{
  "docID" : 18667,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকা-বিচ্ছিন্ন-চলছে-গণগ্রেফতার/a-15802512",
  "title" : "ঢাকা বিচ্ছিন্ন, চলছে গণগ্রেফতার",
  "date" : "11.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের রাজধানী ঢাকা কার্যত সারাদেশ থেকে বিচ্ছিন্ন হয়ে পড়েছে৷ আর চলছে পুলিশের গণগ্রেফতার৷ ঢাকার সঙ্গে সারাদেশের সড়ক এবং নৌ যোগাযোগ বন্ধ৷ ঢাকার ভিতরেও বাস মিনিবাস চলাচল বন্ধ৷ প্রধান বিরোধী দল বিএনপির ‘চলো চলো, ঢাকা চলো' এবং মহাসমাবেশ কাল সোমবার৷ কিন্তু এরিমধ্যে রাজধানী ঢাকার সঙ্গে সারাদেশের সড়ক যোগাযোগ বন্ধ হয়ে গেছে৷ ঢাকা থেকে কোন দূর পাল্লার বাস ছাড়েনি৷ আর ঢাকার বাইরে থেকে কোন বাস আসেনি৷ যাত্রীরা বাস টার্মিনালে বসে হা-পিত্যেস করছেন৷ তাদের মধ্যে রোগীও আছেন৷ রোববার সকাল থেকে রাজধানী ঢাকার মধ্যে গণপরিবহন বাস- বিনিবাস চলাচলও বন্ধ আছে৷ রাস্তায় দেখা যায় কিছু ব্যক্তিগত গাড়ি, অটো রিকশা আর রিকশা৷ সদরঘাট লঞ্চ টার্মিনালে যাত্রী থাকলেও নেই কোন লঞ্চ৷ পুরো দক্ষিণাঞ্চলের সঙ্গে ঢাকার লঞ্চ যোগাযোগ বন্ধ আছে৷ আগে থেকেই ঢাকার আবাসিক হেটেলগুলো ফাঁকা করা হয়েছে৷ আর এরইমধ্যে চলেছে গণগ্রেফতার৷ তাদের আত্মীয়-স্বজন অভিযোগ করেছেন পুলিশ বিএনপি'র কর্মী সন্দেহে নিরীহ লোকজনকে আটক করছে৷ এদিকে রাজধানী জুড়ে চলছে তল্লাশি৷ বিএনপি'র নয়াপল্টন কেন্দ্রীয় কার্যালয়ের সামনে মোতায়েন করা হয়েছে বিপূল সংখ্যক পুলিশ৷ সেখানে বিএনপি'র নেতা-কর্মীরাও ভিড় করছেন৷ দুপুর পর্যন্ত বিএনপিকে মহাসমাবেশের অনুমতি দেয়া হয়নি৷ বিএনপি তাই তৈরি করতে পারেনি সভামঞ্চ৷ বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর সংবাদ সম্মেলনে দাবী করেছেন সরকার তাদের কর্মসূচি বানচাল করতে ঢাকাকে সারা দেশ থেকে বিচ্ছিন্ন করে ফেলেছে৷তাদের নেতা-কর্মীদের আটক করছে৷ কিন্তু তারা যেকোন উপায়ে সমাবেশ করবেন৷ আর স্বরাষ্ট্রমন্ত্রী এ্যাডভোকেট সাহারা খাতুন বলেছেন সরকারেরর পক্ষ থেকে যানবাহন চলাচল বন্ধ করা হয়নি৷ কোন গণগ্রেফতারের ঘটনাও ঘটেনি৷ পুশিল শুধু নাশকতা ঠেকাতে ব্যবস্থা নিচ্ছে৷ এদিকে রোববার বিকেলে ঢাকার গাবতলী থেকে সায়েদাবাদ পর্যন্ত মানবন্ধন কর্মসূচি পালন করেছে ক্ষমতাসীন আওয়ামী লীগের নেতৃত্বে ১৪ দল৷ যুদ্ধাপরাধীদের দ্রুত বিচার এবং বিচার বাধাগ্রস্তকারীদের আইনের আওতায় আনার দাবীতে তারা এই কর্মসূচি পালন করেন৷ কর্মসূচি পালনের সময় ১৪ দল নেতারা বলেন বিএনপি যুদ্ধাপরাধীদের বিচার বাধাগ্রস্ত করতেই আন্দোলেনের নামে মাঠে নেমেছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "পুলিশ", "ঢাকা", "সড়ক", "বিএনপি", "গণগ্রেফতার", "মহাসমাবেশ", "তল্লাশি" ],
  "automaticKeyPhrases" : [ "" ]
}