{
  "docID" : 18675,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলাদা-পরিবহণ-ব্যবস্থাই-কি-নারীর-নিরাপত্তার-জন্য-যথেষ্ট/a-18028526",
  "title" : "আলাদা পরিবহণ ব্যবস্থাই কি নারীর নিরাপত্তার জন্য যথেষ্ট?",
  "date" : "30.10.2014",
  "writter" : "মানসী গোপালাকৃষ্ণন/এসবি",
  "categories" : [ "ব্লগ" ],
  "article" : "টমসন রয়টার্স ফাউন্ডেশন-এর এক রিপোর্ট অনুযায়ী বিশ্বের অনেক বড় শহরে নারীরা গণ পরিবহণ ব্যবস্থায় তাঁদের বসার আলাদা ব্যবস্থা চান৷ পুরুষদের সঙ্গে ভ্রমণ করে যৌন হয়রানির এড়ানোই এর উদ্দেশ্য৷ কিন্তু এটাই কি সমাধানের উপায়? প্রায় ১৫ বছর আগে এক পুরুষ সাংবাদিক বোরখা পরে নারীর ছদ্মবেশে নতুন দিল্লির গণ পরিবহণ ব্যবস্থা ব্যবহার করেছিলেন৷ দিনের ব্যস্ত সময়ে বাসের ভিড়ের মধ্যে কিছু বিফল পুরুষ যেখানে নিজেদের যৌন চাহিদা মেটানোর চেষ্টা করে থাকে৷ এই অ্যাডভেঞ্চারের শেষে সেই সাংবাদিকের শরীরের পেছনের অংশ প্রায় অবশ হয়ে যায়৷ বিকৃতমনা সহযাত্রীদের অনেকেই চিমটি কেটেছে, অনেক পুরুষ তাঁর শরীরের কিছু অংশ খামচে ধরেছে৷ পাশে দাঁড়ানো এক বয়স্ক ‘ভদ্রলোক' তাঁর শরীরে হাত দিয়েছেন৷ সেই সাংবাদিক লিখেছিলেন, নতুন দিল্লির বাস বা ট্রেনে পুরুষদের আচরণ ক্ষুধার্ত নেকড়েদের মতো, যারা শিকার করে চলেছে৷ কোনো নারী কী পোশাক পরেছে, তাতে তাদের কিছু এসে যায় না৷ এমনকি বোরখার নীচে মুখ না দেখেও তারা যা করার করেছে৷ কাজে যাবার পথে কিছু যৌন উত্তেজনাই তাদের কাম্য ছিল৷ সেটা ছিল ১৫ বছর আগের কথা৷ কিন্তু কিছুই বদলায়নি৷ দিল্লির সরকার নারীদের জন্য আলাদা ট্রেন বা নারীদের বসার আলাদা ব্যবস্থা করে সমস্যার সমাধান করার চেষ্টা করেছে৷ কিন্তু এখন দেখা যাচ্ছে, নিউ ইয়র্কের মতো যে সব শহরে পরিবহণ ব্যবস্থা রয়েছে, সেখানেও নারীরা আলাদা জায়গা চাইছেন৷ বাস বা ট্রেনের ভিড়ের মধ্যে পুরুষদের সঙ্গে যাত্রা করার কোনো ইচ্ছা তাঁদের নেই৷ পুরুষরা সরে যাও! গণ পরিবহন ব্যবস্থায় পুরুষ ও নারীদের আলাদা বসার ব্যবস্থা করলেই কি সমস্যার সমাধান হয়ে যাবে? বড়জোর কিছুকাল এটা কাজ করবে৷ কাজে যাবার সময় প্রতিদিন কেই বা বিদ্রূপ বা হয়রানির শিকার হতে চায়! কিন্তু দীর্ঘমেয়াদি ভিত্তিতে পুরুষ ও নারীকে এমন আচরণ শিখতে হবে, যার ফলে পারস্পরিক শ্রদ্ধা আরও বেড়ে যায়৷ পুরুষদের নারীর প্রতি শ্রদ্ধাবোধ জাগাতে হবে৷ তাদের খেলনা হিসেবে দেখলে চলবে না, যে যখন খুশি, যেখানে খুশি তাদের গায়ে হাত বোলানো যায়৷ নারীদের সেই শ্রদ্ধার প্রয়োজনের কথা আরও স্পষ্টভাবে ব্যক্ত করতে শিখতে হবে৷ শুধু নিজের পরিবারের মধ্যে নয়, কাজের জায়গায়ও সব পুরুষদের তা বলতে হবে৷ শহরের প্রশাসনগুলিকেও তাদের কাজ করতে হবে৷ যৌন হয়রানির বিরুদ্ধে যে সব আইন চালু আছে, তার সম্পূর্ণ প্রয়োগ নিশ্চিত করতে হবে৷ বাসে ভিডিও ক্যামেরা বসালে ও অন্ধকার জায়গায় আরও আলোর ব্যবস্থা করলে নারীরা অনেক নিরাপদ বোধ করবেন৷ তবে সবচেয়ে ভালো উপায় হলো কিছু সামাজিক মনোভাব এবং নারী-পুরুষ সংক্রান্ত কিছু বদ্ধমূল ধারণার পরিবর্তন ঘটানো৷ পুরুষদের শেখাতে হবে, যে কোনো নারী বাড়ি থেকে বেরোনো মানে এই নয় যে সে ‘ধর্ষিতা হতে চায়'৷ নারীদেরও বুঝতে হবে, যে সব পুরুষই শিকারি নয় এবং ধর্ষণ করার জন্য নারী খুঁজছে না৷ আমরা একে অপরকে জানত চাই ব্যাপারটা হলো পুরুষরা নারীদের সম্পর্কে কৌতূহল বোধ করে, নারীদের মনেও সেই কৌতূহল রয়েছে৷ বিশেষ করে এশিয়ার অনেক সংস্কৃতিতে নারী-পুরুষকে আলাদা রাখা স্বাভাবিক মনে করা হয়৷ তারা নিজেদের মধ্যে তেমন কথা বলে না, ‘শুধু বন্ধু' হওয়ারও উপায় নেই৷ নারী-পুরুষদের আরও আলাদা রাখার চেষ্টা হলে বৈরি মনোভাব আরও বাড়বে, কৌতূহলও আরও তীব্র হবে৷ ক'জন পুরুষ নারীদের প্রতি শ্রদ্ধা দেখাতে শিখবে, যদি তারা কোনো নারীর সঙ্গে কথা বলার সুযোগ না পায়? এ প্রসঙ্গে আমার নিজের অভিজ্ঞতার কথা মনে পড়ে যাচ্ছে৷ তখন আমি দিল্লিতে বিশ্ববিদ্যালয়ে পড়ি৷ সে সময়ে বোরখা পরা পুরুষ সাংবাদিক নিজের প্রতিবেদন লিখেছিলেন৷ প্রতি বছর নারীদের হোস্টেলে একটি পার্টি হতো, যখন সবার জন্য দ্বার খুলে দেওয়া হতো৷ পুরুষ ছাত্ররা আমন্ত্রণের জন্য মুখিয়ে থাকতো৷ ‘নারীদের গোপন জীবনযাত্রা' দেখার এই সুযোগের কথা বলেছিলো আমার এক বন্ধু৷ আমি যখন তাকে বললাম, যে আমার নারী ছাত্রী বন্ধুরা তাদের হোস্টেলের ঘরে যা করে তা হলো ঘুমানো, ঘুম থেকে ওঠা, দাঁত মাজা, ব্রেকফাস্ট খাওয়া এবং কলেজ যাওয়া, পড়াশোনা করা এবং হয়ত বা তাদের পুরুষ বন্ধুদের সম্পর্কে কিছু গল্প করা – তখন আমার সেই বন্ধু একটু মনঃক্ষুণ্ণ হয়েছিল৷ তার হয়ত ধারণা ছিল যে, নারীদের হোস্টেল মহারাজার হারেম ও প্লেবয় পত্রিকার ম্যানসনের মাঝামাঝি একটা কিছু হবে৷ যাই হোক, ওপেন ডে পার্টির দিন অনেক নারীর সঙ্গে তার আলাপ হতো৷ তখন সে বুঝলো, যে তারা কেউ ‘স্বর্গের দেবদুত' নয় বা কোনো পর্নোগ্রাফিক চলচ্চিত্রের তারকাও নয়৷ সেই বন্ধুটি এখন আমাকে দেখায়, একজন পুরুষের ‘ভালো' আচরণ কেমন হওয়া উচিত৷ তাকে নিয়ে আমি অত্যন্ত গর্বিত৷",
  "manualKeyPhrases" : [ "ধর্ষণ", "ব্যবস্থা", "পুরুষ", "সাংবাদিক", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}