{
  "docID" : 18676,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রেঞ্চ-ওপেনে-রেকর্ড-করলেন-নাদাল/a-16016370",
  "title" : "ফ্রেঞ্চ ওপেনে রেকর্ড করলেন নাদাল",
  "date" : "12.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "রোলঁ গারো’য় এবার আরো একটি অঘটন ঘটালেন ক্লে কোর্টের রাজা রাফায়েল নাদাল৷ সপ্তমবারের মতো ফ্রেঞ্চ ওপেন জিতে বিয়ন বিয়র্গের বহুদিনের রেকর্ডটি ভঙ্গ করলেন৷ ফ্রেঞ্চ ওপেন ফাইনাল শুরু হয়েছিল রবিবার৷ বাজে আবহাওয়া এর সঙ্গে প্রতিপক্ষ নোভাক জোকোভিচ৷ রবিবার খেলা শেষ হয়নি তাই খেলা চলে সোমবারেও৷ রবিবার তিন সেটের মধ্যে দুটিতে জেতেন নাদাল, শেষটিতে নোভাক৷ সোমবার মাঠে শেষ পর্যন্ত বিজয়ীর হাসিটি ধরে রাখতে সক্ষম হন নাদাল৷ ৬-৪, ৬-৩, ২-৬ এবং ৭-৫ সেটে নোভাক জোকোভিচকে পরাজিত করেন ২৫ বছর বয়সি স্প্যানিয়ার্ড রাফায়েল নাদাল৷ সেই সঙ্গে নাদালের সাবেক মানস-গুরু সুইডিশ টেনিস তারকা বিয়ন বর্গের ছয় বার ফ্রেঞ্চ ওপেন জেতার রেকর্ডটি ভাঙেন রাফা৷ ফ্রেঞ্চ ওপেন হারার পর জোকোভিচও তার কাঙ্খিত রেকর্ডটি করতে ব্যর্থ হলেন৷ যদি তিনি ফ্রেঞ্চ ওপেন জিততেন তাহলে পরপর চারটি গ্র্যান্ড স্ল্যাম ঘরে তুলতেন তিনি৷ আর সেটি হতো একটি রেকর্ড৷ কারণ এর আগে ১৯৬৯ সালে এই রেকর্ডটি হয়েছিল৷ এরপর আর কেউ তা করতে পারেনি৷ এর আগে ২০০৬ এবং ২০০৭ সালে অল্পের জন্য রজার ফেডেরার হাত থেকে ফস্কে যায় রেকর্ডটি৷ এরপর রয়েছে ক্লে ফিল্ডের রাজা নাদাল৷ নাদাল জানান, ‘‘আমি মানসিকভাবে সবচেয়ে বেশি শক্তিশালী হয়ে উঠি ক্লে ফিল্ডে৷ কারণ সারাক্ষণই দৌঁড়ের ওপর থাকতে হয়৷ এটা কখনো কখনো এনার্জি কেড়ে নেয়৷ অনেক সাবধানে খেলতে হয়৷ দ্রুত চিন্তা-ভাবনা করতে হয়৷’’ অথচ আগের দিন বৃষ্টির পর মাঠে প্রায় কাদা উঠে গিয়েছিল৷ বল আটকে যাচ্ছিল৷ তার সুযোগ নিয়েছিলেন জোকোভিচ৷ এরপরই নাদাল অভিযোগ করা শুরু করেন, তিনি খেলতে পারছেন না৷ বলের গতির পরিবর্তন হচ্ছে, বল আটকে যাচ্ছে৷ সেই সেটটি জিতে যান জোকোভিচ৷ নাদালের অভিযোগের পরই আম্পায়ার খেলা স্থগিত রাখেন৷ খুব সম্ভবত খেলা সোমবারে টেনে নিয়ে যাওয়াই ছিল নাদালের সবচেয়ে বড় প্লাস পয়েন্ট৷ রেস্ট নেয়ার, নিজেকে তৈরি করার, নিজের ভুলগুলো খুঁজে বের করার সময় এবং সুযোগ পেয়েছেন তিনি৷ এটাই ছিল রাফায়েল নাদালের জন্য টার্নিং পয়েন্ট৷ তা স্বীকারও করেছেন নাদাল৷ তিনি জানান, ‘‘আমি এটুকু বলতে পারি যে আমাদের কপাল ভাল ছিল, ভাগ্য ভাল ছিল৷ যদি আমরা খেলা রবিবার বাতিল না করতাম তাহলে আমাকে এবং আমার কোচকে সোজা বাড়ি ফিরতে হতো৷’’ তবে ফ্রেঞ্চ ওপেন জেতার পরপরই টেনিস জগতে একটি প্রশ্ন ছড়িয়ে পড়ে আর তা’ হল, ক্লে কোর্টে রাফায়েল নাদাল কি সর্বসেরা? অথচ নাদাল নিজে কিন্তু ‘সর্বসেরা’ খেতাবে মোটেই আগ্রহী নন৷ শুধু মুচকি হেসে তিনি বলেছিলেন, ‘‘আমি সেরা নই সেটুকু আমি জানি৷’’ প্রতিবেদন: মারিনা জোয়ারদার (এপি) সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "রাফায়েল নাদাল", "নাদাল", "টেনিস", "ফ্রেঞ্চ ওপেন", "রেকর্ড" ],
  "automaticKeyPhrases" : [ "" ]
}