{
  "docID" : 18683,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জেনেভায়-সব-পক্ষের-জয়-বিশেষ-করে-বাস্তববুদ্ধির/a-17577202",
  "title" : "জেনেভায় সব পক্ষের জয়, বিশেষ করে বাস্তববুদ্ধির",
  "date" : "19.04.2014",
  "writter" : "ব্যার্ন্ড রিগ্যার্ট/এসি",
  "categories" : [ "ইউরোপ" ],
  "article" : "রাশিয়া পূর্ব ইউক্রেনের বিচ্ছিন্নতাবাদীদের প্রতি সমর্থন প্রত্যাহার করছে৷ ডয়চে ভেলের সম্পাদক ব্যার্ন্ড রিগ্যার্টের মতে এই ফলাফলকে জেনেভা আলাপ-আলোচনার ‘ব্রেক-থ্রু’ বলে গণ্য করা চলে৷ জেনেভা থেকে ইউরোপীয় ইউনিয়ন, মার্কিন যুক্তরাষ্ট্র, ইউক্রেন ও রাশিয়ার ঘোষণা এলো ইস্টারের শান্তিবাণীর মতো: এ বছরে আবার ইউরোপে এবং রাশিয়ার সনাতনপন্থি গির্জার ইস্টার পরব একই দিনে পড়েছে৷ কাজেই জেনেভার ঐকমত্য এক হিসেবে প্রতীকী বলা চলে৷ অবশ্য সে ঐকমত্য ঘোষণায় সীমাবদ্ধ থাকলেই চলবে না, আগামী কয়েক দিনের মধ্যে তার বাস্তবায়নের লক্ষণ দৃষ্টিগোচর হওয়া চাই: যেমন বিচ্ছিন্নতাবাদী ও সেই সঙ্গে ইউক্রেনের অপরাপর বেআইনী সশস্ত্র গোষ্ঠীর নিরস্ত্রীকরণ; পূর্ব ও দক্ষিণ ইউক্রেনে দখলীকৃত সরকারি কার্যালয়গুলি দখলমুক্ত করা, ইত্যাদি৷ সব পক্ষই ‘ডি-এসক্যালেশন' বা উত্তেজনা প্রশমন করতে প্রতিশ্রুতিবদ্ধ, এমনকি রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ-ও৷ অপরদিকে ইউক্রেন তার সংবিধানে এমন একটি রাষ্ট্রের পরিকল্পনা নথিবদ্ধ করার প্রতিশ্রুতি দিয়েছে, যা রুশভাষী নাগরিকদের পক্ষে অনুকূল হবে – যদিও জেনেভা বৈঠকের আগেই কিয়েভ সরকার সেই প্রতিশ্রুতি দিয়েছিলেন৷ ইউক্রেনের চরম দক্ষিণপন্থিদেরও তাদের অস্ত্রশস্ত্র জমা দিতে হবে৷ যে কোনো ধরনের ইহুদিবিদ্বেষের বিরুদ্ধে ব্যবস্থা নেওয়া প্রতিশ্রুতি দিয়েছেন ইউক্রেন সরকার৷ সবচেয়ে বড় কথা হলো, রাশিয়া পূর্ব ইউক্রেনে সৈন্য পাঠাবে না, বলে কথা দিয়েছেন রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ৷ মস্কো নতুন কিয়েভ সরকারকে স্বীকার পর্যন্ত করে না, তা সত্ত্বেও লাভরভকে জেনেভায় দেখা গেছে একটি অপ্রত্যাশিত ভূমিকায়: এখানে তিনিই ছিলেন শান্তির পারাবত৷ দৃশ্যত রুশ তরফ অবশেষে উপলব্ধি করেছে যে, ইউক্রেনে বিশৃঙ্খলা ও অরাজকতা শেষমেষ রাশিয়ার পক্ষে লাভের বদলে লোকসানই ডেকে আনবে৷ ইউরোপীয় নিরাপত্তা ও সহযোগিতা সংগঠন ওএসসিই-র পর্যবেক্ষকরা ইউক্রেনে উত্তেজনা প্রশমন ও নিরস্ত্রীকরণ প্রক্রিয়ার উপর নজর রাখবেন৷ রাশিয়া যে এই শর্তটি মেনে নিয়েছে, সেটা বাস্তবিক আশাব্যঞ্জক৷ অপরদিকে ইউরোপীয় ইউনিয়ন স্বস্তির নিঃশ্বাস ফেলেছে, কেননা রাশিয়াকে দণ্ডদান করতে গিয়ে ইইউ-কেও কমবেশি মাশুল দিতে হত, অনেক সদস্যদেশের যা-তে আপত্তি ছিল৷ এছাড়া রাশিয়া থেকে তেল ও গ্যাস সরবরাহ আপাতত নিরাপদ হলো৷ জেনেভায় কূটনীতির জয় ঘটল, সে বিষয়ে কোনো সন্দেহ নেই৷ কিন্তু এ জয়ের মূল্যও দিতে হচ্ছে: ক্রাইমিয়া এখন রাশিয়ার অংশ এবং ভবিষ্যতেও রাশিয়ার অংশ থাকবে৷ মার্কিন যুক্তরাষ্ট্র, ইইউ ও ইউক্রেন নীরবে এই দখলদারি মেনে নিল, যদিও তা আন্তর্জাতিক আইনের বিরোধী৷ বলতে কি, জেনেভা ঘোষণায় ক্রাইমিয়ার উল্লেখ পর্যন্ত করা হয়নি৷",
  "manualKeyPhrases" : [ "ইউক্রেন", "জেনেভা", "সমর্থন", "রাশিয়া", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}