{
  "docID" : 18686,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যাংক-বাঁচাতে-আর-জনগণের-অর্থ-নয়/a-16904900",
  "title" : "ব্যাংক বাঁচাতে আর জনগণের অর্থ নয়",
  "date" : "26.06.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "বেসরকারি ব্যাংক সংকটে পড়লেই এতকাল ইউরোপের দেশগুলি করতাদাতাদের অর্থ দিয়ে বাঁচাতে এগিয়ে এসেছে৷ তবে ইউরোপীয় স্তরে এখনও সম্পূর্ণ ঐকমত্য অর্জিত হয়নি৷ একক নীতির কথা অবশ্য বলা হচ্ছে বহুদিন থেকেই৷ ব্যাংকিং ক্ষেত্র সম্পর্কে ইউরোপের একক নীতির আশা করা হলেও, এক্ষেত্রে তেমন অগ্রগতি দেখা যাচ্ছে না৷ মনে রাখতে হবে, ২০০৮ থেকে ২০১১ পর্যন্ত ইউরোপে বেলআউট বাবদ প্রায় সাড়ে চার লক্ষ কোটি ইউরো ব্যয় করা হয়েছে৷ ভবিষ্যতে ইউরোপে কোনো ব্যাংক বিপদে পড়লে করদাতা বা সাধারণ মানুষের অর্থ দিয়ে তাকে আর বাঁচানো হবে না, এ বিষয়ে ঐকমত্য দেখা যাচ্ছে৷ সাইপ্রাসের ক্ষেত্রে সেই নীতিই গ্রহণ করা হয়েছে৷ কিন্তু আবার এমন অবস্থা দেখা দিলে কী করা উচিত, সে বিষয়ে গত সপ্তাহে ইইউ অর্থমন্ত্রীরা একমত হতে পারেন নি৷ জার্মানি চায় এক ‘বেইল ইন' প্রক্রিয়া৷ অর্থাৎ ব্যাংকের শেয়ারহোল্ডার ও যে সব গ্রাহকের এক লাখ ইউরোর বেশি অর্থ জমা রেখেছেন, ব্যাংক বাঁচাতে তাদের প্রথমে এগিয়ে আসতে হবে৷ ফ্রান্স সহ কিছু দেশ এত কড়া নিয়মের বিপক্ষে৷ তাদের যুক্তি, এর ফলে অর্থনীতির উপর নেতিবাচক প্রভাব পড়তে পারে৷ অথচ ব্যাংকিং ইউনিয়ন কার্যকর করতে গেলে বিষয়টি স্পষ্ট করতেই হবে৷ ইউরোপীয় জরুরি তহবিল ইএসএম কোন অবস্থায় কোনো ব্যাংককে সাহায্য করতে এগিয়ে আসতে পারে, সে বিষয়ে নীতিমালার প্রয়োজন রয়েছে৷ ফলে আগামী বৃহস্পতিবার ও শুক্রবার ইইউ শীর্ষ সম্মেলনে এ বিষয়ে কতটা অগ্রগতি সম্ভব, তা নিয়ে প্রশ্ন উঠছে৷ এবারের এই ইইউ শীর্ষ সম্মেলনে ইউরোপীয় নেতাদের সামনে আরও বড় প্রশ্ন অপেক্ষা করে রয়েছে৷ অ্যাজেন্ডার শীর্ষে রয়েছে প্রবৃদ্ধি ও কর্মসংস্থান৷ বিশেষ করে তরুণ প্রজন্মের মধ্যে চরম বেকারত্ব ঘোচাতে কিছু একটা করতেই হবে, চাপে পড়ে এমন তাগিদ অনুভব করছেন নেতারা৷ তবে জার্মানি সংস্কার ও ব্যয় সংকোচের রাশ শিথিল করতে এখনো রাজি নয়৷ সে ক্ষেত্রে মন্দার মাঝে ইউরোপ কীভাবে কর্মসংস্থান বাড়াবে, তা নিয়ে প্রশ্ন উঠছে৷ এদিকে ইউরোপীয় কেন্দ্রীয় ব্যাংক জানিয়েছে, আপাতত সুদের হারে কোনো পরিবর্তনের সম্ভাবনা নেই৷ ইউরোপের সংকটগ্রস্ত দেশগুলির অবস্থাও তেমন ভালো নয়৷ বন্ড বাজারে স্পেন ও ইটালির অবস্থার অবনতি ঘটেছে৷ ঋণ নিলে সুদের চড়া হার গুনতে হচ্ছে তাদের৷ সরকারে রদবদলের পর গ্রিস কী করে, তা দেখার জন্য বাজার অপেক্ষা করছে৷ জার্মানিতে আগামী সেপ্টেম্বরের সাধারণ নির্বাচনের আগে কোনো বড় রকমের সিদ্ধান্ত আশা করছে না এই সব দেশ৷ সোমবার ইউরোপের পুঁজিবাজারে দরপতন দেখা গেছে৷ চীনের আর্থিক ও অর্থনৈতিক পরিস্থিতির কারণে দুশ্চিন্তা বাড়ছে৷ ইউরোর বিনিময় মূল্যও কিছুটা পড়ে গেছে৷ চলতি সপ্তাহে অনিশ্চয়তা কাটার কোনো লক্ষণ দেখা যাচ্ছে না৷ এসবি/ডিজি (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "বেলআউট", "করদাতা", "ঐকমত্য", "ব্যাংকিং", "অর্থ" ],
  "automaticKeyPhrases" : [ "" ]
}