{
  "docID" : 18684,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেনে-আবারো-সন্ত্রাস-বিরোধী-অভিযান/a-17584287",
  "title" : "ইউক্রেনে আবারো ‘সন্ত্রাস-বিরোধী' অভিযান",
  "date" : "23.04.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেনের অস্থায়ী প্রেসিডেন্ট ওলেকসান্ডার তুর্চিনভ পূর্ব ইউক্রেনের স্লাভিয়ানস্কে দু'টি ‘‘নির্মমভাবে নির্যাতিত'' লাশ পাওয়া যাবার পর সামরিক বাহিনীকে বিদ্রোহীদের বিরুদ্ধে অভিযান আবারো চালু করার নির্দেশ দিয়েছেন ৷ মার্কিন ভাইস প্রেসিডেন্ট জো বাইডেন তাঁর দু'দিনব্যাপী কিয়েভ সফর শেষ করার কয়েক ঘণ্টার মধ্যেই বিদ্রোহীদের বিরুদ্ধে অভিযান পুনরায় চালু করার নির্দেশ দেন তুর্চিনভ৷ অপরদিকে মার্কিন প্রতিরক্ষা বিভাগ ঘোষণা করে যে, তারা পোল্যান্ড এবং বালটিক দেশগুলিতে ৬০০ সৈন্য পাঠাচ্ছে ‘মোহড়ার' জন্য৷ তুর্চিনভ তাঁর নির্দেশের কারণ হিসেবে পূর্ব ইউরোপে দু'টি লাশ খুঁজে পাওয়ার কথা বলেন৷ দু'টি লাশেই দৃশ্যত ‘‘নির্মম হত্যার'' চিহ্ন রয়েছে৷ তাদের মধ্যে একটি লাশ স্লাভিয়ানস্কের নিকটবর্তী অপর একটি শহরের পৌরসভার এক সদস্যের৷ অপহৃত ঐ পৌর সদস্য তুর্চিনভের নিজের রাজনৈতিক দলের সদস্য ছিলেন, বলে তুর্চিনভ জানান৷ জেনেভা বৈঠক থেকে যে আশার সঞ্চার হয়েছিল, পূর্ব ইউক্রেনের ঘটনাবলী তা-তে কোনো মদত যোগাচ্ছে না, বরং সহিংসতা বাড়ছে, বাড়ছে গৃহযুদ্ধের আশঙ্কা৷ ইউক্রেন সরকারের একটি আন্তোনভ আন-৩০ প্রপেলার-চালিত বিমান স্লাভিয়ানস্কের উপর দিয়ে ওড়ার সময় বিমানটির দিকে মাটি থেকে গুলি চালানো হয়৷ বিমানটি নিরাপদে অবতরণ করতে সক্ষম হয়৷ কিয়েভের প্রতিরক্ষা মন্ত্রণালয় থেকে এ খবর দেওয়া হয়েছে৷ বিদ্রোহীরা ক্রামাতর্স্ক শহরের পুলিশপ্রধানকে অপহরণ করেছে, বলে জানিয়েছেন ওএসসিই-এর পর্যবেক্ষকরা৷ ঘটনাটি ঘটে গত সোমবার রাত্রে: একই সঙ্গে বিদ্রোহীরা পুলিশ ফাঁড়িটি দখল করে৷ ইতিপূর্বেই তারা টাউন হল দখল করেছিল৷ – বিপক্ষ তরফেও অনুরূপ দৃষ্টান্ত দেওয়া হচ্ছে৷ রবিবার স্লাভিয়ানস্কের কাছে তিনজন বিদ্রোহী অজ্ঞাত আততায়ীদের গুলিতে প্রাণ হারায়৷ রাশিয়া এই আক্রমণের জন্য ইউক্রেনের উগ্র-জাতীয়তাবাদীদের দায়ী করছে৷ মঙ্গলবার সেই নিহত বিদ্রোহীদের শবযাত্রার সময় স্লাভিয়ানস্কের সনাতনপন্থি গির্জা থেকে ঘণ্টাধ্বনি করা হয়; মহিলাদের ক্রন্দনরত অবস্থায় দেখা যায়৷ বলতে কি, পূর্ব ইউক্রেনে গ্রিক সনাতনপন্থি গির্জা এবং রুশ সনাতনপন্থি গির্জা ভিন্ন ভিন্ন পক্ষকে সমর্থন করছে; সেটাও এখানকার সমাজে বিপুল বিভাজনের একটা লক্ষণ৷ মোট কথা, ইউক্রেনের পূর্বাঞ্চলের বিদ্রোহীরা এক সপ্তাহের বেশি সময় ধরে বিভিন্ন সরকারি ভবন ও কার্যালয় দখল করে রয়েছে৷ সেদিক দিয়ে পরিস্থিতির কিছুমাত্র পরিবর্তন ঘটেনি৷ লুগানস্কে বিদ্রোহীরা আগামী ১১ মে তাদের গণভোট অনুষ্ঠান করার সিদ্ধান্তে অটল৷ ওদিকে কূটনীতির অসহায়তা ক্রমেই আরো প্রকট হয়ে উঠছে৷ মার্কিন যুক্তরাষ্ট্র আর যা-ই করুক, রাশিয়ার সঙ্গে সরাসরি সামরিক সংঘাতে যাবার কোনো প্রশ্নই ওঠে না৷ বাকি থাকে শাস্তিমূলক ব্যবস্থা, কিন্তু সেখানেও ইউরোপীয় সহযোগীরা গড়িমসি করছে, কেননা তাদের জ্বালানির ৩০ শতাংশ আসে রাশিয়া থেকে৷ কাজেই ইউক্রেনের ঘটনাবলী এখন তাদের নিজস্ব ধারা ও যুক্তি অনুযায়ী চলছে ও চলবে: বাকি বিশ্বের প্রতিক্রিয়া দেখানো ছাড়া আর কিছু করার থাকবে না৷ এসি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "ইউক্রেন", "ওলেকসান্ডার তুর্চিনভ", "প্রেসিডেন্ট", "অভিযান", "লাশ" ],
  "automaticKeyPhrases" : [ "" ]
}