{
  "docID" : 18696,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপে-আর্থিক-ও-অর্থনৈতিক-স্থিতিশীলতা-আনার-প্রচেষ্টা/a-15688360",
  "title" : "ইউরোপে আর্থিক ও অর্থনৈতিক স্থিতিশীলতা আনার প্রচেষ্টা",
  "date" : "25.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরোপের অর্থমন্ত্রীরা অবশেষে ইএসএম নামের একটি স্থায়ী তহবিল গঠন করতে ঐকমত্যে পৌঁছলেন৷ এই পদক্ষেপ বাজারের অনিশ্চয়তা দূর করতে পারবে বলে আশা করা হচ্ছে৷ স্থায়ী তহবিল গ্রিস সহ ইউরো এলাকার একাধিক দেশের সংকট সামলাতে গত বছর ইএফএসএফ নামের যে অস্থায়ী তহবিল গঠন করতে হয়েছিল, এবছরের গ্রীষ্মেই তার মেয়াদ শেষ হচ্ছে৷ তার জায়গায় আসছে ইএসএম নামের এই স্থায়ী তহবিল৷ প্রথমে সেখানে ৫০,০০০ কোটি ইউরো জমা পড়ার কথা৷ তবে সংকট সামাল দেবার জন্য এই অঙ্ক যথেষ্ট কি না, আগামী মার্চ মাসে ইউরোপের শীর্ষ নেতারা তা পরীক্ষা করে দেখবেন৷ তার মধ্যে সিংহভাগ দেবে জার্মানি, যদিও এই অঙ্ক আরও বাড়ানোর বিষয়ে সেদেশের কিছুটা সংশয় রয়েছে৷ জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল আপাতত স্থায়ী তহবিল গঠনের বিষয়টিকেই প্রাধান্য দিচ্ছেন৷ অর্থের অঙ্কের বিষয়টি নিয়ে তিনি এখনই চূড়ান্ত সিদ্ধান্ত নিতে চান না৷ কিন্তু ইটালির প্রধানমন্ত্রী মারিও মন্টি ও আইএমএফ'এর প্রধান ক্রিস্টিন লাগার্দ মনে করছেন, কমপক্ষে ১ লক্ষ কোটি ইউরো জমা না পড়লে ইএসএম বাজারকে স্থায়ীভাবে শান্ত করতে পারবে না৷ এখানে মনে রাখতে হবে, নির্ধারিত সময়ের প্রায় এক বছর আগেই ইএসএম চালু করা হচ্ছে, যার উদ্দেশ্য বাজারে স্থিতিশীলতা আনা৷ বাজারকে শান্ত করার প্রচেষ্টা প্রস্তাবিত এই স্থায়ী তহবিল বাজারের অনিশ্চয়তা দূর করতে কতটা সফল হবে, তা নিয়ে প্রশ্ন উঠছে৷ এর প্রবক্তারা বলছেন, আসলে ইউরো সংকটের শুরু থেকেই স্পষ্ট সিদ্ধান্তের অভাব দেখা যাচ্ছিল৷ প্রাথমিক বিহ্বলতা কাটিয়ে ইইউ নেতারা সেই পথেই এগোচ্ছেন বলে আপাতত মনে হচ্ছে, ইএসএম যার প্রমাণ৷ এই তহবিলে ব্যাংকের জন্যও প্রায় ৮,০০০ কোটি ইউরো মূলধন হিসেবে রাখা হবে৷ ফলে এই তহবিল হবে আরও স্বাধীন ও শক্তিশালী৷ স্ট্যান্ডার্ড অ্যান্ড পুয়র্স যেভাবে ইএফএসএফ-এর রেটিং কমিয়ে দিতে পেরেছিল, ইএসএম-এর ক্ষেত্রে তা করা সহজ হবে না বলে আশা করা হচ্ছে৷ তবে এই প্রসঙ্গে তহবিলের অঙ্কের বিষয়টি গুরুত্ব পাচ্ছে৷ কমপক্ষে ১ লক্ষ কোটি ইউরো জমা না পড়লে তবেই ইএসএম কার্যকরী হাতিয়ার হবে বলে কিছু মহল মনে করছে৷ কড়া নিয়মের বেড়াজাল বিপদে পড়লেই কোনো দেশ সহজে ইএসএম থেকে অর্থ সংগ্রহ করতে পারবে না৷ এর পূর্বশর্ত হিসেবে কড়া হাতে বাজেট ঘাটতি নিয়ন্ত্রণ করার নিশ্চয়তা দিতে হবে৷ ইএসএম সংক্রান্ত যে কোনো সিদ্ধান্তের ক্ষেত্রে ইইউ ভুক্ত সব দেশের সম্মতির প্রয়োজন থাকবে না, ৮৫ শতাংশ সংখ্যাগরিষ্ঠতা থাকলেই সিদ্ধান্ত গ্রহণ করা যাবে৷ ফলে ছোট কোনো দেশ বেঁকে বসলেও গুরুত্বপূর্ণ সিদ্ধান্ত আটকে থাকবে না, যেমনটা ইএফএসএফ'এর ক্ষেত্রে দেখা গিয়েছিল৷ অর্থনৈতিক প্রবৃদ্ধির দাওয়াই আর্থিক বাজারে স্থিতিশীলতা আনার পাশাপাশি প্রবৃদ্ধি বাড়ানো বা মন্দা এড়ানোর বিষয়টিও গুরুত্ব পাচ্ছে৷ তবে এই প্রশ্নেই মৌলিক ও কিছুটা আদর্শগত মতপার্থক্য দেখা যাচ্ছে৷ সম্প্রতি জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল ও আইএমএফ'এর প্রধান ক্রিস্টিন লাগার্দ'এর আলোচনার পর তা আরও স্পষ্ট হয়ে গেছে৷ ম্যার্কেল বাজেট ঘাটতি কমানো ও সঞ্চয়ের উপর বেশি জোর দিচ্ছেন৷ লাগার্দ বলছেন গোটা ইউরোপ ব্যয় সংকোচ করলে তার ফল হবে ভয়াবহ৷ যাদের সামর্থ্য আছে, তারা ব্যয় না করলে অর্থনীতি মুখ থুবড়ে পড়বে৷ ম্যার্কেল চান, যে দেশ সংকটে পড়েছে, তাকে একাই তার মোকাবিলা করতে হবে৷ তার পাপের বোঝা বাকিরা নিজেদের কাঁধে তুলে নেবে না৷ লাগার্দ চাইছেন, এর পাশাপাশি গোটা ইউরো এলাকা সঙ্ঘবদ্ধভাবে সংকটের দায়-দায়িত্ব বহন করুক৷ তাছাড়া সংকট সত্ত্বেও জার্মান অর্থনীতি যেভাবে বিশাল মাত্রায় রপ্তানি করে তার ভিত্তি মজবুত রেখেছে, তার ফলে বাকিদের কিছুটা ক্ষতি হচ্ছে৷ জার্মানির মতো দেশের অভ্যন্তরীণ বাজারে চাহিদা বাড়াতে পারলে তবেই বাকিদের কিছুটা উপকার হতে পারে৷ এই অবস্থান লাগার্দ'এর একার নয় – ফ্রান্স, ইটালি ও মার্কিন যুক্তরাষ্ট্র সহ অনেকেই প্রায় একই সুরে কথা বলছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউরোপ", "তহবিল", "অর্থনৈতিক", "আর্থিক", "স্থিতিশীলতা" ],
  "automaticKeyPhrases" : [ "" ]
}