{
  "docID" : 18690,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিরীহ-মানুষের-রক্ত-ঝরছে-গোটা-মধ্যপ্রাচ্য-জুড়ে/a-14979919",
  "title" : "নিরীহ মানুষের রক্ত ঝরছে গোটা মধ্যপ্রাচ্য জুড়ে",
  "date" : "10.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ায় গাদ্দাফি ও তার বিদ্রোহীদের মধ্যে যুদ্ধ অবিলম্বে বন্ধ করার জন্য আহ্বান জানিয়েছে আফ্রিকান ইউনিয়ন৷ এদিকে মিশর, ইয়েমেন, সিরিয়াসহ মধ্যপ্রাচ্যের দেশগুলোতে গণতন্ত্রকামী মানুষের আন্দোলন ও তাদের দমন এখনও অব্যাহত রয়েছে৷ লিবিয়ায় প্রতিনিধি দল ইতিমধ্যে লিবিয়ায় গিয়ে পৌঁছেছেন আফ্রিকান ইউনিয়নের একটি প্রতিনিধি দল যার নেতৃত্ব দিচ্ছেন মৌরিতানিয়ার প্রেসিডেন্ট মোহামেদ উলুদ আবদেল আজিজ৷ এছাড়া তাঁর সঙ্গে রয়েছেন মালি, উগান্ডা, দক্ষিণ আফ্রিকা এবং গণপ্রজাতন্ত্রী কঙ্গোর নেতারা৷ প্রতিনিধি দলের অন্যতম সদস্য দক্ষিণ আফ্রিকার প্রেসিডেন্ট জ্যাকব জুমার পক্ষ থেকে এক বিবৃতিতে বলা হয়েছে, প্রতিনিধি দলকে লিবিয়ায় ঢোকার এবং লিবীয় নেতা মুয়াম্মার গাদ্দাফির সঙ্গে দেখা করার অনুমতি দেওয়া হয়েছে৷ আজ কিংবা আগামীকাল বেনগাজিতে প্রতিনিধি দল বিদ্রোহীদের গঠিত অন্তর্বর্তী জাতীয় পরিষদের সঙ্গেও বৈঠক করবে৷ বিবৃতিতে আরও জানানো হয়েছে, গত মার্চ মাসে লিবিয়াতে সংস্কার আনার জন্য যে রোডম্যাপ গ্রহণ করা হয়েছে তার আলোকে আফ্রিকান ইউনিয়ন কাজ করবে৷ তারা একই সঙ্গে যুদ্ধ বন্ধেরও আহ্বান জানিয়েছে গাদ্দাফি ও বিদ্রোহীদের প্রতি৷ এগিয়ে যাচ্ছে গাদ্দাফির সেনারা বার্তা সংস্থাগুলোর খবর থেকে জানা গেছে, গাদ্দাফি সেনারা আজ আজদাবিয়াতে ব্যাপক গোলা বর্ষণ করেছে৷ এতে অন্তত চারজন বিদ্রোহী প্রাণ হারিয়েছে৷ রয়টার্স জানিয়েছে, গাদ্দাফি সেনাদের ব্যাপক গোলা বর্ষণের মুখে বিদ্রোহীদের অবস্থান দুর্বল হয়ে পড়ছে৷ বিদ্রোহীদের ঘাঁটি বেনগাজির পথে এই আজদাবিয়া শহর অন্তত গুরুত্বপূর্ণ একটি কৌশলগত অবস্থান বলে বিবেচিত৷ এদিকে বিদ্রোহীদের রক্ষা করতে গাদ্দাফি বাহিনীর ওপর রোববার বিমান হামলা চালিয়েছে ন্যাটো৷ তাদের দাবি, আজদাবিয়া এবং মিসরাতায় তাদের জঙ্গি বিমানগুলো অন্তত ২৫ টি ট্যাংক ধ্বংস করেছে৷ তাহরির চত্ত্বর জনতার দখলে শনিবার ব্যাপক রক্তাক্ত বিক্ষোভের পরও রোববার কায়রোর তাহরির চত্বর ছিল উত্তপ্ত৷ গণতন্ত্রকামী সাধারণ জনতা এখনও দখলে রেখেছে তাহরির চত্বর৷ সেনা সদস্য ও পুলিশের সাঁড়াশি অভিযানের মুখেও তারা অবস্থান ছেড়ে যায়নি৷ এর আগে শুক্রবার ও শনিবার নিরাপত্তা বাহিনীর সঙ্গে জনতার সংঘর্ষে দুই জন নিহত হওয়ার খবর পাওয়া যায়৷ সেনাদের গুলিতে তারা প্রাণ হারায় বলে দাবি করেছে বিক্ষোভকারীরা৷ তবে সেনা বাহিনীর দাবি তারা কোন তাজা বুলেট ব্যবহার করেনি৷ ইয়েমেনে আজও বিক্ষোভ আজও লক্ষাধিক লোকের সমাবেশ হয়েছে ইয়েমেনের রাজধানী সানাতে৷ তারা সরকারের দমন পীড়নের বিরুদ্ধে সোচ্চার হওয়ার জন্য আন্তর্জাতিক মহলের প্রতি আহ্বান জানিয়েছে৷ এর আগে শনিবার রাতে হাজার হাজার নিরস্ত্র মানুষের ওপর ঝাঁপিয়ে পড়ে প্রেসিডেন্ট আলি আবদুল্লাহ সালেহ এর নিরাপত্তা বাহিনী৷ অন্তত ৪০০ মানুষ আহত হয় নিরাপত্তা বাহিনীর গুলিতে৷ টেলিভিশন ফুটেজগুলোতে দেখা গেছে, নিরাপত্তা বাহিনী সরাসরি মানুষকে লক্ষ্য করে গুলি ছুঁড়ছে৷ সিরিয়াতে চলছে রক্তপাত অন্যদিকে সিরিয়াতেও একই পরিস্থিতি৷ সেখানেও নিরাপত্তা বাহিনীর গুলিতে প্রাণ হারাচ্ছে গণতন্ত্রকামী মানুষ৷ বার্তা সংস্থা রয়টার্স জানিয়েছে, গত শুক্রবার সিরিয়ার বিভিন্ন জায়গায় সেনা পুলিশের গুলিতে ২৮ জন মানুষ নিহত হয়েছে৷ সিরীয় সরকার সংবাদ মাধ্যমগুলোকে এখনও সেখানে কাজ করার কোন অনুমতি দেয়নি৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মিশর", "ইয়েমেন", "তাহরির", "ন্যাটো", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}