{
  "docID" : 18692,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-বিমান-ঘাঁটিতে-তালেবান-হামলা/a-16457941",
  "title" : "পাকিস্তানে বিমান ঘাঁটিতে তালেবান হামলা",
  "date" : "16.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানের পেশোয়ারে রবিবার পুলিশ ও সামরিক সদস্যদের সঙ্গে জঙ্গিদের সংঘর্ষে ছয় ব্যক্তি নিহত হয়েছে৷ এর আগে শনিবার শহরের বিমানবন্দরে তালেবান হামলায় ১০ জন নিহত হয়েছিল৷ পেশোয়ার বিমানবন্দর দিয়ে যেমন সাধারণ যাত্রীবাহী বিমান ওঠানামা করে, তেমনি এটি পাকিস্তান বিমানবাহিনীর একটি ঘাঁটিও৷ শনিবার এই বিমানবন্দরটি তালেবান হামলার শিকার হয়৷ এতে পাঁচজন সাধারণ নাগরিক নিহত হওয়ার পাশাপাশি পাঁচজন জঙ্গিও নিহত হয়েছে৷ তালেবান মুখপাত্র এহসানুল্লাহ এহসান দাবি করেছে, তাদের হামলায় বিমানবাহিনীর কয়েকটি হেলিকপ্টার ও বিমান ধ্বংস হয়েছে৷ তবে বিমানবাহিনী তালেবানের এই দাবি প্রত্যাখ্যান করেছে৷ তারা বলেছে তাদের কোনো ক্ষতি হয়নি৷ ঐ ঘটনার পর গোয়েন্দা তথ্যের ভিত্তিতে বিমানবন্দরের কাছে একটি নির্মিতব্য ভবনে অভিযান চালায় পুলিশ ও সামরিক বাহিনীর সদস্যরা৷ বিমানবন্দরে হামলা চালানোর পর পাঁচজন জঙ্গি ঐ ভবনে আশ্রয় নিয়েছে বলে গোয়েন্দারা জানিয়েছিল৷ জঙ্গিদের সঙ্গে নিরাপত্তা সদস্যদের সংঘাত চলে ছয় ঘণ্টা৷ এ সময় নিরাপত্তা সদস্যদের গুলিতে তিন জঙ্গি নিহত হয় বলে জানিয়েছেন ঊর্ধ্বতন পুলিশ কর্মকর্তা ইমতিয়াজ আলতাফ৷ বাকি দুই জঙ্গি নিজেদের কাছে থাকা আত্মঘাতী জ্যাকেটের বিস্ফোরণ ঘটায় বলে জানান আলতাফ৷ দুই পক্ষের সংঘর্ষে এক পুলিশ সদস্য নিহত হয়েছে বলেও জানিয়েছেন ঐ কর্মকর্তা৷ সিভিল এভিয়েশন কর্তৃপক্ষের এক মুখপাত্র জানিয়েছেন, শনি ও রবিবারের ঘটনায় বিমানবন্দরের কার্যক্রম ১৮ ঘণ্টা বন্ধ ছিল৷ গত চার মাসে পাকিস্তানে সামরিক ঘাঁটিকে লক্ষ্য করে এটি দ্বিতীয় জঙ্গি হামলা৷ এর আগে গত আগস্ট মাসে দেশটির উত্তরপশ্চিমের কামরা এলাকার একটি ঘাঁটিতে জঙ্গি হামলার ঘটনায় ১১ ব্যক্তি নিহত হয়েছিল৷ উল্লেখ্য, পাকিস্তানের উত্তরপশ্চিমাঞ্চল এলাকাটি বেশ ঝুঁকিপূর্ণ৷ কেননা সেখানেই রয়েছে তালেবান ও আল কায়েদার শক্ত ঘাঁটি৷ আর পেশোয়ার বিমানবন্দরের অবস্থান সেখানেই৷ তারও আগে গত বছরের মে মাসে করাচির একটি বিমান ঘাঁটিতে হামলা করেছিল তালেবান৷ সেসময় পরিস্থিতি নিয়ন্ত্রণে আনতে সময় লেগেছিল প্রায় ১৭ ঘণ্টা৷ পাকিস্তান সরকারের হিসেবে যুক্তরাষ্ট্রে টুইন টাওয়ার হামলার পর পাকিস্তানে জঙ্গি হামলায় প্রায় ৩৫ হাজার মানুষ নিহত হয়েছে৷ জেডএইচ / এএইচ (এএফপি)",
  "manualKeyPhrases" : [ "পাকিস্তান", "হামলা", "জঙ্গি", "টাওয়ার", "টুইন", "তালেবান", "বিমান", "ঘাঁটি" ],
  "automaticKeyPhrases" : [ "" ]
}