{
  "docID" : 18693,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রান্সে-প্রেসিডেন্ট-নির্বাচনের-প্রথম-পর্ব-অনুষ্ঠিত/a-15903512",
  "title" : "ফ্রান্সে প্রেসিডেন্ট নির্বাচনের প্রথম পর্ব অনুষ্ঠিত",
  "date" : "22.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফ্রান্সে হয়ে গেল প্রেসিডেন্ট নির্বাচনের প্রথম পর্বের ভোটগ্রহণ৷ জরিপ বলছে, নির্বাচনে পদ হারাতে পারেন বর্তমান প্রেসিডেন্ট নিকোলা সার্কোজি৷ সবশেষ অবস্থা ফ্রান্সে নির্বাচন শুরু হয়েছে স্থানীয় সময় সকাল আটটায়৷ বাংলাদেশে তখন দুপুর বারটা৷ চলবে ফরাসি সময় রাত আটটা পর্যন্ত৷ এদিকে বিশ্বের বিভিন্ন অঞ্চলে ফ্রান্সের অধীনে থাকা স্থানগুলো সহ প্রবাসে যেসব ফরাসি নাগরিক রয়েছেন তারাও ভোট দিচ্ছেন৷ মোট দশজন প্রার্থী নির্বাচনে প্রতিদ্বন্দ্বিতা করছেন৷ এর মাধ্যমে শীর্ষ দুজনকে বেছে নেয়া হবে আজ৷ এই দুজন পরবর্তীতে আগামী মাসের ছয় তারিখে চূড়ান্ত পর্বের নির্বাচনে অংশ নেবেন৷ আর তখনই আসলে জানা যাবে যে, ফ্রান্সের পরবর্তী প্রেসিডেন্ট কে হচ্ছেন৷ কে জয়ী হতে পারেন? নির্বাচনে প্রথম দুজন প্রার্থী হিসেবে যে বর্তমান প্রেসিডেন্ট নিকোলা সার্কোজি আর সমাজবাদী ফ্রাঁসোয়া ওলঁদ'এর নাম উঠে আসবে সেটা মোটামুটি নিশ্চিত৷ এর মধ্যে ওলঁদের নাম এক নম্বরে থাকবে বলে জরিপগুলো জানাচ্ছে৷ তিনি ২৮ শতাংশ ভোট পেতে পারেন৷ আর সার্কোজি পেতে পারেন তার চেয়ে দেড় শতাংশ কম ভোট৷ জরিপের ফলাফল যদি সত্য প্রমাণিত হয় তাহলে সার্কোজি হবেন গত ৫৪ বছরের মধ্যে প্রথম প্রেসিডেন্ট যিনি প্রথম পর্বের ভোটে পরাজিত হবেন৷ চূড়ান্ত নির্বাচনেও সার্কোজি হারবেন বলে অনেকেরই ধারণা৷ বার্তা সংস্থা এএফপি বলছে, ঐ নির্বাচনে ওলঁদ ৫৫ শতাংশ, আর সার্কোজি ৪৫ শতাংশ ভোটে পেতে পারেন৷ তবে মনে রাখতে হবে, চূড়ান্ত নির্বাচন হবে আরও দুই সপ্তাহ পর৷ এর আগে নতুন করে আবারও প্রচারণা চালাতে পারবেন শীর্ষ দুই প্রার্থী৷ এছাড়া টেলিভিশনে সরাসরি প্রচারিত বিতর্ক অনুষ্ঠানেও অংশ নেবেন তারা৷ সার্কোজির দুরবস্থা মূল কারণ - অর্থনীতির নিম্নমুখী প্রবৃদ্ধি৷ সঙ্গে বেকারত্বের উচ্চ হার৷ আর ইউরোজোনের ঋণ সমস্যাতো রয়েছেই৷ যে কারণে খরচ কমাতে কঠোর কিছু সিদ্ধান্ত নিতে হয়েছে সার্কোজিকে৷ প্রধান প্রতিদ্বন্দ্বী ওলঁদ এই বিষয়টিকেই ভোটারদের সামনে নিয়ে এসেছেন৷ তিনি বলছেন, সমস্যা সমাধানে খরচ কমাতে হবে৷ কিন্তু তাই বলে এত বেশি হারে নয়৷ এছাড়া কাজের সুযোগ তৈরির জন্য তিনি ধনীদের উপর বেশি হারে কর আরোপের প্রস্তাব দিয়েছেন৷ প্রতিবেদন: জাহিদুল হক, এএফপি, রয়টার্স সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "প্রেসিডেন্ট", "নির্বাচন", "ওলঁদ", "সার্কোজি", "প্রথম" ],
  "automaticKeyPhrases" : [ "" ]
}