{
  "docID" : 18699,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সংঘর্ষ-অব্যাহত-উদ্বিগ্ন-বিশ্ব/a-15873588",
  "title" : "সিরিয়ায় সংঘর্ষ অব্যাহত, উদ্বিগ্ন বিশ্ব",
  "date" : "11.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অস্ত্রবিরতির জন্য সিরিয়াকে জাতিসংঘের বেঁধে দেয়া সময়সীমার আর মাত্র কয়েক ঘণ্টা বাকি৷ কিন্তু আজও হোমস সহ সিরিয়ার বিভিন্ন শহরে হামলা চলছে বলে অভিযোগ করেছে বিদ্রোহী গোষ্ঠীগুলো৷ অস্ত্রবিরতির জন্য সিরিয়াকে জাতিসংঘের বেঁধে দেয়া সময়সীমার আর মাত্র কয়েক ঘণ্টা বাকি৷ কিন্তু আজও হোমস সহ সিরিয়ার বিভিন্ন শহরে হামলা চলছে বলে অভিযোগ করেছে বিদ্রোহী গোষ্ঠীগুলো৷ সেনাবাহিনীর তৎপরতা হোমস, হামা, দারা সহ অন্যান্য শহরগুলোতে আজও ব্যাপক সেনা অভিযান হয়েছে বলে জানা গেছে৷ আজ সকাল থেকেই মর্টার ও অন্যান্য ভারি অস্ত্র-শস্ত্র সহ সেনা বাহিনীর সাঁজোয়া গাড়ি বিভিন্ন শহরে ছড়িয়ে পড়ে এবং বিদ্রোহীদের খোঁজে তল্লাশী চালায় বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ এ সময় অন্তত ১২ জন বেসামরিক নাগরিক মারা গেছে বলেও জানানো হয়েছে৷ উত্তরের অ্যালেপ্পোয় পুনরায় গোলা বর্ষণ শুরু হয়েছে বলে জানিয়েছে বিদ্রোহীরা৷ রাজধানী দামেস্কের উপকণ্ঠের অঞ্চলগুলোতে হেলিকপ্টার দিয়ে নজরদারি চলছে বলেও জানিয়েছে বিরোধীরা৷ বিদ্রোহী বাহিনী ফ্রি সিরিয়ান আর্মি বলেছে, আসাদ প্রশাসন যদি, সৈন্য ও ট্যাংক সরিয়ে না নেয় তাহলে তারাও সংঘর্ষের পথ ছাড়বে না৷ কোফি আনান’এর উদ্যোগ এই ধরণের সেনা মোতায়েন একটা খুবই ‘ধ্বংসাত্মক’পরিণতি ডেকে আনবে বলে আশঙ্কা করছেন জাতিসংঘের বিশেষ দূত কোফি আনান ৷ তবে, ইরান সফরে গিয়ে আনান বলেন, ‘‘আমি সিরিয়া সরকারের কাছ থেকে আশ্বাস পেয়েছি যে, তারা অস্ত্রবিরতি মেনে চলবে৷ সব পক্ষ যদি অস্ত্রবিরতি মেনে নেয়, তাহলে আমার মনে হয় বৃহস্পতিবার সকাল ছয়টার মধ্যে পরিস্থিতির উন্নতি হবে৷’’সিরিয়া সংকট সমাধানে আরব লিগ ও জাতিসংঘ প্রস্তাবিত শান্তি পরিকল্পনা বাস্তবায়নে আঞ্চলিক সহযোগিতা জরুরি বলে মনে করেন আনান৷ ইরান জানিয়েছে, সিরিয়ায় শান্তি ফিরিয়ে আনার লক্ষ্যে আনানের সঙ্গে সহযোগিতা করবে তারা৷ তবে আসাদের নেতৃত্বেই পরিবর্তন চায় তেহরান৷ আন্তর্জাতিক সমাজের অবস্থান চলমান সংঘর্ষ বন্ধ করার জন্য চীন ও রাশিয়া উভয় দেশই আহ্বান জানিয়েছে আসাদ প্রশাসনকে৷ জতিসংঘে নিযুক্ত মার্কিন রাষ্ট্রদূত সুসান রাইস বলেছেন, পরবর্তী পদক্ষেপ হিসেবে সিরিয়ার উপরে সম্মিলিত ভাবে আরো চাপ প্রয়োগ করা হবে৷ বুধবার মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরাভ’এর সঙ্গে এবিষয়ে আলোচনা করবেন৷ প্রতিবেদন: আফরোজা সোমা, (এপি, রয়টার্স) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আশ্বাস", "অস্ত্রবিরতি", "আসাদ", "আনান", "সিরিয়া", "সংঘর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}