{
  "docID" : 18691,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবার-চালু-হতে-পারে-রেশম-পথ/a-15463870",
  "title" : "আবার চালু হতে পারে রেশম পথ",
  "date" : "16.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "‘সিল্ক রুট’ বা রেশম পথ – শুনলেই বহুযুগ আগের স্বপ্নময় এক পরিবেশের কথা মনের মধ্যে ভেসে ওঠে৷ ইউরোপ ও এশিয়ার মধ্যে হারিয়ে যাওয়া সেই বাণিজ্যপথ আবার চালু করতে নতুন উদ্যোগ শুরু হয়েছে৷ অতীতের বিশ্বায়ন ও সিল্ক রুট বিশ্বায়ন যে বিংশ শতাব্দীর একচেটিয়া কোনো উদ্ভাবন নয়, একথা আমরা বার বার ভুলে যাই৷ শতাব্দীর পর শতাব্দী ধরে বিভিন্ন দেশের মধ্যে পুরোদমে ব্যবসা-বাণিজ্য হয়ে এসেছে৷ এমনকি পাসপোর্ট, ভিসা বা ওয়ার্ক পার্মিট না থাকায় মানুষও ইচ্ছা ও ক্ষমতা অনুযায়ী পরিচিত যে কোনো দেশে যেতে পারতো এককালে৷ এমনই এক দীর্ঘ যাত্রাপথের নাম ছিল ‘সিল্ক রুট' বা রেশম সড়ক৷ এই সড়ক ধরে চীন, ভারত ও ইউরোপের মধ্যে চলেছে পণ্যের আদান-প্রদান, ঘটেছে ভাবনা-চিন্তারও বিনিময়৷ আজকের বিশ্বায়নের যুগে রাষ্ট্রীয় কাঠামোর বেড়াজালে এমন অবাধ যাতায়াত সহজে সম্ভব নয়৷ ‘সিল্ক রুট'এর যাত্রাপথে পড়ে যুদ্ধ ও গৃহযুদ্ধে বিধ্বস্ত আফগানিস্তান৷ পাকিস্তান, ভারত ও চীনের সম্পর্কও জটিলতায় ভরা৷ আরও পশ্চিমের দেশ ইরান আন্তর্জাতিক মঞ্চে প্রায় একঘরে হয়ে পড়েছে৷ এই অবস্থায় নতুন করে ‘সিল্ক রুট'কে পুনরুজ্জীবিত করা কি সম্ভব? আফগানিস্তানে শান্তি ও সমৃদ্ধি ফেরাতে ঠিক এমন এক অসম্ভবকেই সম্ভব করার উদ্যোগ নিয়েছে জার্মানি, মার্কিন যুক্তরাষ্ট্র ও আফগানিস্তান৷ এই স্বপ্নের মূল রূপকার মার্কিন ইতিহাসবিদ ও মধ্য এশিয়া বিশেষজ্ঞ অধ্যাপক ফ্রেডেরিক স্টার৷ রেশম সড়কের ইতিবৃত্ত ওয়াশিংটনের বিখ্যাত জন্স হপকিন্স বিশ্ববিদ্যালয়ের মধ্য এশিয়া ও ককেশাস ইন্সটিটিউটের বর্তমান প্রধান হিসেবে অধ্যাপক ফ্রেডেরিক স্টার বিশাল এক মানচিত্রের সামনে দাঁড়িয়ে ‘সিল্ক রুট'এর ঐতিহাসিক প্রেক্ষাপট তুলে ধরতে গিয়ে বললেন, ‘‘প্রায় দুই হাজার বছর ধরে এই বাণিজ্যপথ চালু ছিল৷ তারপর ষোড়শ শতাব্দীতে কয়েকজন অদূরদর্শী শাসক কর আদায় করতে এই পথে বাধা সৃষ্টি করেন৷ সেকারণেই চতুর পর্তুগিজ ও স্পেনীয় ব্যবসায়ীরা সমুদ্রপথে চীন ও ভারতে যাওয়ার পথ খুঁজতে শুরু করে৷'' বিংশ শতাব্দীতে সোভিয়েত ইউনিয়ন আফগানিস্তানের উত্তরের সীমান্ত কার্যত বন্ধ করে দিয়েছিল৷ অপর প্রান্তে তালেবানও সেই অবরোধ চালু রেখেছিল৷ নাইন ইলেভেন'এর পর মার্কিন নেতৃত্বে সেনা অভিযানের ফলে তালেবানের পতন ঘটে৷ সেই সীমান্ত আবার খুলে দেওয়া হয়৷ ভবিষ্যতের রূপরেখা বছর চারেক আগে ফ্রেডেরিক স্টার আধুনিক রেশম সড়ক সম্পর্কে একটি বই প্রকাশ করেছিলেন৷ কিন্তু শুধু বইয়ের পাতায় নয়, এই স্বপ্নকে বাস্তব করে তুলতে তিনি নানা মহলে দরবার করে চলেছেন৷ তিনি হিসেব করে দেখিয়ে দিয়েছেন, যে চীনের লিয়ানইয়ুনগাং থেকে সড়ক পথে নেদারল্যান্ডস'এর রটারডাম বন্দরে পণ্য পাঠাতে মাত্র ১১ দিনের মতো সময় লাগবে৷ বর্তমানে এই দুই প্রান্তের মধ্যে পণ্যের আদান-প্রদান করতে প্রায় ২০ থেকে ৪০ দিন সময় লেগে যায়৷ শুধু সময় নয়, ঘুরপথে পরিবহনের যে বিশাল ব্যয় হয়, স্থলপথে এই পথ অতিক্রম করলে কমপক্ষে তার এক তৃতীয়াংশ কম ব্যয় হবে৷ তাছাড়া গোটা পথই প্রায় প্রস্তুত বলা চলে, মাঝে শুধু আফগানিস্তান ও মধ্য এশিয়ার মধ্যে সড়ক ও রেলপথ তৈরি করলেই সেই ফাঁক ভরাট হয়ে যাবে৷ ‘সিল্ক রুট' আবার চালু হলে ইউরোপ ও এশিয়ার মধ্যে বাণিজ্য প্রায় ৮০ শতাংশ বৃদ্ধি পাবে বলে অধ্যাপক স্টার মনে করেন৷ তাছাড়া শুধু আফগানিস্তান ও তার প্রতিবেশী দেশগুলির মধ্যেই বাণিজ্য দ্বিগুণের বেশি বৃদ্ধি পাবে বলে তাঁর ধারণা৷ আফগানিস্তানের সমৃদ্ধির চাবিকাঠি যুদ্ধবিধ্বস্ত আফগানিস্তানে খনিজ সম্পদ খুবই কম বলে বহুদিন মনে করা হতো৷ কিন্তু মার্কিন সেনাবাহিনী এখন মনে করছে, সেদেশে মাটির নিচে যে সম্পদ লুকিয়ে রয়েছে, তার মূল্য কমপক্ষে এক লক্ষ কোটি ডলার৷ অধ্যাপক স্টার গোটা বিষয়টা আরও বৃহত্তর প্রেক্ষাপটে দেখতে চান৷ তিনি বললেন, ‘‘শুধু খনিজ সম্পদ নয়, এর মধ্যে বিপুল সম্ভাবনা লুকিয়ে রয়েছে৷ আফগানিস্তানের অর্থনৈতিক উন্নয়নের জন্য আরও দু'টি পরিকল্পনা রয়েছে৷ একটি হলো, কৃষিকাজে আরও উৎসাহ দেওয়া৷ কিন্তু একজন চাষি যদি পাশের গ্রামে ফল বিক্রি করতে চায়, সেটা কি আদৌ সম্ভব? কারণ সেই গ্রামেও তো একই ফলের চাষ করা যাবে৷ ব্যবসা করতে হলে দূরের কোনো বাজারে পণ্য বিক্রি করতে হয়৷ এবং এর জন্য প্রয়োজন বাণিজ্যপথ৷ খনিজ সম্পদের ক্ষেত্রেও একই যুক্তি খাটে৷ নিজের বাগানে সোনার খনি থাকলেও বিশেষ লাভ নেই৷ সেই সোনা বাজারে নিয়ে যেতে হবে৷ অতএব সবচেয়ে জরুরি কাজ হলো পরিবহন ব্যবস্থার উন্নতি করা৷'' কৌশলগত স্বার্থ সংশয়বাদীরা প্রশ্ন তুলছেন, অ্যামেরিকা কেন একা বাণিজ্যপথের সিংহভাগ তৈরি বা মেরামত করবে? চীন, রাশিয়া, ইরান, পাকিস্তান বা ভারতের মতো বাকি দেশগুলো তো এর ফায়দা তুলবে৷ অধ্যাপক স্টার মনে করেন, ঠিক এই কারণেই এই পথে এগোনো উচিত৷ কারণ একমাত্র এভাবেই আজকের শত্রুভাবাপন্ন দেশগুলি বুঝতে পারবে, যে নিজেদের রাজনৈতিক রেষারেষি ভুলে অর্থনৈতিক স্বার্থকেই প্রাধান্য দেওয়া উচিত৷ খোদ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন বলেছেন, এটা হলে মার্কিন যুক্তরাষ্ট্রেরই বিশাল ফায়দা হবে৷ গত সেপ্টেম্বর মাসে তিনি এই অঞ্চলের ৩০টি দেশের পররাষ্ট্রমন্ত্রীদের সঙ্গে আধুনিক ‘সিল্ক রুট' সম্পর্কে আলোচনা করেন৷ প্রতিবেদন: সিলকে হাসেলমান / সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউরোপ", "পাকিস্তান", "সিল্ক রুট", "ক্লিন্টন", "রেশম", "চীন", "ইরান", "পথ", "জার্মানি", "রাশিয়া", "যুক্তরাষ্ট্র", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}