{
  "docID" : 18708,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারে-সু-চির-দল-এনএলডির-নিবন্ধন-নবায়ন/a-15623943",
  "title" : "মিয়ানমারে সু চি’র দল এনএলডি’র নিবন্ধন নবায়ন",
  "date" : "23.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের রাজনৈতিক অঙ্গনে ধীরে ধীরে সুবাতাস বইতে শুরু করেছে৷ সম্প্রতি সেখানে বেশ কিছু সংস্কার কর্মসূচি বাস্তবায়ন করছে সরকার৷ তারই অংশ হিসেবে এবার নিবন্ধন নবায়ন করল অং সান সু চি’র দল জাতীয় গণতান্ত্রিক লিগ - এনএলডি৷ সু চি'র দলের নতুন করে নিবন্ধন মিয়ানমারের গণতন্ত্রপন্থী নেত্রী ও শান্তিতে নোবেল বিজয়ী অং সান সু চি সম্প্রতি কারাবন্দিত্ব থেকে মুক্তি পেলেও তাঁর রাজনৈতিক কর্মকাণ্ডের উপর ছিল নানা বিধি-নিষেধ৷ এছাড়া গত বছরের নভেম্বরে অনুষ্ঠিত বিতর্কিত নির্বাচন বর্জন করায় নিবন্ধন বাতিল করা হয়েছিল সু চি'র নেতৃত্বাধীন দল এনএলডি'র৷ তবে সামরিক সরকার ধীরে ধীরে যেন তাদের নিয়ন্ত্রণের বাঁধন শিথিল করছে৷ ফলে আন্তর্জাতিক গোষ্ঠীও মিয়ানমারের সাথে তাদের সম্পর্ক উন্নয়নের উদ্যোগ নিয়েছে৷ অং সান সু চি'ও ঘোষণা দিয়েছেন আগামী উপ-নির্বাচনে অংশগ্রহণের৷ কিছুদিন আগে সবুজ সংকেত দেওয়া হয় যে, এনএলডি চাইলে এখন তারা রাজনৈতিক দল হিসেবে নতুন করে নিবন্ধন করতে পারে৷ ফলে শুক্রবার নতুন রাজধানী নাইপিডাও গিয়ে নির্বাচন কমিশনে হাজির হন সু চি৷ তাঁর দলের নিবন্ধনের জন্য প্রয়োজনীয় কাজ সম্পন্ন করেন তিনি৷ এরপর প্রথমবারের মতো জাতীয় সংসদ পরিদর্শন করেন দেশটির জনপ্রিয় নেত্রী সু চি৷ এসময় সংসদের উচ্চ ও নিম্ন কক্ষের স্পিকারসহ বেশ কিছু শীর্ষ নেতার সাথে বৈঠক করেন তিনি৷ বৈঠকের পর সু চি'র এই পরিদর্শনকে ‘শুভক্ষণ' বলে উল্লেখ করেন উচ্চ কক্ষের স্পিকার খিন অং মিন্ট৷ এছাড়া দেশের স্বার্থে ঐক্যবদ্ধভাবে কাজ করার উপর গুরুত্বারোপ করেন নিম্ন কক্ষের স্পিকার শোয়ে মান৷ মিয়ানমারের সংসদ নির্বাচন এবং সংসদের অবস্থা মিয়ানমারে সর্বশেষ সুষ্ঠু নির্বাচন অনুষ্ঠিত হয়েছিল ১৯৯০ সালে৷ তখন সু চি'র নেতৃত্বাধীন এনএলডি একক সংখ্যাগরিষ্ঠতা লাভ করে৷ কিন্তু সামরিক সরকার সু চি'র হাতে ক্ষমতা হস্তান্তর না করে উল্টো দমন-পীড়ন চালিয়ে আসছিল৷ এমনকি এখনও সেখানে বেশি কিছু রাজনৈতিক নেতাকর্মী কারাবন্দি রয়েছেন৷ এখন পর্যন্ত সংসদের এক চতুর্থাংশ আসন দখল করে রেখেছে সেনা বাহিনী৷ এছাড়া বাকি আসনগুলোর মধ্যে ৮০ শতাংশ রয়েছে সাবেক সেনা কর্মকর্তাদের নিয়ে গঠিত দল ইউনিয়ন সলিডারিটি অ্যান্ড ডেভেলপমেন্ট পার্টি - ইউএসডিপি'র হাতে৷ আগামী মার্চ-এপ্রিল মাসে উপ-নির্বাচন হওয়ার কথা রয়েছে৷ সেখানে এনএলডি'র ৪৮টি সংসদীয় আসনে অংশ নেওয়ার কথা জানা গেছে৷ সেই নির্বাচনে সু চি বিজয়ী হলে সংসদে বিরোধী দলীয় নেত্রী হবেন তিনি এমনটি আশা করা হচ্ছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মিয়ানমারে", "এনএলডি", "দল", "নিবন্ধন", "সু চি", "নবায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}