{
  "docID" : 18707,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-বছরে-মিয়ানমারে-নবযুগের-সূচনা-হতে-পারে/a-15639736",
  "title" : "নতুন বছরে মিয়ানমারে নবযুগের সূচনা হতে পারে",
  "date" : "02.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এসে গেল নতুন বছর৷ পেছনে ফেলে আসা ‘আরব বসন্ত’ এখনো উঁকি দিচ্ছে কোনো কোনো দেশে৷ এদিকে, মিয়ানমারে নতুন যুগ শুরু হওয়ার আভাস পাওয়া যাচ্ছে৷ শুরুটা টিউনিশিয়ায়৷ তারপর একে একে মিশর, লিবিয়া আর ইয়েমেন৷ এই চার দেশেরই নেতৃত্বে পরিবর্তন এনেছে আরব বসন্ত৷ এছাড়া মরক্কো, বাহরাইন, সৌদি আরব সহ আরও কয়েক দেশের শাসকরা বাধ্য হয়েছেন কমবেশি পরিবর্তন আনতে৷ সিরিয়ায় এখনো চলছে গণবিক্ষোভ ও তা দমনের পালা৷ বিশ্লেষকদের ধারণা, এ বছরেই সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদের মেয়াদ শেষ হতে পারে৷ কিন্তু যে উদ্দেশ্য নিয়ে আরব বসন্তের আগমন সেটা কী পূরণ হচ্ছে? টিউনিশিয়ায় শান্তিপূর্ণভাবে সরকার বদল হলেও মিশর আর ইয়েমেনে এখনো বিক্ষোভ, সংঘাত বন্ধ হয় নি৷ আর লিবিয়ায় ক্ষমতা ভাগাভাগিতে জাতিগত বিভেদ প্রকট হয়ে দেখা দিচ্ছে৷ এই বিভেদের কারণে ইরাকে নতুন করে অস্থিরতা তৈরি হয়েছে৷ মার্কিন সৈন্য চলে যাওয়ার পর এখন সেখানে প্রতিবেশী দেশগুলো তাদের নিয়ন্ত্রণ বাড়াতে চাইছে৷ বিশেষ করে সৌদি আরব আর ইরান৷ ইরাক মূলত শিয়া প্রধান দেশ৷ তারাই এখন সেখানকার ক্ষমতায়৷ তবে দীর্ঘদিনের শাসক সাদ্দাম হুসেন ছিলেন একজন সুন্নি৷ তাই তাদের প্রভাবও কম নয়৷ ফলে শিয়া-সুন্নি দ্বন্দ্ব ক্রমেই মাথা চাড়া দিয়ে উঠছে৷ এরই মধ্যে ইরাকের প্রধানমন্ত্রী নূরি আল-মালিকি তাঁর পুবের প্রতিবেশী শিয়া-প্রধান ইরানের দিকে ঘেঁষতে শুরু করেছেন৷ কেননা তিনি হয়তো মনে করছেন, তাঁর পশ্চিমের প্রতিবেশী সিরিয়ায় যদি আসাদের পতন হয় তাহলে সংখ্যাগরিষ্ঠ সুন্নিরা ক্ষমতায় চলে যেতে পারে৷ এদিকে সুন্নি-প্রধান সৌদি আরব ইরাকের সুন্নিদের সাহায্যে সে দেশটিতে নিজেদের নিয়ন্ত্রণ বাড়াতে চাইছে৷ অর্থাৎ দেখা যাচ্ছে, মধ্যপ্রাচ্যে অনেকদিন ধরে চাপা পড়ে থাকা জাতিগত বিভেদ এ বছর আবারও সামনে চলে আসতে পারে৷ এবার মিয়ানমার প্রসঙ্গ৷ দেশটিতে গত বছর থেকে পরিবর্তনের হাওয়া বইতে শুরু করেছে৷ আরব বসন্ত এর একটা অন্যতম কারণ৷ তবে তার চেয়ে বড় কারণ হলো দেশের ভেতর নেতৃত্বের ইতিবাচক পরিবর্তন৷ গত বছর নির্বাচনের মাধ্যমে প্রেসিডেন্ট হয়েছেন থিয়েন সেন৷ সাবেক শাসক জেনারেল থান শো'য়ে তাঁকে ঐ পদে বসিয়েছেন বলে ধারণা করা হয়৷ কিন্তু ব্যক্তি থিয়েন সেন জেনারেল থান শো'য়ের মতো নন৷ তাই দায়িত্ব নেয়ার পরই থান শো'য়ে যেটা কোনোদিন করেননি সেটাই করেছেন থিয়েন সেন৷ তিনি বিরোধী গণতন্ত্রপন্থি নেত্রী অং সান সুচি'র সঙ্গে বৈঠক করেন৷ সেসময় সুচিকে তিনি বলেন, ‘‘আমি জানি, মিয়ানমারের জনগণের হৃদয় হচ্ছেন আপনি''৷ এরপর সুচি প্রেসিডেন্টের কাছে কিছু দাবি তুলে ধরেন৷ এক এক করে প্রেসিডেন্ট সেগুলো পূরণ করছেন৷ পশ্চিমা বিশ্ব যেন মিয়ানমারের উপর থেকে আর্থিক নিষেধাজ্ঞা তুলে নেয় সেজন্য প্রেসিডেন্ট থিয়েন সেন এসব পদক্ষেপ নিচ্ছেন৷ তাঁর এসব উদ্যোগকে যে বাইরের বিশ্ব ইতিবাচক হিসেবে নিয়েছে সেটা বোঝা যায় কয়েকদিনের মধ্যে সেখানে বড় বড় নেতার সফরের মধ্য দিয়ে৷ এদের মধ্যে মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টনও ছিলেন৷ বহুজাতিক কোম্পানি ও আন্তর্জাতিক সংস্থাগুলো যেন মিয়ানমারকে সহায়তা করে সে বিষয়ে তিনি কাজ করবেন বলে প্রেসিডেন্ট থিয়েন সেনকে আশ্বস্ত করেছেন মার্কিন পররাষ্ট্রমন্ত্রী৷  এ বছর মিয়ানমারের সংসদের ৪৮টি খালি আসনে উপনির্বাচন হওয়ার কথা রয়েছে৷ সুচি তাতে অংশ নেবেন৷ এর মাধ্যমে ২০১২ সালে বিশ্ব একটি নতুন মিয়ানমার দেখতে পাবে বলে আশা করা হচ্ছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আরব বসন্ত", "শিয়া", "ইরান", "সৌদি আরব", "সুন্নি", "২০১২", "ইরাক", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}