{
  "docID" : 18715,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউনেস্কোর-ওয়ার্ল্ড-হেরিটেজ-চুক্তির-৪০-বছর/a-15722473",
  "title" : "ইউনেস্কোর ওয়ার্ল্ড হেরিটেজ চুক্তির ৪০ বছর",
  "date" : "08.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "১৯৭২ সালে গৃহীত হয় ইউনেস্কোর ওয়ার্ল্ড হেরিটেজ চুক্তি৷ আজ এই ‘বিশ্ব সম্পদ'এর তালিকায় কোলোনের ক্যাথিড্রাল থেকে আলতাই পর্বতমালা, অনেক কিছুই স্থান পেয়েছে৷ কিন্তু ইউনেস্কো'র তালিকায় ওঠার কোনো ব্যবহারিক উপযোগিতা আছে কি? বিগত শতাব্দীর ষাটের দশক৷ মিশরে তখন আসোয়ান বাঁধ তৈরি হচ্ছে এবং তার ফলে আবু সিম্বেল'এর তিন হাজার বছরের বেশি পুরনো মন্দিরটা জলমগ্ন হতে চলেছে৷ সারা বিশ্বে এই নিয়ে একটা ক্ষোভ এবং প্রতিবাদের ঝড় বয়ে যায়৷ ঐ পাথরের মন্দিরটিকে খণ্ড খণ্ড করে কেটে, আরো উঁচু একটি স্থানে নিয়ে গিয়ে জোড়া দেওয়ার জন্য আট কোটি ডলার সংগৃহীত হয়৷ আবু সিম্বেল'কে বাঁচানোর সেই অভূতপূর্ব প্রচেষ্টা ছাড়া ১৯৭২ সালে ইউনেস্কো'র ওয়ার্ল্ড হেরিটেজ চুক্তি জন্ম নিতো কিনা সন্দেহ৷ চুক্তির পিছনে মূল চিন্তা ছিল, পৃথিবীতে এমন বহু আশ্চর্য স্থান আছে, যাদের মূল্য সংশ্লিষ্ট রাষ্ট্রটির সে দায়িত্ব বহন করার ক্ষমতাকে ছাড়িয়ে যায়৷ ১৯৭৮ সালে এ'ধরনের ১২টি স্থানের নাম করা হয়, যার মধ্যে জার্মানির আখেন শহরের ক্যাথিড্রালটিও ছিল৷ ছিল ইথিওপিয়ার লালিবেলা'য় পাথরে খোদা গির্জা৷ আবার প্রকৃতির ক্রীড়াঙ্গণ থেকে গালাপাগোস দ্বীপপুঞ্জ কিংবা উত্তর অ্যামেরিকার ইয়েলোস্টোন ন্যাশনাল পার্ক৷ ধারণাটা হল, এই সব স্থাপনা এবং স্থানগুলিকে যে কোনো মূল্যে রক্ষা করতে হবে৷ সেজন্য যেমন বহির্বিশ্ব সাহায্য করবে, তেমনই একক দেশগুলিকে কিছুটা ত্যাগ স্বীকার করতে হবে৷ কয়েকটি ক্ষেত্রে অর্থনৈতিক লাভালাভ এবং আধুনিক সভ্যতা বাধা হয়ে দাঁড়ায়৷ সর্বাধুনিক দৃষ্টান্ত হল জার্মানির ড্রেসডেন শহরের কাছে এলবে নদীর উপত্যকা, ২০০৪ সাল থেকে ওয়ার্ল্ড হেরিটেজ৷ এখানে একটি দ্বিতীয় সেতু তৈরি করতে চায় কর্তৃপক্ষ৷ ফলে ২০০৯ সালে সে খেতাব হারায় এলবে নদীর উপত্যকা৷ এর দু'বছর আগে ওমান'এরও একই দশা হয়, কেননা সেখানে এক ধরনের দুষ্প্রাপ্য হরিণ যে এলাকায় তাকে, সেই এলাকাটাকে কেটে ছোট করেছিল ওমান সরকার৷ বাদবাকি ক্ষেত্রে ইউনেস্কো একটি ‘লাল তালিকার' আশ্রয় নেয়৷ লাল মানে বিপন্ন৷ এর প্রখ্যাত বা কুখ্যাততম উদাহরণ হলো আফগানিস্তানে বামিয়ানের বুদ্ধমূর্তি, তালেবানরা যেটিকে বিস্ফোরক দিয়ে উড়িয়ে দেয়৷ ২০০৩ সালে ঐ বামিয়ান বুদ্ধ ওঠে ইউনেস্কো ওয়ার্ল্ড হেরিটেজের লাল তালিকায় এবং সুবিশাল মূর্তিটিকে অন্তত অংশত পুনঃপ্রতিষ্টার কাজ শুরু হয়৷ ডিডাবলিউর প্রাক্তন শহর কোলোনের সুবিখ্যাত ক্যাথিড্রালকেও ২০০৪ সালে লাল তালিকায় উঠতে হয়েছে কেননা নগর প্রশাসন গির্জার কাছেই কয়েকটি হাইরাইজ বাড়ি তোলার অনুমতি দিয়েছিলেন৷ শেষমেষ পরিকল্পিত বহুতল ভবনগুলির উচ্চতা কমিয়ে কোলোন পার পায়৷ ১৮৮টি দেশ আজ ওয়ার্ল্ড হেরিটেজ চুক্তিতে সামিল৷ তালিকায় রয়েছে ৯৩৬টি স্থাপনা এবং স্থান৷ বিশেষ করে ইউরোপ-কেন্দ্রিক বলে ইউনেস্কোর তালিকার আজও দুর্নাম আছে৷ যেমন ইটালির ৪৭টি জায়গা ইউনেস্কোর তালিকায়, কিন্তু ভারতের মাত্র ২৮টি৷ বাংলাদেশে পাহড়পুরের বৌদ্ধ বিহার, বাগেরহাটের ষাট গম্বুজ মসজিদ আর সুন্দরবনও বিস্ব সম্পদ হিসেবে স্বীকৃত৷ ইউনেস্কোর ওপরেও বিশ্ব রাজনীতি-অর্থনীতির ছায়া কিছুটা পড়ে বৈকি৷ এমনকি ওয়ার্ল্ড হেরিটেজগুলির নামকরণেও৷ তবে হেরিটেজ রক্ষার জন্য ইউনেস্কো অর্থদান করে, এ' ধারণাটা ভুল৷ শুধুমাত্র দরিদ্র দেশগুলি সাহায্য পায়৷ অন্যদিকে ইউনেস্কোর ছাপ নিয়ে ব্যবসা, বিক্রিবাটা ভালো হয়৷ ট্যুরিস্টদের সংখ্যা বাড়ে, তা'তে ঐতিহাসিক স্থান কিংবা পরিবেশের যতো ক্ষতিই হোক না কেন৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: আব্দুল্লাহ আল-ফারূক ",
  "manualKeyPhrases" : [ "ওয়ার্ল্ড", "সম্পদ", "চুক্তি", "হেরিটেজ", "বিশ্ব", "ইউনেস্কো" ],
  "automaticKeyPhrases" : [ "" ]
}