{
  "docID" : 18725,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-এলাকার-সংকটের-স্থায়ী-সমাধান-নিয়ে-মৌলিক-বিতর্ক/a-15560324",
  "title" : "ইউরো এলাকার সংকটের স্থায়ী সমাধান নিয়ে মৌলিক বিতর্ক",
  "date" : "27.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গ্রিস ও ইটালির আর্থিক সংকট মোটামুটি সামলে উঠে ইউরো এলাকার জন্য এবার স্থায়ী সমাধানসূত্র খুঁজছেন ইউরোপের নেতারা৷ কিন্তু তাদের মধ্যে মৌলিক মতপার্থক্য দূর হচ্ছে না৷ ‘ইউরোবন্ড'এর দাবি ও জার্মানির বিরোধিতা আপাতত ইউরোজোন তথা ইউরোপের সামনে মৌলিক প্রশ্ন একটাই৷ যে যার ঘর সামলাবে, নাকি সবাই মিলে দুর্দশা ভাগ করে নেবে? চরম সংকটের মুখে একদল বলছেন, এই মুহূর্তে অন্য কোনো উপায় নেই, সংকট নিয়ন্ত্রণের বাইরে চলে যাবার আগে ঋণের বোঝা ভাগ করে নিতে হবে৷ তারপর কাঠামোগত পরিবর্তন করে গ্রিস, ইটালি, পর্তুগাল বা স্পেনের মতো দেশকে বাজেট ঘাটতির ক্ষেত্রে কড়া নিয়ম মানতে বাধ্য করা যাবে৷ কিন্তু এই অবস্থানের তীব্র বিরোধিতা করে চলেছে জার্মানি৷ চ্যান্সেলর আঙ্গেলা ম্যার্কেল নীতিগত কারণে ‘ইউরোবন্ড' চালু করার ঘোরতর বিরোধী৷ ‘ইউরোবন্ড' – অর্থাৎ কোনো একটি দেশের বন্ড নয়, গোটা ইউরো এলাকার জন্য একক বন্ড, যার দায় বহন করবে ইউরোজোনের ১৭টি সদস্য দেশ৷ ফলে গ্রিস, ইটালি বা স্পেনের দুর্বলতা ঢেকে যাবে জার্মানি, ফ্রান্সের মতো দেশের আর্থিক ও অর্থনৈতিক শক্তির জোরে৷ এমন বন্ড বাজারে ছাড়লে ইউরোজোনের সংকট অনেকটাই কেটে যাবে৷ জার্মানির বিরোধিতার কারণ খুব স্পষ্ট৷ অন্যকে সাহায্য করা একটি বিষয়, কিন্তু অন্যের কুকর্মের ভাগ নিজের কাঁধে তুলে নেওয়া আরেকটি বিষয়৷ গ্রিস, ইটালি বা স্পেনের ঋণ সংকটের দায়-দায়িত্ব ইউরোবন্ডের মধ্যে চালান করে তার ভাগীদার হতে চায় না জার্মানি৷ কারণ এই পথে চললে যে কোনো দেশ দিব্যি বাজেট ঘাটতি বা বাড়তি ঋণ করে যেতে পারবে৷ প্রয়োজনীয় সংস্কারও হবে না৷ তারা ভাববে, আমি যা করি না কেন, বাকিরা তো সামলে নেবেই৷ ব্রাসেলস'এর ক্ষমতাবৃদ্ধি দ্বিতীয় যে বিষয়টি নিয়ে আলোচনা শুরু হয়েছে, তা হলো সদস্য দেশগুলির জাতীয় বাজেটের উপর ব্রাসেলসের নজরদারি৷ অর্থাৎ বাজেট ঘাটতির সমস্যা বাজেট অনুমোদনের পর সমাধান করা সহজ নয় – যা করার আগেই করতে হবে৷ খসড়া বাজেট ঠিক সময়ে ব্রাসেলসে পাঠাতে হবে, ইইউ কর্মকর্তারা তাতে ঘাটতির অস্বাভাবিক মাত্রা দেখলে তা ফেরত পাঠিয়ে প্রয়োজনীয় পরিবর্তন করিয়ে নেবেন৷ তারপরই জাতীয় সংসদ অন্যান্য বিষয় খতিয়ে দেখে তা অনুমোদন করতে পারবে৷ আপোশের প্রচেষ্টা সংকটের সময় ঘরের মধ্যে প্রকাশ্যে এমন কোন্দলের ফলে বাজারও শান্ত হতে পারছে না৷ ফলে জার্মান চ্যান্সেলর ম্যার্কেল ও ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি বৃহস্পতিবার স্থির করেছেন, সবার সামনে মতবিরোধ প্রকাশ করা হবে না৷ সেই সঙ্গে কিছু ক্ষেত্রে অগ্রসরও হচ্ছেন তাঁরা৷ যেমন ইউরোপীয় কেন্দ্রীয় ব্যাংকের স্বাধীনতা কোনো অবস্থায় খর্ব করা হবে না৷ মূল্যস্ফীতি নিয়ন্ত্রণ করতে ব্যাংক সময় বিশেষে যে পদক্ষেপ নেয়, সেই অধিকারও বজায় থাকবে৷ ইউরোপীয় ইউনিয়ন চুক্তি সংস্কার করে সদস্য দেশগুলির মধ্যে আর্থিক নীতির ক্ষেত্রে সমন্বয়ের যে প্রস্তাব আনা হয়েছে, সেক্ষেত্রেও ইসিবি'র কোনো ভূমিকা থাকবে না৷ দীর্ঘমেয়াদী সমাধানসূত্র মোটকথা, জার্মানি ইইউ চুক্তির নিয়ম দেখিয়ে বলছে, ইউরোপীয় কেন্দ্রীয় ব্যাংক কী করবে তা রাজনৈতিক নেতাদের স্থির করার কোনো অধিকারই নেই৷ নেতারা শুধু নিজেদের দেশ চালাতে পারেন ও সঙ্ঘবদ্ধভাবে ইইউ স্তরে এমন সব সিদ্ধান্ত নিতে পারেন, যা তাদের এক্তিয়ারের মধ্যে পড়ে৷ তাদের ব্যর্থতার ফলেই আজ এই চরম সংকট দেখা দিয়েছে৷ ফলে তাদের হাতে আরও ক্ষমতা তুলে দেওয়ার বদলে তাদের কড়া নিয়ম মানতে বাধ্য করতে হবে এবং নিয়ম ভাঙলে প্রয়োজনে তাদের যাতে ইউরোপীয় আদালতের কাঠগড়ায়ও তোলা যায়, সেই ব্যবস্থাও করতে হবে৷ অন্যদিকে অন্যান্য অনেক দেশের মতো ফ্রান্সের কয়েকজন মন্ত্রীও ইউরোপীয় কেন্দ্রীয় ব্যাংকের জোরালো হস্তক্ষেপ চেয়েছিলেন৷ আগামী ৯ই ডিসেম্বর ইউরোপীয় ইউনিয়নের শীর্ষ সম্মেলন অনুষ্ঠিত হচ্ছে৷ সেখানেই পরিবর্তনের রূপরেখা নিয়ে আলোচনা হওয়ার কথা৷ তার আগেই ইইউ'র চালিকা শক্তি বলে পরিচিত দুই দেশ – ফ্রান্স ও জার্মানি ঐকমত্যের ভিত্তিতে অ্যাজেন্ডা স্থির করে ফেলতে চায়৷ সার্কোজি ইইউ চুক্তির পরিবর্তন করে আরও কড়া নিয়ম চালু করার জার্মান প্রস্তাবে রাজি হয়েছেন৷ এর বদলে তাঁর প্রত্যাশা ছিল, ইউরোবন্ড'এর প্রশ্নে ম্যার্কেল'এর সুর কিছুটা নরম হবে৷ কিন্তু ম্যার্কেল বলেছেন, এটা দেওয়া-নেওয়ার কোনো খেলা নয়৷ সবাই মিলে সংস্কারের কাজ করলে তবেই সংকটের স্থায়ী সমাধান সম্ভব৷ অস্থির বাজার এই অবস্থায় ইউরোপের পুঁজিবাজার কবে আবার মোটামুটি স্থিতিশীল হবে, তা বলা কঠিন৷ অ্যামেরিকা ও ইউরোপের ঋণ সংকট কাটাতে এখনো পর্যন্ত এমন কোনো দাওয়াই দেখা যাচ্ছে না, যার ফলে রোগী আবার সেরে উঠতে পারে৷ তবে ইউরোপের দক্ষিণে সংকটে জর্জরিত দেশগুলিতে রাজনৈতিক পালাবদলের পর কিছুটা আশার আলো দেখা যাচ্ছে৷ গ্রিস ও ইটালিতে এখন সরকারের রাশ চলে গেছে বিশেষজ্ঞদের হাতে, রাজনীতিকরা আপাতত পিছনের আসনে বসছেন৷ এর মধ্যে স্পেনেও সংসদ নির্বাচনে রেকর্ড সমর্থন পেয়ে ক্ষমতায় এসেছে রক্ষণশীল দল৷ ফলে সদিচ্ছা থাকলে তারাও জোরালো পদক্ষেপ নিতে পারবে, এমনটাই আশা করছে বাজার৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "স্থায়ী", "ইউরো", "ইটালি", "সমাধান", "সংকট", "মৌলিক", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}