{
  "docID" : 18724,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেটিং-কমলো-ফ্রান্সের-জার্মানি-এখনো-শীর্ষে/a-15667080",
  "title" : "রেটিং কমলো ফ্রান্সের, জার্মানি এখনো শীর্ষে",
  "date" : "14.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ক্রেডিট রেটিং সংস্থা স্ট্যাণ্ডার্ড এণ্ড পুওরস, এসএণ্ডপি শুক্রবার ইউরোজোনের নয়টি দেশের রেটিং অবনমন করেছে৷ এর মধ্যে ফ্রান্স শীর্ষস্থান হারালেও, অবস্থান ধরে রেখেছে জার্মানি৷ কেন অবনমন এসএণ্ডপি বলছে, ইউরো সংকট সমাধানে ইইউ নেতারা সম্প্রতি যে সিদ্ধান্তগুলো নিয়েছে সেটা, হয়তো, পরিপূর্ণ নয়৷ ফ্রান্স ও অস্ট্রিয়াকে ‘ট্রিপল এ' থেকে একধাপ নামিয়ে দেয়া হয়েছে৷ এছাড়া মাল্টা, স্লোভাকিয়া ও স্লোভেনিয়াকে এক ধাপ আর ইটালি, স্পেন, পোর্তুগাল ও সাইপ্রাসকে দুই ধাপ নীচে নামানো হয়েছে৷ তবে জার্মানি, বেলজিয়াম, এস্তোনিয়া, ফিনল্যাণ্ড, আয়ারল্যাণ্ড, লুক্সেমবুর্গ ও হল্যাণ্ড তাদের রেটিং ধরে রাখতে সমর্থ হয়েছে৷ প্রতিক্রিয়া মোট নয়টি দেশের রেটিং'এ অবনমন করা হলেও সবচেয়ে বেশি প্রতিক্রিয়া পড়েছে ফ্রান্সে৷ কেননা সেখানে আগামী তিনমাসের মধ্যে প্রেসিডেন্ট নির্বাচন হতে যাচ্ছে৷ এমন সময়ে রেটিং'এ অবনমন প্রেসিডেন্ট সার্কোজির জন্য নেতিবাচকই বলা যায়৷ কেননা তিনি আবারও ক্ষমতায় যেতে চাইছেন৷ কিন্তু এসএণ্ডপি'র এই সিদ্ধান্তকে বিরোধীপক্ষ তাঁর চরম ব্যর্থতা হিসেবেই ভোটারদের কাছে তুলে ধরবে৷ ব্যাপারটা বুঝতে পারছিলেন সার্কোজিও৷ তাই গতমাসে ঊর্ধ্বতন কর্মকর্তাদের সঙ্গে বৈঠকে তিনি বলেছিলেন, ফ্রান্সের রেটিং যদি কমে যায় তাহলে তিনি ‘মারা যাবেন'৷ অর্থাৎ ক্ষমতায় আবার ফিরে আসাটা কঠিন হয়ে যাবে বলে মনে করছিলেন তিনি৷ বাস্তবে হলোও সেটাই৷ তাই এসএণ্ডপি'র সিদ্ধান্তের প্রতিক্রিয়া জানাতে তিনি নিজে না এসে পাঠিয়েছেন তাঁর প্রধানমন্ত্রীকে৷ উল্লেখ্য, ১৯৭৫ সাল থেকে ফ্রান্স শীর্ষ রেটিং ‘ট্রিপল এ'তে ছিল৷ এদিকে ইউরোপীয় ইউনিয়নের অর্থনীতি বিষয়ক কমিশনার অলি রেন এসএণ্ডপি'র এই সিদ্ধান্তকে ‘সামঞ্জস্যহীন' বলেছেন৷ এবং মনে করিয়ে দিয়েছেন যে, অতীতে ভুল সিদ্ধান্ত নেয়ার রেকর্ড রয়েছে এসএণ্ডপি'র৷ জার্মানির প্রতিক্রিয়া চ্যান্সেলর আঙ্গেলা ম্যার্কেল বলছেন, এই সিদ্ধান্ত এটাই প্রমাণ করে যে, ইউরোপের উপর বিনিয়োগকারীদের আস্থা ফিরিয়ে আনতে অনেক কাজ করতে হবে৷ তিনি বলেন, এর ফলে আশা করা যায়, ইউরো বাঁচাতে যে নতুন আর্থিক কাঠামো চুক্তির কথা হচ্ছে সেটা শিগগিরই বাস্তবায়িত হবে৷ এছাড়া যত তাড়াতাড়ি সম্ভব ইউরোজোনের জন্য একটা স্থায়ী বেইলআউট তহবিল গড়ে তুলতে হবে৷ চালকের আসনে জার্মানি অনেক বিশ্লেষক বলছেন, ফ্রান্সের রেটিং'এ অবনমনের কারণে ইউরো নিয়ে আলোচনার টেবিলে এখন জার্মানি সুবিধাজনক অবস্থানে থাকবে৷ কেননা এতদিন দেখা যেত, ইউরো নিয়ে কোনো আলোচনা মানেই চালকের আসনে জার্মানি ও ফ্রান্স৷ ফলে জার্মানি কঠোর কোনো সিদ্ধান্ত নিতে চাইলে ফ্রান্সের কারণে হয়তো সেটা করতে পারত না৷ কিন্তু এখন ফ্রান্সের নিজের অবস্থানই দূর্বল হয়ে যাওয়ায় হয়তো নেতার আসনে এককভাবে বসবে জার্মানি৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "রেটিং", "এসএণ্ডপি", "ফ্রান্স", "শীর্ষ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}