{
  "docID" : 18737,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লেট-ইট-বি-এ-হিট/a-18276844",
  "title" : "লেট ইট বি এ হিট!",
  "date" : "25.02.2015",
  "writter" : "মার্টিন রিবে/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বিটলসদের সুবিখ্যাত গান ‘লেট ইট বি' থেকে শুরু করে জার্মান তরুণী লেনা মায়ার-লান্ডরুটের ইউরোপিয়ান সং কন্টেস্ট জয়ী ‘স্যাটেলাইট', সব হিট গানের ফর্মুলা আবিষ্কার করে বসে আছেন ফল্কমার ক্রামার্ৎস! ‘স্যাটেলাইট' গানটি গেয়ে জার্মানির লেনা মায়ার-লান্ডরুট ২০১০ সালের ইউরোভিশন সং কন্টেস্টে জয়ী হন৷ রক সংগীত শিল্পী এবং মিউজিকোলজিস্ট ফল্কমার ক্রামার্ৎস অবশ্য প্রতিযোগিতার আগেই বলে দিতে পারতেন যে, লেনা প্রথম তিনজনের মধ্যে আসবেন৷ বন বিশ্ববিদ্যালয়ের মিউজিকোলজি ইনস্টিউটের গবেষক ক্রামার্ৎস বলেন: ‘‘আমি যখন স্যাটেলাইট-এর মতো কোনো গান শুনি, তখন আমি বিশেষভাবে অভিভূত হই – কেননা মাত্র তিনটি কর্ড বার বার বাজানো হচ্ছে, অথচ সেই তিনটি কর্ড এমন হারমনিয়াসলি আসছে যে সত্যিই আমাদের মন ভরে যাচ্ছে, আমাদের সুখের অনুভূতি হচ্ছে৷ এ থেকে আমি গোড়াতেই বুঝতে পারি যে, এই গান চার্টের ওপরে উঠবে – তা তার অ্যারেঞ্জমেন্ট যা-ই হোক না কেন৷'' মাত্র তিন থেকে চারটি কর্ড টপ হিট হতে গেলে একটি গানের কি কি উপাদান থাকা চাই? ক্রামার্ৎস সেজন্য ২০০৪ সাল থেকে ২০১৪ সাল অবধি পপ সংগীতের বিভিন্ন হিট গান বিশ্লেষণ করে দেখেছেন৷ তিনি খুঁজছিলেন, হিট গানগুলির মেলডি বা সুর, কর্ড বা স্বরের মিশ্রণ এবং রিদম বা তালের মধ্যে সাধারণ বা যৌথ উপাদান কি আছে৷ আশ্চর্য! দেখা গেল, অধিকাংশ হিট গান মাত্র তিন থেকে চারটি কর্ড পরম্পরার উপর নির্ভর৷ ক্রামার্ৎস এটাকে বলেন তাঁর ‘হিট ফর্মুলা': ‘‘মজার কথা হলো এই যে, এই কর্ড সিকোয়েন্স বা পরম্পরায় খুব কমই কোনো নতুন স্বর ব্যবহার হতে দেখা দেয়৷ অর্থাৎ স্বরগুলো যেন পরস্পরের সঙ্গে মিলে যায়, বার বার ব্যবহৃত হয়, নীতিগতভাবে একই সুর ঘুরে ঘুরে আসে৷ সি-মেজর কর্ডটিকে দেখুন: এখানে রয়েছে সি-ই-জি, এই তিনটি স্বর; পরের এ-মাইনর কর্ডটিতে সি এবং ই বজায় থাকে, যুক্ত হয় একটি নতুন স্বর৷ তার পরেরটা হলো এফ-মেজর, যেখানে দু'টি স্বর অপরিবর্তিত থাকে, যোগ হয় শুধু এফ স্বরটি৷'' এর একটি আদর্শ উদাহরণ হলো বিটলসদের ‘লেট ইট বি' গানটি৷ পল ম্যাককার্টনির লেখা গানটির বয়স আজ ৪৫ বছর হতে চলল, তা সত্ত্বেও গানটির সুর আজও আমাদের মরমে পৌঁছায়৷ ক্রামার্ৎস'এর ভাষ্যে: ‘‘এটা কতগুলো মেজর কর্ডের পরম্পরা....মাইনর টনিক্স দিয়ে যা বাড়ানো হয়েছে৷ আমি যখন এই চার'টিকে খুশিমত পর পর সাজিয়ে নিই....তখন মনে হয়, আহা, সুরটা এভাবেই অনেকক্ষণ ধরে বাজতে থাকুক৷'' অনেকটা যৌনসম্ভোগ, কিংবা চকোলেট খাবার মতো কিন্তু এই ফর্মুলার ওপর ভিত্তি করে যে গানগুলো তৈরি হয়, ঠিক সেই গানগুলোই হিট গানের তালিকায় ওঠে কি করে? এ প্রশ্নের জবাবে ক্রামার্ৎস তাঁর হিট ফর্মুলার বিশুদ্ধ নমুনাটি শোনালেন এবং সেই আধা ফর্মুলা, যেখানে অংশত হাফটোন সরিয়ে বাজানো হচ্ছে৷ ক্রামার্ৎস তাঁর আধা ফর্মুলার বাকিটাও বাজালেন৷ এবং শেষমেষ সেই ‘সমাধানকৃত' ফর্মুলা, যা-তে সংগীতকে টুকরো টুকরো করে দেখানো হচ্ছে৷ ক্রামার্ৎস তাঁর সমাধানকৃত ফর্মুলার বাকি অংশটাও শোনালেন৷ এই সংগীতের টুকরোগুলো বিশ থেকে বাহাত্তর বছরের পুরুষ ও মহিলাদের শোনানো হয়েছিল৷ সেই সময় এমআরটি করে তাদের মস্তিষ্কের গতিবিধি পর্যবেক্ষণ করা হয়৷ দেখা যায়, চলতি পপ-গানের ফর্মুলায় মস্তিষ্কের সেই বিশেষ এলাকাটি সক্রিয় হয়, যেটা আনন্দের অনুভূতি সৃষ্টি করে থাকে৷ ক্রামার্ৎস জানালেন: ‘‘মস্তিষ্কের বিশেষ বিশেষ অংশ যে সক্রিয় হচ্ছে, অন্যান্য অংশ হচ্ছে না, সেটা স্পষ্ট দেখা যায়৷ পপ ফর্মুলাটি চালালে, এই সুখানুভূতির এলাকাটি সক্রিয় হয়ে ওঠে৷ কিন্তু ফর্মুলাটি বন্ধ করে দিলে এবং তালটাও বাদ দিলে এখানে একটি আগ্রাসনের এলাকা জাগরূক হয়ে ওঠে৷ স্পষ্টতই এর সঙ্গে যৌনসম্ভোগ কিংবা চকোলেট খাবার সাদৃশ্য আছে৷ প্রতিবারই নতুন করে আকর্ষণ অনুভূত হচ্ছে, সুখের অনুভূতি হচ্ছে৷'' এত সহজেই আমাদের মস্তিষ্ককে বোকা বানানো যায়৷ মগজের রিওয়ার্ড বা ‘পুরস্কার' কেন্দ্রটিকে সঠিক কর্ড সিকোয়েন্স দিয়ে সক্রিয় করতে পারলে, আমরা ঐ একই গান বারংবার শুনতে চাইব: গান যেভাবে হিট হয় আর কি!",
  "manualKeyPhrases" : [ "হিট গানের ফর্মুলা", "স্যাটেলাইট", "আবিষ্কার", "ফল্কমার ক্রামার্ৎস", "লেনা মায়ার-লান্ডরুট" ],
  "automaticKeyPhrases" : [ "" ]
}