{
  "docID" : 18735,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাদার-টেরেসার-জন্ম-শতবার্ষিকী-উদযাপনের-প্রস্তুতি/a-5939147",
  "title" : "মাদার টেরেসার জন্ম শতবার্ষিকী উদযাপনের প্রস্তুতি",
  "date" : "24.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রেম ও অনুকম্পার প্রতিমা মাদার টেরেসার জন্মশতবার্ষিকী উদযাপনের প্রস্তুতি সারা বিশ্ব জুড়ে৷ কলকাতাসহ পশ্চিমবঙ্গের অন্যত্র ২৬শে অগাস্ট দিনটি পালন করা হবে বিভিন্ন ধর্মীয় ও মানবসেবা কর্মসূচির মধ্য দিয়ে৷ কিন্তু সকলের মনে জিজ্ঞাসা, মাদারকে সেন্টহুড দিতে আর কত দেরি৷ নীল পাড় সাদা শাড়ির ঘোমটা দেয়া, মমতাভরা মুখের সেই মহিয়সী মহিলা আজ সারা বিশ্বে নিঃস্বার্থ মানব সেবা, মমতা প্রেম ও দয়ার এক প্রতিমূর্তি৷ কলকাতাসহ ভারতের গরিব, দুঃস্থ, পরিত্যক্ত ও মুমুর্ষু মানুষ তাঁকে বসিয়েছেন দেবতার আসনে৷ নিরাশ্রয় মজুর থেকে গরিব, বৃদ্ধ, অশক্ত ও মূমুর্ষু মানুষ তাঁর জন্ম শতবার্ষিকী পালন করতে চলেছে ভক্তি ও বিনম্র শ্রদ্ধায়৷ বিভিন্ন চার্চে হবে বিশেষ প্রার্থনা সভা৷ তার মধ্যে উল্লেখযোগ্য হলো ‘ক্যাথিড্রেল অফ ইমাকিউলেট হার্ট অফ মেরি' এবং দক্ষিন ২৪-পরগণা জেলার বারুইপুরে মাদার টেরেসা ক্যাথিড্রাল৷ মাদার টেরেসার নামে উত্সর্গ করা এটাই প্রথম চার্চ৷ প্রচারিত হবে সেখানে মাদারের জীবনদর্শন ও বাণী৷ চার্চের সব দেয়াল পেন্ট করা সাদা আর নীল দিয়ে৷ মার্কিণ যুক্তরাষ্ট্রের বড় বড় শহরের বিলবোর্ডগুলিকেও ঐ একই রঙে পেন্ট করা হয়েছে মাদারের অনুষঙ্গকে স্মরণে রেখে৷ মাদার টেরেসাকে সেন্টহুড দিতে আর কত দেরি? – এই প্রশ্ন আজ আপামর মানুষের মুখে৷ উত্তরে ঐ চার্চের বিশপ সালভাডর লোবো বলেন, নতুন কোনো অলৌকিক ঘটনার কথা না জানা পর্যন্ত অপেক্ষা করতে হবে৷ যদিও বিশ্বের বিভিন্ন প্রান্ত থেকে মাদারকে সেন্টহুড দেবার অনুরোধ আসছে, কিন্তু ক্যাথলিক চার্চের নিয়ম অনুসারে গ্রহণযোগ্য আরো অলৌকিক ঘটনার কথা জানতে হবে৷ ঐসব ঘটনা হবে তাত্ক্ষনিক, বিজ্ঞানের ভাষায় তা ব্যাখ্যা করা যাবেনা৷ সাধারণতঃ রোগ নিরাময়ের ঘটনা গোচরে আসে৷ তবে তা হতে হবে চিকিত্সা বিজ্ঞানের সাহায্য ছাড়া৷ মাদারকে বিয়্যাটিফাই (স্বর্গবাস) করা হয় ২০০৩ সালে এক অলৌকিক ঘটনার ভিত্তিতে৷ মনিকা বের্সার ক্যানসার রোগ নিরাময়, যেটা ডাক্তাররা সঠিক বলে রায় দিয়েছিলেন৷তারপর থেকে মাদারের আর কোন অলৌকিক ঘটনার কথা জানা যায়নি, বলেন বিশপ লোবো৷ মাদারের বিয়্যাটিফিকেশনের জন্য দীর্ঘ চার বছর ধরে তাঁকে ৩৭ হাজার নথিপত্র পরীক্ষা করতে হয়, বলেন তিনি৷ মাদার টেরেসার জন্ম ম্যাসিডোনিয়ায়, ১৯১০ সালের ২৬শে অগাস্ট৷ ১৮ বছর বয়সে সংসার ত্যাগ করে আসেন আইরিশ কমিউনিটি অফ নানস-এর সিস্টার অফ লোরেটোর ইন্ডিয়া মিশনের কলকাতা শাখায়৷ ভারতীয় নাগরিকত্ব গ্রহণ করেন ১৯২৯এ৷ চার্চ ছেড়ে গরিব দুখীদের সেবায় আত্মনিযোগ করতে স্থাপন করেন মিশনারিজ অফ চ্যারিটি, কুষ্ঠ রোগিদের জন্য নির্মল হৃদয় ১৯৫০-এ কলকাতায়৷ পরে চলে যান মাদার হাউসে৷ নোবেল প্রাইজ পান ১৯৮৯-তে৷ ভারত রত্ন ৮০-তে৷ মিশনারি অফ চ্যারিটিজের শাখা আছে বিশ্বের ১৩৩টি দেশে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "কলকাতা", "মাদার টেরেসা", "মানবসেবা", "প্রতিমা", "ধর্মীয়" ],
  "automaticKeyPhrases" : [ "" ]
}