{
  "docID" : 18736,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানরা-চিরকালই-বলিউডের-ভক্ত/a-16338286",
  "title" : "জার্মানরা চিরকালই বলিউডের ভক্ত",
  "date" : "28.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মুম্বই’এর চলচ্চিত্র শিল্প, এক কথায় হিন্দি ফিল্ম, এক কথায় বলিউড, ১০০ বছর অতিক্রম করছে৷ এই সুদীর্ঘ ইতিহাসের সূচনাতেই জার্মান চিত্রপরিচালক ফ্রানৎস অস্টেন ভারতীয় প্রযোজক হিমাংশু রায়ের সহযোগিতায় একটি জার্মান-ভারতীয় ছবি করেন৷ ছবিটির নাম ছিল ‘‘শিকশালস্ভুর্ফেল'' বা ‘ভাগ্যের পাশা খেলা'৷ সেটা ছিল একটি সাইলেন্ট মুভি বা নির্বাক চিত্র৷ জার্মানি এবং ভারত, দু'টি দেশেই ছবিটি বিপুল সাফল্য পেয়েছিল৷ এবার বলিউডের ১০০ বছর পূর্তি উপলক্ষ্যে ফ্রানৎস অস্টেন'এর ছবিটি আবার প্রদর্শিত হচ্ছে৷ এবং সাইলেন্ট মুভির ঐতিহ্য অনুযায়ী ছবি দেখানোর সময় অর্কেস্ট্রা বাজবে৷ জার্মান সংগীত গোষ্ঠী ‘‘টুটেন উন্ড ব্লাজেন'' ২০০৯ সালেই অস্টেনের ছবিটি প্রদর্শনীর সময় বাজিয়েছিল৷ বিগত বিশ বছর ধরে তারা নীরব চিত্রের সঙ্গে বাজাচ্ছে৷ এবার তাদের মুম্বই'তেও ডাক পড়েছে৷ ড্রামস, স্যাক্সোফোন, ট্রাম্পেট বাজছে, পেছনে রুপোলি পর্দায় চলেছে ‘‘শিকশালস্ভুর্ফেল'' বা ‘ভাগ্যের পাশা খেলা'৷ ১৯২৯ সালে ছবিটি জার্মান দর্শকদের মন্ত্রমুগ্ধ করেছিল, বক্স অফিস হিট হয়েছিল৷ পরিচালক ফ্রানৎস অস্টেন পুরো ছবিটি তুলেছিলেন ভারতে৷ আজ সেই ছবির সঙ্গে বাজানোর সময় টুটেন উন্ড ব্লাজেন'এর দলনেতা আক্সেল হেনিস'এর মনে হয়: ‘‘ছবিটার মজা হল তার বিভিন্ন দৃশ্য৷ বার বার নতুন, অচেনা প্রকৃতি, শহর, অসংখ্য মানুষের জনতা৷ এর সঙ্গে বাজানোর সময় বড় অর্কেস্ট্রারাও মজা পায়৷'' পরিচালক ফ্রানৎস অস্টেন তাঁর ছবিতে দশ হাজার পার্শ্ব-অভিনেতা, এক হাজার ঘোড়া এবং ৫০টি হাতি ব্যবহার করেছিলেন৷ রাজা রঞ্জিতের ছিল পাশা খেলার নেশা, সেই করেই তিনি তাঁর হবু রানি সুনিতাকে হারিয়েছিলেন খলনায়কের কাছে৷ টুটেন উন্ড ব্লাজেন গোষ্ঠীর স্যাক্সোফোন বাদিকা গিয়র্গিয়া হপে বলেন: ‘‘বলতেই হয়, ছবিটা একটা রত্ন৷ ছবিটা যে এখানে ভারতে তৈরি হয়েছে, ভারতীয় চিত্রনির্মাতাদের সাহায্যে, সেটা জার্মান দৃষ্টিকোণ থেকে একটা আশ্চর্যের ব্যাপার৷'' জার্মান পরিচালক ফ্রানৎস অস্টেন ভারতীয় প্রযোজক হিমাংশু রায়ের সঙ্গে বিশের দশকে তিনটি নির্বাক ছবি তৈরি করেন, তিনটিই বড় আকারের৷ তাদের মধ্যে তৃতীয় ছবিটি ছিল ‘‘শিকশালস্ভুর্ফেল'' বা ‘ভাগ্যের পাশা খেলা'৷ এ'বিষয়ে হালের জার্মান চিত্র প্রযোজক স্টেফান অটেনব্রুখের মন্তব্য: ‘‘হিমাংশু রায় মহারাষ্ট্র এবং ভারতের দুয়ার খুলে দিয়েছিলেন৷ তাঁর কল্যাণে বহু পার্শ্বচরিত্রের জন্য ভারতীয় এক্সট্রা, সত্যিকারের হাতি কিংবা রাজপ্রাসাদ পাওয়া গিয়েছে৷ বাস্তবিক দৃশ্যপটে শুটিং করা সম্ভব হয়েছে৷'' অটেনব্রুখ নিজে অস্টেনের উত্তরসুরি এই হিসেবে যে, তিনি নিজেও ফিল্মের ক্ষেত্রে জার্মান-ভারতীয় সহযোগিতাকে পুনরুজ্জীবিত করার চেষ্টা করেছেন৷ অস্টেনের মতো তাঁর উদ্দেশ্য হল, এমন ছবি তৈরি করা, যা জার্মানি এবং ভারত, উভয় দেশেই প্রদর্শন করা চলবে৷ কিন্তু গত শতাব্দির বিশের দশক আর একবিংশ শতাব্দির দ্বিতীয় দশকের মধ্যে ফারাক অনেক৷ জার্মানির মানুষ এখন শুধু বাঁধাগতের বলিউড ফিল্মকেই চেনে: ‘‘সমস্যা হল, ভারতীয় সিনেমা অনেক বদলে গেছে৷ পুরনো আমলের মেলোড্রামা আর নেই৷ ইন্ডিপেন্ডেন্ট ছবি বাজার মাত করছে৷ আমার সেটা দারুণ লাগে, কিন্তু জার্মানিতে মানুষ সেটাকে প্রায় চেনে না৷'' ২০১০ সালে অটেনব্রুখ মুম্বই চলচ্চিত্র উৎসবের পরিচালক শ্রীনিবাসন নারায়ণের সঙ্গে মিলিত হন৷ এর কিছু পরেই জার্মান এবং ভারতীয় চিত্রনাট্য রচয়িতাদের নিয়ে একটি যুগ্ম ওয়ার্কশপের ব্যবস্থা করা হয়৷ অপরদিকে ভারতীয় ফিল্ম ইন্ডাস্ট্রি এখন তুঙ্গে, সিনে প্রযুক্তির দৃষ্টিকোণ থেকেও তারা সর্বাধুনিক পর্যায়ে৷ কাজেই জার্মানি ভারতীয় ফিল্ম ইন্ডাস্ট্রির কাছ থেকে অনেক কিছু শিখতে পারে বলে অটেনব্রুখের ধারণা৷ সব মিলিয়ে অটেনব্রুখের লক্ষ্য হল, ‘‘শিকশালস্ভুর্ফেল'' বা ‘ভাগ্যের পাশা খেলা'-র মতো ছবি তৈরি করা, যা জার্মানদের রোমাঞ্চিত করবে, আবার ভারতীয়দেরও ‘‘নাড়া দেবে''৷ মজার কথা, ‘‘শিকশালস্ভুর্ফেল'' বা ‘ভাগ্যের পাশা খেলা'-তে যে তিনটি চুম্বনের দৃশ্য ছিল, তা'তে কিন্তু সুদূর ১৯২৯ সালে ভারতে কোনো ঊষ্মার সঞ্চার হয়নি৷ প্রতিবেদন: নিকোল শেরশুন, লায়লা ক্নুপেল / এসি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "সাইলেন্ট মুভি", "নির্বাক চিত্র", "বলিউড", "চলচ্চিত্র", "জার্মানি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}