{
  "docID" : 18732,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তরঙ্গ-দিয়েই-ভবিষ্যতে-শত্রুকে-নিষ্ক্রিয়-করা-যাবে/a-15723583",
  "title" : "‘তরঙ্গ দিয়েই ভবিষ্যতে শত্রুকে নিষ্ক্রিয় করা যাবে’",
  "date" : "07.02.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গোলাগুলির বদলে তরঙ্গ রশ্মির প্রয়োগ এবং সৈন্যদের শারীরিক ও মানসিক ক্ষমতা ও দক্ষতা বাড়াতে ভবিষ্যতে নিউরো সাইন্স উল্লেখযোগ্য ভূমিকা পালন করতে পারে বলে মনে করছেন বিশেষজ্ঞরা৷ আগামী দিনে যুদ্ধ বা সংঘর্ষের চরিত্র কতটা বদলে যেতে পারে, তার একটা পূর্বাভাষ পাওয়া যাচ্ছে৷ নিউরো সাইন্স, আন্তর্জাতিক নিরাপত্তা, মনস্তত্ত্ব ও এথিকস বা নৈতিকতা বিষয়ের বিশেষজ্ঞরা এবিষয়ে একটি রিপোর্ট লিখেছেন, যা প্রকাশ করেছে ব্রিটেনের জাতীয় বিজ্ঞান অ্যাকাডেমি ও দ্য রয়েল সোসাইটি৷ মঙ্গলবার লন্ডনে এক আলোচনাসভায় তাঁরা ভবিষ্যতের অস্ত্রভাণ্ডারের একটা রূপরেখা তুলে ধরলেন৷ গোলাগুলি বা বিস্ফোরণের প্রয়োজন হবে না – তার বদলে ব্যবহার করা হতে পারে এমন শক্তিশালী তরঙ্গ, যা শরীরে মারাত্মক ব্যথার সৃষ্টি করতে পারে৷ সেইসঙ্গে সৈন্যদের মস্তিষ্কে ইলেকট্রনিক তরঙ্গ পাঠিয়ে তাদের ক্ষমতাও বাড়ানো যেতে পারে, যাতে তারা যুদ্ধের সময় অসামান্য দক্ষতা দেখাতে পারে৷ কল্পবিজ্ঞান নয়, নিউরো সাইন্স'এর অগ্রগতির ফলে এমন প্রক্রিয়া আর অবাস্তব নয়৷ গবেষকরা মস্তিষ্ক ও তার কাজ সম্পর্কে এখনো পর্যন্ত যা জানতে পেরেছেন, সেই জ্ঞান সামরিক ক্ষেত্রেও প্রয়োগ করা হতে পারে বলে বিশেষজ্ঞরা মনে করছেন৷ অর্থাৎ যেসব গবেষক চিকিৎসাশাস্ত্রের উন্নতির লক্ষ্যে মস্তিষ্কের রহস্য উন্মোচন করে চলেছেন, তাদের এবিষয়ে সচেতন থাকতে হবে যে তাদের গবেষণার ফলাফল যুদ্ধ চালানোর কাজেও প্রয়োগ করা হতে পারে৷ এই মুহূর্তে পার্কিনসন্স, চরম অবসাদ, মৃগী রোগ, আসক্তির মতো রোগের চিকিৎসার ক্ষেত্রে নিউরো সাইন্স উল্লেখযোগ্য ভূমিকা পালন করছে৷ আলোচনাসভার সভাপতি, লন্ডনের কুইন মেরি বিশ্ববিদ্যালয়ের অধ্যাপক রড ফ্লাওয়ার আরও বলেন, মস্তিষ্ক ও মানুষের আচরণ সম্পর্কে বেড়ে চলা জ্ঞান এবং সেইসঙ্গে মানানসই ওষুধ প্রস্তুত করার ক্ষমতার সঙ্গে সঙ্গে শুধু তার উন্নতির পথ নয়, মানুষের ক্ষমতা কমানোর পথও খুলে যাচ্ছে৷ নতুন অস্ত্র প্রস্তুত করার ক্ষেত্রেও সেই জ্ঞান কাজে লাগানো যেতে পারে৷ বিশেষজ্ঞরা গোটা বিষয়টিকে দুই ভাগে বিভক্ত করেছেন৷ একদিকে সেনাবাহিনীর ক্ষমতা বাড়ানোর ক্ষেত্রে নিউরো সাইন্সের প্রয়োগ, অন্যদিকে শত্রুকে বশে আনতে সেই একই প্রযুক্তির ব্যবহার৷ এমনকি ভবিষ্যতে মস্তিষ্কের ইশারায় ড্রোন বিমান ব্যবহারের সম্ভাবনাও উড়িয়ে দিচ্ছেন না তাঁরা৷ সৈন্য হিসেবে নিয়োগ করার আগে প্রার্থীর মস্তিষ্ক পরীক্ষা করে তার ক্ষমতা ও দুর্বলতাও আগেভাগে যাচাই করা নেওয়া সম্ভব হবে৷ সেইসঙ্গে বিশেষ ওষুধের মাধ্যমে সৈন্যদের শারীরিক ও মানসিক ক্ষমতা ও দক্ষতা বাড়ানোর সম্ভাবনাও রয়েছে৷ শত্রুকে নিষ্ক্রিয় করে দিতে ‘অ্যাক্টিভ ডিনায়েল সিস্টেম' নামের এক অস্ত্র ব্যবস্থার কথা উল্লেখ করলেন বিশেষজ্ঞরা৷ এর আওতায় মিলিমিটার তরঙ্গ রশ্মি দিয়ে শত্রুর ত্বকে মারাত্মক জ্বালানি ভাব সৃষ্টি করা সম্ভব হবে৷ তবে এই সব প্রযুক্তি এখনো প্রাথমিক পর্যায়ে রয়েছে৷ এর সঙ্গে জড়িত নৈতিক প্রশ্নগুলিরও জবাব খুঁজে বার করতে হবে বলে মনে করেন বিশেষজ্ঞরা৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "তরঙ্গ", "বিজ্ঞান", "নিষ্ক্রিয়", "সৈন্য", "মানসিক ক্ষমতা" ],
  "automaticKeyPhrases" : [ "" ]
}