{
  "docID" : 18738,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-স্বাদের-সংগীত-উপহার-দিয়েছিলেন-ওয়াইনহাউস/a-16138513",
  "title" : "নতুন স্বাদের সংগীত উপহার দিয়েছিলেন ওয়াইনহাউস",
  "date" : "02.08.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সমকালীন পপ-সৌল সংগীতাঙ্গনে এক অসাধারণ জনপ্রিয় সংগীত তারকা ছিলেন অ্যামি ওয়াইনহাউস৷ ২৩শে জুলাই ছিল প্রতিভাবান ব্রিটিশ এই সংগীত শিল্পীর প্রথম মৃত্যু বার্ষিকী৷ ২০০৩ সালে প্রথম অ্যালবাম ‘ফ্র্যাঙ্ক'-এর মধ্য দিয়ে সমকালীন সৌল সংগীতের অঙ্গনে, গীতিকার, সুরকার ও গায়িকা অ্যামি ওয়াইনহাউস'এর সফল আত্মপ্রকাশ৷ ইংল্যান্ড সহ আরো বহু দেশে হিট অ্যালবামের তালিকায় প্রথম দিকে স্থান অধিকার করে এবং দুটি ব্রিট পুরস্কারের জন্য মনোনীত হয় এই অ্যালবাম৷ ২০০৬ সালে তাঁর দ্বিতীয় অ্যালবাম ‘ব্যক টু ব্লেক'-এর মধ্য দিয়ে, বিশ্ব সংগীতাঙ্গনের দৃষ্টি আকর্ষণ করেন অ্যামি৷ পাঁচটি গ্র্যামি পুরস্কারে ভূষিত হয় এই অ্যালবাম৷ বিশ্বের বিভিন্ন দেশে একের পর এক কনসার্টের মধ্য দিয়ে তিনি জয় করেন অসংখ্য সংগীত অনুরাগীর হৃদয়৷ অ্যামি ওয়াইনহাউস'এর জন্ম ১৯৮৩ সালের ১৪ই সেপ্টেম্বর লন্ডনে৷ ছোট বেলা থেকেই জ্যাজ সংগীতের প্রতি তাঁর ছিল গভীর অনুরাগ৷ প্রথমে ‘সিলভিয়া ইয়াং থিয়েটার স্কুল' এবং পরে ‘ব্রিট স্কুল'-এ সংগীত শিক্ষা লাভ করেন তিনি৷ ১৩ বছর বয়সে পান তাঁর প্রথম গিটার এবং তার পরের বছর থেকেই শুরু হয় তাঁর সংগীত রচনা৷ ২০০০ সালে ‘ন্যাশনাল ইয়থ জ্যাজ অর্কেস্ট্রা'-য় গায়িকা হিসেবে যোগ দেন অ্যামি৷ একক সংগীত শিল্পী হিসেবে লন্ডনের বিভিন্ন ক্লাবে সংগীত পরিবেশন করেন৷ ১৮ বছর বয়সে প্রথম ‘আইল্যান্ড রেকর্ডস'-এর সাথে চুক্তিবদ্ধ হন অ্যামি৷ ২০ বছর বয়সে প্রথম অ্যালবাম প্রকাশ হওয়ার পর থেকেই শুরু হয় সংগীত জগতে তাঁর বাঁধ ভাঙ্গা জনপ্রিয়তা৷ সংগীত জীবনের অল্প সময়ে এই শিল্পী তাঁর কাব্যিক-সুরেলা কণ্ঠে ব্লুজ, জ্যাজ ও সৌল সংগীতের ছোয়ায় এক নতুন স্বাদের সুদক্ষ ও সৃজনশীল সংগীত উপহার দিয়েছেন তাঁর অসংখ্য অনুরাগীদের৷ বহু পুরস্কারে ভূষিত হয়েছেন তিনি৷ কিন্তু সংগীত ও সাফল্যের পাশাপাশি অতিরিক্ত মাদকাসক্তি ছিল তাঁর নিত্যদিনের সঙ্গি৷ তারই পরিণতি, ২০১১ সালের ২৩শে জুলাই, মাত্র ২৭ বছর বয়সে লন্ডনে তাঁর নিজের ফ্লেটে মৃত্যুর কোলে ঢলে পড়েন সংগীত প্রতিভা অ্যামি ওয়াইনহাউস৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "উপহার", "স্বাদের", "ওয়াইনহাউস", "নতুন", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}