{
  "docID" : 18752,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধবল-ধোলাই-থেকে-বাঁচার-চেষ্টায়-টাইগাররা/a-15325945",
  "title" : "‘ধবল ধোলাই' থেকে বাঁচার চেষ্টায় টাইগাররা",
  "date" : "18.08.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ঘরের মাঠে বিশ্বকাপ ক্রিকেটে বাংলাদেশ দল তেমন বড় কোনো আশা জাগাতে পারেনি৷ বরং ওয়েস্ট ইন্ডিজের বিরুদ্ধে হার ছিল যারপরনাই লজ্জার৷ এরপর অস্ট্রেলিয়া দলের বাংলাদেশ সফর, কোচ বদল, জিম্বাবোয়ে সফর৷ চলতি সফরে এখন পর্যন্ত বাংলাদেশ দলের ব্যর্থতা ভয়াবহ৷ তিনটি ওয়ানডে খেলেছে দু'দল৷ তিনটিতেই হেরেছে টাইগাররা৷ একমাত্র টেস্ট ম্যাচেও ১৩০ রানের বিশাল ব্যবধানে পরাজয়৷ দু'দলের মধ্যকার অনানুষ্ঠানিক এক ম্যাচেও হেরেছে বাংলাদেশ৷ চলতি সফরে আর মাত্র দুটি ওয়ানডে বাকি৷ আগামী ২১ এবং ২৩ আগস্ট মুখোমুখি হবে দু'দল৷ ইতিমধ্যে সিরিজ বাঁচানোর সব সম্ভাবনা চলে গেছে টাইগারদের৷ শুধু ‘ধবল ধোলাই' থেকে রক্ষা পাওয়ার সুযোগটা আছে এখনো৷ সেই সুযোগ কতোটা কাজে লাগানো যাবে, তা নিয়ে অবশ্য যথেষ্ট সন্দেহে রয়েছেন ক্রিকেটবোদ্ধারা৷ জিম্বাবোয়ের মাটিতে টাইগারদের এমন পরাজয় নিয়ে উত্তপ্ত ঢাকাও৷ ব্লগে, ফেসবুকে, টুইটারে ভক্তরা চরম হতাশা প্রকাশ করছেন৷ দলের এই ব্যর্থতা নিয়ে ঢাকায় এক বৈঠকেরও আয়োজন করেছিল বাংলাদেশ ক্রিকেট বোর্ড৷ একাধিক গণমাধ্যম জানায়, ২০ আগস্ট জরুরি বৈঠক ডাকেন ক্রিকেট বোর্ড সভাপতি আ হ ম মোস্তফা কামাল৷ বৃহস্পতিবার অবশ্য সেই বৈঠক বাতিলও করেছেন তিনি৷ মোস্তফা কামাল দৈনিক প্রথম আলোকে বলেন, ‘‘আমরা তো আমাদের সেরা দলই জিম্বাবুয়েতে পাঠিয়েছি৷ ২০ আগস্ট বোর্ড পরিচালকদের একসঙ্গে বসার কথা থাকলেও সবাইকে জানিয়ে দেব আপাতত সভাটি হবে না'৷'' এদিকে বাংলাদেশ দলের মধ্য অর্ন্তকলহের খবরও পাওয়া যাচ্ছে৷ খেলোয়াড়দের মধ্যে মতের অমিল রয়েছে৷ চলতি সফরে দলের সঙ্গে থাকা এক নির্বাচকের সঙ্গেও ক্রিকেটারদের সম্পর্কের টানাপোড়েন চলছে বলে শোনা যাচ্ছে৷ ঘরে-বাইরে এতো হতাশার মধ্যে যোগ হয়েছে ‘এয়ার জিম্বাবোয়ে'৷ বেতন-ভাতার দাবিতে পাইলটদের ধর্মঘটের কারণে, বাংলাদেশ দলকে এক শহর থেকে অন্য শহরে পাড়ি দিতে হচ্ছে বাসযোগে৷ বুধবার সেদেশের রাজধানী হারারে থেকে বাসে করে বুলাওয়ে পৌঁছায় বাংলাদেশ দল, সময় লেগেছে সাড়ে ছয় ঘণ্টা৷ যাহোক, চলতি সিরিজের শেষ দুই ম্যাচে জয়ের মধ্য দিয়ে অন্তত ‘ধবল ধোলাই' থেকে বাঁচতে পারে জাতীয় দল৷ টাইগারভক্তরা এখন সেই প্রত্যাশাতেই দিন গুনছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ওয়েস্ট", "ক্রিকেট", "দল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}