{
  "docID" : 18753,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জিম্বাবোয়ে-সফর-নতুনদের-প্রমাণের-সুযোগ-মিসবাহ/a-15317286",
  "title" : "জিম্বাবোয়ে সফর নতুনদের প্রমাণের সুযোগ - মিসবাহ",
  "date" : "15.08.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আসন্ন জিম্বাবোয়ে সফরে পাকিস্তান ক্রিকেট দলের তরুণ খেলোয়াড়দের সুযোগ কাজে লাগানোর জন্য আহ্বান জানালেন দলের অধিনায়ক মিসবাহ উল হক৷ আগামী ২৫ আগস্ট জিম্বাবোয়ে সফরে যাচ্ছে পাকিস্তান দল৷ এই সফরে তারা একটি টেস্ট, তিনটি ওয়ানডে এবং দুইটি টোয়েন্ট-টোয়েন্টি ম্যাচ খেলবে৷ পুরনোদের বাদ দিয়ে নতুনদের সুযোগ দেওয়ায় পাকিস্তান দলের পুরো চেহারাটাই এবার ভিন্ন৷ একমাত্র অধিনায়ক মিসবাহ ছাড়া বাকিদের আন্তর্জাতিক ক্রিকেটে তেমন অভিজ্ঞতা নেই বললেই চলে৷ মাস দুয়েক আগে সাবেক অধিনায়ক আফ্রিদি বাদ পড়লে তাঁর জায়গায় দায়িত্ব পান মিসবাহ৷ এরপর এবারের সফরে দুই পেসার ওয়াহাব রিয়াজ এবং উমর গুলকে বিশ্রাম দেওয়া হয়েছে৷ রাখা হয়নি পেসার তানভির আহমেদকেও৷ তাঁর বদলে ডাকা হয়েছে সোহেল তানভীর, সোহেল খানকে৷ এছাড়া নতুন সুযোগ পেয়েছে দুই ফাস্ট বোলার জুনাইদ খান এবং আইজাজ চিমা৷ স্পিন বোলিংএও নতুন মুখ দেখা যাবে এবার৷ আবদুর রহমানকে বিশ্রমা দিয়ে লেগ স্পিনার ইয়াসির শাহকে দলে ডাকা হয়েছে৷ বোর্ডের সঙ্গে মতভিন্নতা এবং ম্যাচ পাতানো কেলেঙ্কারির কারণে পাকিস্তান ক্রিকেট দল একের পর এক অভিজ্ঞ খেলোয়াড় হারিয়েছে৷ আফ্রিদির মতো আরেক সাবেক অধিনায়ক মোহাম্মদ ইউসুফও দলের বাইরে৷ ম্যাচ পাতানো কেলেঙ্কারির কারণে নিষিদ্ধ এখন সালমান বাট, মোহাম্মদ আসিফ এবং মোহাম্মদ আমির৷ এছাড়া একই অভিযোগ দলে সুযোগ পাচ্ছেন না সাবেক অধিনায়ক শোয়েব মালিক, উইকেট রক্ষক কামরান আকমল এবং লেগ স্পিনার দানিশ কানেরিয়া৷ এই অবস্থাতে নতুনদের সুযোগ এসেছে নিজেদের প্রমাণ করার৷ আর আসন্ন জিম্বাবোয়ে সফর হতে পারে উপযুক্ত সময়, দলে সুযোগ পাওয়াদের উদ্দেশ্যে তেমনটি বললেন অধিনায়ক মিসবাহ উল হক৷ তিনি বলেন, যারা সুযোগ পেয়েছে তাদের সকলেই ঘরোয়া ক্রিকেটে ভালো করেছে৷ জিম্বাবোয়ে সফর আন্তর্জাতিক পর্যায়ে তাদের সক্ষমতা প্রমাণের একটি সুযোগ৷ তবে জিম্বাবোয়েকে হাল্কাভাবে নেওয়ার অভিযোগ অস্বীকার করেছেন মিসবাহ৷ তিনি বলেন, কোন দলকেই আমরা হাল্কাভাবে নিচ্ছি না৷ বিষয়টি ভালোভাবেই বোঝেন ৩৬ বছর বয়সী এই ব্যাটসম্যান৷ কারণ জিম্বাবোয়ে সফরের পরই আগামী অক্টোবর এবং নভেম্বরে শ্রীলংকার বিরুদ্ধে কঠিন সিরিজ পাকিস্তানের সামনে৷ তাই জিম্বাবোয়ে সফর হতে পারে তার পূর্বপ্রস্তুতি৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "মিসবাহ", "উল", "তরুণ", "জিম্বাবোয়ে", "ক্রিকেট", "হক" ],
  "automaticKeyPhrases" : [ "" ]
}