{
  "docID" : 18765,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৃথক-তেলেঙ্গানা-রাজ্য-গঠন-ইস্যুতে-নতুন-আন্দোলন/a-14754351",
  "title" : "পৃথক তেলেঙ্গানা রাজ্য গঠন ইস্যুতে নতুন আন্দোলন",
  "date" : "06.01.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অন্ধ্রপ্রদেশকে বিভক্ত করে পৃথক তেলেঙ্গানা রাজ্য গঠন সংক্রান্ত শ্রীকৃষ্ণ কমিটির রিপোর্টের সুপারিশ প্রকাশিত হবার পর আজ রাজ্যে নতুন করে দেখা দেয় ছাত্র বিক্ষোভ৷ রিপোর্টে ৬টি প্রস্তাব দেয়া হয়, তারমধ্যে তিনটি রূপয়নযোগ্য৷ পৃথক তেলেঙ্গানা রাজ্য গঠনের বিষয়ে শ্রীকৃষ্ণ কমিটির রিপোর্টের সুপারিশ প্রকাশিত হবার সঙ্গে সঙ্গে অন্ধ্রপ্রদেশের ওসমানিয়া বিশ্ববিদ্যালয় ক্যাম্পাসে নতুন করে শুরু হয় ছাত্রদের প্রতিবাদ বিক্ষোভ৷ ছাত্ররা পুলিশকে লক্ষ্য করে পাথর বৃষ্টি করলে তাতে কয়েকজন পুলিশ আহত হয়৷ পরিস্থিতি সামাল দিতে পুলিশ কাঁদানে গ্যাস ছোঁড়ে৷ আগামীকাল রাজ্যে হরতাল ডাকা হয়েছে৷ রিপোর্টের সুপারিশ নিয়ে রাজ্যের রাজনৈতিক দলগুলির মধ্যেও দেখা দেয় তীব্র প্রতিক্রিয়া৷ তাদের মতে রিপোর্টের সুপারিশ পৃথক রাজ্যের ইস্যুকে আরো জটিল করে তুলেছে৷ এই রিপোর্টের ফলে রাজ্যের রাজনৈতিক দলগুলির কোর্টে কেন্দ্র বল ঠেলে দিয়েছে৷ পৃথক তেলেঙ্গানা আন্দোলনের প্রধান দল তেলেঙ্গানা রাষ্ট্র সমিতি সংক্ষেপে টিআরএস এবং বিজেপি সরাসরি রিপোর্ট খারিজ করে দিয়েছে৷ টিআরএস বলেছে, পৃথক তেলেঙ্গানা ছাড়া অন্য কোন সমাধান তাদের কাছে গ্রহণযোগ্য নয়৷ কেন্দ্রীয় সরকারের উচিত বাজেট অধিবেশনে এই সংক্রান্ত বিল সংসদে পেশ করা৷ পৃথক তেলেঙ্গানা রাজ্য ইস্যুতে শ্রীকৃষ্ণ কমিটি যে ৬টি বিকল্প সমাধানের সুপারিশ করেন তারমধ্যে তিনটি সুপারিশ সহজে বাস্তবায়নযোগ্য বলে মনে করেন কমিটি৷ আজ নতুনদিল্লিতে কমিটির রিপোর্ট নিয়ে রাজনৈতিক দলগুলির সঙ্গে আলোচনার পর কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি. চিদাম্বরম বলেন, প্রত্যেক প্রস্তাবের ভালমন্দ সবদিক বিবেচনা করে মতামত দিয়েছেন কমিটি৷ রাজনৈতিক দল, গোষ্ঠী ও ব্যক্তিবিশেষের উচিৎ হবে রিপোর্টট ভালভাবে পড়ে দেখে তাদের মত জানানো৷ তারপর এমাসের কোন একদিনে আবার মিলিত হয়ে সকলের সহযোগিতা সাপেক্ষে চূড়ান্ত সমাধানে আসা৷ শ্রীকৃষ্ণ কমিটির সুপারিশগুলি কী ? এক, বর্তমান স্থিতাবস্থা বজায় রেখে হয় মুখ্যমন্ত্রী কিংবা উপ-মুখ্যমন্ত্রী হবেন তেলেঙ্গানা থেকে৷ অভ্যন্তরীণ নিরাপত্তা এবং অর্থনৈতিক উন্নতির জন্য স্থিতাবস্থাই শ্রেয়৷ দুই, অন্ধ্রপ্রদেশকে সীমান্ধ্রা ও তেলেঙ্গানা অঞ্চলে বিভাজিত করা এবং হায়দ্রাবাদ হবে কেন্দ্রীয় শাসনাধীন৷ পরে দুই রাজ্যের পৃথক রাজধানী হবে৷ তিন, অন্ধ্রপ্রদেশকে রায়াল তেলেঙ্গানা ও অন্ধ্র উপকূল এলাকায় ভাগ করা৷ হায়দ্রাবাদ যাবে রায়াল তেলেঙ্গানায়৷ চার, সংযুক্ত রাজ্যের জন্য থাকবে বিশেষ সাংবিধানিক সংস্থান তাতে আর্থ-সামাজিক ও রাজনৈতিক দিক থেকে তেলেঙ্গানা আঞ্চলিক পরিষদ গঠনের সুযোগ থাকবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পুলিশ", "চিদাম্বরম", "রাজ্য", "শ্রীকৃষ্ণ কমিটি", "তেলেঙ্গানা" ],
  "automaticKeyPhrases" : [ "" ]
}