{
  "docID" : 18764,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৃথক-তেলেঙ্গানা-রাজ্যের-দাবিতে-ফের-উত্তেজনা/a-15209458",
  "title" : "পৃথক তেলেঙ্গানা রাজ্যের দাবিতে ফের উত্তেজনা",
  "date" : "04.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পৃথক তেলেঙ্গানা রাজ্যের দাবিতে শাসক কংগ্রেস ও বিরোধী দল টিডিপির ৭৩ জন বিধায়ক তাঁদের পদে ইস্তফা দিয়েছেন৷ আরো সাংসদ ও বিধায়ক গণ ইস্তফা দিতে চলেছেন৷ কেন্দ্রীয় সরকার এ বিষয়ে চূড়ান্ত সিদ্ধান্ত এখনো নেয়নি৷ অন্ধ্রপ্রদেশকে ভাগ করে পৃথক তেলেঙ্গানা রাজ্য গঠনের দাবিতে ৭৩জন বিধায়ক ইস্ফা দেয়া সত্ত্বেও সরকার এবিষয়ে তাড়াহুড়ো করতে চায়না৷ কারণ পৃথক রাজ্য গঠনের বিষয়টি খুবই জটিল ও স্পর্শকাতর বলে কেন্দ্রীয় সরকার এখনো চূড়ান্ত সিদ্ধান্ত নেয়নি৷ সর্বদলীয় বৈঠক ডাকা হবে৷ আরো আলোচনা হবে তারপরই চূড়ান্ত সিদ্ধান্ত নেয়া হবে৷ সে পর্যন্ত রাজনৈতিক দলগুলিকে ধৈর্য রাখতে হবে৷ আজ এক সংবাদ সম্মেলনেএকথা বলেছেন কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি.চিদাম্বরম৷ পৃথক তেলেঙ্গনা রাজ্য গঠনের আশ্বাস কার্যকর করতে কেন্দ্রের গড়িমসিতে মরিয়া হয়ে তেলেঙ্গানা অঞ্চলের শাসক ও বিরোধী দলের সাংসদ ও বিধায়করা গণ ইস্তফা দেবার সিদ্ধান্ত নেন৷ তাতে শঙ্কিত হয়ে তাঁদের নিরস্ত করতে অন্ধ্রপ্রদেশের ভারপ্রাপ্ত কেন্দ্রীয় মন্ত্রী গোলাম নবি আজাদ আরেক দফা আলোচনা না হওয়া অবধি তাঁদের ইস্তফা থেকে বিরত থাকার অনুরোধ করেন৷ মনে হচ্ছে তেলেঙ্গানার কংগ্রেস বিধায়ক ও সাংসদদের কিছুটা ঠান্ডা করা সম্ভব হয়েছে৷ তবে তেলেঙ্গানার রাজনীতিকরা মনে করেন তেলেঙ্গানার দাবি আদায়ে যদি ক্ষমতার লোভ তাঁরা ছাড়তে না পারেন তাহলে ভোটাররা তাঁদের ক্ষমা করবেনা৷ অন্ধ্রপ্রদেশ বিধানসভার ২৯৪জন বিধায়কের মধ্যে শাসকদল কংগ্রেসের ১৫০ এবং শরিক দল প্রজারাজ্য পার্টির ১৮জন নিয়ে কংগ্রেসের নিরঙ্কুশ সংখ্যাগরিষ্ঠতা৷ কিন্তু তেলেঙ্গানার ৩৬জন বিধায়ক পদত্যাগ করলে সরকার সংখ্যাগরিষ্ঠতা হারাবে৷ রাজ্যের কংগ্রেস সরকার পড়ে যাবে৷ ফলে রাষ্ট্রপতির শাসন এবং পরে নতুন নির্বাচন৷ পৃথক তেলেঙ্গানা রাজ্যের দাবিতে লাগাতার অনশন, সহিংস ঘটনার পর ২০০৯এর ডিসেম্বরে কেন্দ্রীয় সরকার তেলেঙ্গানা রাজ্য গঠন প্রক্রিয়ার কথা ঘোষণা করেন৷ শ্রীকৃষ্ণ কমিশন এবিষয়ে ৬টি বিকল্প প্রস্তাব দেন৷ যেমন, বর্তমান স্থিতাবস্থা বজায় রাখা, তেলেঙ্গানা অঞ্চলকে বেশি ক্ষমতা দেয়া কিংবা রাজধানী হায়দ্রাবাদসহ অন্ধ্রপ্রদেশের ১০টি জেলা নিয়ে আলাদা রাজ্য গঠন৷ প্রস্তাবগুলি এখনো সরকারের বিবেচনাধীন৷ কারণ পৃথক রাজ্য গঠনে রাজি হলে তার প্রতিক্রিয়া হবে অন্যত্র বিশেষ করে পশ্চিমবঙ্গের গোর্খাল্যান্ড আন্দোলনে৷ পৃথক তেলেঙ্গানার আন্দোলন শুরু হয় আজ থেকে ৫০ বছর আগে৷৬৯ সাল থেকে এ পর্য়ন্ত এই আন্দোলনে প্রাণ হারায় ৪০০শোরও বেশি লোক৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "ইস্তফা", "চিদাম্বরম", "অন্ধ্রপ্রদেশ", "কংগ্রেস", "তেলেঙ্গানা", "গোর্খাল্যান্ড", "বিধায়ক" ],
  "automaticKeyPhrases" : [ "" ]
}