{
  "docID" : 18779,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-রেল-ব্যবস্থায়-হামলার-পরিকল্পনা-করছে-আল-কায়দা/a-15054373",
  "title" : "মার্কিন রেল ব্যবস্থায় হামলার পরিকল্পনা করছে আল-কায়দা",
  "date" : "06.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুক্তরাষ্ট্রে ৯/১১-র সন্ত্রাসী হামলার দশম বছরে আবারো সেদেশে হামলার পরিকল্পনা করেছে আল-কায়দা৷ এবার লক্ষ্য, রেল ব্যবস্থা৷ নিহত লাদেনের কম্পিউটার ঘেঁটে এই তথ্য পেয়েছে মার্কিন গোয়েন্দারা৷ গোপন পরিকল্পনা পাকিস্তানের অ্যাবটাবাদে লাদেনকে হত্যার সময় কয়েকটি কম্পিউটার হার্ডডিস্ক এবং ডিজিটাল তথ্য পরিবাহী ডিভাইস উদ্ধার করে মার্কিন বিশেষ বাহিনী৷ এসব ঘেঁটে এখন গোয়েন্দাদের দাবি, সেপ্টেম্বরে যুক্তরাষ্ট্রে সন্ত্রাসী হামলার দশ বছর পূর্তিতে আবারো আঘাত হানার চেষ্টা করছে আল-কায়দা৷ সম্ভাব্য হামলাটি হতে পারে রেল ব্যবস্থায়৷ এই নিয়ে আলোচনা কিংবা পরিকল্পনার কিছু ইঙ্গিত পাওয়া গেছে লাদেনের আস্তানা থেকে উদ্ধারকৃত মেমোরি ডিভাইস থেকে৷ তবে যুক্তরাষ্ট্রের কোথায় এই হামলা চালানো হবে, কিভাবে এই হামলা চালানো হবে কিংবা কারা এই হামলা চালাবে তার বিস্তারিত এখনো জানতে পারেনি মার্কিন গোয়েন্দারা৷ নাম প্রকাশে অনিচ্ছুক এক কর্মকর্তার বরাতে রয়টার্স জানাচ্ছে, প্রাপ্ত তথ্য ঘেঁটে মনে হচ্ছে, রেল লাইন উপড়ে ফেলে দুর্ঘটনা ঘটানোর মত কিছু একটা করতে চায় আল-কায়দা৷ আনুষ্ঠানিক বক্তব্য মার্কিন আভ্যন্তরীণ নিরাপত্তা বিভাগের মুখপাত্র ম্যাথিউ চ্যান্ডলার জানিয়েছেন, মার্কিন রেল ব্যবস্থায় অতিসত্বর হামলার কোন হুমকি নেই৷ তবে, সম্ভাব্য পরিকল্পনার বিষয়ে আমাদের সকল সহযোগীকে জানিয়েছি আমরা৷ তিনি আরো বলেন, আল-কায়দার গোপন পরিকল্পনা সম্পর্কে প্রাথমিক কিছু তথ্য জানা গেছে৷ অনেকক্ষেত্রে এগুলো বিভ্রান্তিকর, অশুদ্ধ হয়ে থাকে আবার এতে পরিবর্তনেরও ব্যাপার থাকে৷ লাদেনকে হত্যা বিষয়ে নতুন তথ্য বার্তাসংস্থা রয়টার্স লাদেনের আস্তানায় নিহত তিন ব্যক্তির মৃতদেহের ছবি প্রকাশ করেছে৷ তাতে দেখা যাচ্ছে, রক্তাক্ত অবস্থায় সাধারণ পোশাকে পড়ে আছে নিহতরা৷ হোয়াইট হাউস কর্মকর্তারাও এই বিষয়ে গণমাধ্যমকে নতুন তথ্য দিচ্ছেন৷ বৃহস্পতিবার প্রকাশিত খবরে দেখা যাচ্ছে, অ্যাবাটাবাদে অভিযানের রাতে লাদেনের আস্তানায় মাত্র একজনই মার্কিন বাহিনীকে লক্ষ্য করে গুলি ছুঁড়েছিল৷ লাদেনের বার্তাবাহক খ্যাত সেই ব্যক্তিকে অভিযানের শুরুতেই হত্যা করা হয়৷ তার মানে হচ্ছে, সেখানে নিহত লাদেনসহ বাকিরা ছিল নিরস্ত্র ৷ অথচ গত মঙ্গলবারও মার্কিন প্রেসিডেন্টের মুখপাত্র জানিয়েছিলেন, লাদেনের আস্তানায় অভিযানের রাতে ‘‘অতি উদ্বায়ী'' বন্দুকযুদ্ধ হয়েছিল৷ তাছাড়া অভিযানের পর, হোয়াইট হাউসের বক্তব্যে মনে হচ্ছিল গোলাগুলিতে সশস্ত্র বিন লাদেন নিহত হয়েছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "হামলা", "তথ্য", "কম্পিউটার", "নিহত", "আল-কায়দা", "রেল লাইন" ],
  "automaticKeyPhrases" : [ "" ]
}