{
  "docID" : 18778,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লাদেন-ইস্যুতে-উত্তপ্ত-মার্কিন-পাকিস্তান-সম্পর্ক/a-15066048",
  "title" : "লাদেন ইস্যুতে উত্তপ্ত মার্কিন-পাকিস্তান সম্পর্ক",
  "date" : "11.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অ্যাবটাবাদে লাদেনকে হত্যার পর উত্তপ্ত মার্কিন-পাকিস্তান সম্পর্ক৷ মার্কিন কর্তৃপক্ষ পাকিস্তানে আটক লাদেন পত্নীদের জিজ্ঞাসাবাদ করতে চায়৷ এদিকে, লাদেনের এক সন্তান তার পিতাকে ‘অযৌক্তিকভাবে হত্যা’র প্রতিবাদ করেছে৷ লাদেন পত্নীদের জিজ্ঞাসাবাদের উদ্যোগ পাকিস্তানে অবস্থানরত লাদেনের তিন পত্নীকে খুব শীঘ্রই জিজ্ঞাসাবাদ করবে মার্কিন গোয়েন্দারা, এমন আশা ব্যক্ত করেছে মার্কিন কর্তৃপক্ষ৷ হোয়াইট হাউস ইতোমধ্যে তাদেরকে জিজ্ঞাসাবাদের সুযোগ প্রদানে পাকিস্তানের প্রতি আহ্বান জানিয়েছে৷ নাম প্রকাশে অনিচ্ছুক এক মার্কিন কর্মকর্তা বার্তাসংস্থা এএফপিকে জানিয়েছেন, মার্কিন যুক্তরাষ্ট্র শীঘ্রই এই বিষয়ে অনুমতি পাবে বলে আশা করা হচ্ছে৷ তবে পাকিস্তান জানিয়েছে, লাদেন পত্নীদের জিজ্ঞাসাবাদের বিষয়ে এখনো কোন আনুষ্ঠানিক অনুরোধ করেনি যুক্তরাষ্ট্র৷ এমতাবস্থায়, দু'দেশের সম্পর্ক উন্নয়নে পাকিস্তান সফরের ঘোষণা দিয়েছেন মার্কিন সেনেটর জন কেরি৷ আগামী সপ্তাহে পাকিস্তান সফরে যাবেন তিনি৷ উদ্দেশ্য, দু'দেশের দ্বিপাক্ষিক সম্পর্ককে আবারো সঠিক পথে ফিরিয়ে আনা৷ গার্ডিয়ানের দাবি অস্বীকার ব্রিটেনের গার্ডিয়ান পত্রিকা দাবি করেছে, আফগানিস্তানের তোরা বোরা পাহাড় থেকে বিন লাদেন পালিয়ে যাওয়ার পর ২০০১ সালে একটি চুক্তি করে মার্কিন যুক্তরাষ্ট্র এবং পাকিস্তান৷ এতে উল্লেখ ছিল, যুক্তরাষ্ট্র আল-কায়দা নেতাদের ধরতে যেকোন সময় পাকিস্তানে অভিযান চালাতে পারবে৷ সেসময় পাকিস্তানের প্রেসিডেন্ট ছিলেন পারভেজ মুশাররফ৷ এক ফেসবুক বার্তায় মুশাররফ গার্ডিয়ানে প্রকাশিত এই অভিযোগ অস্বীকার করেছেন৷ এমনকি এই বিষয়ে তৎকালীন মার্কিন প্রেসিডেন্ট জর্জ ডাব্লু বুশের সঙ্গে কোন আলোচনাও হয়নি বলে জানান মুশাররফ৷ লাদেনের সন্তানের বিবৃতি লাদেনের চতুর্থ সন্তান ওমর বিন লাদেন এক বিবৃতিতে, তার পিতাকে ‘অযৌক্তিকভাবে হত্যা'র প্রতিবাদ জানিয়েছে৷ লাদেনকে কেন জীবিত অবস্থায় আটক করা হয়নি, তা জানতে চেয়েছে ওমরের পরিবার৷ এছাড়া লাদেনের মৃতদেহ কিংবা ছবিভিত্তিক সাক্ষ্যপ্রমাণ দেখতে চেয়েছে তারা৷ অ্যাবটাবাদে লাদেনের আস্তানায় দোসরা মে'র মার্কিন অভিযানের পর উদ্ধারকৃত জীবিতদের ছেড়ে দেওয়া উচিত বলেও এই বিবৃতিতে জানানো হয়েছে৷ উল্লেখ্য, মার্কিন কর্তৃপক্ষ জানিয়েছে অ্যাবটাবাদে লাদেনকে হত্যার সময় সে নিরস্ত্র ছিল৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পাকিস্তান", "মার্কিন যুক্তরাষ্ট্র", "লাদেন", "সম্পর্ক", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}