{
  "docID" : 18774,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-প্রশ্নে-বুশকেই-অনুসরণ-করছেন-ওবামা/a-15458740",
  "title" : "‘ইরানের প্রশ্নে বুশ’কেই অনুসরণ করছেন ওবামা’",
  "date" : "14.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ওয়াশিংটনে সৌদি রাষ্ট্রদূতকে হত্যার ষড়যন্ত্রের অভিযোগকে কেন্দ্র করে যুক্তরাষ্ট্র ও ইরানের সম্পর্কের মধ্যে উত্তেজনা লক্ষ্য করা যাচ্ছে৷ ইরানের উপর আরও কড়া আন্তর্জাতিক নিষেধাজ্ঞা চাপানোর উদ্যোগ নিচ্ছে মার্কিন প্রশাসন৷ ‘বুশ'এর কাছ থেকে শিক্ষা নেওয়াই জয়ের ফর্মুলা – এটাই যেন ওবামা প্রশাসনের মূলমন্ত্র হয়ে দাঁড়িয়েছে৷ জর্জ ডাব্লু বুশ কিছু মিথ্যা দাবির ভিত্তিতে ইরাকের উপর হামলা চালিয়েছিলেন৷ বলা হয়েছিল, সাদ্দাম হুসেনের হাতে গণবিধ্বংসী অস্ত্রভাণ্ডার রয়েছে৷ সাদ্দাম প্রশাসনের একেবারে ভেতরের খবর এটা৷ পরে দেখা গেল, যে ব্যক্তি এমন দাবি করেছিল, প্রতিশোধের স্পৃহার কারণে সে এমন বিভ্রান্তি ছড়িয়েছিল৷ আজ মার্কিন প্রশাসন আবার গণবিধ্বংসী অস্ত্রভাণ্ডারের কথা বলছে৷ এবার সেই আক্রমণের লক্ষ্য ইরান৷ ইরান নাকি মেক্সিকোর খুনে মাদক মাফিয়ার সাহায্য নিয়ে ইসরায়েল ও সৌদি আরবের দূতাবাসের সামনে বোমা বিস্ফোরণের ষড়যন্ত্র করছিল এবং সেইসঙ্গে ওয়াশিংটনে নিযুক্ত সৌদি রাষ্ট্রদূতকেও খতম করার তোড়জোড় করছিল৷ হোয়াইট হাউসের কাছেই দামী এক রেস্তোরাঁয় এই হত্যাকাণ্ড ঘটানোর ব্যবস্থা করা হয়েছিল৷ ইরানের শীর্ষ নেতা আয়াতোল্লাহ খামেনেই ও প্রেসিডেন্ট মাহমুদ আহমাদিনেজাদ নাকি ইতিমধ্যে নিজেদের ক্ষমতার নেশায় এতটাই বুঁদ হয়ে পড়েছেন, যে খোদ ওয়াশিংটনের কেন্দ্রস্থলে তারা অ্যামেরিকার সবচেয়ে গুরুত্বপূর্ণ পেট্রোলিয়াম সরবরাহকারী ও সামরিক সরঞ্জামের সবচেয়ে বড় ক্রেতা দেশের প্রতিনিধিদের হত্যা করতে পারবেন, এমন বিশ্বাসও তাদের মনে জন্মেছিল৷ অন্তত বারাক ওবামা এই বার্তাই দিয়েছেন৷ ২০০৩ সালে জর্জ ডাব্লু বুশ'এর বার্তাও ঠিক এতটাই বিপজ্জনক ছিল৷ শুরু হয়েছিল ইরাক যুদ্ধ৷ বুশ'এর মতো ওবামা হামলা চালিয়ে কোনো যুদ্ধ শুরু করার প্রশ্নে নিজে ততটা উৎসাহী নন বটে, কিন্তু তাঁর পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন ও বিচারমন্ত্রী এরিক হোল্ডার তেহরানের বিরুদ্ধে যে সুরে তোপ দেগে চলেছেন, তার মাত্রা নিয়ে সন্দেহ রয়েছে বৈকি৷ গোটা বিশ্বের কাছে তাদের সাফ বক্তব্য হলো, ইরানের রাষ্ট্রীয় সন্ত্রাসবাদী ও পারমাণবিক বোমার স্থপতিদের বিশ্বাস নেই৷ তারা যে কোনো কাণ্ড ঘটাতে পারে৷ আর যারা সব কিছুই করতে পারে, তারা একদিন সত্যি কিছু করে বসার আগে যেভাবে হোক তাদের থামাতে হবে৷ তার উপর ইসরায়েল ও সৌদি আরব মার্কিন প্রেসিডেন্টের কাছে ঘন ঘন প্রশ্ন করে চলেছে, তিনি কেন জর্জ ডাব্লু বুশ'এর পদাঙ্ক অনুসরণ করে ইরানের বিরুদ্ধে আগাম যুদ্ধ ঘোষণা করছেন না! ইরান সম্পর্কে ওবামা প্রশাসনের বর্তমান মনোভাবের ফলে আরও কড়া সুরে এই প্রশ্ন উঠে আসবে৷ মাটির নীচে ইরানের বোমা ও অস্ত্রের ভাণ্ডারের উপর সামরিক হামলার আশঙ্কা ঘনিয়ে আসছে৷ কিন্তু এই মুহূর্তে মধ্যপ্রাচ্য, অ্যামেরিকা ও সংকটে জর্জরিত গোটা বিশ্বের যে অবস্থা, তার আলোকে এমন এক যুদ্ধ সামলানোর ক্ষমতা কারো নেই৷ শব্দই অস্ত্রের কাজ করতে পারে৷ মার্কিন বিচারমন্ত্রী ও এফবিআই প্রধান ইরান সম্পর্কে যেসব শব্দ উচ্চারণ করছেন, সেগুলি ইরানের জন্য অস্ত্রেরই সমান৷ এই ধরণের শব্দবাণ শুধু বিপজ্জনক নয়, বারাক ওবামার মতো নোবেল শান্তি পুরস্কার জয়ী নেতার মুখে তা একেবারেই মানায় না৷ কারণ গোটা অভিযোগের ভিত্তি মার্কিন মাদক সংক্রান্ত অপরাধ দমন দপ্তরের এমন এক গোপন এজেন্টের বয়ান, যে নাকি ইরানে তার এক দোসরের সঙ্গে কথা বলে এই খবর পেয়েছিল৷ সেই এজেন্টের নির্ভরযোগ্যতা নিয়েও প্রশ্ন রয়েছে৷ সে নিজেই মাদকাসক্ত হিসেবে কারাগারে ছিল৷ গোপন এজেন্ট হিসেবে কাজের বিনিময়ে সে মুক্তি পেয়েছিল৷ এমন দুর্বল অভিযোগের ভিত্তিতে মার্কিন প্রশাসন বিশাল তর্জন-গর্জন শুরু করে দিয়েছে৷ এমনকি যদি ধরেও নেওয়া যায় যে এই রাজসাক্ষী সত্য কথাই বলছেন, তার পরেও হুঙ্কার করার আগে বিষয়টির আরও গভীরে গিয়ে সরকারের ভালভাবে সবকিছু খতিয়ে দেখা উচিত৷ পদে পদে জর্জ ডাব্লু বুশ'কে নকল করার চেয়ে তার কাছ থেকে, মানে তার ভুল থেকে বারাক ওবামার শিক্ষা নেওয়া উচিত৷ প্রতিবেদন: রাল্ফ সিনা / সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ওবামা", "বুশ", "ইরান", "প্রশ্ন", "সৌদি" ],
  "automaticKeyPhrases" : [ "" ]
}