{
  "docID" : 18783,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এয়ার-ইন্ডিয়ার-পাইলট-ধর্মঘট-অব্যাহত/a-15039492",
  "title" : "এয়ার ইন্ডিয়ার পাইলট ধর্মঘট অব্যাহত",
  "date" : "29.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকারি বিমান সংস্থা এয়ার ইন্ডিয়ার পাইলট ধর্মঘট অব্যাহত৷ পরিচালন কর্তৃপক্ষ হুঁশিয়ার করে দিয়েছে, আজ বিকেল ৫ টার মধ্যে ধর্মঘট তুলে নিতে হবে৷ না হলে অত্যাবশ্যক পরিষেবা আইন এসমা প্রয়োগ করা হতে পারে৷ গত তিন দিনে দেড়শোর মত ফ্লাইট বাতিল করতে হয়৷ ইন্ডিয়ান কমার্শিয়াল পাইলট অ্যাসোসিয়েশন, আইসিপিএ-এর প্রায় ৬০০ পাইলটের ধর্মঘট আজ তৃতীয় দিনেও অব্যাহত৷ এয়ার ইন্ডিয়ার পরিচালন কর্তৃপক্ষ কড়া ব্যবস্থা নিয়ে অ্যাসোসিয়েশনের স্বীকৃতি বাতিল করেছেন৷ তালা ঝুলিয়ে দিয়েছে ইউনিয়নের অফিসে৷ এর বিরুদ্ধে পাইলট ইউনিয়ন আদালতে গেলে আদালত কর্তৃপক্ষের আদেশ বহাল রাখেন এবং পাইলটদের অবিলম্বে কাজে যোগ দিতে বলেন৷ এর প্রেক্ষিতে, কর্তৃপক্ষ আজ বিকেল ৫টার মধ্যে ধর্মঘট তুলে নেবার চরম সময়সীমা ধার্য করেছেন৷নাহলে তাঁদের বিরুদ্ধে অত্যাবশ্যক পরিষেবা আইন বলবৎ করা হবে৷ তাতে পাইলট ইউনিয়নের নেতাদের গ্রেপ্তার করা হতে পারে৷ কিন্তু ধর্মঘটি পাইলটরা এখনো অনড়৷ ইতিমধ্যেই পরিচালন কর্তৃপক্ষ আন্দোলনকারী কিছু পাইলট ও কর্মীদের বরখাস্ত করেছেন এবং কিছু কর্মীকে করেছেন সাসপেন্ড৷ কী দাবি নিয়ে পাইলটদের এই আন্দোলন ? সরকারি বিমান সংস্থা এয়ার ইন্ডিয়া যারা আন্তর্জাতিক ফ্লাইট চালাতো এবং সরকারি বিমান সংস্থা ইন্ডিয়ান এয়ারলাইনস যারা অভ্যন্তরীণ ফ্লাইট চালাতো - এই দুটি শাখাকে মিশিয়ে দেয়া হয়েছিল ২০০৭ সালে৷ ধর্মঘটি পাইলটরা সবাই পূর্বতন ইন্ডিয়ান এয়ারলাইনস-এর৷ সংযুক্তিকরণের সময় বেতন ও ভাতাসমেত তাঁদের সমান সুযোগ দেবার লিখিত আশ্বাস দেয়া সত্ত্বেও এতদিনেও তা কার্যকর হয়নি৷ মূল এয়ার ইন্ডিয়ার পাইলটরা তাঁদের চেয়ে বেশি বেতন ও সুবিধা পায়৷ এই বৈষম্য অবিলম্বে দূর করতে হবে৷ বরখাস্ত ও সাসপেন্সনের আদেশ তুলে নিতে হবে৷ ইউনিয়নের অফিস খুলে দিতে হবে এবং পরিচালনার অব্যবস্থা দূর করতে হবে৷ পরিচালন কর্তৃপক্ষ কী বলছেন ? তারা বলছেন এই ধর্মঘট বেআইনি৷ বেতন বৈষম্য দূর করতে কমিটি গঠিত হয়েছে, কাজও শুরু হয়েছে৷ শ্রম কমিশনারের সঙ্গে আলোচনা যখন চলছে তখন এই ধর্মঘট কেন? ধর্মঘটিদের পাল্টা যুক্তি, সেই আলোচনা ভেস্তে যাবার পরই ধর্মঘটের সিদ্ধান্ত৷ এই টানাটানিতে নাকাল হচ্ছে যাত্রীরা৷ গত তিনদিনে বাতিল হয়েছে দেড়শোর মত ফ্লাইট৷ প্রতিদিনের লোকসান প্রায় চার কোটি টাকা৷ কর্তৃপক্ষ আগামী পাঁচদিন বুকিং বন্ধ রেখেছে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাইলট", "ইন্ডিয়া", "ধর্মঘট", "অব্যাহত", "এয়ার" ],
  "automaticKeyPhrases" : [ "" ]
}