{
  "docID" : 18780,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উন্নয়নে-অর্থ-বেশি-ঢালা-দরকার-প্রতিরক্ষায়-নয়-হান্নান-মোল্লা/a-15903589",
  "title" : "উন্নয়নে অর্থ বেশি ঢালা দরকার, প্রতিরক্ষায় নয়: হান্নান মোল্লা",
  "date" : "23.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আন্তঃমহাদেশ ক্ষেপণাস্ত্র তৈরি করে ফেললো ভারত৷ বিশ্বের পঞ্চম দেশ এখন ভারত অস্ত্র কেনার তালিকায়৷ আর সেই একই ভারতে অনাহারে মরছে মানুষ৷ আত্মহত্যার পথ বেছে নিচ্ছেন কৃষকরা৷ অর্থনৈতিক উন্নয়নের ক্ষেত্রে অনেক পিছিয়ে পড়া দেশের তালিকায় রয়েছে ভারত৷ যাকে অর্থনীতির পরিভাষায় বলা হয়ে থাকে ‘হিউম্যান ডেভেলপমেন্ট ইনডেক্স', সেখানে দেখা যায় ভারত তেমন সুবিধাজনক অবস্থানে নেই৷ শতকরা ৫৪ ভাগ মহিলা ভারতে রক্তাল্পতায় ভোগে৷ শিশুমৃত্যুর হার যথেষ্ট বেশি৷ সমাজের একটা বড় অংশের মানুষ বাস করেন দারিদ্র্যসীমার নীচে৷ ভারতীয় সংসদের উচ্চকক্ষ রাজ্যসভার প্রাক্তন সিপিএম সাংসদ হান্নান মোল্লা মনে করেন, এরকম একটা পরিস্থিতিতে উন্নয়নকেই প্রধান বলে ধার্য করা উচিত৷ প্রায়োরিটি বা প্রাথমিকতা যাতে সেদিকেই থাকে, সেটা দেখাই কর্তব্য হওয়া উচিত সরকারের৷ ভারতের কেন্দ্রীয় সরকারের গত আট দশ বছরের প্রতিরক্ষা বাজেটের দিকে তাকিয়ে হান্নান মোল্লা জানাচ্ছেন, অ্যামেরিকা বা ইসরায়েলের মতো দেশের কাছে অস্ত্র কিনে চলেছে ভারত৷ যেখানে বারে বারে বামপন্থী সাংসদরা এবং বাম দলগুলি এ বিষয়ে আপত্তি জানিয়ে আসছে৷ তাঁর মতে, গরিবী, অশিক্ষা, অস্বাস্থ্য দূর করতে বাধার সৃষ্টি করে প্রতিরক্ষা খাতে এই বিপুল অর্থব্যয়৷ ভারতের মতো দেশের পক্ষে যা অত্যন্ত বিলাসের সমতুল বলে তাঁর মত৷ গত দশ বছরে প্রায় আড়াই লক্ষ কৃষক আত্মহত্যা করেছে ভারতে, এই তথ্য জানিয়ে হান্নান মোল্লার মত, এইসবই এড়ানো যেত, যদি উন্নয়নে অর্থের বরাদ্দ বাড়ানো যেত৷ মণিপুর, মিজোরাম এবং অরুণাচল প্রদেশের মতো রাজ্যগুলিতে মাওবাদী বা বিচ্ছিন্নতাবাদী আন্দোলনের কারণ ব্যাখ্যা করতে গিয়ে হান্নান মোল্লার মত, আদিবাসী অধ্যুষিত রাজ্যগুলিতে উন্নয়নের ক্ষেত্রে তেমন মনোযোগ না দেওয়ার ফলেই ঘটছে এসব ঘটনা৷ দূর দুর্গম আদিবাসী এলাকাগুলিতে পরিকাঠামোগত উন্নয়ন, স্বাস্থ্য, শিক্ষার প্রসারের চেষ্টা না করে সেখানে যদি শুধুই অস্ত্রের ঝনঝনা দেখানো হয়, তবে তাতে কখনোই সুফল ফলতে পারে না৷ সেক্ষেত্রে মানুষের দারিদ্র আর বঞ্চনাকেই বিচ্ছিন্নতাবাদী বা মাওবাদীদের মতো উগ্রপন্থী শক্তিরা হাতিয়ার হিসেবে ব্যবহার করে তাদের নিজেদের দিকে টেনে নেয় সহজেই৷ আর সামগ্রিকভাবে দেশের অগ্রসরণ আরও ব্যাহত হয়৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "উন্নয়ন", "হান্নান", "মোল্লা", "সাংসদ", "প্রতিরক্ষা", "ভারত", "বেশি" ],
  "automaticKeyPhrases" : [ "" ]
}