{
  "docID" : 18785,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-রাষ্ট্রপতি-নির্বাচনের-ভোটগ্রহণ-শেষ-হলো/a-16109552",
  "title" : "ভারতের রাষ্ট্রপতি নির্বাচনের ভোটগ্রহণ শেষ হলো",
  "date" : "19.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভোটগ্রহণ শেষ হয়েছে দিল্লির সংসদ ভবনে এবং বিভিন্ন রাজ্যের বিধানসভা ভবনে৷ প্রার্থী ছিল দুজন৷ শাসক-জোটের প্রার্থী প্রাক্তন অর্থমন্ত্রী প্রণব মুখোপাধ্যায় এবং বিরোধী-জোট সমর্থিত প্রার্থী সংসদের প্রাক্তন স্পিকার পি. এ. সাংমা৷ ভোট বিন্যাসে এবং বিভিন্ন দলের অবস্থানে প্রণব মুখোপাধ্যায়ের জয় এক রকম প্রায় সুনিশ্চিত বলা যায়৷ সমর্থনের প্রশ্নে গত মাস দেড়েক ধরে বিভিন্ন দলের মধ্যে যে টানাপোড়েন চলছিল দু’দিন আগে শাসক জোটের দ্বিতীয় বৃহত্তম শরিক দল মমতা বন্দোপাধ্যায়ের তৃণমূল কংগ্রেস প্রণব বাবুকে সমর্থনের কথা ঘোষণা করায় ভোট-চিত্রটা স্পষ্ট হয়ে যায়৷ প্রণববাবুর পক্ষে আছে শাসক-জোট ছাড়াও চারটি সমর্থক দল এস পি, বিএসপি, আরজেডি এবং জেডি-এস৷ এছাড়া আছে সিপিএম, ফরওয়ার্ড ব্লক, বিরোধী জোটের জেডি-ইউ এবং শিবসেনা৷ এরা সবাই ভোট দিলে প্রণব মুখোপাধ্যায়ের ঝুলিতে যাবে ৬০ শতাংশেরও বেশি ভোট৷ অন্যদিকে বিরোধী-জোট সমর্থিত নির্দল প্রার্থী পি. এ সাংমার পক্ষে আছে বিজেপি, শিরোমনি আকালি দল, বিজু জনতা দল, এআইএডিএমকে এবং ঝাড়খন্ড মুক্তি মোর্চা৷ এদের মোট ভোট ৩১ শতাংশের বেশি৷ আরএসপি ভোট দেবেনা৷ রাষ্ট্রপতি নির্বাচিত হন এক ইলেকটোরাল কলেজ বা নির্বাচকমণ্ডলী দ্বারা৷ তাতে থাকেন সংসদের উভয়সভার সদস্য এবং রাজ্য বিধানসভার সদস্য৷ ৭৭৬ জন সাংসদ এবং ৪১২০ জন বিধায়ক নিয়ে মোট ভোটদাতা ৪৮৯৬ জন৷ এদের মিলিত ভোটমূল্য ১০ লাখ ৯৯ হাজার৷ প্রতি সাংসদের ভোটমূল্য ৭০৮৷ অন্যদিকে সব বিধায়কের ভোটমূল্য কিন্তু এক নয়৷ নির্বাচন কেন্দ্রের জনসংখ্যা অনুযায়ী ধার্য হয় বিধায়কদের ভোটমূল্য৷ জেতার জন্য দরকার ৫ লাখ ৪৯ হাজারের মতো৷ পূর্ব ঘোষিত সমর্থন অনুযায়ী অনুমান, প্রণব মুখোপাধ্যায় পেতে পারেন ৭ লাখ ১৯ হাজারের মত৷ সাংমা ৩ লাখ ১৩ হাজারের মতো৷ তবে কিছু ভোট নিয়ে এখনও আছে অনিশ্চয়তা৷ ভোট গণনার ফলাফল জানা যাবে আগামী ২২শে জুলাই৷ এদিকে ভারতে উপ-রাষ্ট্রপতি নির্বাচন ৮ই অগাস্ট৷ শাসক-জোট প্রার্থী হিসেবে মনোনয়নপত্র জমা দিয়েছেন বর্তমান উপ-রাষ্ট্রপতি হামিদ আনসারি এবং বিরোধী জোট প্রার্থী হিসেবে দার্জিলিং থেকে নির্বাচিত বিজেপি সাংসদ ও প্রাক্তন পররাষ্ট্রমন্ত্রী যশবন্ত সিং৷ মোট ভোট ৭৯০৷ আগাম হিসেব অনুযায়ী, আনসারির পক্ষে ৪৩৮ এবং যশবন্ত সিং-এর পক্ষে ২১৮ ভোট পড়বে৷ জিততে হলে অবশ্য প্রয়োজন ৩৯৬টি ভোটের৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রণব মুখোপাধ্যায়", "ভোট", "নতুন দিল্লি", "রাষ্ট্রপতি", "নির্বাচন", "সাংমা" ],
  "automaticKeyPhrases" : [ "" ]
}