{
  "docID" : 18787,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অর্থনীতির-হাল-ফেরাতে-সাহসী-পদক্ষেপের-বার্তা-প্রধানমন্ত্রীর/a-16058312",
  "title" : "অর্থনীতির হাল ফেরাতে সাহসী পদক্ষেপের বার্তা প্রধানমন্ত্রীর",
  "date" : "28.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রী ড. মনমোহন সিং ভারতের হতাশাব্যঞ্জক অর্থনীতিকে চাঙ্গা করার জন্য সাহসী পদক্ষেপ গ্রহণের কথা বললেন৷ অন্যদিকে, আফগানিস্তানে ব্যবসা ও বিনিয়োগ বাড়াতে নতুন দিল্লিতে শুরু হলো এক আন্তর্জাতিক সম্মেলন৷ প্রধানমন্ত্রী ড. মনমোহন সিং এমন একটা সময়ে অর্থমন্ত্রীর দায়িত্ব নিলেন, যখন দেশের অর্থনীতির বেহাল দশা৷ সেটা কাটিয়ে ভারতের আর্থিক অবস্থাকে যাতে চাঙ্গা করা যায়, তারজন্য অর্থমন্ত্রকের কর্তাব্যক্তিদের বৈঠকে তিনি কিছু সাহসী পদক্ষেপ গ্রহণ করার কথা বলেন৷ যেমন, প্রথমে দেশের ও বিদেশের বিনিয়োগকারীদের আস্থা ফিরিয়ে আনা, টাকার অবমূল্যায়ন রোধ করা, আমদানি-রপ্তানির ফারাক কমিয়ে আনা, দেশের কর ব্যবস্থার সংশোধন করা এবং সর্বোপরি দেশের আর্থিক প্রবৃদ্ধির হার বাড়ানো৷ এসব বাস্তবায়নের জন্য প্রধানমন্ত্রী তাঁর অর্থনৈতিক ‘টিম' নতুন করে সাজিয়েছেন৷ মনে করা হচ্ছে, আগামী ২০১৪ সালের নির্বাচনের আগে এই সব সাহসী পদক্ষেপগুলি বাস্তবায়িত করা জরুরি বলে মনে করেন তিনি৷ প্রধানমন্ত্রীর আর্থিক সংস্কারের মধ্যে আছে শিল্পক্ষেত্রকে চাঙ্গা করতে কিছু সঞ্জীবনী এবং বিমা, খুচরো ব্যবসা, বিমান পরিষেবায় বিদেশি বিনিয়োগ৷ এর ফলে বিনিয়োগকারীদের মধ্যে তৈরি হচ্ছে একটা প্রত্যাশা৷ যার প্রভাব পড়েছে শেয়ার বাজারে৷ অন্যদিকে, নতুন দিল্লিতে বৃহস্পতিবার শুরু হয়েছে ‘কনফেডারেশন অফ ইন্ডিয়ান ইন্ডাস্ট্রিজ' আয়োজিত আফগানিস্তানে ব্যবসা ও বিনিয়োগ সংক্রান্ত এক আন্তর্জাতিক সম্মেলন৷ যাতে অংশ নিয়েছে জার্মানিসহ ৩৫টি দেশের ৭০টিরও বেশি সরকারি-বেসরকারি কোম্পানি৷ যোগ দিয়েছে ভারত, আফগানিস্তান, বিশ্বব্যাংক, আন্তর্জাতিক অর্থ তহবিলের প্রায় ২০০ প্রতিনিধি৷ সম্মেলনে বক্তব্য রাখেন ভারতের পররাষ্ট্রমন্ত্রী এস. এম কৃষ্ণা এবং আফগান পররাষ্ট্রমন্ত্রী জালমে রসুল৷ কৃষ্ণা ব্যবসা-বাণিজ্য, বিনিয়োগ ও আঞ্চলিক সহযোগিতার মাধ্যমে আফগানিস্তানের স্থিতিশীলতা পুনরুদ্ধারের প্রয়াস অব্যাহত থাকার কথা বলেন৷ সেই লক্ষ্যে তিনি দেশ-বিদেশের বিনিয়োগকারীদের যোগ দেবার আহ্বানও জানান৷ বলেন, বিনিয়োগের মাধ্যমে আফগানিস্তানের পরিকাঠামো ও কর্মসংস্থান বাড়বে৷ আফগানিস্তানের খনিজ সম্পদ, কৃষি পণ্য ও মানব সম্পদ শুধু আফগানিস্তানের নয়, বরং গোটা অঞ্চলের ভবিষ্যত প্রগতির পথ সুরক্ষিত রাখবে বলেই মনে করেন ভারতের পররাষ্ট্রমন্ত্রী কৃষ্ণা৷ ভারতে এই প্রথম অন্য একটি দেশের ব্যবসা ও বিনিয়োগ সংক্রান্ত শীর্ষ সম্মেলন প্রমাণ করলো যে ভারতের সঙ্গে আফগানিস্তানের বন্ধন কতটা মজবুত৷ নতুন দিল্লির এই সম্মেলন আগামী ৮ই জুলাই টোকিও শীর্ষ সম্মেলনের পূর্ব প্রস্তুতি৷ ২০১৪ সালে আফগানিস্তান থেকে মার্কিন নেতৃত্বাধীন ন্যাটো বাহিনী চলে যাবার পর, আফগানিস্তানের উন্নয়নে অর্থ সংগ্রহ করাই সম্মেলনের মূল লক্ষ্য৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ড. মনমোহন সিং", "আফগানিস্তান", "ব্যবসা", "বাণিজ্য", "সাহসী পদক্ষেপ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}