{
  "docID" : 18798,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলে-অ-ফুটবলীয়-ব্যাপার-স্যাপার/a-16724024",
  "title" : "ফুটবলে অ-ফুটবলীয় ব্যাপার-স্যাপার",
  "date" : "06.04.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফুটবল মাঠের ভিতরে এবং বাইরে এমন অনেক ঘটনা ঘটে, যা’কে ঠিক ‘স্পোর্ট’ বলা যায় না৷ অথচ ফুটবল যে জীবনের সঙ্গে যুক্ত এবং জীবনেরই অঙ্গ, ঘটনাগুলি যেন তার প্রত্যক্ষ প্রমাণ৷ রেফারিইং নিয়ে খেলোয়াড়দের এবং ক্লাবেদের অভিযোগ চিরকালের৷ কখনো যুক্তিযুক্ত, কখনো অযৌক্তিক এ'সব অভিযোগ৷ কিন্তু মাঠে রাগারাগি, লাইনের বাইরে কোচদের লম্ফঝম্প, সমর্থকদের দুয়ো, ভাষ্যকারদের মর্জিমতো বিশ্লেষণ ও সমালোচনা, শেষমেষ ফুটবল সমিতির বিচার-বিবেচনা: এ'সব মিলিয়েই তো ফুটবল৷ যেমন গত মঙ্গলবার বার্সেলোনা বনাম পারি সাঁ-জার্মাঁ'র চ্যাম্পিয়নস লিগ কোয়ার্টার-ফাইনালের ম্যাচ৷ খেলা শেষ হয় ২-২ গোলে৷ বার্সা এবার উয়েফা'র কাছে জার্মান রেফারি ভল্ফগাং স্টার্ক'এর রেফারিইং সম্পর্কে রীতিমতো অভিযোগ করে বসে আছে: দু'টি ঘটনা নিয়ে৷ প্রথম ঘটনা: খেলার দ্বিতীয়ার্ধে বার্সার খাবিয়ের মাস্কেরানো এবং জর্দি আলবা যখন পরস্পরের সঙ্গে ধাক্কা খেয়ে মাটিতে পড়ে আছেন, পেনাল্টি এলাকার ভেতরে৷ বার্সার মতে নিয়ম অনুযায়ী রেফারির তখন খেলা রুখে দেওয়া উচিত ছিল৷ স্টার্ক যা করেননি৷ আরো বড় কথা, স্টার্ক তাদের মাঠ ছেড়ে লাইনের বাইরে যেতে বাধ্য করেন, যা সম্পূর্ণ নিয়মবিরুদ্ধ৷ এই হল বার্সার বক্তব্য৷ এছাড়া পিএসজি'র স্লাটান ইব্রাহিমোভিচ খেলার ৭৯ মিনিটের মাথায় যে গোলটি করেন, তা ছিল অফসাইড থেকে - বলছে বার্সা৷ যুগপৎ বার্সা বলেছে, তারা রেফারির কাজের সমালোচনা করছে না৷ তারা শুধু এই বুনিয়াদি নীতিটা নিশ্চিত করতে চাইছে যে, বিচারকের অন্তত আইনটা জানা থাকা উচিত৷ ‘যৌন উৎকোচ' রেফারি সংক্রান্ত একটি অনেক বড় - খেলার গুরুত্বের বিচারে ছোট - কেলেঙ্কারির খবর এসেছে বৃহস্পতিবার, সিঙ্গাপুর থেকে৷ তিনজন লেবাননি ফুটবল রেফারির বিরুদ্ধে অভিযোগ, তাঁরা নাকি ম্যাচ ফিক্সিং'এর জন্য উৎকোচ হিসেবে যৌন সান্নিধ্য লাভ করেছেন৷ খেলাটা ছিল বুধবার, এএফসি কাপের খেলা, ট্যাম্পাইন্স রোভার্স'এর সাথে ইস্ট বেঙ্গল'এর৷ ওদিকে বুলগেরিয়ার ফুটবল ইউনিয়ন রেফারিদের ভুলের সংখ্যা যে ক্রমাগত বেড়ে চলেছে, সে ব্যাপারে চিন্তিত৷ এমনকি তারা চারজন রেফারিকে বড় বেশি ভুল করার জন্য সাসপেন্ডও করেছে৷ টুইট করে ফাউল ওদিকে আধুনিক প্রযুক্তির বাজারে খেলোয়াড়রা খেলার বাইরেও সক্রিয়, অনেক সময় সতীর্থদের বিরুদ্ধেই৷ যেমন ফ্রান্সের অলিম্পিক মার্সেই ক্লাবের ব্রিটিশ মিডফিল্ডার জোয়ি বার্টন তাঁর টুইটে পারি' সাঁ-জার্মাঁ'র ব্রাজিলিয়ান ডিফেন্ডার তিয়েগো সিলভা'কে ‘‘ওভারওয়েট লেডিবয়'' বা ‘ন্যাকা মোটা' বলে অভিহিত করে বিপদে পড়েছেন৷ বার্টন সিলভা'কে ‘‘ট্রান্সসেক্সুয়াল'' বা লিঙ্গপরিবর্তনকারীদের সঙ্গে তুলনা করেন৷ এবং টুইটারে বার্টনের বিশ লাখ অনুসরণকারী সেই টুইট দেখেছে বলে ধরে নেওয়া যায়৷ পিএসজি'র অভিযোগে বার্টনকে এবার ফরাসি ফুটবল ফেডারেশনের নৈতিকতা কমিটির সামনে জবাবদিহি করতে হবে৷ কর্তব্য-অকর্তব্য তবে নীতি অমান্য করে, নিয়ম ভেঙেও জিরো থেকে হিরো হওয়া যায়৷ গত বুধবার ব্রাজিলের দু'টি দলের খেলা৷ বাঙ্গু দলের ডিফেন্ডার চেলসিনিও একটি ক্র্যাম্প'এর দরুন গোলের পিছনে ট্রিটমেন্ট নিচ্ছিলেন৷ ঠিক তখনই বাঙ্গু'র গোলরক্ষক ভার্গাস অকারণে ড্রিবল করতে গিয়ে বলটি হারান৷ বিপক্ষদল ডুকে দে কাক্সিয়াস'এর ফরোয়ার্ড চাড বস্তুত খালি গোলের দিকে শট নেন৷ কিন্তু চেলসিনিও শোয়া অবস্থা থেকেই লাফিয়ে উঠে, রেফারির তোয়াক্কা না করে গোলের সামনে একটি চমৎকার ঝাঁপ খেয়ে গোলটি বাঁচান৷ ফলে চেলসিনিও'কে লাল কার্ড দেখতে হয় বটে, কিন্তু ডুকে গোল না পেয়ে, পায় একটি ইনডাইরেক্ট ফ্রি-কিক৷ এছাড়া চেলসিনিও'কে পরের ছটি গেমের জন্য ‘ব্যান' করা হয়েছে৷ ট্রাইব্যুনাল বলেছে, চেলসিনিও নাকি স্পোর্টসম্যানশিপ দেখাননি এবং নৈতিকতা বিরোধী আচরণ করেছেন৷ রেফারির অনুমতি না নিয়ে মাঠে ঢোকাটা ছিল তাঁর তৃতীয় অপরাধ৷ মাঝেমধ্যে ফুটবলে অ-ফুটবলীয় কাজটা যে কি এবং কেন, বোঝা শক্ত হয়ে ওঠে, নয় কি? এসি / এসবি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "বার্সা", "উয়েফা", "চ্যাম্পিয়নস", "অ-ফুটবলীয়", "রেফারি", "ফুটবল", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}