{
  "docID" : 18796,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-নির্বাচন-কমিশনকে-কাজ-করতে-দিতে-হবে-ছহুল/a-15771700",
  "title" : "নতুন নির্বাচন কমিশনকে কাজ করতে দিতে হবে: ছহুল",
  "date" : "28.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী নির্বাচন কোন ব্যবস্থায় হবে, তা এখনই জানা উচিত নির্বাচন কমিশনের৷ সাবেক নির্বাচন কমিশনার এম সাখাওয়াত হোসেন এ মন্তব্য করেছেন৷ আর ছহুল হোসাইন বলেন, নতুন কমিশনের প্রতি সহযোগিতার হাত বাড়িয়ে দিতে হবে৷ ঢাকায় নির্বাচন কমিশন নিয়ে এক সেমিনারে বক্তারা বলেছেন, নতুন নির্বাচন কমিশনের জন্য সামনে এক কঠিন সময়৷ কারণ তারা জানেন না, আগামী জাতীয় নির্বাচন কোন ধরণের সরকার ব্যবস্থার অধীনে হবে৷ এ নিয়ে রাজনৈতিক বিতর্ক চললেও সরকার ও বিরোধী দল যার যার অবস্থানে অনড় আছে৷ সাবেক নির্বাচন কমিশনার এম সাখাওয়াত হোসেন এ প্রসঙ্গে বলেন, একেক নির্বাচনের প্রস্তুতি একেক রকম হয়৷ স্থানীয় সরকার বা ঢাকা সিটি কর্পোরেশন নির্বাচনের সঙ্গে জাতীয় নির্বাচনের প্রস্তুতি এক করে ফেললে চলবেনা৷ তাই বর্তমান নির্বাচন কমিশনকে এখনই জানতে হবে আগামী জাতীয় নির্বাচন কোন ধরণের সরকার ব্যবস্থার অধীনে হবে৷ আর তা জানতে যত দেরি হবে, নির্বাচনের প্রস্তুতি নিতে তাদের তত বেগ পেতে হবে৷ বর্ষীয়ান রাজনীতিবিদ এবং সংবিধান বিশেষজ্ঞ ড. কামাল হোসেন বলেন, নির্বাচন কমিশনকে কতটুকু স্বাধীনতা দেয়া হল তা যেমন গুরুত্বপূর্ণ, তেমনি নির্বাচন কমিশনাররা কতটা স্বাধীনচেতা সেটাও গুরুত্বপূর্ণ৷ তাদের জনগণের আস্থা অর্জন করতে হবে৷ দেশের মানুষের ভোটের অধিকার নিশ্চিত করতে হবে৷ কেউ বাধা দিল বলে পিছু হটলে চলবেনা৷ কারণ দেশের মানুষের ভোট তাদের কাছে আমানত হিসেবে রাখা আছে৷ আরেকজন সাবেক নির্বাচন কমিশনার ছহুল হোসাইন এখনই নতুন নির্বাচন কমিশনের সমালোচনা না করতে আহ্বান জানান৷ তিনি বলেন, তারা কাজ শুরু করেছেন মাত্র৷ তাদের কাজ করতে দিতে হবে৷ তাদের প্রতি সহযোগিতার হাত বাড়িয়ে দিতে হবে৷ সুশাসনের জন্য নাগরিক-সুজন আয়োজিত সোমবারের এই সেমিনারে নির্বাচন কমিশনকে স্বাধীনভাবে কাজ করতে আইন প্রণয়ন এবং সংশোধনের তাগিদ দেয়া হয়৷ আর নতুন নির্বাচন কমিশনকে বিদায়ী নির্বাচন কমিশনের অভিজ্ঞতা কাজে লাগানোর পরামর্শ দেয়া হয়৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "হবে", "নতুন", "নির্বাচন", "কমিশন", "ছহুল", "করতে" ],
  "automaticKeyPhrases" : [ "" ]
}