{
  "docID" : 18804,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোসাদের-বিদেশি-পাসপোর্ট-ব্যবহার-নিয়ে-তোলপাড়/a-16601761",
  "title" : "মোসাদের বিদেশি পাসপোর্ট ব্যবহার নিয়ে তোলপাড়",
  "date" : "15.02.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "তেল আভিভের একটি কারাগারে এক ‘‘অনামা'' বন্দির মৃত্যু আবার মোসাদের বিদেশি পাসপোর্ট ব্যবহারের প্রসঙ্গটি নিয়ে ঝড় তুলেছে৷ মোসাদের অস্ট্রেলীয়-ইসরায়েলি এজেন্ট বেন জিগিয়ার নাকি আত্মহত্যা করেছেন৷ ২০১০ সালের গোড়ায় মোসাদের প্রায় এক ডজন এজেন্টের একটি ‘হিট স্কোয়াড' দুবাইতে গিয়ে এক উচ্চপদস্থ হামাস জঙ্গিকে হত্যা করে৷ তদন্তে প্রকাশ প্রায়, ইসরায়েলি এজেন্টদের কয়েকজন নাকি অস্ট্রেলীয় পাসপোর্ট ব্যবহার করে আমিরাতে ঢোকে৷ অস্ট্রেলিয়ার বর্তমান প্রতিরক্ষামন্ত্রী স্টিফেন স্মিথ তখন পররাষ্ট্রমন্ত্রী ছিলেন৷ তিনি ইসরায়েলি রাষ্ট্রদূতকে ডেকে পাঠিয়ে সাবধান করে দেন, এ'ধরণের ঘটনা দুদেশের সম্পর্কের হানি ঘটাতে পারে৷ ইসরায়েলি কারাগারে ‘‘প্রিজনার এক্স''-এর মৃত্যুর ঘটনা আসলে ঘটেছিল ২০১০ সালের ডিসেম্বর মাসে৷ বেন জিগিয়ার তখন আয়ালন কারাগারে বন্দি ছিলেন৷ ইসরায়েল জিগিয়ারের মৃত্যুর ঘটনা ধামাচাপা দেবার সবরকম প্রচেষ্টা করে৷ শুক্রবার অবশ্য ইসরায়েলের সরকার জিগিয়ার-এর পরিবারকে ক্ষতিপূরণ দিতে রাজি হয়েছে৷ ওদিকে জিগিয়ারকে গ্রেপ্তার করা হয়েছিল ২০১০'এর ফেব্রুয়ারি মাসে, যার ঠিক এক সপ্তাহ আগে দুবাই পুলিশ প্রকাশ্যভাবে মোসাদ'কে হামাস জঙ্গিটির হত্যার জন্য দায়ী করে৷ দুবাই পুলিশ জানায়, যে জনা বারো মোসাদ এজেন্ট আমিরাতে ঢুকেছিল, তাদের চারজনের অস্ট্রেলীয় পাসপোর্ট ছিল৷ এবার এক অস্ট্রেলীয় পত্রিকার সূত্রে শোনা যাচ্ছে যে, জিগিয়ার নাকি দুবাই'এর ঐ অপারেশনের কথা ফাঁস করে দিতে যাচ্ছিলেন, এবং সে জন্যই তাঁকে গ্রেপ্তার করা হয়৷ এভাবেই নাকি আরো তিনজন অস্ট্রেলীয়-ইসরায়েলি নাগরিক ইতিপূর্বে ইরান, সিরিয়া ও লেবাননে ঢুকেছে - ইসরায়েলি পাসপোর্ট নিয়ে যে সব দেশে ঢোকা সম্ভব নয়৷ বিশেষজ্ঞদের ধারণা, ইসরায়েল, অর্থাৎ মোসাদ যে তার এজেন্টদের জন্য এ'ভাবেই বিদেশি পাসপোর্ট ব্যবহার করে, বেন জিগিয়ার হয়তো ঠিক সে'কথাটাই ফাঁস করে দিতে যাচ্ছিলেন৷ ২০০৪ সাল দু'জন মোসাদ এজেন্ট নিউজিল্যান্ডে সেদেশের পাসপোর্ট সংগ্রহের চেষ্টা করতে গিয়ে ধরা পড়ে৷ মোসাদের প্রাক্তন সদস্যরাই ২০১০ সালে মিডিয়াকে জানান যে, মোসাদের জাল পাসপোর্ট ও নথিপত্র তৈরি করার জন্য একটি বিশেষ গবেষণা বিভাগ আছে এবং ইসরায়েল নিয়মিতভাবে অস্ট্রেলীয় পাসপোর্ট জাল করে থাকে৷ ইসরায়েল অবশ্য এ'অভিযোগ স্বীকার করেনি৷ মোসাদের এই গোপন কর্মসূচির কারণ সহজেই বোধগম্য৷ ইসরায়েলি পাসপোর্ট নিয়ে বিশেষ করে আরব বিশ্বে যাতায়াত করা সম্ভব নয়, মোসাদের এজেন্টদের জন্য যা অতিশয় প্রয়োজন৷ কাজেই আন্তর্জাতিক জাহাজ চলাচলে যেমন অন্য দেশের পতাকা উড়িয়ে জাহাজ চলে, ঠিক সেইভাবেই মোসাদ তার এজেন্টদের জন্য বিদেশি পাসপোর্ট ব্যবহার করে থাকে৷ এসি / এসবি (এএফপি)",
  "manualKeyPhrases" : [ "মৃত্যু", "আত্মহত্যা", "মোসাদ", "এজেন্ট", "গোপন", "ইসরায়েল" ],
  "automaticKeyPhrases" : [ "" ]
}