{
  "docID" : 18816,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-এবার-ফ্লেয়ার-ফুটবল-খেলবেই/a-16024678",
  "title" : "‘জার্মানি এবার ফ্লেয়ার ফুটবল খেলবেই'",
  "date" : "15.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানি তো জোরদার হারালো নেদারল্যান্ডসকে৷ কিন্তু সুইডেন বনাম ইংল্যান্ড আর ডেনমার্ক বনাম জার্মানির ম্যাচে কী হবে? কী বলছেন আমাদের ফুটবল বিশেষজ্ঞ অরুণাভ চৌধুরী? জার্মানির ফুটবল খেলা দেখাটা বেশ আনন্দদায়ক হয়ে উঠছে৷ বলছেন অরুণাভ৷ সুইডেন ইংল্যান্ড ম্যাচ প্রসঙ্গে কথা বলতে গিয়ে তিনি বলছেন, এ ম্যাচটা বেশ উপভোগ্য হবে৷ কারণ, ইংলিশ প্রিমিয়ার লিগে বেশ কিছু সুইডিশ খেলোয়াড় নিয়মিত খেলে৷ তাছাড়া ইংল্যান্ড আর সুইডেনের মধ্যে খেলার ধাঁচেও অনেক মিল৷ যদিও এবারের ইংলিশ দলটা ‘আল্ট্রা ডিফেন্সিভ' খেলছে আর সুইডিশরা ‘ফ্লেয়ার ফুটবল' খেলতে আগ্রহী৷ সুইডেন প্রথম খেলায় ইউক্রেনের সঙ্গে হেরেছে৷ আর ইংল্যান্ড ড্র করেছে ফ্রান্সের সঙ্গে৷ দুই দলই চাইবে পরের পর্যায়ে যেতে, তাই খেলাটা জমবে বলেই মনে করেন অরুণাভ৷ জার্মানি বনাম ডেনমার্কের খেলা প্রসঙ্গে বলতে গিয়ে অরুণাভর মত হল, জার্মানি এ পর্যন্ত খুব ‘ক্লিনিকাল' খেলেছে৷ জার্মান দলটা অত্যন্ত গোছানো দল৷ পর্তুগালের বিরুদ্ধে খেলায় জার্মান দলের ‘মিডফিল্ড' তেমন কাজ করেনি৷ সমালোচনা হয়েছিল শোয়াইনস্টাইগারকে নিয়ে৷ কিন্তু হল্যান্ডের বিরুদ্ধে সেই শোয়াইনস্টাইগার সহ গোটা দলটা দেখিয়ে দিয়েছে কেমন ফুটবল তারা খেলছে বা খেলবে এবারের ইউরো কাপে৷ আর জার্মান দলের ফ্লেয়ার ফুটবলের ভক্ত অরুণাভ সেই দিকটা দেখার জন্যই অপেক্ষায় আছেন৷ অরুণাভর আরেকটি মন্তব্য, এবারের জার্মান দলে ক্লোজে আর গোমেজ'এর খেলা নিয়ে৷ ২০১০ সালের বিশ্বকাপ কিংবা ২০০৮'এর ইউরো কাপের সময়ে গোমেজ সেভাবে ফর্মে ছিলেন না৷ কিন্তু এবারের ইউরো কাপের শুরু থেকে এ পর্যন্ত তিনিই জার্মানির একমাত্র গোলদাতা৷ দুটি ম্যাচে তিনটি গোল৷ সুতরাং গোমেজ যে এবার জার্মানির নতুন প্রেরণা সেকথা কেই বা অস্বীকার করবে? পাশাপাশি চোট পেয়ে ক্লোজে কিছুটা পিছিয়ে এবারে৷ সেইসঙ্গে তাঁর বয়সও হয়েছে ৩৬ বছর৷ তাই বয়স আর তাঁর পাশে নেই৷ সাক্ষাৎকার: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "চৌধুরী", "ইউরো", "অরুণাভ", "জার্মানি", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}