{
  "docID" : 18811,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-সংবাদ-বস্তুনিষ্ঠ-সত্যনিষ্ঠ-ও-নিরপেক্ষ/a-16001590",
  "title" : "‘ডয়চে ভেলের সংবাদ বস্তুনিষ্ঠ, সত্যনিষ্ঠ ও নিরপেক্ষ’",
  "date" : "06.06.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডয়চে ভেলে থেকে প্রচারিত প্রতিটি ফিচার পর্ব আমার কাছে ভালো লাগে৷ আর সংবাদ তো অতুলনীয়৷ ডয়চে ভেলের সংবাদ শোনার পর পত্রিকা পড়া বা টেলিভিশনে খবর দেখার প্রয়োজন হয় না৷ ডয়চে ভেলের সংবাদ বস্তুনিষ্ঠ, সত্যনিষ্ঠ ও নিরপেক্ষ৷ নিরপেক্ষভাবে সংবাদ প্রচারের জন্য ডয়চে ভেলেকে ধন্যবাদ৷ মো.মহসিন উদ্দিন, গোলাপবাগ, টিলাগড়, সিলেট থেকে এই মন্তব্য করেছেন ডাকে পাঠানো চিঠিতে৷ কুমার কোটা মাগুড়া থেকে শ্রোতাবন্ধু আশরাফুল ইসলাম মিন্টু লিখেছেন, বর্তমানে বিশ্বসংবাদ, ঢাকা থেকে পাঠানো রিপোর্ট এবং সাপ্তাহিক ফিচার পর্বগুলো খুব ভালো লাগছে৷ একথা তিনি পোস্টকার্ডে জানিয়েছেন৷ আমার এসএমএস-এর প্রাপ্তিস্বীকার করেন না কেন? আমার ইমেল পাঠানোর সুযোগ নেই৷ সকালে খুলনা থেকে সম্প্রচারিত এফএম তরঙ্গের অনুষ্ঠান মাঝে মাঝে শুনতে পারি৷ আপনারা বলেন মহিলা শ্রোতাদের বেশি গুরুত্ব দিয়ে থাকেন কিন্তু সেটাতো দেখতে পাইনা৷ ফুলিয়া, নদীয়া থেকে পোস্টকার্ডে লিখেছেন শ্রোতাবন্ধু অনিতা বসাক৷ প্রায় একই কথা জানিয়েছেন কুশমন্ডি, দক্ষিণ দিনাজপুর থেকে শ্রোতাবন্ধু দেবাশীষ গোপ৷ তিনি লিখেছেন, মাঝে মধ্যে রংপুর থেকে এফএম ব্যান্ডের অনুষ্ঠান শোনেন৷ যখন শুনতে পাবেন তখন মতামত জানাবেন৷ কেমন আছেন? দুঃখের সাথে জানাচ্ছি যে এফএম তরঙ্গে আর অনুষ্ঠান শোনা যাচ্ছে না৷ আবহাওয়াগত কারণেই হয় তো শোনা যাচ্ছে না৷ তবে ওয়েবসাইট নিয়মিত দেখছি৷ ভাল থাকবেন৷ প্রফেসর আশরাফুল ইসলাম, গ্লোবাল রেডিও লিসনার্স ক্লাব, আলমডাংগা ৭২১০, চুয়াডাংগা৷ সাংবাদিকেরা এভাবে হুমকি দিয়ে কোন তথ্য নেবে সেটা তো আইন বিরোধী৷ তারা তো পারতো ছেলেটির কাছে গিয়ে কেন সে নির্যাতন করেছে এমন একটি প্রশ্ন করতে৷ এই হত্যার দায় দুই মিডিয়া কর্মীকে নিতে হবে৷ আমরা চাই এখানে কোন রাজনৈতিক প্রভাব যেন না পরে সুষ্ঠু বিচার হয়৷ ডি ডাব্লিউ, আমায় পড়ে কি মনে? যেদিন আমি তোমাকে ছেড়ে দূরে থাকবো, সেদিন আকাশের পানে তুমি একটু তাকিয়ো দেখবে আমি সন্ধ্যা তারা হয়ে মিটমিট করে জ্বলছি একা সঙ্গীহারা তোমার বিহনে৷ রাসেল সিকদার, শ্রীনাথদী, কেন্দুয়া, মাদারীপুর৷ - মতামত জানানোর জন্য সবাইকে অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নিরপেক্ষ’", "ভেলের", "সংবাদ", "সত্যনিষ্ঠ", "বস্তুনিষ্ঠ", "‘ডয়চে" ],
  "automaticKeyPhrases" : [ "" ]
}