{
  "docID" : 18822,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেটেল-বধের-স্বপ্ন-দেখছেন-অনেকে/a-15716208",
  "title" : "ফেটেল বধের স্বপ্ন দেখছেন অনেকে",
  "date" : "03.02.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফর্মুলা ওয়ান মোটর রেসিং-এর মহাকাব্যে গত মরশুমটা জার্মান চালক সেবাস্টিয়ান ফেটেল রেড বুল'এর হয়ে এমন দাপটে গাড়ি চালিয়েছেন যে, ওয়েবার-হ্যামিলটন-বাটন'এর কথা লোকে ভুলতে বসেছিল৷ কিন্তু এবার? কুস্তি আর মোটর রেসিং, দুটোতেই পাঁয়তারা ব্যাপারটা বেশ কাজে লাগে৷ সেবাস্টিয়ান ফেটেল'কে প্রথম একটি সাক্ষাৎকার দিতে দেখি জার্মান টেলিভিশনে যখন তার বয়স ১৭৷ তখনই নড়ে চড়ে বসতে হয়েছিল, এতো ধীরস্থির, ঠাণ্ডা মাথার তাঁর বাচনভঙ্গি৷ কে যেন বলেছিলেন, আসল বিজয়ী চিনতে রেস শেষ হওয়া অবধি অপেক্ষা করতে হয় না৷ কিন্তু জার্মানে বলে, প্রতিযোগিতা ছাড়া বাজার জমে না৷ তাই দুনিয়ার স্পোর্টস মিডিয়া এখন ফেটেল বধ কাব্য লেখার জন্য মুখিয়ে বসে আছে, কিন্তু লেখার বিশেষ কিছু পাচ্ছে না৷ স্বয়ং ফেটেলের দল রেড বুলের প্রধান ক্রিস্টিয়ান হর্নার শনিবার বলেছেন যে, তিনিও চান ফেটেলের দলীয় সতীর্থ মার্ক ওয়েবার নতুন ফর্মুলা ওয়ান মরশুমে ফেটেলের ছায়া থেকে বেরিয়ে এসে স্বমহিমায় প্রতিভাত হোন৷ যদিও ওয়েবার ২০১১'য় মাত্র একটি রেস জিতেছেন, ব্রেজিলে, তবুও চূড়ান্ত তালিকায় তাঁর স্থান জেনসন বাটন'এর পরেই তৃতীয় স্থানে ছিল৷ অন্যান্য তরুণ প্রতিভাদের মধ্যে লিউয়িস হ্যামিলটন এবং জেনসন বাটন শীতের ছুটিটায় ফিট হয়ে নেওয়ার চেষ্টা করেছেন৷ হ্যামিলটনের সমস্যা ছিল বহুকালের বান্ধবী নিকোল শেরজিঙ্গার'এর সঙ্গে ছাড়াছাড়ির পর আবার মনটাকে ঠিক করা৷ সেজন্য তিনি যুক্তরাষ্ট্রের কলোরাডোয় রকি মাউন্টেনসে সময় কাটিয়েছেন৷ সঙ্গে ছিল বন্ধুবান্ধব এবং আত্মীয়-পরিজনেরা৷ এখন তিনি নাকি ‘ফ্রেশ' বোধ করছেন, গত বুধবার ম্যাকলারেনের নতুন এমপি৪-২৭ গাড়িটির অবগুণ্ঠন মোচনের সময় জানান হ্যামিলটন৷ অন্যদিকে, বাটন তাঁর পুষ্টি নিয়ে চিন্তিত৷ একটি বিশেষ ডায়েটারি কেন্দ্র থেকে প্রশিক্ষণও নিয়েছেন তিনি৷ এর সবচেয়ে ভালো ফলশ্রুতি হয়েছে নাকি মানসিক৷ তাঁর মন ভালো হয়ে গেছে৷ কি খেয়ে? ‘‘স্টেক এ্যান্ড এগস''৷ হ্যাঁ, মাংস এবং ডিম, একেবারে খাঁটি ইংলিশ প্রাতরাশ৷ মঙ্গলবার বাটন স্পেনের জেরেজ'এ ম্যাকলারেনের নতুন গাড়িটি টেস্ট করবেন৷ মরশুম শুরু হচ্ছে ১৮ই মার্চ, অস্ট্রেলিয়ান গ্রঁ প্রি দিয়ে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাটন", "মোটর", "ওয়েবার", "সেবাস্টিয়ান", "ওয়ান", "ফেটেল", "ফর্মুলা", "হ্যামিলটন", "রেসিং" ],
  "automaticKeyPhrases" : [ "" ]
}