{
  "docID" : 18828,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-রক্ষায়-জার্মানির-দায়-বেঁধে-দিল-আদালত/a-16234827",
  "title" : "ইউরো রক্ষায় জার্মানির দায় বেঁধে দিল আদালত",
  "date" : "12.09.2012",
  "writter" : "Sanjiv Burman",
  "categories" : [ "বিশ্ব" ],
  "article" : "বুধবার জার্মানির সাংবিধানিক আদালতের রায়ের ফলে গোটা ইউরোপে স্বস্তির নিশ্বাস পড়লো৷ এবার জার্মানি জরুরি উদ্ধার তহবিল ইএসএম এবং বাজেট ঘাটতি নিয়ন্ত্রণে রাখতে ‘ফিসক্যাল’ চুক্তির কাঠামোয় অংশ নিতে পারবে৷ অভিযোগের প্রেক্ষাপট ইউরো সংকটের ফলে ইউরোপের মানুষের মনে অনিশ্চয়তা বেড়েই চলেছে৷ শুধু গ্রিস বা স্পেনের মতো সংকটে জর্জরিত দেশের মানুষই ক্ষতিগ্রস্ত হচ্ছেন না, জার্মানি সহ শক্তিশালী সদস্য দেশগুলির মানুষের মনেও ভবিষ্যৎ সম্পর্কে আশঙ্কা বাড়ছে৷ ইউরো বাঁচাতে এবং গ্রিস ও স্পেনের মতো দেশকে সহায়তা করতে একের পর এক কর্মসূচির ঘোষণা করা হচ্ছে৷ তার উপর ইউরোপীয় কেন্দ্রীয় ব্যাংক সম্প্রতি প্রয়োজনে রাষ্ট্রীয় বন্ড কিনতে সীমাহীন সহায়তার অঙ্গীকার করেছে৷ ফলে ঐসব দেশের জনগণের মনে প্রশ্ন উঠছে, এই অর্থ কোথা থেকে আসবে? বিদেশের সংকট সামলাতে দেশের অর্থ ব্যয় করলে দেশের প্রয়োজন কে মেটাবে? ব্রাসেলস বা ফ্রাঙ্কফুর্টে বসে যে অর্থের অঙ্গীকার করা হচ্ছে, জাতীয় সরকার বা সংসদের অনুমোদন ছাড়াই সেই অর্থ ব্যয় করা সম্ভব হবে? এমন সব আশঙ্কারই প্রতিফলন ঘটেছিল এক অভিযোগপত্রে, যা জার্মান সাংবিধানিক আদালতে জমা পড়েছিল৷ সাংবিধানিক আদালতের রায়ের খুঁটিনাটি প্রত্যাশা মতো ইউরো এলাকার সংকট কাটাতে ৫০,০০০ কোটি ইউরো অঙ্কের উদ্ধার তহবিল ইএসএম এবং বাজেট ঘাটতি নিয়ন্ত্রণে রাখতে ‘ফিসক্যাল' চুক্তির পথে সরাসরি কোনো বাধা দেয় নি আদালত৷ তবে জার্মানি এ সব ক্ষেত্রে যে অর্থ ধার্য করবে, সরকারকে তার স্পষ্ট সীমারেখা স্থির করার নির্দেশ দিয়েছেন বিচারকরা৷ অর্থাৎ ইএসএম তহবিলে জার্মানির অবদান ১৯,০০০ কোটি ইউরোর বেশি হতে পারবে না৷ এই সীমারেখা বাড়াতে হলে সংসদের অনুমোদনের প্রয়োজন হবে৷ ভবিষ্যৎ পদক্ষেপ সব পক্ষই ইএসএম দ্রুত কার্যকর করার পক্ষে৷ আগামী কয়েক সপ্তাহের মধ্যেই এই তহবিল প্রস্তুত হয়ে যাবে বলে জার্মান অর্থমন্ত্রী ভল্ফগাং শয়েবলে আশা প্রকাশ করেছেন৷ আগামী ৮ই অক্টোবর ইউরো গ্রুপের অর্থমন্ত্রীদের বৈঠকেই আনুষ্ঠানিকভাবে ইএসএম চালু করতে চান গ্রুপের প্রধান জঁ ক্লোদ ইয়ুঙ্কার৷ তবে জার্মানির আদালতের রায়ের ফলে ইএসএম চুক্তিতে কোনো পরিবর্তনের প্রয়োজন হবে কি না, তা নিয়ে কিছু বিভ্রান্তি রয়ে গেছে৷ জার্মান সরকার অবশ্য এ বিষয়ে নতুন জটিলতার সম্ভাবনা উড়িয়ে দিয়েছে৷ এসবি / জেডএইচ (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইএসএম", "তহবিল", "ইউরো", "সংকট", "আদালত", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}