{
  "docID" : 18836,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিলিস্তিনিদের-জন্য-রাফাহ-সীমান্ত-উন্মুক্ত-করল-মিশর/a-15114177",
  "title" : "ফিলিস্তিনিদের জন্য রাফাহ সীমান্ত উন্মুক্ত করল মিশর",
  "date" : "28.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইসরায়েল ও মিশরের পক্ষ থেকে অবরোধ আরোপের চার বছর পর খুলে দেওয়া হলো রাফাহ সীমান্ত৷ শনিবার এই সীমান্ত দিয়ে ফিলিস্তিনিদের চলাচল সহজতর করা হলে রাফাহ’য় ভিড় জমান শত শত গাজাবাসী৷ শান্তিপূর্ণভাবেই সীমান্ত পারাপার চলছে৷ ২০০৬ সালে গাজা থেকে গোলা ও ক্ষেপণাস্ত্র হামলার শিকার হয়েছিল ইসরায়েল৷ এছাড়া ইসরায়েলি সৈন্য গিলাড শালিটকে বন্দি করে গাজা নিয়ন্ত্রণকারী হামাস সদস্যরা৷ শালিট এখনও হামাসের হাতে বন্দি৷ তবে সেই ঘটনার পর থেকে গাজার উপর অবরোধ আরোপ করে ইসরায়েল এবং মিশর৷ এর এক বছর পর পশ্চিমা গোষ্ঠী সমর্থিত ফিলিস্তিনি কর্তৃপক্ষের সাথে লড়াই করে গাজার পুরো নিয়ন্ত্রণ নিয়ে নেয় হামাস৷ ফলে মাহমুদ আব্বাসের নেতৃত্বাধীন ফাতাহ গোষ্ঠীর হাত থেকে বেদখল হয়ে যায় গাজা৷ এসময় ইসরায়েল গাজার উপর অবরোধ আরো কড়াকড়ি করে৷ যদিও এই অবরোধের ব্যাপারে নিন্দা জানিয়ে আসছিল জাতিসংঘসহ আন্তর্জাতিক গোষ্ঠী৷ ইসরায়েলের এই অবরোধে সহযোগিতা করে আসছিল মিশরের সাবেক প্রেসিডেন্ট হোসনি মুবারকের প্রশাসন৷ তবে সাম্প্রতিক সরকার বিরোধী বিক্ষোভের মুখে মুবারকের পতন হলে ফিলিস্তিনিদের প্রতি সুর নরম করে কায়রো৷ এরই অংশ হিসেবে আজ শনিবার খুলে দিল রাফাহ সীমান্ত৷ রাফাহ সীমান্ত খুলে দেওয়ার পর পরিস্থিতি প্রথম দিনে প্রায় ৩০০ ফিলিস্তিনি রাফাহ সীমান্ত দিয়ে মিশর রওয়ানা হন৷ প্রথমে দু'টি অ্যাম্বুলেন্সে করে রোগী নিয়ে যাওয়া হয় শনিবার৷ এরপর চারটি বাসে করে অন্যরা রওয়ানা হয়৷ মিশরের নতুন সিদ্ধান্ত অনুসারে এখন থেকে সপ্তাহে ছয় দিনই এই সীমান্ত খোলা থাকবে৷ নারী, শিশু, রোগী, ছাত্র-ছাত্রী এবং বিনিয়োগকারীদের জন্য ভ্রমণ সহজতর করেছে কায়রো৷ তবে ১৮ থেকে ৪০ বছর বয়সি পুরুষদের জন্য বিশেষ নিরাপত্তা ছাড়পত্র প্রয়োজন হবে৷ রাফাহ খুলে দেওয়ায় প্রতিক্রিয়া গাজাবাসীর জন্য বহির্বিশ্বে যাতায়াতের জন্য এটিই একমাত্র পথ যা ইসরায়েলের ভূখণ্ডের মধ্যে পড়ে না৷ তাই রাফাহ সীমান্ত খুলে দেওয়ার অর্থ অনেকটা সারা পৃথিবীকেই গাজাবাসীর জন্য উন্মুক্ত করে দেওয়া৷ স্বাভাবিকভাবেই কায়রোর এই সিদ্ধান্তে খুশি ফিলিস্তিনিরা৷ এই উদ্যোগকে স্বাগত জানিয়েছে ফাতাহ নেতৃত্বাধীন ফিলিস্তিনি কর্তৃপক্ষ এবং ইউরোপীয় ইউনিয়ন৷ তবে সতর্ক প্রতিক্রিয়া ইসরায়েলের৷ রাষ্ট্রীয় বেতারে প্রচারিত বিবৃতিতে ইসরায়েলের স্বরাষ্ট্র ও প্রতিরক্ষা মন্ত্রী মাটান ভিলনাই উদ্বেগ প্রকাশ করে বলেছেন যে, এর ফলে সংকটজনক পরিস্থিতি সৃষ্টি হবে৷ এছাড়া হামাসের দাবি অনুযায়ী সেই পথে পণ্য পরিবহনের অনুমতি না দেওয়ার জন্য কায়রোর প্রতি আহ্বান জানিয়েছে ইসরায়েল৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "উন্মুক্ত", "মিশর", "জন্য", "সীমান্ত", "রাফাহ", "ফিলিস্তিনি" ],
  "automaticKeyPhrases" : [ "" ]
}