{
  "docID" : 18837,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাদের-কিনারে-জামায়াত-লাভবান-হবে-বিএনপি/a-16994525",
  "title" : "‘খাদের কিনারে জামায়াত, লাভবান হবে বিএনপি’",
  "date" : "03.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জামায়াতে ইসলামীর নিবন্ধন এখন কার্যত আছে কি নেই, তা নিয়ে চলছে বিতর্ক৷ আইনজীবী এবং সংবিধান বিশেষজ্ঞরা এ নিয়ে দুই ধরণের মত দিচ্ছেন৷ অতিরিক্ত অ্যাটর্নি জেনারেল এম কে রহমান বলছেন, হাইকোর্টের আদেশ যেহেতু এখনো স্থগিত হয়নি তাই জামায়াতের নিবন্ধন কার্যত নেই৷ জামায়াতের নিবন্ধন অবৈধ ঘোষণার দিন, অর্থাৎ বৃহস্পতিবারই, আপিলের জন্য হাইকোর্টের রায় স্থগিত করার আবেদন করেন জামায়াতের আইনজীবী ব্যারিস্টার আব্দুর রাজ্জাক৷ হাইকোর্ট আপিলের জন্য সার্টিফিকেটও দেয়৷ ব্যারিস্টার রফিকুল ইসলাম মিয়া মনে করেন, যেহেতু জামায়াত আপিলের অনুমতি পেয়েছে তাই মামলাটি এখনো বিচারাধীন৷ তাই জামায়াতের নিবন্ধন বাতিল করার সুযোগ নেই এবং তারা নির্বাচনেও অংশ নিতে পারবে৷ যদি আপিল বিভাগও হাইকোর্টের রায় বহাল রাখে তাহলে নিবন্ধন বাতিলের প্রশ্ন আসবে৷ জামায়াতের আইনজীবী ব্যারিস্টার আব্দুর রাজ্জাকও তাই মনে করেন৷ তবে অতিরিক্ত আ্যাটর্নি জেনারেল এম কে রহমান বলেন, হাইকোর্ট জামায়াতের নিবন্ধন অবৈধ ঘোষণার পর কার্যত রাজনৈতিক দল হিসেবে জামায়াতের নিবন্ধন আর নেই৷ জামায়াত তার দলের নামে এবং দাড়িপাল্লার প্রতীক নিয়ে নির্বাচন করতে পারবে না৷ নির্বাচন কমিশনের জামায়াতের নিবন্ধন বাতিল ঘোষণা আনুষ্ঠানিকতা মাত্র৷ কারণ হাইকোর্টের রায়ের পর আর জামায়াতের নিবন্ধন নেই৷ তাঁর মতে, কেবল হাইকোর্টের রায়ের বিরুদ্ধে আপিল করলেই হবে না ৷ যদি আপিল বিভাগ হাইকোর্টের রায়ের কার্যকারিতা স্থগিত করে অথবা আপিলের রায়ে হাইকোর্টের রায় বাতিল হয়, তাহলে অবশ্য ভিন্ন কথা৷ তবে আইনি লড়াইয়ে যদি শেষ পর্যন্ত জামায়াতের নিবন্ধন বাতিল হয়, তাহলে কে লাভবান হবে? এমন প্রশ্নের জবাবে রাজনৈতিক বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আজমেদ বলেন, লাভবান হবে বিএনপি৷ তিনি বলেন, নিবন্ধন বাতিল হলে জামায়াত তার প্রতীক নিয়ে নির্বাচন করতে পারবে না৷ কিন্তু জামায়াতের নেতা-কর্মী এবং ভোট তো আর বাতিল হয়ে যাবে না৷ ধারণা করা হয় জাময়াতের শতকরা তিন ভাগ ভোট আছে৷ কোনো কোনো এলাকায় জামায়াত বেশ প্রভাবশালী৷ তাই অধ্যাপক ইমতিয়াজ মনে করেন, এই ভোট বিএনপির ঘরে চলে যাবে৷ কারণ রাজনৈতিক এবং ঐতিহাসিক কারণেই তারা আওয়ামী লীগকে ভোট দেবে না৷ আর যে দু-এক জায়গায় জামায়াত প্রভাবশালী সেখানে বিএনপির প্রতীক নিয়েও নির্বাচন করতে পারে জামায়াত৷ মোট কথা লাভ বিএনপিরই৷ তিনি বলেন, জামায়াত ঈদের পর দুই দিনের হরতাল দিয়েছে৷ বিএনপিও তত্ত্বাবধায়ক সরকারের দাবিতে কঠোর আন্দোলন শুরু করবে৷ জামায়াত তার অস্বস্তির কারণেই এখন বিএনপির সঙ্গে যে কোনো আন্দোলনে আরো সক্রিয় হবে৷ ফলে রাজনৈতি পরিস্থিতি আরো উত্তপ্ত হবে৷ এর ধারাবাহিকতায় সরকার যদি আরো কঠোর হয়, জামায়াতের নিবন্ধন যদি বতিল হয়, আর সরকার যদি জামায়াতকে নিষিদ্ধ করে, তাহলে তা জামায়াতের জন্য কঠিন পরিস্থিতি হবে৷ নতুন নামে দল হয়ত করতে পারবে৷ কিন্তু তা শীর্ষ নেতাদের যুদ্ধাপরাধ মামলায় দণ্ড এবং কারাবাসের কারণে কতটা সম্ভব হবে বলা মুশকিল৷ তাই বলা চলা জামায়াত এখন খাদের কিনারে৷ তবে তাতে কোনো ক্ষতি নেই বিএনপির৷ বরং বিএনপির লাভই হবে বলে মনে করেন অধ্যাপক আহমেদ৷",
  "manualKeyPhrases" : [ "জামায়াত", "বিএনপি", "সংবিধান", "অ্যাটর্নি জেনারেল", "নিবন্ধন" ],
  "automaticKeyPhrases" : [ "" ]
}