{
  "docID" : 18834,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-গড়তে-কায়রোতে-ফাতাহ-হামাস-নেতৃবৃন্দ/a-15153327",
  "title" : "সরকার গড়তে কায়রোতে ফাতাহ-হামাস নেতৃবৃন্দ",
  "date" : "14.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঐকমত্য সরকার গড়তে কায়রোতে একত্রিত হয়েছেন প্যালেস্টাইনের হামাস এবং ফাতাহ দলের নেতৃবৃন্দ৷ এদিকে স্বাধীন প্যালেস্টাইন রাষ্ট্রের প্রতি সমর্থন জানালেও এতে জাতিসংঘকে জড়ানো নিয়ে সংশয় প্রকাশ করেছেন জার্মান পররাষ্ট্র মন্ত্রী৷ প্রধানমন্ত্রী নিয়ে দ্বিমত ফিলিস্তিনের বিবদমান দুই দলই একটি ঐকমত্যের তত্ত্বাবধায়ক সরকার গঠনের জন্য গত মে মাসে একমত হয়েছিল৷ গোটা আরব জাহানে এখন যে গণতান্ত্রিক আন্দোলনের জোয়ার তৈরি হয়েছে, তার পরিপ্রেক্ষিতেই দীর্ঘদিনের অনৈক্য দূর করার দিকে এগুলেন এই দুই দলের নেতারা৷ নতুন সরকার গঠনের জন্য দুই দলের মধ্যে বৈঠকে যে বিষয়টি সবচেয়ে বেশি গুরুত্বপূর্ণ তা হলো, কে হবেন সরকার প্রধান? ফাতাহ দলের পক্ষ থেকে ইতিমধ্যে প্যালেস্টাইনের বর্তমান প্রধানমন্ত্রী সালাম ফাইয়াদের নাম প্রস্তাব করা হয়েছে৷ কিন্তু বিশ্ব ব্যাংকের সাবেক এই কর্মকর্তার ব্যাপারে জোর আপত্তি রয়েছে হামাসের৷ সমঝোতার আশা তবে দুই দলের নেতারা এখনও আশা দেখছেন৷ হামাসের পলিটব্যুরো সদস্য ইজ্জাত আল রিশেক জানিয়েছেন, দুই দলই একটি ব্যাপারে একমত হয়েছে, তা হলো যেসব বিষয় নিয়ে বেশি বিতর্ক রয়ে গেছে আপাতত সেগুলোকে এড়িয়ে যাওয়া৷ বৈঠকে ফাতাহ'র প্রতিনিধি দলের নেতা আজাম আল আহমাদ বলেছেন, আমাদের আশা আমরা প্রধানমন্ত্রী পদে কারো ব্যাপারে একমত হবো৷ উল্লেখ্য, সালাম ফাইয়াদের ব্যাপারে আপত্তি তুললেও প্রধানমন্ত্রী পদের জন্য নিজেদের পক্ষ থেকে কোন প্রার্থীর নাম কিন্তু এখনো দেয়নি হামাস৷ অর্থাৎ ফাতাহ'র পক্ষ থেকে গ্রহণযোগ্য কোন ব্যক্তির নাম প্রস্তাব করা হলেই দুই দল একমত হওয়ার সম্ভাবনা রয়েছে৷ জার্মানির সবকুল রক্ষা এদিকে এই মুহূর্তে ইসরায়েল ও প্যালেস্টাইন সফর করছেন জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে৷ তার সঙ্গে থাকা উন্নয়ন সাহায্য মন্ত্রী ডির্ক নিবেল গাজাতেও সফর করেছেন৷ এই দুই মন্ত্রীর পক্ষ থেকেই বেশ আপোশমূলক বক্তব্য দেখা যাচ্ছে৷ গিডো ভেস্টারভেলে একদিকে স্বাধীন ফিলিস্তিন রাষ্ট্র প্রতিষ্ঠার প্রতি সমর্থন ব্যক্ত করেছেন৷ অন্যদিকে বলেছেন, ফিলিস্তিন প্রতিষ্ঠার জন্য কেবল জাতিসংঘের দ্বারস্থ হলে এর ফলাফল উল্টো হওয়ার সম্ভাবনা রয়েছে৷ এজন্য আলোচনাই সর্বোত্তম, বলেছেন ভেস্টারভেলে৷ তবে জার্মান উন্নয়ন মন্ত্রী ডির্ক নিবেল গাজা সফরকালে ইসরায়েলকে প্যালেস্টাইনের ওপর থেকে পুরোপুরি প্রতিবন্ধকতা তুলে নেওয়ার আহ্বান জানিয়েছেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ফিলিস্তিন", "ইসরায়েল", "হামাস", "ফাতাহ", "ভেস্টারভেলে" ],
  "automaticKeyPhrases" : [ "" ]
}