{
  "docID" : 18850,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সব-দলের-অংশগ্রহণ-নিশ্চিতের-তাগিদ-বিদেশিদের/a-17050279",
  "title" : "সব দলের অংশগ্রহণ নিশ্চিতের তাগিদ বিদেশিদের",
  "date" : "28.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে আগামী নির্বাচনে সব দলের অংশগ্রহণ দেখতে চায় বাইরের বিশ্ব৷ প্রধান নির্বাচন কমিশনারের সঙ্গে বৈঠকে বিভিন্ন দেশের কুটনীতিকরা বলেছেন, তাঁরা চান সবার অংশগ্রহণে নির্বাচন যেন সুষ্ঠু এবং নিরপেক্ষ হয়৷ বাংলাদেশে জাতিসংঘের আবাসিক প্রতিনিধি নিল ওয়াকারের নেতৃত্বে ১২টি দেশের কুটনীতিক এবং বিভিন্ন আন্তর্জাতিক সংস্থার প্রতিনিধিরা মঙ্গলবার প্রধান নির্বাচন কমিশনার কাজী রকিব উদ্দিন আহমেদসহ নির্বাচন কমিশনারদের সঙ্গে বৈঠক করেন৷ মার্কিন যুক্তরাষ্ট্র, ক্যানাডা, অস্ট্রেলিয়া, ব্রিটেন, জার্মানি, ডেনমার্ক, নরওয়ে, নেদারল্যান্ডস, সুইডেন, দক্ষিণ কোরিয়া, জাপান, সুইজারল্যান্ডসহ ১৩টি দেশের প্রতিনিধি ছাড়াও জাতিসংঘ, ইউরোপীয় ইউনিয়ন, ইউএনডিপি-র প্রতিনিধিরা অংশ নেন দেড় ঘণ্টার বৈঠকে৷ বৈঠক শেষে জাতিসংঘের আবাসিক প্রতিনিধি নিল ওয়াকার বলেন, সবার অংশগ্রহণে তাঁরা বাংলাদেশে একটি সুষ্ঠু এবং নিরপেক্ষ নির্বাচন দেখতে চান৷ সুষ্ঠু নির্বাচনের জন্য তাঁরা বাংলাদেশকে সব ধরনের সহযোগিতা দিতে প্রস্তুত৷ প্রধান নির্বাচন কমিশনার কাজী রকিব উদ্দিন আহমেদ বলেন, নির্বাচনের প্রস্তুতি নিয়ে বিদেশি কূটনীতিকদের সঙ্গে বৈঠক হয়েছে৷ তাঁরা বাংলাদেশে সবার অংশগ্রহণে সুষ্ঠু এবং শান্তিপূর্ণ নির্বাচন দেখতে চান৷ নির্বাচন কমিশন তাঁদের সুষ্ঠু নির্বাচনের আশ্বাস দিয়েছে৷ সেই প্রস্তুতি কমিশনের আছে৷ নির্বাচন কমিশনের সঙ্গে কূটনীতিকদের এই বৈঠককে খুবই গুরুত্বপূর্ণ মনে করেন বাংলাদেশ নির্বাচন পর্যবেক্ষক পরিষদ বা জানিপপ-র চেয়ারম্যান ড. নাজমুল আহসান কলিমুল্লাহ৷ তিনি ডয়চে ভেলেকে বলেন, নির্বাচন যত এগিয়ে আসছে ততই সব দলের অংশগ্রহণে সুষ্ঠু নির্বাচনের জন্য আন্তর্জাতিক চাপ বাড়ছে৷ আন্তর্জাতিক সম্প্রদায় এখন এক সুরে কথা বলছে৷ তাঁদের কাছে বাংলাদেশে একতরফা নির্বাচন গ্রহণযোগ্য হবেনা৷ তিনি বলেন, আন্তর্জাতিক সম্প্রদায় বাংলাদেশের বর্তমান রাজনৈতিক পরিস্থিতি এবং আসন্ন নির্বাচন কীভাবে হবে তার ওপর গভীরভাবে নজর রাখছে৷ ড. নাজমুল আহসান কলিমুল্লাহ আরও বলেন, ‘‘নির্বাচনকালীন সরকার নিয়ে সরকার এবং বিরোধী দল এখন বিপরীত মেরুতে আছে৷ সরকার চায় সংবিধানের অনুযায়ী বর্তমান সরকারের অধীনে নির্বাচন৷ বিরোধী দল চায় নির্দলীয় নিরপেক্ষ তত্ত্বাবধায়ক সরকারের অধীনে নির্বাচন৷ তাই সব দলের অংশগ্রহণ নিশ্চিত করতে হলে এই সংকটের সমাধান করতে হবে৷ সে ক্ষেত্রে প্রধান দু'টি দলকেই ছাড় দিয়ে সমঝোতায় আসতে হবে৷ আর নির্বাচন কমিশনকে শুধু সুষ্ঠু নির্বাচনের মৌখিক আশ্বাস দিলেই চলবেনা৷ তাকে প্রমাণ করতে হবে সুষ্ঠু নির্বাচনের সক্ষমতা৷'' ড. নাজমুল আহসান কলিমুল্লাহ বলেন, আন্তর্জাতিক রীতি অনুযায়ী আগামী নির্বাচনে সর্বশেষ নির্বাচনে দ্বিতীয় অবস্থানে থাকা দলটির অংশগ্রহণ নিশ্চিত করতেই হবে৷ নয়তো দেশে-বিদেশে কোথাও সেই নির্বাচন গ্রহণযোগ্য হবেনা৷ তিনি বলেন, জাতিসংঘ মহাসচিব সংকট নিরসনে দুই নেত্রীর সংলাপের কথা বলেছেন৷ দেশের মানুষও তাই চায়৷",
  "manualKeyPhrases" : [ "নিরপেক্ষ", "সব", "অংশগ্রহণ", "নিশ্চিত", "নির্বাচন", "দল", "কমিশনার" ],
  "automaticKeyPhrases" : [ "" ]
}