{
  "docID" : 18856,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমা-ও-আরব-দেশগুলোর-স্বীকৃতি-পেতে-চলেছে-এসএনসি/a-16446443",
  "title" : "পশ্চিমা ও আরব দেশগুলোর স্বীকৃতি পেতে চলেছে এসএনসি",
  "date" : "12.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়াকে নিয়ে আন্তর্জাতিক পর্যায়ের মতবিরোধ আবারও স্পষ্ট৷ বিরোধীদের জোট সিরিয়ান ন্যাশনাল কাউন্সিল এসএনসি-কে স্বীকৃতি দিতে চলেছে আসাদ সরকার বিরোধী পশ্চিমা ও আরব দেশগুলো৷ তবে রাশিয়া এভাবে স্বীকৃতি দেয়ার বিপক্ষে৷ ইউরোপীয় ইউনিয়ন আগেই জানিয়েছে যে, তারা এসএনসি-কে স্বীকৃতি দেয়ার পথে এগোচ্ছে৷ মঙ্গলবার ব্রাসেলসে এসএনসি প্রধান আহমেদ মোয়াজ আল-খতিবের সঙ্গে ইইউ পররাষ্ট্রমন্ত্রীদের এক বৈঠকে এ কথা জানানো হয়৷ বৈঠক শেষে জার্মানির পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে জানান, তিনি মনে করেন এসএনসি-কে স্বীকৃতি দেয়ার সঠিক সময় এটাই৷ স্বীকৃতি দেয়া হলে আসাদ সরকারকে সরানোর প্রক্রিয়া আরো জোরদার হবে৷ তারপরও এসএনসি-র জন্য বড় একটা অপ্রাপ্তি ছিল এতদিন, বারাক ওবামার এক ঘোষণার ফলে সেটাও অবশেষে দূর হয়েছে৷ মার্কিন প্রেসিডেন্ট মরক্কোয় অনুষ্ঠেয় সিরিয়ার সরকার বিরোধীদের গুরুত্বপূর্ণ এক বৈঠকের আগেই জানিয়ে দিয়েছেন তাঁর দেশ এসএনসি-র পাশে থাকবে৷ এসএনসি ভবিষ্যতে সিরিয়ার সরকার গঠন করলে তা বৈধ হবে বলেও মন্তব্য করেছেন তিনি৷ এতদিন এ স্বীকৃতিই পায়নি এসএনসি৷ সিরিয়ার সরকার বিরোধী এ জোট অবশ্য আসাদের অনুগত বাহিনীর বিরুদ্ধে চলমান যু্দ্ধের জন্য অস্ত্রও চেয়ে আসছে৷ কিন্তু যুক্তরাষ্ট্র ব্রিটেন এবং ফ্রান্সের মতো কয়কটি দেশের তাতে এখনো আপত্তি৷ ইইউ সদস্য দেশ ব্রিটেন ও ফ্রান্স আগেই এসএনসি-কে স্বীকৃতি দিয়েছে৷ বুধবার বাশার আল-আসাদের সরকার বিরোধী দেশগুলো ‘ফ্রেন্ডস অফ সিরিয়া’ নাম নিয়ে মরক্কোয় এক বৈঠকে মিলিত হচ্ছে৷ যুক্তরাষ্ট্রসহ ১৩০ টি দেশ এসএনসি-র প্রতি তাদের সমর্থনের কথা জানাবে বলে ধারণা করা হচ্ছে৷ বৈঠকের আগে এক বিবৃতির মাধ্যমে জানানো হয়, অংশগ্রহণ করতে আসা দেশগুলোর প্রতিনিধিরা সিরিয়ান ন্যাশনাল কাউন্সিল এসএনসি-র প্রশংসা করেছেন৷ বলা বাহুল্য, তারা সবাই এসএনসি-কে সিরিয়ার নাগরিকদের বৈধ প্রতিনিধি মনে করেন৷ ২০ মাস ধরে প্রেসিডেন্ট বাশার আল-আসাদের অনুগত বাহিনীর সঙ্গে যুদ্ধ চলছে বিদ্রোহীদের৷ বিরোধীদলগুলো বিদ্রোহীদের সমর্থন দিলেও পশ্চিমা দেশগুলো বিরোধীদের এই জোটকে অস্ত্র সরবরাহ করতে দ্বিধান্বিত৷ বিদ্রোহীদের সঙ্গে মিলে আল-কায়েদাসহ বেশ কিছু ইসলামি সন্ত্রাসবাদী গ্রুপও যুদ্ধ করছে – এ তথ্য শঙ্কিত করেছে তাদের৷ এমনিতে আরব বিশ্ব এবং পাশ্চাত্যের আসাদবিরাধী দেশগুলো মনে করে বিদ্রোহীরা শিগগিরই হয়ত বাশার আল-আসাদকে ক্ষমতাচ্যুত করতে পারবে৷ তারপরও সন্ত্রাসবাদী দলগুলোর সম্পৃক্ততার কারণে তারা এসএনসি-কে স্বীকৃতি এবং অর্থ সহায়তা দিতে রাজি থাকলেও অস্ত্র দিতে নারাজ৷ এসিবি/ডিজি (রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "দেশ", "সিরিয়ান ন্যাশনাল কাউন্সিল", "স্বীকৃতি", "সিরিয়া", "যুক্তরাষ্ট্র", "এসএনসি" ],
  "automaticKeyPhrases" : [ "" ]
}