{
  "docID" : 18853,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কে-পেট্রিয়ট-রকেট-পাঠালো-জার্মানি/a-16505246",
  "title" : "তুরস্কে পেট্রিয়ট রকেট পাঠালো জার্মানি",
  "date" : "08.01.2013",
  "writter" : "লেওন স্টেবে/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "মঙ্গলবারই বিশ জনের বেশি সৈন্যের একটি দল তুরস্ক অভিমুখে যাত্রা করেছে৷ একই দিনে জার্মান ‘পেট্রিয়ট’ রকেটগুলি পাঠানো শুরু হয়েছে৷ সিরিয়ার ঘটনাবলীর প্রেক্ষিতে তুরস্কের সীমান্তে এই পেট্রিয়ট প্রতিরক্ষা প্রণালী স্থাপন করা হবে৷ জার্মান সরকার তুরস্কে পেট্রিয়ট রকেট পাঠাচ্ছে বটে, কিন্তু সেই সঙ্গে এটাও পরিষ্কার করে দেবার চেষ্টা করছে যে, এটা কোনো সামরিক অভিযান নয়৷ জার্মান সেনাবাহিনী সিরিয়ার গৃহযুদ্ধে হস্তক্ষেপ করবে না৷ জার্মান প্রতিরক্ষামন্ত্রী টোমাস দে মেজিয়ের সেটা আরো স্পষ্ট করে বলে দিয়েছেন: ‘‘এটা শুধুমাত্র একটা সতর্কতা এবং প্রতিরক্ষামূলক পদক্ষেপ, যার উদ্দেশ্য হলো ন্যাটো রাজ্যাঞ্চল, এক্ষেত্রে তুরস্কের সুরক্ষা৷'' ন্যাটো-সদস্য তুরস্ক স্বয়ং জোটকে পেট্রিয়ট রকেট পাঠাতে অনুরোধ করে৷ এবং বৃহস্পতিবার জার্মানির তরফ থেকে ঠিক সেই অনুরোধই রাখা হলো: আগামী কিছু সৈন্যের একটি দল ওলন্দাজ সৈন্যদের সঙ্গে একত্রে আইন্ডহোফেন থেকে বিমানযোগে তুরস্কের ইনচিরলিক যাত্রা করেছে৷ পেট্রিয়ট রকেট প্রণালীর যন্ত্রাংশগুলি পাঠানো হচ্ছে ট্রাভেমুন্ডে থেকে জাহাজে করে৷ তুরস্কে পেট্রিয়ট রকেটগুলি দেখাশোনার দায়িত্বে থাকবে সব মিলিয়ে প্রায় ৩৫০ জন জার্মান সৈন্য৷ তাদের মূল অংশ আগামী সপ্তাহে তুরস্ক যাত্রা করবে৷ গোটা অভিযানটির কারণ দর্শাতে গিয়ে জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে বলেন: ‘‘ভুললে চলবে না, সিরিয়ায় গৃহযুদ্ধের ফলে তুরস্কেও মানুষের প্রাণহানি ঘটেছে – এবং সিরিয়া থেকে আক্রমণের কারণে৷ এই পটভূমিতে তুরস্ক যদি সিরিয়া প্রশাসন আর কি করতে পারে, সে ব্যাপারে উদ্বেগ পোষণ করে, তবে তা বোধগম্য৷'' পেট্রিয়ট রকেটগুলি এমন একটি প্রতিরক্ষা প্রণালীর অঙ্গ, যা বিপক্ষের বিমান, রকেট ইত্যাদি খুঁজে বার করে পাল্টা রকেটে ধ্বংস করতে পারে৷ অথচ সিরিয়া সীমান্তে তুরস্কের আসল বিপদ হল মর্টারের গোলা এসে পড়ার, যেগুলির ক্ষেত্রে পেট্রিয়ট রকেটগুলির কিছুই করার নেই৷ কাজেই সিরিয়ার সীমান্তে পেট্রিয়ট প্রতিরক্ষী প্রণালী স্থাপন করাটা মোটামুটি একটা প্রতীকী কাজ বলে ধরে নেওয়া যেতে পারে৷ জার্মান প্রতিরক্ষামন্ত্রীর বিবৃতিতে: ‘‘শেষমেষ আমরা তুরস্ককে মানসিকভাবে একটি সমস্যাকর পরিস্থিতিতে সাহায্য করছি, যাতে তুরস্ক সিরিয়া সংঘাতে জড়িয়ে না পড়ে৷ অন্যদিকে, আমাদের মাথা ঠাণ্ডা রেখে বুঝেসুঝে প্রতিক্রিয়া দেখাতে হবে৷'' জার্মান পেট্রিয়ট রকেটগুলি সিরিয়া সীমান্ত থেকে প্রায় ১০০ কিলোমিটার দূরে স্থাপিত হচ্ছে৷ থাকবে ২০১৪ সাল অবধি৷",
  "manualKeyPhrases" : [ "রকেট", "সতর্কতা", "তুরস্ক", "জার্মান", "পেট্রিয়ট রকেট" ],
  "automaticKeyPhrases" : [ "" ]
}