{
  "docID" : 18863,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পালাবদলের-সম্ভাবনায়-পশ্চিমবঙ্গ-নির্বাচনে-বিশেষ-সতর্কতা/a-14984893",
  "title" : "পালাবদলের সম্ভাবনায় পশ্চিমবঙ্গ নির্বাচনে বিশেষ সতর্কতা",
  "date" : "13.04.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অশান্ত রাজনৈতিক পরিস্থিতির কারণে এবার পশ্চিমবঙ্গ বিধানসভা নির্বাচনে ছয় দফায় ভোটগ্রহণ হবে৷ প্রশাসন কোনও অবস্থাতেই আইন-শৃঙ্খলা ব্যবস্থার নিয়ন্ত্রণ হারাতে চায় না৷ পশ্চিমবঙ্গে বিধানসভা ভোট শুরু হচ্ছে ১৮ এপ্রিল, চলবে ১০ মে পর্যন্ত৷ এই প্রায় এক মাস ধরে পশ্চিমবঙ্গে ভোটগ্রহণ হবে ছয় দফায়৷ এত দীর্ঘ সময় ধরে, এভাবে পর্যায়ক্রমে ভোট রাজ্যে এই প্রথম৷ যার কারণ হিসেবে মুখ্য নির্বাচন কমিশন জানিয়েছে, এত অশান্ত রাজনৈতিক পরিস্থিতি এ রাজ্যে কখনও দেখা যায়নি৷ যে কারণে এই সতর্কতা, যাতে প্রশাসন কোনও অবস্থাতেই আইন-শৃঙ্খলা ব্যবস্থার নিয়ন্ত্রণ না হারায়৷ রাজনৈতিক মহলও মনে করছে যে, এবার যেহেতু রাজ্যে প্রশাসনিক পালাবদলের একটা সম্ভাবনা আছে, যেখানে ৩৩ বছর ক্ষমতায় থাকা বামফ্রন্টকে ভোটে হারিয়ে বিরোধী কংগ্রেস এবং তৃণমূল কংগ্রেসের জোট সরকার গড়তে পারে, সেখানে ভোটে হাঙ্গামা হওয়ার আশঙ্কা থাকছে৷ নির্বাচন কমিশনও যে কারণে রাজ্যের বেশ কিছু বুথকে বিপজ্জনক হিসেবে চিহ্নিত করে বাড়তি নিরাপত্তা ব্যবস্থা নিচ্ছে৷ এছাড়া বাঁকুড়া, পুরুলিয়া এবং মেদিনীপুরের জঙ্গলমহল এলাকায় মাওবাদী হামলার আশঙ্কা তো থাকছেই৷ ভোট যাতে অবাধ ও শান্তিপূর্ণ হয় তার জন্য নির্বাচন কমিশন ঠিক কী ধরনের ব্যবস্থা নিয়েছে জানতে, রাজ্যের মুখ্য নির্বাচনী আধিকারিক সুনীল গুপ্তার মুখোমুখি হয়েছিল ডয়চে ভেলে৷ তিনি প্রথমেই আশ্বস্ত করলেন যে এবার অভূতপূর্ব নিরাপত্তা ব্যবস্থা করা হয়েছে৷ বুথে বুথে ভোটকর্মী এবং প্রার্থীদের নির্বাচনী এজেন্ট যাঁরা থাকবেন, তাঁদের নিরাপত্তার দিকেও এবার নির্বাচন কমিশনের বিশেষ নজর থাকবে৷ কিন্তু বিভিন্ন রাজনৈতিক দল যেসব অপরাধী এবং দাগী সমাজবিরোধীদের দিয়ে ভোটে অনিয়ম করায়, রিগিং এবং ছাপ্পা ভোট দেওয়ায়, তাদের কি নিয়ন্ত্রণে রাখতে পারবে কমিশন? মুখ্য নির্বাচনী আধিকারিক জানালেন, এক্ষেত্রেও বিশেষ সতর্কতা নেওয়া হচ্ছে, যাতে ভোটের দিন কোনওভাবেই তারা সক্রিয় হতে না পারে৷ মাওবাদী উপদ্রুত জঙ্গলমহলে এবার ভোট হচ্ছে শেষ দফায়, যাতে প্রশাসনিক নজর পুরোটা ওই অঞ্চলে দেওয়া যেতে পারে৷ বাড়তি ১০ কোম্পানি আধা সামরিক বাহিনী বহাল হচ্ছে৷ সব শেষে, মুখ্য নির্বাচনী আধিকারিকের কাছে প্রশ্ন ছিল যে, একজন ভোটার যদি নিজের ভোট দিতে গিয়ে কোনও অসুবিধায় পড়েন, তাহলে কার কাছে অভিযোগ জানাবেন? সুনীল গুপ্তা জানাচ্ছেন, সাহায্য হাতের কাছেই থাকবে৷ ১৮ এপ্রিল পশ্চিমবঙ্গে প্রথম দফার ভোট হবে উত্তরবঙ্গের ৫৪টি আসনে৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সম্ভাবনা", "সতর্কতা", "ভোট", "বিশেষ", "নির্বাচন", "পশ্চিমবঙ্গ" ],
  "automaticKeyPhrases" : [ "" ]
}