{
  "docID" : 18865,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-পাঁচটি-রাজ্যে-গণভোট-শুরু-এই-মাস-থেকে/a-14960708",
  "title" : "ভারতের পাঁচটি রাজ্যে গণভোট শুরু এই মাস থেকে",
  "date" : "01.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের ৫টি রাজ্যের বিধানসভা ভোট শুরু এমাস থেকেই৷ মূল্যবৃদ্ধি ও একাধিক কেলেঙ্কারিতে জেরবার মনমোহন সিং-এর কংগ্রেস জোট সরকার৷ তাই অনেকে এই ভোটকে দেখছেন কার্যত মনমোহন সরকারের গণভোট হিসেবে৷ এমাস থেকেই শুরু হচ্ছে আসাম, পশ্চিমবঙ্গ, তামিলনাড়ু, কেরালা ও পুডুচেরি – এই ৫টি রাজ্যের বিধানসভা ভোট৷ আসামে ৪ঠা এপ্রিল থেকে৷ বিশ্লেষকরা ১৩ই মে ভোটের ফলাফল না জানা পর্যন্ত মনমোহন সিং সরকারের আর্থিক সংস্কার নীতিতে বড় কোন পরিবর্তন হবার সম্ভাবনা দেখছেন না৷ তাই এটা নিশ্চিত, আপাতত ডিজেল দামের ভর্তুকি বিলে কাটছাঁট করা হবেনা যেটা দীর্ঘমেয়াদী সংস্কারের অঙ্গ৷ রাষ্ট্রায়ত্ত তেল কোম্পানিগুলিকেও পেট্রলের দাম না বাড়াতে বলা হবে৷ মনমোহন সিং সরকার আকণ্ঠ নিমজ্জিত একাধিক কেলেঙ্কারিতে৷ টেলিকম, কমনওয়েলথ গেমস, আবাসন, চিফ ভিজিলেন্স কমিশনার নিয়োগ৷ সর্বশেষ কেলেঙ্কারি উইকিলিকস কেবলসে ফাঁস করা সংসদের আস্থাভোট কিনতে ঘুসকাণ্ড৷ নীতি পরিবর্তনের চেয়ে এইসব ইস্যুতে বিরোধীদের আক্রমণ প্রতিহত করতেই এখন ব্যস্ত সরকার৷ অন্যদিকে লাফিয়ে লাফিয়ে বাড়ছে নিত্যপ্রয়োজনীয় জিনিসপত্রের দাম, সেটা নিয়ন্ত্রণে রাখতে নাজেহাল সরকার৷ মুদ্রাস্ফীতির চলতি হার ৮.৩১ শতাংশ৷ চট করে তার সুরাহা হবার সম্ভাবনা কম৷ সেজন্য ধূমায়িত জনগণের রোষ৷ অর্থনৈতিক সংস্কারের বদলে তাই জনমোহিনী ব্যবস্থা নিতে বাধ্য হবে সরকার৷ দুর্বল হবে সংস্কারের গতি৷ পাশাপাশি ভারত-পাকিস্তান সম্পর্কে একটা ইতিবাচক মোড় নেবার সম্ভাবনা৷ হালে নতুনদিল্লিতে দুদেশের স্বরাষ্ট্র সচিব স্তরের বৈঠক এবং পাঞ্জাবের মোহালিতে বিশ্বকাপের সেমিফাইনাল খেলা দেখার ফাঁকে প্রধানমন্ত্রী মনমোহন সিং এবং পাকিস্তানের প্রধানমন্ত্রী ইউসুফ রাজা গিলানির মধ্যে সদর্থক কথাবার্তায় দ্বিপাক্ষিক সম্পর্ক স্বাভাবিক করার আগ্রহ প্রতিফলিত, মুম্বই হামলার পর যা তলানিতে গিয়ে ঠেকেছিল৷ ৫টি রাজ্যের ভোটে কংগ্রেস জোটের সাফল্যের সম্ভাবনা কতটা ? বিশ্লেষকদের মতে, বাম শাসিত পশ্চিমবঙ্গ ও কেরালায় সরকার-বিরোধী ঢেউ-এ বাড়তি সুবিধা পাবে কংগ্রেস ও তার জোটসঙ্গি৷ আসামেও কংগ্রেসের ক্ষমতায় আসার সম্ভাবনা উজ্জ্বল৷ কারণ ঐ রাজ্যে বিরোধীদের ঐক্য দানা বাধেঁনি৷ দক্ষিণী রাজ্য তামিলনাডু পুডুচেরিতে কংগ্রেস-ডিএমকে জোট রয়েছে সুবিধাজনক জায়গায়৷ রাজ্যের শাসকদল ডিএমকে ভোটারদের মন পেতে দুহাতে বিলোচ্ছে বিনাপয়সায় টিভি সেট৷ দিচ্ছে নামমাত্র দামে খাদ্যশস্য৷ উল্লেখ্য, ১১৬ জন সাংসদ ঐ ৫টি রাজ্যের প্রতিনিধিত্ব করেন জাতীয় সংসদে৷ কংগ্রেস ও তার শরিক দলগুলি যদি ৮২৫টি বিধানসভা আসনের সিংহভাগ ধরে রাখতে পারে, তাহলে কেন্দ্রে মনমোহন সিং সরকারের পায়ের মাটি নিঃসন্দেহে শক্ত হবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "কেরালা", "বিধানসভা", "পশ্চিমবঙ্গ", "আসাম", "ভারত", "মনমোহন" ],
  "automaticKeyPhrases" : [ "" ]
}