{
  "docID" : 18868,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবার-দুর্যোগে-দূর-থেকে-পাশে/a-16721973",
  "title" : "সবার দুর্যোগে দূর থেকে পাশে",
  "date" : "05.04.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "কোথাও সুনামি, ঘূর্ণিঝড়, জলোচ্ছ্বাস, বন্যা কিংবা ভূমিকম্প হলো৷ পৃথিবীর কেউ পারুক না পারুক, মহাশূন্য থেকে ঠিকই সাহায্যের হাত বাড়াবে কৃত্রিম উপগ্রহ৷ একটা ফোনকলেই শুরু হয়ে যাবে কাজ৷ অনেক বড় সমস্যাকেও সমস্যাই মনে হবে না৷ অবিশ্বাস্য এ কাজটি হচ্ছে অনেকদিন ধরে৷ গত নভেম্বরে উত্তর ইংল্যান্ডের কিছু অঞ্চলে প্রবল বর্ষণ হয়েছিল৷ গত ৫০ বছরে এত বৃষ্টি দেখেনি ইংল্যান্ডের মানুষ৷ অনেক জায়গা থেকে খুব দ্রুত পানি সরাতে হয়েছিল পাম্প ব্যবহার করে৷ তা সম্ভব হয়েছিল বলে এড়ানো গেছে বড় রকমের বন্যার আশঙ্কা৷ কৃত্রিম উপগ্রহের সহায়তা না পেলে জানমালের ব্যাপক ক্ষতি হতো৷ ২০১০ সালে হাইতিও বেঁচে যায় বড় রকমের ক্ষতির হাত থেকে৷ ভূমিকম্পের পর মানুষকে কাছাকাছি কোথায় জীবানুমুক্ত পানি আছে, কোনদিকে আশ্রয় খুঁজতে গেলে ভূমি ধসে মরতে হতে পারে- এসব জানিয়ে বিপদের বন্ধুর মতো কাজ করেছিল কৃত্রিম উপগ্রহ৷  ১০ বছর আগে ইরানে যে ভূমিকম্পে ৩৫ হাজার মানুষ মারা গিয়েছিল তখনও মহাশূন্য থেকে পাশে দাঁড়িয়েছিল সেই কৃত্রিম উপগ্রহ৷ অবশ্য জার্মানি আর ক্যানাডার উদ্যোগেই উপগ্রহ থেকে ছবি এবং গুরুত্বপূর্ণ অনেক তথ্য পাঠিয়েছিল মূলত বৈজ্ঞানিক এবং বাণিজ্যিক কিছু ভাবনার ফসল এই কৃত্রিম উপগ্রহগুলো৷ একটা-দুটো নয় মোট ২০টি কৃত্রিম উপগ্রহ সারাক্ষণ চোখ রাখছে পৃথিবীর দিকে৷ ইন্টারন্যাশনাল চার্টার স্পেস অ্যান্ড মেজর ডিজাস্টার (আইসিএসএমডি) চুক্তি স্বাক্ষর করার পরই সেখান থেকে শুরু হয়েছিল মানবকল্যাণমূলক এ কাজ৷ কোথাও কোনো প্রাকৃতিক দুর্যোগের খবর পেলেই চুক্তির আওতায় থাকা কিছু দেশ বা সংস্থা ফোন করে দেয় ইউরোপিয়ান স্পেস এজেন্সি (ইএসই)-কে৷ সেখানে সার্বক্ষণিক দায়িত্বে থাকা টেকনিশিয়ানরা তখন তথ্য ঠিক আছে কিনা যাচাই করে দেখেন৷ তারপর দেখতে হয় দূর্যোগ উপদ্রুত এলাকাটির জন্য কোন কৃত্রিম উপগ্রহটি কাজে নামলে সবচেয়ে বেশি ভালো হয়৷ ব্যস, সব বিষয়ে নিশ্চিত হয়ে উপগ্রহ কেন্দ্রের অপারেটরের কাছে অনুরোধ পাঠিয়ে দিলেই শুরু হয়ে যায় কাজ৷ ২০০০ সাল থেকে এ পর্যন্ত ৩৬৯ বারের উদ্যোগে উপকৃত হয়েছে ১১০টি দেশ৷ বাংলাদেশ, ভারত এবং আশপাশের দেশগুলোও পেয়ে থাকে মহাশূন্যের কৃত্রিম উপগ্রহগুলোর সহায়তা৷ ৪১ টি সংস্থা তৈরি আছে উপদ্রুত দেশের পাশে দাঁড়ানোর জন্য৷ তালিকায় জাতিসংঘও আছে, সুতরাং সদস্য দেশ হলেই হলো, জাতিসংঘের আহ্বানে মহাশূন্য থেকেই নেমে আসবে সাহায্যের হাত৷ কোন শহরের কোন রাস্তা বন্যায় ডুবে যেতে পারে, কোন পথ ধরে দ্রুত ত্রাণ নিয়ে পৌঁছানো যাবে দুর্গতদের কাছে, ভূমিকম্পের পর কাছাকাছি কোথায় আশ্রয় কেন্দ্র গড়ে তোলা সবচেয়ে বেশি নিরাপদ এমন খুঁটিনাটি বিষয়ও বলে দেবে কৃত্রিম উপগ্রহ৷ অত্যাধুনিক ক্যামেরা, রাডারসহ কতশত যন্ত্রপাতি পাঠানো হয়েছিল কক্ষপথে, সেগুলোতো বিপদগ্রস্তদের পাশে দাঁড়ানোর জন্যও কাজ করে যাচ্ছে অবিরাম! এসিবি / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "ভূমিকম্প", "কৃত্রিম", "বন্যা", "সুনামি", "উপগ্রহ", "ঘূর্ণিঝড়", "জলোচ্ছ্বাস" ],
  "automaticKeyPhrases" : [ "" ]
}