{
  "docID" : 18873,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সারাইয়েভো-চলচ্চিত্র-উৎসবে-ভক্তদের-হৃদয়-ছুঁলেন-জোলি/a-15289294",
  "title" : "সারাইয়েভো চলচ্চিত্র উৎসবে ভক্তদের হৃদয় ছুঁলেন জোলি",
  "date" : "02.08.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সারাইয়েভো চলচ্চিত্র উৎসব মাতালেন হলিউড তারকা অ্যাঞ্জেলিনা জোলি এবং ব্র্যাড পিট৷ সারাইয়েভো উৎসবে জোলি গ্রহণ করলেন বিশেষ সম্মাননা – ‘অনারারি হার্ট অফ সারাইয়েভো’৷ আর সেরা ছবির পদক পেল ‘ব্রিদিং’৷ ১৭তম সারাইয়েভো চলচ্চিত্র উৎসবের সমাপনী অনুষ্ঠানে ঝটিকা সফরে হাজির হন এই দুই হলিউড জুটি৷ জোলি সেখানে বিশেষ অতিথি হিসেবে আমন্ত্রিত হলেও আয়োজকরা তাঁর আগমনের ব্যাপারে আগে কোনই তথ্য প্রকাশ করেননি৷ সমাপনী অনুষ্ঠানে জোলির হাতে বিশেষ সম্মাননা পদক তুলে দেন উৎসবের পরিচালক মিরসাদ পুরিভাত্রা৷ এই পদক প্রদানের প্রেক্ষাপট তুলে ধরতে গিয়ে তিনি বলেন, ‘‘শুধুমাত্র চলচ্চিত্র জগতে তাঁর বিশেষ কৃতিত্বের জন্যই নয়, বরং একইসাথে বাস্তব জগতে তাঁর বিশেষ অবদান এবং সক্রিয়তার জন্যও এই সম্মাননা তাঁর প্রাপ্য৷'' ১৯৯২ থেকে ১৯৯৫ সালের রক্তক্ষয়ী যুদ্ধের সময় বসনিয়ার বাস্তুহারা শরণার্থী মানুষের প্রতি জোলির সহায়তার হাত বাড়িয়ে দেওয়ার কথা কৃতজ্ঞতা ভরে তুলে ধরেন পুরিভাত্রা৷ উল্লেখ্য, ঐ যুদ্ধে প্রায় এক লাখ মানুষ প্রাণ হারিয়েছিল এবং বাস্তুহারা হয়েছিল আরো প্রায় বিশ লাখ৷ সারাইয়েভোর উৎসবে সম্মাননা পদক গ্রহণের পর আবেগে আপ্লুত হয়ে পড়েন ৩৬ বছর বয়সি এই মানবপ্রেমী অভিনেত্রী৷ চোখের জল মুছে উৎসবের আয়োজক এবং ভক্তদের ধন্যবাদ দেন তিনি৷ বলেন, এই সম্মাননা পেয়ে তিনি গর্বিত এবং কৃতজ্ঞ৷ ভক্তদের জানান, ‘‘গাড়িতে আমি ব্র্যাডকে বলছিলাম যে, আমি হয়তো আজ সেখানে কেঁদে ফেলবো৷ এটা এতোটাই চমৎকার উৎসব যে, এখানে আমন্ত্রণ পেয়ে আমরা সম্মানিত বোধ করছি৷'' উৎসবের প্রবেশ পথেই লাল গালিচায় জোলির কাছে সাংবাদিকরা জানতে চান যে, তাঁরা বসনিয়ার রাজধানীতে কতদিন থাকছেন৷ জবাবে জোলি বলেন, ‘‘আমরা আজ রাতেই বাচ্চাদের কাছে ফিরে যাচ্ছি বটে, তবে আমরা আবার সারাইয়েভোতে ফিরে আসবো৷'' প্রিয় তারকাদের উপস্থিতির খবর পেয়ে উৎসব হলের বাইরে ভিড় জমিয়েছিলেন শত শত মানুষ৷ সেখানে জোলি তাদের সাথে কথা বলেন এবং অটোগ্রাফ দেন৷ এক পর্যায়ে এক ব্যক্তির কোলে থাকা একটি শিশুকে আদর করে দেন মাতৃস্নেহ ভরা এই অভিনয় শিল্পী৷ যাহোক, সারাইয়েভো উৎসবের সেরা ছবি হিসেবে ‘হার্ট অফ সারাইয়েভো' পদক পেয়েছে অস্ট্রিয়ার তারকা অভিনেতা কার্ল মার্কোভিচের পরিচালক হিসেবে প্রথম নির্মিত ছবি ‘ব্রিদিং'৷ সেরা অভিনেতাও হয়েছেন একই ছবির নায়ক টমাস শুবার্ট৷ এছাড়া ‘লাভারবয়' ছবিতে অভিনয় করে সেরা অভিনেত্রীর পদক পেলেন রোমানিয়ার তারকা আডা কনডেস্কু৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "উৎসব", "ব্র্যাড", "চলচ্চিত্র", "হলিউড", "পিট", "জোলি", "অ্যাঞ্জেলিনা", "সারাইয়েভো" ],
  "automaticKeyPhrases" : [ "" ]
}