{
  "docID" : 18876,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতি-তদন্তে-বিশ্বব্যাংকের-কাছে-তথ্য-দেবে-দুদক/a-16123789",
  "title" : "দুর্নীতি তদন্তে বিশ্বব্যাংকের কাছে তথ্য দেবে দুদক",
  "date" : "26.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু প্রকল্পের দুর্নীতি তদন্তে বিশ্বব্যাংকের বিশেষজ্ঞ প্যানেলের কাছে তথ্য বিনিময়ে সম্মত হয়েছে দুর্নীতি দমন কমিশন বা দুদক৷ সংস্থার চেয়ারম্যান জানিয়েছেন, এজন্য সরকার ও বিশ্বব্যাংকের মধ্যে একটি সমঝোতা স্মারক সই হবে৷ অন্যদিকে জাতীয় রাজস্ব বোর্ড বা এনবিআর-এর চেয়ারম্যান জানিয়েছেন পদ্মা সেতু নির্মাণে অর্থ সংগ্রহের জন্য কোন কোন ক্ষেত্রে সারচার্জ আরোপ করা যায় তা খতিয়ে দেখা হচ্ছে৷ পদ্মা সেতু প্রকল্পে দুর্নীতির অভিযোগ তদন্তে বিশ্বব্যাংকের প্রস্তাব ছিল একটি দক্ষ আন্তর্জাতিক তদন্ত দল গঠনের৷ দুদক ঐ তদন্তকারীদের তথ্য উপাত্ত দিয়ে সহায়তা করবে৷ শেষ পর্যন্ত তার সুরাহা হয়েছে৷ দুদক চেয়ারম্যান গোলাম রহমান জানিয়েছেন বাংলাদেশ সরকার ও বিশ্বব্যাংক আলোচনা করে এধরনের একটি প্যানেল গঠন করবে৷ দুদক তাদের সহায়তা করবে৷ আর অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত এক বিবৃতিতে বলেছেন পদ্মা সেতু নিয়ে কোন দুর্নীতি হবেনা৷ সরকার দুর্নীতির বিরুদ্ধে সব ব্যবস্থা নিয়েছে৷ তিনি আশা করেন বিশ্বব্যাংক পদ্মা সেতু প্রকল্পে তাদের ঋণ সহায়তা পুনর্বিবেচনা করবে৷ তিনি বলেন, সরকার পদ্মা সেতুর অর্থায়ন নিয়ে এডিবি, জাইকা এবং আইডিবি'র সঙ্গেও আলোচনা চালিয়ে যাচ্ছে৷ আইডিবি এই প্রকল্প বাস্তবায়নে গভীরভাবে আগ্রহী৷ এডিবি এবং জাইকা বিশ্বব্যাংকের সঙ্গে আলোচনা চালিয়ে যাচ্ছে৷ এবছরই পদ্মা সেতুর কাজ শুরু হবে বলে তিনি বিবৃতিতে জানিয়েছেন৷ এদিকে এনবিআর চেয়ারম্যান ড. নাসির উদ্দিন আহমেদ জানিয়েছেন মন্ত্রিসভা পদ্মা সেতু প্রকল্পে নিজস্ব অর্থায়নের জন্য সারচার্জ আরোপের সিদ্ধান্ত নিয়েছে৷ সেই সিদ্ধান্তের আলোকে এখন এনবিআর কাজ করছে৷ কোন কোন খাত থেকে সারচার্জ আদায় করা যায় তা তারা বিবেচনা করে দেখছেন৷ আর এই সারচার্জের হার কত হবে তাও বিবেচনা করা হচ্ছে৷ তিনি বলেন এজন্য অবশ্য কর রেয়াত দেয়া হতে পারে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "দুদক", "জাতীয় রাজস্ব বোর্ড", "বিশ্বব্যাংক", "এনবিআর", "দুর্নীতি", "পদ্মা সেতু", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}