{
  "docID" : 18878,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনেক-সম্ভাবনা-নিয়ে-চীনের-প্রধানমন্ত্রীর-ভারত-সফর/a-6343408",
  "title" : "অনেক সম্ভাবনা নিয়ে চীনের প্রধানমন্ত্রীর ভারত সফর",
  "date" : "15.12.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চীনের প্রধানমন্ত্রী ওয়েন জিয়াবাও তিনদিনের সফরে বুধবার নতুনদিল্লিতে পৌঁছোন৷ সঙ্গে রয়েছে বিশাল প্রতিনিধিদল৷ ভারতীয় নেতৃত্বের সঙ্গে আলোচনার কেন্দ্রবিন্দু - বিশ্বাসের ঘাটতি পূরণ করে সহযোগিতা বাড়ানো৷ ভারত ও চীনের দ্বিপাক্ষিক সম্পর্কে বিশ্বাসের ঘাটতি পূরণের সম্ভাবনা নিয়ে চীনের প্রধানমন্ত্রী ওয়েন জিয়াবাও প্রায় ৪০০জনের এক বিশাল প্রতিনিধিদল সঙ্গে নিয়ে বুধবার অপরাহ্নে নতুনদিল্লি এসে পৌঁছোন৷বিমানবন্দরে তাঁকে স্বাগত জানান শিল্প ও বাণিজ্য প্রতিমন্ত্রী জ্যোতিরাদিত্য সিন্ধিয়া ও পররাষ্ট্র সচিব নিরুপমা রাও৷ তিনি দিল্লির টোগোর ইন্টারন্যাশনাল স্কুলে গিয়ে ছাত্রছাত্রীদের সঙ্গে আলাপচারিতায় চীনের সংস্কৃতি, ভাষা, ইতিহাস নিয়ে নানা কথা বলেন৷ রাতে যোগ দেন প্রধানমন্ত্রী মনমোহন সিং-এর ব্যক্তিগত নৈশভোজে৷ আগামীকাল প্রধানমন্ত্রীর সঙ্গে হবে চীনা প্রধানমন্ত্রীর সরকারি পর্যায়ের বৈঠক৷ বৈঠকে দুপক্ষই কৌশলগত বিষয়ে নিজেদের চাহিদার কথা বিশদভাবে তুলে ধরবে৷ চেষ্টা করা হবে মতবিরোধের জায়গাগুলি কমিয়ে এনে বিভিন্ন ক্ষেত্রে দ্বিপাক্ষিক সহযোগিতা জোরদার করা৷ পররাষ্ট্রসচিব নিরুপমা রাও আশা ব্যক্ত করে বলেন, ভারত-চীন সম্পর্ক আরো মজবুত হবে৷ ভারতের সেইসব মূল ইস্যুগুলি সম্পর্কে চীন আরো বেশি সংবেদনশীল হয়েছে যা ভারতের সার্বভৌমত্ব ও আঞ্চলিক অখণ্ডতা ক্ষুন্ন করছে৷ যেমন ভারত তুলবে দ্বিপাক্ষিক বাণিজ্যে ভারসাম্য আনার কথা৷ বর্তমানে ভারত-চীন বাণিজ্য চীনের অনুকুলে৷ দুদেশের বর্তমান বাণিজ্যিক লেনদেনের পরিমাণ ৬ হাজার কোটি মার্কিন ডলার৷ তাই ভারত চাইবে চীনের ওষুধ শিল্প ও তথ্যপ্রযুক্তির বাজার৷ চীনা নেতৃত্বের কাছে ভারত রাখবে ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরের বাসিন্দাদের জন্য স্টেপল ভিসা দেবার সিদ্ধান্ত রদ করার জোরালো দাবি৷ পাশাপাশি পাকিস্তান-নিয়ন্ত্রিত কাশ্মীরে পরিকাঠামো গড়ে তোলার মত বিভিন্ন চীনা পদক্ষেপ সম্পর্কে ভারতের অস্বস্তির কথাও জানাবে ওয়েন জিয়াবাও'কে৷ চাইবে জাতিসঙ্ঘের নিরাপত্তা পরিষদে ভারতের স্থায়ী সদস্যপদ পাওয়ার ব্যাপারে চীনের ইতিবাচক অবস্থান৷ ভারত-চীন কূটনৈতিক সম্পর্কের ৬০ বছর পূর্তিতে চীনা নেতৃত্ব ভারতের দাবি পূরণে কতটা রাজি হবে তা বলা মুশকিল৷ তবে বেজিং-এর তরফে একটা ইতিবাচক ইঙ্গিত রয়েছে৷ কারণ এই অঞ্চলে চীনের প্রভাব অক্ষুন্ন রাখতে ভারতের মত প্রতিবেশী দেশকে পাশে নিতে হবে বলছেন রাজনৈতিক পর্যবেক্ষকরা৷ এদিকে চীনা প্রধানমন্ত্রীর ভারত সফরের বিরুদ্ধে তিব্বতি শরণার্থীরা দিল্লিতে বিক্ষোভ সমাবেশ করে তিব্বতি যুব কংগ্রেসের ডাকে৷ চীন তিব্বত ছাড়ো শ্লোগান দিতে দিতে মহাত্মা গান্ধীর সমাধিস্থল থেকে মিছিল বের করে তিব্বতি শরণার্থিরা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নতুনদিল্লি", "মনমোহন সিং", "চীন", "প্রধানমন্ত্রী", "নিরুপমা রাও", "ভারত", "ওয়েন জিয়াবাও" ],
  "automaticKeyPhrases" : [ "" ]
}