{
  "docID" : 18871,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সোমালিয়ার-দুর্ভিক্ষ-পীড়িত-এলাকায়-আল-শাবাব-গোষ্ঠীর-দৌরাত্ম্য/a-15283782",
  "title" : "সোমালিয়ার দুর্ভিক্ষ-পীড়িত এলাকায় আল শাবাব গোষ্ঠীর দৌরাত্ম্য",
  "date" : "02.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভয়াবহ দুর্ভিক্ষের কবলে পড়েছে পূর্ব আফ্রিকার এক বিস্তীর্ণ এলাকা৷ কিন্তু সোমালিয়ায় উগ্রপন্থী গোষ্ঠী আল শাবাব ত্রাণ তৎপরতায় ব্যাঘাত ঘটাচ্ছে৷ সোমালিয়ার আল শাবাব গোষ্ঠী আল কায়েদার ঘনিষ্ঠ বলে পরিচিত৷ দেশে প্রায় তালেবান ধাঁচের শাসনব্যবস্থা প্রতিষ্ঠা ও পশ্চিমা বিশ্বের বিরুদ্ধে সংগ্রামের লক্ষ্যে প্রচেষ্টা চালিয়ে যাচ্ছে তারা৷ গত প্রায় দুই দশকের অরাজকতার সুযোগ নিয়ে তারা দেশের একটা বড় অংশের উপর নিয়ন্ত্রণ কায়েম করেছে৷ সোমালিয়ার স্বীকৃত সরকার ও আফ্রিকান ইউনিয়ন বাহিনী তাদের পরাস্ত করতে পারছে না৷ কিন্তু সমাজের মধ্যে আল শাবাবের প্রতি সমর্থন কতটা রয়েছে? নাকি ভয়-ভীতি ও হুমকির মুখে তাদের কর্তৃত্ব মেনে নেওয়া ছাড়া মানুষের সামনে কোনো উপায় থাকছে না? ১৬ বছরের কিশোর আসাদ আব্দি'র কথাই ধরা যাক৷ তার এক কট্টরপন্থী আত্মীয় তাকে জোর করে আল শাবাবের সন্ত্রাসবাদীদের ক্যাম্পে ভর্তি করে দিয়েছিল৷ সে জানালো, ‘‘প্রতিদিন খুব ভোরে আমাদের ঘুম থেকে তুলে দেওয়া হতো৷ তারপর দৌড়াতে হত৷ আরও শেখানো হত, কীভাবে বেড়া টপকাতে হয়৷ অস্ত্র চালানো, অস্ত্রে গুলি ভরা, তা রক্ষণাবেক্ষণ করা – এসবও শিখেছি৷ রাতে আমাদের জোর করে জিহাদ নিয়ে তৈরি কিছু চলচ্চিত্র দেখানো হতো৷'' কয়েক সপ্তাহ পর আসাদ আর এই মগজ-ধোলাই মেনে নিতে পারছিল না৷ সে কোনোরকমে ক্যাম্প থেকে পালিয়ে প্রতিবেশী দেশ কেনিয়ায় আশ্রয় নিলো৷ কিন্তু ক্যাম্পে হাজার হাজার কিশোর ও তরুণের আত্মঘাতী হামলাকারী হবার প্রশিক্ষণ নিতে হয়৷ ১৯৯৮ সালে প্রতিষ্ঠিত এই গোষ্ঠীর নামই আল শাবাব – অর্থাৎ ‘তারুণ্য'৷ প্রথম দিকে তারা শুধু সোমালিয়ায় মোতায়েন করা ইথিওপিয়ার সেনাবাহিনীর বিরুদ্ধে লড়াই করতো৷ কিন্তু তারপর এই গোষ্ঠী আরও ব়্যাডিকাল ভাবধারা আঁকড়ে ধরলো৷ কট্টরপন্থীরা নেতৃত্বের দায়িত্ব নিলো৷ আল কায়েদার সঙ্গে ঘনিষ্ঠতাও তাদের গর্বের কারণ হয়ে দাঁড়ালো৷ নিজেদের এলাকার মানুষকে জিহাদে অংশ নিতে বাধ্য করতে লাগলো তারা৷ গোষ্ঠীর অন্যতম নেতা শেখ আলি মহম্মদ হুসেন কয়েক মাস আগে বলেছিলেন, ‘‘নারীদেরও জিহাদে তাদের ভূমিকা পালন করতে হবে৷ যে নারীদের বয়স হয়েছে, যাদের কাছে কিছুই নেই, তাদের উদ্দেশ্যে আমি বলি – নিজেরা জিহাদে অংশ নিতে না পারলে নিজেদের সন্তানদের পাঠাও৷ সন্তানদের জন্য অস্ত্র-শস্ত্র, গোলা-বারুদ কিনে দাও৷ কারণ কোরআনেই লেখা আছে, কাউকে জিহাদের জন্য প্রস্তুত করা মানে নিজেই সেই জিহাদে অংশ নেওয়া৷'' আল শাবাব সোমালিয়ায় একের পর এক অঞ্চল দখল করে নিচ্ছে৷ দুর্বল সরকার আফ্রিকান ইউনিয়ন বাহিনীর সাহায্যে শুধু রাজধানী মোগাদিশুর কয়েকটি এলাকার উপর নিয়ন্ত্রণ বজায় রেখেছে৷ কিন্তু বর্তমান দুর্ভিক্ষের ফলে আল শাবাব গোষ্ঠীর মধ্যে ফাটল দেখা দিচ্ছে৷ কয়েকজন নেতা সরাসরি আন্তর্জাতিক সাহায্যকারী সংগঠনগুলির উদ্দেশ্যে ত্রাণ সাহায্যের অনুরোধ জানানো সত্ত্বেও বাকিরা তাদের হত্যার হুমকি দিয়ে চলেছে৷ এমনকি দেশে চরম দুর্ভিক্ষ দেখা দিয়েছে, জাতিসংঘের এই ঘোষণাকে নিছক প্রচারণা হিসেবে উড়িয়ে দিচ্ছে কট্টরপন্থীরা৷ এই পরিস্থিতিতে দেশের দক্ষিণে প্রায় ২০ লক্ষ মানুষের কাছে ত্রাণ সাহায্য পৌঁছে দেওয়া যাচ্ছে না৷ বিদেশি সাহায্যকারীরা নিজেদের প্রাণ সংশয় না করে স্থানীয় মানুষের সাহায্যে সেই সব এলাকায় সাহায্য পৌঁছানোর চেষ্টা করছে৷ তাদের আশা, ত্রাণ সাহায্য পেয়ে সাধারণ মানুষের উপকার হলে আল শাবাবের অপেক্ষাকৃত নরমপন্থী নেতাদের হাত শক্ত হবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "গোষ্ঠীর", "দুর্ভিক্ষ", "আল", "এলাকায়", "সোমালিয়ার", "শাবাব" ],
  "automaticKeyPhrases" : [ "" ]
}