{
  "docID" : 18881,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-ভিক্ষুক-জরিপ-নিয়ে-বিতর্ক/a-15429629",
  "title" : "ঢাকায় ভিক্ষুক জরিপ নিয়ে বিতর্ক",
  "date" : "01.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশের রাজধানী ঢাকায় শুরু হয়েছে ভিক্ষুক জরিপ৷ সমাজকল্যাণ মন্ত্রী জানিয়েছেন, তাদের পুনর্বাসনের জন্যই এই জরিপ শুরু হয়েছে৷ তবে মানবাধিকার সংগঠনগুলো বলছে, আইন সংশোধন না করে ভিক্ষুক জরিপ করলে ভিক্ষুকরা বিপাকে পড়বেন৷ কারণ ভিক্ষুকদের গ্রেফতারের জন্য আইন রয়েছে৷ সমাজকল্যাণ মন্ত্রণালয়ের প্রাথমিক তথ্য অনুযায়ী বাংলাদেশে ভিক্ষুকের সংখ্যা কমপক্ষে ৪ লাখ৷ আর এদের বড় একটি অংশ অবস্থান করছে রাজধানী ঢাকায়৷ তাই রাজধানী ঢাকাকে মোট ১০টি জোনে ভাগ করে ৪০০টি স্পটে শুক্রবার থেকে ভিক্ষুক জরিপের কাজ শুরু করেছে সমাজকল্যাণ মন্ত্রণালয়৷ কিন্তু এই জরিপের বিরোধিতা করেছে কয়েকটি মানবাধিকার সংগঠন৷ কারণ ডিএমপি অধ্যাদেশে ভিক্ষাবৃত্তি বেআইনী৷ তাই কেউ তালিকাভুক্ত ভিক্ষুক হলে সে পুলিশি হয়রানির শিকার হতে পারে৷ যেমন বললেন মানবাধিকার নেত্রী ব্যারিস্টার সারা হোসেন৷ মন্ত্রনালয় এবং তাদের তালিকাভুক্ত বিভিন্ন এনজিওর কর্মীরা ঢাকা শহরের মোট ১০ হাজার ভিক্ষুককে তালিকাভুক্ত করবে৷ তাদের মধ্যে প্রাথমিকভাবে ২ হাজার ভিক্ষুকের পুনর্বাসনের উদ্যোগ নেয়া হবে৷ সমাজকল্যাণ মন্ত্রী এনামুল হক মোস্তফা শহীদ বলেন, আতঙ্কের কোন কারণ নেই৷ পুলিশ তাদের গ্রেফতার করবেনা৷ আর তাদের ভিক্ষুক নয়, অসহায় মানুষ হিসেবে তালিকাভূক্ত করা হচ্ছে৷ জরিপে ভিক্ষুকদের ৪ ভাগে ভাগ করা হচ্ছে৷ প্রতিবন্ধী, শিশু ও মহিলা, পেশাদার এবং মৌসুমী৷ মানবাধিকার নেত্রী এ্যাডভোকেট এলিনা খান জানান, অনেককেই ভিক্ষাবৃত্তিতে বাধ্য করা হয়৷ তাই ভিক্ষাবৃত্তির নেপথ্যে থাকা সুবিধাভোগীদের চিহ্নিত করে আইনের আওতায় আনতে হবে৷ এই জরিপের কাজ শেষ করে ১৮ই অক্টোবর রিপোর্ট চূড়ান্ত করা হবে৷ তবে জরিপ বন্ধে কয়েকটি মানবাধিকার সংগঠনের রিটের ওপর আদালত আদেশ দেবেন ৪দিন পর ২৩শে অক্টোবর৷ এদিকে জরিপে শুক্রবার যেসব ভিক্ষুক নাম লিখিয়েছেন তাদের কথা ভাল কোন কাজ দিলে তারা ভিক্ষাবৃত্তি ছেড়ে দেবেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মানবাধিকার সংগঠন", "ঢাকা", "আইন", "সমাজকল্যাণ", "ভিক্ষুক", "জরিপ" ],
  "automaticKeyPhrases" : [ "" ]
}