{
  "docID" : 18892,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরীয়-সেনাবাহিনী-সীমান্ত-এলাকায়-ধ্বংসলীলা-শুরু-করেছে/a-15171478",
  "title" : "সিরীয় সেনাবাহিনী সীমান্ত এলাকায় ধ্বংসলীলা শুরু করেছে",
  "date" : "18.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দেশের মধ্যে সেনাবাহিনীর নিপীড়ন সহ্য করতে না পেরে সিরিয়ার উত্তরাঞ্চলের মানুষ দলে দলে সীমান্ত পেরিয়ে তুরস্কে আশ্রয় নিয়েছে৷ এবার সেনাবাহিনী সীমান্ত এলাকায় ধ্বংসলীলা শুরু করায় শরণার্থীরা সমস্যায় পড়েছে৷ শনিবার সকালে তুরস্ক সীমান্তের কাছে বদামা গ্রামে ঢুকে পড়ে সৈন্যরা৷ গ্রামটি জিসর আল শুগুর এলাকায় অবস্থিত৷ তারা অসংখ্য মানুষকে আটক করে, বাড়িঘর পুড়িয়ে দেয়৷ তাছাড়া অন্য অনেক এলাকার মতো সেখানেও সৈন্যরা ক্ষেতে আগুন ধরিয়ে দিয়েছে৷ এক প্রত্যক্ষদর্শী জানিয়েছেন, কমপক্ষে ৯টি সাঁজোয়া গাড়ি সহ একাধিক যান নিয়ে সকাল সাতটা নাগাদ প্রেসিডেন্ট বাশার আল আসাদের অনুগত ‘শাবিহা' বাহিনীর সদস্যরা গ্রামে প্রবেশ করে৷ তুরস্কে যাবার পথে শরণার্থীরা যেসব গ্রামে খাদ্য ও পানীয় পেয়ে আসছে, তার মধ্যে বদামা গ্রামও রয়েছে৷ ফলে গ্রামবাসীকে উচিত শিক্ষা দিতেই এই অভিযান চালানো হয়েছে বলে বিদ্রোহীদের ধারণা৷ সিরিয়ার মানবাধিকার গোষ্ঠীগুলির হিসেব অনুযায়ী প্রেসিডেন্ট আসাদের বিরুদ্ধে বিদ্রোহ শুরু হওয়ার পর থেকে প্রায় ১,৩০০ নিরীহ মানুষ প্রাণ হারিয়েছে এবং প্রায় ১০,০০০ মানুষকে আটক করা হয়েছে৷ এপর্যন্ত প্রায় ১০,০০০ মানুষ তুরস্কে আশ্রয় নেওয়ার পর সেদেশের কর্তৃপক্ষ সীমান্তে কড়াকড়ি বাড়িয়ে দিয়েছে৷ আপাতত সীমিত সংখ্যক শরণার্থীকে তুরস্কে প্রবেশ করতে দেওয়া হচ্ছে৷ একদল সাংবাদিক তুরস্ক সীমান্তে শরণার্থী শিবির ঘুরে দেখেছেন৷ তাদের মতে, সিরিয়ার শরণার্থীরা তুরস্কের আতিথেয়তায় বেশ সন্তুষ্ট৷ একদিকে বিদ্রোহীদের নিপীড়ন, অন্যদিকে কিছু ছাড়ের মাধ্যমে পরিস্থিতি শান্ত করতে চাইছে সিরিয়ার আসাদ প্রশাসন৷ যেমন আসাদের সম্পর্কের ভাই ও দুর্নীতির প্রতীক হিসেবে পরিচিত রামি মাখলুফ নিজের সম্পদ জনগণের উন্নয়নে ব্যয় করবেন বলে অঙ্গীকার করেছেন৷ তা সত্ত্বেও গত শুক্রবার হাজার হাজার মানুষ গোটা দেশ জুড়ে সরকার-বিরোধী বিক্ষোভ দেখায়৷ বিরোধীদের দাবি, বিক্ষোভ এত দ্রুত ছড়িয়ে পড়ছে যে নিরাপত্তা বাহিনী তা সামলাতে হিমশিম খাচ্ছে৷ তাছাড়া সরকার সুন্নি বিক্ষোভকারীদের দমন করতে আরও সচেষ্ট হলে সেনাবাহিনীর সুন্নি সদস্যরা বিদ্রোহ করতে পারে – এমন আশঙ্কাও উড়িয়ে দেওয়া যাচ্ছে না৷ উল্লেখ্য, প্রেসিডেন্ট আসাদ ও ক্ষমতাকেন্দ্রের বেশিরভাগ ব্যক্তিই সংখ্যালঘু শিয়া আলোওয়াইট সম্প্রদায়ের সদস্য৷ প্রতিবেশী দেশ লেবাননের উত্তরে ত্রিপোলি শহরেও সুন্নি ও আলোওয়াইট সম্প্রদায়ের মধ্যে সংঘর্ষে কমপক্ষে ৪ জন নিহত হয়েছে বলে খবর পাওয়া গেছে৷ এদিকে মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ'এর সঙ্গে টেলিফোনে সিরিয়ার পরিস্থিতি সম্পর্কে আলোচনা করেন৷ জাতিসংঘের নিরাপত্তা পরিষদে সিরিয়ার সরকারের দমন নীতির নিন্দা করে এক প্রস্তাব পেশ করার যে প্রক্রিয়া চলছে, তার প্রতি রাশিয়ার সমর্থনের জন্য ডাক দেন ক্লিন্টন৷ উল্লেখ্য, রাশিয়া ও চীন সিরিয়া সংক্রান্ত যে কোনো প্রস্তাবের বিরোধিতা করে চলেছে৷ ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি জানিয়েছেন, ফ্রান্স ও জার্মানি সিরিয়ার বিরুদ্ধে নিষেধাজ্ঞার লক্ষ্যে জোরালো কূটনৈতিক তৎপরতা শুরু করে দিয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "আসাদ", "সিরিয়া", "সীমান্ত", "ধ্বংসলীলা" ],
  "automaticKeyPhrases" : [ "" ]
}