{
  "docID" : 18905,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিস্কো-কুইন-ডনা-সামার-মারা-গেলেন/a-15958276",
  "title" : "ডিস্কো কুইন ডনা সামার মারা গেলেন",
  "date" : "18.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "চিরকালের ‘ডিস্কো ডিস্ক’ ‘লাভ টু লাভ ইউ বেবি’-র গায়িকা ডনা সামার কিন্তু নিজেকে রক-অ্যান্ড-রোলের অঙ্গ হিসেবেই মনে করতেন৷ গসপেল, সাইকেডেলিক রক, মিউজিক্যাল, অপেরা হয়ে ডিস্কো - এই ছিল তাঁর যাত্রা৷ ৬৩ বছর বয়সে ক্যান্সারে মারা গেলেন ডনা সামার৷ অ্যারেথা ফ্যাঙ্কলিন থেকে শুরু করে বার্বারা স্ট্রাইস্যান্ড'এর মতো সংগীত জগতের নক্ষত্রেরা বলেছেন, তাঁরা মর্মাহত৷ প্রেসিডেন্ট বারাক ওবামা বলেছেন, ডনা'র কণ্ঠ ছিল অবিস্মরণীয়৷ তাঁর মৃত্যুতে সংগীত শিল্প একটি কিংবদন্তীকে হারাল৷ এল্টন জন বোদ্ধা৷ তিনি বলেছেন, ডনা'কে যে ‘রক-অ্যান্ড-রোল হল অব ফেম'-এ স্থান দেওয়া হয়নি, এটা একটা লজ্জাকর ঘটনা৷ বলতে কি, ডিস্কো সাউন্ড ওঠে আর পড়ে ঐ মাত্র একটি দশকে, গত শতাব্দীর সত্তরের দশকে৷ কিন্তু তা কতোগুলো স্থায়ী ছবি রেখে গেছে: তার মধ্যে একটি হলো কৃষ্ণকেশ সুন্দরী ডনা সমার, পরণে ঝলক দেওয়া গাউন, গ্লসি লিপস্টিক পরা লাস্যময়ী ঠোঁট ও হাসি, যৌন আবেদনপূর্ণ গান এবং গানের মধ্যেই নানা ধরণের স্বগতোক্তি ও আকস্মিক আওয়াজ, যা গানের সাউন্ডট্র্যাকে না হয়ে প্রাপ্তবয়স্কদের জন্য ফিল্মে হলেই বোধহয় বেশি মানাতো৷ ডনা'র গান শুধু পপ সংগীতেই নয়, সমগ্র মার্কিন সংস্কৃতিতেই একটি বিপ্লবের সূচক হয়ে দেখা দেয় এমন একটি সময়ে, যখন যুক্তরাষ্ট্রের তরুণ সমাজ যৌনতা, বর্ণ, ফ্যাশন, ড্রাগস, সব কিছু নিয়ে পরীক্ষা-নিরীক্ষা চালাছচ্ছে - এবং তাদের সেই পূর্ণ স্বাধীনতায় কেউ বাধা দিচ্ছে না৷ ডিস্কো মিউজিক বলতে যা বোঝায় এবং যদি কিছু বোঝায়, তবে তার চিরন্তন প্রতীক হয়ে থাকবেন ডনা সামার৷ সালটা ১৯৭৫৷ ‘লাভ টু লাভ ইউ বেবি' গানটির ধারণা আসে প্রথমে ডনা'র মাথায় এবং ডেমো হিসেবে সেটি রেকর্ডও করেন, কিন্তু বাণিজ্যিকভাবে অন্য কোনো গায়িকাকে দিয়ে গাওয়াতে চেয়েছিলেন৷ ভাগ্যক্রমে তাঁর রেকর্ড লেবেল ক্যাসাব্লাঙ্কা রেকর্ডস ও প্রোডিউসার জর্জো মোরোডার তাতে রাজি হননি৷ ডনা'র নিজেরই গানের কথাগুলো সম্পর্কে দ্বিধা ছিল৷ যৌনতার আভাস সর্বত্র৷ কিন্তু তিনি নাকি নিজেকে একজন সিনেমার তারকা হিসেবে ভাবেন, যেমন মেরিলিন মনরো৷ স্টুডিও'র ফ্লোরে অন্ধকারে মাটিতে শুয়ে গানটি রেকর্ড করেন৷ গান-জীবন-যৌনতা এক হয়ে যায়৷ রেকর্ডটি হয় ডনা সামার'এর মার্কিন চার্টে প্রথম প্রবেশ এবং ১৯৭৫ থেকে ২০০৮ সাল অবধি তাঁর ১৯টি ড্যান্স হিটের মধ্যে প্রথম হিট৷ শেষমেষ এটুকু বলা দরকার যে, ডনা সামার'এর আসল নাম লা'ডনা এড্রিয়ান গেইন্স৷ ১৯৭২ সালে তিনি অস্ট্রিয়ার অভিনেতা হেলমুথ সমার'কে বিবাহ করেন এবং বিচ্ছেদের পরেও সমার নামটি বজায় রাখেন, তবে ইংরিজি সামার'এ বদলে নেন৷ সে সময় পাঁচ বছর মিউনিখে ছিলেন ডনা সামার, স্বচ্ছন্দে জার্মান বলতে পারতেন৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এপি, এএফপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অপেরা", "সাইকেডেলিক রক", "ডনা সামার", "ডিস্কো", "শিল্প", "সংগীত", "মিউজিক্যাল" ],
  "automaticKeyPhrases" : [ "" ]
}