{
  "docID" : 18902,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সত্তরেও-ক্লান্তিহীন-বব-ডিলান/a-15107919",
  "title" : "সত্তরেও ক্লান্তিহীন বব ডিলান",
  "date" : "26.05.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "লোক ও রক সংগীতের এক কিংবদন্তি হয়ে উঠেছেন বব ডিলান তাঁর জীবৎকালেই৷ ২৪ মে ছিল ৭০ বছরের জন্মদিন৷ গীতিকার, সুরকার, বাদক ও গায়ক ডিলান পাঁচ দশকেরও বেশি সারা বিশ্বের সংগীতানুরাগীদের উপহার দিয়ে আসছেন অসাধারণ সব গান৷ লোক সংগীত, ব্লুস, গসপেল, থেকে শুরু করে রক, পপ, জ্যাজ এমনকি অতি সমকালীন ব়্যাপ সংগীতাঙ্গনেও তাঁর উপস্থিতি লক্ষ্য না করে উপায় নেই৷ সংগীতের বিভিন্ন ধারায় তাঁর অনবদ্য সব রচনার মধ্য দিয়ে বব ডিলান হয়ে উঠেছেন এক কিংবদন্তি৷ বব ডিলানের জন্ম ১৯৪১ সালে আমেরিকার মিনেসোটায়৷ ছেলেবেলায় মাউথ অর্গান এবং গিটারে তালিম নেন৷ আর্ট কলেজে পড়াশুনা করেন তিনি৷ পঞ্চাশ দশকের শেষার্ধে লোকসংগীত দিয়ে সুরের ভুবনে বব ডিলানের যাত্রা শুরু৷ ষাটের দশকের শুরুতে রক সংগীতের দিকে ঝুঁকে পড়েন বব ডিলান৷ প্রবলভাবে সমাজ সচেতন ডিলান অ্যামেরিকার ভিয়েতনাম যদ্ধের সমালোচনা করে গান বাঁধেন৷ এই সময় তাঁর সাড়া জাগানো গান ‘ব্লোইং ইন দ্যা উইন্ড'এর মধ্য দিয়ে প্রতিবাদী সংগীতের প্রতীক হয়ে ওঠেন তিনি৷ বহু খ্যাতিমান সংগীত শিল্পী বব ডিলানের সংগীতে প্রভাবিত হয়েছেন৷ বিভিন্ন দেশে বিভিন্ন ভাষায় সংগীত শিল্পীরা গেয়েছেন তাঁর গান৷ তাঁর রচিত সমাজ সম্পৃক্ত সংগীত আজও আকর্ষণ করে বিশ্বের তরুণ সমাজকে৷ বাংলাদেশের মুক্তিযুদ্ধের সময় পণ্ডিত রবিশঙ্কর ও বিটল জর্জ হ্যারিসনের উদ্যোগে আয়োজিত ঐতিহাসিক ‘কনসার্ট ফর বাংলাদেশে'-এও গান গেয়েছিলেন বব ডিলান৷ এগারোবার গ্র্যামিসহ গোল্ডেন গ্লোব আর অস্কার ছাড়াও আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন এই অনন্য সংগীত ব্যাক্তিত্ব৷ সংগীতের পাশাপাশি কবিতা, ছবি আঁকা, চলচ্চিত্র এবং রেডিও শোতে প্রায় সমান দক্ষতার প্রমাণ দিয়েছেন তিনি৷ এখনও সংগীত চর্চায় রত তিনি৷ তাঁর গানের আঙ্গিক কিছুটা পাল্টেছে৷ বছরে একাধিক কনসার্টও করছেন তিনি৷ এই তো এপ্রিল মাসে গানের অনুষ্ঠান করলেন চীনে৷ বহুমুখি প্রতিভার অধিকারী বব ডিলানের কবিতাই যেন গান – আবার গানই যেন কবিতা৷ প্রতিবেদন: মারুফ আহমেদ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাদক ও গায়ক", "গীতিকার", "রক", "গান", "সুরকার", "২৪ মে", "বব ডিলান" ],
  "automaticKeyPhrases" : [ "" ]
}