{
  "docID" : 18903,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অমর-হয়ে-রয়েছে-শান্তির-গান/a-6059595",
  "title" : "অমর হয়ে রয়েছে শান্তির গান",
  "date" : "30.09.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "শিল্পীরা শান্তি প্রতিষ্ঠার দাবিতে সোচ্চার হয়েছেন অনাদিকাল ধরে৷ শান্তি নিয়ে আঁকা হয়েছে ছবি, বাঁধা হয়েছে বহু গান৷ শিল্পীরা শান্তি প্রতিষ্ঠার দাবিতে সোচ্চার হয়েছেন অনাদিকাল ধরে৷ শান্তি নিয়ে আঁকা হয়েছে ছবি, বাঁধা হয়েছে বহু গান৷ ১৯৬৯ সালে বিটলস'এর সমাজ সচেতন সঙ্গীত তারকা জন লেনন, ‘প্লাস্টিক ওনো ব্যান্ড'এর সাথে গেয়েছিলেন ‘শান্তিকে একটা সুযোগ দাও'৷ বিটলস গোষ্ঠী তখনও ভেঙে যায়নি৷ যথারীতি লেনন-ম্যাককার্টনি রচনা করেন এই গান৷ কিন্তু বিটলস গোষ্ঠীর অন্যান্য সদস্য ছাড়াই জন লেনন প্রথম এই গান পরিবেশন করেন তাঁর স্ত্রী ইয়োকো ওনো এবং আরো কিছু সঙ্গীত শিল্পীর সাথে৷ ২৯ বছর আগে, অর্থাৎ ১৯৮১ সালে বিশ্বব্যাপী শান্তিকে সুযোগ দেয়ার লক্ষ্যে জাতিসংঘ ২১ সেপ্টেম্বরকে আন্তর্জাতিক শান্তি দিবস ঘোষণা করে৷ প্রতিবছরের মত এ বছরও বিশ্বব্যাপী পালিত হলো এই শান্তি দিবস৷ এবছর শান্তি দিবস যুব সমাজের প্রতি উৎসর্গ করা হয়েছে৷ বর্তমান তরুণ সমাজ শান্তি সচেতনতায় যে পিছিয়ে নেই, তার একটি উজ্জ্বল উদাহরণ মার্কিন হিপ-হপ সঙ্গীত গোষ্ঠী ‘ব্ল্যাক আইড পিজ'৷ তরুণ সমাজে অত্যন্ত জনপ্রিয় এই শিল্পী গোষ্ঠী৷ তাঁদের চটুল সঙ্গীত, নাচ-গান আর সাধারণ আনন্দ ফুর্তির জন্য হলেও, তাদের ‘হোয়্যার ইজ দ্য লাভ' গানে শান্তির আকুতি শোনা যায় গভীরভাবে৷ সহিংসতার এই বিশ্বে শান্তি আর ভালবাসা কোথায় গেল ? অলিম্পিক ক্রীড়া প্রতিযোগিতা শান্তির প্রতীক৷ বিশ্বের প্রায় সব দেশ অংশ নেয় এই বন্ধুত্বসুলভ ক্রীড়া প্রতিযোগিতায়৷ ২০০৪ সালে গ্রীসের এথেন্সে অনুষ্ঠিত অলিম্পিক'এর উদ্বোধনী সঙ্গীত ছিল ‘উই ওয়ান্ট পিস'৷ পরিবেশন করেছিলেন দুই খ্যাতিমান সঙ্গীত শিল্পী – অ্যামেরিকার লেনি ক্রাভিৎস এবং ইরাকের কাদিম আল শাহির৷ বলাই বাহুল্য, এই দুই দেশের মধ্যে শান্তির সম্পর্ক একেবারেই সুখের নয়৷ ‘ইউরোভিশন সং কনটেস্ট' ইউরোপের একটি অত্যন্ত জনপ্রিয় টেলিভিশন সংগীত প্রতিযোগিতা৷ ১৯৫৬ সাল থেকে প্রতি বছর অনুষ্ঠিত হয়ে আসছে এই নিরপেক্ষ ও শান্তিময় প্রতিযোগিতা৷ ১৯৮২ সালে জার্মানির তরুণী গায়িকা নিকোল ‘আইন বিসশেন ফ্রিডেন' বা ‘একটুখানি শান্তি' গানটি গেয়ে প্রথমবার জার্মানির জন্য পেয়েছিলেন জয়ের মুকুট৷ জন লেননের শান্তির স্বপ্ন নিয়ে বাঁধা আরও একটি উল্লেখযোগ্য গান ‘ইম্যাজিন'৷ ১৯৭৩ সালে এই গানটি তিনি রচনা করেন তাঁর এবং তাঁর স্ত্রী ইয়োকো ওনোর ‘নিউটোপিয়া' বা শান্তির দেশ সঙ্গীত পরিকল্পনার জন্য৷ অ্যামেরিকার ভিয়েতনাম যুদ্ধের সমালোচনা করে বহু গান বাঁধা হয়েছে৷ তবে তার মধ্যে সবচেয়ে উল্লেখযোগ্য সাড়া জাগানো গান, সমাজ সচেতন লোক ও রক্ সংগীত তারকা বব ডিলানের ‘ব্লোইন ইন দ্যা উইন্ড'৷ ভিয়েতনাম যুদ্ধের সমালোচনা করে তিনি এই গান বাঁধেন ১৯৬৩ সালে৷ এই গানে প্রশ্ন এসেছে কীভাবে শান্তি অর্জন করা যায়৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ব্ল্যাক আইড পিজ", "লেনন", "বিটলস", "ম্যাককার্টনি", "ইয়োকো ওনো" ],
  "automaticKeyPhrases" : [ "" ]
}