{
  "docID" : 18912,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাঠে-নেমেছে-যৌথবাহিনী-প্রথম-দিন-নিহত-৫/a-17300139",
  "title" : "মাঠে নেমেছে যৌথবাহিনী, প্রথম দিন নিহত ৫",
  "date" : "17.12.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "মাঠে নেমে পড়েছে যৌথবাহিনী৷ পুলিশ, র‌্যাব ও বর্ডার গার্ড বাংলাদেশের (বিজিবি) সমন্বয়ে গঠিত এই বাহিনী দেশের বিভিন্ন জায়গায় অভিযান পরিচালনা করবে৷ বিশেষ করে জামায়াত-শিবির দেশের যেসব এলাকায় বেশি ‘তাণ্ডব' চালিয়েছে সেই সব জায়গায় জোরেশোরেই অভিযান চালানোর ঘোষণা দিয়েছে সরকার৷ রবিবার বিকেলে এই ঘোষণার পর রাত থেকেই অভিযান শুরু করে যৌথবাহিনী৷ সোমবার সারাদিনই তাদের অভিযান চলেছে৷ প্রথমদিন সাতক্ষীরার বিভিন্ন এলাকায় অভিযান চালায় তারা৷ এতে ৫ জন নিহত হয়েছে বলে ডয়চে ভেলের কাছে স্বীকার করেছেন সদ্য যোগ দেয়া সাতক্ষীরার এসপি চৌধুরী মঞ্জুরুল করিম৷ তিনি বলেন, ‘সব সন্ত্রাসী' গ্রেফতার না হওয়া পর্যন্ত অভিযান চলবে৷ তবে স্থানীয় জামায়াত নেতাদের দাবি, অভিযানে একজন নিহত হয়েছে৷ এদিকে মঙ্গলবার থেকে আবার ৭২ ঘণ্টার অবরোধের ডাক দিয়েছে ১৮ দলীয় জোট৷ অবরোধের মধ্যেই যৌথবাহিনীর অভিযান পুরোদমে চলবে বলে জানান মঞ্জুরুল করিম৷ স্বরাষ্ট্র মন্ত্রণালয় জানিয়েছে, দেশের বিভিন্ন স্থানে যৌথবাহিনীর এই অভিযান পর্যায়ক্রমে চলবে৷ সাতক্ষীরার পর চট্টগ্রাম, ফেনী, বগুড়া, সিরাজগঞ্জ, রাজশাহী, লালমনিরহাট, চাঁপাইনবাবগঞ্জ, লক্ষীপুর, কুমিল্লা, মেহেরপুর ও দিনাজপুরে এই অভিযান চালানো হবে৷ পুলিশ ও স্থানীয়রা জানিয়েছে, যৌথবাহিনীর পৃথক দল রবিবার মধ্যরাতে সাতক্ষীরার বিভিন্ন এলাকায় অভিযানে নামে৷ ভোর সাড়ে চারটার দিকে সাতক্ষীরা সদর উপজেলার আগরদাড়ী এলাকায় গেলে জামায়াত-শিবিরের কর্মীরা একজোট হয়ে যৌথবাহিনীর ওপর হামলা চালায়৷ তারা যৌথবাহিনীর সদস্যদের লক্ষ্য করে বোমা, ককটেল ও ইটপাটকেল ছোড়ে৷ এ সময় যৌথ বাহিনীও গুলি ছোড়ে৷ এতে আগরদাড়ী এলাকার সাতানি গ্রামের জাহাঙ্গীর হোসেন (২৫) নিহত হন৷ তিনি শিবিরের কর্মী বলে জানা গেছে৷ যৌথবাহিনীর অপর একটি দল সদর উপজেলার পদ্মশাঁখরা এলাকায় রাত দুইটার দিকে অভিযানে যায়৷ সেখানেও জামায়াত-শিবিরের নেতা-কর্মীরা যৌথ বাহিনীর সদস্যদের ওপর হামলা চালায়৷ যৌথবাহিনী পাল্টা প্রতিরোধ গড়ে তুললে গুলিতে দু'জন নিহত হয়৷ নিহত দু'জনের নাম-পরিচয় জানা যায়নি৷ এরপর দেবহাটা উপজেলার সখীপুর এলাকায় রাত চারটার দিকে অভিযানে যায় যৌথবাহিনী৷ সখীপুর বলফিল্ড এলাকায় পৌঁছলে একই কায়দায় যৌথবাহিনীর ওপর হামলা চালান জামায়াত-শিবিরের নেতা-কর্মীরা৷ এ সময় যৌথবাহিনীর গুলিতে অজ্ঞাত দু'জন নিহত হন৷ এছাড়া আবদুর রউফ (৩২) ও রিয়াজুল ইসলাম (৩৫) নামের দু'জন গুলিবিদ্ধ হন৷ এর আগে রবিবার বিকেলে স্বরাষ্ট্র মন্ত্রণালয়ে নির্বাচনকালীন সরকারের আইন-শৃঙ্খলা সংক্রান্ত একটি বৈঠক অনুষ্ঠিত হয়৷ ওই বৈঠকেই যৌথবাহিনী নামানোর সিদ্ধান্ত নেয়া হয়৷ বৈঠক শেষে তথ্য এবং সংস্কৃতি মন্ত্রী হাসানুল হক ইনু বলেন, দেশের মানুষের জানমাল ও সম্পত্তি রক্ষায় সরকারের পক্ষে যা যা উদ্যোগ গ্রহণ করার দরকার তাই করা হবে৷ বিদ্যমান আইন-শৃংখলা পরিস্থিতির অগ্রগতিতে আশু করণীয় সম্পর্কে কতিপয় সিদ্ধান্ত গ্রহণ করা হয়েছে৷ এসব সিদ্ধান্ত সংশ্লিষ্ট মন্ত্রণালয়, বিভাগ ও সংস্থাকে জানিয়ে দেয়া হয়েছে৷ ওই বৈঠকেই সাতক্ষীরায় প্রথম যৌথবাহিনীর অভিযান চালানোর সিদ্ধান্ত হয় বলে একাধিক মন্ত্রী স্বীকার করেন৷ গত ২৬ নভেম্বর থেকে বিএনপির নেতৃত্বাধীন ১৮ দলীয় জোটের তিন দফায় ডাকা অবরোধ কর্মসূচি চলাকালে সাতক্ষীরা এক ‘আতঙ্কের জনপদে' পরিণত হয়৷ ওই সময় থেকে সোমবার পর্যন্ত সেখানে আওয়ামী লীগ ও জামায়াতের নেতাসহ ১৭ জন নিহত হন৷ তাদের মধ্যে নয়জন আওয়ামী লীগ ও সহযোগী সংগঠনের রাজনীতির সঙ্গে যুক্ত৷ বিভিন্ন সড়কে গাছের গুঁড়ি ফেলে জেলা শহরের সঙ্গে বিভিন্ন উপজেলার সড়কপথে যোগাযোগ বিচ্ছিন্ন করে দেয়া হয়৷ আইন-শৃঙ্খলা রক্ষায় প্রশাসন কার্যকর ভূমিকা পালন করেনি বলে অভিযোগ ওঠে৷ এ অবস্থায় ১১ ডিসেম্বর ব্যর্থতার অভিযোগে জেলার পুলিশ সুপার মোল্যা জাহাঙ্গীর হোসেনকে প্রত্যাহার করা হয়৷ প্রসঙ্গত, গত ১২ ডিসেম্বর রাতে মানবতাবিরোধী অপরাধে জামায়াত নেতা কাদের মোল্লার ফাঁসি কার্যকরের পর থেকে সাতক্ষীরায় শুরু হয় জামায়াত-শিবিরের ‘তাণ্ডব'৷ আওয়ামী লীগ ও এর সহযোগী সংগঠনের নেতা-কর্মী-সমর্থক এবং হিন্দু সম্প্রদায়ের বাড়ি ও বিভিন্ন ব্যবসা প্রতিষ্ঠানে ব্যাপক ভাঙচুর ও আগুন দেয়ার ঘটনা ঘটে৷ চার দিনে হিন্দু সম্প্রদায়ের ৩০টিসহ ৬০টি বাড়িঘর ও ব্যবসা প্রতিষ্ঠানে হামলা, ভাঙচুর, লুটপাট ও অগ্নিসংযোগ করা হয়৷",
  "manualKeyPhrases" : [ "জামায়াত", "পুলিশ", "গ্রেফতার", "সন্ত্রাসী", "যৌথবাহিনী", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}