{
  "docID" : 18913,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জনমত-জরিপ-নতুন-আরেকটি-নির্বাচনের-পক্ষে/a-17429409",
  "title" : "জনমত জরিপ নতুন আরেকটি নির্বাচনের পক্ষে",
  "date" : "14.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "একাধিক জনমত জরিপে অংশগ্রহণকারী নাগরিকরা বাংলাদেশে সব দলের অংশগ্রহণে নতুন আরেকটি নির্বাচনের কথা বলছেন৷ আর তা হতে হবে সরকারের মেয়াদ শেষ হওয়ার আগে৷ কিন্তু সরকারের মন্ত্রীরা বলছেন, মেয়াদ শেষ হওয়ার আগে কোনো নির্বাচন নয়৷ ঢাকার একটি ইংরেজি দৈনিক (ঢাকা ট্রিবিউন) বৃহস্পতিবার তাদের নিজস্ব জনমত জরিপের ফল প্রকাশ করেছে৷ তাতে বলা হয়েছে, জরিপে অংশগ্রহণকারী ৭২ শতাংশ মানুষই সরকারের মেয়াদ শেষ হওয়ার আগে একটি নতুন সংসদ নির্বাচন চান৷ এছাড়া ৫২ শতাংশ মনে করেন, দ্রত আরেকটি নির্বাচন হওয়া প্রয়োজন৷ ৬০০ জনের মধ্যে চালানো এই জরিপে অবশ্য ক্ষমতাসীন আওয়ামী লীগই এখনও সবচেয়ে জনপ্রিয় দল হিসেবে উঠে এসেছে৷ এর একদিন আগে যুক্তরাষ্ট্রের আন্তর্জাতিক উন্নয়ন সংস্থা ইউএসএইড এবং যুক্তরাজ্যের আন্তর্জাতিক উন্নয়ন সংস্থা ডিএফআইডি-র অর্থায়নে ইন্টারন্যাশনাল রিপাবলিকান ইনস্টিটিউট (আইআরআই) পরিচালিত জরিপে বলা হয়, ৫৭ শতাংশ মানুষ আগামী ছয় মাসের মধ্যে নতুন নির্বাচন অনুষ্ঠানের পক্ষে৷ তাঁরা চান অংশগ্রহণমূলক এবং গ্রহণযোগ্য নির্বাচন৷ অন্যদিকে ৩৪ শতাংশ নতুন সরকারের মেয়াদ পূর্তির পক্ষে বলেছেন৷ তাঁরা ৫৫০ জনের মধ্যে এই জরিপ পরিচালনা করেন৷ তবে সরকারের মন্ত্রীরা বলছেন, তাঁরা পাঁচ বছরই ক্ষমতায় থাকবেন৷ বুধবার আওয়ামী লীগের সাধারণ সম্পাদক ও স্থানীয় সরকার মন্ত্রী সৈয়দ আশরাফুল ইসলাম বলেছেন, সরকারের মেয়াদ ২০১৯ সালের জানুয়ারি পর্যন্ত, সরকার পূর্ণ মেয়াদ ক্ষমতায় থাকবে৷ আওয়ামী লীগের কার্যনির্বাহী সভার বৈঠকের শুরুতে তিনি বলেন, ‘‘আগামী একাদশ জাতীয় নির্বাচনও বর্তমান সংবিধান মোতাবেকই অনুষ্ঠিত হবে৷ সংসদে আমাদের দুই-তৃতীয়াংশ মেজরিটি আছে৷ আমরা সংবিধান সংশোধন করতে পারি, কিন্তু সংবিধান সংশোধন করার কোনো ইচ্ছে আমাদের নেই৷ যত চাপই আসুক আমরা সংবিধান সংশোধন করবো না৷ বর্তমান সংবিধান অনুযায়ী, আগামী নির্বাচন হবে, অতীতে যেভাবে হয়েছে৷'' ওদিকে টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, জনমত জরিপগুলোতে সংখ্যার হেরফের হতে পারে৷ তবে সব দলের অংশগ্রহণে আরেকটি নির্বাচন যে দেশের মানুষের প্রত্যাশা, তা অস্বীকার করার উপায় নেই৷ তিনি বলেন, ৫ই জানুয়ারির নির্বাচনের আগেও সরকারের শীর্ষ মহল থেকে বলা হয়েছিল সাংবিধানিক বাধ্যবাধকতার কারণে এই নির্বাচন করতে হচ্ছে৷ সরকার সব দলের অংশগ্রহণে আরো একটি নির্বাচনের আয়োজন করবে৷ তবে সরকারে মন্ত্রীদের কথায় মনে হচ্ছে যে, সরকার তার সেই কথা থেকে সরে আসছে, যা জনগণের মধ্যে হতাশার সৃষ্টি করছে৷ তিনি বলেন, ৫ই জানুয়ারি নির্বাচন আইনের দিক দিয়ে ঠিক আছে৷ কিন্তু সংসদীয় গণতন্ত্র ও সংবিধানের যে স্পিরিট – তার প্রতিফলন হয়নি এই নির্বাচনে৷ তাই ড. ইফতেখারুজ্জামান বলেন, সরকারের উচিত হবে একটি অংশগ্রহণমূলক নির্বাচনের জন্য রোডম্যাপ ঘোষণা করা৷ সুনির্দিষ্ট করে বলে দেয়া কখন সংলাপ আর কখন নির্বাচন হবে৷ তাতে সাধারণ মানুষ স্বস্তি পাবে৷",
  "manualKeyPhrases" : [ "জনমত", "মেয়াদ", "নির্বাচন", "নতুন", "জরিপ", "মন্ত্রী", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}