{
  "docID" : 18918,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জনতাকেই-ঢাল-মানছেন-গাদ্দাফি/a-14937768",
  "title" : "জনতাকেই ঢাল মানছেন গাদ্দাফি",
  "date" : "23.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ায় আন্তর্জাতিক মিত্র বাহিনীর বিমান হামলার মাঝেই দেখা দিলেন মুয়াম্মার গাদ্দাফি৷ মঙ্গলবার তিনি বিমান হামলায় ক্ষতিগ্রস্ত একটি স্থান পরিদর্শন করেন এবং যুদ্ধ চালিয়ে যাওয়ার অঙ্গীকার করেন৷ সর্বশেষ পরিস্থিতি লিবিয়ার শীর্ষ নেতা মুয়াম্মার গাদ্দাফি মঙ্গলবার ত্রিপোলির বাব আল-আজিজিয়া পরিদর্শন করেন৷ এই স্থানে পশ্চিমা মিত্র বাহিনী বিমান হামলা চালিয়েছিল৷ গাদ্দাফি সেখানে সমবেত জনতার উদ্দেশ্যে বলেন, আমার যুদ্ধের জন্য প্রস্তুত, সেটা দীর্ঘ বা স্বল্প যে মেয়াদেরই হোক না কেন৷ তিনি এই যুদ্ধে জয়লাভেরও আশা প্রকাশ করেন৷ কর্নেল গাদ্দাফি বলেন, বিমান হামলা প্রতিরোধে সবচেয়ে মোক্ষম অস্ত্র হচ্ছে জনতা৷আমি সেই জনতার মাঝে আছে৷ এরাই আমাকে রক্ষা করবে৷ সংকট নিরসনের পথ খুঁজছে লিবিয়া মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন জানিয়েছেন, গাদ্দাফির অনুগতরা অন্যান্য দেশের সঙ্গে যোগাযোগ করছে৷ বর্তমান সংকট নিরসনের বিভিন্ন উপায় নিয়েই অন্যদের সঙ্গে আলোচনায় অংশ নিচ্ছে এই শাসকের কাছের মানুষরা৷ হিলারি বলেন, আফ্রিকা, মধ্যপ্রাচ্য, ইউরোপ, উত্তর অ্যামেরিকাসহ বিশ্বের বিভিন্ন দেশের কাছে গাদ্দাফি ভক্তরা জানতে চাইছে, এখন তারা কী করবে? বর্তমান সংকট থেকে বেরুবার উপায়ই বা কী? উড়াল নিষেধাজ্ঞা কার্যকরে মার্কিন অবদান মার্কিন যুক্তরাষ্ট্র শুরুতে লিবিয়ায় উড়াল নিষেধাজ্ঞা কার্যকরে অগ্রণী ভূমিকা নিলেও এখন সেই দায়িত্ব অন্যদের উপর চাপাতে চায়৷ কিন্তু মঙ্গলবারও ব্রাসেলসে ন্যাটো বৈঠকে এই বিষয়ের কোন সুরাহা হয়নি৷ এরপর মার্কিন প্রেসিডেন্ট বারাক ওবামা টেলিফোন কথা বলেছেন ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন এবং ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজির সঙ্গে৷ ওবামা আশা প্রকাশ করে বলেন, এই অভিযানের নিয়ন্ত্রণ আমরা আন্তর্জাতিক গোষ্ঠীর কাছে হস্তান্তরে সক্ষম হবো৷ হামলা চলছে মঙ্গলবারও লিবিয়ায় গাদ্দাফির শক্ত অবস্থানগুলোতে বিমান হামলা চালিয়েছে পশ্চিমা মিত্র বাহিনী৷ এই শাসকের দুর্গের কাছে আবারো বিস্ফোরণ এবং গুলির শব্দ শোনা গেছে৷ এছাড়া গাদ্দাফির বাহিনী সেদেশের উত্তরপশ্চিমের শহর জিনতানে বিরোধীদের উপর হামলা চালিয়েছে৷ মিশ্রতাতেও বিরোধীদের উপর বোমাবর্ষণ অব্যাহত রেখেছে সেনারা৷ এসব হামলায় বেশ কয়েকজন নিহতের খবর শোনা গেছে৷ লিবিয়াতে মিত্র বাহিনীর একটি যুদ্ধ বিমানও ভূপাতিত হয়েছে৷ তবে, সেটি যান্ত্রিক কারণে বলে জানিয়েছেন মার্কিন-আফ্রিকা কমান্ডের মুখপাত্র৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: জান্নাতুল ফেরদৌস",
  "manualKeyPhrases" : [ "লিবিয়া", "মার্কিন যুক্তরাষ্ট্র", "জনতা", "গাদ্দাফি", "বিমান হামলা" ],
  "automaticKeyPhrases" : [ "" ]
}