{
  "docID" : 18924,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নীরবতার-প্রতিবাদে-সিরীয়-বিরোধীদের-আলোচনা-বয়কট/a-16624064",
  "title" : "নীরবতার প্রতিবাদে সিরীয় বিরোধীদের আলোচনা বয়কট",
  "date" : "23.02.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রধান বিরোধী জোট সিরিয়ান ন্যাশনাল কাউন্সিল, এসএনসি আন্তর্জাতিক সম্প্রদায়ের প্রতি নিন্দা জানিয়েছে৷ তাদের অভিযোগ, সিরিয়ায় যে গণহত্যা হচ্ছে তা দেখেও পশ্চিমা বিশ্ব নীরব রয়েছে৷ ‘ফ্রান্স ২৪' টিভির আরবি ভাষার চ্যানেলকে দেয়া এক সাক্ষাৎকারে এসএনসি মুখপাত্র ওয়ালিদ আল-বুন্নি বলেছেন, ‘‘(পশ্চিমা বিশ্বের কাছ থেকে) আমরা ধারাবাহিকভাবে এমন কোনো বিবৃতি শুনতে চাই না যেটাতে সুনির্দিষ্ট কোনো পদক্ষেপের কথা নেই৷'' তিনি বলেন সিরিয়ার নিরীহ জনগণকে বাঁচানো আন্তর্জাতিক সম্প্রদায়ের দায়িত্ব৷ কিন্তু সেটা না করে তারা নীরব রয়েছে৷ এর প্রতিবাদে এসএনসি জানিয়েছে, বৃহস্পতিবার ইটালির রোমে ‘ফ্রেন্ডস অফ সিরিয়া'র যে বৈঠক হওয়ার কথা রয়েছে তাতে জোটের নেতারা যোগ দেবেনা৷ এছাড়া রাশিয়ার সঙ্গে আলোচনার জন্য এসএনসি প্রধান আহমেদ মোয়াজ আল খতিবের আগামী মাসে মস্কো যাওয়ার কথা ছিল৷ কিন্তু এখন সেটাও হবে না বলে জানিয়েছে এসএনসি৷ ইটালি আর রাশিয়া ছাড়াও আলোচনা করতে এসএনসি নেতাদের যুক্তরাষ্ট্রেও যাওয়ার কথা ছিল৷ সেটাও এখন হচ্ছে না৷ এসএনসির বিবৃতিতে সিরিয়ায় চলমান গণহত্যার জন্য রাশিয়াকে বিশেষভাবে দায়ী করা হয়েছে৷ কেননা জাতিসংঘের নিরাপত্তা পরিষদে প্রেসিডেন্ট আসাদের বিরুদ্ধে যতবারই প্রস্তাব আনা হয়েছে রাশিয়া তাতে ভেটো দিয়েছে৷ এর আগে শুক্রবার এসএনসির মুখপাত্র বুন্নি জানিয়েছিলেন যে, সিরিয়ার ‘মুক্ত এলাকা' শাসনের জন্য একটি সরকার গঠন করা হবে৷ আগামী মাসের দুই তারিখে অনুষ্ঠেয় এক বৈঠকে প্রধানমন্ত্রী ও সরকারে কারা থাকবেন তা ঠিক করা হবে৷ বৈঠকটি ইস্তান্বুলে হতে পারে জানিয়ে বুন্নি বলেছিলেন সিরিয়ার ভেতরে থেকেই সরকার তার কার্যক্রম পরিচালনা করতে পারে৷ এদিকে, সিরিয়ার আন্দোলন ছড়িয়ে পড়েছে প্রতিবেশী লেবাননেও৷ সেখানকার শিয়া জঙ্গী গোষ্ঠী হেজবোল্লাহ কয়েক মাস ধরেই সিরিয়ার বিদ্রোহীদের উপর হামলা করে আসছে৷ কেননা সিরিয়ার বিদ্রোহীরা হলো সুন্নি৷ আর তাঁরা যাঁর বিরুদ্ধে আন্দোলন করছেন সেই প্রেসিডেন্ট বাশার আল আসাদ হলেন শিয়াদেরই একটি অংশ আলাউইট সম্প্রদায়ের সদস্য৷ এবার খবর পাওয়া গেছে, লেবাননের সুন্নিরা বৈরুট-দামেস্ক সড়কে অন্তত ১৫টি তেলবাহী লরি আটকে দিয়েছে৷ এসব লরিতে করে তেল যাচ্ছিল দামেস্কে৷ যা সিরীয় বিদ্রোহীদের দমাতে ব্যবহার করা হতো বলে অভিযোগ লেবাননের সুন্নিদের৷ জেডএইচ / এসি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "আসাদ", "বিরোধী", "সিরিয়া", "নিন্দা", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}