{
  "docID" : 18921,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-ইরানিদের-হত্যা-না-করার-আহ্বান-কাতারের/a-16290648",
  "title" : "সিরিয়ায় ইরানিদের হত্যা না করার আহ্বান কাতারের",
  "date" : "07.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিদ্রোহীরা তুরস্কের হাতাই প্রদেশের কাছে সিরিয়ার সরকারি বাহিনীর একটি নিরাপত্তা ফাঁড়ি দখল করে নিয়েছে৷ এদিকে, বিদ্রোহীদের হাতে আটক ইরানিদের হত্যা না করার আহ্বান জানিয়েছে কাতার৷ তুর্কি সীমান্তবর্তী সিরিয়ার সামরিক নিরাপত্তা ফাঁড়ি দখল করতে সক্ষম হয়েছে বিদ্রোহীরা৷ এমনকি সেখানে বিদ্রোহীদের পতাকা উড়তেও দেখা গেছে বলে জানিয়েছেন স্থানীয় মানুষ এবং বার্তা সংস্থা রয়টার্সের প্রতিনিধি৷ বিদ্রোহীরা শনিবার দিনের শেষ দিকেই তিন তলা সাদা ভবনটি দখল করে নেয় এবং সেখানে ফ্রি সিরিয়ান আর্মি'র পতাকা টাঙিয়ে দেয়৷ স্থানীয় বাসিন্দা মুসা সাসাক জানান, ‘‘গত চারদিন ধরেই এখানে তুমুল গোলাগুলি চলছিল৷ এমনকি আমরা ঘুমাতেও পারতাম না৷ গতকাল সকালেও এখানে সরকারি সেনারা ছিল৷ তবে এখন পরিস্থিতি শান্ত৷'' অবশ্য এর পাশের হারাপজোজ গ্রামে এখনও সেনা-বিদ্রোহী সংঘর্ষ চলছে বলে জানা গেছে৷ তবে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, তুরস্কের সাথে সীমান্তবর্তী এলাকার ৮০ শতাংশই এখন সিরিয়ার সরকারি সেনাদের নিয়ন্ত্রণের বাইরে চলে গেছে৷ এদিকে, সিরিয়ার রাষ্ট্রীয় টেলিভিশনের খবরে বলা হয়েছে, দেশটির সরকারি সেনারা দামেস্ক প্রদেশের কুদসায়া এবং হামেহ শহর থেকে বিদ্রোহীদের বিতাড়িত করতে সক্ষম হয়েছে৷ ঐ এলাকায় ১০টি মৃতদেহ পাওয়া গেছে বলে জানিয়েছে অবজারভেটরি৷ এছাড়া সংস্থাটি বলছে, রবিবার তাল-আবিয়াদ, রাকা, আলেপ্পো, সাখুর এবং কালাসেহ এলাকায় সরকারি বাহিনী হামলা চালিয়েছে৷ অন্যদিকে, সিরিয়ার বিদ্রোহীদের হাতে আটক ৪৮ ইরানি নাগরিককে হত্যা না করার জন্য বিদ্রোহীদের প্রতি আহ্বান জানিয়েছেন কাতারের প্রধানমন্ত্রী শেখ হামাদ বিন জাসিম আল-সানি৷ ইরান সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের মিত্র দেশ হলেও সিরিয়ার বিরোধীগোষ্ঠীগুলোকে সহায়তাকারী অন্যতম আরব দেশ কাতার যুদ্ধবন্দি হিসেবে ইরানিদের হত্যা না করার ডাক দিল৷ শেখ হামাদ আল জাজিরা টেলিভিশনকে দেওয়া সাক্ষাৎকারে বলেন, ‘‘কাতারের রাষ্ট্রীয় নীতি অনুসারে বন্দিদের হত্যা করার বিষয়টি গ্রহণযোগ্য নয়৷ এছাড়া সিরিয়ার পরিস্থিতির আরো অবনতি ঘটুক সেটিও আমরা চাই না৷ আমরা স্বীকার করছি যে, সব পক্ষেরই কিছু দাবি-দাওয়া রয়েছে৷ কিন্তু তাই বলে বন্দিদের হত্যা করতে হবে তা মেনে নেওয়া যায় না৷'' উল্লেখ্য, সিরিয়ার বিদ্রোহীদের আল-বারা ব্রিগেড প্রেসিডেন্ট বাশার আল আসাদের উপর চাপ বাড়াতে এসব ইরানি জিম্মিদের ব্যবহার করছে৷ তারা আগামী ২৪ ঘণ্টার মধ্যে তাদের শর্ত মেনে না নিলে একে একে ইরানি জিম্মিদের হত্যা করার হুমকি দিয়েছে৷ তবে একদিন আগে ইরানও সিরিয়ায় আটক ইরানিদের মুক্তির দাবি জানিয়েছে৷ এএইচ / জেডএইচ (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "না করার", "সিরিয়ায়", "হত্যা", "কাতারের", "ইরানিদের", "আহ্বান" ],
  "automaticKeyPhrases" : [ "" ]
}