{
  "docID" : 18925,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-তৈরি-সাবমেরিনে-পরমাণু-অস্ত্র-বসাচ্ছে-ইসরায়েল/a-15997037",
  "title" : "জার্মানির তৈরি সাবমেরিনে পরমাণু অস্ত্র বসাচ্ছে ইসরায়েল",
  "date" : "04.06.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইসরায়েলের সঙ্গে জার্মানির বিশেষ সম্পর্কের কথা মোটামুটি সবাই জানে৷ এ কারণে জার্মানি সম্প্রতি ইসরায়েলের কাছে কমমূল্য সাবমেরিন বিক্রি করেছে৷ আর ইসরায়েল সেসব ডুবোজাহাজে বসাচ্ছে পারমাণবিক অস্ত্র৷ জার্মানির প্রভাবশালী সাপ্তাহিক ম্যাগাজিন ‘ডের স্পিগেল'৷ বিশদ গবেষণা শেষে তারা তাদের এক প্রতিবেদনে জানিয়েছে যে, জার্মানির তৈরি ডুবোজাহাজগুলোকে পরমাণু অস্ত্রে সজ্জিত করছে ইসরায়েল৷ জার্মানি ইসরায়েলের কাছে মোট ছয়টি সাবমেরিন বিক্রি করছে৷ এর মধ্যে তিনটি ইতিমধ্যে সরবরাহ করা হয়ে গেছে৷ আর বাকি তিনটির নির্মাণকাজ চলছে৷ এছাড়া আরও তিনটি ডুবোজাহাজ নেয়ার চিন্তা করছে ইসরায়েল৷ জার্মানি আর ইসরায়েলের মধ্যে সুসম্পর্কের কারণে সাবমেরিনগুলোর দামের একটা অংশ দিচ্ছে জার্মান সরকার৷ যেমন ডের স্পিগেল বলছে, ষষ্ঠ সাবমেরিনের দামের এক তৃতীয়াংশ দিচ্ছে জার্মান সরকার, এমন তথ্য রয়েছে তাদের কাছে৷ শুধু তাই নয়, বাকি টাকাটা এখনই নয়, ২০১৫ সালের মধ্যে দিলেও হবে এমন চুক্তিও নাকি হয়েছে৷ ইসরায়েলের কাছে পরমাণু অস্ত্র রয়েছে এমন কথা কখনো স্বীকার করেনি ইসরায়েল৷ অপরদিকে, তাদের কাছে ঐ ধরণের অস্ত্র নেই, এমন কথাও তারা কখনো বলেনি৷ জার্মানিও কখনো স্বীকার করে না যে, ইসরায়েলের কাছে পরমাণু অস্ত্র রয়েছে৷ অথচ জার্মান পররাষ্ট্র মন্ত্রণালয়ের বিভিন্ন নথি ঘেঁটে স্পিগেল প্রমাণ পেয়েছে যে, ১৯৬১ সাল থেকেই জার্মানি জানে যে ইসরায়েলের পরমাণু অস্ত্র রয়েছে৷ জার্মানির তৈরি সাবমেরিনগুলোতে ইসরায়েল পরমাণু অস্ত্র বসাচ্ছে কীনা এমন খবরের বিষয়ে কোনো মন্তব্য করতে রাজি হয়নি ইসরায়েল৷ তবে তারা বলছে যে, এই প্রতিবেদনের ব্যাপারে খোঁজখবর নেয়া হচ্ছে৷ এদিকে, জার্মান পররাষ্ট্র মন্ত্রণালয়ের সাবেক দুই কর্মকর্তা সাপ্তাহিক ঐ ম্যাগাজিনকে বলেছেন যে, তাদের সবসময় ধারণা ছিল যে, ইসরায়েল হয়তো ডুবোজাহাজগুলোতে ক্ষেপণাস্ত্র বসাতে পারে৷ দুটি শর্তে জার্মান সরকার ইসরায়েলকে কমমূল্যে সাবমেরিন দিতে রাজি হয়েছিল৷ এর একটি হচ্ছে, ইসরায়েল তার বসতি সম্প্রসারণ নীতি থেকে সরে আসবে৷ আর অন্যটি হচ্ছে, গাজায় জার্মানির অর্থে তৈরি একটি ট্রিটমেন্ট প্ল্যান্টের কাজ শেষ করতে দেবে৷ কিন্তু এখন পর্যন্ত কোনো শর্তই পূরণ করেনি ইসরায়েল৷ প্রতিবেদন: জাহিদুল হক (ডিপিএ, ডের স্পিগেল) সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "পরমাণু", "তৈরি", "ইসরায়েল", "সাবমেরিন", "জার্মানি", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}