{
  "docID" : 18927,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নেতারা-জেলে-গতিহারা-বিএনপির-আন্দোলন/a-16746552",
  "title" : "নেতারা জেলে, গতিহারা বিএনপির আন্দোলন",
  "date" : "16.04.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধান বিরোধী দল বিএনপির দেড় শতাধিক নেতা বর্তমানে কারাগারে৷ এর মধ্যে প্রথম সারির অন্তত দুই ডজন নেতা রয়েছেন৷ সিনিয়র নেতারা কারাবন্দি থাকায় বিএনপির সরকার বিরোধী আন্দোলন কি গতি হারিয়েছে? এমন প্রশ্নে বিএনপি নেতারা বলছেন, আন্দোলন চলমান, বরং নেতাদের কারাগারে রেখে সরকার আন্দোলনকে আরো বেগবান করে দিয়েছে৷ তবে অধিকাংশ সিনিয়র নেতা কারাগারে থাকায় 'চেইন অফ কমান্ডে' কিছুটা যে সমস্যা হচ্ছে, তা অকপটেই স্বীকার করলেন দলটির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন৷ তাঁর মতে, চলতি সপ্তাহে বিএনপি বড় কোন কর্মসূচি না দেয়ায় আন্দোলন ঝিমিয়ে পড়েছে বলে অনেকে মনে করছেন৷ আসলে এমনটি নয়৷ মঙ্গলবার ডয়চে ভেলের সঙ্গে আলাপকালে ড. খন্দকার মোশাররফ হোসেন বলেন, সরকার যত দমন পীড়ন করবে, আন্দোলন তত বেগবান হবে৷ মাঠ পর্যায়ে কর্মসূচি সফল করতে না পারায় আগামী বুধ ও বৃহস্পতিবার আহুত হরতাল বিএনপি স্থগিত করেছে৷ তবে ভিন্ন মত খন্দকার মোশাররফের৷ তিনি বলেন, হিন্দু ধর্মাবলম্বীদের অন্যতম বড় ধর্মীয় উৎসব লাঙ্গলবন্দের বারদীতে ‘পুণ্যস্নান' এর কারণে তাঁরা এই হরতালের কর্মসূচি স্থগিত করেছেন৷ বুধবার থেকে নারায়ণগঞ্জের লাঙ্গলবন্দে শুরু হচ্ছে দুই দিন ব্যাপী পুণ্যস্নান অনুষ্ঠান৷ এখানে দেশ-বিদেশ থেকে হাজার হাজার ধর্মপ্রাণ মানুষ যোগ দেন৷ মোশাররফ হোসেন বলেন, বিএনপি সব ধর্মের মানুষের প্রতি শ্রদ্ধাশীল৷ তাই হিন্দুদের এই অনুষ্ঠানে যাতে বিঘ্ন না ঘটে, সে কারণেই হরতাল স্থগিত হয়েছে৷ আগামী সপ্তাহে বড় ধরনের আন্দোলনের কর্মসূচি আসছে উল্লেখ করে তিনি বলেন, ‘‘আন্দোলনের পাশাপাশি কারাগারে থাকা বিএনপি নেতাদের আইনের মাধ্যমে মুক্ত করার চেষ্টাও চলছে৷'' বর্তমান সরকারের আচরণকে ফ্যাসিবাদী উল্লেখ করে তিনি বলেন, ‘‘এদেশে কোন মানুষের বাক স্বাধীনতা নেই৷ সরকারের বিরুদ্ধে কেউ কথা বললেই তাকে কারাগারে যেতে হচ্ছে৷ এভাবে একটা দেশ চলতে পারে না৷'' তিনি আরও বলেন, আন্দোলনের মাধ্যমেই সরকারকে পদত্যাগ করতে বাধ্য করা হবে৷ এদিকে রাজধানীর পল্টন থানায় দ্রুতবিচার আইনে দায়ের করা একটি মামলায় বিএনপির স্থায়ী কমিটির সদস্য ব্যারিস্টার মওদুদ আহমদ এমপি ও মির্জা আব্বাসসহ ৪১ জন নেতাকর্মীর বিরুদ্ধে অভিযোগপত্র (চার্জশিট) মঙ্গলবার গ্রহণ করেছেন আদালত৷ অভিযোগপত্রে বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়, বিএনপির যুগ্ম মহাসচিব আমান উল্লাহ আমান, বরকত উল্লা বুলু, ছাত্রবিষয়ক সম্পাদক শহীদ উদ্দীন চৌধুরী অ্যানী এমপি ও যুবদলের সভাপতি মোয়াজ্জেম হোসেন আলালকেও আসামি করা হয়৷ মওদুদ, আব্বাস, আমান, আলাল, গয়েশ্বর, অ্যানি ও বুলু এ মামলায় গ্রেফতার হয়ে কারাগারে আছেন৷ বাকি ৩৪ জনকে গ্রেফতারের বিষয়ে ২৯শে এপ্রিল আদালতে প্রতিবেদন দিতে বলা হয়েছে পুলিশকে৷ মঙ্গলবার সকালে ঢাকা মেট্রোপলিটন ম্যাজিস্ট্রেট শাহরিয়ার মাহমুদ আদনান অভিযোগপত্রটি গ্রহণ করেন৷ প্রসঙ্গত, বিএনপির নয়াপল্টনের কেন্দ্রীয় কার্যালয়ের সামনে গত ৭ই মার্চ গাড়ি ভাঙচুর ও জনমনে আতঙ্ক সৃষ্টির অভিযোগে পল্টন থানায় মামলাটি দায়ের করা হয়৷ পুলিশ এই মামলায় ব্যারিস্টার মওদুদ আহমদ ও মির্জা আব্বাসসহ ৪১ জন নেতাকর্মীর বিরুদ্ধে অভিযোগপত্র দেয়৷ গ্রেফতার হওয়া বিএনপি নেতারা যে খুব সহসাই ছাড়া পাচ্ছেন না তা অনেকটাই নিশ্চিত৷ সরকার হার্ড লাইনে থাকায় বিএনপি নেতাদের বিরুদ্ধে দায়ের হওয়া মামলাগুলোতে দ্রুতই পুলিশ চার্জশিট দিয়ে দিচ্ছে৷ এর মধ্যে মঙ্গলবারই একটি মামলা আমলে নিয়েছেন আদালত৷ এখন এই মামলার বিচার শুরু হবে৷ আর দ্রুত বিচার আইনের মামলা হওয়ায় এতে জামিন পাওয়ার সুযোগও কম৷ বিএনপি নেতাদের বিরুদ্ধে সম্প্রতি যে মামলাগুলো দেয়া হয়েছে তার অধিকাংশ জামিন অযোগ্য ধারায়৷ তাই নেতাদের কারামুক্তি নিয়ে বেশ উদ্বেগেই আছেন বিএনপির সিনিয়র নেতারা৷",
  "manualKeyPhrases" : [ "নেতা", "বিএনপি", "হরতাল", "আন্দোলন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}