{
  "docID" : 18930,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শনিবার-চূড়ান্ত-কর্মসূচি-ঘোষণা-করতে-পারে-বিএনপি/a-17135310",
  "title" : "শনিবার চূড়ান্ত কর্মসূচি ঘোষণা করতে পারে বিএনপি",
  "date" : "04.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিরোধী দলের ঢাকা অবরোধসহ হরতাল ও ঘেরাও কর্মসূচি ঘোষণা হতে পারে শনিবার৷ এদিন বিরোধী দলীয় নেত্রী ও বিএনপি চেয়ারপার্সন বেগম খালেদা জিয়া সিলেটে এ কর্মসূচি ঘোষণা করবেন৷ তবে আওয়ামী লীগও ঐ কর্মসূচি মোকাবেলার জন্য প্রস্তুত৷ বেগম খালেদা জিয়া সারা দেশে তাঁর সমাবেশের অংশ হিসেবে শনিবার সিলেটের সমাবেশে বক্তব্য রাখবেন৷ চূড়ান্ত আন্দোলনের আগে দেশব্যাপী জনসমাবেশ কর্মসূচির আওতায় এটাই ঢাকার বাইরে শেষ সমাবেশ বলে জানা গেছে৷ তাই এ সমাবেশকে সামনে রেখে বিএনপির শীর্ষ নেতারা এখন সিলেটে৷ বিএনপির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন জানান, সিলেটের সমাবেশ থেকেই খালেদা জিয়া চূড়ান্ত আন্দোলনের ডাক দিতে পারেন৷ তত্ত্বাবধায়ক সরকারের দাবি আদায়ে ঘেরাও, হরতাল, অবরোধসহ নানা ধরণের কর্মসূচি দেয়া হতে পারে৷ এই আন্দোলনের মাধ্যমেই তত্ত্বাবধায়ক সরকারের দাবি আদায় করা হবে৷ আর বিএনপির চেয়ারপার্সনের উপদেষ্টা শমসের মুবিন চৌধুরী জানিয়েছেন, আন্দোলনে দেশের সাধারণ মানুষকে সম্পৃক্ত করা হবে৷ এ জন্য খালেদা জিয়ার এই জনসমাবেশের পাশাপাশি সারা দেশে দলীয় নেতা-কর্মীরা কাজ করছেন৷ কাজ করছেন জোটভুক্ত দলের নেতা-কর্মীরা৷ তিনি বলেন, দেশের ৯০ ভাগ মানুষ তত্ত্বাবধায়ক সরকার চায়৷ তাই এই দাবি জনগণকে সাথে নিয়েই আদায় করা হবে৷ এদিকে আাওয়ামী লীগও বিএনপির আন্দোলন মোকাবেলার প্রস্তুতি নিচ্ছে৷ আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ জানিয়েছেন যে, সারা দেশের নেতা-কর্মীদের এ জন্য সজাগ থাকতে বলা হয়েছে৷ বলা হয়েছে ২৫শে অক্টোবর থেকে মাঠে থাকতে৷ দেশে যাতে কেউ বিশৃঙ্খলা সৃষ্টি করতে না পারে সেজন্যও নেয়া হয়েছে প্রস্তুতি৷ দলের উপদেষ্টা মণ্ডলীর সদস্য কাজী জাফরুল্লাহ জানান, গত ৫ই মে হেফাজতের মতো আগামীতে ঢাকা অচল বা ঢাকা অবরোধ – কিছু একটা করতে চাইছে বিএনপি৷ তবে এবার আর তা করতে দেয়া হবে না৷ এ জন্য পুলিশসহ প্রশাসনকে প্রস্তুত রাখা হয়েছে৷ সারা দেশে তৃণমূল পর্যায়ে করা হয়েছে ৮০০ কমিটি৷ এই কমিটির নেতৃত্বে আওয়ামী লীগের নেতা-কর্মীরা ২৫শে অক্টোবরের আগে থেকেই মাঠে থাকবেন৷ ঢাকাকে নিয়েও করা হয়েছে পরিকল্পনা৷ তিনি জানান, বর্তমান সংবিধানের আওতায় যথাসময়ে নির্বাচন করতে সব প্রস্তুতি নিচ্ছে সরকার৷ আগামী ২৪শে অক্টোবর বর্তমান জাতীয় সংসদের সর্বশেষ অধিবেশন শেষ হচ্ছে৷ বিএনপির কথা, প্রয়োজনে সংসদ অধিবেশনের সময় বাড়িয়ে সংসদে নির্দলীয় নিরপেক্ষ তত্ত্বাবধায়ক সরকারের বিল পাশ করা হোক৷ কিন্তু তাতে আগ্রহ নেই সরকারের৷ তারা তাদের অধীনে নির্বাচনের দিকে এগিয়ে যাচ্ছে৷ তাই ২৪শে অক্টোবরের পরে রাজনৈতিক পরিস্থিতি উত্তপ্ত এবং সংঘাতময় হওয়ার আশঙ্কা করছেন অনেকেই৷",
  "manualKeyPhrases" : [ "প্রস্তুতি", "কর্মসূচি", "চূড়ান্ত", "বিএনপি", "জিয়া", "নির্বাচন", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}