{
  "docID" : 18935,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাদ্দাফির-বিরুদ্ধে-গ্রেপ্তারি-পরোয়ানার-আবেদন/a-15081185",
  "title" : "গাদ্দাফি’র বিরুদ্ধে গ্রেপ্তারি পরোয়ানার আবেদন",
  "date" : "16.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মানবতা বিরোধী অপরাধের দায়ে মুয়াম্মার গাদ্দাফির বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারির আবেদন জানানো হয়েছে আন্তর্জাতিক আদালতে৷ এতে বলা হয়েছে, লিবিয়ায় নিরস্ত্র মানুষকে হত্যার নির্দেশ দিয়েছেন গাদ্দাফি৷ গাদ্দাফির বিরুদ্ধে অভিযোগ আন্তর্জাতিক অপরাধ আদালত বা আইসিসি'র প্রধান কৌঁসুলি লুইস মোরেনো-ওকাম্পো জানিয়েছেন, নিরস্ত্র লিবীয়দের উপর হামলার ব্যক্তিগত নির্দেশ দিয়েছেন মুয়াম্মার গাদ্দাফি৷ বারো শতাধিক নথিপত্র ঘেঁটে এবং পঞ্চাশজন গুরুত্বপূর্ণ ব্যক্তি এবং প্রত্যক্ষদর্শীর সাক্ষাৎকার থেকে এই তথ্য পাওয়া গেছে৷ ওকাম্পো বলেন, গাদ্দাফির সেনারা ঘরে ঘরে গিয়ে কিংবা প্রকাশ্যে নিরীহ লিবীয়দের উপর হামলা করেছে, বিক্ষোভকারীদের উপর গুলিবর্ষণ করেছে, অন্ত্যেষ্টিক্রিয়ায় অংশগ্রহণকারীদের বিরুদ্ধে ভারি অস্ত্র ব্যবহার করেছে এমনকি মসজিদ থেকে নামাজের পর বেরিয়ে আসা সাধারণ মানুষকে হত্যায় নিশানাবাজদের ব্যবহার করেছে৷ তাই, মানবতা বিরোধী অপরাধের অভিযোগে গাদ্দাফির বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারির আবেদন জানান ওকাম্পো৷ এখন, এই আবেদন গ্রহণ, বর্জন কিংবা আরো তথ্য যাচাইয়ের বিষয়ে সিদ্ধান্ত নেবেন হেগের বিচারকগণ৷ শুধু গাদ্দাফি নন গাদ্দাফি'র ছেলে সাইফ আল-ইসলাম এবং লিবিয়ার গোয়েন্দা প্রধান আব্দুল্লাহ আল-সানুসি'র বিরুদ্ধেও গ্রেপ্তারি পরোয়ানা জারির আহ্বান জানানো হয়েছে৷ সাইফ এর বিরুদ্ধে ভাড়াটে সৈনিক সংগ্রহের অভিযোগ করা হয়েছে৷ অন্যদিকে, গোয়েন্দা প্রধান সানুসি'র বিরুদ্ধে অভিযোগ, বিক্ষোভকারীদের উপর হামলার নির্দেশ দিয়েছেন তিনি৷ এসব অভিযোগের স্বপক্ষে পর্যাপ্ত সাক্ষ্যপ্রমাণ রয়েছে বলে জানিয়েছেন ওকাম্পো৷ লিবিয়ার প্রতিক্রিয়া লিবিয়া সরকার এই ঘোষণাকে উপেক্ষা করছে৷ সেদেশের উপ-পররাষ্ট্রমন্ত্রী খালিদ কাইম মনে করেন, আর্ন্তজাতিক অপরাধ আদালত হচ্ছে আফ্রিকান রাজনীতিক এবং নেতাদের বিচারে ইউরোপীয় ইউনিয়নের ভাবনাপ্রসূত একটি আদালত৷ এটির কর্মকাণ্ড ‘প্রশ্নবিদ্ধ' বলে উল্লেখ করেছেন তিনি৷ এখানে বলে রাখা ভাল, গাদ্দাফি'র বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করা হলে, তা হবে বিশ্বের দ্বিতীয় কোন রাষ্ট্রপ্রধানের বিরুদ্ধে আইসিসি'র পরোয়ানা৷ এর আগে দারফুরে গণহত্যার দায়ে সুদানের প্রেসিডেন্ট ওমর আল-বাশিরের বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করা হয়েছিল৷ লিবিয়ার পরিস্থিতি বিবিসি জানাচ্ছে, আন্তর্জাতিক আদালত গাদ্দাফি'র বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করলে জটিলতা বাড়তে পারে৷ গ্রেপ্তারের আশঙ্কা থাকলে গাদ্দাফি ভবিষ্যতে ক্ষমতা থেকে সরে দাঁড়ানোর চিন্তাভাবনা একেবারেই বাদ দিতে পারেন৷ তবে, সেদেশে ন্যাটোর বিমান হামলা অব্যাহত রয়েছে৷ লিবিয়ার রাষ্ট্রীয় টেলিভিশন জানিয়েছে, তেলবন্দর রাস লানুফের ওপর গত রাতে বোমা বর্ষণ করেছে ন্যাটো৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "হামলা", "লিবিয়া", "আইসিসি", "মুয়াম্মার গাদ্দাফি", "গ্রেপ্তারি পরোয়ানা", "নিরস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}