{
  "docID" : 18945,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তান-থেকে-মার্কিন-সেনা-প্রত্যাহার-নিয়ে-সতর্ক-প্রতিক্রিয়া/a-15185652",
  "title" : "আফগানিস্তান থেকে মার্কিন সেনা প্রত্যাহার নিয়ে সতর্ক প্রতিক্রিয়া",
  "date" : "24.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তান থেকে সৈন্য প্রত্যাহারের যে পরিকল্পনা ঘোষণা করলেন মার্কিন প্রেসিডেন্ট বারাক ওবামা তার প্রতিক্রিয়ায় দেখা গেল মিশ্র অভিমত৷ পরিকল্পনাকে প্রত্যাশার চেয়ে বেশ দ্রুত বলে মত দিলেও পদ থেকে সরে যাচ্ছেন না পেট্রাউস৷ ওবামার বুধবারের বক্তব্যের পর জল্পনা-কল্পনা হোয়াইট হাউস থেকে দেওয়া টেলিভিশন বক্তৃতায় ২০১২ সালের সেপ্টেম্বরের মধ্যে আফগানিস্তান থেকে প্রায় এক তৃতীয়াংশ সৈন্য দেশে ফিরিয়ে আনার কথা বলেন প্রেসিডেন্ট বারাক ওবামা৷ তবে তাঁর ঘোষিত পরিকল্পনা নিয়ে শুরু হয়েছে মিশ্র গুঞ্জন৷ স্বয়ং মার্কিন সামরিক নেতৃত্ব থেকেই এসেছে কিছুটা সতর্কবাণী৷ মার্কিন জয়েন্ট চিফস অফ স্টাফ এর চেয়ারম্যান অ্যাডমিরাল মাইক মালেন এবং আফগানিস্তানে নিয়োজিত মার্কিন কমান্ডার জেনারেল ডেভিড পেট্রাউস প্রায় একই সুরে কথা বললেন৷ তাঁদের মতে, বুধবার প্রেসিডেন্ট ওবামা সৈন্য প্রত্যাহারের যে পরিকল্পনা ঘোষণা করেছেন তাদের সুপারিশ ঠিক সেরকম ছিল না৷ তাঁরা সতর্ক করে দেন যে, এই পরিকল্পনা আফগানিস্তানে মার্কিন অভিযানকে আরো ঝুঁকিপূর্ণ করে তুলেছে৷ তবে ওবামার সিদ্ধান্তকে তাঁরা সমর্থন করেন এবং সন্ত্রাস বিরোধী অভিযানে সাফল্য অর্জন সম্ভব সেটিও বিশ্বাস করেন তাঁরা৷ এছাড়া ওবামার এই পরিকল্পনার বিরোধিতা করে তাঁর উপর অর্পিত দায়িত্ব থেকে সরে যাবেন না সেটিও স্পষ্ট করে দিয়েছেন পেট্রাউস৷ এদিকে, ওবামার এই সিদ্ধান্ত মার্কিন কংগ্রেসেও বিতর্কের ঝড় তুলেছে৷ এক পক্ষ দাবি করেছে আরো দ্রুত সৈন্য বাহিনীকে দেশে ফিরিয়ে আনার৷ তবে অন্যরা মনে করছেন, ২০১২ সালের প্রেসিডেন্ট নির্বাচনে নিজের জায়গা আরো মজবুত করতে এটি ওবামার একটি বিপদজনক রাজনৈতিক পদক্ষেপ৷ আফগানিস্তান থেকে প্রতিক্রিয়া পর্যায়ক্রমে আফগানিস্তান থেকে মার্কিন সৈন্য দেশে ফিরিয়ে নেওয়ার প্রেসিডেন্ট ওবামার পরিকল্পনাকে স্বাগত জানিয়েছেন আফগান প্রেসিডেন্ট হামিদ কারজাই৷ তিনি বলেন, ইতিমধ্যে নিজ দেশের নিরাপত্তা কর্মীদের উপর আফগান জনগণের আস্থা বাড়তে শুরু করেছে৷ তবে তালেবান নেতৃত্ব ওবামার এই ঘোষণাকে প্রত্যাখ্যান করে বলেছে, শুধুমাত্র অনতিবিলম্বে সকল বিদেশি সৈন্য প্রত্যাহারই পারে সেখানে অবিরাম রক্তপাত বন্ধ করতে৷ এছাড়া ঐ অঞ্চলে মার্কিন সামরিক বাহিনীর যে সাফল্য দাবি করেছেন ওবামা সেটিকেও নাকচ করে দিয়েছে তালেবান৷ মিত্র দেশগুলোর বক্তব্য আফগানিস্তানে জঙ্গি বিরোধী অভিযানে যুক্তরাষ্ট্রের মিত্র দেশগুলোও সেখান থেকে পর্যায়ক্রমে নিজেদের সৈন্য প্রত্যাহারের কথা পুনর্ব্যক্ত করেছে৷ এর মধ্যে বিশেষ করে ফ্রান্স, জার্মানি, পোল্যান্ড এবং স্পেন ইতিমধ্যে গৃহীত পরিকল্পনা মাফিক নিজেদের সেনা সদস্য ফিরিয়ে আনার ব্যাপারে নিজেদের অবস্থান স্পষ্ট করে দিয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "আফগানিস্তান", "প্রতিক্রিয়া", "মার্কিন", "সেনা", "নিয়ে", "সতর্ক", "থেকে" ],
  "automaticKeyPhrases" : [ "" ]
}