{
  "docID" : 18946,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলেপ্পো-ঘিরে-ফেলেছে-সরকারি-বাহিনী/a-16145898",
  "title" : "আলেপ্পো ঘিরে ফেলেছে সরকারি বাহিনী",
  "date" : "05.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার উত্তরাঞ্চলীয় শহর আলেপ্পোর চারদিক ঘিরে ফেলেছে সরকারি বাহিনী৷ নির্দেশ পাওয়া মাত্র তারা অভিযান শুরু করবে বলে বার্তা সংস্থা এএফপিকে জানিয়েছেন সিরিয়ার এক ঊর্ধ্বতন নিরাপত্তা কর্মকর্তা৷ তিনি বলেন, প্রায় ২০ হাজার নিরাপত্তা কর্মী আলেপ্পো শহরের চারপাশে অবস্থান নিয়েছে৷ আলেপ্পোতে বিদ্রোহীদের সঙ্গে যুদ্ধটা দীর্ঘস্থায়ী হতে পারে বলে ধারণা করছেন ঐ কর্মকর্তা৷ এদিকে সরকারপন্থী আল-ওয়াতান সংবাদপত্র জানিয়েছে, সরকারি সেনাবাহিনী ইতিমধ্যে আলেপ্পোতে শত শত ‘সন্ত্রাসী'কে হত্যা করেছে৷ তবে এখনো ছয় থেকে আট হাজার বিদ্রোহী সেখানে অবস্থান করছে বলে জানিয়েছে পত্রিকাটি৷ রবিবার সকালে আলেপ্পোতে সরকারি বাহিনীর সঙ্গে সংঘর্ষে দুই বিদ্রোহী সেনা নিহত হয়েছে বলে জানিয়েছে লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ শনিবার দেশজুড়ে ১১৫ জন সাধারণ নাগরিক সহ ২০৫ জন নিহত হওয়ার খবর দিয়েছে সংস্থাটি৷ এর মধ্যে ৩৮ জন বিদ্রোহী ও ৫২ জন সেনা রয়েছে৷ এদিকে, রাজধানী দামেস্কে বিদ্রোহীদের নিয়ন্ত্রণে থাকা সবশেষ অঞ্চলটিও শনিবার মুক্ত করে সরকারি বাহিনী৷ এরপর সরকারের পক্ষ থেকে বিদেশি সাংবাদিকদের ঐ এলাকায় নিয়ে যাওয়া হয়৷ ইরান সিরিয়ায় আটক তাদের ৪৮ জন নাগরিককে মুক্ত করতে তুরস্ক ও কাতারের সহায়তা চেয়েছে৷ শনিবার দামেস্ক থেকে তাদের অপহরণ করা হয়৷ পরে দুবাই ভিত্তিক আল-অ্যারাবিয়া চ্যানেলে একটি ভিডিও দেখানো হয়৷ তাতে বলা হয়, সিরিয়ার বিদ্রোহী ‘ফ্রি সিরিয়ান আর্মি' ইরানের ঐ নাগরিকদের জিম্মি করেছে৷ বিদ্রোহীরা বলছে, ইরানি নাগরিকরা তাদের দেশের অভিজাত ‘রেভুলিউশনারি গার্ড' দলের সদস্য৷ এবং সিরিয়ার সরকারকে সহায়তা করতে ইরান তাদেরকে দামেস্কে পাঠিয়েছে৷ তবে ইরান বিদ্রোহীদের এই দাবি অস্বীকার করেছে৷ এদিকে মহাকাশ অভিযানে যাওয়া প্রথম সিরীয় নাগরিক জেনারেল মুহাম্মদ আহমেদ ফারিস স্বপক্ষ ত্যাগ করে তুরস্কে চলে গেছেন বলে জানা গেছে৷ সিরিয়া পরিস্থিতি নিয়ে আলোচনা করতে আগামী শনিবার তুরস্কে যাচ্ছেন মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ জার্মান প্রতিরক্ষামন্ত্রী টোমাস দেমেৎজিয়ের বলেছেন, সিরিয়া নিয়ে কূটনীতি ব্যর্থ হলেও সেখানে বিদেশি সেনা পাঠানোর বিষয়টি সমর্থন করেনা জার্মানি৷ তবে সিরিয়ায় মানবিক সাহায্য পাঠিয়ে বা সেখানকার গণতন্ত্রমনা বিরোধীদের অন্যভাবে সাহায্য করা যায় বলে মন্তব্য করেন তিনি৷ জেডএইচ/আরআই (এএফপি)",
  "manualKeyPhrases" : [ "তুরস্ক", "সিরিয়া", "আলেপ্পো", "ইরান", "দামেস্ক", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}