{
  "docID" : 18944,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাক-আফগান-সীমান্তে-তালেবান-হামলা-নিহত-অন্তত-৭৮-জন/a-15216915",
  "title" : "পাক-আফগান সীমান্তে তালেবান হামলা, নিহত অন্তত ৭৮ জন",
  "date" : "07.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাক-আফগান সীমান্তে তালেবান গোষ্ঠীর হামলা৷ আফগান প্রেসিডেন্টকে ফোন করে উদ্বেগ প্রকাশ করলেন পাকিস্তানের প্রধানমন্ত্রী৷ এদিকে, আফগানিস্তান থেকে ধীর গতিতে সৈন্য প্রত্যাহারের কথা শোনা গেল মার্কিন কর্মকর্তাদের মুখ থেকেই৷ পাকিস্তান-আফগানিস্তান অঞ্চলের জঙ্গি গোষ্ঠী তালেবান বেশ মরিয়া হয়েই হামলা চালিয়ে যাচ্ছে ঐ অঞ্চলে৷ আল কায়েদা প্রধান ওসামা বিন লাদেনকে হত্যার আগে-পরে তালেবান যে প্রতিশোধের হুমকি দিয়েছে তারই যেন বাস্তবায়ন শুরু করেছে তারা৷ এতোদিন অবশ্য নিজ দেশে জঙ্গি হামলা চালিয়ে আসছিল তালেবান৷ কিন্তু এবার আফগানিস্তানে ঢুকে হামলা চালালো পাকিস্তানি তালেবান৷ আর এর আগে পাকিস্তানে ঢুকে হামলা চালিয়েছে আফগান তালেবান সদস্যরা৷ প্রথমত পাকিস্তানের সীমান্তবর্তী জেলা আপারদিরে ঢুকে সেখানকার তালেবান বিরোধী প্রবীণ নেতাকে খুন করে আফগান তালেবান৷ এছাড়া তারা তিনটি বিদ্যালয়ে আগুন ধরিয়ে দেয়৷ তেমনটি বলা যায়, কারণে এরপরই ঘটল উল্টো ঘটনা৷ পাকিস্তানি তালবানরা সীমান্ত পেরিয়ে আফগানিস্তানের পুলিশ সদস্যদের উপর হামলা চালালো৷ আফগানিস্তানের পূর্বাঞ্চলে পাক তালেবানের এই হামলায় অন্তত ৩৩ জন পুলিশ সদস্য এবং পাঁচ জন বেসামরিক মানুষ প্রাণ হারিয়েছে৷ নুরিস্তান প্রদেশের গভর্নর জামালুদ্দিন বদর জানিয়েছেন, তালেবান-পুলিশ সংঘর্ষে অন্তত ৪০ জন তালেবান নিহত হয়েছে৷ নিহত তালেবান সদস্যদের মধ্যে ১২ জন পাকিস্তানি নাগরিক এবং বাকিরা বিদেশি জঙ্গি বলে সরকারি বিবৃতিতে জানানো হয়েছে৷ এছাড়া এই ঘটনার পর নুরিস্তান প্রদেশের সীমান্তবর্তী জেলা কামদেশে নিরাপত্তা পাহারা আরো জোরদার করা হয়েছে এবং পরিস্থিতি ধীরে ধীরে স্বাভাবিক হয়ে আসছে বলেও উল্লেখ করেছে আফগান স্বরাষ্ট্র মন্ত্রণালয়৷ পাক-আফগান সীমান্তে গত দুই দিনের তালেবান হামলার প্রেক্ষিতে উদ্বিগ্ন দুই দেশের নেতারা৷ বুধবার পাকিস্তানি প্রধানমন্ত্রী ইউসুফ রাজা গিলানি টেলিফোন করেন আফগান প্রেসিডেন্ট হামিদ কারজাইকে৷ ইসলামাবাদ বলছে, পাকিস্তানি প্রধানমন্ত্রী সীমান্তবর্তী অঞ্চল দির, বাজাউর ও মোহমান্দে এবং আফগানিস্তানের কুনারে জঙ্গি হামলায় উদ্বেগ প্রকাশ করেছেন৷ উভয় নেতাই ঐ অঞ্চলে সীমান্তবর্তী সংঘাত বন্ধে যৌথ উদ্যোগের উপর জোর দিয়েছেন বলে ইসলামাবাদ সূত্রের খবর৷ এদিকে, সাম্প্রতিক বক্তৃতায় মার্কিন প্রেসিডেন্ট বারাক ওবামা আফগানিস্তান থেকে চলতি বছরে ১০ হাজার সৈন্য প্রত্যাহারের ঘোষণা দিলেও তা কিছুটা ধীর গতিতে হচ্ছে বলে জানা গেছে মার্কিন কর্মকর্তাদের বরাতেই৷ চলতি গ্রীষ্মে ৮০০ ন্যাশনাল গার্ড বাহিনীর সদস্য এবং শরৎ এ আরো ৮০০ মেরিন সেনা দেশে ফেরত নেওয়া হবে বলে খবরে প্রকাশ৷ তবে প্রেসিডেন্ট ওবামার নির্দেশ মতোই চলতি মাসেই শুরু হচ্ছে সেনা প্রত্যাহারের কাজ বলে উল্লেখ করেন আফগানিস্তানে ন্যাটো নেতৃত্বাধীন বাহিনীর ডেপুটি কমান্ডার লেফটেন্যান্ট জেনারেল ডেভিড রড্রিগেজ৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "হামলা", "অন্তত", "তালেবান", "পাক-আফগান", "সীমান্তে", "নিহত" ],
  "automaticKeyPhrases" : [ "" ]
}