{
  "docID" : 18950,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-রক্তপাত-বন্ধে-ঐক্যের-ডাক-দিলেন-বান-কি-মুন/a-16124965",
  "title" : "সিরিয়ায় রক্তপাত বন্ধে ঐক্যের ডাক দিলেন বান কি-মুন",
  "date" : "26.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার সংকট সমাধানে জাতিসংঘের সাধারণ সভায় একক প্রস্তাবনা পেশ করতে যাচ্ছে আরব দেশগুলো৷ তারা সিরিয়ায় রাজনৈতিক পরিবর্তন এবং একটি গণতান্ত্রিক সরকার প্রতিষ্ঠায় জাতিসংঘে একটি প্রস্তাব অনুমোদন করতে চায়৷ মধ্যপ্রাচ্য বিষয়ক জাতিসংঘ নিরাপত্তা পরিষদের এক বিতর্কে সৌদি আরবের রাষ্ট্রদূত আব্দাল্লাহ আল-মুয়াল্লিমি এবং কাতারের কূটনীতিক আব্দুলরাহমান আল-হামাদি বলেন, তাঁরা ১৯৩ সদস্য বিশিষ্ট সাধারণ পরিষদের বৈঠক থেকে সিরিয়ার সংকট সমাধানে একটি কর্মপন্থা পেতে চান৷ কারণ নিরাপত্তা পরিষদে ভেটো প্রদানের সুযোগ থাকায় সিরিয়ার উপর নিষেধাজ্ঞা আরোপ সংক্রান্ত প্রস্তাব অনুমোদনের চেষ্টা তিন দফা ব্যর্থ হয়েছে৷ আর সাধারণ পরিষদে যেহেতু ভেটো প্রদানের সুযোগ নেই, তাই সেখানেই এ ব্যাপারে প্রস্তাবনা অনুমোদনের পরিকল্পনা নিয়ে এগুচ্ছেন আরব দেশগুলোর প্রতিনিধিরা৷ এদিকে, সারায়েভো'তে বসনিয়ার সংসদে এক বক্তৃতায় জাতিসংঘ মহাসচিব বান কি-মুন বলেছেন, ‘‘সিরিয়া বিষয়ে আন্তর্জাতিক গোষ্ঠী এক পরীক্ষার মধ্যে রয়েছে৷ অথচ সিরিয়ার ব্যাপারে ঐকমত্যে না পৌঁছানো পর্যন্ত সেখানে রক্তক্ষয় চলতেই থাকবে৷ যতক্ষণ কোন পদক্ষেপ গ্রহণ করা না যাচ্ছে ততোদিন ধরে শুধু হত্যাযজ্ঞ চলতেই থাকবে৷ তাই আমি বিশ্বের কাছে আবেদন জানাই - আর দেরি করবেন না৷ ঐকমত্যে আসুন৷ সিরিয়ায় হত্যাকাণ্ড বন্ধে পদক্ষেপ নিন৷'' অন্যদিকে, সিরিয়ার উত্তর-পশ্চিমাঞ্চলে প্রেসিডেন্ট বাশার আল-আসাদ প্রশাসনের বিরুদ্ধে লড়াইয়ে বিদ্রোহীদের সাথে বিদেশি ইসলামি যোদ্ধারা যোগ দিয়েছে বলে জানিয়েছে বার্তা সংস্থা এএফপি৷ বিশেষ করে তুরস্ক সংলগ্ন সীমান্ত এলাকা বাব আল-হাওয়া বিদ্রোহীদের দখলে যাওয়ার পর সেই পথে বিদেশি উগ্রপন্থী ইসলামি জঙ্গিরা সিরিয়ায় গিয়ে বিদ্রোহীদের সাথে যুক্ত হয়েছে বলে খবরে প্রকাশ৷ এসব যোদ্ধাদের মধ্যে আলজেরিয়া, মরক্কো, সৌদি আরব, সংযুক্ত আরব আমিরাত, মিশর, লিবিয়া, চেচনিয়া এবং সোমালিয়ার নাগরিকরা রয়েছে৷ এসব বিদেশি যোদ্ধা সিরিয়ায় গণতন্ত্র প্রতিষ্ঠার লক্ষ্যে নয়, বরং প্রেসিডেন্ট বাশার আল-আসাদের আলাউয়িত গোষ্ঠীকে ‘বেধর্মী' আখ্যা দিয়ে তাদের বিরুদ্ধে এক ধরণের ধর্মযুদ্ধ করতেই সিরিয়া যাচ্ছে বলে জঙ্গিদের বেশ কিছু ওয়েবসাইটের বরাতে জানিয়েছে এএফপি৷ অবশ্য, বিদ্রোহী যোদ্ধাদের একটি বাহিনীর সেনাপতি আবু আম্মার জোর দিয়ে বলেছেন, ‘‘আমরা কখনও আল-কায়েদার জঙ্গিদের এখানে ঢুকতে দেব না৷ এই বিপ্লব ও আন্দোলন শুধুই সিরিয়ার জনগণের নিজেদের আন্দোলন৷'' এদিকে, সিরিয়ার আলেপ্পো এবং রাজধানী দামেস্কের কিছু অংশে বিদ্রোহীদের সাথে সরকারি বাহিনীর সংঘর্ষ চলছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ তাদের হিসাবে, বুধবারেই বিভিন্ন স্থানে সংঘর্ষে ১৪৩ জন নিহত হয়েছে৷ নিহতদের মধ্যে ৭৫ জন বেসামরিক, ৪১ জন সৈন্য এবং ২৭ জন বিদ্রোহী সেনা বলে জানিয়েছে সংস্থাটি৷ এএইচ / ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "মুন", "বান", "জাতিসংঘ", "সিরিয়া", "কি" ],
  "automaticKeyPhrases" : [ "" ]
}