{
  "docID" : 18959,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেনকে-নিয়ে-চারতরফা-বৈঠক/a-17576278",
  "title" : "ইউক্রেনকে নিয়ে চারতরফা বৈঠক",
  "date" : "18.04.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেন রাশিয়াকে নরম করার আশা করছে৷ ওয়াশিংটন মস্কোকে আরো সাজা দেবার প্রস্তুতি নিচ্ছে৷ চার ঘণ্টা বৈঠকের পর আবার আলাপ-আলোচানা চলেছে৷ ওদিকে রাশিয়া যুক্তরাষ্ট্রের বিরুদ্ধে দু’মুখো নীতির অভিযোগ করেছে৷ জেনেভায় কথাবার্তা চলেছে, তারই মধ্যে রাশিয়ার পররাষ্ট্র মন্ত্রণালয় প্রেসিডেন্ট ভ্লাদিমির পুটিনের একটি টুইট পুনঃপ্রচার করে বসে আছে৷ পুটিন সেই টুইটে ওয়াশিংটনের দু'মুখো নীতির সমালোচনা করেছেন৷ রাশিয়ার প্রতি ওয়াশিংটনের ‘গাজর অথবা লাঠি' নীতির রুশ উত্তর হলো: পশ্চিমি বিশ্বকে যত পারো উত্যক্ত করো, কিন্তু দেখো, শাস্তিমূলক ব্যবস্থার মাত্রা যেন না বাড়ে! এই কূটনীতির খেলায় নানা পক্ষের নানা গোপন আশা, নানা গোপন বাসনা৷ ইউক্রেনের পররাষ্ট্রমন্ত্রী আন্দ্রি দেশচিৎসিয়া বলেছেন, তিনি এখনও কূটনীতির মাধ্যমে পরিস্থিতির উপশমের সম্ভাবনা দেখেন৷ ওদিকে ওবামা প্রশাসন গোড়া থেকেই চার পররাষ্ট্রমন্ত্রীর বৈঠক থেকে বেশি প্রত্যাশা না করার পরামর্শ দিয়ে আসছে৷ ইউরোপীয় ইউনিয়নের মনোভাবের দৃষ্টান্ত হিসেবে ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদের মন্তব্য উদ্ধৃত করা যেতে পারে৷ ওলঁদ বলেছেন, ‘‘আমরা শাস্তিমূলক ব্যবস্থার মাত্রা বাড়াতে পারি, কিন্তু সেটা কোনো সমাধান নয়, কেননা তা আমাদের কাম্য নয়৷ আমরা যা চাই, তা হলো পরিস্থিতির প্রশমন৷'' আসলে এই আলাপ-আলোচনাকে চারতরফা বলার যৌক্তিকতা নিয়েই প্রশ্ন তোলা যেতে পারে৷ যেমন মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি প্রথমে ইউরোপীয় ইউনিয়নের বিদেশনীতি বিষয়ক প্রধান ক্যাথেরিন অ্যাশটনের সঙ্গে কথা বলেন৷ তারপরে তিনি দেশচিৎসিয়া এবং রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে এককভাবে কথা বলেন৷ সবশেষে চার পররাষ্ট্রমন্ত্রী একত্রে বৈঠকে বসেন৷ অর্থাৎ এখানে চারপক্ষের নিজস্ব স্বার্থই নয়, পারস্পরিক ইকোয়েশন বা ফর্মুলাও কাজ করেছে৷ ইউক্রেনের মূল চিন্তা, পূর্বাঞ্চলের বিদ্রোহকে কিভাবে নিয়ন্ত্রণ করা যায়৷ মার্কিন তরফ যেন মস্কোর বিরুদ্ধে শাস্তিমূলক ব্যবস্থাকে মোটামুটি অবধারিত বলেই ধরে নিয়েছে – সেই সঙ্গে রয়েছে ইউক্রেনের প্রতি সামরিক সাহায্য বাড়ানোর পরিকল্পনা, যদিও তার ফলে মস্কোর আরো তীব্র প্রতিক্রিয়ার আশঙ্কা রয়েছে৷ রুশ তরফে পুটিন যে শুধু পূর্ব ইউক্রেনে প্ররোচনা দেওয়ার কথা অস্বীকার করেছেন, তা-ই নয়, তিনি কিয়েভ সরকারের বিদ্রোহ দমন করার প্রচেষ্টাকে ‘‘অপরাধ'' বলে অভিহিত করেছেন৷ কাজেই জেনেভায় বাস্তবিক শান্তির জন্য চেষ্টিত বলতে থাকছে ইউক্রেন ও ইউরোপীয় ইউনিয়ন৷ ইউক্রেনের প্রচেষ্টা হলো, রাশিয়াকে শান্ত করা, এমনকি পূর্ব ইউরোপের রুশভাষীদের কি করে ঠাণ্ডা রাখতে হবে, সে বিষয়েও পরামর্শ চেয়ে! ইউরোপীয় ইউনিয়ন বাস্তবিক পরিস্থিতির উপশম চায়, কেননা রাশিয়া থেকে প্রাকৃতিক গ্যাস ও খনিজ তেল ইইউ-এর পক্ষে অতীব গুরুত্বপূর্ণ৷ অপরদিকে রাশিয়া ও ইইউ, উভয়েই অপরের গুরুত্বপূর্ণ বাণিজ্যিক সহযোগী৷ এসি/ডিজি (এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "ওয়াশিংটন", "বৈঠক", "চারতরফা", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}