{
  "docID" : 18963,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংঘর্ষ-আর-বিক্ষোভে-উত্তপ্ত-গোটা-মধ্যপ্রাচ্য/a-14978508",
  "title" : "সংঘর্ষ আর বিক্ষোভে উত্তপ্ত গোটা মধ্যপ্রাচ্য",
  "date" : "09.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবারের পর শনিবারও উত্তপ্ত গোটা মধ্যপ্রাচ্য৷ লিবিয়া থেকে শুরু করে মিশর, সিরিয়া, ইয়েমেন হয়ে ইরাক পর্যন্ত নানা ঘটনায় এখন উত্তাল হয়ে উঠেছে পরিস্থিতি৷ লিবিয়ার জটিল পরিস্থিতি গত কয়েক সপ্তাহ ধরে গাদ্দাফির সেনা ও তার বিরোধীদের মধ্যে যে যুদ্ধ চলছে তার কোন সমাধান দেখা যাচ্ছে না আপাতত৷ তার মধ্যে ন্যাটো বাহিনীর বিমান হামলায় বিদ্রোহীদের হতাহত হওয়ার ঘটনায় পরিস্থিতি আরও জটিল হয়ে উঠেছে৷ যদিও এই ঘটনার জন্য ইতিমধ্যে দুঃখ প্রকাশ করেছেন ন্যাটো মহাসচিব আন্ডার্স ফগ রাসমুসেন৷ এদিকে ইইউর পক্ষ থেকে একটি নতুন উদ্যোগের কথা শোনা যাচ্ছে৷ ইইউ লিবিয়ার যুদ্ধে বেসামরিক নাগরিকদের রক্ষা করতে লিবিয়ায় একটি সামরিক মিশন চালুর চিন্তা ভাবনা করছে৷ এই ব্যাপারে ইইউর পররাষ্ট্র নীতি বিষয়ক প্রধান ক্যাথরিন অ্যাশটন ইতিমধ্যে জাতিসংঘ মহাসচিবকে চিঠি পাঠিয়েছেন৷ অন্যদিকে লিবিয়াতে একটি প্রতিনিধি দল পাঠাতে যাচ্ছে আফ্রিকান ইউনিয়ন৷ দক্ষিণ আফ্রিকার প্রেসিডেন্ট জ্যাকব জুমার কথা রয়েছে মুয়াম্মার গাদ্দাফির সঙ্গে দেখা করার – এমন খবর জানিয়েছে দক্ষিণ আফ্রিকার সংবাদ মাধ্যমগুলো৷ আবারও উত্তাল কায়রো অনেকদিন পর আবারও উত্তপ্ত হয়ে উঠেছে কায়রোর তাহরির চত্বর৷ শনিবার লক্ষাধিক লোকের সমাবেশ ঘটে সেখানে৷ তাদের দাবি, ক্ষমতাচ্যুত প্রেসিডেন্ট হোসনি মুবারককে বিচারের কাঠগড়ায় দাঁড় করাতে হবে৷ এর আগে শুক্রবার রাতে তাহরির চত্বর উত্তপ্ত হয়ে ওঠে সেনা জনতার সংঘর্ষে৷ জানা গেছে অন্তত দুই জন নিহত হয়েছে গুলিবিদ্ধ হয়ে, যদিও স্বাস্থ্য মন্ত্রণালয় একজন নিহতের কথা স্বীকার করেছে৷ তাহরির চত্বর থেকে বিক্ষোভকারীদের সরিয়ে দিতে সেনাবাহিনী সাঁজোয়া যান নিয়ে রাতের বেলা হামলা চালায় বলে বার্তা সংস্থাগুলোর খবর থেকে জানা গেছে৷ ইরাকি নেতার হুঁশিয়ারি এদিকে ইরাকের শিয়া নেতা মার্কিন বাহিনীর প্রতি নতুন করে হুঁশিয়ারি উচ্চারণ করেছেন৷ পূর্ব প্রতিশ্রুতি অনুযায়ী চলতি বছরের শেষ নাগাদ ইরাক ত্যাগ না করলে তিনি মার্কিন সেনাদের বিরুদ্ধে অস্ত্রধারণের হুমকি দিয়েছেন৷ এই উপলক্ষ্যে রাজধানী বাগদাদের মুসতানসারিয়াহ চত্বরে হাজার হাজার লোক সমবেত হয়৷ সেখানে শিয়া নেতা মুকতাদা আল সদরের বক্তব্য পাঠ করে শোনানো হয়৷ সদর মার্কিন বাহিনীকে নির্ধারিত সময়সীমার মধ্যে ইরাক ছেড়ে যাওয়ার জন্য আল্টিমেটাম দেন৷ এর আগে মার্কিন প্রতিরক্ষা মন্ত্রী রবার্ট গেটস জানিয়েছিলেন যে চলতি বছরের শেষেও কিছু সংখ্যক মার্কিন সেনা থেকে যেতে পারে৷ এর পরপরই শনিবার যুক্তরাষ্ট্রের প্রতি এই হুঁশিয়ারি বার্তা মুকতাদা আল সদরের৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "তাহরির", "লিবিয়া", "মিশর", "ইরাক", "কায়রো" ],
  "automaticKeyPhrases" : [ "" ]
}