{
  "docID" : 18967,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-বোমা-বিস্ফোরণে-নিহত-১৬/a-16304448",
  "title" : "পাকিস্তানে বোমা বিস্ফোরণে নিহত ১৬",
  "date" : "13.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানের উত্তর পশ্চিমাঞ্চলের একটি বাজারে বোমা বিস্ফোরণে কমপক্ষে ১৬ জন নিহত হয়েছে৷ আহত হয়েছে আরও অন্তত দুই ডজন মানুষ৷ এদিকে তালেবান হামলায় আহত মালালা ইউসুফজাইর শারীরিক অবস্থা ইতিবাচক বলে জানিয়েছে সেনাবাহিনী৷ বার্তা সংস্থাগুলো জানিয়েছে, উত্তর-পশ্চিমের দারা আদাম খেল শহরের জানান মার্কেটে বোমাটি বিস্ফোরিত হয়৷ মার্কেটটি উপজাতি অধ্যুষিত কোহাত অঞ্চলে অবস্থিত৷ রেডিও পাকিস্তান জানিয়েছে, বোমা বিস্ফোরণে ১৬ জন নিহত হয়েছে৷ এই সংখ্যা আরও বাড়তে পারে বলে আশঙ্কা করা হচ্ছে৷ কারণ অনেক আহতের অবস্থা আশঙ্কাজনক বলে মেডিকেল কর্মকর্তারা জানিয়েছেন৷ স্থানীয় সরকারি হাসপাতালের চিকিৎসক আলিফ খান বার্তা সংস্থা ডিপিএকে জানিয়েছেন, পর্যাপ্ত প্রয়োজনীয় সুবিধা না থাকায় আহতদের অনেককে পেশোয়ারে পাঠানো হয়েছে৷ কোহাতের সরকারি কর্মকর্তা ফাখার উদ্দিন জানিয়েছেন, বোমাটি একটি ছোট ট্রাকে রাখা ছিলো৷ পুলিশ এখন তদন্ত করছে এটি টাইম বোমা ছিল নাকি রিমোটের মাধ্যমে ফাটানো হয়েছে৷ তিনি জানান, আপাত দৃষ্টিতে মনে হচ্ছে বোমা হামলার টার্গেট ছিলো স্থানীয় শান্তি কমিটির কার্যালয়৷ তবে খাইবার পাখতুনখোয়া প্রদেশের তথ্য মন্ত্রী মিয়া ইফতিখারের বরাত দিয়ে বার্তা সংস্থা এএফপি জানায়, এটি আত্মঘাতী হামলা ছিলো৷ এবং এর লক্ষ্য ছিলো শান্তি কমিটি৷ উল্লেখ্য, তালেবান গোষ্ঠীর বিরুদ্ধে ওই এলাকায় শান্তি কমিটি গঠন করা হয়েছে৷ তালেবান গোষ্ঠী থেকে দলচ্যুত অনেকেই এই শান্তি কমিটিতে রয়েছে৷ তবে এই হামলার জন্য এখনও কেউ দায়িত্ব স্বীকার করেনি৷ এদিকে এই ঘটনার নিন্দা জানিয়েছেন পাকিস্তানের প্রেসিডেন্ট আসিফ আলি জারদারি এবং প্রধানমন্ত্রী রাজা পারভেজ আশরাফ৷ উল্লেখ্য, আধা-স্বায়ত্তশাসিত দারা আদাল খেল শহরে এর আগেও একাধিকবার আত্মঘাতী বোমা হামলা হয়েছে৷ এদিকে তালেবান হামলায় আহত স্কুল ছাত্রী মালালা ইউসুফজাইকে এখনও নিবিড় তত্ত্বাবধানে রাখা হয়েছে৷ সামরিক বাহিনীর পক্ষ থেকে এক বিবৃতিতে বলা হয়েছে, মালালার শারীরিক অবস্থা এখনও সন্তোষজনক পর্যায়ে রয়েছে৷ তার শরীরের প্রধান অঙ্গ প্রত্যঙ্গগুলো ঠিকঠাকভাবে কাজ করছে, তবে তাকে নিবিড় পর্যবেক্ষণে রাখা হয়েছে৷ চিকিৎসকদের একটি দল তার অবস্থা পর্যবেক্ষণ করছেন বলে সামরিক বাহিনীর বিবৃতিতে জানানো হয়েছে৷ উল্লেখ্য, গত বুধবার ১৪ বছর বয়সি মালালাকে হত্যার জন্য হামলা করে তালেবান গোষ্ঠী৷ তাদের গুলি মালালার মাথায় লাগলেও সে প্রাণে বেঁচে যায়৷ হামলায় আরও দুইজন আহত হয়৷ নারী শিক্ষার পক্ষে প্রচারণা চালানোর কারণে তালেবান গোষ্ঠীর রোষের শিকার হয় ১৪ বছরের মালালা৷ আরআই / এএইচ (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "পাকিস্তান", "জারদারি", "বোমা", "তালেবান", "মালালা", "কোহাত" ],
  "automaticKeyPhrases" : [ "" ]
}