{
  "docID" : 18960,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেনের-বিরুদ্ধে-ভয়ঙ্কর-ফন্দি-রাশিয়ার/a-17567440",
  "title" : "‘ইউক্রেনের বিরুদ্ধে ভয়ঙ্কর ফন্দি রাশিয়ার'",
  "date" : "15.04.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেনের বিরুদ্ধে রাশিয়া ভয়ংকর ফন্দি আঁটছে বলে অভিযোগ তুলেছেন ইউক্রেনের ভারপ্রাপ্ত প্রেসিডেন্ট৷ এই কাজে তারা সন্ত্রাসীবাহিনীকে উস্কে দিচ্ছে বলে দাবি করেছেন তিনি৷ ৷ মঙ্গলবার পার্লামেন্টের অধিবেশনে ওলেকসান্ডার তুর্চিনভ বলেন, রাশিয়া কেবল দোনেস্কই নয়, ইউক্রেনের দক্ষিণ-পূর্ব এলাকার পুরোটাই দখলে নেয়ার পায়তারা করছে৷ অর্থাৎ খারকিভ থেকে ওডেসা অঞ্চল পর্যন্ত দখলে নেয়ার পরিকল্পনা করছে তারা৷ এদিকে বর্তমান সংকট সমাধানে জাতিসংঘের সাহায্য চেয়েছে ইউক্রেন সরকার৷ সোমবার তুর্চিনভ জাতিসংঘের মহাসচিব বান কি-মুনের প্রতি আহ্বান জানান যাতে ইউক্রেনের পূর্বাঞ্চলে সন্ত্রাসবিরোধী অভিযানে জাতিসংঘ তাদের সহায়তা করে৷ তবে জাতিসংঘের পক্ষ থেকে এ ব্যাপারে এখনো কোনো জবাব পাওয়া যায়নি৷ অন্যদিকে, রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ বলেছেন, ইউক্রেনের পূর্বাঞ্চলের বিচ্ছিন্নতাবাদীদের সাথে কিয়েভ সরকার আলোচনা করতে আগ্রহ প্রকাশ করেছে, যা ইতিবাচক৷ বেইজিং-এ সাংবাদিকদের তিনি বলেন, ‘‘দক্ষিণ পূর্ব অঞ্চলের অধিবাসীদের দাবি মেনে আলোচনার মাধ্যমে সমস্যা সমাধানের এই পদক্ষেপ একেবারে সঠিক৷'' বলা বাহুল্য, ইউক্রেনের পূর্ব সীমান্তে রাশিয়া এরই মধ্যে ৪০ হাজার সেনা মোতায়েন করেছে৷ এদিকে, ইউক্রেনের পূর্বাঞ্চলে অস্থিতিশীল পরিস্থিতি তৈরি না করতে ক্রেমলিনকে হুশিয়ার করেছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ আবারো অর্থনৈতিক নিষেধাজ্ঞার হুমকি দিয়েছেন তিনি৷ সোমবার পুটিনের সঙ্গে টেলিফোনে কথা বলেছেন ওবামা৷ ক্রেমলিন জানিয়েছে, ওবামা পুটিনকে বলেছেন, ইউক্রেনে অবস্থানরত রুশপন্থিদের অস্ত্র ত্যাগ করা উচিত৷ তারা ইউক্রেনকে অস্থিতিশীল করে তুলছে বলে অভিযোগ করেন ওবামা৷ তবে পুটিন এ বিষয়ে তাদের যোগসূত্র অস্বীকার করেন৷ রাশিয়া মোটেও ঐ সব রুশপন্থিদের কালাশনিকভ সরবরাহ করছে না বলে দাবি করেন তিনি৷ রাশিয়ার রাজনৈতিক বিশ্লেষক ম্যাথু রোজানস্কি বলেছেন, এ চরম পরিস্থিতিতে রাশিয়া ঠিক মাঝখানে অবস্থান করছে৷ আর যুক্তরাষ্ট্রের চেয়ে ইউরোপের অন্যান্য দেশের সঙ্গে রাশিয়ার অর্থনৈতিক সম্পর্ক গভীর৷ ফলে ইউরোপের দেশগুলো যদি তাদের উপর অর্থনৈতিক নিষেধাজ্ঞা দেয় তবে রাশিয়ার বড় ধরনের ক্ষতির সম্ভাবনা রয়েছে৷ সোমবার ইউরোপীয় ইউনিয়নভুক্ত দেশগুলোর পররাষ্ট্রমন্ত্রীরা রাশিয়ার বিরুদ্ধে অর্থনৈতিক নিষেধাজ্ঞার বিষয়টি নিয়ে আলোচনায় বসেছিলেন৷ কিন্তু শেষ পর্যন্ত তাঁরা কোনো সিদ্ধান্তে পৌঁছাতে পারেননি৷ কারণ অনেকের ধারণা এর ফলে নিজের দেশকে ঝুঁকির মধ্যে ফেলা হবে৷ সোমবার রাতে শত শত মানুষ কিয়েভে বিক্ষোভ করেছে৷ রুশপন্থি জঙ্গিদের হঠানোর দাবিও জানিয়েছেন তাঁরা৷ এপিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "পুটিন", "জাতিসংঘ", "রাশিয়া", "ফন্দি" ],
  "automaticKeyPhrases" : [ "" ]
}