{
  "docID" : 18962,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাদ্দাফির-ছোট-ছেলে-ও-তিন-নাতি-নিহত-সরকারি-মুখপাত্র/a-15041781",
  "title" : "‘গাদ্দাফির ছোট ছেলে ও তিন নাতি নিহত’ - সরকারি মুখপাত্র",
  "date" : "01.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অল্পের জন্য বেঁচে গেছেন লিবীয় নেতা মুয়াম্মার গাদ্দাফি৷ তবে ন্যাটোর বিমান হামলায় প্রাণ হারালেন গাদ্দাফির ছোট ছেলে সাইফ আল আরব গাদ্দাফি৷ এছাড়া গাদ্দাফির আরো তিন নাতি নিহত হয়েছে বলে জানিয়েছে দেশটির সরকারি মুখপাত্র৷ শনিবার রাতে গাদ্দাফি প্রশাসনের মুখপাত্র মুসা ইব্রাহিম এক সংবাদ সম্মেলনে জানালেন গাদ্দাফির ছোট ছেলে ও তিন নাতির নিহত হওয়ার খবর৷ ন্যাটোর হামলায় ২৯ বছর বয়সি সাইফ আল আরব নিহত হয়েছেন৷ সাইফ জার্মানির মিউনিখ শহরে অধ্যয়ন করেছেন বলে উল্লেখ করেন ইব্রাহিম৷ সরকার ন্যাটোর ক্ষেপণাস্ত্র হামলায় ধ্বংসপ্রাপ্ত সাইফ এর বাসভবনে সাংবাদিকদের নিয়ে যান৷ সেখানে অন্তত তিনটি ক্ষেপণাস্ত্র নিক্ষেপ করা হয়েছে বলে মনে করা হচ্ছে৷ তবে ন্যাটোর পক্ষ থেকে এই ঘটনার ব্যাপারে এখনও কোন তথ্য জানানো হয়নি৷ তিনি বলেন, ‘‘আমরা মনে করি, এটা স্পষ্ট যে লিবিয়ায় এখন যা ঘটছে তা মোটেও সাধারণ মানুষকে রক্ষার জন্য নয়৷'' মুয়াম্মার গাদ্দাফির সম্পর্কে ইব্রাহিম বলেন, ‘‘নেতা সুস্থ আছেন৷ তিনি আঘাত থেকে বেঁচে গেছেন৷ তাঁর স্ত্রীও সুস্থ আছেন৷'' তাঁর ভাষায়, ‘‘দেশের শীর্ষ নেতাকে হত্যা করার জন্য এটা প্রত্যক্ষ হামলা৷ আন্তর্জাতিক আইনে এর কোন অনুমতি নেই৷ এছাড়া কোন নীতিতেই এটা অনুমোদিত হতে পারে না৷ যদি প্রয়োজন হয়, আমরা এর বিরুদ্ধে যুদ্ধ চালিয়ে যাবো৷'' গাদ্দাফি ন্যাটোর প্রতি সমঝোতার প্রস্তাব দিয়েছেন কিন্তু ন্যাটো তা প্রত্যাখ্যান করেছে বলেও উল্লেখ করেন তিনি৷ এদিকে, এই ঘটনার মাত্র কয়েক ঘণ্টা আগে সরকারি টেলিভিশনে দেখা গেছে মুয়াম্মার গাদ্দাফিকে৷ টেলিভিশন বক্তৃতায় তিনি বলেন, কখনই ক্ষমতা থেকে সরে দাঁড়াবেন না তিনি৷ বরং বিদ্রোহী এবং ন্যাটোর প্রতি সমঝোতা আলোচনায় বসার প্রস্তাব দেন গাদ্দাফি৷ তবে বিদ্রোহী গোষ্ঠীগুলোর পক্ষ থেকে তাঁর এই প্রস্তাব প্রত্যাখ্যান করা হয়৷ এছাড়া সাইফের নিহত হওয়ার খবরে বেনগাজি শহরে উল্লাস করেছে বিদ্রোহী গোষ্ঠীগুলো৷ ট্রানজিশনাল ন্যাশনাল কাউন্সিল এর মুখপাত্র কর্নেল ওমর বানি জানিয়েছেন, ‘‘গাদ্দাফি ন্যাটো হামলায় তার এক ছেলেকে হারিয়েছে বলে উল্লসিত সবাই৷ তারা আকাশে ফাঁকা গুলি ছুঁড়ে এবং ‘আল্লাহ মহান' স্লোগান দিয়ে তারা নিজেদের বিজয় উল্লাস করে৷'' তবে রাজধানী ত্রিপোলিতে সাইফের হত্যাকাণ্ডের প্রতিবাদে বিক্ষোভে ফেটে পড়ে গাদ্দাফির সমর্থকরা৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "ছেলে", "নাতি", "ছোট", "নিহত", "সরকারি", "‘গাদ্দাফি", "মুখপাত্র" ],
  "automaticKeyPhrases" : [ "" ]
}