{
  "docID" : 18965,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামাকে-গাদ্দাফির-চিঠি-ন্যাটো-বিড়ম্বনায়/a-14972819",
  "title" : "ওবামাকে গাদ্দাফির চিঠি, ন্যাটো বিড়ম্বনায়",
  "date" : "07.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিপাকে পড়ে কর্নেল গাদ্দাফি ওবামাকে চিঠি লিখেছেন৷ এদিকে ‘মানব বর্ম'র কারণে গাদ্দাফি বাহিনীর উপর ন্যাটো হামলা চালানোও কঠিন হয়ে পড়েছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামাকে সরাসরি চিঠি লিখেছেন লিবিয়ার নেতা মুয়াম্মর গাদ্দাফি৷ লিখেছেন, ওবামা ‘আমাদের ছেলে'র মতো৷ সেইসঙ্গে ‘ছোট্ট উন্নয়নশীল এক দেশের বিরুদ্ধে অন্যায় যুদ্ধ' থামাতে ন্যাটোর বিমান হামলা বন্ধ করার আর্জি জানিয়েছেন তিনি৷ ওয়াশিংটনের জবাব ইটালির পররাষ্ট্রমন্ত্রী ফ্রাঙ্কো ফ্রাতিনির সঙ্গে এক যৌথ সংবাদ সম্মেলনে মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন গাদ্দাফির চিঠির প্রসঙ্গে বলেন, গাদ্দাফি জানেন, তাঁকে কী করতে হবে৷ প্রথমে অস্ত্রবিরতি, তারপর সেনাবাহিনীর জবরদখল বন্ধ করে বিভিন্ন শহর থেকে তাদের প্রত্যাহার করে নিতে হবে৷ তারপর ক্ষমতার মায়া ত্যাগ করে দেশ ছেড়ে নির্বাসনে চলে যেতে হবে গাদ্দাফিকে৷ লিবিয়ায় ন্যাটোর ভূমিকা নিয়ে বিদ্রোহীদের সমালোচনার প্রসঙ্গে ক্লিন্টন বলেন, গাদ্দাফির বাহিনী যেভাবে শহর ও জনপদের মধ্যে মিশে যাচ্ছে, তার ফলে হামলা চালালে নিরীহ মানুষের মৃত্যুর আশঙ্কা বেড়ে যাচ্ছে৷ তাই অত্যন্ত সাবধানতার সঙ্গে অভিযান চালাতে হচ্ছে৷ ফ্রান্সের পররাষ্ট্রমন্ত্রী আল্যাঁ জুপে'ও এই বিড়ম্বনার কথা বলেছেন৷ তবে গাদ্দাফি বাহিনীর এমন ‘মানব বর্ম' সত্ত্বেও কীভাবে ন্যাটো কৌশল বদলাতে পারে, সেবিষয়ে তিনি ন্যাটোর প্রধানের সঙ্গে আলোচনা করবেন বলে জানিয়েছেন৷ বিদ্রোহীরা সন্তুষ্ট নয় ন্যাটো দেশগুলির এই সমস্যার কথা পুরোপুরি মেনে নিতে প্রস্তুত নয় লিবিয়ার বিদ্রোহীরা৷ তাদের জেনারেল আব্দেল ফাতাহ ইউনেস মনে করেন, বিমান ছাড়াও অ্যাপাচে ও টাইগার'এর মতো বোমারু হেলিকপ্টার ব্যবহার করেও সহজে গাদ্দাফির বাহিনীর উপর হামলা চালানো সম্ভব৷ যুদ্ধক্ষেত্রের পরিস্থিতি উপকূলের শহরগুলির নিয়ন্ত্রণ নিয়ে বিভ্রান্তি এখনো কাটছে না৷ কখনো গাদ্দাফি বাহিনী, কখনো বিদ্রোহীরা একটি করে শহরের দখল নিচ্ছে৷ তবে মিসরাটা শহরে গত প্রায় ৪০ দিন ধরে দুই পক্ষের মধ্যে জোরালো সংঘর্ষ চলছে৷ জাতিসংঘ সরাসরি মিসরাটায় অস্ত্রবিরতির ডাক দিয়েছে৷ আহতদের জন্য সহায়তা পৌঁছানোর জন্য ও নিরীহ মানুষকে শহর ছেড়ে পালানোর সুযোগ করে দেওয়া প্রয়োজন বলে জাতিসংঘ মনে করছে৷ তাছাড়া রসদও কমে আসছে৷ লিবিয়ার উপ পররাষ্ট্রমন্ত্রী খালেদ কাইম অভিযোগ করেছেন, দেশের দক্ষিণে আল সরির'এ সবচেয়ে বড় তেলের ভাণ্ডারের উপর ব্রিটেনের বিমান বোমা হামলা চালিয়েছে৷ ৩ জন প্রহরী নিহত ও অনেকে হতাহত হয়েছে বলে দাবি করেন কাইম৷ উল্লেখ্য, মঙ্গলবার বিদ্রোহীরা দাবি করেছিল যে গাদ্দাফির বাহিনীই আল সরির'এ হামলা চালিয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "হামলা", "ক্লিন্টন", "হিলারি", "ওবামা", "ন্যাটো", "মার্কিন", "চিঠি", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}