{
  "docID" : 18970,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সংঘর্ষ-অব্যাহত-রয়েছে/a-15858487",
  "title" : "সিরিয়ায় সংঘর্ষ অব্যাহত রয়েছে",
  "date" : "04.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের পতনের দাবিতে দীর্ঘদিন ধরে সংঘর্ষ চলছে৷ সে সংঘর্ষ বন্ধ করতে উদ্যোগ নিয়েছে বিভিন্ন দেশের নেতারাও৷ এর পরেও সেই গৃহ যুদ্ধ বন্ধের কোনো লক্ষণ দেখা যাচ্ছে না৷ সিরিয়ার সর্বশেষ পরিস্থিতি... আজ বুধবারেও সিরিয়া জুড়ে সংঘর্ষের ঘটনা ঘটেছে বলে খবর পাওয়া গেছে৷ বিশেষ করে, রাজধানী দামেস্ক এর আশেপাশে হামলার ঘটনা ঘটেছে বলে জানিয়েছে বিরোধীরা৷ এছাড়া, হোমস শহরের কাছে বিকট শব্দে বিস্ফোরণের শব্দ পাওয়া গেছে বলে জানা গেছে৷ সিরিয়ার উত্তরে ইডলিব প্রদেশে তুরস্ক সীমান্তবর্তী এলাকা, যেখানে বিদ্রোহী গ্রুপ ‘ফ্রি সিরিয়ান আর্মি’র সদস্যরা রয়েছে, সেখানে সরকারি সেনাবাহিনী গোলা নিক্ষেপ করেছে বলেও জানিয়েছেন হাইথাম আব্দুল্লাহ নামের একজন বিদ্রোহী৷ এছাড়া, বিরোধীদের অন্যতম নেতা মোহাম্মদ সালেহ জানিয়েছেন যে, পুরনো শহরের কাছেও তিনি কয়েকটি বিস্ফোরণ এবং ভারি মেশিন গানের গুলির শব্দ শুনেছেন৷ তবে এসব বিস্ফোরণের ঘটনায় হতাহতের কোনো খবর এখনো প্রকাশ পায় নি৷ এছাড়া শুধু সংঘর্ষই নয়, সিরিয়ার রাজধানী দামেস্ক’এর উপকণ্ঠ এবং তার আশেপাশের এলাকাগুলোতে সরকারি সৈন্যবাহিনী ব্যাপকভাবে ঝটিকা হামলা চালাচ্ছে এবং বিপুল সংখ্যক বেসামরিক মানুষকে গ্রেফতার করছে বলেও অভিযোগ করেছে বিরোধীরা৷ সিরিয়ায় যুদ্ধ বিরতি ও সরকারের অবস্থা ... সিরিয়ায় শান্তি ফিরিয়ে আনার প্রক্রিয়ার অংশ হিসেবে, আগামী ১০ এপ্রিলের মধ্যে যুদ্ধবিরতির জন্য প্রেসিডেন্ট বাশার আল-আসাদকে সময় বেঁধে কোফি আনান৷ যুদ্ধবিরতি করবেন কি না - এ বিষয়ে এখনো স্পষ্ট কিছু বলেনি আসাদ প্রশাসন৷ তবে প্রশাসন জানিয়েছে, সিরিয়ার অপেক্ষাকৃত শান্তিপূর্ণ বা শান্ত এলাকাগুলো থেকে সরকারি সৈন্য সরিয়ে নেবে সরকার৷ সৈন্য সরিয়ে নেবার এমন একটি ঘোষণা বুধবারও আসে আসাদ প্রশাসনের পক্ষ থেকে৷ তবে বিরোধীরা অভিযোগ করেছে, সরকার মুখে যদিও বলছে যে তারা সেনা সরিয়ে নেবে, কিন্তু কার্যত এমন কোনো লক্ষণ তারা দেখছে না৷ বিরোধীদের অন্যতম নেতা মহম্মদ সালেহ বলেছেন, ‘‘সৈন্য প্রত্যাহারের কোনো ঘটনা আমরা দেখছি না৷ বরং কয়েক মাস আগে পরিস্থিতি যতোটা খারাপ ছিল, আজো তাই আছে’’, মন্তব্য করেন তিনি৷ আসাদের সমর্থক রাষ্ট্র রাশিয়ার মন্তব্য. . . রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ আজ বুধবারও একটি হুঁশিয়ারি উচ্চারণ করেছেন, ‘সিরিয়ার মিত্ররাষ্ট্র’ নামে পরিচিত পশ্চিমা ও আরব লিগের দেশগুলোর প্রতি৷ লাভরভ বলেছেন, ‘‘অস্ত্র ও অর্থ সহায়তা দিয়ে সিরিয়ার বিদ্রোহীদেরকে যে সব দেশ সহযোগিতা করছে, তার ফল কিছতেই শুভ হবে না৷ কারণ এই পথে যুদ্ধ বিরতি আদৌ সম্ভব নয়৷’’ এখানে বলে রাখি, গত ক’দিন আগে ইস্তানবুলে একটি সম্মেলন করেছে ‘সিরিয়ার মিত্ররাষ্ট্র’ নামে পরিচিত পশ্চিমা ও আরব লিগের দেশগুলো৷ সেখানেই সিদ্ধান্ত হয়েছে যে বিদ্রোহীদেরকে অর্থ দিয়ে সাহায্য করবে তারা৷ তবে ওই সম্মেলনে রাশিয়া ও চীন যোগ দেয় নি৷ রাশিয়া অভিযোগ করেছে যে, শান্তি ফিরিয়ে আনার প্রক্রিয়াটি একপাক্ষিক৷ কেননা, এখানে শুধু প্রেসিডেন্ট বাশার আল-আসাদকেই যুদ্ধ বন্ধের আহ্বান করা হচ্ছে, বিরোধীদের যুদ্ধ বন্ধের কথা বলা হচ্ছে না৷ অস্ত্র ও অর্থ দিয়ে বিদ্রোহীদের সহায়তা করার সিদ্ধান্তের প্রতিক্রিয়ার লাভরভ আজ আরো বলেছেন, ‘‘অস্ত্র দিয়ে বিদ্রোহীদের যতোই শক্তিশালী করা হোক না কেন, তারা কিছুতেই আসাদের সেনাবাহিনীকে পরাজিত করতে পারবে না৷’’ লাভরভ এই মুহূর্তে রয়েছেন আজারবাইজান সফরে৷ সেখানেই সিরিয়া প্রসঙ্গে তিনি আজ আবারও বললেন, ‘‘যুদ্ধ বন্ধ করার জন্য প্রয়োজন দ্বিপাক্ষিক আলোচনা৷ আর তা না হলে পরিস্থিতি আরো খারাপের দিকেই যাবে৷’’ রাশিয়া সফরে আসবেন সিরিয়ার বিদ্রোহী দলের নেতারা. . . লাভরভ জানিয়েছেন, আগামী ১৭-১৮ এপ্রিল রাশিয়া সফরে আসবেন সিরিয়ার বিদ্রোহী দলের কয়েক জন সদস্য৷ সিরিয়ার যুদ্ধ বন্ধ করার লক্ষ্যে আলোচনা করতেই তাঁরা আসবেন বলে জানিয়েছেন তিনি৷ রাশিয়ার পররাষ্ট্রমন্ত্রী আরো জানিয়েছেন যে, সিরিয়ার পররাষ্ট্রমন্ত্রী ওয়ালিদ আল মোয়াল্লেম আগামী মঙ্গলবার রাশিয়া সফরে আসবেন৷ সে সময় সিরিয়ায় শান্তি ফিরিয়ে আনা প্রসঙ্গে আলাপ করবেন তাঁরা৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আসাদ", "যুদ্ধ", "সেনা", "সিরিয়া", "সংঘর্ষ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}