{
  "docID" : 18976,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উপদেষ্টা-মসিউর-রহমানকে-দুদকে-জিজ্ঞাসাবাদ/a-16355029",
  "title" : "উপদেষ্টা মসিউর রহমানকে দুদকে জিজ্ঞাসাবাদ",
  "date" : "04.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রীর অর্থ উপদেষ্টা ড. মসিউর রহমানকে পদ্মা সেতু প্রকল্পে দুর্নীতি নিয়ে জিজ্ঞাসাবাদ করেছে দুদক৷ আর অর্থমন্ত্রী বলেছেন পদ্মা সেতু নিয়ে সব জটিলতার অবসান ঘটেছে৷ এ মাসেই বিশ্বব্যাংকের ভাইস প্রেসিডেন্ট ঢাকায় আসছেন৷ পদ্মা সেতু প্রকল্পে দুর্নীতির অভিযোগে ড. মসিউর রহমানের আগে ২৯ জনকে জিজ্ঞাসাবাদ করেছে দুদক৷ তাদের মধ্যে সাবেক যোগাযোগ মন্ত্রী সৈয়দ আবুল হোসেনও রয়েছেন৷ আবুল হোসেনকে মন্ত্রিত্ব থেকেও বাদ দেয়া হয়েছে৷ আর ড. মসিউর রহমানকে একমাসের ছুটি দেয়া হলেও তিনি আবার কাজে যোগ দিয়েছেন৷ তিনি বলেছেন তাঁর ব্যাপারে প্রধানমন্ত্রী যে সিদ্ধান্ত দেবেন তাই তিনি মেনে নেবেন৷ প্রধানমন্ত্রী এখন দেশের বাইরে আছেন৷ তবে ইতিমধ্যেই ড. মসিউর রহমানকে ক্রয় কমিটি এবং বিশ্বব্যাংকের ইন্টেগ্রিটি অ্যাডভাইজার পদ থেকে বাদ দেয়া হয়েছে৷ রোববার বিকেলে তাঁকে দুদক কার্যলয়ে কয়েকঘণ্টা জিজ্ঞাসাবাদ করা হয়৷ দুদক চেয়ারম্যান গোলাম রহমান জানান, বিশ্বব্যাংক যাদের দুর্নীতির সঙ্গে জড়িত বলে সন্দেহ করছে তাদের মধ্যে ড. মসিউর রহমানের নাম আছে৷ ক্যানাডার পরামর্শক প্রতিষ্ঠান এসএনসি লাভালিনের যে কাগজপত্র পাওয়া গেছে সেখানেও তাঁর নাম রয়েছে৷ দুদক কার্যলয়ে জিজ্ঞাসাবাদের পর বাইরে সাংবাদিকদের কাছে ড. মসিউর রহমান নিজেকে নির্দোষ দাবী করেন৷ এদিকে মসিউর রহমানের ফের কাজে যোগ দেয়া নিয়ে যে বিতর্কের সৃষ্টি হয়েছে তা উড়িয়ে দেন অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত৷ তিনি বলেন, মসিউর রহমানের ব্যাপারে সরকার তার আগের অবস্থানেই আছে৷ আর পদ্মা সেতু নিয়ে সব সংকট কেটে গেছে৷ বিশ্বব্যাংকের ভাইস প্রেসিডেন্ট চলতি মাসেই ঢাকা আসছেন৷ অন্যদিকে আওয়ামী লীগের সিনিয়র নেতা সবেক স্বরাষ্ট্র মন্ত্রী মোহাম্মদ নাসিম বলেছেন, কয়েকজন ব্যক্তির কাজ এবং আচরণের জন্য পদ্মা সেতুর কাজ বার বার পিছিয়ে যাচ্ছে৷ তাদেরকে বাদ দিয়ে পদ্মা সেতুর কাজ এগিয়ে নিতে হবে৷ পদ্ম সেতু প্রকল্পে দুর্নীতির ব্যাপারে দুদকের তদন্ত সন্তোষজনক হওয়ার ওপরেই নির্ভর করছে বিশ্বব্যাংকের অর্থায়ন৷ এই প্রকল্পে বিশ্বব্যাংকের ১২০ কোটি মার্কিন ডলার দেয়ার কথা রয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "দুদক", "ঢাকা", "মসিউর", "অর্থায়ন", "পদ্মা", "মুহিত", "সেতু", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}