{
  "docID" : 18972,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আরব-বসন্তের-দেশগুলোতে-নারী-অধিকার-নিয়ে-আলোচনা/a-15619012",
  "title" : "আরব বসন্তের দেশগুলোতে নারী অধিকার নিয়ে আলোচনা",
  "date" : "22.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "একটু স্বাধীনতা, আর একটু মুক্তি - সেজন্যই আন্দোলন শুরু করেছিল টিউনিশিয়া, মিশর আর লিবিয়ায় মানুষ৷ তাতে সফলও হওয়া গেছে৷ তাহলে কী এবার আশা পূরণ হবে? ‘আরব বসন্ত' শুরু হয়েছিল টিউনিশিয়ায়৷ ফলে সেখানেই প্রথম সরকার পরিবর্তন হয়েছে৷ ক্ষমতায় এসেছে নতুন দল৷ নাম এন্নাহদা পার্টি৷ ইতিহাস বলছে, তারা ইসলামপন্থী৷ অর্থাৎ তারা চাইবে ইসলামি আইন বাস্তবায়ন করতে৷ আর ইসলামি আইন মানেই মনে করা হয় যে, তাতে নারীর সমান অধিকার থাকবেনা৷ ফলে শঙ্কিত সেদেশের নারীরা৷ সাইদা গারাচ এদেরই একজন৷ পেশায় তিনি আইনজীবী৷ এছাড়া ‘টিউনিশিয়ান অ্যাসোসিয়েশন অব ডেমোক্রেটিক ওমেন'এর একজন সক্রিয় কর্মী৷ সাইদা বলছেন, ‘‘নারী স্বাধীনতা নিয়ে আমি এখন যতটা চিন্তিত সেটা আগে কখনো ছিলনা৷ হুমকি এখন সবখানে৷ নারী কী পরবে, কী নিয়ে চিন্তা করবে সবকিছু নিয়েই এখন কথা হবে৷ নারীরা যদি ইসলামপন্থী সরকারকে সমর্থন না করে তাহলে পদে পদে তাদের হেনস্তা করা হবে৷'' তবে এন্নাহদা পার্টি বলছে, তারা কঠোরভাবে ইসলামি আইন প্রয়োগ করবেনা, এবং নারী অধিকারকে সম্মান জানানো হবে৷ কিন্তু অনেক সেক্যুলার নারী বলছেন, এসব অঙ্গীকারে তাদের বিশ্বাস নেই৷ ৩০ বছর বয়সি হুদা বেন জিদ বলছেন, জনসমর্থন চলে যেতে পারে এই কারণে এন্নাহদা এখন কোনো কিছু করবে না৷ কিন্তু পরবর্তীতে তারা এমন কিছু করতে পারে যেটা নারীদের জীবন হুমকির মুখে ফেলে দিতে পারে৷ টিউনিশিয়ার পর আন্দোলনের ঢেউ লেগেছিল মিশরে৷ সেখানেও ইসলামপন্থী দলগুলো ক্ষমতায় আসতে যাচ্ছে৷ ইতিমধ্যে, দুই পর্যায়ে সংসদ নির্বাচন হয়ে গেছে৷ বাকী আছে আর একটি৷ এখন পর্যন্ত ফলাফলে দেখা যাচ্ছে, মুসলিম ব্রাদারহুড সংগঠনের রাজনৈতিক দল ‘ফ্রিডম এন্ড জাস্টিস পার্টি' বেশি সংখ্যক ভোট পেয়েছে৷ আর দ্বিতীয় স্থানে আছে অতি-রক্ষণশীল সালাফি পার্টি৷ তবে মিশরীয় ভোটারদের অভয় দিয়ে দল দুটি বলেছে, মানুষের নৈতিকতা বোধ আরেকটু বাড়ুক সেটা তারা চান, কিন্তু তাই বলে ইসলামি আইনগুলো চাপিয়ে দেয়া হবেনা৷ নারীদের বোরকা পরতেও বাধ্য করবেন না বলে জানিয়েছেন৷ এবার আসছি লিবিয়ার কথায়৷ পর্যবেক্ষকদের মতে, টিউনিশিয়া আর মিশরের চেয়ে লিবিয়ার সমাজ বেশি রক্ষণশীল৷ যেমন মিশরের ডাক বিভাগের এক কর্মী সামাহ আহমেদ বলছেন, মিশরের নারীরা লিবিয়ার চেয়ে বেশি সচেতন৷ যদি সরকার নারীদের জন্য কঠোর আইন করতে চায় তাহলে মিশরের সমাজ সেটা মেনে নেবেনা৷ তবে লিবিয়ার এক ষাটোর্ধ্ব নারী জামিলার বিশ্বাস, তার দেশের বেশিরভাগই মধ্যপন্থী মুসলমান৷ তবে বর্তমানে লিবিয়া শাসন করছে যে এনটিসি তার চেয়ারম্যান মুস্তফা আবদেল জলিলের একটি মন্তব্যে হতাশা প্রকাশ করেছেন জামিলা৷ গাদ্দাফির পতনের পর এক অনুষ্ঠানে লিবিয়ার ‘স্বাধীনতা' ঘোষণা করেন এনটিসি প্রধান৷ সেখানে দেয়া বক্তব্যে তিনি লিবিয়ায় ইসলামি আইনের ব্যাপারে অঙ্গীকার করেছিলেন এবং সেইসঙ্গে ‘বহুবিবাহ' আইন আরও সহজ করার কথা বলেছিলেন৷ যার মানে হচ্ছে, কোনো পুরুষ যদি নিজের স্ত্রী থাকা অবস্থায় আরেকটি বিয়ে করতে চায় তাহলে বর্তমান স্ত্রীর কাছ থেকে কোনো অনুমতি নিতে হবে না৷ অবশ্য এই বক্তব্য দেয়ার পর এনটিসি প্রধান হয়তো বুঝতে পেরেছেন যে, তাঁর এধরণের বক্তব্য দেয়া ঠিক হয়নি৷ তাই এখনকার কথাবার্তায় তিনি গোঁড়া ইসলামি আইন চালুর কথা আর বলছেন না৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "অধিকার", "লিবিয়া", "টিউনিশিয়া", "আরব", "মিশর", "বসন্ত", "মুক্তি", "স্বাধীনতা", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}