{
  "docID" : 18977,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুদকের-তদন্ত-দেখতে-ঢাকায়-বিশ্বব্যাংকের-প্যানেল/a-16305561",
  "title" : "দুদকের তদন্ত দেখতে ঢাকায় বিশ্বব্যাংকের প্যানেল",
  "date" : "14.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু প্রকল্পে দুর্নীতি দমন কমিশনের তদন্ত পর্যবেক্ষণে বিশ্ব ব্যাংকের আন্তর্জাতিক প্যানেল ঢাকায় এসে তাদের কাজ শুরু করেছেন৷ তাদের সন্তুষ্টির ওপরই নির্ভর করবে বিশ্বব্যাংক পদ্মা সেতু প্রকল্পে অর্থায়ন করবে কিনা৷ বিশ্বব্যাংকের এই বিশেষজ্ঞ প্যানেলের নেতৃত্ব দিচ্ছেন আন্তর্জাতিক অপরাধ আদালতের সাবেক প্রধান আইনজীবী লুই গ্যাব্রিয়েল মোরেনো ওকাম্পো৷ অন্য ২ জন সদস্য হলেন হংকং-এর দুর্নীতি বিরোধী স্বাধীন কমিশনের সাবেক কমিশনার টিমোথি কিং এবং যুক্তরাজ্যের সিরিয়াস ফ্রড অফিসের সাবেক পরিচালক রিচার্ড ওল্ডারম্যান৷ ঢাকায় এসে রোববার দুপুরের পর তারা দুদকের চেয়ারম্যানসহ কর্মকর্তাদের সঙ্গে বৈঠক করেন৷ কাল সোমবারও তারা বৈঠক করবেন বলে জানা গেছে৷ বিশেষজ্ঞ প্যানেল পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্তের প্রক্রিয়া এবং যথার্থতা খতিয়ে দেখছে৷ এই কাজে দুদক তাদের সব ধরণের সহায়তার আশ্বাস দিয়েছে৷ পর্যবেক্ষণ শেষে দলটি বিশ্বব্যাংকের কাছে একটি প্রতিবেদন দেবে৷ ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতির অধ্যাপক ড. হেলাল উদ্দিন ডয়চে ভেলেকে জানান তাদের প্রতিবেদনের ওপর অনেক কিছুই নির্ভর করছে৷ তারা যদি দুদকের তদন্তে সন্তুষ্ট হন তাহলেই বিশ্বব্যাংকের অর্থায়নের প্রশ্নটি আসবে৷ তবে তিনি মনে করেন তদন্তে বিশ্বব্যাংকের এই আন্তর্জাতিক প্যানেলকে সন্তুষ্ট করা ছাড়া দুদকের আর কোন বিকল্প নাই৷ কারণ বিশ্বব্যাংকের ঋণ ছাড়া পদ্মা সেতু নির্মান হবেনা৷ নিজস্ব অর্থায়নে পদ্মা সেতু নির্মাণ অংকের হিসেবে সম্ভব৷ অর্থনীতির বাস্তবতায় সম্ভব নয়৷ গত ২৯ শে জুন বিশ্বব্যাংক দুর্নীতির অভিযোগ তুলে পদ্মা সেতু প্রকল্পে তাদের ঋণ বাতিল করে৷ এরপর নানা দেন দরবারের পর তারা শর্ত সাপেক্ষে এই প্রকল্পে ফিরে আসার সিদ্ধান্ত নেয়৷ এর মধ্যে অন্যতম হল স্বচ্ছতার সঙ্গে দুর্নীতির অভিযোগের তদন্ত করা৷ আর সেই শর্ত পুরণের সময় এখন শুরু হল৷ শর্ত পুরণ হলে পদ্মা সেতু প্রকল্পে বিশ্বব্যাংক দীর্ঘ মেয়াদে এবং নাম মাত্র সূদে ১২০ কোটি মার্কিন ডলার ঋণ দেবে ৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদন: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "প্যানেল", "বিশ্বব্যাংকের", "ঢাকায়", "দুদকের", "তদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}