{
  "docID" : 18985,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যানগ্রোভ-কাটার-কুফল/a-18638327",
  "title" : "ম্যানগ্রোভ কাটার কুফল",
  "date" : "11.08.2015",
  "writter" : "ইউলিয়া হাইনরিশমান/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বিশ্বের দরিদ্রতম দেশগুলির মধ্যে পড়ে দ্বীপরাজ্য হাইতি৷ সেখানকার পরিবেশ নিয়ে চিন্তায় আছেন পরিবেশ সংরক্ষণকারীরা৷ কারণ: সাগরে অতিরিক্ত মাছ ধরা৷ সেই সঙ্গে উপকূলের ম্যানগ্রোভ গাছ কেটে কাঠকয়লা করে বেচা৷ ‘কাপ আইতিয়্যাঁ' - অর্থাৎ ‘কেপ হাইতি' ও তার কাছাকাছি গ্রামগুলির অধিবাসীদের পেশা হল মাছ ধরা৷ কিন্তু হালে মাছের বদলে জালে আবর্জনাই উঠছে বেশি৷ একটি পরিবেশ সংরক্ষণ সংগঠন স্থানীয় কর্মকর্তাদের সহযোগিতায় পাঁচটি সামুদ্রিক প্রাণী সংরক্ষণ এলাকা গড়ে তুলেছেন, যাতে মাছেরা বংশবৃদ্ধি করতে পারে৷ তবে সমুদ্র সংরক্ষণের ব্যাপারে মানুষজনকে সচেতন করে তোলা সহজ ব্যাপার নয়৷ কোনো কোনো এলাকা সংরক্ষিত ঘোষিত হবার পরেও সেখানে আগের মতোই মাছ ধরা চলেছে৷ দারিদ্র্য যেখানে চরম, সেখানে সমুদ্র সংরক্ষণ কম গুরুত্ব পাবে বৈকি৷ অথচ সমুদ্র সংরক্ষণ তো এই দরিদ্র মানুষগুলোরই স্বার্থে৷ সামুদ্রিক প্রাণীবৈচিত্র্য সুরক্ষা নিধির জঁ ভিনার বলেন, ‘‘এখানে মাত্রাতিরিক্ত মাছ ধরা হয়ে থাকে৷ আমরা জেলেদের মাছ ধরার পদ্ধতি বদলে, যাতে তারা মাছেদের ডিম পাড়ার সময়টা বাদ দিয়ে মাছ ধরে, তার ব্যবস্থা করে পরিস্থিতি পরিবর্তন করার চেষ্টা করছি৷ আমাদের একসঙ্গে বসে নিয়মকানুন ঠিক করতে হবে৷ কেননা এখানে মাছ আর বিশেষ ওঠে না৷'' কাঠ থেকে কয়লা সুরক্ষিত এলাকা সৃষ্টি করেও দৃশ্যত কোনো লাভ নেই – আগের মতোই মাছধরা চলতে থাকে৷ ওদিকে দ্বীপেও যে পরিস্থিতি আগের মতো রয়েছে, এমন নয়৷ হাইতি-র বনাঞ্চলের ৯০ শতাংশ গাছ কেটে ফেলা হয়েছে – পরিবেশ সংরক্ষণকারীদের কাছে যা কিনা বিপর্যয়ের সামিল৷ এবার উপকূলের ম্যানগ্রোভ গাছগুলোও কেটে ফেলা হচ্ছে৷ কাঠ পুড়িয়ে কাঠকয়লা তৈরি করা হয়৷ তা দিয়ে রান্না করা হয়৷ অধিকাংশ বাড়িতেই বিদ্যুৎ কিংবা গ্যাস নেই৷ ভিনার জানালেন, ‘‘মানুষদের তো অন্য কোনো বিকল্প দেওয়া হচ্ছে না, যেমন সস্তা দরে প্রোপেন গ্যাস, যা কাঠকয়লার সঙ্গে পাল্লা দিতে পারে৷ গ্যাস বণ্টনের একটা ভালো ব্যবস্থা থাকা চাই৷ তাহলে কাঠকয়লা তৈরির জন্য গাছ কাটা কমতে পারে৷'' ফলচাষের সুফল কৃত্রিমভাবে ম্যানগ্রোভের চারা তৈরি করে পোঁতা হচ্ছে বটে, কিন্তু ম্যানগ্রোভ অরণ্য মোটামুটি সুস্থ হতে আরো বহু বছর সময় লেগে যাবে৷ আপাতত খাদ্যের উৎপাদন বাড়ানোর জন্য ফলের গাছ লাগানো হয়েছে৷ সামুদ্রিক প্রাণীবৈচিত্র্য সুরক্ষা সংগঠন কেনা দামে কমলালেবু আর পাতিলেবুর চারা বেচে থাকে – কিংবা বিনামূল্যে বিতরণ করে থাকে৷ তবুও তা নেওয়ার মতো আগ্রহী চাষি নেই৷ ভিনার বলেন, ‘‘খুবই হতাশাজনক৷ মানুষজনের কথাটা ভাবা দরকার৷ গাছ লাগাতে বেশি খরচ নেই, কাজটাও খুব জটিল নয়, তবুও অনেকেই তা করেন না - তার কোনো সংস্কৃতিগত কারণ আছে কিনা, তা আমি জানি না৷ তবুও আমরা মানুষদের উৎসাহিত করতে চাই৷'' মৌচাষের মওকা মৌমাছিরাও কাজে দেবে৷ তাদের মধু ইতিমধ্যেই গ্রামে বিক্রি করা হয়৷ এবার মাঝিদের প্রশিক্ষণ দিয়ে মৌচাষি করে তোলা হবে৷ অভিজ্ঞ মৌচাষি পিয়ের নিকোদেম এতোদিনে মাত্র একজন জেলে-কে খুঁজে পেয়েছেন, যিনি মৌমাছি পুষতে রাজি৷ পিয়ের জানালেন, ‘‘আমি আমার মৌমাছিদের নিয়ে খুব খুশি৷ মধু নিয়েও আমরা খুব খুশি৷ গাঁয়ে খুব বেশি মানুষ মৌচাষের কাজ শিখতে চান না – মৌমাছিদের হুল ফোটার ভয়ে৷ এ যাবৎ আমার শুধু এই একজন শিক্ষার্থী আছে – সেও সবে কাজ শুরু করেছে৷'' হাইতি-র তরুণদের জন্য দেশে থাকা ক্রমেই আরো শক্ত হয়ে উঠছে৷ অনেকেই পালাচ্ছে মার্কিন যুক্তরাষ্ট্র কিংবা অন্য কোনো প্রতিবেশী রাজ্যে৷ জঁ ভিনার চান যে, দেশের রাজনীতিতে পরিবর্তন ঘটুক৷ তিনি বলেন, ‘‘পরিবেশ বিনষ্ট হলে, আর কিছুই থাকে না৷ সামাজিক এবং অর্থনৈতিক বিকাশ একটি সুস্থ, অক্ষত পরিবেশের সঙ্গে যুক্ত৷ হাইতি-র পরিবেশ এখনও সুন্দর, বাঁচিয়ে রাখার মতো৷'' কাজেই সব প্রতিরোধ সত্ত্বেও তিনি প্রচেষ্টা চালিয়ে যাবেন৷",
  "manualKeyPhrases" : [ "কেপ হাইতি", "হাইতি", "অরণ্য", "পরিবেশ সংরক্ষণ", "সামুদ্রিক প্রাণী", "মাছ" ],
  "automaticKeyPhrases" : [ "" ]
}