{
  "docID" : 18991,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনে-গ্রিক-প্রধানমন্ত্রী-পরিস্থিতি-সামলাচ্ছেন-ম্যার্কেল/a-15419551",
  "title" : "বার্লিনে গ্রিক প্রধানমন্ত্রী, পরিস্থিতি সামলাচ্ছেন ম্যার্কেল",
  "date" : "27.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বার্লিনে বিদেশি শীর্ষ নেতাদের আনাগোনা লেগেই রয়েছে৷ কিন্তু মঙ্গলবার গ্রিসের প্রধানমন্ত্রীর বার্লিন সফরের দিকে তাকিয়ে রয়েছে গোটা বিশ্ব৷ ঋণ সংকট কাটানোর চাবিকাঠি খোঁজার চেষ্টা চলছে সেখানে৷ গ্রিসের প্রধানমন্ত্রী ইয়র্গস পাপান্দ্রেউ'র অবস্থা মোটেই কারো ঈর্ষার কারণ হতে পারে না৷ গ্রিসের মানুষ প্রতিদিন সরকারের ব্যয় সংকোচ নীতির বিরুদ্ধে কোনো না কোনোভাবে তাদের ক্ষোভ উগরে চলেছে৷ যেমন আজই পরিবহন ধর্মঘটে প্রায় অচল হয়ে পড়েছে গোটা দেশ৷ ইউরোপীয় ইউনিয়ন ও ইউরো এলাকার সবচেয়ে বড় অর্থনৈতিক শক্তিধর দেশ জার্মানির রাজধানী বার্লিনে এসে গ্রিসের প্রধানমন্ত্রী আজ কিন্তু বেশ দৃঢ় চিত্তে তাঁর দেশ ও সরকারের নীতির সপক্ষে বক্তব্য রাখলেন৷ তিনি পরিষ্কার বললেন, গ্রিস তার সব পাওনা মিটিয়ে দেবে – বিদেশি দেনাদারদের দুশ্চিন্তার কোনো কারণ নেই৷ তাছাড়া অপ্রিয় হলেও প্রয়োজনীয় সংস্কারের কাজেও কোনো ঢিলেমি হবে না৷ মোটকথা তাঁর বক্তব্য হলো, গ্রিস সঠিক পথেই এগিয়ে চলেছে৷ এবার বাকি বিশ্বকেও তার প্রতিশ্রুতি পালন করতে হবে৷ বৃহস্পতিবার জার্মান সংসদে ভোটগ্রহণ গ্রিস এর আগেই প্রথম দফার আন্তর্জাতিক আর্থিক সাহায্য পেয়ে গেছে৷ কিন্তু তার সুফল এখনো দেখা যাচ্ছে না৷ তাই দ্বিতীয় দফার সাহায্য দেওয়া নিয়ে ইউরোপের রাজনীতি জগত ও জনগণ কিছুটা সংশয়ে ভুগছে৷ গ্রিসকে উদ্ধার করতে করদাতাদের অর্থ ঢেলে আদৌ কোনো লাভ হবে কি না, তা নিয়ে বিতর্ক চলছে৷ অবশ্য প্রত্যেক দফার সাহায্য পেতে হলে তার জন্য কড়া শর্ত বেঁধে দেওয়া হয়েছে৷ এই অবস্থায় আগামী বৃহস্পতিবার জার্মান সংসদের নিম্ন কক্ষ বুন্ডেসটাগে নতুন সাহায্যের প্যাকেজ নিয়ে ভোটাভুটি হবে৷ জার্মানির সিদ্ধান্তের দিকে তাকিয়ে রয়েছে ইউরো এলাকার বাকি দেশগুলি৷ পাপান্দ্রেউ নিজে তাই বার্লিনে এসে সব পক্ষের আস্থা অর্জন করতে চাইছেন৷ ম্যার্কেল'এর কর্তৃত্ব প্রশ্নের মুখে জার্মানির চ্যান্সেলর আঙ্গেলা ম্যার্কেল'এর দৃঢ় বিশ্বাস, অভিন্ন মুদ্রা ইউরোর স্থিতিশীলতার স্বার্থে গ্রিসের প্রতি সংহতি দেখাতেই হবে৷ তিনি মনে করিয়ে দিয়েছেন, ইউরো এলাকার এক দেশ সংকটে পড়লে বাকিরাও ক্ষতিগ্রস্ত হয়৷ ফলে বৃহত্তর স্বার্থেই গ্রিসকে এযাত্রা উদ্ধার করতে হবে৷ তাছাড়া গ্রিস সব শর্ত পূরণ করলে বাকিদেরও প্রতিশ্রুতি পালন করতে হবে৷ জার্মানির জনমত গ্রিসকে আরও সাহায্য দেওয়ার বিপক্ষে৷ তাঁর নিজের জোটের মধ্যে এই প্রশ্নে বিদ্রোহের আভাস পাওয়া যাচ্ছে৷ বিরোধী দলগুলিও গ্রিসের প্রধানমন্ত্রীর উপর আরও চাপ সৃষ্টি করার জন্য ম্যার্কেল'এর উপর চাপ দিচ্ছে৷ যদিও প্রধান বিরোধী দল এসপিডি গ্রিসকে সাহায্য দেওয়ার পক্ষে৷ এই অবস্থায় বৃহস্পতিবার সংসদে প্রস্তাবের জন্য প্রয়োজনীয় সংখ্যাগরিষ্ঠতা পেতে যদি বিরোধীদের সমর্থনের উপর নির্ভর করতে হয়, তার ফলে দল ও সরকারের নেত্রী হিসেবে ম্যার্কেল'এর কর্তৃত্ব বড় প্রশ্নের মুখে পড়বে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরো", "বার্লিন", "প্রধানমন্ত্রী", "ঋণ", "সংকট", "গ্রিস", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}