{
  "docID" : 190,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বক্সাইটের-খনি-নাকি-মানুষের-সুখ-ও-শান্তি/a-19293170",
  "title" : "বক্সাইটের খনি, নাকি মানুষের সুখ ও শান্তি?",
  "date" : "31.05.2016",
  "writter" : "বাস্টিয়ান হার্টিগ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "অ্যালুমিনিয়াম তৈরি করতে লাগে বক্সাইট৷ বক্সাইটের খনি থেকে পরিবেশের ব্যাপক ক্ষতি হয়, অপরদিকে স্থানীয় জনসাধারণের পেশা ও রুজি-রোজগার নিয়ে টান পড়ে৷ ইন্দোনেশিয়ার পর মালয়েশিয়া এখন সেই টানাপোড়েনে৷ অবশেষে চে লং তাঁর বাগান উপভোগ করতে পারেন – আগে আওয়াজের চোটে কান পাতা যেত না৷ মাত্র কয়েক সপ্তাহ আগেও তাঁর বাগানের গেটের সামনে দিয়ে রাতদিন লরি যেত৷ চে লং একবার সে আওয়াজ তাঁর মোবাইল ফোনে রেকর্ড করে রাখার কথাও ভেবেছিলেন৷ সারাদিন নাকি এই রকম আওয়াজ চলত৷ চে লং জানালেন, ‘‘প্রতিদিন আমাদের শ'য়ে শ'য়ে ট্রাকের ধুলো আর আওয়াজ সহ্য করতে হতো৷ ভোরবেলা বাড়ি ছেড়ে অন্য কোথাও যাওয়া ছাড়া শেষমেষ আমাদের আর কোনো উপায় ছিল না৷ আমার স্ত্রী, ছেলে-মেয়ে আর আমি, সকলে মিলে আমাদের অফিসে গিয়ে সেখানেই অপেক্ষা করতাম, কখন ট্রাক ড্রাইভারদের ডিউটি শেষ হবে৷'' মাসের পর মাস এভাবে কেটেছে৷ চে লং-এর বাড়ি হল পূর্ব মালয়েশিয়ার কুয়ান্তান শহরের কাছে; গোটা এলাকাতেই মাটির নীচে বক্সাইট পাওয়া যায়৷ লাল রঙের বক্সাইট থেকে অ্যালুমিনিয়াম তৈরি হয়৷ দু'বছর আগে ইন্দোনেশিয়া বক্সাইট রপ্তানি পুরোপুরি বন্ধ করে দেয়৷ তখন থেকে মালয়েশিয়া এই এলাকার সবচেয়ে বড় বক্সাইট রপ্তানিকারক হয়ে দাঁড়িয়েছে – দু'বছরে মালয়েশিয়ার বক্সাইট রপ্তানি বেড়েছে দশগুণ৷ এই বক্সাইটের অধিকাংশই যায় চীনে৷ বক্সাইটের খোঁজে পাহাং রাজ্যের সর্বত্র খোঁড়াখুঁড়ি চলছে৷ মাইনিং কোম্পানিগুলি চে লং-এর জমিও খুঁড়তে চেয়েছে – সেজন্য প্রায় ৪৫ হাজার ইউরো পরিমাণ টাকা দিতে চেয়েছে৷ চে লং রাজি হননি৷ চে লং শোনালেন, ‘‘বক্সাইটের খনির কাজের সময় ওরা আমাকে অন্যত্র বাসা দিতে চেয়েছে৷ বলেছে, পরে আমি এখানে ফিরতে পারব৷ ওরা সব খরচ দেবে, বাড়িটারও দেখাশুনা করবে৷ কিন্তু আমি রাজি হইনি৷ আমি এখানে থাকতে চেয়েছি৷'' সাময়িক বিরতি মাঝখানে শান্তি ফিরে এসেছিল – অন্তত কিছুদিনের জন্য৷ কারণ এ বছরের গোড়ায় মালয়েশিয়া সরকার বক্সাইট মাইনিং-এর ওপর সাময়িক নিষেধাজ্ঞা জারি করেছিল৷ সরকার বক্সাইট শিল্পকে আরো ভালোভাবে নিয়ন্ত্রণ করার পন্থা খুঁজছেন৷ কিন্তু ক্ষতি যা হবার ছিল, হয়ে গেছে৷ বৃষ্টিতে জমির ওপরের মাটি ধুয়ে যাবতীয় টক্সিক পদার্থ নদীতে গিয়ে পড়েছে; ফলে নদীর পানিতে আর্সেনিক, পারদ, এমনকি তেজস্ক্রিয় ইউরেনিয়াম পর্যন্ত পাওয়া গেছে৷ নিক আল বুখারি পেশায় জেলে৷ তিনিও বক্সাইট মাইনিং-এর ফল দেখছেন৷ নিক জানালেন, ‘‘ওরা খনির কাজ শুরু করার আগে আমি দিনে ছয় কিলো পর্যন্ত চিংড়ি মাছ ধরতাম৷ এখন দিনে এক কিলো চিংড়ি পাওয়াও মুশকিল৷ বক্সাইটের দরুণ এখানে চিংড়ি মাছের সংখ্যাই কমে গেছে৷'' ফুজিয়া সালেহ জাতীয় সংসদে বিরোধী দলের সাংসদ৷ তিনি বলেন, মাত্রাধিক মাইনিং-এর জন্য দোষটা খানিকটা পাহাং রাজ্য সরকারেরও বটে৷ তাঁর মতে, ‘‘বড় বেশি লোভ আর দুর্নীতি৷ দুর্নীতি সর্বত্র আর কর্তৃপক্ষ পুরোপুরি অক্ষম৷ সরকারের রাজনীতিকরা বিষয়টি নিয়ে একটিও কথা বলেননি; তারা চুপ করে রয়েছেন৷'' বক্সাইট কাউকে বড়লোক করেনি বক্সাইট মাইনিং থেকে শ্রমিকরা কেউই বড়লোক হয়ে যাননি৷ হালিমা কাদির ও তাঁর ছেলের এককালে পাম অয়েলের চাষ ছিল, তা থেকে ভালো আয় হতো৷ কিন্তু হালিমাকে যখন তাঁর জমিতে খোঁড়ার অধিকারের জন্য প্রায় দু'লাখ ইউরো পরিমাণ অর্থের প্রলোভন দেখানো হয়, তখন তিনি রাজি হয়ে যান৷ সব গাছ কেটে ফেলে মাটি খোঁড়া হয়ে যাবার পর তাঁকে বলা হয়, তাঁর জমির বক্সাইটে বেশি সিলিকেট থাকায় তার নাকি কোনো দাম নেই৷ তাই তাঁকে মাত্র দশ হাজার ইউরো ক্ষতিপূরণ নিয়ে সন্তুষ্ট থাকতে হয়৷ ততদিনে জমি পুরোপুরি নষ্ট হয়ে গেছে৷ হালিমা শোনালেন সে কাহিনি, ‘‘রাস্তার ধারে আমার একটা ছোট খাবারের দোকান ছিল৷ আমি ক্ষতিপূরণের টাকা দিয়ে ব্যবসাটাকে বাড়ানোর কথা ভাবছিলাম৷ কিন্তু এখন সব পাম গাছ উধাও আর আমার কোনো রোজগারও নেই৷ আমি সর্বস্ব হারিয়েছি৷'' মালয়েশিয়ায় বক্সাইট শিল্পের রমরমা যে চিরকাল টিকে থাকবে, এমন নয়৷ বিশেষজ্ঞদের মতে, এই হারে মাইনিং চলতে থাকলে, মালয়েশিয়ার বক্সাইট সম্পদ কয়েক বছরের মধ্যেই শেষ হয়ে যাবে৷ কিন্তু পরিবেশ আর স্থানীয় জনসাধারণকে তার ফল ভোগ করতে হবে আরো বহুদিন৷",
  "manualKeyPhrases" : [ "বক্সাইটের খনি", "অ্যালুমিনিয়াম", "খনি", "শান্তি", "দুর্নীতি", "তেজস্ক্রিয় ইউরেনিয়াম" ],
  "automaticKeyPhrases" : [ "" ]
}