{
  "docID" : 19002,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদায়-নিলেন-সান-ফ্রান্সিস্কো-র-গায়ক-স্কট-মেকেঞ্জি/a-16188228",
  "title" : "বিদায় নিলেন ‘সান ফ্রান্সিস্কো’-র গায়ক স্কট মেকেঞ্জি",
  "date" : "23.08.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "একটি গান কখনও কখনও ইতিহাস হয়ে যায়৷ স্কট মেকেঞ্জি’র গান ‘সান ফ্রান্সিস্কো’ শান্তির এক অকৃত্রিম গান হিসেবেই পরিচিত৷ ১৮ই আগস্ট চির বিদায় নিলেন এই মার্কিন সংগীত শিল্পী৷ স্কট মেকেঞ্জি ছিলেন গীতিকার, গিটার বাদক ও গায়ক৷ ১৯৬৭ সালে ‘সান ফ্রান্সিস্কো' গানটি তাঁকে এনে দেয় বিশ্বব্যাপী সাফল্য ও জনপ্রিয়তা৷ সে সময়ের হিপ্পি তৎপরতা ও শান্তি আন্দোলনের প্রতীক সংগীত হয়ে ওঠে এই গান৷ আজও এই একটি গানের মধ্য দিয়েই বিশ্বের লক্ষ লক্ষ মানুষের হৃদয়ে বেঁচে আছেন তিনি৷ তাঁর পরবর্তি গান ‘লাইক অ্যান ওল্ড টাইম মুভি' এতটা সাড়া না জাগালেও পপ সংগীতাঙ্গনের দৃষ্টি আকর্ষণ করে এবং অ্যামেরিকা সহ বিশ্বের বেশ ক'টি দেশের হিট গানের তালিকায় স্থান অধিকার করে নেয়৷ স্কট মেকেঞ্জির জন্ম ১৯৩৯ সালে ১০ই জানুয়ারি ফ্লোরিডার জ্যাকসনভিলে৷ আসল নাম ফিলিপ ওয়ালাশ ব্লন্ডহাইম৷ বড় হয়েছেন নর্থ ক্যারোলাইনায়৷ সেখানে তাঁর স্কুলের সহপাঠি জন ফিলিপ্স'এর সঙ্গে লোকসংগীত গোষ্ঠি ‘দ্য স্মুথিস'-এর মধ্য দিয়ে শুরু হয় তাঁর সংগীত জীবন৷ এ সময়ই তিনি স্কট মেকেঞ্জি নাম গ্রহণ করেন৷ ১৯৬১ সালে নিউ ইয়র্কে মেকেঞ্জি ও ফিলিপ্স গঠন করেন ‘দ্য জার্নিম্যান'৷ ১৯৬৪ সাল পর্যন্ত ক্যাপিটল রেকর্ডস-এর প্রযোজনায় তিনটি অ্যালবাম ও সাতটি সিঙ্গেলস বেরোয় বাজারে৷ এর পরই এই গোষ্ঠী ভেঙে যায়৷ মেকেঞ্জি বেছে নেন একক ক্যারিয়ার এবং জন ফিলিপ্স গঠন করেন বিখ্যাত সংগীত গোষ্ঠী ‘দ্য মামাস অ্যান্ড দ্য পাপাস'৷ ১৯৬৭ সালে ফিলিপ্স, প্রযোজক লু এডলার'এর সাথে আয়োজন করেন ‘মন্টেরে পপ ফেস্টিভেল'৷ এই ফেস্টিভেল উপলক্ষ্যেই ফিলিপ্স মেকেঞ্জির জন্য রচনা করেন ‘সান ফ্রান্সিস্কো'৷ যা সংগীত জগতে হয়ে ওঠে এক মাইল ফলক৷ ১৯৮৬ থেকে ৯৮ সাল পর্যন্ত ‘দ্য মামাস অ্যান্ড দ্য পাপাস' সংগীত গোষ্ঠীর সদস্য ছিলেন তিনি৷ এ সময় ফিলিপ্স'এর সঙ্গে বহু সংগীত রচনা করেছেন মেকেঞ্জি৷ তারপর অবশ্য সংগীত জগত থেকে অবসর গ্রহণ করেন তিনি৷ আর গত ১৮ই আগস্ট মাত্র ৭৩ বছর বয়সে লস এঞ্জেলেস শহরে চির নিদ্রায় ঢলে পড়েন সংগীত শিল্পী স্কট মেকেঞ্জি৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "স্কট মেকেঞ্জি", "গীতিকার", "‘সান ফ্রান্সিস্কো’", "বিদায়", "গায়ক", "গিটার বাদক" ],
  "automaticKeyPhrases" : [ "" ]
}