{
  "docID" : 19015,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর-নিউজ-দেবে-না-নিউজ-অব-দ্য-ওয়ার্ল্ড/a-15224490",
  "title" : "আর নিউজ দেবে না নিউজ অব দ্য ওয়ার্ল্ড",
  "date" : "10.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অবশেষে বন্ধ হয়ে গেল ব্রিটেনের অন্যতম জনপ্রিয় এবং আলোচিত দৈনিক নিউজ অব দ্য ওয়ার্ল্ড৷ টেলিফোন হ্যাকিং কেলেঙ্কারির বোঝা মাথায় নিয়ে ১৬৮ বছরের কর্মযজ্ঞের ইতি টানলো এই ট্যাবলয়েড পত্রিকাটি৷ সেই ১৯ শতকের মাঝামাঝি সময় থেকে যাত্রা শুরু হয় এই নিউজ অব দ্য ওয়ার্ল্ড পত্রিকাটির, যখন গণমাধ্যমের ভূমিকা ছিল অল্প কিছু শিক্ষিত ব্যক্তিদের মধ্যে৷ তারপর দীর্ঘ দেড় শতাব্দীরও বেশি পার করেছে ফ্লিট স্ট্রিটের এই পত্রিকাটি৷ বছরের পর বছর চাঞ্চল্যকর খবরের পাশাপাশি আলোচিত বহু ছবি ছাপিয়েছে তারা৷ কিন্তু সব কিছুর যেমন শেষ আছে, তেমনি এই পত্রিকাটিও শেষ পর্যন্ত তার যাত্রা সমাপ্তি টানলো৷ শেষ দিনের সংখ্যার প্রথম পাতাতে বড় করে শুধু একটি কথাই লেখা, ‘‘ধন্যবাদ এবং বিদায়''৷ আর শেষ পাতাটিতে ছাপা হয়েছে ১৬৮ বছর আগে প্রকাশিত প্রথম সংখ্যার ছবি৷ এত গৌরবোজ্জ্বল ইতিহাস নিয়েও শেষটা হলো কেলেঙ্কারির মধ্য দিয়ে৷ গত কয়েকদিন ধরে নিউজ অব দ্য ওয়ার্ল্ড এর এই কেলেঙ্কারি ঝড় তুলেছে সংবাদ মাধ্যম ও রাজনীতিক মহলে৷ দিনের পর দিন খ্যাতনামা ব্যক্তিদের ফোন টেপের পাশাপাশি পুলিশকে ঘুষ দিয়ে গোপন তথ্য সংগ্রহ করে আসছিলো এই পত্রিকার সাংবাদিকরা৷ এনিয়ে একাধিকবার তদন্তও হয়েছে নিউজ অব দ্য ওয়ার্ল্ড এর বিরুদ্ধে৷ কিন্তু কিছু হয়নি৷ তবে শেষ পর্যন্ত ধরা পড়তে হলো তাদের৷ ব্রিটেনের অন্যান্য মিডিয়া ফাঁস করে দিলো কীভাবে লন্ডন বোমা হামলায় হতাহতদের আত্মীয়দের ফোন তারা টেপ করেছে৷ এছাড়া নিহত এক সেনার পরিবারের ফোনও তারা টেপ করেছে বলে ফাঁস হয়েছে৷ এতদিন ধরে তারকাদের গোপন খবর ফাঁস করায় কারো আপত্তি ছিল না, কিন্তু সাধারণ মানুষের গোপনীয়তা নিয়ে এভাবে খেলা করায় টনক নড়েছে সবার৷ যার ফলাফল চারিদিকে তীব্র নিন্দার ঝড় আর শেষ পর্যন্ত নিউজ অব দ্য ওয়ার্ল্ড এর যবনিকা পতন৷ এই ঘটনায় ভীষণভাবে ক্ষুন্ন হয়েছে ব্রিটিশ গণমাধ্যমের বিশ্বাসযোগ্যতা, অন্তত নিউজ অব দ্য ওয়ার্ল্ড এর তো বটেই৷ বিদায় নেওয়ার সময় পত্রিকাটির সম্পাদক কলিন মাইলার পাঠকদের উদ্দেশ্যে তাই বললেন, ‘‘এই অবস্থায় আমরা পড়তে চাইনি এবং এই অবস্থানে আমাদের থাকার কথাও নয়৷ তবে এটাই আমাদের সাড়ে সাত মিলিয়ন পাঠকদের প্রতি শেষ শ্রদ্ধা, এটা আপনাদের ও সকল কর্মরতদের জন্য৷'' এদিকে পুলিশ জানিয়েছে, তারা নিউজ অব দ্য ওয়ার্ল্ড এর ফোন টেপের ঘটনা নিয়ে তদন্ত চালিয়ে যাবে৷ অভিযোগ রয়েছে, ইতিমধ্যে টেপ করা অনেক গোপন বার্তা মুছে ফেলা হয়েছে৷ তবে পত্রিকাটির পক্ষ থেকে তা অস্বীকার করা হয়েছে৷ অন্যদিকে, রাজনৈতিক দলগুলো ব্রিটিশ গণমাধ্যমগুলোর জন্য আরও কঠোর নিয়মনীতির কথাও বলছে এখন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "নিউজ অব দ্য ওয়ার্ল্ড", "কেলেঙ্কারি", "টেপ", "হ্যাকিং", "সংবাদ মাধ্যম" ],
  "automaticKeyPhrases" : [ "" ]
}