{
  "docID" : 19018,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সৌদি-রাষ্ট্রদূতকে-হত্যা-চেষ্টায়-ইরানের-সংশ্লিষ্টতা-নিয়ে-তোলপাড়/a-15455910",
  "title" : "সৌদি রাষ্ট্রদূতকে হত্যা চেষ্টায় ইরানের সংশ্লিষ্টতা নিয়ে তোলপাড়",
  "date" : "12.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অ্যামেরিকায় নিযুক্ত সৌদি রাষ্ট্রদূতকে হত্যা প্রচেষ্টা চালিয়েছে ইরান এমন অভিযোগ তুলেছে ওয়াশিংটন৷ এ নিয়ে সারাবিশ্বে বহুমুখী তোলপাড়৷ এটিকে কেন্দ্র করে ইরানকে পশ্চিমা গোষ্ঠীর কড়া সতর্কবাণী শোনানোর উদ্যোগ নিয়েছে যুক্তরাষ্ট্র৷ এটিকে অনেকটা হলিউডের ছবির মতোই নাটকীয় বলে অভিহিত করছেন কেউ কেউ৷ কারণ অ্যামেরিকায় নিযুক্ত সৌদি রাষ্ট্রদূত আদেল আল জুবায়েরকে হত্যার পরিকল্পনা করা হয়েছিল বেশ আগে থেকেই৷ সেটি অত্যন্ত চতুরতার সাথে অনুসরণ করে পুরো ফাঁদটাই ধরে ফেলেছে মার্কিন গোয়েন্দা বাহিনী৷ একইসাথে প্রাণহানি ঘটার যেন কোন অবকাশ না থাকে সেই ব্যবস্থাও তারা করতে সক্ষম হয়েছে বলে দাবি করছে ওয়াশিংটন৷ এর সাথে জড়িত বলে দু'জন ব্যক্তিকে সন্দেহ করা হচ্ছে৷ একজন মার্কিন ও ইরানি নাগরিক মানসুর আরবাবসিয়ার৷ আর অপরজন ইরানি কুদস বাহিনীর সদস্য গোলাম শাকুরি৷ ইতিমধ্যে আরবাবসিয়ার মার্কিনিদের হাতে আটক তবে শাকুরি মুক্তই রয়েছে৷ ঘটনার তীব্র প্রতিক্রিয়া জানিয়েছে তেহরান৷ ইরানি পররাষ্ট্রমন্ত্রী আলি আকবর সালেহি মার্কিন যুক্তরাষ্ট্রকে সতর্ক করে দিয়ে বলেছেন, ‘‘আমরা সংঘাত চাই না৷ আমাদের নীতি হচ্ছে সমঝোতা এবং সহযোগিতামূলক৷ কিন্তু তারা যদি ইরানের উপর সংঘাত চাপিয়ে দেয়, তার পরিণতি হবে তাদের জন্য আরো ভয়াবহ৷'' ইরানের বার্তা সংস্থা ইসনা আরো জানিয়েছে যে, সালেহি এটিকে অ্যামেরিকার অদক্ষ খেলা হিসেবে উল্লেখ করেন৷ তিনি বলেন, ‘‘মার্কিনিদের ভেতরে অসংখ্য সমস্যা বিদ্যমান৷ তাই সেগুলো থেকে জাতির নজর ঘোরাতেই এমন জঘন্য অভিযোগ তুলেছে তারা৷'' মার্কিনিদের এমন ভিত্তিহীন অভিযোগের জন্য ইরানের কাছে ক্ষমা চাইতে হবে বলেও মন্তব্য করেন সালেহি৷ এছাড়া ওয়াশিংটনের এই অভিযোগের প্রতিবাদ জানাতে তেহরানে নিযুক্ত সুইস উপ-রাষ্ট্রদূতকে তলব করেছে ইরানের পররাষ্ট্র মন্ত্রণালয়৷ কারণ গত তিন দশক ধরে তেহরানের সাথে ওয়াশিংটনের কূটনৈতিক সম্পর্ক না থাকায় সুইস দূতাবাস সেখানে মার্কিন স্বার্থ নিয়ে দেন দরবার করে থাকে৷ এদিকে, আগে থেকেই দা-কুমড়া সম্পর্ক বিরাজ করে আসছিল ইরান ও সৌদি আরবের মধ্যে৷ ফলে নতুন এই ঘটনায় সেটা আরো তিক্ততায় রূপ নেবে বলে আশঙ্কা করা হচ্ছে৷ ইতিমধ্যে লন্ডনে এক সমাবেশে সৌদি রাজপুত্র তুর্কি আল ফয়সাল মন্তব্য করেছেন, ‘‘এই ঘটনার পক্ষে যতো প্রমাণ পাওয়া গেছে তা খুব অভিভূত হওয়ার মতো৷ এসব প্রমাণ থেকে স্পষ্ট হয়ে ওঠে যে এর জন্য ইরান দায়ী এবং এটা অগ্রহণযোগ্য৷'' মার্কিন ভাইস প্রেসিডেন্ট জো বাইডেনও এই ঘটনার জন্য ইরানকে দায়-দায়িত্ব বহন করতে হবে বলে হুঁশিয়ারি উচ্চারণ করেন৷ তিনি বলেন, ‘‘এই ঘটনা সারা বিশ্বের সকল জাতি-গোষ্ঠীর কাছে তুলে ধরে ইরানের অভিসন্ধি সুস্পষ্ট করে দেওয়া হবে৷ যাতে করে সকল মহল থেকে ইরানের প্রতি ঘৃণা ও নিষেধাজ্ঞা আরোপ করা হয়৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইরানের", "নিয়ে", "রাষ্ট্রদূতকে", "হত্যা", "তোলপাড়", "সৌদি" ],
  "automaticKeyPhrases" : [ "" ]
}