{
  "docID" : 19019,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-আফগান-নীতি-কোন-পথে/a-15390289",
  "title" : "ভারতের আফগান নীতি কোন পথে ?",
  "date" : "15.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানে একদিকে তালিবান হামলা, অন্যদিকে পাকিস্তান ও চীনের বৈরিতা৷ কিন্তু এসব সত্বেও, সেখানে আকরিক লোহা ও অন্যান্য অবকাঠামোর ক্ষেত্রে বিপুল পরিমাণ বিনিয়োগ করতে চলেছে ভারত৷ এর প্রেক্ষিতে ভারতের আফগান নীতি এখন কোন পথে? তালিবান জঙ্গিদের একের পর এক হামলায় বিপর্যস্ত আফগানিস্তানের সুরক্ষা পরিস্থিতি, অন্যদিকে ডামাডোল সেখানকার রাজনৈতিক সুস্থিতি৷ এই পরিবেশে ভারত সেদেশের আকরিক লোহা খনন থেকে ইস্পাত কারখানা, রেল ও সড়ক নির্মাণসহ বিভিন্ন অবকাঠামোর উন্নতিতে বিপুল পরিমাণ অর্থ বিনিযোগ করতে চলেছে৷ সম্প্রতি আফগানিস্তানের বামিয়ান প্রদেশে ৬০০ কোটি ডলারের হাজিগাক আকরিক লৌহ খনির বরাত পেতে চলেছে ভারতের স্টিল ইন্ডিয়া কর্তৃপক্ষ বা সেলের এক কনসোর্টিয়াম৷ এক্ষেত্রে ভারতের প্রধান প্রতিযোগী চীন৷ আফগান সরকার বলেছে, বরাত দেওয়া হবে দেশের স্বার্থের কথা মনে রেখে৷ আর সেদেশ যদি ভারত হয়, তো ক্ষতি নেই৷ আফগান প্রেসিডেন্ট হামিদ কারজাই আরো স্পষ্ট করে বলেছেন, অতীতে যে দেশ আফগানিস্তানকে সাহায্য করেছে অগ্রাধিকার পাবে তারাই৷ উল্লেখ্য, ভারত এই অঞ্চলে আফগানিস্তানের বৃহত্তম দাতা দেশ৷ সামগ্রিকভাবে বিশ্বের মধ্যে ষষ্ঠ৷ দেশটির নতুন সংসদ ভবন থেকে ইরান সীমান্ত পর্যন্ত রাজপথ নির্মাণে ভারত ইতিমধ্যেই সেখানে বিনিয়োগ করেছে ২০০ কোটি ডলার৷ অন্যদিকে, ভারত-আফগান ঘনিষ্ঠতা পাকিস্তানের একদম ‘না পসন্দ'৷ সেজন্য আকরিক লোহা পরিবহনে পাকিস্তানের ভূখন্ড ব্যবহার নিষিদ্ধ৷ বিকল্প রুট হিসেবে ভারতকে তাই ইরানের চাবাহার বন্দর পর্যন্ত সড়ক তৈরি করতে হচ্ছে৷ ভারতের দীর্ঘ মেয়াদী আফগান নীতির প্রসঙ্গে ইন্সটিটিউট অফ ডিফেন্স স্টাডি অ্যান্ড অ্যানালাইসিসের কর্মকর্তা শ্রীরাধা দত্ত ডয়চে ভেলেকে বলেন, ‘‘এখানে ভারত-আফগানিস্তানের পুরানো সম্পর্কের কথা মনে রাখতে হবে৷ সেখানকার ভূমিগত বাস্তবতা সংঘাতময় হলেও আফগান জনগণ ভারতের সঙ্গে যোগাযোগ বাড়াতে আগ্রহী৷ চায় অতীত সম্পর্কের পুনরুদ্ধার এবং বিশ্বাস করে আফগানিস্তানে সুস্থিতি ফিরিয়ে আনতে ভারতের গুরুত্বপূর্ণ ভূমিকার কথা৷ আফগান জনগণের মনোভাবে সাড়া দিয়ে ভারত ঝুঁকি সত্বেও সেদেশের অর্থনৈতিক উন্নতির মাধ্যমে স্থিতিশীলতা ফিরিয়ে আনতে সাহায্য করছে৷'' ভারতের দীর্ঘমেয়াদী ভূ-রাজনৈতিক স্বার্থ প্রসঙ্গে শ্রীরাধা দত্তের অভিমত, ‘‘আফগানিস্তান মধ্য-এশিয়ার এক করিডর৷ প্রাকৃতিক সম্পদে সমৃদ্ধ দেশটি৷ তাই সেখানে অন্য কোনো প্রতিবেশী দেশ থাবা বসাক,  কৌশলগত স্বার্থ ক্ষুন্ন হোক - সেটা কখনোই চাইবেনা ভারত৷ মার্কিন বাহিনী আফগানিস্তান থেকে সরে যাবে ২০১৪ সালে৷ তারপর ভারতের উপস্থিতি বাড়ানোর এটা একটা সঙ্কেত তো বটেই! প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হামলা", "পাকিস্তান", "আফগানিস্তান", "চীন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}