{
  "docID" : 19021,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশবান্ধব-গাড়ির-প্রতি-ভারতীয়দের-মনোযোগ-আকর্ষণের-চেষ্টা/a-15652369",
  "title" : "পরিবেশবান্ধব গাড়ির প্রতি ভারতীয়দের মনোযোগ আকর্ষণের চেষ্টা",
  "date" : "08.01.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ভারতের নতুন দিল্লিতে শুরু হয়েছে ‘অটো এক্সপো-২০১২’৷ এবারের মেলায় পরিবেশ বান্ধব গাড়ির প্রতি ভারতীয় ক্রেতাদের মনোযোগ আকর্ষণের চেষ্টা করছেন গাড়ি নির্মাতারা৷ বিশ্বব্যাপী যে হারে তেলের দাম বাড়ছে তাতে গাড়ি কেনার চেয়ে সেটা নিয়মিতভাবে চালু রাখাটাই আজকাল কষ্টকর হয়ে উঠছে৷ ভারতও এর ব্যতিক্রম নয়৷ তাই সবাই এখন রয়েছেন বিকল্পের সন্ধানে৷ ‘ইলেকট্রিক কার' বা বিদ্যুৎচালিত গাড়ি হতে পারে সেরকম একটি বিকল্প৷ এর ফলে পরিবেশও রক্ষা পেতে পারে৷ তাই এবারের মেলায় ভারতীয় গাড়ি নির্মাতা ‘মাহিন্দ্রা এণ্ড মাহিন্দ্রা' তাদের তৈরি একটি ইলেকট্রিক কার প্রদর্শন করছে৷ ভারতীয় কোনো কোম্পানির তৈরি এটাই প্রথম বিদ্যুৎচালিত গাড়ি৷ ভবিষ্যতে আরও পাঁচটি নতুন মডেলের ইলেকট্রিক গাড়ি বাজারে আনার পরিকল্পনা করছে ‘মাহিন্দ্রা এণ্ড মাহিন্দ্রা'৷ ভারতে প্রতি বছর গড়ে এক লাখ ইলেকট্রিক কার বিক্রি হয়৷ ২০২০ সালের মধ্যে সংখ্যাটা বেড়ে ৭০ লক্ষে পৌঁছতে পারে বলে সাম্প্রতিক এক জরিপে জানা গেছে৷ মেলায় রাখা কোনো গাড়ির গায়ে দাম লেখা নেই৷ তবে সর্বনিম্ন যে দামে ইলেকট্রিক কার পাওয়া যায় সেটা হচ্ছে চার লক্ষ রুপি৷ সবচেয়ে কম দামি গাড়ি টাটা'র ন্যানোর চেয়ে এটা প্রায় তিন লক্ষ রুপি বেশি৷ সমস্যা আরও আছে৷ গাড়ি চার্জ করার পর্যাপ্ত ব্যবস্থা এখনো গড়ে ওঠেনি৷ কার বিশেষজ্ঞ রঞ্জয় মুখার্জি বলছেন, সরকার ইলেকট্রিক ও হাইব্রিড কারের জন্য একটা জাতীয় পরিকল্পনা তৈরি করেছে৷ কিন্তু তাতে বিদ্যুৎচালিত গাড়ি তৈরি বা এক্ষেত্রে সংশ্লিষ্ট প্রয়োজনীয় ব্যবস্থা গড়ে তোলার জন্য কোনো ভর্তুকি বা আর্থিক সুবিধার বন্দোবস্ত করা হয়নি৷ জার্মানি ও ফ্রান্সের গাড়ি নির্মাতারাও মেলায় ইলেকট্রিক কার প্রদর্শন করছে৷ তবে দর্শকদের মূল আকর্ষণ হচ্ছে নিশান কোম্পানির গাড়ি ‘লিফ'৷ এটাই এখন পর্যন্ত বিশ্বের সবচেয়ে বেশি বিক্রিত ইলেকট্রিক কার৷ এবারের মেলার মূল থিম ‘গ্রিন মোবিলিটি'৷ এ কারণে তেল ছাড়া বিকল্পভাবে চলতে পারে এমন গাড়ি নিয়ে এসেছে কোম্পানিগুলো৷ মারুতি সুজুকি মেলায় তাদের হাইব্রিড কার ‘সুইফট' প্রদর্শন করছে৷ আর টাটা এনেছে তাদের হাইব্রিড গাড়ি ‘ম্যানজা সেডান'৷ এদিকে জার্মান গাড়ি নির্মাতা মার্সিডিজ, বিএমডব্লিউ, ফোকসভাগেন, আউডি নতুন সব মডেলের গাড়ি এনেছে মেলায়৷ দর্শকও বেশ আগ্রহ নিয়ে সেসব প্যাভিলিয়নে ভিড় করছে৷ অটোমোটিভ কম্পোনেন্ট ম্যানুফ্যাকচারার্স এসোসিয়েশন অব ইণ্ডিয়ার প্রেসিডেন্ট অরবিন্দ কাপুর বলছেন, বেশির ভাগ গাড়ি নির্মাতাই এখন সবুজ প্রযুক্তি বা জ্বালানি সাশ্রয়ী গাড়ি তৈরির দিকে নজর দিচ্ছে৷ কারণ গত দুই বছরে ভারতে তেলের দাম বেড়েছে প্রায় ৩৫ শতাংশ৷ পেট্রোলের চেয়ে ডিজেলের দাম কম হওয়ায় গত বছর ডিজেল চালিত গাড়ি বিক্রি হয়েছে বেশি৷ যার পরিমাণ মোট বিক্রির প্রায় ৮০ শতাংশ৷ মারুতি সুজুকি বলছে দিল্লি, মুম্বই ও গুজরাটে তাদের সিএনজি চালিত গাড়ি বিক্রির সংখ্যা প্রায় দ্বিগুন হয়েছে৷ বর্তমানে ভারতের রাস্তায় প্রায় চার কোটি গাড়ি চলাচল করছে৷ ২০৫০ সাল নাগাদ সংখ্যাটা বেড়ে দাঁড়াবে প্রায় ছয় কোটিতে৷ পরিবেশবাদীরা তাই বেশ শঙ্কাগ্রস্ত৷ কারণ এতে পরিবেশের উপর মারাত্মক প্রভাব পড়বে৷ এখনই ভারত বিশ্বের তৃতীয় বৃহত্তম গ্রিন হাউস গ্যাস নির্গমনকারী দেশ৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আকর্ষণ", "অটো", "গাড়ি", "ভারতীয়", "মনোযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}