{
  "docID" : 19052,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলে-আরব-সাংসদ-হানিন-জোয়াবি/a-15122287",
  "title" : "ইসরায়েলে আরব সাংসদ হানিন জোয়াবি",
  "date" : "01.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইসরায়েলের সংসদ ক্নেসেটে ১২০ জন সাংসদের মধ্যে মাত্র এগার জন আরব সাংসদ রয়েছেন৷ তার মধ্যে মাত্র একজন মহিলা৷ তিনি হানিন জোয়াবি৷ তিনি বালাদ পার্টির রাজনীতিক৷ তবে খুব সহজভাবে জোয়াবিকে গ্রহণ করা হচ্ছে না৷ গত দু বছর ধরে হানিন জোয়াবি ইসরায়েলের সংসদ সদস্য৷ বেশ উচ্চস্বরে হাসেন তিনি, সারাক্ষণ হাসিখুশি থাকেন৷ তবে গাজা এলাকার জন্য ত্রাণবাহী জাহাজজের সঙ্গে সরাসরি যুক্ত থাকার কারণে তিনি সমালোচনার সম্মুখীন হয়েছেন৷ সম্মুখীন হচ্ছেন প্রতিকূল পরিবেশের৷ প্রকাশ্যে ঘৃণিত হয়েছেন৷ ইসরায়েলের প্রতি তিনি অনুগত নন – এমন অভিযোগও উঠেছে৷ ইসরায়েলি সংসদে সরাসরি তাকে বলা হয়েছে ‘গাদ্দাফির কাছে ফিরে যা তুই, তুই একজন সন্ত্রাসী, অন্য যে কোন দেশে তুই জেলে যাবি'৷ শুধু গালিগালাজেই থেমে থাকেনি৷ একজন সাংসদ হিসেবে যে সব সুযোগ সুবিধা তার প্রাপ্য তার সবটাই কেড়ে নেয়া হয়েছে৷ একজন কূটনীতিক হিসেবে যেসব সুযোগ সুবিধা তিনি এতদিন পেয়েছেন তা আর তিনি পাচ্ছেন না৷ এখন তিনি আশঙ্কা করছেন সাংসদ হিসেবে যে মর্যাদা তিনি পেতেন তাতে হস্তক্ষেপ করা হবে এমনকি তার ইসরায়েলি নাগরিকত্বও বাতিল হতে পারে৷ জোয়াবি বললেন, ‘‘একজন মানুষ হিসেবে বা একজন নারী হিসেবে আমি নিজেকে নিয়ে চিন্তিত নই৷ কারণ আমি জানি, আমি যা করছি যা বলছি তা কখনোই আইনের পরিপন্থী নয়৷ অবৈধ কিছু আমি করিনি বা বলিনি৷ তবে একজন রাজনীতিক হিসেবে আমি চিন্তিত৷ কারণ ইসরায়েল সরকার সবসময়ই চেষ্টা করছে আমাদের সংগ্রামকে অপরাধ হিসেবে চিহ্নিত করতে৷ আমাদের অপরাধী হিসেবে গণ্য করতে৷'' আরব রাজনীতিকরা ইসরায়েলে সমনাধাকিরারের লক্ষ্যে সংগ্রাম করে যাচ্ছে৷ জোয়াবি হাইফা বিশ্ববিদ্যালয়ে সংবাদিকতা এবং দর্শন নিয়ে পড়াশোনা করেছেন৷ ইসরায়েলে বসবাসরত আরবদের অধিকার আদায়ে সোচ্চার তিনি৷ ইসরায়েলে প্রায় বারো লক্ষ আরবের বাস৷ প্রায় ২০ শতাংশ ইসরায়েলি আরব বংশোদ্ভূত৷ এবং তারা অভিবাসী নয়৷ তারা অরব-ইসরায়েলি৷ জোয়াবি আরো জানান, ‘‘আমি তাদের প্রতিনিধিত্ব করি যারা ইসরায়েলে এসে পৌঁছায়নি৷ বরং যারা সবসময়ই এখানে ছিল, যারা এখানে জন্মেছে, বড় হয়েছে৷ ইসরায়েল আমাদের কাছে এসেছে৷ ১৯৪৮ সালে ইসরায়েল ফিলিস্তিনিদের বহিষ্কার করে৷ আর এখন ইসরায়েলকে আমরা বলছি,‘‘আমাদের দেশ তোমাদের সঙ্গে ভাগাভাগি করতে আমরা প্রস্তুত৷'' আমি বলতে চাই, এটা ইউরোপের কোন ব্যাপার নয়৷ সিদ্ধান্তটা আমাদের যারা এখানকার আদি বাসিন্দা৷'' হানিন জোয়াবির জন্ম গালিলেয়ার নাজারেথে৷ ইতিহাস বিজড়িত শহর নাজারেথ৷ কারণ সেখানে খ্রীস্টান ধর্মাবলম্বীরা জড়ো হয়৷ সেখানে যীশু খ্রীস্ট বড় হয়েছেন – সেই বিশ্বাসে৷ তবে এখন তা ইসরায়েলের দখলে৷ হানিন জোয়াবি আক্ষেপের সঙ্গে জানান, ‘‘আমাদের এখানে কোন সরকারি হাসপাতাল নেই, কোন সরকারি দপ্তর নেই – কিছুই নেই৷'' সবকিছুই ইহুদি বসতির আশেপাশে৷ নাজারেথে বসবাসকারী ফিলিস্তিনিদের হাতে কিছু নেই৷ ইসরায়েলে তারা বসবাস করছে ভিক্ষুকের মত৷ হানিন জোয়াবি জানালেন, ‘‘ইসরায়েল আমাদের জমি দখল করে নিচ্ছে৷ প্যালেস্টাইনের প্রায় ৮২ শতাংশ ইসরায়েলের দখলে৷ সেখানে ৬০০টি শহর এবং গ্রাম স্থাপন করেছে৷ এর কোনটাই ফিলিস্তিনিদের জন্য নয়৷ শুধুমাত্র ইহুদিদের জন্য৷'' আর ঠিক এই বিষয়টি নিয়েই রাজনৈতিক সংগ্রাম করছেন হানিন জোয়াবি৷ ফিলিস্তিনিদের অধিকার আদায়ে তিনি তাঁর কাজ করে যাচ্ছেন৷ ইসরায়েলে বসবাসরত ফিলিস্তিনিদের অধিকার আদায়ে তিনি লড়ে যাচ্ছেন৷ তবে জার্মানিতে তাঁর এই সংগ্রাম কোন গুরুত্ব পাচ্ছেনা বলে খেদ তাঁর৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইসরায়েল", "রাজনীতিক", "জোয়াবি", "সন্ত্রাসী", "কূটনীতিক", "সাংসদ" ],
  "automaticKeyPhrases" : [ "" ]
}