{
  "docID" : 19054,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নকবার-দিনে-মধ্যপ্রাচ্যে-প্রতিবাদ-বিক্ষোভ-হিংসা/a-15077796",
  "title" : "‘নকবা'র দিনে মধ্যপ্রাচ্যে প্রতিবাদ-বিক্ষোভ, হিংসা",
  "date" : "15.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফিলিস্তিনিরা রবিবার ‘নকবা' বা বিপর্যয় দিবস পালন করছে৷ সীমান্ত এলাকায় ফিলিস্তিনি বিক্ষোভকারীদের থামাতে গোলাগুলি চালাচ্ছে ইসরায়েলের সেনাবাহিনী৷ ফিলিস্তিনিদের কাছে দিনটির তাৎপর্য ১৯৪৮ সালে ইহুদি রাষ্ট্র হিসেবে ইসরায়েলের জন্ম অসংখ্য ফিলিস্তিনি পরিবারের জন্য বয়ে এনেছিল বিপর্যয়, যার রেশ আজও কাটে নি৷ প্রায় সাড়ে সাত লক্ষ মানুষ নিজেদের বহু পুরুষের ভিটেমাটি ছেড়ে চলে যেতে বাধ্য হয়৷ তারা ও তাদের পরিবারের কয়েক প্রজন্ম আজ বিশ্বের বিভিন্ন প্রান্তে ছড়িয়ে রয়েছে৷ তাদের সংখ্যা দাঁড়িয়েছে প্রায় ৪৭ লক্ষ৷ অনেকে বসবাস করছে গোটা অঞ্চলে ছড়িয়ে থাকা শরণার্থী শিবিরের কঠিন পরিবেশে৷ প্রায় এক লক্ষ ষাট হাজার ফিলিস্তিনি ইসরায়েলে থেকে যায়, যারা আজ ইসরায়েলি আরব নামে পরিচিত৷ প্রতি বছর ১৫ই মে প্রতীকি অর্থে ফিলিস্তিনি জাতির এই ‘নকবা' বা বিপর্যয়ের কথা স্মরণ করা হয়৷ এবছর ‘নকবা'র ৬৩তম বার্ষিকী উপলক্ষে সেই বিক্ষোভ নতুন মাত্রা গ্রহণ করেছে৷ নিজেদের হারানো জমির দাবিতে মানুষ সোচ্চার হয়ে উঠেছে৷ ফিলিস্তিনিদের প্রতিবাদ-বিক্ষোভ এক হাজারেরও বেশি ফিলিস্তিনি গাজার এরেস সীমান্তের কাছাকাছি চলে এলে ইসরায়েলি সেনাবাহিনী গোলাগুলি চালায়, যার ফলে কমপক্ষে ৫২ জন আহত হয়েছে৷ হামাস নিয়ন্ত্রিত চেকপয়েন্ট পেরিয়ে তারা ইসরায়েলের প্রবেশপথের কাছে এসে পড়েছিল৷ হামাসের পুলিশ বাহিনী তাদের থামানোর চেষ্টা করেও পারে নি৷ বিক্ষোভকারীদের মধ্যে বিদেশি শান্তি আন্দোলনের প্রতিনিধিরাও ছিলেন৷ মিশরের কাছে রাফাহ সীমান্তেও প্রায় ৫,০০০ ফিলিস্তিনি বিক্ষোভ দেখায়৷ সিরিয়ার দিক থেকে ইসরায়েল অধিকৃত গোলান হাইটস'এ প্রবেশ করার চেষ্টা চালায় কিছু উদ্বাস্তু ফিলিস্তিনি ৷ সেখানে ইসরায়েলি সেনাবাহিনীর গুলিতে কমপক্ষে ৪ জন নিহত হয়৷ লেবানন সীমান্তেও ফিলিস্তিনি উদ্বাস্তুরা বিক্ষোভ দেখায়৷ সেখানে লেবাননের সেনাবাহিনী শূন্যে গুলি চালিয়েছে৷ পরে ইসরায়েলি সেনাবাহিনী তাদের দিকে লক্ষ্য করে গুলি চালালে কমপক্ষে ৪ জন নিহত হয়৷ রামাল্লাহ সহ পশ্চিম তীরের বিভিন্ন এলাকা ও গাজায়ও বিক্ষোভ দেখা গেছে৷ আরব জগতের বিভিন্ন প্রান্তেও ফিলিস্তিনিদের প্রতি সংহতি দেখাতে পথে নেমেছে অসংখ্য মানুষ৷ একতরফাভাবে স্বাধীন ফিলিস্তিনি রাষ্ট্র ঘোষণার উদ্যোগ চলতি বছরটি একাধিক কারণে ফিলিস্তিনিদের কাছে গুরুত্বপূর্ণ৷ বহু বছরের শত্রুতা ভুলে ফাতাহ ও হামাস সন্ধি করেছে৷ প্রায় গোটা আরব বিশ্ব জুড়ে চলছে স্বৈরতন্ত্র বিরোধী বিক্ষোভ৷ মিশরে হোসনি মুবারকের পতনের পর ইসরায়েল কিছুটা সংকটে পড়েছে৷ মধ্যপ্রাচ্য শান্তি প্রক্রিয়া কার্যত ভেঙে পড়ায় নতুন করে ভাবনা-চিন্তা চলছে৷ নেতানিয়াহু সরকারের নীতির ফলে ওয়াশিংটন বেশ বিরক্ত৷ এই অবস্থায় ফিলিস্তিনিরা আগামী সেপ্টেম্বর মাসে জাতিসংঘে স্বাধীন রাষ্ট্র ঘোষণার কথা ভাবছে, যা ঘটলে ইসরায়েল প্রবল চাপের মুখে পড়বে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "প্রতিবাদ", "ফিলিস্তিনি", "ইসরায়েলি", "গুলি", "নকবা", "বিপর্যয়", "নিহত", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}