{
  "docID" : 19058,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তারেকসহ-১৮-জনের-বিরুদ্ধে-গ্রেপ্তারি-পরোয়ানা/a-15208160",
  "title" : "তারেকসহ ১৮ জনের বিরুদ্ধে গ্রেপ্তারি পরোয়ানা",
  "date" : "03.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২১শে আগস্টের গ্রেনেড হামলার সম্পূরক চার্জশিটে তারেক, বাবর, হারিছ এবং মুজাহিদসহ আরো ৩০ জনকে আসামি করা হয়েছে৷ এ নিয়ে মোট আসামির সংখ্যা হল ৫২ জন৷ এদের মধ্যে পলাতক ১৮ জনের বিরুদ্ধে গ্রেফতারি পরওয়ানা জারি করা হয়েছে৷ বিএনপি বলেছে, রাজনৈতিক উদ্দেশ্যেই তারেকসহ বিএনপি নেতাদের আসামি করা হয়েছে৷ আর আওয়ামী লীগ বলছে, হাওয়া ভবনে বসেই গ্রেনেড হামলার পরিকল্পনা করা হয়৷ যারা জড়িত তাদের সবাইকে বিচারের মুখোমুখি করা হবে৷ ২০০৪ সালে ২১শে আগস্ট বঙ্গবন্ধু এভিনিউতে গ্রেনেড হামলার উদ্দেশ্য ছিল তখনকার বিরোধী দলীয় নেত্রী বর্তমান প্রধানমন্ত্রী শেখ হাসিনাকে হত্যা করা৷ তিনি প্রাণে বেঁচে গেলেও ২৩ জন নিহত হন৷ সেই মামলায় ২০০৮ সালের ১১ জুন ২২ জনকে আসামি করে আদালতে চার্জশিট দেয়া হয়৷ ২০০৯ সালে আদালত এই মামলায় অধিকতর তদন্তের নির্দেশ দেন৷ প্রায় ২ বছর অধিকতর তদন্ত শেষে রোববার আদালতে সম্পূরক চার্জশিট দেয়া হল৷ এই চার্জশিটে ৩০ জন নতুন আসামির মধ্যে রয়েছেন খালেদা জিয়ার বড় ছেলে বিএনপির সিনিয়র ভাইস চেয়ারম্যান তারেক রহমান, সাবেক স্বরাষ্ট্র প্রতিমন্ত্রী লুৎফুজ্জামান বাবর, হারিছ চৌধুরী, জামায়াতের সেক্রেটারি জেনারেল আলী আহসান মুহাম্মদ মুজাহিদ প্রমূখ৷ এছাড়া সাবেক কয়েকজন গোয়েন্দা এবং পুলিশ প্রধানকেও আসামি করা হয়েছে৷ ঢাকা মহানগর পাবলিক প্রসিকিউটর আব্দুল্লাহ আবু জানান, তাদের প্রত্যেকের বিরুদ্ধে গ্রেনেড হামলায় জড়িত থাকার প্রমাণ মিলেছে৷ তিনি জানান, এই মামলায় ৫৮৯ জনকে সাক্ষী করা হয়েছে৷ আর তদন্তে ঘটনার সবদিক স্পষ্ট হয়েছে৷ চার্জশিটের প্রতিক্রিয়ায় বিরোধী দলীয় চিফ হুইপ জয়নুল আবদীন ফারুক বলেছেন, রাজনৈতিক হয়রানির উদ্দেশ্যে তারেক রহমানসহ বিএনপি নেতাদের নাম এই মামলায় জড়ানো হয়েছে৷ একে তারা আইনগত ও রাজনৈতিকভাবে মোকাবিলা করবেন৷ আর আইন প্রতিমন্ত্রী অ্যাডভোকেট কামরুল ইসলাম বলেছেন হাওয়া ভবনে বসেই গ্রেনেড হামলার পরিকল্পনা হয়৷ জড়িত সবাইকে বিচারের মুখোমুখি করা হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মুজাহিদ", "তারেক", "সম্পূরক", "চার্জশিট", "হারিছ", "গ্রেনেড", "বাবর" ],
  "automaticKeyPhrases" : [ "" ]
}