{
  "docID" : 19050,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফাতাহ-ও-হামাসের-মধ্যে-ঐতিহাসিক-সম্প্রীতি-চুক্তি/a-15049162",
  "title" : "ফাতাহ ও হামাসের মধ্যে ঐতিহাসিক সম্প্রীতি চুক্তি",
  "date" : "04.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফিলিস্তিনি দুই প্রতিদ্বন্দ্বী রাজনৈতিক সংগঠন ফাতাহ ও হামাসের মধ্যে ঐতিহাসিক সম্প্রীতি চুক্তি সম্পাদিত হয়েছে বুধবার৷ নতুন করে সম্প্রীতি প্রতিষ্ঠার লক্ষ্যেই ঐ চুক্তি হবার কথা ঘোষণা করা হয়৷ মিশরের নতুন শাসকদের মধ্যস্থতায় সম্পাদিত এই চুক্তির লক্ষ্য, চারবছরের শত্রুতার অবসান৷ বুধবার এই চুক্তি স্বাক্ষর অনুষ্ঠানটি হয় মিশরের রাজধানী কায়রোতে৷ পশ্চিম তীর ও গাজা - দুই জায়গাতেই ফিলিস্তিনিরা এই চুক্তি হওয়ায় আনন্দ প্রকাশ করেন৷ পশ্চিমা সমর্থিত ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস বলেছেন, এই চুক্তির মধ্যে দিয়ে ‘চারটি কালো বছরের' অবসান হলো৷ চুক্তি সম্পূর্ণভাবে ফিলিস্তিনীদের জাতীয় স্বার্থেই করা হয়েছে৷ তিনি আরো বলেন, তিনি খুব শিগগির হামাস নিয়ন্ত্রিত গাজা অঞ্চল পরিদর্শন করবেন৷ একই সঙ্গে তিনি ইসরায়েলের প্রসঙ্গ টেনে বলেন, তাদের মধ্যেকার ঐ বিভাজনকে ব্যবহার করে ইসরায়েল শান্তি আলোচনাকে এড়িয়ে গেছে৷ আব্বাস বলেন, হামাস ফিলিস্তিন রাজনীতির একটি অংশ৷ আব্বাস বলেন, আমরা অভ্যন্তরীণ বিভক্তির ঐ কালো অধ্যায়কে চিরতরে বিদায় জানিয়েছি৷ তিনি আরো বলেন, ইসরায়েলকে অবশ্যই শান্তি অথবা বসতি স্থাপন যে কোন একটাকে বেছে নিতে হবে৷ ঐ সম্প্রীতি চুক্তির পরে ফিলিস্তিনী প্রেসিডেন্ট মাহমুদ আব্বাস এবং হামাস নেতা খালেদ মেশাল করমর্দন করেন৷ আর এর মধ্যে দিয়েই যেন পশ্চিম তীর এবং গাজার মধ্যে বিভক্তির চার বছরের কালো অধ্যায়ের আনুষ্ঠানিক অবসান হলো৷ হামাসের প্রধান খালেদ মেশাল বলেছেন, ‘‘যে কোন মূল্যে এই ঐক্য চুক্তি রক্ষার ইচ্ছা রাখি৷'' তিনি ইসরায়েলি দখলদারির কঠোর সমলোচনা করেন৷ চুক্তি সই হবার পর হামাস পশ্চিম তীরে টেলিভিশন সম্প্রচার শুরু করেছে এবং চার বছরের মধ্যে এই প্রথম ফিলিস্তিন কর্তৃপক্ষও গাজাতে তাদের অনুষ্ঠান সম্প্রচার শুরু করেছে৷ ২০০৭ সালে হামাস গাজায় তাদের প্রভুত্ব স্থাপন করার পর দুটি অঞ্চল বিভক্ত হয়ে যায় এবং পরিণত হয় বৈরী শিবিরে৷একেক দিকের টেলিভিশন ষ্টেশন নিষিদ্ধ হয়ে যায় অন্য অঞ্চলের জন্যে৷ তবে বুধবার ঐতিহাসিক সম্প্রীতি চুক্তির পরপরই ঐ নিষেধাজ্ঞা তুলে নেওয়া হয়৷ ফিলিস্তিন কর্তৃপক্ষের টেলিভিশন চ্যানেল সম্প্রচার শুরু করে স্থানীয় সময় বুধবার বেলা ১১ টায়৷ তারা শুরু করে হামাসের সিনিয়র কর্মকর্তা ইসমাইল রাদোয়ানের সাক্ষাতকার দিয়ে৷ এর এক ঘন্টা পরেই হামাসের আল আকসা টেলিভিশন তা সম্প্রচার করে পশ্চিম তীরে৷ ইসরায়েলি প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু তাঁর ইউরোপ সফরে ইউরোপীয় নেতাদের একথাই বোঝাতে সচেষ্ট হয়েছেন যে, তিনি মনে করেন, প্রেসিডেন্ট মাহমুদ আব্বাসের সেকুলার ফাতাহ গোষ্ঠী এবং ইসলামপন্থী বলে পরিচিত হামাসের মধ্যে ঐক্য চুক্তি মধ্যপ্রাচ্য শান্তির জন্য সুফল বয়ে আনবেনা৷ প্রতিবেদন: ফাহমিদা সুলতানা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ফিলিস্তিন", "খালেদ মেশাল", "প্রতিদ্বন্দ্বী", "ইসরায়েল", "হামাস", "চুক্তি", "সংগঠন", "মাহমুদ আব্বাস", "ফাতাহ", "সম্প্রীতি" ],
  "automaticKeyPhrases" : [ "" ]
}