{
  "docID" : 19066,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মৃত্যুপণ-ঘোষণার-নিন্দা-জানিয়েছে-যুক্তরাষ্ট্র/a-16257747",
  "title" : "মৃত্যুপণ ঘোষণার নিন্দা জানিয়েছে যুক্তরাষ্ট্র",
  "date" : "24.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ছবির নির্মাতাকে হত্যা করলে হত্যাকারীকে তিনি ১ লাখ ডলার দেবেন - পাকিস্তানের রেলমন্ত্রীর এ ঘোষণার পর শুরু হয়েছে ‘ইনোসেন্স অফ মুসলিমস’ নিয়ে নতুন নাটক৷ যুক্তরাষ্ট্রে ‘ইনোসেন্স অফ মুসলিমস' ছবি আর ফ্রান্সে মহানবীকে কটাক্ষ করে প্রচারিত কার্টুনের বিরুদ্ধে প্রতিবাদ জানাতে শুক্রবার ছুটি ঘোষণা করেছিল পাকিস্তান সরকার৷ প্রতিবাদ, বিক্ষোভে উত্তাল হয়ে উঠেছিল সারাদেশ৷ বিক্ষোভে একদিনেই প্রাণ গিয়েছে ২১ জনের৷ কিন্তু এত লোকের প্রাণহানির খবর এ মুহূর্তে অনেকটাই আড়ালে৷ সামনে চলে এসেছেন একজন, তাঁর নাম গুলাম আহমেদ বিলৌর৷ পাকিস্তানের রেলমন্ত্রী৷ মন্ত্রী হয়েও তিনি ঘোষণা করেছেন মৃত্যুপণ৷ তাঁর পরিস্কার ঘোষণা, ‘ইনোসেন্স অফ মুসলিমস' ছবির নির্মাতাকে কেউ হত্যা করতে পরলে হত্যাকারীকে তিনি ১ লাখ ডলার দেবেন! ঘোষণাটি দেয়ার পর থেকে বিলৌর নিরব, কিন্তু সরব অন্যরা৷ সরকার বলেছে তাঁর এ ঘোষণা একান্তই ব্যক্তিগত, সরকারের মতামত তাতে প্রকাশ পায়নি একেবারেই৷ এদিকে বিলৌরের এ ঘোষণার তীব্র নিন্দা জানিয়েছে যুক্তরাষ্ট্র৷ এক বিবৃতিতে বলা হয়েছে, ‘ইনোসেন্স অফ মুসলিমস' ছবির বক্তব্য এবং পরিবেশনা যে আপত্তিকর, তা প্রেসিডেন্ট ওবামা এবং পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টনও বলেছেন৷ তবে ছবিটি যেমনই হোক, তার নির্মাতাকে হত্যার জন্য কোনো দায়ীত্বশীল ব্যক্তি পুরস্কার ঘোষণা করে দেবেন এটাও সমর্থনযোগ্য নয়৷ বিবৃতিতে বিলৌরের ঘোষণাকে ‘উস্কানিমূলক' হিসেবে আখ্যা দিয়েছে মার্কিন সরকার৷ রেলমন্ত্রীর বক্তব্য থেকে নিজেদের দূরে রাখলেও বিক্ষোভের ঘটনায় বেশ নাজুক অবস্থায় পড়েছে পাকিস্তান সরকার৷ ছুটি ঘোষণা করে জনগণকে বিক্ষোভে উৎসাহিত করলেও নিরাপত্তার ব্যবস্থা করতে না পারায় তীব্র সমালোচনা হচ্ছে সরকারের৷ পাকিস্তানের ডেইলি টাইমস পত্রিকার প্রধান সম্পাদক নাজাম শেঠি বার্তা সংস্থা এএফপি'কে বলেছেন, ‘‘সরকার ধরে নিয়েছিল সব শান্তিপূর্ণভাবে হবে, কিন্তু পরিস্থিত অশান্ত হবার পরও ‘পশ্চিমাদের প্রতি দুর্বল' এ অভিযোগ আবারও উঠতে পারে ভেবে কঠোর ব্যবস্থা নেয়নি৷'' ফ্রান্সে কার্টুন প্রকাশ করা সাপ্তাহিকের বিরুদ্ধে প্রকাশ্যে বিক্ষোভ আগেই নিষিদ্ধ করেছিল সে দেশের সরকার৷ তাতে ইসলাম ধর্মাবলম্বীদের শেষ এবং সর্বশেষ্ঠ নবী হিসেবে স্বীকৃত হজরত মোহাম্মদ (সা.) কে কটাক্ষ করার ব্যাপারটি চুকে যায়নি৷ ১৮ বছর বয়সী এক ছেলে ফেসবুকে পত্রিকাটির সম্পাদককে হত্যা করার হুমকি দিয়েছিল৷ সন্ত্রাসবাদের সঙ্গে সম্পর্ক থাকতে পারে এমন কাজে জড়ানোর অভিযোগে তাকে গ্রেপ্তার করেছে ফরাসি পুলিশ৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "পাকিস্তান", "রেলমন্ত্রী", "নিন্দা", "ইনোসেন্স অফ মুসলিমস", "মৃত্যুপণ" ],
  "automaticKeyPhrases" : [ "" ]
}