{
  "docID" : 19082,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-কড়া-দমন-নীতি-সংস্কারের-ডাক-দিলেন-এর্দোয়ান/a-15154353",
  "title" : "সিরিয়ায় কড়া দমন নীতি, সংস্কারের ডাক দিলেন এর্দোয়ান",
  "date" : "15.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার সরকার বিদ্রোহ দমন করতে সেনা অভিযান চালিয়ে যাচ্ছে৷ অত্যাচার থেকে বাঁচতে দলে দলে মানুষ সীমান্ত পেরিয়ে তুরস্কে আশ্রয় নিচ্ছে৷ সেদেশের প্রধানমন্ত্রী এর্দোয়ান হিংসা বন্ধ করে সিরিয়ায় সংস্কারের ডাক দিয়েছেন৷ সেনাবাহিনী ও সরকারের কৌশল বিদ্রোহীদের সঙ্গে কোনো আপোশ নয়, দমন নীতিই আসাদ প্রশাসনের একমাত্র জবাব৷ আপাতত সরকারি বাহিনীর মূল নজর দেশের উত্তর ও পূর্ব প্রান্তে৷ সেখানে একাধিক শহরে সেনাবাহিনী পাঠিয়ে কড়া হাতে সরকার-বিরোধী বিক্ষোভ দমন করার চেষ্টা চালাচ্ছে সরকার৷ উত্তরের মারাত আল নুমান শহর ছেড়ে হাজার হাজার মানুষ পালিয়ে গেছে৷ স্থানীয় মসজিদ থেকে মাইকের মাধ্যমে শহরবাসীকে সাবধান করে দেওয়া হয়৷ জিসর আল শুগুর গ্রামে কয়েক'শো মানুষকে গ্রেপ্তার করার পর সেনাবাহিনী কাছের এই শহরের দিকে এগিয়েছে৷ প্রত্যক্ষদর্শীদের সূত্র অনুযায়ী হেলিকপ্টারে করে সৈন্যদের কাছের একটি ক্যাম্পে নিয়ে আসা হচ্ছে৷ শহরের প্রায় ৭০ শতাংশ মানুষ পালিয়ে গেছে৷ কিছু মানুষ আলেপ্পো শহর, বাকিরা বিভিন্ন গ্রামে আশ্রয় নিয়েছে৷ একটা বড় দল সীমান্ত পেরিয়ে তুরস্কে যাবার চেষ্টা করছে৷ পূবে ইরাক সীমান্তে তেল সমৃদ্ধ এলাকার দেইর আল জর ও আলবু কামাল শহরে সেনাবাহিনীর সাঁজোয়া গাড়ি টহল দিচ্ছে৷ আলবু কামাল'এর উপকণ্ঠে ২০টি সাঁজোয়া গাড়ি দেখা গেছে৷ বলাই বাহুল্য, সিরিয়ার রাষ্ট্রীয় টেলিভিশন দাবি করছে, সন্ত্রাসবাদীদের নির্মূল করতেই সফল সেনা অভিযান চলছে, যাতে স্থানীয় মানুষ আবার নির্ভয়ে নিজেদের ভিটে-মাটিতে ফিরতে পারে৷ আন্তর্জাতিক প্রতিক্রিয়া সিরিয়ার ঘটনাবলির আঁচ সবচেয়ে বেশি পড়ছে উত্তরের প্রতিবেশী তুরস্কের উপর৷ সরকারি সূত্র অনুযায়ী প্রায় ৮,৫০০ সিরীয় নাগরিক সেখানে আশ্রয় নিয়েছে৷ সীমান্ত এলাকায় তাদের জন্য ৪টি শরণার্থী শিবির খোলা হয়েছে৷ সেদেশের প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান টেলিফোনে বাশার আল আসাদের সঙ্গে কথা বলেছেন৷ তিনি বিদ্রোহীদের উপর নির্যাতন বন্ধ করে অবিলম্বে সংস্কারের কাজ শুরু করার ডাক দিয়েছেন৷ এর্দোয়ানের পুনর্নির্বাচনের পর অভিনন্দন জানাতে আসাদ তাঁকে ফোন করেছিলেন৷ তুরস্কের আবেদনের কোনো ফল এখনো দেখা যাচ্ছে না৷ রাজনৈতিক মঞ্চে বাশার আল আসাদের প্রশাসনকে একঘরে করা অত্যন্ত কঠিন৷ ব্রিটেনের মদতে ফ্রান্স জাতিসংঘের নিরাপত্তা পরিষদে আসাদ সরকারের বিরুদ্ধে নিন্দার প্রস্তাব আনার চেষ্টা করলেও রাশিয়া ও চীন তাদের ভেটো শক্তি প্রয়োগ করার হুমকি দিয়েছে৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন ইরানের সমালোচনা করেছেন৷ তাঁর দাবি, ইরান সিরিয়া সরকারের দমন নীতিকে সমর্থন করছে৷ ঠিক দু'বছর আগে প্রেসিডেন্ট আহমেদিনেজাদের পুনর্নির্বাচনের পর ইরানের সরকার কড়া হাতে বিক্ষোভকারীদের দমন করার কাজ শুরু করেছিল৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "এর্দোয়ান", "আসাদ", "দমন", "সেনা", "সিরিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}