{
  "docID" : 19091,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নো-ফ্লাই-জোন-প্রতিষ্ঠিত-জনগণকে-অস্ত্র-দিচ্ছে-লিবিয়া/a-14926153",
  "title" : "‘নো-ফ্লাই জোন’ প্রতিষ্ঠিত, জনগণকে অস্ত্র দিচ্ছে লিবিয়া",
  "date" : "20.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ার আকাশে ‘নো-ফ্লাই জোন’ প্রতিষ্ঠা করা হয়েছে৷ বলছে যুক্তরাষ্ট্র৷ এদিকে পশ্চিমা অভিযানে ক্ষিপ্ত হয়ে উঠেছেন গাদ্দাফি৷ তিনি একে মুসলমানদের বিরুদ্ধে ধর্মযুদ্ধ বলে আখ্যায়িত করছেন৷ ‘নো-ফ্লাই জোন' মার্কিন শীর্ষ সামরিক কর্মকর্তা এডমিরাল মাইক মালেন বলেছেন কথাটি৷ তিনি বলেন লিবিয়ার অভিযানে প্রাথমিক সাফল্য এসেছে৷ ফলে গাদ্দাফি বাহিনী আর বেনগাজির দিকে অগ্রসর হচ্ছে না৷ এবিসি টেলিভিশনের একটি অনুষ্ঠানে তিনি এসব মন্তব্য করেন৷ এদিকে আরেকটি মার্কিন টিভি সিবিএস নিউজ বলছে, লিবিয়ার একটি বড় বিমানঘাঁটিতে যুক্তরাষ্ট্র ৪০টির মতো বোমা ফেলেছে৷ আরেকটি সূত্র বলছে মোট ১৯টি মার্কিন বিমান আজ অভিযানে অংশ নিয়েছে৷ এএফপি বলছে অভিযানের কারণে গাদ্দাফি বাহিনীর বেশ কয়েকটি ট্যাঙ্ক ও যান ধ্বংস হয়ে গেছে৷ দেখা যাচ্ছে, ফ্রান্স প্রথমে আক্রমণ শুরু করলেও আজ রবিবার যুক্তরাষ্ট্র ভালভাবেই অভিযানে অংশ নিয়েছে৷ যদিও মার্কিন প্রেসিডেন্ট বারাক ওবামা অভিযানে ‘সীমিত' অংশগ্রহণের কথা বলেছিলেন৷ গাদ্দাফির প্রতিক্রিয়া গাদ্দাফি এখন তাঁর বন্ধুর সংখ্যা বাড়াতে চাইছে৷ টেলিভিশনে দেয়া এক বক্তব্যে পশ্চিমা অভিযানকে মুসলমানদের বিরুদ্ধে ‘ধর্মযুদ্ধ' বলেছেন তিনি৷ এছাড়া তিনি বলেন, তাঁর জনগণ দীর্ঘ যুদ্ধের প্রস্তুতি নিচ্ছে৷ যুক্তরাষ্ট্র, ব্রিটেন ও ফ্রান্সের নেতাদের নিয়েও কথা বলেন গাদ্দাফি৷ তিনি বলেন তাঁদের পরিণতি হবে হিটলার আর মুসোলিনির মতো৷ এদিকে গাদ্দাফি যেমন বলেছিলেন যে, তিনি সাধারণ জনগণের হাতে অস্ত্র তুলে দেবেন, যেন তারা পশ্চিমাদের বিরুদ্ধে যুদ্ধ করতে পারে, সেই প্রক্রিয়া ইতিমধ্যে শুরু হয়ে গেছে বলে খবর দিচ্ছে সরকারি সংবাদ সংস্থা জানা৷ হতাহত লিবিয়ার এক সরকারি স্বাস্থ্য কর্মকর্তা বলছেন যে, পশ্চিমা অভিযানে কমপক্ষে ৬৪ জন মারা গেছে৷ অবশ্য কারও পক্ষে এই তথ্য যাচাই করা সম্ভব হয় নি৷ এদিকে দু'দিন আগে বেনগাজিতে গাদ্দাফি বাহিনী নিরীহ মানুষের উপর যে হামলা চালিয়েছিল তাতে মোট ৯৪ জন মারা গেছে বলে বার্তা সংস্থা এএফপি'কে জানিয়েছেন কয়েকজন ডাক্তার৷ একা জার্মানি পশ্চিমা অভিযানে অংশ না নিয়ে জার্মানি বিশ্বে একা হয়ে পড়েছে বলে সমালোচনার কথা শোনা যাচ্ছে৷ দেশটির একটি সংবাদপত্র এ ধরনের একটি অভিযোগ এনেছে৷ তারা বলছে যে, ঘনিষ্ঠ মিত্রদের সঙ্গে না থেকে বার্লিন স্বৈরশাসকের সঙ্গ নিয়েছে৷ তবে পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে এই অভিযোগ অস্বীকার করেছেন৷ তিনি বলেন, কেন জার্মানি এ ধরনের সিদ্ধান্ত নিয়েছে, ইউরোপীয় ইউনিয়নের অনেক দেশ সেটা বুঝতে পারে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "নো-ফ্লাই জোন", "ওবামা", "ফ্রান্স", "মালেন", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}