{
  "docID" : 19092,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-৪৮-জন-নিহত/a-16280158",
  "title" : "সিরিয়ায় ৪৮ জন নিহত",
  "date" : "03.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়া সংকট নিরসনের কোনো লক্ষণ নেই৷ বুধবার বোমা হামলায় কমপক্ষে ৪৮ জন মারা গেছে সেখানে৷ এবার মাহমুদ আহমাদিনেজাদও বললেন, সিরিয়ায় শান্তি ফিরতে পারে নির্বাচনের মাধ্যমে৷ বুধবার তিন তিনটি বোমা বিস্ফোরিত হয় আলেপ্পোয়৷ তাতে এ পর্যন্ত ৪৮ জন নিহত এবং শতাধিক আহত হয়েছে বলে জানা গেছে৷ সংবাদ সংস্থাগুলো বলছে হতাহতদের অধিকাংশই প্রেসিডেন্ট বাশার আল-আসাদের অনুগত বাহিনীর সদস্য৷ সাদাল্লাহ আল জাবারি স্কয়ারের কাছে সামরিক কর্মকর্তাদের ক্লাব ও একটি হোটেলে প্রথমে দুটি বোমা বিস্ফোরিত হয়, তৃতীয়টি বাব জেইনে৷ আলেপ্পোয় এখন একরকমের দ্বৈত শাসনই চলছে, কেননা, শহরের পশ্চিমাঞ্চল এখনো প্রেসিডেন্ট বাশার আল-আসাদের অনুগত বাহিনীর নিয়ন্ত্রণে থাকলেও পূর্বাঞ্চল দখল করে নিয়েছে বিদ্রোহীরা৷ তবে বোমা হামলার পর সেনাবাহিনী ব্যাপক অভিযানে নেমেছে৷ রাজধানী দামেস্কে ব্যাপক ধরপাকড় শুরু করেছে বলেও জানিয়েছে ব্রিটেনভিত্তিক মানবাধিকার সংস্থা সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ এদিকে জাতিসংঘ বাশার আল-আসাদের অনুগত বাহিনীর প্রতি জনসাধারণের বিরুদ্ধে ভারি অস্ত্র ব্যবহার না করার আহ্বান জানিয়েছে৷ জাতিসংঘের সহকারি মহাসচিব জ্যান এলিয়াসন নিউইয়র্কে সাংবাদিকদের বলেন, মহাসচিব বান কি-মুন সিরিয়ায় প্রতিদিন ব্যাপক হতাহতের ঘটনা দেখে শঙ্কা প্রকাশ করার সময় এ অনুরোধও জানিয়েছেন৷ আগের দিন ইরানের পররাষ্ট্রমন্ত্রী বলেছিলেন, সিরিয়ায় শান্তি ফিরিয়ে আনতে হলে সমঝোতায় আসতে হবে সরকার এবং বিদ্রোহীদের৷ বুধবার মাহমুদ আহমাদিনেজাদ সঙ্গে যোগ করেছেন নির্বাচনের কথাও৷ ইরানের প্রধানমন্ত্রী আল জাজিরাকে দেয়া এক সাক্ষাৎকারে বলেছেন, ‘‘সংকট থেকে উত্তোরনের আরেকটা উপায় আছে, আর তা হলো, ভবিষ্যতে নির্বাচন অনুষ্ঠানের ব্যাপারে জাতীয়ভাবে সমঝোতায় পৌঁছানো৷’’ এ সময় সিরীয় নাগরিকদের একাংশ সে দেশের সঙ্গে ইরানের কিছু বিরোধকে নিজেদের স্বার্থে ব্যবহার করছে বলেও অভিযোগ করেন তিনি৷ যুক্তরাষ্ট্রে এখন অনেকেরই মনযোগ একটি ভিডিও চিত্রের দিকে৷ এক ওয়েবসাইটে প্রচারিত ৪৭ সেকেন্ডের এ ভিডিও চিত্রে মার্কিন সাংবাদিক অস্টিন টাইসনকে দেখা গেছে৷ অস্টিনকে তখন চোখ বাঁধা অবস্থায় মুখোশধারী কয়েকজন লোক ধরে নিয়ে যাচ্ছে, একটা সময় কেউ একজন জোরে ধাক্কা দিলে তিনি হাঁটুতে ভর দিয়ে বসে, ‘‘ও যিশু, ও যিশু’’ বলে আর্তনাদ শুরু করেন৷ সিরিয়া এখনো অস্টিন টাইসন সম্পর্কে চুপ৷ বরং বাশার আল-আসাদ সরকারের সক্রিয়তা লক্ষ্য করা গেছে এক মানবাধিকার কর্মীর বিরুদ্ধে৷ প্রখ্যাত মানবাধিকার কর্মী খলিল আল মাতুককে কর্মস্থলে যাবার পথে আটক করেছে নিরাপত্তা বাহিনী৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "বোমা", "লক্ষণ", "সিরিয়া", "নির্বাচন", "সংকট", "মাহমুদ আহমাদিনেজাদ" ],
  "automaticKeyPhrases" : [ "" ]
}