{
  "docID" : 19098,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তালেবানের-সঙ্গে-শান্তি-আলোচনা-করছে-যুক্তরাষ্ট্র-কারজাই/a-15171447",
  "title" : "তালেবানের সঙ্গে শান্তি আলোচনা করছে যুক্তরাষ্ট্র: কারজাই",
  "date" : "18.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ওসামা বিন লাদেন আর নেই৷ তাই আর আফগানিস্তানে বেশি সৈন্য রেখে কোটি কোটি ডলার খরচ করতে রাজি নয় যুক্তরাষ্ট্র৷ ফলে এখন একটি রাজনৈতিক সমাধানের পথ খুঁজছে অ্যামেরিকা৷ সে লক্ষ্যে গত দশ বছর ধরে যাদের বিরুদ্ধে যুদ্ধ করলো যুক্তরাষ্ট্র, সেই তালেবানের সঙ্গেই শান্তি আলোচনা শুরু করেছে দেশটি, বললেন আফগানিস্তানের প্রেসিডেন্ট হামিদ কারজাই৷ আলোচনা নতুন নয় তালবানের সঙ্গে আলোচনা করতে আফগান প্রেসিডেন্ট হামিদ কারজাই গত বছরই একটি কমিটি গঠন করেছিলেন৷ আর যুক্তরাষ্ট্রও যে তালেবানের সঙ্গে আলোচনা করছে সেটা কূটনীতিকরা আগেই জানিয়েছিলেন৷ তবে তাদের কথা ছিল, আলোচনা এখনো প্রাথমিক পর্যায়ে৷ কিন্তু কারজাই আজ যেটা বললেন তাতে মনে হচ্ছে, আলোচনা বেশ ভালভাবেই এগোচ্ছে৷ কিন্তু যুক্তরাষ্ট্রের পক্ষ থেকে কারজাইয়ের এই বক্তব্যের প্রতিক্রিয়া এখনো পাওয়া যায়নি৷ তালেবানের প্রতিক্রিয়া ঠিক কোনো বিবৃতি পাওয়া যায়নি৷ তবে এক ধরণের প্রতিক্রিয়া পাওয়া গেছে৷ কারজাইয়ের বক্তব্যের কয়েক ঘণ্টা পরেই কাবুলের কেন্দ্রস্থলের একটি পুলিশ স্টেশনে হামলা করেছে চার তালেবান জঙ্গি৷ এতে মোট নয়জন মারা গেছে৷ যার মধ্যে তিনজন পুলিশ ও একজন গোয়েন্দা রয়েছেন৷ জাতিসংঘের প্রচেষ্টা জাতিসংঘের চেষ্টার পেছনেও অনেকখানি হাত রয়েছে যুক্তরাষ্ট্রের৷ এর ফলে এখন থেকে আল-কায়েদা আর তালেবানকে আলাদা করে দেখবে জাতিসংঘ৷ এই সিদ্ধান্ত তালেবানের জন্য একটা পরিষ্কার বার্তা, বলে মন্তব্য করেছেন জাতিসংঘে মার্কিন দূত সুজান রাইস৷ তিনি বলেন, এর ফলে যেসব তালেবান জঙ্গি আল-কায়েদার সঙ্গে সম্পর্ক ছিন্ন করবে, সন্ত্রাসের নিন্দা জানাবে এবং আফগানিস্তানের সংবিধানকে মেনে নেবে তাদের জন্য উজ্জ্বল ভবিষ্যৎ অপেক্ষা করবে৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টনের দৃষ্টিতে এই ‘উজ্জ্বল ভবিষ্যৎ' হচ্ছে সমাজে তাদের একাত্ম করে নেয়া৷ কেন আলোচনা? কারণ অভ্যন্তরীণ চাপ৷ কেননা যে লক্ষ্যে দশ বছর আগে যুদ্ধ শুরু করেছিল যুক্তরাষ্ট্র, সেই বিন লাদেনকে মারা হয়ে গেছে৷ তাই আফগানিস্তান থেকে বেশি সংখ্যায় মার্কিন সৈন্য দেশে ফিরিয়ে আনার জন্য প্রেসিডেন্ট বারাক ওবামার ওপর চাপ দিচ্ছে বিরোধী দল৷ সঙ্গে যোগ হয়েছে দুর্বল আর্থিক পরিস্থিতি৷ এসব কারণে ওবামা আর কিছুদিনের মধ্যেই ঠিক কতজন সৈন্য ফিরিয়ে আনবেন সেই ঘোষণা দেবেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "তালেবান", "শান্তি", "কারজাই", "যুক্তরাষ্ট্র", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}