{
  "docID" : 19106,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জরুরি-অবস্থাতেও-গুডলাক-আসেনি-নাইজেরিয়াতে/a-15639541",
  "title" : "জরুরি অবস্থাতেও গুডলাক আসেনি নাইজেরিয়াতে",
  "date" : "01.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ধর্মীয় সাম্প্রদায়িক দাঙ্গায় জর্জরিত এখন গোটা নাইজেরিয়া৷ এই অবস্থায় দেশটির কয়েকটি জায়গায় জরুরি অবস্থা জারি করলেন প্রেসিডেন্ট গুডলাক জোনাথন৷ তা সত্বেও কোন পরিবর্তন নেই৷ গোষ্ঠীগত দাঙ্গায় রোববার আরও অর্ধশত মানুষ নিহত হয়েছে৷ নাইজেরিয়ায় বিদায়ী বছরের শেষের মত নতুন বছরের শুরুটাও হলো রক্তপাতের মধ্য দিয়ে৷ দেশটির উত্তরাঞ্চলে মুসলমানদের সংখ্যা বেশি, অন্যদিকে দক্ষিণে খ্রিষ্টান জনসংখ্যা বেশি৷ বেশ কয়েকমাস ধরেই সেদেশে চলছে ধর্মীয় সাম্প্রদায়িক সংঘর্ষ৷ আর এর নেতৃত্বে রয়েছে উগ্র ইসলামপন্থী দল বোকো হারাম৷ গত বড়দিনে দেশটির একাধিক জায়গায় গির্জা লক্ষ্য করে বোমা হামলা চালায় দলটি৷ এতে অন্তত এখন পর্যন্ত ৪২ জন প্রাণ হারিয়েছে৷ এর জের কাটতে না কাটতেই গত শুক্রবার মাইদুগুরি নামক জায়গায় একটি মসজিদে বোমা হামলা চালানো হয়৷ এতে প্রাণ হারায় অন্তত চার জন৷ তবে কারা এই হামলা চালিয়েছে সেটি এখনও স্পষ্ট নয়৷ দেশের মধ্যে এই রক্তাক্ত সাম্প্রদায়িক বিরোধ সামাল দিতে শনিবার তাই জরুরি অবস্থা জারির ঘোষণা দেন নাইজেরিয়ার প্রেসিডেন্ট গুডলাক জোনাথন৷ এই সময় তিনি বলেন, ‘‘বর্তমান সংকট সন্ত্রাসী কর্মকাণ্ডে রূপ নিচ্ছে৷ জাতিসংঘ ও সরকারি ভবন এমনকি ধর্মীয় উপাসনালয় পর্যন্ত এখন এইসব হামলার লক্ষ্যে পরিণত হয়েছে৷ এই সমস্যার সমাধানের চেষ্টা চলছে, তবে দেশে এই মুহূর্তে স্বাভাবিক অবস্থা ফিরিয়ে আনতে বিশেষ পদক্ষেপ প্রয়োজন৷ এই অবস্থায় সংবিধান আরোপিত ক্ষমতাবলে আমি জরুরি অবস্থার ঘোষণা দিচ্ছি৷'' প্রেসিডেন্ট গুডলাক জোনাথন জানিয়েছেন এই জরুরি অবস্থা দেশের বর্নো, ইয়োবে, নাইজার এবং প্ল্যাট্যু রাজ্যে জারি করা হয়েছে৷ তবে এই সিদ্ধান্ত তার জন্য তেমন কোন গুডলাক বয়ে আনেনি৷ জরুরি অবস্থা জারির মাত্র ২৪ ঘণ্টার মধ্যে সেখানে আবারও রক্ত ঝরেছে৷ বার্তা সংস্থা ডিপিএ জানিয়েছে, দক্ষিণের এবোনি রাজ্যে দুই গোষ্ঠীর মধ্যে সহিংসতায় অন্তত ৫০ জন নিহত হয়েছে রোববার৷ সেখানকার এজ্জা এবং এজিলো গোষ্ঠীর মধ্যে গোলাগুলিতে এই হতাহতের ঘটনা ঘটে৷ এই সময় উভয় পক্ষের সহিংসতায় অনেক বাড়িঘর এবং সম্পত্তির ক্ষয়ক্ষতি হয়েছে৷ এবোনি রাজ্যের গভর্নর মার্টিন এলেচি বলেছেন, সরকার ক্ষতিগ্রস্তদের সহায়তার জন্য চেষ্টা করছে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "গুডলাক", "নাইজেরিয়া", "জোনাথন", "খ্রিষ্টান", "বোকো হারাম", "জরুরি", "সাম্প্রদায়িক" ],
  "automaticKeyPhrases" : [ "" ]
}