{
  "docID" : 19105,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌবনদিনের-রোম্যান্টিক-ডাল-লেকেই-থেকে-গেলেন-শাম্মী/a-15362609",
  "title" : "যৌবনদিনের রোম্যান্টিক ডাল লেকেই থেকে গেলেন শাম্মী",
  "date" : "03.09.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অগাস্টের ১৪ তারিখে তিনি চলে গেছেন৷ তিনি, মানে ভারতের এলভিস প্রিসলে শাম্মী কাপুর৷ কাশ্মীরের যে ডাল লেকে বহু শ্যুটিং-এর স্মৃতি, সেখানেই থেকে যাবেন শাম্মী৷ শাম্মী কাপুরকে বলিউড তো বটেই, একটু উন্মাদনা প্রিয়, একটু চঞ্চল, রসিক মানুষজন কোনদিনই ভুলবে না৷ ছয় আর সাতের দশকে বেশ অন্যমাত্রার কিছু ছবিতে দারুণ অভিনয়, অসামান্য নিজস্ব কায়দায় নাচ আর মানুষের মনোরঞ্জন৷ এককথায় অন্যমাত্রার প্যাকেজ ছিলেন তিনি৷ তো, সেই শাম্মী কাপুরের মৃত্যু হয়েছে গত মাসের ১৪ তারিখে৷ তাঁর শেষ ইচ্ছা ছিল, তাঁর চিতাভস্ম যেন কাশ্মীরের ডাল লেকে ভাসিয়ে দেওয়া হয়৷ কেন এই ডাল লেক? তার কারণ তো আছেই৷ কারণটি হল রোম্যান্টিসিজম৷ একে তো ডাল লেক অপরূপ একটি নিসর্গ, বড় সুন্দর৷ কিন্তু, সেটা বড় কথা নয়৷ বড় কথা তার চেয়েও বেশি৷ আর তা হল, এই ডাল লেকই ছিল পরলোকগত শাম্মীর যৌবনের উপবন৷ এখানেই তো, সেই ছয়ের দশকে, সেই দারুণ যৌবনদিনে শর্মিলা ঠাকুর বা আশা পারেখের মত সুন্দরী তন্বীদের সঙ্গে অনেক সিনেমার দৃশ্যের, দারুণ সব মনভোলানো গানের শ্যুটিং৷ তারপর সেসব গান, সেসব সিনেমা চিরদিনের তকমা পেয়ে ক্ল্যাসিক৷ এই যেমন তারিফ করুঁ কা উসকি, যিসনে তুমহে বানায়া.., এ গান সেই ১৯৬৪ সালের৷ আজও মানুষের মুখে মুখে ফেরে৷ ছবির নাম ছিল কাশ্মীর কি কলি৷ নায়িকা শর্মিলা ঠাকুর৷ ডাল লেকের সেই শিকারা, সেই নয়নাভিরাম দৃশ্য, সেই দুপারের চিনার আর পপলার গাছের বনভূমি.. সব একইরকম আছে৷ যৌবন চলে গেছে শুধু৷ চলে গেছেন শাম্মীও৷ তাই তাঁর শেষ ইচ্ছা, সেখানেই থেকে যেতে চান তিনি৷ তাঁর যৌবনের উপবনে৷ সেই সুখস্মৃতিতে, চিরদিনের জন্য৷ শাম্মীর চিতাভস্ম ভাসাতে তাই কাশ্মীর চললেন তাঁর পুত্র আদিত্যরাজ৷ সঙ্গে যাবেন শাম্মীর যৌবনদিনের দুই সুন্দরী সহচরী, দুই নায়িকা, আশা পারেখ আর শর্মিলা ঠাকুর৷ এছাড়াও শাম্মীকে চিরবিদায় জানাতে সঙ্গে যাচ্ছেন, তাঁর দীর্ঘদিনের বন্ধু অমিতাভ বচ্চন৷ শাম্মী কাপুরের ঠিকানা এরপর থেকে তাই হয়ে গেল সেই রোম্যান্টিক ডাল লেক৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা:    জাহিদুল হক",
  "manualKeyPhrases" : [ "অমিতাভ", "বচ্চন", "বলিউড", "কাপুর", "শাম্মী", "শর্মিলা" ],
  "automaticKeyPhrases" : [ "" ]
}