{
  "docID" : 19102,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলেপ্পোতে-বিদ্রোহীদের-ওপর-ব্যাপক-হামলা/a-16129197",
  "title" : "আলেপ্পোতে বিদ্রোহীদের ওপর ব্যাপক হামলা",
  "date" : "28.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার আলেপ্পোতে বিদ্রোহীদের ওপর সাঁড়াশি হামলা চালিয়েছে আসাদ বাহিনী৷ পাল্টা জবাব দিয়ে যাচ্ছে হাল্কা অস্ত্রে সজ্জিত বিদ্রোহীরা৷ এদিকে আসাদ প্রশাসনের বিরুদ্ধে আন্তর্জাতিক মহলের যৌথ উদ্যোগের প্রয়োজনীয়তা ব্যক্ত করলো তুরস্ক৷ সিরিয়ার রাজধানী দামেস্কের পরই সবচেয়ে গুরুত্বপূর্ণ এলাকা আলেপ্পো৷ এই শহরকে বিদ্রোহীমুক্ত করতে সর্বাত্মক আক্রমণ শুরু করেছে আসাদ সমর্থিত সেনাবাহিনী৷ বার্তা সংস্থা এএফপি জানিয়েছে, শনিবার সকাল আটটা থেকে আলেপ্পোর সালাহেদ্দিন জেলাতে হামলা শুরু করে আসাদ বাহিনী৷ সারি সারি ট্যাংক নিয়ে সেনাবাহিনী ঢুকে পড়েছে আলেপ্পোতে৷ আকাশে টহল দিচ্ছে প্রচুর হেলিকপ্টার গানশিপ৷ বিদ্রোহীদের অবস্থান লক্ষ্য করে একের পর এক রকেট ছুঁড়ছে তারা৷ এদিকে ফ্রি সিরিয়ান আর্মিও এই হামলার জবাব দিয়ে যাচ্ছে, তবে তাদের হাতে রয়েছে বড়জোর মেশিনগান আর গ্রেনেড চালিত রকেট লাঞ্চার৷ ফ্রি সিরিয়ান আর্মির কর্নেল আবদেল জাব্বার আল ওকাইদি দাবি করেছেন, তারা এখন পর্যন্ত আটটি সেনা যান ধ্বংস করেছে৷ এদিকে বিদ্রোহী সমর্থক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে সংঘর্ষে ১০ সেনা ও ছয় বিদ্রোহী নিহত হয়েছে৷ সরকার সমর্থক সংবাদ মাধ্যম আলেপ্পোর যুদ্ধকে ‘মাদার অব অল ব্যাটল' বলে আখ্যা দিয়েছে৷ সামরিক বিশেষজ্ঞদের মতে, এই যুদ্ধে জিতে নিজেদের সামরিক সামর্থ্যের পরিচয় দিতে বদ্ধপরিকর আসাদ প্রশাসন৷ তা সত্ত্বেও দেশের অন্যান্য জায়গায় তাদের দখল হাতছাড়া হওয়ার সম্ভাবনা রয়েছে৷ গত প্রায় দেড় বছরের আসাদ বিরোধী আন্দোলনে একটি সন্ধিক্ষণে পরিণত হয়েছে আলেপ্পোর যুদ্ধ৷ এদিকে কেবল আলেপ্পো নয়, আরও অনেক জায়গাতেও সেনাদের অভিযান চলছে৷ বার্তা সংস্থা রয়টার্স জানায় আলেপ্পোর বাইরে দেরা, হোম্স এবং হামাতেও বিদ্রোহীদের বিরুদ্ধে অভিযান চালাচ্ছে সেনাবাহিনী৷ এদিকে আসাদ প্রশাসন বহির্শত্রুর বিরুদ্ধে রাসায়নিক অস্ত্র ব্যবহারের যে হুমকি দিয়েছে তার পর থেকেই নড়েচড়ে বসেছে তুরস্কের সরকার৷ তুর্কি প্রধানমন্ত্রী রেচেপ তায়েপ এরদোয়ান শুক্রবার এক সংবাদ সম্মেলনে বলেছেন, ‘‘সম্প্রতি ব্যাপক বিধ্বংসী অস্ত্রের ব্যবহার নিয়ে যে কথা বলা হয়েছে তারপর আমরা কেবল দর্শক হয়ে বসে থাকতে পারি না৷ এখন জাতিসংঘ, ওআইসি এবং আরব লিগের যৌথ উদ্যোগ নেওয়া প্রয়োজন৷'' অন্যদিকে জাতিসংঘ মহাসচিব বান কি মুনও সিরিয়ার রাসায়নিক অস্ত্র নিয়ে উদ্বেগ প্রকাশ করেছেন৷ উল্লেখ্য, প্রেসিডেন্ট বাশার আল আসাদের একসময়ের মিত্র তুরস্ক এখন পুরোপুরি আসাদ প্রশাসনের বিরুদ্ধে অবস্থান নিয়েছে৷ আরআই / এএইচ (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "এরদোয়ান", "আসাদ", "যুদ্ধ", "তুরস্ক", "আলেপ্পো", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}