{
  "docID" : 19119,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-ইস্যুতে-বিবৃতি-প্রকাশে-ঐক্যমত্য/a-15823460",
  "title" : "সিরিয়া ইস্যুতে বিবৃতি প্রকাশে ঐক্যমত্য",
  "date" : "21.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়া ইস্যুতে একটি বিবৃতি প্রকাশে ঐক্যমত্যে পৌঁছেছে জাতিসংঘের নিরাপত্তা পরিষদ৷ তবে সিরিয়ায় সহিংসতা অব্যাহত রয়েছে৷ বুধবারও সংহিসতায় মৃতের সংখ্যা ১২৷ এই সংকট নিরসনে রাজনৈতিক সমঝোতার পক্ষে চীন এবং রাশিয়া৷ সিরিয়ার সর্বশেষ পরিস্থিতি সিরিয়ায় বুধবারও সহিংসতায় প্রাণ হারিয়েছে ১২ ব্যক্তি৷ এদের মধ্যে দুটি শিশু রয়েছে৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে এই তথ্য৷ এই গোষ্ঠীর মুখপাত্র রামি আবদুল রহমান বলেন, হামায় নিরাপত্তা বাহিনীর গুলিতে দুটি মেয়ে শিশু প্রাণ হারিয়েছে৷ সিরিয়ার সরকারবিরোধী পক্ষ জানিয়েছে, আল-খালিদিয়া এলাকায় সরকারি সেনাদের গোলাবর্ষণে নিহত হয়েছে ৬ ব্যক্তি৷ আন্দোলনকারীদের দাবি, অন্যান্য শহরেও একাধিক প্রাণহানির ঘটনা ঘটেছে৷ এছাড়া, ইডলিব প্রদেশের একটি শহর ঘিরে গুলিবর্ষণ করছে সরকারি সেনারা৷ ফ্রি সিরিয়ান আর্মি জানিয়েছে এই খবর৷ কয়েকঘন্টা ধরে চলছে এই গুলিবর্ষণ৷ সিরিয়া ইস্যুতে নতুন বিবৃতি সিরিয়ার সংকট নিরসনে জাতিসংঘ-আরব লিগের দূত হিসেবে কাজ করছে কোফি আনান৷ কূটনৈতিক পন্থায় সহিংসতা নিরসনের পথে আগাচ্ছেন তিনি৷ জাতিসংঘের নিরাপত্তা পরিষদের নতুন বিবৃতি কার্যত কোফি আনানের সমঝোতা প্রস্তাবকে আরো মজবুত করবে৷ এর আগে আনান নিজেই নিরাপত্তা পরিষদের সহায়তা কামনা করছেন৷ তবে এই বিবৃতি খসড়া নিয়ে ১৫ সদস্যের নিরাপত্তা পরিষদে দীর্ঘ আলোচনা হয়৷ সর্বশেষ খবর অনুযায়ী, সিরিয়া বিষয়ক বিবৃতি প্রকাশের ব্যাপারে সম্মত হয়েছে নিরাপত্তা পরিষদের সদস্যরা৷ এতে যুদ্ধবিরতির একটি প্রস্তাবও রয়েছে৷ রাজনৈতিক সমাধান চায় চীন এবং মিশর সিরিয়ায় সহিংসতা নিরসনে রাজনৈতিক সমঝোতার পথ বেছে নেওয়ার আহ্বান জানিয়েছে চীন এবং মিশর৷ এক্ষেত্রে জাতিসংঘ-আরব লিগ’এর বিশেষ দূত কোফি আনানের সমঝোতা উদ্যোগকে সমর্থন জানিয়েছে দেশ দুটি৷ চীনের পররাষ্ট্রমন্ত্রী ইয়াং জিয়েচি এবং মিশরের পররাষ্ট্রমন্ত্রী মোহাম্মদ আমর মনে করেন, সিরিয়া সংকট নিরসনে আন্তর্জাতিক সমাজের উচিত রাজনৈতিক সমঝোতার উদ্যোগ এগিয়ে নিয়ে যাওয়া৷ চীনা মন্ত্রণালয় জানিয়েছে এই তথ্য৷ এক বিবৃতিতে মন্ত্রণালয় জানিয়েছে, সিরিয়ার সকল পক্ষেরই অবিলম্বে সহিংসতা বন্ধ করা উচিত, একইসঙ্গে সংকট নিরসনে রাজনৈতিক সংলাপের পথ উম্মুক্ত করতে হবে৷ সেদেশের মানবিক পরিস্থিতি উন্নয়নেও কাজ করতে হবে৷ উল্লেখ্য, জাতিসংঘের হিসেব অনুযায়ী, সিরিয়ায় গত বছরের মার্চ থেকে শুরু হওয়া সরকার বিরোধী আন্দোলনে এখন পর্যন্ত নিহতের সংখ্যা আট হাজারের বেশি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আনান", "চীন", "মিশর", "সিরিয়া", "কোফি" ],
  "automaticKeyPhrases" : [ "" ]
}