{
  "docID" : 19115,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-সংবিধানের-ব্যাপারে-গণভোটের-ঘোষণা-আসাদের/a-15656830",
  "title" : "নতুন সংবিধানের ব্যাপারে গণভোটের ঘোষণা আসাদের",
  "date" : "10.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলমান বিক্ষোভ-আন্দোলনের মধ্যে জাতির উদ্দেশ্যে বক্তৃতা দিলেন প্রেসিডেন্ট বাশার আল আসাদ৷ ঘোষণা দিলেন গণভোট এবং জাতীয় নির্বাচনের৷ তবে আসাদের বক্তৃতাকে গতানুগতিক বলে প্রত্যাখ্যান করেছেন বিরোধী নেতারা৷ প্রেসিডেন্ট আসাদের ভাষণ দামেস্ক বিশ্ববিদ্যালয়ে প্রায় দুই ঘণ্টা বক্তৃতা দেন প্রেসিডেন্ট বাশার আল-আসাদ৷ গণতন্ত্রকামী বিক্ষোভকারীদের তিনি সন্ত্রাসী বলে সমালোচনা করেছেন৷ এছাড়া সিরিয়ার স্বার্থ বিরোধী বিদেশি ষড়যন্ত্র বাস্তবায়নে তারা কাজ করছে বলেও অভিযোগ তোলেন আসাদ৷ একইসাথে আন্তর্জাতিক গণমাধ্যম এবং আরব লিগের বিরুদ্ধেও সমালোচনার তীর ছোঁড়েন তিনি৷ আসাদ বলেন, ‘‘বিগত ছয় দশক ধরে আরব অঞ্চলের স্বার্থ রক্ষা করতে ব্যর্থ হয়েছে আরব লিগ৷ তাই লিগ এখনও যে ব্যর্থ হচ্ছে, তাতেও আশ্চর্য হওয়ার কিছু নেই৷'' আরব লিগ ইতিমধ্যে সিরিয়ার বেসামরিক মানুষের উপর হত্যাযজ্ঞ চালানোর জন্য দেশটির সদস্যপদ স্থগিত করেছে৷ এছাড়া সিরিয়ায় পর্যবেক্ষক দল পাঠিয়েছে পরিস্থিতির সঠিক মূল্যায়নের জন্য৷ এটিকেও সিরিয়ার জন্য অপমানজনক বলে মনে করছেন আসাদ৷ আর সেজন্যেই আরব লিগের প্রতি তাঁর এতোটা ক্ষোভ ঝরে পড়েছে মঙ্গলবারের ভাষণে৷ সংস্কারের ব্যাপারে আসাদের বক্তব্য সংস্কারের প্রশ্নে তিনি নতুন সংবিধানের পক্ষে জনমত যাচাই করতে আগামী মার্চ মাসে গণভোট আয়োজনের ঘোষণা দিয়েছেন৷ আর তা গণভোটে অনুমোদিত হলে নতুন সংবিধান অনুসারে জাতীয় নির্বাচন আয়োজন করা হবে আগামী মে মাসে৷ তবে দায়িত্ব ও ক্ষমতা থেকে সরে দাঁড়ানো নয়, বরং তাঁর ভাষায়, সিরিয়ার স্বার্থ বিরোধী সকল কর্মকাণ্ডকে শক্ত হাতে দমনের ঘোষণা দিয়েছেন আসাদ৷ তাঁর সরকারের বিরুদ্ধে জনতার বিক্ষোভ অব্যাহত থাকলেও, তিনি দৃঢ় কণ্ঠে বললেন, ‘‘আমরা শীঘ্রই বিজয়ী হবো৷ আর শুধুমাত্র জনগণ চাইলেই আমি এই পদ থেকে সরে দাঁড়াতে পারি, নচেৎ নয়৷'' বিরোধী এবং বিশ্লেষকদের পক্ষ থেকে মূল্যায়ন প্রেসিডেন্ট বাশার আল-আসাদের মঙ্গলবারের বক্তৃতায় নতুন কিছু নেই বলে মন্তব্য আন্তর্জাতিক বিশ্লেষক এবং সেদেশের বিরোধী নেতৃবৃন্দের৷ লন্ডনের চ্যাথাম হাউসের গবেষক রাইম আলাফ মনে করেন, সিরিয়ার সংকটের জন্য অন্যান্য সকল মহলকে দায়ী করে বাশার আল-আসাদ ‘এমন ভাব করেছেন যেন, এখনও তাঁর ভিত্তি খুব শক্ত'৷ এছাড়া দেশটির বিরোধী নেতা হাসান আব্দুল আজিম প্রেসিডেন্ট আসাদের বক্তব্য প্রত্যাখ্যান করে বলেছেন, ‘‘আসাদের বক্তৃতায় নতুন কিছুই ছিল না যা সংকটের সমাধানসূত্র হতে পারে৷ তিনি আবারও শুধু বিদেশি ষড়যন্ত্র এবং বিদেশি হস্তক্ষেপের অংশ হিসেবে আরব লিগ কাজ করছে বলে অভিযোগ তুলেছেন৷ কিন্তু লিগ যে সিরিয়ার সাধারণ মানুষকে রক্ষায় কাজ করছে তা একবারও উল্লেখ করেননি৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ঘোষণা", "সংবিধান", "নতুন", "ব্যাপারে", "আসাদের", "গণভোট" ],
  "automaticKeyPhrases" : [ "" ]
}