{
  "docID" : 19114,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-নিহতের-সংখ্যা-পাঁচ-হাজারেরও-বেশি-জাতিসংঘ/a-15598162",
  "title" : "সিরিয়ায় নিহতের সংখ্যা পাঁচ হাজারেরও বেশি - জাতিসংঘ",
  "date" : "13.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদের অনুগত বাহিনীর দমন অভিযান ও নির্যাতনে পাঁচ হাজার মানুষের প্রাণহানির খবর জানিয়েছে জাতিসংঘ মানবাধিকার পরিষদ৷ এদিকে, বিদ্রোহী সেনারা সাত জন সরকারি সেনাকে হত্যা করেছে বলে খবরে প্রকাশ৷ জাতিসংঘের সাম্প্রতিক পরিসংখ্যান সিরিয়ায় সরকারি বাহিনীর হাতে নির্যাতন এবং হতাহতের সর্বশেষ পরিসংখ্যান প্রকাশ করল জাতিসংঘ৷ এতে বলা হয়েছে, এখন পর্যন্ত দেশটিতে বিক্ষোভ, সংঘর্ষ ও সরকারি বাহিনীর গুলিতে নিহতের সংখ্যা পাঁচ হাজারেরও বেশি৷ এমনকি গত দুই সপ্তাহেরও কম সময়ে নিহতের সংখ্যা এক হাজার ছাড়িয়ে গেছে৷ জাতিসংঘ নিরাপত্তা পরিষদের সামনে দেয়া বক্তব্যে মানবাধিকার পরিষদের প্রধান নাভি পিল্লাই জানিয়েছেন, নিহতদের মধ্যে অন্তত তিন শ' শিশু রয়েছে৷ এছাড়া গত মার্চ মাসে সেদেশে বিক্ষোভ ও সহিংসতা শুরু হবার পর থেকে প্রতিবেশী দেশগুলোতে পালিয়ে গিয়ে আশ্রয় নিয়েছে আরো বারো হাজার চারশ' বেসামরিক মানুষ৷ সিরিয়ার পরিস্থিতিকে ‘অসহনীয়' উল্লেখ করে তিনি বলেন, ‘‘আমি মনে করি, সেদেশে ব্যাপক হারে সম্প্রসারিত এবং পরিকল্পিত হত্যাকাণ্ড, আটক এবং নির্যাতনের ঘটনাগুলো মানবতার বিরুদ্ধে অপরাধ৷'' পশ্চিমা নেতাদের প্রতিক্রিয়া নাভি পিল্লাই এর সাথে বৈঠকের পর মঙ্গলবার জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে বলেন, জাতিসংঘ নিরাপত্তা পরিষদের যেসব সদস্য এখনও এমন পরিস্থিতির ব্যাপারে কঠোর পদক্ষেপ গ্রহণের ক্ষেত্রে দ্বিধায় রয়েছে তাদের সিদ্ধান্ত পরিবর্তন জরুরি৷ এছাড়া জাতিসংঘে ফরাসি প্রতিনিধি জেরা আরো সিরিয়ায় নিয়মিত হত্যাযজ্ঞ সত্ত্বেও ‘চুপ করে থাকার জন্য' নিরাপত্তা পরিষদকে এর জন্য ‘নীতিগতভাবে দায়ী' বলে মন্তব্য করেছেন৷ এছাড়া নিরাপত্তা পরিষদের প্রস্তাবে ভেটো দেওয়ার জন্য সিরিয়ার মিত্র দেশ চীন ও রাশিয়ার প্রতিও দায়বদ্ধতা চাপিয়েছেন আরো৷ তবে পশ্চিমা গোষ্ঠীর এমন সমালোচনাকে রুশ পররাষ্ট্র মন্ত্রী সের্গেই লাভরভ ‘অনৈতিক' বলে মন্তব্য করেন৷ তাঁর ভাষায়, ‘‘অতীতের অভিজ্ঞতা বলে, এমন নিষেধাজ্ঞা কোন সুফল বয়ে আনে না, দু'একটি ব্যতিক্রম ছাড়া৷'' তিনি বরং সিরিয়ায় বিরোধী সন্ত্রাসী গোষ্ঠীর ধ্বংসযজ্ঞ রুখে দাঁড়ানোর জন্য পশ্চিমা গোষ্ঠীর প্রতি আহ্বান জানান৷ সরকারি ও বিদ্রোহী সেনাদের লড়াই সিরিয়ায় এখন সরকারি বাহিনী এবং বিদ্রোহী সেনাদের মধ্যে লড়াই চলছে বলে খবর পাওয়া গেছে৷ এতে অন্তত ১১ জন বেসামরিক মানুষ এবং সাত জন সেনা সদস্য নিহত হয়েছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ মূলত ইদলিব প্রদেশের মারেত মাসরিন এবং কফার ইয়মুল অঞ্চলে এসব সংঘর্ষ চলছে৷ মানবাধিকার সংস্থাটি আরো জানিয়েছে যে, সরকারি বাহিনীর সাথে এসব অভিযানে অংশ নিচ্ছে আধা-সামরিক শাবিহা বাহিনী৷ এছাড়া বাদামা সীমান্ত দিয়ে ১৫ জনের একটি সন্ত্রাসী গোষ্ঠী সিরিয়ায় প্রবেশের চেষ্টা করলে তাদের সাথে সংঘর্ষে দুই জন নিহত হয়েছে বলে সরকারি সূত্রে জানানো হয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সংখ্যা", "পাঁচ", "জাতিসংঘ", "নিহতের", "সিরিয়ায়", "হাজারেরও", "বেশি" ],
  "automaticKeyPhrases" : [ "" ]
}