{
  "docID" : 19127,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জেনেভায়-মানবাধিকার-কাউন্সিল-থেকে-সিরিয়ার-ওয়াক-আউট/a-16052852",
  "title" : "জেনেভায় মানবাধিকার কাউন্সিল থেকে সিরিয়ার ‘ওয়াক আউট’",
  "date" : "27.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মানবাধিকার লঙ্ঘনের ঘটনা ঘটছে সিরিয়ায় – এই বিতর্কের শুরু হলে সিরিয়া ওয়াক আউট করে৷ এদিকে আজ সিরিয়ার সরকারকে সমর্থনকারী একটি টেলিভিশন কেন্দ্রে হামলা চালায় বিরোধীরা৷ তাতে অন্তত সাতজন মারা গেছে বলে জানানো হয়৷ জেনেভায় হিউম্যান রাইট্স কাউন্সিলের প্রতিনিধি ফয়সাল খাব্বাস হামুই ওয়াক আউটের আগে জানান, ‘‘আমরা এ ধরনের রাজনৈতিক আলোচনায় অংশগ্রহণ করতে রাজি নই৷'' সিরিয়ায় মানবাধিকার লঙ্ঘনের ঘটনা ঘটছে তা নিয়ে অধিবেশনে শুরু বিতর্ক৷ সিরিয়ার কূটনৈতিকরা একে ‘সিরিয়ার বিরুদ্ধে ভুল তথ্যের যুদ্ধ' বলে অভিহিত করেন৷ যারা সিরিয়ার বিরুদ্ধে লড়ছে তাদের সমালোচনা করেন ফয়সাল খাব্বাস৷ জাতিসংঘ জানিয়েছে, সিরিয়ায় সংখ্যালঘুদের ওপর হামলা চালানো হচ্ছে যার ফলে হতাহতের সংখ্যা ক্রমেই বাড়ছে৷ জেনেভায় জাতিসংঘের মানবাধিকার কাউন্সিল তা নিয়ে আলোচনা করেন৷ তারা জানান, কে কোন ধর্মের এখন তা লক্ষ্য করে হামলা চালানো হচ্ছে৷ সম্প্রতি একটি প্রতিবেদনে জানানো হয়, মে মাস থেকে হামলা হঠাৎ করেই বেড়েছে৷ প্রতিবেদনে উল্লেখ করা হয় যে, গত মাসে হুলায় যে হত্যাকাণ্ড চালানো হয়েছে তাতে সিরিয়া সরকারের হাত রয়েছে বলে কমিশন বিশ্বাস করে৷ মূলত এই প্রতিবেদন নিয়ে আলোচনা এবং বিতর্ক শুরু হওয়ার পরই সিরিয়া প্রতিনিধি অধিবেশন থেকে বের হয়ে যান৷ গতকাল সিরিয়ার একটি টেলিভিশনে প্রেসিডেন্ট বাশার আল-আসাদ জানান যে, ‘‘সিরিয়ায় যা হচ্ছে তা একটি যুদ্ধ৷'' গত ষোল মাস ধরে সিরিয়া চলছে গণতন্ত্র প্রতিষ্ঠার দাবিতে সংঘাত এবং সংঘর্ষ৷ প্রেসিডেন্ট আসাদের ঘোষণার পর সেই টেলিভিশন চ্যানেলের অফিসে হামলা করে বিরোধীরা৷ বন্দুকধারীরা অন্তত তিনজনকে গুলি করে হত্যা করে৷ টেলিভিশন চ্যানেলের নাম আল-ইখবারিয়া৷ টেলিভিশনে পরে বিভিন্ন ফুটেজে দেখানো হয় কিভাবে অফিসের ক্ষয়ক্ষতি করা হয়েছে৷ সিরিয়ার তথ্যমন্ত্রী ওমরান আল জোবি সরকারি আরেক টেলিভিশন চ্যানেলে বলেন, ‘‘সন্ত্রাসীরা আল-ইখবারিয়া টেলিভিশন চ্যানেলের অফিসে হামলা করেছে৷ বোমা পেতে রেখেছে এবং পরে তার বিস্ফোরণ ঘটিয়েছে৷ অফিসের কোন যন্ত্রপাতিই আর অক্ষত নেই৷ সবকিছু ধ্বংস করা হয়েছে৷'' তিনি আরো বলেন যা করা হয়েছে তা হল এক ধরনের পরিকল্পিত হত্যাকাণ্ড৷ প্রচারমাধ্যমের ওপর এভাবে হামলা, সাংবাদিকদের হত্যা, কর্মচারীদের হত্যা – এসবই করেছে সন্ত্রাসীরা৷ এ হামলার জন্য তিনি ইউরোপীয় ইউনিয়ন, আরব বিশ্ব এবং আন্তর্জাতিক সম্প্রদায়কে দায়ী করেন৷ এমজে /এআই (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "আসাদ", "মানবাধিকার", "জাতিসংঘ", "সিরিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}