{
  "docID" : 19128,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুর্কি-বিমান-ভূপাতিত-করার-ঘটনা-অগ্রহণযোগ্য-ন্যাটো/a-16050573",
  "title" : "তুর্কি বিমান ভূপাতিত করার ঘটনা ‘অগ্রহণযোগ্য’: ন্যাটো",
  "date" : "26.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গুলি করে তুর্কি যুদ্ধবিমান ভূপাতিত করার ঘটনায় সিরিয়ার উপর আন্তর্জাতিক চাপ বেড়েছে৷ আজ মঙ্গলবার ব্রাসেলস’এ এক বৈঠকে ন্যাটো এই ঘটনাকে ‘অগ্রহণযোগ্য’ বলেছে৷ মঙ্গলবার সকালে তুরস্কের ক্ষমতাসীন দলের সাংসদদের এক বৈঠকে তুর্কি প্রধানমন্ত্রী রেচেপ তাইয়েপ এর্দোয়ান সিরিয়ার প্রতি সতর্ক বাণী উচ্চারণ করেছেন৷ তিনি বলেন, শুক্রবার সিরিয়ার গুলিতে তুর্কি বিমান ভূপাতিত হওয়ার ঘটনা একটা ‘জঘন্য' কাজ৷ সিরিয়া এটা ইচ্ছে করেই করেছে বলে মন্তব্য করেন এর্দোয়ান৷ তিনি বলেন, এখন থেকে সিরীয় কোনো সেনা তুরস্কের সীমান্তে আসলে তাকে শত্রু বলে বিবেচনা করা হবে৷ এদিকে, আজ ঐ একই ঘটনায় ন্যাটোর সদস্যরাষ্ট্রগুলো বিশেষ বৈঠকে বসেছিল৷ সেখানে তারা বিষয়টি নিয়ে আলোচনা করেন৷ তুরস্কের অনুরোধে এই বৈঠকটি অনুষ্ঠিত হয়৷ আলোচনা শেষে এক সংবাদ সম্মেলনে ন্যাটোর মহাসচিব আন্ডেয়ার্স ফগ রাসমুসেন বিমান ভূপাতিত হওয়ার ঘটনাকে ‘অগ্রহণযোগ্য' বলে মন্তব্য করেন৷ এছাড়া এই ঘটনার সর্বোচ্চ নিন্দাও জানিয়েছেন৷ উল্লেখ্য, গত শুক্রবার একটি তুর্কি যুদ্ধবিমান গুলি করে ভূপাতিত করে সিরিয়া৷ এ প্রসঙ্গে সিরিয়ার দাবি, তুর্কি বিমানটি আইন ভঙ্গ করে সিরিয়া সীমান্তে ঢুকে পড়েছিল৷ তাই সিরিয়ার সার্বভৌমত্ব রক্ষায় বিমানটিকে গুলি করা হয়েছে৷ তুরস্কের প্রধানমন্ত্রী এর্দোয়ান স্বাকীর করেন যে তুর্কি বিমানটি সিরিয়ায় ঢুকে পড়েছিল৷ কিন্তু তাঁর দাবি, ভুল করে সেটা হয়েছে৷ এবং অল্প সময়ের মধ্যে বিমানটি আবার তুর্কি সীমান্তে ফিরে আসে৷ যখন গুলি করা হয় তখনও বিমানটি তুরস্ক সীমান্তের ভেতর ছিল৷ এর্দোয়ান আরও বলেন, গুলি করার আগে সিরিয়ার পক্ষ থেকে কোনো সতর্ক বাণী দেয়া হয়নি৷ বিমানের দুই পাইলট এখনও নিখোঁজ রয়েছেন৷ উল্লেখ্য, সিরিয়ায় বিদ্রোহ শুরুর আগে তুরস্কের সঙ্গে তাদের সুসম্পর্ক ছিল৷ কিন্তু এরপর থেকে ঐ সম্পর্ক খারাপ হতে থাকে৷ আর শুক্রবারের ঘটনায় দুদেশের সম্পর্কের সর্বোচ্চ অবনতি হয়৷ বিমান ভূপাতিত করার ঘটনায় জাতিসংঘের নিরাপত্তা পরিষদ ও মহাসচিব বান কি মুনের কাছেও চিঠি পাঠিয়েছে তুরস্ক৷ অবশ্য এই ঘটনার জন্য সিরিয়ার বিরুদ্ধে কোনো ব্যবস্থা নিতে জাতিসংঘের প্রতি আহ্বান জানায়নি দেশটি৷ এদিকে, সিরিয়ায় সাধারণ মানুষকে নিরাপত্তা দিতে না পারায় জাতিসংঘের নিন্দা করেছে যুক্তরাষ্ট্র৷ একে সংস্থার একটা ‘বিশাল ভুল' বলেও মন্তব্য করা হয়েছে৷ উল্লেখ্য, সিরিয়ার বিদ্রোহে এখন পর্যন্ত প্রায় ১৫ হাজার জনের প্রাণহানি হয়েছে৷ জেডএইচ / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ন্যাটো", "ভূপাতিত", "বিমান", "অগ্রহণযোগ্য", "তুর্কি", "ঘটনা" ],
  "automaticKeyPhrases" : [ "" ]
}