{
  "docID" : 19126,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দলীয়-সরকার-জাতীয়-নির্বাচন-নিরপেক্ষভাবে-করবে-না/a-15500814",
  "title" : "‘দলীয় সরকার জাতীয় নির্বাচন নিরপেক্ষভাবে করবে না'",
  "date" : "01.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ডা. সেলিনা হায়াত আইভীকে ভিন্ন গুণাবলির অধিকারী রাজনীতিবিদ মনে করেন সাংবাদিক গোলাম মোর্তোজা৷ ডয়চে ভেলেকে তিনি বলেন, ‘আট বছর ক্ষমতায় থাকার পরও আইভী'র ভাবমূর্তি স্বচ্ছ রয়েছে, বাংলাদেশের রাজনীতিতে এটা বড় গুণ'৷ নারায়ণগঞ্জ সিটি কর্পোরেশন নির্বাচনে ব্যাপক ভোটে জয় পেয়েছেন ডা. সেলিনা হায়াত আইভী৷ বাংলাদেশের প্রথম নারী মেয়র তিনি৷ ‘সাপ্তাহিক' পত্রিকার সম্পাদক গোলাম মোর্তোজা এই বিষয়ে বলেন, ‘‘সেলিনা হায়াত আইভী এর আগে প্রায় আট বছর পৌরসভার চেয়ারম্যান হিসেবে দায়িত্ব পালন করেছেন৷ বাংলাদেশের মতো একটি দেশে আট বছর দায়িত্ব পালন করার পরও কারো ভাবমূর্তি স্বচ্ছ থাকা অর্থাৎ কোন সন্ত্রাসের অভিযোগ, কিংবা কোন দুর্নীতির অভিযোগ না থাকা একটা বড় গুণের ব্যাপার৷ এবং সেই গুণের পরিচয়টা সেলিনা হায়াত আইভী দিয়েছেন৷   বিএনপি প্রার্থী তৈমুর আলম খন্দকার দলের নির্দেশ মেনে নির্বাচনের আগের রাতে নির্বাচন বর্জনের ঘোষণা করেন৷ গোলাম মোর্তোজা মনে করেন, বিরোধী দলের এই সিদ্ধান্ত আইভীর জন্য সহায়ক হয়েছে৷ বিএনপির ৯৯ শতাংশ ভোটই তিনি পেয়েছেন৷ তবে তৈমুর আলম নির্বাচনে অংশ নিলে প্রতিদ্বন্দ্বিতা খুব কঠিন হতো বলে মনে করেন মোর্তোজা৷ তিনি বলেন, ‘‘সেক্ষেত্রে ত্রিমুখী প্রতিদ্বন্দ্বিতা হতো এবং সেই প্রতিদ্বন্দ্বিতায় সেলিনা হায়াত আইভী হয়ত জিততেন, কিন্তু সেখানে ভোটের প্রার্থক্য অনেক কম হত বলেই আমাদের কাছে মনে হয়েছে'৷  দলীয় সরকারের আওতায় এবং সেনা সহায়তা ছাড়াই নারায়ণগঞ্জের নির্বাচন সুষ্ঠুভাবে সম্পন্ন হলেও একইভাবে জাতীয় নির্বাচন আয়োজনের পক্ষে নন এই তরুণ সম্পাদক৷ তিনি বলেন, ‘‘জাতীয় নির্বাচন কোন অবস্থাতেই দলীয় সরকার, সেটা বর্তমান আওয়ামী লীগ সরকার হোক আর অন্য যেকোন দলীয় সরকার হোক, কারো কাছ থেকেই নিরপেক্ষতা প্রত্যাশা করা যায় না৷ মোটামুটি নিশ্চিতভাবেই বলা যায়, দলীয় সরকার জাতীয় নির্বাচন নিরপেক্ষভাবে করবে না, করতে পারবেও না৷'' নারায়ণগঞ্জের নির্বাচনে ইলেকট্রনিক ভোটিং মেশিন ব্যবহার করা হয়েছে৷ নির্বাচন ফলাফল নিয়েও প্রার্থীদের তেমন কোন অভিযোগ নেই৷ গোলাম মোর্তোজা মনে করেন, ইভিএম পদ্ধতিতে কারচুপির সুযোগ আছে কিনা, সেটা আরো ভালোভাবে পরীক্ষানিরীক্ষা করতে হবে৷ এরপর বিশেষজ্ঞরা সম্মতি প্রদান করলে জাতীয় নির্বাচনেও ইভিএম ব্যবহার করা যেতে পারে৷ সাধারণ ভোটারদের প্রযুক্তি জ্ঞান এখানে মুখ্য বিষয় নয়৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গোলাম", "দলীয়", "নির্বাচন", "জাতীয়", "মোর্তোজা", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}