{
  "docID" : 19136,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যাকর্ডিয়ান-হাতে-অজানার-উদ্দেশ্যে-ক্যাথরিন-ফাইফার/a-16188222",
  "title" : "অ্যাকর্ডিয়ান হাতে অজানার উদ্দেশ্যে ক্যাথরিন ফাইফার",
  "date" : "23.08.2012",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "অ্যাকর্ডিয়ান বাদক ক্যাথরিন ফাইফার জার্মানির ‘বিশ্ব মিউজিক’ জগতে উল্লেখযোগ্য অবদান রেখেছেন৷ বার্লিনে বসবাসকারী এই সংগীতকার লোকসংগীত, চলচ্চিত্র ও থিয়েটারে নেপথ্য সংগীত দিয়েছেন, তৈরি করেছেন নিজস্ব একটি ব্যান্ডও৷ গিটার, অ্যাকর্ডিয়ান, ড্রাম এবং হাততালির সমবেত মূর্ছনায় এক অদ্ভুত পরিবেশ সৃষ্টি করে ক্যাথরিন ফাইফার'এর সংগীত৷ গানটার নাম ‘স্নো বডি'৷ ক্যাথরিন'এর নিজের কথায়, ‘‘যিনি সংগীত ভালোবাসেন, যিনি সংগীতের পূজারি, তিনি বিভিন্ন রকম বাদ্যযন্ত্র নাড়াচাড়া করতে বাধ্য৷ এই যে আমি, আমি কিন্তু এসেছি শাস্ত্রীয় সংগীত থেকে৷ অথচ একটা সময় অ্যাকর্ডিয়ান আমাকে বিশেষভাবে আকৃষ্ট করে৷ আর আমি বেড়াতে ভীষণ ভালোবাসি৷ আসলে একটা সময় আমি বিমান সেবিকা হতে চেয়েছিলাম৷ তাই অ্যাকর্ডিয়ান যন্ত্রটা কোথা থেকে এসেছে, বিশ্বের কোথায় কোথায় এ যন্ত্র বাজানো হয়, কারা বাজান - এসব জানতে একদিন বেরিয়ে পড়ি৷ অ্যাকর্ডিয়ান সাধারণত লোকসংগীতে ব্যবহৃত হলেও, বিভিন্ন দেশের সংগীত একে অনেকটাই প্রভাবিত করেছে৷ এটা সত্যিই আশ্চর্যের বিষয় যে, ভিন্ন ভিন্ন দেশে আলাদা রকমভাবে অ্যাকর্ডিয়ান'এর ব্যবহার করছেন সংগীত শিল্পীরা৷ এই যেমন মাদাগাস্কার'এ৷ ভুদু-কাল্টে বিশ্বাসীরা তো একে ‘ট্রান্স' সংগীতেও ব্যবহার করে থাকেন৷ তবে আমার জন্য অ্যাকর্ডিয়ান একটা বেশ আগ্রাসী বাদ্যযন্ত্র৷'' ক্যাথরিন'এর সর্বশেষ এই অ্যালবামটির নাম ‘পুস ব্লুজ ওয়াল্জ'৷ মাদাগাস্কার'এর রিক্সা চালকদের ‘পুস' নামে ডাকা হয়৷ অনেকে আবার রিক্সা ডাকার সময় ‘পুস-পুস' বলে হাঁক দেন৷ তাই তাঁদের জীবনকে ঘিরেই এই গানটি লেখেন ফাইফার৷ গানটা শুনে সেটা মাদাগাস্কার'এর মনে না হলেও, এর ছন্দে ছন্দে লুকিয়ে আছে সেখানকার রিক্সা চালকদের জীবনযুদ্ধ, তাঁদের অভিজ্ঞতা, তাঁদের জীবন দর্শন, সুখ-দুঃখ, তাঁদের আনন্দ৷ ১৯৬২ সালে তৎকালীন পূর্ব-বার্লিনে জন্মগ্রহণ করেন ক্যাথরিন ফাইফার৷ সমাজতন্ত্রের একটা স্বপ্ন তাঁর ছোটবেলা থেকেই ছিল৷ সারা বিশ্বের মরমি মানুষের কথা তাই বারে বারেই ঘুরে-ফিরে এসেছে ফাইফার'এর সংগীতে, তাঁর লেখায়৷ যেমন ‘মিউজিক ফর ট্র্যাভেলার্স' - এই সংগীতাংশটিতে ধরা পড়ে ট্যাঙ্গো, ব্রাজিলিয়ান মিউজিক, ব্লুজ বা জ্যাজ'এর মতো ঘরানাও৷ ক্যাথরিন জানান, ‘‘একটা সময় আমি একেবারে ভিন্ন কিছু একটা করতে চাইছিলাম৷ এরকম কিন্তু অনেক ধ্রুপদী সংগীত শিল্পীর সঙ্গেই হয়েছে৷ একটা সময় মনে হয়েছিল নিজস্ব গণ্ডির বাইরে বের হয়ে যেতে৷ সব সীমানা অতিক্রম করতে৷ চাইছিলাম নিজেরটা অন্যকে দিতে এবং অন্যের কাছ থেকে অন্য কিছু শিখতে৷ অজানাকে জানার, অচেনাকে উপলব্ধি করার কিরকম যে একটা চাহিদা অনুভব করছিলাম আমি৷ তাই তো একদিন বেরিয়ে পড়লাম পথে...৷'' অডিও শুনুন 04:00 পুরো অনুষ্ঠানটি শুনতে এখানে ক্লিক করুন নিজ দেশ, নিজ সংগীত ঘরানা, নিজ ঐতিহ্য থেকে সেদিন বের হয়ে গেলেও, এই বার্লিনেই একদিন ফিরে আসেন ক্যাথরিন৷ আর্জেন্টিনার এক ‘পারকাশানিস্ট' টোপো গিওইয়া'র হাত ধরে মেতে ওঠেন নতুন নতুন সংগীত সৃষ্টিতে৷ ততদিনে জার্মানিও নতুনভাবে দেখা দেয় তাঁর সামনে৷ পুনরএকত্রিকরণের পর পুরোনো সেই দ্বিধাবিভক্ত জার্মানিকে তিনি স্মরণ করেন ‘বাই বাই পিলো' গানটি দিয়ে৷ অতীতকে বিদায় দিয়ে এভাবেই নতুনকে স্বাগত জানান ক্যাথরিন ফাইফার৷ ঠিক যেন নিজের পুরোনো বালিশটিকে বিদায় দেয়ার মতো৷ তবে আজও ক্যাথরিন'এর অজানাকে জানার আগ্রহ কম হয়ে যায় নি৷ আজও হরেক রকম ‘মিউজিক প্রজেক্ট'-এ, থিয়েটারে, এমনকি চলচ্চিত্রেও নিজের সংগীত পরিবেশন করে আনন্দ পান তিনি৷ মিশর থেকে ব্রাজিল, ফ্রান্স থেকে মার্কিন যুক্তরাষ্ট্র অথবা ইটালি থেকে অস্ট্রেলিয়া বা এশিয়া - সর্বত্রই বিচরণ ক্যাথরিন ফাইফার'এর৷ আর সেসব যাত্রায় সঙ্গী একজনই৷ নিজের অতি প্রিয় অ্যাকর্ডিয়ান'টি৷ প্রতিবেদন: কাটরিন ভিল্কে / ডিজি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বিশ্ব মিউজিক", "লোকসংগীত", "বাদ্যযন্ত্র", "অ্যাকর্ডিয়ান", "স্নো বডি", "ড্রাম", "পরিবেশ", "গিটার" ],
  "automaticKeyPhrases" : [ "" ]
}