{
  "docID" : 19131,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-ইউরোপের-ভরসা-ব্রিক-দেশগুলি/a-15513833",
  "title" : "এবার ইউরোপের ভরসা ব্রিক দেশগুলি",
  "date" : "06.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরো এলাকার সংকটের সম্ভাব্য পরিত্রাতা হিসেবে আজ সবার নজর চীন সহ উদীয়মান শক্তিধর দেশগুলির দিকে৷ ইতিহাসে পট পরিবর্তনের এমন দৃষ্টান্ত সহজে দেখা যায় না৷ জি-টোয়েন্টি কাঠামোয় পরিবর্তিত প্রেক্ষাপট ফ্রান্সের কান শহরে জি-টোয়েন্টি শীর্ষ সম্মেলন শেষ হলো৷ কিন্তু গোটা সম্মেলন জুড়ে শুধু একটি বিষয়ই প্রাধান্য পেল৷ আর তা হলো গ্রিসকে ঘিরে ইউরো এলাকার আর্থিক সংকট৷ এমন এক পরিস্থিতির কথা কয়েক বছর আগেও কেউ ভাবতে পারে নি৷ চীন, ভারত, ব্রাজিল বা দক্ষিণ আফ্রিকার মতো উদীয়মান অর্থনৈতিক শক্তিধর দেশকে শিল্পোন্নত দেশগুলি বরাবর উপদেশ দিয়ে এসেছে, তারা কীভাবে নিজেদের আর্থিক ও অর্থনৈতিক নীতিকে বিশ্বায়নের কাঠামোর সঙ্গে সম্পৃক্ত করতে পারে৷ কিন্তু এবার সেই চিত্র পুরোপুরি বদলে গেছে৷ ইউরো এলাকার সংকট নিয়ে নাজেহাল ইউরোপ৷ মার্কিন যুক্তরাষ্ট্রও ঘর সামলাতে হিমশিম খাচ্ছে৷ এই অবস্থায় বিশ্ব অর্থনীতির রক্ষাকর্তা হিসেবে দেখা হচ্ছে উদীয়মান অর্থনৈতিক শক্তিধর দেশগুলিকে৷ পশ্চিমা জগতে সংকট সত্ত্বেও গত কয়েক বছরে তাদের অর্থনৈতিক প্রবৃদ্ধির হার সত্যি নজর কাড়ার মতো৷ কিন্তু তাদের সেই সাফল্য এখন হুমকির মুখে৷ কারণটা তাদের নিজেদের কোনো গাফিলতি নয়৷ ইউরো এলাকার সংকট গোটা বিশ্বকেই গ্রাস করে ফেলতে পারে – এমন আশঙ্কা আর উড়িয়ে দেওয়া যাচ্ছে না৷ এই অবস্থায় ইউরোপের ভূমিকা নতুন এক মাত্রা পেয়েছে৷ চীন, ভারত বা ব্রাজিলের মতো দেশ থেকে সাহায্যের আশায় অপেক্ষা করতে হচ্ছে এমন সব দেশকে, যারা কয়েক'শো বছর ধরে ঔপনিবেশিক শক্তি হিসেবে গোটা বিশ্বে ছড়ি ঘুরিয়েছে৷ আজ বিশ্ব অর্থনীতিকে রক্ষা করার ক্ষেত্রে সবাইকে কাঁধে কাঁধ মিলিয়ে কাজ করতে হচ্ছে৷ আগের মতো ছোট-বড় জ্ঞান করা হচ্ছে না৷ ব্রিক দেশগুলির গুরুত্ব জি-টোয়েন্টির সব দেশকে ধরার প্রয়োজন নেই – শুধু ব্রাজিল, রাশিয়া, ভারত, চীন ও দক্ষিণ আফ্রিকার জোট ‘ব্রিক'এর দিকে তাকালেই চিত্রটা মোটামুটি স্পষ্ট হয়ে যাবে৷ বিশ্বের প্রথম ১২টি অর্থনৈতিক শক্তিধর দেশের মধ্যে এদের স্থান৷ বিশ্ব অর্থনীতির প্রায় ২৫ শতাংশ এদের ভাগেই পড়ে৷ নিজেদের স্বার্থেই আজ তারা ইউরোপকে বাঁচাতে কী করা যায়, তা নিয়ে ভাবনা-চিন্তা করতে বাধ্য হচ্ছে৷ জার্মানির ডয়চে ব্যাংক'এর প্রতিনিধি মারিয়া লানসেনি এপ্রসঙ্গে বললেন, ‘‘উদীয়মান শক্তিধর দেশগুলির সংক্রমণের আশঙ্কা এখনই যথেষ্ট বেড়ে গেছে৷ পুঁজিবাজার তো বটেই, মুদ্রার বিনিময় হারের ক্ষেত্রেও এই বিপদ রয়েছে৷ বাজারে তাদের সরকারি বন্ড'এর মূল্যায়নও হুমকির মুখে পড়তে পারে৷ এই সব দেশের নিজস্ব অর্থনীতির অবস্থা ও প্রবৃদ্ধির সম্ভাবনা যত ইতিবাচকই হোক না কেন, তার পরেও বিপদের আশঙ্কা থেকে যাচ্ছে৷'' আইএমএফ'কে ঘিরে সমাধানসূত্র ইউরোপকে রক্ষা করতে গিয়ে নিজেদের ক্ষতি করাও ব্রিক দেশগুলির পক্ষে মোটেই কোনো আকর্ষণীয় বিকল্প নয়৷ তাই তারা আন্তর্জাতিক মুদ্রা তহবিলকে কেন্দ্র করেই এমন এক সমাধানসূত্র তৈরি করার চেষ্টা করছে, তাতে সাপও মরে আবার লাঠিও না ভাঙে৷ এর আওতায় আইএমএফ'কে ইউরো এলাকার রক্ষায় আরও সক্রিয় ভূমিকা পালন করতে হবে৷ ভবিষ্যতে আইএমএফ ঋণে জর্জরিত দেশগুলির রাষ্ট্রীয় বন্ড কিনে সেগুলিকে উদীয়মান শক্তিধর দেশগুলির হাতে তুলে দিতে পারে৷ এর মাধ্যমে তাদের সরাসরি ঝুঁকি নিতে হবে না৷ লোকসানের বিপদ নিজেদের কাঁধে তুলে নেওয়ার প্রয়োজন হবে না৷ তবে এমন এক প্রস্তাবের মধ্যেও অনেক অনিশ্চয়তা লুকিয়ে রয়েছে বলে মনে করেন জার্মানির আন্তর্জাতিক ও নিরাপত্তা ইন্সটিটিউট এসডাব্লুপি'র বিশেষজ্ঞ হ্যারিব্যার্ট ডিটার৷ তিনি বললেন, ‘‘আইএমএফ'এর কাজ ও দায়িত্ব হলো প্রয়োজনে অর্থের যোগান দেওয়া৷ কিন্তু গ্রিসের ঋণ মকুব করার ক্ষেত্রেও যদি এই প্রতিষ্ঠানকে দায়িত্ব বহন করতে হয়, তখন বিষয়টি অন্য মাত্রা পাবে৷ অ্যামেরিকা নিশ্চয় বেঁকে বসবে৷ অতএব বর্তমান সংকট কাটানোর বিষয়ে আলোচনায় এই প্রস্তাবের কোনো মূল্য নেই৷'' এমন প্রস্তাব কার্যকর হলে আপাতত শুধু ইউরো এলাকারই উপকার হবে না, দীর্ঘমেয়াদী ভিত্তিতে আইএমএফ'এর উপর উদীয়মান শক্তিধর দেশগুলির প্রভাব এক ধাপে অনেকটা বেড়ে যাবে৷ চীনের উপর ভরসা এই মুহূর্তে চীনের বৈদেশিক মুদ্রার ভাণ্ডারে সম্ভবত প্রায় ৩ লক্ষ কোটি মার্কিন ডলার গচ্ছিত রয়েছে৷ ফলে ইউরো এলাকার সংকট কাটাতেও চীনের প্রতি প্রত্যাশার মাত্রা অনেক বেশি৷ নীতিগতভাবে পরিত্রাতা হিসেবে এগিয়ে আসতে প্রস্তুত চীনের সরকার৷ কিন্তু তার বদলে তারা আইএমএফ বা ইউরোপীয় কেন্দ্রীয় ব্যাংকের গ্যারেন্টি দাবি করছে৷ এটা করলেও অ্যামেরিকার মতো চীনের প্রতি ইউরোপের নির্ভরতা আরও বেড়ে যাবে৷ যাই হোক, ব্রিক নেতারা জি-টোয়েন্টি সম্মেলনে বলেছেন, সাময়িক পদক্ষেপ নিয়ে তর্ক-বিতর্কের পাশাপাশি আসল বিষয়টা ভুলে গেলে চলবে না৷ যেভাবেই হোক, ইউরো এলাকা ও অ্যামেরিকাকে আবার অর্থনৈতিক প্রবৃদ্ধির পথে ফিরে আসতে হবে৷ এছাড়া বিশ্ব অর্থনীতির স্থিতিশীলতা সম্ভব নয়৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ব্রিক", "ইউরোপ", "অ্যামেরিকা", "চীন", "ব্রাজিল", "রাশিয়া", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}