{
  "docID" : 19132,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোভিশনে-জার্মানির-প্রতিনিধি-কাসকাডা/a-16601216",
  "title" : "ইউরোভিশনে জার্মানির প্রতিনিধি কাসকাডা",
  "date" : "15.02.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ভালোবাসার দিবসে ইউরোভিশনের জন্য প্রতিযোগী বাছাই করলে জার্মানি৷ সুইডেনের মালম্যো-তে এবার তাদের প্রতিনিধি কাসকাডা৷ হানোফারে এক জমকালো প্রতিযোগিতায় চূড়ান্ত হয় এই প্রতিনিধি৷ তৈরি হয়েছিল ২০০৪ সালে৷ তিনি জার্মান শিল্পী নাটালি হরলার, ডিজে মানিয়ান এবং ইয়ান ফাইফারের গড়া এই ইউরোড্যান্স গ্রুপের নাম ‘কাসকাডা'৷ যুক্তরাষ্ট্রে ইউরোড্যান্সকে জনপ্রিয় করতে বিশেষ ভূমিকা রেখেছে এই দল৷ পাশাপাশি ‘এভরিটাইম উই টাচ', ‘হোয়াট হার্টস দ্য মোস্ট'-এর মতো গানের জন্য এখন জগৎ জোড়া জনপ্রিয়তা রয়েছে কাসকাডার৷ এই দলের মূল গায়িকা হচ্ছেন নাটালি৷ বৃহস্পতিবার রাতে নাটালিদের ইউরোভিশন প্রতিযোগিতার জন্য চূড়ান্ত করেছে জার্মানরা৷ হানোফারের টুই আরেনাতে অনুষ্ঠিত দু'ঘণ্টার এই অনুষ্ঠান, যা সরাসরি সম্প্রচার হয়েছে গোটা জার্মানিতে – সেখানে লড়েছে মোট ১২ প্রতিদ্বন্দ্বী৷ আটজন গেয়েছেন ইংরেজি, বাকিরা জার্মান গান৷ এরপর বিভিন্ন পর্যায়ে ভোটাভুটির পর ইউরোভিশনের চূড়ান্ত টিকিট পেয়ে যায় কাসকাডা৷ এখানে বলা প্রয়োজন, ২০১৩ সালের ইউরোভিশন আসর বসবে সুইডেনের মালম্যো শহরে৷ সেখানে কাসকাডা কতটা সফল হবে, তা অবশ্য এখনই বলা কঠিন৷ ইউরোপের অনেক দেশ এখনো সেই প্রতিযোগিতার জন্য চূড়ান্ত প্রতিনিধি নির্বাচন করেনি৷ তাই নাটালিদের সাফল্য দেখার জন্য অপেক্ষা করতে হবে ১৮ই মে অবধি৷ তবে ইউরোভিশন বিশেষজ্ঞ হিসেবে পরিচিত পাওয়েল জর্ডান মনে করেন, কাসকাডাকে নির্বাচন সময়োপোযোগী হয়েছে৷ পাশাপাশি যেভাবে চূড়ান্ত প্রতিনিধি বাছাই করছে জার্মানি, সেটাও অন্যান্য দেশের জন্য এক উদাহরণ হয়ে থাকতে পারে৷ উল্লেখ্য, গত বছর ইউরোভিশন জয় করেন লোরিয়েন৷ ২৮ বছর বয়সি সুইডেনের এই প্রতিনিধির ‘ইউফোরিয়া' গানটি জয় করে নেয় ইউরোপের হৃদয়৷ বাকুতে সেই আসরে জয়ের কারণেই এবার সুইডেনে অনুষ্ঠিত হচ্ছে প্রতিযোগিতা৷ সেবার অবশ্য জার্মানির প্রতিনিধি রোমান লোব বিশেষ সুবিধা করতে পারেননি৷ বাকুতে তাঁর অবস্থান ছিল অষ্টম৷ এআই / এসবি (ডিপিএ)",
  "manualKeyPhrases" : [ "নাটালি হরলার", "কাসকাডা", "মালম্যো", "জার্মানি", "ইউরোভিশন" ],
  "automaticKeyPhrases" : [ "" ]
}