{
  "docID" : 19130,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্থিক-সংকটের-বিরুদ্ধে-বিক্ষোভের-ভিত্তি-বামপন্থী-চিন্তা-নীলোৎপল-বসু/a-15514485",
  "title" : "আর্থিক সংকটের বিরুদ্ধে বিক্ষোভের ভিত্তি বামপন্থী চিন্তা: নীলোৎপল বসু",
  "date" : "07.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "‘অকুপাই ওয়াল স্ট্রিট’ আন্দোলন আজ গোটা বিশ্বে ছড়িয়ে পড়েছে৷ ধণতন্ত্র ও পুঁজিবাদের অন্তর্নিহিত সংকটই বর্তমান পরিস্থিতির কারণ বলে মনে করেন বামপন্থী নেতা নীলোৎপল বসু৷ গত সপ্তাহান্তে জি-টোয়েন্টি শীর্ষ সম্মেলন শেষ হয়েছে৷ কিন্তু বিশ্বজুড়ে চলমান আর্থিক ও অর্থনৈতিক সংকটের কোনো স্পষ্ট সমাধানসূত্র সেখানে উঠে আসে নি৷ তাহলে কি ধরে নিতে হবে, যে কমিউনিজমের পর পুঁজিবাদ বা ধনতান্ত্রিক ব্যবস্থারও চূড়ান্ত পতনের সময় ঘনিয়ে আসছে? বর্তমান এই পরিস্থিতির মূল্যায়ন করেছেন ভারতের মার্ক্সবাদী কমিউনিস্ট পার্টির নেতা ও নীলোৎপল বসু৷ ডয়চে ভেলের সঙ্গে একান্ত সাক্ষাৎকারে তিনি বলেছেন, মার্কিন যুক্তরাষ্ট্রের নেতৃত্বে পশ্চিমা দেশগুলি ফাটকাবাজির উপর নির্ভর করে আন্তর্জাতিক লগ্নিপুঁজির যে রাস্তা নিয়েছিল, সেটার অবধারিত ফল আজকের এই পরিস্থিতি৷ কারণ তারা যে রাস্তায় চলছিল, তার ফলে একদিকে গরীব ও বড়লোক দেশগুলির মধ্যে বৈষম্য বাড়ছিল৷ অন্যদিকে তাদের নিজেদের সমাজেও গরীব ও বড়লোক শ্রেণীর মধ্যে ফারাক বাড়ছিল৷ বাড়ছিল বেকারত্বও৷ লগ্নি ও পুঁজির সঙ্গে যুক্ত মুষ্টিমেয় মানুষের স্বার্থেই তারা চলেছে, যার ফলশ্রুতি বিশ্বজোড়া সংকট৷ সেই সংকটের বোঝাও চাপানো হলো সাধারণ মানুষের ঘাড়ে৷ অন্যদিকে যারা এই সংকটের জন্য দায়ী, তাদের বিভিন্নভাবে সহায়তা করতে এগিয়ে এল এসব দেশের সরকার৷ তার ফলে কোনো সমাধান হওয়ার বদলে সংকট আরও ঘনীভূত হয়েছে৷ এই অবস্থায় বামপন্থী ভাবধারা নতুন করে প্রাসঙ্গিক হয়ে পড়েছে বলে মনে করেন নীলোৎপল বসু৷ শেষ পর্যন্ত পুঁজিবাদ এমন এক ব্যবস্থা, যার অনিবার্য পরিণতি হলো সংকট৷ তার আসল রূপ আজ স্পষ্ট হয়ে গেছে৷ আজ সংগঠিতভাবে বামপন্থী রাজনৈতিক দল না থাকতে পারে৷ দেখা যাচ্ছে যে সারা পৃথিবী জুড়ে যে প্রশ্নকে সামনে রেখে সাধারণ মানুষ রাস্তায় নেমেছেন, তারা হয়তো অনেকেই আনুষ্ঠানিকভাবে বামপন্থা কী, সেটা জানেনও না বা সেটা উপলব্ধিও করেন না৷ কিন্তু যে বিশ্লেষণ তাদের বর্তমান বাস্তবতাটাকে বুঝতে সাহায্য করছে, সেটা কিন্তু বামপন্থী চিন্তা প্রসূত৷ এটাই বড়ো কথা এবং এই নীতির পরিবর্তন দরকার৷ তবে শুধু নয়া উদারবাদী বিশ্বায়ন নয়, বর্তমান সংকটের আরও একটা কারণ আগ্রাসী যুদ্ধের নীতি৷ মুখে গণতন্ত্র বা শান্তির কথা বলে ইরাক ও আফগানিস্তান সহ বিভিন্ন জায়গায় যুদ্ধ বাঁধাচ্ছে তারা৷ সেই যুদ্ধের খরচ মেটানো হচ্ছে সেই অর্থ দিয়ে, যা সাধারণ মানুষের অনেক চাহিদা মেটাতে পারতো৷ গোটা বিশ্বকে নিয়ন্ত্রণ করতে গিয়ে তারা এখন নিজেরাই বেসামাল হয়ে গেছে৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নীলোৎপল", "সংকটের", "চিন্তা", "বামপন্থী", "আর্থিক" ],
  "automaticKeyPhrases" : [ "" ]
}