{
  "docID" : 19146,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হামাস-ও-ইসরায়েলের-মধ্যে-অস্ত্রবিরতির-সম্ভাবনা-উজ্জ্বল/a-14980049",
  "title" : "হামাস ও ইসরায়েলের মধ্যে অস্ত্রবিরতির সম্ভাবনা উজ্জ্বল",
  "date" : "10.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত কয়েক দিনের হামলা ও পাল্টা হামলার পর জাতিসংঘ ও মিশরের মধ্যস্থতায় গাজার উগ্রবাদী গোষ্ঠীগুলি ও ইসরায়েলের কণ্ঠে আপোশের সুর শোনা যাচ্ছে৷ এই প্রথম হামাস সরাসরি ইসরায়েলের উদ্দেশ্যে গাজায় হামলা বন্ধ করার ডাক দিয়েছে৷ আমরা জানি, হামাস ইসরায়েলের অস্তিত্বের অধিকারকেই স্বীকৃতি দেয় না৷ সেই প্রেক্ষাপটে এমন সরাসরি বক্তব্যের আলাদা গুরুত্ব রয়েছে৷ জাতিসংঘ ও মিশরের মধ্যস্থতায় ইসরায়েল ও হামাসের মধ্যে একটা বোঝাপড়ার উদ্যোগ চলছে৷ তাছাড়া শুধু হামাস নয়, গাজায় সক্রিয় সব উগ্রবাদী গোষ্ঠীকেই এমন এক বোঝাপড়ার কাঠামোয় অন্তর্ভুক্ত করার চেষ্টা চলছে৷ তারা আলোচনায় অংশও নিচ্ছে৷ শোনা যাচ্ছে, গাজার সব গোষ্ঠী ইসরায়েলের উপর রকেট হামলা বন্ধ রাখতে রাজি হয়েছে৷ জবাবে ইসরায়েলও গাজার উপর হামলা বন্ধ রাখার কথা বলেছে৷ মনে রাখতে হবে, এতকাল এমন এক সার্বিক বোঝাপড়া সম্ভব হয় নি৷ তবে দুই পক্ষের মধ্যে পারস্পরিক আস্থা অত্যন্ত কম থাকায় কার্যক্ষেত্রে কী হয়, সেদিকেই সবার নজর থাকবে৷ নাম প্রকাশে অনিচ্ছুক এক ইসরায়েলি কর্মকর্তা বলেছেন, আগামী কয়েক দিন গাজায় ফিলিস্তিনিদের কার্যকলাপের দিকে নজর রাখা হবে৷ হামাস বাকি গোষ্ঠীগুলিকে কতটা নিয়ন্ত্রণে রাখতে পারে, তা খতিয়ে দেখেই ইসরায়েল ভবিষ্যৎ পদক্ষেপ সম্পর্কে সিদ্ধান্ত নেবে৷ এর আগে ইসরায়েলের প্রতিরক্ষামন্ত্রী এহুদ বারাক বলেছিলেন, ইসরায়েলের হামলায় হামাসের বেশ ক্ষয়ক্ষতি হয়েছে৷ ফলে অস্ত্রবিরতির সম্ভাবনা উজ্জ্বল৷ এক রেডিও বার্তায় তিনি বলেন, ওরা আমাদের উপর হামলা বন্ধ রাখলে আমরাও হামলা চালাবো না৷ প্রধানমন্ত্রী নেতানিয়াহুও সাফ জানিয়ে দিয়েছেন, আরও হামলা হলে তার জবাব আরও মারাত্মক হবে৷ রবিবার মিশর ও জাতিসংঘের মধ্যস্থতায় যখন আলোচনা চলছে, তখনও গাজা থেকে কমপক্ষে ৮টি রকেট ইসরায়েলের দক্ষিণে আঘাত হানে৷ গত দুই দিনে কমপক্ষে ১২০টি রকেট হামলা ঘটেছিল৷ ইসরায়েলের পাল্টা হামলায় ১৯ জন ফিলিস্তিনি নিহত হয়েছে৷ তবে ইসরায়েল এখনো পর্যন্ত গাজায় কোনো হামলা চালায় নি৷ ইসলামী জিহাদ গোষ্ঠী বলেছে, ইসরায়েল হামলা চালালে তারাও ‘পাল্টা হামলা' চালাবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ইসরায়েল", "হামাস", "মিশর", "জাতিসংঘ", "গাজা" ],
  "automaticKeyPhrases" : [ "" ]
}