{
  "docID" : 19150,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুপ্রিম-কোর্টের-পর্যবেক্ষণ-মানা-বাধ্যতামূলক/a-17134228",
  "title" : "‘সুপ্রিম কোর্টের পর্যবেক্ষণ মানা বাধ্যতামূলক'",
  "date" : "04.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী দুটি জাতীয় নির্বাচন তত্ত্বাবধায়ক সরকারের অধীনে চেয়ে হাইকোর্টে রিট করেছেন একজন আইনজীবী৷ রোববার আদালতে এই রিটের ওপর শুনানি হতে পারে৷ রিটকারী আইনজীবী ডয়চে ভেলেকে জানান, আপাতত তত্ত্বাবধায়ক সরকারের কোনো বিকল্প নেই৷ সুপ্রিম কোর্টের আইনজীবী ড. ইউনূস আলী আকন্দ তাঁর আবেদনে বলেছেন, তত্ত্বাবধায়ক সরকার সংবিধানের সঙ্গে সাঘর্ষিক বলে ২০১১ সালের ১০ই মে তা বাতিলের রায় দেয় সুপ্রিম কোর্ট৷ কিন্তু ঐ রায়ে একই সঙ্গে আগামী দুটি জাতীয় নির্বাচন তত্ত্বাবধায়ক সরকারের অধীনে হতে পারে বলে উল্লেখ করা হয়েছে৷ ২০১২ সালের ১৬ই সেপ্টেম্বর প্রকাশিত পূর্ণাঙ্গ রায়ের আদেশের অংশে আগামী দুটি নির্বাচন তত্ত্বাবধায়ক সরকারের অধীনে হতে পারে এই মন্তব্য তুলে দেয়া হয়৷ তবে তা পর্যবেক্ষণে আছে৷ তিনি মনে করেন, দেশের রাজনৈতিক সংকট দূর করে সরকারের ধারবাহিকতা এবং আইন-শৃঙ্খলা পরিস্থিতি স্বাভাবিক রাখতে আগামী ১০ এবং ১১তম জাতীয় সংসদ নির্বাচন নির্দলীয় নিরপেক্ষ তত্ত্বাবধায়ক সরকারে অধীনেই হওয়া উচিত৷ হাইকোর্টের বিচারপতি হোসাইন হায়দার এবং খুরশীদ হোসেনের বেঞ্চে করা রিট আবেদনে তিনি রুল জারি এবং আগামী দুটি নির্বাচন তত্ত্বাবধায়ক সরকারের অধীনে করার আদেশ চেয়েছেন৷ রিটাকারী আইনজীবী ড. ইউনূস আলী আকন্দ ডয়চে ভেলেকে জানান, তিনি দেশের স্বার্থে এই রিট করেছেন৷ বিষয়টি রাজনৈতিক হলেও দেশের মানুষের কল্যাণ সবার আগে৷ তিনি বলেন, দেশে যে অস্থিরতা এবং নির্বাচন নিয়ে যে অনিশ্চয়তা সৃষ্টি হয়েছে – তা দেশকে ভয়াবহ পরিস্থিতির দিকে ঠেলে দিতে পারে৷ আর তেমনটা যদি হয় তাহলে দেশের সবাই ক্ষতিগ্রস্থ হবেন৷ তিনি বলেন, পূর্নাঙ্গ রায়ের আদেশে আগামী দুটি নির্বাচনের কথা না থাকলেও পর্যবেক্ষণে দুটি নির্বাচন তত্ত্বাবধায়ক সরকারের অধীনে করা যেতে পারে বলা হয়েছে৷ এছাড়া, সুপ্রিম কোর্টের আপিল বিভাগের পর্যবেক্ষণ মানতে সবাই বাধ্য৷ রায়ের আলোকে সংবিধান সংশোধন করে তত্ত্বাবধায়ক সরকার ব্যবস্থা বাতিল করা হলেও রায়ের পর্যক্ষেণের কার্যকারিতা শেষ হয়ে যায়নি৷ তিনি তাই তা কার্যকর করতেই রিট করেছেন৷ তিনি বলেন, আপিল বিভাগের এই পর্যবেক্ষণ কার্যকর করতে সেখানেই আবেদন করা উচিত৷ কিন্তু আইন অনুযায়ী হাইকোর্টেই রিট করতে হয়, যা তিনি করছেন৷ রোববার এর শুনানি হবে৷ ড. ইউনূস আলী আকন্দ বলেন, তিনিও মনে করেন তত্ত্বাবধায়ক সরকার কোনো স্থায়ী ব্যবস্থা হতে পারে না৷ তবে রাজনৈতিক সরকারের অধীনে নির্বাচনের মতো রাজনৈতিক সংস্কৃতি বাংলাদেশে এখনো গড়ে ওঠেনি৷",
  "manualKeyPhrases" : [ "আইনজীবী", "শুনানি", "রিট", "সংসদ", "নির্বাচন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}