{
  "docID" : 19151,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চা-পান-নাকি-মানুষের-জীবন/a-17899598",
  "title" : "‘চা পান – নাকি মানুষের জীবন?’",
  "date" : "04.09.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "জীবন অমূল্য৷ কিন্তু সুশাসন, আইনের যথাযথ কার্যকারীতা না থাকলে কখনো কখনো তা-ও হয়ে যায় মূল্যহীন৷ গুম, বিচারবহির্ভূত হত্যা এবং খাসিয়াদের ওপর চলমান অত্যাচার বন্ধ করে বাংলাদেশে এ অবস্থার উন্নতি কামনা করেছেন দুই ব্লগার৷ আমার ব্লগে পাভেল চৌধুরী জানিয়েছেন, দীর্ঘদিন ধরে বাংলাদেশের একটি এলাকায় খাসিয়া উপজাতিদের ভূমি দখলের চেষ্টা চলছে৷ পার্শ্ববর্তী চা বাগানের বিস্তার সাধনের জন্যই একটি প্রভাবশালী মহল সুকৌশলে এ কাজ করছে বলে পাভেল মনে করেন৷ মানুষকে ভিটা-মাটিছাড়া করে চায়ের চারা রোপনের পাঁয়তারা৷ পাভেল জানতে চেয়েছেন, এমন চারা থেকে যে চা হবে, সেই চা পান করলে কি মানুষের জীবনও পান করা হবেনা? এই যুক্তিতেই আমার ব্লগের ব্লগার তাঁর লেখার শিরোনাম দিয়েছেন, ‘চা পান – নাকি মানুষের জীবন?' পাঠকদের খাসিয়া উপজাতি সম্পর্কে ধারণা দিতে গিয়ে পাভেল লিখেছেন, ‘‘কারা এই খাসিয়া? বাংলাদেশের সুনামগঞ্জ ও ভারতের আসামের কিছু এলাকায় পাহাড়ের পাদদেশে এদের বসবাস৷ আমাদের দেশের খাসিয়ারা সিনতেং গোত্রভুক্ত জাতি৷ মাতৃত্রান্তিক পরিবার মুলত কৃষিনির্ভর৷ তাদের রয়েছে নিজস্ব নিয়ম-কানুন৷ কাঁচা সুপারি ও পান খাওয়ার প্রচলন খুব বেশি৷ খাসিয়াদের পান পুঞ্জি যুক্তরাজ্যের সিলেটিদের মাঝে ব্যাপক সমাদৃত৷ চরম দারিদ্র্যের মধ্যে থেকেও এ সম্প্রদায়ের লোকজন শান্তিপ্রিয়৷ খ্রিষ্টপূর্ব ষষ্ঠ শতাব্দীতে আর্যরা এ দেশে আধিপত্য প্রতিষ্ঠা করলে তারা আদিবাসীদের সঙ্গে সংঘর্ষে জড়িয়ে পড়ে৷ পরবর্তীকালে এ আদিবাসীরাই অনার্য বলে পরিচিতি লাভ করে৷ আর্য-অনার্য যুদ্ধে অনার্যরা পরাজিত হয়ে বনে জঙ্গলে আশ্রয় নেয়৷ পরে এ বনেই তারা বসবাস শুরু করে৷ ফলে তারা শিক্ষা দীক্ষা ও আধুনিক জীবন ব্যবস্থা থেকে দূরে থাকে৷ খাসিয়াদের সাংস্কৃতিক জীবন বেশ সমৃদ্ধ৷ তাদের ধর্মীয় ও সামাজিক অনুষ্ঠানগুলো খুব আকর্ষণীয়৷ তাদের ভাষা ‘খাসিয়া' তবে তারা বাংলা ভাষা বুঝতে ও বলতে পারে৷ তাদের ভাষায় রচিত গানগুলোও হৃদয়ছোঁয়া৷'' তারপর খাসিয়াদের ভূমিচ্যূত করার নীরব প্রক্রিয়ার পেছনের কারণ এবং সেখানকার বর্তমান পরিস্থিতি সম্পর্কেও জানিয়েছেন পাভেল৷ তিনি লিখেছেন, ‘‘কি তাদের অপরাধ! নাহার নামের একটি চা বাগানের স্বার্থনেষী মহল দীর্ঘদিন ধরে খাসিয়াদের পান পুঞ্জি থেকে উচ্ছেদ করে দিয়ে সেখানে চা চাষ করতে নানা রকমের ষড়যন্ত্র করে আসছে৷ এই ষড়যন্ত্র শুরু হয়েছে অনেক দিন আগে৷ ২০১০ সালের ৩১ জুলাই, তাদেরকে উচ্ছেদের ষড়যন্ত্রের অংশ হিসেবে, রাতে নাহার পান পুঞ্জি-১ এর প্রায় ৯'শত পরিপক্ক পান গাছ রাতের আঁধারে কে বা কারা কেটে ফেলে৷ এতে দশ লক্ষ টাকার ক্ষতি সাধিত হয়৷ গত বছরের মাঝামাঝিতে যে সব গাছকে অবলম্বন করে তাদের পান গাছ পরম মমতায় বেড়ে উঠে, সেসব গাছ গণহারে কর্তন করে পান জুমের ভেতরে ১০টি হাতি প্রবেশ করিয়ে পান জুমের প্রচণ্ড ক্ষতি সাধন করে৷ চা বাগান কর্তৃপক্ষ কয়েক হাজার গাছ কেটে পান চাষে বাধা দিচ্ছে৷ এই দেশের নাগুরিক হয়েও তারা ভূমিহীন৷ এখান থেকে উচ্ছেদ করলে তাদের যাবার আর কোনো জায়গা নাই৷'' লেখার শেষ অংশে রয়েছে প্রশাসন ও আইন-শৃঙ্খলা রক্ষার দায়িত্বে নিয়োজিত কর্তৃপক্ষের প্রতি পরামর্শ আর মানবাধিকার লঞ্ছিত হতে দেখার হতাশা৷ তিনি মনে করেন, ‘‘বাংলাদেশে উপজাতির উপস্থিতি আমাদের দেশের জন্য একটি আশীর্বাদ৷ তাদের জীবনযাপন পদ্ধতি প্রকৃতির কাছাকাছি হওয়াতে নিজ দেশে ভিন্ন স্বাদের সংস্কৃতি দেখতে পাই৷ এই বৈচিত্র্য ধরে রাখতে হলে তাদের ক্ষেত্রে সুযোগ-সুবিধা বৃদ্ধি করতে হবে৷'' অবস্থাদৃষ্টে ব্লগারের মনে হচ্ছে, ‘‘এই দেশে সংখ্যালঘুদের দেখার কেউ নাই৷ অথচ হওয়া উচিত ছিল এমন যে সংখ্যালঘুদের যারা উত্তক্ত করবে তাদের সাজার হবে দ্বিগুণ৷ পৃথিবীর অনেক দেশেই আদিবাসীদের রক্ষার আইন ভিন্ন৷ খোদ অ্যামেরিকাতেও তাদের আদিবাসীদের জন্য সহনশীন আইন – কেবল আমরাই বিচিত্র এক জাতি যারা নিজেরদের মানুষকে মেরে ফেলি৷'' সংখ্যালঘুদের ওপর নির্যাতন পৃথিবীর আরো কিছু দেশেও হয়৷ অনেক দেশে প্রতিকারের উদ্যোগ আছে, দোষীদের শাস্তি দেয়ার জন্য আছে আইন-আদালত৷ আইন-আদালত বাংলাদেশেও আছে৷ শুধু সর্বক্ষেত্রে এর সক্রিয়তা বা কার্যকারীতা নেই৷ বাংলাদেশে গুম, খুন বেড়ে যাওয়ায় সম্প্রতি আন্তর্জাতিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনাল উদ্বেগ প্রকাশ করেছে৷ আমার ব্লগে মো. আমিনুল ইসলামের লেখার বিষয়ও গুম, খুন৷ তিনি লিখেছেন, ‘‘জাতীয় পর্যায়ে হোক কিংবা আন্তর্জাতিক পর্যায়ে, বাংলাদেশ রাষ্ট্রীয়ভাবে সন্ত্রাসবাদের পক্ষে কখনও অবস্থান গ্রহণ করেনি, করবে না এবং করতে পারে না৷ স্বাধীন একটি দেশে সন্ত্রাসবাদ কখনোই আশ্রয়-প্রশ্রয় পেতে পারে না৷ কাজেই সন্ত্রাসবাদের বিরুদ্ধে রয়েছে এ দেশের জনগণ এবং সরকার৷ সন্ত্রাসবাদ নিয়ে প্রধানমন্ত্রীর বক্তব্যে মূলত বাংলাদেশের দৃষ্টিভঙ্গিই ফুটে উঠেছে৷ তবে এখানে রাজনৈতিক নির্যাতন রয়েছে এবং তা কখনও কখনও মাত্রা ছাড়িয়ে যায় সে কথাও সত্য৷ তবে এখন সরকারে আছে আওয়ামী লীগ৷ রাজনীতির ক্ষেত্রে আওয়ামী লীগ সরকারকে এমন আচরণ করা ঠিক হবে না যাতে সন্ত্রাসবাদকে উসকে দেয়৷ গুম হয়ে যাওয়া পরিবারগুলোর করুণ আকুতির জবাব দেয়ার কোনো ভাষা নেই আমাদের, কারণ, যারা ভিকটিম তারাই একমাত্র এ বিষয়টি অনুধাবন করতে পারে৷ ফলে গুমের বিষয়টি শুধু মানবিক দিক থেকে নয়, আইনগত দিক থেকেও বিবেচনা করতে হবে৷ গুমের ব্যাপারে সম্মিলিতভাবে সবাইকে একটা অবস্থান গ্রহণ করতে হবে৷ সম্মিলিতভাবে আমাদেরকে বলতে হবে – গুমের কোনো ঘটনা আমরা আর দেখতে চাই না৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গুম", "চা", "খুন", "হত্যা", "বিচারবহির্ভূত" ],
  "automaticKeyPhrases" : [ "" ]
}