{
  "docID" : 19153,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোটরগাড়ি-গবেষণায়-ভারত-জার্মানির-পারস্পরিক-সহযোগিতা/a-15510235",
  "title" : "মোটরগাড়ি গবেষণায় ভারত-জার্মানির পারস্পরিক সহযোগিতা",
  "date" : "04.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বৈজ্ঞানিক গবেষণার অগ্রগতির ফল আধুনিক সুবিধা সম্বলিত মোটরগাড়ির বহর৷ তবে এতেই সন্তুষ্ট নন বিজ্ঞানীরা৷ উদ্ভাবন করতে চান নতুন বৈশিষ্ট্য ও সুবিধা বিশিষ্ট মোটর যান৷ আর সেই লক্ষ্যেই এগিয়ে এলো ভারত ও জার্মানি৷ পাউডার ধাতুবিদ্যা এবং নতুন ধাতব উপকরণ বিষয়ক ভারতের আন্তর্জাতিক গবেষণা কেন্দ্র এআরসিআই এবং জার্মানির ফ্রাউনহফার সোসাইটির মধ্যে সম্প্রতি একটি চুক্তি স্বাক্ষরিত হয়েছে৷ দীর্ঘ দিন ধরে উভয় পক্ষের বিশেষজ্ঞ ও বিজ্ঞানীদের মধ্যে আলাপ-আলোচনা, সেমিনার ও কর্মশালার পর ‘মাল্টিজয়েন' নামের যৌথ প্রকল্প গ্রহণ করা হয়৷ ভারত এবং জার্মানির কয়েকটি শহরে এসব সংলাপের আয়োজন করা হয়৷ ইউরোপের  শিল্প বিষয়ক প্রথমসারির প্রতিষ্ঠান ফ্রাউনহফার সোসাইটির সাথে এই প্রকল্পের ব্যাপারে ধারাবাহিক সমঝোতা আলোচনার আয়োজন করে আরঅ্যান্ডডি মোটরযান বিষয়ক ইন্ডিয়ান কোর গ্রুপ সিএআর৷ এটি ভারত সরকারের একটি বড় মাপের উদ্যোগ যা মোটর শিল্পের উন্নয়নে শিল্প সংস্থা, ইন্সটিটিউটস এবং বিজ্ঞানীদের মধ্যে সহযোগিতামূলক আরঅ্যান্ডডি কর্মকাণ্ডকে ত্বরান্বিত করতে কাজ করে৷ এই উদ্যোগের আওতায় প্রকল্পটির কাজে অর্থায়ন করছে ভারত সরকারের বিজ্ঞান ও প্রযুক্তি বিষয়ক দপ্তর - ডিএসটি৷ সিএআর এর শীর্ষ পরিষদে সদস্য হিসেবে আরো রয়েছে ভারতের ভারি শিল্প, ইলেক্ট্রোনিক্স এবং সড়ক পরিবহন বিষয়ক মন্ত্রণালয়গুলো৷ ভারতের বিজ্ঞান বিষয়ক উচ্চ প্রতিষ্ঠানসমূহের গবেষক, জাতীয় গবেষণাগার ও শিল্প প্রতিষ্ঠানের প্রতিনিধি এবং ফ্রাউনহফার ইন্সটিটিউটস এর বিজ্ঞানী ও প্রতিনিধিরা এসব বৈঠকে ধাতব পদার্থ, ম্যানুফ্যাকচারিং, অটোমোটিভ ইলেক্ট্রনিক্স এবং স্বল্প, মধ্য ও দীর্ঘমেয়াদী প্রচালন বা প্রপালশন নিয়ে আলোচনা করেন৷ যৌথ উদ্যোগে গৃহীত ‘মাল্টিজয়েন' নামের এই প্রকল্পের চুক্তি স্বাক্ষরকালে উপস্থিত ছিলেন ভারতে নিয়োজিত জার্মানির উপ-রাষ্ট্রদূত কর্ড মায়ার ক্লট, ভারত সরকারের মুখ্য বৈজ্ঞানিক উপদেষ্টা ড. আর চিদাম্বারাম, ন্যাশনাল ম্যানুফ্যাকচারিং কমপিটিটিভনেস কাউন্সিলের প্রধান ড. ভি কৃষ্ণমূর্তি এবং বিজ্ঞান ও প্রযুক্তি দপ্তরের সচিব ড. টি রামাস্বামী৷ এই প্রকল্পের একটি বিশেষ দিক হলো এটি শিল্প ভিত্তিক এবং সরকারি উদ্যোগে গৃহীত অধিকতর প্রকল্পের খাত চিহ্নিত করবে৷ ‘মাল্টিজয়েন' প্রকল্পের আওতায় নানাধর্মী ধাতব পদার্থের মিশ্রণের মাধ্যমে অধিকতর হাল্কা মোটরগাড়ির কাঠামো তৈরির চেষ্টা চালানো হবে৷ মূলত অ্যালুমিনিয়াম, স্টিল এবং প্লাস্টিক চারটি ভিন্নমাত্রায় সংমিশ্রণের সম্ভাব্যতা খতিয়ে দেখবে ভারতীয় মোটর যন্ত্রাংশ উৎপাদনকারী প্রতিষ্ঠান ওইএম এর সাথে জার্মান ও ভারতীয় প্রতিষ্ঠানগুলো৷ এসব গবেষণাকর্মের ফল অনুসারে ভবিষ্যতের জন্য মোটরগাড়ির কাঠামোর আকার-আকৃতি গঠনের উদ্যোগ নেওয়া হবে৷ এই প্রকল্পের সাথে আরো যেসব প্রতিষ্ঠান কাজ করবে সেগুলোর মধ্যে রয়েছে ভারতের হায়দারাবাদের এআরসিআই, বাঙ্গালোরের ভারতীয় বিজ্ঞান ইন্সটিটিউট, মাদ্রাজের ভারতীয় প্রযুক্তি ইন্সটিটিউট এবং পুনে ভিত্তিক ভারতীয় মোটর গবেষণা সংস্থা৷ এর সাথে জড়িত জার্মান প্রতিষ্ঠানসমূহের মধ্যে রয়েছে ফ্রাউনহফার ইন্সটিটিউট ফর মেশিন টুলস অ্যন্ড ফর্মিং টেকনোলজি - আইডাব্লিউইউ, ফ্রাউনহফার ইন্সটিটিউট ফর ম্যাটেরিয়াল অ্যান্ড বিম টেকনোলজি - আইডাব্লিউএস, ফ্রাউনহফার ইন্সটিটিউট ফর ম্যানুফ্যাকচারিং টেকনোলজি অ্যান্ড অ্যাডভান্সড ম্যাটেরিয়ালস - আইএফএএম এবং ফ্রাউনহফার ইন্সটিটিউট ফর নন-ডেস্ট্রাক্টিভ আইজেডএফপি৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিজ্ঞান", "অটোমোটিভ", "পদার্থ", "ম্যানুফ্যাকচারিং", "গবেষণা", "জার্মানি", "ভারত", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}