{
  "docID" : 19164,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অন-দ্য-রোড-উপন্যাসের-পাণ্ডুলিপি-প্যারিসে/a-15946269",
  "title" : "‘অন দ্য রোড’ উপন্যাসের পাণ্ডুলিপি প্যারিসে",
  "date" : "12.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "১৬ই মে থেকে তা প্রদর্শিত হবে, ঠিক যেদিন কান চলচ্চিত্র উৎসব শুরু হবে৷ কান’এ গোল্ডেন পাম’এর জন্য এবার প্রতিযোগিতায় রয়েছে কেরুয়াকের উপন্যাসের ভিত্তিতে নির্মিত একটি ছবি৷ ‘অন দ্য রোড'-কে বলা হয় বিট জেনারেশনের অন্যতম প্রামাণ্য উপন্যাস৷ ১৯৫১ সালের এপ্রিল মাসে মাত্র তিন সপ্তাহের মধ্যে এই এক লাখ পঁচিশ হাজার শব্দের উপন্যাসটি শেষ করেন ২৯-বছর-বয়সী কেরুয়াক৷ প্রেরণা যা'ই হোক, ইন্ধন বলতে ছিল শুধু কাপের পর কাপ কফি৷ ১২০ ফুট লম্বা একটি ট্রেসিং পেপারের রোলকে সাইজ করে কেটে তার ওপর টাইপ করতে শুরু করেন কেরুয়াক, পরে পাতাগুলো আবার জোড়া দিয়ে দেন৷ ভাবগ্রস্তের মতো টাইপ করে গেছেন, মার্জিন, অনুচ্ছেদ, অধ্যায়, কিছুই রাখেননি৷ তাঁর বন্ধু এবং যাত্রাসঙ্গি নিল কাসাডি'র একটি চিঠি থেকেই নাকি কেরুয়াকের বিশ্বখ্যাত উপন্যাসের সূত্রপাত৷ দুজনের ভবঘুরে বাউন্ডুলেপনার দিনগুলো কেরুয়াক ধরে রেখেছেন তাঁর উপন্যাসের পাতায়৷ ৩৬ মিটার লম্বা সেই পাণ্ডুলিপির প্রথম ন'মিটার যাচ্ছে এবার প্যারিসের চিঠিপত্র ও পাণ্ডুলিপি মিউজিয়ামে, তিন মাসের প্রদর্শনীর জন্য৷ সেইসঙ্গে কান'এ মহরত হবে ঐ উপন্যাসের ভিত্তিতে ব্রাজিলিয়ান চিত্রপরিচালক ওয়াল্টার সালেস'এর তৈরী সর্বাধুনিক ছবিটির৷ উপন্যাসটির এর আগেও চিত্ররূপ দেওয়া হয়েছে৷ কিন্তু এবার তা করেছেন ‘দ্য মোটরসাইকেল ডাইরিজ'-এর নির্মাতা সালেস৷ ‘মোটরসাইকেল ডাইরিজ'-এর উপজীব্য হল তরুণ চে গুয়েভারা'র লাতিন অ্যামেরিকা ভ্রমণ৷ কেরুয়াকের হারানো নাটক ১৯৫৭ সালে কেরুয়াকের ‘অন দ্য রোড' উপন্যাসটি প্রকাশিত হয়৷ ঠিক সে'বছরেই কেরুয়াক তাঁর একমাত্র পূর্ণ দৈর্ঘ্যের নাটক লেখেন৷ তিন অঙ্কের নাটক৷ নাম ‘বিট জেনারেশন'৷ নাটকের উপজীব্য হল কেরুয়াক স্বয়ং এবং নিল কাসাডি ও অ্যালেন জিন্সবার্গ'এর মতো অপরাপর বিট পোয়েট ও বিট জীবন৷ কেরুয়াক নাটকটি মঞ্চস্থ করারও চেষ্টা করেছিলেন, এমনকি মার্লন ব্র্যান্ডো'র দ্বারস্থ হয়েছিলেন৷ কিন্তু কোনো লাভ হয়নি৷ শেষমেষ তিনি সব প্রচেষ্টা ত্যাগ করেন৷ ১৯৬৯ সালে পরলোকগমন করেন জ্যাক কেরুয়াক৷ আশ্চর্যের কথা, সেই হারানো নাটকের পাণ্ডুলিপি খুঁজে পাওয়া যায় ২০০৫ সালে, একটি গুদামে৷ এবার কেরুয়াকের নিজের শহর লোওয়েল এবং ম্যাসাচুসেটস বিশ্ববিদ্যালয় মিলে সেই হারানো নাটক প্রথমবারের মতো মঞ্চস্থ করতে চলেছে৷ উপলক্ষ হল জ্যাক কেরুয়াক সাহিত্য উৎসব ২০১২৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এএপপি, এপি) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "কেরুয়াক", "সাহিত্য", "কান", "চলচ্চিত্র", "উপন্যাস" ],
  "automaticKeyPhrases" : [ "" ]
}