{
  "docID" : 19166,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যারা-অবরোধ-ডাকে-তাদের-কষ্ট-করতে-দেখেছ/a-17285616",
  "title" : "‘যারা অবরোধ ডাকে, তাদের কষ্ট করতে দেখেছ?'",
  "date" : "10.12.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "হরতাল-অবরোধ বাংলাদেশে এখন যেন স্বাভাবিক ঘটনা৷ জনগণের দুর্ভোগ, প্রতিদিন জীবন ঝরে যাওয়া রাজনীতিবিদদের কাছে যেন তুচ্ছ৷ সামাজিক যোগাযোগের মাধ্যমে চলছে এ নিয়েই বিদ্রুপ, কটাক্ষ৷ আমারব্লগে শহীদ ভূইয়া একাঙ্কিকার আদলে হরতাল-অবরোধ নিয়ে রম্য করলেও ছোট্ট লেখাটি শেষ করেছেন সাধারণ মানুষের প্রতি ক্ষমতালোভী রাজনীতিবিদদের তীর্যক মন্তব্য করে৷ তাঁর লেখার শিরোনাম ‘বাস্তবতা যখন রম্যকেও হার মানায়...' এখানে তিনি দেখিয়েছেন হরতাল আর অবরোধের দোহাই দিয়ে এক গৃহকর্তা কীভাবে তাঁর স্ত্রীকে শখের জিনিস কেনার জন্য শপিংয়ে যাওয়া থেকে বিরত রাখেন৷ প্রতিদিন মানুষ মরছে, তারপরও কারো জীবন থেকে শখ-আহ্লাদ তো মুছে যেতে পারে না৷ একটু অবসরে ছোট-বড় ইচ্ছেগুলো পূরণ করে নিতে কে না চায়! কিন্তু হরতাল-অবরোধে গৃহকর্তার পকেট ‘গড়ের মাঠ', তাই প্রিয়জনকে একটা কিছু বলে নিজের অক্ষমতা লুকানোর চেষ্টাও আজকাল হয়তো আগের চেয়ে আরো বেশি করেই করতে হয়৷ কিন্তু হরতাল-অবরোধের দোহাই দিয়ে শপিংয়ে না যাওয়ায় শহীদ ভূইয়ার গল্পে বেশ বড় রকমের বিপদ হয়েছে স্বামীর৷ স্ত্রী আর খেতে দেন না তাঁকে৷ খাবার দিতে বললে স্ত্রী উল্টো বলেন, ‘আজ থেকে রান্নাঘরেও অবরোধ৷' কিছুক্ষণ পর সন্তানদের নিয়ে রাতের খাবার খেতে বসেন স্ত্রী৷ তা দেখে গৃহকর্তা জানতে চান, ‘কী ব্যাপার তোমরা যে খাচ্ছ!' দাবি আদায়ের জন্য গাড়ি, মানুষ পুড়িয়ে ঘরে বসে আরাম করা রাজনীতিবিদদের কথা মাথায় রেখে সঙ্গে সঙ্গেই স্ত্রীর জবাব, ‘কেন! যারা অবরোধ ডাকে, তাদেরকে কি কখনো অবরোধের জন্য কষ্ট করতে দেখছ নাকি ?' লেখার শেষে শহীদ ভূইয়ার মন্তব্য, ‘আফসোস, সাধারণ মানুষের ক্ষুধার যন্ত্রণা, হরতালকারী বা অবরোধকারী কেহই বুঝল না৷' সামহয়্যারইন ব্লগে সুমাইয়া বরকতউল্লাহ নিয়মিতই ছড়া লেখেন৷ সেখান থেকে দুটি ছড়া পাঠকরা পড়লে মজা পাবেন৷ ‘ঝগড়া করে দুই রানিতে'- নামের ছড়াটিতে ঝগড়ারত দুই রানির নাম বলেননি সুমাইয়া৷ তবে পড়ে মনে হয় দেশের বর্তমান অবস্থাই তিনি ছড়ায় তুলে ধরতে চেয়েছেন৷ সুমাইয়া লিখেছেন, ‘এই যে ভাইয়া এই যে আপু একটুখানি শুনুন তো জ্বলছে আগুন বনের ভেতর কী হয়েছে দেখুন তো' ‘পাটাপুতায় ঘষাঘষি মরিচ মরে পিষে পাখিগুলো বনের ভেতর পায় না খুঁজে দিশে' ‘দিশেহারা বনের পাখি পায় না খুঁজে পথ ঝগড়া করে দুই রানিতে ভিন্ন তাঁদের মত' ‘প্রভু তুমি রক্ষা করো টানছি মাথার কেশ রক্ষা করো বনের পাখি বাঁচাও পরিবেশ৷' প্রিয় পাঠক, ছড়াটি কি পড়ে কি মনে হয় সুমাইয়া ‘বন' দিয়ে বাংলাদেশ আর পাখির কথা বলে বাংলাদেশের সাধারণ মানুষকেই বুঝিয়েছেন? বাংলাদেশেও তো দুই নেত্রীর বিরোধ আছে, রাজনীতির নামে দেশে চলছে বনের হিংস্র প্রাণীদেরও লজ্জায় ফেলার মতো হিংস্রতা, পাখির মতো নিরীহ মানুষরা তো এখন সত্যিই দিশেহারা! দোষ কার? সরকার বলবে বিরোধী দলের দোষ আর বিরোধী দল হরতাল আর অবরোধে মানুষ পুড়িয়ে মারার জন্যও দায়ী করে সরকারকে৷ সুমাইয়ার আরেকটি ছড়াতে এ অবস্থাও উঠে এসেছে৷ এ ছড়াটির নাম ‘ধরা খেলে পিটনি খামু, হান্ড্রেড পার্সেন্ট সিওর’ এখানে সুমাইয়া ঘুমানোর সময় সামহয়্যারইনে লেখার জন্য মায়ের বকুনি খেতে পারেন – এই আশঙ্কার কথা বলেই বুঝিয়েছেন অনেক কিছু৷ লিখেছেন, ‘এই যে ভাইয়া এই যে আপু, চুপ চুপ চুপ চুপ সুযোগ পেলাম একটুখানি, সামুতে দিলাম ডুব' ‘ভান করেছি ঘুমের আমি, মা বলেছেন `ঘুমাও মন বসেনা পড়ালেখায়, বসে খালি ঝিমাও' ‘খিল লাগিয়ে একলা একা, লিখছি আমি ছড়া দোয়া করেন আমি যেন, খাইনা এখন ধরা' সুমাইয়ার ছড়ার শেষ দুটি লাইন আবার বাংলাদেশের বর্তমান অবস্থার সঙ্গে বেশ মিলে যায়৷ ‘ধরা খেলে পিটনি খামু, হান্ড্রেড পার্সেন্ট সিওর দোষটা তখন কার হবে ভাই, আমার না ইউর?' বাংলাদেশের অনেক রাজনীতিবিদই তো এমন৷ নিজেরা শত দোষ করলেও সব দায় চাপান অন্যের ওপর৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আগুন", "কষ্ট", "অবরোধ", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}