{
  "docID" : 19163,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যবসা-সফল-ছবি-হিসেবে-রেকর্ড-গড়ছে-দ্য-অ্যাভেঞ্জার্স/a-15948796",
  "title" : "ব্যবসা সফল ছবি হিসেবে রেকর্ড গড়ছে ‘দ্য অ্যাভেঞ্জার্স’",
  "date" : "14.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "হলিউডের এল কাপিতান থিয়েটার কক্ষে মাত্র এক মাস আগে মহরত হয় হাস্য রসাত্মক ছবি ‘দ্য অ্যাভেঞ্জার্স’-এর৷ তবে ইতিমধ্যেই ব্যবসা সফল ছবি হিসেবে ছাড়িয়ে যাচ্ছে রেকর্ড৷ বিলিয়ন ডলার আয়কারী ছবির তালিকায় শীঘ্রই ছবিটি পৌঁছে যাবে বলে প্রত্যাশা সংশ্লিষ্টদের৷ হাস্য রসাত্মক শিল্প-সাহিত্য উপহার দিয়ে ইতিমধ্যে খ্যাতি অর্জন করেছেন বিখ্যাত মার্কিন লেখক, পরিচালক ও প্রযোজক জোসেফ হিল হোয়েডন৷ তবে সংক্ষেপে জোস হোয়েডন নামেই তিনি সমধিক পরিচিত৷ মার্ভেল স্টুডিও তাই রসের ছবি ‘দ্য অ্যাভেঞ্জার্স' নির্মাণেও বেছে নিয়েছিলেন জোস হোয়েডন'কে৷ তাঁর তৈরি এই ছবিটিতে অভিনয় করেছেন জুনিয়র রবার্ট ডাউনি, ক্রিস ইভান্স, মার্ক রাফেলো, জেরেমি রেনার এবং ক্লার্ক গ্রেগ'এর মতো হলিউডের জনপ্রিয় চলচ্চিত্র তারকারা৷ আর মুক্তির পরপরই সমালোচকদের কাছ থেকে ইতিবাচক সাড়া পেয়েছে ‘অ্যাভেঞ্জার্স'৷ তবে শুধু সমালোচক মহলেই নয়, এবার সাড়া ফেলেছে চলচ্চিত্রপ্রেমী দর্শক মহলেও৷ রেকর্ড গড়েছে উত্তর অ্যামেরিকার বক্স অফিসে৷ সপ্তাহান্তেই আয় করেছে দশ কোটি ৩২ লাখ ডলার৷ বক্স অফিসের নজরদারি সংস্থা এক্সিবিটর রিলেশন্স জানিয়েছে, গত ১১ই এপ্রিল ছবিটি মুক্তি পাওয়ার পর থেকে এ পর্যন্ত আয় করেছে ৩৭ কোটি ৩২ লাখ ডলার৷ ফলে মারভেল কমিক্স ও ওয়াল্ট ডিজনির যৌথ প্রযোজনায় তৈরি এই ছবিটি বিলয়ন ডলার উপার্জনকারী হাতে গোনা ছবির সারিতে শীঘ্রই পৌঁছে যাবে এমন প্রত্যাশার কথা জানালো ওয়াল্ট ডিজনি৷ ‘দ্য অ্যাভেঞ্জার্স' ছবিটি এমন দ্রুতগতিতে বাজার দখল করে বক্স অফিসে দ্বিতীয় স্থানে ঠেলে দিয়েছে টিম বার্টনের ছবি ‘ডার্ক শ্যাডোজ'কে৷ প্রায় তিন কোটি ডলার আয় করে দ্বিতীয় সারিতে রয়েছে ‘ডার্ক শ্যাডোজ'৷ প্রায় ৬০ লাখ ডলার আয় করে তিনের ঘরে রোমান্টিক কমেডি ‘থিঙ্ক লাইক এ ম্যান'৷ বড় পর্দায় প্রদর্শনী শুরুর অষ্টম সপ্তাহ চলছে অ্যাকশন ছবি ‘দ্য হাঙ্গার গেমস'৷ তবে জেনিফার লরেন্স অভিনীত এই ছবি ৪০.৪ লাখ ডলার আয় করে রয়েছে চতুর্থ স্থানে৷ আর প্রেক্ষাগৃহে আসার চতুর্থ সপ্তাহে ৪০.১ লাখ ডলার আয় করে পঞ্চম স্থানে রয়েছে ‘দ্য লাকি ওয়ান'৷ প্রতিবেদন: হোসাইন আব্দুল হাই (এপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ব্যবসা সফল", "বিলিয়ন ডলার", "হাস্য রসাত্মক", "রেকর্ড", "‘দ্য অ্যাভেঞ্জার্স’" ],
  "automaticKeyPhrases" : [ "" ]
}