{
  "docID" : 19169,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ায়-গাদ্দাফি-বাহিনীকে-প্রতিহত-করছে-ফ্রান্স/a-14925131",
  "title" : "লিবিয়ায় গাদ্দাফি বাহিনীকে প্রতিহত করছে ফ্রান্স",
  "date" : "19.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অবিলম্বে লিবিয়ায় সামরিক অভিযান শুরুর ঘোষণা দিল যুক্তরাষ্ট্র সহ ইউরোপ ও আরব বিশ্বের নেতারা৷ তবে ফ্রান্স ইতিমধ্যেই অভিযান শুরু করে দিয়েছে বলে জানিয়েছেন দেশটির প্রেসিডেন্ট নিকোলা সারকোজি৷ তিনি বলেন, নিরীহ মানুষকে বাঁচাতে গাদ্দাফি বাহিনীর বিমান প্রতিহত করার কাজ শুরু করে দিয়েছে ফ্রান্সের ফাইটার জেট৷ প্যারিসে বিশ্ব নেতাদের এক সম্মেলন শেষে সারকোজি এসব কথা বলেন৷ তবে গাদ্দাফি চাইলে এখনো যুদ্ধবিরতি সম্ভব বলেও জানান তিনি৷ এদিকে, সম্মেলন শেষে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল নিশ্চিত করেছেন যে, তাঁর দেশ লিবিয়ায় অভিযানে অংশ নেবে না৷ তবে তিনি একটি প্রস্তাব দিয়েছেন৷ সেটা হলো, চাইলে মার্কিন বাহিনী আফগানিস্তানের আকাশে বিমান শনাক্তকরণের যে কাজ করছে, আফগানিস্তানে সেই দায়িত্ব জার্মানি নিতে পারে৷ যেন মার্কিন সেনারা ঐ একই কাজ লিবিয়ার আকাশসীমায় করতে পারে৷ কাতার সহ ইউরোপীয় ইউনিয়নের কয়েকটি দেশ সামরিক অভিযানে অংশ নেবে বলে জানিয়েছেন কূটনীতিকরা৷ জাতিসংঘের মহাসচিব বান কি-মুন, ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন ও মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন সহ ইউরোপীয় ইউনিয়ন, আরব লিগ ও আফ্রিকান ইউনিয়নের নেতারা সম্মেলনে অংশ নেন৷ আরব বিশ্ব থেকে জর্ডান, মরক্কো, কাতার আর আরব আমিরাত সম্মেলনে যোগ দিয়েছিল৷ এর আগে গত মধ্যরাত থেকে বেনগাজিতে হামলা শুরু করে গাদ্দাফি বাহিনী৷ সকালের দিকে তারা বিদ্রোহীদের একটি বিমান ভূপাতিত করে দেয়৷ ব্যাপক হামলার আশঙ্কায় বেনগাজি ছাড়তে শুরু করেছেন শহরের বাসিন্দারা৷ হামলা চলেছে আরেক শহর মিস্রাতাতেও৷ আল জাজিরা বলছে, বেনগাজির একটি হাসপাতালে ২৬ জনের মৃতদেহ দেখা গেছে৷ তবে এর বেশি কিছু আর জানায়নি চ্যানেলটি৷ এদিকে, লিবিয়ায় সামরিক অভিযানের ব্যাপারে জাতিসংঘ যে সিদ্ধান্ত নিয়েছে সেটা অকার্যকর বলে জানিয়েছেন গাদ্দাফি৷ ফ্রান্স, ব্রিটেন আর জাতিসংঘের উদ্দেশ্যে লেখা এক চিঠিতে তিনি এ কথা বলেছেন৷ আর মার্কিন প্রেসিডেন্টের উদ্দেশ্যে লেখা আরেকটি চিঠিতে গাদ্দাফি ওবামাকে তাঁর ‘ছেলে' বলে সম্বোধন করেছেন৷ এছাড়া দেশটির তেলমন্ত্রী চীন আর ভারতের নাম উল্লেখ করে বলেছেন তেলচুক্তিগুলো ঐসব দেশকে দেয়ার চিন্তাভাবনা করা হচ্ছে৷ উল্লেখ্য, দেশ দুটি লিবিয়া নিয়ে নিরাপত্তা পরিষদের ভোটাভুটিতে অংশ নেয় নি৷ জার্মানির ভূমিকা নিরাপত্তা পরিষদের ভোটাভুটিতে অংশ নেয়নি জার্মানি৷ এর কারণ হিসেবে দেশটির পররাষ্ট্রমন্ত্রী তখন বলেছিলেন গাদ্দাফির বিরুদ্ধে অভিযান চালানো ‘বিপজ্জনক ও ঝুঁকিপূর্ণ'৷ এর প্রতিক্রিয়ায় দেশটির সাধারণ জনগণের ব্যাপক প্রাণহানি ঘটতে পারে বলে মনে করছে জার্মানি৷ আর এই সুযোগে লিবিয়ার পক্ষ থেকে জার্মানিকে লিবিয়ায় যুদ্ধবিরতি পর্যবেক্ষণের আহ্বান জানানো হয়েছিল৷ তবে জার্মানি বলে দিয়েছে যে, এটা জাতিসংঘের কাজ, তাদের নয়৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "লিবিয়া", "শুরু", "ফ্রান্স", "অভিযান", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}