{
  "docID" : 19168,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়াকে-নিয়ে-বাগযুদ্ধ-এবং-প্রচারণা-যুদ্ধ-শুরু-হয়ে-গেছে/a-14925608",
  "title" : "লিবিয়াকে নিয়ে বাগযুদ্ধ এবং প্রচারণা যুদ্ধ শুরু হয়ে গেছে",
  "date" : "20.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়া বলছে, পশ্চিমের বিমান হানা এবং মিসাইল আক্রমণে নাকি ৪৮ জন প্রাণ হারিয়েছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা বলেছেন, লিবিয়ায় বেসামরিক নাগরিকদের রক্ষার আন্তর্জাতিক প্রচেষ্টায় যুক্তরাষ্ট্রের ভূমিকা সীমিত থাকবে৷ একদিকে গাদ্দাফি দৃশ্যত মরীয়া, অন্যদিকে পশ্চিমের এই সাবধানতা৷ তার কারণ, ইরাকের পর এটাই আরব বিশ্বে বৃহত্তম সামরিক হস্তক্ষেপ৷ এর বিকাশধারা এবং ফলশ্রুতি, দুটোই অজ্ঞাত৷ মার্কিন যুক্তরাষ্ট্র, ফ্রান্স, ব্রিটেন, ক্যানাডা এবং ইটালি আক্রমণ শুরু করেছে৷ প্রথম গুলি ছুঁড়েছে ফরাসি বিমান৷ তার কয়েক ঘণ্টা পরে মার্কিন এবং ব্রিটিশ জাহাজ ও ডুবোজাহাজ থেকে ১১০-টির বেশি টমাহক ক্রুইজ মিসাইল ছোঁড়া হয়েছে৷ ওডিসি ডন নামধারী এই অভিযানের প্রথম পর্বে মার্কিনিরাই সার্বিক দায়িত্বে, তাদের আফ্রিকা কমান্ডের জেনারেল কার্টার হ্যাম'ই সর্বেসর্বা৷ তবে পরে নাকি মার্কিনিরা ছোট ভূমিকা নেবে৷ ভূমধ্যসাগরে এখন এই নতুন জোটের ২৫টি জাহাজ এবং সাবমেরিন জড়ো করা হয়েছে৷ শোনা যাচ্ছে, গাদ্দাফির বায়ু প্রতিরক্ষা নাকি ইতিমধ্যেই গুরুতরভাবে ক্ষতিগ্রস্ত৷ ওদিকে গাদ্দাফি তো বাগযুদ্ধ এবং প্রচারণা কিংবা অপপ্রচারের যুদ্ধে ওস্তাদ বলে গণ্য৷ তিনি তাঁর চাল চেলে চলেছেন৷ প্রথমত, লিবিয়া বলেছে জাতিসংঘের ১৯৭৩ নম্বর প্রস্তাবটিই অকেজো এবং তারা নতুন করে নিরাপত্তা পরিষদের জরুরি বৈঠক চায়৷ দ্বিতীয়ত, পশ্চিমি আক্রমণের ফলে নো-ফ্লাই জোন বলে আর কিছু নেই৷ লিবিয়ার তরফ থেকে ফরাসি-মার্কিন-ব্রিটিশ আগ্রাসনের কথা বলা হয়েছে৷ গাদ্দাফি স্বয়ং বলেছেন ‘ঔপনিবেশিক আগ্রাসনের' কথা৷ লিবিয়ার রাষ্ট্রীয় টেলিভিশনই এখন গাদ্দাফির হাতে মূল অস্ত্র৷ গাদ্দাফির বক্তব্য: তাঁর দেশের অভ্যন্তরীণ ব্যাপারে হস্তক্ষেপ করার কোনো অধিকার জাতিসংঘের নেই৷ তাঁর দেশের মানুষদের উপর যদি কেউ গুলি চালিয়ে থাকে, তো সে হল আল-কায়েদা৷ তবে গাদ্দাফি ঠিকই জানেন ইউরোপীয় ইউনিয়নকে কি করে বিপাকে ফেলতে হয়৷ তাই তাঁর আসল হুমকি হল, উত্তর আফ্রিকা থেকে ইউরোপমুখী অবৈধ অভিবাসন রোধে লিবিয়া আর ইউরোপের সঙ্গে সহযোগিতা করবে না৷ এছাড়া তিনি তাঁর অস্ত্রভাণ্ডার খুলে দেবেন, যাতে সাধারণ লিবীয়রা ‘ঔপনিবেশিক, ক্রুসেডার' আগ্রাসনের হাত থেকে স্বদেশকে রক্ষা করতে পারে৷ তবে প্রচারণা যুদ্ধে সাদ্দাম হুসেনও গোড়ায় কিছু কম যাননি৷ এখন দেখা যাক শেষমেষ গাদ্দাফির মুখ থেকে আপোষের কথা শোনা যায় কি না৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "লিবিয়া", "মার্কিন যুক্তরাষ্ট্র", "মিসাইল", "ফ্রান্স", "ক্রুইজ", "ব্রিটেন", "টমাহক" ],
  "automaticKeyPhrases" : [ "" ]
}