{
  "docID" : 19178,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সার্বিয়ার-উপর-ন্যাটো-হামলার-১৫-বছর/a-17514256",
  "title" : "সার্বিয়ার উপর ন্যাটো হামলার ১৫ বছর",
  "date" : "24.03.2014",
  "writter" : "ভ্লাদিমির মিনিচ/এসবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "আজ থেকে ঠিক ১৫ বছর আগে ন্যাটো সার্বিয়ার উপর বিমান হামলা শুরু করেছিল৷ কসোভোয় আলবেনীয় জনগোষ্ঠীর বিরুদ্ধে অপরাধ বন্ধ করাই ছিল এই অভিযানের উদ্দেশ্য৷ কিন্তু এর ফলে অনেক নিরীহ মানুষেরও মৃত্যু হয়, যার জীবন্ত সাক্ষী দুটি গাছ৷ সার্বিয়ার ভারভারিন শহরে সেতুর পাশে এই দুটি গাছ ইতিহাসের সবচেয়ে দুঃখজনক অধ্যায়ের সাক্ষী৷ দিনটা ছিল রৌদ্রোজ্জ্বল সুন্দর এক রবিবার৷ হাটে মানুষের ভিড়৷ অর্থোডক্স ধর্মীয় উৎসবের কারণে মানুষের সমাগম ছিল বেশি৷ সকালে একবার সাইরেন বেজেছিল বটে, কিন্তু মানুষ তাতে কান দেয় নি৷ মাস দুয়েক ধরেই বোমা বর্ষণ চলছিল৷ আশেপাশে কোনো সৈন্য বা সামরিক স্থাপনাও ছিল না৷ তাই ভয়ের কোনো কারণ দেখেনি উপস্থিত মানুষেরা৷ সেদিনকার ঘটনা স্পষ্ট মনে আছে শহরের মেয়র জোরান মিলেনকোভিচের৷ সঙ্গে ছিল ১৫ বছরের মেয়ে সানিয়া ও তার দুই বান্ধবী৷ সেতুর উপরই ছিল সবাই৷ আকাশে উদয় হলো ন্যাটোর বোমারু বিমান৷ হাই-টেক বোমায় বিধ্বস্ত হয়ে গেল সেতুটি৷ তিনটি মেয়েই মারাত্মক আহত হয়েছিল৷ সানিয়া আর বেঁচে ফেরেনি৷ হামলার পর হতভম্ব মানুষ আহতদের সাহায্য করতে এগিয়ে গিয়েছিলেন৷ কিন্তু আচমকা আর্তনাদ শোনা গেল – ‘পালাও, ওরা আবার আসছে!'৷ ভাঙা সেতুর উপর আবার হামলা চালালো ন্যাটোর বিমান৷ নিহত ১০, আহত ৩০৷ ঘটনার পর ন্যাটোর মুখপাত্র জেমি শেয়া বলেছিলেন, ‘‘সব সময় অশুভ শক্তির বিরুদ্ধে জয়ের মূল্য চোকাতে হয়৷'' অর্থাৎ ভারভারিন শহরে বোমা হামলার শিকার মানুষ ‘কোলল্যাটারাল ড্যামেজ' বা অনিচ্ছাকৃত ক্ষয়ক্ষতির অংশমাত্র৷ সার্বিয়ার নেতা স্লবোদান মিলোসেভিচের সরকার কসোভোর আলবেনীয় জনগোষ্ঠীর বিরুদ্ধে যে অপরাধ চালিয়ে যাচ্ছিল, তার মোকাবিলা করাই ছিল প্রধান লক্ষ্য৷ অন্যদিকে সার্বিয়ার সূত্র অনুযায়ী ন্যাটোর হামলায় প্রায় ২,৫০০ নিরীহ মানুষের মৃত্যু হয়েছিল৷ ‘হিউম্যান রাইটস ওয়াচ'-এর সূত্র অনুযায়ী নিহতের সংখ্যা প্রায় ৫০০৷ কিন্তু ভারভারিন-এর হামলার মতো অনেক ঘটনাই যে অপ্রয়োজনীয় ছিল, তা স্পষ্ট হয়ে গেছে৷ ভারভারিন-এর ক্ষতিগ্রস্ত মানুষ অবশ্য হাল ছাড়েননি৷ বার্লিনে এক আইনজীবীর সাহায্যে তাঁরা ন্যাটোর সদস্য দেশ হিসেবে জার্মানির কাছে ৮০ লক্ষ ডয়চে মার্ক ক্ষতিপূরণ দাবি করেছিলেন৷ তাঁদের বক্তব্য ছিল, ভারভারিন-এর সেতুর কোনো সামরিক গুরুত্ব না থাকা সত্ত্বেও সে দিন তার উপর হামলা চালানো হয়েছিল৷ হামলাকারীরা অবশ্যই জানতো যে হামলায় শুধু নিরীহ মানুষই হতাহত হবে৷ শহরটি রাজধানী বেলগ্রেড এবং কসোভো – দুটি স্থান থেকেই প্রায় ২০০ কিলোমিটার দূরে অবস্থিত৷ সেখানে কোনো সামরিক সংঘাতও ঘটে নি৷ জার্মানির আদালত অবশ্য এই অভিযোগ গ্রহণ করেনি৷ সামরিক জোটের সদস্য রাষ্ট্র হিসেবে জার্মানির একক দায়িত্ব প্রমাণ করা সম্ভব হয়নি৷ ভারভারিন-এর মানুষ সেই আশাও করেননি৷ তাঁরা মূলত বিষয়টিকে রাজনৈতিক স্তরে নিয়ে গিয়ে সচেতনতা সৃষ্টি করতে চেয়েছিলেন৷ শহরের মেয়র জোরান মিলেনকোভিচ মনে করেন, ভারভারিন সম্পর্কে গোটা বিশ্বের সংবাদ মাধ্যমের আগ্রহও একটা বড় পাওনা৷ বিশ্বের মানুষ ন্যাটোর আগ্রাসনের বাস্তব জানতে পারুক, এটাই তিনি চেয়েছিলেন৷ ভারভারিন-এর হামলার দশ দিন পর মিলোসেভিচ শান্তি চুক্তি স্বাক্ষর করেছিলেন, যার আওতায় তাঁর সৈন্যরা কসোভো ছেড়ে চলে যেতে বাধ্য হয়৷",
  "manualKeyPhrases" : [ "হামলা", "ন্যাটো", "আলবেনীয়", "বিমান", "কসোভো" ],
  "automaticKeyPhrases" : [ "" ]
}