{
  "docID" : 19170,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেনগাজিতে-গাদ্দাফি-বাহিনীর-ব্যাপক-হামলা/a-14924852",
  "title" : "বেনগাজিতে গাদ্দাফি বাহিনীর ব্যাপক হামলা",
  "date" : "19.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুদ্ধবিরতি মেনে চলার কথা বলেও থেমে নেই গাদ্দাফি৷ তাঁর বাহিনী মধ্যরাত থেকেই হামলা শুরু করেছে বেনগাজিতে৷ হামলা হচ্ছে মিস্রাতাতেও৷ এদিকে লিবিয়ায় সামরিক হামলার ব্যাপারে সিদ্ধান্ত নিতে বৈঠকে বসেছেন বিশ্ব নেতারা৷ সর্বশেষ পরিস্থিতি বেনগাজি, যেটা বিদ্রোহীদের দখলে থাকা সবচেয়ে বড় শহর, সেখানে গাদ্দাফি বাহিনীর সঙ্গে বিদ্রোহীদের জোর হামলার খবর পাওয়া যাচ্ছে৷ সকালের দিকে বিদ্রোহীদের একটি বিমান ভূপাতিত করে দিয়েছে গাদ্দাফি বাহিনী৷ শোনা যাচ্ছে ট্যাঙ্ক নিয়ে গাদ্দাফি বাহিনী শহরে ঢুকে পড়েছে৷ এদিকে ব্যাপক হামলার আশঙ্কায় বেনগাজি ছাড়তে শুরু করেছেন শহরের বাসিন্দারা৷ একই রকম খবর পাওয়া যাচ্ছে আরেকটি শহর মিস্রাতা থেকেও৷ আল জাজিরা বলছে, বেনগাজির একটি হাসপাতালে ২৬ জনের মৃতদেহ দেখা গেছে৷ তবে এর বেশি কিছু আর জানায় নি চ্যানেলটি৷ এদিকে লিবিয়ায় সামরিক অভিযানের ব্যাপারে জাতিসংঘ যে সিদ্ধান্ত নিয়েছে সেটা অকার্যকর বলে জানিয়েছেন গাদ্দাফি৷ ফ্রান্স, ব্রিটেন আর জাতিসংঘের উদ্দেশ্যে লেখা এক চিঠিতে তিনি এ কথা বলেছেন৷ আর মার্কিন প্রেসিডেন্টের উদ্দেশ্যে লেখা আরেকটি চিঠিতে গাদ্দাফি ওবামাকে তাঁর ‘ছেলে' বলে সম্বোধন করেছেন৷ এদিকে দেশটির তেলমন্ত্রী চীন আর ভারতের নাম উল্লেখ করে বলেছেন তেলচুক্তিগুলো ঐসব দেশকে দেয়ার চিন্তাভাবনা করা হচ্ছে৷ উল্লেখ্য, দেশ দুটি লিবিয়া নিয়ে নিরাপত্তা পরিষদের ভোটাভুটিতে অংশ নেয় নি৷ ফ্রান্স সম্মেলন সামরিক অভিযানের ব্যাপারে সিদ্ধান্ত নিতে ফ্রান্সে এখন বৈঠক চলছে৷ সেখানে উপস্থিত আছেন জাতিসংঘের মহাসচিব বান কি-মুন, ফ্রান্সের প্রেসিডেন্ট নিকোলা সারকোজি, ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন, মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন সহ ইউরোপীয় ইউনিয়ন, আরব লিগ ও আফ্রিকান ইউনিয়নের নেতারা৷ এই বৈঠক শুরুর আগে ফ্রান্স, ব্রিটেন আর যুক্তরাষ্ট্র – এই তিন দেশ যারা লিবিয়া ইস্যুতে নেতৃত্ব দিচ্ছে- তাদের নেতারা নিজেদের মধ্যে একটা বৈঠক করেছেন৷ জানা গেছে আরব বিশ্বের দেশগুলো থেকে জর্ডান, মরক্কো, কাতার আর আরব আমিরাত যোগ দিচ্ছে বৈঠকে৷ এদিকে এই বৈঠক শেষ হওয়ার কয়েক ঘণ্টার মধ্যেই লিবিয়ায় অভিযান শুরু হতে পারে বলে বিবিসি'কে জানিয়েছেন জাতিসংঘে নিযুক্ত ফ্রান্সের কূটনীতিক৷ এ ব্যাপারে সব প্রস্তুতি সম্পন্ন হয়েছে বলে জানান তিনি৷ জার্মানির ভূমিকা নিরাপত্তা পরিষদের ভোটাভুটিতে অংশ নেয় নি জার্মানি৷ এর কারণ হিসেবে দেশটির পররাষ্ট্রমন্ত্রী তখন বলেছিলেন গাদ্দাফির বিরুদ্ধে অভিযান চালানো ‘বিপজ্জনক ও ঝুঁকিপূর্ণ'৷ এর প্রতিক্রিয়ায় দেশটির সাধারণ জনগণের ব্যাপক প্রাণহানি ঘটতে পারে বলে মনে করছে জার্মানি৷ আর এই সুযোগে লিবিয়ার পক্ষ থেকে জার্মানিকে লিবিয়ায় যুদ্ধবিরতি পর্যবেক্ষণের আহ্বান জানানো হয়েছিল৷ তবে জার্মানি বলে দিয়েছে যে, এটা জাতিসংঘের কাজ, তাদের নয়৷ অবশ্য জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল ফ্রান্সের বৈঠকে উপস্থিত রয়েছেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "লিবিয়া", "ফ্রান্স", "জাতিসংঘ", "বেনগাজি", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}