{
  "docID" : 19180,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্ষমতা-আঁকড়ে-ধরে-থাকার-চেষ্টায়-কায়েমি-শক্তিরা/a-15027667",
  "title" : "ক্ষমতা আঁকড়ে ধরে থাকার চেষ্টায় কায়েমি শক্তিরা",
  "date" : "25.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়া, ইয়েমেন, সিরিয়া৷ বিদ্রোহ, নবজাগরণ সর্বত্র৷ লিবিয়ায় বস্তুত গৃহযুদ্ধ৷ ইয়েমেনে বিক্ষোভকারীরা জিতেও জয়ের ফল হারানোর আশংকায়৷ আর সিরিয়া চলেছে যেন গাদ্দাফির পথে৷ লিবিয়ায় এখন গৃহযুদ্ধ চলছে বললে বোধহয় ভুল বলা হবে না৷ যদিও তাহলে গাদ্দাফি'কে সেই যুদ্ধের এক পক্ষ বলে মেনে নিতে হয়৷ কিন্তু গাদ্দাফির তরফে তার সেনাবাহিনী এবং ভাড়াটে যোদ্ধারা ছাড়া আর কে আছে, বোঝা যাচ্ছে না৷ উপজাতীয় কয়েকটি গোষ্ঠীকে খেলানোর ক্ষমতা গাদ্দাফির থাকতে পারে, আবার না'ও থাকতে পারে৷ ভৌগোলিক বিচারে লিবিয়া এখন পূর্ব-পশ্চিমে বিভক্ত৷ পশ্চিমে বিদ্রোহীরা মিসরাতা'কে ধরে রাখার চেষ্টা করছে বটে, কিন্তু তাদের নিয়ন্ত্রিত অঞ্চল হল পূর্বে, বেনগাজির আশেপাশে৷ অন্তত সেখানে তারা স্থায়িত্ব আনার চেষ্টা করছে৷ কুয়েত সরকারের কাছ থেকে অর্থসাহায্য পেয়েছে নতুন প্রশাসন খাড়া করার জন্য৷ শোনা যাচ্ছে, তেলের কোম্পানিগুলোও নাকি তেলের খনিগুলো আবার চালু করতে প্রস্তুত, যদি নিরাপত্তার গ্যারান্টি থাকে৷ অর্থাৎ বিদ্রোহীদের নিয়ন্ত্রিত একটি লিবিয়া প্রতিষ্ঠা করে সেটিকে সচল রাখাই হল এখন প্রাথমিক লক্ষ্য৷ সেই সঙ্গে আন্তর্জাতিক স্বীকৃতি, অস্ত্রসাহায্য ইত্যাদির প্রচেষ্টা চালিয়ে যাওয়া৷ সে হিসেবে গাদ্দাফির তো কোনো স্ট্র্যাটেজিই নেই বললে চলে৷ ওদিকে ইয়েমেনে প্রেসিডেন্ট আলী আবদুল্লাহ সালেহ তো এবার একটি সাক্ষাৎকারে বলেছেন: ‘আমি ক্ষমতা হস্তান্তর করব কেন?' আসলে মুবারক থেকে সালেহ, সব কায়েমি আরব নেতার সমস্যাই হল, বিদ্রোহ কতোটা গুরুতর, ক্ষমতা ছাড়ার সময় এসেছে কিনা, আর কিছুদিন আঁকড়ে থাকলেই এযাত্রা পার পাওয়া যায় কিনা, এসব যাচাই করা৷ সালেহ এবার সাংবিধানিক বৈধতার ধুয়ো তুলেছেন, বলেছেন তিনি ‘গঠনমূলক নৈরাজ্য' মেনে নেবেন না৷ ওদিকে দেশের তরুণ সমাজকে বল্গা পরানোর ক্ষমতা এখন বিক্ষোভের নেতৃবর্গের আছে কিনা, বলা সন্দেহ৷ আবার সালেহ যদি উপসাগরীয় পরিকল্পনা মেনে ক্ষমতা ছাড়তে রাজিও থাকেন, তার পরিবারের লোকজন, তার সহযোগীরা, এবং সাধারণভাবে এই কায়েমি শাসনের সুবিধাভোগীরা কি সেটাকে মেনে নেবে? অথচ বিক্ষোভের আগুন তো ছড়াচ্ছে একটি পর একটি শহরে৷ আল-কায়েদাও আবার ইয়েমেনে বেশ শক্তিশালী৷ দেশের অর্থনীতি গোঁত্তা খাচ্ছে৷ আর সিরিয়া? সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদের নিরাপত্তা বাহিনী এখন যথেচ্ছ গুলি চালাচ্ছে৷ গতকাল জাবলায় অন্তত ন'জন বিক্ষোভকারী মারা গেছে তাদের গুলিতে৷ দেশ জুড়ে সাদা পোষাকের গোয়েন্দা পুলিশ ধরপাকড় চালাচ্ছে৷ এই মান্ধাতার আমলের দমননীতি দিয়ে নতুন প্রজন্ম এবং নতুন প্রযুক্তির স্বাধীনচেতা যুবসত্তা এবং যুগসত্তাকে আবার খাঁচায় পোরা যায় কিনা, সেটাই যা দেখা বাকি৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "লিবিয়া", "সিরিয়া", "সালেহ", "গাদ্দাফি", "ইয়েমেন" ],
  "automaticKeyPhrases" : [ "" ]
}