{
  "docID" : 19193,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জি-টোয়েন্টি-সম্মেলন-জুড়ে-গ্রিস-ও-ইউরো-সংকট/a-15511243",
  "title" : "জি-টোয়েন্টি সম্মেলন জুড়ে গ্রিস ও ইউরো সংকট",
  "date" : "04.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফ্রান্সের কান শহরে এবারের জি-টোয়েন্টি শীর্ষ সম্মেলনের প্রায় পুরোটা জুড়েই প্রধান আলোচ্য বিষয় ছিল গ্রিসকে ঘিরে ইউরো এলাকার সংকট৷ তবে শেষ দিনে অন্য কিছু বিষয়ও গুরুত্ব পেয়েছে৷ গ্রিসকে নিয়ে মাথাব্যথা ইউরোপীয় ইউনিয়ন কয়েক দিন আগেই যে আর্থিক কর্মসূচি স্থির করেছিল, তা সরাসরি গ্রহণ করলে এই মুহূর্তে গ্রিসকে ঘিরে এত উত্তেজনা দেখা যেত না৷ কিন্তু জি-টোয়েন্টি সম্মেলনের ঠিক আগে সেদেশের প্রধানমন্ত্রী পাপান্দ্রেউ এই সাহায্য গ্রহণের প্রশ্নে আচমকা গণভোটের ঘোষণা করে বসলেন৷ তারপর চাপের মুখে পড়ে সেই সিদ্ধান্ত প্রত্যাহারও করে নিলেন৷ ফলে নতুন করে বিভ্রান্তির সৃষ্টি হলো৷ সম্মেলনে এমনকি ইউরো এলাকা থেকে গ্রিসকে সরিয়ে দেওয়ার বিষয়েও আলোচনা হয়েছে৷ অভ্যন্তরীণ রাজনীতি যে দিকেই অগ্রসর হোক না কেন, এবার গ্রিসকে স্পষ্ট ভাষায় জানাতে হবে, সেদেশ সব শর্ত পূরণ করে আর্থিক সাহায্য গ্রহণ করবে কি না৷ ইউরো এলাকার সামগ্রিক অবস্থা গ্রিস ছাড়াও ইউরো এলাকার আরও সমস্যা রয়েছে৷ ইটালির অবস্থা গ্রিসের থেকে আরও অনেক খারাপ হতে পারে৷ একই সংকটের পুনরাবৃত্তি যাতে না ঘটে, তা নিশ্চিত করতে বিশ্ব নেতারা ইউরোপকে ইটালির জন্য দ্রুত পদক্ষেপ নিতে বাধ্য করেছেন৷ এর ফলে ইটালিকে কার্যত তার সার্বভৌমত্ব আংশিকভাবে হারিয়ে বাজেট সংস্কার থেকে শুরু করে বাইরে থেকে চাপানো অনেক কড়া নিয়ম ও নজরদারি মেনে নিতে হবে৷ ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি ও জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল সহ বাকি নেতারাও গ্রিস ও ইটালিকে কোনো ছাড় দিতে প্রস্তুত নন৷ মোটকথা, ইউরোপে অভূতপূর্ব কড়া অবস্থান দেখা যাচ্ছে৷ নিয়ম না মানলে ইউরো এলাকা তথা ইইউ থেকে বহিষ্কারের হুমকিও শোনা যাচ্ছে৷ অন্যান্য গুরুত্বপূর্ণ বিষয় ইউরো এলাকা এবারের সম্মেলনকে কার্যত ‘হাইজ্যাক' করে নিয়েছে, এমন অভিযোগ চারিদিকে শোনা যাচ্ছে৷ অথচ ধরে নেওয়া হয়েছিল, বড় আকারের বহুজাতিক ব্যাংক ও বেসরকারি আর্থিক প্রতিষ্ঠানগুলির বেপরোয়া আচরণ বন্ধ করতে শীর্ষ নেতারা কড়া পদক্ষেপের ঘোষণা করবেন৷ উদ্দেশ্য, ব্যাংকগুলি নিজেরা সংকট ঘটিয়ে সরকারের কাছে যাতে আর হাত পাততে না পারে, সেই লক্ষ্যে তাদের যথেষ্ট বড় অঙ্কের মূলধন সরিয়ে রাখতে বাধ্য করা, বিশ্বজুড়ে আর্থিক লেনদেনের উপর কর চাপানো ইত্যাদি৷ তাছাড়া ভবিষ্যতে কোনো সংকটের ক্ষেত্রে আন্তর্জাতিক অর্থ তহবিল বা আইএমএফ'এর আরও বড় ভূমিকার দাবিও উঠেছে, তহবিলের আর্থিক অঙ্ক বাড়ানোর কথাও চলছে৷ করদাতারা কর ফাঁকি দিয়ে এতদিন যেসব দেশে নিজেদের অর্থ গচ্ছিত রাখার সুযোগ পেত, তাদের উপরও প্রবল চাপ সৃষ্টি করা হবে, বলেছেন ফ্রান্সের প্রেসিডেন্ট সার্কোজি৷ তবে নীতিগতভাবে এই সব উদ্যোগের প্রয়োজনীয়তার কথা মেনে নিলেও এবারের সম্মেলনেও কোনো সুনির্দিষ্ট পদক্ষেপ দেখা গেল না৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জি", "ইউরো", "টোয়েন্টি", "সংকট", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}