{
  "docID" : 19199,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজায়-ইসরায়েলের-বিমান-হামলা/a-5976475",
  "title" : "গাজায় ইসরায়েলের বিমান হামলা",
  "date" : "05.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গাজায় ইসরায়েলি বিমান হামলায় দুই ফিলিস্তিনি নিহত হয়েছে৷ গাজা থেকে একটি রকেট আঘাত হানার পরই এই আক্রমণ চালায় ইসরায়েলের জঙ্গি বিমানগুলো৷ এদিকে ইসরায়েলের পরবর্তী সেনা প্রধানের বিরুদ্ধে যুদ্ধাপরাধে জড়িত থাকার অভিযোগ উঠেছে৷ শনিবার গাজা থেকে একটি রকেট ইসরায়েলের দক্ষিণাঞ্চলে আঘাত হানে৷ তবে এই রকেট হামলায় কোন ক্ষয়ক্ষতি হয়নি বলে জানিয়েছে ইসরায়েলের সামরিক বাহিনী৷ এই হামলার জবাব দিতে কয়েক ঘন্টা পর গাজা লক্ষ্য করে বিমান হামলা চালায় ইসরায়েল৷ বার্তা সংস্থাগুলো জানিয়েছে, জঙ্গি বিমান থেকে ছোঁড়া দুটি মিসাইল আঘাত হানে মিশরের সীমান্ত এলাকার সঙ্গে সংযুক্ত গাজার একটি টানেলে, অন্যটি আঘাত হানে হামাস নিয়ন্ত্রিত একটি স্থাপনায়৷ ইসরায়েলের অভিযোগ ওই টানেল দিয়ে গাজায় অস্ত্র পাচার করা হয়৷ ইসরায়েলের সেনাবাহিনীর এক মুখপাত্রী দাবি করেছেন ওই টানেল দিয়ে ইসরায়েলের এলাকায় অনুপ্রবেশের চেষ্টা করা হয়েছে৷ এদিকে ইসরায়েলি বিমান হামলার পর টানেল এলাকা থেকে দুই ফিলিস্তিনির মৃতদেহ উদ্ধার করা হয়েছে৷ এছাড়া আরও তিন ব্যক্তি আহত হয়েছে বলে জানিয়েছে বার্তা সংস্থা এএফপি৷ এর আগে সপ্তাহের শুরুতে দখলকৃত পশ্চিম তীর এলাকায় পৃথক দুই হামলায় চার ইসরায়েলী নিহত হয়৷ ওই হামলার জন্য দায়িত্ব স্বীকার করেছে হামাস৷ তারা জানিয়েছে, তারা ইসরায়েলের ওপর হামলা অব্যাহত রাখবে৷ তবে শনিবারের রকেট হামলার জন্য হামাস কিংবা অন্য কোন গোষ্ঠি এখনও দায়িত্ব স্বীকার করেনি৷ শান্তি আলোচনা নিয়ে শংকা গাজায় এই ইসরায়েলি বিমান হামলার কারণে মধ্যপ্রাচ্য শান্তি আলোচনার অগ্রগতি নিয়ে ইতিমধ্যে সন্দেহ তৈরি হয়েছে৷ উল্লেখ্য, বৃহস্পতিবার ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস এবং ইসরায়েলি প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু ওয়াশিংটনে সরাসরি আলোচনায় বসেন৷ দীর্ঘ ২০ মাসের অচলাবস্থার পর দুই পক্ষের মধ্যে সরাসরি আলোচনা শুরু হয়েছে৷ এই অবস্থাতে গাজার ঘটনা আবারও শান্তি আলোচনায় বাধা তৈরি করতে পারে বলে আশংকা তৈরি হয়েছে৷ নতুন সেনা প্রধানের বিরুদ্ধে অভিযোগ এদিকে ইসরায়েলের নতুন সেনা প্রধান হিসেবে নাম ঘোষণা করা হয়েছে মেজর জেনারেল ইওয়াভ গ্যালান্ট এর৷ তিনি আগামী ফেব্রুয়ারিতে বর্তমান সেনা প্রধান লেফটেন্যান্ট জেনারেল গাবি আশকেনাজির স্থলাভিষিক্ত হবেন৷ বছর দুই আগে গাজায় ইসরায়েলের আগ্রাসনের সময় কমান্ডার হিসেবে দায়িত্ব পালন করেছিলেন মেজর জেনারেল ইওয়াভ গ্যালান্ট৷ তাই স্বাভাবিকভাবেই সেসময় ইসরায়েলি সেনাবাহিনীর যুদ্ধাপরাধের সঙ্গে তাঁর সংশ্লিষ্টতার অভিযোগ উঠেছে৷ ইতিমধ্যে ইসরায়েলের অনেক সংগঠনও নতুন সেনাপ্রধান হিসেবে গ্যালান্ট এর নিয়োগের সমালোচনা করেছে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "গাজায়", "মধ্যপ্রাচ্য", "ইসরায়েল", "শান্তি", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}