{
  "docID" : 19195,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আজারবাইজানএর-প্রচার-বাড়াচ্ছে-ইউরোভিশন/a-15974203",
  "title" : "আজারবাইজান’এর প্রচার বাড়াচ্ছে ইউরোভিশন",
  "date" : "24.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ইউরোভিশন সংগীত প্রতিযোগিতার কারণে এখন বিশ্ব মিডিয়ার নজর আজারবাইজানের দিকে৷ ৪২ টি দেশের অংশগ্রহণে বাকুতে জমে উঠেছে এই সংগীত উৎসব৷ আর এই সুযোগটি কাজে লাগিয়ে বিশ্বের কাছে নিজেদের ভাবমূর্তি আরো উজ্জ্বল করছে সেদেশ৷ আজারবাইজানের পররাষ্ট্রমন্ত্রী এলমার মামাদিয়ারভ বুধবার নিজের দেশের প্রচারের বিষয়টি স্বীকার করে নিয়েছেন৷ ওয়াল স্ট্রিট জার্নাল ইউরোপে প্রকাশিত এক মন্তব্য প্রতিবেদনে তিনি জানিয়েছেন, আধুনিক মূল্যবোধ নিয়ে দ্রুত বেড়ে উঠছে আজারবাইজান যা ইউরোভিশন প্রতিযোগিতার ফলে গোটা বিশ্বের সবাই জানছে৷ মামাদিয়ারভ বলেন, স্বাধীনতার পর আমাদের অর্জনগুলো এই প্রতিযোগিতাকে কেন্দ্র করে তুলে ধরা সম্ভব হচ্ছে৷ আজারবাইজানের উন্নতি খুব দ্রুত হচ্ছে এটা সত্যি৷ একইসঙ্গে দেশটির ইসলামি সংস্কৃতিও ফিরে আসছে, সোভিয়েত শাসনামলে যা অনেকটাই হারিয়ে গিয়েছিল৷ সেদেশে হেডস্কার্ফের ব্যবহার ক্রমশ বাড়ছে, যদিও ২০১০ সালে বিদ্যালয়ে হেডস্কার্ফ পরিধানের উপর নিষেধাজ্ঞা জারি করে সেদেশ৷ সরকারি এই নিষেধাজ্ঞার প্রতিবাদ জানায় সাধারণ মানুষ৷ দেশটিতে নব্বই লাখের মতো তুর্কি বংশোদ্ভূত মানুষের বাস৷ এদিকে, আন্তর্জাতিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনাল আইজারবাইজানে মানবাধিকার লঙ্ঘনের অভিযোগ এনেছে৷ সেদেশের শাসক গোষ্ঠী তাদের প্রতিপক্ষের উপর দমনপীড়ন চালাচ্ছে, এই অভিযোগ অ্যামনেস্টির৷ কিন্তু ইউরোভিশনের আয়োজক সংস্থা দ্য ইউরোপীয়ান ব্রডকাস্টিং ইউনিয়ন (ইবিইউ) এই বিষয়টি এড়িয়ে যাচ্ছে বলে দাবি করেছে মানবাধিকার সংস্থাটি৷ এক্ষেত্রে বাকুতে সাম্প্রতিক দু'টি শান্তিপূর্ণ সরকারবিরোধী আন্দোলনে নিরাপত্তা বাহিনীর হামলার বিষয়টি উল্লেখ করেছে অ্যামনেস্টি৷ সংগঠনটির দাবি, ইবিইউ এক্ষেত্রে কোন ধরনের নিন্দা জানাতে অপারগ ছিল৷ আলোচনা-সমালোচনা যাই থাক, ইউরোভিশন কিন্তু মাতিয়ে রেখেছে গোটা আজারবাইজানকে৷ বাকুর রেস্তোরাঁগুলো এখন কানায় কানায় পূর্ণ৷ দেশি-বিদেশি অতিথিদের ভিড় সেখানে৷ ২৬ মে এই প্রতিযোগিতার গ্র্যান্ড ফাইনাল৷ ইতিমধ্যে রোমানিয়া, মাল্ডোভা, আইসল্যান্ড, ডেনমার্ক, হাঙ্গেরি, আলবেনিয়া, সাইপ্রাস, গ্রিস, রাশিয়া এবং আয়ারল্যান্ডের প্রতিযোগীরা পৌঁছে গেছে ফাইনাল রাউন্ডে৷ বাকি আরো ১৮টি দেশের প্রতিনিধিরা লড়ছে ফাইনালে জায়গা পেতে৷ উল্লেখ্য, ১৯৫৬ সাল থেকে শুরু হয় ইউরোভিশন সংগীত প্রতিযোগিতা৷ দর্শক বিচারে বিশ্বের অন্যতম বড় টিভি অনুষ্ঠান এটি৷ প্রতি বছর গড়ে ১০ থেকে ৬০ কোটি দর্শক এই অনুষ্ঠান উপভোগ করেন৷ চলতি বছর এই অনুষ্ঠানের দর্শক সংখ্যা সাড়ে ১২ কোটি৷ প্রতিবেদন: আরাফাতুল ইসলাম (ডিপিএ, এপি) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আজারবাইজান", "উৎসব", "মানবাধিকার", "সংগীত", "ইউরোভিশন" ],
  "automaticKeyPhrases" : [ "" ]
}