{
  "docID" : 19191,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-তুর্কি-বিমান-বিধ্বস্ত-সংঘর্ষ-অব্যাহত/a-16046164",
  "title" : "সিরিয়ায় তুর্কি বিমান বিধ্বস্ত, সংঘর্ষ অব্যাহত",
  "date" : "23.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তুরস্কের একটি বিমান গুলি করে ধ্বংস করেছে সিরিয়া৷ এই ঘটনায় দুই দেশের মধ্যে উত্তেজনা বৃদ্ধি পাচ্ছে৷ অন্যদিকে, সিরিয়ার অভ্যন্তরে সংঘর্ষে শনিবারও প্রাণ হারিয়েছে বেশ কয়েকজন৷ তুরস্কের একটি জঙ্গি বিমান সিরিয়ার সেনাদের গোলায় ভূমধ্যসাগরে বিধ্বস্ত হয়েছে৷ শুক্রবারের এই ঘটনায় সিরিয়ার পরিস্থিতি অন্যদিকে মোড় নিয়েছে৷ তুরস্ক সরকার ইতিমধ্যে সিরিয়ার কাছে এই ঘটনার ব্যাখ্যা চেয়েছে৷ তুরস্কের প্রেসিডেন্ট আব্দুল্লাহ গুল বলেছেন, তাঁর দেশের জঙ্গি বিমানটি সম্ভবত সিরিয়ার আকাশসীমা অতিক্রম করেছিল৷ ব্রিটিশ সংবাদ সংস্থা বিবিসি'র খবরে এই তথ্য জানানো হয়েছে৷ গুল বলেন, ‘‘প্রচণ্ড গতির কারণে যুদ্ধ বিমানগুলোর স্বল্প পরিসরে অন্য দেশের আকাশসীমা অতিক্রম করা রুটিন ব্যাপার''৷ তবে কোন ধরনের ‘গোপন অভিসন্ধি' নিয়ে জঙ্গি বিমানটি সিরিয়ার আকাশসীমা অতিক্রম করেনি বলে দাবি করেন তিনি৷ যুদ্ধ বিমান ধ্বংস করে সিরিয়া যে আগ্রাসী মনোভাব প্রদর্শন করেছে সেটাকে মোটেই হালকাভাবে নিচ্ছে না তুরস্ক৷ ইতিমধ্যে ঘটনার তদন্ত শুরু করেছে সেদেশ৷ তুরস্কের পররাষ্ট্র মন্ত্রী আহমেদ দাভুটোঘলু জানিয়েছেন, পরবর্তী কর্মপন্থা নির্ধারণে তুরস্কের সামরিক এবং গোয়েন্দা কর্মকর্তাদের সঙ্গে বৈঠক করেছেন তিনি৷ যুদ্ধ বিমানটির দুই পাইলটকে স্থানীয় সময় শনিবার বিকেল পর্যন্ত খুঁজে পাওয়া যায়নি৷ ভূমধ্যসাগরে যে স্থানে বিমানটি ভূপাতিত হয়েছে তার আশেপাশে পাইলটদের সন্ধানে তল্লাশি চালাচ্ছে উভয় দেশ৷ এদিকে, সিরিয়ার অভ্যন্তরে সংঘর্ষ থেমে নেই৷ ইরাকের সীমান্ত সংলগ্ন সেদেশের দিয়ার আল-জর শহরে শনিবারও প্রাণ হারিয়েছে কমপক্ষে ২৮ ব্যক্তি৷ বিদ্রোহীদের দমনে শহরটিতে গোলাবর্ষণ করছে সরকারি সেনারা৷ স্থানীয় হাসপাতাল সূত্রে জানা গেছে, নিহতদের মধ্যে তিন নারী এবং কয়েকটি শিশু রয়েছে৷ হতাহতদের অধিকাংশই বেসামরিক নাগরিক৷ নিহতের সংখ্যা বাড়তে পারে বলেও জানিয়েছে হাসাপাতালের সূত্রটি৷ কেননা মর্গে আরো মরদেহ রয়েছে যেগুলোর পরিচয় সনাক্ত করা যায়নি৷ সিরিয়ায় অব্যাহত সহিংসতার মাঝেই নতুন সরকার গঠনের নির্দেশ দিয়েছেন সেদেশের প্রেসিডেন্ট বাশার আল-আসাদ৷ সেদেশের রাষ্ট্রীয় টেলিভিশন জানিয়েছে, মন্ত্রী পরিষদের অনেক পদে পরিবর্তন আনা হয়েছে৷ তবে স্বরাষ্ট্র, প্রতিরক্ষা এবং পররাষ্ট্র মন্ত্রণালয়ের প্রধানদেরকে স্বপদেই বহাল রাখা হয়েছে৷ উল্লেখ্য, সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের পদত্যাগের দাবিতে গত ১৬ মাস ধরে আন্দোলন করছে সেদেশের গণতন্ত্রকামী মানুষ৷ আন্তর্জাতিক পর্যবেক্ষকরা সিরিয়ায় বর্তমানে ‘গৃহযুদ্ধ' চলছে বলেও মন্তব্য করেছেন৷ তথাপি ক্ষমতা ছাড়তে রাজি নন আসাদ৷ বরং নতুন সরকার গঠনের নামে বিশ্বস্তদেরকে আরো কাছে টানছেন তিনি৷ এআই / এএইচ (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "যুদ্ধ বিমান", "গোপন অভিসন্ধি", "তুরস্ক", "সিরিয়া", "গোয়েন্দা", "জঙ্গি বিমান" ],
  "automaticKeyPhrases" : [ "" ]
}