{
  "docID" : 19200,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মধ্যপ্রাচ্য-শান্তি-আলোচনার-উপর-কালো-ছায়া/a-5965243",
  "title" : "মধ্যপ্রাচ্য শান্তি আলোচনার উপর কালো ছায়া",
  "date" : "01.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দীর্ঘদিন পর ইসরায়েলি ও ফিলিস্তিনিদের মধ্যে বুধবার সরাসরি আলোচনা শুরু হচ্ছে৷ বৃহস্পতিবার ওয়াশিংটনে আবার মুখোমুখি হবেন দুই পক্ষের শীর্ষ নেতারা৷ এদিকে চার ইহুদি বসতিকারীর হত্যার ফলে উত্তেজনা দেখা দিয়েছে৷ আলোচনার পথে আগেও বাধা ছিল, এখনো আছে৷ দুই পক্ষেরই কট্টরপন্থীরা কোনো আলোচনা চান না৷ দুই ফিলিস্তিনি শিবির – ফাতাহ ও হামাসের মধ্যেও এবিষয়ে মতপার্থক্য রয়েছে৷ মঙ্গলবার রাতে হেব্রনের কাছে ৪ বসতিকারীর হত্যার মাধ্যমে ফিলিস্তিনি উগ্রবাদীরা সেই বার্তাই পাঠিয়ে দিল৷ এমনকি হামাস আরও এমন হামলা চালাবে বলে জানিয়েছে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল সহ আন্তর্জাতিক মহল এই হামলার নিন্দা জানিয়েছে৷ পশ্চিম তীরে ফাতাহ নিয়ন্ত্রিত সরকারের বাহিনী হামাসের প্রায় ১৫০ জন সদস্যকে গ্রেপ্তার করেছে৷ অন্যদিকে বসতিকারিরাও জানিয়ে দিয়েছে, ১০ মাসের জন্য বসতি নির্মাণ বন্ধ রাখার বর্তমান সরকারি নীতিও আর চালু থাকবে না৷ ২৬শে সেপ্টেম্বর এই নিষেধাজ্ঞার মেয়াদ শেষ হচ্ছে৷ মনে রাখতে হবে, বর্তমান জোট সরকারে তাদের সমর্থকদের সংখ্যা কম নয়৷ তবে আশার কথা হলো, এই হামলা সত্ত্বেও ওয়াশিংটনে নির্ধারিত আলোচনা বন্ধ থাকছে না৷ এর আগে আন্তর্জাতিক মধ্যস্থতায় মধ্যপ্রাচ্যে শান্তি আনতে যেসব আলোচনা হয়েছে, তার তুলনায় এবারের পরিস্থিতি বেশ জটিল৷ কারণ দুই পক্ষই নিজেদের অবস্থানে প্রায় অনড় রয়েছে৷ আলোচনার আগেই তর্জন-গর্জন শোনা যাচ্ছে৷ ইসরায়েলের প্রধানমন্ত্রী বিনইয়ামিন নেতানিয়াহু বলেছেন, জেরুসালেম ইসরায়েলের অবিভক্ত রাজধানী থাকবে৷ উল্লেখ্য, এর আগে ইসরায়েলি প্রতিরক্ষামন্ত্রী এহুদ বারাক হা'আরেৎস সংবাদপত্রের সঙ্গে এক সাক্ষাৎকারে বলেছিলেন, শহরের আরব এলাকাগুলি ফিলিস্তিনিদের হাতে তুলে দেওয়া হবে৷ তবে শুধু ইসরায়েলি ও ফিলিস্তিনিরা নয়, ওয়াশিংটন সম্মেলনে অংশ নিচ্ছে মিশর, জর্ডান, আন্তর্জাতিক মধ্যস্থতাকারী গোষ্ঠী বা কোয়ার্টেটের সদস্য সহ অন্যান্য কিছু প্রভাবশালী দেশ৷ মিশরের প্রেসিডেন্ট হোসনি মুবারক বুধবার বলেছেন, অধিকৃত এলাকায় বসতি স্থাপন পুরোপুরি বন্ধ করতে হবে এবং আন্তর্জাতিক শান্তিরক্ষী বাহিনী মোতায়েন করতে হবে৷ তাছাড়া সমস্যার সমাধানের জন্য গাজায় হামাস ও পশ্চিম তীরে ফাতাহ'র মধ্যে ঐক্যেরও প্রয়োজন রয়েছে, বলেন মুবারক৷ আরব লিগ ওয়াশিংটনের আলোচনা থেকে কোনো সমাধানসূত্রের প্রত্যাশা করছে না বলে জানিয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নেতানিয়াহু", "ওয়াশিংটন", "শান্তি", "ইহুদি", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}