{
  "docID" : 19225,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিপ্লবের-বর্ষপূর্তি-সিরিয়ায়-ইডলিব-আসাদের-দখলে/a-15810681",
  "title" : "বিপ্লবের বর্ষপূর্তি সিরিয়ায়, ইডলিব আসাদের দখলে",
  "date" : "15.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিপ্লবের বর্ষপূর্তি৷ তবে সে বিপ্লব কোনদিকে যাচ্ছে, তা এখনও স্পষ্ট করে বলা মুশকিল৷ সিরিয়ায় আসাদ বিরোধিতার এক বছর পরে সব শহরেই আসাদপন্থীদের মিছিল৷ সেটা তৈরি করা ছবি যদিও৷ আসাদের সেনা ইডলিব দখল করে নিয়েছে ইডলিব'এ বিপ্লবীদের হাত থেকে শহর দখল করার দাবি আসাদের সেনাবাহিনী ঠিক আজ, ১৫ মার্চ তুলেছে, কারণ, আজকের দিনটাই হল সিরিয়ায় আসাদ বিরোধী বিপ্লবের বর্ষপূর্তি৷ লড়াই চলছিল এই ইডলিব শহরের দখলকে ঘিরে বেশ কয়েকদিন থেকে৷ সিরিয়ার আসল পরিস্থিতি ইডলিব'এর মুখ বন্ধ করলেই তো সিরিয়ার পরিস্থিতি শান্ত হয়ে যাচ্ছে না! গোটা দেশ জুড়েই অস্থিরতা, রক্তপাত, সরকার বিরোধী সমাবেশ, ভাঙচুর, সেনা নামানো এবং জাতিসংঘের হিসেবেই দেখা যাচ্ছে, গত এক বছরে নিহতের মোট সংখ্যা ৮ হাজারের ওপর৷ বলা বাহুল্য, সেই সংখ্যাটা দ্বিগুণের বেশি যারা বিদ্রোহে অংশ নিচ্ছেন তাঁদের কাছে৷ আজ বৃহস্পতিবারও ইডলিব'এর প্রবেশপথের কাছে একটি গর্তে মিলেছে বেশ কিছু মৃতদেহ৷ ইডলিব থেকে সর্বশেষ পাওয়া খবরে জানা গেছে, সেখান থেকে হাজারখানের মানুষ পালিয়ে গেছেন তুরস্কে৷ কী বলছে আন্তর্জাতিক মহল আন্তর্জাতিক মহল অনেকদিন ধরেই সিরিয়া প্রশ্নে দ্বিধাবিভক্ত৷ রাশিয়া আর চীন প্রথম থেকেই নিরাপত্তা পরিষদের বাকি সদস্যদের সঙ্গে ভিন্নমত পোষণ করে আসছে৷ পাশ্চাত্ত্যের নেতাদের কথায়, পুরোদস্তুর গৃহযুদ্ধের দিকে এগোচ্ছে সিরিয়া৷ প্রেসিডেন্ট বাশার আল-আসাদ গত সপ্তাহান্তে সিরিয়া সফরে যাওয়া জাতিসংঘের সাবেক মহাপরিচালক কোফি আনানকে যা জানিয়েছেন, নিজের সেই বক্তব্যে অবিচল৷ বিপ্লবকে বিপ্লব না বলে, তাঁর মতে, এ হল জঙ্গি উত্থান এবং তাকে তিনি সেনা দিয়েই দমন করবেন৷ আন্তর্জাতিক মহল কী বিপ্লবীদের পাশে এক অর্থে সেরকমই একটা ছবি তৈরি করার চেষ্টা মাঝে দেখা গেলেও, আন্তর্জাতিক স্তরে রাজনীতি যতো এর মধ্যে পা রাখছে, দেখা যাচ্ছে, সেখানেও কিন্তু বিপ্লবীদের পালে হাওয়া কমছে৷ সিরিয়ার অভ্যন্তরের প্রবল মানবাধিকার লঙ্ঘনের ঘটনার কথা গোটা বিশ্ব জানে৷ সেনাবাহিনী নামিয়ে যখন দেশের মানুষের ওপরে গুলি চালানোর নির্দেশ দেওয়া হচ্ছে, জমায়েত বন্ধ করার হুকুম জারি হচ্ছে, তখন সেই পরিস্থিতি নিয়ে আলাদা করে আলোচনার তো প্রয়োজন রাখে না! সেই বিপ্লবের বর্ষপূর্তিতে কিন্তু বিপ্লবীদের জন্য খুব একটা সুখবর শোনাতে পারেনি পাশ্চাত্ত্য দুনিয়া৷ ফ্রান্স আজ সরাসরি জানিয়েছে, সিরিয়ার বিপ্লবীদের অস্ত্র দিয়ে সাহায্য করতে তারা পারবে না৷ বিপ্লবীরা ফ্রান্সের কাছে তেমনই একটা আর্জি জানিয়েছিল৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিপ্লব", "আসাদ", "দখল", "বর্ষপূর্তি", "সিরিয়ায়", "ইডলিব" ],
  "automaticKeyPhrases" : [ "" ]
}