{
  "docID" : 19226,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-থেকে-উত্তরের-অপেক্ষায়-জাতিসংঘ/a-15806519",
  "title" : "সিরিয়া থেকে উত্তরের অপেক্ষায় জাতিসংঘ",
  "date" : "13.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়া থেকে উত্তরের অপেক্ষায় রয়েছেন জাতিসংঘ ও আরব লিগের বিশেষ দূত কোফি আনান৷ এদিকে মঙ্গলবার মোট ৩৪ জনের মৃত্যুর খবর পাওয়া গেছে৷ এর মধ্যে ২২ জন সরকারি বাহিনীর সদস্য৷ অপেক্ষা কদিন আগে সিরিয়া সফর করেন কোফি আনান৷ সেসময় তিনি প্রেসিডেন্ট বাশার আল আসাদকে কয়েকটি প্রস্তাব দিয়েছেন৷ আজ তিনি এর উত্তর আশা করছেন৷ কোফি আনান এখন রয়েছেন তুরস্কে৷ সেখানে তিনি বিরোধী সিরিয়ান ন্যাশনাল কাউন্সিলের সদস্যদের সঙ্গে আলোচনা করেছেন৷ এরপর সাংবাদিকদের তিনি বলেন, ‘‘সিরিয়ায় কর্তৃপক্ষ কী বলেন তার অপেক্ষায় আছি আমি৷'' তবে কোফি আনান কি কি প্রস্তাব দিয়েছেন সেটা জানান নি৷ কূটনৈতিক সূত্রের বরাত দিয়ে বার্তা সংস্থা রয়টার্স শুধু জানিয়েছে যে, অবিলম্বে সংঘাত বন্ধের প্রস্তাব দেয়া হয়েছে৷ এছাড়া সংঘাতময় এলাকায় ত্রাণ তৎপরতা চালাতে দেয়া ও রাজনৈতিক আলোচনার আহ্বান জানানো হয়েছে৷ রাশিয়া সিরিয়া বিষয়ে রাশিয়ার সঙ্গে পশ্চিমা বিশ্বের রাষ্ট্রগুলোর মতভেদ বেড়েই চলছে৷ রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ বলেছেন, শুধু সরকারি বাহিনীকে হামলা বন্ধ করতে বললে হবে না৷ বিদ্রোহীরাও যেন বিভিন্ন এলাকা থেকে সরে যায় সেটা নিশ্চিত করতে হবে৷ উল্লেখ্য, সিরিয়া নিয়ে সোমবার মার্কিন ও রুশ পররাষ্ট্রমন্ত্রীর মধ্যে বৈঠক হলেও সেখানে সমস্যার সমাধানের কোনো পথ বের হয়নি৷ স্থলমাইন সিরিয়ার সঙ্গে তুরস্ক ও লেবাননের সীমান্তে স্থলমাইন বসানোর কথা জানিয়েছে নিউ ইয়র্ক ভিত্তিক সংস্থা হিউম্যান রাইটস ওয়াচ৷ তারা বলছে সংঘাতের ভয়ে যেন সাধারণ সিরীয় নাগরিকরা দেশ ছেড়ে পালাতে না পারে সেজন্য সীমান্ত এলাকায় এসব মাইন বসাচ্ছে সরকারি বাহিনী৷ সবশেষ পরিস্থিতি মঙ্গলবার সিরিয়ায় মোট ৩৪ জন মারা গেছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ এর মধ্যে ২২ জন সরকারি বাহিনীর সদস্য৷ জানা গেছে, ইদলিব এলাকার একটি সেনা ঘাঁটিতে হামলা করেছে সেনাবাহিনী ত্যাগ করা বিদ্রোহীরা৷ এতে কমপক্ষে ১০ সিরীয় সেনা নিহত হয়৷ এছাড়া ডেরা শহরে বিদ্রোহীদের হাতে ১২ জন আসাদ সমর্থিত সৈন্য নিহত হয়েছে বলে জানা গেছে৷ এদিকে প্রেসিডেন্ট বাশার আল আসাদ মে মাসের ৭ তারিখে সংসদ নির্বাচনের ঘোষণা দিয়েছেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "অপেক্ষায়", "আনান", "জাতিসংঘ", "সিরিয়া", "উত্তর", "কোফি" ],
  "automaticKeyPhrases" : [ "" ]
}