{
  "docID" : 19222,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-উপর-আন্তর্জাতিক-চাপ-আরও-বাড়ছে/a-15541930",
  "title" : "সিরিয়ার উপর আন্তর্জাতিক চাপ আরও বাড়ছে",
  "date" : "18.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবার জু্ম্মার নামাজের পর সিরিয়ায় আবার জোরালো সরকার বিরোধী বিক্ষোভের খবর পাওয়া যাচ্ছে৷ এদিকে ফ্রান্স জানিয়েছে, একমাত্র জাতিসংঘের অনুমোদন নিয়েই সিরিয়ায় আন্তর্জাতিক হস্তক্ষেপ সম্ভব৷ গত কয়েক দিনের মতো শুক্রবারও প্রেসিডেন্ট আসাদের বিরুদ্ধে পথে নেমেছে বিক্ষোভকারীরা৷ এখনো পর্যন্ত পাওয়া খবর অনুযায়ী পুলিশের গুলিতে ৫ জন নিহত ও অসংখ্য মানুষ আহত হয়েছে৷ সিরিয়ান অবসারভেটরি ফর হিউম্যান রাইটস আরও জানিয়েছে, দারা, হোমস, হামা ও রাজধানী দামেস্কের উপকণ্ঠে এরবিন এলাকায় সবচেয়ে বেশি হিংসার খবর পাওয়া গেছে৷ বিক্ষোভকারীরা বিশ্বের সব দেশের উদ্দেশ্যে সিরিয়ার রাষ্ট্রদূতদের বহিষ্কার করার দাবি জানিয়েছে৷ সেনাবাহিনীর বিদ্রোহীদের নিয়ে গঠিত ‘ফ্রি সিরিয়ান আর্মি'কে সঙ্গে পেয়ে বিক্ষোভকারীদের প্রত্যাশা ও মনোবল আরও বেড়ে গেছে৷ তারাও সরকারি স্থাপনার উপর পাল্টা হামলা শুরু করেছে৷ আসাদ প্রশাসনের উপর চাপ সৃষ্টি করার ক্ষেত্রে আপাতত সবচেয়ে এগিয়ে রয়েছে ফ্রান্স ও তুরস্ক৷ তুরস্কের পররাষ্ট্রমন্ত্রী আহমেত দাভোতোলুর সঙ্গে আলোচনার পর ফ্রান্সের পররাষ্ট্রমন্ত্রী আল্যাঁ জুপে বলেন, সিরিয়ার উপর আরব লিগ'এর চাপের ফলে কতটা কাজ হবে, তা নিয়ে যথেষ্ট সন্দেহ রয়েছে৷ উল্লেখ্য, চলতি সপ্তাহান্তের মধ্যেই আরব লিগ সিরিয়াকে বিক্ষোভকারীদের উপর অত্যাচার বন্ধ করার জন্য সময় দিয়েছে৷ ফ্রান্স সিরিয়ার বিরোধী গোষ্ঠীগুলির সঙ্গেও ঘনিষ্ঠ সম্পর্কের ইঙ্গিত দিয়েছে এবং সিরিয়ার সরকারের উপর আরও কড়া নিষেধাজ্ঞা চাপানোর উদ্যোগ নিচ্ছে বলে জানিয়েছেন জুপে৷ তবে সিরিয়ায় কোনো একটি দেশের সরাসরি হস্তক্ষেপের বিরোধিতা করে তিনি বলেন, একমাত্র জাতিসংঘের অনুমোদন নিয়েই কোনো পদক্ষেপ নেওয়া উচিত৷ এদিকে রাশিয়ার প্রধানমন্ত্রী ভ্লাদিমির পুটিন বলেছেন, জাতিসংঘের নিরাপত্তা পরিষদে সিরিয়ার বিরুদ্ধে কোনো প্রস্তাব আনতে হলে অত্যন্ত সতর্কতার সঙ্গে তা করতে হবে৷ সমস্যা হলো, হিংসা বন্ধ করার প্রশ্নে সিরিয়ার সরকার আরব লিগের সঙ্গে একটা রফায় এলেও কার্যক্ষেত্রে সরকারের সদিচ্ছার কোনো লক্ষণ দেখা যাচ্ছে না৷ বিরোধীদের উপর দমন নীতি বন্ধ করছে না সরকার৷ ফলে প্রেসিডেন্ট আসাদের বিশ্বাসযোগ্যতা নিয়ে প্রশ্ন উঠছে৷ সিরিয়ার পররাষ্ট্রমন্ত্রী ওয়ালিদ আল মুয়াল্লেম আরব লিগের মহাসচিব নাবিল আল আরাবিকে একটি চিঠি লিখেছেন৷ আরব লিগ সিরিয়ায় প্রায় ৫০০ সদস্যের এক পর্যবেক্ষক দল পাঠানোর যে প্রস্তাব দিয়েছে, তাতে কিছু রদবদল চেয়েছেন মুয়াল্লেম, যদিও তা স্পষ্টভাবে প্রকাশ করেন নি তিনি৷ এমন আচরণের ফলে আসাদ প্রশাসনের প্রতি আস্থা আরও কমে যাবে বলে ধরে নেওয়া হচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নিষেধাজ্ঞা", "আসাদ", "চাপ", "তুরস্ক", "আরব", "ফ্রান্স", "লিগ", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}