{
  "docID" : 19220,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-পরিস্থিতি-সম্পর্কে-তুরস্কের-দুশ্চিন্তা/a-15550932",
  "title" : "সিরিয়ার পরিস্থিতি সম্পর্কে তুরস্কের দুশ্চিন্তা",
  "date" : "23.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার সংকট সীমান্ত পেরিয়ে গোটা অঞ্চলের স্থিতিশীলতা বিপন্ন করতে পারে – এমন আশঙ্কা করছে তুরস্ক৷ সাম্প্রদায়িক বিভাজনের ভিত্তিতে পুরোদমে গৃহযুদ্ধও বেঁধে যেতে পারে৷ সরকার-বিরোধী বিক্ষোভের শুরু থেকেই তুরস্ক দক্ষিণ সীমান্তের এই দেশটির প্রশাসনের বিরুদ্ধে কড়া অবস্থান নিয়ে আসছে৷ একাধিক কারণে তুরস্কের নেতৃত্ব সিরিয়ার ঘটনাপ্রবাহের ফলে দুশ্চিন্তা প্রকাশ করছে৷ মনে রাখতে হবে, সিরিয়ার প্রতিবেশী দেশগুলি হলো লেবানন, ইসরায়েল, জর্ডান, ইরাক ও তুরস্ক৷ একাধিক কারণে এসব দেশের নিজস্ব পরিস্থিতি অত্যন্ত নাজুক৷ তুরস্কের প্রেসিডেন্ট আব্দুল্লাহ গ্যুল মনে করেন, বর্তমান সংকটের জের ধরে সুন্নি ও শিয়াদের মধ্যে বিভাজন আরও তীব্র হয়ে উঠতে পারে, যার ফলে গোটা মুসলিম সমাজ মধ্যযুগের অন্ধকারে ফিরে যেতে পারে৷ সিরিয়ার সমাজে ধর্মীয়, সাম্প্রদায়িক ও জাতিগত ভিত্তিতে উত্তেজনা আরও বাড়লে আশেপাশের দেশগুলিও সেই জটিল সমীকরণের কুপ্রভাব জড়িয়ে পড়বে বলে মনে করেন গ্যুল৷ তিনি এ প্রসঙ্গে সিরিয়ার প্রতিবেশী দেশগুলির উদ্দেশ্যে সতর্ক থাকার আহ্বান জানিয়েছেন৷ এছাড়া, তুরস্কের প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান মঙ্গলবার বলেন, তিনি বাশার আল আসাদের দমন নীতির মধ্যে নাৎসি জার্মানির রাষ্ট্রীয় সন্ত্রাসের অনুকরণ দেখতে পাচ্ছেন৷ তিনি আসাদকে কাপুরুষ আখ্যা দিয়ে সরাসরি তার পদত্যাগের দাবি করেন৷ প্রসঙ্গত লিবিয়ার মতো দেশে যখন বিদ্রোহ শুরু হয়েছিল, তখন জাতিসংঘের মাধ্যমে আন্তর্জাতিক মহল সরাসরি ও দ্রুত হস্তক্ষেপ করতে পেরেছিল৷ মূলত রাশিয়া ও চীনের আপত্তির ফলে সিরিয়ায় এমন সম্ভাবনা ক্ষীণ৷ এই অবস্থায় বিদ্রোহীরা লেবানন ও জর্ডান থেকে অস্ত্রশস্ত্র সংগ্রহ করছে৷ সুন্নি-প্রধান এই বিরোধী আন্দোলনের লক্ষ্য প্রেসিডেন্ট আসাদের সংখ্যালঘু আলোউইট সম্প্রদায়ের আধিপত্য৷ সংখ্যালঘু খ্রীস্টান, দ্রুজ ও শিয়া সম্প্রদায়ও আসাদের শাসনের ফলে এতকাল মোটামুটি সন্তুষ্ট ছিল৷ সরকার বিরোধী আন্দোলনের জের ধরে সাম্প্রদায়িক বিদ্বেষের যে আশঙ্কা তুরস্ক করছে, তা উড়িয়ে দেওয়া যায় না৷ এমনকি পুরোদমে গৃহযুদ্ধও বেঁধে যেতে পারে বলে কিছু মহল আশঙ্কা করছে৷ আরব লিগের পর জাতিসংঘের সাধারণ পরিষদও সিরিয়ায় সরকারের দমন নীতির নিন্দা করার ফলে আসাদ প্রশাসনের উপর চাপ আরও বেড়ে গেছে৷ মোট ১২২টি দেশ সিরিয়ার বিরুদ্ধে ভোট দিয়েছে৷ ফ্রান্স সিরিয়ার বিরোধী শক্তিকে ঐক্যবদ্ধ ও আরও শক্তিশালী করে তোলার উদ্যোগ নিচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইসরায়েল", "তুরস্ক", "লেবানন", "ইরাক", "দুশ্চিন্তা", "সংকট", "জর্ডান" ],
  "automaticKeyPhrases" : [ "" ]
}