{
  "docID" : 19221,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-পাল্টা-প্রস্তাব-প্রত্যাখ্যান-করলো-আরব-লিগ/a-15544870",
  "title" : "সিরিয়ার পাল্টা প্রস্তাব প্রত্যাখ্যান করলো আরব লিগ",
  "date" : "20.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আরব লিগের প্রস্তাবিত মিশনে পরিবর্তন আনার জন্য যে পাল্টা প্রস্তাব দিয়েছে সিরিয়া তা প্রত্যাখ্যান করেছে আরব লিগ৷ তবে আরব লিগের ভূমিকা এখনও স্পষ্ট নয়৷ এদিকে তুর্কি প্রেসিডেন্ট আবদুল্লাহ গুল আসাদ প্রশাসনের সমালোচনা করলেন৷ গত ২ নভেম্বর আরব লিগের সঙ্গে একটি সমঝোতায় আসে সিরিয়ার আসাদ সরকার৷ সেই সমঝোতা অনুযায়ী ১৫ দিনের মধ্যে সিরিয়ার বিভিন্ন শহর থেকে সেনা প্রত্যাহার ও রাজবন্দিদের মুক্তি দেওয়ার জন্য সময়সীমা বেঁধে দেওয়া হয়৷ এছাড়া আরব লিগের পক্ষ থেকে ৫০০ সদস্যের একটি প্রতিনিধি দল পাঠানোর কথাও বলা হয়৷ এই প্রতিনিধি দলে মানবাধিকার কর্মী, সংবাদ মাধ্যমের প্রতিনিধিরাও থাকবে৷ এই প্রতিনিধি দল সিরিয়ার বর্তমান পরিস্থিতি পর্যবেক্ষণ করবে৷ তবে এই সমঝোতার পরও অবস্থার কোন পরিবর্তন হয়নি৷ বরং সিরিয়ার সরকার বিক্ষোভরতদের ওপর দমন পীড়ন অব্যাহত রাখে৷ গত ১৬ নভেম্বর সময়সীমা পার হয়ে যাওয়ার পর আরব লিগ আবারও তিনদিনের সময়সীমা বেঁধে দেয়৷ কিন্তু তা থোড়াই কেয়ার করে আসাদ প্রশাসন৷ মানবাধিকার কর্মীরা জানিয়েছেন, গত দুইদিনে নিরাপত্তা বাহিনীর গুলিতে অন্তত ২০ জন প্রাণ হারিয়েছে৷ এদিকে আরব লিগের প্রতিনিধি দলে কিছু পরিবর্তন আনার প্রস্তাব দিয়েছিল দামেস্ক৷ কিন্তু সেটা প্রত্যাখ্যান করেছে আরব লিগ৷ সংস্থার প্রধান নাবিল আল আরাবি সিরিয়ার পররাষ্ট্র মন্ত্রীকে চিঠি দিয়েছেন এই ব্যাপারে৷ কিন্তু সেই চিঠির বিস্তারিত কোন কিছু জানানো হয়নি৷ সিরিয়ায় সরকার বিরোধীদের ওপর হত্যা নির্যাতন বন্ধে আরব লিগ কী করতে যাচ্ছে সেটা এখন পর্যন্ত স্পষ্ট নয়৷ তবে আরব লিগের এক বিবৃতিতে বলা হয়েছে, সিরিয়ার সংকট আরবীয় পদ্ধতিতেই সমাধান করা হবে৷ এদিকে তুরস্কের প্রেসিডেন্ট আবদুল্লাহ গুল বলেছেন, ভুমধ্যসাগর অঞ্চলে কোন স্বৈরশাসকের জায়গা নেই৷ ব্রিটিশ সংবাদপত্র সানডে টেলিগ্রাফকে দেওয়া এক সাক্ষাৎকারে গুল বলেন, আমি মনে করি ভূমধ্যসাগরের তীরে কোন একদলীয় সরকার ব্যবস্থা চলতে পারে না যেখানে কোন জবাবদিহিতা কিংবা স্বচ্ছতা নেই৷ তিন দিনের ব্রিটেন সফরের শুরুতে এই কথা বললেন তুর্কি প্রেসিডেন্ট৷ উল্লেখ্য, সরকার বিরোধীদের হত্যা নির্যাতনের জন্য সম্প্রতি আসাদ সরকারের কড়া সমালোচনা করেছেন তুর্কি প্রধানমন্ত্রী রেচেপ তাইয়েপ এরদোয়ান৷ এদিকে বার্তা সংস্থা ডিপিএ সিরিয়ার বিরোধী দলের বরাত দিয়ে জানিয়েছে, সিরিয়া তার তুরস্ক এবং লেবানন সীমান্ত এলাকাতে নিরাপত্তা আরও জোরদার করেছে৷ সরকার বিরোধীরা যাতে সীমান্ত পার হয়ে পালিয়ে যেতে না পারে সেজন্য উত্তর পশ্চিমের একটি সীমান্ত বন্ধ করে দিয়েছে সিরিয়ার সেনাবাহিনী, এমনটি জানিয়েছে জার্মানির বার্তা সংস্থা ডিপিএ৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "পাল্টা", "আরব", "সিরিয়ার", "লিগ", "প্রত্যাখ্যান", "প্রস্তাব" ],
  "automaticKeyPhrases" : [ "" ]
}