{
  "docID" : 19236,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমি-আশাবাদী-সতর্কভাবে-আশাবাদী-ওবামা/a-5966739",
  "title" : "আমি আশাবাদী, সতর্কভাবে আশাবাদী: ওবামা",
  "date" : "02.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মধ্যপ্রাচ্যে শান্তি প্রতিষ্ঠায় আবার সরাসরি আলোচনায় অংশ নিচ্ছেন ইসরায়েল এবং ফিলিস্তিনি নেতারা৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা শান্তি প্রতিষ্ঠার এই সুযোগকে কাজে লাগাতে মধ্যপ্রাচ্যের শীর্ষ নেতাদের প্রতি আহ্বান জানিয়েছেন৷ বৃহস্পতিবার শুরু আলোচনা মার্কিন মধ্যস্থতায় মধ্যপ্রাচ্য বিষয়ে সরাসরি শান্তি আলোচনা বৃহস্পতিবার শুরু হচ্ছে৷ ইতিমধ্যেই এই বিষয়ে মন্তব্য করেছেন একাধিক শীর্ষ নেতা৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা বুধবার হোয়াইট হাউসে ইসরায়েল এবং ফিলিস্তিনি নেতাদের বলেছেন, শান্তি প্রতিষ্ঠার এই সুযোগ হাতছাড়া করা উচিত হবে না৷ তিনি বলেন, এই ধরণের সুযোগ হয়তো অদূর ভবিষ্যতে আর পাওয়া যাবে না৷ বুধবার ওবামা আলাদা আলাদাভাবে ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু এবং ফিলিস্তিনের প্রেসিডেন্ট মাহমুদ আব্বাসের সঙ্গে বৈঠক করেন৷ বৈঠক শেষে ওবামা বলেন, মধ্যপ্রাচ্যে শান্তি প্রতিষ্ঠার ব্যাপারে আমি আশাবাদী, সতর্কভাবে আশাবাদী৷ দীর্ঘ মেয়াদী শান্তি চান নেতানিয়াহু নেতানিয়াহু মাহমুদ আব্বাসকে তাঁর ‘শান্তির সহযোগী' হিসেবে আখ্যা দিয়েছেন৷ একইসঙ্গে মধ্যপ্রাচ্যে শান্তি প্রতিষ্ঠায় ‘ঐতিহাসিক সমঝোতায়' পৌঁছাতে আব্বাসের সহযোগিতা কামনা করেছেন নেতানিয়াহু৷ তিনি বলেন, আমাদের লক্ষ্য হচ্ছে ইসরায়েল এবং ফিলিস্তিনিদের মধ্যে দীর্ঘ মেয়াদী এবং নিরাপদ শান্তি প্রতিষ্ঠা৷ সমঝোতা সম্ভব: আব্বাস মাহমুদ আব্বাস বুধবার জানিয়েছেন, ইসরায়েলের সঙ্গে এক বছরের মধ্যেই সমঝোতা সম্ভব৷ তবে তিনি ইসরায়েলকে পশ্চিম তীরে সকল প্রকার বসতি নির্মাণ বন্ধ রাখার আহ্বান জানান৷ আব্বাস বলেন, সময় এসেছে শান্তি প্রতিষ্ঠার, ইসরায়েলের দখলদারিত্ব বন্ধের এবং পৃথক ফিলিস্তিনি রাষ্ট্র প্রতিষ্ঠার৷ শান্তি প্রতিষ্ঠা কী অনেকটাই সন্নিকটে? এখনই এমনটা বলা মুশকিল৷ কেননা, ইসরায়েল এবং ফিলিস্তিনি নেতারা শান্তির কথা বললেও এক জায়গায় অনড় অবস্থানে তাঁরা৷ ফিলিস্তিন চায় পশ্চিম তীরে ইসরায়েল সব ধরণের বসতি নির্মাণ বন্ধ করতে, কিন্তু ২৬ সেপ্টেম্বরের পর ইসরায়েল বসতি নির্মাণ বন্ধ রাখার কোন প্রতিশ্রুতি এখনো দেয়নি৷ তাই, যদি ইসরায়েল আবারো বসতি নির্মাণ শুরু করে, তাহলে এই শান্তি আলোচনা ভেস্তে যাবার আশঙ্কা ব্যাপক৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "ওবামা", "ইসরায়েল", "ফিলিস্তিনি", "শান্তি" ],
  "automaticKeyPhrases" : [ "" ]
}