{
  "docID" : 19235,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলের-দাবি-নিরাপত্তা-ফিলিস্তিন-চায়-শান্তি/a-5969982",
  "title" : "ইসরায়েলের দাবি নিরাপত্তা, ফিলিস্তিন চায় শান্তি",
  "date" : "03.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মধ্যপ্রাচ্যে শান্তি প্রতিষ্ঠায় সরাসরি আলোচনায় বসল ইসরায়েল ও ফিলিস্তিনের শীর্ষ নেতারা৷ মার্কিন মধ্যস্থতায় ওয়াশিংটনে শুরু হওয়া এই আলোচনা গড়াল দ্বিতীয় ধাপে৷ উভয় দেশের শীর্ষ নেতা আগ্রহ দেখালেন শান্তির পথে হাঁটার৷ দু'বছর পর আলোচনা প্রায় দু'বছর পর আবারো সরাসরি আলোচনায় অংশ নিলেন ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু এবং ফিলিস্তিনের প্রেসিডেন্ট মাহমুদ আব্বাস৷ বৃহস্পতিবার ওয়াশিংটনে এই আলোচনায় উঠে এসেছে দু'দেশের চাহিদার কথা৷ ইসরায়েল চায় নিরাপত্তা, আর ফিলিস্তিনিরা চায় শান্তি৷ এই আলোচনা প্রসঙ্গে মধ্যপ্রাচ্য বিষয়ক বিশেষ মার্কিন দূত জর্জ মিচেল বলেন, ‘‘ত্রিপাক্ষিক বৈঠকে বিভিন্ন বিষয় নিয়ে দীর্ঘ এবং ফলপ্রসূ আলোচনা হয়েছে৷ প্রেসিডেন্ট আব্বাস এবং প্রধানমন্ত্রী নেতানিয়াহু সদিচ্ছা ও তাৎপর্য সহকারে আলোচনায় অংশ নেয়ার ইচ্ছা প্রকাশ করেছেন৷ একইসঙ্গে এই সমঝোতার সফলতার খাতিরে আলোচনার নানাদিক গোপন রাখতে সম্মত হয়েছেন উভয় নেতা৷'' মিচেল আরো জানিয়েছেন, আগামী সেপ্টেম্বরের ১৪ এবং ১৫ তারিখ মধ্যপ্রাচ্যে আবারো আলোচনায় বসবেন নেতানিয়াহু এবং আব্বাস৷ তবে ঠিক কোথায় এই বৈঠক অনুষ্ঠিত হবে, তা এখনো চূড়ান্ত হয়নি৷ মিশরের প্রেসিডেন্ট হোসনে মোবারক তাঁর দেশে পরবর্তী আলোচনা আয়োজনের ইচ্ছা প্রকাশ করেছেন৷ ইসরায়েলের নিরাপত্তা চান নেতানিয়াহু বৃহস্পতিবার রুদ্ধদ্বার বৈঠকের আগে উভয় নেতাই শান্তি প্রতিষ্ঠায় তাদের ইচ্ছা পুর্নব্যক্ত করেন৷ একইসঙ্গে দৃঢ়ভাবে সপক্ষের দাবিগুলো আলোচনার টেবিলে তুলে ধরেন তাঁরা৷ নেতানিয়াহু যেকোন শান্তি চুক্তির মূলে ইসরায়েলের নিরাপত্তাকেই সর্বোচ্চ গুরুত্ব দিচ্ছেন৷ সেইসঙ্গে সন্ত্রাসীদের হুমকিকেও আমলে নিচ্ছেন তিনি৷ বিশেষ করে গত তিন দিনে পশ্চিম তীরে সন্ত্রাসী হামলায় চার ইসরায়েলি নিহতের ঘটনাকেও তুলে ধরেন নেতানিয়াহু৷ আব্বাসের দাবি পশ্চিম তীরে সকল প্রকার বসতি নির্মাণ বন্ধ করতে হবে ইসরায়েলকে৷ বন্ধ করতে হবে দখলদারিত্ব, যার শুরু হয়েছিল ১৯৬৭ সালে৷ শুধু তাই নয়, গাজার উপর থেকে নিষেধাজ্ঞা পুরোপুরি তুলে নিতে হবে৷ ফিলিস্তিনিদের চলাফেরায় স্বাধীনতা দিতে ইসরায়েলের নিরাপত্তা চৌকি কমাতে হবে৷ এসবই দাবি আব্বাসের৷ এগুলোর নড়চড় হলে যেকোন সময় আলোচনার টেবিল থেকে উঠে যেতে প্রস্তুত তিনি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "নেতানিয়াহু", "আব্বাস", "ইসরায়েল", "শান্তি" ],
  "automaticKeyPhrases" : [ "" ]
}