{
  "docID" : 19233,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিস-তথা-ইউরো-এলাকার-সংকট-মোকাবিলায়-নতুন-দিশা/a-15492479",
  "title" : "গ্রিস তথা ইউরো এলাকার সংকট মোকাবিলায় নতুন দিশা",
  "date" : "27.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বুধবার রাত থেকে বৃহস্পতিবার ভোর পর্যন্ত আলোচনা করে ইউরোপীয় ইউনিয়নের শীর্ষ নেতারা ইউরো সংকটের মোকাবিলা করতে ঐক্যমতে পৌঁছলেন৷ কিন্তু তার পরেও রয়ে গেছে নানা প্রশ্ন৷ নেতাদের দৃঢ় মনোভাব এতকাল ইইউ নেতাদের আচরণের বিরুদ্ধে তুমুল সমালোচনার ঝড় উঠছিল৷ অভিযোগ উঠছিল, সংকট দেখা দিলেই তারা জনগণের অর্থ ব্যয় করে ব্যাংকগুলিকে বাঁচিয়ে আসেন, সংকট কেটে গেলে ব্যাংকগুলি মুনাফা নিজেদের কাছেই রেখে দেয়, রাষ্ট্র তথা জনগণকে তা ফেরত দেয় না৷ তাছাড়া গোটা সমস্যার মূলে আঘাত না করে শুধু ছোট ছোট পদক্ষেপ নিয়েই তারা ক্ষান্ত৷ যাই হোক, এবারের সম্মেলনে নেতারা এই প্রথম বেসরকারি ব্যাংকগুলির কাছ থেকে বড় ছাড় আদায় করতে পেরেছেন৷ মূলত জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল ও ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি ব্যাংক ও আর্থিক প্রতিষ্ঠানের প্রতিনিধিদের সঙ্গে জোরালো দর কষাকষি করে অবশেষে তাদেরকে রাজি করাতে পেরেছেন৷ গ্রিসের ঋণ সংকট কাটানোর পথ এর আওতায় ব্যাংকগুলি গ্রিসকে দেওয়া ঋণের ৫০ শতাংশ ফেরত চাইবে না, তাদের এই লোকসান মেনে নিতে হবে৷ ফলে এক ধাক্কায় গ্রিসের ঋণভার ১০,০০০ কোটি ইউরো কমে যাবে৷ এক্ষেত্রেও সরকারি পর্যায়ে তাদের জন্য কিছু সুবিধা দেওয়া হচ্ছে৷ অর্থাৎ এর মধ্যে ৩,০০০ কোটি ইউরোর গ্যারেন্টি নেবে রাষ্ট্রগুলি৷ তবে শুধু এই একটি ওষুধে কাজ হবে না৷ ২০১২ সালের শেষের মধ্যে গ্রিসের দ্বিতীয় দফার আর্থিক সাহায্যের প্রয়োজন হবে, যার অঙ্ক হবে ১৩,০০০ কোটি ইউরো৷ সেখানেও বেসরকারি আর্থিক প্রতিষ্ঠানগুলির অংশগ্রহণের প্রয়োজন৷ উদ্দেশ্য, গ্রিসকে ধাপে ধাপে ঋণ সংকট থেকে পুরোপুরি বাইরে নিয়ে আসা, যাতে ২০২০ সালের মধ্যে সেদেশের ঋণের বোঝা মোট জাতীয় উৎপাদনের ১২০ শতাংশে নেমে যায়৷ ইউরো এলাকার দীর্ঘমেয়াদী সংকটের দাওয়াই এমন সংকটের জন্য ইএফএসএফ নামে যে জরুরি তহবিল ও কাঠামো রয়েছে, তার অঙ্ক বাড়িয়ে এক লক্ষ কোটি ইউরোয় আনতে ঐক্যমতে পৌঁছেছেন উপস্থিত নেতারা৷ তবে এটাকে শুধু একটা কাঠামো হিসেবেই দেখতে হবে, যার মধ্যে সত্যি কিছু অর্থ জমা থাকবে, বাকিটা বিভিন্ন ধরণের গ্যারেন্টি হিসেবে প্রতীকি ভূমিকা রাখবে৷ আন্তর্জাতিক বাজারও এই কাঠামোয় অংশ নিতে পারবে৷ এছাড়া ব্যাংকগুলি যাতে বার বার সংকট সৃষ্টি করে সরকারের কাছে হাত পাততে না পারে, সেই লক্ষ্যে সব ব্যাংককে কমপক্ষে ৯ শতাংশ মূলধন জরুরি অবস্থার জন্য সরিয়ে রাখতে হবে৷ উদ্দেশ্য, সংকট দেখা দিলে তারা নিজেদেরই তা সামলে নিতে পারবে, করদাতাদের অর্থের উপর নির্ভর করতে হবে না৷ গ্রিসের পর আপাতত সবার নজর ইটালির দিকে৷ ঋণভার কমাতে সেদেশ কিছু নির্দিষ্ট পদক্ষেপের কথা ঘোষণা করেছে৷ বিশেষজ্ঞরা বলছেন, ইটালি সত্যি সেগুলি কার্যকর করতে পারলে ইউরো এলাকার উপর ঝড়ের মাত্রা অনেক কমে যাবে৷ তারপর ইইউ চুক্তিতে রদবদল ঘটিয়ে গোটা কাঠামোকে ভবিষ্যতের সংকট মোকাবিলার জন্য আরও বেশি প্রস্তুত করতে হবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউরো", "সংকট", "ইউরোপীয়", "শীর্ষ", "সার্কোজি", "মোকাবিলা", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}