{
  "docID" : 19232,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাপানদ্রেউকে-নিয়ে-দোলাচলে-ইউরো-এলাকার-ভবিষ্যৎ/a-15508879",
  "title" : "পাপানদ্রেউ'কে নিয়ে দোলাচলে ইউরো এলাকার ভবিষ্যৎ",
  "date" : "03.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফ্রান্সের কান শহরে চলতি জি টোয়েন্টি সম্মেলনের শুরুতেই উঠে এল প্রসঙ্গ গ্রিস৷ ইউরোর সমস্যা নিয়ে আলোচনা এগোনোর সম্ভাবনা এই সম্মেলনে৷ শেয়ার বাজারে যদিও ক্ষতিকর প্রভাব পড়েছে বৃহস্পতিবার সকাল থেকে৷ ফ্রান্সের কান শহরে জি-টোয়েন্টি সম্মেলনে বিশ্বের সবচেয়ে প্রভাবশালী দেশগুলির শীর্ষ নেতারা যখন আলোচনা শুরু করছেন, তার আগেই কিন্তু বৃহস্পতিবার সকালে ইউরোর দোলাচলকে ঘিরে বিশ্বজুড়ে শেয়ার বাজারে পড়ে গেছে সামান্য হলেও মন্দার প্রভাব৷ অভিন্ন ইউরোপীয় মুদ্রা ইউরোর ভবিষ্যৎ এবং গ্রিস সহ ইউরোপের বেশ কয়েকটি ঋণের দায়ে জর্জরিত দেশগুলির সমস্যা কাটানোর পন্থা এই সম্মেলনে পাওয়ার সম্ভাবনা রয়েছে৷ সম্ভাবনা রয়েছে অন্য অনেক কিছুরই৷ ঋণের দায়ে জর্জরিত গ্রিসকে বাঁচাতে যে বিপুল অংকের অর্থ ধার হিসেবে পাওয়ানোর বন্দোবস্তো করেছে ইউরোপীয় ইউনিয়ন, সে বিষয়ে প্রধানমন্ত্রী পাপানদ্রেউয়ের অবস্থান নিয়ে এখন বেশ সংকটেই জি টোয়েন্টি৷ পাপানদ্রেউ আদৌ গ্রিসের এই বেইল আউটের বাকি অর্থ আন্তর্জাতিক অর্থ তহবিলের কাছ থেকে যদি নিতে চান, সেক্ষেত্রে প্রথমে তাঁকে স্বদেশে পরিকল্পিত গণভোটে এর স্বপক্ষে অনুমোদন সংগ্রহ করতে হবে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল সেই গণভোটের বিষয়ে আগাম হুঁশিয়ারি শুনিয়ে রেখেছেন৷ গতকাল বুধবার পাপনদ্রেউয়ের সঙ্গে কান শহরে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজির বৈঠকে সেকথাই স্পষ্ট করে বলে দিয়েছেন দুই নেতা৷ ইউরোপীয় ইউনিয়ন এবং আইএমএফের কাছে আরও ৮ বিলিয়ন ইউরো ঋণ পেতে গেলে গ্রিসকে প্রথমে দেশের অভ্যন্তরে আর্থিক সংস্কার কার্যকর করতে হবে৷ পাপান্দ্রেউ এ ব্যাপারে গণভোটের রায় চান৷ আগামী ৪ ডিসেম্বর গণভোটের দিন স্থির হয়েছে৷ প্রসঙ্গত, গ্রিসের অভ্যন্তরে কিন্তু এই আর্থিক সংস্কার নীতি নিয়ে ইতিমধ্যেই ব্যাপক গণবিক্ষোভ দেখা যাচ্ছে৷ সেক্ষেত্রে পাপানদ্রেউ সরকারের পক্ষে এর মোকাবিলা করাটা কতটা বাস্তবসম্মত সে প্রশ্নও স্বাভাবিকভাবেই উঠে আসছে৷ সম্ভবত সেদিকে তাকিয়েই গ্রিসের প্রধানমন্ত্রী পাপানদ্রেউ নিজে এই সমস্যার দায়ভার কাঁধ থেকে নামাতে চেয়েই সরে যেতে চাইছেন বলে ধারণা করছে ওয়াকিবহাল মহল৷ বৃহস্পতিবার সকালে মন্ত্রিসভার একটি জরুরি বৈঠকের পর গ্রিক প্রধানমন্ত্রী নিজের পদত্যাগপত্র জমা দিতে পারেন বলে খবর ছড়িয়ে পড়ে৷ তবে এ প্রতিবেদন পড়া পর্যন্ত তিনি পদত্যাগ করেন নি বলেই খবর৷ আই এম এফ এবং ইউরোপীয় ইউনিয়নের ঋণ না পেলে গ্রিসের পক্ষে ইউরো তালিকায় থাকা সম্ভবপর হবেনা বলে মত প্রকাশ করেছেন বিশেষজ্ঞরা৷ সেক্ষেত্রে, ইউরোর ভবিষ্যৎ নিয়েও প্রশ্ন উঠে যাবে৷ সুতরাং, পাপানদ্রেউ এ বিষয়ে তাঁর নিজের সিদ্ধান্ত স্পষ্ট না করা পর্যন্ত, জি টোয়েন্টির আলোচনাও কিছুটা দোলাচলে রয়ে গেল৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউরো", "পাপানদ্রেউ", "পাপান্দ্রেউ", "ভবিষ্যৎ", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}