{
  "docID" : 19248,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ার-আকাশসীমা-নো-ফ্লাই-জোন-সিদ্ধান্ত-নেবে-আরব-লিগ/a-14899886",
  "title" : "লিবিয়ার আকাশসীমা ‘নো ফ্লাই জোন’ – সিদ্ধান্ত নেবে আরব লিগ",
  "date" : "09.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ায় উত্তেজনা বাড়ছে৷ তেল উত্তোলনকারী শহর রাস লানুফের দিকে এগিয়ে যাচ্ছে গাদ্দাফির সেনাবাহিনী৷ গাদ্দাফির ব্যক্তিগত একটি প্লেন পৌঁছেছে কায়রো৷ তবে তাতে গাদ্দাফি ছিলেন না৷ লিবিয়ার আকাশসীমাকে ‘নো ফ্লাই জোন' হিসেবে ঘোষণা করা হবে কিনা, সে সিদ্ধান্ত নেবে আরব লীগের দেশগুলো – জানিয়েছে সৌদি আরব৷ শুধু উপসাগরীয় দেশগুলো একা সিদ্ধান্ত নিতে পারবে না৷ সৌদি আরবের পররাষ্ট্রমন্ত্রী প্রিন্স সৌদ আল-ফয়সাল জেড্ডায় এক সাংবাদিক সম্মেলনে কথাগুলো বলেন৷ আরব লিগের পররাষ্ট্রমন্ত্রীরা আগামী শনিবার মিলিত হবেন৷ আলোচনার মূল বিষয় হবে লিবিয়ার নেতা গাদ্দাফিকে যেভাবেই হোক বোঝানো যে, তিনি তাঁর নিজের দেশের মানুষদের ওপর এভাবে আক্রমণ করতে পারেন না৷ আরব লিগের সদস্য দেশের সংখ্যা ২২৷ পররাষ্ট্রমন্ত্রী ফয়সাল জানান, আরব লিগের উদ্দেশ্য হল লিবিয়ার প্রতিটি নাগরিককে নিরাপত্তা প্রদান৷ তাদের রক্ষা করা৷ কোন ধরণের বৈদেশিক হামলাকে কোন অবস্থাতেই আরব লিগ সমর্থন করবে না, তাও বেশ স্পষ্ট করেই জানিয়েছেন পররাষ্ট্রমন্ত্রী ফয়সাল৷ এদিকে রাজধানীর কাছে আল জাবিয়া শহরে গাদ্দাফির সেনাবাহিনীর সঙ্গে বিদ্রোহীদের সংঘর্ষ হয়৷ গত কয়েকদিন ধরেই এই সংঘর্ষ চলছে৷ তেল উত্তোলনকারী শহর রাস লানুফ এই মুহূর্তে বিদ্রোহীদের দখলে রয়েছে, তবে সরকার বাহিনী পুনরায় দখল করতে রাস লানুফের দিকে এগিয়ে যাচ্ছে বলে জানা গেছে৷ তবে কোন অবস্থাতেই বিদ্রোহীরা হার মানছে না৷ তারা তাদের বিদ্রোহ চালিয়ে যাবে বলে অঙ্গীকার করেছে৷ বেনগাজিতে বিদ্রোহীদের ন্যাশনাল কাউন্সিল একটি ওয়েবসাইটে জানিয়েছে, ‘‘আমাদের সামনে দুটি পথ খোলা রয়েছে – বিদ্রোহ চালিয়ে যাওয়া, দেশকে এগিয়ে নিয়ে যাওয়া অথবা স্বৈরশাসক গাদ্দাফির অধিনস্থ হয়ে থাকা৷'' ওয়েবসাইটে আরো জানানো হয় যে, অনেক চেষ্টা করেও গাদ্দাফির জন্মস্থান সির্তে বিদ্রোহীরা প্রবেশ করতে পারেনি৷ কারণ সেখানে সেনাবাহিনী ভারী অস্ত্র নিয়ে রাত দিন পাহারা দিচ্ছে৷ আজ সকালে টেলিভিশনের একটি ভাষণে কর্নেল গাদ্দাফি লিবিয়ায় এই সংঘর্ষ এবং সংঘাতের জন্য অ্যামেরিকা, ফ্রান্স এবং ব্রিটেনকে দায়ী করেন৷ তিনি বলেন, তেলের খনিগুলোকে কব্জা করতেই এই দেশগুলো আগ্রহী ৷ এদিকে গ্রিক প্রতিরক্ষা মন্ত্রণালয় থেকে জানানো হয়েছে যে, কর্নেল গাদ্দাফির ব্যক্তিগত একটি বিমান গ্রিসের একটি দ্বীপের ওপর দিয়ে উড়ে গেছে৷ বিমানটি ক্রিট দ্বীপের ওপর দিয়ে কায়রো পৌঁছায়৷ প্রথমে সবাই ধরে নিয়েছিল গাদ্দাফিই বিমানে আছেন৷ পরে জানা যায়, গাদ্দাফি নয় বিমানে ছিলেন গাদ্দাফির ঘনিষ্ঠ মেজর জেনারেল আব্দেল রাহমান বেন আলি আল সাঈদ আল জাভি৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "উত্তেজনা", "আরব লিগ", "নিরাপত্তা", "কায়রো", "গাদ্দাফি", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}