{
  "docID" : 19249,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আজ-বার্লিনের-ন্যাটো-সম্মেলনে-লিবিয়াই-হবে-মুখ্য-বিষয়/a-14988519",
  "title" : "আজ বার্লিনের ন্যাটো সম্মেলনে লিবিয়াই হবে মুখ্য বিষয়",
  "date" : "14.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন ইতিমধ্যেই বার্লিন পৌঁছেছেন৷ ইতিপূর্বে একদল পশ্চিমা শক্তি ও মধ্যপ্রাচ্যের দেশ এই প্রথমবার গাদ্দাফির পদত্যাগের ডাক দিয়েছে৷ তথাকথিত ‘‘কনট্যাক্ট গ্রুপ'' ছাড়াও, জাতিসংঘ, আরব লীগ, আফ্রিকান ইউনিয়ন, সকলেই গাদ্দাফির বিদায় নেওয়ার সপক্ষে৷ দোহার চূড়ান্ত বিবৃতিতে দ্ব্যর্থহীন ভাষায় বলা হয়েছে যে, গাদ্দাফি এবং তার প্রশাসন যাবতীয় বৈধতা হারিয়েছে, এবং বিদ্রোহীদের জাতীয় পরিষদই হল আলাপ-আলোচনার বৈধ পাত্র, কেননা তারাই লিবিয়ার জনগণের আশা-আকাঙ্খার প্রতিভূ৷ এছাড়া ‘লিবিয়া যোগাযোগ গোষ্ঠী' নাকি বিদ্রোহীরা যা'তে তাদের নিয়ন্ত্রিত এলাকায় প্রশাসন চালাতে পারে, তার জন্য একটা আর্থিক ব্যবস্থার কথা ভাবছে৷ বিদ্রোহীদের ‘‘বাস্তবিক সাহায্য'' দেবার কথাও বলা হয়েছে, যার এক অর্থ অস্ত্র সরবরাহও হতে পারে৷ অর্থাৎ বিদ্রোহীরা এবার অনেক বেশি জোরালো সমর্থন পেল৷ অবশ্য সমর্থন বলতে যদি অস্ত্র হয়, তবে ফ্রান্স এখনও তা দেবার কথা ভাবছে না৷ ব্রিটেন কিছু বডি আর্মার বা শরীর রক্ষার বর্ম এবং ১০০ স্যাটেলাইট ফোন দিয়েছে৷ আর কাতার নাকি বিদ্রোহীদের ফরাসি-নির্মিত ট্যাংক-বিধ্বংসী রকেট দিয়েছে বলে ত্রিপোলির অভিযোগ৷ ওদিকে বিদ্রোহীরা বলছে, অস্ত্রশস্ত্র পাওয়াটা বিশেষ সমস্যা নয়৷ কিন্তু মিত্রশক্তিদের তরফে আসল মুশকিল হল এই যে, ন্যাটো নাকি পর্যাপ্ত পরিমাণে অথবা শক্তিতে গাদ্দাফি বাহিনীর উপর হামলা চালাচ্ছে না৷ ব্রিটেন এবং ফ্রান্স চায় ন্যাটো আরো বেশি জঙ্গিজেট নিয়োগ করুক৷ মার্কিনিরা দৃশ্যত গাদ্দাফির বায়ু প্রতিরক্ষার উপর তাদের হামলা অব্যাহত রেখেছে, হয়তো ন্যাটোর জবুথবু অবস্থা দেখেই৷ যুদ্ধের অবস্থা এই যে, পূর্বের ব্রেগা শহরের প্রায় ৪০ কিলোমিটার দূরে দু'পক্ষের রকেট যুদ্ধ চলেছে৷ তেলের শহর ব্রেগা এখন সরকারি সৈন্যদের হাতে৷ পশ্চিমের মিস্রাতাতে দুপক্ষের তীব্র যুদ্ধ চলেছে শহরের মধ্যেই৷ কিন্তু আসলে সঠিক কোনো খবর নেই৷ এবং এক হিসেবে অচলাবস্থা৷ তার একটি কারণ ন্যাটোর বহু উঁচু দিয়ে ওড়া জঙ্গিবিমানগুলো আর মাটিতে কোনো লক্ষ্য খুঁজে পাচ্ছে না৷ অথবা যেগুলো পাচ্ছে, সেখানে আঘাত হানলে বেসামরিক ব্যক্তিদের হতাহত হবার সম্ভাবনা৷ ওদিকে মার্কিনিরা এখানে তাদের এ-১০ ‘‘ট্যাংকবাস্টার'' বিমান অথবা হেলিকপ্টার গানশিপ ব্যবহার করে আরো বেশি জড়িয়ে পড়তে চায় না৷ অর্থাৎ বার্লিনে ন্যাটো জোট সহযোগীদের এই দ্বিবিধ হিসেবে অসম যুদ্ধ জেতার একটা পন্থা ভেবে বার করতে হবে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: সাগর সরওয়ার",
  "manualKeyPhrases" : [ "লিবিয়া", "কনট্যাক্ট গ্রুপ", "ন্যাটো", "বার্লিন", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}