{
  "docID" : 19241,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আব্দুল-কাদেরের-উপর-পুলিশি-নির্যাতনে-ক্ষুব্ধ-আইনমন্ত্রী/a-15285114",
  "title" : "আব্দুল কাদেরের উপর পুলিশি নির্যাতনে ক্ষুব্ধ আইনমন্ত্রী",
  "date" : "02.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পুলিশ মানবাধিকার লঙ্ঘন করলে দেশে আইনের শাসন বলে কিছু থাকেনা৷ যারা আইনের রক্ষক তারাই যদি আইন লঙ্ঘন করে, তাহলে মানুষের আশ্রয় নেয়ার আর কোন জায়গা থাকেনা৷ ঢাকা বিশ্ববিদ্যালয়ের ছাত্র আব্দুল কাদেরকে পুলিশি নির্যাতন প্রসঙ্গে একথা বলেছেন সাবেক আইনমন্ত্রী আব্দুল মতিন খসরু৷ এদিকে কাদেরের মা অভিযোগ করেছেন, আদালতের নির্দেশ সত্ত্বেও পুলিশ তাকে তার ছেলের সঙ্গে দেখা করতে দিচ্ছেনা৷ ঢাকা বিশ্ববিদ্যালয়ের ছাত্র আব্দুল কাদেরকে গত ১৫ই জুলাই রাতে আটকের পর পুলিশ তার ওপর নির্মম নির্যাতন চালায়৷ এর পর তার বিরুদ্ধে ছিনতাই এবং ডাকাতির মামলা দেয় পুলিশ৷ যা নিয়ে এখন তোলপাড় চলছে৷ ইতিমধ্যেই হাইকোর্টের নির্দেশে কাদেরকে নির্যাতনের অভিযোগে ৩ পুলিশ কর্মকর্তাকে সাসপেন্ড করা হয়েছে৷ তবে কাদেরের মাথার উপর এখনো ঝুলছে ২টি মামলা৷ ছিনতাই মামলায় ঢাকা মহানগর হাকিম কাদেরকে জামিন দিয়েছেন৷ সোমবার জামিন শুনানির পর কাদেরের আইনজীবী এবং সাবেক আইনমন্ত্রী আব্দুল মতিন খসরু বলেন, কাদেরকে নির্যাতন করে পুলিশ যে মানবাধিকার লঙ্ঘন করেছে তা আমাদের জন্য অশনি সঙ্কেত৷ তিনি বলেন, যারা আইনের রক্ষক, তারাই যদি আইন লঙ্ঘন করে তাহলে দেশে আইনের শাসন বলে কিছু থাকেনা৷ তিনি বলেন, তারা শুধু নির্যাতন করেই ক্ষান্ত হয়নি কাদেরের বিরুদ্ধে মিথ্যা মামলা দায়ের করেছে৷ এর পিছনে রয়েছে পুলিশের অসৎ উদ্দেশ্য৷ এদিকে হাইকোর্টের নির্দেশে কাদেরকে এখন বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের প্রিজন সেলে চিকিৎসা দেয়া হচ্ছে৷ আদালত কাদেরের মা যখন চাইবেন তখন তার সঙ্গে দেখা করতে দেয়ারও নির্দেশ দেন৷ কিন্তু কাদেরের মা অভিযোগ করেন তাকে পুলিশ দেখা করতে দিচ্ছেনা৷ এরপরও পুলিশ থেমে নেই৷ সোমবার আদালতে কাদরেকে রিমান্ডের জন্যও আবেদন করছিল৷ তবে আদালত তা অগ্রাহ্য করে৷ আর কাদেরের বিরুদ্ধে দায়ের করা ডাকাতি মামলায় জামিন আবেদনের শুনানি হবে কাল৷ এদিকে কাদেরের মুক্তি এবং মিথ্যা মামলা প্রত্যাহারের দাবিতে ঢাকা বিশ্ববিদ্যালয়ের শিক্ষার্থীরা বিক্ষোভ সমাবেশ করছেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "কাদেরের", "আইনমন্ত্রী", "উপর", "পুলিশি", "আব্দুল" ],
  "automaticKeyPhrases" : [ "" ]
}