{
  "docID" : 19255,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সহিংসতার-পাশাপাশি-সংলাপের-উদ্যোগ/a-15800057",
  "title" : "সিরিয়ায় সহিংসতার পাশাপাশি সংলাপের উদ্যোগ",
  "date" : "09.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবারও সিরিয়ায় সরকারের বিরুদ্ধে বিক্ষোভের পাশাপাশি চলছে সেনাবাহিনীর দমন নীতি৷ এদিকে জাতিসংঘের প্রাক্তন মহাসচিব দুই পক্ষের মধ্যে সংলাপের উদ্যোগ চালাচ্ছেন৷ শুক্রবারের পরিস্থিতি সিরিয়ার বিদ্রোহীদের স্থানীয় সমন্বয়কারী একটি সংস্থার পক্ষ থেকে জানানো হয়েছে, আজকেও সিরিয়ায় অন্তত ২১ জন নিহত হয়েছে৷ এর মধ্যে হোমস শহরে নয় জন এবং বাকিরা ইদলিব, হামা, দামেস্ক ও অ্যালেপ্পোতে নিহত হয়েছেন৷ এছাড়াও সারা দেশে ব্যাপক মিছিল ও বিক্ষোভ হয়েছে বাশার আল আসাদ এর বিরুদ্ধে৷ সেখানকার মানবাধিকার পর্যবেক্ষণকারী একটি সংস্থা জানিয়েছ, দারা, লাতাকিন, হোমস, হামা, দেইর আল জোর এবং অ্যালেপ্পো'তে ব্যাপক বিক্ষোভের খবর পাওয়া গেছে৷ সারা দেশে যখন বিক্ষোভ চলছে, তখনি আজকে আবার নতুন করে সিরিয়ার উত্তরে ইদলিব প্রদেশে নতুন করে ধ্বংসযজ্ঞ চালানো হচ্ছে বলে অভিযোগ করেছে বিক্ষোভকারীরা৷ ট্যাংক এর মতো ভারী অস্ত্রশস্ত্র নিয়ে সরকারি বাহিনী তুরস্ক ও সিরিয়ার সীমান্তের কাছাকাছি একটি এলাকায় অবস্থান করছে৷ বিদ্রোহী গ্রুপ ফ্রি সিরিয়ান আর্মির বিক্ষোভকারীদের ওপর হামলা চালাতেই সামরিক বাহিনী সেখানে অবস্থান করছে বলে আশঙ্কা করা হচ্ছে ৷ কোফি আনানের সিরিয়া সফর কোফি আনানের সিরিয়া সফর নিয়ে নতুন করে এক ধরণের অনাস্থা তৈরি হয়েছে বিদ্রোহীদের মধ্যে৷ গত শনিবার আনান মন্তব্য করেছিলেন যে, সিরিয়ার সাম্প্রতিক সংকটকে রাজনৈতিক আলোচনার মধ্যেই সমাধান করতে হবে৷ কারণ সামরিক অভিযানের মতো কিছু ঘটলে সিরিয়ার পরিস্থিতি আরো খারাপের দিকেই যাবে বলে মন্তব্য করেছিলেন তিনি৷ তার এই মন্তব্যের পর, সিরিয়ান প্রধান বিরোধী দলের নেতা বুরহান গালিউন প্রতিক্রিয়ায় বলেছেন, যে এটি খুবই দুঃখজনক৷ কারণ সিরিয়ায় প্রতিদিন ধ্বংসযজ্ঞ চলছে৷ সেখানে আলোচনা করে এর সমাধানের ব্যাপারে সন্দেহ প্রকাশ করেছেন তিনি৷ রাশিয়া ও চীনের অবস্থান সিরিয়া সংঘর্ষ ও প্রাণহানি বন্ধের উদ্দেশ্যে জাতিসংঘের নিরাপত্তা পরিষদের আনা প্রস্তাবের বিরোধিতা করেছে রাশিয়া৷ রাশিয়ার পররাষ্ট্র বিষয়ক উপ-মন্ত্রী গেনাদি গাটিলভ বলেছেন, জাতিসংঘের আনা এই খসড়া প্রস্তাব মূলত পশ্চিমা সমর্থিত এবং ভারসাম্যহীন৷ কেননা এই প্রস্তাবে এক তরফা ভাবে কেবল প্রেসিডেন্ট বাশার আল আসাদকেই চাপ দেওয়া হচ্ছে৷ সংঘর্ষ বন্ধ করার জন্য সরকার এবং বিদ্রোহী উভয় পক্ষকেই আহ্বান জানানো উচিত ছিলো বলেও মন্তব্য করেছেন তিনি৷ এদিকে সিরিয়া প্রসঙ্গে আরো বেশি কূটনৈতিক কার্যক্রম চালানোর ঘোষণা দিয়েছে বেইজিং৷ চীনের সহকারী পররাষ্ট্রমন্ত্রী ঝ্যাং মিং জানিয়েছেন, যে কূটনৈতিক তৎপরতা বাড়াতেই খুব তাড়াতাড়িই একটি দল পাঠাবে মিশর, ফ্রান্স ও সৌদি আরবে৷ এই দেশগুলির কাছ চীনের অবস্থান স্পষ্ট করার জন্যেই এই দল পাঠানো হবে বলে জানিয়েছেন তিনি৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "দমন", "আনান", "সিরিয়া", "নীতি", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}