{
  "docID" : 19258,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-এখন-গৃহযুদ্ধ-চলছে-জাতিসংঘ-কর্মকর্তা/a-16018589",
  "title" : "সিরিয়ায় এখন গৃহযুদ্ধ চলছে, জাতিসংঘ কর্মকর্তা",
  "date" : "13.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় এখন পুরোদমে গৃহযুদ্ধ চলছে, জাতিসংঘের শান্তিরক্ষী মিশনের প্রধান হার্ভে লাডসুস’এর বক্তব্য এটি৷ অন্যদিকে মার্কিন যুক্তরাষ্ট্র দাবি করেছে, রাশিয়া সিরিয়াকে সামরিক হেলিকপ্টার সরবরাহ করছে৷ জাতিসংঘের শান্তিরক্ষী মিশনের প্রধান হার্ভে লাডসুস সিরিয়ার গৃহযুদ্ধের বিষয়টি পরিষ্কার করে দিলেন৷ এতদিন এই নিয়ে জল্পনাকল্পনা ছিল, গৃহযুদ্ধ শুরুর শঙ্কা ছিল৷ কিন্তু বুধবার লাডসুস জানিয়েছেন, সিরিয়ার সরকারি বাহিনী বিদ্রোহীদের কব্জায় থাকা সেদেশের একটি বড় অংশ পুনরায় দখলের জন্য লড়াই চালিয়ে যাচ্ছে৷ সিরিয়ায় গৃহযুদ্ধ চলছে কিনা, সাংবাদিকদের এমন এক প্রশ্নের জবাবে তিনি বলেন, ‘‘হ্যাঁ, আমার মনে হয় আমরা এটা বলতে পারি৷'' সিরিয়ায় সাম্প্রতিক সময়ে সহিংসতা অনেক বেড়ে গেছে বলেও জানান হার্ভে লাডসুস৷ বলাবাহুল্য, মঙ্গলবারও সিরিয়ায় নিহতের সংখ্যা কমপক্ষে ৭২৷ হতাহতের মধ্যে বেসামরিক নাগরিকের সংখ্যাই বেশি৷ সেদেশে সেনারা শিশুদেরকে বর্ম হিসেবে ব্যবহার করছে বলেও অভিযোগ উঠেছে৷ জাতিসংঘের শিশু এবং সশস্ত্র সংঘাত বিষয়ক বিশেষ প্রতিনিধি রাধিকা কুমারাস্বামী এই বিষয়ে বলেন, ‘‘সিরিয়ায় নয় বছর বয়সি শিশুদেরকেও হত্যা করা হচ্ছে৷ শিশুরা আহত হচ্ছে, তাদেরকে আটক, নির্যাতন, নির্বিচারে গ্রেপ্তার করা হচ্ছে৷ এমনকি সিরিয়ার সরকারি সেনারা, যাদের মধ্যে রয়েছে সিরিয়ার সশস্ত্র বাহিনী, গোয়েন্দা বাহিনী এবং আধাসামরিক বাহিনী –শিশুদেরকে মানব বর্ম হিসেবে ব্যবহার করছে''৷ এদিকে, মার্কিন যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন আবারো সিরিয়ার দীর্ঘদিনের মিত্র রাশিয়ার দিকে অভিযোগের আঙ্গুল তুলেছেন৷ তিনি দাবি করেছেন, রাশিয়া সামরিক হেলিকপ্টার দিয়ে সিরিয়াকে সহায়তা করছে৷ এই অ্যাটাক হেলিকপ্টার ব্যবহার করে আকাশ থেকে ভূমিতে হামলা চালানো সম্ভব৷ হিলারি বলেন, ‘‘সাম্প্রতিক এক খবরে আমরা উদ্বিগ্ন যে, রাশিয়া থেকে সিরিয়ায় ‘অ্যাটাক' হিলেকপ্টার পাঠানো হচ্ছে৷ এই হেলিকপ্টার সেদেশে পৌঁছালে সহিংসতা নাটকীয়ভাবে বেড়ে যাবে৷'' এক্ষেত্রে রাশিয়া যেসব তথ্য প্রদান করছে সেগুলোর সত্যতা নিয়েও প্রশ্ন তুলেছেন হিলারি৷ মার্কিন এই শীর্ষ কূটনীতিক বলেন, ‘‘তারা (রাশিয়া) বিভিন্ন সময় বলেছে আমাদের উদ্বিগ্ন হওয়া উচিত নয়, কেননা তারা যাকিছু সেদেশে (সিরিয়া) সরবরাহ করছে সেগুলো সেদেশের অভ্যন্তরীণ বিষয়ের সঙ্গে সম্পৃক্ত নয়৷ এই বক্তব্য সম্ভবত সত্য নয়৷'' উল্লেখ্য, সিরিয়ায় ১৫ মাস ধরে চলা সহিংসতা দমনে কার্যকর পন্থা খুঁজছে আন্তর্জাতিক সমাজ৷ গত ১২ এপ্রিল থেকে সেদেশে যুদ্ধবিরতি কার্যকর হলেও দৃশ্যত সহিংসতা কমছে না৷ প্রতিদিনই বাড়ছে মৃতের সংখ্যা৷ সিরিয়া সংকট নিরসনে সেদেশে লিবিয়ার মতো আন্তর্জাতিক বাহিনীর সামরিক অভিযানের বিষয়টি আলোচনায় রয়েছে৷ কিন্তু এ ধরনের অভিযান সঠিক পদক্ষেপ হবে না বলেই মনে করছে ন্যাটো৷ প্রতিবেদন: আরাফাতুল ইসলাম (এএফপি, রয়টার্স) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গৃহযুদ্ধ", "নির্যাতন", "সিরিয়া", "আটক", "শান্তিরক্ষী", "গোয়েন্দা", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}