{
  "docID" : 19260,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়াতে-আসাদ-বাহিনী-বিদ্রোহী-ব্যাপক-সংঘর্ষ/a-16012756",
  "title" : "সিরিয়াতে আসাদ বাহিনী - বিদ্রোহী ব্যাপক সংঘর্ষ",
  "date" : "10.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়াতে চলছে আসাদ বাহিনী ও ফ্রি সিরিয়ান আর্মির মধ্যে ব্যাপক সংঘর্ষ৷ রোববারও প্রাণহানির খবর দিয়েছে একাধিক বার্তা সংস্থা৷ এদিকে বিদ্রোহীদের নতুন নেতা নির্বাচিত হয়েছেন কুর্দি নেতা আবদেল বাসিত সাইদা৷ বার্তা সংস্থা রয়টার্স জানিয়েছে, রোববার সিরিয়ার বিদ্রোহী সেনারা হোমস শহরের কয়েকটি এলাকা দখলের জন্য তৎপরতা শুরু করলে আসাদ বাহিনীও পাল্টা অভিযান শুরু করে৷ সিরিয়ার সেনাবাহিনী হোমস, কুয়াসির, তালবিসেহ এবং রাস্তান এলাকাতে গোলা বর্ষণ করছে৷ অন্যদিকে ফ্রি সিরিয়ান আর্মির বিদ্রোহী সেনারা সম্মুখ যুদ্ধে টিকতে পারছে না৷ তাই তারা আসাদ বাহিনীর ওপর গেরিলা হামলা চালিয়ে যাচ্ছে৷ রাস্তানের আসাদ বিরোধী আন্দোলনের কর্মী আবু কাসেম বার্তা সংস্থাকে জানিয়েছেন শনিবার থেকে ওই এলাকাতে অন্তত ৫০০ গোলা এসে পড়েছে৷ আসাদের সেনারা হেলিকপ্টার থেকে মেশিনগান দিয়ে গুলি ছুঁড়ছে বলেও জানান তিনি৷ এদিকে রয়টার্স রোববার ৩৫ জন নিহত হওয়ার খবর দিলেও আরেক বার্তা সংস্থা এএফপি ১২ জন নিহত হওয়ার খবর দিয়েছে৷ তবে হতাহতের ব্যাপারে সুনির্দিষ্ট কোন তথ্য দিতে পারছে না কেউই৷ আসাদ বিরোধীদের সমর্থক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে গত ১৫ মাসের আন্দোলন ও সংঘর্ষে প্রাণহানির সংখ্যা ১৪,১০০ ছাড়িয়েছে৷ এর মধ্যে দুই তৃতীয়াংশই বেসামরিক নাগরিক৷ এদিকে নিজেদের অন্তর্কোন্দল মিটিয়ে অবশেষে নতুন নেতা নির্বাচন করলো সিরিয়ান ন্যাশনাল কাউন্সিল৷ বহু বছর ধরে সুইডেনে নির্বাসনে থাকা কুর্দি নেতা আবদেল বাসিত সাইদা নতুন নেতা হিসেবে নির্বাচিত হয়েছেন৷ এসএনসির বৈঠকে তিনিই ছিলেন একমাত্র প্রার্থী৷ অর্থাৎ সকলের মনোনীত প্রার্থী হিসেবেই সিরীয় জাতীয় পরিষদকে নেতৃত্ব দেওয়ার দায়িত্ব পেলেন আবদেল বাসিত সাইদা৷ নতুন দায়িত্ব নেওয়ার পর আসাদ প্রশাসনের তীব্র সমালোচনা করেছেন সাইদা৷ তিনি বলেন, আসাদ প্রশাসন তার শেষ সময় পার করছে৷ তাদের হত্যাযজ্ঞ এবং গোলাবর্ষণ প্রমাণ করছে যে তারা টিকে থাকার জন্য লড়াই করছে৷ তিনি জানান, সিরিয়াতে আসাদ বাহিনীর বিরুদ্ধে আন্তর্জাতিক মহলের হস্তক্ষেপের জন্য তারা এখন আরও বেশি করে চেষ্টা করবেন৷ একই সঙ্গে সিরিয়ার রাজপথে আন্দোলনকারীদের সঙ্গে বিদ্রোহী সেনাদের সমন্বয় আরও জোরদার করার কথা বলেন আবদেল বাসিত সাইদা৷ এদিকে সিরিয়াতে গণহত্যা চলছে এবং দেশটিতে সামরিক হস্তক্ষেপ করা হোক, এমন দাবি আসলো ইসরায়েলের কাছ থেকে৷ দেশটির উপ প্রধানমন্ত্রী শাউল মোফাজ এক সাক্ষাৎকারে এই দাবি জানালেন৷ সিরিয়া নিয়ে ইসরায়েলের এটিই সবচেয়ে কড়া প্রতিক্রিয়া এখন পর্যন্ত৷ প্রতিবেদন: রিয়াজুল ইসলাম (এএফপি, রয়টার্স) সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আসাদ", "ব্যাপক", "বাহিনী", "বিদ্রোহী", "সংঘর্ষ", "সিরিয়াতে" ],
  "automaticKeyPhrases" : [ "" ]
}