{
  "docID" : 19261,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রস্তাবিত-মধ্যপ্রাচ্য-শান্তি-আলোচনাকে-স্বাগত-জানালো-জার্মানি/a-5932040",
  "title" : "প্রস্তাবিত মধ্যপ্রাচ্য শান্তি আলোচনাকে স্বাগত জানালো জার্মানি",
  "date" : "21.08.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রায় দুই বছরের বিরতির পর ইসরায়েলি ও ফিলিস্তিনিরা আগামী মাসে ওয়াশিংটনে সরাসরি আলোচনা শুরু করতে চলেছে৷ জার্মানি সহ বিভিন্ন দেশ এই অগ্রগতিকে স্বাগত জানালেও কেউই এখনই ইতিবাচক ফলাফলের আশা করছে না৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন শুক্রবার সন্ধ্যায় ইসরায়েলি ও ফিলিস্তিনিদের মধ্যে সরাসরি আলোচনার কথা ঘোষণা করেন৷ আগামী ২রা সেপ্টেম্বর ওয়াশিংটনে এক সম্মেলনে দুই পক্ষ আবার পরস্পরের মুখোমুখি হবে এবং এক বছরের মধ্যে এক চূড়ান্ত সমাধানসূত্রে আসার জন্য তাদের উপর চাপ সৃষ্টি করা হবে৷ অধিকৃত এলাকায় ইসরায়েলের বসতি নীতি, জেরুসালেম শহরের ভবিষ্যৎ, ফিলিস্তিনি শরণার্থীদের অধিকারের মতো বিষয়গুলিই এই আলোচনায় প্রাধান্য পাবে বলে ধরে নেওয়া হচ্ছে৷ আলোচনার প্রাক্কালে ফিলিস্তিনি পক্ষের প্রধান মধ্যস্থতাকারী সায়েব এরেকাত আন্তর্জাতিক মধ্যস্থতাকারী গোষ্ঠী বা কোয়ার্টেট'এর অবস্থানের সঙ্গে মার্কিন প্রশাসনের মনোভাবের পার্থক্য তুলে ধরেছেন৷ তিনি বলেন, ‘‘কোয়ার্টেট'এর বিবৃতিতে অনেক নীতি তুলে ধরা হয়েছে৷ এবার এই সব শব্দ কার্যক্ষেত্রে প্রয়োগ করার সময় এসে গেছে৷ নির্ধারিত এক বছরের মধ্যে জেরুসালেম, ভবিষ্যৎ রাষ্ট্রের সীমানা, বসতি, শরণার্থী, বন্দিদের মুক্তি – কোয়ার্টেট'এর বিবৃতিতে ঠিক যেভাবে এই সব মৌলিক প্রশ্নের সমাধানের কথা বলা হয়েছে, তেমনটাই আমরা দেখতে চাই৷'' পশ্চিম তীরে ফিলিস্তিনি কর্তৃপক্ষ আলোচনায় রাজি হলেও গাজায় হামাস প্রশাসন এই সিদ্ধান্তের সমালোচনা করেছে৷ তাদের মতে, এটা নতুন একটা কৌশল মাত্র৷ ফিলিস্তিনিদের মধ্যেও ওয়াশিংটনের আসল উদ্দেশ্য সম্পর্কে যথেষ্ট সন্দেহ দেখা যাচ্ছে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল দুই পক্ষের উদ্দেশ্যে নির্ধারিত এক বছরের মধ্যে শান্তি আলোচনা শেষ করার আহ্বান জানিয়েছেন৷ শনিবার তিনি বার্লিনে বলেন, যেসব বিষয়ে কোনো মীমাংসা হয় নি, তার সম্ভাব্য সব সমাধানসূত্র এর আগের অনেক আলোচনায় উঠে এসেছে৷ এবার শুধু রাজনৈতিক সদিচ্ছা দেখিয়ে প্রয়োজনীয় আপোশ করতে হবে৷ ইসরায়েলের প্রধানমন্ত্রী বিনইয়ামিন নেতানিয়াহু জানিয়েছেন, তাঁর প্রশাসন যথেষ্ট আন্তরিকতার সঙ্গে শান্তি আলোচনায় অংশ নেবে৷ ঐক্যমত কঠিন হলেও অসম্ভব নয়, বলেন তিনি৷ তবে ওয়াশিংটন কোনো পূর্বশর্ত ছাড়াই আলোচনার দাবি মেনে নেওয়ায় ইসরায়েল সন্তুষ্টি প্রকাশ করেছে৷ ইসরায়েলের ‘হা-আরেৎস' সংবাদপত্রের মতে, ওয়াশিংটন নেতানিয়াহুর দাবি মেনে নেওয়ায় প্রধানমন্ত্রী তাঁর দক্ষিণপন্থী জোটসঙ্গীদের যে প্রতিশ্রুতি দিয়েছিলেন, তা অক্ষুণ্ণ থাকবে৷ ফলে নেতানিয়াহু আরও শক্তিশালী হয়ে ওয়াশিংটন যেতে পারবেন৷ তবে ইসরায়েলের রাজনীতির মধ্য ও বামপন্থীদের মধ্যে আলোচনার আগেই হতাশার সুর শোনা যাচ্ছে৷ তাদের মতে, বসতি নীতি ও জেরুসালেমের মতো কঠিন প্রশ্নের ক্ষেত্রে কট্টরপন্থী সরকার নমনীয় ভূমিকা না গ্রহণ করলে এবারের আলোচনায়ও তেমন কোনো ফল পাওয়া যাবে না৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ইসরায়েলি", "ফিলিস্তিনি", "জেরুসালেম", "ওয়াশিংটন", "শান্তি", "বসতি", "জার্মানি", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}