{
  "docID" : 19277,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়াকে-নিয়ে-আন্তর্জাতিক-সমাজের-উভয়-সংকট/a-15791012",
  "title" : "সিরিয়াকে নিয়ে আন্তর্জাতিক সমাজের উভয়-সংকট",
  "date" : "07.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আরব লিগের পর্যবেক্ষণ, আন্তর্জাতিক সম্প্রদায় থেকে প্রতিবাদ, ইউরোপীয় ইউনিয়ন, মার্কিন যুক্তরাষ্ট্র এবং তুরস্কের পক্ষ থেকে বিভিন্ন ধরণের নিষেধাজ্ঞা সত্ত্বেও সিরিয়ার পরিস্থিতির কোন পরিবর্তন হয়নি৷ বরং হিতে বিপরীত হয়েছে৷ ফ্রি সিরিয়া আর্মি সরাসরি সরকারি সেনাবাহিনীর সঙ্গে সংঘর্ষে লিপ্ত ছিল৷ কিন্তু সেনাবাহিনীর ভারি অস্ত্রের কাছে একসময় তারা হার মানে৷ তারা পিছু হটতে বাধ্য হয়৷ নিজেদের জীবন বাঁচাতে তারা হোমস ছেড়ে চলে যায়৷ আন্দোলনকারীরা চলে যাওয়ার পরই সেনাবাহিনী পুনরায় শহরটি দখল করে৷ গত মাসের ২৬ তারিখে সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদ সংবিধান সংশোধনীর লক্ষ্যে গণভোটের আয়োজন করেন৷ তবে সেই সংশোধনী সিরিয়ায় কোন ধরণের পরিবর্তন আনতে সক্ষম হয়নি৷ সংবিধান অনুযায়ী সিরিয়ার প্রেসিডেন্টকে অবশ্যই একজন মুসলমান হতে হবে, এখন যেমন আছে৷ সর্ব ক্ষমতার অধিকারি থাকবেন প্রেসিডেন্ট, আগেও একই কথা বলা ছিল৷ ধর্মের দোহাই দিয়ে কোন ধরণের আন্দোলন বা বিক্ষোভ নিষিদ্ধ৷ মধ্যপ্রাচ্য বিশেষজ্ঞ আন্দ্রে বাঙ্কস কাজ করছেন হামবুর্গের গিগা ইন্টটিটিউট'এ৷ তিনি মনে করেন, এসব সংশোধনী এবং সংস্কার লোক দেখানো৷ এগুলোর কোনো প্রভাব সিরিয়ার সরকার বা দেশের ওপর পড়ছে না৷ তিনি জানান, ‘‘আসাদ সরকার বহির্বিশ্বকে দেখাতে চাইছে যে সবকিছু তাদেরই নিয়ন্ত্রণেই রয়েছে৷'' সিরিয়ার ওপর যে অর্থনৈতিক নিষেধাজ্ঞা আরোপ করা হয়েছে, তার প্রভাব পড়তে শুরু করেছে৷ তবে সরকার নয়, ক্ষতিগ্রস্ত হচ্ছে সাধারণ মানুষ৷ অর্থনৈতিক নিষেধাজ্ঞার মূল্য দিচ্ছে তারাই৷ জ্বালানি তেলের সরবরাহ কমে গেছে, প্রচণ্ড শীতে হিটার বন্ধ হয়ে আছে কারণ তেল নেই এবং গ্যাসের সরবরাহ নেই৷ আমদানি করা পণ্যের সংখ্যা কম এবং স্থানীয় পণ্যের মূল্য অত্যন্ত বেশি৷ সেসব পণ্য কেনার ক্ষমতা সবার নেই৷ বলার অপেক্ষা রাখে না যে অর্থনৈতিক নিষেধাজ্ঞা রাজনৈতিক অঙ্গনে কোন ধরণের প্রভাব ফেলতে পারেনি৷ বিশেষজ্ঞ আন্দ্রে বাঙ্কস বলেন, শুধু অর্থনৈতিক নিষেধাজ্ঞা বাশার আল আসাদের সরকারের ভীত নাড়াতে পারবে না৷ তাহলে কীভাবে সিরিয়ার পরিস্থিতি নিয়ন্ত্রণে আসবে? গৃহযুদ্ধের মাধ্যমে? প্রেসিডেন্ট আসাদ এখনো মনে করছেন যে এসব আন্দোলনকারী তাকে ক্ষমতা থেকে সরাতে পারবে না৷ তিনিই শেষ পর্যন্ত বিজয়ী হবেন৷ হতে পারে তার ধারণা সত্যি৷ কারণ আন্দোলনকারীদের হাতে অত্যাধুনিক অস্ত্র নেই, যা আছে সরকারের সেনাবাহিনীর৷ অ্যামেরিকা যেখানে আন্দোলনকারীদের অন্ত্র দিয়ে সাহায্য করতে অপারগতা প্রকাশ করেছেন সেখানে সৌদি আরব ফ্রি সিরিয়ান আর্মিকে অস্ত্র দেয়ার প্রতিশ্রুতি দিয়েছে৷ সৌদি আরবের পররাষ্ট্রমন্ত্রী প্রিন্স সাউদ আল ফয়সাল বলেছেন, ‘‘সিরিয়ার মানুষদের অস্ত্র হাতে নেয়ার অধিকার রয়েছে এবং সরকারের হামলা থেকে নিজেদের রক্ষা করার অধিকার তাদের আছে৷'' তবে সৌদি আরব মনে করে, যদি এভাবে চলতে থাকে, তবে সিরিয়ায় গৃহযুদ্ধ শুরু হতে পারে৷ একই কথা বলেন বার্লিনের ‘জার্মান ইন্সটিটিউট ফর ইন্টারন্যাশানাল অ্যান্ড সিকিউরিটি অ্যাফেয়ার্স'এর প্রধান ফল্কার পের্টাস৷ তিনি আশঙ্কা প্রকাশ করে বলেন, হতে পারে গৃহযুদ্ধই সিরিয়া সরকারের মূল লক্ষ্য৷ তবে বেশ কিছু মানবাধিকার সংস্থা সিরিয়ার পরিস্থিতি প্রতিদিনই খারাপ হচ্ছে সেসব জোর দিয়ে জানাচ্ছে৷ এখন তাদের সঙ্গে যোগ দিয়েছে চীন৷ চীনও বলছে, সিরিয়ায় সাহায্যকারী সংস্থাগুলোকে স্বাধীনভাবে কাজ করতে দেয়া উচিত৷ প্রতিবেদন: ডিয়ানা হোদালি / মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইউনিয়ন", "আরব", "সিরিয়া", "ইউরোপীয়", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}