{
  "docID" : 19279,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-কড়া-সমালোচনা-করলেন-মেদভেদেভ/a-15444937",
  "title" : "সিরিয়ার কড়া সমালোচনা করলেন মেদভেদেভ",
  "date" : "07.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "টিউনিশিয়া, মিশর বা লিবিয়ায় সরকার বিরোধী বিক্ষোভে আন্তর্জাতিক সমর্থন পাওয়া গেলেও সিরিয়ার ক্ষেত্রে রাশিয়া ও চীনের আপত্তিতে ঐক্যবদ্ধ অবস্থান নেওয়া সম্ভব হচ্ছে না৷ সেই রাশিয়াই এবার সিরিয়ার সমালোচনা করলো৷ রাশিয়ার উভয় সংকট আরব জগতে গণতন্ত্রকামী আন্দোলনের প্রতি কমবেশি আন্তর্জাতিক সমর্থন দেখা যাচ্ছে৷ লিবিয়ায় গাদ্দাফির বিরুদ্ধে ন্যাটোর সামরিক অভিযানের পক্ষে প্রস্তাব অনুমোদনের সময় ভোটদানে বিরত থেকে কার্যত সমর্থনই জানিয়েছিল রাশিয়া ও চীন৷ কিন্তু সিরিয়ার প্রশ্নে পশ্চিমা জোটের সক্রিয় এই ভূমিকায় ঘোর আপত্তি রাশিয়ার৷ প্রেসিডেন্ট বাশার আল আসাদের বাথ পার্টি বা সমাজতান্ত্রিক দলের সরকারের সঙ্গে রাশিয়ার দীর্ঘদিনের ঘনিষ্ঠ সম্পর্ক৷ গোটা অঞ্চলে সিরিয়ার কৌশলগত গুরুত্বও বিশাল৷ এই অবস্থায় সেখানে ন্যাটো বা পশ্চিমা বিশ্বের খবরদারি সহ্য করতে রাজি নয় মস্কো৷ অন্যদিকে আবার সিরিয়াকে ঘিরে কৌশলগত স্বার্থ ও অবস্থানের ফলে আরব বিশ্বে সমালোচনার মুখে পড়েছে রাশিয়া৷ বিক্ষোভকারীদের দমন-পীড়ন এমন এক পর্যায়ে পৌঁছেছে, যে বাশার আল আসাদের মতো স্বৈরাচারী শাসকের প্রতি রাশিয়ার জোরালো সমর্থন মানুষ ভালোভাবে নিচ্ছে না৷ সিরিয়ায় বিক্ষোভকারীরা রাশিয়া ও চীনের পতাকা পুড়িয়েছে৷ তাই শুক্রবার রাশিয়ার প্রেসিডেন্ট দিমিত্রি মেদভেদেভ প্রকাশ্যে সিরিয়ার বিরুদ্ধে মুখ খুলতে বাধ্য হলেন বলে মনে করা হচ্ছে৷ কৌশলগত স্বার্থ সত্ত্বেও আসাদের উপর চাপ মেদভেদেভ যা বললেন, তার মূল অর্থ হলো, সিরিয়ার প্রশ্নে রাশিয়ার অবস্থান অত্যন্ত স্পষ্ট৷ প্রথমত, সিরিয়ার ভবিষ্যৎ সম্পর্কে সিদ্ধান্ত নেবে সেদেশের মানুষ ও সরকার – ন্যাটো বা ইউরোপের কোনো দেশ এবিষয়ে তাদের সিদ্ধান্ত বাইরে থেকে চাপিয়ে দিলে চলবে না৷ তবে একইসঙ্গে বাশার আল আসাদের সরকারেরও কড়া সমালোচনা করেন তিনি৷ সেইসঙ্গে তিনি জানিয়ে দেন, সিরিয়ার বর্তমান সংকট সত্ত্বেও রাশিয়া মোটেই হাত গুটিয়ে বসে নেই৷ বরং নিজস্ব প্রভাব কাজে লাগিয়ে মস্কো আসাদ প্রশাসনের উপর সংস্কারের জন্য চাপ দিয়ে চলেছে৷ তিনি বলেন, প্রতিশ্রুতি অনুযায়ী সংস্কার করতে ব্যর্থ হলে সেদেশের নেতৃত্বের ক্ষমতা ছেড়ে চলে যাওয়া উচিত৷ মেদভেদেভের এমন হুমকির ফলে কতটা কাজ হবে, তা এখন অপেক্ষা করে দেখতে হবে৷ জুম্মার নামাজের পর বিক্ষোভ দেশের বিভিন্ন প্রান্ত থেকে বিক্ষোভ এবং বিক্ষোভকারীদের দমন করতে নিরাপত্তা বাহিনীর হিংসাত্মক পদক্ষেপের খবর আসছে৷ বিক্ষোভের আশঙ্কায় শুক্রবার তারা বিভিন্ন মসজিদ ঘিরে রেখেছিল৷ এমনকি আল রাস্তান শহরে সাঁজোয়া গাড়ি নিয়ে অপেক্ষা করছিল সামরিক বাহিনী৷ রাজধানী দামেস্কের উপকণ্ঠে দৌমা, হোমস শহরের কেন্দ্রস্থলে বাব শবা এলাকা, দেইর আল জর ও হামা শহরেও বিক্ষোভকারীদের দিকে লক্ষ্য করে গুলি চালানোর ঘটনা ঘটেছে৷ কমপক্ষে ৯ জন নিহত ও কমপক্ষে ৩০ জন আহত হয়েছে বলে বিরোধীরা দাবি করছে৷ এর মধ্যে সিরিয়ায় বিরোধীরা ইতিমধ্যে এক ঐক্যবদ্ধ জোটও গঠন করেছে৷  প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "টিউনিশিয়া", "সমালোচনা", "মেদভেদেভ", "মিশর", "চীন", "রাশিয়া", "কড়া" ],
  "automaticKeyPhrases" : [ "" ]
}