{
  "docID" : 19272,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-উপর-চাপ-বাড়ানোর-আহ্বান-কোফি-আনানের/a-16008546",
  "title" : "সিরিয়ার উপর চাপ বাড়ানোর আহ্বান কোফি আনানের",
  "date" : "08.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় শান্তি ফিরিয়ে আনতে সেদেশের সরকারের উপর আরও চাপ দিতে বলেছেন জাতিসংঘ ও আরব লিগের বিশেষ দূত কোফি আনান৷ নইলে সেখানকার পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে যেতে পারে বলে আশঙ্কা করছেন তিনি৷ জাতিসংঘের নিরাপত্তা পরিষদে দেয়া ভাষণে কোফি আনান বলেন, সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদ যদি ছয় দফা শান্তি পরিকল্পনা বাস্তবায়ন না করেv তাহলে তাঁকে ‘চরম পরিণতি' ভোগ করতে হবে, এই মর্মে আসাদকে সতর্ক করে দিতে পশ্চিমা বিশ্বের প্রতি আহ্বান জানিয়েছেন আনান৷ হুলার পর হামা প্রদেশে গণহত্যার ঘটনায় উদ্বিগ্ন আন্তর্জাতিক বিশ্ব৷ এজন্য সিরিয়ার উপর আরও চাপ প্রয়োগ করতে কূটনৈতিক উদ্যোগ জোরদার করা হচ্ছে৷ এ লক্ষ্যে আজ শুক্রবার মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টনের প্রতিনিধি ফ্রেড হোফ রাশিয়া সফর করছেন৷ হোফের কাজ হবে সিরিয়া সমস্যা সমাধানে রাশিয়াকে আরও উদ্যোগী বানানোর চেষ্টা করা৷ কেননা ধারণা করা হয়, বর্তমান বিশ্বে সিরীয় প্রশাসনের একমাত্র শক্তিশালী সমর্থক হচ্ছে রাশিয়া৷ যে কারণে সিরিয়ায় অভিযান চালানোর জাতিসংঘের প্রস্তাবে দু'দুবার ভেটো দিয়েছে রাশিয়া৷ অবশ্য চীনও ছিল রাশিয়ার সঙ্গে৷ এছাড়া জাতিসংঘের বিশেষ দূত কোফি আনান, আজ মার্কিন পররাষ্ট্রমন্ত্রীর সঙ্গে সিরিয়া নিয়ে আলোচনা করবেন৷ জাতিসংঘে দেয়া ভাষণে আনান সিরিয়া নিয়ে একটি ‘আন্তর্জাতিক কন্ট্যাক্ট গ্রুপ' তৈরির কথা বলেছেন এবং সেখানে ইরানকে অন্তর্ভুক্ত করার কথা জানিয়েছেন৷ কিন্তু জাতিসংঘে নিযুক্ত যুক্তরাষ্ট্রের দূত সুজান রাইস ইরানের অন্তর্ভুক্তির বিরোধিতা করেছেন৷ তিনি বলছেন, সিরিয়ার সমস্যার জন্য কিছুটা হলেও দায়ী ইরান৷ সমস্যা সমাধানে ইরান কিছু করতে চায় কিনা সে ব্যাপারে আজ পর্যন্ত কোনো প্রমাণ পাওয়া যায়নি৷ বরং সেখানকার সহিংস ঘটনায় সিরীয় সরকারকে সরাসরি সমর্থন দিয়ে আসছে ইরান, এমন অভিযোগ করেন রাইস৷ এদিকে জাতিসংঘের মহাসচিব বান কি মুন অভিযোগ করেছেন, জাতিসংঘের পর্যবেক্ষকদের হামার যে গ্রামে গণহত্যা হয়েছে সেখানে যেতে দেয়া হচ্ছে না৷ তিনি বলেন, পর্যবেক্ষকরা সেখানে যেতে চাইলে তাদের গাড়ি বহরকে লক্ষ্য করে গুলি ছোঁড়া হয়েছে৷ মুন বলেন, সিরীয় সেনারা যেখানে হামলা চালায়, পর্যবেক্ষকরা যেন তা দেখতে না পারে সেজন্য বিভিন্নভাবে বাধা দেয়া হয়৷ জানা গেছে, এভাবে প্রায় প্রতিদিন জাতিসংঘের পর্যবেক্ষকদের কোনো কোনোভাবে প্রতিবন্ধকতার মুখোমুখি হতে হচ্ছে৷ প্রতিবেদন: এএফপি / জাহিদুল হক, সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "চাপ", "আনান", "গণহত্যা", "সিরিয়া", "কোফি" ],
  "automaticKeyPhrases" : [ "" ]
}