{
  "docID" : 19283,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-দুই-বিদেশি-সাংবাদিকের-লাশ-উদ্ধার/a-15779550",
  "title" : "সিরিয়ায় দুই বিদেশি সাংবাদিকের লাশ উদ্ধার",
  "date" : "02.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার বাবা আমর থেকে দুই বিদেশি সাংবাদিকের লাশ উদ্ধার করা হয়েছে৷ তাদেরকে সেখানেই দাফন করা হবে৷ কেননা লাশ সংরক্ষণের কোন ব্যবস্থা নেই৷ আন্তর্জাতিক রেড ক্রসকে শেষ পর্যন্ত প্রবেশাধিকার দেয়া হয়েছে বাবা আমরে৷ সিরিয়ার কর্তৃপক্ষ জানিয়েছে যে তারা মার্কিন সাংবাদিক ম্যারি কোলভিন এবং ফরাসি সাংবাদিক রেমি ওচলিকের মৃতদেহ উদ্ধার করতে সক্ষম হয়েছে৷ তবে আন্দোলনকারীরা বাবা আমর থেকে সরে যাওয়ার পর তাদের লাশ ঊদ্ধার করা সম্ভব হয়েছে বলে জানানো হয়৷ একটি ভিডিওতে দেখানো হয় যে, একজন চিকিৎসক সার্জনের গাউন পরে দুটি ‘বডি ব্যাগ'-এর সামনে দাঁড়িয়ে আছেন৷ এবং তিনি দুটি ব্যাগই খোলেন৷ শুধু দুজন সাংবাদিকের মুখ দেখানো হয় ক্যামেরায়৷ তাদের নাম বডি ব্যাগের ওপর লেখা রয়েছে৷ চিকিৎসক জানান, লাশ সংরক্ষণের কোন ব্যবস্থা নেই৷ বিদ্যুৎ না থাকায় ফ্রিজারে লাশ রাখা সম্ভব হচ্ছে না৷ তাই আমরা সিদ্ধান্ত নিয়েছি বাবা আমরেই এই দুই সাংবাদিককে দাফন করার৷  ফ্রি সিরিয়ান আর্মির পক্ষে থেকে কর্নেল রিয়াদ আল আসাদ বলেন, সাধারণ মানুষদের ওপর হামলা যেন না করা হয় সেই স্বার্থেই আন্দোলনকারীরা এই এলাকা থেকে সরে গেছে৷ সিরিয়ার নিরাপত্তা কর্মকর্তারা জানিয়েছেন যে সেনাবাহিনীর দখলে হোমস শহর৷ রাষ্ট্রীয় টেলিভিশনে দেখানো হয় যে, বাবা আমরের মানুষরা আন্দোলনকারীদের ওপর ক্ষুব্ধ৷ তারা বলছে যে আন্দোলনকারীদের জন্যই এত নিরীহ মানুষ প্রাণ হারিয়েছে৷ গতকাল প্রাণ হারিয়েছে ৩৯ জন সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইট্স জানিয়েছে গতকাল বৃহস্পতিবার শুধু হোমসে ২১ জন মারা গেছে  এবং বাবা আমরে প্রায় ১৭ জন আটকা পড়ে আছে৷ গোলাগুলির কারণে তারা বের হতে পারছে না, পালাতেও পারছে না৷ বিভিন্ন ধরণের বিক্ষোভ এবং হামলায় বৃহস্পতিবার সিরিয়ায় প্রায় ৩৯ জন মানুষ মারা গেছে বলে সংস্থাটি জানিয়েছে৷ আন্দোলনকারীরা বাবা আমর থেকে সরে যাওয়ার পর থেকেই প্রেসিডেন্ট বাশার আল আসাদ আন্তর্জাতিক রেড ক্রসকে অনুমতি দেন বাবা আমরে প্রবেশ করার এবং তাদের সাহায্য কাজ চালিয়ে যাওয়ার৷ তাদের সঙ্গে যোগ দিয়েছে সিরিয়ান আরব রেড ক্রিসেন্ট৷ এই দুই সংস্থা প্রয়োজনীয় খাবার এবং ওষুধপত্র সরবরাহ করছে৷ গত কয়েক সপ্তাহ ধরে বিভিন্ন মানবাধিকার সংস্থা অনুরোধ জানিয়ে আসছে যেন সাহায্য সংস্থাগুলোকে প্রবেশের অনুমতি দেয়া হয়৷ কারণ সাধারণ মানুষদের কাছে কোন ধরণের খাবার নেই, ওষুধও নেই৷    এদিকে সিরিয়ার পরিস্থিতির জন্য রাশিয়ার প্রধানমন্ত্রী ভ্লাদিমির পুটিনকে দায়ী করছে পশ্চিমা বিশ্ব৷ পুটিনের সঙ্গে প্রেসিডেন্ট বাশার আল আসাদের বিশেষ সম্পর্ক থাকায় সিরিয়ার বিরুদ্ধে কোন ব্যবস্থা গ্রহণ করা জাতিসংঘের পক্ষে সম্ভব হয়নি – এমন কথাও বলা হচ্ছে৷ এসব অভিযোগ অস্বীকার করে পুতিন শুক্রবার জানান, ‘‘আমাদের লক্ষ্য সিরিয়ায় কোন দলকে সাহায্য করা নয় বরং পুরো পরিস্থিতি নিয়ন্ত্রণ করা৷ আলোচনায় দুই পক্ষকেই নিয়ে আসা৷ এছাড়া সিরিয়ার সঙ্গে রাশিয়ার বিশেষ কোন সম্পর্ক নেই৷'' বলা প্রয়োজন, ফেব্রুয়ারি মাসে জাতিসংঘে সিরিয়ার বিরুদ্ধে বিশেষ পদক্ষেপ গ্রহণে যে প্রস্তাব আনা হয়েছিল তাতে রাশিয়া এবং চীন ভেটো দিয়েছিল৷   ব্রিটেন জানিয়েছে তারা তাদের কূটনীতিকদের সিরিয়া থেকে দেশে ফেরত আনবে৷ এবং ব্রিটিশ দূতাবাস সিরিয়ায় আপাতত বন্ধ থাকবে৷  প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাবা আমর", "পুতিন", "বাশার আল আসাদ", "সিরিয়া", "রাশিয়া", "ম্যারি কোলভিন" ],
  "automaticKeyPhrases" : [ "" ]
}