{
  "docID" : 19284,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সেনা-হামলা-অব্যাহত-ইস্তানবুলে-বিরোধীদের-বৈঠক/a-15431071",
  "title" : "সিরিয়ায় সেনা হামলা অব্যাহত, ইস্তানবুলে বিরোধীদের বৈঠক",
  "date" : "01.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় ক্ষমতাসীন প্রেসিডেন্ট বাশার আল আসাদের বিরুদ্ধে আন্দোলন জোরদার করতে বৈঠক করছেন বিরোধী গোষ্ঠীগুলোর প্রতিনিধিরা৷ এদিকে, আল রস্তম শহরে বিরোধীদের দমনে ভারি যান নিয়ে প্রবেশ করেছে সরকারি সেনারা৷ হতাহতের সংখ্যা বৃদ্ধি৷ সিরিয়ার বিরোধী শিবিরের প্রতিনিধিদের বৈঠক লিবিয়ার গাদ্দাফি বিরোধী আন্দোলনের আদলে সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদকে ক্ষমতা থেকে সরাতে কর্মপরিকল্পনা নিয়ে এগুচ্ছে সিরিয়ান ট্রানজিশনাল কাউন্সিল৷ বিরোধী গোষ্ঠীগুলোর প্রতিনিধিবর্গ শনিবার তুরস্কের ইস্তানবুল শহরে আলোচনায় বসেছে৷ আগস্ট মাসের শেষ দিকে তুরস্কে প্রায় ১৪০ জন বিরোধী নেতার সমন্বয়ে এই কাউন্সিল গঠিত হয়৷ শনিবার থেকে তাদের দুই দিনের বৈঠক শুরু হয়েছে৷ বৈঠকে ট্রানজিশনাল কাউন্সিলের নেতৃত্ব নির্বাচন এবং কর্মকৌশল নিয়ে আলোচনার কথা রয়েছে৷ বিভিন্ন শহরে সেনা হামলা এদিকে, আল রস্তম শহরে গত চার দিন ধরে বিরোধীদের সাথে সরকারি সেনাদের লড়াই চলে আসছে৷ এছাড়া হামা এবং হোম শহরেও সেনা হামলা অব্যাহত রয়েছে৷ এতে শুক্রবার অন্তত ১৯ জন নিহত হয়েছে বলে খবরে প্রকাশ৷ তবে বিরোধীদের নিয়ে গঠিত স্থানীয় সমন্বয়কারী কমিটি বলছে, নিহতের সংখ্যা ২৩৷ এছাড়া শনিবার সরকারি সেনারা প্রায় আড়াইশ সাঁজোয়া যান এবং ভারি মারণাস্ত্র নিয়ে ঐ শহরে প্রবেশ করেছে বলে জানা গেছে৷ দেশটির রাষ্ট্রীয় টেলিভিশনের খবরে বলা হয়, ‘‘সশস্ত্র গোষ্ঠীর বিরুদ্ধে সেনা অভিযান সমাপ্ত হয়েছে৷ এখন ঐ শহরে সশস্ত্র সন্ত্রাসীদের খোঁজে সেনারা তল্লাশি চালাচ্ছে৷'' সিরিয়ার মানবাধিকার সংস্থার তথ্য মতে, আজ কাফার জিতা গ্রামে সেনা-বিদ্রোহী লড়াইয়ে অন্তত পাঁচ জন বেসামরিক মানুষ এবং ছয় জন সৈন্য নিহত হয়েছে৷ এছাড়া সরকারি বাহিনীর গুলিতে কাদাম শহরে চারজন এবং তালবিসা শহরে একজনের নিহত হওয়ার খবর পাওয়া গেছে৷ দামেস্কে মার্কিন রাষ্ট্রদূতের উপর হামলা চেষ্টার প্রতিক্রিয়া অন্যদিকে, সিরিয়ার রাজধানী দামেস্কে নিযুক্ত মার্কিন রাষ্ট্রদূত রবার্ট ফোর্ডের উপর হামলা প্রচেষ্টার ঘটনায় উদ্বিগ্ন ওয়াশিংটন৷ ফোর্ডের মুখপাত্র ভিক্টোরিয়া নালান্ড জানিয়েছেন, গত বৃহস্পতিবার মার্কিন দূত ফোর্ড সিরিয়ার বিরোধী দলীয় নেতা হাসান আব্দেল আজিমের সাথে বৈঠকের জন্য একটি দপ্তরে গেলে, শতাধিক ব্যক্তি সেখানে হামলার চেষ্টা করে৷ তারা মার্কিন দূতাবাসের গাড়ির ক্ষতিসাধন করে৷ এই ঘটনার প্রতিবাদে মার্কিন পররাষ্ট্র দপ্তর শনিবার অ্যামেরিকায় নিযুক্ত সিরীয় দূত ইমাদ মুস্তাফাকে তলব করে৷ তাঁকে সতর্ক করে দেওয়া হয়েছে যে, ‘‘রাষ্ট্রদূত ফোর্ড মার্কিন প্রেসিডেন্ট বারাক ওবামার ব্যক্তিগত প্রতিনিধি এবং ফোর্ডের উপর হামলা অ্যামেরিকার উপরে হামলা চালানোরই নামান্তর৷'' নালান্ড জানান, ঐ ঘটনায় ক্ষতিগ্রস্ত গাড়িগুলোর জন্য সিরীয় রাষ্ট্রদূতের কাছে ক্ষতিপূরণের দাবি জানানো হয়৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "হামলা", "সেনা", "সিরিয়ায়", "অব্যাহত", "বিরোধীদের", "বৈঠক" ],
  "automaticKeyPhrases" : [ "" ]
}