{
  "docID" : 19286,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-বিরোধীদের-উপর-সেনা-অভিযান-অব্যাহত/a-15771251",
  "title" : "সিরিয়ায় বিরোধীদের উপর সেনা অভিযান অব্যাহত",
  "date" : "27.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় সরকারবিরোধীদের নিয়ন্ত্রিত এলাকায় সেনা অভিযান এখনো চলছে৷ হোমস শহরের পাশাপাশি সেদেশের উত্তর-পশ্চিমের শহর ইডলিবেও অব্যাহত রয়েছে সেনাদের হানা৷ এদিকে ইউরোপীয় ইউনিয়ন সিরিয়ার উপর আরো নিষেধাজ্ঞার ঘোষণা দিয়েছে৷ সিরিয়ার সর্বশেষ পরিস্থিতি সিরিয়ার ইডলিব শহরে সরকারি সেনারা গোলাবর্ষণ করছে৷ মাঝে মাঝে বিমানধ্বংসী কামানও গর্জে উঠছে৷ রয়েছে ট্যাংকের উপস্থিতি৷ সোমবার ইডলিব'এর সারমিন, মারাট আল-ন্যুমান এবং বিনিশ এলাকায় অবস্থানরত সরকারবিরোধীদের উপর আক্রমণ পরিচালনা করে সেনাবাহিনী৷ সেনাদের এলাপোথাড়ি গোলাবর্ষণে অবশ্য ক্ষতির শিকার হচ্ছে বেসামরিক মানুষ৷ গণতন্ত্রপন্থীদের স্থানীয় একটি সমন্বয় গোষ্ঠী জানিয়েছে, বিনিশের কাছের শহর শারমিনে সরকারি সেনারা গোলাবর্ষণ করছে এবং ট্যাংক আক্রমণের প্রস্তুতি চলছে৷ রবিবার সেদেশে সংঘর্ষে প্রাণ হারিয়েছে কমপক্ষে ৫৯ ব্যক্তি৷ নিহতদের মধ্যে সেনা সদস্যও রয়েছে৷ সংঘর্ষ নিরসনে আন্তর্জাতিক উদ্যোগ দৃশ্যত সিরিয়া সরকারের পক্ষে অবস্থান নিয়েছে চীন এবং রাশিয়া৷ চীন দাবি করেছে, সিরিয়া বিষয়ক মার্কিন নীতি ঔদ্ধত্যপূর্ণ৷ কমিউনিস্ট পার্টির সংবাদপত্রে প্রকাশিত এক সংবাদ ভাষ্যে দাবি করা হয়েছে, ইরাকের অভিজ্ঞতার পর আরব জনগণ সম্পর্কে কোন কথা বলার অধিকার নেই মার্কিন যুক্তরাষ্ট্রের৷ বলা বাহুল্য, মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টনের এক বিবৃতির পর এই সংবাদ ভাষ্য প্রকাশ করে চীন৷ হিলারি সিরিয়া ইস্যুতে জাতিসংঘের নিরাপত্তা পরিষদে আনীত প্রস্তাবের বিরোধিতা করায় চীন এবং রাশিয়ার সমালোচনা করেন৷ বেইজিং মনে করে, সিরিয়ায় রক্তাক্ত সহিংসতা বন্ধে সেদেশের প্রেসিডেন্ট বাশার আল-আসাদকেই সংস্কারের সুযোগ দেওয়া উচিত৷ ইউরোপীয় ইউনিয়নের পদক্ষেপ ইউরোপীয় ইউনিয়ন সিরিয়ার উপর নিষেধাজ্ঞা আরো বাড়িয়েছে৷ সেদেশের কেন্দ্রীয় ব্যাংকের কিছু সম্পত্তি যা ইউরোপের কাছে রয়েছে, সেগুলোর উপর নিষেধাজ্ঞা আরোপ করেছে ইইউ৷ এছাড়া আসাদ এর ঘনিষ্ঠ আরো সাত ব্যক্তির ইউরোপে ভ্রমণের উপর নিষেধাজ্ঞা জারিতে সম্মত হয়েছে ইইউ৷ একইসঙ্গে সিরিয়ার কার্গো বিমান ইউরোপে প্রবেশ এবং স্বর্ণ কেনাবেচার উপরে নিষেধাজ্ঞা আরোপ করছে ইইউ৷ উল্লেখ্য, গত সপ্তাহে সিরিয়ায় এক হামলায় প্রাণ হারান এক পশ্চিমা সাংবাদিক৷ এসময় আরো কয়েকজন সাংবাদিক আহত হন৷ ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি জানিয়েছেন, আহত দুই পশ্চিমা সাংবাদিককে হোমস শহর থেকে বের করে আনার চেষ্টা চলছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সেনা", "সিরিয়ায়", "উপর", "অব্যাহত", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}