{
  "docID" : 19281,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-সেনাবাহিনীতে-ফাটল-চাপের-মুখে-আসাদ/a-15435868",
  "title" : "সিরিয়ার সেনাবাহিনীতে ফাটল, চাপের মুখে আসাদ",
  "date" : "04.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আরব বিশ্বের বেশিরভাগ দেশে গণবিক্ষোভের ক্ষেত্রে সেনাবাহিনী বিদ্রোহীদের বিরুদ্ধে কোনো হিংসাত্মক পদক্ষেপ নিতে অস্বীকার করলেও সিরিয়ার সেনাবাহিনী এক্ষেত্রে ব্যতিক্রম থেকে গেছে৷ এবার তাদের মধ্যেও ভাঙনের খবর পাওয়া যাচ্ছে৷ সিরিয়ার উচ্চপদস্থ সামরিক কর্মকর্তা কর্নেল রিয়াদ আল আসাদ মঙ্গলবার আবার জানিয়ে দিয়েছেন যে তিনি তুরস্কে রয়েছেন, তাঁকে মোটেই সিরিয়ায় গ্রেপ্তার করা হয় নি৷ তবে রাস্তান এলাকায় তাকে আটক করার চেষ্টা করা হয়েছিল৷ এখন তিনি সীমান্তের কাছে হাতাই শহরে অবস্থান করছেন৷ নিরাপদ পরিবেশ ও আতিথেয়তার জন্য তিনি তুরস্কের প্রতি কৃতজ্ঞতাও প্রকাশ করেছেন৷ কর্নেল আসাদ এক বিদ্রোহী সিরীয় বাহিনীর নেতৃত্ব দিচ্ছেন৷ সিরিয়ায় বিরোধীদের প্রতি তিনি ঐক্যবদ্ধ হয়ে কঠোর অবস্থান নেওয়ার আহ্বান জানিয়েছেন৷ বাশার আল আসাদের প্রশাসনের পতন ঘটা পর্যন্ত প্রতিরোধ চালিয়ে যাওয়ারও ডাক দেন তিনি৷ গত শুক্রবার তিনি রয়টার্স'কে বলেছিলেন, যে প্রায় ১০,০০০ সিরীয় সৈন্য বিদ্রোহ করেছে৷ তারা এখন আসাদ বাহিনীর উপর হামলা চালাচ্ছে৷ সিরিয়ার রাষ্ট্রীয় সংবাদ মাধ্যম ভুল তথ্য পরিবেশন করে বিভ্রান্তি বাড়ানোর চেষ্টা করছে বলেও কর্নেল আসাদ অভিযোগ আনেন৷ এখনো পর্যন্ত দামেস্ক থেকে কর্নেল রিয়াদ আল আসাদের এই কড়া অবস্থানের সরাসরি কোনো প্রতিক্রিয়া শোনা যায় নি৷ তবে যে সেনাবাহিনীর উপর নির্ভর করে আসাদ প্রশাসন গত প্রায় ৬ মাস ধরে কড়া হাতে বিদ্রোহ দমন করে চলেছে, তাতে আরও ফাটল ধরলে যে সরকারের অস্তিত্ব বিপন্ন হয়ে পড়বে, সেবিষয়ে কোনো সন্দেহ নেই৷ সেনাবাহিনীর বেশিরভাগ সদস্যই সুন্নি, তবে নেতৃত্ব প্রেসিডেন্ট আসাদের সংখ্যালঘু আলোয়াইট সম্প্রদায়ের হাতে৷ দেশের মধ্যে বিদ্রোহী সৈন্যদের দমন করতে পারলেও সীমান্তের ওপারে তাদের কার্যকলাপ থামাতে পারে না দামেস্ক৷ তাছাড়া মনে রাখতে হবে, তুরস্কের হাতাই শহরে ইতিমধ্যেই বেশ কয়েক হাজার সিরীয় শরণার্থী আশ্রয় নিয়েছে৷ ফলে সিরিয়া ও তুরস্কের সম্পর্কে উত্তেজনা বাড়ছে৷ তুরস্কের প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান শীঘ্রই হাতাই শহরে গিয়ে নিজে পরিস্থিতি খতিয়ে দেখবেন বলে জানিয়েছেন৷ তাঁর সরকার সিরিয়ার উপর নিষেধাজ্ঞা চাপানোর তোড়জোড় করছে৷ মূলত ইউরোপীয় শক্তিগুলির উদ্যোগে জাতিসংঘের নিরাপত্তা পরিষদে সিরিয়ার বিরুদ্ধে এক প্রস্তাব আনার তোড়জোড় চলছে৷ কিন্তু রাশিয়া আগেই তার বিরোধিতা করছে৷ রাশিয়ার সমর্থন পেতে প্রস্তাবের খসড়ায় নিষেধাজ্ঞার বিষয়ে কিছুটা নরম সুর রাখা হলেও সেদেশের উপ পররাষ্ট্রমন্ত্রী গেনাদি গাতিলভ বলেন, ৩০ দিনের মধ্যে আসাদ কিছু নির্দেশ না মানলে নিষেধাজ্ঞার যে হুমকি রাখা হয়েছে, তা একেবারেই গ্রহণযোগ্য নয়৷  প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "আসাদ", "আরব", "সংবাদ", "সিরিয়া", "বিদ্রোহী", "অভিযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}