{
  "docID" : 19290,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সংবিধান-পরিবর্তনে-গণভোট-রবিবার/a-15768577",
  "title" : "সিরিয়ায় সংবিধান পরিবর্তনে গণভোট রবিবার",
  "date" : "25.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় প্রতিদিনই বাড়ছে নিহতের সংখ্যা৷ তৃতীয় বৃহত্তম শহর হোমসে শনিবার ২২তম দিনের মতো হামলা চালিয়েছে প্রেসিডেন্ট বাশার আল আসাদের বাহিনী৷ এছাড়া আলেপ্পো সহ অন্যান্য অঞ্চলেও সরকারি বাহিনীর নির্যাতন অব্যাহত রয়েছে৷ এসব ঘটনায় কমপক্ষে ১৬ জন নিহত হয়েছে বলে জানিয়েছে ব্রিটেন ভিত্তিক মানবাধিকার সংস্থা ‘সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস'৷ সংস্থাটি বলছে, হোমস শহরের বাবা আমর এলাকায় সরকারি বাহিনীর হামলায় চারজন নিহত হয়েছে৷ এছাড়া হামলা হয়েছে খালদিয়াহ ও হামিদিয়ায়৷ এদিকে আলেপ্পোতে সেনাবাহিনী ত্যাগ করা বিদ্রোহীদের সঙ্গে সরকারি নিরাপত্তা বাহিনীর সংঘর্ষ চলাকালে দুই নারী ও শিশু সহ ছয়জন মারা গেছে৷ এছাড়া আলেপ্পো শহরেরই আরেক জায়গায় বিক্ষোভকারীদের দমন করতে পুলিশ গুলি চালায় বলে জানা গেছে৷ এদিকে হোমস শহর থেকে আহতদের সরিয়ে নিতে আবারও আলোচনা শুরু করেছে রেড ক্রস৷ এর আগে গতকাল শুক্রবার তারা হোমস থেকে সাতজন আহত ও বিশজন নারী ও শিশুকে ঊদ্ধার করে নিরাপদ স্থানে নিয়ে যায়৷ তবে হোমসে আটকা পড়া দুজন আহত বিদেশি সাংবাদিককে এখনো ঊদ্ধার করা যায়নি৷ এছাড়া নিহত দুই সাংবাদিকের মৃতদেহও আনা যায়নি৷ গত বুধবার হোমস শহরের বাবা আমর এলাকায় মর্টারের আঘাতে নিহত হন এক মার্কিন সাংবাদিক ও একজন ফরাসি ফটোসাংবাদিক৷ এছাড়া আহত হন এক ব্রিটিশ ফটোসাংবাদিক ও এক ফরাসি সাংবাদিক৷ উল্লেখ্য, গত বছর মার্চ মাসে সিরিয়া বিক্ষোভ শুরু হওয়ার পর থেকে এখন পর্যন্ত ৭,৬০০ জন নিহত হয়েছে বলে জানা গেছে৷ এদিকে এসব ঘটনার মধ্যেই আগামীকাল রবিবার একটি গণভোট অনুষ্ঠিত হতে যাচ্ছে৷ এর মাধ্যমে তৈরি করা একটি নতুন সংবিধানের ভবিষ্যৎ নির্ধারণ করা হবে৷ প্রেসিডেন্ট আসাদের গঠন করা ২৯ সদস্যের একটি কমিটি নতুন এই সংবিধানটি তৈরি করেছেন৷ এতে সিরিয়ার রাজনীতিতে ‘বহুমত'এর ধারণার কথা বলা হয়েছে৷ এখনকার সংবিধানে প্রেসিডেন্ট আসাদের বাথ পার্টিকে ‘রাষ্ট্র ও সমাজের প্রধান' হিসেবে উল্লেখ করা আছে৷ তবে বিরোধীরা ইতিমধ্যে এই গণভোট বয়কটের ঘোষণা দিয়েছে৷ তারা দেশবাসীকে নির্বাচনে ভোট দেওয়া থেকে বিরত থাকতে অনুরোধ জানিয়েছে৷ বিদ্রোহীদের সংগঠন ‘লোকাল কোঅর্ডিনেশন কমিটি' এক বিবৃতিতে বলেছে, বর্তমান সরকার তার সমস্ত অপরাধ লুকোতেই এই গণভোটের আয়োজন করেছে৷ আর ৩১ বছরের সালমা বলছে, এভাবে গণভোটের আয়োজন না করে এমন নির্বাচন দেয়া উচিত ছিল যার মাধ্যেমে সংবিধান তৈরির জন্য আমরা আমাদের প্রতিনিধি নির্বাচন করতে পারতাম৷ সালমা বলছেন, তিনি আগামীকাল ভোট দিতে যাবেন না৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "বাবা আমর", "সিরিয়া", "হোমস", "নারী", "সংবিধান", "বাথ", "আলেপ্পো", "শিশু", "রেড ক্রস", "সাংবাদিক", "গণভোট" ],
  "automaticKeyPhrases" : [ "" ]
}