{
  "docID" : 19294,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদ-ছড়ানোর-অভিযোগে-৩৫টি-নিউজ-পোর্টাল-বন্ধ/a-19451297",
  "title" : "জঙ্গিবাদ ছড়ানোর অভিযোগে ৩৫টি নিউজ পোর্টাল বন্ধ",
  "date" : "05.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সংবাদ ও ব্লগভিত্তিক ৩৫টি ওয়েবসাইট ব্লক করে দিয়েছে সরকার৷ বৃহস্পতিবার মধ্যরাত থেকে এই পোর্টালগুলো বাংলাদেশে বন্ধ আছে৷ এরমধ্যে অন্তত ৩০টি নিউজ পোর্টাল৷ তবে বন্ধের প্রক্রিয়া নিয়ে প্রশ্ন তুলেছেন পোর্টাল কর্তৃপক্ষ ও গণমাধ্যম বিশ্লেষকরা৷ জানা গেছে, ডাক ও টেলিযোগাযোগ মন্ত্রণালয়ের নির্দেশে নিয়ন্ত্রক সংস্থা বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন বা বিটিআরসি ওয়েবসাইটগুলো ব্লক করে দিয়েছে৷ বৃহস্পতিবার রাতে সরকারের পক্ষ থেকে নির্দেশনা পাঠানোর পর আইআইজিগুলো (ইন্টারন্যাশনাল ইন্টারনেট গেটওয়ে) সাইট বন্ধ (ব্লক) করতে শুরু করে৷ আইআইজি প্রতিষ্ঠান ‘ফাইবার অ্যাট হোম'এর চিফ স্ট্র্যাটেজিক অফিসার সুমন আহমেদ সাবির সংবাদমাধ্যমকে বলেছেন, ‘‘আমরা সাইটগুলো বন্ধের নির্দেশনা পেয়েছি৷ তবে কী কারণে বন্ধ করা হচ্ছে সে বিষয়ে ওই নির্দেশনায় কিছু উল্লেখ ছিল না৷'' অডিও শুনুন 03:46 ‘আমাদের আগে কোনো নোটিশও দেয়া হয়নি’ বিটিআরসি থেকে পাঠানো নির্দেশনায় দেখা গেছে, বন্ধ হওয়া সাইটগুলো হলো- আরটিনিউজ২৪, হককথা, আমরাবিএনপি, রিয়েলটাইম নিউজ, বিনেশন২৪, নেশননিউজ বিডি, ভোরের আলাপ, বাংলাপোস্ট২৪, ডেইলিটাইমস২৪, মাইনিউজবিডি, লাইভখবর, আরআইখান, শীর্ষনিউজবিডি, নতুনেরডাক, সিলেটভয়েস২৪, সময়বাংলা, প্রথমনিউজ, বাংলালেটেস্টনিউজ২৪, নিউজডেইলি২৪বিডি, আমারদেশঅনলাইন, দৈনিক আমারদেশ, অন্যজগত২৪, আমারবাংলাদেশঅনলাইন, দেশ-বিডি ডট নেট, ক্রাইমবিডিনিউজ২৪, নতুনসকাল, শীর্ষখবর, ওএনবি২৪, দিনকালঅনলাইন, সারাবাংলা, পার্সটুডে, উইকলিসোনারবাংলা ও ২৪বাংলানিউজব্লগ৷ বন্ধ হয়ে যাওয়া সাইটগুলোর মধ্যে ‘উইকলিসোনারবাংলা ডটকম' হলো মানবতাবিরোধী অপরাধের দায়ে মৃত্যুদণ্ডে দণ্ডিত (এরই মধ্যে সাজা কার্যকর হয়েছে) জামায়াত নেতা কামারুজ্জামানের নিউজপোর্টাল৷ তিনি ছিলেন সাপ্তাহিক ‘সোনার বাংলা' পত্রিকার সম্পাদক৷ উইকলিসোনারবাংলা ডটকম হলো মুদ্রিত পত্রিকার ওয়েবসাইট৷ আছে আগেই বন্ধ করে দেয়া দৈনিক আমার দেশ পত্রিকার অনলাইন সংস্করণ ও শীর্ষ নিউজের মতো নিউজ পোর্টাল৷ অডিও শুনুন 05:32 ‘খেয়াল রাখতে হবে সংবাদমাধ্যমের স্বাধীনতা ও বাক স্বাধীনতার প্রতি’ ২০১১ সালের ২২ আগস্ট প্রথমবারের মতো শীর্ষ নিউজ ডটকম বন্ধ করে দেওয়া হয়েছিল৷ এবার দ্বিতীয় দফায় ব্লক করা হল৷ আমার দেশ পত্রিকার সম্পাদক মাহমুদুর রহমান বর্তমানে কারাগারে রয়েছেন৷ তাঁর পত্রিকাটি বন্ধ থাকলেও অনলাইন ভার্সন প্রকাশিত হতো৷ টেলিযোগাযোগ মন্ত্রণালয়ের দাবি, ‘‘আইন-শৃঙ্খলা বাহিনী এই পোর্টালগুলোর বিরুদ্ধে জঙ্গিবাদ, যুদ্ধাপরাধীদের পক্ষে অবস্থান এবং হেটস্পিচ ছড়ানোর প্রমাণ পেয়েছে৷'' শীর্ষ নিউজের সম্পাদক একরামুল হক ডয়চে ভেলেকে বলেন, ‘‘কী কারণে আমাদের নিউজ পোর্টাল ব্লক করা হয়েছে তা আমাদের জানানো হয়নি৷ আমাদের আগে কোনো নোটিশও দেয়া হয়নি৷ আমি তথ্যমন্ত্রীর সঙ্গে কথা বলেছি তিনিও বিষয়টি জানেন না বলে আমাকে জানিয়েছেন৷'' তিনি বলেন, ‘‘সরকার অনলাইন নীতিমালা করছে৷ তথ্য মন্ত্রণালয় নিউজ পোর্টালের কাগজপত্র জমা নিয়েছে৷ আমরা দিয়েছি৷ কিন্তু এভাবে কোনো কারণ ব্যাখ্যা না করে নিউজ পোর্টাল ব্লক করা স্বাধীন সংবাদমাধ্যম এবং বাক স্বাধীনতার প্রতি হুমকি বলে আমি মনে করি৷'' একরামুল হক আরো বলেন, ‘‘আমরা এখনো করণীয় ঠিক করিনি৷ তবে আমরা দাবি করছি আমাদের আনব্লক করা হোক৷'' এদিকে, ঢাকা বিশ্ববিদ্যালয়ের টেলিভিশন অ্যান্ড ফিল্ম স্টাডিজ বিভাগের চেয়ারম্যান অধ্যাপক ড. সফিউল আলম ভূঁইয়া ডয়চে ভেলেকে বলেন, ‘‘সরকার যদি দেশের নিরাপত্তার জন্য হুমকি মনে করে তাহলে কোনো অনলাইন পোর্টাল বন্ধ করতে পারে৷ তবে তা নিশ্চিত হতে হবে৷ আর খেয়াল রাখতে হবে সংবাদমাধ্যমের স্বাধীনতা ও বাক স্বাধীনতার প্রতি৷'' আরেক প্রশ্নের জবাবে তিনি বলেন, ‘‘যেসব পোর্টাল ব্লক করা হয়েছে তারা আদালতে গিয়েও প্রতিকার চাইতে পারে৷'' বিটিআরসি সূত্র জানায়, বাংলাদেশে এক হাজার ৮০০ সংবাদভিত্তিক অনলাইন পোর্টাল রয়েছে৷ সেগুলো বিভিন্নভাবে মনিটর করা হচ্ছে৷ ৩৫টি ওয়েবসাইট বন্ধের নির্দেশও ওই মনিটরের প্রতিবেদনের ভিত্তিতে করা হয়েছে৷ এটা প্রাথমিক ধাপ ধাপ৷ আগামীতে হয়তো আরও এরকম হতে পারে৷ এ বিষয়ে আপনার মতামত লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "টেলিভিশন", "সংবাদ", "মনিটর", "জঙ্গিবাদ", "নিউজ পোর্টাল" ],
  "automaticKeyPhrases" : [ "" ]
}