{
  "docID" : 193,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হিন্দু-পরিবারটি-এখন-ভালো-আছে/a-19021015",
  "title" : "হিন্দু পরিবারটি এখন ‘ভালো' আছে",
  "date" : "03.02.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "অমিয় দাশ ভালো আছেন৷ চাইলে কত সামান্যতে ভালো থাকা যায়! হতদরিদ্র মানুষটির কাছে ভালো থাকার মানে, পরিবারে সবার জন্য অন্নের সংস্থান করতে পারা, সবাইকে সুস্থ দেখা আর ‘হিন্দু হওয়ার কারণে’ কোনো হামলার শিকার না হওয়া৷ ২০১৩ সালে এই সুখগুলোই উধাও হয়েছিল খুলনার কয়রার কাঁচামাল ব্যবসায়ী অমিয় দাশের জীবন থেকে৷ একাত্তরের মানবতাবিরোধী অপরাধ প্রমানিত হওয়ায় ট্রাইব্যুনাল দেলাওয়ার হোসাইন সাঈদীকে ফাঁসির আদেশ দেয়ার পর বাংলাদেশের বিভিন্ন স্থানে তাণ্ডব চালিয়েছিল জামায়াত-শিবিরের কর্মী-সমর্থকরা৷ হামলা চালিয়েছিল সংখ্যালঘুদের ঘরে-ব্যবসা প্রতিষ্ঠানে-উপাসনালয়ে৷ অমিয় দাশের পরিবারও তখন দেখেছে প্রতিবাদের নামে কিছু মানুষের পৈশাচিক বর্বরতা৷ জামায়াত-শিবিরের কর্মী-সমর্থকরা পিটিয়ে আহত করেছিল অমিয় দাশের বৃদ্ধা মাকে৷ সবকিছু লুটপাট করে ঘরে আগুন জ্বালিয়ে দুধের শিশুটিকেও চেয়েছিল আগুনে ছুড়ে মারতে৷ সন্তানকে বাঁচাতে ঝাঁপিয়ে পড়েছিলেন অমিয় দাশের স্ত্রী৷ তাঁর ওপরও চলে নির্যাতন৷ চোখের সামনে ঘর, আসবাবপত্র পুড়ছে, শিশু, শিশুর মা, মাতামহ ব্যথায়, প্রাণভয়ে কাঁদছে; হামলাকারীরা তাঁদের উদ্দেশ্যে চিৎকার করে বলে, ‘‘শুয়োরের বাচ্চারা পূজা মারাস! পূজা করাচ্ছি তোদের!'' সাহসি এক মুসলিম প্রতিবেশী এগিয়ে না এলে অমিয় দাশের পরিবারের সেদিন কী হতো, বলা কঠিন৷ হয়ত অমিয় আর তাঁর বাবা বাড়ি ফিরে আরো ভয়াবহ বর্বরতার চিহ্ন দেখতেন, আরো ভয়ংকর দুঃস্বপ্নই হয়ত এখনো তাড়া করত তাঁদের৷ মায়ের কথায় অমিয় তাঁর বাবাকে নিয়ে সেদিন বাড়ির পাশের ক্ষেতে আত্মগোপন করেছিলেন৷ হামলার আশঙ্কা দেখা দিলে সব পরিবার আগেভাগে পুরুষ ও ‘সোমত্ত' মেয়েদেরই সবসময় নিরাপদ স্থানে পাঠানোর চেষ্টা করে৷ আশা করা হয়, মধ্য বয়সি নারী, বৃদ্ধা এবং শিশুদের ওপর কেউ হামলা চালাবে না৷ চক্ষুলজ্জা বলে তো একটা কিছু আছে, পাষাণেরও তো বিবেক বলে কিছু থাকে! জামায়াত শিবিরের কর্মী-সমর্থকদের সে'সবও ছিল না৷ ভিটে-মাটি পুড়িয়ে দেয়ায় বেশ কিছু দিন গোয়াল ঘরে থাকতে হয় পরিবারটিকে৷ স্থানীয় এবং জাতীয় পর্যায়ের ‘বড় সাহেবরা' অনেক অঙ্গীকার করেছিলেন৷ অমিয় আশা করেছিলেন, শিগগিরই হয়ত ঘরটা গুছিয়ে আগের মতো ব্যবসা শুরু করবেন৷ কিন্তু হামলার তিন মাস পরে আবার কথা বলে জেনেছিলাম, প্রায় সর্বস্ব হারানোর ‘ক্ষতিপূরণ' হিসেবে অমিয় মাত্র আড়াই হাজার টাকা পেয়েছেন৷ এলাকাবাসীর কৃপায় ততদিনে অবশ্য গোয়াল ঘর ছেড়ে একটি ঘরে সবাই মিলে থাকার ব্যবস্থা করতে পেরেছেন৷ বাড়ির চালে তখনো আধপোড়া টিন৷ সরকারি সাহায্যের টিন এসেছে, কিন্তু পাচ্ছিলেন না৷ দ্বিতীয় সাক্ষাৎকারে সেই হতাশার কথাই জানিয়েছিলেন অমিয়৷ অডিও শুনুন 07:39 অমিয় দাশের বর্ণনায় ভয়াবহ সেই হামলা আড়াই বছর পর গত ২৯ জানুয়ারি আবার টেলিফোনে কথা হলো৷ খুলনায় তখন শীতের সন্ধ্যা৷ সামান্য পুঁজির কাঁচা মালের দোকানে বসেই কথা বললেন অমিয়৷ তাঁর কথায় দু'টি বিষয়ে বেশ স্বস্তি প্রকাশ পেল৷ বৃদ্ধা মা জামায়াত-শিবির কর্মীদের পিটুনিজনিত শারীরিক অক্ষমতা কাটিয়ে উঠেছেন, এখন তিনি সুস্থ৷ সেই ভয়াল দিনে স্কুলের দিক থেকে ছুটে এসেই লোকগুলো তাণ্ডব চালিয়েছিল বলে অমিয়র স্কুল পড়ুয়া বড় মেয়েটি ভয়ে আর স্কুলেই যেতে চাইতো না৷ ওর মনে হতো, বাড়ি এসেই ওরা এমন করেছে, স্কুলের পথে একা পেলে হয়ত ওকে মেরেই ফেলবে৷ অনেক বুঝিয়ে মেয়েকে একসময় স্কুলে পাঠাতে পেরেছেন অমিয়৷ মেয়েটি এখন নিয়মিত স্কুলে যায়৷ দিনে আর দশটি কিশোরীর মতোই স্বাভাবিক, কিন্তু রাতে ফিরে আসে আতঙ্ক৷ প্রায় রাতেই কাঁদতে কাঁদতে উঠে বসে মেয়েটি৷ মনের আতঙ্ক আসলে যায়নি৷ তবুও অমিয় খুশি, মেয়ে এখন স্কুলে তো যায়! বাংলাদেশে সংখ্যালঘুদের ওপর হামলার জন্য দেলাওয়ার হোসাইন সাঈদী বা অন্য কোনো যুদ্ধাপরাধীর ফাঁসির আদেশের তথাকথিত প্রতিবাদের ছুতোর দরকার হয় না৷ কোনোরকমে একটা গুজব ছড়িয়ে দিয়েও হামলা চালানো যায় সর্বদলীয় বলে বলীয়ান হয়ে৷ প্রায় সব নির্বাচনের আগে-পরেই নির্বাচনকে কেন্দ্র করে পোড়ানো হয় ঘর-বাড়ি-মন্দির, নারী-শিশুর ওপরেও চলে নানান মাত্রার নির্যাতন৷ অডিও শুনুন 05:43 সব হারিয়ে মাত্র আড়াই হাজার টাকা ক্ষতিপূরণ! অমিয় দাশের কাছে তাই দু'টো বিষয় জানা খুব জরুরি ছিল; এক, গত তিন বছরে আর কোনো হামলা হয়েছে কিনা; দুই, এ সময়ে কয়রায় কোনো নির্বাচন হয়েছে কিনা৷ দু'টি প্রশ্নের উত্তরেই ‘না' বললেন অমিয়৷ হামলা হয়নি – এটা খুবই স্বস্তিদায়ক খবর৷ কিন্তু তিন বছরে কোনো নির্বাচনও হয়নি কয়রায়? হয়েছে তো! এই কিছুদিন আগে স্থানীয় নির্বাচনও তো হয়েছে সেখানে! অমিয় হয় সেই নির্বাচনের কথা ভুলে গেছেন, নয়ত নির্বাচন তাঁর কাছে গুরুত্ব হারিয়ে ফেলায়, কিংবা ‘রাজনীতি' আরো আতঙ্কের হয়ে ওঠায় নির্বাচনভাবনা থেকে সচেতনভাবেই হয়ত দূরে রেখেছেন নিজেকে৷ হামলার কারণে বা হামলার ভয়ে বাংলাদেশের সংখ্যালঘুরা যুগ যুগ ধরে নিজেদের দূরেই সরিয়ে নিয়েছে৷ শুধু নির্বাচন থেকে নয়, দেশ থেকেও৷ মোট জনসংখ্যায় সংখ্যালঘুর হার কম কমতে প্রায় চল্লিশ ভাগ থেকে দশ ভাগে নেমেছে৷ ‘অতিথি পাখি' শীতে অনেক দূরের পথ পাড়ি দিয়ে আসে বাংলাদেশে৷ অনেকেরই আর ফেরা হয় না৷ তবু আসে৷ অন্যদিকে ছয় ঋতুর আদরে-শাসনে বাংলাদেশে বাঁচতে শেখা ধর্মীয় সংখ্যালঘুরা বাঁচার তাগিদেই নীরবে দেশ ছাড়ে৷ আর ফেরে না৷ আশীষ চক্রবর্ত্তীর এই ব্লগ পোস্টটি আপনার কেমন লাগলো? জানান নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "দেলাওয়ার হোসাইন সাঈদী", "হিন্দু", "মুসলিম", "ট্রাইব্যুনাল", "অমিয় দাশ" ],
  "automaticKeyPhrases" : [ "" ]
}