{
  "docID" : 19301,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জমি-হারালেও-আইএস-যুক্তরাষ্ট্রের-জন্য-হুমকি-ওবামা/a-19450274",
  "title" : "জমি হারালেও আইএস যুক্তরাষ্ট্রের জন্য হুমকি: ওবামা",
  "date" : "05.08.2016",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "সিরিয়া ও ইরাক থেকে উৎখাত করা হলেও তথাকথিত ইসলামিক স্টেট অ্যামেরিকার জন্য হুমকি হয়ে থেকে যাবে বলে মনে করেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ আইএস ভাবধারায় অনুপ্রাণিত হয়ে বিচ্ছিন্ন হামলার আশঙ্কা করছেন তিনি৷ ঢাকার গুলশান বা ফ্রান্সের নিস শহরের সমুদ্রতট – আইএস সরাসরি নির্দেশ না দিলেও আততায়ীরা এই গোষ্ঠীর নামে হত্যালীলা চালিয়েছে৷ তাই তাদের আগে থেকে চিহ্নিত করে এমন হামলা প্রতিরোধ করা কঠিন৷ তবে সন্ত্রাসী নেটওয়ার্ক ভেঙে দিয়ে ইন্টারনেটে তাদের এমন বার্তার উপর আড়ি পাততে হবে, যা হিংসাত্মক হামলা চালানোর প্রেরণা যোগায়৷ এই কাজ আরও ভালোভাবে করতে হবে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা প্রতিরক্ষা মন্ত্রণালয়ে জাতীয় নিরাপত্তা উপদেষ্টাদের সঙ্গে এক বৈঠকের পর সাংবাদিকদের সঙ্গে কথোপকথনের সময়ে আইএস সম্পর্কে এমন মূল্যায়ন দিয়েছেন৷ তিনি বলেন, আইএস বুঝতে পেরেছে যে হাতে গোনা কিছু মানুষ, এমনকি একজন ব্যক্তিকেও যদি তারা অনুপ্রাণিত করতে পারে, তাহলে তারা মেট্রো রেল, মিছিল বা কোনো প্রকাশ্য জায়গায় হামলা চালিয়ে কয়েক হাজার না হলেও কিছু মানুষ হত্যা করতে এগিয়ে আসবে৷ তার ফলে যে আতঙ্ক ও দুশ্চিন্তা সৃষ্টি হয়, তা তাদের ভাবমূর্তি বাড়াতে সাহায্য করে৷ সন্ত্রাসী হামলা নিশ্চিতভাবে বন্ধ করা সম্ভব নয় বলে মনে করেন ওবামা৷ এমন হামলা প্রতিহত করতে প্রশাসন নিত্যনতুন পথ খুঁজে চলেছে বটে, তবে তিনি বা তাঁর উত্তরসূরিরা এই সমস্যা নির্মূল করতে পারবেন না৷ সামগ্রিকভাবে এই সব উদ্যোগের ফলে অ্যামেরিকা আজ অনেক নিরাপদ হয়ে উঠেছে বলে মনে করেন বিদায়ী মার্কিন প্রেসিডেন্ট৷ বৃহস্পতিবার বারাক ওবামা বলেন, অ্যামেরিকার সামরিক উদ্যোগের ফলে সম্প্রতি সিরিয়া ও ইরাকে অনেক এলাকা আইএস-এর হাতছাড়া হয়ে গেছে৷ তারা সেই সব এলাকা পুনর্দখলও করতে পারছে না৷ মোসুল বা রাকা থেকেও তাদের বিতাড়িত করতে পারলেও তারা হুমকি থেকে যাবে৷ সন্ত্রাসী নেটওয়ার্ক কাজে লাগিয়ে তারা ছোট আকারের হামলা চালিয়ে যাবে বলে মনে করেন ওবামা৷ তবে আতঙ্কিত না হয়ে তাদের উপর কড়া নজর রাখতে হবে৷ অ্যামেরিকা বা ন্যাটোর সহযোগীদের পরাস্ত করার ক্ষমতা তাদের নেই৷ সিরিয়ায় বাশার আল আসাদ সরকারকে টিকিয়ে রাখতে রাশিয়ার ভূমিকার কড়া সমালোচনা করেন ওবামা৷ বিশেষ করে আলেপ্পো শহরের বিপর্যয়ের প্রেক্ষাপটে রাশিয়া অত্যন্ত দায়িত্বজ্ঞানহীন আচরণ করছে বলে তিনি মনে করেন৷ এসবি/জেডএইচ (এপি, এএফপি)",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "অ্যামেরিকা", "আইএস", "ওবামা", "হুমকি", "সিরিয়া", "ইরাক" ],
  "automaticKeyPhrases" : [ "" ]
}