{
  "docID" : 19304,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভবিষ্যতে-মফস্বলেও-ইন্টারনেট-বন্ধের-মহড়া-হবে/a-19449099",
  "title" : "ভবিষ্যতে মফস্বলেও ইন্টারনেট বন্ধের মহড়া হবে",
  "date" : "04.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নিরাপত্তার প্রয়োজনে ভবিষ্যতে যেন কোনো নির্দিষ্ট অঞ্চলে ইন্টারনেট ও মোবাইল যোগাযোগ ব্যবস্থা বন্ধ করা যায় সেই সক্ষমতা অর্জনে এখন থেকে নিয়মিতভাবে মহড়ার আয়োজন করা হবে বলে জানিয়েছে বিটিআরসি৷ বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন বা বিটিআরসির সচিব সরওয়ার আলম ডয়চে ভেলেকে জানান, ভবিষ্যতে মফস্বল এলাকা সহ দেশের অন্যান্য অঞ্চলেও মহড়া হবে৷ উল্লেখ্য, গত সোমবার মধ্যরাতের পর প্রথমবারের মতো ঢাকার শাহবাগ, বাংলামোটর, কারওয়ানবাজার, কলাবাগান, পরিবাগসহ আশেপাশের এলাকায় অল্প সময়ের জন্য ইন্টারনেট ও টেলিকম সেবা বাধাগ্রস্ত হয়৷ মহড়ার শুরুতে ইউআরএল ও ওয়েবসাইট ফিল্টারিং করা হয়৷ রাত একটার পরে ঢাকার নির্দিষ্ট কিছু এলাকায় ইন্টারনেট সংযোগ বন্ধ করে দেওয়া হয়৷ আর রাত আড়াইটার পরে রাজধানীর শাহবাগ এলাকায় মোবাইল সংযোগও বন্ধ করে দেওয়া হয়৷ সবকিছুই বন্ধ করা হয় কিছু সময়ের জন্য৷ অডিও শুনুন 02:09 বিটিআরসির সচিব সরওয়ার আলম জানা গেছে, ইন্টারনেট নেটওয়ার্ক দ্রুত বন্ধ করা গেলেও মোবাইল নেটওয়ার্ক বন্ধে বেশি সময় লাগে৷ কারণ শাহবাগ এলাকায় মোবাইল অপারেটরগুলোর ৬০টি বিটিএস তথা টাওয়ার রয়েছে৷ সেগুলো বন্ধে কারিগরি দুর্বলতার চেয়ে প্রশাসনিক জটিলতা বেশি চোখে পড়েছে৷ মহড়া শুরু হওয়ার আগে বিটিআরসি আইন-শৃঙ্খলাবাহিনী, বিভিন্ন গোয়েন্দা সংস্থা, বিভিন্ন নেটওয়ার্ক অপারেটরের প্রতিনিধিদের নিয়ে বৈঠক করে৷ এরপরই শুরু হয় মহড়া৷ গত ১ জুলাই রাতে ঢাকার গুলশানে জঙ্গি হামলা চলার সময় আইন-শৃঙ্খলাবাহিনী নির্দেশ দিলেও তাৎক্ষণিকভাবে ইন্টারনেট ও টেলিকম নেটওয়ার্ক সেবা বন্ধ করা সম্ভব হয়নি৷ কেন্দ্রীয়ভাবে রিয়েল টাইমে টেলিকম নেটওয়ার্ক বন্ধ করার প্রযুক্তি না থাকায় এ সমস্যা হয়েছিল বলে জানিয়েছেন ইন্টারনেট ও টেলিকম সেবাদাতা একাধিক প্রতিষ্ঠানের শীর্ষ কর্মকর্তারা৷ বিটিআরসির মুখপাত্র সরওয়ার আলম জানান, ‘‘আমরা নিয়মিতভাবে এই ড্রিল করব৷ এটি আমাদের রুটিন ওয়ার্ক৷ তবে এটি কোনো বিশেষ অভিযানের মতো নয়৷ আমরা একটি ড্রিল করেছি৷ পরেরটা কবে করব তা আমরা এখনো ঠিক করিনি৷ তবে আমরা বছর ধরেই এটা করব৷ যাতে সরকার নিরপাত্তার প্রয়োজনে চাইলে ব্যবস্থা নেয়া যায়৷'' তিনি আরো জানান, ‘‘আমরা একটি জিআইএস (জিওগ্রাফিক্যাল ইন্টারনেট সিস্টেম) ম্যাপ করেছি, যা দিয়ে আমরা সঠিকভাবে ইন্টারনেট-এর লাইন চিহ্নিত করতে পারব৷ এর আগে কোথায় কোন জিএসপি, কোথায় ফাইবার, ওয়াইম্যাক্স এগুলো শনাক্ত করা যেতনা৷'' বিটিআরসির সচিব বলেন, ‘‘নিরাপত্তার জন্য এই ড্রিল খুবই জরুরি৷ এর মাধ্যমে আমাদের সক্ষমতা যাচাই ও অর্জনের কাজও চলছে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নেটওয়ার্ক", "জঙ্গি হামলা", "ইন্টারনেট", "জিআইএস", "বিটিআরসি" ],
  "automaticKeyPhrases" : [ "" ]
}