{
  "docID" : 19352,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাজিলের-স্বদেশি-খেলাধুলা/a-17232042",
  "title" : "ব্রাজিলের ‘স্বদেশি’ খেলাধুলা",
  "date" : "18.11.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১৬’র অলিম্পিক্স নয়, ২০১৪’র ফুটবল বিশ্বকাপও নয়৷ জার্সি বা ট্র্যাকস্যুটের বদলে সারা গায়ে রং আর উল্কি৷ হাই-টেক রানিং শু’র পরিবর্তে খালি পা৷ এই হলো ব্রাজিলের আমাজন অঞ্চলের ‘স্বদেশি খেলা’-র দ্বাদশ সংস্করণ৷ ‘ইন্ডিজেনাস গেমস' ঠিক প্রতিযোগিতা নয়, বরং এক ধরনের উৎসব বলা চলতে পারে৷ ‘‘প্রতিযোগিতা আসলে পশ্চিমা জগতের ব্যাপার,'' বলেছেন স্বদেশি খেলাধুলার উদ্যোক্তা কার্লোস টেরেনা৷ ‘‘আমরা চ্যাম্পিয়নদের মাথায় মুকুট পরানোর কিংবা মহান সব ক্রীড়াবিদ আবিষ্কার করার কথা ভাবছি না৷'' ৪৮টি ব্রাজিলীয় উপজাতির প্রেরিত দেড় হাজারের বেশি প্রতিযোগী - এছাড়া ১২টির বেশি অপরাপর দেশ থেকে আসা প্রতিনিধি, এই সব মিলিয়ে গত সপ্তাহে ব্রাজিলের মাতো গ্রসো রাজ্যের কুইয়াবা'য় দ্বাদশ স্বদেশি খেলাধুলা অনুষ্ঠিত হয়৷ এ' এমন প্রতিযোগিতা যে, সব অংশগ্রহণকরীকেই মেডেল দেওয়া হবে: কাঠ, ফলের বীজ ইত্যাদি থেকে খোদাই করা মেডেল৷ গাছের গুঁড়ি নিয়ে রিলে রেস! বলতে কি, সত্যিকারের প্রথাগত উপজাতিক খেলাগুলি দেখানো হয় প্রদর্শনী হিসেবে, প্রতিযোগিতা হিসেবে নয়৷ দর্শকদের প্রিয় একটি খেলা হলো, ব্যাটনের বদলে গাছের গুঁড়ি নিয়ে রিলে রেস৷ ৫০০ মিটার দৈর্ঘ্যের ট্র্যাকটি লালমাটির ফাঁকামাঠে৷ সেখানে ন'জন কি তারও বেশি দৌড়বীর - না মল্লবীর? - ১০০ কিলো ওজনের গাছের গুঁড়িটি কাঁধে নিয়ে দৌড়চ্ছে৷ ‘‘জেতার'' দরকার নেই, ফিনিশিং লাইনে পৌঁছতে পারলেই জিত৷ ‘‘সিকুনাহিতি'' নামের আরেকটি খেলা অনেকটা ফুটবলের মতো, তবে খেলোয়াড়দের মাটিতে হামাগুড়ি দিতে হবে এবং বল'টা শুধু মাথা দিয়ে ঠেলে বেড়ানো চলবে৷ অনেক উপজাতি তাদের প্রথাগত যুদ্ধের ভঙ্গি ও পদ্ধতি প্রদর্শন করে - যার সঙ্গে কুস্তি কিংবা জুডোর মিল পাওয়া যায়৷ আর্চারি বা ধনুর্বিদ্যাও বনজঙ্গলের এই সরল মানুষগুলোর কাছে ‘খেলাধুলা' নয়, বরং শিকার করার পন্থা৷ তাই তাদের সরল, দীর্ঘ ধনুকগুলি থেকে তারা সহজেই চল্লিশ মিটার দূরে রাখা একটি মাছের প্রতিকৃতির চক্ষু ভেদ করতে পারে৷ অতীত স্মৃতি মজার কথা এই যে, অনেক উপজাতিই দৃশ্যত স্বগ্রামে, স্বীয় আবাসে এই ধরনের প্রথাগত অঙ্গসজ্জা, খেলাধুলা কিংবা মল্লযুদ্ধের পাট তুলে দিয়েছে৷ তাদের কাছেও এই স্বদেশি খেলাধুলা এখন অতীতের স্মৃতি ফিরিয়ে আনার একটা মোহময় স্থান হয়ে দাঁড়িয়েছে৷ ক্রি ইন্ডিয়ানদের চিফ অর্থাৎ প্রধান উইলি লিটলচাইল্ড ক্যানাডা সংসদের সাবেক সদস্য ছিলেন৷ তিনি বলেন, এই স্বদেশি খেলাধুলা হলো সারা বিশ্বের দেশজ মানুষদের মধ্যে যে সমৃদ্ধ সংস্কৃতি বর্তমান, তা দেখার একটা সুযোগ৷ এছাড়া এই স্বদেশি খেলাধুলা জীবনকে, বেঁচে থাকাটাকে একটা উৎসব হিসেবে উদযাপন করার একটা উপলক্ষ্য৷ মানবজনের শারীরিক সুস্থতা, তার মানসিক, সাংস্কৃতিক ও অধ্যাত্মিক কল্যাণ বৃদ্ধির একটি সর্বাঙ্গীণ প্রচেষ্টা৷ ৭ হেক্টরের যে পার্কটিতে ইন্ডিজেনাস গেমসের আয়োজন করা হয়েছিল, সেখানে সাদা সাদা প্লাস্টিকের তাঁবুতে উপজাতিক কুটিরশিল্পের বিভিন্ন নমুনা রাখা ছিল৷ অন্যান্য টেবিলে বনজঙ্গলের নানারকমের জড়িবুটি, যা খাওয়া যায়৷ অনেক উপজাতি শস্যের বীজ নিয়ে এসেছে, পরস্পরের মধ্যে আদানপ্রদান করার জন্য৷ আর যে বস্তুটি উত্তর অ্যামেরিকার বিভিন্ন ইন্ডিয়ান গোষ্ঠীর মানুষরা নিয়ে এসেছেন, সেটি হলো - মেক্সিকোর নাহুয়া উপজাতির আমেলিয়া রাইনা মন্তেরো'র ভাষায় - বিভিন্ন ভাষার, গাত্রবর্ণ ও আকৃতির ইন্ডিয়ানদের এক অভিন্ন হৃদয়৷ এসি / জেডএইচ (এপি)",
  "manualKeyPhrases" : [ "জার্সি", "উল্কি", "আমাজন", "ইন্ডিজেনাস গেমস", "রং", "স্বদেশি খেলা", "‘স্বদেশি’ খেলাধুলা" ],
  "automaticKeyPhrases" : [ "" ]
}