{
  "docID" : 19395,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-এসে-ভিসা-নেবার-সুবিধা-পাবেন-বাংলাদেশিরা/a-17418947",
  "title" : "ভারতে এসে ভিসা নেবার সুবিধা পাবেন বাংলাদেশিরা",
  "date" : "09.02.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগাম ভিসা ছাড়াই ভারতে এসে ভিসা নেবার সুবিধা পাবেন বাংলাদেশসহ ১৮০টি দেশের নাগরিকরা৷ তবে ৮টি দেশকে এই সুবিধা দেয়া হবে না নিরাপত্তার কারণে৷ ‘‘ভিসা-অন-অ্যারাইভ্যাল’’ নামের নতুন এই ব্যবস্থা চালু হবে ২০১৪-এর অক্টোবর থেকে৷ আগাম ভিসা ছাড়াই ভারতে আসার সুযোগ পাবেন ১৮০টি দেশের নাগরিক৷ ভারতে আসার পর বিমানবন্দরেই তাঁদের দেয়া হবে ভিসা৷ এ জন্য আপাতত ৯টি বিমানবন্দরকে বেছে নেয়া হয়েছে৷ তার মধ্যে আছে, নতুন দিল্লি, মুম্বই, চেন্নাই, কলকাতা, কোচি, হায়দ্রাবাদ, গোয়া ,ত্রিবান্দ্রম ও বেঙ্গালুরু৷ এইসব বিমানবন্দরগুলিতে থাকবে বাড়তি কাউন্টার, যাতে বিদেশি পর্যটকদের বেশিক্ষণ অপেক্ষা করতে না হয়৷ এ বছরের অক্টোবর মাস থেকে নতুন করে ঢেলে সাজানো এই ভিসা ব্যবস্থা চালু হলে বিদেশি পর্যটকদের রওনা হবার সপ্তাহ খানেক আগে অন-লাইন ভিসা আবেদনপত্র পাঠাতে হবে ভারতীয় দূতাবাস বা কনস্যুলেটে৷ সেখানে ভিসা আবেদন পরীক্ষা করে দু-তিন দিনের মধ্যেই জানিয়ে দেয়া হবে ভিসা মঞ্জুরের সবুজ সংকেত৷ বর্তমানে বিদেশি পর্যটকদের ভিসার জন্য বেশ কিছুদিন অপেক্ষা ও দৌড়ঝাঁপ করতে হতো৷ সেটা এখন আর করতে হবে না৷ তবে আপাতত ৮টি দেশকে এই সুবিধা দেয়া হবেনা নিরাপত্তার কারণে৷ তার মধ্যে আছে পাকিস্তান, আফগানিস্তান, ইরাক, ইরান, শ্রীলঙ্কা, নাইজিরিয়া, সুদান ও সোমালিয়া৷ চীনকে পারস্পারিকতার বন্ধনিতে রাখা হয়েছে৷ অর্থাৎ চীন যদি ভারতীয় নাগরিকদের অনুরূপ সুবিধা দেয়, তাহলে ভারতও দেবে৷ পররাষ্ট্রমন্ত্রী সলমান খুরশিদ বলেন, ‘‘এটা একটা তাৎপর্যপূর্ণ পদক্ষেপ ভারতের৷ আরো বেশি সংখ্যায় বিদেশি পর্যটক ভারতে আসুন, এটাই আমাদের কাম্য৷'' সেদিক থেকে ভারতে এসেই ভিসা পাবার এই নিয়ম তাঁদের পক্ষে এক বড় পাওনা সন্দেহ নেই৷ তবে সময়ান্তরে এই ব্যবস্থা পর্যালোচনা করা হবে৷ বর্তমানে জাপান, নিউজিল্যান্ড, ফিনল্যান্ড ও ইন্দোনেশিয়াসহ ১১টি দেশকে ‘‘ভিসা-অন-অ্যারাইভ্যাল'' সুবিধা দেয়া হয়৷ সংসদীয় ও পরিকল্পনা বিষয়ক প্রতিমন্ত্রী মন্ত্রী রাজীব শুক্লা এই নতুন ভিসা ব্যবস্থাকে বলেছেন ঐতিহাসিক৷ পররাষ্ট্র প্রতিমন্ত্রী প্রণীত কৌর সংবাদ মাধ্যমের কাছে জাল ভিসা ধরার জন্য বিদেশি নাগরিকদের বায়ো-মেট্রিক ডেটা সংগ্রহ করা হবে বলে জানিয়েছেন৷ সে জন্য ভারতীয় কনস্যুলেটগুলিতে এক পরীক্ষামূলক সেন্টার খোলা হচ্ছে৷ উল্লেখ্য, ডেভিড হেডলি নামে এক বিদেশি নাগরিক মার্কিন যুক্তরাষ্টের পাসপোর্টে দীর্ঘমেয়াদি ভিসা নিয়ে বেশ কয়েকবার ভারতে এসেছিল সন্ত্রাসী কার্যকলাপ চালাতে৷ সন্দেহ, ২০০৮-এর ২৬/১১ মুম্বই সন্ত্রাসী হামলায় হেডলির বড় ভূমিকা ছিল৷ তারপর ২০০৯ সাল থেকে ভারত ভিসা দেবার ক্ষেত্রে কড়াকড়ি শুরু করে৷ এই উদার ভিসা নীতিতে ঘোরতর আপত্তি ছিল ভারতের গোয়েন্দা বিভাগের৷ প্রযুক্তিগত রক্ষাকবচের সংস্থান ব্যাখ্যা কোরে গোয়েন্দা বিভাগকে রাজি করানো হয়৷ এই উদার ভিসা ব্যবস্থায় সবথেকে খুশি হয়েছে ইন্ডিয়ান অ্যাসোশিয়েশন অফ ট্যুর অপারেটরস৷ এই সংস্থার এক শীর্ষ কর্তাব্যক্তি বলেছেন, ভারতের সাংস্কৃতিক বৈচিত্র্য, পাহাড়-পর্বত, সমুদ্র, অরণ্যে ঘেরা প্রকৃতি সত্ত্বেও ভিসার কড়াকড়ির দরুন বিদেশি পর্যটক আগমন কমে যাচ্ছিল৷ ২০১২ সালে ভারতে আসে মাত্র ৫৬ লাখ বিদেশি পর্যটক৷ সাধারণত, সবথেকে বেশি পর্যটক আসে মার্কিন যুক্তরাষ্ট্র থেকে প্রায় ১৬ লাখ, তারপর ব্রিটেন ও বাংলাদেশ৷ বাংলাদেশ থেকে ঐ বছরে আসে সাড়ে সাত লাখ এবং জার্মানি থেকে আসে প্রায় চার লাখ পর্যটক৷ ভিসা উদার করার ফলে বিদেশি পর্যটক আগমন বাড়বে এবং পর্যটন শিল্পে আসবে জোয়ার৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কলকাতা", "বিদেশি পর্যটক", "মুম্বই", "ত্রিবান্দ্রম", "চেন্নাই", "ভারত", "বেঙ্গালুরু", "গোয়া", "নতুন দিল্লি", "হায়দ্রাবাদ", "কোচি" ],
  "automaticKeyPhrases" : [ "" ]
}