{
  "docID" : 19393,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিউনিখ-আইওসি-কে-হলুদ-কার্ড-দেখাল/a-17223556",
  "title" : "মিউনিখ আইওসি-কে হলুদ কার্ড দেখাল",
  "date" : "14.11.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মিউনিখ ও তার চারপাশের গ্রামগঞ্জ যে ২০২২ সালের শীতকালীন অলিম্পিক্স আয়োজনের প্রার্থী হবার বিরুদ্ধে এ ভাবে রুখে দাঁড়াবে, তা কে ভাবতে পেরেছিল! কিন্তু বোঝা গেল: জার্মানরা এ ধরনের মেগা স্পোর্টস ইভেন্টের বিরোধী৷ বলতে কি, মিউনিখের ২০২২ সালের শীতকালীন অলিম্পিক্স পাওয়ার সম্ভাবনা বেশ ভালোই ছিল, কেননা রবিবার পর্যন্ত মাত্র আর দু'টি শহর সরকারিভাবে তাদের প্রার্থী হবার অভিপ্রায় জানান দেয়: কাজাখস্তানের আলমাটি ও ইউক্রেনের লভিভ৷ অথচ মিউনিখ ও তার আশেপাশের তিনটি বসতির বাসিন্দারা ২০২২ সালের শীতকালীন অলিম্পিক্স-কে মিউনিখে আনার পরিকল্পনা একরকম নির্দয়ভাবে প্রত্যাখ্যান করল৷ এক্ষেত্রে মনে রাখা দরকার, ২০১৮ সালের শীতকালীন অলিম্পিক্স মিউনিখে আনার প্রচেষ্টা ব্যর্থ হয় ঠিক এর দু'বছর আগে৷ কাজেই মিউনিখবাসীদের ‘না' শুনে অলিম্পিক্স-সমর্থক মহলের মাথা মাথা ব্যক্তিত্ব রীতিমতো ঘর্মাক্ত হয়ে উঠেছেন: কেউ ক্ষুব্ধ, কেউ ক্ষিপ্ত৷ ফ্রানৎস বেকেনবাউয়ার গণভোটের ফলাফলকে বলেছেন ‘‘বোকা'' এবং ‘‘সুযোগের অপচয়''৷ অলিম্পিক স্কিয়িং চ্যাম্পিয়ন মারিয়া হ্যোফল-রিশ এই ভোটকে বলেছেন ‘‘সংকীর্ণমনা''৷ তবে অলিম্পিক্স গোত্রীয় বড় বড় প্রতিযোগিতা আয়োজনের পিছনে আগে যে গ্ল্যামার ছিল, এখন তা অনেকটা রংচটা হয়ে এসেছে৷ মাত্র কয়েকদিন আগে যুক্তরাষ্ট্রের অ্যাটলান্টা শহর ঘোষণা করে, ১৯৯৬ সালের গ্রীষ্মকালীন অলিম্পিক্সের মূল স্টেডিয়ামটি ভেঙে সেখানে মধ্যবিত্তদের জন্য হাউজিং কলোনি সৃষ্টি করা হবে৷ ব্রাজিলে ২০১৪-র বিশ্বকাপের আগে বিক্ষোভ আর প্রতিবাদ চলেছে৷ কাতারে ২০২২ সালের ফুটবল বিশ্বকাপের জন্য স্টেডিয়াম নির্মাণে বিদেশি শ্রমিকদের যে ধরনের হয়রানি করা হচ্ছে, কিংবা সোচি-তে ২০১৪ সালের শীতকালীন অলিম্পিক ক্রীড়া প্রতিযোগিতা যেভাবে পরিবেশের হানি থেকে শুরু করে মধ্য এশিয়ার অতিথি শ্রমিকদের প্রতি অমানবিক আচরণের কারণে সমালোচনার ঝড় উঠেছে – এ সবই মেগা স্পোর্টস ইভেন্টগুলির জনপ্রিয়তা হ্রাসের কারণ অথবা উপলক্ষ্য, দুই'ই হতে পারে৷ এ সব ইভেন্ট আয়োজনের আর্থিক দিকটাও ক্রমেই আরো বেশি খুঁটিয়ে দেখা হচ্ছে৷ আইওসি-র কিছু কন্ট্র্যাক্ট'কে ‘‘জবরদস্তি'' বলে অভিযোগ করেছেন মিউনিখের অলিম্পিক-বিরোধীরা৷ এছাড়া শুধু আবেদন করার খরচই এখন যা দাঁড়িয়েছে, তাতে গ্রীষ্মকালীন অলিম্পিক্স আয়োজনের অনুমোদন পাবার অভিযান চালাতে প্রার্থী শহর কিংবা দেশের দশ কোটি ডলার খরচ হওয়াটাও আশ্চর্য নয়৷ মাইকেল পেইন বহুদিন ধরে আইওসি-র মার্কেটিং ডাইরেক্টর ছিলেন৷ তিনিও স্বীকার করেছেন যে, বর্তমান প্রার্থী নির্বাচনের প্রক্রিয়াটি অত্যন্ত জটিল, আমলাতান্ত্রিক এবং ব্যয়বহুল৷ তাঁর মন্তব্য: ‘‘নরওয়ের লিলেহ্যামার-কে যদি আজকের এই প্রক্রিয়ার মধ্যে দিয়ে যেতে হতো, তাহলে তারা প্রার্থী হতে চাইতে কিংবা পারতো বলে আমার মনে হয় না৷ অথচ তারা সবচেয়ে সফল শীতকালীন গেমস-গুলির মধ্যে একটির আয়োজন করে (১৯৯৪ সালে)৷'' নতুন আইওসি প্রেসিডেন্ট টোমাস বাখ – যিনি জার্মানির মানুষ – তিনিও মনে করেন আবেদন প্রক্রিয়ার সংস্কার ঘটা প্রয়োজন৷ গত সেপ্টেম্বরে আইওসি-র প্রেসিডেন্ট নির্বাচিত হবার আগেই তিনি বলেছিলেন, ‘‘হয়তো আমরা ওদের (অর্থাৎ আবেদনকারী শহরগুলির) কাছ থেকে বড় বেশি চাইছি৷'' মাইকেল পেইনের মতে, ব্রাজিলের ঘটনাবলী থেকে প্রমাণ হয় যে সরকারের একটা সর্বাঙ্গীণ পরিকল্পনা থাকা উচিত – শুধু আত্মপ্রচারের উদ্দেশ্য নয়৷ বিশ্বকাপের মতো কোনো বড় ইভেন্ট আয়োজনের প্রক্রিয়া, পণ্য এবং চূড়ান্ত ফলশ্রুতি মঙ্গলজনক হওয়া চাই৷ নয়তো কালে প্রার্থীর অভাব ঘটতে পারে৷ এসি / এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "আইওসি", "শীতকালীন অলিম্পিক", "ইভেন্ট", "মেগা স্পোর্টস", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}