{
  "docID" : 19406,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জমে-যাওয়া-মাটিতে-যে-বিপদ-লুকিয়ে-থাকতে-পারে/a-19470206",
  "title" : "জমে যাওয়া মাটিতে যে বিপদ লুকিয়ে থাকতে পারে",
  "date" : "14.08.2016",
  "writter" : "ব্রিগিটে অস্টেরাথ/এসি",
  "categories" : [ "পরিবেশ" ],
  "article" : "ইংরেজিতে বলে ‘পার্মাফ্রস্ট', অর্থাৎ যে জমির তাপমাত্রা হিমাঙ্কের নীচে, যেমন সাইবেরিয়ায়৷ হিট ওয়েভে সেখানকার পার্মাফ্রস্ট গলতে শুরু করায় অ্যানথ্র্যাক্স ব্যাকটেরিয়া বের হয়ে পড়ে৷ অসুস্থ হয়ে পড়েন অনেকে৷ পৃথিবীতে এমন কিছু জায়গা আছে, যেখানকার মাটি শীতে জমে পাথর হয়ে আছে৷ গরমে হয়ত দু'মিটার গভীরতা অবধি মাটি নরম হয়ে আসে, কিন্তু শীত পড়লেই আবার জমে যায়৷ যে মাটি দু'বছর কিংবা তার বেশি সময় ধরে হিমাঙ্কের নীচের তাপমাত্রায় জমে আছে, তাকেই বলে পার্মাফ্রস্ট৷ ভূপৃষ্ঠের বিশ শতাংশ এই পার্মাফ্রস্টে ঢাকা৷ সর্বাধিক পার্মাফ্রস্ট পাওয়া যাবে উত্তর ও দক্ষিণ মেরু অঞ্চলে, যার মধ্যে পড়বে সাইবেরিয়া, ক্যানাডার উত্তরাঞ্চল, অ্যালাস্কা ও গ্রিনল্যান্ড৷ আন্ডিজ পর্বতমালা, এমনকি আফ্রিকার কিলিমাঞ্জারো পাহাড়ের চূড়াতেও পার্মাফ্রস্ট পাওয়া যাবে৷ কিন্তু বিশ্বের উষ্ণায়নের ফলে পার্মাফ্রস্টের তাপমাত্রা বাড়ছে, সেই সঙ্গে কমছে তার ঘনত্ব৷ আইপিসিসি-র বিবরণ অনুযায়ী ১৯৯২ সাল যাবৎ দক্ষিণ অ্যালাস্কায় পার্মাফ্রস্টের ঘনত্ব কমছে বছরে চার মিলিমিটার হারে৷ কিন্তু তার ফল? ভুতুড়ে জীবাণু সপ্তাহ খানেক আগে অ্যানথ্র্যাক্স জীবাণুতে আক্রান্ত হয়ে এক কিশোরের মৃত্যুর খবর পাওয়া যায় সাইবেরিয়া থেকে৷ সেই সঙ্গে অসুস্থ হয়ে পড়েন নাকি আরো ২০ জন মানুষ৷ কিন্তু কোথা থেকে এলো এই জীবাণু? এই অ্যানথ্র্যাক্স জীবাণু নাকি পার্মাফ্রস্টের তলায় জমে থাকা বলগা হরিণের লাশে লুকনো ছিল একশ' বছর কিংবা তারও বেশি সময় ধরে – বলছেন বিজ্ঞানীরা৷ অ্যানথ্র্যাক্স জীবাণু এতদিন ধরে বেঁচে থাকতে পারে ‘স্পোর' বা বীজগুটি হিসেবে৷ কিন্তু অপরাপর জীবাণুরও তো সে ক্ষমতা আছে৷ এবং তাদের মধ্যে বেশ কিছু জীবাণু আবার প্যাথোজেন, অর্থাৎ তাদের মারাত্মক বিষক্রিয়া সৃষ্টির ক্ষমতা আছে – টিটেনাস জীবাণু এই দলে পড়ে৷ কিন্তু কী পরিমাণ জীবাণু আছে পার্মাফ্রস্টে? নরওয়ের স্পিট্সবার্গেনে স্থায়িভাবে জমে থাকা প্রতি গ্রাম মাটিতে দশ লক্ষ থেকে এক কোটি জীবাণু খুঁজে পেয়েছেন বিজ্ঞানীরা৷ তাদের প্রায় এক-চতুর্থাংশ নাকি ডিফ্রস্টিং-এর পরেও বেঁচে ছিল৷ ২০১৪ সালে ফরাসি ও রুশ গবেষকরা সাইবেরিয়ার পার্মাফ্রস্ট থেকে এক অজ্ঞাত, সুবিশাল ভাইরাস খুঁজে পান, যার ব্যাস ছিল এক মাইক্রন – যা কিনা যাবতীয় জ্ঞাত ভাইরাসের প্রায় এক হাজার গুণ বেশি! ভাইরাসটি অবশ্য মানুষের পক্ষে ক্ষতিকর নয়৷ এই ভাইরাস নাকি ৩০ হাজার বছর ধরে পার্মাফ্রস্টের মধ্যে জমে ছিল৷ কিন্তু গলানোর পরেই সেই ভাইরাস একটি অ্যামিবাকে সংক্রমিত করতে সক্ষম হয়৷ মনে রাখতে হবে ভাইরাসরা আমাদের অর্থে ‘বাঁচে' না, কাজেই তারা মরেও না৷ গরমে তারা ধ্বংস হতে পারে, নিম্ন তাপমাত্রায় নয়৷ রুশ গবেষকরা জমা মাটি থেকে তুষার যুগের এক ফুলকেও বাঁচিয়ে তুলতে সমর্থ হয়েছেন৷ সেই ফুল নাকি তখনও ফল ধরানোর অবস্থায় ছিল৷ কাজেই পার্মাফ্রস্টে ভুতুড়ে জীবাণুর বিপদ ছাড়া হারানো জীবনের হাতছানিও লুকিয়ে থাকতে পারে বৈকি৷ বন্ধুরা, কেমন লাগলো ‘পার্মাফ্রস্ট'-এর গল্প? জানান আমাদের, লিখুন মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "গ্রিনল্যান্ড", "অ্যালাস্কা", "সাইবেরিয়া", "অ্যানথ্র্যাক্স জীবাণু", "পার্মাফ্রস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}