{
  "docID" : 19416,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুলশান-হামলা-আমাদের-আরো-ঘনিষ্ঠ-করবে-ইইউ/a-19465980",
  "title" : "গুলশান হামলা আমাদের আরো ঘনিষ্ঠ করবে: ইইউ",
  "date" : "11.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গুলশান হামলায় ইউরোপীয় ইউনিয়নের সঙ্গে বাংলাদেশের দূরত্ব বাড়বে না, বরং আরো ঘনিষ্ঠ করবে৷ তাই সন্ত্রাস দমনে আন্তর্জাতিক সম্প্রদায়কে বাংলাদেশের জন্য ঐক্যবদ্ধ হতে হবে৷ বলেছেন বাংলাদেশে ইইউ প্রতিনিধি দলের প্রধান পিয়ের মায়াউডন৷ গুলশান হামলায় নিহতদের শ্রদ্ধা জানাতে ঢাকায় মেট্রোপলিটন চেম্বার অফ কমার্স অ্যান্ড ইন্ডাস্ট্রি (এমসিসিআই) আয়োজিত এক সভায় তিনি বলেন, ‘‘গুলশান হত্যাকাণ্ডের পর বাংলাদেশের সঙ্গে সম্পর্ক আরও জোরদারে সংকল্পবদ্ধ ইইউ৷'' তাঁর কথায়, ‘‘গুলশান হামলায় যাঁরা নিহত হয়েছেন, তাঁরা শহিদ৷ তাঁরা তাঁদের রক্ত দিয়ে বাংলাদেশের সঙ্গে আমাদের শক্তিশালী সম্পর্কে নতুন মাত্রা যোগ করেছে৷ তাঁদের আত্মত্যাগ আমাদের জন্য বাড়তি বাধ্যবাধকতা তৈরি করেছে, যা কিনা ঐক্যের বাধ্যবাধকতা৷'' ইইউ দূত বলেন, ‘‘সন্ত্রাসীদের শিক্ষা দিতে বাংলাদেশের জন্য একত্রিত হতে হবে আন্তর্জাতিক সম্প্রদায়কে৷'' তাঁর মতে, ‘‘এই আন্তর্জাতিক ঐক্যের মাধ্যমের বিভিন্নভাবে সহযোগিতা হতে পারে৷ গুলশান হামলার সর্বোচ্চ মানের তদন্তের জন্য যা অত্যন্ত জরুরি৷'' নিহতদের এই স্মরণ অনুষ্ঠানে যুক্তরাষ্ট্রের রাষ্ট্রদূত মার্শিয়া স্টিফেন্স ব্লুম বার্নিকাট, ভারতের হাই কমিশনার হর্ষবর্ধন শিংলাও বক্তব্য দেন৷ অডিও শুনুন 03:31 ‘জঙ্গিবাদ বাংলাদেশের একক সমস্যা নয়, তাই জঙ্গি দমনে সবাই মিলে কাজ করাই বাস্তবসম্মত’ মার্শিয়া বার্নিকাট সন্ত্রাসী কর্মকাণ্ডের বিরুদ্ধে ব্যবসায়ীদের অবস্থান অব্যাহত রাখার আহ্বান জানিয়ে বলেন, ‘‘চলমান অনিশ্চয়তার জবাব ব্যবসা-বাণিজ্য বন্ধ করে সাধারণ মানুষকে বিচ্ছিন্ন করে রাখার মধ্য দিয়ে হবে না৷ বরং ইইউ একটি শক্তিশালী পদক্ষেপ হিসেবে এই সংকট উত্তরণে এবং দেশের নিরাপত্তা নিশ্চিতে বাংলাদেশ সরকারকে সহায়তা করবে৷'' ইইউ দূতের বক্তব্য প্রসঙ্গে বাংলাদেশের জঙ্গি বিষয়ক গবেষক এবং আইন ও সালিশ কেন্দ্রের (আসক) ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘জঙ্গিবাদ বাংলাদেশের কোনো একক সমস্যা নয়৷ এটা সারা বিশ্বের সমস্যা৷ তাই জঙ্গি দমনে সবাই মিলে কাজ করাই বাস্তবসম্মত৷ একমাত্র সকলে মিলে কাজ করলেই নানা ক্ষেত্রে পারস্পরিক সহযোগিতা বাড়ানো যায়৷'' যেমন তাঁর কথায়, ‘‘অপরাধীদের আটক করার জন্য এক দেশ আরেক দেশকে সহায়তা করতে পারে৷ জঙ্গি এবং সন্ত্রাসীদের তথ্য বিনিময় করতে পারে৷ পারে পারস্পরিক অভিজ্ঞতা বিনিময় করতেও৷'' নূর খানের মতে, ‘‘বাংলাদেশ তদন্ত সহায়তার পাশাপাশি প্রশিক্ষণ, প্রযুক্তিগত এবং অভিজ্ঞতার সহায়তা নিতে পারে পশ্চিমা বিশ্বের দেশগুলি থেকে৷'' তিনি বলেন, ‘‘জঙ্গি তৎপরতার কথা বলে কোনো দেশকে এড়িয়ে চলা কোনো কাজের কথা নয়৷ বিশ্ব অর্থনীতিও এখন পরস্পরের ওপর নির্ভরশীল৷ তাই কোনো দেশকে একঘরে করে না রেখে জঙ্গি দমনে সহায়তা করাই বুদ্ধিমানের কাজ৷'' প্রসঙ্গত, গত ১লা জুলাই গুলশানের হলি আর্টিজান রেস্টুরেন্টে হামলায় ১৭ জন বিদেশিসহ ২০ জন নিহত হন৷ এছাড়া অভিযান চালাতে গিয়ে দুই পুলিশ কর্মকর্তা এবং অভিযানে পাঁচ জঙ্গিসহ মোট ছ'জন নিহত হয়েছিল৷ গুলশান হামলার পর ইউরোপীয় ইউনিয়নের সঙ্গে বাংলাদেশের দূরত্ব কমবে – এ কথা কি আপনি বিশ্বাস করেন? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "এমসিসিআই", "পিয়ের মায়াউডন", "বিশ্ব", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}