{
  "docID" : 19410,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পূর্ব-ইউরোপে-আবার-যুদ্ধের-দামামা/a-19469476",
  "title" : "পূর্ব ইউরোপে আবার যুদ্ধের দামামা?",
  "date" : "12.08.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "গোটা বিশ্ব যখন সিরিয়াসহ একাধিক সংকটে জর্জরিত, তখন নতুন করে উত্তেজনা দেখা দিচ্ছে রাশিয়া ও ইউক্রেনের মধ্যে৷ ক্রাইমিয়া উপদ্বীপে ঘটনাপ্রবাহের জের ধরে পুরোপুরি যুদ্ধের আশঙ্কাও করছে কিছু মহল৷ আগস্ট মাসটা রাশিয়ার জন্য মোটেই ভালো যায় না৷ গত ২৫ বছরে এই মাসেই একের পর এক সংকটের মুখ দেখেছে সে দেশ৷ ১৯৯১ সালে মিখাইল গর্বাচভের বিরুদ্ধে সামরিক অভ্যুত্থান, ১৯৯৮ সালে মুদ্রা হিসেবে রুবেল-এর আচমকা দরপতন, ২০০০ সালে ‘কুরস্ক' ডুবোজাহাজ বিপর্যয়, ২০০৮ সালে জর্জিয়ার সঙ্গে যুদ্ধ – এ সব ঘটেছে এই মাসেই৷ এবার রাশিয়া অধিকৃত ক্রাইমিয়া উপদ্বীপে আবার নতুন করে উত্তেজনা দেখা দিয়েছে, যার পরিণাম হিসেবে পুরোপুরি যুদ্ধ বেঁধে যাবার আশঙ্কা রয়েছে৷ ক্রাইমিয়া উপদ্বীপকে কেন্দ্র করে পারস্পরিক দোষারোপের মাধ্যমে উত্তেজনা বাড়ছে৷ প্রথমে রাশিয়া ইউক্রেনের বিরুদ্ধে এক অভিযোগ এনেছিল৷ মস্কোর দাবি, ইউক্রেনীয় ভূখণ্ড থেকে সশস্ত্র যোদ্ধারা বিস্ফোরক নিয়ে ক্রাইমিয়ায় প্রবেশ করে গুরুত্বপূর্ণ অবকাঠামো ধ্বংস করার চেষ্টা করেছে৷ তাদের সঙ্গে সংঘর্ষে হতাহতের ঘটনাও ঘটেছে৷ রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন কিয়েভ সরকারের বিরুদ্ধে সন্ত্রাসের অভিযোগ এনেছেন৷ এমন ‘বিপজ্জনক খেলা' সম্পর্কে সাবধান করে দিয়েছেন তিনি৷ পুটিন কৃষ্ণ সাগরে রুশ নৌ-বাহিনীর ‘ওয়ার গেমস' বা সামরিক মহড়ার ঘোষণাও করেছেন৷ ইউক্রেন অবশ্য এই অভিযোগ উড়িয়ে দিয়ে রাশিয়ার কাছে প্রমাণ চেয়েছে৷ জাতিসংঘে ইউক্রেনের রাষ্ট্রদূত নিরাপত্তা পরিষদের এক বৈঠকে সরাসরি রাশিয়ার কাছে স্পষ্ট তথ্য-প্রমাণ দেখতে চেয়েছেন৷ তিনি বলেন, গোটা অঞ্চলে রাশিয়া ৪০,০০০ সৈন্য মোতায়েন করেছে, যার উদ্দেশ্য মোটেই ভালো হতে পারে না৷ ইউক্রেনের প্রেসিডেন্ট পেত্রো পোরোশেংকো ক্রাইমিয়া ও দেশের পূর্বাঞ্চলের সীমানায় সৈন্যদের সতর্ক থাকার নির্দেশ দিয়েছেন৷ ইউক্রেনের সরকারের ধারণা, রাশিয়া উত্তেজনা বাড়াতে ইচ্ছা করেই এমন পদক্ষেপ নিচ্ছে৷ মার্কিন যুক্তরাষ্ট্র দুই পক্ষের উদ্দেশ্যে উত্তেজনা কমাতে সংযমের ডাক দিয়েছে৷ মার্কিন পররাষ্ট্র মন্ত্রণালয়ের এক মুখপাত্র বলেছেন, এমন কোনো পদক্ষেপ নেওয়া উচিত হবে না, যার ফলে পরিস্থিতি আরও ঝুঁকিপূর্ণ হয়ে ওঠে৷ উল্লেখ্য, ২০১৪ সালের মার্চ মাসে রাশিয়া ক্রাইমিয়া দখল করার পর থেকেই দুই দেশের মধ্যে উত্তেজনা চলে আসছে৷ এই ঘটনার জের ধরে রাশিয়ার সঙ্গে পশ্চিমা বিশ্বের সম্পর্কেরও চরম অবনতি ঘটেছে৷ চীনে আসন্ন জি-টোয়েন্টি বৈঠকে জার্মানি ও ফ্রান্সের মধ্যস্থতায় রাশিয়া ও ইউক্রেনের শীর্ষ নেতাদের মধ্যে যে বৈঠকের পরিকল্পনা করা হয়েছে, বর্তমান পরিস্থিতিতে পুটিন সেই উদ্যোগকে ‘অর্থহীন' বলে অভিহিত করেছেন৷ রাশিয়ার নিরপেক্ষ সংবাদপত্র ‘ভেডোমস্টি'-র সম্পাদকীয়তে বর্তমান উত্তেজনার পেছনে পুটিনের বিশেষ মতলব আছে বলে দাবি করা হয়েছে৷ তাতে বলা হয়েছে, ইউক্রেনের পূর্বাঞ্চলে রুশ-প্রধান ডনবাস এলাকায় শান্তি আনতে মিনস্ক শান্তি প্রক্রিয়া পুরোপুরি বানচাল করে তিনি রাশিয়ার জন্য আরও সুবিধাজনক অবস্থা সৃষ্টি করতে চান৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "পুটিন", "ক্রাইমিয়া", "যুদ্ধ", "উত্তেজনা", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}