{
  "docID" : 19411,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাজার-কিলোমিটার-পাড়ি-দেয়া-হাতিটিকে-উদ্ধার/a-19469948",
  "title" : "হাজার কিলোমিটার পাড়ি দেয়া হাতিটিকে উদ্ধার",
  "date" : "12.08.2016",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বন্যার কবলে পড়ে এক হাজার কিলোমিটারের মতো পথ পাড়ি দিয়ে ভারত থেকে বাংলাদেশে পৌঁছানো হাতিটিকে অবশেষে উদ্ধার করা হয়েছে৷ তবে উদ্ধার কাজ চলাকালে প্রায় মরতে বসেছিল হাতিটা৷ বাংলাদেশ এবং ভারতের উদ্ধারকারী দল বেশ কয়েকদিনে চেষ্টা করেও বুনো হাতিটিকে নিয়ন্ত্রণে নিতে ব্যর্থ হয়েছিল৷ এমনকি তাকে আশ্বস্ত করতে আরো একটি হাতিও আনা হয়৷ কিন্তু মাদী হাতিটি কোনোভাবেই বশ মানছিল না৷ বরং জামালপুরে বন্যার পানির মধ্যেই ঘুরে বেড়াচ্ছিল৷ শেষমেষ হাল ছেড়ে দিয়ে ঘটনাস্থল ত্যাগ করেন ভারতীয় উদ্ধারকর্মীরা৷ তবে বৃহস্পতিবার বাংলাদেশি উদ্ধারকারীদের একটি চেষ্টাও সফল হয়েছে৷ মাদী হাতিটির শরীরে দূর থেকে চেতননাশক ঔষুধ প্রবেশ করাতে সক্ষম হন তাঁরা৷ কিন্তু বিপত্তি বাঁধে যখন হাতিটি একটি জলাশয়ে পড়ে যায় এবং ক্রমশ ডুবে যেতে থাকে৷ অসহায় উদ্ধারকারীদের তখন সহায়তায় এগিয়ে আসে কয়েকশত স্থানীয় জনতা৷ তাঁরা জলাশয়ে ডুব দিয়ে হাতিটিকে বেঁধে ফেলে এবং সবাই মিলে টেনে ডাঙ্গায় তোলে৷ হাতিটি তখন পুরোপুরি অচেতন ছিল৷ পরিবেশ সংরক্ষণবাদী অশিত রঞ্জন পাল জানিয়েছে, হাতিটি সম্ভবত বাংলাদেশে পৌঁছানোর আগেই ভারতের মধ্যে একহাজার কিলোমিটার পথ পাড়ি দিয়েছিল৷ বাংলাদেশের জনপ্রিয় দৈনিক ‘প্রথম আলো' লিখেছে, ‘‘গত ২৮ জুন ভারতের আসাম রাজ্য থেকে বন্যার পানিতে ব্রহ্মপুত্র নদ বেয়ে কুড়িগ্রামের রৌমারী সীমান্ত দিয়ে বাংলাদেশে প্রবেশ করে হাতিটি৷'' এদিকে, শুক্রবার হাতিটির জ্ঞান ফিরেছে৷ তবে তাকে এখনই ঘটনাস্থল থেকে সরিয়ে নেয়া সম্ভব হচ্ছে না বলে জানিয়েছেন, বন কর্মকর্তার৷ হাতি উদ্ধারে তৈরি দলের সমস্যা তপন কুমার দে জানিয়েছেন, হাতিটিকে যেখান থেকে উদ্ধার করা হয়েছে সেখানে কোনো পাকা রাস্তা নেই৷ তাই আপাতত হাতিটিকে সুস্থ করতে কিছুদিন সেখানে রেখে খাবার ও ঔষুধ দেয়া হবে৷ তিনি বলেন, ‘‘হাতিটি সুস্থ হয়ে গেলে একজন মহুত এবং অন্য একটি পোষা হাতির সহায়তায় তাকে একটি পাকা রাস্তার কাছে নেয়া হবে৷'' সুস্থ হয়ে উঠলে হাতিটির পরবর্তী গন্তব্য হবে গাজীপুর সাফারি পার্ক বলেও জানিয়েছেন বন কর্মকর্তারা৷ ভবিষ্যতে তাকে ভারতে ফিরেয়ে দেয়ার কোনো নতুন উদ্যোগ নেয়া হবে কিনা, তা অবশ্য এখনো জানা যায়নি৷ এআই/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হাতি", "সংরক্ষণবাদী", "প্রথম আলো", "ভারত", "উদ্ধার", "ব্রহ্মপুত্র" ],
  "automaticKeyPhrases" : [ "" ]
}