{
  "docID" : 19428,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেসবুক-পরিষ্কারের-দায়িত্ব-নিলেন-জার্মান-ব্যঙ্গনবিশরা/a-19463063",
  "title" : "ফেসবুক ‘পরিষ্কারের' দায়িত্ব নিলেন জার্মান ব্যঙ্গনবিশরা!",
  "date" : "10.08.2016",
  "writter" : "কেট ম্যুসার/এআই",
  "categories" : [ "জার্মানি" ],
  "article" : "মেয়েদের দিকে পাথর ছুড়ে মারলে সমস্যা নেই, সমস্যা শুধু উন্মুক্ত স্তনবৃন্ত নিয়ে! তাই স্তনবৃন্ত দেখানো ভিডিও ডিলিট করতে হবে৷ এসব নিয়েই জার্মানির একটি কমেডি গোষ্ঠী ফেসবুকের ‘কাস্টমার কেয়ার' সার্ভিস চালু করেছে৷ কীভাবে? পড়ুন৷ ফেসবুকের প্রতিষ্ঠাতা মার্ক সাকারবার্গ এবং জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল জার্মানির প্রথম ফেসবুক-পুলিশ তৈরির পথে জোটবদ্ধ হয়ে কাজ করছেন৷ তবে তার আগেই, সেই ফেসবুক-পুলিশের কাজ কেমন হবে – তা একটি ব্যঙ্গাত্মক ভিডিও-র মাধ্যমে দেখিয়ে দিল জার্মানিরই অনলাইনভিত্তিক কমেডি গ্রুপ ‘দ্য বহেমিয়ান ব্রাউজার ব্যালে'৷ বহু পুরনো এক বীমা কোম্পানির বিজ্ঞাপনের আদলে তৈরি এই ভিডিও-টিতে ফেসবুক ‘কাস্টমার কেয়ার' সার্ভিসের একটি কাল্পনিক অফিস সেটআপ দেখানো হয়েছে, যার প্রধানের কল্পিত চরিত্রে অভিনয় করেছেন মেইক ড্রেভেল৷ ভিডিও-র শুরুতে এক কর্মীকে ড্রেভেলের কাছে ছুটে আসতে দেখা যায়৷ তিনি এসেই ফেসবুকে এক নারীর দিকে পাথর ছুঁড়ে মারার একটি ভিডিও মুছে ফেলা উচিত কিনা জিজ্ঞাসা করেন৷ ড্রেভেলের একেবারে সোজাসুজি উত্তর – ‘না'৷ কিন্তু সেই কর্মী যখন জানান যে, সেই ভিডিও-টির এক পর্যায়ে মেয়েটির ব্লাউজের ফাঁকা অংস দিয়ে স্তনবৃন্ত দেখা যাচ্ছে, তখন সেটি ‘ডিলিট' করতে বা মুছে ফেলতে বলেন ‘কাস্টমার কেয়ার' সার্ভিসের কল্পিত এই প্রধান৷ ফেসবুকের নীতির সমালোচনা এখানেই সেষ নয়৷ ব্যঙ্গাত্মক ঐ ভিডিও-টিতে ফেসবুক কাস্টমার কেয়ার সার্ভিসের বিভিন্ন কর্মীর সঙ্গে পরিচয়ও করিয়ে দেয়া হয়৷ এঁদের একজন মাদকাসক্ত, আরেকজন পর্নোগ্রাফিক ভিডিও সরানো উচিত কিনা তা খতিয়ে দেখার সময় হস্তমৈথুন করছিলেন আর তৃতীয়জনকে দেখা যাচ্ছিল মানসিকভাবে ভেঙে পড়তে৷ তাঁকে সেবা করছিলেন দু'জন মনস্তাত্ত্বিক৷ দু'মিনিটের ভিডিওতে ড্রেভেল জানিয়েছেন যে, তাঁদের প্রত্যেক কর্মীর জন্য দু'জন করে মনস্তাত্ত্বিক রয়েছেন৷ এছাড়া ভিডিও-টিতে তথকথিত ‘হেট স্পিচ' মুছে ফেলার ক্ষেত্রে ফেসবুকের অস্বচ্ছ নীতিমালার সমালোচনাও করা হয়েছে৷ বলা হয়েছে, ফেসবুক থেকে অতিরিক্ত যৌনতা বিষয়ক ‘পোস্ট' মুছে ফেলা হলেও, সহিংসতা দেখানো হচ্ছে এমন অনেক ‘পোস্ট' সাইটটিতে থেকে যাচ্ছে৷ ‘দ্য বহেমিয়ান ব্রাউজার ব্যালে' দলটি নিজেদের জার্মানিতে ইন্টারনেটভিত্তিক ‘একমাত্র আনুষ্ঠানিক ব্যালে' হিসেবে দাবি করেচে৷ এরা কার্যত কমেডিয়ান, সংগীতজ্ঞ এবং বিনোদনকারীদের একটি গ্রুপ৷ এর আগে এক জার্মান রাজনীতিবিদের সঙ্গে পুলিশের কোন্দলের সময় হামলাকারীদের পায়ে গুলি করার পরামর্শ নিয়ে অন্য একটি ভিডিও তৈরি করেও ব্যাপক আলোড়ন সৃষ্টি করেছিল গ্রুপটি৷",
  "manualKeyPhrases" : [ "কাস্টমার কেয়ার", "পুলিশ", "ফেসবুক", "সাকারবার্গ", "ম্যার্কেল", "ভিডিও" ],
  "automaticKeyPhrases" : [ "" ]
}