{
  "docID" : 19433,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-প্রবাসীদের-জন্য-কী-করে-বোঝা-যায়-এয়ারপোর্টে/a-19470454",
  "title" : "‘সরকার প্রবাসীদের জন্য কী করে, বোঝা যায় এয়ারপোর্টে'",
  "date" : "12.08.2016",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "‘বাংলাদেশ প্রবাসীদের রেমিটেন্সের ওপর নির্ভরশীল৷ অথচ তাঁদের নিয়ে সরকারের কোনো চিন্তা নেই, গুরুত্ব কেবল বক্তৃতায়৷' ডয়চে ভেলের ফেসবুক পাতায় এই মন্তব্যটি এক পাঠকের৷ তবে শুধু তিনি নয়, আরো অনেকেই এ রকম মনে করেন৷ ‘‘সরকার যে প্রবাসীদের জন্য কী করে তা বোঝা যায় ঢাকা এয়ারপোর্টে গেলেই৷ আমাদের সাথে ওখানে জানোয়ারের মতো ব্যবহার করা হয়৷'' নিজের অভিজ্ঞতা থেকেই এই মন্তব্য করেছেন পাঠক আবির হাসান৷ তিনি আরো লিখেছেন, ‘‘সরকারের কি আর প্রবাসীদের কথা ভাবার দরকার আছে? প্রবাসীরা কি সরকারকে ভোট দেয়? তাছাড়া এখন তো ভোট ছাড়াই সরকার হওয়া যায়৷ তাই তো প্রবাসীরা এত অবহেলিত৷ তবে সরকার যে বাংলাদেশকে ২০২১ সালের মধ্য ডিজিটাল করার ঘোষণা দিয়েছে, এতে প্রবাসীদের অনেকটাই ভুমিকা থাকবে, আর এ কথা সরকারকেই ভাবতে হবে৷'' বংলাদেশ সরকারের দৃষ্টি আকর্ষণ করে এ কথা ডয়চে ভেলের ফেসবুকে জানিয়েছেন আমিনুল ইসলাম বুলবুল৷ তবে মো. আবদুল্লাহ আল-মাসুদের অভিজ্ঞতা আরো ভয়ংকর৷ তাঁর ভাষায়, ‘‘প্রবাসীদের সাথে এয়ারপোর্টে খুব খারাপ ব্যবহার করেন কিছু অফিসার৷ এমনকি ব্যাগ কেটে দামি জিনিসপত্র রেখে পরে ব্যাগ টেপ দিয়ে জোড়া লাগিয়ে দেয়৷'' আবদুল হাসান নাহিদ অনেক দুঃখে খানিকটা ব্যঙ্গো করেই জানিয়েছেন, ‘‘দেশে পা ফেলতেই শুভেচ্ছা হিসেবে বিমানবন্দরে হয়রানির শিকার হতে হয়৷'' অন্যদিকে নিজের অভিজ্ঞতা না থাকলেও পাঠক আসিফ মেহেদি প্রবাসী অনেকের কাছেই শুনেছেন যে, ঢাকা বিমানবন্দর এবং বিদেশে বাংলাদেশের দূতাবাসগুলোতে নাকি প্রবাসীদের মানুষ বলেই গণ্য করা হয় না৷ ‘‘প্রবাসীরা তাঁদের পরিশ্রমের এত টাকা রেমিটেন্স দেওয়ার পরও যখন শখ করে ঢাকা এয়ারপোর্টে একটা টেলিভিশন কিনতে যান, তখন নাকি ঝামেলার শেষ থাকে না৷'' – এই মন্তব্য ফেসবুকবন্ধু মাহবুবের৷ ‘‘নিজের জন্মস্থানে যেতে ভিসা নিতে হচ্ছে৷ তারপর এয়ারপোর্টের ঝামেলা, দেশে নিরাপত্তাহীনতা – সব মিলিয়ে প্রবাসীদের অবস্থা বেশ খারাপ৷'' দুঃখ করে লিখেছেন পাঠক মোহাম্মদ আলম৷ ডয়চে ভেলের ফেসবুক বন্ধু সেলিম হাওলাদারের ধারণা, সরকার চাইলে সবকিছুই করতে পারে৷ কিন্তু সরকার প্রবাসীদের জন্য কেন যে তা করে – সেটাই সেলিমের প্রশ্ন৷ সরকারের কাছে তাঁর আকুল আবেদন – প্রবাসীদের জন্য এ সব সুযোগ করে দেওয়ার, যাতে দেশে-বিদেশে সবাই ভালো থাকতে পারেন৷ ওদিকে রুবেল হাসানের কথায়, ‘‘সরকার দেশ উন্নয়নের ধোয়া তুলছে৷ কিন্তু যাদের দ্বারা এই উন্নয়ন, তারা সরকারের সুনজরে আসে না৷'' হাসানের মতো মোহাম্মদ রহমান, সাইফ আল-হাসান, কিরণ আকন্দেরও কষ্ট কম নয় যে তাঁরা নিজের দেশের সরকারের কাছেই অবহেলিত৷ ‘‘বাংলাদেশ সরকার কখনোই প্রবাসীদের প্রতি গুরুত্ব দেয় না৷ সবই আসলে রাজনীতি৷ বিমানবন্দরের লোকজন এমন আচরণ করে যেন আমরা ভিনদেশি৷'' – এই মন্তব্য ডয়চে ভেলের ফেসবুক-বন্ধু আবদুল্লাহর৷ ইব্রাহিম খলিল বলছেন, ‘‘আসলে প্রবাসী ভাইদের প্রতি সরকারের সম্মান জানানো উচিত৷ তাছাড়া তাদের রক্ত পানি করা টাকা কোথায় যাচ্ছে এবং কাদের পকেটে যাচ্ছে, তা সরকারের নজর রাখা উচিত৷ সরকার তা না করায় উল্টে প্রবাসীরা হয়রানির শিকার হচ্ছে৷'' আর বাংলাদেশের ব্যাপারে ফরিদ মাহমুদ এতটাই হতাশ যে মনের দুঃখে তিনি বলেই ফেলেছেন, ‘‘এ সব নিয়ে লেখালেখি করে কোনো লাভ নেই৷ কারণ এ সব দেখার কেউ নেই৷'' ফরিদ মাহমুদের সাথে পুরোপুরি একমত পাঠক মনির খান, রাজু, বেলাল উদ্দিনসহ আরো অনেকে৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রবাসী", "পাঠক", "ফেসবুক", "রেমিটেন্স" ],
  "automaticKeyPhrases" : [ "" ]
}