{
  "docID" : 19435,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হিলারিকে-গুলি-করা-উচিত/a-19462433",
  "title" : "‘হিলারিকে গুলি করা উচিত'",
  "date" : "10.08.2016",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "মুখে যে তাঁর লাগাম নেই, সে কথা আগেই জানা ছিল৷ কিন্তু বেফাঁস মন্তব্যের মাত্রা যে কতটা হতে পারে, তার কোনো সীমা দেখা যাচ্ছে না৷ এবার তিনি পরোক্ষভাবে নিজের প্রতিপক্ষের বিরুদ্ধে হিংসার প্ররোচনা দিলেন৷ ডোনাল্ড ট্রাম্প৷ রিপাবলিকান দলের এই প্রেসিডেন্ট পদপ্রার্থী শুধু বিরোধী ডেমোক্র্যাটিক দলের সমালোচনার পাত্র নন৷ তাঁকে ঘিরে তাঁর নিজের দলেই সমালোচনা, অস্বস্তি, অসহায় বোধ বেড়েই চলেছে৷ একের পর এক বিষয়ে বেফাঁস মন্তব্যের জের ধরে তাঁকে ‘বিপজ্জনক' বলে মনে করছে কিছু মহল৷ দলমতনির্বিশেষে অনেকে বলছেন, ট্রাম্প প্রেসিডেন্ট পদের যোগ্য নয়৷ এবারের বিতর্কের বিষয় ছিল ব্যক্তিগত মালিকানায় বন্দুক রাখার অধিকার৷ এই অধিকারর প্রবক্তারা বার বার সংবিধানের দোহাই দেন৷ বর্তমান পরিস্থিতিতে অ্যামেরিকায় বেড়ে চলা হিংসাত্মক ঘটনার প্রেক্ষাপটে সেই অধিকার কতটা প্রাসঙ্গিক, সেই বিষয়টি এড়িয়ে যান৷ দলমতনির্বিশেষে যারাই এ ক্ষেত্রে নিয়ন্ত্রণের কথা বলে, তাদের বিরুদ্ধে তীব্র আক্রমণ চালায় অ্যামেরিকার ‘গান লবি'৷ প্রভাবশালী এই শিবিরের প্রতি জোরালো সমর্থন দেখাচ্ছেন ডোনাল্ড ট্রাম্প৷ এক সমাবেশে ভাষণ দিতে গিয়ে তিনি বলেছেন, হিলারি সংবিধানের দ্বিতীয় সংশোধনী অনুচ্ছেদ বাতিল করতে চান৷ প্রেসিডেন্ট হলে হিলারি যদি পছন্দমতো বিচারপতি নিয়োগ করেন, সে ক্ষেত্রে বন্দুকের প্রবক্তাদের আর কিছুই করার থাকবে না৷ তারপর কথাচ্ছলে ট্রাম্প বলেন, এমনটা হলে হিলারি ও তার মনোনীত বিচারপতিদের গুলি করা উচিত৷ তাঁর সমর্থকরা বলছেন, আক্ষরিক অর্থে নয়, এই বাক্যের মাধ্যমে তিনি রাজনৈতিকভাবে তাঁর প্রতিপক্ষকে খতম করার ডাক দিয়েছেন৷ বলা বাহুল্য, এমন মন্তব্যের ফলে তীব্র প্রতিক্রিয়া দেখা যাচ্ছে৷ ক্লিন্টন-এর শিবির ট্রাম্প-এর ‘বিপজ্জনক' ভাষার নিন্দা করে দাবি করেছে, যে প্রেসিডেন্ট পদপ্রার্থীদের যেন কোনো অবস্থায় হিংসার ডাক না দেয়৷ একই দিনে ক্লিন্টনের এক জনসভায় এমন একজনকে দেখা গেছে, যার উপস্থিতি দুশ্চিন্তার কারণ হতে পারে৷ যে আততায়ী অরল্যান্ডো শহরে সমকামীদের এক নাইটক্লাবে গুলি চালিয়ে ৪৯ জনকে হত্যা করেছিল, তার বাবা সেদ্দিক মতিনকে দর্শকের আসনে বসে তাকতে দেখা যায়৷ ক্লিন্টন শিবির জানিয়েছে, সেখানে বসার জন্য কাউকে আলাদা করে আমন্ত্রণ করা হয় না৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ক্লিন্টন", "হিলারি", "ট্রাম্প", "বন্দুক", "গুলি", "ডোনাল্ড" ],
  "automaticKeyPhrases" : [ "" ]
}