{
  "docID" : 19437,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রবাসী-ভারতীয়রা-পেলে-বাংলাদেশিরা-পাবে-না-কেন/a-19455552",
  "title" : "প্রবাসী ভারতীয়রা পেলে বাংলাদেশিরা পাবে না কেন?",
  "date" : "09.08.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগ" ],
  "article" : "বাংলাদেশি পাসপোর্টত্যাগ করে অন্যদেশের নাগরিকত্ব গ্রহণ করলে কি আমি নিজের মাতৃভূমিতে পুরোপুরি ভিনদেশি হয়ে যাবো? বাংলাদেশি বংশোদ্ভূতদের ক্ষেত্রে হয়ত সেটাই বাস্তবতা, ভারতীয়দের জন্য নয়৷ নিজের একটা অভিজ্ঞতার কথা বলি৷ জার্মানিতে আছি বেশ কয়েকবছর থেকে৷ এরইমধ্যে একসময় পাসপোর্টটা বদলে নীল থেকে লাল হয়ে গেছে৷ আর সেই পাসপোর্টে জার্মানির বাংলাদেশ দূতাবাস দশবছর মেয়াদি একটি স্ট্যাম্প দিয়ে দিয়েছে৷ ফলে জার্মান পাসপোর্ট সত্ত্বেও যে কোনো সময় বাংলাদেশে যেতে পারি, সাধারণ জার্মান পাসপোর্টধারীদের যেখানে যেতে ভিসার প্রয়োজন হয়৷ প্রবাসীদের জন্য এটা একটা বড় সুবিধা৷ বিপত্তি বাঁধলো সর্বশেষ বাংলাদেশে গিয়ে৷ একটি বেসরকারি ব্যাংকে অল্প কিছু টাকা অনেকদিন পরে ছিল৷ সেই টাকা তুলতে গেলে ব্যাংকের এক কর্মী আমার কাছে আইডি কার্ড চাইলে দিলাম জার্মান আইডি কার্ড৷ বললেন, ‘‘হবে না৷ আর কী আছে?'' জার্মান ড্রাইভিং লাইসেন্স ছিল৷ সেটা দিলাম৷ ব্যাংকের কর্মী বললেন, ‘‘এটাও হবে না৷ আপনি যে বাংলাদেশি সেটার প্রমাণ লাগবে৷'' আমি জার্মান পাসপোর্টে থাকা বাংলাদেশি দূতাবাসের স্ট্যাম্প দেখালাম৷ পুরনো পাসপোর্টের ফটোকপিই সব! কিন্তু তাতে সন্তুষ্ট হলেন না ব্যাংক কর্মী৷ আমাকে আড়ালে ডেকে বললেন, ‘‘আপনার নাগরিকত্ব বদলে গেছে – এটা আনুষ্ঠানিকভাবে মেনে নিয়ে আপনার পুরনো অ্যাকাউন্ট থেকে টাকা তোলা অত্যন্ত জটিল এবং সময়সাপেক্ষ ব্যাপার৷ তারচেয়ে এক কাজ করেন, আগে যে বাংলাদেশি পাসপোর্ট ছিল, সেটার কোনো ফটোকপি থাকলে নিয়ে আসেন৷'' সেই ঘটনার পর থেকে নিজেকে নিজের মাতৃভূমিতেই পুরোপুরি ভিনদেশি মনে হতে শুরু করেছে৷ আরো কয়েকটি ঘটনায় দেখেছি, আমি জার্মান পাসপোর্টধারী সেটা মেনে নিয়ে বাংলাদেশের সরকারি কার্যালয়ে আমাকে সেবা দেয়া অত্যন্ত জটিল ব্যাপার৷ তাদের কাঠামোতে বাংলাদেশি বংশোদ্ভূত অন্যদেশের নাগরকিকদের সাধারণ অনেক সেবা দেয়া কার্যত অসম্ভব৷ তবে আড়ালে, আবডালে ডেকে নিয়ে সহজ একটা পথ দেখিয়ে দেন কেউ কেউ, ‘‘ভাই, একটা বাংলাদেশি পাসপোর্ট করিয়ে নেন৷ দেশে যখন থাকবেন, তখন সেটা দেখিয়ে সব করতে পারবেন৷'' প্রবাসী কল্যাণ মন্ত্রণালয়ের ওয়েবসাইটে তথ্যের ঘাটতি আমি তাতে রাজি হইনি৷ জার্মানির আইন অনুযায়ী, আমি আরেকটি দেশের পাসপোর্ট রাখতে পারি না৷ যদিও কেউ কেউ গোপনে দ্বিতীয় একটি পাসপোর্ট রাখে শুনেছি৷ আমি বরং ইন্টারনেটে প্রবাসী কল্যাণ মন্ত্রণালয়ের ওয়েবসাইটে সমাধান খোঁজার চেষ্টা করেছি৷ হতাশার কথা হচ্ছে, সাইটটিতে বর্তমান মন্ত্রীর লেখক জীবনের বিশদ বিবরণ ছাড়া প্রবাসী, বিশেষ করে যাঁরা বাংলাদেশি পাসপোর্টত্যাগ করে অন্য দেশের পাসপোর্ট নিয়েছেন, তাঁরা বাংলাদেশে বাংলাদেশির নাগরিকদের মতো বা কাছাকাছি কী কী সেবা পেতে পারেন, সেরকম কোনো তথ্য নেই৷ সাইটটির অধিকাংশ লিংকই কাজ করে না, কিছু লিংকে পিডিএফ ফাইল যোগ করা আছে, যেগুলো থেকে প্রয়োজনীয় তথ্য উদ্ধার করা কার্যত অসম্ভব৷ অথচ বাংলাদেশের অর্থনীতিতে বড় অবদান রাখছেন প্রবাসীরা, বৈদেশিক মুদ্রা আয়ের এক বড় উৎসও এই প্রবাসীরা৷ তাদের জন্য তথ্যসমৃদ্ধ একটি ওয়েবসাইট করা কি খুব কঠিন কাজ? যা পেতে পারি আমার এক ভারতীয় বংশোদ্ভূত সহকর্মী, যার একসময় ভারতীয় পাসপোর্ট ছিল এবং নিয়মিত মাতৃভূমিতে যাতায়াত আছে, তাঁর কাছে জানতে চেয়েছিলাম, প্রবাসী ভারতীয়রা কি মাতৃভূমিতে সাধারণ ভারতীয়দের মতো সুযোগসুবিধা পান? তিনি সংক্ষেপে আমাকে বুঝিয়ে দিয়েছেন, ‘‘যাঁরা ভারতীয় পাসপোর্ট ত্যাগ করেছেন, তাঁরা ভারত সরকারের কাছ থেকে ‘ওভারসিজ সিটিজেন অফ ইন্ডিয়া' বা ওসিআই সার্টিফিকেট নিতে পারেন৷ আর এই সার্টিফিকেট দিয়ে আজীবন ভারতে যাতায়াত, সেখানে বসবাস ও কাজকর্ম করা, জমি-বাড়ি কেনাবেচার মতো অনেক সুবিধা ভোগ করা যায়৷ তবে কৃষিজমি কেনা যায় না, ভোট দেওয়া বা ভোটে দাঁড়ানোও সম্ভব নয়৷'' এককথায়, বাংলাদেশি বংশোদ্ভুত একজন জার্মান নাগরিক হিসেবে আমিও সেই সুযোগ-সুবিধাগুলো চাই যা ওসিআই সার্টিফিকেটধারী একজন ভারতীয় বংশোদ্ভূত ভিন্নদেশের নাগরিক পান৷ প্রশ্ন হচ্ছে, সেটা দিতে আমার মাতৃভূমির আর কতদিন লাগবে? বন্ধু, আপনি কি লেযখকের সঙ্গে সঙ্গে একমত? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নাগরিকত্ব", "বাংলাদেশি", "দূতাবাস", "প্রবাসী কল্যাণ", "পাসপোর্ট" ],
  "automaticKeyPhrases" : [ "" ]
}