{
  "docID" : 19438,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গো-রক্ষার-নামে-বিভিন্ন-রাজ্যে-মাফিয়াদের-দৌরাত্ম/a-19460560",
  "title" : "গো-রক্ষার নামে বিভিন্ন রাজ্যে মাফিয়াদের দৌরাত্ম",
  "date" : "09.08.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "স্বঘোষিত গো-রক্ষকদের হাতে দলিত ও সংখ্যালঘুদের নিগৃহীত হবার ঘটনা দেশজুড়ে সমালোচনার ঝড় তুলেছে৷ অনেকদিন চুপ থাকার পর শনিবার প্রকাশ্যে মুখ খুলেছেন প্রধানমন্ত্রী মোদী৷ জোর গলায় বলেছেন,‘‘যদি মারতে হয় আমায় মারো, দলিতদের নয়৷'' গো-রক্ষকদের নিশানা করে তাদের মাফিয়া বলতেও ছাড়েননি প্রধানমন্ত্রী নরেন্দ্র মোদী৷ তবে হিন্দুত্ববাদী সংঘ পরিবরের নেতৃত্ব যাতে চটে না যায়, সেজন্য আসল ও নকল গো-রক্ষকদের মধ্যে ফারাক টেনেছেন তিনি৷ এটা যে মোদী করেছেন শুধুমাত্র কৌশলগত কারণে, সেটা বোঝা কঠিন নয়৷ আসলে গো-রক্ষা আন্দোলন সংঘ পরিবারের এক গুরুত্বপূর্ণ কর্মসূচি৷ তার ওপর আগামী বছর গো-বলয়ের বৃহত্তম রাজ্য উত্তর প্রদেশ এবং মোদীর স্বরাজ্য গুজরাটে বিধানসভা নির্বাচন৷ কাজেই গো-রক্ষার নামে ভারতের বিভিন্ন রাজ্যে যে তাণ্ডব চলছে, তাতে গো-বলয়ে দলিতদের ভোট যাতে হাতছাড়া হয়ে না যায়, সেজন্যই সম্ভবত মোদীর এই ‘সাপও মরবে, লাঠিও ভাঙবে না' নীতি৷ প্রশ্ন উঠেছে, সংসদের অধিবেশন চলাকালীন মোদী সংসদের বাইরে গলা ফাটালেন অথচ সংসদের ভেতরে একটি কথাও তিনি বললেন না কেন? বিভিন্ন বিরোধী রাজনৈতিক দল চেপে ধরবে এই ভয়ে? বহুজন সমাজ পার্টির দলিত নেত্রী মায়াবতীও জানতে চেয়েছেন এর উত্তর৷ আর সংসদের উচ্চকক্ষ রাজ্যসভায় কংগ্রেস নেতা গুলাম নবি আজাদের মন্তব্য: বাইরের অনুষ্ঠানে প্রধানমন্ত্রী যেসব কথা বলেছেন, সেগুলে যদি তিনি আগে বলতেন, তাহলে দলিত বা সংখ্যালঘুদের ওপর একের পর এক হামলার ঘটনা ঘটতো না৷ এ সব ঘটনার শুরুটা হয় গত বছরের সেপ্টেম্বর মাসে৷ সে সময় উত্তর প্রদেশের দাদরিতে গো-মাংস রাখার অভিযোগে নকল গো-রক্ষকদের গণপিটুনিতে মারা যান মহম্মদ আখলাক৷ এরপর গুজরাটে দলিত নিগ্রহের সপ্তাহ দুয়েক পর মধ্যপ্রদেশে গো-মাংস নিয়ে যাবার অভিযোগে মুসলিম মহিলাদের মারধর করা হয়৷ দলিত ও সংখ্যালঘুদের ওপর হামলার একের পর এক ঘটনা ঘটে চলে হরিয়ানা, রাজস্থান ও মহারাষ্ট্রে৷ মোদীর স্বরাজ্য গুজরাটের উনা শহরে একটি মৃত গরুর চামড়া ছাড়ানোর অপরাধে দলিতদের বেধড়ক মারধর করে তথাকথিত গো-রক্ষক বাহিনী৷ এতে রাজ্য জুড়ে শুরু হয় দলিত আন্দোলন৷ শুরু হয় আহমেদাবাদ থেকে উনা শহর পর্যন্ত দলিতদের ১০ দিনের বিশাল পদযাত্রা৷ সাধারণত মরা গরুর চামড়া ছাড়ানোর কাজটা করে দলিতরা৷ তাঁরা সেই কাজ বন্ধ রাখে৷ গণবিক্ষোভ যেভাবে ছড়িয়ে পড়তে থাকে, তা সামলাতে না পেরে মুখ্যমন্ত্রী পদে ইস্তফা দিতে বাধ্য হন আনন্দিবেন৷ গুজরাটে আগামী বছরের ভোটে দলিত নিগ্রহের প্রত্যক্ষ প্রভাব পড়তে পারে এই আশঙ্কায় আনন্দিবেনকে সরিয়ে দেবার সিদ্ধান্তও নেন বিজেপির শীর্ষ নেতৃত্ব৷ গো-রক্ষকদের সরাসরি সমাজ বিরোধী আখ্যা দিয়ে স্বয়ং প্রধানমন্ত্রী বলেন, ‘‘এরা বেআইনি কাজ কারবারে জড়িত৷ গো-রক্ষকের মুখোস পরে মাফিয়াগিরি চালাচ্ছে এরা৷'' ওদিকে পাঞ্জাবের গবাদি পশু ব্যবসায়ীদের অভিযোগ, গো-রক্ষকদের সংগঠিত এই তোলাবাজিতে তাঁদের বৈধ ব্যবসায় প্রায় লাল বাতি জ্বলার উপক্রম৷ সরকারের দরজায় মাথা খুঁড়েও কোনো ফল হয় না৷ ‘নো-অবজেকশন সার্টিফিকেট'-অর জন্য চেষ্টা করেও কোনো ফল না পেয়ে বিনা কাগজে গরুর চালান পাঠাতে গিয়ে হরিযানা গো-মাফিয়ারা লরির ড্রাইভার আর খালাসিদের মারধর করে গরুগুলি নিজেদের খাটালে নিয়ে যায়৷ পাঞ্জাবে গবাদি পশুর বড় বড় মান্ডি, মানে বাজারে মাফিয়া চক্রের লোক থাকে৷ লরিতে গবাদি পশু বোঝাই করার সঙ্গে সঙ্গে সেই খবর পৌঁছে যায় গো-মাফিয়াদের কাছে৷ গোটা বিষয়টার মধ্যে একটা সংগঠিত মাফিয়া চক্র সক্রিয়া চক্র কাজ করছে, যারা গরুপিছু ২০০ টাকা এবং লরি পিছু ২,০০০ টাকা তোলা নেয়৷ একটি লরিতে থাকে ১০টি গরু৷ বৈধ ব্যবসায়ের জন্য লরিতে গরু বিক্রির জন্য নিয়ে যাবার সময়ে ভুঁয়ো গো-রক্ষক মাফিয়াদের তোলাবাজির টাকা দিতে হয়, যার পরিমাণ দিনকে দিনই বাড়ছে৷ পাঞ্জাবের জনৈক গরু বিক্রেতা এদের দু'লাখ টাকা দিতে বাধ্য হয়, যাতে তাঁর গরু বোঝাই লরিটিকে আটকানো না হয়৷ কিন্তু গরু মাফিয়াদের দৌরাত্মে তাঁরও ব্যবসা লাটে উঠেছে৷ সেই ব্যবসায়ী এখন ডেয়ারি কারবার শুরু করেছেন৷ উল্লেখ্য, পাঞ্জাবে উন্নত প্রজাতির দুধেলা গবাদি পশুর প্রজনন কেন্দ্র আছে৷ উচ্চমানের গবাদি পশুর চাহিদা মেটাতে সেখান থেকে দেশে এবং বিদেশে বছরে প্রায় তিন লাখ গবাদি পশু চালান যায়৷ যাঁরা ডেয়ারির ব্যবসা করেন, তাঁরাই এর বড় খরিদ্দার৷ সম্প্রতি আর একজন গরু ব্যবসায়ী অভিযোগ করেন, বাংলাদেশ ও নেপালে ১০ হাজার উচ্চমানের দুধেলা গরু রপ্তানির অর্ডার ছিল৷ বাংলাদেশের প্রতিনিধিকে সঙ্গে নিয়ে সরকারি অফিসে দিনের পর দিন ধরনা দিয়েও ‘নো-অবজেকশন সার্টিফিকেট' জোগাড় করা যায়নি৷ কারণটা সহজবোধ্য৷ দেখা গেছে, বেশির ভাগ গবাদি পশু মারা যায় প্লাস্টিক খেয়ে৷ তাই হিন্দুত্ববাদী সংঘ পরিবারের শীর্ষ নেতৃত্ব যেখানে-সেখানে প্লাস্টিক ফেলা বন্ধ করার জন্য প্রয়োজনীয় ব্যবস্থা নিতে বলেছেন মোদী সরকারকে৷ সেটাই হয়ত হবে গো-রক্ষার জন্য প্রকৃত গো-সেবা৷ হিন্দু ধর্মীয় সংস্কৃতির সেবাও৷",
  "manualKeyPhrases" : [ "নরেন্দ্র মোদী", "হিন্দুত্ববাদী", "গো-রক্ষা আন্দোলন", "গো-রক্ষা", "গরু", "মাফিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}