{
  "docID" : 19446,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেখতে-খারাপ-খাবার-ফেলে-দেবেন/a-19455894",
  "title" : "দেখতে ‘খারাপ' খাবার ফেলে দেবেন?",
  "date" : "08.08.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "‘সুন্দর মুখের জয় সর্বত্র' কথাটা নতুন নয়, কিন্তু গাজর-মুলো-আনারসের ক্ষেত্রেও যে কথাটা প্রযোজ্য – তা কি ভাবা যায়? হ্যাঁ, জার্মানিতে এমনটাই হয়৷ কিম্ভূত-কিমাকার সবজি সোজা চলে যায় গারবেজে৷ তবে আর নয়...৷ দরিদ্র দেশের দরিদ্রতম মানুষদের আবর্জনার স্তূপে খাবার খোঁজাখুঁজি করতে দেখা যায়, দেখা যায় অন্যের ফেলে দেওয়া, আধ-খাওয়া জিনিস কুড়িয়ে নিতে৷ কিন্তু জার্মানির মতো একটা ধনী দেশেও যে এ রকমটা ঘটে থাকে, সেটা হয়ত অনেকেই জানেন না, তাই না? আসলে জার্মানিতে ৩০ শতাংশ শাক-সবজিই ফেলে দেয়া হয় আবর্জনায়, তা-ও শুধুমাত্র ‘সৌন্দর্য্যের' দোহাই দিয়ে৷ মুলোটা কেমন ব্যাঁকা, গাজরটা কেমন সরু হয়ে আবারো গোলাকৃতি হয়ে গেছে, অথবা চেরি ফলগুলো কেমন যেন গোলই হয়নি৷ তা এমন ‘কুশ্রী' খাবার কি পাতে দেওয়া যায়? না৷ কক্ষনো না৷ অবাক হচ্ছেন? জার্মানির অধিকাংশ কৃষক, সবজি ও ফল বিক্রেতা কিন্তু এমনটাই বলবেন৷ ভিডিও দেখুন 01:21 শেয়ার প্রতিদিনই বিসর্জন দেওয়া হয় প্রচুর খাদ্যদ্রব্য ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JbGG প্রতিদিনই বিসর্জন দেওয়া হয় প্রচুর খাদ্যদ্রব্য তাই তো ভাইমার বিশ্ববিদ্যালয়ের তিন ছাত্র-ছাত্রী এবার কোমর-বেঁধে লেগে পড়েছে এই অপচয়ের বিরুদ্ধে কিছু একটা করতে৷ দারিদ্র্যের কারণে নয়, রাজনৈতিক আদর্শে অনুপ্রাণিত হয়েই এগিয়ে এসেছে তারা৷ ফেলে দেওয়া ফল, সবজি কুড়িয়ে অনেক অল্প দামে বিক্রি করেছে তারা৷ এতে চাষির যেমন উপকার হচ্ছে, দরিদ্র, নিম্ন আয়ের মানুষও পারছে খেয়ে-পরে বাঁচতে৷ জার্মানিতে অবশ্য শুধু কিম্ভূত-কিমাকার সবজি বা ফলমূলই নয়, সুপার মার্কেটগুলোর পেছনে, আবর্জনার বিশাল কন্টেইনারে, প্রায় প্রতিদিনই নিক্ষেপ করা হয় প্রচুর খাদ্যদ্রব্য৷ হয়ত বা সময় উত্তীর্ণ হয়ে গেছে, প্যাকেট একটু ছিঁড়ে গেছে, অথবা এক ছড়া কলার মাত্র একটা খারাপ হয়ে গেছে – শুধুমাত্র এই কারণে! ডিজি/এসবি",
  "manualKeyPhrases" : [ "কিম্ভূত", "ফল", "সবজি", "গাজর", "সুন্দর" ],
  "automaticKeyPhrases" : [ "" ]
}