{
  "docID" : 19440,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রবাসীদের-রেমিটেন্স-পোশাক-খাতকে-ছাড়িয়ে-গেছে/a-19456774",
  "title" : "‘প্রবাসীদের রেমিটেন্স পোশাক খাতকে ছাড়িয়ে গেছে'",
  "date" : "09.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের রেমিটেন্স প্রবাহ টিকে আছে প্রবাসীদের ওপর, বিশেষ করে প্রবাসী শ্রমিকদের ওপর৷ কিন্তু তাঁদের জন্য সরকার কী করছে? কেমন আচরণ, সুবিধা পাচ্ছেন তাঁরা? উত্তরে নানারকম উদ্যোগের কথা বলা হলেও, বাস্তব কিন্তু বলছে অন্য কথা৷ ‘অল এয়ারপোর্ট ম্যাজিস্ট্রেট' নামে একটা ফেসবুক পেজ আছে৷ পেজটি খুবই তৎপর৷ চাইলে এখানে অভিযোগ করা যায়, আবার প্রতিকারের খবরও জানা যায়৷ সেই পেজে মীর রবিউল করিম নামে এক প্রবাসী বাংলাদেশি লিখেছেন, ‘দীর্ঘ ২৭ বছরের প্রবাস জীবনে যতবার দেশে গেছি, এয়ারপোর্টের অনিয়ম, স্বেচ্ছাচারিতা মানসিক কষ্টের কারণ হয়েছে৷ একবার ইমিগ্রেশন লাইনে দাঁড়িয়ে আছি৷ আমার সামনের মানুষটির পকেটে জোর করে হাত ঢুকিয়ে দেয় ইমিগ্রেশন পুলিশ৷ কেড়ে নেয় টাকা৷ আমি প্রতিবাদ করতেই আমার দিকে তেড়ে আসে পুলিশ৷ কিন্তু আমার ক্যানাডিয়ান পাসপোর্ট থাকায় সুবিধা করতে না পেরে সটকে পরেন৷ মানুষটির আকুতি এখনও আমার মনকে আঘাত করে...৷ তাঁর বিদেশি পাসপোর্ট ছিল না৷ সে ছিল প্রবাসী শ্রমিক৷' এই পেজেই পররাষ্ট্র প্রতিমন্ত্রী শাহরিয়ার আলম একটি পোস্ট দিয়েছিলেন গত ৪ঠা মে৷ লিখেছিলেন, ‘বিদেশে বাংলাদেশের কোনো এম্ব্যাসি বা হাইকমিশনে অফিস সময়ের মধ্যে ফোন করে পাননি বা কাঙ্খিত সেবা পাননি – এই ধরনের সুনির্দিষ্ট (তারিখ, সেবার ধরণ এবং সম্ভব হলে যে ব্যক্তির সাথে আপনার কথা হয়েছে – এ সব সহ) অভিযোগ থাকলে তা আমাকে sm@mofa.gov.bd – এই ঠিকানায় ই-মেল করে দয়া করে জানান৷' এই দু'টি পোস্ট প্রবাসী বাংলাদেশিদের প্রতি আচরণ বুঝতে যথেষ্ট৷ পররাষ্ট্র প্রতিমন্ত্রী নিজেই জানেন যে, বিদেশে বাংলাদেশি দূতাবাসগুলো প্রবাসীদের সেবা দেয় না৷ এমনকি খোঁজ-খবরও নেন না তারা৷ এই ফেসবুক পেজে প্রবাসীদের এ রকম আরো অনেক অভিযোগ আছে৷ বাংলাদেশের শাহজালাল বিমানবন্দরে কোনো প্রবাসীর সব হারানোর খবরও আছে৷ আছে এয়ারপোর্ট ম্যাজিস্ট্রেটদের সহয়াতায় উদ্ধারের খবর, আছে প্রবাসীদের ধন্যবাদের খবর৷ এই ফেসবুক পেজটি যেন এখন প্রবাসীদের বাস্তব অবস্থা জানার একটি ডিজিটাল মাধ্যমে পরিণত হয়েছে৷ মধ্যপ্রাচ্য, বিশেষ করে কাতারে, বাংলাদেশের নারী গৃহকর্মীদের দুর্দশা আর দাসজীবনের খবর প্রায়ই প্রকাশ পাচ্ছে৷ আন্তর্জাতিক সংবাদমাধ্যম হয়ে এখন তা বাংলাদেশের সংবাদমাধ্যমেও পাওয়া যাচ্ছে৷ এরইমধ্যে ৫০ ভাগ নারী গৃহকর্মী কোনো না কোনোভাবে সেইসব দেশ থেকে ফেরত এসেছেন৷ কেউ এসেছেন পালিয়ে, কেউ আবার অন্যদের সহায়তায়৷ তবে বাংলাদেশি দূতাবাসের সাহায্য তাঁরা পাননি৷ এমনকি দূতাবাসের কাছে ঘেষতেও পারেননি৷ প্রবাসী বাংলাদেশি কত? বাংলাদেশের প্রাবাসী নাগরিক কত তার সঠিক পরিসংখ্যান নেই৷ জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো (বিএমইটি) বলছে, এ পর্যন্ত ৯৫ লাখ বাংলাদেশি শ্রমিক বিভিন্ন দেশে কাজ নিয়ে গেছেন৷ তবে ঠিক কতজন শ্রমিক ফেরত এসেছেন আর বর্তমানে কতজন বিদেশে অবস্থান করছেন, সে হিসাব কোনো সংস্থার কাছে নেই৷ শ্রমিক ছাড়াও বাংলাদেশের অনেক নাগরিক ইউরোপ-অ্যামেরিকাসহ উন্নত বিশ্বে উচ্চ পদে কাজ করছেন, ব্যবসা করছেন, করছেন গবেষণা এবং পড়াশুনা৷ সেই হিসেবে এক কোটি ২০ লাখ বাংলাদেশি এখন প্রবাস জীবনযাপন করছেন বলে ধারণা করা হচ্ছে৷ অডিও শুনুন 08:11 ‘প্রবাসীদের জন্য তেমন কোনো সুযোগ-সুবিধা নেই’ জিডিপিতে অন্তর্ভুক্ত না হলেও, মোট জিডিপির প্রায় ৮ শতাংশ অবদান রয়েছে রেমিটেন্সের৷ ২০১৪-১৫ অর্থবছরে ১ হাজার ৫৩১ কোটি ডলার রেমিটেন্স এসেছে, যা মোট জিডিপির প্রায় ৮ শতাংশ৷ বিএমইটি-র তথ্য অনুসারে, ১৯৭৬ সাল থেকে এ পর্যন্ত মোট ৯৫ লাখ ৭০ হাজার ১১২ জন শ্রমিক মালয়েশিয়া, সিঙ্গাপুর এবং ইউরোপ, আফ্রিকা ও মধ্যপ্রাচ্যের বিভিন্ন দেশে চাকরি নিয়ে গেছেন৷ মধ্যপ্রাচ্যের দেশগুলোর মধ্যে সৌদি আরবে ২৬ লাখ ৭৭ হাজার ৪৩৬, সংযুক্ত আরব আমিরাতে ২৩ লাখ ৪৯ হাজার ৬৭২, কুয়েতে ৪ লাখ ৯৬ হাজার ৬১২, ওমানে ১০ লাখ ৪৬ হাজার ৫১, কাতারে ৪ লাখ ৪৯ হাজার ২৫, বাহরাইনে ৩ লাখ ১৫ হাজার ১২৪, ইরাকে ৩৬ হাজার ৭৯৫, লেবাননে ১ লাখ ২৯ হাজার ৩৪২ ও জর্ডানে ১ লাখ ৩ হাজার ২৭০ জন বাংলাদেশি শ্রমিক হিসেবে গেছেন৷ এছাড়া আফ্রিকার লিবিয়ায় ১ লাখ ২২ হাজার ১২৫, সুদানে ৮ হাজার ৫১২, মিসরে ২১ হাজার ৮৯০ ও মরিশাসে ৪৩ হাজার ৯৮৪ জন বাংলাদেশি গেছেন শ্রমিক হয়ে৷ এছাড়া যুক্তরাজ্যে ১০ হাজার ৭০ ও ইটালি গেছেন ৫৫ হাজার ৫১৪ বাংলাদেশি শ্রমিক৷ এশিয়ার অন্যান্য দেশের মধ্যে মালয়েশিয়ায় ৭ লাখ ১০ হাজার ১৮৮, সিঙ্গাপুরে ৫ লাখ ৮৫ হাজার ২৩৯, দক্ষিণ কোরিয়ায় ৩৩ হাজার ১১৫, জাপানে ১ হাজার ৩৬৬, ব্রুনাইয়ে ৫১ হাজার ৩৪ এবং অন্যান্য দেশে ১ লাখ ১০ হাজার ২০৩ জন বাংলাদেশি বিভিন্ন কাজ নিয়ে গেছেন৷ প্রবাসীদের জন্য ঘোষিত সুবিধা বাংলাদেশে প্রবাসীদের জন্য আলাদা একটি মন্ত্রণালয় আছে৷ এর নাম বৈদেশিক কর্মসংস্থান এবং প্রবাসী কল্যাণ মন্ত্রণালয়ষ প্রবাসীদের এই মন্ত্রণালয়ের মাধ্যমে ১০ ধরনের সুবিধা দেয়ার কথা বলা হয়েছে৷ ১. প্রবাসী আয় করমুক্ত, ২. বিদেশ যেতে রয়েছে প্রবাসী কল্যাণ ব্যাংক অভিবাসন লোন, ৩. বিদেশ থেকে ফিরে আসার পর পুনর্বাসন লোন, ৪. বিদেশ থেকে ফিরে কেউ কোনো ব্যবসায়িক প্রকল্প করতে চাইলে প্রবাসী কল্যাণ ব্যাংক লোন, ৫. বিদেশে কোনো প্রবসী মারা গেলে লাশ দেশে আনার পর সরকার লাশ দাফনের জন্য ৩৫ হাজার অনুদান, ৬. মৃত ব্যক্তির পরিবারকে এককালীন ৩ লাখ টাকা পর্যন্ত অনুদান, যা জনশক্তি কর্মসংস্থান ও প্রশিক্ষণ ব্যুরোর মাধ্যমে দেওয়া হয়ে থাকে, ৭. বিদেশে কর্মরত থাকাকালে নিয়োগকর্তা কর্তৃক কোনো প্রতারণা বা বঞ্চনার শিকার হলে, বেতন আটকে দিলে তা ঐ দেশে অবস্থিত বাংলাদেশ দূতাবাসের শ্রমউইংয়ের মাধ্যমে সব ধরনের আইনি সহায়তা প্রদান, ৮. বিদেশে কেউ মারা গেলে লাশ পাঠাতে সব আনুষ্ঠানিকতার ব্যাপারে সাহায্য, ৯. বাংলাদেশের সব ব্যাংকে প্রবাসীদের জন্য বিশেষ সুবিধা এবং ১০. ঢাকাসহ দেশের সব নামকরা অথবা যে কোনো স্কুল-কলেজ সরকারি, আধা সরকারি, স্বায়ত্তশাসিত শিক্ষা প্রতিষ্ঠানে প্রবাসীদের সন্তানদের ভর্তির জন্য বিশেষ কোটা৷ বাস্তকে কী সুবিধা পান প্রবাসীরা অবশ্য এ সব সুবিধা তাঁরা কতটুকু পান তা নিয়ে আছে প্রশ্ন৷ প্রবসীদের দূতাবাসের মাধ্যমে আইনি সহায়তা পাওয়ার কথা থাকলেও, তা পাওয়া যায় না৷ আর লাশ দেশে ফেরত পাঠানো, ক্ষতিপূরণের টাকা, বিশেষ ঋণ – এগুলো কাগজেই আছে৷ বাস্তবে এর দেখা মেলা ভার৷ জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরোর সামনে গেলেই চিত্রটি পরিষ্কার হয়৷ সেখানে প্রতিদিন শত শত মানুষ ভিড় করেন৷ তাঁদের মধ্যে বড় একটি অংশ হলো তাঁরা, যাঁরা বিদেশ থেকে ফেরত এসেছেন৷ এঁরাই ক্ষতিপূরণের টাকার জন্য মাসের পর মাস ঐ অফিসে ধরনা দেন৷ প্রবাসীদের সন্তানদের জন্য শিক্ষা প্রতিষ্ঠানে শতকরা একভাগ কোটার কথা বলা হলেও, বাস্তবে কিন্তু কোনো শিক্ষা প্রতিষ্ঠানই এই নিয়ম মানে না৷ এখানেই শেষ নয়৷ বাংলাদেশে প্রবাসী কল্যাণ ব্যাংক নামে একটি ব্যাংকের প্রক্রিয়া চললেও, তা এখনো তফসিলি ব্যাংক হিসেবে স্বীকৃতি পায়নি৷ আর দু'টি এনআরবি (নন রেসিডেন্ট বাংলাদেশি) ব্যাংক কাজ শুরু করলেও, তারা এখনো সাধারণ ব্যাংকের মতোই কাজ করছে৷ তবে এখানে প্রবাসীরা বিনিয়োগ করছেন৷ অডিও শুনুন 02:55 ‘প্রবাসীরা চাইলে বাংলাদেশে এসে ভোটার হতে পারেন’ জনশক্তি এবং অভিবাসন বিশ্লেষক হাসান আহমেদ চৌধুরী কিরণ ডয়চে ভেলেকে বলেন, ‘‘প্রবাসীদের রেমিটেন্স পাঠানোর পরিমাণ এ বছর পোশাক খাতকেও ছাড়িয়ে গেছে৷ বাংলাদেশ সর্বশেষ পোশাক খাত থেকে আয় করেছে ১৩ বিলিয়ন মার্কিন ডলার আর প্রবাসীরা রেমিটেন্স পাঠিয়েছেন ১৫ বিলিয়ন মার্কিন ডলার৷'' অথচ প্রবাসীদের জন্য সেই তুলনায় তেমন কোনো সুযোগ-সুবিধা নেই, জানান তিনি৷ বলেন, ‘‘বাজেটে প্রবাসী কল্যাণে মাত্র ০.০২ ভাগ বরাদ্দ দেয়া হয়েছে৷ নানা ধরনের পেশাজীবীদের সন্তানদের জন্য আলাদা শিক্ষা প্রতিষ্ঠান আছে, কিন্তু প্রবাসীদের জন্য কিছু নেই৷'' নির্বাচিত প্রতিবেদন ‘অভিবাসীর ঘামের টাকা, সচল রাখছে দেশের চাকা' বাংলাদেশের অর্থনৈতিক প্রবৃদ্ধির পিছনে তিনটি সেক্টরের গভীর অবদান রয়েছে৷ এগুলো হলো গার্মেন্টস, সেবা এবং অভিবাসন খাত৷ (09.05.2016) প্রবাসী বাংলাদেশিদের কষ্টের জীবন ও একটি প্রশ্ন ঘাম, রক্ত, এমনকি জীবন দিয়েও পরিবার ও দেশের ভাগ্য পরিবর্তনে ভূমিকা রাখেন তাঁরা৷ গত চল্লিশ বছরে বিদেশ থেকে তাঁরা ১০ লাখ ৪৬ হাজার ৩২ কোটিরও বেশি টাকা পাঠিয়েছেন বাংলাদেশে৷ সরকার কি তাঁদের জন্য বেশি কিছু করেছে? (03.05.2016) প্রবাসীদের গুরুত্ব শুধুই ‘বক্তৃতায়’ বাংলাদেশের যত মানুষ বিদেশে থাকেন, পৃথিবীর অনেক (আয়তনে) বড় দেশের মোট জনসংখ্যাও তত নয়৷ ঠিক কত মানুষ বিদেশে থাকেন? সঠিক কোনো পরিসংখ্যান নেই সরকারের কাছে৷ নানা গোঁজামিল দিয়ে বলা হয় ৯৪ লাখ বা ১ কোটির কম বেশি৷ (08.08.2016) প্রবাসী ভারতীয়রা পেলে বাংলাদেশিরা পাবে না কেন? বাংলাদেশি পাসপোর্টত্যাগ করে অন্যদেশের নাগরিকত্ব গ্রহণ করলে কি আমি নিজের মাতৃভূমিতে পুরোপুরি ভিনদেশি হয়ে যাবো? বাংলাদেশি বংশোদ্ভূতদের ক্ষেত্রে হয়ত সেটাই বাস্তবতা, ভারতীয়দের জন্য নয়৷ (09.08.2016) প্রবাসী বাংলাদেশিরা দীর্ঘদিন ধরে ভোটাধিকারের দাবি জানিয়ে আসছেন৷ তাঁরা চাইছেন, প্রবাসে বসেই তাঁরা নির্বাচনে সময় ভোট দেবেন৷ কিন্তু সরকার বারবার এই দাবি পূরণ করার কথা বলে আসলেও, তা বাস্তবায়নের কোনো উদ্যোগ নেই৷ জনশক্তি রপ্তানিকারকদের সংগঠন বায়রার সাবেক মহাসচিব আলি হায়দার চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘এই উদ্যোগের আদৌ কোনো অগ্রগতি আছে কিনা, তা আমাদের জানা নেই৷ প্রথমে এটা ব্রিটেন-প্রবাসীদের জন্য চালু করার কথা ছিল৷ পরে পর্যায়ক্রমে অন্যান্য দেশের প্রবাসীদের জন্য৷ কিন্তু তা হচ্ছে না৷ তবে প্রবাসীরা চাইলে দেশে ভোটার হতে পারেন এবং দেশে এসে ভোট দিতে পারেন৷'' বাংলাদেশে প্রবাসীদের যে স্থাবর-অস্থাবর সম্পত্তি আছে তা নিয়েও চলছে নানা কাণ্ড৷ বেশিরভাগ ক্ষেত্রেই এই সম্পদ বেদখল হয়ে যায়, আর পরিবারের সদস্য যাঁরা থাকেন তাঁদের থাকতে হয় নিরাপত্তাহীনতায়৷ হাসান আহমেদ চৌধুরী জানান, ‘‘প্রবাসীদের সম্পদের প্রতি একশ্রেণির প্রভাবশালীর লোভ আছে৷ তাঁরা পরিবারের কর্তার অনুপস্থিতে এঁদের সম্পদ দখল করতে চান৷ আইন-শৃঙ্খলা বাহিনীর কেউ কেউও এ পরিস্থিতির সুবিধা নিতে চান৷ ফলে প্রবাসীরা দু'দিক থেকেই বিপদে থাকেন৷ এ জন্য প্রয়োজন প্রবাসীদের জন্য একটি ‘ওয়ানস্টপ সার্ভিস সেন্টার'৷ আরো যত বিপদ... প্রবাসীরা পুলিশ ভেরিফিকেশন, চাকরির চুক্তি নবায়ন, দেশে ফিরলে বিমান টিকেটসহ আরো অনেক ঝামেলার মুখে পড়েন৷ বাংলাদেশে অনাবাসী বাংলাদেশি বা নন রেসিডেন্ট বাংলাদেশি (এনআরবি) বিষয়টিকে স্বীকৃতি দেয়া হয়েছে৷ তবে এখনো এটা স্পষ্ট নয় যে, এই ক্যাটাগরিতে কারা পড়বেন৷ যাঁরা দ্বৈত নাগরিক না প্রবাসে থাকা সবাই? তাছাড়া এই নামটি দেয়া হলেও, এটার সুবিধা পেতে কোনো পরিচয়-পত্র বা কোড নাম্বারের ব্যবস্থা এখনো চালু হয়নি৷ তাই প্রবাসীদের বিনিয়োগ সুবিধা পাওয়ার কথা থাকলেও, তাঁরা তা পাননা বলে অভিযোগ৷ জানান আলি হায়দার চৌধুরী৷ অন্যদিকে হাসান আহমেদ বলেন, প্রবাসীরা মারা যাঁয়ার পর তাঁদের লাশ দেশে পাঠানোর কথা থাকলেও, দূতাবাসগুলো দূরত্বের অজুহাত দেখিয়ে বসে থাকে৷ তবে বিমানবন্দরে প্রবাসীদের হয়ারানি আগের তুলনায় কিছুটা কমেছে বলে স্বীকার করেন দু'জনই৷ বন্ধু, আপনি কি কথনও বিদেশে ছিলেন অথবা এই মুহূর্তে আছেন? জানান আপনার অভিজ্ঞতা, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অনাবাসী বাংলাদেশি", "প্রবাসী", "আলি হায়দার চৌধুরী", "বাংলাদেশি শ্রমিক", "হাসান আহমেদ", "রেমিটেন্স", "প্রবাসী কল্যাণ" ],
  "automaticKeyPhrases" : [ "" ]
}