{
  "docID" : 19486,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সালোনি-লোধা-চান-মেড-ইন-ইন্ডিয়া-হাই-ফ্যাশন/a-15715209",
  "title" : "সালোনি লোধা চান ‘মেড ইন ইন্ডিয়া' হাই ফ্যাশন",
  "date" : "03.02.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ব্রিটেনে থাকা ভারতীয় ফ্যাশন ডিজাইনার সালোনি লোধার ফ্যানদের মধ্যে নাওমি ওয়াটস কি এমা ওয়াটসনের মতো ফিল্মস্টাররা পড়েন৷ সালোনি চান বিশ্বের সেরা বিপণীগুলিতে ভারতীয় ফ্যাশান বিক্রি হোক৷ পোষাক তৈরির ফ্যাব্রিক, মানে ভালো কাপড়ের খোঁজে মুম্বইতে গিয়েছিলেন সালোনি৷ ফরাসি সংবাদ সংস্থা এএফপি'কে সেখান থেকেই একটি সাক্ষাৎকার দেন৷ সালোনির বক্তব্য: ‘মেড ইন ইন্ডিয়া' লেবেল দেখে পশ্চিমা গ্রাহকদের নাক কোঁচকানোর কোনো কারণ নেই৷ বরং সেই লেবেল দেখে একদিন তাদের জিভে জল আসবে৷ ২০০৭ সালে যখন ‘সালোনি' লেবেলটি তার জয়যাত্রা শুরু করে, তখন লোধার সংগ্রহে ছিল মাত্র ১০টি ডিজাইন৷ আজ বিশ্বের বহু নামী-দামী বুটিকে তাঁর তৈরি ড্রেস পাওয়া যাবে, সোসালাইট এবং স্টাররা সে সব ড্রেস পরে থাকেন৷ ৩০ বছর বয়সী সালোনি এখন জুয়েলারি ও হাতব্যাগও বেচে থাকেন৷ এবং তাঁর কলেকশানের সব কিছু ভারতে তৈরি, প্রথাগত তাঁতি, দরজি এবং সুঁচ ও নকশার কাজের মানুষজনদের সহযোগিতায় সৃষ্ট৷ যদিও লোধা তাঁর ডিজাইনের কাজ তাঁর লন্ডন স্টুডিওতেই করে থাকেন৷ অবশ্য বিদেশি ফ্যাশান হাউসগুলোর ভারতের প্রতি আগ্রহ এমনিতেই বাড়ছিল৷ ফরাসি লাক্সারি গুডস নির্মাতা এর্মেস গতবছরের অক্টোবর মাসে ভারতীয় শাড়ির একটি লিমিটেড এডিশন শুরু করে৷ জার্মানি-জাত ফ্যাশান লিজেন্ড কার্ল লাগারফেল্ড শানেল'এর একটি সাম্প্রতিক কলেকশানে ভারতের রাজা-মহারাজাদের ছাপ রেখেছেন৷ ভ্যালেন্টিনো কি আর্মানি, বিশ্বের টপ ডিজাইনাররা তাদের বিলাসবহুল গাউনগুলির জন্য এমব্রয়ডারি ভারতেই করান৷ সালোনি লোধারও তাই বক্তব্য৷ হাতের কাজে ভারতে যে ধরণের নিপুণতা আছে, তা শুধু সেখানেই আছে৷ ‘মেড ইন ইন্ডিয়া' বহু পর্যায়েই একটা বিলাস, একটা লাক্সারি৷ যেমন লোধা তাঁর কাশ্মিরি শালগুলি বোনান খোদ কাশ্মিরি পরিবারদের দিয়ে৷ তাঁর সিল্ক স্কার্ভগুলি আসে ভারত আর তিব্বতের সীমান্তে মহিলাদের কোঅপারেটিভ থেকে৷ তবে হ্যাঁ, স্বদেশে কদর হতে সালোনির এখনও কিছু বাকি৷ সবে গত শীত যাবৎ মুম্বই'য়ের একটি বুটিকে তাঁর ড্রেস ইত্যাদি পাওয়া যাচ্ছে৷ ওদিকে সালোনি বলিউডের পাগল ফ্যান৷ ফ্রিডা পিন্টো, দীপিকা পাড়ুকোন, সোনম কাপুর তাঁর ড্রেস পরতে পারেন ভেবে ইতিমধ্যেই মুচ্ছো যাচ্ছেন সালোনি লোধা৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফ্যাশন", "ইন", "ইন্ডিয়া", "সালোনি", "মেড", "ভারত", "লোধা" ],
  "automaticKeyPhrases" : [ "" ]
}