{
  "docID" : 19482,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিহত-মুসলিম-সৈন্যের-পরিবারের-পাশে-অ্যামেরিকা/a-19442907",
  "title" : "নিহত মুসলিম সৈন্যের পরিবারের পাশে অ্যামেরিকা",
  "date" : "02.08.2016",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "মার্কিন প্রেসিডেন্ট নির্বাচনের ৯৯ দিন আগে একটি মাত্র ঘটনার জের ধরে নাস্তানাবুদ রিপাবলিকান প্রার্থী ডোনাল্ড ট্রাম্প৷ দলমত নির্বিশেষে তাঁর বিরুদ্ধে তুমুল সমালোচনার ঝড় উঠছে৷ ‘‘মার্কিন সংবিধান কখনো পড়ে দেখেছেন? আপনাকে আমার কপি ধার দিতে পারি৷'' ইরাক যুদ্ধে নিহত এক মুসলিম সৈন্যের বাবার কাছ থেকে এমন চ্যালেঞ্জের পর ট্রাম্প নিজেকে আর সামলাতে পারেননি৷ নানাভাবে তিনি পালটা আক্রমণের চেষ্টা করছেন, যার অনেকগুলি বেশ নিম্ন রুচির পরিচয় বলে গণ্য করা হচ্ছে৷ উল্লেখ্য, মার্কিন সমাজে যুদ্ধে নিহত কোনো ‘গোল্ড স্টার' সৈন্যের পরিবারের বিরুদ্ধে বিষোদগার কোনোমতেই গ্রহণযোগ্য নয়৷ ফলে এমনকি রিপাবলিকান দলের অনেকেই ট্রাম্প-এর কড়া সমালোচনা করছেন৷ প্রাক্তন প্রার্থী জেব বুশ ট্রাম্প-এর বিবৃতিকে ‘চরম অসম্মানজনক' হিসেবে বর্ণনা করেছেন৷ ট্রাম্প-এর সঙ্গী ভাইস প্রেসিডেন্ট পদপ্রার্থী মাইক পেন্স চাপের মুখে বলেছেন, ‘‘ক্যাপ্টেন খান অ্যামেরিকার হিরো৷ তিনি ও তাঁর মতো গোল্ড স্টার পরিবারের প্রতি আমাদের শ্রদ্ধা রয়েছে৷'' রিপাবলিকান নেতা ও ভিয়েতনাম যুদ্ধের সৈন্য সেনেটার জন ম্যাককেন বলেন, এ বিষয়ে তিনি ট্রাম্প-এর বিবৃতির ঘোর বিরোধী৷ দলের মনোনয়ন পাওয়ার অর্থ এই নয়, যে তিনি আমাদের মধ্যে সেরা কোনো মানুষের সম্মানহানির ঢালাও লাইসেন্স পেয়ে বসে আছেন৷ অবসরপ্রাপ্ত সৈন্যদের নানা গোষ্ঠীও ট্রাম্প-এর বিরুদ্ধে তোপ দাগছে৷ নির্বাচনের বছর সত্ত্বেও তারা কোনো গোল্ড স্টার পরিবারের অসম্মান বরদাস্ত করবে না বলে জানিয়েছে৷ মুখ খুলেছেন খোদ প্রেসিডেন্ট বারাক ওবামা৷ সরাসরি ট্রাম্প-এর নাম উল্লেখ না করেও তিনি বলেন, অ্যামেরিকার মানুষের স্বাধীনতা ও নিরাপত্তার জন্য গোল্ড স্টার পরিবারগুলির অবদানের কোনো তুলনা নেই৷ আমাদের মধ্যে কয়েকজনের সেই অবদানের মাত্রা বোঝার ক্ষমতাও নেই – বলেন ওবামা৷ পাকিস্তানি বংশোদ্ভূত মার্কিন নাগরিক খিজর ও গজলা খানের ছেলে আর্মি ক্যাপ্টেন হুমায়ুন ২০০৪ সালে ইরাকে এক আত্মঘাতী হামলায় প্রাণ হারিয়েছেন৷ সামগ্রিকভাবে অ্যামেরিকার মুসলিম সমাজের প্রতি ডোনাল্ড ট্রাম্প-এর বৈরি মনোভাব আর বরদাস্ত করতে পারেন নি খিজর খান৷ এদিকে খান পরিবার ও ট্রাম্প-এর বাকযুদ্ধের প্রেক্ষাপটে মার্কিন সংবিধানের বিক্রি আচমকা বেড়ে গেছে৷ অ্যামাজনের জনপ্রিয় বইয়ের তালিকায় দ্বিতীয় স্থানে পৌঁছে গেছে সংবিধানের পকেট সংস্করণ৷ এই ঘটনার জের ধরে ডোনাল্ড ট্রাম্প-এর প্রতি সমর্থন কমতে শুরু করেছে৷ অন্যদিকে জনমত সমীক্ষায় উঠে আসছেন তাঁর প্রতিদ্বন্দ্বী ডেমোক্র্যাট দলের প্রার্থী হিলারি ক্লিন্টন৷ এসবি/জেডএইচ (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "মুসলিম", "মার্কিন", "ট্রাম্প", "খান", "সৈন্য", "ডোনাল্ড" ],
  "automaticKeyPhrases" : [ "" ]
}