{
  "docID" : 19517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানসিক-প্রতিবন্ধীদের-সাহায্য-বিশেষ-কোর্স-হিল্ডেসহাইমএ/a-15816586",
  "title" : "মানসিক প্রতিবন্ধীদের সাহায্য বিশেষ কোর্স হিল্ডেসহাইম’এ",
  "date" : "19.03.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "তিন বছর আগে জাতিসংঘের একটি কনভেনশনে স্বাক্ষর করেছিল জার্মানি৷ তাতে উল্লেখ করা ছিল যে, স্বাক্ষরিত দেশগুলোতে মানসিক প্রতিবন্ধীদের অধিকার নিশ্চিত করা হবে৷ কিন্তু কীভাবে একজন প্রতিবন্ধীকে সহজে সব কিছু বোঝানো সম্ভব? জার্মানির প্রতিটি রাজ্যেই জাতিসংঘের এই কনভেনশন মেনে চলা হচ্ছে৷ দেশের আইনে তা লিপিবদ্ধও করা হয়েছে৷ জোর দেয়া হচ্ছে প্রতিবন্ধী প্রতিটি শিশুকে সমাজে একাত্ম করার ওপর৷ কিন্তু আইন থাকলেও তা প্রণয়ন করা সম্ভব হচ্ছে না৷ কারণ প্রতিবন্ধীদের পড়াতে বা তাদের সমস্যা অনুযায়ী ক্লাস নিতে পারে, সেরকম শিক্ষক বা শিক্ষিকার সংখ্যা জার্মানিতে খুবই কম৷ গত বছরের শীতকালীন সেমেস্টার থেকে হিল্ডেসহাইম বিশ্ববিদ্যালয় শুরু করেছে নতুন একটি সেমেস্টার৷ সেখানে দেয়া হচ্ছে বিশেষ একটি কোর্স৷ কোর্সে অংশগ্রহণ করেছেন ২৪ জন শিক্ষক এবং শিক্ষিকা৷ সান্ড্রা ভোবিশ হিল্ডেসহাইম'এর একজন ‘পাইওনিয়ার' হিসেবে নিজেকে তুলে ধরেছেন৷ ২৮ বছর বয়সি এই স্কুল শিক্ষিকা গত কয়েক বছর ধরে হানোফার'এর একটি প্রাথমিক বিদ্যালয়ে শিক্ষকতা করছেন৷ যে স্কুলে তিনি শিক্ষকতা করেন, সেখানে অনেক শিশু রয়েছে যাদের কথা বলা বা মনোযোগ আকর্ষণে সমস্যা রয়েছে৷ তার মধ্যেও সান্ড্রা চেষ্টা করেন তাদের মনোযোগ আকর্ষণ করতে৷ কিন্তু স্কুলটি অনেক বড় এবং প্রতিটি ক্লাসে রয়েছে অসংখ্য শিশু৷ তাই সবার দিকে সমান দৃষ্টি রাখা সম্ভব নয়৷ সান্ড্রা ভোবিশ বললেন, ‘‘ক্লাসে সবসময়ই চোখে পড়বে যে কেউ না কেউ অসন্তুষ্ট৷ যে কোনো ছাত্র বা ছাত্রীর সামনে দাঁড়ালে মনে হবে বাচ্চাটির যা প্রয়োজন তা দেয়া যাচ্ছে না৷ তাই সব সময়ই বাচ্চাদের সামনে দাঁড়িয়ে থাকার চেষ্টা করি৷ অথচ স্বাভাবিক নিয়মেই প্রতিটি বাচ্চার দিকে এককভাবে দৃষ্টি রাখা সম্ভব হয় না৷'' এই একই অভিজ্ঞতা সঞ্চয় করেছেন গিজেলা হলান্ডার ফ্রোলো৷ ৫৪ বছর বয়সি এই শিক্ষিকা দেখেছেন মানসিক প্রতিবন্ধী বাচ্চাদের স্কুলে যুক্ত করার বিষয়টি অনেক শিক্ষক-শিক্ষিকার জন্য সুখবর ছিল না৷ গিজেলা'র কভাষায়, ‘‘আমি মনে করি আমার সহকর্মীরা এই বিষয়ে পুরোপুরি অসহায় বোধ করছিলেন৷ তবে অনেকেই আছেন, যাঁরা সত্যিই এসব বাচ্চদের নিয়ে কাজ করতে চান, তাদের সাহায্য করতে চান৷ আবার অনেকেই প্রশ্ন করেন, এসব বাচ্চাদের আমি কীভাবে সাহায্য করবো, কেমন করে করবো? আমাকে কেউ কি দেখিয়ে দেবে, এগিয়ে আসবে?'' একটি বিষয় বোঝাতে সময় লাগবে ছয় বছর প্রথমে বিশ্ববিদ্যালয়ের প্রশিক্ষণে শেখানো হচ্ছে, কিভাবে একই সঙ্গে সুস্থ-স্বাভাবিক শিশুদের পাশাপাশি মানসিক প্রতিবন্ধী শিশুদের ক্লাস নিতে হবে৷ সম্পূর্ণভাবে একটি বিষয় পুরোপুরি বোঝাতে হবে৷ তা করতে প্রায় ৬ বছর সময় লাগতে পারে৷ তাই গিজেলা হলান্ডার এবং সান্ড্রা ভোবিশ এগিয়ে এসেছেন৷ তাঁরা প্রশিক্ষণ নিচ্ছেন৷ আর পরবর্তীতে তাঁরাই অন্য সহকর্মীদের বোঝাবেন, দেখাবেন৷ এই বিষয়টিতে তাঁরা মাস্টার্স করছেন৷ পুরো কোর্স শেষ করতে দুই বছর সময় লাগবে৷ সান্ড্রা জানান, ‘‘এজন্য বিশেষ কোর্সের ব্যবস্থা রয়েছে৷ তবে তা শুধু সপ্তাহান্তের কোর্স৷ তাই সেই কোর্স কতোটা কার্যকরী - তা নিয়ে আমার সন্দেহ রয়েছে৷'' এই প্রশিক্ষণের দায়িত্বে রয়েছেন হিল্ডেসহাইম বিশ্ববিদ্যালয়ের একজন শিক্ষিকা মার্গিটা রুডল্ফ৷ তিনটি ভাগে তিনি কোর্সটিকে বিভক্ত করেছেন৷ প্রথম ভাগে রয়েছে মানসিকত প্রতিবন্ধী শিশুদের বোঝা, ক্লাসে তাদের আচার-ব্যবহার শেখানো৷ ক্লাসের পরিবেশের সঙ্গে খাপ খাওয়ানো৷ কে শিক্ষক, কে ছাত্র বা ছাত্রী - তা জানানো৷ দ্বিতীয় ভাগে রয়েছে মানসিক প্রতিবন্ধীদের সঙ্গে যোগাযোগ স্থাপন৷ মার্গিটা রুডল্ফ বললেন, ‘‘যাঁরা প্রশিক্ষণ নিচ্ছেন, তাঁরা যাগোযোগ রক্ষার সময় বিভিন্ন সমস্যার সমাধান শিখবেন৷ তাঁরা জানবেন যে এসব শিশুদের সঙ্গে মানিয়ে চলা কঠিন, কিন্তু অসম্ভব নয়৷ আসল কথা হল, আমি নিজেই যখন বুঝতে পারবো যে আমি তৈরি, তখন আমি সহজেই জানবো কীভাবে আপনার সঙ্গে আমি যোগাযোগ স্থাপন করতে পারবো, আপনার সঙ্গে কথা বলতে পারবো৷ তবে যা শেখা প্রয়োজন তা হলো, স্কুলে এতোগুলো বাচ্চার সঙ্গে মানসিক প্রতিবন্ধীদের একাত্ম করা৷'' প্রশ্ন করতে হবে পাঁচবার, উত্তর আসবে একবার যে কেউ চাইলেই এই কোর্স করতে পারবেন না৷ যিনি এই কোর্স করতে চান, তাঁকে অনেক কিছু প্রমাণ করতে হবে৷ সান্ড্রা ভোবিশ এ বিষয়ে সুইজারল্যান্ডের জুরিখে পড়াশোনা করেছেন৷ তাঁকে সহজেই গ্রহণ করা হয়েছে৷ সান্ড্রা ভোবিশ জানান, ‘‘আমি ক্লাস নেয়ার পর শুধু ভেবেছি, আমাকে বাচ্চাটি কী বললো? আমি শুধু হু-হাঁ করে কাটিয়েছি৷ এরপর আমর কিছুটা সময় লেগেছে বুঝতে যে আমি কোনো প্রশ্ন করতে চাইলে, একই প্রশ্ন আমাকে পাঁচ বার করতে হবে৷' অথচ উত্তর আসছে মাত্র একবার৷ এরই মধ্যে সান্ড্রা দেখেছেন যে, কয়েকজন ছাত্র-ছাত্রী বুঝতে পারছে, জানতে পারছে স্কুলে কী করা হয়, তাদের কী করা উচিত৷ সান্ড্রা ভোবিশের উচ্ছ্বাস, ‘‘আমি বাচ্চাদের একবার ক্লাসে একটা প্রজেক্ট দিয়েছিলাম৷ কীভাবে তা করতে হবে তাও দেখিয়েছি৷ বাচ্চাগুলো সময়ের সাথে সাথে প্রমাণ দিয়েছে যে তারা বুঝতে পারছে৷ কারণ প্রজেক্টি তারাই শেষ পর্যন্ত দাঁড় করাতে পেরেছে৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হিল্ডেসহাইম", "কোর্স", "প্রতিবন্ধী", "মানসিক", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}