{
  "docID" : 19516,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিন্নভাবে-সক্ষমদের-জন্য-এক-টুকরো-মেঘ/a-15900015",
  "title" : "ভিন্নভাবে সক্ষমদের জন্য ‘এক টুকরো মেঘ’",
  "date" : "20.04.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ভিন্নভাবে সক্ষম ব্যক্তি তথা প্রতিবন্ধীদের সমস্যা নিয়ে তৈরি হয়েছে ‘এক টুকরো মেঘ’৷ সাত মিনিটের এই শর্ট ফিল্মে হুইল চেয়ার ব্যবহারকারীদের জীবনের বিভিন্ন উপাখ্যান ফুটিয়ে তোলা হয়েছে৷ সামান্য কিছু সুযোগসুবিধা, যেগুলো করুনা নয় বরং আইনি অধিকার -- সেগুলোই অনেক সময় পাচ্ছেন না প্রতিবন্ধীরা৷ বাংলাদেশে আইন থাকা সত্ত্বেও সরকারি-বেসরকারি অনেক গুরুত্বপূর্ণ ভবনে এখনো নেই ব়্যাম্প৷ ফলে প্রতিবন্ধী বা ভিন্নভাবে সক্ষম হুইলচেয়ার ব্যবহারকারীরা এসব ভবনে সহজে যাতায়াত করতে পারেন না৷ অথচ বিল্ডিং এর সিঁড়ির সঙ্গে সামান্য একটি ব়্যাম্প জুড়ে দেওয়া এমন কোন কঠিন কাজ নয়৷ প্রয়োজন শুধু সদিচ্ছা, দৃষ্টিভঙ্গির পরিবর্তন৷ ভিন্নভাবে সক্ষমদের অধিকার সম্পর্কে জনসচেতনতা সৃষ্টিতে কাজ করছে বাংলাদেশ সিস্টেমস চেইঞ্জ অ্যাডভোকেসি নেটওয়ার্ক বা বি-স্ক্যান৷ এই সংগঠনটির আহ্বানে সাড়া দিয়ে চুয়েট ডিবেটিং সোসাইটি তৈরি করেছে শর্ট ফিল্ম ‘এক টুকরো মেঘ'৷ এই প্রসঙ্গে বি-স্ক্যান'এর সাধারণ সম্পাদক সালমা মাহবুব বলেন, ‘‘তারা (প্রতিবন্ধীরা) বন্দি জীবন কাটাচ্ছে - চার দেয়ালের মধ্যে বসে আছে৷ এভাবে তাদের সাড়া জীবন কেটে যাচ্ছে৷ অনেকে হয়তো এভাবেই জন্ম নিয়েছেন, কিংবা অনেকের হয়তো স্বাভাবিক জীবন ছিল৷ কিন্তু হুইল চেয়ার ব্যবহার করার কারণে তাদের ঘরের বাইরের সব কর্মকাণ্ড বন্ধ হয়ে গেছে৷ এই যে অবস্থাগুলো, সেগুলো আমরা ফুটিয়ে তোলার জন্য এবং মানুষকে অনুভব করানোর জন্য এই ফিল্মটি তৈরি করার চেষ্টা করেছি৷'' ‘এক টুকরো মেঘ' ইতিমধ্যেই ভালো সাড়া ফেলেছে৷ তবে সালমা মাহবুব চাচ্ছেন, সাধারণ মানুষ যেন ফিল্মটি দেখার পর সেটা ভুলে না যায়৷ বরং প্রতিটি মানুষই ভিন্নভাবে সক্ষমদের সহায়তায় এগিয়ে আসতে পারে৷ তিনি বলেন, ‘‘সবাই যেন তার নিজের যে চারপাশটা, সেই চারপাশটা পরিবর্তনের জন্য কাজ করে৷ আমাদের আসলে লক্ষ্য হচ্ছে, ২০১৫ সালের মধ্যে বাংলাদেশের পঞ্চাশভাগ মানুষকে প্রতিবন্ধী মানুষের অধিকার সম্পর্কে সচেতন করে তোলা৷ এই যে এতবড় একটি জনগোষ্ঠীকে আমরা সচেতন করে তুলতে চাইছি, তার মাধ্যম কিন্তু হতে পারে মিডিয়া৷'' উল্লেখ্য, ইউটিউবে বি-স্ক্যানের চ্যানেলে ‘এক টুকরো মেঘ' প্রদর্শন করা হচ্ছে৷ ঠিকানা: www.youtube.com/infobscan প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "টুকরো", "মেঘ’", "ভিন্নভাবে", "সক্ষমদের", "জন্য" ],
  "automaticKeyPhrases" : [ "" ]
}