{
  "docID" : 19522,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিন্নভাবে-সক্ষমদের-জন্য-সাবরিনার-সংগ্রাম/a-15889351",
  "title" : "ভিন্নভাবে সক্ষমদের জন্য সাবরিনা'র সংগ্রাম",
  "date" : "18.04.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাংলাদেশের চট্টগ্রামের ব্লগার সাবরিনা সুলতানা৷ ভিন্নভাবে সক্ষম মানুষদের অধিকার আদায়ের জন্য ব্লগকে বেছে নিয়েছেন তিনি৷ বব্স'এর বেস্ট ব্লগ ক্যাটেগরিতে বাংলা ভাষার প্রতিনিধি সাবরিনা'র ব্লগ৷ ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় গত বছর সেরা ব্লগ বিভাগে মনোনয়ন পেয়েছিল সাবরিনা সুলতানা'র বাংলা ব্লগ৷ এবছরও একই বিভাগে এই প্রতিযোগিতায় রয়েছে সাবরিনা'র ব্লগ৷ বাংলাদেশের সুবিধা বঞ্চিত প্রতিবন্ধীদের অধিকার আদায়ের লড়াইয়ে নেমেছেন তিনি৷ সাবরিনা এবং আরো কয়েকজন ব্লগার তৈরি করেছেন ‘বি-স্ক্যান'৷ প্রতিবন্ধীদের অধিকার আদায়ের কিংবা প্রতিবন্ধীদের সম্পর্কে জনসচেতনতা বৃদ্ধির লক্ষ্যে কাজ করছে এই সংগঠন৷ ‘ভিন্নভাবে সক্ষম মানুষ' প্রতিবন্ধী শব্দটি ঠিক পছন্দ নয় সাবরিনা'র৷ বরং ‘ভিন্নভাবে সক্ষম মানুষ' সংজ্ঞাটিকে মানানসই মনে করেন তিনি৷ দিনকয়েক আগেই ফেসবুকে এই বিষয়ে সাবরিনার উচ্ছ্বসিত মন্তব্য ছিল, ‘‘ভিন্নভাবে সক্ষম মানুষ! এমন কিছুই শোনার এবং দেখার জন্যে প্রাণটা আনচান করে সব সময়...৷'' বাংলাদেশের একটি দৈনিক পত্রিকা প্রতিবন্ধীদের বোঝাতে এই পরিভাষা ব্যবহার করেছে৷ আর তাই সন্তুষ্ট সাবরিনা৷ সত্যি বলতে কি, ‘প্রতিবন্ধী' শব্দটি আসলে ভিন্নভাবে সক্ষম এই মানুষদেরকে অন্য স্তরে নামিয়ে দেয়৷ উন্নয়নশীল দেশগুলোতে এখনো প্রতিবন্ধীরা এক বোঝা হিসেবে বিবেচিত৷ অথচ সমান অধিকার এবং সুযোগ সুবিধা পেলে ভিন্নভাবে সক্ষম মানুষরা আমাদের এই সমাজকে এগিয়ে নিয়ে যেতে পারে সমানতালে৷ বি-স্ক্যান একটি ফেসবুক গ্রুপের মাধ্যমে বি-স্ক্যান'এর সূচনা হয়েছিল কয়েকবছর আগে৷ সংগঠনটি এখন অনেকটাই পরিপক্ক৷ সাবরিনা এই সংগঠনের প্রেসিডেন্ট৷ তাঁর কাছে জানতে চেয়েছিলাম বি-স্ক্যান এর অগ্রগতি৷ এই প্রসঙ্গে তিনি বলেন, ‘‘যেহেতু পরিচিতি বেড়েছে অনেকটা, মানুষের প্রত্যাশাও বেড়ে গেছে আমাদের প্রতি৷ আমরা বের করেছি, আমাদের দেশের বিল্ডিং কোডে ইউনিভার্সাল অ্যাক্সেসিবিলিটি'র বিষয়টি আছে৷ এই বিষয়ে আমরা মানুষদের স্বচ্ছ ধারণা দিতে একটি প্রচারণা চালাচ্ছি৷ আমরা কিছুদিন আগে হুইল চেয়ার ব্যবহারকারীদের নিয়ে ঢাকায় একটি ব়্যালি করেছি''৷ তিনি বলেন, ‘‘একীভূত শিক্ষা ব্যবস্থা ও সার্বজনীন প্রবেশগম্যতা তৈরির লক্ষ্যে আমরা বিভিন্ন শিক্ষাঙ্গনে ক্যাম্পেইন করছি৷ আসলে আমাদের দেশে শুধুমাত্র প্রয়োজনীয় সহায়ক ব্যবস্থাগুলোর অভাবের কারণেই কিন্তু প্রতিবন্ধী মানুষেরা চারদেয়ালের আধারে আবদ্ধ হয়ে পড়ে''৷ ব়্যাম্প বি-স্ক্যান নিয়ে সাবরিনাদের স্বপ্ন অনেক৷ ইউরোপ-আমেরিকায় সিঁড়ির বিকল্প হিসেবে ব়্যাম্প রয়েছে, যা ভিন্নভাবে সক্ষম মানুষদের চলাচলের জন্য অত্যন্ত সহায়ক৷ সাবরিনা মনে করেন, এই ব্যবস্থা বাংলাদেশের সর্বত্র থাকা উচিত৷ একইসঙ্গে রাস্তায়, ফুটপাথে, লিফট-সিঁড়িতে প্রয়োজন ব্রেইল ব্লক৷ যানবাহনে থাকতে পারে হুইলচেয়ার সহায়ক ব্যবস্থা৷ সাবরিনা জানান, প্রতিবন্ধী ব্যক্তির জন্যে প্রবেশগম্য সব জায়গা চিহ্নিত করতে সারা বিশ্বব্যাপী যে ডিজেবিলিটি লোগো থাকে তা আমাদের দেশে একেবারেই ব্যবহার হয় না৷ তিনি বলেন, ‘‘আমাদেরকে মাননীয় যোগাযোগমন্ত্রী কয়েকদিন আগে আশ্বাস দিয়েছেন যে আমাদের দেশেও বাসগুলোতে ব়্যাম্প ব্যবস্থা চালু করা হবে৷ এই বিষয়টি আমাদের প্ল্যানে আছে''৷ ‘কথা বলতেও কষ্ট হয়' সাবরিনা নিজেও ‘মাস্কুলার ডিসট্রফি' রোগে আক্রান্ত৷ মাত্র দুই আঙ্গুলের শক্তি ব্যবহার করে এখন ব্লগ লেখেন তিনি৷ শরীরটা ক্রমশ দুর্বল হয়ে পড়ছে তাঁর৷ কিছুদিন আগে হাসপাতালে কয়েকদিন কাটিয়েছেন সাবরিনা৷ এখন বাড়িটাকে মোটামুটি হাসপাতালের মতো করে জীবন কাটাতে হচ্ছে তাঁর৷ এই বিষয়ে সাবরিনা বলেন, ‘‘আমার মাংসপেশিগুলো ধীরে ধীরে দুর্বল হয়ে যাচ্ছে৷ আমার এখন সেটা গলায় এসে গেছে৷ শ্বাসনালী আরো শুকিয়ে যাচ্ছে, যেকারণে শ্বাস নিতে অনেক কষ্ট হয়৷ কথা বলতেও কষ্ট হয়, আমি একনাগাড়ে বেশিক্ষণ কথা বলতে পারি না আর৷'' উল্লেখ্য, ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতার ভোটাভুটি পর্ব চলবে আগামী ২রা মে পর্যন্ত৷ এই সময়ের মধ্যে thebobs.com/bengali ঠিকানায় ফেসবুক, টুইটারসহ একাধিক সামাজিক যোগাযোগ মাধ্যম ব্যবহার করে ভোট প্রদান করা যাবে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ব্লগার", "বব্স", "সক্ষম", "সাবরিনা", "সুলতানা", "ভিন্নভাবে", "বেস্ট", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}