{
  "docID" : 19539,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্ত্রাসবাদ-এর-অভিযোগে-শিশুদের-টিভি-চ্যানেল-বন্ধ/a-35932987",
  "title" : "‘সন্ত্রাসবাদ-'এর অভিযোগে শিশুদের টিভি চ্যানেল বন্ধ!",
  "date" : "30.09.2016",
  "writter" : "",
  "categories" : [ "তুরস্ক" ],
  "article" : "দশটি টেলিভিশন চ্যানেলের প্রচার বন্ধ করে দিয়েছে তুরস্ক৷ এর বেশিরভাগই কুর্দি ভাষার চ্যানেল৷ এর মধ্যে একটি শুধুমাত্র শিশুদের জন্য কার্টুন ও শিক্ষামূলক অনুষ্ঠান প্রচার করতো৷ চ্যানেলটির নাম ‘জারক টিভি'৷ স্পঞ্জবব, দ্য স্মার্ফ, গারফিল্ডসহ সারা বিশ্বে জনপ্রিয় কার্টুনগুলো কুর্দি ভাষায় ডাব করে প্রচার করতো চ্যানেলটি৷ এছাড়া কুর্দি ভাষার গান শেখানো সহ কিছু শিক্ষামূলক অনুষ্ঠানও প্রচারিত হতো৷ চ্যানেলের নির্বাহী পরিচালক দিলেক দেমিরেল ডয়চে ভেলেকে বলেন, ‘‘কোনোরকম ব্যাখ্যা বা নোটিশ না দিয়েই বুধবার রাত থেকে প্রচার বন্ধ করে দেয়া হয়েছে৷'' পরে আইনজীবীদের মাধ্যমে তাঁকে জানানো হয়, জারক টিভি একটি ‘বিচ্ছিন্নতাবাদী গণমাধ্যম' ছিল৷ এ ব্যাপারে দেমিরেল বলেন, ‘‘আমরা কোন ধরনের বিচ্ছিন্নতাবাদী কর্মকাণ্ডে লিপ্ত? সারা বিশ্বে যে কার্টুনগুলো প্রচারিত হয় আমরা সেগুলো কুর্দি ভাষায় ডাব করে দেখাই৷'' এরপর তিনি বলেন, ‘‘আমরা জানতে চাই আমাদের ভুলটা কোথায়৷ তাহলে আমরা শুধরে নিয়ে আবার প্রচারে ফিরতে পারতাম৷'' কুর্দিবিরোধী অভিযানের ফল তুরস্কের বর্তমান প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ান ক্ষমতার শুরুর দিকে কুর্দি সংস্কৃতির প্রসারে উদ্যোগ নিয়েছিলেন৷ তারই ফলশ্রুতিতে কুর্দি ভাষা শেখার বেসরকারি স্কুল (কারণ সরকারি স্কুলে সেই সুযোগ নেই) চালু হয়েছিল৷ জারক টিভিও সে সময়ই চালু হয়৷ কিন্তু সমস্যার শুরু বছর খানেক আগে৷ সেই সময় ‘কুর্দিস্তান ওয়ার্কার্স পার্টি' (পিকেকে) ও সরকারি বাহিনীর মধ্যে দু'বছর ধরে চলে আসা যুদ্ধবিরতি ভেস্তে যায়৷ তারপর থেকে কুর্দিদের উপর সরকারি বাহিনীর নিপীড়ন বেড়ে যায়৷ কুর্দি সংস্কৃতি প্রসারের উপর খড়গ নেমে আসে৷ তারই সবশেষ উদাহরণ টিভি চ্যানেল বন্ধ৷ গত জুলাই মাসের ১৫ তারিখে ব্যর্থ সেনা অভ্যুত্থানের পর থেকে তুরস্কে জরুরি অবস্থা চলছে৷ এই অবস্থার সুযোগ নিয়ে ডিক্রি জারির মাধ্যমে টিভি চ্যানেলের সম্প্রচার বন্ধের নির্দেশ দেয় সরকার৷ সামাজিক মাধ্যমে সমালোচনা টিভি চ্যানেল বন্ধের নির্দেশ দেয়ায় তুরস্ক সরকারের সমালোচনা করছেন টুইটার ব্যবহারকারীরা৷ কেউ কেউ এক্ষেত্রে বিদ্রুপের আশ্রয় নিচ্ছেন৷ যেমন ‘স্টকহোম ইনস্টিটিউট অফ ট্রানজিশন ইকোনমিকস'-এর অর্থনীতিবিদ এরিক মায়ারসন জারক টিভিতে প্রচারিত একটি কার্টুন শেয়ার করে লিখেছেন, ‘‘বিপজ্জনক বিষয়, কোনো সন্দেহ নেই৷'' আরেকজন টুইটার ব্যবহারকারী সরকারকে উপহাস করেছেন এই বলে যে, ‘গের্গামেল' (‘দ্য স্মার্ফস' কার্টুনের একটি নেতিবাচক চরিত্র) হচ্ছে সন্ত্রাসী স্মার্ফ গোষ্ঠীর নেতা৷ আয়সেগুল মাং ইয়াসার দ্য স্মার্ফ কার্টুনের একটি ছবি শেয়ার করে তুর্কি ভাষায় লিখেছেন, স্মার্ফদের বাবা কুর্দিদের নববর্ষ উপলক্ষ্যে নওরোজ উৎসবের আয়োজন করায় জারক টিভি বন্ধ করে দেয়া হয়েছে৷ চেজ উইন্টার/জেডএইচ দেবারতি গুহ",
  "manualKeyPhrases" : [ "সম্প্রচার", "জারক টিভি", "কার্টুন", "তুরস্ক", "কুর্দি" ],
  "automaticKeyPhrases" : [ "" ]
}