{
  "docID" : 19542,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুই-দিনে-৩৩-হাজার-ইহুদিকে-হত্যা-করা-হয়-যেখানে/a-35930615",
  "title" : "দুই দিনে ৩৩ হাজার ইহুদিকে হত্যা করা হয় যেখানে",
  "date" : "30.09.2016",
  "writter" : "",
  "categories" : [ "ইউক্রেন" ],
  "article" : "জায়গাটির নাম ‘বাবিন ইয়ার'৷ ইউক্রেনের রাজধানী কিয়েভের কাছে অবস্থিত এই জায়গায় মাত্র দুই দিনে ৩৩,৭৭১ জন ইহুদিকে গুলি করে হত্যা করে নাৎসি বাহিনী ও এসএস কমান্ডোরা৷ নিহতদের মধ্যে শিশুও ছিল৷ ১৯৪১ সালে জার্মানির নাৎসি নেতা আডল্ফ হিটলারের নেতৃত্বাধীন বাহিনী যোসেফ স্টালিনের সোভিয়েত ইউনিয়ন দখল শুরুর কয়েক সপ্তাহ পর এই গণহত্যা ঘটে৷ ২৯ ও ৩০ সেপ্টেম্বর- এই দুইদিন ধরে হত্যাযজ্ঞ চালায় জার্মান নাৎসিরা৷ প্রথমে কিয়েভে বসবাসরত সব ইহুদিকে বাবিন ইয়ারে যেতে বলা হয়৷ তারপর সেখানে তাদের নগ্ন হতে বলা হয়৷ তারপর গুলি করে হত্যা করা হয়৷ সেখান থেকে পালিয়ে বাঁচতে সমর্থ হন মাত্র ২৯ জন৷ চলতি বছর ওই নৃশংস গণহত্যার ৭৫ বছর পূর্ণ হচ্ছে৷ বৃহস্পতিবার ইউক্রেনের রাজধানী কিয়েভে অনুষ্ঠিত এক অনুষ্ঠানে উপস্থিত ছিলেন জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক৷ তিনি বলেন, ‘‘বাবিন ইয়ারে যাঁদের হত্যা করা হয়েছে, তাঁদের প্রথমে নগ্ন হতে বলা হয়েছে৷ এরপর গুলি করে গর্তে ফেলে দেয়া হয়৷ নাৎসি বাহিনী এই একই ‘ভয়াবহ আতঙ্কের দৃশ্য' রচনা করে পরবর্তীতে সিনটি, রোমা, সোভিয়েত যুদ্ধবন্দি, ইউক্রেনীয় এবং শারীরিকভাবে অসুস্থদেরও হত্যা করে৷ হত্যাযজ্ঞ চলে ১৯৪৩ সাল পর্যন্ত৷'' সব মিলিয়ে বাবিন ইয়ারে প্রায় এক লক্ষ মানুষকে হত্যা করে নাৎসি বাহিনী৷ ইতিহাস অজানা ছিল অনুষ্ঠানে কিয়েভের বর্তমান মেয়র ভিটালি ক্লিচকো বলেন, বেশ কয়েক বছর পর্যন্ত ইউক্রেনের অনেকেই বাবিন ইয়ার সম্পর্কে জানতো না৷ ‘সোভিয়েত প্রচারণা'র কারণেই সেটি সম্ভব হয়নি বলে জার্মান ম্যাগাজিন ‘ফোকুস'কে জানিয়েছেন তিনি৷ ক্লিচকো বলেন, ১৯৭৬ সালে একটি স্মৃতিস্তম্ভ নির্মাণ করা হলেও সেখানে যে ইহুদিদের হত্যা করা হয়েছিল, তা উল্লেখ না করে তাঁদের ‘সোভিয়েত নাগরিক' বলা হয়েছিল৷ ১৯৯১ সালে সোভিয়েত ইউনিয়নের পতনের পর কিয়েভের ইহুদিরা সেখানে নতুন একটি স্মৃতিস্তম্ভ স্থাপন করেন৷ ভিডিও দেখুন 04:31 শেয়ার Ukraine: Massacres of the Jews পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/2QiC1 ইউক্রেন স্বাধীন হওয়ার পর মূলত বাবিন ইয়ারে নিহতদের নিয়মিত স্মরণ করা হচ্ছে৷ নৃশংসতার ৬৫ ও ৭০ তম বার্ষিকী বড় পরিসরে আয়োজন করা হয়েছিল৷ আর এবার ৭৫তম বার্ষিকীতে জার্মানি সহ আন্তর্জাতিক সম্প্রদায়ও যোগ দিয়েছে৷ এছাড়া প্রথমবারের মতো বার্লিনে একটি প্রদর্শনীর আয়োজন করা হয়েছে৷ ব্যক্তিগত অভিজ্ঞতা নাৎসি বাহিনীর নৃশংসতা সেদিন স্বচক্ষে দেখেছিলেন ভাসিলি মিখাইলোভস্কি৷ ডয়চে ভেলেকে সেদিনের কথা বলতে গিয়ে তিনি জানান, ‘‘নানি আমাকে সেখানে নিয়ে গিয়েছিলেন৷ গিয়ে দেখলাম মানুষ আর মানুষ৷ নাৎসি বাহিনীর সদস্যরা মানুষকে মারছিল, রাইফেলের বাট দিয়ে গুঁতোচ্ছিল৷ মানুষদের গরুর মতো করে তাড়িয়ে নিয়ে যাচ্ছিল তারা৷ বাবিন ইয়ারে যাওয়ার রাস্তাটি যেখানে শেষ হয়েছে, সেখানেই হত্যাযজ্ঞ চলছিল৷ আমরা যাঁরা তখনও শেষপ্রান্তে পৌঁছতে পারিনি, তাঁরা কান্না আর চিৎকার শুনতে পাচ্ছিলাম৷ তবে সেসব শব্দ ঢাকার জন্য আকাশে খুব নীচু দিয়ে বিমান উড়ছিল৷ আর দূরে কোথাও গান বাজছিল৷'' জেডএইচ/এসিবি (এএফপি, এপি, ডিপিএ, ডিডাব্লিউ)",
  "manualKeyPhrases" : [ "স্মরণ", "ইউক্রেন", "নাৎসি", "জার্মানি", "গাউক" ],
  "automaticKeyPhrases" : [ "" ]
}