{
  "docID" : 19553,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিরোধী-কর্মীদের-পায়ে-গুলি-ও-ভুয়া-ক্রসফায়ারের-অভিযোগ/a-35925504",
  "title" : "বিরোধী কর্মীদের পায়ে গুলি ও ‘ভুয়া ক্রসফায়ারের' অভিযোগ",
  "date" : "29.09.2016",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে ‘ভুয়া ক্রসফায়ারের' মাধ্যমে বন্দিদের হত্যা করা হচ্ছে বলে দাবি আন্তর্জাতিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ-এর৷ তাদের কথায়, ‘আইন-শৃঙ্খলা বাহিনী উদ্দেশ্যপ্রণোদিতভাবে বিরোধী দলের নেতা-কর্মীদের পায়ে গুলি করছে৷' ‘বাঁচার অধিকার নেই: বাংলাদেশের নিরাপত্তাবাহিনী কর্তৃক কারাবন্দিদের হাঁটুতে গুলি ও অঙ্গচ্ছেদ' শীর্ষক ৪৫ পৃষ্ঠার এক প্রতিবেদনে হিউম্যান রাইটস ওয়াচ বা এইচআরডাব্লিউ এ সব তথ্য জানিয়ে বাংলাদেশ সরকারকে এ ধরনের ঘটনা দ্রুততার সঙ্গে নিরপেক্ষ ও স্বতন্ত্র তদন্তের আহ্বান জানিয়েছে৷ বাংলাদেশের মানবাধিকার নেতারা এ বিষয়ে ডয়চে ভেলেকে বলেন, দাবিকৃত অর্থ না পেয়ে আইন-শৃঙ্খলা বাহিনীর সদস্যরা পায়ে গুলি করে থাকে, এমন অভিযোগও আছে৷ অভিযোগ আছে টাকার বিনিময়ে ক্রসফায়ারের৷ নাগরিকরা এ সব ঘটনার বিচার না পেলে জাতিসংঘের কাছে বিচার চাইতে পারেন৷ প্রতিবেদনে এইচআরডাব্লিউ ২৫ জন ভুক্তভোগীর বক্তব্য প্রকাশ করে, যার মধ্যে বেশিরভাগই বিএনপি এবং জামায়াতের কর্মী বা সমর্থক৷ তাঁদের অভিযোগ, নিরাপত্তাবাহিনী বেশ কয়েকজনের পায়ে গুলি করেছে৷ আবার ‘গুলি করার আগে তাঁদের পেটানো হয়' – এমন কথাও বলেছেন অনেকে৷ বেশিরভাগ ভুক্তভোগী নিজেদের পরিচয় প্রকাশে ভয় পান বলেও উল্লেখ করা হয়েছে প্রতিবেদনে৷ অডিও শুনুন 02:17 ‘টাকার বিনিময়ে ক্রসফয়ারেরও অভিযোগ আছে’ হিউম্যান রাইটস ওয়াচ-এর এশিয়া বিষয়ক পরিচালক ব্র্যাড অ্যাডামস অভিযোগ করেন, ‘‘বাংলাদেশের নিরাপত্তাবাহিনী দীর্ঘদিন ধরে ‘ভুয়া ক্রসফায়ারে'বন্দিদের হত্যা করছে৷ অথচ প্রতিবারই দাবি করা হয়, কোনো ভুক্তভোগীকে অপরাধ সংঘটনের স্থানে নেওয়ার পর তাঁকে তাঁর সহযোগীরা আক্রমণ করলে আত্মরক্ষার্থে নিরাপত্তাবাহিনীও গুলি চালায়৷ আর তাতেই ঐ ব্যক্তি নিহত হন৷'' ব্র্যাড অ্যাডামস বলেন, ‘‘২০০৯ সালে ক্ষমতায় আসার আগে বর্তমান সরকারের প্রতিশ্রুতি ছিল, বিচারবহির্ভূত হত্যাকাণ্ড বন্ধ করা হবে৷ কিন্তু ক্ষমতায় আসার পর সে পরিস্থিতির কোনো অগ্রগতি হয়নি৷'' এইচআরডাব্লিউ মনে করে, নিরাপত্তাবাহিনী কর্তৃক বিচারবহির্ভূত হত্যাকাণ্ড, পায়ে গুলি করা এবং নিরাপত্তা হেফাজতে অন্যান্য নির্যাতনের অভিযোগ তদন্তে বাংলাদেশ সরকারের উচিত জাতিসংঘের মানবাধিকার বিষয়ক সংস্থাকে আমন্ত্রণ জানানো৷ ন্যায়বিচার, দায়বদ্ধতা নিশ্চিত করতে নিরাপত্তাবাহিনী পুনর্গঠনেরও আহ্বান জানিয়েছে এইচআরডাব্লিউ৷ বাংলাদেশের মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘আইন-শৃঙ্খলা বাহিনীর হেফাজতে পায়ে গুলি করার ঘটনার অনেক অভিযোগ আছে৷ অভিযোগ আছে টাকার বিনিময়ে ক্রসফয়ারের৷ এমনকি এমন অভিযোগও আছে যে, টাকা না পেয়ে পায়ে গুলি করা হয়৷ আবার কত টাকা দেয়া হলো তার ওপর নির্ভর করে গুলি এক পায়ে না দু'পায়ে করা হবে৷'' অডিও শুনুন 02:05 ‘এ সব ঘটনার তদন্ত সরকারই করতে হবে’ তিনি বলেন, ‘‘এ সব ঘটনার স্বাধীন তদন্ত হওয়া প্রয়োজন৷ নয়ত প্রকৃত ঘটনা জানা যাবে না৷ অনেক ঘটনা আড়াল হয়ে যাবে৷'' এদিকে বাংলাদেশ মানবাধিকার ফাউন্ডেশনের প্রধান নির্বাহী অ্যাডভোকেট এলিনা খান ডয়চে ভেলেকে বলেন, ‘‘শুধু বিরোধী রাজনৈতিক দলের নেতা-কর্মী নয়, সাধারণ মানুষও বিচারবহির্ভূত হত্যাসহ পায়ের গুলির মতো ঘটনার শিকার হচ্ছেন৷ সাধারণ মানুষের জন্য কথা বলার তো কেউ নেই৷'' তাঁর কথায়, ‘‘এইসব ঘটনার তদন্ত বাংলাদেশের সরকারই করতে পারে৷ কিন্তু প্রশ্ন হলো, তারা করবেন কিনা৷ আর করলেও তদন্ত প্রতিবেদন প্রকাশ এবং সে অনুযায়ী ব্যবস্থা নেয়া হবে কিনৈ৷'' অন্যদিকে বিচারবহির্ভূত হত্যাকাণ্ড এবং নিরাপত্তা হেফাজতে নির্যাতনের বিষয়গুলো বন্ধে উদ্যোগ নেওয়ার জন্য বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার প্রতি আহ্বান জানিয়েছেন এইচআরডাব্লিউ-র এশিয়া বিষয়ক পরিচালক ব্র্যাড অ্যাডামস৷ তিনি বলেন, ‘‘কেবল একটি ভিন্ন রাজনৈতিক দলকে সমর্থনের জন্য নাগরিকদের হত্যা এবং বিকলাঙ্গ করার পর যেন নিরাপত্তাবাহিনীর সদস্যরা পার না পায়, সে বিষয়টি নিশ্চিত করতে হবে প্রধানমন্ত্রীকেই৷'' আন্তর্জাতিক বিশ্বের চাপ সত্ত্বেও কেন বাংলাদেশ সরকার এ সমস্ত বিচারবহির্ভূত হত্যা বন্ধ করতে পারে না? লিখুন মন্তব্যের ঘরে৷ হারুন উর রশীদ স্বপন, ঢাকা দেবারতি গুহ",
  "manualKeyPhrases" : [ "পায়ে গুলি", "বিচারবহির্ভূত হত্যাকাণ্ড", "এইচআরডাব্লিউ", "বাংলাদেশ", "বিএনপি", "মানবাধিকার" ],
  "automaticKeyPhrases" : [ "" ]
}