{
  "docID" : 19559,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উরি-হামলার-জবাব-দিলো-ভারত/a-35923515",
  "title" : "উরি হামলার ‘জবাব’ দিলো ভারত",
  "date" : "29.09.2016",
  "writter" : "",
  "categories" : [ "ভারত-পাকিস্তান" ],
  "article" : "‘‘উরি সন্ত্রাসী হামলায় ১৮ জন জওয়ানের জীবনদান বিফলে যাবে না৷ পাকিস্তানকে উচিত শিক্ষা দিতে হবে'' – এ কথাই বলেছিলেন ভারতের প্রধানমন্ত্রী৷ আর মোদীর এ কথার দিন দুয়েকের মধ্যেই দু'জন পাকিস্তানি সেনাকে হত্যা করল ভারত৷ ভারত-পাকিস্তান যুদ্ধ শুরু হতে চলেছে – এমন আশঙ্কা করছিলেন অনেকেই, বিশেষ করে উরির সেনা ছাউনিতে সন্ত্রাসী হামলা ও ১৮ জন জওয়ানের মৃত্যুর পর থেকে৷ তারপর এলো আরো একটা খবর৷ আবারো নাকি জঙ্গি হামলা হতে পারে ভারত-নিয়ন্ত্রিত কাশ্মীরে৷ বিশ্বস্ত সূত্রে এমন একটা খবর পাওয়ার পর বুধবার গোটা উপত্যকা জুড়ে তল্লাশি শুরু করে ভারতীয় সেনা৷ পাকিস্তান থেকে জঙ্গিরা ভারতে ঢুকে পড়েছে – তাই তাদের খুঁজে তো বের করতেই হবে! কিন্তু এই খুঁজতে খুঁজতেই একটা সময় নিয়ন্ত্রণরেখা পেরিয়ে পাক অধিকৃত কাশ্মীরে ঢুকে পড়ে ভারতীয় সেনা, রাতভর চলে ‘সার্জিকাল স্ট্রাইক'৷ এতে নিহত হয় পাকিস্তানের দু'জন জওয়ান, আহত প্রায় নয় জন৷ এছাড়াও উদ্ধার করা হয় প্রচুর অস্ত্র৷ পাকিস্তান দুই সেনা নিহত হওয়ার কথা স্বীকার করলেও, দেশের মাটিতে ভারতীয় সেনাদের ঢুকে পড়ার কথা অস্বীকার করেছে৷ বরং তাদের দাবি, ভারত গোলাগুলি শুরু করার পর পাকিস্তানের পক্ষ থেকেও মোক্ষম জবাব দেওয়া হয়েছে৷ ভারত অবশ্য এ আক্রমণকে অকস্মাৎ বলেনি৷ বৃহস্পতিবার ভারতীয় সেনাবাহিনীর ‘ডিরেক্টর জেনারেল অফ মিলিটারি অপারেশন (ডিজিএমও) লেফটেন্যান্ট জেনারেল রণবীর সিং জানান, সন্ত্রাসীদের অঙ্কুশ বিনাশ করার জন্যই পাকিস্তান-নিয়ন্ত্রিত কাশ্মীরে ঢুকে জঙ্গি ঘাঁটিগুলো উড়িয়ে দেওয়া হয়েছে৷ তাঁর কথায়, ‘‘১১ই সেপ্টেম্বর পুঞ্চ এবং তারপর ১৮ই সেপ্টেম্বর উরি – বার বার এভাবে নিয়ন্ত্রণরেখা পার করে ভারতের মাটিতে হামলা চালানো অত্যন্ত ন্যক্কারজনক, আমাদের জন্য লজ্জাকর৷ জঙ্গিদের আর কোনোভাবেই ভারতে ঢুকে হামলা চালানোর বিষয়টি মেনে নেয়া যায় না৷ ভারত এমনটা আর কখনোই সহ্য করবে না৷'' ওদিকে সেনাবাহিনীর এই ‘সার্জিকাল স্ট্রাইক'-এর খবর পাওয়ার পর থেকে ভারতের বিভিন্ন শহরে শুরু হয়েছে আন্দোৎসব৷ ইস্পাত মন্ত্রী বীরেন্দ্র সিং-এর মতো অনেকের মতে, শহিদ ভগত সিং-এর জন্মদিনে তাঁকে শ্রদ্ধা জানানোর এর চেয়ে যথাযথ উপায় আর হতে পারতো না৷ ভারতের সংবদমাধ্যমের খবর অনুযায়ী, উরি অথবা পুঞ্চে হামলার পর জঙ্গিদের কাছ থেকে যে সমস্ত জিনিস-পত্র উদ্ধার করা হয়েছে, তা থেকে প্রমাণিত যে, ওরা পাকিস্তান থেকেই এসেছিল৷ শুধু তাই নয়, পাক অধিকৃত কাশ্মীর এবং পাকিস্তানের বিভিন্ন জায়গায় এসব জঙ্গিদের প্রশিক্ষণ দেওয়া হয়েছে বলেও জানিয়েছেন ডিজিএমও লেফটেন্যান্ট জেনারেল রণবীর সিং৷ হামলা-পালটা হামলা, সার্ক শীর্ষ সম্মেলনে যোগ দিতে ইসলামাবাদে না যাওয়ার সিদ্ধান্ত, তারপর আবারো হামলা-পালটা হামলা৷ প্রশ্ন হলো, তাহলে কি ভারত-পাকিস্তান যুদ্ধ আবারো আসন্ন? গোটা বিশ্বই অপেক্ষা করছে এর উত্তরের জন্য৷ কিন্তু সামরিক সক্ষমতার হিসেবে ভারত এগিয়ে থাকলেও, পাকিস্তানের হাতেও আছে পরমাণু ক্ষেপণাস্ত্র! তাই ‘দাঁতের বদলে দাঁত নয়, পুরো চোয়ালটাই খুলে আনতে হবে' – হিন্দুত্ববাদীরা এমন দাবি জানালেও, একটা ভুল পদক্ষেপে বিপদ ঘনাতে পারে অচিরেই৷ তাই পাকিস্তানের ব্যাপারে পরবর্তী পদক্ষেপ কী হবে, তা নিয়ে সিদ্ধান্ত নিতে একটি সর্বদলীয় বৈঠকের ডাক দিয়েছেন মোদী, তাও আবার জরুরি ভিত্তিতে৷ বন্ধুরা, ভারত-পাকিস্তান যুদ্ধ কি আসন্ন? জানান আপনার মতামত, লিখুন নীচের ঘরে৷ ডিজি/এসিবি",
  "manualKeyPhrases" : [ "কাশ্মীর", "ভারত-পাকিস্তান", "সন্ত্রাসী", "জঙ্গি হামলা", "পাকিস্তান", "পুঞ্চ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}