{
  "docID" : 19557,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাজেট-পরনির্ভরশীল-হলে-রাষ্ট্র-সার্বভৌম-হতে-পারে-না/a-35887707",
  "title" : "‘বাজেট পরনির্ভরশীল হলে রাষ্ট্র সার্বভৌম হতে পারে না'",
  "date" : "26.09.2016",
  "writter" : "",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "‘‘আমরা যেহেতু দেশকে ভালোবাসি এবং বাংলাদেশকে একটি সার্বভৌম রাষ্ট্র হিসেবে দেখতে চাই, সেহেতু প্রত্যেক নাগরিকের দায়িত্ব করের ক্ষেত্রে ন্যূনতম হলেও অংশ নেয়া৷’’ বললেন ডেপুটি অ্যাটর্নি জেনারেল অ্যাডভোকেট রাশেদ জাহাঙ্গীর শুভ্র৷ অ্যাডভোকেট শুভ্র বাংলাদেশের উচ্চ আদালতে সরকারের করের মামলাগুলো পরিচালনা করেন৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘কর প্রদানকারীদের সঙ্গে কর কর্মকর্তাদের পারস্পারিক সম্পর্ক উন্নয়নের মাধ্যমেই একমাত্র গোটা কর ব্যবস্থার উন্নয়নে বড় পদক্ষেপ গ্রহণ করা যায়৷ কর আদায়কারী কর্মকর্তারা যদি একটু আন্তরিক হন, তবেই এই জায়গায় কিছুটা উন্নতি হবে৷'' ডয়চে ভেলে: দেশে মোট জিডিপিতে রাজস্বের অবদান মাত্র ১০ শতাংশ৷ অন্যান্য দেশের তুলনায় এই পরিমাণ খুবই কম৷ এটা বাড়ানো যাচ্ছে না কেন? অ্যাডভোকেট রাশেদ জাহাঙ্গীর শুভ্র: আমাদের দেশের বাস্তবতাহলো, এখানে মোট কর প্রদানকারীর সংখ্যা অনেক কম৷ এ কথা ঠিক যে, আমরা করের আওতাটা বৃদ্ধি করতে পারছি না৷ সরকার বিভিন্ন সময় বলার চেষ্টা করেছে, আমরা শুনেছি৷ আমাদের অর্থমন্ত্রী এবারের বাজেট বক্তৃতায় বলেছেন, পরেও বলেছেন যে, ওনারা করের পরিধিটা আরো বাড়াতে চান৷ আমার মনে হয়, এটা একটা ভালো উদ্যোগ হতে পারে৷ ন্যূনতম কর, একেবারেই ন্যূনতম কর যেটা কারো জন্য বার্ডেন হবে না....৷ এমন কর দিয়েও তো মানুষকে করের আওতায় আনা যায়৷ তাতে পরিধিটা বাড়ে এবং দেখা যায় যে, আরো দু'কোটি লোক যদি ১০০ টাকা করেও দেয়, তাতেও তো ২০০ কোটি টাকা হবে৷ অডিও শুনুন 10:26 ‘আইন হচ্ছে, কিন্তু করদাতারা সেই আইনের ফাঁক গলে ট্যাক্স না দিয়ে চলার চেষ্টা করছেন’ আমাদের দেশে তো ১৬ কোটি মানুষ৷ অথচ আয়কর দেন মাত্র ১০ থেকে ১১ লাখ৷ আমরা এত চেষ্টার পরও কেন এই সংখ্যা বাড়াতে পারছি না? আয়কর আদায়কারীদের মতে, যাঁরা কর প্রদাণ করেন তাঁরা তাঁদের আয়ের সঠিক তথ্য দেন না৷ ফলে দেখা যায়, করযোগ্য আয় আছে এমন বহু মানুষ করের আওতা থেকে বাইরে থেকে যাচ্ছেন৷ আমাদের দেশে আয়করের আইন অনুসারে কোনো সামর্থ্যবান মানুষের যদি বছরে আড়াই লাখের উপর আয় থাকে, তবে উনি করের আওতায় আসবেন৷ এখানে কারো কারো ক্ষেত্রে সিথিলতা আছে৷ যেমন মহিলাদের ক্ষেত্রে, প্রতিবন্ধীদের ক্ষেত্রে, মুক্তিযোদ্ধাদের ক্ষেত্রে অথবা ৬৫ বছরের বেশি বয়স্কদের ক্ষেত্রে৷ আমরা যদি জীবনযাত্রার ব্যয় হিসাব করি তাহলে দেখা যাবে যে, যিনি মাসে ২৫ হাজার টাকা ব্যয় করেন, তিনিও কিন্তু করের আওতায় আসেবেন৷ এখন যদি ঢাকা শহরসহ বড় বড় শহরকে হিসাবের মধ্যে আনি, তাহলে দেখা যাবে আয়কর আদায়কারীদের কথার মধ্যে কিছু সারবস্তু আছে৷ আবার যাঁরা কর প্রদান করেন, তাঁরা বলছেন, আমরা কর দিচ্ছি কিন্তু কোনো সুবিধা তো পাচ্ছি না! এ কথাটাকেও তো একেবারে উড়িয়ে দেয়া যায় না৷ করদাতাদের হয়রানির অভিযোগ দীর্ঘদিনের৷ বলা হচ্ছে, সরকার দেশে করবান্ধব পরিবেশ সরকার সৃষ্টি করতে পারেনি৷ এটা কেন? এখানে আমি একটা ছোট্ট কথা বলতে চাই৷ দেখুন, সব জায়গায় আমাদের দেশের কী পরিস্থিতি! এ বিষয়ে কম-বেশি সকলেরই একটা ধারণা আছে৷ কোথাও কোথাও কোনো কোনো অফিসার তাঁদের সুবিধার জন্য কিছু করছেন৷ কাউকে কাউকে হয়রানিও করছেন৷ তবে এনবিআর-এর অধিনে যাঁরা কর আদায় করছেন, তাঁরা সবাই যে খারাপ এ কথাটা ঠিক না৷ আমি দেখেছি, যাঁরা কর প্রদান করেন তাঁরা ঢালাওভাবে সবার ওপর দোষ চাপানোর চেষ্টা করেন৷....আমাদের এখানে দুর্নীতি দমন কমিশন (দুদক) আছে৷ দুর্নীতির অভিযোগ যদি কারো বিরুদ্ধে পাওয়া যায়, অর্থাৎ কারো কাছে যদি কারুর বিরুদ্ধে সুনির্দিষ্ট অভিযোগ থাকে, তবে তিনি দুর্নীতি দমন কমিশনের কাছে তথ্য দিতে পারেন৷ সেক্ষেত্রে দুদক যথাযথ পদক্ষেপ নেবে৷ এক্ষেত্রে কর বিভাগেরও বিভাগীয় ব্যবস্থা নেয়ার সুযোগ আছে৷ এখানে আমি বলবো যে, আসল হলো সচেতনতার অভাব৷ বলা হয়, কর প্রদান করা সার্বভৌমত্ব৷ আমাদের যে বাজেট, সেটা যদি পরনির্ভরশীল থাকে তাহলে আমাদের দেশ কখনও সার্বভৌম রাষ্ট্র হতে পারে না, পারবে না৷ কাজেই আমরা যেহেতু আমাদের দেশকে ভালোবাসি এবং দেশকে সার্বভৌম রাষ্ট্র হিসেবে দেখতে চাই, তাই প্রত্যেক নাগরিকের দায়িত্ব করের ক্ষেত্রে ন্যূনতম হলেও অংশ নেয়া৷  একটা কথা কিন্তু বলা হয় যে, কর প্রদান পদ্ধতি জটিল হওয়ার কারণে অনেকের সামর্থ থাকার পরও তাঁরা করের আওতায় আসতে চান না৷ এই পদ্ধতিটা সহজ করার কোনো সুযোগ আছে কি? এক্ষেত্রে আমি একটা উদ্ধৃতি দিতে চাই৷ তিনি হলেন নানি বাল্কিওয়ালা৷ তিনি ভারতের একজন বিখ্যাত আইনজীবী ছিলেন৷ বাল্কিওয়ালা হিসেবেই বেশি পরিচিত ছিলেন তিনি৷ বাল্কিওয়ালা এতটাই বিখ্যাত ছিলেন যে, তিনি বাজেটেও বক্তৃতা দিতেন৷ উনি প্রথম ওকালতি শুরু করেন ট্যাক্স দিয়েই৷ উনি বলেছিলেন, কর দেওয়াকে  সহজ করা সম্ভব৷ অর্থাৎ সমাজকে করবান্ধব করা সম্ভব বলে মনে করতেন তিনি৷ আমার মনে হয়, ‘করবান্ধব' শব্দটা একটা ‘ফ্লেক্সিবল' শব্দ৷ কারণ করদাতা যাঁরা আছেন, শুধু আমাদের দেশে নয়, মার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট প্রার্থীদের মধ্যেও বিতর্ক হচ্ছে তাঁদের নিয়ে৷ সেখানেও বলা হচ্ছে যে, একজন প্রার্থী হাজার হাজার কোটি টাকা ট্যাক্স ফাঁকি দিয়েছেন৷ হ্যাঁ, এমন কথাবার্তা উঠে আসছে৷ আসলে কর ফাঁকি দেওয়ার একটা প্রচেষ্টা সব সময়ই থাকে৷ তাই এখন বলা হচ্ছে, একজনের বৈধ আয়ের একটা অংশ পকেট থেকে বের করে আনা হচ্ছে কর আদায়কারীর কাজ৷ কারণ এটাও মনে রাখতে হবে যে, মানুষ খুব সহজে কর দিতে চায় না৷ আইন হচ্ছে, কিন্তু করদাতারা সেই আইনের ফাঁক গলে ট্যাক্স না দিয়ে চলার চেষ্টা করছেন৷ সর্বশেষ একটা মামলায় আমরা জিতেছি৷ মামলাটা ছিল ব্র্যাক-এর৷ ব্র্যাক কবে প্রতিষ্ঠিত হয়েছে? অথচ আজ ২০১৬ সালে এসে দেখা গেল যে, ব্র্যাককে কর দিতে হবে৷ তাদের করযোগ্য আয় আছে৷ এই যে করদাতাদের একটা প্রবণতাটা – আমার হাতে করযোগ্য আয় থাকার পরও আমি কর দেবো না – সেটাকে তো অস্বীকার করা যায় না৷ ব্র্যাকের কাছে যে পাওনাটা সেটা তো আর আজকের পাওনা না৷ ১৫, ২০ বা ২৫ বছর আগের পাওনা৷ এই সঙ্গে আপনি দেখবেন, আমাদের দেশে অনেক বেশি ট্যাক্স দেয় মোবাইল ফোন কোম্পানিগুলো৷ কিন্তু একটু খোঁজ নিলেই দেখবেন, প্রতি বছর মামলা-মোকদ্দমা করে ওরাও হাজার হাজার কোটি টাকার কর আটকে রাখে৷ ওরা যখন আইনের ফাঁক গলে এগুলো করে, তখন অনেক সময় আমাদের মাননীয় বিচারপতিরা এমন একটা দৃষ্টিভঙ্গি নেন যে, কাজটা ঠিক হয়নি৷ শুধু তা বললেই যে যথেষ্ট বলা হয় না৷ তাই না? দেশ থেকে হাজার হাজার কোটি টাকা পাচার হচ্ছে বলে একটা অভিযোগ আছে৷ বলা হচ্ছে, কর ব্যবস্থার দুর্বলতার কারণেই এ সব টাকা আর দেশে থাকছে না৷ তা এ সব টাকা দেশে রাখার উপায় কী? আসলে যাঁরা বলছেন কর ব্যবস্থার দুর্বলতার কারণে এ সব টাকা পাচার হচ্ছে, তাঁদের কাছ থেকে ব্যাখাসহ বা তথ্য-উপাত্ত দিয়ে কোনো প্রমাণ পাইনি৷ আমাদের দেশে দুর্নীতির কিছু চিত্র তো আমরা দেখেই থাকি৷ যাঁরা এই দুর্নীতির আশ্রয় নিচ্ছেন, তাঁরাই পয়সাগুলো বাইরে পাঠাচ্ছেন৷ এ ব্যাপারে সরকারও সচেতন হয়েছে৷ একটা ছোট্ট উদাহরণ দেই৷ ৪-৫ দিন আগে আমার ফোনে একটা ফোন আসে অ্যামেরিকা থেকে৷ আমাদের এখানে ‘ট্যাক্স ইন্টেলিজেন্স সেল' বা সিআইসি আছে৷ সেই সেলের একজন কর্মকর্তা অ্যামেরিকায় গেছেন৷ কেন? এখান থেকে একটা মোটা অঙ্কের টাকা অ্যামেরিকায় পাচার হয়েছে, সেটা উদ্ধার করার জন্য৷ এই ঘটনাটির ক্ষেত্রে আমরা সফল হয়েছি৷ মার্কিন আদালতের নির্দেশনায় যে ব্যক্তি টাকাটা ওখানে লেনদেন করছিলেন, তাকে আটকাতে সক্ষম হয়েছি আমরা৷ এক্ষেত্রে আমরা তথ্য-উপাত্ত দিয়ে প্রমাণ দেবো৷ প্রমাণ দিতে পারলে টাকাটা ফেরত আসবে৷ আমাদের বাংলাদেশ ব্যাংক আছে, সেন্ট্রাল ইনটেলিজেন্স সেল আছে, অ্যাটর্নি জেনারেলের অফিস আছে, তারাও সচেতন হচ্ছে৷ আগেও  মানি লন্ডারিং হয়েছে৷ আপনারা যাঁরা মিডিয়ার লোকজন, আপনারাও আগের চেয়ে অনেক বেশি সচেতন হয়েছেন৷ এখন আপনারাও ভেতরকার তথ্য বের করে আনছেন৷ আগে তো তথ্যগুলি ছিলই না৷ তবে এখন বিষয়গুলো উঠে আসছে৷ দেশে প্রতি বছরই অপ্রদর্শিত বা কালো টাকার পরিমাণ বাড়ছে৷ বাড়তি কর এর পেছনে অন্যতম কারণ বলে মনে করা হয়৷ আপনি কী মনে করেন? আমি বলবো, দেশে কালো টাকা বাড়ার পেছনে মানুষের সচেতনতার অভাবও একটা বড় কারণ৷ আমি দেখেছি এমন বহু মানুষ আছেন, যাঁরা ঢাকা শহরে বিশাল বিল্ডিং বানিয়েছেন৷ অথচ প্রতি বছর তিনি যে ‘রিটার্ন' দাখিল করেন, সেখানে সেই বিল্ডিং-এর উল্লেখই নেই৷ এটা নিয়ে যে কেউ বিপদে পড়তে পারেন, সে বিষয়ে মানুষের সচেতনতার অভাব আছে৷ একইভাবে অনেক লোক আছেন যাঁরা জমি বিক্রি করেছেন, ফ্লাট বিক্রি করেছেন৷ কিন্তু সেই টাকাটা ওনারা সঠিকভাবে প্রদর্শন করছেন না৷ এভাবেই বৈধ আয়েরও একটা অংশ অপ্রদর্শিত আয় থেকে যাচ্ছে৷ এর সঙ্গে যেটা অবৈধ আয়, সেটা তো আছেই৷ কর ব্যবস্থাকে আরো কার্যকর করার ক্ষেত্রে আপনার পরামর্শ কী? আমি মনে করি, দেশের যাঁরা কর প্রদানকারী নাগরিক আছেন, আমিও এঁদের মধ্যে একজন, তাঁদের সঙ্গে যাঁরা কর কর্মকর্তা বা কর বিভাগো আছেন, তাঁদের পারস্পারিক সম্পর্কটা উন্নয়ন করতে হবে৷ এর মাধ্যমেই কর ব্যবস্থা উন্নয়নের একটা বড় পদক্ষেপ গ্রহণ করা যাবে৷ যাঁরা কর আদায়কারী কর্মকর্তা আছেন তাঁরা যদি একটু আন্তরিক হন, তাহলে এ জায়গায় কিছুটা উন্নতি হতে পারে৷ এর সঙ্গে আছে কর পলিসির প্রশ্ন৷ পলিসি গ্রহণ করবে রাষ্ট্রের পক্ষে সরকার৷ আর সেই পলিসি বাস্তবায়ন করবে আইনসভা৷ সমীর কুমার দে, ঢাকা দেবারতি গুহ বন্ধুরা, সাক্ষাৎকারটি কেমন লাগলো? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "অ্যাডভোকেট রাশেদ জাহাঙ্গীর শুভ্র", "কর ফাঁকি", "কর", "বাংলাদেশ", "কর ব্যবস্থা" ],
  "automaticKeyPhrases" : [ "" ]
}