{
  "docID" : 19562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-টেলিভিশনেও-এবার-হুমায়ূন-আহমেদ/a-35922062",
  "title" : "ভারতের টেলিভিশনেও এবার হুমায়ূন আহমেদ",
  "date" : "29.09.2016",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "জননন্দিত কথাসাহিত্যিক, নাট্যকার ও নির্মাতা হুমায়ূন আহমেদের ‘আজ রবিবার' ধারাবাহিক নাটকটি হিন্দিতে সম্প্রচার করবে ভারতীয় টিভি চ্যানেল স্টার প্লাস৷ এর স্বত্ব কিনে নিয়েছে জনপ্রিয় টিভি চ্যানেলটি৷ স্টারের নেটওয়ার্কে থাকা প্রায় ১৫০টি দেশে হিন্দি ভাষায় ডাবিং করে নাটকটি প্রচার করা হবে৷ স্টার প্লাস গত রবিবার রাত থেকে ‘টুডে ইজ সানডে' নামে হুমায়ূন আহমেদের ‘আজ রবিবার' নাটকের জাঁকজমকপূর্ণ বিজ্ঞাপন প্রচার শুরু করেছে৷ বিজ্ঞাপনের প্রোমোতে দেখানো হচ্ছে মেহের আফরোজ শাওন এবং হুমায়ূন আহমেদের বড় মেয়ে শিলা আহমেদ অভিনীত নাটকটির কয়েকটি দৃশ্য৷ ১ লা অক্টোবর থেকে স্টার প্লাসে দেখা যাবে এই নাটক৷ শাওন নিজের ফেসবুক পাতায় চ্যানেল আই-এর অনলাইন পত্রিকায় প্রকাশিত খবরটি শেয়ার করেছেন৷ খবরটিতে জানানো হয়েছে, ‘‘আগামী ১ অক্টোবর থেকে নন্দিত কথাসাহিত্যিক হুমায়ূন আহমেদের জনপ্রিয় নাটক ‘আজ রবিবার' প্রচার করা হবে ভারতীয় টিভি টেলিভিশন স্টার প্লাসে৷ চ্যানেল আইয়ের ব্র্যান্ড অ্যান্ড কমিউনিকেশন ম্যানেজার মৃত্তিকা গুণ বলেন, ‘আজ রবিবার' নাটকটি হুমায়ূন আহমেদ চ্যানেল আইয়ের কাছে দিয়েছিলেন৷ চ্যানেল আই প্রচার করার পর নাটকটি এখনো তাদের কাছেই রয়েছে৷ ভারতে হুমায়ূন ভক্ত থাকায় চ্যানেল আই বিশেষ উদ্যোগ নেয় এবং স্টার প্লাস কর্তৃপক্ষ বাংলাদেশের অনুষ্ঠান চালানোর জন্য সর্বপ্রথম হিসাবে হুমায়ূন আহমদের জনপ্রিয় ‘আজ রবিবার' নাটককে প্রোডাকশন হিসেবে বেছে নেয়৷'' ‘আজ রবিবার' নাটকটি ১লা অক্টোবর চ্যানেল আই-এর প্রতিষ্ঠাবার্ষিকীতে স্টার প্লাসে রাত সাড়ে এগারোটায় প্রচারিত হবে৷ ৯০-এর দশকে বিটিভিতে প্রচার করা হয় ‘আজ রবিবার'৷ নাটকটিতে অভিনয় করেন আবুল হায়াত, আলী যাকের, মেহের আফরোজ শাওন, শিলা আহমেদ, জাহিদ হাসান, সুবর্ণা মোস্তাফা, আবুল খায়ের, ফারুক আহমেদ, আসাদুজ্জামান নূর প্রমুখ৷ স্টার প্লাস এমন সময় এই উদ্যোগ নিলো যখন বাংলাদেশে ভারতীয় তিনটি টিভি চ্যানেল (স্টার জলসা, স্টার প্লাস ও জি বাংলা) সম্প্রচার বন্ধের আবেদন জানানো হয়েছে আদালতে৷ গত মাসে সুপ্রিম কোর্টে এ বিষয়ে একটি রিট আবেদন করা হয়৷ একই সঙ্গে ভারতীয় চ্যানেল বাংলাদেশে সম্প্রচার না করতে কেন নির্দেশ দেওয়া হবে না, সে বিষয়েও রুল চাওয়া হয়৷ ভারতীয় বিভিন্ন টিভি চ্যানেল বাংলাদেশে অবাধ সম্প্রচারের ফলে দেশের যুব সমাজ ধ্বংসের সম্মুখীন বলে জানান আইনজীবীরা৷ স্টার জলসায় ‘বোঝে না সে বোঝে না' সিরিয়ালে পাখি চরিত্রে অভিনয়কারীর পোশাকে (পাখি ড্রেস) আকৃষ্ট হয়ে এবং তা কিনতে না পেরে বাংলাদেশে একাধিক কিশোরী আত্মহত্যা করার পরই এই আলোচনা জোরালো হয়ে ওঠে৷ ‘ভারতে কেন বাংলাদেশের কোনো চ্যানেল দেখা যায় না' – এ নিয়ে বরাবরই একটা ক্ষোভ রয়েছে বাংলাদেশে৷ সামাজিক যোগাযোগের মাধ্যমেও গত মাসে রিটটি হওয়ার পর প্রচুর আলোচনা চলছিল৷ তখন কবীর হুসেইন ফেসবুক পাতায় লিখেছিলেন, ‘‘ভারতীয় চ্যানেল বন্ধ করার জন্য কোনো আনুষ্ঠানিকতার দরকার আছে কি? ভারতে বাংলাদেশের কোনো চ্যানেল দেখানো হয় না এই এক অজুহাতে বাংলাদেশে ভারতীয় চ্যানেল বন্ধ করা যায়৷ কথা হচ্ছে, ভারতীয় টিভি চ্যানেলগুলোর প্রতিক্রিয়া তো প্রতিটা পরিবারের মানুষ হাড়ে হাড়ে টের পাচ্ছে৷ পাখি, কিরণ মালা ড্রেস না পেয়ে এবং স্টার জলসা না দেখতে পেরে স্কুল কলেজ পড়ুয়া কত কিশোরী যে আত্মহত্যা করেছে তার হিসেব নেই৷''   শাহাদাত হোসেইন তাসিন লিখেছেন, ‘‘আমাদের দেশে ভারতের প্রায় চল্লিশটি চ্যানেল প্রচার করা হয়৷ অথচ ভারতে বাংলাদেশের কোনো চ্যানেল প্রচার হয় না৷ ভার্সিটির ছাত্রছাত্রীরা গণমাধ্যমে হিন্দিতে সাক্ষাৎকার দেন৷'' স্টার প্লাসে হুমায়ূন আহমেদের ধারাবাহিক নাটক প্রচার কি ভারতের অন্যান্য চ্যানেলকেও বাংলাদেশের অনুষ্ঠান প্রচারে উদ্বুদ্ধ করবে? সংকলন: অমৃতা পারভেজ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "টিভি চ্যানেল স্টার প্লাস", "স্টার", "আজ রবিবার", "হুমায়ূন আহমেদ", "নাটক" ],
  "automaticKeyPhrases" : [ "" ]
}