{
  "docID" : 19564,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেন্যু-পরিবর্তন-করেও-কি-শেষ-রক্ষা-হবে/a-35914524",
  "title" : "ভেন্যু পরিবর্তন করেও কি শেষ রক্ষা হবে?",
  "date" : "28.09.2016",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশ ও ভারতসহ সার্কের চারটি সদস্যরাষ্ট্র নভেম্বরে পাকিস্তানে অনুষ্ঠেয় সার্ক শীর্ষ সম্মেলনে যোগ না দেয়ার সিদ্ধান্ত নিয়েছে৷ সার্ক-এর চেয়ার নেপাল অবশ্য চাইছে ভেন্যু পরিবর্তন করে হলেও শেষ পর্যন্ত শীর্ষ সম্মেলন করতে৷ ‘সাউথ এশিয়ান অ্যাসেসিয়েশন ফর রিজিওনাল কর্পোরেশন' বা সার্ক-এর চার্টার অনুযায়ী, কোনো একটি সদস্যরাষ্ট্রের যোগ না দেয়াই সংগঠনটির শীর্ষ সম্মেলন না হওয়ার জন্য যথেষ্ঠ৷ কিন্তু মঙ্গলবার থেকেই এক এক করে সার্ক-এর চার-চারটি সদস্য দেশ এবারের সম্মেলনে যোগ না দেওয়ার সিদ্ধান্তের কথা জানায়৷ তাই ১৯তম শীর্ষ সম্মেলন হওয়ার আদৌ আর কোনো সম্ভাবনা আছে কিনা, সেটাই এখন প্রশ্ন৷ বাংলাদেশের পক্ষ থেকে পররাষ্ট্র প্রতিমন্ত্রী শাহরিয়ার আলম ইসলামাবাদে অনুষ্ঠেয় সার্ক শীর্ষ সম্মেলনে যোগ না দেয়ার কথা আনুষ্ঠানিকভাবে জানিয়েছেন৷ তিনি ঢাকায় এক সংবাদ সম্মেলনে বলেন, ‘‘একটি দেশ আমাদের অভ্যন্তরীণ বিষয়ে অব্যাহতভাবে হস্তক্ষেপ করার প্রচেষ্টা চালাচ্ছে৷ এর প্রতিবাদে সার্ক শীর্ষ সম্মেলনে অংশগ্রহণ  না করার সিদ্ধান্ত নিয়েছে বাংলাদেশ৷ আমরা সার্ক সচিবালয়কে জানিয়েছি যে, এ ধরনের পরিবেশ সম্মেলনের উপযোগী নয়৷ নতুন পরিবেশে সার্ক শীর্ষ সম্মেলন হলে বাংলাদেশ এ বিষয়ে চিন্তা-ভাবনা করবে৷'' অডিও শুনুন 03:29 ‘ ভেন্যু পরিবর্তন করা যেতে পারে, তবে সেটাও খুব সহজ নয়’ সাংবাদিকদের প্রশ্নের জবাবে তিনি জানান, ‘‘আমরা বাংলাদেশের স্বাধীনতার প্রশ্নে, বঙ্গবন্ধুর প্রশ্নে, যুদ্ধাপরাধীদের বিচারের প্রশ্নে, বঙ্গবন্ধুর হত্যাকারীদের বিচার প্রক্রিয়া ও পরবর্তীতে তাদের ফাঁসি কার্যকরের প্রশ্নে কখনো আপোস করিনি, করবোও  না৷'' বাংলাদেশের সঙ্গে পাকিস্তানের কূটনৈতিক সম্পর্ক প্রসঙ্গে তিনি বলেন, ‘‘সরকার বিভিন্ন সময়ে বিভিন্ন ঘটনা পর্যালোচনা করে৷ আমরা এখনও দু'দেশের সম্পর্ক পর্যালোচনা করছি৷'' তবে শাহরিয়ার আলমের কথায়, ‘‘সার্ক-এর প্রতিষ্ঠাতা দেশ হিসেবে আঞ্চলিক সহযোগিতার প্রতি বাংলাদেশের পূর্ণ সমর্থন আছে৷ অন্য কোনো রাষ্ট্রের সিদ্ধান্তের সঙ্গে এর কোনো সম্পর্ক নেই৷ এটা বাংলাদেশের নিজস্ব সিদ্ধান্ত৷'' শুধু বাংলাদেশ নয়, মঙ্গলবার ভারত, আফগানিস্তান এবং ভুটানও সার্ক শীর্ষ সম্মেলনে যোগ না দেয়ার কথা জানায়৷ ভারতের পররাষ্ট্র মন্ত্রণালয়ের কর্মকর্তা বিকাশ স্বরূপ মঙ্গলবার একটি টুইটার-বার্তায় বলেন, ‘‘ভারতে আন্তঃসীমান্ত অঞ্চলে সন্ত্রাসী হামলা বৃদ্ধি এবং অভ্যন্তরীণ বিষয়ে লাগাতার একটি সদস্যদেশের হস্তক্ষেপের ফলে যে পরিবেশ সৃষ্টি হয়েছে, তা ১৯তম সার্ক সম্মেলন করার জন্য সহায়ক নয়৷'' আফগানিস্তানের পক্ষ থেকে জানানো হয়, ‘‘আফগানিস্তানে আরোপিত সন্ত্রাসবাদের কারণে সহিংসতা ও লড়াইয়ের মাত্রা বেড়ে গেছে৷ প্রেসিডেন্ট আশরাফ গনি এবং কমান্ডার ইন চিফকে সেই পরিস্থিতি মোকাবেলা করা নিয়ে ব্যস্ত থাকতে হবে৷ এ কারণেই তাঁরা সম্মেলনে যোগ দিতে পারছেন না৷'' আর ভুটান জানিয়েছে, ‘‘আঞ্চলিক সন্ত্রাসবাদ বেড়ে যাওয়ার কারণে সার্ক সম্মেলন সফলভাবে করার মতো পরিবেশ রয়েছে কিনা, সে ব্যাপারে শঙ্কা থাকার কারণে এবারের সম্মেলন বর্জন করা হচ্ছে৷'' বিশ্লেষকরা বলছেন, ১৮ই সেপেটম্বর ভারত-নিয়ন্ত্রিত কাশ্মীরে হামলা এবং ১৮ জন ভারতীয় সেনাকে হত্যা পরবর্তী প্রতিক্রিয়ার জের ধরেই সার্ক সম্মেলন নিয়ে এই পরিস্থিতির সৃষ্টি হয়েছে৷ এছাড়া বাংলাদেশ যুদ্ধাপরাধের বিচার নিয়ে পাকিস্তানের অযাচিত হস্তক্ষেপ শুরু থেকেই মেনে নেয়নি৷ এরপরেও সার্ক-এর  বর্তমান চেয়ার নেপাল এবং ১৯তম সম্মেলনের ভেন্যু পাকিস্তানের পক্ষ থেকে আনুষ্ঠানিকভাবে সম্মেলন স্থগিত করার কোনো ঘোষণা আসেনি৷ ভারত ও নেপালের সংবাদমাধ্যম জানাচ্ছে, সার্ক-এর বর্তমান চেয়ার নেপাল চাইছে সার্ক শীর্ষ সম্মেলনের ভেন্যু পরিবর্তন করে শীর্ষ সম্মেলন করতে৷ এ পরিস্থিতি নিয়ে সাবেক রাষ্ট্রদূত এবং কূটনীতিক আশফাকুর রহমান ডয়চে ভেলেকে বলেন, ‘‘সার্ক-এর নিয়ম অনুযায়ী কোনো একটি সদস্যরাষ্ট্র যদি শীর্ষ সম্মেলনে যোগ না দেয় তাহলে সম্মেলন হয় না৷ এখানে সবকিছু হয় সর্ব সম্মত সিদ্ধান্তে৷ আর বাংলাদেশসহ চারটি রাষ্ট্র যেহেতু সম্মেলনে যোগ দেবে না বলেছে, তাই প্রাথমিকভাবে বলা যায় সম্মেলন হচ্ছে না৷'' তিনি বলেন, ‘‘এখন দু'টি পথ খোলা আছে৷ ‘হোস্ট কান্ট্রি' পাকিস্তান সম্মেলন স্থগিত করে পরে অথবা পরিস্থিতি স্বাভাবিক করে এনে সম্মেলন করতে পারে৷ অথবা ভেন্যু পরিবর্তন করা যেতে পারে৷ তবে সেটা খুব সহজ বলে মনে হয় না৷'' এই কূটনীতিক বলেন, ‘‘পাকিস্তান কূটনৈতিক পথে এগোয়নি৷ তারা মিলিটারি শক্তি দিয়ে সমাধান চায়৷ যুদ্ধাপরাধের বিচার নিয়ে তারা বাংলাদেশের অভ্যন্তরীণ বিষয়ে বার বার হস্তক্ষেপ করেছে৷ ভারতের সঙ্গেও তারা সঠিক আচরণ করেনি, যার  প্রভাব এখন সার্ক-এর ওপরে পড়েছে৷'' উল্লেখ্য, নভেম্বর মাসের ৯-১০ তারিখে ইসলামাবাদে সার্ক শীর্ষ সম্মেলন হওয়ার কথা ছিল৷ হারুন উর রশীদ স্বপন, ঢাকা দেবারতি গুহ বন্ধু, সার্ক শীর্ষ সম্মেলন কি শেষ পর্যন্ত হবে? আপনার কি মনে হয়? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সম্মেলন", "নেপাল", "ভুটান", "পাকিস্তান", "বাংলাদেশ", "সার্ক", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}