{
  "docID" : 19567,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনে-শরণার্থী-নিহত-ড্রেসডেনে-মসজিদে-পাহারা/a-35912695",
  "title" : "বার্লিনে শরণার্থী নিহত, ড্রেসডেনে মসজিদে পাহারা",
  "date" : "28.09.2016",
  "writter" : "Sanjiv Burman",
  "categories" : [ "জার্মানি" ],
  "article" : "বার্লিনে যৌন নিপীড়নের অভিযোগে অভিযুক্ত এক পাকিস্তানিকে হত্যা করতে গিয়ে পুলিশের গুলিতে এক ইরাকি নিহত হয়েছেন৷ জার্মানির আরেক শহর ড্রেসডেনে বোমা বিস্ফোরণের পর মুসলমানদের প্রতিষ্ঠানগুলোতে নিরাপত্তা জোরদার করেছে পুলিশ৷ বার্লিনের এক শরণার্থী শিবির থেকে এক পাকিস্তানিকে গ্রেপ্তার করে নিয়ে যাচ্ছিল পুলিশ৷ ২৭ বছর বয়সি সেই পাকিস্তানির বিরুদ্ধে এক শিশুকে যৌন নিপীড়ন করার অভিযোগ রয়েছে৷ অভিযুক্তকে হাতকড়া পরিয়ে নিয়ে যাওয়ার সময় ২৯ বছর বয়সি এক ইরাকি ছুরি হাতে তার ওপর হামলা চালাতে যান৷ সঙ্গে সঙ্গেই গুলি চালায় পুলিশ৷ গুলিতে আহত ঐ ব্যক্তি কয়েক ঘণ্টা পর হাসপাতালে মারা যান৷ প্রত্যক্ষদর্শীরা জানান, যৌন নিপীড়নের শিকার শিশুটি নিহত সেই ব্যক্তির মেয়ে৷ নাম প্রকাশে অনিচ্ছুক এক প্রত্যক্ষদর্শী জানিয়েছেন, অভিযুক্ত পাকিস্তানির ওপর হামলা চালানোর সময় ইরাক থেকে আসা শরণার্থী চিৎকার করে বলছিলেন, ‘‘এর পরও তুমি রেহাই পেয়ে যেতে পারো না৷'' পুলিশ জানিয়েছে, যৌন নিপীড়নের শিকার মেয়েটিকে এখন মনোচিকিৎসা দেয়া হচ্ছে৷ অন্যদিকে অভিযুক্ত পাকিস্তানির বিরুদ্ধেও অভিযোগ তদন্তের প্রস্তুতি চলছে৷ ওদিকে জার্মানির পূর্বাঞ্চলীয় শহর ড্রেসডেনে সোমবার সন্ধ্যায় দু'টি বোমা বিস্ফোরিত হয়৷ বোমা দু'টির একটি বিস্ফোরিত হয় একটি মসজিদে এবং অন্যটি একটি ইন্টারন্যাশনাল কনফারেন্স সেন্টারে৷ মসজিদটির ইমাম সপরিবারে ঐ মসজিদেই থাকেন৷ তবে দু'টি হামলাতেই কেউ হতাহত হয়নি৷ ভিডিও দেখুন 04:10 পুলিশ মনে করছে, জার্মানির পুনরেকত্রীকরণ দিবস উদযাপনের সঙ্গে এ সব হামলার কোনো যোযাযোগ থাকতে পারে৷ গত কয়েক বছরে ড্রেসডেন দক্ষিণপন্থিদের শহর হিসেবে পরিচিতি পেয়েছে৷ মুসলিম বিরোধী সংগঠন পেগিডার সেখানে খুবই দাপট৷ ইউরোপে শরণার্থী সংকট শুরুর পর থেকে ওই শহরে বেশ কয়েকবার মুসলিমবিরোধী সমাবেশ করেছে পেগিডা৷ সাম্প্রতিক সময়ে জার্মানিতে শরণার্থীবিরোধী দক্ষিণপন্থি দল এএফডি, অর্থাৎ ‘জার্মানির জন্য বিকল্প' দলেরও জনপ্রিয়তা বেড়েছে৷ দলটি মনে করে, ইসলাম ধর্মের মূল চেতনা জার্মানির গঠনতন্ত্রের সঙ্গে সঙ্গতিপূর্ণ নয়, অথচ চ্যান্সেলর আঙ্গেলা ম্যার্কেল শরণার্থীদের প্রশ্নে অতি উদার নীতি অবলম্বন করায় জার্মানিতে মুসলমানের সংখ্যা বেড়েছে৷ তবে এএফডি নেতা ফ্রাউকে পেট্রি ড্রেসডেনে বোমা হামলার নিন্দা জানিয়েছেন৷ এক বিবৃতিতে তিনি বলেছেন, ‘‘যে ভবনে মানুষ প্রার্থনা করে, সেই ভবন মসজিদ, গির্জা বা সিনাগগ যা-ই হোক না কেন, সেখানে হামলা চালানো বর্বরোচিত কাজ৷'' সোমবার সন্ধ্যায় দু'টি বোমা বিস্ফোরিত হলেও ড্রেসডেনে তারপর থেকে আর কোনো অপ্রীতিকর ঘটনা ঘটেনি৷ পুলিশ জানিয়েছে, শহরের তিনটি মসজিদ, মুসলমানদের একটি সম্মেলন কেন্দ্র এবং একটি প্রার্থনা কেন্দ্রে পূর্ণ নিরাপত্তা দেয়া হয়েছে৷ এসিবি/ডিজি (ডিপিএ, রয়টার্স)   ",
  "manualKeyPhrases" : [ "এএফডি", "বোমা", "শরণার্থী", "মসজিদ", "ড্রেসডেন", "পেগিডা" ],
  "automaticKeyPhrases" : [ "" ]
}