{
  "docID" : 19573,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ট্যাক্স-আরো-নীচে-যাবে-চাপে-পড়বে-নিম্নবিত্ত/a-19550564",
  "title" : "‘ট্যাক্স আরো নীচে যাবে, চাপে পড়বে নিম্নবিত্ত'",
  "date" : "14.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন , ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "যাঁরা মাসে ১৬ হাজার টাকার বেশি আয় করেন, তাঁদেরও ট্যাক্স দিতে হবে৷ অর্থমন্ত্রী আবুল মাল মুহিত এমন পরিকল্পনার কথাই জানিয়েছেন৷ কিন্তু এটা কতটা বাস্তবসম্মত হবে, তা নিয়ে প্রশ্ন উঠেছে৷ অনেকের অভিমত, ট্যাক্সের বিপরীতে যদি নাগরিক সুবিধা না পাওয়া যায়, তাহলে এই ট্যাক্স দেয়া হবে শাস্তির মতো৷ উপার্জনক্ষম প্রত্যেককে আয়করের আওতায় আনতে মাসে ১৬ হাজার টাকার বেশি আয় করেন এমন ব্যক্তিদের তালিকা তৈরির কাজ চলছে বলে জানিয়েছেন অর্থমন্ত্রী আবুল মাল আবদুল মুহিত৷ অর্থমন্ত্রী সোমবার দুপুরে তার নির্বাচনি এলাকা সিলেট নগরীর শাহী ঈদগাহ মাঠ পরিদর্শন শেষে সাংবাদিকদের বলেন, ‘‘যাঁদের মাসিক আয় ১৬ হাজারের উপরে রয়েছে, তাঁদের অবশ্যই আয়কর দিতে হবে৷ এ জন্য তালিকা তৈরির কাজ চলছে৷'' অডিও শুনুন 02:02 ‘অর্থমন্ত্রী যা বলেছেন, তা কার্যকর হলে আমাকে খুব অসুবিধায় পড়তে হবে’ তিনি আরো বলেন, ‘‘আগামী এক বছরের মধ্যে উপার্জনক্ষম প্রত্যেক ব্যক্তিকে আয়করের আওতায় নিয়ে আসার লক্ষ্য রয়েছে৷ তবে তালিকা তৈরিতে কিছুটা সময় লাগবে৷ আগামী বছর বা কিছুটা পরে তা কার্যকর করা সম্ভব হবে৷'' বর্তমান নিয়মে কোনো ব্যক্তি বছরে আড়াই লাখ টাকা বা তাঁর বেশি আয় করলে তাকে কর দিতে হয়৷ সেই হিসেবে গড়ে মাসে যাঁদের আয় ২০ হজার টাকার বেশি তাঁরাই করের আওতায় আছেন৷ এর কম যাঁদের আয়, তাঁদের কর দিতে হয় না৷ এখন তা মাসে ১৬ হাজার টাকার বেশি হলে করমুক্ত আয় সীমার পরিমাণ দাঁড়াবে বছরে এক লাখ ৯২ হাজার টাকা৷ অর্থমন্ত্রীর এই বক্তব্য নিয়ে নানা ধরনের প্রতিক্রিয়ার সৃষ্টি হয়েছে৷ মো. কামারুজ্জামান নামে এক ব্যক্তি ঢাকার একটি সরকারি প্রতিষ্ঠানে কাজ করেন৷ তিনি ডয়চে ভেলেকে জানান, ‘‘অর্থমন্ত্রী যা বলেছেন, তা কার্যকর হলে আমাকে খুব অসুবিধায় পড়তে হবে৷ আমার বেতন ১৬ হাজার টাকার কিছু বেশি৷ ঠিক কত ট্যাক্স আরোপ করা হবে, তা নির্ধারণ না হলে আমার আয়ের একটি অংশ কাটা যাবে, তা নিশ্চিত৷ এই আয়েই ঢাকায় বাসাভাড়া দিয়ে থাকা কঠিন৷ তারপর আবার ট্যাক্স কাটলে বাসা ছাড়াই থাকতে হবে৷'' অডিও শুনুন 04:42 ‘ট্যাক্স ফাঁকি রোধে নেয়া উচিত কঠোর ব্যবস্থা’ আরেক প্রশ্নের জবাবে তিনি বলেন, ‘‘সরকার ট্যাক্স নেয়, কিন্তু তার সুবিধা কারা পায়? আমি যদি ট্যাক্স দিয়ে নাগরিক সুবিধা পেতাম, তাহলে না হয় মেনে নেয়া যেতো৷ কিন্তু এখানে নাগরিক সুবিধা বলতে কিছু নেই৷'' ঢাকার আরেকজন চাকরিজীবী আসিফ সুমিত ডয়চে ভেলেকে বলেন, ‘‘দেশে সত্যিকার অর্থে যাঁদের ট্যাক্স দেয়া উচিত বা যাঁদের ক্ষমতা আছে, তাঁদের এখনো ট্যাক্স নেটের আওতায় আনতে পারেনি সরকার বা জাতীয় রাজস্ব বোর্ড৷ সরকার এখন খরচ মেটাতে নিম্নবিত্ত বা নিম্ন বেতনভুক্তদের দিকে হাত বাড়িয়েছে৷ তার আগে যাঁদের ট্যাক্স দেয়া উচিত, তাঁদের ট্যাক্সের আওতায় আনা দরকার৷ ট্যাক্স ফাঁকি রোধে নেয়া উচিত কঠোর ব্যবস্থা, তাহলে সরকারের আয় অনেক বাড়বে৷'' তিনিও ট্যাক্সের বিপরীতে নাগরিক সুবিধা কী দেয়া হয় এই প্রশ্ন তুলেছেন৷ তাঁর মতে, ‘‘নাগরিক সুবিধা তো নেইই, উল্টো আছে সরকারের সেবা খাতের হয়রানি৷'' আসিফ আরো মনে করেন, ‘‘ট্যাক্স নেয়ার আগে সক্ষমতা বিবেচনা জরুরি৷ যাঁদের মাসিক আয় ১৬ হাজার বা তার বেশি, তাঁরা বাংলাদেশে এখন নিম্নবিত্ত বা গরিব৷'' গত বাজেটেই সরকার যাঁদের আয় ১৬ হাজার টাকার বেশি, তাঁদের ট্যাক্সের আওতায় না নিলেও রিটার্ন দাখিল বাধ্যতামূলক করেছে৷ অডিও শুনুন 02:27 ‘এতে নিম্ন আয়ের মানুষের ওপর চাপ পড়বে’ নতুন এই ঘোষণার আগে গত ৭ সেপ্টেম্বর ঢাকায় জাতীয় রাজস্ব বোর্ড আয়োজিত এক সেমিনারে অর্থমন্ত্রী বলেন, ‘‘যাঁদের কোনো আয় নেই, তাঁরা ছাড়া দেশের প্রত্যেক নাগরিককে বাধ্যতামূলকভাবে ন্যূনতম করের আওতায় আনা উচিত৷ এর পরিমাণ ১০/২০/৩০ বা ৫০ টাকা হতে পারে৷ পরিমাণ যা-ই হোক না কেন৷'' এ প্রসঙ্গে ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যাপক ড. হেলাল উদ্দিন ডয়চে ভেলেকে বলেন, ‘‘অর্থমন্ত্রী মাসিক আয় ১৬ হাজার টাকার বেশি হলেই যে ট্যাক্স সিলিংয়ের কথা বলেছেন তা আমার কাছে বিবেচনাপ্রসূত মনে হয়নি৷ এতে নিম্ন আয়ের মানুষের ওপর চাপ পড়বে৷ আর এক পরিবারের পাঁচজন সদস্যের সবাই হয়ত উপার্জনক্ষম৷ আবার এক পরিবারের পাঁচজন সদস্যের মধ্যে হয়ত মাত্র একজন উপার্জনক্ষম৷ তাহলে আগের পরিবারের জন্য চাপ হবে না৷ কিন্তু শেষের পরিবারের জন্য চাপ হবে৷ ট্যাক্স নির্ধারণের ক্ষেত্রে এরকম আরো অনেক বিষয় বিচেনায় নেয়ার দরকার আছে৷ আমাদের দেশে এ সব বিবেচনা করা হয়না৷'' তিনি বলেন, ‘‘ট্যাক্স নিলে যাঁর আয় কম বা নেই তাঁর জন্য সরকার কী করছে৷ উন্নত বিশ্বে এ ধরনের মানুষের জন্য তো আর্নড ইনকাম ক্রেডিট (ইআইসি) ব্যবস্থা আছে৷ এখানে কী তা করা হবে?'' ড. হেলাল মনে করেন, ‘‘অর্থমন্ত্রী কথার কথা বলেছেন৷ বাস্তবে এটা কার্যকর করা সম্ভব বলে মনে হয় না৷'' প্রসঙ্গত বাংলাদেশে এখন মাত্র ৩০ লাখ মানুষের কর শনাক্তকরণ নম্বর (টিআইএন) রয়েছে, তবে রিটার্ন দাখিল করছে মাত্র ১২ লাখ মানুষ৷",
  "manualKeyPhrases" : [ "আয়কর", "উপার্জনক্ষম", "অর্থমন্ত্রী", "কর", "নিম্নবিত্ত", "ট্যাক্স" ],
  "automaticKeyPhrases" : [ "" ]
}