{
  "docID" : 19574,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিমন-পেরেস-চলে-গেলেন/a-35912132",
  "title" : "শিমন পেরেস চলে গেলেন",
  "date" : "28.09.2016",
  "writter" : "",
  "categories" : [ "ইসরায়েল" ],
  "article" : "ইসরায়েলের সাবেক প্রেসিডেন্ট, তিনবারের প্রধানমন্ত্রী ও ইসরায়েল রাষ্ট্রের প্রতিষ্ঠাতাদের মধ্যে শেষ জীবিত ব্যক্তিত্ব শিমন পেরেস নোবেল শান্তি পুরস্কারও লাভ করেছিলেন৷ ৯৩ বছর বয়সে তেল আভিভে পরলোকগমন করলেন তিনি৷ দু'সপ্তাহ আগে মস্তিষ্কে বড় রকম রক্তক্ষরণ হয়েছিল৷ এ বছরই ব্যাপক হার্ট সার্জারির পর পেসমেকার বসাতে হয়৷ শিমন পেরেস-এর মরদেহ ক্নেসেটে সাজিয়ে রাখা হবে, সমাধিস্থ করা হবে শুক্রবার, জেরুসালেমে৷ সারা বিশ্ব থেকে বিশিষ্ট অতিথিরা আসবেন বলে প্রত্যাশা করা হচ্ছে – তাঁদের মধ্যে থাকবেন পোপ ফ্রান্সিস ও হিলারি ক্লিন্টন৷ সারা বিশ্ব থেকে পেরেস-এর প্রতি শ্রদ্ধা জানানো হচ্ছে৷ জার্মান পররাষ্ট্রমন্ত্রী ফ্রাংক-ভাল্টার স্টাইনমায়ার টুইট করেছেন, ‘‘আমরা সকলেই শিমন পেরেস-এর অভাব অনুভব করব৷ আমরা এক সাহসী ও বিচক্ষণ কণ্ঠের জন্য শোক করছি৷ বিশ্ব এক মহান রাষ্ট্রপরিচালককে হারিয়েছে৷'' শিমন পেরেসকে ইসরায়েলের সবচেয়ে প্রভাবশালী রাজনীতিকদের মধ্যে গণ্য করা যায়৷ ১৯৪৮ সালে ইসরায়েল প্রতিষ্ঠার সময় থেকেই তিনি ইসরায়েলি রাজনীতির একটি স্তম্ভ৷ সে বছর আরব-ইসরায়েলি যুদ্ধের সময় ডেভিড বেন গুরিয়ন পেরেসকে বিদেশে পাঠিয়েছিলেন অস্ত্র কেনার জন্য: পেরেস-এর বয়স তখন ছিল ২৫৷ অবশ্য সরাসরি ফ্রন্টে যুদ্ধ না করার জন্য পেরেস-কে তাঁর প্রজন্মের ইসরায়েলিদের বিরূপ সমালোচনার সম্মুখীন হতে হয়েছে৷ ১৯৫৬ সালে সুয়েজ যুদ্ধের পরিকল্পনায় পেরেস-এর অবদান ছিল৷ ১৯৫৭ সালের একটি গোপন চুক্তি অনুযায়ী ফরাসি প্রধানমন্ত্রী গি মোলে পেরেসকে নেগেভ মরুভূমিতে দিমোনা-র কাছে একটি আণবিক চুল্লি তৈরিতে সাহায্য করার প্রতিশ্রুতি দেন  যে কারণে পেরেসকে প্রায়শই ‘‘ইসরায়েলি পারমাণবিক অস্ত্রসম্ভারের জনক'' বলা হয়ে থাকে৷ অধিকৃত পশ্চিম জর্ডানে কেদুমিম নামধারী প্রথম ইহুদি বসতি নির্মাণের অনুমতি দিয়েছিলেন শিমন পেরেস৷ কিন্তু সেই শিমন পেরেসই ১৯৮২ সালে ইসরায়েলের লেবাননে অনুপ্রবেশের বিশিষ্ট সমালোচক হয়ে উঠেছিলেন৷ ফিলিস্তিনি সমস্যার সমাধান যে সামরিক উপায়ে সম্ভব নয়, শুধুমাত্র রাজনৈতিক পদ্ধতিতে করা সম্ভব, এ মনোভাবের সোচ্চার সমর্থক হয়ে ওঠেন তিনি৷ ফিলিস্তিনিদের সঙ্গে ১৯৯৩ সালের অসলো শান্তি চুক্তির একজন স্থপতি ছিলেন শিমন পেরেস, যে কারণে তিনি ইটঝাক রাবিন ও ইয়াসের আরাফাত-এর সঙ্গে যৌথভাবে নোবেল শান্তি পুরস্কারে ভূষিত হন ১৯৯৪ সালে৷ পোল্যান্ডের (বর্তমানে বেলারুসের) ভিজনিয়েভো গ্রামে জিমন পের্স্কি নামে যে শিশুটির জন্ম হয়েছিল ১৯২৩ সালে, সে ১১ বছর বয়সে প্যালেস্টাইনে আসে তার বাবা-মায়ের হাত ধরে৷ গোড়ায় তার হওয়ার কথা ছিল কৃষিজীবী৷ দেশান্তরের পর তাকে পাঠানো হয় (বর্তমান) উত্তর-পূর্ব ইসরায়েলের বেন শেমেন কৃষি বিদ্যালয়ে৷ কিশোর শিমন-এর কিন্তু রাজনীতি আর ধর্ম সংক্রান্ত বিষয়গুলিতেই বেশি আগ্রহ ছিল...৷ এসি/ডিজি (রয়টার্স, এএফপি, ডিডাব্লিউ)",
  "manualKeyPhrases" : [ "শান্তি", "ইসরায়েল", "বিশ্ব", "প্রেসিডেন্ট", "শিমন পেরেস" ],
  "automaticKeyPhrases" : [ "" ]
}