{
  "docID" : 19576,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্ত্রাসী-হামলার-বদলা-নিতে-মোদীর-দ্বিমুখী-হাতিয়ার/a-35902657",
  "title" : "সন্ত্রাসী হামলার বদলা নিতে মোদীর দ্বিমুখী হাতিয়ার",
  "date" : "27.09.2016",
  "writter" : "",
  "categories" : [ "ভারত-পাকিস্তান" ],
  "article" : "প্রধানমন্ত্রী মোদীর কথায়, রক্ত ও জল একসঙ্গে একই খাতে বইতে পারে না৷ তাই সিন্ধু নদের জলচুক্তি রদ করার সিদ্ধান্ত না নেওয়া হলেও, বর্তমান চুক্তি পর্যালোচনা করার কথা বলছে ভারত৷ বলছে দেশের জন্য সর্বাধিক পরিমাণ জল ধরে রাখার কথা৷ প্রধানমন্ত্রী মোদীর কথায়, রক্ত ও জল একসঙ্গে একই খাতে বইতে পারে না৷ তাই সিন্ধু নদের জলচুক্তি রদ করার সিদ্ধান্ত না নেওয়া হলেও, বর্তমান চুক্তি পর্যালোচনা করার কথা বলছে ভারত৷ বলছে দেশের জন্য সর্বাধিক পরিমাণ জল ধরে রাখার কথাও৷ উরি সন্ত্রাসী হামলার পর পাকিস্তানকে সমুচিত জবাব কীভাবে এবং কোন পথে দেওয়া হবে এই নিয়ে মোদী সরকারে চলছে বিস্তর ভাবনা-চিন্তা৷ প্রশ্ন হলো – সেটা কি এখন জলযুদ্ধের চেহারা নেবে? এমনটাই কিন্তু আশংকা করছেন অভিজ্ঞ মহল৷ ভারতের ভৌগলিক অবস্থান সিন্ধু নদের উজানে থাকায়, জলপ্রবাহ নিয়ন্ত্রণে প্রাকৃতিক সুবিধা আছে ভারতের৷ তাই সরকারি মতে, সর্বাধিক পরিমাণ জল নিজের দিকে ধরে রাখলে সেটা বর্তমান চুক্তির খেলাপ হবে না৷ এটা নাকি ভারতের অধিকারের মধ্যে পড়লেও, গত ৫৫ বছরে তার পূর্ণ অধিকার প্রয়োগ করেনি ভারত৷ অর্থাৎ পাকিস্তান সেটা চ্যালেঞ্জ করতে পারে না৷ এছাড়া সিন্ধু নদের জলবণ্টন সংক্রান্ত সমস্যা সমাধানের জন্য রয়েছে দ্বিপাক্ষিক সালিশি কমিশন৷ বছরে অন্তত একবার কমিশনের বৈঠক বসে৷ ভারত সেই বৈঠক স্থগিত রাখার সিদ্ধান্ত নিয়েছে৷ শুধু তাই নয়, উত্তর কাশ্মীরের সোপোর জেলায় ঝিলাম নদীর ধারে উলার হ্রদের মুখে তুলবুল জলবিদ্যুৎ প্রকল্পের কাজ আবার শুরু করার কথা খতিয়ে দেখা হচ্ছে৷ ১৫ বছর আগে পাকিস্তানের আপত্তিতে ঐ বাঁধের নির্মাণকাজ স্থগিত রাখা হয়৷ একটা সময় সন্ত্রাসীরা তুলবুল বাঁধের নির্মাণকাজেও হামলা চালিয়েছিল৷ পর্যবেক্ষকরা মনে করছেন, পাকিস্তানের সঙ্গে সরাসরি যুদ্ধে না গিয়ে এই ধরনের কূটনৈতিক ও অর্থনৈতিক মারপ্যাঁচই সঠিক পথ৷ সাপও মরবে, লাঠিও ভাঙবে না৷ প্রচলিত প্রবাদ – হাতে মারবো না, ভাতে মারবো৷ এক্ষেত্রে ভাতে মারা মানে সিন্ধু নদ চুক্তির সংস্থান অনুযায়ী পাকিস্তান যে পরিমাণ জল পায়, তাতে পাকিস্তানের পাঞ্জাব ও সিন্ধু প্রদেশের প্রায় এক লাখ দশ হাজার বর্গ কিলোমিটার এলাকায় ফসল চাষ হয়৷ ভারত যদি তার সর্বাধিক পরিমাণ জল নিজের দিকে ধরে রাখে, তাহলে পাকিস্তানের কৃষিকার্য কার্যত মুখ থুবড়ে পড়বেষ মার খাবে সেদেশের অর্থনীতিও৷  প্রশ্ন হলো, এই অতিরিক্ত জল ধরে রাখার পরিকাঠামো কি ভারতের আছে?  না নেই, সংবাদমাধ্যমকে বলেছেন জম্মু-কাশ্মীর বিশ্ববিদ্যালয়ের ভূ-বিজ্ঞানি ও নদী বিশেষজ্ঞ অধ্যাপক শাকিল আহমেদ৷ তিনি মনে করেন, অতিরিক্ত জল ধরে রাখার পরিকাঠামো বর্তমানে ভারতের নেই৷ তাই বিজ্ঞান-ভিত্তিক ভূমিগত বাস্তবতার দিক থেকে সেটা সম্ভব নয়৷ এ জন্য অতিরিক্ত জল অন্য খাতে প্রবাহিত করতে খাল কাটতে হবে বা বাঁধ নির্মাণ করে জলাধার তৈরি করতে হবে, আর সেটা সময়সাপেক্ষ৷ তা না করতে পারলে জম্মু-কাশ্মীরে দেখা দেবে বন্যা৷ সেজন্য ছোট ছোট বাঁধ তৈরি করে প্রয়োজন মতো জল ছাড়তে পারলে রাজ্য উপকৃত হবে৷ দ্বিতীয়ত, ভারত যদি জল আটকে রাখে, তাহলে প্রতিবেশী দেশগুলির কাছে এক খারাপ নজির হয়ে থাকবে৷ কারণ ভুললে চলবে না যে, জল চিরদিনই মানুষের জীবনরেখা৷ তাই ভবিষ্যতে অন্য দেশ, যেমন পাকিস্তানের মিত্র দেশ চীন যদি সেই কাজ করে, তাহলে ভারত কি দোষ দিতে পারবে? ভারত দিয়ে প্রবাহিত অনেক নদনদীর উত্সমুখ তিব্বতে৷ সিন্ধু নদ বা ব্রহ্মপুত্র নদের উত্সমুখ চীনে৷ উল্লেখ্য, অতীতে ভারত-পাকিস্তানের মধ্যে তিন-তিনবার যুদ্ধ হয়েছিল, ৬৫,৭১ এবং ৯৯-এ কারগিল৷ তখন জলকে হাতিয়ার বানানো হয়নি৷ কাশ্মীর নিয়ে যে সংঘাত বর্তমানে চলছে দু'দেশের মধ্যে সেখানে জল নিয়ে আরেকটা ফ্রন্ট খোলা যুক্তিসংগত হবে না৷ ভারত ও পাকিস্তানের মধ্যে সিন্ধু নদের জলবণ্টন চুক্তি হয় ১৯৬০ সালের ১৯শে সেপ্টেম্বর নেহেরু ও আয়ুব খানের আমলে ঐকমত্যের ভিত্তিতে৷ স্থির হয় সিন্ধু নদের জলপ্রবাহের সদ্ব্যবহারের জন্য ছয়টি নদীর মধ্যে পুব দিকের তিনটি নদী শতদ্রু, বিপাশা ও ইরাবতি পড়ে ভারতের ভাগে আর পশ্চিম দিকের তিনটি নদী ঝিলাম, সিন্ধু ও চন্দ্রভাগা পড়ে পাকিস্তানের ভাগে৷ চুক্তির শর্ত অনুযায়ী, উভয় দেশেরই নিজেদের ভাগের নদ-নদীর জল ব্যবহারের অবাধ অধিকার থাকে৷ পাশাপাশি পাকিস্তানকে বিশেষ সুবিধাপ্রাপ্ত দেশের মর্যাদা দেবার নীতি প্রত্যাহার করার কথাও বিবেচনা করা হচ্ছে এখন৷ আগামী ২৯শে সেপ্টেম্বর প্রধানমন্ত্রী মোদী এ জন্য এক বিশেষ বৈঠক ডেকেছেন৷ ১৯৯৬ সালে ডাব্লিউটিও-র অধীনে এই চুক্তি হয়, যাতে ভারত ও পাকিস্তান একে-অপরকে এমএফএন বা সবথেকে সুবিধাপ্রাপ্ত দেশের মর্যাদা দেয়৷ ভারত পাকিস্তানে বছরে রপ্তানি করে ২১৭ কোটি ডলারের পণ্য আর পাকিস্তান থেকে আমদানি করে মাত্র ৫০ কোটি ডলার৷ সোমবার সিন্ধুর জল চুক্তি পর্যালোচনা বৈঠকে মোদীর বক্তব্য – রক্ত ও জল একসঙ্গে একই খাতে বইতে পারে না৷ উরি সন্ত্রাসী হামলায় ১৮ জন জওয়ানের জীবনদান বিফলে যেতে দেওয়া হবে না৷ তাই পাকিস্তানকে উচিত শিক্ষা দিতে হবে৷ কূটনৈতিক অথবা অর্থনৈতিকভাবে বিচ্ছিন্ন করতে হবে পাকিস্তানকে৷ পাকিস্তানকে শিক্ষা দিতে সিন্ধু নদের পানি কি ভারত ধরে রাখতে পারে? মতামত জানান নীচের ঘরে৷ অনিল চট্টোপাধ্যায়, নতুন দিল্লি দেবারতি গুহ",
  "manualKeyPhrases" : [ "মোদী", "পাকিস্তান", "সিন্ধু নদ", "জলবণ্টন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}