{
  "docID" : 19578,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিশুটিকে-জন্মের-পরই-কেন-মেরে-ফেলেছিলেন-ডাক্তার/a-35891285",
  "title" : "শিশুটিকে জন্মের পরই কেন ‘মেরে ফেলেছিলেন' ডাক্তার?",
  "date" : "26.09.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গালিবা হায়াতকে ‘মৃত' ঘোষণা করেছিলেন ফরিদপুরের ডাক্তার৷ কিন্তু দাফনের সময় কেঁদে উঠে শিশুটি জানায়, সে বেঁচে আছে৷ তারপর থেকে বাঁচিয়ে রাখার অনেক চেষ্টা হয়েছে৷ কিন্তু বাঁচানো যায়নি৷ মৃত্যুর আগে একটি প্রশ্ন রেখে গেল শিশুটি৷ সেই প্রশ্নটি তনুর বাবা-মাও বহুবার করেছেন তাঁদের সন্তানকে হারানোর পর৷ প্রশ্নটা হলো, চিকিৎসকেরা কি প্রায়ই তাঁদের ওপর অর্পিত গুরু দায়িত্বের গুরুত্বটা ভুলে যান? তাঁরা কি ভুলে যান মানুষ তাঁদের হাতে নিজের বা আপনজনের জীবন রক্ষার দায়িত্ব সঁপে দিয়ে নিশ্চিন্ত থাকতে চায়? এবার এই প্রশ্নটি রেখে পৃথিবী ছেড়ে গেছে তিন দিনের শিশু গালিবা হায়াত৷ গত ২২ সেপ্টেম্বর রাতে ফরিদপুরের একটি বেসরকারি হাসপাতালে ওর জন্ম৷ জন্মের পরই দায়িত্বরত চিকিৎসক ওকে ‘মৃত' ঘোষণা করেন৷ সদ্যোজাত সন্তানের মৃত্যু মেনে নিয়ে তার দাফনের আনুষ্ঠানিকতাও শুরু করেছিলেন ক্রিকেটার নাজমুল হুদা মিঠু৷ কিন্তু দাফনের সময়ই শিশুটি কেঁদে ওঠে৷ মৃত ঘোষণার পরও বেঁচে থাকায়, বিশেষ করে কবরে শোয়ানোর মুহূর্তে কেঁদে ওঠায় মেয়েটির নাম রাখা হয়েছিল গালিবা হায়াত৷  তারপর নিজের প্রথম সন্তানকে বাঁচাতে চেষ্টার ত্রুটি করেননি মিঠু৷ তাঁর পাশে দাঁড়িয়েছেন অনেকেই৷ হাঙ্গেরিতে বসবাসরত এক বাংলাদেশি ও তাঁর দুই বন্ধুর আর্থিক সহায়তায় ফরিদপুর থেকে হেলিকপ্টারে ঢাকায় নিয়ে সেরা চিকিৎসাসেবা দেয়ার চেষ্টা হয়েছিল৷ কিন্তু শেষ পর্যন্ত সব চেষ্টাকে ব্যর্থ করে চলেই গেল ‘মৃত' ঘোষণার পরও বেঁচে থাকা গালিবা হায়াত৷ এখন মৃত্যুর কারণ খোঁজার সময়৷ অনেকেই বলছেন, সময়ের অনেক আগে জন্ম নিয়েছিল শিশুটি, ওজনও ছিল কম, তাই এমন শিশুর মৃত্যু নাকি বিজ্ঞানের দৃষ্টিতে খুব অস্বাভাবিক নয়৷ তবে অনেকেই আবার স্বাভাবিক এই যুক্তির আগে তুলে আছেন সেই প্রশ্নটি, যেটি আসলে সব ক্ষেত্রেই তোলা উচিত৷ সেই একই প্রশ্ন – চিকিৎসকেরা কি প্রায়ই তাঁদের ওপর অর্পিত গুরু দায়িত্বের গুরুত্বটা ভুলে যান? ভুলে না গেলে একজন ডাক্তার মারা যাওয়ার আগেই কাউকে মৃত ঘোষণা করেন কীভাবে? এটা কি শুধুই অসতর্কতা? নাকি দায়িত্বে অবহেলা? দায়িত্ব পালনে এমন অবহেলা যে কতটা মারাত্মক তা কি সংশ্লিষ্ট চিকিৎসক ভেবে দেখেছিলেন? বিষয়টি শুধু একজন ডাক্তার বা একটি ফুটফুটে নিষ্পাপ শিশুর জীবন ঝরে যাওয়ার মধ্যেই কিন্তু সীমাবদ্ধ নয়৷ চিকিৎসকদের এমন দায়িত্বহীন, নিষ্ঠুর আচরণ আগেও আমরা দেখেছি৷ অহরহ দেখছি৷ ভুল চিকিৎসায় মৃত্যুর অভিযোগ প্রায়ই উঠে আসে সংবাদে৷ আসে স্বজনহারাদের শোক, আহাজারি আর ক্ষোভের কথা৷   চিকিৎসকদের বিরুদ্ধে অন্যরকম ভুল বা দায়িত্বে অবহেলারও অভিযোগ আছে৷ তনু হত্যা মামলার তো এখনো সুরাহা হয়নি৷ কবে হবে বা আদৌ হবে কিনা – এ নিয়ে সংশয়ে আছেন অনেকেই৷ এই তনু হত্যা মামলায় তো চিকিৎসকের বিরুদ্ধে ভুল ময়নাদন্ত প্রতিবেদন দিয়ে তদন্তকে ভুল পথে পরিচালনায় সহায়তার অভিযোগও উঠেছে৷ তনুর বাবা এ অভিযোগে মামলাও করেছেন৷ কিন্তু কিছু ভুল বা অপরাধের প্রতিকার তো কখনোই মামলা-মোকদ্দমা হতে পারে না৷ আর এ সব মামলায় বেশিরভাগ ক্ষেত্রে একসময় বাদীই আগ্রহ হারিয়ে ফেলেন৷ অভিযুক্ত চিকিৎসকদের বিরুদ্ধে খুব কম ক্ষেত্রে বিভাগীয় ব্যবস্থা নেয়া হয়৷ তাছাড়া বিভাগীয় ব্যবস্থা নিলেই বা কী! চিকিৎসকের যদি মানবিক শিক্ষা না থাকে, তাঁর দায়িত্ববোধ যদি সদাজাগ্রত না থাকে, তাহলে তো তাঁরা যে কোনো সময় প্রাণ রক্ষার দায়িত্ব ভুলে যেতেই পারেন৷ ভুল চিকিৎসা তখন হতেই পারে, জীবিতও হয়ে যেতে পারে ‘মৃত'৷ রোগীকে তাহলে বাঁচাবে কে?",
  "manualKeyPhrases" : [ "তনু হত্যা", "ডাক্তার", "ফরিদপুর", "চিকিৎসা", "মৃত", "শিশু", "মামলা", "ভুল", "তনু" ],
  "automaticKeyPhrases" : [ "" ]
}