{
  "docID" : 19592,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপ-জুড়ে-বোরকা-নিয়ে-বিতর্ক/a-19542122",
  "title" : "ইউরোপ জুড়ে বোরকা নিয়ে বিতর্ক",
  "date" : "13.09.2016",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "আলাপ" ],
  "article" : "এক জরিপে দেখা যাচ্ছে, জার্মানদের তিন-চতুর্থাংশ প্রকাশ্যে বোরকাধারী মহিলাদের দেখতে নারাজ৷ বিষয়টি নিয়ে শুধু জার্মানি নয়, আধা ইউরোপ উত্তাল৷ ইউরোপের একাধিক দেশে প্রকাশ্যে ও সরকারি কার্যালয়ে বোরকা পরা ইতিমধ্যেই নিষিদ্ধ৷ জার্মানির সরকারি টেলিভিশন চ্যানেল এআরডি ইনফ্রাটেস্ট ডিমাপ জনমত সমীক্ষা সংস্থাকে এই জরিপের দায়িত্ব দিয়েছিল৷ সংস্থাটি গত ৭ই ও ৮ই সেপ্টেম্বর, ২০১৬ তারিখে ১,০০৮ জন প্রাপ্তবয়স্ক জার্মানকে প্রশ্ন করে৷ দেখা যায়, ৩০ শতাংশ উত্তরদাতা সরকারি কর্মচারীদের ক্ষেত্রে ও স্কুলে বোরকা ধারণ নিষিদ্ধ করার পক্ষপাতী৷ বোরকা নিষিদ্ধ করার পুরোপুরি বিপক্ষে মাত্র ১৫ শতাংশ জার্মান৷ জরিপে উত্তরদাতাদের ২৫ শতাংশ জানান যে, তাদের কাছে সবচেয়ে গুরুত্বপূর্ণ বিষয় হলো অভ্যন্তরীণ নিরাপত্তা ও সন্ত্রাসবাদের বিরুদ্ধে সংগ্রাম৷ তবে বোরকা নিষেধ করে যে জার্মানিকে অধিকতর নিরাপদ করে তোলা যাবে, এ কথা নিরাপত্তা বিশেষজ্ঞরাও মনে করেন না৷ তা সত্ত্বেও জার্মানির রক্ষণশীল রাজনীতিকদের মধ্যে ‘‘বোরকা নিষেধ'' দাবি করার একটা ধুয়ো উঠেছে৷ চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সিডিইউ দলের একাধিক রাজনীতিক, যারা বিভিন্ন রাজ্যের স্বরাষ্ট্রমন্ত্রী, তারা সম্প্রতি স্কুল, সরকারি অফিস, আদালতকক্ষ ও গাড়ি চালানোর সময় বোরকা ও নিকাব পরিধান নিষিদ্ধ করতে চান৷ স্কুলে নিকাব পরা বারণ? জার্মানির অসনাব্র্যুক শহরের সোফি শল নাইট স্কুলের এক ছাত্রীর স্কুলে নিকাব পরা নিয়ে একটি মামলা সম্প্রতি ঝড় তুলেছে৷ স্কুল কর্তৃপক্ষ প্রথমে ছাত্রীটিকে গ্রহণ করার পর, পরে তাকে আবার প্রত্যাখ্যান করেন৷ ছাত্রীটি অসনাব্র্যুক প্রশাসনিক আদালতে আপিল করলে পর, তার ঠিক তিন দিন পরেই শুনানির তারিখ ধার্য করা হয়, নয়তো মেয়েটির স্কুলের পড়াশুনার ক্ষতি হবে বলে৷ মামলাটি মিডিয়ায় ব্যাপক গুরুত্ব পাওয়ায় মেয়েটি শুনানির দিন আদালতে হাজির হয়নি, যার ফলে মাননীয় আদালত মামলাটি খারিজ করেছেন৷ সোফি শল স্কুল কর্তৃপক্ষের যুক্তি ছিল যে, নিকাব পরলে ছাত্রীটিকে শনাক্ত করা যাবে না, যেমন স্কুলের পরীক্ষা চলাকালীন অন্য কেউ তার জায়গায় পরীক্ষা দিতে পারে৷ দ্বিতীয়ত, শিক্ষার জন্য যে ধরনের মুক্ত আদানপ্রদানের প্রয়োজন, ছাত্রী নিকাব পরে থাকলে তা সম্ভব নয়, বলে স্কুল কর্তৃপক্ষের ধারণা৷ বাকি ইউরোপে ফ্রান্সই ইউরোপের প্রথম দেশ, যেখানে প্রকাশ্য স্থানে বোরকা বা নিকাব পরিধান নিষিদ্ধ করা হয়; সেই নিষেধাজ্ঞা কার্যকরি হয় ২০১১ সালের এপ্রিল মাসে৷ ফ্রান্সে মহিলাদের নিকাব পরার জন্য অর্থদণ্ড হতে পারে; কোনো মহিলাকে হুমকি বা বলপ্রয়োগের মাধ্যমে নিকাব পরতে বাধ্য করলে, তার জন্য শুধু জরিমানা নয়, এক বছরের কারাদণ্ডও হতে পারে৷ ২০১৪ সালের জুলাই-তে ইউরোপীয় মানবাধিকার আদালত ফ্রান্সের বোরকা নিষেধাজ্ঞা বজায় রাখে৷ ফ্রান্সের পর দ্বিতীয় দেশ হিসেবে বেলজিয়াম প্রকাশ্য স্থানে বোরকা ও নিকাব পরিধান নিষিদ্ধ করে৷ সে নিষেধাজ্ঞা কার্যকরি হয় ২০১১ সালের জুলাই মাসে৷ নেদারল্যান্ডসের মন্ত্রীসভা ২০১৫ সালে যে পরিকল্পনা অনুমোদন করেন, তা অনুযায়ী সরকারি ভবন, স্কুল, হাসপাতাল ও সরকারি পরিবহণে নিকাব পরা নিষিদ্ধ করা হয়েছে৷ সুইজারল্যান্ডের তিচিনো অঞ্চলে প্রকাশ্য স্থানে নিকাব পরা নিষিদ্ধ ২০১৬ সাল থেকে৷ তার আগেই ইটালির লম্বার্ডি অঞ্চলে হাসপাতাল ও প্রাদেশিক সরকারের ভবনসমূহে মহিলাদের বোরকা পরা নিষিদ্ধ করা হয় – সেটা ছিল ২০১৫ সালের ডিসেম্বর মাস থেকে৷ ইউরোপের অন্যান্য একাধিক দেশে বোরকা পরা নিয়ে উত্তপ্ত বিতর্ক চলেছে৷ বুর্কিনি বিতর্ক বোরকার ক্ষেত্রে নিরাপত্তা থেকে নারী স্বাধীনতা অবধি নানা যুক্তির সুযোগ আছে, কিন্তু বুর্কিনি নামধারী পরিধেয় বস্তুটি নিয়ে যে নাটক সৃষ্টি হয়েছে, তা অভাবনীয়৷ অস্ট্রেলিয়ার এক মহিলা মুসলিম মহিলাদের সমুদ্রসৈকতে স্নানের বেশ হিসেবে এই পরিধানটি সৃষ্টি করেন, যা হিজাব যুক্ত সালওয়ার-কামিজের কথা মনে করিয়ে দিতে পারে৷ ফ্রান্সের ৩০টি শহর ও গ্রাম – সবই উপকূলবর্তী – যে এই বুর্কিনি পরিধান নিষিদ্ধ করেছে, তার পিছনে অনেকে ‘ক্ল্যাশ অফ কালচার্স' থেকে শুরু করে, সনাতনপন্থার সঙ্গে আধুনিকতার দ্বন্দ্ব ইত্যাদি অনেক কিছু দেখছেন৷ তবে সবচেয়ে মজার কথা এই যে, বুর্কিনির সপক্ষে ও বিপক্ষে উভয় পক্ষই বুর্কিনি অনুমোদন বা নিষিদ্ধ করার মধ্যে নারীস্বাধীনতার উপর হস্তক্ষেপ দেখছেন! ফ্রান্সের সর্বোচ্চ প্রশাসনিক আদালত দক্ষিণ ফ্রান্সের ভিলন্যোভ-লুবে শহরের সৈকতে বুর্কিনি পরিধানের ওপর নিষেধাজ্ঞা বাতিল করার পর, ফরাসি স্বরাষ্ট্রমন্ত্রী বের্নার কাজন্যোভ-ও বুর্কিনি নিষেধকে ‘‘অসাংবিধানিক'' বলে অভিহিত করেছেন৷",
  "manualKeyPhrases" : [ "বুর্কিনি", "বিতর্ক", "ইউরোপ", "জার্মানি", "হিজাব" ],
  "automaticKeyPhrases" : [ "" ]
}