{
  "docID" : 19596,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রামপালে-বিদ্যুৎকেন্দ্র-নির্মাণের-কাজ-শুরু-হচ্ছে-এই-মাসেই/a-19526890",
  "title" : "রামপালে বিদ্যুৎকেন্দ্র নির্মাণের কাজ শুরু হচ্ছে এই মাসেই",
  "date" : "05.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলতি মাসের শেষদিকেই রামপালে ১,৩২০ মেগাওয়াট ক্ষমতাসম্পন্ন বিদ্যুৎকেন্দ্র নির্মাণের কাজ শুরু হবে বলে জানা গেছে৷ আগামী ৪১ মাসের মধ্যে এই কাজ শেষ হবে বলে জানিয়েছেন প্রকল্পের সঙ্গে সংশ্লিষ্ট এক ঊর্ধ্বতন কর্মকর্তা৷ ভারতের এনটিপিসি ও বাংলাদেশের বিপিডিবি-র যৌথ মালিকানাধীন ‘ইন্ডিয়া-বাংলাদেশ ফ্রেন্ডশিপ পাওয়ার কোম্পানির ব্যবস্থাপনা পরিচালক উজ্জ্বল ভট্টাচার্য ঢাকার একটি ইংরেজি দৈনিককে জানিয়েছেন, ২০১৯ সালের ডিসেম্বর মাসে আংশিকভাবে বিদ্যুৎকেন্দ্রটি চালুর লক্ষ্য নির্ধারণ করা হয়েছে৷ ভারতের কোম্পানি ‘ভারত হেভি ইলেকট্রিক্যালস লিমিটেড' বিদ্যুৎকেন্দ্রটি নির্মাণ করবে৷ আর জার্মানির পরামর্শক প্রতিষ্ঠান ‘ফিশটনার' প্রকৌশল বিষয়ে পরামর্শ দিবে৷ রামপালে বিদ্যুৎকেন্দ্র স্থাপনের পক্ষে-বিপক্ষে আলোচনা এখনও অব্যাহত আছে৷ প্রধানমন্ত্রী শেখ হাসিনা সম্প্রতি এক সংবাদ সম্মেলনের মাধ্যমে রামপালে বিদ্যুৎকেন্দ্র স্থাপনের প্রয়োজনীয়তা তুলে ধরেছেন৷ তিনি বলেছেন, এর ফলে সুন্দরবনের কোনো ক্ষতি হবে না৷ ২০২১ সালের মধ্যে ২৪ হাজার মেগাওয়াট বিদ‌্যুৎ উৎপাদনের লক্ষ্যমাত্রা পূরণে রামপালে এই কেন্দ্রটি স্থাপন করা প্রয়োজন বলে মন্তব্য করেন প্রধানমন্ত্রী৷ বর্তমানে বাংলাদেশে প্রায় ১৫ হাজার মেগাওয়াট বিদ্যুৎ উৎপাদন হচ্ছে৷ রামপালে বিদ্যুৎকেন্দ্র স্থাপনের বিরোধিতা করছেন অনেক সামাজিক মাধ্যম ব্যবহারকারী৷ এর বিরুদ্ধে সোচ্চার ‘তেল-গ্যাস-খনিজ সম্পদ ও বিদ্যুৎ-বন্দর রক্ষা জাতীয় কমিটি'৷ জাতীয় সংসদের বিদ্যুৎ, জ্বালানি ও খনিজ সম্পদ মন্ত্রণালয় সম্পর্কিত স্থায়ী কমিটি সম্প্রতি জাতীয় কমিটির সদস্যদের রামপাল নিয়ে আলোচনা করার আমন্ত্রণ জানিয়েছিলেন৷ সেখানে সরকারের পক্ষ থেকে বিদ্যুৎকেন্দ্র স্থাপনের পক্ষে নানা তথ্য-উপাত্ত তুলে ধরা হয়৷ কিন্তু জাতীয় কমিটি বক্তব্য দেয়ার সময় একাধিকবার বাধা দেয়ায় খুব কম সময়ের মধ্যে তাদের বক্তব্য শেষ করতে হয় বলে জানিয়েছেন কমিটির সদস্য সচিব অধ্যাপক আনু মুহাম্মদ৷ এদিকে, ‘সাপ্তাহিক' পত্রিকার সম্পাদক এবং টিভি টকশো-র মডারেটর গোলাম মোর্তোজা ডয়চে ভেলেতে প্রকাশিত তাঁর ব্লগে সুন্দরবন থেকে প্রকল্পটি সরিয়ে অন্য কোথাও নিয়ে যাওয়ার আহ্বান জানিয়েছেন৷ তিনি লিখেছেন, ‘‘রামপাল প্রকল্পটি সরিয়ে নিতে হবে৷ তবে যেখানেই সরিয়ে নেয়া হোক, পরিবেশ দূষণ হবেই৷ বিদ্যুতের প্রয়োজনে সেই পরিবেশ দূষণ হয়ত মেনে নেয়া যাবে৷ কিন্তু বিদ্যুতের প্রয়োজনে সুন্দরবনের ক্ষতি মেনে নেয়া যাবে না৷'' বন্ধু, আপনি কি চান রামপালে বিদ্যুৎকেন্দ্র হোক? লিখুন নীচের মন্তব্যের ঘরে৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রামপাল", "ভারত হেভি ইলেকট্রিক্যালস লিমিটেড", "বিদ্যুৎ", "মেগাওয়াট", "বিদ্যুৎকেন্দ্র", "পক্ষে-বিপক্ষে আলোচনা", "বাংলাদেশ", "সুন্দরবন" ],
  "automaticKeyPhrases" : [ "" ]
}