{
  "docID" : 19591,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারী-কী-পরবে-সে-সিদ্ধান্ত-শুধুই-নারীর/a-19542135",
  "title" : "নারী কী পরবে, সে সিদ্ধান্ত শুধুই নারীর",
  "date" : "14.09.2016",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "আলাপ" ],
  "article" : "ছোটবেলা থেকেই কথাটা শুনে আসছি৷ ‘আপ রুচি খানা, পর রুচি পরনা’৷ মানে ‘নিজের পছন্দের খাবার খাও, পোশাক পরো অন্যের পছন্দের৷’ অবাক লাগতো৷ ভাবতাম আমি কী পরবো, কী পরবো না – সেটা অন্য কেউ বলে দেবে কেন? আমার জন্ম সত্তরের দশকে৷ তখনও হিন্দু পরিবারে পর্দার চল ছিল৷ বৈঠকখানা ছিল, ছিল অন্দরমহল৷ আর সেই অন্দরমহল থেকে বৈঠকখানায় যাওয়ার পথে ছিল একটা ভারি কাপড়ের পর্দা, যেটা ঠেলে বাড়ির মা-বউরা তেমন বাইরের মহলে যেতেন না৷ আর গেলেও মাথায় বড় ঘোমটা টেনে যেতেন৷ অন্দরমহলেও অনেক গুরুজন বা পরপুরুষের সামনে ঘোমটা টেনে ধরতেন তাঁরা৷ বাবা ছিলেন আইনজীবী৷ তাই ছুটির দিনও সারাটা দিন বৈঠকখানা গিজ গিজ করতো মক্কেলে৷ কাজেই সেদিকে সেই ছোট্ট আমারও বিশেষ আসা-যাওয়া হতো না৷ তবে খুব বেশিদিন এ সমস্ত নিয়ম দেখতে হয়নি আমায়৷ মায়ের আধুনিক শিক্ষা আর আমার জেদের কারণে একটা সময় বাবাকেও নতজানু হতে হয়েছিল৷ বদলাতে হয়েছিল নিয়ম৷ স্কুলের গণ্ডি পার হতে না হতেই বাবার চেম্বারটা ছিল, কিন্তু বৈঠকখানা, অন্দরমহল – এসব ‘কনসেপ্ট' গেল মিলিয়ে৷ আমি বড় হতে লাগলাম৷ পাড়ার মেয়েরা সালওয়ার-কামিজ ছেড়ে জিন্স ধরেছে৷ জেদ ধরলাম আমিও পরবো৷ অনেক অশান্তি হলো৷ বাবা বললেন, নারীবাদী বক্তৃতা দিতে হলে যেন মাঠে গিয়ে দিই, বাড়িতে আমার জায়গা হবে না...৷ এরপর অনেকগুলো বছর কেটে গেছে৷ কলকাতা-ঢাকা ছেড়ে দিল্লি, তারপর দিল্লির পাট চুকিয়ে জার্মানিতে এসেছি৷ তখন আমার পাঠানো অর্থেই সংসার চলে৷ কখনও পশ্চিমা পোশাক পরি, কখনও আবার দক্ষিণ এশীয়৷ বাবা বৃদ্ধ বয়স আর আমার দাপটের কারণে বিশেষ কিছু বলতে পারেন না৷ এখন তো বাবাও আর নেই৷ যখন যা ইচ্ছে, যা মন চায়, যা আমাকে মানায় বলে মনে হয়, তাই পরি৷ কোনো নিয়ম নেই৷ আমার পরের মামাতো-পিসতুতো বোনেরা আরো আধুনিক, আরো আত্মসচেতন৷ তাদের কোনো নিয়মের মধ্য দিয়ে আমি যেতেই দিইনি৷ আসলে আমি বরাবরই বিশ্বাস করি ব্যক্তি স্বাধীনতায়৷ কেউ ইচ্ছে হলে সমস্ত শরীর ঢেকে রাখবে, কেউ চাইলে রাখ-ঢাক রাখবে না – এটাই আমার মত৷ ভুলে গেলে চলবে না মেয়েদের ওপর ধর্মীয় অনুশাসনের বাইরেও রয়েছে অজস্র বাধা-নিষেধ৷ ৪০-৪৫ ডিগ্রি সেন্টিগ্রেডেও তাদের খালি গা হয়ে মাঠে বসার উপায় নেই৷ অথচ ছেলেরা ঠিকই সেটা করছে, এবং তা-ও আবার আমাদের, মানে মেয়েদের সামনেই৷ কেন? পুরুষের জন্য পর্দা নেই কেন? ভারত-বাংলাদেশ তো বটেই, ইউরোপেও বাঙালি সমাজের সামনে ‘গা-দেখানো’ পোশাক পরলে, পুরুষরা ভ্রু কুঁচকে তাকায়৷ এমনকি মেয়েরা ফেসবুকে ‘ক্লিভেজ’ দেখানো ছবি দিলেও আপত্তি ওঠে, আধা-নগ্ন হলে তো কথাই নেই৷ ফেসবুক কতৃপক্ষ নিজের হাতে সে ছবি মুছে দেয়৷ তাই বাড়িতে আর কোনো নিষেধাজ্ঞা না থাকলেও, বাইরে তো আছে! যেমন ধরুন, মনিপুরে থাংজাম মনোরমা নামের একটি মেয়েকে অমানবিকভাবে ধর্ষণ ও নির্যাতন করে সেনাবাহিনী৷ পরে তাঁকে হত্যাও করা হয়৷ ২০০৪ সালে শত শত নারী ঘটনাটির প্রতিবাদ জানায় রাস্তায় নগ্ন হয়ে৷ আমার এক বান্ধবী তাঁর ফেসবুক পাতায় প্রোফাইল ছবি হিসেবে ধর্ষণ-বিরোধী আন্দোলনের সেই ছবি দিয়েছিল বার বার৷ কিন্তু প্রতিবারই ফেসবুক কতৃপক্ষ তা ‘ডিলিট' করে দিচ্ছিল৷ কিন্তু নগ্ন-বক্ষ হয়ে প্রতিবাদ তো ইতিহাসে কোনো নতুন ঘটনা নয়৷ ক্যানাডায় হয়েছে, হয়েছে ভারতেও৷ তাহলে? নগ্নতা আর যৌনতা যে এক জিনিস নয়, এটা আমি প্রথমবার ইউরোপে এসেই জেনেছিলাম৷ এ নিয়ে লেখেলেখি, নানা তত্ত্বকথাও আছে৷ কিন্তু পরে বুঝেছি, নারীর ইচ্ছেকে মর্যাদা দিতে, তাঁর স্বাধীনতাকে মাথা পেতে নিতে, তাঁকে বুঝতে তত্ত্বের প্রয়োজন হয় না, বিশেষ করে একটি স্বাধীন দেশে৷ এখন কোনো ঔপনিবেশ নেই যে, বাড়িতে বাবা-ভাই-বরের অনুশাসন আর বাইরে ব্রিটিশ রাজের ‘দাসত্ব' রয়েছে৷ এখন তো তাহলে কোনো ‘ডাবল কলোনিয়ালাইজেশন' থাকার কথা নয়৷ তবে? তারপরও কেন জমিদার, তালুকদার, পাড়া-প্রতিবেশী অথবা বাড়িতে পুরুষের কথামতো উঠতে-বসতে হবে মেয়েদের? পুরুষের যখন ইচ্ছে নারীকে হিজাব পরাবে৷ কখনও নিরাপত্তার গান গেয়ে, কখনও বা ইসলামের দোহাই দিয়ে৷ না, কোনো নারী যদি তাঁর নিজের ইচ্ছেতে ‘হিজাব’ করে, তাহলে তাঁকে আমি বাধা দেবো না৷ তবে প্রশ্ন হয়ত করবো, তুমি কি জেনে-শুনে এই ‘অবিচারের চিহ্ন’ ধারণ করেছো? অন্যদিকে রোদে-পোড়া গরমে বুর্কিনি পরা বেশ আরামেরই৷ তাই ইচ্ছে হলে শুধু মুসলিম মেয়েরা কেন, বুর্কিনি তো আমিও পরতে পারে৷ তাই না? এবার একটা অন্য উদাহরণে আসি৷ গত বছর বাংলাদেশের আদালত রায় দেয় যে, কাউকে ধর্মীয় কাজে বাধ্য করা যাবে না৷ অর্থাৎ কাউকে বোরকা পরতে বা রোজা রাখতে, এমনকি নামাজ পড়তেও বাধ্য করা যাবে না৷ এ রায় বাঙালি মুসলমান সমাজে প্রশংসার যোগ্য৷ তাছাড়া গত কয়েক বছরে হিজাবের ব্যপারে সুনির্দিষ্ট মতামত দিয়েছেন বিচারকরা৷ সেসব রায়ে বলা হয়েছে, কাউকেই তাঁর ইচ্ছার বিরুদ্ধে জোর করে হিজাব পরতে বাধ্য করা যাবে না৷ যদি সেটা করা হয়, তাহলে যে জোর করছে তার বিরুদ্ধে শাস্তির ব্যবস্থাও নেওয়া হবে বলে রায় দিয়েছেন তাঁরা৷ কিন্তু আইনের সঙ্গে বাস্তবতার কি কোনো মিল খুঁজে পান আপনি? আমি তো পাই না৷ কারণ, মিল থাকলে জিন্স-টপ পরা ঐশীর শরীরটা কেন একটা কাপড় দিয়ে ঢেকে দেয় পুলিশ? কেন পরে তাঁর মাথা ঢেকে দেয়া হয়? কেন পরিয়ে দেয়া হয় হিজাব? যাতে ওড়নাহীন ঐশীকে আর খারাপ মেয়ে না ভাবে ‘সমাজ'? এটা কি পুরুষতন্ত্রের আস্ফালন নয়? হস্তক্ষেপ নয় একটি মেয়ের ব্যক্তিস্বাধীনতায়? এ কি মধ্যযুগীয় চিন্তার প্রকাশ নয়? ইউরোপে হিজাব, নিকাব, বুর্কিনি নিয়ে বিতর্ক এখন তুঙ্গে৷ নারীর স্বাধীনতা কেড়ে নেয়, এমন সবকিছুরই বিপক্ষে আমি৷ কিন্তু যে সমস্ত পুরুষ নারী স্বাধীনতার নামে হিজাব-নিকাব-বুর্কিনির সমালোচনা করছেন, তাঁরাই কিন্তু বাড়ি ফিরে বউয়ের হাতের রান্না চান, বাচ্চা সামলাবে বউ – এমন দোস্তুরই চান তাঁরা৷ তাহলে? আমি বুঝি না, কর্মক্ষেত্রে কোনো অসুবিধা না হলে কেউ বুর্কিনি পরে সাঁতার কাটুক অথবা বিকিনি পরে – এতে অন্যের, বিশেষ করে পুরুষের সমস্যা কোথায়? কই আমরা তো বলছি না যে, সমুদ্রতটে বা মাঠে কোনো পুরুষকে খালি গায়ে দেখলে আমাদের অসুবিধায় হয়? কেমন লাগলো দেবারতি গুহর লেখা? তাঁকে আপনি কি কিছু বলতে চান? লিখুন নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বুর্কিনি", "নারীবাদী বক্তৃতা", "বিকিনি", "বাংলাদেশ", "নিকাব", "হিজাব", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}