{
  "docID" : 19590,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কেউ-হিজাব-পরে-পর্দা-করতে-কেউ-পরিচয়-গোপন-রাখতে/a-19556407",
  "title" : "কেউ হিজাব পরে পর্দা করতে, কেউ পরিচয় গোপন রাখতে",
  "date" : "16.09.2016",
  "writter" : "",
  "categories" : [ "আলাপ" ],
  "article" : "‘অনেক নারীই ফ্যাশনের অঙ্গ হিসাবে হিজাব ব্যবহার করেন' – বাংলাদেশে হিজাব পরার প্রবণতা বাড়ার কারণ সম্পর্কে এ রকম মন্তব্য ডয়চে ভেলের ফেসবুক পাতায় বহু পাঠকে৷ তবে ভিন্নমতও রয়েছে৷ নারীদের হিজাব পরা সম্পর্কে ডিডাব্লিউ-র ফেসবুক পাতায় পাঠক ফরিদ উদ্দীন মাসুদ লিখেছেন, ‘‘সারাজীবন আমার দাদি, নানি, মা কাপড় পরেই আবরু রক্ষা করেছেন, মাথা থেকে তাঁদের কাপড় পরে যেতে দেখি নাই৷'' তাঁর প্রশ্ন, তাহলে কেন হিজাব লাগবে? এটা বর্তমানে একটি ফ্যাশন হয়ে গেছে বলে?'' বন্ধু ক্রান্তি মৃধার মন্তব্য, ‘‘কথাটা সত্য৷ আমি সারা শরীর টাইট হিজাব দিয়ে ঢাকলাম আর ভেতরে ভেতরে আকামের বন্যা বহিয়ে দিলাম৷ এর থেকে না পরাই ভালো৷ যে নারী ভালো, তাঁর কিন্তু হিজাব লাগে না৷'' পাঠক খোরশেদ আলম হিজাব পরা নিয়ে তাঁর মতামত জানাতে গিয়ে লিখেছেন, ‘‘বর্তমানে নারী তথা মেয়েরা যে হিজাব পরে, তা ধর্মীয় অনুভূতি থেকে নয় বরং এটা এক ধরনের ফ্যাশন৷ হিজাব পরিধান করলে মেয়েদের আরো আকর্ষণীয় লাগে৷ অথচ ইসলামি শরিয়তে যে হিজাবের কথা বলা হয়েছে, তা হলো কালো রঙের এক ধরনের ঢিলেঢালা পোশাক, যা পরিধান করলে শরীরের কোনো অংশ প্রকাশ পাবে না৷'' পাঠক শান্তা খোরশেদ আলমের এই মন্তব্যকে সমর্থন করেছেন৷ তবে সৈয়দ ফুয়াদ করিম ফাতমি পাঠক খোরশেদ আলমের বক্তব্যের বিরোধীতা করে লিখেছেন, ‘‘হিজাবে ‘মেয়েদের আরো আকর্ষণীয় লাগে' – এ কথা সত্য হলে বলিউড, হলিউডের নায়িকারা সব বাদ দিয়ে হিজাবি হয়ে উঠত৷ কিন্তু তা তো দেখা যাচ্ছে না৷ অর্থাৎ, আপনার বক্তব্য (ব্যতিক্রম ছাড়া অধিকাংশ বিবেচনায় নিলে) সম্পূর্ণ অযোক্তিক এবং কোনো কোনো ক্ষেত্রে হিজাব পরা মহিলাদের প্রতি অসম্মানজনক৷'' অন্যদিকে ডয়চে ভেলের পাঠক আশরাফুল হাসান লিখছেন, ‘‘নিজেকে আচ্ছাদিত করে রাখাই তো পর্দা৷ যদি কোনো নারী ১২ হাত শাড়িতে নিজেকে আচ্ছাদিত করে রাখতে পারেন, তবে তাঁর আলাদা করে বোরকা বা হিজাবের কোনো প্রয়োজন নেই৷'' ফেসবুকবন্ধু নাজিয়া জাহান তৃশা তাঁর অভিজ্ঞতা জানিয়েছেন এভাবে: ‘‘আমার মা, খালা, ফুপু সবাই গ্রামে বড় হয়েছেন৷ তাঁদের কখনো হিজাব পরতে দেখিনি৷ সারাজীবন তাঁরা শাড়ি দিয়ে ঘোমটা দিয়েছেন৷'' সাখাওয়াত হোসেন অবশ্য সকলকে ইসলামের বিরুদ্ধে না যাওয়ার পরামর্শ দিয়েছেন৷ তাঁর মতে, ‘‘মাথা ঢাকাই হলো ইসলাম ধর্মের লক্ষ্য৷ তা আপনি যেভাবেই ঢাকুন না কেন৷'' আবার ডয়চে ভেলের ফেসবুক বন্ধু রুহুল আমিনের ধরণা, ‘‘কিছু কিছু নারীর হিজাব পরার ক্ষেত্রে পারিবারিক বাধ্যবাধকতাই দায়ী৷ কিন্তু বর্তমানে হিজাব যাকে বলা হচ্ছে, সেটা তো হিজাব না৷ বরং কিছু ক্ষেত্র বাদে হিজাব এক ধরনের ফ্যাশন!'' অ্যামেরিকা থেকে সাঈদ আলমের মন্তব্য, ‘‘আমি নিজেও দেখেছি হিজাবের সংখ্যা দিন দিন বাড়ছে৷....অনেকেই হিজাবকে ফ্যাশন হিসাবে ব্যবহার করেন, কারণ তারা নামাজই পরেন না৷'' আলী আকবর বলছেন, ‘‘হিজাব পরা ভালো, কিন্তু বোরকা যদি শরীরের ভাঁজের ভিতর ডুকে পড়ে আর সাথে হিজাবও পরা থাকে, তাহলে এই হিজাবের মানে কী? হিজাব কেউ পরে পর্দা করার জন্য আর কেউ নিজের পরিচয় গোপন করার জন্য৷ আর বোরকার ডিজাইন? ....কিছু ডিজাইন দেখলে বিব্রত হতে হয়৷'' ‘‘পর্দা হলো, কোনো নারী যাতে পরপুরুষের ছায়াও মাড়াতে না পারেন৷ ....আসলে পর্দা ও হিজাব দু'টো আলাদা জিনিস৷ পর্দা হলো জীবনব্যাপী সাধনা৷ যারা হিজাব মাথায় দেয়, তারা সামাজিক অনুষ্ঠানগুলোতে হিজাব খুলে পার্লার থেকে খোঁপা করে আসে৷ কিন্তু যারা পর্দা করে, তারা কখনোই এমনটা করে না৷'' বাংলাদেশে নারীদের হিজাব পরা নিয়ে ডয়চে ভেলের ফেসবুকে এই মন্তব্য করেছেন পাঠক জিশান শাহরিয়ার৷ শরীফুল ইসলামের মতে, ‘‘হিজাব নাকি বেশিরভাগই ক্ষেত্রেই স্টাইল৷ তবে তারপরও তো শালীনতা বজায় রেখে চলছেন নারীরা৷'' সালমা শান্তার ভাষায়, ‘‘কী আর বলবো, হিজাব তো হলো এখনকার ফ্যাশন৷ ওরা মাথাটাকে এমনভাবে বাঁধে – মনে হয় তিনটা মাথা৷ সেখানে ধর্মীয় কোনো প্রবণতা নাই, সবই পাগলামি৷'' ডয়চে ভেলের পাতায় বিষয়টি পড়ে ‘‘চমৎকৃত হলাম!!'' এই মন্তব্য মেহেদি আসিফের৷ তিনি লিখেছেন, ‘‘হিজাব পরার প্রবণতা সম্পর্কে আপনি একেবারে সঠিক দিকটা ধরেছেন!! আসলে কোনো ছেলেই আগে মেয়েদের মাথা বা চুলের দিকে তাকায় না! তাকায় চেহারার দিকে!! কিন্তু সবাই চেহারা খুলে মাথা ঢাকে!! আমি নিজেও অবাক হই যে, এই অদ্ভুত ফ্যাশনের ধারণা এরা পেল কোথায়?এখানে না আছে ধর্ম, না আছে চিন্তা-ভাবনা!'' তিনি আরো লিখেছেন, ‘‘হিজাব পরার প্রবণতা আসলেই বেড়েছে! তবে তা ধর্মীয় অনুভূতি থেকে নয়! বরঞ্চ ধর্মের নামে ফ্যাশন হিসেবে!!'' হিজাব এখন শহুরে মেয়েদের কাছে অন্যতম আকর্ষণীয় একটি ফ্যাশন! ধর্মীয় রীতিনীতি এরা পালন করে না এবং এদের অধিকাংশ তা জানেও না৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফেসবুক", "নারী", "মতামত", "ফ্যাশন", "হিজাব" ],
  "automaticKeyPhrases" : [ "" ]
}