{
  "docID" : 19599,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনের-আগে-দরকার-আস্থার-পরিবেশ/a-19489903",
  "title" : "নির্বাচনের আগে দরকার আস্থার পরিবেশ",
  "date" : "23.08.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "আলাপ" ],
  "article" : "যদিও সরকারের মেয়াদ শেষ হতে প্রায় আড়াই বছর বাকি, তারপরও আগামী জাতীয় সংসদ নির্বাচন নিয়ে আলোচনা চলছে৷ নির্দিষ্ট সময়ে, নাকি মধ্যবর্তী নির্বাচন – মূলত তা নিয়েই চলছে আলোচনা৷ তবে বিশ্লেষকরা বলছেন, নির্বাচনের পরিবেশটা আগে দরকার৷ নির্বাচন নিয়ে দেশি-বিদেশি পর্যবেক্ষকদের আলোচনার মধ্যেই গত ২৬ জুলাই আওয়ামী লীগের সংসদীয় দলের এক সভায় নেতা-কর্মীদের আগামী সংসদ নির্বাচনের প্রস্তুতি নেয়ার নির্দেশ দেন শেখ হাসিনা৷ প্রধানমন্ত্রী সেখানে বলেন, ‘‘বর্তমান সরকারের মেয়াদের আড়াই বছর ইতোমধ্যে চলে গেছে৷ দু’বছর তিন মাস পর নির্বাচন অনুষ্ঠিত হবে৷ তাই এখন থেকেই আপনাদেরকে পরবর্তী নির্বাচনের জন্য প্রস্তুতি নিতে হবে৷'' প্রধানমন্ত্রীর এই নির্দেশনার পর জাতীয় সংসদ নির্বাচন নিয়ে নানা মহলে আলোচনা হচ্ছে৷ কেমন নির্বাচন হবে, কিভাবে হবে তা নিয়েই মূলত আলোচনা৷ পাশাপাশি নতুন নির্বাচন কমিশন কেমন হবে সে ব্যাপারেও আলোচনা আছে৷ বর্তমান নির্বাচন কমিশনের মেয়াদ শেষ হচ্ছে আগামী বছরের ৯ ফেব্রুয়ারি৷ ফলে জাতীয় সংসদ নির্বাচনের আগে নির্বাচন কমিশন নিয়েই মূলত আলোচনা শুরু করা দরকার, এমন কথা বলছেন বিশ্লেষকরা৷ তাঁদের মতে, নির্বাচন কমিশনকে সব বড় রাজনৈতিক দল আস্থায় নিতে না পারলে সুষ্ঠু নির্বাচন বা সব দলের অংশগ্রহনে কোনো নির্বাচন করা সম্ভব হবে না৷ পর্যবেক্ষকরা বলছেন, নির্বাচনের আগে সব রাজনৈতিক দলের কাছেই আস্থার পরিবেশ সৃষ্টি করতে হবে৷ বিশেষ করে নির্বাচন কমিশনকে নিরপেক্ষ হতে হবে৷ তা না হলে ২০১৪ সালের ৫ জানুয়ারির মতোই আরেকটা নির্বাচন হবে, যা জাতির জন্য কোনো ভালো ফল বয়ে আনবে না৷ গত জাতীয় সংসদ নির্বাচনের এক বছর পর ২০১৫ সালের ফেব্রুয়ারিতে বাংলাদেশ ঘুরে গিয়ে ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে ইউরোপীয় ইউনিয়ন (ইইউ)-এর সাংসদ ইওসেফ ভাইডেনহলৎসার বলেছিলেন, ‘‘নতুন একটি নির্বাচন বাংলাদেশে পরিবর্তন আনতে পারে৷'' ওই বছরের ১৬ থেকে ২০ ফেব্রুয়ারি ঢাকা সফর করে ইউরোপীয় পার্লামেন্টের মানবাধিকার বিষয়ক সাবকমিটি৷ ওই কমিটি শুধু সরকার নয়, বিরোধী দলের সঙ্গেও আলোচনা করেছে৷ বাংলাদেশ সফরের সময় ওই সাবকমিটিতে ছিলেন অস্ট্রিয়ার এমপি ইওসেফ ভাইডেনহলৎসার৷ তিনি জানান, বাংলাদেশের প্রধান দুই রাজনৈতিক দল নিজেদের মধ্যে সমঝোতা থেকে বহু দূরে রয়েছে৷ তবে সঠিক পথে যাওয়ার মতো অবস্থায় এখনো রয়েছে দেশটি৷ তিনি বলেন, সাধারণ মানুষের মৃত্যুও টলাতে পারছে না প্রধানমন্ত্রী শেখ হাসিনা আর বিএনপি নেত্রী খালেদা জিয়ার অবস্থানকে৷ এক প্রশ্নের জবাবে তিনি বলেন, ‘‘দেশটির প্রগতির জন্য আসলে একটি ‘কমপ্রিহেনসিভ কনসেপ্ট' বা ‘সমন্বিত পরিকল্পনা' প্রয়োজন৷ এ জন্য একটি সমন্বিত, অংশগ্রহণমূলক এবং গণতান্ত্রিক দৃষ্টিভঙ্গি প্রয়োজন, যা জনগণকে নির্বাচনে অংশ নেয়ার সুযোগ করে দেবে৷ আর একমাত্র সেটা করা হলেই বাংলাদেশ খুব তাড়াতাড়ি এই চলমান সংকট কাটিয়ে উঠতে পারবে বলে আমার বিশ্বাস৷'' বাংলাদেশের পর্যবেক্ষকদের বিশ্লেষণও একই রকম৷ ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ড. শাহাদুজ্জামানও ডয়চে ভেলের সঙ্গে আলাপকালে একই বিষয়ে দৃষ্টিপাত করেছেন৷ তাঁর মতে, ‘‘সবাইকে আস্থায় নিয়ে একটা নির্বাচনের দিকে এগোতে হবে৷ তার জন্য সবার সঙ্গে আলোচনা করে একটা নির্বাচন কমিশন গঠন করতে হবে, যাদের প্রতি সবার আস্থা থাকবে৷ তা না হলে ২০১৪ সালের মতোই আরেকটি নির্বাচন হবে, যা দেশের জন্য ভালো হবে না৷ সবচেয়ে গুরুত্বপূর্ণ হলো ভালো একটি নির্বাচন কমিশন গঠন করা৷ আর এই কমিশন গঠনের জন্য আমাদের হাতে কিন্তু বেশি সময় নেই৷ মাত্র পাঁচমাসের মধ্যেই এটা করতে হবে৷'' দেশে যখন আগামী জাতীয় সংসদ নিয়ে আলোচনা হচ্ছে, তখন প্রতিবেশী রাষ্ট্র ভারতের আস্থায় আসতে দৌড়ঝাঁপ শুরু করেছেন জাতীয় পার্টির নেতারা৷ বর্তমানে এই দলটি বিরোধী দলের ভুমিকায় আছে৷ তবে তারা সরকারেও আছে৷ সর্বশেষ পহেলা আগস্ট জিয়াউদ্দিন আহমেদ বাবলুর নেতৃত্বে সাতজন সংসদ সদস্যের নেতৃত্বে একটি দল ভারত সফর করে৷ এর আগে ১৮ জুন ভারতে যান দলটির প্রধান হুসেইন মুহাম্মদ এরশাদ৷ তারা সবাই ভারতের রাষ্ট্রপতি, পররাষ্ট্রমন্ত্রী, বিজেপি সাধারণ সম্পাদক, কংগ্রেস সহ-সভাপতিসহ গুরুত্বপূর্ণ ব্যক্তিদের সঙ্গে বৈঠক করেন৷ দেশে আলোচনা হচ্ছে, জাতীয় পার্টির পক্ষে ভারতের ‘সায়' আনার চেষ্টা করছেন নেতারা৷ ২০১৪ সালের ৫ জানুয়ারি জাতীয় নির্বাচনের ১০ মাস পর নভেম্বরেই ইউরোপীয় ইউনিয়নের (ইইউ) রাষ্ট্রদূত হিসেবে বাংলাদেশে যোগ দেন পিয়ের মায়াউদঁ৷ এর এক মাস পর বাংলাদেশ সফর করেন ইইউ-র দক্ষিণ এশিয়া বিষয়ক কমিটির চেয়ারম্যান জিন ল্যামবার্ট৷ ১০ ডিসেম্বর গুলশানে ইউরোপীয় ইউনিয়ন প্রতিনিধি কার্যালয়ে আয়োজিত এক সংবাদ সম্মেলনে ল্যামবার্ট বলেন, বাংলাদেশে এখন নতুন কোনো নির্বাচন নয়, আমরা বেশিরভাগ রাজনৈতিক দলের অংশগ্রহণের মাধ্যমে পরবর্তী নির্বাচন অনুষ্ঠানের বিষয়ে সমঝোতা চাই৷ তিনি বলেন, ‘‘নির্বাচন যখনই হোক না কেন, সেটা যাতে প্রধান প্রধান রাজনৈতিক দলের অংশগ্রহণে হয় এবং সাধারণ মানুষ যাতে তাদের ভোটাধিকার প্রয়োগ করতে পারেন – সে বিষয়গুলো নিশ্চিত করতে হবে৷'' রাজনৈতিক দলগুলোকেই এ বিষয়ে ঐকমত্যে আসতে হবে৷ সর্বশেষ নির্বাচনে অধিকাংশ রাজনৈতিক দল অংশগ্রহণ না করায় পর্যবেক্ষক পাঠায়নি ইইউ, বলেন তিনি৷ ওই সাংবাদিক সম্মেলনে পিয়ের মায়াউদঁ-ও উপস্থিত ছিলেন৷ জিম ল্যামবার্টের ওই সাংবাদিক সম্মেলনের পর পৌনে দুই বছর পার হয়েছে৷ কিন্তু পরিস্থিতি একটুও বদালায়নি৷ এমনকি ইইউ'র সাংসদ ইওসেফ ভাইডেনহলৎসার দেড় বছর আগে ডয়চে ভেলেকে যে কথা বলেছিলেন বর্তমান পরিস্থিতি তার সঙ্গেও মিলে যায়৷ দুই প্রধান রাজনৈতিক দলের মধ্যে দুরত্ব আরো বরং বেড়েছে৷ ফলে এই পরিস্থিতিতে কিভাবে সবার অংশগ্রহনে সুষ্ঠু নির্বাচন সম্ভব সেটাই এখন বাংলাদেশের মানুষের কাছে সবচেয়ে বড় প্রশ্ন৷",
  "manualKeyPhrases" : [ "প্রধানমন্ত্রী", "নির্বাচনের প্রস্তুতি", "সুষ্ঠু", "বাংলাদেশ", "শেখ হাসিনা" ],
  "automaticKeyPhrases" : [ "" ]
}