{
  "docID" : 19602,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদের-বিরুদ্ধে-একসঙ্গে-লড়াইয়ের-অঙ্গীকার/a-19511043",
  "title" : "জঙ্গিবাদের বিরুদ্ধে একসঙ্গে লড়াইয়ের অঙ্গীকার",
  "date" : "29.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "একদিনের ঢাকা সফরে মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি জঙ্গি ও সন্ত্রাসবাদের বিরুদ্ধে বাংলাদেশ ও যুক্তরাষ্ট্রের ঐক্যবদ্ধ লড়াইয়ের কথা বলেছেন৷ তিনি বলেন, বাংলাদেশ সঠিক পথেই এগোচ্ছে৷ আর বাংলাদেশের এই লড়াইয়ে পাশে আছে অ্যামেরিকা৷ ঢাকা এসে সোমবার দুপুরে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে বৈঠক করেন মার্কিন পররাষ্ট্রমন্ত্রী৷ এক ঘণ্টার বৈঠকের পর প্রধানমন্ত্রীর প্রেস সচিব ইহসানুল করিম সাংবাদিকদের জানান, ‘‘বৈঠকে জন কেরি বলেছেন যে জঙ্গি ও সন্ত্রাসবাদের ব্যাপারে তথ্যের আদান-প্রদান করতে আগ্রহী যুক্তরাষ্ট্র৷'' কেরির কথায়, ‘‘বাংলাদেশ ও যুক্তরাষ্ট্র জঙ্গি এবং সন্ত্রাসবাদের বিরুদ্ধে একসঙ্গে লড়াই করবে৷'' তাই এ ব্যাপারে ‘‘বাংলাদেশের গোয়েন্দা সংস্থার সঙ্গে কাজ করতে চায় যুক্তরাষ্ট্র'', জানান প্রেস সচিব৷ বাংলাদেশের প্রধানমন্ত্রী কেরিকে বলেন, ‘‘সন্ত্রাসবাদ একটি বৈশ্বিক সমস্যা৷ জঙ্গি ও সন্ত্রাসবাদ মোকাবেলায় আমরা মানুষের মধ্যে সচেতনতা তৈরির চেষ্টা করছি৷ মানুষ আমাদের সহায়তা করছে৷ তবে ধনী পরিবারের সন্তানরা জঙ্গি ও সন্ত্রাসবাদের পথে যাচ্ছে, এটা আশ্চর্যজনক৷'' বৈঠকে যুক্তরাষ্ট্রে পালিয়ে থাকা বঙ্গবন্ধুর খুনিদের ফেরত আনা নিয়েও কেরির কাছে প্রস্তাব দেন শেখ হাসিনা৷ এ ব্যাপারে কেরি বলেন, ‘‘আমি আপনার স্বজন হারানোর কষ্ট বুঝি৷ বিষয়টি যুক্তরাষ্ট্র সরকারের পর্যালোচনার মধ্যে রয়েছে৷'' অডিও শুনুন 02:06 ‘ এ সফরের মধ্য দিয়ে দুই দেশ জঙ্গিবাদের বিরুদ্ধে লড়াইয়ে আরো ঘনিষ্ট হলো’ জঙ্গি ও সন্ত্রাসবাদ মোকাবিলা ছাড়াও বিভিন্ন বিষয়ে বাংলাদেশের সঙ্গে একত্রে কাজ করতে আগ্রহ প্রকাশ করেছে যুক্তরাষ্ট্র৷ ইহসানুল করিম জানান, ‘‘জন কেরি জলবায়ু পরিবর্তন, স্বাস্থ্য, জ্বালানিসহ অন্য অনেকক্ষেত্রেই একসঙ্গে কাজ করার আগ্রহের কথা প্রধানমন্ত্রীকে জানিয়েছেন৷'' এছাড়াও অস্ত্র ছাড়া যুক্তরাষ্ট্রের বাজারে বাংলাদেশি সব পণ্যের ডিউটি ও কোটা-ফ্রি প্রবেশের সুযোগ চেয়েছেন শেখ হাসিনা৷ প্রধানমন্ত্রীর সঙ্গে বৈঠকের পর, পররাষ্ট্রমন্ত্রী এ এইচ মাহমুদ আলীর সঙ্গে বৈঠক হয় কেরির৷ বৈঠক শেষে মাহমুদ আলী জানান, ‘‘তাঁকে আমরা জানিয়েছি যে জঙ্গিবাদ বিষয়ে আমাদের অবস্থান ‘জিরো টলারেন্স'৷'' বঙ্গবন্ধুর খুনি রাশেদ চৌধুরীকে ফেরত পাঠানোর বিষয় নিয়ে তিনি বাংলাদেশের পররাষ্ট্রমন্ত্রী বলেন, ‘‘আমরা জন কেরিকে রাশেদ চৌধুরীর বিষয়ে জানিয়েছি৷ উত্তরে তিনি বলেছেন, ‘‘যুক্তরাষ্ট্র ফিরে বিষয়টি তিনি দেখবেন৷'' জন কেরি সোমবার সকাল সোয়া ১০ টার দিকে বিশেষ বিমানে করে ঢাকায় পৌঁছান৷ তারপর তিনি বিমানবন্দর থেকেই সরাসরি ধানমন্ডি ৩২ নম্বরে স্বাধীন বাংলাদেশের স্থপতি বঙ্গবন্ধু শেখ মুজিবুর রহমান স্মৃতি জাদুঘরে যান৷ সেখানে বঙ্গবন্ধুর প্রকিৃতিতে শ্রদ্ধার্ঘ্য অর্পণের পর কেরি পরিদর্শন বইতে লেখেন, ‘সহিংস ও কাপুরুষোচিতভাবে বাংলাদেশের জনগণের মাঝ থেকে এমন প্রতিভাবান ও সাহসী নেতৃত্বকে সরিয়ে দেওয়া কী যে মর্মান্তিক ঘটনা...৷ তারপরও বাংলাদেশ এখন বঙ্গবন্ধুর স্বপ্ন বাস্তবায়নে এগিয়ে যাচ্ছে, তাঁরই কন্যার নেতৃত্বে৷ যুক্তরাষ্ট্র তাঁর সেই স্বপ্নপূরণে বন্ধু ও সমর্থক হতে পেরে গর্ববোধ করে৷ আমরা এখন এ সম্পর্ককে আরও এগিয়ে নিতে চাই এবং শান্তি ও সমৃদ্ধির লক্ষ্যে যৌথভাবে কাজ করছি আমরা৷'' বিকেলে বিএনপি চেয়ারপার্সন বেগম খালেদা জিয়ার সঙ্গেও বৈঠক করেন কেরি৷ বৈঠক করেন সংসদে বিরোধী দলীয় নেতা রওশন এরশাদের সঙ্গেও৷ কেরির টুইট বার্তা ঢাকা সফরে এসে দু'টি টুইট বার্তায় বাংলাদেশের উন্নয়নের প্রশংসা করেছেন মার্কিন পরারাষ্ট্রমন্ত্রী জন কেরি৷ সোমবার দুপুরে শেখ হাসিনার সঙ্গে সাক্ষাতের ছবি পোস্ট করে জন কেরি লিখেছেন, ‘বাংলাদেশের অসাধারণ অগ্রগতির ইতিহাস রয়েছে৷ আজ প্রধানমন্ত্রী শেখ হাসিনা সঙ্গে সাক্ষাৎ করে আনন্দিত৷' এই টুইটের কয়েক মিনিট পরে কেরি আরেকটি টুইট করেন৷ এই টুইটে তিনি লেখেন, ‘নিরাপত্তা ইস্যু ও চরমপন্থি সহিংসতার বিরুদ্ধে আমাদের দৃঢ় সহযোগিতা নিয়ে আজ গুরুত্বপূর্ণ আলোচনা হয়েছে৷' সন্ত্রাস ও জঙ্গিবাদ দমনই মূল ইস্যু বাংলাদেশের নিরাপত্তা বিশ্লেষক মেজর জেনারেল আব্দুর রশিদ (অব.) ডয়চে ভেলেকে বলেন, ‘‘এক দিনের এই সফরে এটা স্পষ্ট যে যুক্তরাষ্ট্রের মূল ইস্যু জঙ্গি ও সন্ত্রাসবাদ৷ এক্ষেত্রে যা মনে হয়েছে তা হলো, দুই দেশ কেরির সফরের মধ্য দিয়ে জঙ্গি ও সন্ত্রাসবাদের বিরুদ্ধে লড়াইয়ে আরো ঘনিষ্ট হলো৷'' তিনি বলেন, ‘‘বাংলাদেশ ও যুক্তরাষ্ট্র জঙ্গিবাদ দমনে গোয়েন্দা তথ্য বিনিময় করতে পারে৷ আর বাংলাদেশ আরো সক্ষমতা অর্জনে সহায়তা নিতে পারে৷ এর সঙ্গে বাংলাদেশে যে প্রবাসী জঙ্গি প্রবণতা দেখা দিচ্ছে, সেক্ষেত্রেও যুক্তরাষ্ট্রের সহযোগিতা নেয়ার আছে৷''",
  "manualKeyPhrases" : [ "সন্ত্রাস", "যুক্তরাষ্ট্র", "লড়াই", "বাংলাদেশ", "বৈঠক", "জন কেরি", "শেখ হাসিনা", "জঙ্গিবাদ" ],
  "automaticKeyPhrases" : [ "" ]
}