{
  "docID" : 19603,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২১-আগস্টকে-পাশ-কাটিয়ে-বিএনপির-জঙ্গিবাদ-বিরোধী-ঐক্য-কিভাবে-সম্ভব/a-19492243",
  "title" : "‘২১ আগস্টকে পাশ কাটিয়ে বিএনপির জঙ্গিবাদ বিরোধী ঐক্য কিভাবে সম্ভব?'",
  "date" : "22.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আবার একুশে আগস্টকে ইতিহাসের কলঙ্কজনক অধ্যায় হিসেবে স্মরণ করল বাংলাদেশ৷ এক যুগ আগে এই দিনে আওয়ামী লীগের জনসভায় চালানো গ্রেনেড হামলায় অন্তত ২৪ জন নিহত এবং তিন শতাধিক মানুষ আহত হয়েছিলেন৷ ২০০৪ সালের ২১ আগস্ট ঢাকার বঙ্গবন্ধু অ্যাভিনিউয়ে আওয়ামী লীগের সমাবেশে ভয়াবহ গ্রেনেড হামলায় আওয়ামী লীগের মহিলাবিষয়ক সম্পাদক আইভি রহমানসহ দলের ২৪ নেতা-কর্মী নিহত হন, আহত হন তিনশ'রও বেশি মানুষ৷ সেদিন তখনকার বিরোধীদলীয় নেত্রী ও বর্তমান প্রধানমন্ত্রী শেখ হাসিনাসহ আওয়ামী লীগের কেন্দ্রীয় নেতারা অল্পের জন্য বেঁচে যান৷ হামলায় আহতদের অনেকেই চিরতরে পঙ্গু হয়ে গেছেন, তাঁদের অনেকেই আর স্বাভাবিক জীবনে ফিরতে পারেননি৷ রোববার ছিল ২১ আগস্ট৷ প্রতি বছরের মতো আবারও দিনটিকে স্মরণ করেছে সারা দেশের মানুষ৷ সংবাদ মাধ্যমেও যথারীতি দিনটিকে নিয়ে প্রকাশিত হয়েছে নানান প্রতিবেদন৷ শরীরে সেদিনের আঘাত ও ব্যথা নিয়ে এখনো যাঁরা আছেন, তাঁদের কথা উঠে এসেছে সসব প্রতিবেদনে৷ দৈনিক প্রথম আলোর সম্পাদক মতিউর রহমান ৮ বছর আগে ২১ আগস্টের সেই ভয়াবহ ঘটনা নিয়ে মন্তব্য প্রতিবেদন লিখেছিলেন৷ ৮ বছর পরও পরিস্থিতি তেমন একটা বদলায়নি৷ তাই সেই প্রতিবেদনটিই আবার প্রকাশ করা হয়েছে৷ মতিউর রহমান লিখেছেন, ‘‘হরকাতুল জিহাদের নেতা মুফতি হান্নান ও গ্রেপ্তার হওয়া জঙ্গিদের দেওয়া তথ্য অনুযায়ী এটা পরিষ্কার যে ২১ আগস্ট গ্রেনেড হামলার মূল লক্ষ্য ছিল শেখ হাসিনাসহ আওয়ামী লীগের শীর্ষস্থানীয় নেতাদের হত্যা করা৷'' তখনকার বিএনপি সরকার যে ‘জজ মিয়ার নাটক' সাজিয়ে মূল আসামিদের আড়াল করতে চেয়েছিল, সে কথাও উঠে এসেছে প্রথম আলো সম্পাদকের মন্তব্য প্রতিবেদনে৷ তিনি লিখেছেন, ‘‘সিআইডি ও পুলিশের ‘জজ মিয়া' আখ্যান নিয়ে আমরা তখনই সন্দেহ করেছিলাম৷ এবং শিশির ভট্টাচার্যের একটি কার্টুনসহ প্রথম আলোর এক প্রতিবেদনে জজ মিয়ার কাহিনিকে ‘আষাঢ়ে গল্প' বলে উল্লেখ করা হয়েছিল (২৯ জুন, ২০০৫)৷ এর পরপরই এক সামাজিক অনুষ্ঠানে তৎকালীন স্বরাষ্ট্র প্রতিমন্ত্রী (লুৎফুজ্জামান বাবর) আমাকে বলেছিলেন, ‘আষাঢ়ে গল্প বলছেন আপনারা, আমরা সত্য প্রকাশ করে প্রমাণ করে দেব, কীভাবে সীমান্তের ওপার থেকে পরিকল্পনা হয়েছে, কীভাবে সন্ত্রাসী সুব্রত বাইন ও তার সঙ্গীরা এই গ্রেনেড হামলা চালিয়েছে৷' একই কথা তিনি আরও অনেককেই বলেছিলেন৷ চারদলীয় জোট সরকার আর স্বরাষ্ট্র মন্ত্রণালয় সে সত্য আর প্রকাশ করতে পারেনি! তত দিনে সবাই সত্য ঘটনা জেনে গেছে৷ যে সত্যকে তাঁরা লুকিয়ে রেখেছিলেন৷'' হামলায় পাকিস্তানেরও পরোক্ষ ভূমিকা থাকতে পারে – এমন ইঙ্গিত দিয়ে মতিউর রহমান আরো লিখেছেন, ‘‘মনে পড়ে, ২১ আগস্টের ঘটনার পরপর তৎকালীন পাকিস্তানি রাষ্ট্রদূত সে সময়ই আমাকে হুবহু একই রকম কথা বলেছিলেন৷ তিনিও বলেছিলেন, এটা আওয়ামী লীগেরই কাজ৷ এ ঘটনায় তারাই তো লাভবান হবে৷ তারা সহানুভূতি পাবে৷ এমনকি ঘটনার আগের মুহূর্তে শেখ হাসিনা আইভি রহমানকে মঞ্চে ডেকে নিতে চেয়েছিলেন – সে কথাও তিনি বলেছিলেন, শেখ হাসিনার জ্ঞাতসারেই এ ঘটনা ঘটেছে বলে ওই পাকিস্তানি কূটনীতিক বলেছিলেন৷'' তবে তখনকার বিএনপি-জামায়াত জোট সরকার এবং অন্য একটি বিশেষ মহল সত্য আড়াল করে ধুম্রজাল সৃষ্টির চেষ্টা করলেও সে চেষ্টা ব্যর্থ হয়েছে বলেই মনে করেন সিনিয়র সাংবাদিক মতিউর রহমান৷ তাই তিনি লিখেছেন, ‘‘২১ আগস্টের মতো ভয়ংকর ঘটনায় বিএনপি-জামায়াত জোট সরকারের এই ভূমিকাকে দেশের মানুষ কীভাবে গ্রহণ করবে? এ ঘটনা বিএনপির বর্তমান ও ভবিষ্যতের জন্য একটি কলঙ্কিত অধ্যায় হিসেবেই বিবেচিত হবে৷ এই কলঙ্ক মুছে ফেলা বিএনপির জন্য এক কথায় অসম্ভব৷'' প্রকাশ্যে গ্রেনেড হামলা চালিয়ে মানুষ হত্যা করার পরও শাস্তি এড়ানোর সব পথই করে দেয়া হয়েছিল হামলাকারীদের৷ মূল হামলাকারীদের বাঁচানোর পরিকল্পনা থেকে এক সাধারণ মানুষ ‘জজ মিয়া'-কে করা হয়েছিল প্রধান আসামী৷ সংবাদমাধ্যম পরে উদঘাটন করে মূল রহস্য৷ পরে তদন্তের মোড় ঘুরিয়ে দেয় জঙ্গি মুফতি হান্নানের স্বীকারোক্তি৷ তার স্বীকারোক্তিতে বেরিয়ে আসে অনেক চাঞ্চল্যকর তথ্য, যাতে হামলায় তখনকার বিএনপি-জামায়াত জোট সরকারের প্রত্যক্ষ ইন্ধনের কথাও স্পষ্টভাবেই বেরিয়ে আসে৷ বিএনপি-জামায়াত জোট সরকার কীভাবে হামলা পরিচালনায় মুফতি হান্নানকে ‘ভাড়াটে সৈনিকের মতো' ব্যবহার করেছিল তার বিবরণও উঠে এসেছে বিভিন্ন প্রতিবেদনে৷ এবার অবশ্য ২১ আগস্টের হামলাকে জাতির জন্য কলঙ্কজনক অধ্যায় হিসেবে উল্লেখ করেছেন বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর৷ তবে পর্যবেক্ষক এবং বিশ্লেষকদের অনেকেই মনে করেন, এত বছর পর বিএনপির পক্ষ থেকে শুধু দিনটিকে জাতির জন্য কলঙ্কজনক বলাই যথেষ্ট নয়৷ সাংবাদিক সোহরাব হোসেন লিখেছেন, ‘একুশে আগস্ট: আয়নায় নিজের মুখ দেখুক বিএনপি'৷ তাঁর মতে, ‘‘বিএনপি সরকার ক্ষমতায় থাকতে যেভাবে মামলার তদন্ত ভিন্ন খাতে প্রবাহিত করেছিল, তাতে এই ধারণা অমূলক নয় যে তৎকালীন সরকারের নীতিনির্ধারকদের একাংশ এর পেছনে ছিল৷ তখন বিএনপির নেতৃত্বে যারা ছিলেন, দু-চারজন বাদে এখনো তারাই আছেন৷ বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর রোববার এক সমাবেশে ২১ আগস্টের গ্রেনেড হামলাকে ইতিহাসের কলঙ্ক বলে উল্লেখে করেছেন৷ কিন্তু সেই কলঙ্কের হোতাদের বাঁচাতে কেন বিএনপি আষাঢ়ে গল্প ফেঁদেছিল, কেন জঙ্গি নেতা মুফতি হান্নান ও মাওলানা তাজউদ্দিনদের বাঁচাতে মরিয়া হয়ে উঠেছিল, সেই প্রশ্নের জবাব নেই৷'' একুশে আগস্ট ইস্যুতে বিএনপির বর্তমান অবস্থানের সমালোচনা করে সাংবাদিক সোহরাব হোসেন আরো লিখেছেন, ‘‘বিএনপির বর্তমান নেতৃত্ব জঙ্গিবাদের বিরুদ্ধে জাতীয় ঐকমত্য গড়ে তোলার কথা বলেছে৷ কিন্তু ২১ আগস্টের জঙ্গি হামলাকারীদের সঙ্গে তার সম্পর্কটি মীমাংসা না করে কি তা সম্ভব? জঙ্গিদের ইন্ধনদাতা কিংবা তাদের নিরাপদে দেশ থেকে পার করে দেওয়া লোকদের ফের দলের নেতৃত্বে বসিয়ে কীভাবে বিএনপি জঙ্গিবাদের বিরুদ্ধে জাতীয় ঐক্য গড়ে তুলবে? কীভাবে ইতিহাসের কলঙ্ক মুছবে? কিছু মানুষকে কিছুদিন বোকা বানানো গেলেও বেশি দিন বোকা বানানো যায় না৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জঙ্গি", "মুফতি হান্নান", "মতিউর রহমান", "বাংলাদেশ", "একুশে আগস্ট", "শেখ হাসিনা" ],
  "automaticKeyPhrases" : [ "" ]
}