{
  "docID" : 19617,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সীমান্ত-হত্যা-বন্ধে-চাই-রাজনৈতিক-সদিচ্ছা/a-35891848",
  "title" : "সীমান্ত হত্যা বন্ধে চাই রাজনৈতিক সদিচ্ছা",
  "date" : "26.09.2016",
  "writter" : "",
  "categories" : [ "বাংলাদেশ-ভারত" ],
  "article" : "সীমান্ত হত্যা শূন্যের কোঠায় নামিয়ে আনার প্রতিশ্রুতি দেয়ার পরও ভারতীয় সীমান্তরক্ষী বিএসএফ-এর হাতে বাংলাদেশি নাগরিক হত্যা বেড়ে চলেছে৷ ভারত তার প্রতিশ্রতি রাখছে না৷ যারা নিহত হচ্ছে, তারা হয় সাধারণ মানুষ অথবা চোরাচালানকারী৷ বাংলাদেশের মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) হিসেব অনুযায়ী, গত চার বছরে ভারত-বাংলাদেশ সীমান্তে বিএসএফ-এর হাতে বাংলাদেশি নাগরিক হত্যা বেড়েছে৷ এই হত্যাকাণ্ড মূলত ঘটছে গুলি ও নির্যাতনে৷ তাদের মতে, ২০১৩ সালে মোট ২৭ জন বাংলাদেশিকে হত্যা করে বিএসএফ সদস্যরা৷ ২০১৪ সালে হত্যা করা হয় ৩৩ জন বাংলাদেশিকে৷ এরপর ২০১৫ সালে বিএসএফ-এর হাতে নিহত হন ৪৬ জন বাংলাদেশি নাগরিক৷ আর চলতি বছরের জুন মাস পর্যন্ত, অর্থৎ প্রথম ছ'মাসে সীমান্তে ১৬ জন বাংলাদেশি নিহত হন৷ অডিও শুনুন 04:13 ‘প্রতিটি হত্যাকাণ্ডের বিচার চাওয়া উচিত’ চলতি মাসে লালমনিরহাট, ঝিনাইদহ ও কুড়িগ্রামসহ ভারতে সীমান্ত বন্ধ ও বাংলাদেশি সংখ্যালঘুদের নাগরিক করার প্রস্তুতিবাংলাদেশ-ভারত সীমান্তে অন্তত ছ'জন নিহত হওয়ার খবর পাওয়া যায়৷ সর্বশেষ শনিবার, কুড়িগ্রাম সীমান্ত বরাবর নিহত হন দু'জন৷ হিসেবে দেখা যায়, গত সাড়ে তিন বছরে ১২২ জন বাংলদেশি নিহত হয়েছেন বিএসএফ-এর হাতে৷ এছাড়া ২০১৩ সাল থেকে অব্যাহতভাবে সীমান্তে বাংলাদেশি নাগরিক হত্যা বাড়ছে৷ ২০০৮ সালে ভারত সরকার ও বিএসএফ বাংলাদেশের জনগণকে আশ্বস্ত করেছিল যে, সীমান্তে প্রাণঘাতী নয়, এমন অস্ত্র ব্যবহার করা হবে, যাতে হতাহত ব্যক্তিদের সংখ্যা কমানো সম্ভব হয়৷ পরে ২০১১ সালে বিএসএফ এবং বর্ডার গার্ড বাংলাদেশ (বিজিবি) পাচারকারী ও অবৈধপথে সীমান্ত পার হওয়া নাগরিকদের ক্ষেত্রে প্রাণঘাতী অস্ত্র ব্যবহার না করার চুক্তি করে৷ ভারত সরকারের উচ্চ পর্যায় থেকেও সীমান্ত হত্যা শূন্যের কোঠায় নামিয়ে আনার কথা বলা হয় বার বার৷ কিন্তু সীমান্তে বিএসএফ প্রাণঘাতী অস্ত্র ব্যবহার বন্ধ করেনি, পালটায়নি তাদের আচরণ৷ আসক-এর ভারপ্রাপ্ত নির্বাহী পরিচালক মানবাধিকার নেতা নূর খান ডয়চে বলেন, ‘‘ভারত তার প্রতিশ্রুতি রাখছে না৷ তাই আমার মনে হয়, এখন আমাদের তৃতীয় কোনো পক্ষের কাছে এর সমাধান চাওয়া দরকার৷ সেটা হতে পারে জাতিসংঘ বা অন্য কোথাও৷'' অডিও শুনুন 03:59 ‘মাদক চোরাচালানকারীরা নিরাপদেই ভারত থেকে বাংলাদেশে মাদক পাচার করছে’ তিনি বলেন, ‘‘বাংলাদেশ-ভারত সীমান্তে এখনও কাশ্মীর সীমান্ত থেকে রক্ষীদের এনে নিয়োগ দেয়া হচ্ছে৷ তারা ভাষা বোঝে না৷ এছাড়া তাদের মধ্যে থাকে একটা যুদ্ধংদেহী মনোভাব৷ ফলে তারা গুলি চালায় নিরস্ত্র মানুষের ওপর৷ এদের অধিকাংশই হয় সাধারণ মানুষ অথবা চোরাচালানকারী৷ আগে বলা হতো গরু চোরাচালান সীমান্ত হত্যার প্রধান কারণ৷ কিন্তু এখন তো তা কমে গেছে৷ অথচ তারপরও সীমান্তে বাংলাদেশি হত্যা বাড়ছে৷'' সীমান্তে ফেলানী হত্যা মামলার আইনজীবী এবং সীমন্ত হত্যা নিয়ে কাজ করা অ্যাডভোকেট আব্রাহাম লিংকন ডয়চে ভেলেকে বলেন, ‘‘গরু চোরাচালানকারীদের হত্যা করা হয়, কিন্তু মাদক চোরাচালানকারীরা নিরাপদেই ভারত থেকে বাংলাদেশে মাদক পাচার করছে৷ এটা একটা অদ্ভুত ব্যাপার৷ আবার ভারত বিশ্বে গরুর মাংস রপ্তানিতে শীর্ষে৷ কিন্তু বাংলাদেশে গরু আসতে দেবে না৷ মজার ব্যাপার, এই গরুই যখন আবার হরিয়ানা বা মধ্য প্রদেশ থেকে আসে তখন তাদের বাধা দেয়া হয় না৷ কিন্তু পশ্চিমবঙ্গ সীমান্তে বাধা দেয় হয়৷ বিষয়গুলো নিয়ে ভাবার আছে৷'' তিনি বলেন, ‘‘কোনো হত্যাকাণ্ডের পর বাংলাদেশ শুধু প্রতিবাদ জানায় এবং লাশ ফেরত চায়৷ আমার মনে হয়, প্রতিটি ঘটনায় বাংলাদেশের বিচার চাওয়া উচিত৷ যাদের হত্যা করা হয় তারা কেউই তো আক্রমণকারী নয়৷ তাহলে কেন গুলি চালানো হয়?'' আব্রাহাম লিংকনও মনে করেন, রাজনৈতিক সদিচ্ছাই পারে সীমান্ত হত্যা শূন্যের কেঠায় নামতে৷ হারুন উর রশীদ স্বপন, ঢাকা দেবারতি গুহ সীমান্ত হত্যা বন্ধের ব্যাপারে কি ভারত আদৌ আন্তরিক? আপনার বক্তব্য জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "হত্যা", "বাংলাদেশ", "বিএসএফ", "সীমান্ত", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}