{
  "docID" : 19616,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওয়ালশ-এবং-বাংলাদেশ-দলের-জন্য-শুভকামনা/a-19522911",
  "title" : "ওয়ালশ এবং বাংলাদেশ দলের জন্য শুভকামনা",
  "date" : "02.09.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিশ্ব" ],
  "article" : "সর্বকালের সেরা ফাস্ট বোলারদের তালিকায় তো থাকবেনই, মহানুভবদের কোনো তালিকা হলে সেখানেও থাকবেই তাঁর নাম৷ এমন একজনের নামই জুড়ে গেছে বাংলাদেশের ক্রিকেটের সঙ্গে৷ বাংলাদেশ ক্রিকেট দলের বোলিং কোচ হয়েছেন কোর্টনি ওয়ালশ৷ বাংলাদেশে নতুন প্রজন্মের অনেকে হয়ত তাঁর নাম সবে শুনতে শুরু করেছেন৷ হ্যাঁ দেশের সংবাদ মাধ্যমে খেলার খবরে এই মুহূর্তে সবচেয়ে বেশি গুরুত্ব পাচ্ছে এই খবর – বাংলাদেশের বোলিং কোচ হয়েছেন ওয়েস্ট ইন্ডিজের সাবেক ফাস্ট বোলার, সাবেক অধিনায়ক কোর্টনি ওয়ালশ৷ সেই সুবাদে অনেকেই জেনে গেছেন, টানা সতের বছর আন্তর্জাতিক ক্রিকেটে ব্যাটসম্যানদের বুকে কাঁপন ধরানো ওয়ালশ শনিবারই ঢাকায় আসছেন৷ জিম্বাবুয়ের সাবেক অধিনায়ক হিথ স্ট্রিকের পর দায়িত্ব নিয়ে ওয়ালশ মাশরাফি, মুস্তাফিজদের মাঝে নিজের দক্ষতা এবং অভিজ্ঞতা কতটা ছড়াতে পারেন সেটাই এখন দেখার৷ তবে ওয়ালশ নিজেকে উজাড় করে দিতে পারলে বাংলাদেশের ক্রিকেট সমৃদ্ধ হবেই৷ মাশরাফি, মুস্তাফিজরা তাঁর কাছ থেকে নিতে পারলে তাঁদের পায়ে বড় বড় সাফল্য এসে লুটাবেই৷ বিশেষ করে ফাস্ট বোলিংটা যে ওয়ালশ ধ্রুপদ শিল্পীর মতো জানেন, সেই নিশ্চয়তা তো রেকর্ডেই লেখা আছে৷ ১৯৮৪ থেকে ২০০১- এই সময়ের মধ্যে ১৩২টি টেস্ট ম্যাচ খেলেছেন কোর্টনি অ্যান্ড্রু ওয়ালশ৷ ১৩২ ম্যাচে ২৪.৪৪ গড়ে নিয়েছেন ৫১৯ উইকেট৷ বলে রাখা ভালো, টেস্ট ইতিহাসে পাঁচশ উইকেট পাওয়া প্রথম বোলার তিনি৷ ১৫ বছরের (১৯৮৫ থেকে ২০০০) ওয়ানডে ক্যারিয়ারে ২০৫ ম্যাচ খেলে উইকেট নিয়েছেন ২২৭টি৷ (প্রিয় পাঠক, ওয়ালশ কত বড় মাপের ফাস্টবোলার ছিলেন সে সম্পর্কে সামান্য ধারণা নিতে নীচের ভিডিওটি একটু দেখে নিন৷) তো এমন এক ক্রিকেটার বাংলাদেশের বোলিং কোট হওয়ায় ক্রিকেটানুরাগীরা স্বভাবতই খুব খুশি৷ একজন তাই টুইটারে লিখেছেন, ‘‘কোর্টনি ওয়ালশ বাংলাদেশের নতুন বোলিং কোচ৷ ধন্যবাদ বিসিবি৷ গর্ডন গ্রিনিজ আমাদের স্বপ্ন দেখতে শিখিয়েছিলেন, কোর্টনি ওয়ালশ আমাদের অনেকদূর নিয়ে যাবেন৷ আমার বিশ্বাস আছে ওয়েস্ট ইন্ডিয়ানদের ওপর৷'' গর্ডন গ্রিনিজের মতো আরেক ক্যারিবীয়, ডেনিস লিলি, ওয়াসিম আকরাম, ম্যালকম মার্শালদের মতো একজন গ্রেট ফাস্টবোলারই শুধু নন কোর্টনি ওয়ালশ৷ ইতিহাসের অন্যতম ‘ভদ্র' ক্রিকেটারও তিনি৷ ক্রিকেটে যখন জয়-পরাজয় সবচেয়ে গুরুত্বপূর্ণ হয়ে উঠতে শুরু করেছে, তখন বিশ্বকাপের মতো আসরে প্রতিপক্ষের প্রতি মহানুভবতা দেখিয়ে দলের পরাজয়ের মাঝেও গ্লানি খোঁজেননি তিনি৷ ১৯৮৭ বিশ্বকাপের সেই ম্যাচটির কথা অনেকেরই নিশ্চয়ই জানা আছে৷ পাকিস্তান-ওয়েস্ট ইন্ডিজ ম্যাচের সেই অন্তিম মুহূর্ত৷ শেষ দুই বলে দুই রান চাই পাকিস্তানের৷ আর ওয়েস্ট ইন্ডিজের চাই এক উইকেট৷ ডেলিভারির আগেই থেমে গেলেন ওয়ালশ৷ পাকিস্তানের শেষ ব্যাটসম্যান তখন উইকেট থেকে অনেকটা দূরে৷ রান আউটের সহজ সুযোগ৷ স্টাম্পের ওপরে হাত নিয়ে ওয়ালশ সেটা বোঝালেন, কিন্তু ক্রিকেট-সৌজন্যের খাতিরে আউট করলেন না৷ ব্যস, হেরে গেল ওয়েস্ট ইন্ডিজ৷ সে কারণে বিশ্বকাপ থেকে সেমি ফাইনালের আগেই বিদায়৷ মহানুভবতার এমন নজির সৃষ্টির জন্য ওয়েস্টইন্ডিজ হারলেও ওয়ালশ কিন্তু জিতেছিলেন৷ জিতেছিলেন সারা বিশ্বের অগণিত ক্রিকেটভক্তের মন৷ পাকিস্তান সরকারও লাল গালিচা সংবর্ধনা দিয়েছিল তাঁকে৷ এমন এক ক্রিকেটারই এখন বাংলাদেশের বোলিং কোচ৷ ২০০১ সালে খেলোয়াড় হিসেবে আন্তর্জাতিক ক্রিকেটকে বিদায় জানালেও ওয়ালশ কিন্তু এতদিন কোচ হতে চাননি৷ বাংলাদেশেই অভিষেক হবে বোলিং কোচ কোর্টনি ওয়ালশের৷ তাঁর এবং বাংলাদেশ ক্রিকেট দলের জন্য অনেক শুভকামনা৷",
  "manualKeyPhrases" : [ "মাশরাফি", "ওয়েস্ট ইন্ডিজ", "কোচ", "ক্রিকেট", "কোর্টনি ওয়ালশ", "বাংলাদেশ" ],
  "automaticKeyPhrases" : [ "" ]
}