{
  "docID" : 19615,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মরগানের-না-তবু-সফর-বাতিলের-শঙ্কা-নেই-বাংলাদেশের/a-19540150",
  "title" : "মরগানের ‘না', তবু সফর বাতিলের শঙ্কা নেই বাংলাদেশের",
  "date" : "09.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইংল্যান্ডের সীমিত ওভারের অধিনায়ক এয়োইন মরগান বাংলাদেশ সফর থেকে নিজেকে সরিয়ে নেয়ার আভাস দিয়েছেন৷ বলেছেন, এই অঞ্চলে অতীতের দু'টি ঘটনা তাঁকে খুব ভাবাচ্ছে৷ টুইটারে অবশ্য তাঁর এ সিদ্ধান্তের সমালোচনা করেছেন অনেকেই৷ মরগান আন্তর্জাতিক সংবাদমাধ্যমকে বলেন, ‘‘বেঙ্গালুরুতে ২০১০ সালে আইপিএল ম্যাচ খেলার সময় বাইরে বোমা বিস্ফোরণ হয়েছিল৷ সে সময় আমি দ্রুত বিমানবন্দরে চলে যাই৷ তারপর বাংলাদেশে যখন খেলতে যাই, তখন সেখানে নির্বাচনি সহিংসতা ছিল ভয়াবহ৷'' মরগান জানান, ‘‘আমি এ সব জায়গায় আগেও গেছি৷ কিন্তু ঐ দু'টি ঘটনা আমাকে বিক্ষিপ্ত করে দিয়েছিল৷ তাই তখনই ঠিক করেছিলাম যে, এ রকম পরিস্থিতিতে আর নিজেকে ফেলতে চাই না৷'' সফর নিয়ে বাকিদের নেতিবাচক চিন্তার ব্যাপারে মরগান বলেন, ‘‘এখানে খুব বেশি প্রত্যাশা রাখা ঠিক হবে না৷ কারণ দলে অনেকেই আছে, যারা এ রকম পরিস্থিতে প্রথমবার সিদ্ধান্ত নিতে যাচ্ছে৷'' মরগান যা-ই বলুন না কেন, বাংলাদেশ সফরে আসার সিদ্ধান্ত নিতে আগামী শনিবার পর্যন্ত সময় পাচ্ছে ইংলিশ ক্রিকেটাররা৷ ইতোমধ্যেই ইংল্যান্ডের টিম ডিরেক্টার অ্যান্ড্রু স্ট্রস সব ক্রিকেটারকে সফরে যাওয়ার আহ্বান জানিয়েছেন বলে খবর৷ শনিবারের পরই স্কোয়াড ঘোষণা করবে ইসিবি৷ এদিকে টুইটারে মরগানের সমালোচনা করে ব্রিটিশ সাংবাদিক পিয়ার্স লিখেছেন, ‘‘নাটক ছাড়ো৷ হয় বাংলাদেশে যাও, নয়ত অধিনায়কত্ব ছাড়ো৷'' অডিও শুনুন 00:37 ‘আমরা মরগানের কথার গুরুত্ব দিচ্ছি না’ আহমেদ সাইফ জিদান নামে একজনের কথায়, ‘‘টাইগাররা তোমাকে কামড় দেবে না৷ তুমি একজন অধিনায়কের মতো আচরণ করো৷'' মরগানের নেতিবাচক ভাবনার প্রতিক্রিয়ায় বাংলাদেশের ক্রিকেট বোর্ড বা বিসিবি-র মিডিয়া কমিটির চেয়ারম্যান জালাল ইউনূস ডয়চে ভেলেকে বলেন, ‘‘আমরা নিরপত্তার জন্য গত একমাস কী করেছি, তা সবাই জানে৷ তাই তা নিয়ে নতুন করে কিছু বলার নেই৷ তাছাড়া মরগান কী বলছে, তার প্রতিক্রিয়া আমরা দেবো না৷ মরগানের কথার গুরুত্ব দিচ্ছি না আমরা৷'' জালাল ইউনূস জানান, ইংল্যান্ড দলের সফর চূড়ান্ত হবে না৷ তারপরও ‘‘আমরা অপেক্ষা করছি ইসিবি এখন কী করে – সেটা দেখার জন্য৷'' তাঁর কথায়, ‘‘মরগান কী বললেন তা দেখার দায়িত্ব ইসিবি-র, আমাদের নয়৷'' অডিও শুনুন 01:23 ‘নিরাপত্তা নিয়ে মরগানের প্রশ্ন তোলাটা দুঃখজনক’ বাংলাদেশের সংবাদমাধ্যমকে তিনি বলেন, ‘‘কে আসবে বা কে আসবে না – সেটা আমাদের ভাবার বিষয় নয়৷ তবে আশা করি ইসিবি তাদের পূর্ণশক্তির দলই পাঠাবে৷ আমরা সর্বোচ্চ নিরাপত্তার আশ্বাসটাই দিয়েছি৷ এরপরও কোনো ক্রিকেটারের না আসাটা দুর্ভাগ্যজনক৷'' বাংলাদেশের নিরাপত্তা ব্যবস্থা নিয়ে চিন্তিত ইংল্যান্ডের ক্রিকেট সমর্থক দল ‘বার্মি আর্মি'-র প্রতিষ্ঠাতা পল বার্নহ্যামও৷ তিনি বলেন, ‘‘আমার চেনা কয়েকজন এর মধ্যেই ঘটনাস্থলে যাওয়ার ব্যবস্থা করে ফেলেছে৷ এখন শুধু ফ্লাইটের জন্য অপেক্ষা৷ সুতরাং এই মুহূর্তে আমার পরামর্শ থাকবে, কেউ যেন অফেরতযোগ্য কোনো টিকিট না কেনে কিংবা থাকার জায়গা ঠিক না করে৷'' এ নিয়ে বাংলাদেশের ক্রীড়া সাংবাদিক এবং ক্রীড়া লেখক রায়হান মাহমুদ ডয়চে ভেলেকে বলেন, ‘‘ইংলিশ ক্রিকেট বোর্ড-এর টিম ঢাকায় এসে নিরাপত্তা ব্যবস্থা দেখে তারপর সফরের সূচি চূড়ান্ত করেছে৷ তাই এখন যদি মরগান নিরপত্তার প্রশ্ন তোলেন, তা দুঃখজনক৷ এটা করে মরগান ইংলিশ ক্রিকেট বোর্ডকে অসম্মান করছেন৷'' অন্য একটি প্রশ্নের জবাবে রায়হান বলেন, ‘‘খেলোয়াড়রা বাংলাদেশে আসা, না আসার ব্যাপারে স্বাধীন সিদ্ধান্ত নেবেন৷ এটা ইংলিশ ক্রিকেট বোর্ড আগেই জানিয়েছে৷ তবে তারা এ-ও নিশ্চিত করেছে যে, বাংলাদেশে একটি শক্তিশালী ক্রিকেট টিম পাঠাবে তাঁরা৷ আমি মনে করি, মরগানের কারণে এই সফর বাধাগ্রস্ত হবে না৷'' প্রসঙ্গত, ৩০শে সেপ্টেম্বর দ্বিপাক্ষিক সিরিজে ইংল্যান্ড দলের বাংলাদেশে আসার কথা৷ আপনার কী মনে হয়? ইংল্যান্ড দল কি বাংলাদেশে আসবে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বিসিবি", "ইংল্যান্ড", "মরগান", "ক্রিকেট", "বাংলাদেশ", "রায়হান মাহমুদ" ],
  "automaticKeyPhrases" : [ "" ]
}