{
  "docID" : 19610,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শরণার্থীরা-জার্মানিতে-সন্ত্রাসবাদ-নিয়ে-আসেনি/a-19481540",
  "title" : "‘শরণার্থীরা জার্মানিতে সন্ত্রাসবাদ নিয়ে আসেনি'",
  "date" : "18.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তিনি মুখ খুললেন৷ উদার শরণার্থী নীতির কারণে অভ্যন্তরীণ রাজনীতিতে কোণঠাসা জার্মান চ্যান্সেলর তথ্যের ভিত্তিতে সবাইকে মনে করিয়ে দিলেন, শরণার্থীরা মোটেই জার্মানিতে সন্ত্রাসবাদ নিয়ে আসেনি৷ প্রবল সমালোচনা সত্ত্বেও অবিচল থকেন আঙ্গেলা ম্যার্কেল৷ প্ররোচনার ফাঁদে সহজে পা দেন না৷ কিন্তু তাঁর নীরবতাকে দুর্বলতা হিসেবে তুলে ধরে বিষয়টিকে হাতিয়ার করছে দক্ষিণপন্থি শিবির৷ বেশ কয়েকটি রাজ্যে আসন্ন নির্বাচনে তাই ম্যার্কেলের খ্রীস্টীয় গণতন্ত্রী শিবিরের ফলাফল খারাপ হতে পারে বলে বিভিন্ন জনমত সমীক্ষা ইঙ্গিত দিচ্ছে৷ তাই আবেগনির্ভর এই প্রচারণার জবাব দিতে একটি নির্বাচনি জনসভায় মুখ খুললেন ম্যার্কেল৷ উত্তর-পূর্বের জনবিরল মেকলেনবুর্গ-ফোয়রপমার্ন রাজ্যের অখ্যাত নয়স্ট্রেলিৎস শহরে নির্বাচনি জনসভায় ম্যার্কেল স্পষ্ট ভাষায় বলেন, শরণার্থীরা মোটেই জার্মানিতে সন্ত্রাসবাদ নিয়ে আসেনি৷ তবে জার্মানিতে আসার পর কিছু শরণার্থীকে ইসলামপন্থি সন্ত্রাসে উদ্বুদ্ধ করার চেষ্টা করা হচ্ছে৷ ম্যার্কেল বলেন, উলটে জার্মানি থেকে অনেকে সিরিয়া গিয়ে ইসলামি জঙ্গিদের সঙ্গে সন্ত্রাসের প্রশিক্ষণ নিয়েছে৷ বহু বছর ধরে এই সব ব্যক্তিকে নিয়ে সরকার দুশ্চিন্তায় আছে৷ মূলত মুসলিম শরণার্থীরা জার্মানিতে আশ্রয় নেওয়ার ফলে জনসাধারণের একাংশের মধ্যে যে আতঙ্কের সৃষ্টি হয়েছে, তা নস্যাৎ করে দেন ম্যার্কেল৷ তাঁর সাফ কথা – যে ইসলাম ধর্মাবলম্বীরা জার্মানির সংবিধান অনুযায়ী এ দেশে বসবাস ও কাজকর্ম করছেন, সেই ইসলাম ধর্ম জার্মানিরই অংশ৷ তবে যে ইসলাম জার্মানির সংবিধান বা নারীদের সমান অধিকার মানে না, জার্মানিতে তার কোনো জায়গা নেই৷ উল্লেখ্য, সাম্প্রতিক এক জনমত সমীক্ষা অনুযায়ী জার্মানির প্রায় ৫২ শতাংশ মানুষ ম্যার্কেলের শরণার্থী নীতির সমালোচনা করেন৷ এই অসন্তুষ্ট ভোটারদের মনে আতঙ্কের ফায়দা তুলতে এগিয়ে এসেছে এএফডি বা ‘জার্মানির জন্য বিকল্প' নামের দক্ষিণপন্থি দল৷ আগামী ৪ সেপ্টেম্বর মেকলেনবুর্গ-ফোয়রপমার্ন রাজ্যের নির্বাচনে তারা ভালো ফল করতে চলেছে বলে বিভিন্ন সমীক্ষা ইঙ্গিত দিচ্ছে৷ নির্বাচনি জনসভায় ম্যার্কেল আরও বলেন, সন্ত্রাসবাদের মোকাবিলা করতে ও নিরাপত্তা বাড়াতে তাঁর সরকার নানা পদক্ষেপ নিচ্ছে৷ বিভিন্ন কর্তৃপক্ষকে শক্তিশালী করতে কর্মীদের সংখ্যা বাড়ানো হচ্ছে৷ তাছাড়া দ্রুত পদক্ষেপ নিতে সরকারের ক্ষমতা আরও বাড়ানো হচ্ছে৷ তবে পরিস্থিতি দ্রুত বদলে চলায় বিষয়টি বড় ‘চ্যালেঞ্জ' হয়ে দাঁড়িয়েছে৷ ডিজিটাল প্রযুক্তি ও সামাজিক যোগাযোগ মাধ্যমের উন্নতির সঙ্গে সঙ্গে সরকারের পদক্ষেপগুলিকেও তাল মিলিয়ে চলতে হচ্ছে৷ ম্যার্কেল বলেন, আগে ভিডিও ক্যামেরার মাধ্যমে নজরদারির উপর জোর দিতে হয়েছিল৷ এখন মুখ দেখে মানুষ শনাক্ত করার বিষয়টির উপর জোর দিতে হচ্ছে৷ এসবি/এসিবি (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "ম্যার্কেল", "মুসলিম", "সন্ত্রাসবাদ", "সংবিধান", "ইসলাম", "শরণার্থী", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}