{
  "docID" : 19611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-স্কুলে-ব্যাপক-যৌন-নিপীড়নের-অভিযোগ/a-19570207",
  "title" : "জার্মানির স্কুলে ব্যাপক যৌন নিপীড়নের অভিযোগ",
  "date" : "23.09.2016",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "৩৩ বছর ধরে ছাত্রদের ওপর যৌন নিপীড়ন চালিয়েছেন এক শিক্ষক৷ চার বছরের কারাদণ্ড হয়েছিল তার৷ কিন্তু দু'বছর পরই মারা যান নিপীড়ক ঐ শিক্ষক৷ তার মৃত্যুর আট বছর পর উঠে আসছে আরো অভিযোগ৷ এ নিয়ে জার্মানিতে চলছে তোলপাড়৷ জার্মানির হেসে রাজ্যের একটি স্কুলে ব্যাপক যৌন নিপীড়নের ঘটনা ঘটেছে৷ এক তদন্ত প্রতিবেদনেই বেরিয়ে এসেছে এ তথ্য৷ জানা গেছে, এলি-হয়েস-ক্নাপ-শুলে নামের ঐ স্কুলটিতে অন্তত ৩৫টি যৌন নিপীড়নের ঘটনা ঘটেছিল৷ নিপীড়নের সব শিকারই ছাত্র৷ এবং নিপীড়ক শিক্ষক৷ বিষয়টি জানাজানি হওয়ার পর থেকে স্কুলটির অবস্থা ক্রমশ খারাপ হচ্ছে৷ ছাত্র-ছাত্রী কমছে৷ ডার্মস্টাটের এ স্কুলের ভবিষ্যৎ নিয়েই দেখা দিয়েছে সংশয়৷ একই অবস্থা হয়েছিল ডার্মস্টাটের আরেক স্কুল ওডেনভাল্ডশুলে'র৷ ২০০৫ সালে সেই স্কুলের এক শিক্ষকের চার বছরের কারাদণ্ড হয়৷ আনুমানিক ১৩০ জন ছাত্রের ওপর যৌন নিপীড়ন চালিয়েছিলেন তিনি৷ নিপীড়ন চলে ১৯৬১ থেকে ১৯৯৪ পর্যন্ত প্রায় ৩৩ বছর ধরে৷ এ সময়ের মধ্য অনেক ছাত্রই স্কুল কর্তৃপক্ষ এবং বাবা-মায়ের কাছে শিক্ষকের বিরুদ্ধে অভিযোগ করেছে৷ কিন্তু কেউ বিশ্বাস করেনি৷ অবশেষে সুনির্দিষ্ট অভিযোগ প্রমাণিত হওয়ায় নিপীড়ক শিক্ষকের চার বছরের কারাদণ্ড হয়েছিল ঠিকই, কিন্তু দু'বছর কারাভোগের পরই তিনি মারা যান৷ এমন কেলেঙ্কারির পর স্কুলটি আর টিকতে পারেনি৷ ছাত্র-ছাত্রী ভর্তির হার কমতে কমতে একটা সময় এমন পর্যায়ে পৌঁছায় যে, শেষ পর্যন্ত বন্ধ করে দিতে হয় স্কুলটি৷ অবশ্য কর্তৃপক্ষ ইতিমধ্যে নিপীড়ন বন্ধে কঠোর পদক্ষেপ নিতে শুরু করেছে৷ রাজ্যের শিক্ষা মন্ত্রণালয়ের এক কর্মকর্তা জানিয়েছেন, যেসব শিক্ষার্থী নিপীড়নের শিকার হয়েছে, ‘প্রতীকী ক্ষতিপূরণ' হিসেবে তাদের মাথাপিছু ১০ হাজার ইউরো করে দেয়া হবে৷ ধারণা করা হচ্ছে, এলি-হয়েস-ক্নাপ-শুলে'র আরো অনেক শিক্ষার্থীই এখন তাদের ওপর শিক্ষকের যৌন নিপীড়নের অভিযোগ নিয়ে এগিয়ে আসবে৷ এসিবি/ডিজি (ডিপিএ, ইপিডি)",
  "manualKeyPhrases" : [ "যৌন নিপীড়ন", "শিক্ষক", "স্কুল", "অভিযোগ", "কারাদণ্ড" ],
  "automaticKeyPhrases" : [ "" ]
}