{
  "docID" : 19621,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-প্রধানমন্ত্রী-বিরোধী-নেত্রীকে-চাই-ফেসবুকে/a-19525064",
  "title" : "বাংলাদেশের প্রধানমন্ত্রী, বিরোধী নেত্রীকে চাই ফেসবুকে",
  "date" : "05.09.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "আলাপ" ],
  "article" : "সামাজিক যোগাযোগের মাধ্যম নিয়ে বেশি কাজ করি বলে এঁদের দু’জনকে ফেসবুকে খুব মিস করি৷ তাই আমি চাই বাংলাদেশের প্রধানমন্ত্রী, বিরোধী দলীয় নেত্রী দু’জনই আনুষ্ঠানিকভাবে ফেসবুকে যোগ দিক৷ এই চাওয়া কি বাড়াবাড়ি? ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর কথাই ধরুন৷ ইসরায়েলের একটি বিশেষ দিবসে টুইটারে হিব্রু ভাষায় একটি শুভেচ্ছা বার্তা প্রকাশ করেন তিনি৷ ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহুও কম যান না৷ সেই শুভেচ্ছা বার্তার জবাব তিনি টুইটারেই দিয়েছেন, তবে হিন্দি ভাষায়৷ বাংলাদেশ সফরের সময়ও তিনি মোদী টুইট করেছেন বাংলা ভাষায়৷ ইদানীংকালে আন্তর্জাতিক স্তরে কূটনীতির এক অন্যতম উপকরণ হয়ে উঠেছে ফেসবুক, টুইটার৷ তাই বিশ্বের ছোট, বড় বিভিন্ন দেশের রাষ্ট্রপ্রধানরাও যোগ দিচ্ছেন সেখানে৷ এতে করে আন্তর্জাতিক স্তরে গুরুত্বপূর্ণ মানুষদের সঙ্গে সম্পর্ক স্থাপন তাঁদের জন্য যেমন সহজ হচ্ছে, তেমনি নিজের দেশের মানুষের আরো কাছে পৌঁছে যেতে পারছেন তাঁরা৷ ভারতে সর্বশেষ জাতীয় নির্বাচনে শুধুমাত্র সামাজিক যোগাযোগের মাধ্যম ব্যবহার করে তরুণ প্রজন্মকে অনেকটাই কাছে টানতে সক্ষম হয়েছেন নরেন্দ্র মোদী৷ বর্তমানে মোদী কোনো দেশ সফরে যাওয়ার আগে সেই দেশের মানুষকে তাঁর সফরের কথা আগেভাগে জানাতেও বেছে নিচ্ছেন ফেসবুক এবং টুইটার৷ এক্ষেত্রে আর্থিক বিনিয়োগও করছেন তিনি৷ বলা বাহুল্য, এর ফল পাওয়া যাচ্ছে হাতেনাতেই৷ মোদী যখন জার্মানিতে, তখন টুইটারে ‘ট্রেন্ড' করতে শুরু করে ইংরেজিতে #মোদীইনজার্মানি, যখন যুক্তরাষ্ট্রে তখন #মোদীইনইউএস৷ আসন্ন মার্কিন নির্বাচনেও দেখা যাচ্ছে মূল দুই দলের প্রেসিডেন্ট পদপ্রার্থীর মধ্যকার লড়াইয়ের একটা বড় অংশ সোশ্যাল মিডিয়ায় চলেছে৷ ডোনাল্ড ট্রাম্প টুইটারে কিছু লিখলে তাঁর জবাব টুইটারেই দেন হিলারি ক্লিন্টন৷ তাদের প্রচারণা লাইভ প্রচার করা হয় ফেসবুকে৷ বাংলাদেশে ইতোমধ্যে ব্যাপক জনপ্রিয়তা অর্জন করেছে ফেসবুক৷ দেশটির জনসংখ্যার একটি বড় অংশ নিয়মিত ফেসবুক ভিজিট করেন৷ সেখানে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা এবং বিএনপি নেত্রী খালেদা জিয়ার আনুষ্ঠানিক অনুপস্থিতি বড়ই বেমানান৷ আমি মনে করি, জনগণের মনের অবস্থাটা বুঝতে তাদের সরাসরি ফেসবুকে প্রবেশ করা উচিত৷ আশার কথা হচ্ছে, খালেদা জিয়া সম্প্রতি আনুষ্ঠানিকভাবে তাঁর টুইটার অ্যাকাউন্ট চালু করেছেন৷ এখন পর্যন্ত বাংলায় এবং ইংরেজিতে দু'টি টুইট করেছেন তিনি, যা অনেকে শেয়ার করেছেন৷ শুধু তাঁরাই নন, দেশের সব গুরুত্বপূর্ণ মন্ত্রী এবং রাজনৈতিক নেতাদেরও সামাজিক যোগাযোগের মাধ্যমে নিজেদের উপস্থিতি জানান দেয়ার সময় এসেছে৷ পাশাপাশি সরকারের বিভিন্ন কর্মকাণ্ডে স্বচ্ছতা আনতে, জনগণের তথ্য আদায়ের অধিকার নিশ্চিত করতে সোশ্যাল মিডিয়ার ব্যবহার বাড়াতে হবে৷ তবে খেয়াল রাখতে হবে, সরকার এবং রাষ্ট্রের বিভিন্ন সংস্থার সামাজিক যোগাযোগের মাধ্যমে উপস্থিতি যেন সুনির্দিষ্ট নীতিমালা অনুযায়ী হয়৷ গুলশান হামলার পর পুলিশের একাধিক কর্মকর্তাকে আমরা সামাজিক যোগাযোগের মাধ্যমে বিভিন্ন বক্তব্য প্রকাশ করতে দেখেছি৷ এটা একদিকে যেমন ইতিবাচক, অন্যদিকে বিভ্রান্তিও ছড়াতে পারে৷ সুনির্দিষ্ট ইস্যুতে কার কথা বলা উচিত সেটা নির্ধারণ করে জনগণকে জানিয়ে দিলে ব্যাপারটা ইতিবাচক হতে পারে৷ যেমন পুলিশের মুখপাত্র চাইলে নিজে ফেসবুক, টুইটারে বিভিন্ন বক্তব্য দিতে পারেন এবং জনগণের প্রশ্নের উত্তর দিতে পারেন৷ অথবা প্রতিষ্ঠানভিত্তিক পাতা থেকে কাজটা করা যেতে পারে৷ একই ইস্যুতে দায়িত্বশীলদের অনেকে একইসঙ্গে কথা বলতে শুরু করলে তা বরং বিভ্রান্তি সৃষ্টি করবে৷",
  "manualKeyPhrases" : [ "ফেসবুক", "খালেদা জিয়া", "টুইটার", "বাংলাদেশ", "শেখ হাসিনা" ],
  "automaticKeyPhrases" : [ "" ]
}