{
  "docID" : 19624,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/btrcblockedpopularblogsiteistishon/a-35899928",
  "title" : "‘ধর্মান্ধদের হুমকি, সরকারের সিদ্ধান্ত দুর্বিসহ করেছে জীবন'",
  "date" : "27.09.2016",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জনপ্রিয় ব্লগ সাইট ইস্টিশন বন্ধ করে দেয়া হয়েছে বাংলাদেশে৷ ব্লগটির প্রধান অ্যাডমিন নুর নবী দুলাল দাবি করেছেন, ‘‘বিটিআরসি কোনো নোটিস না দিয়ে কারণ ছাড়াই ব্লগটি বন্ধ করে দিয়েছে৷ এখন জীবন বাঁচাতে আত্মগোপন করে আছি আমি৷'' বাংলাদেশের আইএসপি প্রোভাইডারদের সংগঠন আএসপিবিএ-এর সভাপতি আমিনুল হাকিম মঙ্গলবার ডিডাব্লিউ-কে বলেন, ‘‘বাংলাদেশ টেলিকম রেগুলেটরি কমিশন-এর (বিটিআরসি) লিখিত নির্দেশে সোমবার থেকে ইস্টিশন ব্লগ নামের ওয়েবসাইটটি বন্ধ করে দিয়েছি আমরা৷ ব্লগটির ওয়েব অ্যাড্রেসসহ সব ধরনের লিংক ব্লক করা হয়েছে৷ তবে বিটিআরসি আমাদের সাইটটি বন্ধ করতে লিখিত নির্দেশ দিলেও, কোনো কারণ জানায়নি৷'' অডিও শুনুন 00:26 ‘বিটিআরসি সাইটটি বন্ধ করার নির্দেশ দিলেও, কারণ জানায়নি’ তবে এ নিয়ে বিটিআরসি-র সচিব এবং মুখপাত্র সরোয়ার আলমের সঙ্গে টেলিফোন মারফত যোগাযোগ করলে তিনি ডয়চে ভেলেকে বলেন, ‘‘কত ওয়েবসাইটই তো আছে৷ এর মধ্যে ইস্টিশন ব্লগ বন্ধের নির্দেশ দেয়া হয়েছে কিনা, তা এখন সুনির্দিষ্ট করে বলা যাবে না৷ আমি এখন সচিবালয়ে মিটিং-এ আছি৷ অফিসে গিয়ে কাগজ-পত্র দেখে বলতে পাববো৷'' গণজাগরণ মঞ্চের আন্দোলনের সময়, অর্থাৎ ২০১৩ সালে, ইস্টিশন ব্লগের যাত্রা শুরু হয়৷ সর্বশেষ ব্লগটির সাত হাজার রেজিস্টার্ড ব্লগার ছিল৷ বাংলাদেশে ব্লগটি বেশ জনপ্রিয়৷ ফেসবুকে যোগাযোগের পর, টেলিফোনে অজ্ঞাত স্থান থেকে ইস্টিশন ব্লগের প্রধান অ্যাডমিন নুর নবী দুলাল ডয়চে ভেলেকে জানান, ‘‘আমাদের সঙ্গে কোনো যোগাযোগ বা নেটিস ছাড়াই ব্লগটি বন্ধ করে দেয়া হয়েছে৷ আমরা আইএসপি প্রোভাইডারদের সঙ্গে যোগাযোগ করলে তাঁরা জানান যে, বিটিআরসি-র নির্দেশেই ইস্টিশন বন্ধ করে দেয়া হয়েছে৷ আমরা অবশ্য এখনো বিটিআরসি-র সঙ্গে এ নিয়ে সরাসরি কোনো যোগাযোগ বা কথা বলিনি৷'' দুলাল বলেন, ‘‘এভাবে কোনো কারণ ছাড়াই একটি ব্লগ সাইট বন্ধ করে দেয়া বাকস্বাধীনতার ওপর হস্তক্ষেপ, মুক্ত চিন্তার প্রতি হুমকি৷ সাত হাজার ব্লগার এখানে তাঁদের মতামত প্রকাশ করতেন, লেখালেখি করতেন৷ তাঁদের এভাবে রুদ্ধ করে দেয়া হলো৷ একদিকে মুক্তমনা ব্লগাররা ধর্মান্ধদের হামলার শিকার হচ্ছে, অন্যদিকে সরকার ব্লগ সাইট বন্ধ করে দিচ্ছে৷ অর্থাৎ এখন দুই দিক থেকেই বাকস্বাধীনতা হুমকির মুখে৷ আমি আমাদের ব্লগটিকে উন্মুক্ত করে দেয়ার দাবি জানাচ্ছি৷'' অডিও শুনুন 04:48 ‘ব্লগ সাইটটি বন্ধ করে দেয়া বাকস্বাধীনতার ওপর হস্তক্ষেপ’ দুলালের কথায়, ‘‘২০১৩ সালে এই ব্লগটি চালু করার পর থেকে আমি অব্যাহতভবে হুমকির মুখে আছি৷ আমাকে প্রাণনাশের হুমকিও দেয়া হয়েছে৷ আমি দেশেও থাকতে পারিনি৷ আমাকে এখন পরিবার ও দেশ থেকে বিচ্ছিন্ন হয়ে থাকতে হচ্ছে৷ এক দুঃসহ জীবনযাপন করছি আমি৷ কিন্তু তারপরও ব্লগ ছাড়িনি৷ ব্লগের প্রতি ভালোবাসার কারণে সব সহ্য করেছি৷ কিন্তু শেষ পর্যন্ত সরকার ব্লগটাই বন্ধ করে দিলো৷'' এদিকে ইস্টিশন ব্লগ খুলে দেয়ার জন্য সামাজিক যোগাযোগের মাধ্যমে ক্যাম্পেইন শুরু হয়েছে৷ একটি ক্যাম্পেইনের শিরোনাম: ‘ডিজিটাল বাংলাদেশ – ভেঙে দাও কণ্ঠরোধের শৃঙ্খল৷'' এর আগে বাংলাদেশের আরেকটি জনপ্রিয় ব্লগ সাইট ‘সামহোয়্যার ইন ব্লগ'-এর কিছু লিংক বন্ধ করে দিয়ছিল বিটিআরসি৷ তবে সাইটটি পুরোপুরি বন্ধ করেনি৷ গত আগস্টে বিটিআরটি ৩৫টি নিউজ ও ব্লগ সাইট বন্ধ করে দেয় আইন-শৃঙ্খলা বাহিনীর অনুরোধে৷ প্রসঙ্গত, বাংলাদেশের বাইরে থেকে অবশ্য ইস্টিশন ব্লগ সাইটটি খোলা যাচ্ছে৷ বন্ধুরা, আপনারা কি ‘ইস্টিশন’ খুলতে পারছেন? জানান আমাদের, লিখুন নীচের ঘরে৷ হারুন উর রশীদ স্বপন, ঢাকা দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইস্টিশন", "মুক্ত চিন্তার প্রতি হুমকি", "বাকস্বাধীনতা", "মুক্তমনা", "বাংলাদেশ", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}