{
  "docID" : 19625,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যামনেস্টির-বিরুদ্ধে-মামলা-কতটা-সংগত/a-19488320",
  "title" : "অ্যামনেস্টির বিরুদ্ধে মামলা কতটা সংগত?",
  "date" : "19.08.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "অ্যামনেস্টির বিরুদ্ধে দেশদ্রোহিতার মামলা প্রসঙ্গে যে প্রশ্ন সামনে আসে সেটা হলো, রাষ্ট্রদ্রোহিতার প্রকৃত সংজ্ঞা কি? বাক-স্বাধীনতা কি তার সমার্থক? অ্যামনেস্টি ইন্ডিয়া মনে করে, সরকার রাষ্ট্রদ্রোহীতা আইনের অপব্যবহার করছে৷ গত শনিবার ব্যাঙ্গালুরুতে অ্যামনেস্টি ইন্ডিয়া আয়োজিত ‘কাশ্মীরে মানবাধিকার লংঘন' শীর্ষক এক আলোচনাচক্রে উপস্থিত বক্তাদের মধ্যে মতভেদকে কেন্দ্র করে ‘আজাদ কাশ্মীর' ইত্যাদি ভারত-বিরোধী শ্লোগান দেওয়া হয়৷ তাতে বিজেপির বিক্ষুব্ধ ছাত্র শাখা পুলিশের কাছে এফআইআর দায়ের করে৷ স্বেচ্ছাসেবী মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনালের ভারতীয় শাখার বিরুদ্ধে রাষ্ট্রদ্রোহীতার অভিযোগে মামলা দায়ের করায় অ্যামনেস্টি ইন্ডিয়া তার প্রতিবাদে ভারতের বিভিন্ন শহরে তাদের সবকটি শাখা আপাতত নিরাপত্তার কারণে বন্ধ রেখেছে৷ সংস্থাটির মতে, তাদের বিরুদ্ধে এই অভিযোগ একেবারেই ভিত্তিহীন৷ ব্যাঙ্গালুরুতে অ্যামনেস্টি ইন্ডিয়া কাশ্মীরে মানবাধিকার সংক্রান্ত এক আলোচনাচক্রের আয়োজকমাত্র৷ সেখানে দেশবিরোধী শ্লোগান তোলার সঙ্গে সংস্থা বা তার কোনো কর্মী জড়িত নয়৷ শান্তিপূর্ণভাবে নিজের রাজনৈতিক মত প্রকাশ করাও বাক-স্বাধীনতার মধ্যেই পড়ে৷ উগ্র জাতীয়তাবাদী সংগঠনগুলির চাপে নিজস্ব মত প্রকাশের পরিসর ক্রমশই সীমিত হচ্ছে৷ গণতন্ত্রিক ভারতে এসব বড়ই বেমানান বলে মনে করে অ্যামনেস্টি ইন্ডিয়া কর্তৃপক্ষ৷ যেভাবে ঘটনার শুরু কীভাবে এই ঘটনাক্রমের সূত্রপাত ? কাশ্মীরে নিরাপত্তা বাহিনীর হাতে যেসব পরিবার মানবাধিকার লংঘনের শিকার হয়েছে, তাদের ন্যায়বিচার নিয়ে এক আলোচনা চক্রের আয়োজন করে অ্যামনেস্টি ইন্ডিয়া৷ ২০১৫ সালে প্রকাশিত একটি রিপোর্টকে ভিত্তি করেই এই আলোচনাচক্র৷ তাতে কাশ্মীরে মানবাধিকার লংঘন সংক্রান্ত পুলিশ রিপোর্টের পাশাপাশি ছিল, ‘তথ্য জানার অধিকার' আইনে পাওয়া তথ্যাদি এবং কাশ্মীরের বিভিন্ন পরিবারের সাক্ষাত্কার৷ উপস্থিত বক্তাদের মধ্যে দুভাগ৷ একপক্ষ কাশ্মীরের স্বায়ত্ত্বশাসনের দিকে, অপরপক্ষ কাশ্মীরের হিন্দু পন্ডিত সম্প্রদায়, যাঁরা কাশ্মীরে তাঁদের ভিটে মাটি থেকে বিতাড়িত হয়েছে৷ কাশ্মীর ছেড়ে আসতে বাধ্য হওয়া হিন্দু পণ্ডিতরা আলোচনাচক্রে বিপরীত মত প্রকাশ করেন৷ উত্তেজনার পারদ তুঙ্গে ওঠে যখন সেনাবাহিনীর বিশেষ অধিকার আইনের বলে নিরাপত্তা বাহিনীর হাতে নিরীহ পরিবারগুলি কিভাবে মানবাধিকার লংঘনের বলি হয় তার কাহিনী তোলা হয়৷ কাশ্মীরি পন্ডিত সমাজ তা খন্ডন করে বলেন, ‘‘ভারতীয় নিরাপত্তা বাহিনী জঙ্গি দমনে অনেক সংযত এবং অনেক শৃংখলাপরায়ন৷'' তখন তুমুল হৈ হট্টগোলের মধ্যে কিছু লোক ‘আজাদ কাশ্মীর' ইত্যাদি ভারত বিরোধী শ্লোগান তোলে৷ বিজেপির ছাত্র ও যুব সংগঠন এবিভিপি ‘ভারত মাতা কী জয়' বলে পাল্টা শ্লোগান দেয় এবং পুলিশের কাছে অভিযোগ জানালে পুলিশ তার ভিত্তিতেই অ্যামনেস্টি ইন্ডিয়ার বিরুদ্ধে মামলা দায়ের করে৷ কংগ্রেস শাসিত কর্নাটকের স্বরাষ্ট্রমন্ত্রী মনে করেন, বিষয়টি নিয়ে আরও তদন্তের প্রয়োজন আছে৷ রাষ্ট্রদ্রোহিতার সংজ্ঞা নিয়ে রাজনৈতিক দল এবং নাগরিক সমাজ দ্বিধাবিভক্ত৷ কংগ্রেস মনে করে, দেশবিরোধী শ্লোগান দিলেই তা রাষ্ট্রদ্রোহিতা আইনের এক্তিয়ারে পড়ে না৷ বিজেপি মনে করে, দেশের অখণ্ডতার দিকে আঙ্গুল তোলাটাও রাষ্ট্রদ্রোহিতা আইনের মধ্যেই পড়ে৷ উল্লেখ্য, দিল্লির জওহরলাল নেহেরু বিশ্ববিদ্যালয়ের এক অনুষ্ঠানে অনুরুপ শ্লোগান তোলার ঘটনায় পুলিশ জেএনইউ-এর ছাত্র নেতা কানাইয়া কুমার এবং অন্য কয়েকজনকে একই অভিযোগে গ্রেপ্তার করেছিল৷ সত্যিই তাঁরা রাষ্ট্রদ্রোহিতার অপরাধে দোষী কিনা তার চূড়ান্ত রায় আদালত এখনও দেননি৷ সুশীল সমাজের একাংশ মনে করেন, রাষ্ট্রদ্রোহিতা আইনের ১২৪-এ ধারা ইচ্ছামত প্রয়োগ করে মানুষকে হয়রানি করা হচ্ছে, এক নৈরাজ্যের বাতাবরণ তৈরি হচ্ছে৷ বাক-স্বাধীনতা আর রাষ্ট্রদ্রোহিতার মধ্যে যে ফারাক আছে আদালতকেই তা স্থির করতে হবে৷ অন্যদিকে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয় অ্যামনেস্টির ভারতীয় শাখার বিদেশি অনুদান সম্পর্কে কিছু সন্দেহ দেখা দেওয়ায় সে বিষয়ে তদন্ত শুরু হয়েছে৷ সরকারের সন্দেহ, বিদেশি ডোনেশনের অপব্যবহার করা হচ্ছে৷ ভারতের সম্প্রীতি নষ্ট করে বিদেশে ভারতের ভাবমূর্তি ক্ষুন্ন করা হচ্ছে৷ এই প্রসঙ্গে অ্যামনেস্টি ইন্টারন্যাশনালের প্রাক্তন ভারতীয় শীর্ষব্যক্তির মন্তব্যেও তার অনুরণন পাওয়া যায়৷ এই এনজিও নাকি মতাদর্শের দিক থেকে দেউলিয়া হয়ে গেছে৷ মানবাধিকারের চেয়ে জেহাদিদেরকেই বেশি গুরুত্ব দিতে শুরু করেছে৷ অ্যামনেস্টির ইতিহাস বলছে, প্যালেস্টাইনে মানবাধিকার রক্ষার চেয়ে জেহাদি হামাসকেই সমর্থন করা হয়েছে বেশি, এমনটাই মনে করেন তিনি৷ মতাদর্শগত কারণেই তিনি ঐ সংস্থা থেকে পদত্যাগ করেছিলেন বলেও জানিয়েছেন তিনি৷",
  "manualKeyPhrases" : [ "কাশ্মীর", "রাষ্ট্রদ্রোহিতা", "অ্যামনেস্টি", "মানবাধিকার লংঘন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}