{
  "docID" : 19628,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-নাগরিক-অধিকার-সংকুচিত-হচ্ছে/a-19568652",
  "title" : "বাংলাদেশে নাগরিক অধিকার সংকুচিত হচ্ছে",
  "date" : "22.09.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০১৫ সালে বিচারবহির্ভূত হত্যাকাণ্ড, গুম এবং বিরোধী ও মানবাধিকারকর্মীদের কার্যক্রমে বিধি-নিষেধের কারণে নাগরিক ও রাজনৈতিক অধিকারের অবনতি হয়েছে বাংলাদেশে৷ ইইউ-র সাম্প্রতিক একটি প্রতিবেদনে উঠে এসেছে এ তথ্য৷ ইউরোপীয় ইউনিয়নের (ইইউ) বার্ষিক মানবাধিকার ও গণতন্ত্র বিষয়ক এই প্রতিবেদনে বলা হয়, বাংলাদেশে গণতান্ত্রিক চর্চার ক্ষেত্র সংকুচিত হয়েছে৷ কয়েকগুণ বেড়ে গেছে মত প্রকাশের স্বাধীনতার ওপর আঘাত৷ চারজন ‘নাস্তিক' ব্লগার এবং একজন প্রকাশকের হত্যাকাণ্ডের ঘটনায় এটাই প্রমাণ হয়েছে যে, বাংলাদেশ ধর্মীয় জঙ্গিবাদের হুমকি থেকে মুক্ত নয়৷ এছাড়া দু'জন বিদেশি নাগরিকের হত্যাকাণ্ড নিরাপত্তা পরিস্থিতির অবনতির বিষয়টি তুলে ধরেছে বলেও উল্লেখ করা হয়েছে প্রতিবেদনে৷ মঙ্গলবার প্রকাশিত এই প্রতিবেদনটি নিয়ে প্রতিক্রিয়া জানাতে গিয়ে আইন ও সালিশ কেন্দ্রের নির্বাহী পরিচালক (ভারপ্রাপ্ত) নূর খান ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশের সব মানবাধিকার সংগঠনই এই ধরনের প্রতিবেদন তৈরি করে থাকে৷ মানবাধিকারের যে বিষয়গুলো নিয়ে তারা উদ্বেগ প্রকাশ করেছে, আমরা আইন ও সালিশ কেন্দ্রের পক্ষ থেকে গত বছর ঐ একই বিষয়ে উদ্বেগ প্রকাশ করেছি৷ সেখানে গুমের কথা বলা আছে, বলা আছে ক্রসফায়ারের কথাও৷ তাছাড়া নাগরিক অধিকার সংকুচিত হচ্ছে – এ ধরনের কথা কিন্তু আমরা আগে থেকেই বলে আসছি৷ আজকে ইইউ যে মানবাধিকার রিপোর্ট প্রকাশ করেছে, বাংলাদেশে মানবাধিকার নিয়ে যারা কাজ করে, তারা সকলেই এ বিষয়ে একমত হবে৷ অডিও শুনুন 02:37 ‘নাগরিক অধিকার সংকুচিত হচ্ছে – এ কথা তো আমাদেরও’ তবে ‘হিউম্যান রাইটস অ্যান্ড ডেমোক্র্যাসি: ইইউ অ্যানুয়াল রিপোর্ট-২০১৫' শীর্ষক এই প্রতিবেদনে ২০১৫ সালের সামাজিক ও অর্থনৈতিক অধিকারের ক্ষেত্রে কিছু অগ্রগতির মতো ইতিবাচক দিকও আছে৷ ইইউ-র ওয়েবসাইটে দেওয়া এই প্রতিবেদনে বাংলাদেশ নিয়ে আরো বলা হয় যে, সাংবাদিক ও সম্পাদকদের ভয়-ভীতি প্রদর্শনের ঘটনা বেড়ে গেছে বাংলাদেশে৷ একইসঙ্গে কিছু সংবাদপত্রের অর্থনৈতিক স্বাধীনতা ক্ষুণ্ণ করার ব্যাপারে পদক্ষেপও নেওয়া হয়েছে৷ প্রতিবেদনে বলা হয়, সুশাসন, মানবাধিকার, অভিবাসন ইত্যাদি বিষয়গুলোকে সামনে রেখে গত বছরের ফেব্রুয়ারি এবং নভেম্বরে অনুষ্ঠিত যৌথ কমিশনের বৈঠকে মানবাধিকার ও গণতন্ত্র নিয়ে বাংলাদেশের সঙ্গে আলোচনা অব্যাহত রেখেছে ইইউ৷ এ সব বৈঠকে মৌলিক গণতান্ত্রিক অধিকার, বিচারবহির্ভূত হত্যাকাণ্ড, গুম, বিরোধী ও মানবাধিকারকর্মীদের কার্যক্রমে বিধিনিষেধ, সংখ্যালঘু ও ক্ষুদ্র নৃ-গোষ্ঠীগুলোর পরিস্থিতি এবং নারী ও শিশুদের ওপর সহিংসতা নিয়ে আলোচনা হয়েছে৷ এই পরিস্থিতির ব্যাখা করতে গিয়ে নূর খান বলেন, ‘‘বাংলাদেশে আরেকটা নতুন পরিস্থিতির সৃষ্টি হয়েছে৷ একদিকে ধর্মীয় উগ্রবাদীদের কারণে ভীতিকর পরিস্থিতির সৃষ্টি হচ্ছে৷ অন্যদিকে রাষ্ট্রের তরফ থেকে যে ধরনের ব্যবস্থা নেয়া হচ্ছে, সেটাও এক ধরনের ভীতিকর পরিস্থিতি তৈরি করছে৷ এ অবস্থা সামগ্রিকভাবে মানবাধিকার পরিস্থিতি আরো খারাপের দিকে নিয়ে যাচ্ছে৷'' প্রশ্ন হলো, এই পরিস্থিতি থেকে উত্তরণের পথ কী? জবাবে এই মানবাধিকারকর্মী বলেন, ‘‘গণতন্ত্রের বিকল্প কিছু নেই৷ দেশে গণতন্ত্রের চর্চা করা আর সমাজে ও রাজনীতিতে যে অস্থিতিশীল পরিবেশ বিরাজ করছে, সেটা থেকে বের হতে সমঝোতার ভিত্তিতে রাজনৈতিক কৌশল নির্ধারণ করা এবং জনগণকে সমস্ত বিষয়ে যুক্ত করা৷'' ইইউ-র প্রতিবেদনে বলা হয়, রাজনৈতিক সংলাপ, উন্নয়ন সহায়তা ও কর্মসূচি, বাংলাদেশের প্রতিনিধিদের সঙ্গে যুক্ত হয়ে ও মানবাধিকারকর্মীদের সঙ্গে বৈঠক করে কিংবা মাঠপর্যায়ে ঘুরে ইইউ এবং তার সদস্যদেশগুলো নিয়মিতভাবে মানবাধিকার পরিস্থিতির ওপর নজর রাখছে৷ ২০১৫ সালের ১৫ জানুয়ারি পররাষ্ট্রমন্ত্রীর সঙ্গে দেখা করে ইইউ-র মিশন প্রধানেরা রাজনৈতিক সংঘাত এবং এর ফলে হতাহতের বিষয়ে দুঃখ প্রকাশ করেন৷ বাংলাদেশে ব্লগার হত্যাকাণ্ডের ব্যাপারে ইইউ কড়া নিন্দা জানিয়ে কয়েকবার বিবৃতিও দিয়েছিল৷ একইসঙ্গে যথাযথ তদন্তের মাধ্যমে হত্যাকারীদের বিচারের আওতায় আনতে আহ্বান জানিয়েছিল এবং তা আবারো পুনর্ব্যক্ত করেছে তারা৷ গত বছরের পরপর তিনটি নির্বাচন (ঢাকা ও চট্টগ্রামের সিটি কর্পোরেশনের নির্বাচন, যাতে ইইউ-র পর্যবেক্ষকেরা ব্যাপক অনিয়ম খুঁজে পেয়েছন) পরিচালনায় নির্বাচন কমিশনের ব্যর্থতার জন্য ইইউ অন্য দাতাদের পাশাপাশি বাংলাদেশের নির্বাচন কমিশনের সঙ্গে সহায়তা কার্যক্রম স্থগিত করেছে৷ শ্রম অধিকার রক্ষা, কারখানায় স্বাস্থ্য ও নিরাপত্তা ব্যবস্থার উন্নয়নসহ বিভিন্ন ক্ষেত্রে ‘সাসটেনেবিলিটি কম্প্যাক্ট'-এর আওতায় সহযোগিতা অব্যাহত রয়েছে বলে জানিয়েছে ইউরোপীয় ইউনিয়ন৷ বাংলাদেশে নাগরিক অধিকার কি সত্যিই সংকুচিত হচ্ছে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "গুম", "ইইউ", "নাগরিক অধিকার", "বাংলাদেশ", "মানবাধিকার", "হত্যাকাণ্ড" ],
  "automaticKeyPhrases" : [ "" ]
}