{
  "docID" : 19623,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাইরে-গরম-জন্মের-আগেই-বাচ্চাকে-সতর্ক-করে-দিল-মা-পাখি/a-19502321",
  "title" : "‘বাইরে গরম', জন্মের আগেই বাচ্চাকে সতর্ক করে দিল মা-পাখি",
  "date" : "28.08.2016",
  "writter" : "ব্রিগিটে অস্টেরাথ/ডিজি",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রতিনিয়তই হারিয়ে যাচ্ছে পরিচিত পাখিদের ডাক৷ পাখির কলতানে ঘুম ভাঙা যেন হয়ে উঠছে রূপকথার গল্প৷ উষ্ণায়নের প্রভাবে বিলুপ্ত হয়ে যাচ্ছে চেনা-জানা বহু পাখি৷ কিন্তু তারই মধ্যে কেউ কেউ হয়ে উঠছে পরিবেশ সচেতন, জন্মের আগেই৷ ‘গানে ভুবন ভরিয়ে দেবে ভেবেছিল একটি পাখি...৷' না, ভুবন ভরিয়ে দেয়া নয়, বরং ভুবন, মানে বিশ্বকে গানের মধ্যে দিয়ে রক্ষা করছে একদল পাখি৷ হ্যাঁ, ডিম ফুটে বের হওয়ার আগেই বাচ্চাকে সাবধান করে দিচ্ছে মা৷ গান গেয়ে পেটের বাচ্চাকে সাহস দিচ্ছে৷ বলছে, বাইরে কেমন গরম, এর জন্য তাকে কী করতে হবে, এমন অনেক কিছু৷ শুধু তাই নয়, তাপমাত্রা ২৬ ডিগ্রি সেলসিয়াস পেরিয়ে গেলে গান গেয়ে গেয়ে বাচ্চার জন্মের সময়ও পিছিয়ে দিচ্ছে মা-পাখি৷ জন্ম দিচ্ছে কম ওজনের বাচ্চাকে, যাতে তার কষ্ট কম হয়, যাতে বিলুপ্তির হাত থেকে বাঁচতে পারে একটা গোটা প্রজাতি! সম্প্রতি ‘বার্ড লাইফ ইন্টারন্যাশনাল'- এর জরিপে বেরিয়ে আসে খুবই উদ্বেগজনক তথ্য৷ জরিপ বলছে, ইউরোপে অতি সাধারণ প্রজাতির যেসব পাখি রয়েছে, তাদের ৪৫ শতাংশের অস্তিত্বই এখন হুমকির মুখে৷ দ্রুত কমে যাচ্ছে তাদের সংখ্যা৷ অস্ট্রেলিয়ায় পাখিদের অবস্থা আরো ভয়াবহ৷ সেখানে জলচর পাখিদের ৮০ শতাংশেরও বেশি এখন বিলুপ্তির পথে৷ আফ্রিকায় সংরক্ষিত এলাকার বাইরে ব্যাপক হারে কমে যাচ্ছে শিকারি পাখি৷ আর এশিয়ায় বিপন্ন অতিথি পাখিরা৷ মহাদেশটির জলচর অতিথি পাখিদের ৬২ শতাংশই বিলুপ্ত হয়ে গেছে কিংবা বিলুপ্ত হতে চলেছে৷ এ অবস্থায় যেন আশার আলো নিয়ে এসেছে এই ‘গানওয়ালা' পাখিরা৷ অস্ট্রেলিয়ার ডেকন বিশ্ববিদ্যালয়ের গবেষকরা ৬১টি ‘জেব্রা ফিঞ্চ'কে প্রায় দু'বছর ধরে পর্যবেক্ষণ করে দেখেছেন, কীভাবে মা-পাখিরা গান গেয়ে, কথা বলে বাচ্চার জন্মের ওপর প্রভাব ফেলছে৷ বিজ্ঞনীদের কথায়, ওজন কম হলে গরম কম লাগে এবং ‘অক্সিডেটিভ ড্যামেজ'ও কম হয়৷ তাছাড়া মায়ের গানের প্রভাবে যাদের দেরিতে জন্ম হয়েছিল, তারা নাকি পরবর্তীতে তুলনামূলকভাবে অনেক বেশি বাচ্চার জন্ম দেয়৷ আর এভাবেই বিলুপ্তির হাত থেকে রক্ষা পায় একটা প্রজাতি৷ বন্ধু, কেমন লাগলো এই মা-পাখির গল্প? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "পরিবেশ", "অক্সিডেটিভ ড্যামেজ", "বিলুপ্ত", "বার্ড", "পাখি" ],
  "automaticKeyPhrases" : [ "" ]
}