{
  "docID" : 19649,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলের-বিরুদ্ধে-নীরব-অশোভন-প্রতিবাদ/a-19479711",
  "title" : "ইসরায়েলের বিরুদ্ধে নীরব, ‘অশোভন' প্রতিবাদ",
  "date" : "17.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আইওসি বলছে, ইসলাম এল শিহাবি যা করেছেন তা অলিম্পিকে বেমানান, অশোভন৷ তাই তাঁকে ব্রাজিল থেকে নিজের দেশ মিশরে পাঠানো হয়েছে৷ শিহাবির অপরাধ – তিনি ইসরায়েলি জুডোকার সঙ্গে হাত মেলাননি৷ রিও অলিম্পিক গেমসের অন্যতম সাড়া জাগানো ঘটনা এটি৷ জুডোয় প্রথম রাউন্ডেই ইসরায়েলের অর স্যাসনের কাছে হেরে যান মিশরের ইসলাম এল শিহাবি৷ জুডোর নিয়ম হচ্ছে, প্রতিযোগিতা শেষ হলে দুই প্রতিদ্বন্দ্বী ‘বো' করে, অর্থাৎ মাথা একটু নিচু করে পরস্পরকে সম্মান জানিয়ে হাত মেলাবেন৷ কিন্তু বিজয়ী অর স্যাসন সেই নিয়ম মেনে হাত মেলাতে গেলেও ইসলাম এল শিহাবি হাত না মিলিয়ে দূরে সরে যান৷ ধারণা করা হচ্ছে, ফিলিস্তিনে ইসরায়েলের দীর্ঘ দিনের আগ্রাসী ভূমিকার প্রতিবাদেই হাত মেলাননি ইসলাম এল শিহাবি৷ তবে স্বাভাবিক অবস্থায় অন্য কোথাও এমন নীরব প্রতিবাদ অনেক ক্ষেত্রে প্রশংসা কুড়ালেও ব্রাজিলে শিহাবি প্রশংসিত হননি৷ বরং আন্তর্জাতিক অলিম্পিক কমিটি (আইওসি) এক বিবৃতিতে ঘটনার তীব্র নিন্দা জানিয়ে বলেছে, ‘‘অলিম্পিক কমিটি সব খেলোয়াড়ের প্রতি সম্মান দেখায়৷ কিন্তু কারো সঙ্গে হাত না মেলানো অলিম্পিকের নীতি, আদর্শ ও মূল্যবোধের পরিপন্থি৷'' আইওসির নিন্দার পর মিশরের অলিম্পিক কমিটি গেমস শেষ হওয়ার আগেই ইসলাম এল শিহাবিকে দেশে ফেরত পাঠায়৷ সোমবার ব্রাজিল থেকে মিশরে ফিরেছেন শিহাবি৷ তবে শিহাবি দেশে ফিরলেও ঘটনার রেশ এখনো চলছে৷ মধ্যপ্রাচ্যের দেশগুলোতে শিহাবির নীরব প্রতিবাদকে সমর্থন জানাচ্ছেন অনেকে৷ অনেকে আবার খেলোয়াড়সুলভ আচরণ এবং অলিম্পিকের মূল্যবোধের তোয়াক্কা না করায় শিহাবির সমালোচনা করছেন৷ তাঁদের মতে, শিহাবি অশোভন ও অখেলোয়াড়সুলভ আচরণ করেছেন অলিম্পিকের মতো আসরে যা একেবারেই সমর্থনযোগ্য নয়৷ ওদিকে ইসরায়েলে এখন মহানুভব এক বীরের মর্যাদা পাচ্ছেন অর স্যাসন৷ মিশরের জুডোকাকে হারানোর পর জুডোয় পদকও জিতেছেন তিনি৷ শিহাবির প্রতি খেলোয়াড়সুলভ, ভদ্র আচরণ এবং পদক জয়ের জন্য ইসরায়েলের প্রধানমন্ত্রী নেতানিয়ানহু ফোন করে স্যাসনকে ধন্যবাদ ও অভিনন্দন জানিয়েছেন৷ এক ক্রীড়াবিদের সঙ্গে প্রধানমন্ত্রীর কথোপকথন সরাসরি দেখানো হয়েছে টেলিভিশনে৷ এসিবি/এসবি",
  "manualKeyPhrases" : [ "রিও", "প্রতিবাদ", "ইসলাম এল শিহাবি", "ব্রাজিল", "অর স্যাসন", "আইওসি", "অলিম্পিক", "গেমস" ],
  "automaticKeyPhrases" : [ "" ]
}