{
  "docID" : 19647,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রিও-২০১৬-র-শেষ-টোকিও-২০২০-এর-সূচনা/a-19492173",
  "title" : "রিও ২০১৬-র শেষ, টোকিও ২০২০-এর সূচনা",
  "date" : "22.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রিও নিয়ে যতো চিন্তা, দুর্ভাবনা ছিল, তার অনেকটাই অলীক প্রমাণিত হয়েছে৷ মারাকানার সমাপ্তি অনুষ্ঠানে জাপানের প্রধানমন্ত্রী শিনজো আবে নিন্টেন্ডোর সুপার মারিও সেজে সকলকে চমকে দিয়েছেন৷ রিও অলিম্পিকের সবচেয়ে বড় ঘটনা বোধহয় এই যে, কোনো অঘটন ঘটেনি৷ শেষ দিনে ঝড়বৃষ্টির আভাস থাকলেও, ব্রাজিল তথা দক্ষিণ অ্যামেরিকার রঙিন স্ফুর্তি আর উচ্ছলতা, ছন্দ আর গানে ভরা পরিবেশের বিশেষ ব্যাঘাত ঘটাতে পারেনি৷ অন্যান্য দলের মতো অলিম্পিকের প্রথম ‘উদ্বাস্তু দল'-ও তা-তে অংশগ্রহণ করেছে৷ এবারকার গেমসের ‘ম্যাজিক মোমেন্ট' বা মনোমুগ্ধকর স্মৃতিগুলোর মধ্যে স্বভাবতই থাকবে ইউসেইন বোল্ট-এর ‘ট্রিপল ট্রিপল'৷ সেই সঙ্গে মার্কিন সাঁতারু মাইকেল ফেল্পস-এর আরো পাঁচটি স্বর্ণ জয়, যার ফলে তাঁর ব্যক্তিগত সংগ্রহে অলিম্পিকের সোনা দাঁড়াল ২৩! তবুও বাংলাদেশের মানুষদের কাছে মার্গারিটা মামুন-এর ইন্ডিভিজুয়াল রিদমিক জিমন্যাস্টিক্সে স্বর্ণজয় প্রায় একই রকম দাগ কেটে গেছে: ‘রীতা' রাশিয়ার হয়ে প্রতিযোগিতায় নামলেও, তাঁর বাবা যে বাংলাদেশি৷ পশ্চিমবঙ্গের বাঙালি মেয়ে দীপা কর্মকার আর্টিস্টিক জিমন্যাস্ট হিসেবে মেয়েদের ভল্ট-এ চতুর্থ হয়েছেন, অর্থাৎ পদক হাতছাড়া হয়েছে৷ কিন্তু তাঁর আগে ভারতের আর কোনো মহিলা জিমন্যাস্ট অলিম্পিকে অংশগ্রহণ করার যোগ্যতা অর্জন করতে পারেননি; এমনকি ভারত থেকে নারী কিংবা পুরুষ, কোনো জিমন্যাস্টের অলিম্পিকে আসার ঘটনা ঘটল সুদীর্ঘ ৫২ বছর পরে৷ কাজেই দেশে ফিরে দীপার অভ্যর্থনা দেখার মতো হবে বৈকি! ভারতের প্রথম মহিলা, যিনি অলিম্পিকে একটি রৌপ্যপদক জয় করলেন, তাঁর নাম হল পুসারলা বেঙ্কট সিন্ধু, পেশাদারি ব্যাডমিন্টন খেলোয়াড়৷ তাঁকে ও তাঁর কোচ পুল্লেলা গোপিচাঁদকে হায়দ্রাবাদ শহরের গাচিবোলি স্টেডিয়ামে সম্বর্ধনা জানানো হচ্ছে৷ তবে দক্ষিণ এশিয়ার মানুষ তাদের ‘মেয়েদের' এই কৃতিত্বে যতই গর্বিত হোন না কেন, সিন্ধুর ইনস্টাগ্রাম অ্যাকাউন্টই মনে করিয়ে দিচ্ছে যা, সে এক তরুণী মেয়ে৷ তার জীবনে খেলা কিংবা পদকই একমাত্র বস্তু নয়৷ কিন্তু পদকের তালিকা ছাড়া অলিম্পিকই বা হয় কি করে? সেই তালিকায় ৪৬টি সোনা নিয়ে মার্কিন যুক্তরাষ্ট্র এবারও শীর্ষে; ২৭টি সোনা নিয়ে দ্বিতীয় স্থানে ব্রিটেন; ২৬টি সোনা নিয়ে তৃতীয় স্থানে চীন – হ্যাঁ, গত ২০ বছরে অলিম্পিকে চীনের সবচেয়ে খারাপ ফলাফল৷ চীনের ৪১০ জন অ্যাথলিটের টিমে এবার ৭৩ শতাংশই নাকি প্রথমবার অলিম্পিকে এসেছিল; দলের গড় বয়স ছিল ২৪৷ শোনা যাচ্ছে, চীন টোকিও-তে এ ভুল আর করবে না৷ আর জার্মানি? লন্ডন অলিম্পিক্সে জার্মানি সাকুল্যে জিতেছিল ৪৪টি পদক, পেয়েছিল পদকের তালিকায় ষষ্ঠ স্থান৷ এবার মোট ৪২টি পদক জিতলেও, তার মধ্যে ১৭টি সোনা, যেখানে ২০১২-য় জার্মানি জিতেছিল ১১-টি সোনা৷ মোট পদকের তালিকাতে জার্মানি পঞ্চম স্থানে, সেটাই বা খারাপ কিসে? এসি/ডিজি (এসি, এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "রিও", "টোকিও", "মার্গারিটা মামুন", "দীপা কর্মকার", "পদক", "বোল্ট", "ফেল্পস" ],
  "automaticKeyPhrases" : [ "" ]
}