{
  "docID" : 19648,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেরা-দুই-নারী/a-19481849",
  "title" : "সেরা দুই নারী",
  "date" : "18.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ক্যামেরা তখন অন্যদের দিকে৷ পদকের জন্য প্রাণপণ ছুটছেন সবাই৷ অথচ সেই দু'জন তখন ধরাশায়ী৷ কোনো পদক জেতা হয়নি৷ কিন্তু সবার মন জিতে নিয়েছেন তাঁরা৷ ভালোবাসা দিয়ে ভালোবাসা জিতে নিয়েছেন দুই নারী৷ রিও অলিম্পিকে মেয়েদের ৫ হাজার মিটার দৌড়ে কোনো পদক না জিতেও সবার মনে স্থান করে নিয়েছেন নিকি হ্যাম্বলিন ও অ্যাবে ডি' আগুস্টিনো৷ বিশ্বের সবচেয়ে বড় ক্রীড়া প্রতিযোগিতায় সবাই চান পদক জয়ের হাসি নিয়ে দেশে ফিরতে৷ পদক না জিতলেও নিজের সেরা পারফরম্যান্সটুকু অন্তত দিতে চানই সবাই৷ কিন্তু ছোট্ট এক দুর্ঘটনার জন্য শেষ পর্যন্ত কোনো রকমে দৌড় শেষ করতে পারলেও নিজেদের সেরা টাইমিংয়ের কাছাকাছিও যেতে পারেননি তাঁরা৷ তবুও ৫ হাজার মিটারে সোনা, রূপা আর ব্রোঞ্জ পদক যাঁরা জিতেছেন, তাঁদের চেয়ে অনেক বেশি প্রশংসা পাচ্ছেন, অনেক বেশি ভালোবাসায় সিক্ত হচ্ছেন যুক্তরাষ্ট্রের অ্যাবে ডি আগুস্টিনো এবং নিউজিল্যান্ডের নিকি হ্যাম্বলিন৷ অলিম্পিকে খেলোয়াড়সুলভ মনোভাবের উজ্জ্বলতম দৃষ্টান্ত হয়ে সবার ভালোবাসা জয় করেছেন তাঁরা৷ দৌড় শুরুর পরই ঘটে ঘটনাটা৷ দৌড়বিদদের ভিড়ে পায়ে পায়ে লেগে পড়ে যান দু'জন৷ উঠতেই পারছিলেন না, দৌড়াবেন কি! একসময় যুক্তরাষ্ট্রের অ্যাবে ডি'আগুস্টিনো কোনোরকমে উঠে দাঁড়ালেন৷ দাঁড়িয়েই নিজে দৌড় শুরু করেননি৷ নিকি হ্যাম্বলিনের কাছে গিয়ে বলেছেন, ‘‘ওঠো, অলিম্পিকে এসেছি আমরা, দৌড়টা শেষ করতে হবে৷'' উঠে দাঁড়ালেন নিকি৷ দৌড় শুরু করলেন৷ কিন্তু অ্যাবে ডি'আগুস্টিনো পারছিলেন না৷ হাঁটুতে ভয়ানক ব্যথা৷ তাঁর পক্ষে তখন দৌড়ানো অসম্ভব৷ নিকি তাঁকে ধরে ধরে দৌড়াতে সহায়তা করলেন৷ তারপর নিজেও শুরু করলেন দৌড়৷ ততক্ষণে সব ক্যামেরা পদক জয়ের দৌড়ে এগিয়ে থাকা প্রতিযোগীদের পাশাপাশি মানবিক এবং খেলোয়াড়সুলভ আচরণে অনন্য দুই ক্রীড়াবিদের প্রতিও মনোযোগী হয়েছে৷ দেখা গেল, ট্র্যাক অ্যান্ড ফিল্ডে অন্যতম সেরা দেশ যুক্তরাষ্ট্রের প্রতিযোগী হয়েও সবার শেষে দৌড় শেষ করছেন অ্যাবে ডি আগুস্টিনো৷ দৌড় শেষে হুইল চেয়ারে বসে হাসপাতালে যেতে হলো তাঁকে৷ হাসপাতালে তাঁকে দেখতে গিয়েছিলেন নিকি হ্যাম্বলিন৷ প্রতিযোগিতার ট্র্যাকে দুঃসময়ের সাথী হয়ে তাঁরা এখন পরস্পরের বন্ধু৷ তাই ভালো সময়ই কেটেছে দুঁজনের৷ সংবাদ মাধ্যমকে দেয়া সাক্ষাৎকারে দু'জনই বলেছেন, ভবিষ্যতেও এমন ঘটলে আবার মানুষের প্রতি মানুষের ভালোবাসাকেই বড় করে দেখবেন, আবারও হবেন খেলোয়াড়সুলভ আচরণের উজ্জ্বল দৃষ্টান্ত৷ পদক অনেকেই জিতেছেন, জিতবেনও অনেকে৷ কিন্তু নিকি হ্যাম্বলিন আর অ্যাবে ডি' আগুস্টিনোর মতো কি সবাই হতে পারবেন? এসিবি/এসবি",
  "manualKeyPhrases" : [ "ভালোবাসা", "নারী", "পদক", "অ্যাবে ডি’ আগুস্টিনো", "নিকি হ্যাম্বলিন" ],
  "automaticKeyPhrases" : [ "" ]
}