{
  "docID" : 19657,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নেপালে-ভূমিধস-প্রতিরোধ-করছে-ব্রুম-গ্রাস/a-19549239",
  "title" : "নেপালে ভূমিধস প্রতিরোধ করছে ‘ব্রুম গ্রাস'",
  "date" : "14.09.2016",
  "writter" : "ভল্ফ গেবহার্ট/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "প্রবল ভূমিকম্পের পরেও নেপালের বিপর্যয় কাটেনি৷ ভূমিধস ও বন্যা আজও অনেক অঞ্চলের বড় সমস্যা৷ জমিকে মজবুত করতে এক বিশেষ ধরনের ঘাস কাজে লাগানো হচ্ছে৷ ভবিষ্যতে এই ঘাস অনেকটা সুরক্ষা দেবে বলে গ্রামবাসীরা আশা করছে৷ হিমালয়ের পাদদেশের দেশ নেপাল৷ ২০১৫ সালের এপ্রিল মাসে প্রবল ভূমিকম্পের পর ৪,০০০-এরও বেশি ভূমিধস নেমেছে সে দেশে৷ মাটি খুবই নাজুক৷ তার উপর বিপজ্জনক রাস্তার কারণে পাহাড়ে ক্ষয়ের আশঙ্কা বাড়ছে৷ বর্ষা এসে গেছে৷ প্রবল বৃষ্টির ফলে ভুমিধসের আশঙ্কাও বাড়ছে৷ এই স্কুল-পড়ুয়াদের সর্বক্ষণ এমন ঝুঁকি নিয়ে থাকতে করতে হয়৷ এখানে এক রাস্তা তৈরির সময়ে একটি অংশ অসম্পূর্ণ থেকে গিয়েছিল৷ বছরের পর বছর ধরে কাদার স্রোত স্কুলের উঠানে গিয়ে পড়তো৷ কেউ যে এখনো আহত হয়নি, তা সত্যি বিস্ময়কর৷ কৃষিবিজ্ঞানী অনু অধিকারী এই হুমকি বন্ধ করতে কাজ করেছেন৷ তিনি আন্তর্জাতিক প্রকৃতি সংরক্ষণ ইউনিয়ন বা আইইউসিএন-এর হয়ে কাজ করেন৷ তিনি ‘ব্রুম গ্রাস' নামের বিশেষ এক ধরনের ঘাস কাজে লাগাচ্ছেন৷ অতি দ্রুত গজায় এই ঘাস, বেশ লম্বাও হয়৷ অনেক গুণ আছে তার৷ অনু অধিকারী বলেন, ‘‘এই ঘাস মাটি শক্ত করে ধরে রাখে, ক্ষয় নিয়ন্ত্রণ করে৷ তাছাড়া ঢালে পানির স্রোতের গতিও কমিয়ে দেয়৷'' ভিডিও দেখুন 05:37 শেয়ার ভূমিধস প্রতিরোধে ‘ব্রুম গ্রাস’ পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1K1B8 ভূমিধস প্রতিরোধে ‘ব্রুম গ্রাস’ ‘ব্রুম গ্রাস'-এর রহস্য লুকিয়ে রয়েছে তার শিকড়ের মধ্যে৷ অনু অধিকারী বলেন, ‘‘শিকড় খুবই ছোট, শিরার মতো দেখতে৷ সহজেই মাটিতে ঢুকে যেতে পারে৷ অর্থাৎ শিকড়ের এক নেটওয়ার্ক মাটিতে ঢুকে মাটি আঁকড়ে ধরে রাখে৷'' বছর দুয়েক আগে রাস্তা ও স্কুলের উঠানের মাঝের জায়গায় ‘ব্রুম গ্রাস'-এর সারি লাগানো হয়েছিল৷ তখন থেকে কাদার স্রোত বন্ধ হয়ে গেছে৷ স্কুলের প্রধান বিষ্ণু সুবেদি বলেন, ‘‘আজকাল পাহাড় থেকে নেমা আসা বন্যা সম্পর্কে নিরাপদ বোঝ করি৷ পাশের রাস্তা ও পাহাড় থেকে এই বিপদ নেমে আসে৷'' ঘণ্টাদুয়েক দূরে নেপালের দ্বিতীয় বৃহত্তম শহর পোখরা অবস্থিত৷ কাছের এক গ্রামের নাম সারাংকোট৷ অনেক বছর ধরে সেখানকার মানুষ ভূমিধসের শিকার হয়েছে৷ ভূমিধস পাহাড় বেয়ে নেমে খেত ধ্বংস করতো ও গ্রামের নীচু অংশের অস্তিত্ব বিপন্ন করে তুলতো৷ এখানেও ‘ব্রুম গ্রাস' লাগানো হয়েছে৷ ফলে পরিস্থিতির উন্নতি হয়েছে৷ সেই সঙ্গে জলনিকাশি ব্যবস্থাও করা হয়েছে৷ ফলে জলের তোড় কমে গেছে, জল মাঠে ছড়িয়ে পড়ছে৷ গ্রামের মানুষ অনেক বেশি নিরাপদ বোধ করছে৷ বাড়তি আয়েরও ব্যবস্থা হয়েছে৷ কারণ সেই ঘাস দিয়ে ঝাঁটাও তৈরি করা যায়৷ চাষি জানুকা বড়াল ঝাঁটা বেচে নিজের আয় এক-পঞ্চমাংশ বাড়াতে পেরেছেন৷ সারাংকোটের চাষি জানুকা বড়াল বলেন, ‘‘বাড়তি আয় করতে চাইলে চাষি হিসেবে আমাকে কঠিন পরিশ্রম করতে হয়৷ কিন্তু ‘ব্রুম গ্রাস' দিয়ে আরও দ্রুত ও আরামে সেই কাজ করতে পারছি৷ খুব ভালো লাগছে৷'' ‘ব্রুম গ্রাস' আসার ফলে জানুকা বড়ালের আগুন জ্বালানোর কাঠের প্রয়োজনও কমে গেছে৷ ঘাসের পাতা প্রাণীদের খাদ্য হিসেবেও কাজে লাগছে৷ ‘ব্রুম গ্রাস' কি বড় আকারের ভূমিধসও প্রতিরোধ করতে পারে? ডুন্ডেকোফান্ট এলাকায় ন'জনের মৃত্যু হয়েছিল৷ ফলে সেখানে পাহাড়ের পাদদেশে প্রাচীর তৈরি করা হয়েছিল৷ গ্রাম পর্যন্ত পৌঁছানোর আগেই কাদার স্রোত থামানোর জন্য এই পদক্ষেপ নেওয়া হয়েছিল৷ অনু অধিকারী ও গ্রামবাসীরা এবার পাহাড়ের মাঝের অংশের জন্য একটা সমাধানসূত্র খুঁজছেন৷ এখানে ক্ষয়ক্ষতির চিহ্ন এখনো চোখে পড়ে৷ সেখানে গাছ লাগাতে হবে, নদীর পাড় মজবুত করতে হবে৷ তিনি বলেন, ‘‘ভূমিধস নিয়ন্ত্রণ করার কোনো ম্যাজিক ফর্মুলা নেই৷ অর্থাৎ আমরা একশো শতাংশ নিশ্চিত হতে পারি না৷ ‘ব্রুম গ্রাস' লাগালে তা মাটি শক্ত করে ধরে রাখবে৷ অর্থাৎ কিছুটা বড় মাত্রার বন্যা প্রতিরোধ করতে পারবে৷'' পাহাড়ের উপরের অংশে গ্রামবাসী ‘ব্রুম গ্রাস' লাগাচ্ছে৷ ভূমিধসে ক্ষতিগ্রস্ত এলাকার খারাপ মাটিতেও এই ঘাস বেড়ে ওঠে৷ ছোট ঝর্ণা আবার ফুলে ফেঁপে উঠে পাহাড় বেয়ে জল ছাড়ছে৷ ‘ব্রুম গ্রাস' এক থেকে দুই বছরের মধ্যে কিছুটা সুরক্ষা দিতে পারবে৷ সবার আশা, ২০১৫ সালের বিপর্যয়ের পুনরাবৃত্তি হবে না৷",
  "manualKeyPhrases" : [ "নেপাল", "ক্ষতিগ্রস্ত", "চাষি", "ব্রুম গ্রাস", "ভূমিধস" ],
  "automaticKeyPhrases" : [ "" ]
}