{
  "docID" : 19659,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যে-বুনন-যন্ত্র-এয়ারব্যাগ-ও-স্টেন্ট-বোনে/a-19544093",
  "title" : "যে বুনন যন্ত্র এয়ারব্যাগ ও স্টেন্ট বোনে",
  "date" : "12.09.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "তাঁতির তৈরি পোশাকের কথা আমরা জানি৷ কিন্তু প্রায় একই পদ্ধতিতে উচ্চ প্রযুক্তির উপকরণ তৈরি করা হচ্ছে, যার প্রয়োগ গাড়ির নিরাপত্তা থেকে ক্যানসার চিকিৎসার মতো ক্ষেত্রেও ছড়িয়ে পড়ছে৷ এই বুনন যন্ত্র পোশাক নয়, গাড়ির এয়ারব্যাগের কাপড় তৈরি করে৷ হাই-স্পিড ভিডিও-তে দেখা যায় এই স্বয়ংক্রিয় যন্ত্র কত দ্রুত ও নিখুঁতভাবে কাজ করে৷ এই অংশটি আন্ডারপ্রেশার ব্যবহার করে সুতা কাপড়ে নিক্ষেপ করে৷ সম্পূর্ণ স্বয়ংক্রিয়ভাবে একটি ক্যামেরা অতি ক্ষুদ্র ত্রুটিও পরীক্ষা করে৷ সেরা তাঁতির চেয়েও তার দৃষ্টি অনেক বেশি সজাগ৷ সাধারণ পোশাকে সামান্য ত্রুটি হলে ক্ষতি নেই, কিন্তু হাইটেক এয়ারব্যাগ তৈরির সময় নিখুঁত প্রিসিশন জীবন-মরণের প্রশ্ন৷ এই যন্ত্র সুতা প্লিট করে৷ অনেকগুলি সুতার সমন্বয়ে একটি ফিলিগ্রি বা নির্দিষ্ট নক্সার কাপড় সৃষ্টি হয়৷ তাঁতি নয়, সার্জন-দের প্রয়োজনের কথা ভেবে সেটি তৈরি হয়েছে৷ ফুসফুসের অপারেশেনের সময় ট্র্যাভার্স ব্রেডিং ঢোকানোর ডিজাইনও রয়েছে৷ ব্লক হয়ে যাওয়া ফুসফুসের জন্য ইনসার্ট হাতে তৈরি হচ্ছে৷ ক্যানসার রোগীদের কিছুটা আরাম দিতে সেগুলি ডিজাইন করা হয়েছে৷ ধাতব সংস্করণের তুলনায় এই স্টেন্ট নমনীয় এবং টিউমার বাসা বাঁধে – এমন উপকরণের ক্যারিয়ার হিসেবেও কাজ করতে পারে৷ ইন্ডাস্ট্রিয়াল ইঞ্জিনিয়ার সেবাস্টিয়ান গাৎসার বলেন, ‘‘যে উপকরণগুলির কথা বললাম, সেগুলি খুবই আকর্ষণীয়৷ অর্থাৎ টিস্যু ইঞ্জিনিয়ারিং-এর কম্পোনেন্ট৷ আমরা রোগীর শরীরের কোষ নিয়ে টেক্সটাইল-এর মৌলিক কাঠামোর সঙ্গে জুড়ে নতুন জীবন্ত ইমপ্লান্ট সৃষ্টি করছি৷ এটাই ভবিষ্যৎ৷ আমরা তাতে শামিল হবার চেষ্টা করছি৷'' আজকাল কিছু স্পোর্টস কারের যন্ত্রাংশের মধ্যেও আধুনিক ফাইবার পাওয়া যায়৷ স্পয়লার, রেয়ার ভিউ আয়না বা গাড়ির বনেট কার্বন দিয়ে তৈরি৷ সেই উপকরণ অত্যন্ত হালকা হয়৷ তাদের কাঠামোর একটা নিজস্বতা আছে, যা দিয়ে সেগুলি চেনা যায়৷ অত্যন্ত শক্ত ও দামী এই উপকরণ প্রথমে প্লিটেড ম্যাট হিসেবে বসানো হয়৷ তারপর প্লাস্টিক দিয়ে তা আরও শক্তপোক্ত করা হয়৷ আখেন শহরে টেক্সটাইল প্রযুক্তি প্রতিষ্ঠানে উচ্চ মানের ম্যাট তৈরি করা হয়৷ কার্বন ফ্যাব্রিকের সুতা সৃষ্টি বেশ কঠিন কাজ৷ প্লাস্টিকের জেট তরল পদার্থে নিক্ষেপ করা হয় এবং সেটি শক্ত হয়ে সুতায় পরিণত হয়৷ তারপর সেটি একাধিক তরল পদার্থে ডোবানো হয়৷ তখনো পর্যন্ত কার্বনের কোনো ভূমিকা থাকে না৷",
  "manualKeyPhrases" : [ "টেক্সটাইল প্রযুক্তি", "ইমপ্লান্ট", "সার্জন", "স্টেন্ট", "বুনন যন্ত্র", "টিস্যু ইঞ্জিনিয়ারিং", "হাইটেক", "এয়ারব্যাগ" ],
  "automaticKeyPhrases" : [ "" ]
}