{
  "docID" : 19662,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাইগা-অ্যান্টিলোপের-সন্ধানে-অভিনব-অভিযান/a-19529731",
  "title" : "সাইগা অ্যান্টিলোপের সন্ধানে অভিনব অভিযান",
  "date" : "07.09.2016",
  "writter" : "ইংগা সিগ/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "কাজাখস্তানের বিস্তীর্ণ স্টেপ অঞ্চলে থাকে এক বিরল প্রজাতির প্রাণী৷ আচমকা বিশাল সংখ্যায় তাদের মৃত্যুর ঘটনা বিজ্ঞানীদের বিচলিত করে তুলেছে৷ তাঁরা এক অভিযান চালিয়ে এই প্রাণীর বিষয়ে আরও তথ্য জানার চেষ্টা চালাচ্ছেন৷ বেশ কয়েক দিন ধরে গবেষকরা কাজাখস্তানের স্টেপ অঞ্চলে সাইগার খোঁজ চালাচ্ছেন৷ পাকা রাস্তা ছেড়ে মাঠে নামতে হয়েছে তাঁদের৷ অভিযানের নেতা স্টেফেন সুটার বলেন, ‘‘এই প্রাণীর সন্ধান পাওয়াই সবচেয়ে বড় চ্যালেঞ্জ৷ কারণ তাদের সংখ্যা কম, তারা কোথায় থাকে তাও জানি না৷ সপ্তাহ দুয়েক আগে গণনার সময়ে তাদের দেখেছি৷ তারপর তারা অন্য কোথাও চলে গেছে৷ কেউ এখনো তাদের দেখেনি৷ এলাকাটা বিশাল বড়৷'' সংরক্ষিত এলাকার আয়তন প্রায় ফ্রান্সের মতো৷ এ যেন খড়ের গাদায় সূচ খোঁজার মতো প্রচেষ্টা৷ আর মাত্র ৩৩টি সাইগা অ্যান্টিলোপ অবশিষ্ট আছে বলে জানা গেছে৷ গত বছর একসঙ্গে অনেক প্রাণীর মৃত্যু হয়৷ সন্তান জন্ম দেওয়ার সময় এই অঘটন ঘটে৷ একের পর এক প্রাণীর মৃত্যু হয়৷ শুধু এই অঞ্চলেই দুই লাখের বেশি প্রাণী মরে গেছে৷ প্রায় ৯০ শতাংশ কয়েক দিনের মধ্যে নিশ্চিহ্ন হয়ে গেছে৷ অথচ এককালে এখানেই সবচেয়ে বেশি সাইগা বসবাস করতো৷ স্টেফেন সুটার বলেন, ‘‘আমি বিহ্বল হয়ে পড়েছিলাম৷ ফিল্ডে থেকে নিজের চোখে প্রথম সাইগাগুলির লাশ দেখেছিলাম৷ সেখানেই সবার আগে মৃত্যুলীলা শুরু হয়েছিল৷ আমি সেখানেই ছিলাম৷'' এই টিলার পেছনে ৫,০০০ প্রাণী দাফন করা হয়েছে৷ প্রাণীদের মৃত্যুর অস্বাভাবিক ঘটনার পর স্টেফেন সুটার ও ব্রিটিশ অ্যান্টিলোপ-গবেষক রিচার্ড কক এই প্রথম ঘটনাস্থলে ফিরলেন৷ একসঙ্গে এতগুলি সাইগার মৃত্যুর কারণ তাঁরা জানতে চান৷ এই প্রাণীদের মৃত্যুর কারণ হিসেবে ‘পাস্টোরেলা' নামের এক ব্যাকটেরিয়া শনাক্ত করা হয়েছে৷ গবেষকরা এও জানেন, যে মৃত্যুলীলার আগে আচমকা তাপমাত্রা অস্বাভাবিক মাত্রায় কমে গিয়েছিল৷ রয়েল ভেটেরানারি কলেজের রিচার্ড কক বলেন, ‘‘প্রাণীগুলি প্রবল মানসিক চাপের মধ্যে ছিল৷ তাদের পশম ঝরে পড়েছিল৷ ফলে শীতের সুরক্ষা আর ছিল না৷ তাই স্ট্রেস দেখা দিয়েছিল৷ সেইসঙ্গে ব্যাকটেরিয়ার সংস্পর্শে এসে শরীরের প্রতিরোধ ক্ষমতা দুর্বল হয়ে পড়ে৷ ৫ থেকে ১২ ঘণ্টার মধ্যে তাদের মৃত্যু হয়৷'' সাইগা অ্যান্টিলোপের এমন গণমৃত্যু আগেও অনেকবার ঘটেছে৷ তবে এমন বিশাল মাত্রা কোনোদিন দেখা যায়নি৷ প্রশ্ন হলো, সংক্রমণের ফলে সব প্রাণীর মৃত্যু হলো কেন? তাছাড়া এই রোগ একই সঙ্গে একাধিক জায়গায় কেন উদয় হলো? পরের দিন সকালে আশার আলো দেখা গেল৷ সাইগাদের পদচিহ্ন দেখা গেল৷ রিচার্ড কক বলেন, ‘‘দেখতে পাচ্ছেন, জানতে পাচ্ছেন যে ওরা এখানেই আছে৷ পায়ের চিহ্ন দেখা যাচ্ছে৷ তারা বেশি দূরে নয়৷ তারা অসাধারণ জীব, চালচলন দেখলেই বোঝা যায়৷ শুধু সন্তান জন্ম দেওয়ার সময়েই আমরা তাদের কাছে যেতে পারি৷ তারা ঘণ্টায় ৭০ কিলোমিটার বেগে দৌড়াতে পারে৷ স্টেফেন আমাকে বলেছে, দিনে তারা ১০০ কিলোমিটার দূরত্ব অতিক্রম করতে পারে৷'' ভিডিও দেখুন 05:28 শেয়ার কেন বিলুপ্ত হয়ে যাচ্ছে সাইগা অ্যান্টিলোপ? পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1JwFN কেন বিলুপ্ত হয়ে যাচ্ছে সাইগা অ্যান্টিলোপ? আরও এক দিন বিফল হলো৷ অতএব তাঁবু খাটিয়ে অপেক্ষা করা ছাড়া কোনো উপায় নেই৷ পরের দিনের ঘটনার জন্য কেউ প্রস্তুত ছিল না৷ স্টেপ অঞ্চলের ভূতের মতো তারা উদয় হলো৷ অভিযানের লক্ষ্য সফল হলো৷ স্টেফেন সুটার বলেন, ‘‘অবশেষে সাইগাদের খুঁজে পাওয়া গেছে৷ আমরা অনেক দূর গিয়েছিলাম৷ তারা এমন জায়গায় লুকিয়ে ছিল, যে খুঁজে পাওয়া মুশকিল৷ আমরা ভালো করে দেখেছি, এখানে কমপক্ষে ২,০০০ সাইগা রয়েছে৷'' স্টেপ অঞ্চলে ১,০০০ কিলোমিটার গভীরে প্রাণীগুলি সন্তান জন্ম দিতে সমবেত হয়েছে৷ বেশিরভাগ বাছুর হাঁটতে শিখে গেছে৷ তারা বেশ বহাল তবিয়তে রয়েছে৷ কঠিন পরিবেশে এমন গণমৃত্যু সত্ত্বেও কাজাখস্তানের প্রাচীন এই প্রজাতি হাজার হাজার বছর ধরে টিকে রয়েছে৷ তবে আরও একবার এমন গণমৃত্যুর ঘটনা ঘটলে তারা বিলুপ্ত হয়ে যেতে পারে বলে গবেষকরা আশঙ্কা করছেন৷",
  "manualKeyPhrases" : [ "জীব", "পাকা রাস্তা", "প্রাণী", "মৃত্যু", "অ্যান্টিলোপ", "সাইগা" ],
  "automaticKeyPhrases" : [ "" ]
}