{
  "docID" : 19663,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সালোকসংশ্লেষ-সরাসরি-দেখা-যাবে-গবেষণা-কেন্দ্রে/a-19526830",
  "title" : "সালোকসংশ্লেষ সরাসরি দেখা যাবে গবেষণা কেন্দ্রে",
  "date" : "06.09.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "পদার্থবিদ্যা, রসায়ন, বায়োলজির পাঠ্যবইতে আমরা অনেক বিষয় ও প্রক্রিয়ার কথা পড়েছি, যা অনেকটাই এখনো তাত্ত্বিক পর্যায়েই রয়েছে৷ ইউরোপে এক গবেষণা প্রকল্প সালোকসংশ্লেষণের মতো অনেক প্রক্রিয়া চোখে দেখার সুযোগ করে দিতে চলেছে৷ ‘ফিউচার ইউরোপিয়ান রিসার্চ লেজার' বা এক্সএফইএল-এ ফ্ল্যাশ-এর উত্তরসূরির দেখা পাওয়া যায়৷ বিশাল চুম্বক পরীক্ষা করে তাতে লাগানো হচ্ছে৷ এগুলি বিশালাকার আলোর উৎসের গুরুত্বপূর্ণ অংশ৷ চুম্বকগুলিকে একেবারে নিখুঁতভাবে ক্যালিব্রেট করতে হবে, কারণ আলোর রশ্মির যথেষ্ট ঘনত্ব থাকতে হবে৷ এক মিটারের ১০ লক্ষের ভগ্নাংশ বা ন্যানোমিটার মাত্রায় একচুল বিচ্যুতি হলে চলবে না৷ পদার্থবিদ ড. ইয়ান গ্র্যুনার্ট বলেন, ‘‘যখনই কোনো ইলেকট্রন চক্রাকারে ঘোরে, তখন সে আলো বিকিরণ করে৷ অর্থাৎ আমরা যেহেতু সেটি বার বার ওয়েভড লাইনের উপর বেঁকিয়ে দিতে পারি, তাই ইলেকট্রন আগেই লেজার রশ্মিতে পরিণত হয়৷ লেজার রশ্মি হয়ে ওঠার কারণ হলো, ইলেকট্রনগুলি তাদের নিজস্ব আলোর মধ্যেই এগিয়ে চলে এবং শক্তির প্রভাব বেড়ে যায়৷'' ভবিষ্যতে এই সব অ্যাক্সিলারেটর টিউবের মধ্যে ইলেকট্রন শক্তির চার্জ ভরপূর থাকবে, যতক্ষণ না অত্যন্ত ছোট ও ঘন লেজার ফ্ল্যাশ সৃষ্টি না হয়৷ সাধারণ রশ্মির উৎসের তুলনায় কোটি কোটি গুণ ঘন হয় সেই ফ্ল্যাশ৷ এক্সএফইএল বিশ্বের সবচেয়ে সেরা আলোর উৎস হতে চলেছে৷ আমাদের গ্রহের সবচেয়ে ক্ষুদ্র কাঠামো খতিয়ে দেখতে পারবে সেটি৷ জার্মানি, রাশিয়া ও ইউরোপের অন্য ১০টি দেশ ১০০ কোটি ইউরো মূল্যের এই প্রকল্পের অর্থায়ন করছে৷ এক্সএফইএল বিজ্ঞানের অনেক শাখাকে সমৃদ্ধ করবে৷ যেমন সেমিকন্ডাকটর পদার্থবিদ্যা, আণবিক জীববিদ্যা, চিকিৎসাশাস্ত্র, রসায়ন, অ্যাসট্রোফিজিক্স ও ভূতত্ত্ব৷ অন্য অনেক বিষয় ছাড়াও বিজ্ঞানীরা নতুন ওষুধ অথবা গাড়ি ও বিমান নির্মাণের উপকরণের সন্ধান করবেন৷ এই প্রথমবার তাঁরা কোষের ভেতর থেকে পর্যবেক্ষণ করার সুযোগ পাবেন৷ সরাসরি দেখতে পাবেন, গাছপালা কীভাবে আলোকে শক্তিতে রূপান্তরিত করছে৷ ড. ইয়ান গ্র্যুনার্ট বলেন, ‘‘আমরা এমন সব বিষয় দৃশ্যমান করে তুলছি, যেগুলি শুধু মানুষ নয়, অন্য সব যন্ত্রের কাছেই অদৃশ্য রয়েছে৷ কিন্তু আমাদের জীবনযাত্রার উপর তার গভীর প্রভাব রয়েছে৷ সালোকসংশ্লেষণ প্রক্রিয়া একটি উদাহরণ৷ অর্থাৎ গাছপালা কীভাবে আলো গ্রহণ করে৷ গাছপালা কীভাবে লাইট কোয়ান্ট ধরে জমা রাখতে পারে, আমরা তা জানতে চাই৷'' সুড়ঙ্গটি ৩.৪ কিলোমিটার দীর্ঘ৷ প্রথম অ্যাক্সিলারেটরগুলি ভূপৃষ্ঠের ৪০ মিটার গভীরে বসানো হয়েছে৷ ২০১৭ সালে এক্সএফইএল চালু হলে ১০০টি এমন অ্যাক্সিলারেটর সক্রিয় থাকবে৷ তার যন্ত্রাংশগুলি মাইনাস ২৭১ ডিগ্রি সেলসিয়াস তাপমাত্রায় ঠান্ডা রাখা হয়, যাতে কোনো অপচয় ছাড়াই সেগুলি বিদ্যুৎ বহন করতে পারে৷ একই সঙ্গে একাধিক পরীক্ষার স্বার্থে রশ্মিগুলিকে ৫টি সুড়ঙ্গে ছড়িয়ে দেওয়া হয়৷ তামার থাম বাড়তি ইলেকট্রন শুষে নেয়, যাতে কিছুই বাইরে বেরোতে না পারে৷ ড. গ্র্যুনার্ট বলেন, ‘‘প্রকৃতি সম্পর্কে আমাদের ধারণা পুরোপুরি বদলে যাবে, কারণ তখন আমরা অতি ক্ষুদ্র কাঠামোর ডাইনামিক্স-ও বুঝতে পারবো, যা এতকাল সম্ভব ছিল না৷ যেমন প্রোটিন কীভাবে প্রস্ফুটিত হয়৷ প্রকৃতিতে এই স্কেলে বিভিন্ন প্রক্রিয়া কীভাবে ঘটে, তা বুঝতে গেলে এই ডাইনামিক্স অত্যন্ত জরুরি৷'' ভাইরাস ও কোষের পরমাণু সম্পর্কে বিশদ তথ্যের রহস্য এখানে উন্মোচিত হবে৷ নক্ষত্রের মধ্যে কী ঘটে, তাও জানা যাবে৷ ইউরোপের এক্সএফইএল-এর চাহিদা যে তার পূর্বসূরি ফ্ল্যাশ-এর তুলনায় গোটা বিশ্বের বিজ্ঞানীদের কাছে অনেক বেড়ে যাবে, এখনই তা স্পষ্ট হয়ে গেছে৷",
  "manualKeyPhrases" : [ "পরমাণু", "পদার্থবিদ্যা", "রশ্মি", "রসায়ন", "লেজার", "এক্সএফইএল" ],
  "automaticKeyPhrases" : [ "" ]
}