{
  "docID" : 19673,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মস্তিষ্কে-এনজাইম-আটকে-স্মৃতি-নিয়ন্ত্রণের-প্রচেষ্টা/a-19511958",
  "title" : "মস্তিষ্কে এনজাইম আটকে স্মৃতি নিয়ন্ত্রণের প্রচেষ্টা",
  "date" : "30.08.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ভয় ও নেতিবাচক স্মৃতি আমাদের মধ্যে অনেককে তাড়িয়ে বাড়ায়, জীবন দুর্বিষহ করে তোলে৷ বেছে বেছে সেগুলি মুছে ফেলতে পারলে কেমন হতো? এক জার্মান বিজ্ঞানী ইঁদুরের উপর পরীক্ষা করে এই কাজে সাফল্য পেয়েছেন৷ আফগানিস্তানে সৈন্য হিসেবে সক্রিয় থাকার সময় রোব্যার্ট তাঁর ভয়াবহ স্মৃতি তালাচাবি দিয়ে স্মৃতিভাণ্ডারের একেবারে নীচে রাখার চেষ্টা করছেন৷ যে সব বিষয় তাঁকে দুর্ঘটনার কথা মনে করিয়ে দেয়, সেগুলি তিনি এখানেই জমা রাখেন৷ তিনি বলেন, ‘‘এই বাক্সের মধ্যে চরম স্মৃতিগুলি পুরে ফেলি৷ যে সব লাশ আমরা পেয়েছিলাম, সেগুলির ছবি এখানেই আছে৷'' সামান্য বিষয়ও সেই দুর্ঘটনার ছবি ফিরিয়ে আনতে পারে৷ মনে হয় সত্যি যেন বিপদ ঘনিয়ে আসছে৷ রোব্যার্ট বলেন, ‘‘সেই বাক্স যদি অন্য বাক্সে পুরে ফেলে সেলারের গভীরে বন্ধ রাখি, চিন্তা এবং ছবিগুলি কিন্তু দূর হয় না৷ সেগুলি ইচ্ছামতো বন্ধ করতে বা আবার বার করতে পারিনা৷ কারণ এই সব চিন্তা মুক্ত হয়ে ঘুরে বেড়ায়৷'' এই সব ফ্ল্যাশব্যাক নিয়ন্ত্রণ করার কোনো পথ খুঁজে পেলে রোব্যার্ট-এর বড়ই সুবিধা হয়৷ এর মধ্যে আন্ড্রে ফিশার স্মৃতি জমা রাখার দায়িত্বে থাকা এনজাইম শনাক্ত করতে পেরেছেন৷ তার নাম সিডিকে৫৷ প্রো. ফিশার বলেন, ‘‘সিডিকে৫ এনজাইম সবার আগে স্মৃতি ‘সেভ' বা জমা করে৷ তারপর সেটি ধরে রাখার কাজে মন দেয়৷'' কোনো এনজাইম যদি ভয়ের স্মৃতি জমা রাখে, তাহলে সেটিকে আটকে দেওয়াও সম্ভব হওয়া উচিত৷ সেই ‘ইনহিবিটার' খুঁজে পেলে নেতিবাচক স্মৃতি যাতে ‘লং টার্ম মেমরি' পর্যন্ত না পৌঁছাতে পারে, ফিশার তার ব্যবস্থা করতে পারেন৷ মস্তিষ্ককে কম্পিউটার হিসেবে ভাবলে ধরে নিতে হবে, যে মেমারি কম্পিউটারের ডেটা সেট-এর মতো সাজানো আছে৷ সক্রিয়ভাবে ভুলে যাবার প্রক্রিয়া নিয়ন্ত্রণ করতে চাইলে হার্ড ড্রাইভের এই অংশের সঙ্গে সংযোগ বিচ্ছিন্ন করতে হবে৷ এই বিজ্ঞানী জানতে চান, ভয়ের স্মৃতির নাগাল পাবার যোগাযোগ কীভাবে বিচ্ছিন্ন করা যায়৷ ইঁদুর নিয়ে পরীক্ষার সময় তিনি এক নতুন এজেন্ট যোগ করলেন৷ প্রো. আন্ড্রে ফিশার বলেন, ‘‘এই পদার্থ সিডিকে৫ এনজাইম-এর সঙ্গে যুক্ত হয়ে তার কাজ থামিয়ে দেয়৷'' অ্যানেস্থেশিয়ার পর ইঁদুরের মস্তিষ্কে ইনহিবিটর সরাসরি ইনজেক্ট করা হলো৷ অবশ্যই সে কিছু টের পায় নি৷ ইঁদুরটিকে আবার খাঁচায় পুরে দেওয়া হলো৷ এজেন্ট সফলভাবে কাজ করলে তার ইলেকট্রিক শক-এর কথা ভুলে যাবার কথা৷ বাস্তবে দেখা গেল, তার সত্যি কিছু মনে নেই৷ অর্থাৎ পরীক্ষা সফল হয়েছে৷ প্রো. ফিশার ভয়ের মোকাবিলা করার এজেন্ট খুঁজে পেয়েছেন৷ কিন্তু রোব্যার্ট-এর জন্য খবরটা বড় দেরিতে এলো৷ ইকোথেরাপির মাধ্যমে তিনি কয়েক বছর ধরে ট্রমা সামলানোর চেষ্টা করছেন৷ তিনি বলেন, ‘‘যা কিছু আমাকে সাহায্য করতে পারবে, আমার জীবনে উন্নতি আনতে পারবে, নীতিগতভাবে আমি সে সব আঁকড়ে ধরি৷'' কিন্তু সৈন্য হিসেবে তিনি একটি বিষয়ে সচেতন৷ নিজের স্মৃতি মুছে ফেলার আর কোনো সম্ভাবনা নেই৷ সে সব তাঁর ব্যক্তিত্বের অংশ হয়ে পড়েছে৷",
  "manualKeyPhrases" : [ "স্মৃতি", "ইঁদুর", "বিজ্ঞানী", "পরীক্ষা", "ভয়", "জার্মান", "নেতিবাচক" ],
  "automaticKeyPhrases" : [ "" ]
}