{
  "docID" : 19686,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুবছরে-কতটা-স্বচ্ছ-হলো-ভারত/a-36006971",
  "title" : "দু'বছরে কতটা ‘স্বচ্ছ' হলো ভারত?",
  "date" : "10.10.2016",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায় (আশীষ চক্রবর্ত্তী)",
  "categories" : [ "ভারত" ],
  "article" : "পাঁচ বছরের মধ্যে স্বচ্ছ ভারত হবে, প্রতিশ্রুতি দিয়েছিলেন প্রধানমন্ত্রী নরেন্দ্র মোদী৷ ২০১৪ সালের ২ অক্টোবর চালু হয়েছিল কর্মসূচি৷ দু'‌বছরে কতটা এগোল দেশ পরিচ্ছন্ন করার কাজ?‌ কিছুদিন আগেও রেডিও–টিভিতে শোনা যেত বিজ্ঞাপনী নারীকণ্ঠ, সেখানে জানানো হতো, খোলা জায়গায় শৌচকর্ম করলে স্বাস্থ্যহানির কী কী শঙ্কা থাকে, কেন বাড়িতে শৌচালয় থাকাটা জরুরি৷ সম্প্রতি শুরু হয়েছে নতুন এক বিজ্ঞাপন, সেখানে একজন নতুন টিভি কিনবেন বলছেন, আর তাঁর ছোট ছেলে বলছে, যে কোনো একটা টিভি কিনে নিলেই হয়৷ সে টিভি তো আর দেখা হবে না!‌ বাবা অবাক হয়ে ছেলেকে বলছেন, টিভি কিনব, অথচ দেখব না মানে!‌ ছেলের জবাব, সে তো বাড়িতে শৌচালয় থাকা সত্ত্বেও তুমি খোলা মাঠেই শৌচকাজ করতে যাও!‌ অর্থাৎ প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘‌স্বচ্ছ ভারত অভিযান'‌ এখনো তার প্রাথমিক বাধাগুলো কাটিয়ে উঠতে পারেনি৷ ২০১৪ সালের ২ অক্টোবর স্বচ্ছ ভারত কর্মসূচি চালু করার সময় প্রধানমন্ত্রী প্রতিশ্রুতি দিয়েছিলেন, পাঁচ বছর, অর্থাৎ ২০১৯ সালের মধ্যে দেশের সব নাগরিকের বাড়িতে শৌচালয় তৈরি এবং তা নিয়মিত ব্যবহারের অভ্যাস নিশ্চিত করে দেবেন৷ এই প্রথম নয়, এর আগেও ভারত সরকার এই একই উদ্যোগ নিয়েছিল, যার সময়সীমা ফুরিয়ে গেছে ২০১২ সালে৷ কিন্তু নাগরিকদের সুঅভ্যাস গড়ে তোলা যায়নি৷ হালের এই নতুন বিজ্ঞাপনও বলছে, যদিও বা বাড়িতে শৌচালয় তৈরি করানো গেছে, কিন্তু মাঠে যাওয়ার অভ্যাস ছাড়ানো যায়নি৷ এর আগে ভারতের কম্পট্রোলার অ্যান্ড অডিটর জেনারেল (সিএজি) এক রিপোর্টে জানিয়েছিল, সরকারি তাগাদায় পাকা শৌচালয় তৈরি হওয়া সত্ত্বেও ভারতের ৩০ শতাংশ‌ বাড়িতে সেগুলি স্রেফ অব্যবহারে, বা নিয়মিত রক্ষণাবেক্ষণ না করায়, বদ্ধ অবস্থায় পড়ে থেকে নষ্ট হয়ে গেছে৷ এই প্রকল্পের পরিকল্পনা স্তরেও প্রচুর ত্রুটি–বিচ্যুতি ছিল, যা যে কোনো প্রকল্পের সাফল্যের ক্ষেত্রেই অন্তরায়৷ যেমন প্রথমে পরিকল্পনা ছিল, সরকার গ্রামে গ্রামে প্রচুর শৌচালয় গড়ে দেবে, চাহিদার কথা না ভেবেই৷ তারপর ঠিক হলো, যেখানে যেমন চাহিদা, সেই অনুযায়ী শৌচালয় গড়া হবে৷ তারপর সেটাও বদলে গিয়ে নতুন নীতি হলো, জনবসতির ঘনত্ব অনুযায়ী শৌচালয় গড়ে দেওয়া হবে৷ ফলে যে উদ্দেশ্য নিয়ে এই প্রকল্প, অর্থাৎ সারা দেশের পয়ঃপ্রণালি ও নিকাশি ব্যবস্থার উন্নতি এবং পরোক্ষে জনস্বাস্থ্যের উন্নতি, তা হওয়ার সুযোগ হলো না৷  এর পাশাপাশি, এই প্রকল্প খাতে প্রায় ১০ হাজার কোটি টাকা খরচ হওয়া সত্ত্বেও প্রকল্প রূপায়ণের সময় ব্যাপক দুর্নীতি এবং টাকা নয়ছয়ের ঘটনা ঘটছে, জানিয়েছিল সিএজি৷ অন্যদিকে সামগ্রিক যে পরিচ্ছন্নতা, তারও কোনো উন্নতি হয়নি৷ প্রধানমন্ত্রী মোদী থেকে শুরু করে শিল্পপতি মুকেশ আম্বানি, সুপারস্টার অমিতাভ বচ্চন, সবাই সরকারি বিজ্ঞাপনে ঝাড়ু হাতে ‘‌পোজ'‌ দিয়েছেন৷ কিন্তু কাজের কাজ কিছু হয়নি৷ বহু কোটি টাকা খরচ হয়েছে বিজ্ঞাপনে, কিন্তু সেভাবে জনশিক্ষা প্রসারিত হয়নি৷ এখনো রাস্তায় জঞ্জাল ফেলার যথেষ্ট জায়গা নেই, সাফাইকর্মীরা যথেষ্ট দায়িত্বশীল নয় এবং সব থেকে বড় কথা, সাধারণ নাগরিক তাদের রোজকার জঞ্জাল ফেলার সুঅভ্যাস গড়ে তুলতে পারেনি এখনও ৷ ভারতের মতো এক বিশালায়তন, বহুল জনসংখ্যার দেশ যখন এই পরিচ্ছন্নতার অভ্যাস রপ্ত করতে পারে না, তখন সমস্যা আরও বড় চেহারা নেয়৷ যে কারণে এর আগেও বার বার এ ধরনের সরকারি উদ্যোগ ব্যর্থ হয়েছে৷ ১৯৮৬ সালে রাজীব গান্ধী প্রধানমন্ত্রী থাকাকালীন নেওয়া হয়েছিল কেন্দ্রীয় গ্রামীণ নিকাশি প্রকল্প, ১৯৯৯ সালে অটল বিহারী বাজপেয়ীর প্রধানমন্ত্রিত্বের সময় জাতীয় নিকাশি ব্যবস্থা উন্নয়ন প্রকল্প৷ কোনোটাই সফল হয়নি৷ মোদীর ‘স্বচ্ছ ভারত' অভিযানের সময়সীমা ফুরোবার যদিও আরও তিন বছর বাকি, কিন্তু শুরুর দু'বছরের সাফল্য আদৌ আশাজনক নয় এবং তার জন্য সরকারি গাফিলতির থেকেও বেশি অপরাধী সাধারণের মানসিকতা৷ যদিও নাগরিকদের একাংশ পরিচ্ছন্নতার গুরুত্ব বোঝেন, কিন্তু একটা বড় অংশই বোঝেন না৷ অপরিচ্ছন্ন বাসস্থান এবং পরিবেশ যে স্বাস্থ্যহানি, রোগব্যাধির কারণ হয়, এটা তাঁরা বুঝতে চান না৷‌ ফলে দাবি উঠেছে, বিশেষত সমাজকর্মীদের থেকে, যে বিখ্যাত চিত্রতারকাদের দিয়ে বিজ্ঞাপন নয়, বাড়ি বাড়ি গিয়ে বোঝাতে হবে৷ সচেতনতা প্রসারের উদ্যোগ আরও সুসংহত এবং ঘনীভূত করতে হবে, যাতে লোকে বোঝে, বিষয়টা শুধু পরিচ্ছন্নতার নয়৷ ভালোভাবে বেঁচে থাকার জন্যই এটা জরুরি৷",
  "manualKeyPhrases" : [ "অমিতাভ বচ্চন", "স্বচ্ছ", "নরেন্দ্র মোদী", "রাজীব গান্ধী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}