{
  "docID" : 19682,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্মের-সঙ্গে-বাঙালি-সংস্কৃতির-মেলবন্ধন-ঘটেছে-বাংলাদেশে/a-35996621",
  "title" : "‘ধর্মের সঙ্গে বাঙালি সংস্কৃতির মেলবন্ধন ঘটেছে বাংলাদেশে’",
  "date" : "10.10.2016",
  "writter" : "হারুন উর রশীদ স্বপন (ঢাকা)",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ঈদের সময় এক খবর সংবাদমাধ্যমগুলো ফলাও করে প্রচার করে৷ খবরটা হলো, হবিগঞ্জে ঈদের জামাতে ট্রাফিক নিয়ন্ত্রণ ও আইন-শৃঙ্খলা রক্ষায় পুলিশের সঙ্গে দায়িত্ব পালন করেছে ৬০ হিন্দু৷ সাম্প্রদায়িক সম্প্রীতির এটা কি মোক্ষম দৃষ্টান্ত নয়? এই ৬০ জন যুবকের মধ্যে কেউ আইনজীবী, কেউ চিকিৎসক, কেউ বা ছিল ছাত্র৷ হবিগঞ্জ পূজা উদযাপন পরিষদের বিভাগীয় সম্পাদক শঙ্খ শুভ্র রায় জানান, ‘‘আমরা একই শহরে বাস করি৷ দিনের শুরু থেকে শেষ পর্যন্ত হিন্দু-মুসলমান সবার সাথে মিলে কাজ করতে হয়৷ তাই শুধু ধর্মের দোহাই দিয়ে তো আমরা নিজেদের দায়িত্ব এড়াতে পারবো না৷'' এ বিষয়ে স্থানীয় সাংসদ মো. আবু জহির বলেন, ‘‘ধর্মীয় সম্প্রীতির একটি অসাধারণ উদাহরণ সৃষ্টি হয়েছে হবিগঞ্জে৷ এ উদ্যোগকে সবাই সমর্থন করেছেন৷ আমরা মুসলমানরাও দুর্গাপূজার সময় অনুরূপ দায়িত্ব পালন করছি৷'' বাংলাদেশে দুর্গাপূজার শুরু হয়ে গেছে৷ আর এই দুর্গাপুজোকে কেন্দ্র করে আরেকটি সাম্প্রদায়িক সম্প্রীতির নজির সৃষ্টি হয়েছে যশোরে৷ শহরের লালদিঘি এলাকার পূজামণ্ডপে সার্বিক নিরাপত্তা ব্যবস্থা দেখভালের জন্যে ইতোমধ্যে হিন্দু যুবকদের পাশাপাশি মুসলিম যুবকরাও কাজ করছেন৷ মো. রায়হান সিদ্দিকী ময়নার নেতৃত্বে কাজ করছে ১৭ জন মুসলিম তরুণের একটি স্বেচ্ছাসেবী দল৷ অডিও শুনুন 04:25 ‘‘যে যার ধর্ম আচারনিষ্ঠভাবে পালন করেন৷ কিন্তু উৎসব ভাগাভাগি করেন নেন৷’’ ময়নার ভাষায়, ‘‘হিন্দু-মুসলিম হচ্ছে ধর্মীয় পরিচয়, কিন্তু আমরা সবাই তো মানুষ৷ তাছাড়া উৎসব হচ্ছে সর্বজনীন৷ তাই উৎসবে সবাই শামিল হবে, এটাই যে স্বাভাবিক৷'' জেলা পূজা উদযাপন পরিষদের সাধারণ সম্পাদক দীপংকর দাস রতনের কথায়, ‘‘আমরা হিন্দু-মুসলিম...সকলে মিলে উৎসব ভাগ করে নিই৷ আমাদের নিরাপত্তায় মুসলিম যুবকরা এগিয়ে এসেছেন৷ ভবিষ্যতে আমরা আবারো তাদের পাশে দাঁড়াবো৷'' ঢাকার কমলাপুর বৌদ্ধ মন্দিরে রমজান মাসে গত ছ'বছর ধরে মুসলমানদের মধ্যে ইফতার বিতরণ করা হয়৷  রমজাসের প্রতি সন্ধ্যায় প্রায় ৫০০ মানুষ লাইন ধরে ইফতার নেন, যা বিতরণ করেন ভিক্ষুরা৷ মন্দিরের প্রধান শুদ্ধানন্দ মহাথেরো এটাকে দেখেন সাম্প্রদায়িক সম্প্রীতি ও মানবতার কাজ হিসেবে৷ বাংলাদেশে ধর্মীয় উৎসব অনেক সংকট আছে৷ দেশে আছে অনেক দুর্বৃত্ত, যারা নানা বাহানায়, নানা অজুহাতে ধর্মীয় উৎসবে বিভেদ খোঁজে, সাম্প্রদায়িক সম্প্রীতি নষ্ট করতে চায়৷ তারপরও ওপরের দু'টি উদাহরণই বলে দিচ্ছে, এটাই বাংলাদেশ৷ এটাই বাংলাদেশের মানুষের চিন্তা এবং চেতনার মূল সুর৷ বাংলাদেশে প্রধান উৎসব এখনো ধর্মীয় উৎসব৷ এর বাইরে বাংলা নববর্ষ পহেলা বৈশাখ, বিজয় দিবস, স্বাধীনতা দিবস এবং ২১শে ফেক্রয়ারি শহিদ দিবস জাতীয়ভাবে পালন করা হয়৷ মুসলানদের প্রধান দু'টি ধর্মীয় উৎসব ঈদ উল-ফিতর এবং ঈদ উল-আজহা৷ এর বাইরে মহরমের তজিয়া মিছিল অন্যতম৷ মুসলমানদের ধর্মীয় উৎসব ঈদ উল-ফিতর অনেকটাই সর্বজনীন উৎসব৷ ঈদে পুরনো ঢাকায় যে আনন্দ মিছিল বের হয়, তাতে মুসলামান ছাড়াও সব ধর্মের মানুষ অংশ নেয়৷ ঐ শোভাযাত্রা অনেকটাই সামাজিক আনন্দ শোভাযাত্রায় পরিণত হয়েছে৷ ঈদে নতুন পোশাক পরার রেওয়াজ আছে৷ আসলে বাংলাদেশে একটা নতুন সংস্কৃতি তৈরি হচ্ছে আজকাল৷ আর তা হলো, ঈদে সময় যাদের সামর্থ থাকে, তা সে যে ধর্মের মানুষই হোক না কেন, নতুন পোশাক কেনার চেষ্টা করে৷ এছাড়া সব ধর্মের মানুষকে আমন্ত্রণ জাননো হয় খাওয়ার আয়োজনে৷ অডিও শুনুন 02:07 ‘‘ইবাদত-পূজা আর উৎসব – এ দু'টোকে গুলিয়ে ফেললে চলবে না’’ ঈদ উল-আজহায়ও চিত্র  মোটামুটি একই৷ এই যেমন, সামর্থবান মুসলমানরা গরুর বাইরে অন্য পশুর মাংসেরও ব্যবস্থা রাখেন অন্য ধর্মের অতিথিদের জন্য৷ বাংলাদেশে মহরমের তাজিয়া মিছিলের আয়োজন করে শিয়া সম্প্রদায়ের মানুষ৷ এটা কারবালার শোকাবহ স্মৃতিকে কেন্দ্র করে আয়োজন করা হয়৷ পুরনো ঢাকার হোসেন দালান এলাকা থেকে সবচেয়ে বড় তাজিয়া মিছিল বের হয় এ সময়, যার দর্শনার্থী হয় সব ধর্মের মানুষ৷ মহরম উপলক্ষ্যে মেলা বসে হুসেনী দালান, বখশীবাজার, ফরাশগঞ্জ ও আজিমপুরে৷ সেই মেলাও সর্বজনীন৷ ঈদ ই-মিলাদুন্নবী বা মহানবীর জন্মদিনেও বাংলাদেশের মুসলমানরা নানা আয়োজন করে থাকে৷ এর মধ্যে ঢাকায় জসনে জুলুস নামে রং-বেরঙের পতাকার ব্যানারে একটি আকর্ষণীয় মিছিল বের হয়৷ হিন্দুদের ধর্মীয় উৎসব বাংলাদেশের হিন্দু সম্প্রদায়ের সবচেয়ে বড় ধর্মীয় উৎসব শারদীয় দুর্গাপূজা৷ তবে এই পুজো শুধুমাত্র হিন্দু ধর্মের মধ্যে সীমাবদ্ধ নেই৷ কারণ উৎসবেও অংশ নেয় সব ধর্মের মানুষ৷ প্রতিমা দেখা, পূজার প্রসাদ খাওয়াসহ সব আয়োজনেই থাকে সবার অংশগ্রহণ৷ এমনকি প্রতিমা বিজর্সনের সময়ও সবাই অংশ নেয়৷ পূজা উপলক্ষ্যে বসে মেলা, আয়োজন করা হয় নৌকা বাইচের৷ ঘোরদৌড়েরও আয়োজন হয় কোথাও কোথাও৷ আয়োজন করা হয় নাটক, যাত্রাপালা এবং গানের আসরের৷ এই সমস্ত আয়োজন সবাইকে এক করে৷ বলা বাহুল্য, পূজার উৎসবকে আরো বেশি সর্বজনীন রূপ দেয় এ সব আয়োজন৷ বাংলাদেশে সরস্বতী পূজা সব শিক্ষা প্রতিষ্ঠানে যেন উৎসবের আমেজ নিয়ে আসে৷ বিশ্ববিদ্যালয়ের হলসহ স্কুল কলেজের খোলা চত্বরে বিদ্যাদেবীর এই পূজাও এক সর্বজনীন আয়োজন৷ শিক্ষার্থীরা সবাই মিলে এ আয়োজন সফল করে তোলে৷ লক্ষ্মী পূজায়ও হিন্দুরা আমন্ত্রণ জানায় সব ধর্মের মানুষকে৷ ধনের দেবী লক্ষ্মীকে কেউই আসলে অবহেলা করতে চান না৷ তারপর আসে কালীপূজা, যা সর্বজনীন মন্ডপে উদযাপন করা হয়৷ শ্রীকৃষ্ণের জন্মদিন জন্মাষ্টমীর মিছিল আরেকটি আকর্ষণ বাংলাদেশে৷ এই মিছিলের রঙে সবাই আকৃষ্ট হয়৷ আর দোল উৎসবে রং খেলায় মেতে ওঠে সব ধর্মের তরুণ-তরুণীরা৷ এছাড়াও আছে রথযাত্রা, আছে চৈত্র সংক্রান্তি৷ চৈত্র সংক্রান্তি অবশ্য এখন আবহমান গ্রাম বাংলায় একটি ঐতিহ্যবাহী অনুষ্ঠানে পরিণত হয়েছে৷ পহেলা বৈশাখের আগের দিন, অর্থাৎ চৈত্র সংক্রান্তিতে, মেলা বসে গ্রামে গ্রামে৷ বাংলাদেশের কোনো কোনো অঞ্চলে হিন্দুদের চড়ক উৎসব নামে আরেকটি ধর্মীয় উৎসব পালিত হয়৷ চড়কের সঙ্গে থাকে মেলা৷ চড়ক এবং মেলা দেখতে সব ধর্মের মানুষই ছুটি যায়৷ বৌদ্ধদের ধর্মীয় উৎসব বৌদ্ধদের প্রধান উৎসব হলো বুদ্ধ পূর্ণিমা বা বৈশাখী পূর্ণিমা৷ বুদ্ধদেবের জন্ম, গৃহত্যাগ, বুদ্ধত্ব লাভ, পরিনির্বাণ – সবই বৈশাখী পূর্ণিমায় ঘটেছিল, তাই এ উৎসব বৌদ্ধদের সবচেয়ে গুরুত্বপূর্ণ উৎসব৷ এছাড়া বৌদ্ধদের প্রবারণা পূর্ণিমায় ফানুস ওড়ানোর আকর্ষণ এড়াতে পারে না কোনো ধর্মের মানুষই৷ কয়েক বছর ধরে ঢাকা বিশ্ববিদ্যালয়ের টিএসসিতে প্রবারণা পূর্নিমায় সব ধর্মের মানুষ মিলে ফানুস ওড়ায়৷ আশ্বিন মাসের পূর্ণিমা তিথিতে প্রবারণা পালিত হয়৷ আর এই উৎসব শেষ হওয়ার পর প্রতিটি বৌদ্ধবিহারে পালিত হয় চীবর দান উৎসব৷ খ্রিষ্টানদের ধর্মীয় উৎসব খ্রিষ্টানদের সবচেয় বড় ধর্মীয় উৎসব ক্রিস্টমাস বা বড়দিন৷ যিশু খ্রিষ্টের জন্মদিন উপলক্ষ্যে এই উৎসব এখন বাংলাদেশে সর্বজনীন রূপ পেয়েছে৷ তাই গির্জায় গির্জায় বিশেষ প্রার্থনা, ভোজসভা এবং উপহার বিতরণে সব ধর্মের মানুষই অংশ নেয়৷ ঢাকার বড় বড় হোটেলে থাকে বড়দিনের বিশেষ আয়োজন৷ সাজানো হয় ক্রিসমাস ট্রি, থাকে স্যান্টা ক্লসও৷ শিশুরা স্যান্টা ক্লসের কাছ থেকে উপহার পেতে চায়৷ বাবা-মা তাদের শিশুদের নিয়ে সেখানে যান তাদের আনন্দ দিতে৷ অন্য ধর্মের কেউ কেউ ঘরেও ক্রিসমাস ট্রি সাজানয এছাড়া ইস্টার সানডেও পালিত হয় কোথাও কোথাও৷ আদিবাসীদের উৎসব বাংলাদেশের আদিবাসীরা বাংলা নববর্ষে ‘বৈসাবি' নামে একটি উৎসব পালন করে৷ এটাও সর্বজনীন উৎসবে পরিণত হয়েছে৷ পার্বত্য চট্টগ্রাম এলাকার প্রধান তিনটি আদিবাসী সমাজের বর্ষবরণ উৎসব এটি৷ ত্রিপুরাদের কাছে বৈসুক বা বৈসু, মারমাদের কাছে সাংগ্রাই এবং চাকমা ও তঞ্চঙ্গ্যাদের কাছে বিজু নামে পরিচিত৷ বৈসাবি নাম হয়েছে এই তিনটি উৎসবের প্রথম অক্ষর গুলো নিয়ে৷ এই বৈসাবি উৎসবে অংশ নিতে সারাদেশ থেকে উৎসাহীরা যান পার্বত্য চট্টগ্রামে৷ এছাড়া ঢাকা, মানিকগঞ্জ, কিশোরগঞ্জের অষ্টগ্রাম প্রভৃতি অঞ্চলে মুসলমানদের মর্সিয়া, কাসিয়া, নারায়ণগঞ্জের লাঙ্গলবন্দে হিন্দুদের অষ্টমী স্নান, মৌলভীবাজারের মাধবপুর এবং সুন্দরবনের দুবলারচরে রাশ উৎসব ধর্মীয় সর্বজনীন উৎসবের উদাহরণ৷ অডিও শুনুন 02:35 ‘‘বাঙালির চিরায়াত ঐতিহ্য হলো ধর্মকে যার যার জায়গায় রেখে উৎসবকে ভাগাভাগি করে নেওয়া’’ ইতিহাসবিদ অধ্যাপক ড. মুনতাসির মামুন ডয়চে ভেলেকে বলেন, ‘‘বাঙালির চিরায়াত ঐতিহ্য হলো ধর্মকে যার যার জায়গায় রেখে উৎসবকে ভাগাভাগি করে নেওয়া৷ আমি এবার বাগেরহাটে পূজা দেখতে গিয়েছিলাম৷ সেখানে ৬৫ জন স্বেচ্ছাসেবকের মধ্যে ৬০ জনই মুসলমান৷ প্রতিমা দেখার একটা ঐতিহ্য আছে আমাদের৷ ধর্ম-বর্ণ নির্বিশেষে সবাই প্রতিমা দেখছেন৷ অংশ নিচ্ছেন সাংস্কৃতিক অনুষ্ঠানে৷ তেমনি মুসলামনদের ধর্মীয় উৎসবেও অংশ নেন সব ধর্মের মানুষ৷'' বাংলাদেশ হিন্দু-বৌদ্ধ-খ্রিষ্টান ঐক্য পরিষদের সভাপতি রানা দাসগুপ্ত ডয়চে ভেলেকে বলেন, ‘‘যে যার ধর্ম আচারনিষ্ঠভাবে পালন করেন৷ কিন্তু উৎসব ভাগাভাগি করেন নেন৷ পূজা অথবা ঈদ-কোরবানি – দু'টোতেই আমরা তা দেখে আসছি৷ কোনো কোনো গোষ্ঠী মাঝে মাঝে তাদের স্বার্থে এই সম্প্রীতির বিরুদ্ধে অবস্থান নেয় বা নিয়েছে – এ কথা সত্য৷ কিন্তু তারা শেষ পর্যন্ত সফল হয় না৷ কারণ এখানে ধর্মের সঙ্গে হাজার বছরের বাঙালি সংস্কৃতির মেলবন্ধন ঘটেছে৷'' বাংলাদেশে সাম্প্রদায়িক সম্প্রীতি প্রসঙ্গে শোলাকিয়ার ইমাম মাওলানা ফরিদ উদ্দিন মাসউদ বলেন, ‘‘ইবাদত-পূজা আর উৎসব – এ দু'টোকে গুলিয়ে ফেললে চলবে না৷ ইবাদত ও পূজার বাইরে যে উৎসব, তা তো সবার৷ এটা মানবিকতা৷ আমরা সব ধর্মের মানুষ, আমাদের উৎসবে পরস্পরকে আপন করে নেবো – এটাই তো ধর্মের শিক্ষা৷ বাংলাদেশের ঐতিহ্যও তাই৷ কিন্তু কেউ কেউ দু'টি বিষয়কে যখন গুলিয়ে ফেলেন, তখনই সমস্যা হয়৷'' তবে এই তিনজনই মনে করেন, অপশক্তি কখনোই সফল হবে না৷ বাংলাদেশে ধর্মীয় উৎসবের যে সর্বজনীন ঐহিত্য, তা ম্লান করা যাবে না কখনোই৷",
  "manualKeyPhrases" : [ "ধর্ম", "ধর্মীয় উৎসব", "বাংলাদেশ", "মুসলমান", "হিন্দু" ],
  "automaticKeyPhrases" : [ "" ]
}