{
  "docID" : 19681,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বর্তমানে-শ্রেণিগতভাবে-কোনো-সাংঘর্ষিক-সম্পর্ক-নেই/a-35996673",
  "title" : "‘বর্তমানে শ্রেণিগতভাবে কোনো সাংঘর্ষিক সম্পর্ক নেই’",
  "date" : "10.10.2016",
  "writter" : "সমীর কুমার দে (ঢাকা)",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "‘‘...বরং শান্তিপূর্ণ সহাবস্থানই বিরাজ করছে৷ কোনো টেনশন নেই, কোনো সংঘর্ষ নেই৷’’ ডয়চে ভেলের সঙ্গে আলাপকালে এ কথা বলেন প্রখ্যাত ইতিহাসবিদ ও ঢাকা বিশ্ববিদ্যালয়ের ইতিহাস বিভাগের সাবেক অধ্যাপক সিরাজুল ইসলাম৷ তাঁর কথায়, ‘‘বর্তমানে হিন্দু-মুসলমান সম্পর্কের যে রূপ গ্রামীণ এলাকায়, শহুরে এলাকায় অথবা রাষ্ট্রীয়ভাবে দেখা যায়, তা মোটামুটি ধরে রাখলেই হবে৷ আমি চাইবো, এটার উন্নতি হোক৷ তবে অবনতি কিছুতেই হতে দেওয়া যাবে না৷'' ডয়চে ভেলে: সাধারণভাবে সাম্প্রদায়িক সম্প্রীতি বলতে আমরা বুঝি, নানা ধর্মের মানুষের শান্তিপূর্ণ সহাবস্থান ও পরস্পরের প্রতি শ্রদ্ধাবোধ৷ সেই প্রেক্ষিতে, বাংলাদেশের অবস্থান কেমন বলে আপনি মনে করেন? অধ্যাপক সিরাজুল ইসলাম: আমি তো বটেই, আমার শ্রেণিভুক্ত মানুষরাও মনে করে যে, বর্তমানে শ্রেণিগতভাবে কোনো সাংঘর্ষিক সম্পর্ক নেই বাংলাদেশে৷ অন্তত সেটাই আমরা লক্ষ্য করছি৷ দেখছি যে, শ্রেণিগতভাবে মোটামুটি শান্তিপূর্ণ সহাবস্থানি বিরাজ করছে৷ বাংলাদেশের যেখানে এতগুলো ধর্ম, এতগুলো অর্থনৈতিক শ্রেণি, আবার এত রকমের ধারণা আছে, সেখানে, সেই প্রক্ষাপটে সামাজিক অবস্থানে সংঘর্ষ থাকাটা অস্বাভাবিক ছিল না৷ কিন্তু সেটা আমরা প্রত্যক্ষ করছি না৷ ‘আর্বান সোসাইটি'-তে আমরা ভালো আছি বলেই মনে করি৷ এমনকি ‘রুরাল সোসাইটি'-তে যে গবেষণা হচ্ছে, তাতেও দেখা যাচ্ছে যে, মানুষ এখন আর সম্প্রদায়িকভাবে চিন্তা করছে না৷ তারা জোরালোভাবেই সহাবস্থান করছে৷ তাই আমি বলবো, এ কথা আজ অস্বীকার করার উপায় নেই যে বাংলাদেশ সাম্প্রদায়িক সম্প্রীতির দেশ৷ মানুষে-মানুষের সহ অবস্থান রয়েছে এ দেশে৷ এখানে যে কোনো ধর্মীয় উৎসবই সব ধর্মের মানুষ সম্মিলিতভাবে উদযাপন করে থাকে৷ অডিও শুনুন 09:14 ‘‘হিন্দু-মুসলমান মধ্যে তেমন বৈরিতা দেখিনা, মধ্যযুগেও তেমনটা ছিল’’ এই সহ অবস্থান নষ্ট করার পেছনে কি রাজনীতি দায়ী? মানে এই সহাবস্থান কি কিছুটা হলেও নষ্ট হয়ে যায়নি? না৷ কোনো একটা বিশেষ পথে যদি সাম্প্রদায়িকতা দেখা যায়, সেটা একটা জিনিস৷ আর জাতিগতভাবে যদি সাম্প্রদায়িকতা দেখা যায়, সেটা আরেকটা জিনিস৷ বিশেষ কিছু ক্ষেত্রে এটা হতেই পারে৷ কিন্তু সেটাকে আমরা সামগ্রিক সম্পর্কে টানবো না৷ একজন হিন্দু আর একজন মুসলমান যদি মারামারি করে, তবে সেটাকে আমরা সাম্প্রদায়িকতা বলবো না৷ কারণ হয়ত একমাস পরই আমরা দেখবো যে, তাদের মধ্যে সম্প্রীতি ফিরে এসেছে৷ তারা একসঙ্গে বসে চা খাচ্ছে৷ তবে সবার সঙ্গে আমাদের সমান সুন্দর সম্পর্ক রাখতে হবে৷ এমন কোনো আইন করা যাবে না, যেটা একটা বিশেষ শ্রেণিকে কষ্ট দিচ্ছে বা বিশেষ শ্রেণিকে সুখ দিচ্ছে৷ সব আইন, সবরকম রাষ্ট্রীর ব্যবস্থা ও সমস্ত সামাজিক ব্যবস্থায় সবাইকে সমান চোখে দেখতে হবে৷ বর্তমানে আমরা লক্ষ্য করছি শহরে তো বটেই, গ্রামীণ সমাজেও মানুষে-মানুষে সম্পর্কটা ধর্ম ও বর্ণের উপর এতটা নির্ভরশীল নেই৷ ভারত-পাকিস্তান ভাগ হওয়ার ক্ষেত্রে অন্যতম প্রধান কারণ ছিল ধর্ম৷ এখনও রাজনৈতিক নানা উসকানিতে ধর্মীয় সহিংসতা দেখা যায়...তাই নয় কি? রাষ্ট্র যে আইন প্রতিষ্ঠা করে, সেই আইন যদি সবার কাছে গ্রহণযোগ্য হয়, একমাত্র তবেই আমরা সন্তুষ্ট হই৷ কিন্তু এর কোনো একটি ব্যতিক্রম যদি কোথাও ঘটে, তবে তাকে সার্বিক আইনের আওতায় আনা ঠিক হবে না৷ মানে বৈজ্ঞানিক হবে না৷ এ ধরনের ঘটনা সংখ্যায় এত কম যে, সেটা হিসাবের মধ্যে আসে না৷ ভারত যখন সাম্প্রদায়িকতার ভিত্তিতে ভাগ হলো, তখন হিন্দু আর মুসলমানের মধ্যে চেতনাটা এত প্রকট ছিল যে বিশ্বও সেটা গ্রহণ করেছে৷ সে সময় এটা বোঝা গিয়েছিল যে, না, এক রাষ্ট্রের মধ্যে তারা অবস্থান করতে পারে না৷ মুসলমানরা মুসলমানি রাজ্যের আর হিন্দুরা হিন্দু রাজ্যের দাবি করে৷ এভাবেই তখন সেটা হয়৷  অবশ্য পাকিস্তান প্রতিষ্ঠার পর পাকিস্তানের ভেতরে পরিবর্তন ঘটেছে, ঘটেছে ভারতের ভেতরেও৷ ভারত-পাকিস্তান ভাগ হওয়ার সময় আমার বয়স ছিল ৯-১০৷ আমি তখন কিছুটা বুঝি৷ তখন হিন্দু-মুসলমানের মধ্যে পার্থক্যটা একেবারে প্রকাশ্য ব্যাপার ছিল৷ সত্যিকার অর্থেই একটা সামাজিক বিভেদ তৈরি হয়েছিল সে সময়৷ কিন্তু এখন এটা নেই৷ এটা না থাকার একটা কারণ হচ্ছে, হিন্দু সম্প্রদায়ের যারা সম্পত্তি নিয়ন্ত্রণ করত তাদের প্রায় সকলেই নিজেদের গ্রাম ছেড়ে, বাংলাদেশ ছেড়ে চলে গেছে৷ অর্থাৎ তারা আমাদের স্বাভাবিক জীবনকে চ্যালেঞ্জ করছে না৷ ল্যান্ড মনোপলি, মার্কেট মনোপলি, মানি মনোপলি – উচ্চবর্ণের হিন্দুরা এগুলো আগে করেছে৷ তবে এখন এমনটা নেই৷ আর এই না থাকার কারণ আমরা যে ভালো মানুষ হয়ে গেছি, তা নয়৷ হিন্দুরা সংখ্যায় একেবারেই কমে এসেছে এবং তারা আর প্রতিযোগিতার মধ্যে নেই৷ সংঘর্ষটা তো আসে প্রতিযোগিতা থেকে৷ ফলে সাম্প্রদায়িক সম্প্রীতি নিয়ে যে টেনশনটা ছিল, সেটাও আর নেই৷ মধ্যযুগ বা তার পরবর্তী সময়ে এই ধর্মীয় সহাবস্থান কেমন ছিল? বর্তমানে আমরা যেমনটা দেখি, অর্থাৎ হিন্দু-মুসলমান মধ্যে তেমন বৈরিতা দেখিনা, মধ্যযুগেও তেমনটা ছিল৷ মধ্যযুগে মুসলমানের সংখ্যা ছিল সর্বোচ্চ ১০ ভাগ৷ আর হিন্দু ছিল বাকিটা৷ কাজেই সেখানে সাম্প্রদায়িক টেনশন আসাটা অবৈজ্ঞানিক ব্যাপার৷ হিন্দু সমাজের ভেতরে মুসলমানরা তখন মানিয়ে নিয়েছিল৷ হিন্দু সমাজ মুসলমানদের সামাজিকভাবে প্রতিযোগী মনে না করায়, তারা মুসলমানদের অংশি হিসেবেই গ্রহণ করেছিল৷ তাছাড়া সে সময় দেশের শাসকশ্রেণি ছিল মুসলমান৷ তাই শাসক শ্রেণিও হিন্দুদের অনেকটা ছাড় দিয়েছিল৷ হিন্দু সম্প্রদায়ের মানুষদের তারা বড় বড় পদে গ্রহণ করেছিল৷ রাষ্ট্রীয় বড় বড় পোস্টে ছিল হিন্দুরা, স্থানীয় গর্ভনরের পদও তাদের দিয়েছে সে সময়কার শাসকশ্রেণি৷ ফলে ক্ষমতার ভাগাভাগিতে মধ্যযুগে হিন্দুদের অভিযোগ করার তেমন কিছু ছিল না৷ আসলে অভিযোগ তেমন ছিলও না৷ বৈশ্বিক প্রেক্ষাপটের দিকে তাকালে, এখন কোনো দেশই বিচ্ছিন্ন নয়৷ সব দেশেই সব ধরনের জনগোষ্ঠীকে সহযোগিতার মনোভাব নিয়ে বসবাস করতে হয়৷ ভারত, পাকিস্তান বা বাংলাদেশে কোনো ঘটনা ঘটলে তার প্রভাব কিন্তু এই তিন দেশেই পড়ে৷ তা এই তিন দেশের মানুষ যাতে সাম্প্রদায়িক সম্প্রীতি নিয়ে বসবাস করতে পারে, তার জন্য কী করা উচিত? এ নিয়ে নতুন করে কিছু ভাবার আছে বলে আমি মনে করি না৷ বর্তমানে হিন্দু-মুসলমান সম্পর্কের যে রূপ গ্রামীণ এলাকায়, শহুরে এলাকায় অথবা রাষ্ট্রীয়ভাবে দেখা যায়, তা মোটামুটি ধরে রাখলেই হবে৷ আমি অবশ্য চাইবো, এটার উন্নতি হোক৷ তবে অবনতি কিছুতেই হতে দেওয়া যাবে না৷ তাছাড়া আমি যেটা দেখেছি, পৃথিবীর সব জায়গাতেই সংখ্যালঘুরা সংখ্যাগরিষ্টদের মেনে নেয়৷ আমার মনে হয়, এটা মেনে নিলে আর সমস্যাও থাকে না৷ আধুনিক বিশ্বে ধর্মীয় সম্প্রীতির মূল শিক্ষাটা কী হওয়া উচিত? ইতিহাসের আলোকে যদি একটু বলেন? ভিন্নভাবে চিন্তার কোনো পরিস্থিতি উদ্ভব যেহেতু হয়নি, তাই যেভাবে এটা চলমান, সেই চলমান পরিস্থিতিটা চলুক, এটাই আমাদের কামনা৷ এটা পরিবর্তন করা ঠিক হবে না৷",
  "manualKeyPhrases" : [ "ধর্ম", "বাংলাদেশ", "মুসলমান", "ভারত", "হিন্দু" ],
  "automaticKeyPhrases" : [ "" ]
}