{
  "docID" : 19692,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুধু-বাংলাদেশ-নয়-হিজাবের-দেখা-মেলে-সর্বত্র/a-19542141",
  "title" : "শুধু বাংলাদেশ নয়, হিজাবের দেখা মেলে সর্বত্র",
  "date" : "13.09.2016",
  "writter" : "নুরুননাহার সাত্তার",
  "categories" : [ "আলাপ" ],
  "article" : "শুধু বাংলাদেশ নয়, বিশ্বের বিভিন্ন দেশে নারীদের হিজাব করার প্রবণতা দিনদিন বেড়েই চলেছে৷ এমনকি বিদেশে বসবাসকারী বাঙালিদের মধ্যেও দ্রুত ছড়িয়ে পরছে হিজাব আর বোরকার ব্যবহার৷ অবাক করার মতো ঘটনা হলেও, এটাই সত্য! বর্তমানে হিজাব প্রসঙ্গটি সারা বিশ্বেই আলোচিত৷ যেমন বাংলাদেশে, তেমনি ইউরোপ-অ্যামেরিকা বা অন্যান্য দেশে৷ ৮০ বা ৯০-এর দশকেও বাংলাদেশে অল্প সংখ্যক মহিলাদের সাধারণ বোরকা পরতে দেখেছি৷ তবে তারপর যখনই বাংলাদেশে গেছি, তখনই নারীদের পর্দা করার ক্ষেত্রে বেশ কিছু পরিবর্তন লক্ষ্য করেছি৷ আর আজকাল তো হিজাব পরা নারীদের সংখ্যা এতটাই বেড়ে গেছে যে, রাস্তায়, অফিত-আদালতে বা সামাজিক অনুষ্ঠানে হিজাব পরা নারীর সংখ্যাই বেশি বলে মনে হচ্ছে৷ অথচ আমাদের মা, চাচিদের দেখেছি তাঁরা বাড়ির বাইরে গেলে কিংবা মুরুব্বিদের দেখলে মাথায় ঘোমটা বা শাড়ির আচল তুলে দিতেন৷ আমি বলছি সেই সত্তর দশকের কথা৷ আসলে মাঝে মাঝে জানতে ইচ্ছে করে, মহিলাদের মধ্যে এই পরিবর্তন কি তাঁদের ধর্মীয় অনুভূতি থেকে এসেছে? নাকি পুরুষতান্ত্রিক সমাজে পরিবার এবং পুরুষদের ধর্মীয় মূল্যবোধকে অগ্রাধিকার দিতেই নারীদের হিজাব করার প্রবণতা বাড়ছে? প্রশ্নটা এ কারণেই আরো আসছে যে, সত্যিই যদি হিজাব পরা ধর্মীয় অনুভূতি থেকে হয় তাহলে হিজাব পরিহিতা নারীর চলন-বলনেও তার প্রকাশ ঘটবে, তাই নয় কি? কিন্তু আজকের এই সোশ্যাল মিডিয়ার যুগে হিজাব পরা অনেক নারীকে নিজেকে যেভাবে তুলে ধরতে দেখি, প্রশ্নটা তখন আমার মনে আরো জোড়ালো হয়ে উকি মারে! বাংলাদেশে আবার কোনো কোনো মেয়েকে বলতে শুনেছি, পাড়ার বখাটে ছেলেদের হাত থকে রক্ষা পেতেই নাকি তাদের হিজাব পরার শুরু৷ শুধু বাংলাদেশে কেন, যুক্তরাষ্ট্রে গিয়েও দেখেছি কিশোরী মেয়েদের হিজাব পরার প্রবণতা৷ জার্মানিতে কখনো মসজিদের ভেতরে যাওয়া হয়নি বলে আমার আগ্রহ ছিল অ্যামেরিকার মসজিদে যাওয়ার৷ কোনো এক শুক্রবার আমার ছোট বোন ও তার স্বামীর সাথে ডালাসের বিশাল এক মসজিদে গিয়েছিলাম জুম্মার নামাজের সময়৷ নারী-পুরুষ মিলিয়ে সেখানে নামাজ পড়তে এসেছিলেন বিভিন্ন দেশের কয়েক শত মুসলমান৷ ওখানে প্রায় দু'শো মুসলমান কিশোরী মেয়ে একই রকম কালো রঙের হিজাব পরে নামাজে শরিক হয়েছিল৷ পরে জেনেছি, ওরা ইসলামিক স্কুলের ছাত্রী এবং সরাসরি স্কুল থেকেই তখন নামাজে এসেছিল৷ শাড়ি বা কামিজ পরে গ্রামের মেয়েরা পুকুরে সাঁতার কাটে, এটা বাংলাদেশে খুবই স্বাভাবিক৷ কিন্তু তাই বলে নারীদের বোরকা বা হিজাব পরে সাঁতার কাটা, সেটাও আবার পুরুষদের সঙ্গে একই সুইমিং পুলে! হ্যাঁ, তেমনটাই দেখেছি মালয়েশিয়ায় বেড়াতে গিয়ে৷ সেখানে নারীরা বোরকা বা হিজাব পরেই সুইমিং পুলে সাঁতার কাটেন৷ যদিও ওখনকার সুইমিং পুলে কে কী পোশাক পরে নেমেছে, তা নিয়ে কেউ মাথা ঘামায় না৷ মালয়েশিয়া না হয় মুসলিম দেশ, কিন্তু অ্যামেরিকাতেও বাঙালি নারীদের টি-শার্ট আর টাইটস পরে সুইমিং পুলে সাঁতার কাটতে দেখেছি৷ তবে আমি যেহেতু ইউরোপে থাকি, তাই বিষয়টা নিয়ে প্রশ্নও জাগে মনে৷ ইউরোপের মুসলিম নারীরা বিকিনি বা সুইম স্যুট পরতে না চাইলে তাঁদের কি সাঁতার কাটা বন্ধ হয়ে যাবে? তাঁদের জন্য সাঁতার কাটার বিশেষ পোশাক ‘বুর্কিনি' নিয়ে ইউরোপে যে হৈচৈ চলছে, তাতে এ প্রশ্ন উঠতেই পারে৷ এই যেমন, ফ্রান্সের কিছু কিছু জায়গায় গোসলের জন্য ব্যবহৃত এই লম্বা পোশাক নিষিদ্ধই করে দেওয়া হয়েছিল৷ পরে অবশ্য এর বিরুদ্ধে আদালতে আপিল করা হয়৷ এ নিয়ে বিতর্ক আজও শেষ হয়নি৷ সে যাই হোক, একটা কথা বলাই যায় যে হিজাব পরার প্রবণতা বাংলাদেশের নারীদের মধ্যে যেমন বেড়েছে, তেমনি বেড়েছে বিদেশে বসবাসকারী বাংলাদেশি ও বাংলাদেশি বংশোদ্ভূতদের মধ্যেও৷ এটা আমি দেখেছি অ্যামেরিকা, ক্যানাডা, ইংল্যান্ড এবং ইউরোপের অন্যান্য দেশে৷ জার্মানিতে বাঙালি নারীদের হিজাব পরার যে প্রবণতা শুরু হয়েছে, তার বয়স খুব বেশি দিন নয়৷ তবে এ কথা ঠিক যে, অন্যান্য মুসলিম নারী, বিশেষ করে তুর্কি মহিলারা বহু আগে থেকেই স্কার্টের মতো সাধারণ পোশাকের সাথে মাথায় হিজাব পরতেন৷ তাছাড়া দিনদিন পরিস্থিতি বদলাচ্ছে৷ গত কিছুদিন বিভিন্ন দেশ থেকে জার্মানিতে যে শরণার্থী এসেছেন, তাঁদের মধ্যে বেশিরভাগই মুসলিম৷ এ কারণে এখন রাস্তায় বেরোলেই আগের চেয়ে অনেক বেশি হিজাব পরা নারী দেখতে পাই৷ এই তো সেদিন, রাস্তায় বেশ কয়েকজন নারীকে দেখলাম, যাদের মাথা থেকে পা পর্যন্ত কালো নিকাবে ঢাকা৷ জার্মানিতে এরকম নিকাব দেখতে মানুষ তেমন একটা অভ্যস্ত নয়৷ ফলে কালো নিকাবে ঢাকা নারীদের দেখে কেউ কেউ বিরূপ মন্তব্যও করেন৷ কিছু প্রশ্ন অবশ্য থেকেই যায় – হিজাব বা বোরকার আধিক্যের কারণ কি ধর্মীয় অনুভূতি? নাকি পরিবার বা সামাজিক চাপ থেকেই বোরকা পরতে বাধ্য হচ্ছে নারী? নাকি তাঁরা মাথায় হিজাব পরছেন শুধুমাত্র ফ্যাশন করার জন্য?",
  "manualKeyPhrases" : [ "মালয়েশিয়া", "অ্যামেরিকা", "নিকাব", "বাংলাদেশ", "হিজাব", "মুসলমান", "মুসলিম নারী" ],
  "automaticKeyPhrases" : [ "" ]
}