{
  "docID" : 197,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রগতি-কি-শুধুই-মানুষের-জন্য/a-19005947",
  "title" : "প্রগতি কি শুধুই মানুষের জন্য?",
  "date" : "27.01.2016",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ইউরোপ কিংবা জার্মানিকে সমৃদ্ধি ও প্রগতির পরাকাষ্ঠা ভাবলে ভুল করা হবে, কেননা এই ‘প্রগতির' দাম দিচ্ছে যারা, তারা হলো জীবজন্তু, বিশেষ করে গৃহপালিত পশুপাখি৷ তৃতীয় বিশ্বও কি সেই পথেই যাবে? অরুণ শঙ্কর চৌধুরীর প্রশ্ন৷ পশুপালনের জার্মান শব্দটি হলো ‘টিয়ারহাল্টুং'; সেটা মোটামুটি নির্দোষ বলা চলে৷ কিন্তু তাতে যখন ‘মাসে' বা ‘ব্যাপক' কথাটি যুক্ত হয়, তখন ব্যাপারটা অন্যরকম হয়ে দাঁড়ায়৷ কিরকম? কিছু পরিসংখ্যান – যদিও ২০১৪ সালের, এবং ফেডারাল পরিসংখ্যান দপ্তরের কল্যাণে৷ মোটামুটি ধরে নেওয়া যায়, ২০১৪ সালের মার্চ মাসে জার্মানিতে গরুর সংখ্যা ছিল ১ কোটি ২৭ লক্ষ, তার মধ্যে ৪৩ লক্ষ ছিল দুধেল গাই; শূকরের সংখ্যা ছিল ২ কোটি ৮০ লক্ষ; মুরগির সংখ্যা ৬ কোটি ৭৫ লক্ষ – এ তো শুধু খাওয়ার মুরগি, সেই সঙ্গে যোগ করতে হবে ৩ কোটি ৬৬ লক্ষ ডিম দেওয়া মুরগি৷ এর সঙ্গে ভেড়া, টার্কি ও অন্যান্য গৃহপালিত জীব যোগ করলে দেখা যাবে, জার্মানিতে মানুষ যত, পোষা জীবজন্তুর সংখ্যা তার প্রায় দ্বিগুণ৷ জার্মানিকে বলা হয় ইউরোপের কসাইখানা৷ ইউরোপে সবচেয়ে বেশি শূকর নিধন করা হয় এই জার্মানিতে, বছরে ৫ কোটি ৮০ লক্ষ শূকর৷ গরু মারার ক্ষেত্রে ইউরোপে জার্মানির স্থান ফ্রান্সের পরেই দ্বিতীয়৷ ইউরোপের বৃহত্তম মুরগি মারার খামার হলো জার্মানির নিম্ন স্যাক্সনি রাজ্যের ভিৎসেতে, যেখানে একটি যন্ত্র মিনিটে ৪৫০টি মুরগি মারার ক্ষমতা রাখে৷ জার্মানির লাইসেন্সপ্রাপ্ত কসাইখানাগুলোতো ২০১৩ সালে উৎপাদিত মাংসের পরিমাণ ছিল প্রায় ৮০ লক্ষ টন৷ তার অর্ধেকের বেশি রপ্তানি করা হয়েছে৷ মাংসের রপ্তানি বেড়েই চলেছে; ২০০০ সাল থেকে ২০১০, এই দশ বছরে জার্মানি থেকে মাংসের রপ্তানি বেড়েছে আড়াই গুণ৷ কোথা থেকে এলো এই ‘প্রবৃদ্ধি? প্রথমত জন্তুজানোয়ারদের রাখা হয় ক্রমেই আরো কম জায়গায়৷ মুরগির খামারগুলোর ৭০ ভাগ পঞ্চাশ হাজারের বেশি মুরগি পোষে – তাদের রাখার নিয়ম হলো প্রতি বর্গমিটারে ৩৩ কিলোগ্রাম মুরগি, অর্থাৎ ২০টি মুরগি৷ দ্বিতীয়ত, যত তাড়াতাড়ি ওজন বাড়ানো যায় – খামারে পোষা শূকরেদের ওজন বাড়ে ছ'মাসে ১০০ কিলোগ্রাম৷ টার্কি পোষার খাঁচায় দিনরাত আলো জ্বলে, যা-তে পাখিগুলো দিনরাত খাবার খেয়ে আরো তাড়াতাড়ি মোটা হয়৷ গরুরা অস্বাভাবিক পরিমাণ দুধ দেয় – বছরে ৮,২০০ লিটার৷ যেভাবে জন্তুজানোয়ারদের রাখা হয়, তাতে যে তাদের মধ্যে আগ্রাসন বাড়বে, সেটা স্বাভাবিক৷ তার কুফল এড়াতে বাচ্চা শূকরদের ল্যাজ কেটে দেওয়া হয়, হাঁস-মুরগির ঠোঁট ছোট করে দেওয়া হয়, গরুবাছুরের শিং কেটে ফেলা হয়৷ এর পরেও আছে পশুর খাদ্যের নামে নানা ধরনের হরমোন ও অ্যান্টিবায়োটিকের ককটেল৷ সে পর্ব শেষ হলো, তো আসছে বাস্তবিক নিধনের কাজটি, যা যত তাড়াতাড়ি ও কম পরিশ্রমে সম্ভব সম্পন্ন হওয়া চাই৷ তার আগেও থাকতে পারে অ্যানিমাল ট্রান্সপোর্ট নামের এক বিভীষিকা – ট্রাকে করে জীবিত পশুপাখি ইউরোপের এক প্রান্ত থেকে আরেক প্রান্তে পাঠানো, যা কিনা বাণিজ্যিক ইমপ্যারেটিভের অধীন৷ অথচ এই ঠান্ডা মহাদেশ এবং জার্মানি নামের ঠান্ডা দেশটিতে ৮০ ভাগ মানুষের প্রিয় খাদ্য এখনও মাংস৷ মাংস খাওয়ায় কোনো দোষ নেই, কিন্তু এই পরিমাণে, এই ধরনের মাংস খাওয়ার যে কিছু কুফলও থাকতে পারে, সেটা হয়ত এখন অনেকেই বুঝছেন এবং বুঝেছেন৷ সব দেখে ও শুনে মনে হবে, ইউরোপে মনুষ্যজীবন যত সমৃদ্ধ, সহজসাধ্য ও আরামদায়ক হয়ে উঠছে, ততই জীবজন্তুদের কপালে জুটছে আরো কম পরিসরে আরো কম সময় বেঁচে থেকে আরো বেশি ডিম-মাংস-দুধ দেবার ভাগ্য কিংবা দুর্ভাগ্য৷ যা দেখে বা শুনে বা বুঝে আমার গিন্নি ও দুই মেয়ে মাংস খাওয়া ছেড়ে দিয়েছেন – এবং তারা শুধু একা নয়৷ মহাত্মা গান্ধী বলেছিলেন, যে কোনো সভ্যতার মহত্ব ও নৈতিক প্রগতি যাচাই করা যায়, তারা কিভাবে তাদের জীবজন্তুর প্রতি আচরণ করে, তা থেকে৷ তাহলে কি আমরা তৃতীয় বিশ্বের মানুষেরা সভ্যতা ও সমৃদ্ধির সঙ্গে সঙ্গে পশ্চিমি পশুপালনের এই বর্বরতাকেও আলিঙ্গন করব? সেটাই হলো প্রশ্ন৷ অরুণ শঙ্কর চৌধুরীর এই লেখাটি আপনার কেমন লাগলো? জানান আমাদের, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মহাত্মা গান্ধী", "শূকর", "মাংস", "ইউরোপ", "টিয়ারহাল্টুং", "মানুষ", "মুরগি", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}