{
  "docID" : 19702,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গি-হামলা-মামলার-অগ্রগতি-নেই-বিচার-হয়েছে-মাত্র-একটির/a-35990254",
  "title" : "জঙ্গি হামলা মামলার অগ্রগতি নেই, বিচার হয়েছে মাত্র একটির",
  "date" : "07.10.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জঙ্গি হামলা মামলার বিচার বা তদন্তের অগ্রগতি হতাশাজনক৷ বিশ্লেষকরা বলছেন, দায়ীদের বিচার না করা পর্যন্ত জঙ্গিদের চাপে ফেলা যাবে না৷ গুলশান হামলার পর নানা চাপে আপাতত চুপচাপ থাকলেও সুযোগ বুঝে হয়ত আবার তারা সক্রিয় হবে৷ ২০১৩ সাল থেকে বাংলাদেশে এ পর্যন্ত সাতজন লেখক, প্রকাশক এবং ব্লগার হত্যার ঘটনা ঘটেছে৷ আর হত্যাসহ হামলার ঘটনা ঘটেছে ১০টি৷ এর বাইরে ধর্মীয় ভিন্নমত, ভিন্ন ধর্ম, বিদেশি এবং এলজিবিটি হত্যার ঘটনা ঘটেছে আরো ৬টি৷ এসবের মধ্যে মাত্র একটির বিচারের রায় হয়েছে৷ বাকি ঘটনার তদন্ত বা চার্জশিট পর্যন্তই শেষ৷ ২০১৫ সাল থেকে শুরু করে এ পর্যন্ত হলি আর্টিজানে জঙ্গি হামলাসহ এ ধরনের হামলা বা আক্রমণে নিহত হয়েছেন ৬৭ জন৷ আহত হয়েছেন ১৪৬ জন৷ এসব ঘটনায় দায়ের করা মাত্র তিনটি মামলায় চার্জশিট দেয়া হয়েছে৷ বাকিগুলোর তদন্ত চলছে৷ ২০১৩ সালের ১৫ ফেব্রুয়ারি ব্লগার রাজীব হায়দারকে হত্যা করা হয়৷ এই মামলার রায় দিয়েছে আদালত৷ এর আগে ১৩ জানুয়ারি ব্লগার আসিফ মহিউদ্দিনের ওপর হামলা হয়৷ ওই মামলার চার্জশিট দেয়া হয়েছে৷ আসিফ এখন জার্মানিতে আছেন৷ অডিও শুনুন 02:22 ‘তদন্তের দীর্ঘসূত্রতা এবং বিচারহীনতা লক্ষ্যণীয়’ গত বছরই ঢাকা ও সিলেটে খুন হন চারজন ব্লগার৷ তারা হলেন, মুক্তমনা ব্লগের প্রতিষ্ঠাতা ও লেখক অভিজিৎ রায়, অনলাইন অ্যাক্টিভিস্ট ওয়াশিকুর রহমান বাবু, মুক্তমনা ব্লগের আরেক ব্লগার, লেখক ও ব্যাংক কর্মকর্তা অনন্ত বিজয় দাস ও ব্লগার নীলাদ্রি চট্টোপাধ্যায় (নিলয় নীল)৷ এছাড়া অক্টোবরে ঢাকায় অভিজিৎ রায়ের বইয়ের দুই প্রকাশনা সংস্থার কার্যালয়ে হামলা হয়৷ হত্যা করা হয় জাগৃতি প্রকাশনীর ফয়সল আরেফিন দীপনকে৷ শুদ্ধস্বরের কর্ণধার আহমেদুর রশীদ চৌধুরী টুটুলসহ তিনজনকে কুপিয়ে গুরুতর জখম করা হয়৷ চলতি বছরের এপ্রিলে ঢাকায় হত্যা করা হয় সমকামী অধিকার কর্মী জুলহাজ মান্নান ও তার বন্ধু মাহবুব রাব্বি তনয়কে৷এছাড়া ঢাকায় খুন হয়েছেন ইতালীয় নাগরিক তাভেল্লা সিজার৷ রংপুরে হামলায় নিহত হন জাপানি নাগরিক হোসি কুনিও৷ এছাড়া মন্দিরের পুরোহিত, মাজারের খাদেম, ধর্মান্তরিত মুক্তিযোদ্ধা হত্যার ঘটনাও ঘটেছে। গির্জার পাদ্রিকেও হত্যার চেষ্টা করা হয়েছে৷ পুলিশ এসব হামলা এবং হত্যাকাণ্ডের সঙ্গে জেএমবি এবং আনসারুল্লাহ বাংলা টিমের সদস্যরা জড়িত বলে দাবি করছে৷ ব্লগারসহ বেশ কয়েকটি হত্যার ঘটনায় জড়িত  অপরাধীদের আটকের দাবি করছে পুলিশ৷ ঢাকা মেট্রোপলিটন পুলিশের উপ-কমিশনার (মিডিয়া) মাসুদুর রহমান ডয়চে ভেলেকে জানান, ‘‘ ঢাকায় যে ঘটনাগুলো ঘটেছে তার তদন্তে বেশ অগ্রগতি আছে৷ এরইমধ্যে অভিজিৎ রায় ও প্রকাশক দীপন হত্যা মামলায় কয়েকজন আসামিকে গ্রেপ্তার করা হয়েছে৷ দু'জন এলজিবিটি কর্মী হত্যার ঘটনায়ও আসামি আটক আছে৷ আমরা জড়িতদের চিহ্নিত করতে পেরেছি৷ সবাইকে আইনের আওতায় আনা হবে৷'' অডিও শুনুন 01:41 ‘ক্ষমতাবানরা তদন্তকে বাধাগ্রস্ত করছেন’ ঢাকা বিশ্ববিদ্যালয়েরর আইন ও অপরাধ বিজ্ঞানের অধ্যাপক শেখ হাফিজুর রহমান ডয়চে ভেলেকে বলেন, ‘‘এসব ঘটনায় তদন্তের দীর্ঘসূত্রতা এবং বিচারহীনতা লক্ষ্যনীয়৷ আর এসব কারণে শেষ পর্যন্ত জঙ্গি বা অপরাধীরা অনেক ক্ষেত্রেই ধরাছোঁয়ার বাইরে থেকে যায়৷''  তিনি বলেন, ‘‘তদন্তের ক্ষেত্রে এক ধরণের অদক্ষতা এবং অনীহা আমরা দেখতে পাই৷ আর বিচারের ক্ষেত্রে দীর্ঘসূত্রতার কারণ প্রচলিত আইনে বিচার হওয়া৷ এই ধরণের মামলার জন্য আলাদা ট্রাইবুন্যাল গঠন করে দ্রুত বিচার করা দরকার৷'' আর মানবাধিকার কর্মী এবং আইন ও সালিশ কেন্দ্র (আসক)-এর সাবেক নির্বাহী পরিচালক সুলতানা কামাল ডয়চে ভেলেকে বলের, ‘‘ব্লগাররা মুক্তমনা, তারা মুক্তচিন্তা করেন৷ তাই তাঁদের লেখায় অনেক ক্ষমতাবান স্বার্থান্বেষী মহলের আঘাত লেগেছে৷ তাই তাঁরাই বিচার প্রক্রিয়া এবং তদন্তকে বাধাগ্রস্ত করছেন৷ তাঁরা হতে পারেন প্রশাসনের, পুলিশের অথবা ক্ষমতা কেন্দ্রের৷ কিন্তু এটা মেনে নেয়া যায় না৷ তাঁদের ওপর ধর্মহীনতার নামে একটি লেবেল চাপিয়ে দিয়ে বিচার থেকে বঞ্চিত করা হচ্ছে৷ এটা সংবিধান এবং ন্যায়বিচার বিরোধী৷'' প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আশীষ চক্রবর্ত্তী প্রিয় পাঠক, এই বিষয়ে আপনাদের বক্তব্য জানতে চাই আমরা৷ জানান নীচে মন্তব্যের ঘরে৷ ",
  "manualKeyPhrases" : [ "আনসারুল্লাহ বাংলা", "অভিজিৎ", "জঙ্গি", "হত্যা", "ব্লগার", "হামলা", "জেএমবি", "সমকামী" ],
  "automaticKeyPhrases" : [ "" ]
}