{
  "docID" : 19712,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশ-রক্ষায়-জাতিসংঘের-পুরস্কার-পেল-ভারতীয়-এনজিও/a-35953235",
  "title" : "পরিবেশ রক্ষায় জাতিসংঘের পুরস্কার পেল ভারতীয় এনজিও",
  "date" : "04.10.2016",
  "writter" : "অনিল চট্টোপাধ্যায় (নতুন দিল্লি)",
  "categories" : [ "ভারত" ],
  "article" : "স্বচ্ছ বিদ্যুৎ শক্তি গ্রামাঞ্চলে পৌঁছে দেয়ায় ‘স্বয়ং শিক্ষণ প্রয়োগ' নামে এক ভারতীয় স্বেচ্ছাসেবী সংস্থাকে পুরস্কৃত করবে জাতিসংঘ৷ মোট ১৩টি প্রকল্পের মধ্যে মহারাষ্ট্র ও বিহারের প্রকল্পটির পুরস্কার পাবে বেসরকারি এই সংস্থাটি৷ আগামী নভেম্বরে জলবায়ু সংক্রান্ত শীর্ষ সম্মেলনে ‘স্বয়ং শিক্ষণ প্রয়োগ'-কে পুরস্কৃত করবে জাতিসংঘ৷ গত রবিবার মহাত্মা গান্ধীর জন্মজয়ন্তীর দিনে প্যারিস জলবায়ু পরিবর্তন চুক্তিকে আনুষ্ঠানিক অনুমোদন দেয় মোদী সরকার৷ এর মাধ্যমে গ্রিন হাউস নিঃসরণ ৫২ শতাংশ কম করতে ৫৫টি দেশের সঙ্গে হাত মেলায় ভারত৷ ভারতের মতো বিকাশমুখী দেশগুলিকে এ জন্য যে আর্থিক ক্ষতির সন্মুখীন হতে হবে, তা পূরণের লক্ষ্যেই আগামী মাসে মরক্কোর মারাক্কেশে উন্নত দেশগুলির কাছে ১০০ বিলিয়ন ডলার দেবার দাবি জানাবে ভারত৷ মারাক্কেশে আন্তর্জাতিক স্তরে ভূ-মণ্ডলের জলবায়ু পরিবর্তন সংক্রান্ত ইস্যু এবং তার যৌক্তিকতা নিয়ে শুরু হতে চলেছে বিতর্ক৷ কিন্তু বিন্দু বিন্দু জল দিয়ে যেমন সিন্ধু হয়, সেই আপ্তবাক্য সামনে রেখে এক বড় লক্ষ্যের দিকে এক ছোট্ট পদক্ষেপের নজির রেখেছে ভারতের এক এনজিও৷ নাম ‘স্বয়ং শিক্ষণ প্রয়োগ' বা এসএসপি৷ বস্তুত নারীর ক্ষমতায়নের লক্ষ্যে ১৯৮৯ সালে মহারাষ্ট্রের খরাপ্রবণ মারাঠাওয়াড়ে এলাকায় এই এনজিও গঠিত হয়৷ মূলত মহারাষ্ট্র সরকার, ইউএস-এইড ও ইউরোপীয় ইউনিয়নের আর্থিক সহায়তায় কাজ করছে তারা৷ স্বনির্ভর গোষ্ঠীর মাধ্যমে গ্রামের গরিব অশিক্ষিত মহিলাদের মধ্যে পুষ্টিকর আহার, স্বাস্থ্যরক্ষা, পরিবেশ সচেতনতা, পরিষ্কার-পরিচ্ছন্নতা অভিযান চালানো হয়৷ এটাই নারীর স্বশক্তিকরণের প্রথম ধাপ৷ এসএসপি সেই লক্ষ্য অর্জনে নিরলস৷ এই এনজিও-র সহ-প্রতিষ্ঠাতা প্রেমা গোপালন মাইক্রো-স্তরের এই প্রকল্পের গুরুত্ব তুলে ধরে সংবাদমাধ্যমকে বলেন, ‘‘ভারতের বড় বড় নবায়নযোগ্য বিদ্যুৎ প্রকল্পের অঙ্গ হিসেবে এ সব মাইক্রো প্রকল্প এক বড় ভূমিকা পালন করতে পারে৷ গ্রামাঞ্চলের অনেক এলাকায় প্রচলিত বিদ্যুতের নিদারুণ অনটন৷ বেশিরভাগ সময়ে সেখানে বিদ্যুৎ থাকে না৷ অনেক গরিব পরিবারের বিদ্যুৎ সংযোগ নেবার মতো আর্থিক ক্ষমতা নেই৷ সেইসব এলাকায় সৌর বিদ্যুতের মতো স্বচ্ছ বিদ্যুৎ সরবরাহের এক কার্যকর উদ্যোগ ‘স্বয়ং শিক্ষণ প্রয়োগ'৷ এবার জাতিসংঘের স্বীকৃতি পেতে চলেছে তারা৷ প্রত্যন্ত গ্রামাঞ্চলে গ্রামীন সৌর বিদ্যুৎ বণ্টনের জন্য ১১০০ মহিলা উদ্যোক্তাকে নিয়ে যে নেটওয়ার্ক গড়ে তোলা হয়েছে, তা এক কথায় বেনজীর – ‘স্বয়ং শিক্ষণ প্রয়োগ'-এর প্রশংসায় এ মন্তব্য করেছে জতিসংঘের জলবায়ু সংক্রান্ত সংস্থা৷ এসএসপি-র আরেক শীর্ষ উদ্যোক্তা নীতা তানওয়াড়ে সংবাদমাধ্যমকে জানান, তাঁর গ্রামের দু'হাজার পরিবার সৌর বাতি এবং রান্নার স্টোভ কিনেছে৷ সৌর বাতির দাম ৫০০ থেকে ৭০০ টাকা৷ রান্না করার সৌরস্টোভের দাম ২৫০০ থেকে ৩০০০ টাকা৷ যেসব পরিবারের একসঙ্গে টাকা দেবার ক্ষমতা নেই, তাঁদের জন্য মাসিক কিস্তিতে মূল্য পরিশোধের ব্যবস্থাো রয়েছে৷ পরিবেশ দূষণ নিয়ন্ত্রণে এর এক বড় সার্থকতা হলো, গ্রামীণ পরিবারগুলি রান্নাবান্নার জন্য ব্যবহার করে জ্বালানি কাঠ, যা ঘরের ভেতরে বায়ু দূষণের অন্যতম কারণ৷ এটি বিশ্ব উষ্ণায়ন এবং শ্বাসপ্রশ্বাসজনিত রোগব্যাধিরও কারণ৷ আন্তর্জাতিক এনার্জি সংস্থার মতে, ভারতের জনসংখ্যার ৬৭ শতাংশ রান্নার জন্য চিরাচরিত কাঠ বা জৈব-বর্জ্য পদার্থের ওপর নির্ভরশীল৷ অর্থাৎ সংখ্যাগত হিসেবে সেটা দাঁড়ায় প্রায় ৮৪ কোটি টাকা৷ সৌর শক্তির মতো স্বচ্ছ দূষণমুক্ত বিদ্যুৎ কাঠ বা জৈব-বর্জ্য পদার্থের ওপর নির্ভরতা অনেক কমিয়ে আনতে পারে৷ জাতিসংঘের জলবায়ু সংস্থার হিসেব বলছে, স্বয়ং শিক্ষণ প্রয়োগ নামের এই এনজিও দুই লাখ পরিবারকে রান্নার জন্য সৌর স্টোভ সরবরাহ করায় দৈনিক ১০০ টন জ্বালানি কাঠের সাশ্রয় হয়৷ মহারাষ্ট্র সরকার সৌর শক্তির নিজস্ব গ্রিড থেকে অতিরিক্ত বিদ্যুৎ দিতে শুরু করেছে৷ দূষণমুক্ত সৌর শক্তি যদি গোটা ভারতে পৌঁছে দেওয়া যায়, তাহলে স্বচ্ছ বিদ্যুতে ভারত স্বয়ম্ভর হয়ে উঠতে পারে৷ এর আগে ‘চিন্তন' নামে দিল্লির এক এনজিও জাতিসংঘের জলবায়ু দূষণ নিয়ন্ত্রণ পুরস্কার পেয়েছিল৷ ই-ওয়েস্ট বিজ্ঞানসম্মতভাবে নষ্ট করার উপায় বের করার কারণে ২০১৫ সালে পুরস্কারটি পেয়েছিল তারা৷",
  "manualKeyPhrases" : [ "জলবায়ু পরিবর্তন", "দূষণ নিয়ন্ত্রণ", "জাতিসংঘ", "বিশ্ব", "বিদ্যুৎ", "স্বয়ং শিক্ষণ প্রয়োগ", "পুরস্কার", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}