{
  "docID" : 19724,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তাহমিদ-জড়িত-নয়-তবুও-দুমাসের-কারাভোগ/a-35947543",
  "title" : "তাহমিদ জড়িত নয়, তবুও দু'মাসের কারাভোগ",
  "date" : "03.10.2016",
  "writter" : "হারুন উর রশীদ স্বপন (ঢাকা)",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পুলিশ বলছে, ক্যানডার ছাত্র তাহমিদ হাসিব খান গুলশান হামলায় জড়িত না৷ তাই তিনি দু'মাস কারাবন্দি থাকার পর, জামিন পেয়েছেন৷ অথচ একই সঙ্গে আটক নর্থসাউথ ইউনিভার্সিটির সাবেক শিক্ষক হাসনাত করীম খান এখনো আটক আছেন৷ পুলিশ বলছে, ক্যানডার ছাত্র তাহমিদ হাসিব খান গুলশান হামলায় জড়িত না৷ তাই তিনি দু'মাস কারাবন্দি থাকার পর, জামিন পেয়েছেন৷ অথচ একই সঙ্গে আটক নর্থসাউথ ইউনিভার্সিটির সাবেক শিক্ষক হাসনাত করীম খান এখনো আটক আছেন৷ ঢাকার হোলি আর্টিজান রোস্তোরাঁয় জঙ্গি হামলা হয় ১লা জুলাই৷ এর পরেরদিন সকালে কমান্ডো অভিযানের আগে যারা জিম্মি অবস্থা থেকে মুক্তি পান তাহমিদ তাদেরই একজন৷ তবে মুক্তি পাওয়ার পর তাকে পুলিশ হেফাজতে নিয়ে একমাসেরও বেশি সময় ধরে জ্ঞিাসাবাদ করা হয়৷ ৪ঠা আগস্ট বাংলাদেশের দণ্ডবিধির ৫৪ ধারায় গ্রেপ্তার দেখিয়ে গুলশান হামলার ঘটনায় জিজ্ঞাসাবাদের জন্য দুই দফায় রিমান্ডে নেয়া হয় তাকে৷ এরপর ২৮শে সেপ্টেম্বর কাউন্টার টেরোরিজম অ্যান্ড ট্রান্স ন্যাশনাল ক্রাইম ইউনিটের পরিদর্শক মো. হুমায়ুন কবীর আদালতে গুলশান হামলার অভিযোগ থেকে তাহমিদের অব্যাহতির আবেদন করেন৷ রবিবার জামিনে কারাগার থেকে মুক্তি পান তাহমিদ৷ পুলিশ অবশ্য তার বিরুদ্ধে জঙ্গিদের ব্যাপারে তথ্য দেয়ায় অসহযোগিতা করার একটি অভিযোগ এনেছে৷ অডিও শুনুন 04:55 ‘এটা নাগরিক ও মানবাধিকারের লঙ্ঘন’ সোমবার এক সংবাদ সম্মেলনে কাউন্টার টেরোরিজম ইউনিট-এর প্রধান এবং ঢাকা মেট্রোপলিটন পুলিশের অতিরিক্ত কমিশনার মনিরুল ইসলাম জানান, ‘‘তাহমিদ গুলশান হামলার মামলায় গ্রেপ্তার ছিল না৷ সে এই মামলার আসামি নয়৷ তার বিরুদ্ধে তথ্য আড়াল করা ও পুলিশকে অসহযোগিতার  অভিযোগ ছিল৷ এ কারণে আদালতে প্রসিকিউশনের (বিচারের) আবেদন করা হয়েছে৷'' তিনি আরো বলেন, ‘‘গুলশান হামলার তদন্ত এখনো চলছে৷ সুতরাং তদন্তের কোনো পর্যায়ে তার জড়িত থাকার প্রমাণ পাওয়া গেলে তাকে সঙ্গে সঙ্গে গ্রেপ্তার করা হবে৷'' অন্যদিকে হাসনাত করীমের ব্যাপারেও ব্রিফিং-এ কথা বলেন মনিরুল ইসলাম৷ বলেন, ‘‘হাসনাত করীম গুলশান হামলার ঘটনায় সন্দেহভাজন আসামি৷ তাকে জয়েন্ট ইন্টারোগেশন সেলে জিজ্ঞাসাবাদ করা হলেও, এখনও প্রতিবেদন পাওয়া যায়নি৷ প্রতিবেদন পাওয়ার পরই সিদ্ধান্তে আসা যাবে সে জড়িত কি না৷'' নর্থসাউথ ইউনিভার্সিটির শিক্ষক হাসনাত করীম হোলি আর্টিজানে কমান্ডো অভিযানের আগে সকালে পরিবারের চার সদস্যসহ মুক্তি পান৷ তাকেও মুক্তির পর পুলিশ হেফাজতে নিয়ে নিয়ে একমাস জিজ্ঞাসাবাদ করা হয়৷ পরে তামিদের সঙ্গে একইদিন ৫৪ ধারায় আটক করে কয়েকদফা রিমান্ডে নিয়ে জিজ্ঞাসাবাদ এবং গুলশান হামলার ঘটনায় গ্রেপ্তার দেখান হয়৷ তবে তাহমিদকে গুলশান হামলার মামলায় কখনোই গ্রেপ্তার দেখানো হয়নি৷ অডিও শুনুন 01:02 ‘জিজ্ঞাসাবাদ আইন মেনেই হয়েছে’ এনিয়ে মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘গুলশান হামলার মতো একটি ঘটনায় কোনো ব্যক্তির সম্পৃক্ততা সম্পর্কে নিশ্চিক না হয়ে প্রেপ্তারের ঘটনা গ্রহণযোগ্য নয়৷ তাহমিদকে দীর্ঘ সময় কোনো অপরাধ ছাড়াই আটক রাখা হয়েছে৷ আর এখন কোনো কিছুর সঙ্গে তার সম্পৃক্ততা না পেয়ে অসহযেগিতার নামে নতুন এক অভিযোগ আনা হয়েছে৷ হাসনাত করীমের অপরাধ সম্পর্কেও নিশ্চিত নয় পুলিশ৷ এটা নাগরিক ও মানবাধিকারের লঙ্ঘন৷'' তিনি বলেন, ‘‘৩২ দিন তাদের কোনো হদিসই ছিল না৷ তাদের কোনো আইনগত প্রক্রিয়া ছাড়াই পুলিশ হেফাজতে রাখা হয়েছে৷ এটা শারীরিক নির্যাতনের চেয়ে কোনো অংশে কম নয়৷ কাউকে আটকের আগে তার অপরাধ সম্পর্কে পুলিশের হাজার বার ভাবা উচিত৷'' অন্য এক প্রশ্নের জবাবে তিনি বলেন, ‘‘গুলশান হামলার ঘটনা তদন্ত নিয়ে এখন আমি নিজের কাছেই নিজে প্রশ্ন করি৷ হোলি আর্টিজানের একজন পাঁচক নিহত হন৷ তিনি হামলায় জড়িত, না শিকার তা এখনো স্পষ্ট করা হলো না৷ এরপর পুলিশ হেফাজতে একজন মারা গেল, তার কী অপরাধ? এ সব বিষয় পরিষ্কার করা প্রয়োজন৷'' ঢাকা মেট্রোপলিটন পুলিশের উপ-কমিশার (মিডিয়া) মাসুদুর রহমান অবশ্য দাবি করেন, তাহমিদ ও হাসনাতকে আটক এবং জিজ্ঞাসাবাদ আইন মেনেই হয়েছে৷ আদালতের মাধ্যমেই রিমান্ডে নেয়া হয়েছে তাদের৷ আদালত রিমান্ড আবেদনে সন্তুষ্ট হয়েছেন বলেই তাদের রিমান্ডে দিয়েছেন৷ আর পুলিশের কাছে যুক্তিসঙ্গত সন্দেহের কারণ থাকলে আটক বা জিজ্ঞাসাবাদ করা অবষ্যই আইনসম্মত৷'' বন্ধুরা, আপনার কী মনে হয়? হাসনাত করীম খান এবং তাহমিদ হাসিব খান – এরা দু’জনেই কি নির্দোশ? লিখুন নীচে৷ ",
  "manualKeyPhrases" : [ "ঢাকা", "জিম্মি", "মনিরুল ইসলাম", "তাহমিদ হাসিব খান", "নূর খান", "জঙ্গি হামলা", "হোলি আর্টিজান" ],
  "automaticKeyPhrases" : [ "" ]
}