{
  "docID" : 19727,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এই-বিল-বাকস্বাধীনতা-রোধ-করার-সামিল/a-35977822",
  "title" : "‘এই বিল বাকস্বাধীনতা রোধ করার সামিল'",
  "date" : "06.10.2016",
  "writter" : "সমীর কুমার দে (ঢাকা)",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নতুন বিলে কোনো বেসরকারি সংস্থা বা ব্যক্তি সংবিধান ও সাংবিধানিক প্রতিষ্ঠান সম্পর্কে বিদ্বেষমূলক অথবা অশালীন বক্তব্য দিলে বা রাষ্ট্রবিরোধী কর্মকাণ্ড করলে, তা অপরাধ হিসেবে গণ্য হবে৷ এমনকি এনজিও-টির নিবন্ধন বাতিলও হতে পারে৷ ‘‘এই বিল পাসের ফলে বিশ্ববাসীর কাছে দেশ সম্পর্কে একটা খারাপ বার্তা গেল৷'' ডয়চে ভেলের কাছে এমন মন্তব্য করেছেন সুশাসনের জন্য নাগরিক বা সুজন-এর সাধারণ সম্পাদক বদিউল আলম মজুমদার৷ তিনি বলেন, ‘‘সংবিধানে কিছু মৌলিক অধিকারের কথা বলা আছে, যা আইন দিয়ে রোহিত করা যাবে না৷ তার মধ্যে বাকস্বাধীনতা একটি৷ এই বিল পাস বাকস্বাধীনতা রোধ করার সামিল৷ এখন থেকে বিশ্ববাসী জানবে, বাংলাদেশে বাকস্বাধীনতা বলে কিছু নেই৷'' গত বুধবার সংসদে বৈদেশিক অনুদান (স্বেচ্ছাসেবামূলক কার্যক্রম) রেগুলেশন বিল, ২০১৬ পাস হয়৷ প্রধানমন্ত্রীর কার্যালয়ের দায়িত্বপ্রাপ্ত মন্ত্রী মতিয়া চৌধুরী সংসদে বিলটি পাসের জন্য উত্থাপন করলে, তা কণ্ঠভোটে পাস হয়ে যায়৷ অডিও শুনুন 01:32 ‘এই বিল পাসের ফলে বিশ্ববাসীর কাছে একটা খারাপ বার্তা গেল’ এর আগে, গত বছরের ১লা সেপ্টেম্বর জাতীয় সংসদে বিলটি উত্থাপন করেন মতিয়া চৌধুরী৷ এর কয়েকদিন পর টিআইবি-র ‘পার্লামেন্ট ওয়াচ' প্রতিবেদন প্রকাশ অনুষ্ঠানে প্রতিষ্ঠানটির নির্বাহী পরিচালক ইফতেখারুজ্জামান সংসদকে ‘পুতুলনাচের নাট্যশালা' বলে মন্তব্য করেন৷ বলা বাহুল্য, এই মন্তব্যকে ঘিরে সংসদে সমালোচনার ঝড় ওঠে৷ এক পর্যায়ে আইন মন্ত্রণালয়-সম্পর্কিত সংসদীয় কমিটি টিআইবি-কে ক্ষমা চাওয়ার আহ্বান জানায়৷ ঐ মন্তব্যের পর সংসদীয় কমিটি বিলে সাংবিধানিক প্রতিষ্ঠান সম্পর্কে ‘কটাক্ষমূলক মন্তব্য ও অপরাধ'-সম্পর্কিত এই বিধান যুক্ত করার সিদ্ধান্ত নেয়৷ বিলটি পাসের পর ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, ‘‘সরকারের তরফ থেকে আমাদের বলা হয়েছিল, চূড়ান্তভাবে উপস্থাপনের আগে আমাদের সঙ্গে আলোচনা করা হবে৷ কিন্তু কিছুই করা হয়নি৷ আর বিদ্বেষমূলক বা অশালীন বক্তব্য কোনটা, তার কোনো ব্যাখ্যা নেই৷ কারও কাছে যেটা সমালোচনা, সেটা অন্য কারও কাছে অশালীন মন্তব্য বলে মনে হতে পারে৷ তাই এই আইনের যাতে কোনো অপপ্রয়োগ না হয় সেদিকে সরকারের খেয়াল রাখা উচিত৷'' অডিও শুনুন 04:01 ‘বিদ্বেষমূলক বা অশালীন বক্তব্য কোনটা, তার কোনো ব্যাখ্যা নেই’ জানা যায়, সামরিক শাসনামলের আইন বাংলায় ও যুগোপযোগী করতে উচ্চ আদালতের রায়ের আলোকে আইনটির খসড়া তৈরি হয়৷ এ প্রসঙ্গে ফেডারেশন অফ এনজিওস ইন বাংলাদেশের (এফএনবি) পরিচালক তাজুল ইসলাম সাংবাদিকদের বলেন, ‘‘বেসরকারি সংস্থাগুলো সরকারের সম্পূরক হিসেবে, কোনো কোনো ক্ষেত্র সরকারের অংশীদার হিসেবে কাজ করে৷ সেখানে সংবিধান ও সাংবিধানিক প্রতিষ্ঠান সম্পর্কে বিদ্বেষমূলক বা অশালীন বক্তব্য দেওয়া বা রাষ্ট্রবিরোধী কর্মকাণ্ড করার প্রশ্নই আসে না৷ তাই এ সম্পর্কে নতুন করে মন্তব্য করারও কিছু নেই৷'' গতকাল সংসদে পাস হওয়া এই বিলে আরও বলা হয়, সন্ত্রাসবিরোধী আইনের অধীনে নিষিদ্ধঘোষিত বা তালিকাভুক্ত ব্যক্তি বা প্রতিষ্ঠান বৈদেশিক অনুদান গ্রহণ করতে পারবে না৷ বিদেশ থেকে পাওয়া অনুদান যে কোনো তফসিলি ব্যাংকের মাধ্যমে গ্রহণ করতে হবে৷ কোনো প্রতিষ্ঠান নারী, শিশু, মাদক ও অস্ত্র পাচারের সঙ্গে সংশ্লিষ্ট থাকলে, তা অপরাধ হিসেবে গণ্য হবে৷ এক্ষেত্রে এনজিও-টির নিবন্ধনও বাতিল করা হতে পারে৷ এনজিও-তে বিদেশি উপদেষ্টা নিয়োগের ক্ষেত্রেও স্বরাষ্ট্র মন্ত্রণালয়ের নিরাপত্তা ছাড় নিতে হবে৷ এছাড়া বিদেশি অনুদান একটি নির্দিষ্ট ব্যাংক হিসাবে (মাদার অ্যাকাউন্ট) থাকতে হবে৷ ব্যয়ের হিসাব অডিট করার পর এনজিও-বিষয়ক ব্যুরোর মহাপরিচালকের কাছে দিতে হবে৷ এনজিও-বিষয়ক ব্যুরো এ সব বেসরকারি উন্নয়ন সংস্থার কার্যক্রম পরিদর্শন, পর্যবেক্ষণ ও মূল্যায়ন করবে৷ বন্ধুরা, এ বিলটি কি আপনি সমর্থন করেন? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "এনজিও", "নিবন্ধন", "মতিয়া চৌধুরী", "ইফতেখারুজ্জামান", "বদিউল আলম মজুমদার", "বিল" ],
  "automaticKeyPhrases" : [ "" ]
}