{
  "docID" : 19737,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবার-ই-মেলের-ওপর-নজর-রাখছে-ইয়াহু/a-35959594",
  "title" : "সবার ই-মেলের ওপর নজর রাখছে ইয়াহু",
  "date" : "05.10.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিডিয়া রিপোর্ট অনুযায়ী ইয়াহু মার্কিন গোয়েন্দা বিভাগের হয়ে লক্ষ-কোটি ইমেল স্ক্যান করেছে৷ ঘটনাটি ২০১৫ সালে ঘটেছে বলে সংবাদ সংস্থা রয়টার্স জানিয়েছে৷ দৃশ্যত মার্কিন গোয়েন্দা কর্মকর্তারা যে সব শব্দসমষ্টি, সংখ্যা ও অক্ষরের ফিরিস্তি দিয়েছিলেন, ইয়াহু তার গ্রাহকদের ই-মেলে তার খোঁজ করার জন্য একটি প্রোগ্রাম সৃষ্টি করে৷ ইয়াহুর তিনজন সাবেক কর্মচারী ও এক অজ্ঞাত ব্যক্তি রয়টার্সকে বলেন যে, এভাবে কোটি কোটি ই-মেল অ্যাকাউন্টে আড়ি পাতা হয়ে থাকতে পারে৷ খবরটা ছড়িয়ে পড়তে বেশি সময় লাগেনি৷ ইয়াহু মঙ্গলবার প্রকাশিত হওয়া খবরটির সত্যতা অস্বীকার করেনি৷ কোম্পানির বিবৃতিতে শুধু বলা হয়েছে, ইয়াহু ‘‘মার্কিন যুক্তরাষ্ট্রের আইন মেনে চলে''৷ রয়টার্সের সূত্ররা বলেছেন যে, ইয়াহুর সিইও মারিসা মায়ার ও কোম্পানির কৌঁসুলি রন বেল যে কোম্পানির সিকিউরিটি টিমকে এই প্রক্রিয়ায় সংশ্লিষ্ট করেননি, সে ব্যাপারে কিছু কিছু কর্মচারী প্রতিবাদ জানিয়েছিলেন৷ বরং ইয়াহু তার ই-মেল ইঞ্জিনিয়ারদের একটি প্রোগ্রাম লিখতে বলে, যা মার্কিন গোয়েন্দা সংস্থার নির্দিষ্ট অক্ষর সমষ্টি সম্বলিত ই-মেলগুলিকে রিমোট রিট্রিভ্যালের জন্য আলাদা করে রাখবে৷ ইয়াহুর সিকিউরিটি টিম ২০১৫ সালের মে মাসে প্রোগ্রামটি আবিষ্কার করে৷ কর্মচারীরা গোড়ায় ভেবেছিলেন যে, হ্যাকাররা হ্যাক করেছে৷ ই-মেলে নজর রাখা নিয়ে নাকি সিইও মায়ার ও সিকিউরিটি প্রধান অ্যালেক্স স্ট্যামোসের মধ্যে মনোমালিন্যও হয়৷ স্ট্যামোস নাকি বলেছিলেন যে, হ্যাকাররা ই-মেলগুলির সুযোগ গ্রহণ করতে পারে৷ স্ট্যামোস ইয়াহু ছেড়ে ফেসবুকে যোগ দেন ২০১৫ সালের জুন মাসে৷ মার্কিন গোয়েন্দা সংস্থা এফবিআই এখনই কোনো মন্তব্য করতে অস্বীকার করেছে৷ এনএসএ অনুরূপভাবে নীরব৷ মার্কিন ফরেন ইন্টেলিজেন্স সার্ভেইল্যান্স অ্যাক্ট বা ফিসায় ২০০৮ সালে যে সংশোধন সংযোজিত হয়, তা অনুযায়ী সরকারি গোয়েন্দা সংস্থাগুলি মার্কিন টেলিফোন ও সেবাদাতাদের বিশেষ বিশেষ ক্ষেত্রে তাদের গ্রাহকদের তথ্য সরবরাহ করতে বলতে পারে৷ ২০১৩ সালে হুইসেলব্লোয়ার অ্যাডওয়ার্ড জয়ী স্নোডেন এই মার্কিন ‘সার্ভেইল্যান্স' বা আড়ি পাতা সম্পর্কে নানা তথ্য ফাঁস করার পর মার্কিন কর্তৃপক্ষ তাদের কিছু কিছু নজরদারি প্রোগ্রাম কমিয়ে আনতে বাধ্য হয়৷ তবে টেক কোম্পানিরা যেমন এনক্রিপশন বাড়াচ্ছে, সেই অনুপাতে সরকারি তরফে তথ্য প্রদানের নির্দেশ বাড়তে পারে বলে পর্যবেক্ষকদের আশঙ্কা৷ ইয়াহুর আড়ি পাতার খবর ফাঁস হওয়ার পর স্নোডেনের টুইটটি অনুধাবনযোগ্য৷ বারাক ওবামা বার্লিনে সাংবাদিকদের বলেন যে, এনএসএ সাধারণ মানুষের ই-মেল ঘেঁটে দেখছে না - এই ছিল ব্রিটিশ ‘দ্য গার্ডিয়ান' পত্রিকার খবর৷ মঙ্গলবারের তারিখে স্নোডেনের টুইট: ‘কেউ কি প্রেসিডেন্টকে আজকের খবরটা পড়ে দেখতে বলেতে পারেন?' এসি/এসিবি (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "ই-মেল", "গোয়েন্দা", "টুইট", "স্নোডেন", "ইয়াহু" ],
  "automaticKeyPhrases" : [ "" ]
}