{
  "docID" : 19744,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদেশি-দূতাবাস-চায়-বিশেষ-নিরাপত্তা-দেয়া-হবে-আনসার/a-19518696",
  "title" : "বিদেশি দূতাবাস চায় বিশেষ নিরাপত্তা, দেয়া হবে আনসার!",
  "date" : "01.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "গুলশান হামলার পর থেকে বিদেশিরা নিরাপত্তা নিয়ে উদ্বিগ্ন৷ দূতাবাসগুলো উদ্বেগের কথা সরকারকে জানিয়েছে, দূতাবাসগুলোর জন্য সশস্ত্র বেসরকারি বাহিনীর প্রস্তাবও দিয়েছে৷ কিন্তু বাংলাদেশ আপাতত শুধু ভাড়ায় আনসার দিতে প্রস্তুত৷ অবশ্য দূতাবাস চাইলে নিরাপত্তার জন্য এপিসি, অর্থাৎ আর্মাড পার্সোনেল ক্যারিয়ার আনতে পারবে বলেও সরকারের পক্ষ থেকে জানানো হয়েছে৷ জানা গেছে, সশস্ত্র বেসরকারি বাহিনীর পরিবর্তে সরকার বিদেশি দূতাবাসগুলোকে নিরাপত্তার জন্য বাংলাদেশের সশস্ত্র আনসার ভাড়ার প্রস্তাব দিয়েছে৷ আর বিদেশি দূতাবাসগুলোকে এজন্য আনসার প্রতি দিতে হবে ২৫০ ডলার করে, যা বাংলাদেশি মূদ্রামানে ২০ হাজার টাকা৷ গত রবিবার জাতীয় টাস্কফোর্সের চতুর্থ বৈঠকে এ সিদ্ধান্ত হয় এবং মঙ্গলবার দূতাবাসগুলিকে এই সিদ্ধান্ত জানিয়ে দেয়া হয়েছে৷ পররাষ্ট্র মন্ত্রণালয় সূত্র জানায়, প্রতিটি বিদেশি মিশনের জন্য সরকারের পক্ষ থেকে নিরাপত্তা দেয়া হয়ে থাকে ৷ কোনো দূতাবাস যদি বাড়তি নিরাপত্তার প্রয়োজন মনে করে তাহলে তারা সশস্ত্র আনসার ভাড়া করতে পারবে৷ পররাষ্ট্র মন্ত্রণালয়ের দায়িত্বশীল এক কর্মকর্তা সংবাদ মাধ্যমকে বলেছেন, ‘‘বাংলাদেশের আইন অনুযায়ী বেসরকারি সশস্ত্র বাহিনীর কোনো সুযোগ নাই এবং এটি দিতে হলে আইন সংশোধন করতে হবে৷ এজন্য আনসার বাহিনীর সদস্যদের অর্থের বিনিময়ে এ কাজে ব্যবহার করার প্রস্তাব করা হয়েছে৷'' তিনি আরো বলেন, ‘‘যেসব আনসার সদস্য এ কাজে নিয়োজিত হবে তাদের আমরা প্রশিক্ষণ দেবো৷ তাদের আচার-ব্যবহার ও ভাষা শিক্ষা দেয়া হবে৷'' তবে কোনো দূতাবাস যদি এপিসি (আর্মাড পার্সোনেল ক্যারিয়ার) দূতাবাসের নিরাপত্তার জন্য আনতে চায় তবে সরকার সেটি অনুমতি দেবে বলে জানিয়েছেন পররাষ্ট্রমন্ত্রনালয় সূত্র৷ সাধারনভাবে এক মিশন, একটি এপিসি এ নিয়ম করা হলেও কোনো মিশন বেশি আনতে চাইলে বাংলাদেশ সরকার এ ব্যাপারে আপত্তি করবেনা৷ গত বছর ইটালিয়ান নাগরিক তাভেল্লা ও জাপানি নাগরিক হোসিও কুনি নিহত হবার পরে বিদেশিদের নিরাপত্তার বিষয়টি প্রথম আলোচনায় আসে৷ এরপর গত জুলাইয়ে গুলশান হামলার পর বিদেশি মিশনগুলিতে নিরাপত্তা জোরদার করার জন্য পররাষ্ট্রমন্ত্রীর নেতৃত্বে জাতীয় টাস্কফোর্স গঠন করা হয়৷ যুক্তরাষ্ট্রসহ বিদেশি কুটনীতিক ও দূতাবাস তাদের নিরাপত্তার জন্য বেসরকারি সশস্ত্র বাহিনী নিয়োগের প্রস্তাব করে৷ কয়েকটি দূতাবাস তাদের নিরাপত্তার জন্য বাড়তি বরাদ্দেরও অনুরোধ জানিয়ে তাদের নিজ নিজ সরকারের কাছে৷ জাপনের পররাষ্ট্র মন্ত্রনালয় তাদের সরকারের কাছে বাজেট বরাদ্দ ৮.৩ ভাগ বড়ানোর প্রস্তাব দিয়েছে, যার পরিমান ৬.৯৬ বিলিয়ন ইউএস ডলার৷ এই অর্থ বাংলাদেশসহ বিশ্বের বিভিন্ন দেশে জাপানি নাগরিক ও মিশনের নিরাপত্তায় ব্যয় হবে৷ অডিও শুনুন 00:44 ‘‘আবেদন করলে নিয়ম মেনে আনসার দেয়া হবে’’ এ নিয়ে ঢাকা মেট্রোপলিটন পুলিশের ডেপুটি পুলিশ কমিশনার (মিডিয়া) মাসুদুর রহমান ডয়চে ভেলেকে বলেন, ‘‘গুলশান হামলার পর দেশের প্রচলিত আইনের অধীনে বিদেশি মিশন ও নাগরিকদের নিরাপত্তা জোরদার করা হয়েছে৷ কূটনৈতিক পল্লিতে দৃশ্যমান এবং অদৃশ্যমান নিরাপত্তা বাড়ানো হয়েছে৷ এরপরও কেউ চাইলে আনসার নিতে পারেন৷ সেজন্য আবেদন করলে নিয়ম মেনে আনসার দেয়া হবে৷'' প্রসঙ্গত কুটনৈতিক এলাকার নিরাপত্তার জন্য ঢাকা উত্তর সিটি করপোরেশনের উদ্যোগে আলাদা পরিবহন ব্যবস্থাও চালু করা হয়েছে৷",
  "manualKeyPhrases" : [ "এপিসি", "দূতাবাস", "নিরাপত্তা", "আনসার", "টাস্কফোর্স" ],
  "automaticKeyPhrases" : [ "" ]
}