{
  "docID" : 19768,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-অশনি-সংকেত-উদ্বিগ্ন-বিশ্ব/a-19526453",
  "title" : "জার্মানিতে অশনি সংকেত, উদ্বিগ্ন বিশ্ব",
  "date" : "05.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মানির সবচেয়ে জনবিরল রাজ্য৷ অথচ সেই রাজ্যের সরকার নির্বাচন আন্তর্জাতিক শিরোনাম হয়ে দাঁড়িয়েছে৷ প্রশ্ন উঠছে, ইউরোপের অন্য অনেক দেশের মতো জার্মানির মানুষও কি চরম দক্ষিণপন্থি শিবিরের দিকে ঝুঁকে পড়ছে? জার্মানির উত্তর-পূর্বের রাজ্য মেকলেনবুর্গ ফোয়রপমার্ন৷ যে দুই বড় দলের মহাজোট সরকার জার্মানি শাসন করছে, সেই সামাজিক গণতন্ত্রী ও খ্রীষ্টান গণতন্ত্রীরাই সেই রাজ্যে ক্ষমতার শীর্ষে ছিল৷ মুখ্যমন্ত্রী অত্যন্ত জনপ্রিয়৷ গত কয়েক বছরে অর্থনীতি, কর্মসংস্থান ইত্যাদির যথেষ্ট উন্নতি হয়েছে৷ মানুষ তাতে বেশ সন্তুষ্ট৷ অথচ রবিবার রাজ্য সরকার বাছাইয়ের সময় ভোটারদের একটা বড় অংশ তাঁদের ক্ষোভ উগরে দিলেন৷ সেই ক্ষোভের বলি হলো সরকার-বিরোধী মিলিয়ে প্রায় সব রাজনৈতিক দল৷ তারা সবাই উল্লেখযোগ্য মাত্রায় সমর্থন হারিয়েছে৷ ক্ষমতাসীন জোটের প্রধান শরিক এসপিডি সবচেয়ে বেশি ভোট পেলেও অন্য শরিক সিডিইউ দল তৃতীয় বৃহত্তম শক্তি হিসেবে দুর্বল হয়ে পড়েছে৷ বিরোধী শিবিরও ছারখার৷ উদারপন্থি ও সবুজ দল সংসদে প্রবেশ করতে পারেনি৷ চরম দক্ষিণপন্থি এনপিডি দলও পারেনি৷ এমনকি বামপন্থি দলও বিপুল সমর্থন হারিয়েছে৷ এমন ঘটনা গণতান্ত্রিক নির্বাচনে ঘটতেই পারে৷ কিন্তু মূল স্রোতের সব দলের ভরাডুবি ঘটিয়ে যে দল দ্বিতীয় বৃহত্তম শক্তি হিসেবে উঠে এসেছে, তার নাম এএফডি – অর্থাৎ ‘জার্মানির জন্য বিকল্প'৷ রাজনৈতিক নেতৃত্বের প্রতি মানুষের প্রতিবাদের ফায়দা তুলতে সক্ষম হয়েছে নতুন এই দলটি৷ কাগজে-কলমে চরম দক্ষিণপন্থি না হলেও কথাবার্তা ও কাজেকর্মে তারা বিদেশি ও ইসলাম বিদ্বেষের নানা দৃষ্টান্ত দেখিয়ে আসছে৷ এই ক্ষোভের লক্ষ্য বার্লিন৷ আরও স্পষ্টভাবে বলতে গেলে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের শরণার্থী নীতি৷ নির্বাচনের দিনটিও কম প্রতীকী ছিল না৷ ঠিক এক বছর আগে ম্যার্কেল শরণার্থীদের জন্য উদার নীতি ঘোষণা করেছিলেন৷ বলেছিলেন, ‘ভিয়ার শাফেন ডাস৷' অর্থাৎ আমরা অবশ্যই সামলাতে পারবো৷ প্রথম ধাক্কায় বিশাল সংখ্যক শরণার্থী জার্মানিতে প্রবেশ করলেও নানা পদক্ষেপ ও কড়া আইনের মাধ্যমে জার্মানির দ্বার পেরোনো আর সহজ নয়৷ তা সত্ত্বেও জনমানসে ম্যার্কেলের উদার নীতি আতঙ্কের কারণ রয়ে গেছে৷ এতটাই যে অতি নগণ্য সংখ্যক শরণার্থী এবং গোটা দেশে সবচেয়ে কম অনুপাতে বিদেশি বা বিদেশি বংশোদ্ভূত মানুষ থাকা সত্ত্বেও মেকলেনবুর্গ ফোয়রপমার্ন-এর ভোটাররা বোরখার উপর নিষেধাজ্ঞার মতো বিষয় নিয়ে উত্তেজিত হয়ে পড়েছিলেন৷ অথচ সেই রাজ্যে কাউকে বোরখা পরতে দেখা যায়নি৷ তাহলে কি রবিবার এএফডি-র সাফল্য বিচ্ছিন্ন ঘটনা? তেমনটা বলা যাচ্ছে না৷ কারণ, এই নিয়ে পর পর ৯টি রাজ্যে ভালো ফল করে বিরোধী দল হিসেবে আত্মপ্রকাশ করেছে এএফডি, অর্থাৎ ‘জার্মানির জন্য বিকল্প' দল৷ তা ছাড়া শুধু প্রান্তিক দক্ষিণপন্থি মানুষ নয় – মূল স্রোতের সব দলের ভোটার টানতে সক্ষম হচ্ছে এই দলটি৷ এমনকি দলের শীর্ষ নেতাদের মধ্যে ক্রমাগত কোন্দলের ফলে সংগঠনে অরাজকতা সত্ত্বেও সমর্থন হারাচ্ছে না তারা৷ জার্মানিতে সংসদ নির্বাচনের মাত্র এক বছর বাকি৷ জনমত সমীক্ষায় চ্যান্সেলর ম্যার্কেল সমর্থন হারাচ্ছেন৷ অন্য অনেক ক্ষেত্রে সরকারের সাফল্য ঢেকে দিচ্ছে শরণার্থী ও বিদেশি বিষয়ক নীতি৷ নিজের দলের একাংশ এবং বাভেরিয়ায় তাঁর সহযোগী সিএসইউ দলও তাঁর শরণার্থী নীতির সমালোচনা করে চলেছে৷ ঘরে-বাইরে এই বিপুল ক্ষোভের ধাক্কা সামলানো আঙ্গেলা ম্যার্কেলের রাজনৈতিক জীবনের সবচেয়ে বড় চ্যালেঞ্জ বলে পর্যবেক্ষকেরা মনে করছেন৷ এসবি/এসিবি (ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "নির্বাচন", "ম্যার্কেল", "এএফডি", "জার্মানি", "দক্ষিণপন্থি" ],
  "automaticKeyPhrases" : [ "" ]
}