{
  "docID" : 19770,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুধু-মুসলমান-বলেই-শরণার্থীদের-না-নেয়া-ঠিক-নয়-ম্যার্কেল/a-19510388",
  "title" : "শুধু মুসলমান বলেই শরণার্থীদের না নেয়া ঠিক নয়: ম্যার্কেল",
  "date" : "29.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অভিবাসন নীতি নিয়ে আবারও প্রশ্নের মুখোমুখি আঙ্গেলা ম্যার্কেল৷ এবং আবারও তাঁর কণ্ঠে সেই প্রত্যয়৷ জার্মান টেলিভিশন চ্যানেল এআরডি-কে ম্যার্কেল আবারও বলেছেন, ‘‘অনেক কিছু অর্জন করেছি আমরা, তবে এখনো অনেক কিছু করার বাকি৷'' শরণার্থী সংকট নিরসনে ম্যার্কেল যেসব পদক্ষেপ নিয়েছেন সেসবের অধিকাংশই ‘বুমেরাং' হয়ে জার্মানিসহ ইউরোপীয় ইউনিয়নের দেশগুলোকে আঘাত করেছে – এমন জনমত দিন দিন জোরালো হচ্ছে৷ ইউরোপ এবং ইউরোপের বাইরে বিভিন্ন দেশে তথাকথিত ইসলামি জঙ্গিদের হামলার কারণেই মূলত জনমনে দেখা দিয়েছে সংশয়, বেড়ে চলেছে আতঙ্ক৷ এমনই এক পরিস্থিতিতে আবার জার্মান টেলিভিশন চ্যানেল এআরডি-র মুখোমুখি হয়েছিলেন চ্যান্সেল আঙ্গেলা ম্যার্কেল৷ সাম্প্রতিক সময়ের সাক্ষাৎকারগুলোর মতো এআরডির উপস্থাপকের প্রশ্নের মুখেও একই রকমের অবিচল মনোভাব দেখিয়েছেন তিনবার জার্মানির চ্যান্সেলর হওয়া ম্যার্কেল৷ সরকারের অভিবাসন নীতির সমর্থনে তাঁর একটাই কথা, ‘‘আমি গত বছরই বলেছিলাম, শরণার্থী সংকট মোকাবিলা করা খুব কঠিন হবে৷ সেই থেকে আমরা অনেক কিছু অর্জন করেছি, তবে আমাদের অনেক কিছুই এখনো করার বাকি৷'' তবে তিনি মনে করেন, সংকট নিরসনে ইউরোপীয় ইউনিয়নভুক্ত সব দেশের সমানুপাতিক উদ্যোগ থাকা দরকার, কিন্তু দুর্ভাগ্যজনকভাবে সব দেশ এখনো উদ্যোগী নয়৷ সাক্ষাৎকার অনুষ্ঠানে ইউরোপীয় ইউনিয়নের যেসব সদস্য দেশ এখনো শরণার্থী গ্রহণে অস্বীকৃতি জানিয়ে চলেছে, তাদের সমালোচনা করে ম্যার্কেল বলেছেন, প্রত্যেক সদস্য দেশকেই দায়িত্ব নিতে হবে৷ কোনো দেশ শরণার্থীরা মুসলমান বলেই তাদের প্রত্যাখ্যান করবে, তা হতে পারে না৷ এছাড়া গত এক বছরে শরণার্থী সংকট নিরসনের জন্য নেয়া বেশ কিছু পদক্ষেপের উল্লেখ করে জার্মান চ্যান্সেলর বলেছেন, জার্মানিতে আগত শরণার্থীদের নিশ্চয়ই জার্মান সমাজের অংশ হওয়ার জন্য ভাষা শিখতে হবে৷ তিনি জানান, যারা জার্মানিতে থাকার উপযুক্ত নন, তাদের বিরুদ্ধে আইন অনেক কঠোর করা হয়েছে এবং সেসব আইন প্রয়োগও করা হচ্ছে৷ আরেক প্রশ্নের জবাবে ম্যার্কেল বলেন, তিনি জার্মানিতে বসবাসরত ‘তুর্কিদেরও চ্যান্সেলর'৷ কিন্তু তুরস্কে এর্দোয়ানের বিরুদ্ধে ব্যর্থ ‘কু' বা সামরিক অভ্যুত্থানের সময় যে তুর্কিরা জার্মানির বিভিন্ন শহরে বিক্ষোভ শুরু করেছিল – সেই প্রসঙ্গে তাঁর মন্তব্য, ‘‘তুরস্কের বিরোধ জার্মানিতে নিয়ে না আসাই ভালো৷'' সাক্ষাৎকারে ম্যার্কেল চতুর্থবারের মতো জার্মানির চ্যান্সেলর পদের প্রার্থী হবেন কিনা তা-ও জানতে চাওয়া হয়েছিল৷ ম্যার্কেল অবশ্য এই প্রশ্নের সরাসরি কোনো উত্তর দেননি৷ সাম্প্রতিক এক জরিপে দেখা গেছে, জার্মানিতে ম্যার্কেলের জনপ্রিয়তা অনেক কমেছে৷ জরিপে অংশ নেয়া শতকরা ৫০ ভাগ জার্মানই বলেছেন, ম্যার্কেল আবার চ্যান্সেলর প্রার্থী হন, তা তাঁরা চান না৷ এদিকে আরেক বড় দুশ্চিন্ত হয়ে উঠছে জার্মানিতে আসা শরণার্থী শিশুদের খুব বড় একটি অংশের উধাও হয়ে যাওয়া৷ জার্মানির কেন্দ্রীয় পুলিশ বলছে, গত এক বছরে শরণার্থী শিশুদের নিখোঁজ হওয়ার হার দিগুণ বেড়েছে৷ তাদের মতে, গত ১ জুলাইয়ে নিখোঁজ শরণার্থী শিশুর সংখ্যা ৮ হাজার ৯৯১-তে ঠেকেছে৷ এসিবি/ডিজি (এএফপি, রয়টার্স, ডিপিএ, ইপিডি, কেএনএ) জার্মানির শরণার্থী নীতি নিয়ে আপনার মতামত জানতে আগ্রহী আমরা৷ তাই লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ম্যার্কেল", "এআরডি", "সংকট", "শরণার্থী", "মুসলমান" ],
  "automaticKeyPhrases" : [ "" ]
}