{
  "docID" : 19771,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানরা-ম্যার্কেলের-উদ্বাস্তু-নীতির-ব্যাপারে-দ্বিধাবিভক্ত/a-19497171",
  "title" : "জার্মানরা ম্যার্কেলের উদ্বাস্তু নীতির ব্যাপারে দ্বিধাবিভক্ত",
  "date" : "27.08.2016",
  "writter" : "সাবিনে কিনকার্ৎস/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক বছর আগে জার্মান চ্যান্সেলর বলেছিলেন, ‘‘আমরা পারব'', মানে উদ্বাস্তুদের দায়িত্ব নিতে পারব৷ ম্যার্কেল কি ঠিক বলেছিলেন? জার্মানি কি দশ লাখের বেশি উদ্বাস্তু নিয়ে ভুল করেছে? এ বিষয়ে জার্মানরা কী ভাবেন? এ সব প্রশ্নের খুঁজে বার করার জন্য ডয়চে ভেলে একটি জরিপ করতে দিয়েছিল৷ গতবছর থেকে সিরিয়া, আফগানিস্তান, ইরাক থেকে যে উদ্বাস্তুর স্রোত তথাকথিত ‘‘বলকান রুট'' ধরে উত্তরমুখি এসেছে, তার ছবি আজও কেউ ভোলেনি৷ ২০১৫ সালের গ্রীষ্মের সূচনায় লক্ষ লক্ষ উদ্বাস্তু জার্মানিতে এসে পৌঁছান৷ ৩১শে আগস্ট চ্যান্সেলর আঙ্গেলা ম্যার্কেলকে বার্লিনে বলতে শোনা যায়, ‘‘আমরা পারব৷'' এই বাক্যটিই তাঁর উন্মুক্ত দুয়ার অভিবাসন নীতির মূলমন্ত্র হয়ে দাঁড়িয়েছে৷ সেই নীতি কি জার্মানিকে বদলে দিয়েছে? দিয়ে থাকলে, কীভাবে? ডয়চে ভেলে ইনফ্রাটেস্ট ডিমাপ জনমত সমীক্ষা প্রতিষ্ঠানকে দায়িত্ব দেয়, জনসাধারণের মধ্যে জরিপ করে এই সব প্রশ্নের উত্তর খুঁজতে৷ জরিপে জন্য গত ১৫ই আগস্ট থেকে ১৭ই আগস্ট মোট এক হাজার নথিভুক্ত জার্মান ভোটারের মতামত জানতে চাওয়া হয়৷ অংশগ্রহণকারীদের ম্যার্কেলের উদ্বাস্তু নীতির সম্ভাব্য ফলশ্রুতি সম্পর্কে চারটি বক্তব্য দিয়ে জানতে চাওয়া হয়েছিল, তাঁরা সেই বক্তব্যের সঙ্গে একমত কিনা৷ শিক্ষা ও সামাজিক বিষয়াবলী উদ্বাস্তু, বা সরকারি পরিভাষায় অভিবাসীদের সাহায্য করতে জার্মানির খরচ ধরা হয়েছে বছরে ১,৫০০ কোটি ইউরো বা ১,৭০০ কোটি ডলার৷ এর মধ্যে রয়েছে খাওয়া-থাকার ও জার্মান ভাষা শিক্ষার খরচ৷ এছাড়া উদ্বাস্তু শিশুদের ডে-কেয়ার ও স্কুলে পড়ার খরচ আছে৷ এর ফলে কি জার্মান শিক্ষা ও সামাজিক ভাতা ব্যবস্থার উপর বড় বেশি চাপ পড়বে? বিশেষ করে এএফডি বা ‘‘জার্মানির জন্য বিকল্প'' রাজনৈতিক দলের সমর্থকদের মধ্যে এই আশঙ্কা বিরাজ করছে, বলে জরিপে দেখা গেছে৷ জরিপে যে সব এএফডি সমর্থক অংশ নিয়েছেন, তাদের মধ্যে শতকরা চুরাশি ভাগ বিশ্বাস করেন যে, অভিবাসীদের ভার সামলাতে জার্মান শিক্ষা ও সামাজিক ভাতা ব্যবস্থাকে চাপে পড়তে হবে৷ অর্থনৈতিক ফলশ্রতি যে অভিবাসীর জার্মান ভাষার দখল আছে, যে শিক্ষিত ও সবল শরীরের অধিকারী, তার পক্ষে জার্মানিতে কাজ বা চাকরি পাওয়া শক্ত না হওয়ার কথা৷ জার্মানিতে মানুষজন ক্রমেই বেশি দিন বাঁচছেন, সেই তুলনায় জন্মহার পর্যাপ্ত নয়, কাজেই জনসাধারণের গড় বয়স বেড়ে চলেছে৷ কোম্পানিগুলিও তা মালুম পাচ্ছে: জার্মানিতে প্রতি ১০০ বেকার প্রতি ২০০ চাকুরি খালি আছে, কিন্তু প্রশিক্ষণপ্রাপ্ত শ্রমিক-কর্মচারীদের জন্য৷ অভিবাসী ও উদ্বাস্তুরা কি সেই ফাঁক ভরাতে পারবেন? উত্তরটা খুব সহজ নয়৷ জার্মানিতে মেকানিক্যাল ইঞ্জিনিয়ারিং, গাড়ি শিল্প ও ইলেকট্রিক্যাল ইঞ্জিনিয়ারিং মিলিয়ে দেশের অর্থনৈতিক উৎপাদনের মোট ২০ শতাংশ সরবরাহ করে থাকে৷ উদ্বাস্তু-অধিবাসীরা যে সব দেশ থেকে আসে, সেখানে এই সব শিল্পের বিশেষ চল নেই৷ সেই কারণে তাদের অধিকাংশের প্রয়োজনীয় প্রশিক্ষণ বা যোগ্যতাও নেই৷ তা সত্ত্বেও জরিপে অংশগ্রহণকারী জার্মানদের অর্ধেকের কিছু বেশি বিশ্বাস করেন যে, অভিবাসী শ্রমিকরা জার্মান অর্থনীতিকে আরো জোরদার করবে৷ এখানেও, এএফডি সমর্থকদের ৯১ শতাংশ মনে করেন না যে, অভিবাসীদের আগমনের ফলে জার্মান শ্রম বাজারের কোনো সুবিধা হবে৷ অপরদিকে রাজনৈতিক দল ও মতাদর্শ নির্বিশেষে তরুণ ও শিক্ষিত জার্মানদের ধারণা যে, উদ্বাস্তুরা জার্মান অর্থনীতিকে আরো জোরদার করবে৷ যাদের বয়স পঞ্চাশোর্ধে এবং যারা স্কুলের গণ্ডি পার হয়ে কখনো কলেজ-ইউনির্ভার্সিটির মুখ দেখেননি, তারা এর ঠিক উল্টো মনোভাবই পোষণ করে থাকেন৷ জার্মানি কি আর ততটা জার্মান থাকবে না? উদ্বাস্তুদের আগমনের প্রভাব সমাজের উপরেও পড়বে৷ ইতিমধ্যেই জার্মানিতে বহু বিদেশি বংশোদ্ভূতের বাস, ভবিষ্যতে তা আরো বাড়বে৷ এ-বিষয়ে জার্মানদের কি মনোভাব? এক্ষেত্রেও তরুণ এবং উচ্চশিক্ষিত জার্মানরা তথাকথিত ‘‘মাল্টিকালচারাল'' বা নানাবিধ সংস্কৃতির সমন্বয়ে গড়ে ওঠা সমাজের সপক্ষে – উত্তরদাতাদের রাজনৈতিক বা দলগত আনুগত্যের ভূমিকা এখানে গৌণ৷ এদের কাছে ম্যার্কেলের উদ্বাস্তু নীতি ও জার্মানিতে সন্ত্রাসী আক্রমণ বাড়ার মধ্যে কোনো সম্পর্ক নেই৷ অপরদিকে জরিপের বয়ষ্ক ও অল্পশিক্ষাসম্পন্ন উত্তরদাতাদের মতে, উদ্বাস্তুদের আগমনের ফলে আগামীতে জার্মানিতে সন্ত্রাসী আক্রমণের সংখ্যা বাড়বে৷ সামনে আরো বেশি ইসলামি সন্ত্রাস? সন্ত্রাসবাদ সম্পর্কে যাবতীয় প্রশ্নে উত্তরদাতা কোন রাজনৈতিক দলের সমর্থক, তা দৃশ্যত একটা বড় ভূমিকা পালন করে৷ এএফডি সমর্থক ৯৩ শতাংশ উত্তরদাতা মনে করেন যে, ভবিষ্যতে জার্মানিতে সন্ত্রাসী আক্রণের সংখ্যা বাড়বে৷ সব মিলে দেখা যাচ্ছে, সর্বক্ষেত্রেই এএফডি সমর্থকদের যোগ্য প্রতিদ্বন্দ্বী দৃশ্যত সবুজ দলের সমর্থকরা৷ চরম দক্ষিণপন্থি এএফডি-র সমর্থকরা প্রায় বিনা ব্যতিক্রমে মনে করেন যে, জার্মানির উপর সরকারের উদ্বাস্তু নীতির নেতিবাচক প্রভাব পড়বে; অপরদিকে সবুজ দলের তিন-চতুর্থাংশ সমর্থকদের ধারণা যে, জার্মানি এই চ্যালেঞ্জের মোকাবিলা করে উদ্বাস্তু বা শরণার্থীদের আগমন থেকে লাভবান হতে পারবে৷ বন্ধু, আপনি কি ম্যার্কেলের শরণার্থী নীতিকে সমর্থন করেন? লিখুন নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "অভিবাসী", "ম্যার্কেল", "ইনফ্রাটেস্ট", "জরিপ", "এএফডি", "বলকান রুট", "উদ্বাস্তু", "জার্মানি", "ডয়চে ভেলে" ],
  "automaticKeyPhrases" : [ "" ]
}