{
  "docID" : 19813,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রবাসী-জঙ্গিদের-তথ্য-চায়-বাংলাদেশ/a-19516389",
  "title" : "প্রবাসী জঙ্গিদের তথ্য চায় বাংলাদেশ",
  "date" : "31.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "গুলশান হামলার পর স্পষ্ট হয় যে, প্রবাসী বাংলাদেশিদের একটা অংশ জঙ্গি তৎপরতার সঙ্গে জড়িত৷ দেশে জঙ্গি কার্যক্রমের ব্যাকগ্রাউন্ড না থাকলেও, বিদেশে গিয়ে জঙ্গি তৎপরতায় জড়িয়ে পড়ছে তারা৷ তাই এদের তথ্য সংগ্রেহে তৎপর পুলিশ৷ গুলশান হামলার পর ঢাকার কল্যাণপুর এবং নারায়ণগঞ্জে জঙ্গিবিরোধী সফল অভিযান পরিচালনা করেছে পুলিশ৷ জঙ্গিবিরোধী অভিযানে নতুন কৌশল এবং মাত্রাও যোগ হয়েছে৷ গুলশান হামলার ‘মাস্টারমাইন্ড' তামিম চৌধুরী বাংলাদেশি বংশোদ্ভূত ক্যানাডিয়ান নাগরিক৷ জঙ্গি হামলার পরিকল্পনা করেই সে বাংলাদেশে আসে৷ সম্প্রতি নারায়ণগঞ্জের অভিযানে নিহত হয় তামিম চৌধুরী৷ এদিকে পেন্টাগন জানাচ্ছে, সিরিয়ার আলেপ্পোতে নিহত আইএস নেতা আবু মোহাম্মদ আল-আদনানি গুলশান হামলাসহ বিশ্বের উল্লেখযোগ্য বেশ কয়েকটি হামলার পরিকল্পনাকারী ছিল৷ আর বাংলাদেশ পুলিশের আইজি এ কে এম শহীদুল ইসলাম শনিবার নারায়ণগঞ্জ অভিযানের পর জানান, ‘‘তামিম চৌধুরী সিরিয়ায় গিয়েছিল এবং সেখানেই সে প্রশিক্ষণ নিয়েছে৷'' সংবাদমাধ্যমের খবর, আরো কিছু প্রবাসী বাংলাদেশি সিরিয়ায় গিয়ে জঙ্গি দলে ভিড়েছে৷ তারা সরাসরি বাংলাদেশ থেকে না হলেও, তৃতীয় কোনো দেশে দিক্ষিত হয়ে সিরিয়ায় গেছে৷ এছাড়া আরো একটি গ্রুপ মালয়েশিয়াসহ বিভিন্ন দেশের বিশ্ববিদ্যালয়ে পড়তে গিয়ে জঙ্গি তৎপরতায় জড়িয়ে পড়ছে৷ বাংলাদেশে কাউন্টার টেররিজম অ্যান্ড ট্রান্সন্যাশনাল ক্রাইম ইউনিটের প্রধান ও ঢাকা মেট্রোপলিটন পুলিশের (ডিএমপি) অতিরিক্ত কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে বলেন, ‘‘বিদেশে গিয়ে জঙ্গি তৎপরতায় জড়িয়ে পড়ার প্রবণতা আমরাও লক্ষ্য করছি৷ বিষয়টি আমারাও নজরে রাখছি৷ এই জঙ্গি তৎপরতায় জড়িয়ে পড়ার প্রধান কারণ বিচ্ছিন্নতা৷ বিদেশে গিয়ে বিচ্ছিন্নতাবোধ থেকে কেউ কেউ জঙ্গিদের দলে ভিড়ছে৷'' প্রবাসী বাংলাদেশি ঠিক কতজন জঙ্গি তৎপরতায় জড়িয়ে পড়েছে, তার সঠিক কোনো হিসেব নেই৷ কারণ বাংলাদেশে বসে পুলিশের পক্ষে সেই হিসাব রাখা কঠিন৷ আন্তর্জাতিক সংবাদমাধ্যমে যখন খবর হয় অথবা বাংলাদেশের কোনো ঘটনায় তারা জড়িত থাকলে – তবেই কেবল তাদের নাম প্রকাশ পায়৷'' মধ্যপ্রাচ্যের কিছু দেশ ছাড়ায় যুক্তরাষ্ট্র, যুক্তরাজ্য, অস্ট্রেলিয়া, ক্যানাডা, ইউরোপের কিছু দেশ, সিঙ্গাপুর, মালয়েশিয়সহ আরো কয়েকটি দেশে অবস্থানরত বাংলাদেশিদের একটি অংশের মধ্যে জঙ্গি তৎপরতায় জড়িত হওয়ার প্রবণতা লক্ষ্য করা যাচ্ছে বলে জানিয়েছে পুলিশ৷ এ কারণে পুলিশ ঐ সব দেশে গিয়ে যারা পাসপোর্ট সারেন্ডার করে তৃতীয় দেশে চলে যাচ্ছে, তাদের ব্যাপারে নজরদারির চেষ্টা করছে৷ তাছাড়া যাদের দ্বৈত নাগরিকত্ব আছে, তাদের তথ্যও সংগ্রহ করার চেষ্টা চলছে৷ অডিও শুনুন 06:48 ‘প্রবাসে সন্দেভাজন কোনো বাংলাদেশি আছে কিনা, তা জানার চেষ্টা করছি আমরা’ মনিরুল ইসলাম জানান, ‘‘এদের ব্যাপারে তথ্য সংগ্রহের জন্য আমরা বেশ কয়েকটি দেশের সঙ্গে সরাসরি যোগাযোগ করেছি৷ বিশেষ করে যুক্তরাষ্ট্র, যুক্তরাজ্য, অস্ট্রেলিয়া, ক্যানাডা ও ইউরোপের কিছু দেশের সঙ্গে তথ্য বিনিময়ের চেষ্টা চলছে৷ আমরা তাদের কাছ থেকে প্রবাসে সন্দেভাজন কোনো বাংলাদেশি আছে কিনা, তা জানার চেষ্টা করছি৷ আবার আমাদের কাছে কোনো তথ্য থাকলে, তা-ও তাদের জানাচ্ছি৷'' সিঙ্গাপুরে জঙ্গি তৎপরতায় জড়িত থাকার অভিযোগে এ পর্যন্ত সেখানে ছ'জন প্রবাসী বাংলাদেশির শাস্তি হয়েছে৷ আটক করা হয়েছে মোট ১৪ জনকে৷ পুলিশ দাবি, এদেরও বাংলাদেশে থাকাকালীন জঙ্গি তৎপরতার কোনো ‘ট্র্যাক রেকর্ড' নেই৷ গুলশান হামলার আরো দুই সন্দেহভাজন মেজর জিয়া এবং মারজান আটক হলে বিদেশে বাংলাদেশি জঙ্গিদের ব্যাপারে তথ্য জানার আশা করছে পুলিশ৷ এদিকে গুলশান হামলা নিয়ে পুলিশ ও র‌্যাব নিখোঁজদের যে তালিকা প্রকাশ করেছে, তাদের মধ্যে অন্তত ৪০ জন জঙ্গি দলে ভিড়েছে বলে বুধবার পুলিশের আইজি জানিয়েছেন৷ পুলিশ জানায়, এদের একটি অংশও বর্তমানে প্রবাসে রয়েছে৷ প্রবাসীরা জঙ্গি তৎপরতার সঙ্গে জড়িয়ে পড়ছে কেন? আপনার মতামত জানান, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "শহীদুল ইসলাম", "মনিরুল ইসলাম", "পেন্টাগন", "বাংলাদেশ", "তামিম চৌধুরী" ],
  "automaticKeyPhrases" : [ "" ]
}