{
  "docID" : 19884,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-সার্জিক্যাল-স্ট্রাইকের-সত্য-মিথ্যা-নিয়ে-রাজনীতি/a-35963091",
  "title" : "ভারতের সার্জিক্যাল স্ট্রাইকের সত্য-মিথ্যা নিয়ে রাজনীতি",
  "date" : "05.10.2016",
  "writter" : "অনিল চট্টোপাধ্যায় (নতুনদিল্লি)",
  "categories" : [ "ভারত-পাকিস্তান" ],
  "article" : "ভারতীয় সেনা বাহিনীর সার্জিক্যাল স্ট্রাইককে মনগড়া বলে পাকিস্তানের অপপ্রচার বন্ধ করতে উপযুক্ত প্রমাণ সামনে আনার দাবি জানিয়েছে বিরোধী পক্ষ৷ তাঁরা জানতে চায়, সার্জিক্যাল স্ট্রাইকের প্রমাণ দিতে দেরি করছেন কেন মোদী সরকার? প্রশ্ন হলো, ২৯শে সেপ্টেম্বর জম্মু-কাশ্মীরের নিয়ন্ত্রণ রেখা অতিক্রম করে সফলভাবে সার্জিক্যাল স্ট্রাইক চালিয়ে পাকিস্তানি সন্ত্রাসী ঘাঁটিগুলি গুঁড়িয়ে দেয়ার যে দাবি জানিয়েছে ভারত, তা প্রত্যাখ্যান করে পাকিস্তান বলেছে, এটা সম্পূর্ণ মিথ্যা ও মনগড়া কথা৷ দেশি-বিদেশি কিছু সাংবাদিককে নিয়ে সেসব জায়গা দেখিয়েও এনেছে পাকিস্তানি সেনা কর্তৃপক্ষ৷ তবে ভারতের কোনো সাংবাদিককে তাঁরা দেখায়নি৷ এদিকে বিরোধী রাজনৈতিক দল, বিশেষ করে কংগ্রেস ও আম আদমি পার্টিও এই ইস্যুতে সরব হয়ে উঠেছে৷ বিষয়টি নিয়ে সংশয় প্রকাশ করে প্রশ্ন রেখেছে, সত্যিই কি সার্জিক্যাল স্ট্রাইক হয়েছে? হয়ে থাকলে তার প্রমাণ কোথায়? দিল্লির আম আদমি পার্টির মুখ্যমন্ত্রী অরবিন্দ কেজরিওয়াল বলেছেন, সেনা অভিযানের প্রমাণ না দেওয়া অবধি তা তিনি বিশ্বাস করবেন না৷ কংগ্রেসের সঞ্জয় নিরুপম তো সরাসরি বলেই বসলেন, সেনা অভিযান সাজানো৷ তা না হলে পাকিস্তানের মিথ্যা প্রচারের জবাব দিতে উপযুক্ত প্রমাণ সামনে আনতে এত দেরি করছে কেন মোদী সরকার? অথচ সেনা অভিযানের কথা প্রথম ঘোষণা করতেই দলমত নির্বিশেষে বিরোধী পক্ষ সেনা বাহিনী এবং মোদী সরকারকে জোরগলায় সমর্থন জানিয়েছিল৷ কংগ্রেস অবশ্য আবার সুর কিছুটা নরম করে বলেছে যে, প্রমান দেখতে চাওয়ার অর্থ সেনা বাহিনীর সাফল্যকে খাটো করা নয়৷ কংগ্রেস ও আম আদমি পার্টির বক্তব্যকে অবশ্য চ্যালেঞ্জ জানিয়ে সরকারের পক্ষ থেকে বলা হয়েছে, যথাসময়ে সার্জিক্যাল স্ট্রাইকের প্রমাণ সামনে রাখা হবে৷ কেজরিয়ালকে কটাক্ষ করে বলা হয়, তিনি যে পাকিস্তানের সুরে কথা বলছেন এর পেছনে কি বিশেষ কোনো কারণ আছে? বিজেপি সমর্থকরা গতকাল কেজরিয়ালের বাসভবনের সামনে বিক্ষোভ দেখায়৷ ‘কেজরিয়াল পাকিস্তানি সন্ত্রাসী হাফিজ সাঈদের দালাল' বলে স্লোগান দেয়া হয়৷ রাজনৈতিক পর্যবেক্ষকরা মনে করছেন, সেই উপযুক্ত সময় কি আসবে রাজনৈতিক লাভ লোকসান হিসেব করে? শাসক দল বিজেপি এখন চেষ্টা করছে জাতীয়তাবাদের ধুয়ো তুলে বিরোধীপক্ষকে হেয় করতে৷ অন্যদিকে বিরোধী পক্ষ কি সরকারকে এখন প্রশ্নচিহ্নের মুখে দাঁড় করাতে চাইছে সেনা অভিযান নিয়ে সরকারের জনপ্রিয়তা লক্ষ্য করে? একটা রাজনৈতিক স্বার্থ এর পেছনে যে কাজ করছে, সেটা বোঝা কঠিন নয়৷ আসল কথা সেই ভোটের রাজনীতি৷ উত্তরপ্রদেশ এবং পাঞ্জাব বিধানসভার আসন্ন নির্বাচন৷ এই রাজনৈতিক বিতর্কের প্রেক্ষিতে প্রধানমন্ত্রী অন্যান্য মন্ত্রীদের বুক ফুলিয়ে কিছু বলতে আপাতত নিষেধ করেছেন৷ জানা গেছে, সেনা অভিযান সম্পর্কে কিছু ভিডিও ফুটেজ প্রধানমন্ত্রীকে দেওয়া হয়৷ যদিও সেনা কর্তৃপক্ষ এবং গোয়েন্দা প্রধানরা এই ভিডিও ফুটেজ সবার সঙ্গে শেয়ার না করার পরামর্শ দিয়েছেন৷ এই ভিডিও তোলা হয় চালকবিহীন বিমান ইউএভির সাহায্যে৷ সেনা অভিযান নিয়ে তোলা ভিডিও ফুটেজ সবাইকে দেখানোর দাবিতে অসন্তোষ ব্যক্ত করেছেন প্রাক্তন সেনা প্রধানরা৷ জেনারেল শংকর রায় চৌধুরি মনে করেন, এই সেনা অভিযানের কৌশল বা টেকনিক সবাইকে দেখানো হলে তা থেকে পাকিস্তান ফায়দা তুলবে৷ ভারতীয় সেনাবাহিনীর বিশেষ যুদ্ধ কৌশল জেনে নিয়ে সেটা ভারতের বিরুদ্ধেই কাজে লাগাতে পারে৷ অন্য এক প্রাক্তন সেনা প্রধান মনে করেন, সেনা অভিযান নিয়ে প্রশ্ন তোলার অধিকার কারো নেই৷ কথা হচ্ছে, যদি তাই হয় তাহলে পাকিস্তানের সন্দেহকেই কি টিকিয়ে রাখা হবে না?",
  "manualKeyPhrases" : [ "যুদ্ধ", "কংগ্রেস", "সার্জিক্যাল স্ট্রাইক", "রাজনীতি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}