{
  "docID" : 19883,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুর্কিনি-আর-বিকিনি-যেন-থাকে-পাশাপাশি/a-19492046",
  "title" : "‘বুর্কিনি' আর ‘বিকিনি' যেন থাকে পাশাপাশি",
  "date" : "22.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফ্রান্স, বেলজিয়াম বা নেদাল্যান্ডসের মতো দেশগুলোতে বোরকা নিষিদ্ধ হয়েছে অনেকদিন৷ এছাড়া ইউরোপে এমন দেশও আছে, যেখানে কিছু বিশেষ বিশেষ ক্ষেত্রে নিকাব পরা নিষিদ্ধ, নিষিদ্ধ মুসলিমাদের জন্য সাঁতারের পোশাক বুর্কিনিও৷ জার্মানিতেও শুরু হয়েছে বোরকা নিয়ে বিতর্ক৷ শোনা যাচ্ছে, বেশ কিছু ক্ষেত্রে খুব তাড়াতাড়িই মুখ না ঢাকা বাধ্যতামূলক করে আইন প্রণয়ন করা হবে৷ অর্থাৎ নিষিদ্ধ করে হবে বোরকা৷ না, সব জায়গায় নয়৷ তবে গাড়ি চালানোর সময়, সরকারি কার্যালয়ে, অফিস-আদালতে, স্কুল-কলেজ-বিশ্ববিদ্যালয়ে যাওয়ার সময়ও মুখ ঢাকা নিষিদ্ধ করার কথা ভাবা হচ্ছে৷ এমনকি ‘বুর্কিনি' নিয়েও উঠেছে প্রশ্ন৷ জার্মানির মুসলমান সমাজ এ নিয়ে স্বাভাবিকভাবেই বিভক্ত৷ মানবাধিকার আর ব্যক্তি স্বাধীনতার প্রতীক ভাবা হয় যে দেশটিকে, সেখানে এমন বিধি-নিষেধ কার্যকর করার কথা কীভাবে ভাবা হচ্ছে – তা নিয়ে প্রশ্ন উঠেছে৷ ভিডিও দেখুন 01:45 শেয়ার My picture of the week | Burkini ban in Europe পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1Jlt3 যেমন ধরুন রেচেল বেগ৷ পাকিস্তানি-জার্মান এই সাংবাদিক ডয়চে ভেলেতেই কর্মরত৷ মুসলমান হলেও রেচেল নিজে বোরকা পরেন না, করেন না কোনোরকম পর্দাও৷ কিন্তু সকলেরই যে পোশাক নির্বাচনের অধিকার রয়েছে – তা তিনি বিশ্বাস করেন৷ তাই বিশ্বের সব সমুদ্র সৈকতে শুধু বিকিনি নয়, বুর্কিনিও দেখতে চান তিনি৷ তাঁর কথায়, ‘‘শরীর প্রদর্শণের যদি অধিকার থাকতে পারে, তবে শরীরকে ঢাকার অধিকার থাকবে না কেন? সমুদ্রে স্নান করার সময় কেউ চাইলে যেমন বিকিনি বা সাধারণ সুইমিং কস্টিউম পরতে পারে, তেমনি সমস্ত শরীর ঢেকে রাখা বুর্কিনি পরতে পারবে না কেন? এতে অন্যদের সমস্যা কোথায়?'' তাই রেচেলের প্রশ্ন, ‘‘আমি কী ধরনের পোশাক পরবো, সেটা অন্য কেউ বলে দেবে কেন? এ নিয়ে আইন থাকবে কেন? কেনই বা থাকবে শাস্তি?'' আপনি কি রেচেল বেগের সঙ্গে একমত? আপনার স্ত্রী বা কন্যাকে সাঁতার কাটার সময় কোন ধরনের পোশাকে দেখতে চান আপনি? জানান আমাদের, লিখুন নীচের মন্তব্যের ঘরে৷ ডিজি/এসিবি",
  "manualKeyPhrases" : [ "সমুদ্র", "বুর্কিনি", "নিষিদ্ধ", "সাংবাদিক", "বিকিনি", "নিকাব", "রেচেল বেগ" ],
  "automaticKeyPhrases" : [ "" ]
}