{
  "docID" : 19949,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিশুদের-অপরাধী-হিসেবে-চিহ্নিত-করা-ঠিক-হবে-না/a-19561798",
  "title" : "‘শিশুদের অপরাধী হিসেবে চিহ্নিত করা ঠিক হবে না’",
  "date" : "19.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকার আজিমপুরের একটি জঙ্গি আস্তানায় পুলিশি অভিযানে উদ্ধার হওয়া তিন শিশুর পুনর্বাসন নিয়ে প্রশ্ন উঠেছে৷ এদের মধ্যে ১৪ বছরের এক কিশোরকে পুলিশ রিমান্ডে নেয়া হয়েছে৷ প্রশ্ন উঠেছে তার ব্যাপারে আইনগত প্রক্রিয়া কী হবে, তা নিয়েও৷ বাংলাদেশে জঙ্গি আস্তানা থেকে শিশু উদ্ধারের ঘটনা এই প্রথম৷ উদ্ধার করা তিনটি শিশুর বয়স এগারো মাস, ছয় বছর এবং ১৪ বছর৷ পুলিশ ১০ দিনের রিমান্ড চাইলেও, শেষ পর্যন্ত ১৪ বছরের সেই কিশোরকে তিন দিনের রিমান্ডে নেয়া হয়েছে রবিবার, মূলত জিজ্ঞাসাবাদের জন্য৷ পুলিশ এজাহারে অভিযোগ করে, ১০ সেপ্টেম্বর আজিমপুরের জঙ্গি আস্তানায় অভিযানের সময় ১৪ বছরের ঐ কিশোরও চাকু নিয়ে তেড়ে এসেছিল৷ তাই তাকে মামলায় আসামিও করা হয়েছে৷ অভিযানে তানভীর কাদেরি ও জামসেদ ওরফে করিম নামে এক জঙ্গি নিহত হয়েছে বলে জানা গেছে৷ এছাড়া আহত হয়েছে তিনজন নারী৷ এগারো মাসের ছেলেটি তানভীরের ছেলে বলে জানিয়েছে পুলিশ৷ আদালত তাকে হাইকোর্টের নির্দেশনা মেনে জিজ্ঞাসাবাদের আদেশ দিয়েছে৷ ঢাকা বিশ্ববিদ্যালয়ের আইন ও অপরাধ বিজ্ঞানের অধ্যাপক শেখ হাফিজুর রহমান ডয়চে ভেলেকে বলেন, ‘‘সীমিত কিছু ক্ষেত্র ছাড়া শিশুদের সাধারণত রিমান্ডে নেয়ার বিধান নেই৷ তবে সে যেহেতু আসামি, সেই বিবেচনায় আদালত তাকে রিমান্ডে দিয়ে থাকতে পারে৷ কিন্তু তাকে অবশ্যই ২০১৩ সালের শিশু আইনের আওতায় জ্ঞিাসাবাদ করতে হবে৷ অর্থাৎ তার ক্ষেত্রে পেনাল কোড বা সিআরপিসি কার্যকর হবে না৷ আইন বলছে তার শিশু অধিকার কোনোভবেই খর্ব করা যাবে না৷ তাকে অপরাধী বিবেচনার কোনো সুযোগই নেই৷'' অডিও শুনুন 06:05 ‘শিশুটিকে ২০১৩ সালের শিশু আইনের আওতায় জ্ঞিাসাবাদ করতে হবে’ এছাড়াও তিনি জানান, ‘‘১৪ বছরের সেই শিশু বা কিশোরকে নারী পুলিশ জিজ্ঞাসাবাদ করবেন, থানা বা পুলিশ হাজতে তাকে রাখা যাবে না৷ এর সঙ্গে সঙ্গে প্রবেশন অফিসারের সহায়তা নিতে হবে৷'' আরেক প্রশ্নের জবাবে তিনি বলেন, ‘‘আইনের চোখে সে যদি কোনো অপরাধ করেও থাকে, তাহলেও তাকে পাঠাতে হবে কিশোর উন্নয়ন কেন্দ্রে৷ কোনো দণ্ডই ১৮ বছর হওয়ার আগে কার্যকরের সুযোগ নেই৷ শুধু তাই নয়, পরবর্তীতে তার স্বাভাবিক জীবনযাপনের ক্ষেত্রেও এ অপরাধকে অপরাধ হিসেবে বিবেচনা করা যাবে না৷ আইন অন্তত সেটাই বলছে৷ তার মানে, চাকরি বা অন্য কোনো ক্ষেত্রে তার এই অপরাধ বাধা হবে না৷'' অধ্যাপক হাফিজুর রহমানের কথায়, ‘‘বাংলাদেশে এটি একটি নতুন পরিস্থিতি৷ এ ধরনের শিশুদের সর্বোচ্চ সতর্কতার সঙ্গে পুনর্বাসনের উদ্যোগ নিতে হবে৷ কারণ তারা পরিস্থিতির শিকার৷ এরজন্য তারা কোনোভাইে দায়ী নয়৷ আমরা যদি তাদের জন্য অবহেলা বা ঘৃণার পরিবেশ সৃষ্টি করি, তাহলে তা আমাদের জন্যই ক্ষতিকর৷ কারণ এমনটা হলে তারা হয়ত পরিণত বয়সে জঙ্গি হিসবেই আত্মপ্রকাশ করবে৷'' তিনি বলেন, ‘‘সামনে হয়ত আরো অনেক শিশু পাওয়া যাবে, যারা জঙ্গি পরিবেশে বড় হচ্ছে বা তাদের বাবা-মা জঙ্গি তৎপরতার সঙ্গে জড়িত৷ তাই এখনই এই ধরনের পরিবেশে বড় হওয়া শিশুদের জন্য বিশেষ পুনর্বাসনের উদ্যোগ নেয়া প্রয়োজন৷ সেটা ঠিক কী ধরনের হতে পারে, তা নিয়ে ভাবার আছে৷'' ঢাকা বিশ্ববিদ্যালয়ের ক্লিনিক্যাল সাইকোলজি বিভাগের অধ্যাপক ড. মোহাম্মদ মাহমুদুর রহমান ডয়চে ভেলেকে বলেন, ‘‘এই শিশুদের কেউ কেউ জঙ্গি শিশু বলছে, যা আমাকে অবাক করেছে৷ তারা তো জঙ্গি না৷ জঙ্গি তাদের বাবা অথবা মা৷ তাই এদের পুনর্বাসন দরকার৷ কোনোভাবেই এদের অপরাধী হিসেবে চিহ্নিত করা ঠিক হবে না৷'' অডিও শুনুন 04:21 ‘তারা জঙ্গি নয়, জঙ্গি তাদের বাবা অথবা মা’ তিনি আরো বলেন, ‘‘এই শিশুদের মনোজগৎ বিশ্লেষণ করে তাদের সঠিক পথে নিয়ে আসতে হবে৷ নয়ত তারা আরো ‘ভালনারেবল' হয়ে উঠতে পারে৷ তবে এ জন্য আলাদা ধরনের পুনর্বাসন কেন্দ্র বা শেল্টার হোম থাকা দরকার৷'' মাহমুদুর রহমান বলেন, ‘‘সরকারের সামর্থ্য থাকলে যেসব ব্যক্তি বা পরিবারের সদস্যরা জঙ্গি তৎপরতায় জড়িত, তাদের পরিবারের শিশুদের প্রতি বিশেষ নজর দেয়া প্রয়োজন৷ সম্ভব হলে অভিভাবকত্বে পরিবর্তন আনতে হবে৷'' এদিকে ১৪ বছরের ঐ শিশুটিকে রিমান্ডে নেওয়ায় উদ্বেগ প্রকাশ করেছে বাংলাদেশের মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র (আসক) এবং বাংলাদেশ লিগ্যাল অ্যান্ড সার্ভিসেস ট্রাস্ট (ব্লাস্ট)৷ সোমবার সংবাদ বিজ্ঞপ্তিতে তারা জানায়, ‘শিশু আইন ২০১৩ অনুযায়ী কোনো শিশুকে পুলিশ রিমান্ডে নেওয়ার সুযোগ সীমিত৷ বরং এই আইনে বলা হয়েছে, কোনো শিশুর বিচার কার্যক্রমে আদালতের কাঠগড়া ও লালসালু ঘেরা আদালত কক্ষের পরিবর্তে সাধারণ কক্ষে শিশু আদালতের অধিবেশন অনুষ্ঠিত হবে৷ সেই সঙ্গে বিচার চলাকালীন আইনজীবী, পুলিশ বা আদালতের কোনো কর্মচারী আদালত কক্ষে তাদের পেশাগত বা দাপ্তরিক কোনো ইউনিফর্ম পরতে করতে পারবেন না৷ তাছাড়া বিচার চলাকালীন শিশুকে তার পরিবারের সদস্য, প্রবেশন কর্মকর্তা ও আইনজীবীর কাছে বসার ব্যবস্থা করতে হবে৷ তদন্তকালীন সময়ে শিশুর অভিভাবক বা পরিবারের সদস্য এবং প্রবেশন কর্মকর্তার উপস্থিতিতে শিশু বিষয়ক পুলিশ কর্মকর্তা শিশুর জবানবন্দি গ্রহণ করবেন৷' বিবৃতিতে আরো বলা হয়, ‘শিশুদের বিচার প্রক্রিয়ায় যেন মানসিক চাপ না পরে, সেজন্য উল্লেখিত বিধানগুলো রাখা হয়েছে৷ এভাবে একটি শিশুকে রিমান্ডে নেয়া বাংলাদেশের সংবিধান এবং শিশু আইনের পরিপন্থি৷ আমরা সংশ্লিষ্ট সকল পক্ষের কাছ থেকে শিশুদের বিষয়ে সুচিন্তিত ও অধিকার সংশ্লিষ্ট পদক্ষেপ আশা করি৷' বন্ধু, শিশুর অপরাধকে কি আপনি ‘অপরাধ’ বলবেন? না বলবেন ‘ভুল’? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "শিশু", "জঙ্গি", "অপরাধ", "বাংলাদেশ", "পুনর্বাসন", "শিশু আইন" ],
  "automaticKeyPhrases" : [ "" ]
}