{
  "docID" : 201,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-৮০-ভাগ-শিশুই-শারীরিক-শাস্তির-শিকার/a-18986603",
  "title" : "বাংলাদেশে ৮০ ভাগ শিশুই শারীরিক শাস্তির শিকার",
  "date" : "19.01.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে শিশুদের শারীরিক শাস্তির বিরুদ্ধে উচ্চ আদালতের নির্দেশনা থাকলেও, তা খুব একটা কাজে আসছে না৷ এমনকি শিক্ষা মন্ত্রণালয়ের নির্দেশনাও মানা হচ্ছে না৷ শিশুরা শিক্ষা প্রতিষ্ঠান ও বাড়িতে শারীরিক শাস্তির শিকার হচ্ছে বেশি৷ বাংলাদেশের দক্ষিণের জেলা বরিশালের মুলাদি উপজেলার ফজলুল উলুম সেরাতুল কুরআন মাদ্রাসার শিশু শ্রেণির ছাত্র মাহিম হাওলাদার৷ বৃহস্পতিবার ( ১৪.০১.১৬) সে বাড়ি থেকে গোসল না করে ক্লাসে যায়৷ আর এই অপরাধে তাকে ঠান্ডা পানিতে দাঁড় করিয়ে পেটে আগুনের ছেঁকা দিয়ে শাস্তি দেয় তার ক্লাস শিক্ষক৷ শিশু মাহিম এখন হাসপাতালে যন্ত্রণায় ছটফট করছে৷ গত ৪ঠা জানুয়ারি মাগুরা সদর উপজেলার আলোকদিয়া পুকুরিয়া উচ্চ বিদ্যালয়ের দশম শ্রেণির ছাত্র সাকিবুল ইসলাম সাকিবকে বেত্রাঘাত করেন ইংরেজি শিক্ষক মো. মুজাহিদুল ইসলাম৷ আঘাত এত গুরুতর ছিল যে, তাকে হাসপাতালে ভর্তি করতে হয়৷ সাকিবের অপরাধ, সে ঐ শিক্ষকের কাছে প্রাইভেট পড়া বাদ দিয়েছিল৷ ২০১৫ সালের ২৩শে আগস্ট গোপালগঞ্জের কোটালীপাড়া উপজেলার এস কে এম এইচ উচ্চ বিদ্যালয়ে স্কুল-নির্ধারিত টেইলার্স থেকে ড্রেস না বানানোয় ১৫ জন শিক্ষার্থীকে বেত্রাঘাত করেন প্রধান শিক্ষক৷ এছাড়া ২৫ জন ছাত্র-ছাত্রীকে এক ঘণ্টা স্কুল মাঠে দাঁড় করিয়ে রাখেন৷ স্কুলে শিশুদের শারীরিক শাস্তির উদাহরণ আরো দেয়া যাবে৷ কিন্তু এবার একটি ভিন্নধর্মী শাস্তির ঘটনা বলা যাক৷ ঘটনাটি গত বছরের ১লা আগস্টের৷ গোপালগঞ্জের কোটালীপাড়া ইউনিয়ন ইনস্টিটিউশনের ২০০ শিক্ষার্থীকে রাস্তার দু'পাশে বৃষ্টির মধ্যে দুই ঘণ্টা দাঁড় করিয়ে রাখা হয়৷ কারণ মন্ত্রী আ ক ম মোজাম্মেল হককে স্বাগত জানানো৷ বাংলাদেশে শিশুদের শিক্ষা প্রতিষ্ঠান এবং বাড়িতে শারীরিক শাস্তি নিয়ে ইউএনডিপি একটি জরিপ পরিচালনা করে ২০১৩ সালে৷ সাক্ষাৎকার ভিত্তিক সেই জরিপে দেখা যায়, প্রতি ১০ জন শিশুর মধ্যে ৯ জন জানিয়েছে যে তারা তাদের শিক্ষা প্রতিষ্ঠানে শারীরিক শাস্তির শিকার হয়েছে৷ তাছাড়া প্রতি ১০ জনের মধ্যে ৭ জন শিশু জানায় যে তারা বাড়িতে অভিভাবকদের হাতে শারীরিক শাস্তি পেয়ে থাকে৷ অন্যদিকে ইউনিসেফ-এর জরিপ বলছে, ২০১০ সাল পর্যন্ত শিক্ষা প্রতিষ্ঠানে শতকরা ৯১ ভাগ এবং বাড়িতে শতকরা ৭১ ভাগ শিশু শারীরিক শাস্তির শিকার৷ জরিপে বলা হয়, বাংলাদেশের স্কুলগুলোতে বেত বা লাঠির ব্যাপক ব্যবহার রয়েছে এবং ৮৭ দশমিক ৬ শতাংশ ছাত্র এই বেত বা লাঠির শিকার হয়৷ এই দু'টি জরিপেই স্পষ্ট যে বাংলাদেশের শিশুদের গড়ে শতকরা ৮০ ভাগেরও বেশি শিক্ষা প্রতিষ্ঠানে এবং বাড়িতে শারীরিক নির্যাতনের শিকার হয়৷ বাংলাদেশ শিশু অধিকার ফোরাম এ রকম ২৬৭টি সংগঠনের একটি নেটওয়ার্ক, যারা শিশুদের অধিকার ও পুনর্বাসন নিয়ে কাজ করে৷ তাদের হিসাব মতে, গত বছরের প্রথম ১০ মাসে শারীরিক নির্যাতনের শিকার হয়েছে দুই হাজারের বেশি শিশু৷ ২০১৪ সালে এই সংখ্যা ছিল ২,১৯৭ এবং ২০১৩ সালে ১,১১৩ জন৷ শিশু অধিকার ফোরাম-এর পরিচালক আব্দুস শহিদ মাহমুদ ডয়চে ভেলেকে জানান, ‘‘শিশুদের শারীরিক শাস্তি দেয়া কমেছে, তা বলা ঠিক হবে না৷ তবে সচেতনতা কিছুটা হয়ত বাড়ছে৷ শিক্ষা প্রতিষ্ঠানে বেত দিয়ে পেটান, চড়-থাপ্পড়, কান ধরে দাঁড় করিয়ে রাখা, ওঠ-বস করানো, বেঞ্চের ওপর দাঁড় করানো, রোদে দাঁড় করানো – এই শাস্তিগুলো এখনো প্রচলিত আছে৷ এছাড়া পরিবারে বা বাড়িতেও শিশুদের চড় থাপ্পড় মারা হয়, এমনকি পেটানোর ঘটনাও ঘটে৷'' তবে তাঁর মতে, ‘‘শিশুদের আরো একটি বড় শারীরিক শাস্তি হলো – কোনো মন্ত্রী-এমপিকে স্বাগত জানাতে স্কুলের শিশুদের ঘণ্টার পর ঘণ্টা রোদে বা বৃষ্টির মধ্যে দাঁড় করিয়ে রাখা৷ আমরা প্রায়ই এ ধরনের ঘটনায় শিশুদের অসুস্থ হয়ে পড়ার খবরও পাই৷'' বাংলাদেশ লিগ্যাল এইউ সার্ভিসেস ট্রাস্ট (ব্লাস্ট) শিশুদের শারীরিক শাস্তির বিরুদ্ধে আইনগত সহায়তা দেয়ার কাজ করে৷ ব্লাস্ট-এর উপ-পরিচালক মাহবুবা আক্তার ডয়চে ভেলেকে জানান, ‘‘২০১১ সালে হাইকোর্ট শিশুদের শারীরিক শাস্তি দেয়ার বিষয়টি বেআইনি এবং অসাংবিধানিক বলে ঘোষণা করে৷ হাইকোর্ট-এর নির্দেশনা অনুযায়ী, শিক্ষা মন্ত্রণালয় এ ব্যাপারে একটি পরিপত্রও জারি করে৷ এই পরিপত্রই আইন৷'' শিক্ষা মন্ত্রণালয়ের পরিপত্র অনুযায়ী নিষিদ্ধ করা শাস্তিগুলো হলো: হাত-পা বা কোনো কিছু দিয়ে আঘাত বা বেত্রাঘাত, শিক্ষার্থীর দিকে চক বা ডাস্টার জাতীয় বস্তু ছুড়ে মারা, আছাড় দেওয়া ও চিমটি কাটা, কামড় দেওয়া, চুল টানা বা চুল কেটে দেওয়া, হাতের আঙুলের ফাঁকে পেনসিল চাপা দিয়ে মোচড় দেওয়া, ঘাড় ধাক্কা, কান টানা বা ওঠ-বস করানো, চেয়ার, টেবিল বা কোনো কিছুর নীচে মাথা দিয়ে দাঁড় করানো বা হাটু গেড়ে দাঁড় করে রাখা, রোদে দাঁড় করে বা শুইয়ে রাখা কিংবা সূর্যের দিকে মুখ করে দাঁড় করানো এবং ছাত্র-ছাত্রীদের দিয়ে এমন কোনো কাজ করানো, যা শ্রমআইনে নিষিদ্ধ৷ এই পরিপত্রে শাস্তির কথাও বলা হয়েছে৷ বলা হয়েছে শিক্ষা প্রতিষ্ঠানে কেউ শিশুদের শারীরিক শাস্তি দিলে ১৯৭৯ সালের সরকারি কর্মচারী আচরণ বিধিমালার পরিপন্থি হবে এবং শাস্তিযোগ্য অপরাধ হিসেবে গণ্য হবে৷ অভিযোগের জন্য অভিযুক্ত ব্যক্তির বিরুদ্ধে সরকারি কর্মচারী (শৃঙ্খলা ও আপিল) বিধিমালা, ১৯৮৫-এর আওতায় অসদাচরণের অভিযোগে শাস্তিমূলক ব্যবস্থা গ্রহণ করা যাবে৷ প্রয়োজনে ফৌজদারি আইনেও ব্যবস্থা গ্রহণ করা যাবে৷ অবশ্য ব্লাস্ট-এর উপ-পরিচালক মাহবুবা আক্তার জানান, ‘‘এখনো এই আইনটি সেই অর্থে কার্যকর হচ্ছে না৷ কেউ সেভাবে অভিযোগও করছে না৷ অভিভাবকরা বাড়িতে শিশুদের শারীরিক শাস্তি দিলে আইনের আশ্রয় কে নেবে?'' তাঁর কথায়, ‘‘আমরা গত পাঁচ বছরে শিশুর শারীরিক শাস্তির ব্যাপারে ২৬টি অভিযোগ গ্রহণ করে তা মানবাধিকার কমিশনে পাঠিয়েছি৷ আমরা দেখেছি ২০১৩ সালের তুলনায় ২০১৪ সালে শিশুদের শারীরিক শাস্তি শতকরা তিন ভাগ বেড়েছে৷'' বাংলাদেশে এখনো শারীরিক শাস্তির কিছু আইন আছে৷ এর মধ্যে ব্রিটিশ আমলের রেলওয়ে আইন, চাবুক আইন অন্যতম৷ শিশু অধিকার ফোরাম-এর পরিচালক আব্দুস শহিদ মাহমুদ এবং ব্লাস্ট-এর উপ-পরিচালক মাহবুবা আক্তার দু'জনই মনে করেন, শিশুদের শারীরিক শাস্তি বন্ধ করতে পুরনো আইন বাতিলের পাশাপাশি নতুন আইন প্রণয়ন যেমন প্রয়োজন, তেমনি প্রয়োজন ব্যাপক গণসচেতনতা এবং প্রচারণা৷ শিক্ষক এবং অভিবাবকদের বোঝাতে হবে শারীরিক শাস্তি শিশুর বিকাশে সহায়তা তো করেই না, উল্টে তাদের বিকাশ বাধাগ্রস্ত করে৷ তাই তাঁরা যদি সচেতন হন, তাহলে শিশুদের শারীরিক শাস্তি কমে আসবে৷'' শিশুদের শারীরিক শাস্তি রোখার জন্য গণসচেতনতা আনার উপায় কী বলে আপনি মনে করেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আইন", "শারীরিক শাস্তি", "ইউনিসেফ", "শিশু", "স্কুল" ],
  "automaticKeyPhrases" : [ "" ]
}