{
  "docID" : 20140,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকার-বিয়েতে-হেলিকপ্টার-বিদেশ-থেকে-আসেন-শিল্পিরা/a-19561848",
  "title" : "ঢাকার বিয়েতে হেলিকপ্টার, বিদেশ থেকে আসেন শিল্পিরা",
  "date" : "21.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "আলাপ" ],
  "article" : "গত কয়েক বছরে ঢাকা কেন, গোটা বাংলাদেশে সবচেয়ে আলোচিত ছিল রেলমন্ত্রী মুজিবুল হকের বিয়ে৷ এলাহি কাণ্ড, বহু গণ্যমান্য অতিথির সমাগম, যা নিয়ে কথা বলেন স্বয়ং প্রধানমন্ত্রী, দেন আশীর্বাদ৷ বিয়েতে দেনমোহর ধরা হয় পাঁচ লাখ এক টাকা৷ ঢাকার জমকালো বিয়ে বলতে এখন প্রধানত পাঁচতারা হোটেল, সেনাকুঞ্জ, সেনা মালঞ্চ, বসুন্ধরা কনভেনশন সেন্টার বা বিজিবি-র দরবার হলের বিয়ে৷ এছাড়া বঙ্গবন্ধু আন্তর্জাতিক কেন্দ্রেও মাঝে মাঝে শোনা যায় বিয়ের অনুষ্ঠানের কথা৷ এ সব বিয়ের আয়োজনে হল ভাড়াই পড়ে যায় ৫ থেকে ২০ লাখ টাকা৷ এর সঙ্গে অন্যান্য খরচ তো আছেই৷ সব মিলিয়ে কোটি টাকার ব্যাপার বা তারও বেশি! এই বছরে চিত্র নায়িকা মাহির বিয়েও ছিল বেশ জমকালো এবং আলোচিত৷ সেনা মালঞ্চের সেই বিয়ের অনুষ্ঠানে নাকি হাজার দুয়েক অতিথি আমন্ত্রণ পেয়েছিলেন৷ কয়েকজন চিত্র সাংবাদিকও ছিলেন নিমন্ত্রিতদের মধ্যে৷ তাঁদের একজনের মুখে শোনা, ২০শে জুলাই সেই বিয়ের অনুষ্ঠানে ছিল নানা আয়োজন – ডিজে, সেলফি কর্নার, ফটো কর্নার, কফি কর্নার আরো কত কী! আর মাহি বিয়ের পরই হানিমুন করতে পাড়ি জমান যুক্তরাষ্ট্রে৷ এছাড়া পাত্র-পাত্রীর ছবি দিয়ে নিজস্ব ডিজাইনে তৈরি মাহির বিয়ের আমন্ত্রণ-পত্রও ছিল নজর কাড়ার মতো৷ বাংলাদেশের ঢাকাসহ বড় বড় শহরে এখন বিয়ের অনুষ্ঠানেকে ঘিরে নানা ধরনের ব্যবসা প্রতিষ্ঠান গড়ে উঠেছে৷ এই যেমন ‘ওয়েডিং প্ল্যানার'-এর ব্যবসা দারুণ জমাজমাট৷ তাদের কাজ হচ্ছে, একটি নির্ধারিত বাজেটে বিয়ের গায়ে হলুদ, রিসেপশন এবং বিয়ের পর যেসব অনুষ্ঠার থাকে – তার পরিকল্পনা এবং তা বস্তবায়ন৷ ‘ওয়েডিং সলিউশন' নামে একটি প্রতিষ্ঠানের প্রধন নির্বাহি কর্মকর্তা (সিইও) হুসাইন এ এইচ আসিফ ডয়চে ভেলেকে জানান, ‘‘আমরা বিয়ের আমন্ত্রণ-পত্র থেকে হানিমুন – সবকিছুরই আয়োজন করি৷ বিয়ের খাবার, ডান্স, ডিজে, গায়ে হলুদ, পোশাক, শাড়ি – কিছুই বাদ যায় না৷ এর বিনিময়ে আমরা মোট খরচের ওপর শতকরা ১০ থেকে ১৫ ভাগ সার্ভিস চার্জ নিই৷'' অডিও শুনুন 06:34 ‘বিয়ের আমন্ত্রণ-পত্র থেকে হানিমুন – সবকিছুরই আয়োজন করি আমরা’ ঢাকায় এখন এমন অনন্ত ২০টি ‘ওয়েডিং প্ল্যানার' প্রতিষ্ঠান আছে৷ তাদের কয়েকটির সঙ্গে কথা বলে জানা যায়, সাধারণ মানের বিয়েতে এখন সব মিলিয়ে ১০ লাখ টাকা খরচ হয়৷ আর কোনো কোনো বড় বাজেটের বিয়ের খরচ এক কোটি থেকে দেড়কোটি ঢাকা৷ হলুদের অনুষ্ঠানও আজকাল বিয়ের অনুষ্ঠানের মতোই জমকালো আয়োজনে করা হয়৷ বিয়েতে হাতি- ঘোড়া-পাল্কি ছাড়াও থাকে হেলিকপ্টারের চাহিদা৷ ডিজে পার্টিতে তারকা শিল্পীদের আনেন কেউ কেউ৷ আসিফ বলেন, ‘‘আমরা পাকিস্তান ও ভারত থেকে চাহিদা অনুযায়ী শিল্পীদের নিয়ে আসি৷ বিয়ের অনুষ্ঠান অনেকসময় লাইভ সম্প্রচারও হয়৷ আমারা আমাদের নিজস্ব ওয়েবসাইট বা ফেসবুকে এটা করে থাকি, যাতে স্বজনদের যাঁরা বিয়ের অনুষ্ঠানে উপস্থিত থাকতে পারছেন না তাঁরা দেখতে পারেন৷'' তিনি জানান, ‘‘বিয়েতে এখন গান, কাওয়ালিসহ নানা আয়োজন থাকে৷ থাকে নানা ধরনের কর্নার৷ গ্রাহকদের চাহিদামতো আমরা ব্যবস্থা করে দিই৷ এছাড়া বিয়ের স্টেজ সাজানোতেও এসছে নতুনত্ব৷ বিয়ের গাড়ি সাজানো এবং বরযাত্রী – সবকিছুই হয় প্ল্যানিং-এর মাধ্যমে৷ এমনকি বর-কনের পোশাকও আমরা পরিকল্পনা করি৷ ঠিক করি খাবারের মেনু৷ ‘ওয়ানস্টপ সার্ভিস' বলতে যা বোঝাই, এটা ঠিক তাই৷'' ‘মিডিয়া ম্যানেজার' নামে আরেকটি প্রতিষ্ঠান থেকে জানা যায়, ‘‘চার-পাঁচ লাখ টাকার মধ্যে যেসব বিয়ে হয়, তাঁরা সেটা নিজেরাই আয়োজন করেন৷ ‘ওয়েডিং ম্যানেজার' দিয়ে করাতে হলে ১০ লাখ টাকার নীচে হয় না৷ আর সেক্ষেত্রে এক থেকে দেড় লাখ টাকা দিতে হয় ওয়েডিং ম্যানেজারদের৷'' ওয়েডিং সলিউশন-এর আসিফ জানান, ‘‘এক কোটি থেকে দেড়কোটি টাকা খরচের বিয়ের আয়োজনও আমরা করি৷ মন্ত্রীদের পুত্র-কন্যা এবং বেশ কিছু কর্পোরেট ক্লায়েন্ট আছেন, যাঁরা বিয়েতে কোটি টাকার নীচে খরচ করেন না৷ সাধারণ বিয়েতে কম-বেশি ৩০০ অতিথি হলেও ওই ধরনের জমকালো বিয়েতে হাজারেরও বেশি অতিথি থাকেন৷ এমনকি পাঁচ হাজার অতিথির বিয়েও আমরা আয়োজন করেছি৷'' ঢাকায় বসবাসরত ফাতেমা আবেদিন নাজলা তাঁর অভিজ্ঞাতার আলোকে ডয়চে ভেলেকে জানান, ‘‘এখন অনেক বিয়েতে খরচ কমানোর জন্য বর ও কনের পরিবার মিলে একটি যৌথ অনুষ্ঠানের করেন৷ তাতে খরচ কম পড়ে৷ তবে বিলাসী আয়োজন থাকে, সেখানে খরচের কোনো হিসেব নেই৷'' তিনি সম্প্রতি একটি বিবাহ অনুষ্ঠানে যোগ দেয়ার অভিজ্ঞতার কথা তুলে ধরে বলেন, ‘‘চারদিন ধরে ওই বিবাহ অনুষ্ঠানে হাতি-ঘোড়া থেকে বানর নাচ সবই ছিল৷ মূল বিয়ের অনুষ্ঠানের মতো হলুদের অনুষ্ঠানও ছিল জমকালো৷'' অডিও শুনুন 05:21 ‘এখন অনেক বর-কনে খরচ কমানোর জন্য যৌথ অনুষ্ঠানের আয়োজন করেন’ তিনি জানান, ‘‘উচ্চবিত্তদের বিয়ের অনুষ্ঠানে গয়না, সাজপোশাক সব কিছুতেই ব্র্যান্ডের প্রশ্ন ওঠে৷ সেখানে টাকা বিষয়টি গৌণ, কী চাই তাই মুখ্য৷ তারা বিয়ের ফটোগ্রাফির জন্যই লাখ টাকার উপরে খরচ করেন৷ আর পার্লারে কনের সাজ কমপক্ষে ৬০ হাজার টাকা৷'' তাঁর মতে, ‘‘নগরবাসীর ব্যস্ততার কারণে এখন অনেকেই ওয়েডিং ম্যানেজারদের বিয়ের অনুষ্ঠানের দায়িত্ব দিয়ে দেন৷ এত সময় বাঁচে, ঝামেলাও এড়ানো যায়৷ কিন্তু চার-পাঁচ লাখ টাকার মধ্যে বিয়ের আয়োজন যাঁরা করেন, তাঁদের জন্য ওয়েডিং ম্যানেজারকে দায়িত্ব দেয়া কঠিন৷'' ওয়েডিং ম্যানেজার মাইনুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘ঢাকার বিয়েতে হেলিকপ্টারের চাহিদাও বেশ৷ তাই এখন অনেক প্রাইভেট এভিয়েশন কোম্পানি ঘণ্টায় ৮০ হাজার থেকে এক লাখ টাকায় হেলিকপ্টার ভাড়া দেয়৷ বর আসেন হেলিকপ্টারে বা কনেকে নিয়ে বাড়ি যাওয়া হয় এতে৷ অলরাউন্ডার ক্রিকেটার সাকিব আল-হাসান বিয়ের পর তাঁর স্ত্রী শিশিরকে নিয়ে হেলিকপ্টারে গ্রামের বাড়ি গিয়েছিলেন৷'' ওয়েডিং সলিউশন-এর আসিফ জানান, চলতি বছরেই দু'টি বিয়েতে তারা হেলিকপ্টার দিয়েছেন৷ দেশের বাইরে থেকে শিল্পীও এনে দিয়েছেন৷ এই দু'টি বিয়ের প্রতিটিতে দুই কোটি টাকার মতো খরচ হয়েছে৷ তবে টাকা থাকলেই যে সবাই খরচ করেন, তা নয়৷ এটা অনেকে করেন শখ করে৷ বিয়ের দেনমোহর নিয়েও আছে অর্থের হেরফের৷ বিবাহ রেজিস্টার মাওলানা আশরাফ উদ্দিন ভুঁইয়া ডয়চে ভেলেকে জানান, ‘‘সর্বনিম্ন ১০ হাজার টাকা থেকে শুরু করে দেড়-দু'কোটি টাকাও দেনমোহর ধার্য করা হয়৷ আমি ৫০ লাখ টাকা দেনমোহরের বিয়ে পড়িয়েছি৷'' অডিও শুনুন 01:48 ‘১০ হাজার টাকা থেকে শুরু করে দেড়-দু'কোটি টাকাও দেনমোহর ধার্য করা হয়’ তিনি জানান, ‘‘যত টাকা দেনমোহর ধরা হয়, তার প্রতি লাখে ১২৫০ টাকা হিসেবে ট্যাক্স বা কর দিতে হয়৷ তবে চার লাখ টাকার উপরে হলে লাখে ১০০ টাকা৷'' এই দেনমোহর আদায় হয় কিনা জানতে চাইলে তিনি বলেন, ‘‘এটা যার যার ব্যাপার৷ তবে আদায় করা বাধ্যতামূলক৷'' তিনি আরো জানান, ‘‘যাঁরা বিত্তবান, তাঁরা বেশি টাকার দেনমোহরকে সামাজিক মর্যাদার বিষয় বলে মনে করেন৷'' এদিকে বিয়ের যে খরচ, তার মধ্যে গয়নার খরচকে সাধারণত ধরা হয় না৷ এটা যে যেমন দেয়৷ নাজলা জানান, ‘‘এখন সাধারণ বিয়েতেও দু-তিন লাখ টাকা খরচ হয় শুধু গয়নাতেই৷ কারণ সোনার ভরি এখন প্রায় ৫০ হাজার টাকা৷ একটা বিয়েতে ছয় ভরি সোনার অলঙ্কার স্বাভাবিক৷ আর বিত্তবানরা তো অনেক বেশি খরচ করেন এই খাতে৷'' ওয়েডিং ম্যানেজারদের কথায়, বিয়ের অনুষ্ঠানে একটি শ্রেণির মধ্যে এখন প্রতিযোগিতা দেখা যায়৷ কে কত খরচ করল, কত বেশি আয়োজন করল, কত লোক খাওয়ালো৷ আবার কেউ কেউ আছেন একমাত্র ছেলে বা মেয়ের বিয়ে বলে খরচের দিকে তাকান না৷ তাই কেউ হেলিকপ্টার চড়ে ধানমন্ডি থেকে বসুন্ধরা কনভেনশন সেন্টারে যান বর বা কনেকে নিয়ে৷ আবার একই হেলিকপ্টারে ফেরেন, যাতে সময় লাগে পাঁচ মিনিট৷",
  "manualKeyPhrases" : [ "বিয়ে", "জমকালো বিয়ে", "সেনাকুঞ্জ", "পাঁচতারা হোটেল", "বসুন্ধরা কনভেনশন সেন্টার", "সেনা মালঞ্চ", "বিবাহ", "বিয়ের অনুষ্ঠানে" ],
  "automaticKeyPhrases" : [ "" ]
}