{
  "docID" : 20192,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-চুক্তিতে-রাশিয়া-এখনও-অতদূর-পৌঁছায়নি-স্টেট-ডিপার্টমেন্ট/a-19536163",
  "title" : "সিরিয়া চুক্তিতে রাশিয়া ‘এখনও অতদূর পৌঁছায়নি’: স্টেট ডিপার্টমেন্ট",
  "date" : "08.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি ও রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের আজ বৃহস্পতিবার জেনেভায় সাক্ষাৎ হবার কথা ছিল৷ তবে উভয়ের মধ্যে ৪৫ মিনিট কথাবার্তার পরও দৃশ্যত সিরিয়া চুক্তি সম্পর্কে কোনো স্পষ্ট সমঝোতা অর্জিত হয়নি৷ স্টেট ডিপার্টমেন্টের মুখপাত্র মার্ক টোনার সাংবাদিকদের তা স্পষ্টভাবে জানিয়ে দিয়েছেন এবং এ-ও বলেছেন যে, তিনি সাফল্যের বিশেষ আশা রাখেন না৷ বিরোধের সূত্র সম্ভবত পূর্বাপর বাশার আল-আসাদের থাকা বা যাওয়া৷ প্রেসিডেন্ট বারাক ওবামা ইতিপূর্বেও বলেছেন, আসাদকে ‘যেতেই হবে’৷ সাম্প্রতিক জি-টোয়েন্টি বৈঠকেও ওবামা ওয়াশিংটন ও মস্কোর মধ্যে ‘আস্থার ফারাক’-এর কথা বলেছেন৷ গত জুলাই মাস থেকেই দু’পক্ষের বিশেষজ্ঞরা আলাপ-আলোচনা চালাচ্ছেন, মধ্যপন্থি বিরোধী গোষ্ঠীগুলির সঙ্গে সিরিয়ার সরকারি সৈন্যদের যুদ্ধে ব্যাপক ধ্বংস ও সহিংসতা কিভাবে কমানো যায়, সে বিষয়ে৷ এক্ষেত্রে প্রথমেই যে শহরটির নাম এসে পড়ে, সেটি হলো আলেপ্পো৷ সিরিয়া সংঘাত যে কতটা জটিল, আলেপ্পো বস্তুত তার প্রতীক৷ সর্বশেষ খবর অনুযায়ী, ইরাকের শিয়াপন্থি মিলিশিয়া আলেপ্পোর যুদ্ধে এক হাজারের বেশি যোদ্ধা পাঠাচ্ছে৷ স্টেট ডিপার্টমেন্টের এক কর্মকর্তা সাংবাদিকদের কাছে পরিস্থিতি ব্যাখ্যা করেছেন: আলেপ্পোর চারপাশের এলাকায় কোথায় যে আল নুসরা ফ্রন্ট আর কোথায় বিরোধীরা, তা নির্দিষ্ট করা নিয়েই সমস্যা৷ এছাড়া ওয়াশিংটন চায়, সিরিয়ার সরকারি বিমানবাহিনীকে ‘গ্রাউন্ড’ করা হোক; বিমান হানা দেবে শুধু মার্কিন ও রুশি জঙ্গিজেট ইত্যাদি৷ এরই মধ্যে সিরিয়ার মূল বিরোধী গোষ্ঠী, তথাকথিত হাই নেগোশিয়েসনস কমিটি বা এইচএনসি জানিয়ে দিয়েছে যে, সিরিয়াকে কেন্দ্র করে রাশিয়া ও মার্কিন যুক্তরাষ্ট্রের মধ্যে যে চুক্তি হবে, তা যদি এইচএনসি-র প্রস্তাবিত সমাধান থেকে খুব আলাদা হয়, তাহলে এইচএনসি সেই চুক্তি প্রত্যাখ্যান করবে৷ বুধবার এইচএনসির সাধারণ সমন্বয়ক রিয়াদ হিজব লন্ডনে যে রাজনৈতিক উত্তরণ পরিকল্পনা পেশ করেছেন, তার মূল সূত্র হলো, ছয় মাসের ক্রান্তিকালের পর আসাদ বিদায় নেবেন যেখানে রুশ-মার্কিন আলাপ-আলোচনায় আসাদের ভবিষ্যতের প্রশ্নটি উহ্য রাখা হয়েছে৷ এইচএনসির ২৫ পাতার পরিকল্পনা অনুযায়ী একটি যুদ্ধবিরতির অবকাশে ছয় মাস ধরে আলাপ-আলোচনা চলবে, যা থেকে একটি অস্থায়ী প্রশাসন গঠিত হবে; বিরোধীরা, সরকার ও সুশীল সমাজের প্রতিনিধিরা সেই প্রশাসনে সংশ্লিষ্ট থাকবেন৷ এই ছয় মাসের পরে আসাদকে গদি ছাড়তে হবে৷ অস্থায়ী প্রশাসন পরের ১৮ মাস প্রশাসন চালাবেন, অতঃপর আন্তর্জাতিক তত্ত্বাবধানে নির্বাচন অনুষ্ঠিত হবে৷ ব্রিটিশ পররাষ্ট্রমন্ত্রী বরিস জনসন দ্য টাইমস পত্রিকার বুধবারের সংস্করণে প্রকাশিত একটি প্রতিবেদনে এইচএনসির পরিকল্পনাকে সমর্থন জানিয়েছেন ও আসাদ প্রশাসনের প্রতি রাশিয়ার ‘অমার্জনীয় সাহায্যের’ সমালোচনা করেছেন৷ প্রত্যুত্তরে সিরিয়ার পররাষ্ট্র মন্ত্রণালয় সিরিয়ার বিরুদ্ধে ‘আগ্রাসনে’ লন্ডনের ভূমিকার কথা বলেছে৷ এসি/এসিবি (রয়টার্স, এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "বরিস জনসন", "আলেপ্পো", "মার্ক টোনার", "রাশিয়া", "সের্গেই লাভরভের", "জন কেরি", "সিরিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}