{
  "docID" : 20226,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দশজনের-মধ্যে-চারজনই-ভার্জিন-উদ্বিগ্ন-জাপান/a-19563437",
  "title" : "দশজনের মধ্যে চারজনই ‘ভার্জিন', উদ্বিগ্ন জাপান",
  "date" : "20.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জনসংখ্যা সমস্যায় যেন হিমশিম খাচ্ছে জাপান৷ একদিকে বয়স্ক মানুষর সংখ্যা বাড়ছে, অন্যদিকে কমে যাচ্ছে জন্মহার৷ তার ওপর একক বা ‘সিঙ্গেল' নর-নারীর সংখ্যা এখন ৬০ শতাংশেরও বেশি৷ আবার তাদের মধ্যে ৪০ শতাংশই নাকি ‘ভার্জিন'৷ ‘সা-রে-গা-মা-পা-ধা-নি, বোম ফেলেছে জাপানি৷' না, ইতিহাসের সেই দিনটি আর ফিরে আসেনি ঠিকই, কিন্তু বোমা একটা পড়েছে, সমীক্ষার বোমা৷ আর সেটা পড়েছে জাপানের মাটিতেই৷ সম্প্রতি স্থানীয় জনসংখ্যা ও সামাজিক নিরাপত্তা বিষয়ক গবেষণা ইনস্টিটিউট পরিচালিত এক সমীক্ষার ফলাফল দেখে ভাঁজ পড়েছে জাপানের কর্তাব্যক্তিদের কপালে৷ সমীক্ষা বলছে, ১৮ থেকে ৩৪ বছর বয়সি ৭০ শতাংশ অবিবাহিত পুরুষ এবং ৬০ শতাংশ অবিবাহিত নারীর জীবনে কোনো প্রেমের সম্পর্ক নেই৷ শুধু তাই নয়, এদের মধ্যে ৪২ শতাংশ পুরুষ এবং ৪৪ দশমিক ২ শতাংশ নারী স্বীকারোক্তি দিয়েছেন যে, তারা এখনও কুমার অথবা কুমারী৷ অর্থাৎ তাদের যৌনমিলন বা সেক্সের কোনো অভিজ্ঞতাই নেই৷ গবেষণা ইনস্টিটিউটটি প্রতি পাঁচবছর অন্তর এ ধরনের একটা সমীক্ষা চালায়, জানাচ্ছে ‘জাপান টাইমস'৷ ১৯৮৭ সালে একই বয়সের নারী-পুরুষের সম্পর্কে তথ্য সংগ্রহ করতে গিয়ে দেখা গিয়েছিল ৪৮ দশমিক ৬ শতাংশ পুরুষ এবং ৩৯ দশমিক ৫ শতাংশ নারীই অবিবাহিত৷ আর ২০১০ সালের ফলাফলে দেখা যায়, ৩৬ দশমিক ২ শতাংশ পুরুষ ও ৩৮ দশমিক ৭ শতাংশ নারী ‘ভার্জিন' বা তাদের কোনো শারীরিক সম্পর্ক নেই৷ প্রধানমন্ত্রী শিনজো আবে অবশ্য দাবি করেছেন যে, ২০২৫ সালের মধ্যে দেশের প্রজননের হার ১ দশমিক ৮ শতাংশে নিয়ে যাবে জাপান৷ উদ্যোগ হিসেবে বিবাহিতদের জন্য ‘চাইল্ড কেয়ার সার্ভিস' ও ‘ট্যাক্স ইনসেন্টিভ'-এরও ঘোষণা করেছেন প্রধানমন্ত্রী৷ কিন্তু সমীক্ষা বলছে, সরকারের প্রচেষ্টা সত্ত্বেও জাপানিরা প্রণয় বা পরিণয়ে আগ্রহী নন৷ এবারের গবেষণায় অংশ নেওয়া নারী-পুরুষরা জানান, তারা কিছুক্ষেত্রে বিয়ে করতে চান৷ কিন্তু কী সেসব ‘ক্ষেত্র', তা স্পষ্ট করে বলেননি তারা৷ গবেষণা দলের প্রধান ফুতোসি ইশির কথায়, দেশের বহু মানুষ জীবনের একটা পর্যায়ে গিয়ে বিয়ে করতে চান৷ কিন্তু নিজ নিজ স্বপ্ন ও বাস্তবতার মধ্যে ফারাক দেখে আবারো মুখ ঘুরিয়ে নেন৷ বলা বাহুল্য, এই ফারাকটা অর্থনৈতিক সাচ্ছন্দ ও জীবনযাপনকে ঘিরে, যার জন্য শেষ পর্যন্ত একাই থেকে যান জাপানিরা৷ ডিজি/এসিবি বলুন তো, বাংলাদেশ, ভারত, পাকিস্তান ও আফগানিস্তানের মধ্যে জন্মহার কোথায় সবচেয়ে বেশি? জানাান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "শারীরিক সম্পর্ক", "জাপান", "যৌনমিলন", "জন্মহার", "ভার্জিন", "কুমারী" ],
  "automaticKeyPhrases" : [ "" ]
}