{
  "docID" : 20366,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্ককে-খুশি-রাখতে-হিমশিম-খাচ্ছে-ইউরোপ/a-19522000",
  "title" : "তুরস্ককে খুশি রাখতে হিমশিম খাচ্ছে ইউরোপ",
  "date" : "02.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তুরস্কের প্রেসিডেন্ট এর্দোয়ান ও তাঁর সাম্প্রতিক গতি-প্রকৃতি সম্পর্কে যাবতীয় সংশয় সত্ত্বেও তাঁকে উপেক্ষা করা যে সম্ভব নয়, তা ইউরোপের নেতারা ভালো করেই জানেন৷ দরকষাকষির মাধ্যমে তাঁকে শান্ত রাখতে চলছে নানা প্রচেষ্টা৷ অভ্যুত্থানের ব্যর্থ প্রচেষ্টার পর তুরস্কের অভ্যন্তরীণ রাজনীতি উত্তাল হয়ে উঠেছে৷ সামান্যতম বিরোধিতাও চরম পরিণতি ডেকে আনছে৷ গণতান্ত্রিক প্রক্রিয়ায় নির্বাচিত হওয়া সত্ত্বেও প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ান স্বৈরাচারী নেতার মতো আচরণ করছেন বলে অভিযোগ উঠছে৷ কুর্দি জনগোষ্ঠীর উপর চলছে দমনমূলক নীতি৷ এমনকি সীমান্ত পেরিয়ে সিরিয়ার ভূখণ্ডেও কুর্দি বিদ্রোহীদের দমন করছে সেনাবাহিনী৷ ন্যাটোর সদস্য হওয়া সত্ত্বেও রাশিয়ার দিকে বেশি ঝুঁকে পড়ছেন এর্দোয়ান৷ তবে তাঁর সবচেয়ে জটিল সম্পর্ক ইউরোপের সঙ্গে৷ এক চুক্তির মাধ্যমে ইউরোপে শরণার্থীদের ঢল আটকাতে তুরস্ক গুরুত্বপূর্ণ ভূমিকা পালন করছে৷ এর বদলে নিজেদের নাগরিকদের জন্য ভিসামুক্ত প্রবেশের অধিকার আশা করেছিল সে দেশ৷ কিন্তু তুরস্ক এখনো সব শর্ত মেনে না নেওয়ায় ইইউ সেই সুবিধা দিতে প্রস্তুত নয়৷ এমনই এক প্রেক্ষাপটে আঙ্কারা সফর করলেন ইউরোপীয় পার্লামেন্টের প্রেসিডেন্ট মার্টিন শুলৎস ও শরণার্থী বিষয়ক কমিশনর দিমিত্রিস আভ্রামোপুলোস৷ তুরস্ক আবার জানিয়ে দিয়েছে, বিদেশের চাপের মুখে কোনো সিদ্ধান্ত নিতে প্রস্তুত নয় সে দেশ৷ অর্থাৎ সন্ত্রাস দমনের লক্ষ্যে বিতর্কিত আইনের সংস্কার করা হবে না, যা কিনা ইউরোপে ভিসামুক্ত প্রবেশাধিকারের অন্যতম প্রধান পূর্বশর্ত৷ প্রধানমন্ত্রী বিনালি ইলদিরিম বলেন, ব্যর্থ অভ্যুত্থানের প্রেক্ষাপটে এই আইন তুরস্কের কাছে জীবন-মরণের বিষয়৷ এই অবস্থায় মনঃক্ষুণ্ণ তুরস্ক শরণার্থী বিষয়ক চুক্তি কার্যকর করবে না বলে জানিয়েছে৷ চীনে আগামী সপ্তাহে জি-টোয়েন্টি শীর্ষ সম্মেলনে যোগ দিতে গিয়ে জার্মানি, ফ্রান্স ও ইটালির শীর্ষ নেতারা প্রেসিডেন্ট এর্দোয়ানের সঙ্গে শরণার্থী সংকটের বিষয়ে আলোচনা করতে আলাদা বৈঠকে বসতে চলেছেন৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এই ঘোষণা করেছেন৷ এমনকি এর্দোয়ানের দাবি মেনে তিনি জার্মান সংসদে অনুমোদিত আর্মেনীয়দের গণহত্যা সংক্রান্ত একটি প্রস্তাব সম্পর্কে তাঁর সরকারের অবস্থান বদলেছেন৷ এই প্রস্তাবের প্রতিবাদে এর্দোয়ান সরকার জার্মান সংসদ সদস্যদের তুরস্কে মোতায়েন করা জার্মান সৈন্যদের সঙ্গে সাক্ষাতের উপর নিষেধাজ্ঞা চাপিয়েছিল৷ এর প্রতিবাদে তুরস্কে ন্যাটোর ঘাঁটি থেকে জার্মান সৈন্য প্রত্যাহারের উদ্যোগ চলছে৷ এসবি/এসিবি (ডিপিএ, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "চুক্তি", "এর্দোয়ান", "ইইউ", "শরণার্থী", "তুরস্ক" ],
  "automaticKeyPhrases" : [ "" ]
}