{
  "docID" : 20373,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুইডেনে-সবচেয়ে-বেশি-ধর্ষণ-হয়-দাবি-তুরস্কের/a-19497794",
  "title" : "সুইডেনে সবচেয়ে বেশি ধর্ষণ হয়, দাবি তুরস্কের",
  "date" : "27.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তুরস্কের ইস্তানবুল আন্তর্জাতিক বিমানবন্দরে একটি বিলবোর্ডে বিশ্বের মধ্যে সবচেয়ে বেশি ধর্ষণের ঘটনা সুইডেনে ঘটে বলে দাবি করা হয়েছে৷ যদিও সেদেশে ধর্ষণের হার ইউরোপের মধ্যে ‘অ্যাভারেজ'৷ ইস্তানবুলের আতাতুর্ক বিমানবন্দরের বহির্গমন বিভাগে প্রদর্শিত বিলবোর্ডটিতে দাবি করা হয়েছে যে, বিশ্বের মধ্যে সবচেয়ে বেশি ধর্ষণ হয় সুইডেনে৷ বলা বাহুল্য, তুরস্ক এবং ইউরোপের মধ্যে চলমান অস্থিরতায় ঘি ঢেলেছে নতুন এই বিজ্ঞাপন৷ ইংরেজি এবং তুর্কি ভাষায় বিজ্ঞাপনটিতে লেখা হয়েছে: ‘‘ভ্রমণ সতর্কতা! আপনি কি জানেন বিশ্বের মধ্যে সবচেয়ে বেশি ধর্ষণের হার ইউরোপে?'' বিলবোর্ড বিজ্ঞাপনে এই লাইনটির সঙ্গে সেদেশের সরকারপন্থি পত্রিকা ‘গুনেশ'-এর প্রথম পাতার একটি ছবিও রয়েছে৷ সেখানে শিরোনামে লেখা, ‘‘ধর্ষণের দেশ সুইডেন৷'' গত সপ্তাহে বিজ্ঞাপনটি প্রকাশের পর তুরস্কে টুইটারে ব্যাপক আলোচনা শুরু হয়৷ ইংরেজিতে #ডোন্টট্রাভেলটুসুইডেন হ্যাশট্যাগ ব্যবহার করে অনেকে মন্তব্য করেছেন এই নিয়ে৷ উল্লেখ্য, সম্প্রতি তুরস্কে ধর্ষণ বিষয়ক আইনে পরিবর্তনের প্রস্তাব নিয়ে সেদেশের আদালতের এক সিদ্ধান্তের সমালোচনা করেন সুইডিশ পররাষ্ট্রমন্ত্রী মার্গট ওয়ালস্ট্রম৷ সেদেশে ১২ বছরের কম বয়সিদের যৌন নির্যাতন করা হলে কঠোর শাস্তি এবং ১২ থেকে ১৮ বছর বয়সিদের যৌন নির্যাতন করা হলে সে তুলনায় কিছুটা শিথিল শাস্তি ঘোষণার পরিকল্পনা করা হচ্ছে৷ বিষয়টি নিয়ে আন্তর্জাতিক স্তরে অনেকেই প্রতিবাদ করেছেন৷ ওয়ালস্ট্রম সেই পরিবর্তনের সমালোচনা করায় তুরস্কের পররাষ্ট্রমন্ত্রী মেভলুত চাভুসোগলু বলেছেন, এর মধ্য দিয়ে ইউরোপে রেসিজম এবং ইসলামবিরোধী মনোভাবের বহিঃপ্রকাশ ঘটেছে৷ এদিকে, গুনেশ জানিয়েছে, তুরস্কের সম্মানহানিকর প্রচারণায় সুইডেন যোগ দেয়ায় প্রতিবেদনটি প্রকাশ করেছে পত্রিকাটি৷ এটি অস্ট্রিয়ার একটি পত্রিকায় প্রকাশিত ‘‘১৫ বছরের কম বয়সি শিশুদের সঙ্গে যৌন সম্পর্কের সুযোগ দিচ্ছে তুরস্ক'' শিরোনামের কথাও উল্লেখ করেছে৷ এরকম সংবাদ প্রকাশের কারণে অস্ট্রিয়ার উপরও চটেছে তুরস্ক৷ আঙ্কারার অবস্থিত সুইডেনের দূতাবাস থেকে অবশ্য গুনেশ-এর বিজ্ঞাপন সম্পর্কে প্রতিক্রিয়া জানানো হয়েছে৷ দূতাবাস কর্তৃপক্ষ টুইটারে জানিয়েছে কীভাবে সেদেশে ধর্ষণের সংখ্যা গণনা করা হয়৷ ইউরোপের মধ্যে সুইডেনে ধর্ষণের হার ‘অ্যাভারেজ', অর্থাৎ গড়ে অন্যান্য দেশ থেকে কম বলেও জানিয়েছে কর্তৃপক্ষ৷ এআই/ডিজি (এএফপি, রয়টার্স) তুরস্কের এই দাবির পিছনে কী কারণ থাকতে পারে? জানান আপনার মত, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সুইডেন", "ধর্ষণ", "ইস্তানবুল", "তুরস্ক", "ওয়ালস্ট্রম", "ভ্রমণ সতর্কতা" ],
  "automaticKeyPhrases" : [ "" ]
}