{
  "docID" : 204,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-হিন্দু-বিবাহ-আইন-আসতে-চলেছে/a-19077525",
  "title" : "পাকিস্তানে হিন্দু বিবাহ আইন আসতে চলেছে",
  "date" : "28.02.2016",
  "writter" : "জেফ্রি মিচেল্স/এসি",
  "categories" : [ "পাকিস্তান" ],
  "article" : "শীঘ্রই হিন্দুরা তাদের বিবাহ কিংবা বিবাহবিচ্ছেদ সরকারিভাবে নথিভুক্ত করতে পারবেন৷ কিন্তু এই বিল আনতে এত সময় লাগল কেন আর এর তাৎপর্যই বা কী? পাকিস্তান সৃষ্টি হবার পর সাত দশক কেটে গেছে, কিন্তু এ'যাবৎ বিবাহিত হিন্দু দম্পতিদের সরকারিভাবে প্রমাণ করার কোনো উপায় ছিল না যে, তারা সত্যিই বিবাহিত৷ ফলে সরকারি ভাতা পেতে অসুবিধা হত; বিধবারা স্বামীর সম্পত্তি দাবি করতে পারতেন না; বিবাহিত হিন্দু মহিলাদের ধরে নিয়ে গিয়ে জোর করে বিয়ে দিলেও বিশেষ কোনো প্রতিক্রিয়া হত না৷ দৃশ্যত হিন্দু বিবাহ আইন এবার জোর পেয়েছে এবং পাকিস্তানের বিভিন্ন প্রাদেশিক বিধানসভায় আলোচিত হচ্ছে৷ গত ৮ই ফেব্রুয়ারি সিন্ধ প্রদেশে বিলটি পাস হয় - এক্ষেত্রে সিন্ধই পথিকৃৎ৷ পাকিস্তানের ১৭ কোটির বেশি জনগণের মধ্যে হিন্দুরা মাত্র আড়াই শতাংশ; এই আড়াই শতাংশের নব্বই ভাগ বাস করেন আবার সিন্ধ প্রদেশে৷ এতদিন লাগল কেন? পাকিস্তানের ‘দ্য এক্সপ্রেস ট্রিবিউন' পত্রিকার মতে, ত্রিশ লাখ নাগরিকের জন্য বিবাহ আইন প্রণয়ন করতে এত সময় লাগল কেন, তা একটা রহস্য৷ কোনো কোনো পাকিস্তানি বিশেষজ্ঞ এজন্য ‘‘আলস্য ও অবহেলা''-কে দায়ী করেছেন৷ স্বাধীনতা যাবৎ ভারত ও পাকিস্তানে বিবাহ আইন ধর্ম অনুযায়ী ভাগ করা ছিল৷ ১৯৪৭ সালের পর ভারত হিন্দুদের বিবাহ আইনের সংস্কার করে, পাকিস্তান মুসলিমদের বিবাহ আইনের প্রতি নজর দেয়৷ খ্রিষ্টানদের বিবাহ আইনের ব্যাপারে ব্রিটিশদের সঙ্গে আগে থেকেই চুক্তি করা ছিল৷ পাকিস্তানের হ্রাস পাওয়া হিন্দু সংখ্যালঘুদের নিয়ে বিশেষ মাথা ঘামানো হয়নি৷ ভারত যেমন মুসলিম বিবাহ আইনের কোনো রদবদল করেনি, তেমন পাকিস্তানের হিন্দুরাও তাদের নিজস্ব বিবাহ আইনের জন্য বিশেষ সোচ্চার হননি - হয়ত বিরূপ প্রতিক্রিয়ার ভয়ে৷ সুবিধা-অসুবিধা তবে বিবাহ আইন তো শুধু লোক-দেখানোর জন্য নয় - তার থাকা, না থাকার নানা সুবিধা-অসুবিধা আছে৷ ব্যাংক অ্যাকাউন্ট খোলা শক্ত হয়ে পড়ে; বিদেশে যাবার জন্য ভিসা পেতে অসুবিধা হয়৷ এবার যখন হিন্দু বিবাহ আইন প্রণয়নের তাগাদা এলো, তখন পাকিস্তান সরকারও গণতন্ত্রীকরণের দিকে এগোচ্ছেন ও বহির্বিশ্বে পাকিস্তানের ভাবমূর্তির উন্নতি ঘটানোর চেষ্টা করছেন৷ মজার কথা, হিন্দু বিবাহ আইন প্রণীত হলেই যে পাকিস্তানের সংখ্যাগরিষ্ঠ মুসলিমদের মধ্যে হিন্দু বিদ্বেষ কমে যাবে, এমন নয়৷ বলতে কি, পাকিস্তানে সংখ্যালঘুদের মাথার উপর যে খাঁড়াটি ঝুলছে, সেটি হল ঈশ্বরনিন্দা আইন৷ এমনকি শরিয়া আইনের দৃষ্টিকোণ থেকে বিচার করে নতুন হিন্দু বিবাহ আইনেও একটি সূত্র রাখা হয়েছে যে, স্বামী বা স্ত্রীর মধ্যে কেউ পরে ইসলাম ধর্ম গ্রহণ করলে, তাদের আদত হিন্দু বিবাহ নাকচ হয়ে যাবে৷ পাকিস্তান হিন্দু পরিষদ সূত্রটির অপসারণ দাবি করেছে৷",
  "manualKeyPhrases" : [ "পাকিস্তান", "ইসলাম ধর্ম", "হিন্দু", "হিন্দু বিবাহ আইন", "বিবাহ" ],
  "automaticKeyPhrases" : [ "" ]
}