{
  "docID" : 20469,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-জার্মান-বাণিজ্যিক-বাধাগুলি-দূর-করা-জরুরি/a-19567316",
  "title" : "ভারত-জার্মান বাণিজ্যিক বাধাগুলি দূর করা জরুরি",
  "date" : "22.09.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিশ্ব অর্থনীতির সঙ্গে তাল মেলাতে ভারত-জার্মানির মধ্যে বাণিজ্যিক প্রতিবন্ধকতাগুলি পারস্পরিক স্বার্থেই দূর করা জরুরি৷ এ বিষয়ে শীঘ্রই ভারত-জার্মান বৈঠক শুরু হবে৷ সাংবাদিক সম্মেলনে এ কথা জানান জার্মান রাষ্ট্রদূত মার্টিন নেই৷ ভারতে দ্বিপাক্ষিক ব্যবসা-বাণিজ্য ও বিনিয়োগ বাড়াতে জার্মান শিল্পগুলির সামনে যেসব অন্তরায় আছে, তার আশু সুরাহা করা জরুরি৷ এই যেমন জমি পাওয়ার সমস্যা, উচ্চহারে পণ্য শুল্ক, দক্ষ কর্মীদের অভাব, ভারত ও ইউরোপীয় ইউনিয়নের মধ্যে বিনিয়োগ সুরক্ষা চুক্তি না থাকা এবং ভারত-ইউরোপীয় ইউনিয়নের মধ্যে অবাধ বাণিজ্য চুক্তি সংক্রান্ত আলোচনা অসমাপ্ত থাকা৷ মঙ্গলবার নতুন দিল্লিতে এক সংবাদ সম্মেলনে এ কথা জানান জার্মান রাষ্ট্রদূত মার্টিন নেই৷ এ সব বিষয় নিয়ে গত বছরের অক্টোবর মাসে আলোচনা হয়েছিল, কিন্তু বিশেষ কোনো অগ্রগতি হয়নি৷ তাই আগামি সপ্তাহে আবারো এ বিষয়ে দ্বিপাক্ষিক বৈঠক বসতে চলেছে৷ আর তাতে আলোচ্য বিষয়গুলির মধ্যে থাকছে দ্বিপাক্ষিক ব্যবসা-বাণিজ্য ও বিনিয়োগ বাড়ানোর বাধাগুলি দূর করতে ফাস্ট-ট্র্যাক মেকানিজম গড়ে তোলা৷ এছাড়াও ভারত-ইউরোপীয় ইউনিয়নের মধ্যে অবাধ বাণিজ্য চুক্তির মধ্যেই বিনিয়োগ সুরক্ষা চুক্তির সংস্থান রাখা, উন্নত প্রযুক্তি, শ্রমশক্তির দক্ষতা বাড়ানো, বৃত্তিমূলক প্রশিক্ষণ ইত্যাদি সুনিশ্চিত করতে জার্মানি খুবই আগ্রহী, যাতে ভারত বিশ্বের এক অগ্রণী ম্যানুফ্যাকচারিং কেন্দ্রে পরিণত হতে পারে৷ জার্মান রাষ্ট্রদূত বলেন, আশার কথা মোদী সরকার সেই লক্ষ্যে প্রয়োজনীয় পদক্ষেপ নিচ্ছে৷ পণ্য ও পরিষেবা শুল্ক সংসদে পাশ হয়েছে ইতিমধ্যেই এবং সেটা বাস্তবায়িত হলে তা হবে এক ঐতিহাসিক মাইলফলক৷ আছে সিঙ্গল-উইন্ডো ক্লিয়ারেন্স, বিদেশি বিনিয়োগের জন্য অন্য আরও অনেক ক্ষেত্র খুলে দেওয়াও৷ ভিডিও দেখুন 04:09 শেয়ার ভারতে জার্মান সহায়তায় সৌর প্রকল্প পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/19LgU ভারতে জার্মান সহায়তায় সৌর প্রকল্প রাষ্ট্রদূত নেই বলেন, ইউরোপীয় ইউনিয়নের মধ্যে জার্মানি ভারতের বৃহত্তম বাণিজ্যিক সহযোগী দেশ৷ ভারতে ১৭০০ জার্মান কোম্পানি কর্মরত৷ গত তিন বছরে আরও ১২০টি জার্মান কোম্পানি তাদের উত্পাদন সুবিধা বাড়িয়েছে৷ ভারত-জার্মান ব্যবসা-বাণিজ্য ও বিনিয়োগের ক্ষেত্রে জার্মান মেকানিক্যাল ইঞ্জিনিয়ারিং ফেডারেশনের ভূমিকা নিসন্দেহে গুরত্বপূর্ণ৷ গত বছরে ভারতে জার্মানির রপ্তানির পরিমাণ ছিল প্রায় এক হাজার কোটি ইউরো, যার মধ্যে জার্মান মেশিনারি ৩০ শতাংশ৷ চলতি বছরের প্রথম তিন মাসে জার্মানিতে ভারতের রপ্তানির পরিমাণ প্রায় ৩০০ কোটি ইউরো৷ এর পাশাপাশি ভারতে প্রথম পর্যায়ে যে ২০টি স্মার্ট সিটি গড়ে তোলা হবে৷ এর মধ্যে জার্মানি তার নিজস্ব পরিবেশ-বান্ধব মানদণ্ড ও পরিকল্পনা অনুযায়ী ভুবনেশ্বর, কোট্টায়াম ও কোচি শহরকে স্মার্ট সিটিতে উন্নীত করবে৷ নির্বাচিত প্রতিবেদন ‌জার্মানির সঙ্গে বাণিজ্যিক গাঁটছড়া বাঁধতে আকুল মমতা পশ্চিমবঙ্গে জার্মান বিনিয়োগ আনতে উদ্যোগী মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়৷ কিন্তু প্রশ্ন হলো, জার্মান বিনিয়োগ কেন?‌ কেনই বা পশ্চিমবঙ্গে?‌ উত্তর খুঁজেছেন শীর্ষ বন্দ্যোপাধ্যায়৷ (09.09.2016) গঙ্গার জল নির্মল রাখতে জার্মানির সহযোগিতা ভারতের দীর্ঘতম নদী গঙ্গাকে দূষণমুক্ত ও পুনরুজ্জীবিত করতে কারিগরি ও আর্থিক সহযোগিতার হাত বাড়িয়ে দিয়েছে জার্মানি৷ গঙ্গা অ্যাকশন প্লানের অধীনে ‘নমামি গঙ্গা' প্রকল্পে জার্মানি রাইন নদী দূষণমুক্ত করার অভিজ্ঞতাকে কাজে লাগাবে৷ (23.04.2016) আজও জার্মানি ভারতের উন্নয়নের বড় শরিক জার্মান চ্যান্সেলার ম্যার্কেলের ভারত সফরে এই ছবিটাই উঠে এলো৷ সই হলো দু'দেশের মধ্যে ১৮টি সমঝোতাপত্র, যার শীর্ষভাগে আছে ব্যবসা-বাণিজ্য, বিনিয়োগ, অপ্রচলিত বিদ্যুৎশক্তি, তথ্য-প্রযুক্তি, প্রতিরক্ষা আর সন্ত্রাসবাদ রোধ ইত্যাদি৷ (06.10.2015) ভারতীয়দের জন্য জার্মান ভিসা পদ্ধতি সহজ হলো ভারত ও ভুটানের নাগরিকদের জন্য জার্মান ভিসা আবেদন পদ্ধতি সহজ ও সুবিধাজনক করা হলো৷ নতুন দিল্লির জার্মান দূতাবাস ভিসার আবেদনপত্র প্রক্রিয়ার জন্য একটি বেসরকারি সংস্থা নিয়োগ করেছে৷ (19.01.2014) ভারতের স্কুলে পূর্ণাঙ্গ জার্মান ভাষাশিক্ষা কর্মসূচি? দিল্লির মানবসম্পদ উন্নয়ন মন্ত্রকের সঙ্গে ঠিক তাই নিয়েই কথা চলেছে, বলে জানিয়েছেন ভারতে জার্মান রাষ্ট্রদূত মিশায়েল স্টাইনার৷ মাত্র কয়েক বছরের জন্য জার্মান না শিখিয়ে দশম শ্রেণির পরেও জার্মান শেখার আয়োজন দেখতে চায় জার্মানি৷ (06.05.2014) মঙ্গলবারের সাংবাদিক সম্মেলনে উপস্থিত ছিলেন ইউরোপের বৃহত্তম ইন্ডাস্ট্রিয়াল নেটওয়ার্ক, ৩১৫০টি কোম্পানি যার সদস্য, সেই জার্মান মেকানিক্যাল ইঞ্জিনিয়ারিং ফেডারেশন ভিডিএমএ-এর প্রেসিডেন্ট ড. রাইনহোল্ড ফেস্টগে-ও৷ নিজের বক্তব্যে ভারতে কল কারখানা স্থাপনের প্রয়োজনীয় মেশিনপত্রের বাজারে আসার নানা সমস্যার কথা তুলে ধরেন তিনি৷ যেমন মোট আমদানি শুল্কের উচ্চহার, জমির দলিলপত্র নিয়ে সমস্যা, দক্ষ শ্রমশক্তির অভাব, যার ফলে অত্যাধুনিক মেশিনপত্র ব্যবহার করার জন্য যথেষ্ট ইনঞ্জিনিয়ার পাওয়া যায় না৷ সংশ্লিষ্ট কোম্পানিগুলিকে এর জন্য শিখিয়ে পড়িয়ে নিতে হয়৷ এই অসুবিধা দূর করতে জার্মানির ভিডিএমএ প্রয়োজনীয় ট্রেনিং দিয়ে সাহায্য করতে পারে, বিশেষ করে ছোট ও মাঝারি আয়তনের শিল্প ক্ষেত্রে৷ তিনি বলেন, ভারতে ভিডিএমএ-এর উপস্থিতি সেই ২০০০ সাল থেকে হলেও বর্তমানে ভারতে জার্মানির মেশিন সরবরাহের গতি এখন নিম্নমুখী৷ তবে তা সত্ত্বেও এশিয়ায় ভারতের স্থান তৃতীয়৷ ভারতের ‘মেক-ইন-ইন্ডিয়া' অভিযান সার্থক করে তুলতে অত্যাধুনিক শিল্পোৎপাদন পরিকাঠামোর সর্বাত্মক উন্নতির পাশাপাশি ডিজিটাল-প্রযুক্তি নির্ভর৷ মেকানিক্যাল এবং প্লান্ট ইঞ্জিনিয়ারিং শিল্পে ডিজিটাইজেশন অপরিহার্য৷ গত বছর হ্যানোফার শিল্প মেলার সহযোগী দেশ হিসেবে ভারতের প্রধানমন্ত্রী মোদী শিল্প মেলা পরিদর্শন করে সেটা স্বচক্ষেই দেখে এসেছেন৷ তাই ভবিষ্যতে ভারতসহ প্রতিটি দেশকে এর সঙ্গে পা মিলিয়ে চলতে হবে, না হলে শিল্পায়নের সুযোগ হারাতে হবে৷ জার্মানির মেকানিক্যাল ইঞ্জনিয়ারিং সেক্টর ডিজিটাল প্রযুক্তি চালিত৷ মোটকথা, ভিডিএমএ-এর সদস্য সংস্থাগুলির উচ্চ-প্রযুক্তির সহযোগিতা গ্রহণ করতে হলে ভারতকে বিতর্কিত জমি অধিগ্রহণ আইনের সংশোধন করতে হবে, হ্রাস করতে হবে আমদানি শুল্কও৷ বলা বাহুল্য, ভারতে উৎপাদন ব্যয় কম হলে বিশ্বের প্রতিযোগিতামূলক বাজারে ভারত তার স্থায়ী আসন ধরে রাখতে সক্ষম হবে৷",
  "manualKeyPhrases" : [ "বাণিজ্য", "ডিজিটাল প্রযুক্তি", "বিশ্ব", "ভারত-জার্মান বৈঠক", "জার্মানি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}