{
  "docID" : 20466,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কঠোর-শাস্তি-দিয়ে-দৃষ্টান্ত-স্থাপন-করুন/a-19515592",
  "title" : "‘কঠোর শাস্তি দিয়ে দৃষ্টান্ত স্থাপন করুন'",
  "date" : "31.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকার উইলস লিটল ফ্লাওয়ার স্কুলের ছাত্রী সুরাইয়া আক্তার রিশা হত্যায় সন্দেহভাজন যুবক ওবায়েদুল খানকে আটক করেছে আইন-শৃঙ্খলা বাহিনী৷ এ নিয়ে কী বলছেন সামাজিক যোগাযোগের মাধ্যম ব্যবহারকারীরা পড়ুন৷ ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকমকে র‌্যাব-১৩ দিনাজপুর ক‌্যাম্পের অধিনায়ক মেজর আবদুল্লাহ আল-মাহমুদ বলেন, তাদের একটি দল বুধবার সকালে পঞ্চগড়ের দেবীগঞ্জ উপজেলার সোনারায় গ্রাম থেকে ওবায়েদকে আটক করে৷ অন‌্যদিকে নীলফামারীর সহকারী পুলিশ সুপার ফিরোজ কবির বলছেন, ডোমার উপজেলার সোনারাই বাজার থেকে পুলিশের একটি দল ওবায়েদকে আটক করেছে৷ ঢাকায় পুলিশ ও র‌্যাব সদরদপ্তর থেকেও এ বিষয়ে পরস্পরবিরোধী বক্তব‌্য পাওয়া গেছে৷ সংগীত শিল্পী এলিটা করিম টুইটারে শেয়ার করেছেন সংবাদটি৷ অপু মাহফুজ ফেসবুক পাতায় লিখেছেন, ‘‘দুই হাত জোড় করে অনুরোধ করি নীতিনির্ধারকদের, আপনারা দৃষ্টান্ত স্থাপন করুন, আপনারা এমন কড়া, এমন ভয়াবহ বিচারের ব্যবস্থা করুন যাতে বাংলাদেশের প্রতিটা স্কুল ছাত্রীর বাবা-মা নির্ভরতা পান, নিশ্চিন্ত থাকেন মেয়েকে স্কুলে পাঠিয়ে৷ এইসব পশুদের বুঝিয়ে দিন কেউ আইনের ঊর্ধ্বে নয়৷'' লুৎফর রহমান হিমেল লিখেছেন, হতভাগ্য স্কুলছাত্রী রিশার অভিভাবকরা অভিযোগ করেছেন, ‘‘রিশা ছুরিকাহত হয় স্কুলের সামনের ফুটওভার ব্রিজে৷ কিন্তু তখন স্কুলের গাড়িটা পাশেই ছিল, কর্তৃপক্ষ তাকে গাড়িটা দেয়নি৷ কোনো শিক্ষক এগিয়ে আসেননি৷ পুলিশ কেস হবে বলে স্কুল কর্তৃপক্ষ এগিয়ে আসেনি৷'' তিনি লিখেছেন, ‘‘ঘাতক ওবায়দুল ছাড়াও এই স্কুল প্রশাসনের বিরুদ্ধে তদন্ত করে ব্যবস্থা নেওয়ার দাবি জানাই৷ স্কুল কর্তৃপক্ষ অভিভাবকতো দূরের কথা, সরকারকেও পাত্তা দেয় না৷ একটি স্বাধীন দেশে এরা শিক্ষাবাণিজ্য করবে, অথচ জবাবদিহিতার মধ্যে থাকবে না! এটা কি করে সম্ভব?'' বিভিন্ন গণমাধ্যমেও শিরোনাম ছিল এটি৷ সাদিয়া রিয়া ফেসবুকে লিখেছেন, ‘‘‌রিশার হত্যাকারী গ্রেপ্তার, দ্রুততম সম‌য়ে বিচার শেষ করা হোক৷'' আতিক রহমান লিখেছেন, ‘‘পুলিশ চাইলে সবই পারে৷ রিশার হত্যাকারী ওবায়দুলকে ঠিকই নির্দিষ্ট সময়ের মধ্যে গ্রেপ্তার করতে সমর্থ হল৷ কিন্তু অতীতের অনেক ঘটনার খল নায়করা আজ পর্যন্ত বিচারের আওতায় এলো না৷'' মো. রাকিবুল ইসলাম লিখেছেন, ‘‘রিশার হত্যাকারী একজন দর্জি, তাই তাকে গ্রেপ্তার করা হয়েছে৷ কিন্তু তনুর হত্যাকারীরা দেশ নিয়ন্ত্রণ করে৷ তাই তাদের গ্রেপ্তার করা হয়নি, কারণ যদি অভ্যুত্থান ঘটিয়ে ফেলে৷'' ঢাকার উইলস লিটল ফ্লাওয়ারের অষ্টম শ্রেণির ছাত্রী রিশা (১৪) গত বুধবার স্কুলের সামনের ফুটওভারব্রিজে এক যুবকের ছুরিকাঘাতে আহত হয়৷ তিনদিন পর রোববার সকালে ঢাকা মেডিকেল কলেজ হাসপাতালে তার মৃত্যু হয়৷ সংকলন: অমৃতা পারভেজ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ওবায়দুল", "বিচার", "সুরাইয়া আক্তার রিশা", "পুলিশ", "রিশা", "ছাত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}