{
  "docID" : 20588,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুটিন-ওবামার-চেয়ে-বড়-মাপের-নেতা/a-19533270",
  "title" : "‘পুটিন ওবামার চেয়ে বড় মাপের নেতা'",
  "date" : "08.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ক্ষমতাসীন প্রেসিডেন্টকে খাটো করে দেখানোর দৃষ্টান্তের অভাব নেই৷ তবে মার্কিন নির্বাচনের প্রচারে সম্ভাব্য ভবিষ্যৎ প্রেসিডেন্ট হিসেবে রাশিয়ার মতো দেশের বিতর্কিত প্রেসিডেন্টের এমন ঢালাও প্রশংসারও নজির নেই৷ এই প্রথম নয়৷ রিপাবলিকান দলের প্রেসিডেন্ট পদপ্রার্থী ডোনাল্ড ট্রাম্প এর আগেও রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিনের প্রশংসা করেছেন৷ পুটিনও ট্রাম্প সম্পর্কে ইতিবাচক মন্তব্য করেছেন৷ ট্রাম্পের নির্বাচনি প্রচার টিমে রাশিয়ার ঘনিষ্ঠ লোকজনও দেখা গেছে৷ ফলে সম্ভাব্য প্রেসিডেন্ট হিসেবে ট্রাম্প অ্যামেরিকার জাতীয় নিরাপত্তার জন্য কতটা ঝুঁকি হতে পারেন, এ নিয়ে তাঁর নিন্দুকেরা সোচ্চার হয়ে উঠেছেন৷ নিউ ইয়র্কে এক টেলিভিশন ফোরামে ট্রাম্প ও তাঁর প্রতিদ্বন্দ্বী ডেমোক্র্যাটিক দলের হিলারি ক্লিন্টন আলাদা আলাদাভাবে ভবিষ্যৎ ‘কমান্ডার ইন চিফ' বা সামরিক বাহিনীর শীর্ষ পদে নিজেদের ভূমিকা তুলে ধরার সুযোগ পেয়েছিলেন৷ সেখানেই ট্রাম্প পুটিন সম্পর্কে আরও কিছু কথা বললেন৷ বললেন, মার্কিন প্রেসিডেন্ট বারাক ওবামার তুলনায় পুটিন বড় মাপের নেতা, কারণ, নেতা হিসেবে তাঁর নিজের দেশের উপর ভালো নিয়ন্ত্রণ রয়েছে৷ অবশ্য সে দেশের ভিন্ন রাজনৈতিক কাঠামো তিনি পছন্দ করেন না৷ তবে রাশিয়ার জনগণকে ট্রাম্প অত্যন্ত শ্রদ্ধা করেন৷ প্রেসিডেন্ট হলে পুটিনের সঙ্গে তাঁর খুব ভালো সম্পর্ক হবে বলে তিনি মনে করেন৷ বিশেষ করে তথাকথিত ইসলামিক স্টেটের মতো সাধারণ শত্রুকে ধ্বংস করতে দুই দেশ নিবিড়ভাবে কাজ করতে পারে – এটাই তাঁর আশা৷ অন্যদিকে ক্লিন্টনকে এখনো তাড়িয়ে বেড়াচ্ছে তাঁর ই-মেল কেলেঙ্কারির ভুত৷ পররাষ্ট্রমন্ত্রী হিসেবে তিনি এক ব্যক্তিগত ই-মেল সার্ভারের মাধ্যমে গোপন ও স্পর্শকাতর বিষয় নিয়ে বার্তা চালাচালি করায় তাঁর বিরুদ্ধে দায়িত্বজ্ঞানহীন আচরণের অভিযোগ আনছে সমালোচকরা৷ তিনি অবশ্য এই অভিযোগ মেনে নিতে প্রস্তুত নন৷ তাঁর মতে, কোনো গোপন নথিপত্র তিনি এভাবে পাঠাননি৷ ‘কমান্ডার ইন চিফ' হিসেবে ক্লিন্টনও আইএস-কে পরাস্ত করতে বদ্ধপরিকর৷ তবে এ জন্য তিনি ইরাকে কোনোমতেই মার্কিন সেনা পাঠাবেন না বলে জানিয়েছেন৷ ক্লিন্টন আরও বলেন, প্রথমে সংসদ সদস্য ও তারপর পররাষ্ট্রমন্ত্রী হিসেবে তিনি যে দীর্ঘ ও মূল্যবান অভিজ্ঞতা অর্জন করেছেন৷ প্রেসিডেন্ট হিসেবে তাই তিনি অত্যন্ত যোগ্য হবেন৷ ট্রাম্প অবশ্য ক্লিন্টনের এই অভিজ্ঞতাকেই তাঁর বিরুদ্ধে হাতিয়ার করছেন৷ তিনি বলেন, ক্লিন্টন প্রায় ৩০ বছর ধরে ক্ষমতার কেন্দ্রস্থলে আছেন৷ তাই এবার পরিবর্তনের প্রয়োজন৷ বারাক ওবামা ও হিলারি ক্লিন্টনের শাসনকালে সামরিক বাহিনীর জেনারেলদের ক্ষমতা দেশের জন্য অপমানজনকভাবে খর্ব করা হয়েছে৷ ‘কমান্ডার ইন চিফ' হিসেবে তিনি আবার হৃতগৌরব ফিরিয়ে আনতে চান৷ এসবি/এসিবি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "পুটিন", "ওবামা", "ক্লিন্টন", "প্রেসিডেন্ট", "ট্রাম্প" ],
  "automaticKeyPhrases" : [ "" ]
}