{
  "docID" : 20611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-ঢুকে-কুর্দিদের-উপর-তুরস্কের-হামলা/a-19504040",
  "title" : "সিরিয়ায় ঢুকে কুর্দিদের উপর তুরস্কের হামলা",
  "date" : "26.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় তুরস্কের স্থলবাহিনী অভিযানের ঘোষিত লক্ষ্য আইএস৷ কিন্তু জারাবালুস শহর দখল করে দ্বিতীয় দিনেই কুর্দি মিলিশিয়া বাহিনীর উপর হামলা চালিয়েছে তুর্কি সৈন্যরা৷ ফলে পরিস্থিতি আরও জটিল হয়ে উঠলো৷ প্রায় তিন বছর পর সীমান্তে কৌশলগতভাবে গুরুত্বপূর্ণ জারাবালুস শহর থেকে তথাকথিত ইসলামিক স্টেট পিছু হঠতে বাধ্য হলো৷ সিরিয়ার ভূখণ্ডে তুরস্কের ‘অপারেশন ইউফ্রেটিস শিল্ড' নামের সামরিক অভিযানে সাঁজোয়া গাড়ি, বোমারু বিমান অংশ নিয়েছে৷ তুরস্ক সমর্থিত সিরীয় বিদ্রোহীরাও এই অভিযানে সক্রিয় ভূমিকা পালন করছে৷ তুরস্কের এই পদক্ষেপের পেছনে মার্কিন প্রশাসনের সমর্থন লক্ষ্য করার মতো৷ এমনকি কুর্দি বিদ্রোহীদের সম্পর্কে আঙ্কারা সরকারের সংশয়ের বিষয়টি মাথায় রেখে ওয়াশিংটন কুর্দি ওয়াইপিজি গোষ্ঠীর সঙ্গে সেই এলাকায় অগ্রসর না হবার বোঝাপড়াও করেছিল৷ অভিযোগ, কুর্দিরা সেই বোঝাপড়া মানছে না৷ ফলে বাধ্য হয়ে তাদের উপর হামলা চালাতে হয়েছে৷ তুরস্কের আশঙ্কা, সিরিয়ায় অরাজকতার সুযোগ নিয়ে কুর্দিরা ইরাকের আদলে সেখানেও নিজেদের এক স্বশাসিত এলাকা গড়ে তুলতে চাইছে৷ এমনটা হলে তুরস্কের কুর্দিরাও উদ্বুদ্ধ হয়ে আঙ্কারা থেকে আরও বিচ্ছিন্ন হয়ে স্বায়ত্তশাসনের দাবি জোরদার করবে৷ তুরস্কের প্রতিরক্ষামন্ত্রী ফিকরি এশেক কুর্দি পিওইডি দল ও তার ওয়াইপিজি মিলিশিয়া বাহিনীকে হুঁশিয়ার করে দিয়ে বলেছিলেন, তারা পিছু হটে ইউফ্রেটিস নদীর ওপারে চলে না গেলে তুর্কি বাহিনী তাদের মোকাবিলা করবে৷ তাঁর বক্তব্যের কয়েক ঘণ্টা পর কুর্দিদের উপর হামলা শুরু হয়৷ তুরস্কের পররাষ্ট্রমন্ত্রী মেভল্যুট চাভুশোলু-ও একই হুঁশিয়ারি দিয়েছেন৷ এদিকে তুরস্কের দক্ষিণ পূর্বাঞ্চলে সিরিয়া ও ইরাক সীমান্তের কাছে কুর্দিপ্রধান জিসরে শহরে এক পুলিশ চেকময়েন্টে এক গাড়ি বোমা হামলায় কমপক্ষে ন'জন নিহত ও অসংখ্য মানুষ আহত হয়েছে৷ রাষ্ট্রীয় সংবাদমাধ্যম কুর্দি জঙ্গি গোষ্ঠী পিকেকে-কে এই হামলার জন্য দায়ী করেছে৷ সিরিয়ার উত্তপ্ত পরিস্থিতি নিয়ে আলোচনা করে শুক্রবার জেনিভা শহরে মার্কিন ও রুশ পররাষ্ট্রমন্ত্রীরা মিলিত হচ্ছেন৷ উল্লেখ্য, সিরিয়ার যুদ্ধে ওয়াশিংটন ও মস্কো ভিন্ন ভিন্ন গোষ্ঠীকে সমর্থন দেওয়ায় পরিস্থিতি জটিল হয়ে উঠছে৷ বাকি বিষয়ে মতবিরোধ সত্ত্বেও দুই প্রশাসন আইএস-এর বিরুদ্ধে সংগ্রামে এক সহযোগিতা চুক্তি স্বাক্ষর করতে চাইছে৷ এমনটা সম্ভব হলে সংঘর্ষের বদলে রাজনৈতিক ক্ষমতা হস্তান্তর নিয়ে আলোচনা হতে পারে বলে আশা করা হচ্ছে৷ এসবি/ডিজি (এএফপি,রয়টার্স)",
  "manualKeyPhrases" : [ "হামলা", "আইএস", "তুরস্ক", "সিরিয়া", "কুর্দি" ],
  "automaticKeyPhrases" : [ "" ]
}