{
  "docID" : 20628,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জরিপ-জার্মানরা-চায়-বোরকা-নিষিদ্ধ-হোক/a-19505079",
  "title" : "জরিপ: জার্মানরা চায় বোরকা নিষিদ্ধ হোক",
  "date" : "28.08.2016",
  "writter" : "কার্লা ব্লাইকার, কেট ব্রাডি/এআই",
  "categories" : [ "বিশ্ব" ],
  "article" : "নতুন এক জরিপে ইঙ্গিত করা হয়েছে, অধিকাংশ জার্মান ‘পাবলিক স্পেসে' বা প্রকাশ্যে সম্পূর্ণ শরীর ঢাকা রোরকা দেখতে চান না৷ জার্মানি তথা ইউরোপে এখন বোরকা নিষিদ্ধের বিষয়টি নিয়ে ব্যাপক আলোচনা চলছে৷ জার্মানদের একটি বড় অংশ বোরকা এবং নিকাবের বিপক্ষে তাঁদের অবস্থান জানিয়েছেন৷ একটি প্রতিনিধিত্বমূলক জরিপে অংশ নেয়া ৮১ শতাংশ জার্মানই প্রকাশ্যে বোরকা নিষিদ্ধ কার উচিত বলে মতামত জানিয়েছেন৷ জনমত সমীক্ষা প্রতিষ্ঠান ইন্সটিটিউট ইনফ্রাটেস্ট ডিমাপ জরিপটি পরিচালনা করে৷ জরিপে অংশ নেয়া অর্ধেকের বেশি মানুষ আরো চরম অবস্থানের কথা জানিয়েছেন৷ তাঁদের মতে, শুধু পাবলিক প্লেসে নয়, সর্বত্র বোরকা নিষিদ্ধ করা উচিত৷ ইনফ্রাটেস্ট ডিমাপ জার্মান টিভি এআরডি-র জন্য মঙ্গলবার ও বুধবার এই জরিপ পরিচালনা করে, যাতে অংশ নেন সমাজের বিভিন্ন স্তরের ১,০০৮ জন জার্মান৷ তাঁদের এক তৃতীয়াংশ শুধু সরকারি কর্মচারীদের এবং স্কুলে বোরকা নিষিদ্ধের পক্ষে৷ আর শুধুমাত্র ১৫ শতাংশ বোরকা নিষিদ্ধের বিরুদ্ধে তাঁদের অবস্থানের কথা জানান৷ এদিকে, বোরকা নিষিদ্ধের বিষয়টি নিয়ে জার্মানিতে এখন চলছে তুমুল আলোচনা৷ জার্মানির বিভিন্ন রাজ্যের স্বরাষ্ট্রমন্ত্রীরা, যাঁরা জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের রক্ষণশীল দল সিডিইউর সদস্য, স্কুল, সরকার কার্যালয়, আদালত এবং যানবাহনসহ প্রকাশ্যে বোরকা নিষিদ্ধ করতে চান৷ তাঁরা জার্মানিতে বোরকা পুরোপুরি নিষিদ্ধের কথা বললেও, সেই প্রস্তাব জার্মান স্বরাষ্ট্রমন্ত্রী টোমাস ডেমেজিয়ের ইতিমধ্যেই প্রত্যাখান করেছেন৷ এই বিতর্কের মধ্যেই জার্মানির পূর্বাঞ্চলের শহর ল্যুকেনভাল্ডের মেয়র তাঁর কার্যালয়ের এক শিক্ষানবিশকে হেডস্কার্ফ পরায় চাকুরিচ্যুত করেন৷ শিক্ষানবিশ হেডস্কার্ফ পরে অফিস করছিল, যা টাউন হলের নিরপেক্ষতার পরিপন্থি বলে মনে করেছেন মেয়র৷ ইনফ্রাটেস্ট-এর জরিপে রাজনীতিবিদদের এখন কোনদিকে গুরুত্ব দেয়া উচিত তা-ও জানিয়েছেন জার্মানরা৷ জরিপে অংশ নেয়াদের ২৫ শতাংশ মনে করেন, অভ্যন্তরীণ নিরাপত্তা এবং সন্ত্রাসবাদের বিরুদ্ধে লড়াইয়ে সর্বাধিক গুরুত্ব দিতে হবে৷ আর ১২ শতাংশ মনে করেন, অভিবাসীদের জার্মানির মূলধারায় সম্পৃক্ত করতে রাজনীতিবিদদের আরো উদ্যোগ নিতে হবে৷ উল্লেখ্য, চলতি গ্রীষ্মে জার্মানিতে ছোট ছোট একাধিক সন্ত্রাসী হামলার ঘটনা ঘটেছে৷ বন্ধু, আপনার কি মনে হয়? জার্মানিতে কি বোরকা নিষিদ্ধ হয়ে যাবে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "টোমাস ডেমেজিয়ের", "ইনফ্রাটেস্ট ডিমাপ", "টিভি এআরডি", "জার্মানি", "বোরকা নিষিদ্ধ" ],
  "automaticKeyPhrases" : [ "" ]
}