{
  "docID" : 20638,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-সবুজ-দলের-জনপ্রিয়তা-বেড়েই-চলেছে/a-6288358",
  "title" : "জার্মানিতে সবুজ দলের জনপ্রিয়তা বেড়েই চলেছে",
  "date" : "02.12.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানির প্রায় সব রাজনৈতিক দলই যখন অপ্রিয় সিদ্ধান্ত বা নেতৃত্বের সংকটের মতো কারণে জনপ্রিয়তা হারাচ্ছে, তখন সবুজ দলের গ্রহণযোগ্যতা অবিশ্বাস্য গতিতে বেড়ে চলেছে৷ এই সাফল্যের রহস্য কী? বৈপ্লবিক উত্থান ‘ছিল রুমাল, হয়ে গেল বেড়াল' – সুকুমার রায় লিখে গিয়েছিলেন৷ জার্মানির সবুজ দলের ক্ষেত্রেও এমনটা বলা যেতে পারে৷ সত্তরের দশকে পরিবেশ দূষণের মতো প্রায় অচেনা বিষয়কে জার্মান রাজনীতির মূল স্রোতে নিয়ে এসেছিল সবুজ দল৷ বেশ কিছু বাউণ্ডুলে, প্রথাবিরোধী, আদর্শবাদী রাজনীতিককে দেখা গিয়েছিল সংসদের অলিন্দে৷ কোটপ্যান্ট পরা ভারিক্কি মেজাজের সাংসদদের মাঝে রঙবেরঙের পোশাক ও স্নিকার পরে তারা সবার নজর কেড়েছিলেন৷ সামান্য কয়েক শতাংশ ভোট পেয়ে রাজনীতির এক প্রান্তে নিজেদের স্থান করে নিয়েছিল সবুজ দল৷ তারপর চার দশকেরও বেশ সময় কেটে গেছে৷ আজ জলবায়ু পরিবর্তন ও পরিবেশ সংরক্ষণ রাজনীতির মূল ধারার অবিচ্ছেদ্য অংশ হয়ে পড়েছে৷ দক্ষিণ-বাম, রক্ষণশীল-সমাজতান্ত্রিক – রাজনীতির অঙ্গনে সক্রিয় সব শক্তিই পরিবেশ সংরক্ষণের বিষয়টিকে আপন করে নিয়েছে৷ কিন্তু এর ফলে জার্মানির সবুজ দল মোটেই অপ্রাসঙ্গিক হয়ে পড়ে নি৷ বরং এই দলের গ্রহণযোগ্যতা এতটাই বেড়ে গেছে, যে জনসমর্থনের বিচারে প্রান্তিক দল থেকে ক্রমশঃ অন্যতম প্রধান দল হিসেবে আত্মপ্রকাশ করছে৷ একাধিক জনমত সমীক্ষায় তাদের অবস্থান বাকিদের কাছে ঈর্ষার কারণ হয়ে দাঁড়াচ্ছে৷ এমন প্রবণতা যে কোনো দলের কাছেই ইতিবাচক – এবিষয়ে কোনো সন্দেহ নেই৷ কিন্তু এর ফলে যে বাড়তি প্রত্যাশা ও দায়িত্বের সৃষ্টি হয়, তা দলের চরিত্রের উপর কতটা প্রভাব ফেলবে, সেটাও চিন্তার বিষয়৷ সম্প্রতি সবুজ দলের সম্মেলনে এই সব বিষয়গুলিও উঠে এসেছে৷ একজন ডেলিগেট এবিষয়ে বললেন, ‘‘দলীয় সম্মেলনে আমার মনে হচ্ছে, বিভিন্ন বিষয়ে তর্ক-বিতর্ক তেমন জোরালো হচ্ছে না৷ যেসব বিষয়ে মতপার্থক্য কম, সেসব বিষয় নিয়েই বেশি আলোচনা হচ্ছে৷ অন্যদিকে স্পর্শকাতর বিষয়গুলি ধামাচাপা দিয়ে রাখা হচ্ছে৷ কেন, তা জানি না৷’’ নেতৃত্বের অভিনব কাঠামো প্রথা ও প্রতিষ্ঠান-বিরোধী দল হিসেবে নেতৃত্বের প্রশ্নে অভিনব এক পথ অনুসরণ করে আসছে জার্মানির সবুজ দল৷ ব্যক্তিকেন্দ্রিক নেতৃত্ব যাতে কখনোই দলের উপর কালো ছায়া ফেলতে না পারে, তা নিশ্চিত করতে সব গুরুত্বপূর্ণ পদেই একজনের বদলে দু'জন করে নেতা রাখা হয়৷ তারা ভাল কাজ করলে বা সাফল্য দেখাতে পারলেও কোনো ক্ষমা নেই৷ একটা সময়ের পর তাদের গদি ছাড়তে হয়, তাদের জায়গায় অন্যরা এগিয়ে আসেন৷ এমনকি ইয়শকা ফিশারের মতো জনপ্রিয় ও পরিচিত নেতার ক্ষেত্রেও এই নিয়মের কোনো ব্যতিক্রম করা হয় নি৷ ফলে দলীয় সম্মেলনে সভাপতিও অন্যান্য কর্মীদের সঙ্গে চেয়ার-টেবিল সরাচ্ছেন, এমন দৃশ্য বিরল নয়৷ বর্তমানে জার্মানির সবুজ দলের সভাপতি ক্লাউডিয়া রোট এবং চেম ও্যজদেমির৷ তুর্কি বংশোদ্ভূত ও্যজদেমির ছাড়াও দলে রয়েছেন অনেক নেতা-কর্মী, যাঁরা জন্মসূত্রে জার্মান নন৷ বহু জাতি-ধর্ম-বর্ণের আধুনিক জার্মান সমাজের প্রতিফলন অন্য কোনো রাজনৈতিক দলে এতটা দেখা যায় না, যেমনটা সবুজ দল শুরু থেকেই কার্যক্ষেত্রে দেখিয়ে আসছে৷ দলে রয়েছেন ভারতীয় বংশোদ্ভূত সাংসদ ইয়োজেফ উইঙ্কলার৷ হেসে রাজ্য বিধানসভায় সবুজ সংসদীয় দলের নেতার নাম তারেক আল ওয়াজির, যাঁর জন্ম ইয়েমেনে৷ আদর্শ বনাম বাস্তব এর মধ্যে ৭ বছর সামাজিক গণতন্ত্রী এসপিডি দলের সঙ্গে দেশ শাসনের অভিজ্ঞতা হয়েছে সবুজ দলের৷ বিরোধী আসনে বসে প্রতিবাদ করা একটি বিষয়৷ কিন্তু সরকারের অংশ হিসেবে অনেক সময় যেসব কঠিন পদক্ষেপ নিতে হয়, তেমন কিছু অপ্রিয় সিদ্ধান্ত নিয়ে দলীয় কর্মীদের রোষের মুখে পড়তে হয়েছে সবুজ দলের নেতাদের৷ যুদ্ধবিরোধী সবুজ দলের নেতা, ভাইস চ্যান্সেলর ও পররাষ্ট্রমন্ত্রী ইয়শকা ফিশারের আমলেই জার্মান সেনাবাহিনী প্রথম আন্তর্জাতিক অভিযানে অংশ নিয়েছিল৷ পরমাণু বিদ্যুৎ কেন্দ্রগুলির মেয়াদ স্থির করেও তাদের কার্যকাল দীর্ঘ দিন বাড়াতে বাধ্য হয়েছিল এই জোট সরকার৷ আদর্শের সঙ্গে বাস্তব বাধ্যবাধকতার একটা মেলবন্ধন ঘটাতে অনেকটাই সমর্থ হয়েছিল সবুজ দল৷ আবার ক্ষমতার স্বাদ পাওয়ার বাসনা এখনো যায় নি৷ দলীয় সম্মেলনে সভাপতি ক্লাউডিয়া রোট বললেন, ‘‘এসো, আমরা সবাই মিলে এমন এক সমাজ গড়ে তোলার জন্য লড়াই করি, যেখানে সংহতি, ন্যায্য বণ্টন, সব শ্রেণীর অংশগ্রহণ একেবারে মৌলিক বোঝাপড়া হিসেবে প্রতিষ্ঠা পায়৷ এই সমাজে শিক্ষা ও স্বাস্থ্য পকেটের জোরের উপর নির্ভর করবে না৷ এসো, আমরা ন্যায় প্রতিষ্ঠার জন্য লড়াই করি, কারণ ন্যায্য বণ্টন ছাড়া কিছুই চলে না৷'' সামাজিক সুরক্ষার ধ্বজা পরিবেশ সংরক্ষণ যেমন দুই প্রধান রাজনৈতিক দলের বিষয় হয়ে পড়েছে, তেমনভাবে সামাজিক ন্যায় প্রতিষ্ঠার ক্ষেত্রেও সবুজ দল নিজস্ব এক অবস্থান গড়ে তুলেছে৷ বর্তমানে সরকার যেভাবে সামাজিক ভাতা ও সুযোগ-সুবিধার ক্ষেত্রে কাটছাঁট করে চলেছে, তার ফলে জনরোষ বাড়ছে৷ এমন অনেক নীতির স্পষ্ট ও বাস্তবসম্মত বিকল্প তুলে ধরে মানুষের একটা বড় অংশের সমর্থন আদায় করতে পারছে সবুজ দল৷ শুধু তাই নয়, সংসদীয় গণতন্ত্রের কাঠামোর বাইরে রাজনৈতিক প্রক্রিয়ায় জনগণের অংশগ্রহণের আরও পথ খুলে দিতে চায় সবুজ দল৷ বড় বড় শিল্প-বাণিজ্য সংস্থার সীমাহীন প্রভাব-প্রতিপত্তি, করের অর্থের অপচয়, নির্বাচনী প্রতিশ্রুতি পালন না করা – এসবের ফলে বীতশ্রদ্ধ হয়ে পড়েছে অনেক মানুষ৷ তারা গুরুত্বপূর্ণ প্রশ্নে গণভোটের দাবি করছে, যা সবুজ দলেরও নীতি৷ আজকের এই পরিবর্তনশীল সমাজের চ্যালেঞ্জগুলির সঙ্গে দলীয় কর্মসূচিকে বেশ ভালোভাবে মানিয়ে নেতে পেরেছে বুজ দল৷ এটাই তাদের সাফল্যের অন্যতম প্রধান কারণ৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "পরিবেশ", "জনপ্রিয়তা", "রাজনৈতিক", "সবুজ", "সিদ্ধান্ত", "জলবায়ু", "দল" ],
  "automaticKeyPhrases" : [ "" ]
}