{
  "docID" : 20632,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যাজেন্ডা-২০১০এর-দশ-বছর-পূর্তি/a-16663643",
  "title" : "অ্যাজেন্ডা ২০১০’এর দশ বছর পূর্তি",
  "date" : "11.03.2013",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মান চ্যান্সেলর গেয়ারহার্ড শ্র্যোডারের আমলে সরকার এক পর্যায় সংস্কারের পরিকল্পনা নেন৷ সালটা ছিল ২০০৩৷ সেই অ্যাজেন্ডা বা কর্মসূচি জার্মানিকে পরবর্তী নানা আর্থিক সংকটের মোকাবিলা করতে সাহায্য করেছে বলে অনেকের ধারণা৷ ২০০৩ সালের ১৪ই মার্চ গেয়ারহার্ড শ্র্যোডার জার্মান সংসদে তাঁর সংস্কার পরিকল্পনা ঘোষণা করেন৷ সামাজিক গণতন্ত্রী ও সবুজরা তখন সরকার চালাচ্ছে৷ অ্যাজেন্ডা ২০১০'এর লক্ষ্য ছিল অর্থনৈতিক প্রবৃদ্ধি ও বেকারত্ব হ্রাস৷ ২০১০ কর্মসূচির মূল সূত্রগুলি ছিল আয়কর হ্রাস, স্বাস্থ্য খাতে খরচ কমানো এবং সেই সঙ্গে অবসর ভাতা ও বেকার ভাতার ক্ষেত্রেও কাটছাঁট করা৷ যার ফলে অ্যাজেন্ডা ২০১০'কে গোড়া থেকেই রেগানোমিক্স ও থ্যাচারিজমের সঙ্গে তুলনা করা হয়েছে৷ ইউরোপীয় ইউনিয়নের তথাকথিত লিসবন স্ট্র্যাটেজিতে যে ধরনের খোলা বাজারের উদারপন্থি অর্থনীতির আভাস দেওয়া হয়েছিল, শ্র্যোডারের অ্যাজেন্ডা ২০১০ তার থেকে বিশেষ আলাদা ছিল না৷ সামাজিক ভাতা হ্রাস বিশেষ করে জার্মানির শ্রম বাজারে অ্যাজেন্ডা ২০১০ তার ছাপ ফেলেছে: বেকার ভাতা সংক্রান্ত সংস্কার এখন আগের তিনটি পর্যায় পেরিয়ে তথাকথিত ‘হারৎস চার'এ এসে পৌঁছেছে, যার বিষয়বস্তু হল, কে কখন এবং কী পরিমাণ বেকার ভাতা পাবে৷ এবং এই ‘হারৎস চার' বেকার ভাতার পরিমাণ হালের জার্মানিতে প্রাণধারণের পক্ষে পর্যাপ্ত কিনা, তা নিয়েও বিতর্ক চলেছে৷ বলতে কি, দ্বিতীয় বিশ্বযুদ্ধের পর জার্মানিতে সামাজিক ভাতা ও সুযোগসুবিধা প্রদানের প্রণালিতে আর এত বড়ো কোনো পরিবর্তন ঘটেনি৷ নিজের অ্যাজেন্ডার শিকার মজার কথা এই যে, একজন সামাজিক গণতন্ত্রী চ্যান্সেলরের নেতৃত্ব ও প্রেরণায় এই অ্যাজেন্ডা ২০১০ চালু হয়, যদিও তা গোড়া থেকেই শিল্পপতি এবং রক্ষণশীল-উদারপন্থি দলগুলির উষ্ণ সমর্থন পেয়ে আসছে৷ অপরদিকে শ্র্যোডারের নিজের দল এসপিডি'তে এমনই বিরূপ প্রতিক্রিয়া হয় যে, শ্র্যোডার পদত্যাগ করার ভয় পর্যন্ত দেখান৷ তা'তে অ্যাজেন্ডা পাস হলেও, পরে ঐ অ্যাজেন্ডা ২০১০'এর কারণেই শ্র্যোডারকে এসপিডি দলের সভাপতি পদ থেকে সরে দাঁড়াতে হয়৷ নিজের দল ছাড়াও, শ্র্যোডার বিপুল বিরোধিতার মুখোমুখি হয়েছিলেন শ্রমিক সংগঠনগুলির তরফ থেকে৷ অ্যাজেন্ডা ২০১০'এর বিরুদ্ধে জার্মানির বিভিন্ন শহরে বিক্ষোভও হয়েছে৷ কিন্তু ২০০৫ সাল থেকে যখন জার্মানিতে বেকারত্বের হার পড়তে শুরু করে, তখন হাওয়া ঘোরে অ্যাজেন্ডা ২০১০'এর দিকে৷ অ্যাজেন্ডার অপর পীঠ অন্যদিকে যে সব নতুন চাকুরি সৃষ্টি হয়েছে, সেগুলি আগেকার মতো পাকা নয় এবং সে রকম নিরাপত্তাও দেয় না বলে অভিযোগ রয়েছে৷ বলতে কি, জার্মানিতে যে ‘নয়া অর্থনৈতিক অসাম্যের' কথা এখন বাজারে খুবই চালু, তার জন্যও অ্যাজেন্ডা ২০১০'কে অংশত দায়ী করা হয়৷ জার্মানিতে ধনী-দরিদ্রের ব্যবধান বেড়েছে, বড় বড় শহরগুলিতে শিশুদের একাংশ দারিদ্র্যে বেড়ে উঠছে, এগুলোকেও হারৎস চার প্রণালির ফল বলে অভিযোগ করা হয়ে থাকে৷ অ্যাজেন্ডা ২০১০'এর সবচেয়ে বড় ফলশ্রুতি সম্ভবত এই যে, শ্র্যোডারকে নিজে তো ক্ষমতা থেকে বিদায় নিতে হয়েছেই, তাঁর সামাজিক গণতন্ত্রী এসপিডি দল আজও সমর্থক ও ভোটারদের বিরূপ প্রতিক্রিয়া থেকে সামলে ওঠার চেষ্টা করছে৷ আজও জরিপে তাদের ভোটের পরিমাণ অ্যাজেন্ডা ২০১০-বিমুখিতার চিহ্ন বহন করছে৷ অথচ ইউরো সংকট জর্জরিত দেশগুলিতে আজ শ্র্যোডারের অ্যাজেন্ডা ২০১০'য় যে সব সংস্কারের ব্যবস্থা রাখা হয়েছিল, সেগুলিকে আদর্শ ও সফল বলে মনে করা হচ্ছে৷ তাই আজ এসপিডি দলও হঠাৎ অ্যাজেন্ডা ২০১০'এর অনুকরণে অ্যাজেন্ডা ২০২০ সৃষ্টির তাল করছে৷ আসল কথা হল, সাবেক চ্যান্সেলর গেয়ারহার্ড শ্র্যোডার বিল্ড পত্রিকার সাক্ষাৎকারে নিজেই যা বলেছেন: অ্যাজেন্ডা ২০১০এর কল্যাণে জার্মানি অন্যান্য ইউরোপীয় দেশের চেয়ে অনেক ভালোভাবে আর্থিক সংকট পেরিয়ে আসতে পেরেছে৷",
  "manualKeyPhrases" : [ "গেয়ারহার্ড", "২০১০", "অ্যাজেন্ডা", "পদত্যাগ", "চ্যান্সেলর", "সরকার", "জার্মান", "এসপিডি", "শ্র্যোডার" ],
  "automaticKeyPhrases" : [ "" ]
}