{
  "docID" : 20633,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফতোয়া-বৈধ-তবে-তার-মাধ্যমে-শাস্তি-দেয়া-যাবেনা/a-15069008",
  "title" : "ফতোয়া বৈধ, তবে তার মাধ্যমে শাস্তি দেয়া যাবেনা",
  "date" : "12.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দেশের সর্বোচ্চ আদালতের আপিল বিভাগ ফতোয়াকে বৈধ বলে রায় দিয়েছেন৷ তবে ফতোয়ার মাধ্যমে শারীরিক ও মানসিক শাস্তি দেয়া যাবে না৷ এদিকে সুপ্রিম কোর্টের আপিল বিভাগের জ্যেষ্ঠ বিচারপতি শাহ আবু নাইম মোমিনুর রহমান পদতাগ করেছেন৷ ফতোয়াকে বৈধতা দিলেও এর মাধ্যমে শারীরিক ও মানসিক কোনো ধরনের শাস্তি দেয়া যাবে না বলে রায় দিয়েছে দেশের সর্বোচ্চ আদালত৷ ফতোয়া নিয়ে আপিলের ওপর বৃহস্পতিবার এ রায় দেয় প্রধান বিচারপতি এবিএম খায়রুল হকের নেতৃত্বাধীন আপিল বিভাগের ৬ বিচারকের বেঞ্চ৷ হাইকোর্টের রায়ে সব ধরনের ফতোয়াকে অবৈধ ঘোষণা করা হলেও আপিল বিভাগের রায়ে তা আংশিক বাতিল করা হল, তবে এর সঙ্গে যোগ হয়েছে কিছু পর্যবেক্ষণ৷ আপিল বিভাগ তার পর্যবেক্ষণে বলেছে, ধর্মীয় বিষয়ে ফতোয়া দেয়া যেতে পারে, তবে যথাযথ শিক্ষিত ব্যক্তিরা তা দিতে পারবেন৷ আর ফতোয়া গ্রহণের বিষয়টি হতে হবে স্বতস্ফূর্ত৷ এর মাধ্যমে কোনো ধরনের শাস্তি দেয়া যাবে না৷ এমন কোনো ফতোয়া দেয়া যাবে না, যা কারো অধিকার ক্ষুন্ন করে৷ রায়কে স্বাগত জানিয়ে সরকারের প্রধান আইন কর্মকর্তা মাহবুবে আলম সাংবাদিকদের বলেন, শাস্তি নিষিদ্ধ করায় ফতোয়ার মাধ্যমে নারী নির্যাতনের প্রবণতা কমবে৷ তবে জোর করে কারো উপর ফতোয়া চাপিয়ে দেয়া যাবে না বলে জানান অ্যাটর্নি জেনারেল৷ রায়ে সন্তোষ প্রকাশ করেছেন আপিলকারীরাও৷ আপিলকারীদের অন্যতম আইনজীবী ব্যারিষ্টার আব্দুর রাজ্জাক বলেন, ব্যক্তি স্বাধীনতা ও মতপ্রকাশের স্বাধীনতার পক্ষে এ রায়৷ তবে একজনের মত জানাতে গিয়ে অন্যের মত প্রকাশ যেন বাধাগ্রস্ত না হয়, সে কথাও রায়ে বলা হয়েছে৷ ২০০১ সালের পহেলা জানুয়ারি বিচারপতি গোলাম রাব্বানী ও বিচারপতি নাজমুন আরা সুলতানার হাইকোর্ট বেঞ্চ এক স্ব-প্রণোদিত আদেশে সব ধরনের ফতোয়াকে অবৈধ ঘোষণা করে রায় দেন৷ ওই রায়ের বিরুদ্ধে একই বছর মুফতি মো. তৈয়ব ও মাওলানা আবুল কালাম আজাদ আপিল করেন৷ ১০ বছরের বেশি সময় পর এ বছরের পহেলা মার্চ আপিলের শুনানি শুরু হয়৷ শুনানিতে অ্যামিকাস কিউরি হিসাবে টিএইচ খান, রফিক উল হক, রোকনউদ্দিন মাহমুদ, মাহমুদুল ইসলাম, এম জহির, এবিএম নুরুল ইসলাম, এএফ হাসান আরিফ, তানিয়া আমীর এবং এমআই ফারুকীর বক্তব্য শোনেন আপিল বিভাগ৷ এছাড়া পাঁচ জন আলেমের বক্তব্যও শোনেন আদালত৷ অ্যাটর্নি জেনারেল মাহবুবে আলম বলেন, আপিল বিভাগ অবশ্য বলেছেন, যে ঘটনার প্রেক্ষিতে হাইকোর্টের ওই রায় দেয়া হয়েছিলো সে ঘটনায় ওই রায় ঠিক ছিলো৷ তবে সব ধরনের ফতোয়ার বিষয়ে তা খাটে না৷ এদিকে সুপ্রিম কোর্টের আপিল বিভাগের জ্যেষ্ঠ বিচারপতি শাহ আবু নাইম মোমিনুর রহমান বৃহস্পতিবার সকালে পদতাগ করেছেন৷ সুপ্রিম কোর্টের রেজিষ্ট্রারের কাছে তিনি পদত্যাগপত্রটি জমা দেন৷ পরে রেজিষ্ট্রার সেটি রাষ্ট্রপতির কাছে নিয়ে যান৷ দুই বার তাকে ডিঙিয়ে প্রধান বিচারপতি নিয়োগ করায় তিনি পদত্যাগ করেছেন বলে তার ঘনিষ্ঠজন সূত্রে জানা গেছে৷ তবে পদত্যাগপত্রে তিনি ব্যক্তিগত কারণ উল্লেখ করেছেন৷ প্রথমবার জ্যেষ্ঠতা লঙ্ঘন করে প্রধান বিচারপতি হিসেবে নিয়োগ পান বর্তমান প্রধান বিচারপতি এবিএম খায়রুল হক৷ আর বুধবার নতুন প্রধান বিচারপতি হিসেবে নিয়োগ দেয়া হয়েছে মোজাম্মেল হোসেনকে৷ ১৮ই মে মোজাম্মেল হোসেন প্রধান বিচারপতি হিসেবে যোগ দেবেন৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নারী", "মানসিক", "শাস্তি", "বিচারপতি", "বৈধ", "শারীরিক", "ফতোয়া", "আপিল" ],
  "automaticKeyPhrases" : [ "" ]
}