{
  "docID" : 20651,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-ও-পাকিস্তানের-মিডিয়ায়-কাশ্মীর-সংঘাত/a-19565360",
  "title" : "ভারত ও পাকিস্তানের মিডিয়ায় কাশ্মীর সংঘাত",
  "date" : "21.09.2016",
  "writter" : "আরাফাতুল ইসলাম/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-নিয়ন্ত্রিত কাশ্মীরে দু'মাসের বেশি সময় ধরে যে সহিংস বিক্ষোভ চলেছে, তা ভারত ও পাকিস্তানের মিডিয়ায় উঠে এসেছে নানাভাবে৷ কিন্তু সেই সব বর্ণনা অত্যন্ত নেতিবাচক ও ঝুঁকিপূর্ণ, বলছেন ব্লগার ও বিশেষজ্ঞরা৷ পড়ুন তারই কিছু অংশ৷ গত ১৮ই সেপ্টেম্বর ভারত-নিয়ন্ত্রিত কাশ্মীরে অবস্থিত একটি সামরিক ঘাঁটির উপর চারজন বন্দুকধারীর একটি কমান্ডো আক্রমণে ১৭ জন ভারতীয় সৈন্য নিহত হন৷ আরো একজন সৈন্য পরে হাসপাতালে প্রাণ হারান৷ উরির আক্রমণ ঘটে এমন একটি সময়ে যখন সারা বিশ্বের চোখ মুসলমান-অধ্যুষিত অঞ্চলটির দিকে, কেননা প্রায় দু'মাস আগে এক তরুণ বিদ্রোহী অধিনায়ক নিহত হবার পর থেকে এখানে সরকার বিরোধী বিক্ষোভ চলেছে, যার ফলে ভারতীয় কাশ্মীরকে কড়া নিরাপত্তার জালে রাখা হয়েছে৷ উরির আক্রমণের পর পরই ভারতের উচ্চপদস্থ রাজনীতিকরা পাকিস্তানের বিরুদ্ধে এই আক্রমণের পিছনে থাকার অভিযোগ তুলতে শুরু করেন৷ ভারতের স্বরাষ্ট্রমন্ত্রী রাজনাথ সিং পাকিস্তানকে একটি ‘‘সন্ত্রাসবাদী রাষ্ট্র'' বলে অভিহিত করেন এবং পাকিস্তানকে আন্তর্জাতিকভাবে বিচ্ছিন্ন করার ডাক দেন৷ ভারতের টুইটার ব্যবহারকারীদের একটি বড় অংশ একই অভিমত প্রকাশ করে৷ পাকিস্তান এই অভিযোগ অস্বীকার করা সত্ত্বেও উভয় দেশের ‘মেইনস্ট্রিম মিডিয়া' তাদের বাগযুদ্ধ চালিয়ে যায়৷ একদিকে ‘‘উরির সন্ত্রাসী আক্রমণ সম্পর্কে পাকিস্তানি মিডিয়ার আজব ধারণা'', অন্যদিকে ‘‘পাঠানকোটের মতোই উরি ভারতের ভুয়ো পতাকা নিয়ে অভিযান'' ইত্যাদি শীর্ষক ছড়িয়ে থাকে দু'পক্ষের মিডিয়ায়৷ বিতর্কিত ভূমিকা ‘‘সব মিলিয়ে পাকিস্তান ও ভারতের মিডিয়া একটা বিশেষভাবে নেতিবাচক ভূমিকা নিয়েছে ও তাদের নিজের নিজের সরকারের হয়ে যুদ্ধের দামামা বাজাচ্ছে'', কলকাতা থেকে বলেন দক্ষিণ এশিয়ার রাজনীতি সংক্রান্ত ভাষ্যকার গর্গ চট্টোপাধ্যায়৷ ভারত-নিয়ন্ত্রিত কাশ্মীরের ব্লগার বাশারত আলি মনে করেন যে, ভারত ও পাকিস্তানের সরকারবর্গ চিরকালই কাশ্মীর সংঘাত সম্পর্কে দিল্লি বা ইসলামাবাদের অবস্থান জ্ঞাপন করার জন্য মেইনস্ট্রিম মিডিয়াকে ব্যবহার করে থাকেন৷ ‘‘ভারতীয় মিডিয়ার কাছে কাশ্মীর সমস্যায় উসকানি দিচ্ছে পাকিস্তান, সংঘাতের সূচনা থেকে নতুন দিল্লির একটির পর একটি সরকার যে অবস্থান নিয়ে এসেছেন'', ডিডাব্লিউকে বলেন আলি৷ ‘‘ওরা সবসময় তথ্যের বিকৃতি ঘটায় ও বাস্তবকে ধামাচাপা দেয়৷ লেকে যখন দেখে, তাদের বিরুদ্ধে মিথ্যা ছড়ানো হচ্ছে, তখন তাদের রোষ আরো বেড়ে যায়৷'' ভারতীয় সংবাদপত্রগুলির ভারত-নিয়ন্ত্রিত কাশ্মীরে বহু সংবাদদাতা আছে, যেখানে পাকিস্তানি সংবাদপত্রগুলিকে অধিকাংশ ক্ষেত্রে সংবাদ সংস্থার বিবরণের উপর নির্ভর করতে হয়, কেননা তাদের অকুস্থলে কোনো নিজস্ব সংবাদদাতা নেই৷ ‘‘পাকিস্তানি মিডিয়ার রিপোর্টে কাশ্মীরে ক্রমবর্ধমান মানবাধিকার লঙ্ঘণের কথাই তুলে ধরা হয়, যা-তে এই সমস্যা বিশ্বের নজরে আসে৷ পাকিস্তানি সরকারের অবস্থানও ঠিক তাই'', বলেন ব্লগার বাশারত আলি৷ দুবাই-ভিত্তিক নিরপেক্ষ সাংবাদিক বাবা উমর কাশ্মীর সংঘাতের উপর বিবরণ দিয়ে থাকেন৷ তিনি বলেন যে, ভারত-নিয়ন্ত্রিত অংশে বসবাসকারী কাশ্মীরিদের কাছে ভারতীয় মিডিয়া নতুনদি ল্লির ‘‘জনসংযোগের মাধ্যম'' ছাড়া আর কিছু নয়৷ ভারতীয় মিডিয়া কাশ্মীরে স্বাধীনতা-প্রয়াসী বিক্ষোভ আন্দোলনের ছবি দেখায় না, বলে তিনি অভিযোগ করেন৷ এক্ষেত্রে তিনি কাশ্মীরের স্থানীয় মিডিয়ার ভূমিকার প্রশংসা করেন৷ আসল ঝুঁকি গর্গ চট্টোপাধ্যায়ের মতে উভয় দেশের জাতীয় টেলিভিশন যুদ্ধের ঝঞ্ঝনা তুলেছে, কিন্তু আঞ্চলিক মিডিয়া দৃশ্যত নতুন দিল্লি ও ইসলামাবাদের বিবাদে ততটা আগ্রহী নয়৷ সেটা একটা ভালো লক্ষণ, বলে চট্টোপাধ্যায় মনে করেন৷ অন্যদিকে কাশ্মীর সংঘাতের ক্ষেত্রে দু'পক্ষের পত্রপত্রিকাই বাস্তব তথ্য যাচাই না করেই বিবরণ প্রকাশ করে থাকে, বলে মিডিয়া বিশ্লেষকদের ধারণা৷ ভারত ও পাকিস্তান যে পারমাণবিক অস্ত্রভাণ্ডারের অধিকারী, মেইনস্ট্রিম মিডিয়ার সেটা স্মরণে রাখা উচিত, বলে চট্টোপাধ্যায় মন্তব্য করেন৷ বন্ধু, আপনি কী মনে করেন? কাশ্মীর নিয়ে মিডিয়ার ভূমিকা কী হওয়া উচিত? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "কাশ্মীর", "মিডিয়া", "পাকিস্তান", "উরি", "মুসলমান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}