{
  "docID" : 20652,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উরি-সেনা-শিবিরে-জঙ্গি-হানার-পর-মোদীর-করণীয়-কী/a-19561945",
  "title" : "উরি সেনা শিবিরে জঙ্গি হানার পর মোদীর করণীয় কী?",
  "date" : "19.09.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরের উরিতে যে জঙ্গি হামলার হয়ে গেল, তার সমুচিত জবাব কী হওয়া উচিত তা নিয়ে প্রধানমন্ত্রী কঠিন পরিস্থিতির সন্মুখীন আজ৷ দিল্লির অভিযোগ, পাকিস্তানের নেপথ্য মদতেই জঙ্গি গোষ্ঠী জয়স-ই-মহম্মদের কাজ এটা৷ উরি সেনা শিবিরের ওপর গত রবিবারের জঙ্গি হানার পর, তাৎক্ষণিক প্রতিক্রিয়ায় মোদী সরকারের তরফে ক্ষোভ উগরে দিয়ে বলা হয়, এর সমুচিত শাস্তি দিতে হবে৷ ১৮ জন ভারতীয় সেনার জীবনদানকে বিফলে যেতে দেওয়া হবে না৷ আর সেটা ঠিক কী হতে পারে, কীভাবে হতে পারে – তা নিয়ে গতকাল প্রধানমন্ত্রীর বাসভবনে চলে দীর্ঘ বৈঠক৷ একাংশ চাইছে যুদ্ধে না গিয়ে সীমান্তের ওপারে পাকিস্তান-নিয়ন্ত্রিত কাশ্মীরে নির্দিষ্ট জঙ্গি ঘাঁটিগুলি ধ্বংস করতে, সামরিক ভাষায় যাকে বলা হয় ‘সার্জিক্যাল স্ট্রাইক'৷ বিশেষজ্ঞরা অবশ্য সতর্ক করে দিয়েছেন যে, সেটা করতে গেলে পরিস্থিতি হয়ত নিয়ন্ত্রণের বাইরে চলে যাবে৷ আর তেমনটা হলে হিতে বিপরীত ফল হতে পারে৷ অতীতে এ ধরনের জঙ্গি হামলার পর সেই কারণেই এমন পদক্ষেপ নেওয়া হয়নি৷ যেমন ২০০১ সালে সংসদে হামলা, ২০০৮ সালে কাবুলে ভারতীয় দূতাবাসের জঙ্গি হামলা, আবার ঐ একই সালে মুম্বই সন্ত্রাসীকাণ্ড এবং এ বছর পাঠানকোট বিমান ঘাঁটিতে জঙ্গি হানা৷ এক্ষেত্রে মনে রাখতে হবে যে ভারত ও পাকিস্তান – দু'টি দেশই পরমাণু শক্তিধর৷ নিশ্চিতভাবে কিছু বলার সময় না আসলেও, প্রাথমিক তথ্য-প্রমাণ বলছে পাকিস্তান-ভিত্তিক জঙ্গি গোষ্ঠী জয়স-ই-মহম্মদ এবং তার নেপথ্য মদতদাতা পাকিস্তান এর জন্য দায়ী৷ আবার এমনও হতে পারে যে, ভারতীয় নিরাপত্তা বাহিনীর কথিত দমন-পীড়নের বদলা নিতে স্থানীয় জঙ্গিরাই এ হামলা চালিয়েছে৷ তবে যেভাবে অতি সুসংহত ও পরিকল্পিতভাবে এই হামলা চালানো হয় এবং যে ধরনের অত্যাধুনিক সাজ-সরঞ্জাম ব্যবহার করা হয়, তা স্থানীয় জঙ্গিদের পক্ষে সম্ভব নয়৷ অর্থাৎ কোনো না কোনো পর্যায়ে সীমান্তপারের হাত ছিল৷ সেক্ষেত্রে পাকিস্তানের ভূমিকা উড়িয়ে দেওয়া যায় না৷ পাকিস্তান অবশ্য ভারতের অভিযোগকে উড়িয়ে দিয়ে বলেছে, পাকিস্তানকে দায়ী করা ভারতের একটা স্বভাব হয়ে দাঁড়িয়েছে৷ ভারতের বিশেষজ্ঞ মহলের অভিমত, সামরিক হঠকারিতায় না গিয়ে ভারতে উচিত কূটনৈতিক, রাজনৈতিক এবং অর্থনৈতিক দিক থেকে বিষয়টিকে আন্তর্জাতিক ইস্যু করে তোলা এবং পাকিস্তানকে আন্তর্জাতিক মঞ্চে বিচ্ছিন্ন করতে সর্বশক্তি প্রয়োগ করা৷ এই যেমন, জাতিসংঘের চলতি অধিবেশনে পাকিস্তানের ভূমিকা তুলে ধরা৷ পাশাপাশি পাকিস্তানের সঙ্গে সব রকম সহযোগিতা বন্ধ করা৷ বিশ্বের কাছে এটাও প্রমাণ করা যে, ভারত এক উদীয়মান অর্থনৈতিক শক্তি এবং এক শান্তিকামী রাষ্ট্র৷ এছাড়া কূটনৈতিকভাবে তুলে ধরা প্রয়োজন বালুচিস্তানে মানবাধিকার লঙ্ঘন এবং পাকিস্তান সেনাবাহিনীর দমন-পীড়ন৷ দ্বিতীয়ত, সমস্যার শীর্ষবিন্দু কাশ্মীর ইস্যুর সমাধান করা৷ সেজন্য সংশ্লিষ্ট পক্ষগুলিকে আলোচনার টেবিলে নিয়ে আসা দরকার৷ সেই লক্ষ্যে এক সর্বদলীয় প্রতিনিধি দল হালে গিয়েছিলেন শ্রীনগরে৷ কিন্তু বিচ্ছিন্নতাবাদীরা দরজা খোলেনি৷ তাই জাতিসংঘ কিংবা আন্তর্জাতিক মহলের উচিত এক গ্রহণযোগ্য সমাধানে আসতে সংশ্লিষ্ট পক্ষগুলির ওপর চাপ বাড়ানো৷ বলা বাহুল্য, ভারতের অখণ্ডতার সঙ্গে আপোষ না করে৷ এছাড়া আরও একটা বড় প্রশ্ন উঠেছে৷ সেটা হলো, ভারতের সামরিক ঘাঁটিগুলির নিরাপত্তা ব্যবস্থায় গলদ আছে কিনা, তাই নিয়ে৷ তা না হলে পাঠানকোট বিমান ঘাঁটি এবং উরি সেনা ছাউনির মতো এলাকার দুর্ভেদ্য নিরাপত্তার বেড়া ভেঙে কীভাবে জঙ্গিরা হামলা চালাতে পারে? কেন জঙ্গি অনুপ্রবেশ রুখতে বারংবার ব্যর্থ হচ্ছে নিরাপত্তা বাহিনী? তবে কি স্থানীয় বাসিন্দাদের সঙ্গে জঙ্গিদের যোগসাজস আছে, যাদের মাধ্যমে জঙ্গিরা আগাম সব খোঁজখবর পাচ্ছে? এক্ষেত্রে ভারতের গোয়েন্দা ব্যবস্থার দিকেই উঠেছে আঙুল৷ ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরে জঙ্গি হামলার পেছনে কি পাকিস্তানের হাত আছে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "কাশ্মীর", "জয়স-ই-মহম্মদ", "জঙ্গি গোষ্ঠী", "দমন-পীড়ন", "পাকিস্তান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}