{
  "docID" : 20661,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আজ-থেকে-বুন্দেসলিগা/a-5930066",
  "title" : "আজ থেকে বুন্দেসলিগা",
  "date" : "20.08.2010",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আজ থেকে আবার আনন্দ উৎসব৷ জার্মান ফুটবল প্রেমিরা বিয়ারের গ্লাস হাতে হর্ষধ্বনি আর হাত তালি দিয়ে খেলা দেখবেন স্টেডিয়ামে৷ আর যাঁরা মাঠে যেতে পারবেন না তাঁরা বসবেন রেস্তোরাঁ, পাবে৷ কারণ আজ থেকে শুরু হচ্ছে জার্মান ফুটবল লিগ বুন্দেসলিগা৷ উদ্বোধনী দিনেই মাঠে নামবে গত মৌসুমের চাম্পিয়ন দল বায়ার্ন মিউনিখ এবং শিরোপা প্রত্যাশী ও ২০০৮- ২০০৯ মৌসুমের কাপ জেতা দল ভোল্ফসবুর্গ৷ পুরানো আর নতুনের লড়াই হবে আজকের উদ্বোধনী ম্যাচে৷ কি কারণ? এই প্রশ্ন আপনাদের মাথায় আসতেই পারে৷ তাহলে উত্তরটি বলে দিই৷ বুন্দেসলিগার নতুন দল ভোল্ফসবুর্গের জন্ম হয়েছিল ২০০১ সালে৷ আর ১৯০০ সালে গোড়াপত্তন হয়েছিল বায়ার্ন মিউনিখের৷ বুড়ো আর জোয়ানের পার্থক্যটা বুঝলেন তো! বুন্দেসলিগায় নতুন মাঠে নামা ভোল্ফসবুর্গ এরই মধ্যে নিজেদের বেশ শক্ত বলেই পরিচয় করিয়েছে৷ কিন্তু কেন জানি গতবার তাদের খেলোয়াড়রা গোল পায়নি তেমন৷ আর সে কারণে ঐ মৌসুমটি ভালো কাটেনি দলটির৷ তালিকায় তাদের অবস্থান ছিল আট৷ কোচ স্টিভ ম্যাকলারেন নতুন দায়িত্ব নিয়েছেন৷ খেলোয়াড়দের বেশ চাঙ্গাও নাকি করেছেন তিনি৷ আর এরই ফাঁকে তিনি জানিয়ে দিয়েছেন এবার লড়াই করেই তারা মাঠে থাকতে চান৷ আর শিরোপার জন্যই তাদের লড়া৷ অন্যদিকে, চ্যাম্পিয়ন দল বায়ার্ন মিউনিখ কাউকে ছাড় দিয়ে খেলবে না৷ এবারো তাদের চাই বুন্দেসলিগার কাপটি৷ ডাচ কোচ লুইস ফান গালের তত্ত্বাবধানে চলেছে প্রশিক্ষণ৷ জার্মানির অন্যতম জনপ্রিয় দল বাভারিয়ার এই দলটি৷ দলে এবারো রয়েছে সব নামকরা খেলোয়াড়৷ তবে প্রথম খেলায় তাদের নির্ভরযোগ্য ডাচ খেলোয়াড় আরিয়েন রবেন ইনজুরির কারণে মাঠে নামতে পারবেন কি না তা নিয়ে দেখা দিয়েছে শঙ্কা৷ আর সুপারস্টার ফিলিপ লাম আজ কেমন খেলা উপহার দেন.. তা দেখতে অপেক্ষা করতে হবে আর অল্প কটি ঘন্টা৷ বায়ার্ন এর সম্ভাব্য মূল একাদশে আছেন হান্স ইয়র্গ বাট, দিয়েগো কনফেন্তো, মার্টিন ডেমিশাইল, ড্যানিয়েল ফান বুইটেন, ফিলিপ লাম, ফ্রাংক রিবেরি, বাস্টিয়ান শোয়ান্সটাইগার, মার্ক ফান বামেল, আরিয়েন রবেন, থমাস ম্যুলার, মিরোস্লাভ ক্লোসে এবং ইভিকা ওলিচ৷ অপরদিকে ভোল্ফসবুর্গের লাইনআপে থাকছেন দিয়েগো বেনাগলিও, মার্সেল শ্যেফার, আর্নে ফ্রিডরিশ, জিমন কায়ের, পিটার পেকারিক, সিসেরো, ইয়োজু, সাশা রিথার, ভেজডান মিসিমোভিচ, এডিন জেকো এবং এডিলাল্ডো গ্রাফিতি৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাস্টিয়ান শোয়ান্সটাইগার", "বুন্দেসলিগা", "মার্ক ফান বামেল", "ফ্রাংক রিবেরি", "মার্টিন ডেমিশাইল", "দিয়েগো কনফেন্তো", "হান্স ইয়র্গ বাট", "ইভিকা ওলিচ৷", "মিরোস্লাভ ক্লোসে", "থমাস ম্যুলার", "আরিয়েন রবেন", "ফিলিপ লাম", "ড্যানিয়েল ফান বুইটেন", "ভোল্ফসবুর্গ", "বায়ার্ন মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}