{
  "docID" : 20678,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিজিটাল-পৃথিবীতে-মন্ত্রীদেরও-ফেসবুক-টুইটারে-আসতে-হবে/a-19525095",
  "title" : "‘ডিজিটাল পৃথিবীতে মন্ত্রীদেরও ফেসবুক-টুইটারে আসতে হবে’",
  "date" : "07.09.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "আলাপ" ],
  "article" : "‘‘ডিজিটাল পৃথিবীতে যদি থাকতে হয়, তাহলে প্রত্যেক মন্ত্রী ও মন্ত্রণালয়কে ফেসবুকের সঙ্গে সম্পৃক্ত হতে হবে৷ ডিজিটাল বাংলাদেশ করতে হলে সামাজিক যোগাযোগের মাধ্যমের সঙ্গে প্রত্যেক মন্ত্রণালয়কে যুক্ত করতে হবে’’, বলেন তথ্যমন্ত্রী৷ ডয়চে ভেলে: সরকারে যাঁরা আছেন, তাঁরা সামাজিক যোগাযোগের মাধ্যম ব্যবহারে কতদূর এগিয়েছেন? হাসানুল হক ইনু: প্রশাসনের একটা পর্যায় পর্যন্ত অগ্রগতি হয়েছে৷ আমাদের জেলা প্রশাসক বা উপজেলা প্রশাসকরা ফেসবুকে অ্যাকাউন্ট খোলার মাধ্যমে সরাসরি জবাবদিহিতায় চলে এসেছেন৷ এখন পর্যন্ত মন্ত্রণালয়ের মন্ত্রী পর্যায়ে তাঁদের নিজস্ব অ্যাকাউন্ট থাকতে পারে, কিন্তু মন্ত্রণালয়ের জন্য ফেসবুক যেটাকে বলে, সে ব্যাপারে প্রচেষ্টা চলছে, তবে তেমন অগ্রগতি সাধিত হয়নি৷ বিভিন্ন রাষ্ট্রের দায়িত্বশীলরা কোনো সফরে গেলে বা তাঁদের কোনো খবর বিফ্রিংয়ের আগেই তাঁদের টুইটারে দেখতে পাই৷ আমাদের দেশে যাঁরা রাষ্ট্রীয় দায়িত্বে আছেন, তাঁরা কি এগুলো ব্যবহার করছেন? কতটা করছেন? অডিও শুনুন 06:07 ‘স্বচ্ছতার জন্য ফেসবুক ও টুইটার ব্যবহার বাঞ্ছনীয়’ এখনও পর্যন্ত এই ব্যবহারে আমরা রপ্ত হয়নি৷ তবে বিকাশমান সামাজিক যোগাযোগের মাধ্যম, জনগণের মাধ্যমে পরিণত হয়েছে৷ সুতারাং জবাবদিহিতা ও স্বচ্ছতার জন্য ফেসবুক ও টুইটার ব্যবহার বাঞ্ছনীয়৷ এবং সেই লক্ষ্যে সরকারের মন্ত্রী পর্যায় থেকে নিচুস্তর পর্যন্ত নির্বাচিত ও অনির্বাচিত কর্মকর্তাদের সবারই ফেসবুক ও টুইটারের আশ্রয় গ্রহণ করা উচিত৷ বাংলাদেশ তো ডিজিটাল অবস্থার দিকে যাচ্ছে এবং অনেকটাই এগিয়েও গেছে৷ আমাদের যাঁরা রাষ্ট্রীয় দায়িত্ব পালন করেন, তাঁরা কতটা ‘ডিজিটাল' হতে পেরেছেন? রাষ্ট্রীয় দায়িত্ব বলতে যারা প্রশাসনিক দায়িত্ব পালন করেন, যেমন জেলা প্রশাসকরা ডিসি হিসেবে ফেসবুকে অ্যাকাউন্ট খুলে ফেলেছেন৷ সেখানে তাঁরা জনগণের সমস্যার কথা শুনছেন এবং জবাব দিচ্ছেন৷ জেলার প্রশাসন পর্যায়ে যথেষ্ট অগ্রগতি সাধিত হচ্ছে৷ মন্ত্রী পর্যায়ে সামাজিক যোগাযোগের মাধ্যম ব্যবহার ক্ষেত্রে মন্ত্রীদের নিজস্ব ফেসবুক অ্যাকাউন্ট আছে৷ কিন্তু মন্ত্রী হিসেবে মন্ত্রণালয়ের কাজকর্ম ফেসবুকের মাধ্যমে তাঁরা অতি দ্রুতই জনগণের সামনে তুলে ধরবেন এবং জনগনের সমস্যা শুনবেন ও উত্তর দেবেন৷ এ সব মাধ্যম ব্যবহারের ক্ষেত্রে প্রধানমন্ত্রীরও তো একটা নির্দেশনা আছে? প্রধানমন্ত্রীর দিকনির্দেশনা হচ্ছে – ডিজিটাল বাংলাদেশ গড়ার গুরুত্বপূর্ণ শর্ত হচ্ছে ডিজিটাল প্রশাসন৷ সেই লক্ষে অনেক অগ্রগতি সাধিত হয়েছে৷ প্রত্যেক মন্ত্রণালয় ডিজিটালাইজেশন যেটাকে বলে, সেই ডিজিটালাইজেশনের কাজে অগ্রগতি সাধিত হচ্ছে৷ কীভাবে জবাবদিহি করতে হয়, কীভাবে ই-টেন্ডার করতে হয় – এ সবের জন্য আলাদা প্রশিক্ষণের কাজ শুরু হয়েছে৷ কেন্দ্রীয় পরিকল্পনার অংশ হিসেবে প্রশিক্ষণ দেয়া হচ্ছে, কাজকর্ম শেখানো হচ্ছে, যাতে কর্মকর্তা-কর্মচারীরা তথ্য যোগাযোগ প্রযুক্তি আয়ত্ব করতে পারে এবং এটা প্রয়োগ করতে পারে৷ প্রত্যেকটা মন্ত্রণালয়ের পুরো ডিজিটালাইজেশন হতে আরো কিছুদিন সময় লাগবে৷ সেটারই অংশ হিসেবে ফেসবুকের সঙ্গে মন্ত্রণালয়ের যোগাযোগ স্থাপন এবং সেটাকে চালু রাখা৷ এই কাজটাও শুরু হচ্ছে৷ ‘ইয়াং' মন্ত্রীরা ফেসবুক, টুইটারে অনেক বেশি সোচ্চার এবং তাঁরা এসব মাধ্যম ব্যবহার করে সাধারণ মানুষের অভিযোগ-হয়রানির কথা আমলে নিচ্ছেন এবং তার বিরুদ্ধে ব্যবস্থাও নিচ্ছেন৷ এমন উদাহরণও কিন্তু আছে... আমি বলব, শুরু হয়েছে৷ তবে এর দু'টো ব্যাপার আছে৷ একটা হলো, আমার ব্যক্তিগত অ্যাকাউন্ট৷ আরেকটা হলো, তথ্যমন্ত্রী হিসেবে আমার অ্যাকাউন্ট৷ যেটা মন্ত্রণালয়ের অ্যাকাউন্ট৷ সেখানে মন্ত্রী হিসেবে আমি উত্তর দেবো৷ তথ্যমন্ত্রী হিসেবে এগুলো নিয়ে আপনার ভবিষ্যৎ পরিকল্পনা কী? আমি মনে করি, ডিজিটাল বাংলাদেশ করতে হলে সামাজিক গণমাধ্যমের সঙ্গে প্রত্যেক মন্ত্রণালয়ের আনুষ্ঠানিকভাবে যুক্ত হওয়া দরকার৷ যা করার, তা দ্রুত করাই বাঞ্ছনীয়৷ আপনার মন্ত্রণালয় থেকে কি এ ধরনের উদ্যোগ নিয়েছে? আমার মন্ত্রণালয় থেকে ওয়েবসাইটের উদ্বোধন করেছিলাম অনেকদিন আগেই৷ এবং সেটা সক্রিয় আছে, চালু আছে৷ তথ্য মন্ত্রণালয়ের একটা আছে এবং তথ্য মন্ত্রীর একটা আছে৷ এটা করেছিলাম উদাহরণ হিসেবে৷ সেখানে কোনো প্রশ্ন এলে আমি উত্তর দিই৷ আপনি তো মন্ত্রীসভার সিনিয়র সদস্য৷ তা জুনিয়রদের প্রতি এ সব মাধ্যম ব্যবহারে আপনার পরামর্শ কী? জ্যেষ্ঠ বা কনিষ্ঠ বলে আমি ভাগ করব না৷ আমি বলব যে, ডিজিটাল পৃথিবীতে যদি থাকতে হয়, তাহলে প্রত্যেক মন্ত্রী ও মন্ত্রণালয়কে ফেসবুক ও টুইটারের সঙ্গে সম্পৃক্ত হতে হবে৷ সরকারে যাঁরা গুরুত্বপূর্ণ দায়িত্বে আছেন, তাঁদের এক ধরনের প্রচেষ্টা আমরা দেখতে পাচ্ছি৷ কিন্তু আমাদের যে রাজনৈতিক দলগুলো আছে তাদের এ ব্যাপারে কোনো উদ্যোগ চোখে পড়ছে না... রাজনৈতিক দলগুলো ভূমিকা রাখতে শুরু করেছে৷ যেমন- আমার জাসদের ফেসবুক অ্যাকাউন্ট আছে৷ আমাদের ওয়েবপোর্টাল চালু আছে৷ সামাজিক যোগাযোগের মাধ্যম ব্যবহার করে কর্মীদের অভিযোগ শোনা বা তাঁদের অভিযোগের জবাব দেয়া- এই ধরনের কোনো উদ্যোগ নেবেন? জাসদ-এর নিজস্ব ফেসবুক অ্যাকাউন্ট আছে৷ রাজনৈতিক দলের ক্ষেত্রে আমার দল কিন্তু এ ব্যাপারে পদক্ষেপ নিয়েছে৷ অন্য দলের প্রতি আমার আহ্বান থাকবে, সামাজিক যোগাযোগের মাধ্যমে কর্মীদের সঙ্গে, জনগণের সঙ্গে যেন সবাই যোগাযোগ স্থাপন করে৷ আপনি কি তথ্যমন্ত্রীর কথার সঙ্গে কিছু যোগ করতে চান? লিখুন নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ফেসবুক", "হাসানুল হক ইনু", "তথ্যমন্ত্রী", "টুইটার", "বাংলাদেশ" ],
  "automaticKeyPhrases" : [ "" ]
}