{
  "docID" : 20683,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিরোধীশূন্য-গণতন্ত্র-কি-আদৌ-গণতন্ত্র/a-19564168",
  "title" : "‌বিরোধীশূন্য গণতন্ত্র কি আদৌ গণতন্ত্র?‌",
  "date" : "21.09.2016",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "পশ্চিমবঙ্গের বামপন্থিরা শোচনীয়ভাবে ভোটে হেরে আগেই হতাশ, রাজনৈতিকভাবে উদ্যমহীন৷ বাকি ছিল কংগ্রেস, সেখানেও দলছাড়ার ধূম৷ কার্যত বিরোধীশূন্য হয়ে পড়ছে রাজ্য রাজনীতি৷ কিন্তু সেটা কি গণতন্ত্রের স্বাস্থ্যের পক্ষে আদৌ ভালো?‌ পশ্চিমবঙ্গের রাজ্য রাজনীতিতে এই মুহূর্তে সব থেকে বড় খবর জাতীয় কংগ্রেসের নেতা মানস ভুঁইঞার তৃণমূল কংগ্রেসে যোগ দেওয়া৷ মমতা ব্যানার্জি দ্বিতীয়বার ভোটে জিতে সরকার গড়ার পর থেকেই বিরোধী শিবির খালি করে দলে দলে রাজনৈতিক কর্মী, নেতারা তৃণমূলে যোগ দিচ্ছেন৷ এটা বিশেষভাবে হচ্ছে ব্লক এবং জেলা স্তরে, নির্বাচিত জনপ্রতিনিধিরা শিবির বদলাচ্ছেন, যার জেরে বিরোধীদের দখলে থাকা পুরবোর্ড হাতবদল হয়ে চলে যাচ্ছে শাসকদলের হাতে৷ একদা পশ্চিমবঙ্গ প্রদেশ কংগ্রেস সভাপতির পদে ছিলেন যিনি, সেই মানস ভুঁইঞার তৃণমূলে যোগ দেওয়া সেই দলত্যাগীদের তালিকার সর্বশেষ নাম এবং সবথেকে উল্লেখযোগ্য নামও বটে৷ গত বিধানসভা ভোটেও যিনি ছিলেন বিরোধী জোটের অন্যতম মুখ, বামফ্রন্টের নেতা সূর্যকান্ত মিশ্রের পাশে দাঁড়িয়ে যিনি তৃণমূল কংগ্রেস এবং মমতা ব্যানার্জির বিরুদ্ধে প্রচারে নেতৃত্ব দিয়েছেন, শেষপর্যন্ত তাঁরও রণে ভঙ্গ দেওয়া খুবই তাৎপর্যপূর্ণ হয়ে উঠছে৷ আরও প্রনিধানযোগ্য তৃণমূল নেতা, রাজ্যের শিল্পমন্ত্রী পার্থ চ্যাটার্জির মন্তব্য৷ ভিডিও দেখুন 04:20 শেয়ার ডয়চে ভেলের মুখোমুখি মমতা বন্দ্যোপাধ্যায় পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1JyiX ডয়চে ভেলের মুখোমুখি মমতা বন্দ্যোপাধ্যায় সোমবার মানস ভুঁইঞা ও আরেক দলত্যাগী কংগ্রেস নেতা মহম্মদ সোহরাবকে পাশে বসিয়ে পার্থবাবু বক্রোক্তি করলেন, কংগ্রেসে এখন তা হলে জগাই-মাধাই ছাড়া আর কেউ রইল না৷ এই খোঁচার লক্ষ্য এখনকার প্রদেশ কংগ্রেস সভাপতি অধীর চৌধুরি এবং বিধানসভায় বিরোধী দলনেতা আবদুল মান্নান৷ বস্তুত এরা দু'জন ছাড়া রাজ্য কংগ্রেসে সত্যিই হাতে গোনা কয়েকজন নেতা থাকলেন, নিজের নির্বাচনি এলাকার বাইরে যাদের বৃহত্তর পরিচিতি আছে৷ এই দু'জনের মধ্যে বিশেষভাবে অধীর চৌধুরির দূর্গে শুধু ফাটল ধরানো নয়, একেবারে ধসিয়ে দিতে উদ্যত তৃণমূল কংগ্রেস৷ ভাঙন শুরু হয়ে গেছে৷ একদা অধীর-ঘনিষ্ঠ অনেকেই এক এক করে দল ছেড়ে তৃণমূলে যাচ্ছেন এবং রাজনৈতিকভাবে কমজোরি হচ্ছেন অধীর৷ এবং দলবদলের প্রবণতা দেখে স্পষ্ট বোঝা যাচ্ছে, এটা করা হচ্ছে বেশ সুপরিকল্পিত উদ্যোগে, প্রদেশ কংগ্রেস সভাপতিকে রাজ্য রাজনীতিতে গুরুত্বহীন করে দেওয়ার উদ্দেশ্য নিয়েই৷ আর অন্যদিকে বামফ্রন্ট কার্যত ভাঙা হাট৷ যাঁকে গত বিধানসভা ভোটে কং-বাম জোটের মুখ্যমন্ত্রী প্রার্থী হিসেবে তুলে ধরা হয়েছিল, তিনি নিজের আসনটিও জিততে ব্যর্থ হয়েছেন৷ নির্বাচিত প্রতিবেদন একান্ত সাক্ষাৎকার পেলাম না, তবে হলো ‘দেবীদর্শন' মমতা ব্যানার্জি, মানে পশ্চিমবঙ্গের মুখ্যমন্ত্রী থুড়ি বাংলার দিদিকে কে না চেনে? মানুষের প্রতি তাঁর দরদ, গরিবের মতো সাধারণ পোশাক, চাল-চলন – এ সব তো ভারতবিখ্যাত৷ তাই তিনি জার্মানিতে আসছেন শুনে মনস্থির করি, সাক্ষাৎকার নেবো৷ (09.09.2016) ‌জার্মানির সঙ্গে বাণিজ্যিক গাঁটছড়া বাঁধতে আকুল মমতা পশ্চিমবঙ্গে জার্মান বিনিয়োগ আনতে উদ্যোগী মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়৷ কিন্তু প্রশ্ন হলো, জার্মান বিনিয়োগ কেন?‌ কেনই বা পশ্চিমবঙ্গে?‌ উত্তর খুঁজেছেন শীর্ষ বন্দ্যোপাধ্যায়৷ (09.09.2016) মাটি মনে রাখবে মমতাকে!‌ পশ্চিমবঙ্গে সিঙ্গুর মামলার রায় নির্দিষ্ট করে দিল ভারতের ভবিষ্যৎ জমি অধিগ্রহণ নীতি৷ এতটাই সুদূরপ্রসারী হবে এই সিদ্ধান্ত, মনে করছেন শীর্ষ বন্দ্যোপাধ্যায়৷ (01.09.2016) পশ্চিমবঙ্গের ‘পশ্চিম' বাদ, এবার শুধুই বাংলা? পূর্ববঙ্গ, বা ইস্ট পাকিস্তান যদি সগৌরবে বাংলাদেশ হতে পারে, তা হলে স্বাধীন ভারতের অঙ্গরাজ্য পশ্চিমবঙ্গ বাংলা হবে না কেন? প্রশ্ন উঠেছিল৷ এবার ক্ষমতায় এসে মুখ্যমন্ত্রী মমতা ব্যানার্জি উদ্যোগী হয়েছেন, রাজ্যটির নাম বদলাতে৷ (03.08.2016) ‘মমতা হিন্দু ছিলেন, এখন মুসলমান হয়ে গেছেন' পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের কাছে সাম্প্রদায়িকতার কোনো জায়গা নেই৷ এ কথা জানার পর ডয়চে ভেলের ফেসবুক পাতায় পাঠকরা এর বক্তব্যের পক্ষে-বিপক্ষে তাঁদের নানা মত প্রকাশ করেছেন৷ (27.07.2016) ফ্রন্ট নেতৃত্বেও পক্ককেশ, জরাগ্রস্থ লোকেদের ভিড়৷ কোনো নতুন নেতা, তরুণ নেতা উঠে আসেননি৷ যে দু-একজন এসেছেন, তাঁরাও সামাজিক, রাজনৈতিকভাবে নিজেদের প্রাসঙ্গিক করে তুলতে পারেননি৷ এই ছন্নছাড়া পরিস্থিতিতে শাসকদল যে নিজেদের ক্ষমতা, প্রভাব এবং প্রতিপত্তি নিষ্কণ্টক করে তুলতে চাইবে, এটা নেহাত অস্বাভাবিক কিছু নয়৷ কিন্তু প্রশ্ন হলো, একচ্ছত্র ক্ষমতা গণতন্ত্রের জন্যে কতটা মঙ্গলজনক?‌ রাজনৈতিক ক্ষেত্রকে বিরোধীশূন্য করে দেওয়া শাসকদলের নৈতিক অবস্থানকেই কি ক্রমশ একদলতন্ত্র, বা প্রকারান্তরে স্বৈরতন্ত্রের দিকে ঠেলে দেবে না?‌ বরং বিরোধিতাকেও যদি প্রাপ্য গুরুত্ব দেওয়ার ঔদার্য দেখানো যেত, তা হলে নিজেদের দোষ-ত্রুটি চিহ্নিত করা, সংশোধন করার কাজটা অনেক সহজ হতো৷ পূর্বতন বামফ্রন্ট সরকারও কিন্তু এই নিরঙ্কুশ ক্ষমতা ধরে রাখতে গিয়েই নিজেদের পতন ডেকে এনেছিল৷ আরও একটি লক্ষণীয় বিষয় হলো, যারাই নিজেদের রাজনৈতিক আনুগত্য বদল করছেন, তারা সবাই বলছেন, মমতা ব্যানার্জির উন্নয়নের যজ্ঞে সামিল হতেই নাকি তাঁরা তৃণমূলে যাচ্ছেন৷ মানে চারদিকে যে সরকারি কাজকর্ম হচ্ছে, তার বাইরে তাঁরা আর হাত গুটিয়ে বসে থাকতে পারছেন না৷ এর অন্তর্নিহিত অর্থ সহজেই অনুমেয়৷ কিন্তু শুধুই পুরবোর্ডের সংখ্যাবৃদ্ধির কথা না ভেবে শাসকদল তৃণমূলের উচিত হবে এ ব্যাপারে বরং সতর্ক হওয়া৷ বরং এমন এক পরিবেশ তৈরি করা, যাতে বিরোধী পুরবোর্ড হলেও তথাকথিত উন্নয়নের মানচিত্র থেকে বাদ না পড়ে৷ সবাই উন্নয়নের যজ্ঞে যোগ দিতে এতই মরিয়া যে দীর্ঘদিনের রাজনৈতিক আনুগত্য বদলে ফেলতে, এতদিনের মেনে চলা মতাদর্শ থেকে সরে আসতেও এদের দ্বিধা নেই৷ সাংগঠনিক ভাবে এই সংযোজন, এই বৃদ্ধি কোনো রাজনৈতিক দলের পক্ষে সুস্বাস্থ্য হতে পারে না৷ উদাহরণ চাইলে পূর্বতন সরকারের অতিস্বাস্থ্যের কথা মনে করা যেতে পারে৷ মমতার তৃণমূল কংগ্রেস কি এবার জাতীয় রাজনীতিতেও প্রভাব ফেলবে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বামফ্রন্ট", "মমতা বন্দ্যোপাধ্যায়", "কংগ্রেস", "তৃণমূল", "মমতা ব্যানার্জি" ],
  "automaticKeyPhrases" : [ "" ]
}