{
  "docID" : 20686,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুন্ডেসলিগা-সেরা-রিবেরি-বিশ্বসেরা-নয়ার/a-17348176",
  "title" : "বুন্ডেসলিগা সেরা রিবেরি, বিশ্বসেরা নয়ার",
  "date" : "09.01.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বুন্ডেসলিগায় চলছে বিদেশি ফুটবলারদের দাপট৷ খেলোয়াড়দের ভোটেই তা প্রমাণিত হলো৷ এক জরিপে জার্মানির শীর্ষ ফুটবল লিগের প্রথম পর্বের সেরা হয়েছেন ফ্রাংক রিবেরি৷ আর তাঁর সতীর্থ গোলরক্ষক মানুয়েল নয়ার হয়েছেন বিশ্বসেরা৷ গত আগস্টেই ইউরোপের বর্ষসেরা ফুটবলার হয়েছেন রিবেরি৷ ফ্রান্স জাতীয় দলের এই ফরোয়ার্ড বায়ার্নের হয়ে খেলছেন দুর্দান্ত৷ সেই সুবাদে আরেকটি স্বীকৃতি পেলেন তিনি৷ বুন্ডেসলিগার ২৩৮ জন পেশাদার ফুটবলারের মধ্যে এক জরিপ চালিয়েছে জার্মানির ক্রীড়া বিষয়ক ম্যাগাজিন ‘কিকার'৷ সেখানে ৫৬ দশমিক ৪ ভাগ ভোট পেয়ে চলতি মৌসুমের প্রথম ভাগের সেরা খেলোয়াড় হয়েছেন রিবেরি৷ দ্বিতীয় সেরা বায়ার্নেরই ডাচ ফরোয়ার্ড আরিয়েন রবেন৷ তিনি পেয়েছেন ১১ দশমিক ৪ ভাগ ভোট৷ মাত্র ৬ দশমিক ৮ ভাগ ভোট পেয়ে তৃতীয় হয়েছেন বোরুসিয়া ডর্টমুন্ডের মার্কো রয়েস৷ সেরা তিনে রয়েসই শুধু জার্মান৷ দলকে পয়েন্ট তালিকার শীর্ষে রাখতে পারলেও বায়ার্ন মিউনিখের মানুয়েল নয়ার কিন্তু বুন্ডেসলিগার প্রথম পর্বের সেরা গোলরক্ষক হতে পারেননি৷ জরিপে অংশ নেয়া খেলোয়াড়দের ৩১ দশমিক ২ ভাগ ভোট পেয়ে সেরা গোলরক্ষক হয়েছেন বায়ার লেভারকুজেনের বার্ন্ড লেনো৷ জার্মান জাতীয় দলের গোলরক্ষক নয়ার ৩০ ভাগ ভোট পেয়ে হয়েছেন দ্বিতীয় সেরা৷ বুন্ডেসলিগার ফুটবলারদের বিবেচনায় সেরা হতে না পারলেও নয়ার কিন্তু আরো বড় একটা স্বীকৃতি পেয়েছেন৷ গত মৌসুমে বায়ার্ন মিউনিখকে পাঁচটি শিরোপা জেতানোর পাশাপাশি জাতীয় দলকে বিশ্বকাপ বাছাই পর্ব পেরোনোয় গুরুত্বপূর্ণ ভূমিকা রাখায় নয়ারকে বিশ্বসেরা গোলরক্ষকের স্বীকৃতি দিয়েছে ইন্টারন্যাশনাল ফেডারেশন অফ ফুটবল হিস্ট্রি অ্যান্ড স্ট্যাটিসটিক্স (আইএফএফএইচএস)৷ ৭০টি দেশের ক্রীড়া সম্পাদক এবং বিশেষজ্ঞদের ভোটে ইটালি এবং জুভেন্টাসের অধিনায়ক জিয়ানলুজি বুফনকে বিশাল ব্যবধানে পিছনে ফেলেছেন তিনি৷ নয়ার পেয়েছেন ২১১ পয়েন্ট, বুফনের জুটেছে মাত্র ১৩৩ পয়েন্ট৷ তৃতীয়, চতুর্থ এবং পঞ্চম হয়েছেন যথাক্রমে চেলসির পিওতর চেক, আতলেটিকো মাদ্রিদের থিবাউট করটোইস এবং বার্সেলোনার ভিক্টর ভালদেস৷ এসিবি/ডিজি (ডিপিএ, গোল ডটকম)",
  "manualKeyPhrases" : [ "সেরা", "রিবেরি", "খেলোয়াড়", "ফুটবল", "ফুটবলার", "গোলরক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}