{
  "docID" : 20682,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-পাকিস্তান-যুদ্ধ-কি-সত্যিই-আসন্ন/a-19569744",
  "title" : "‌ভারত-পাকিস্তান যুদ্ধ কি সত্যিই আসন্ন?‌",
  "date" : "23.09.2016",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "উরি সেনা ছাউনিতে জঙ্গি হামলা এবং ১৮ জন নিরস্ত্র জওয়ানের মৃত্যুর পর থেকেই হাওয়ায় খবর, ভারত-পাকিস্তান যুদ্ধ লাগতে চলেছে৷ সামরিক সক্ষমতার হিসেবে ভারত পাকিস্তানের থেকে এগিয়ে৷ কিন্তু পাকিস্তানের হাতেও আছে পরমাণু ক্ষেপণাস্ত্র! ভারতের রাজধানী নতুন দিল্লিতে প্রধানমন্ত্রীর সদর দপ্তর, প্রশাসনিক ভাষায় ‘‌সাউথ ব্লক'‌৷ সেখানে গোপন এবং সর্বোচ্চ গুরুত্বপূর্ণ সামরিক আলোচনার জন্য যে মন্ত্রণাকক্ষ রয়েছে, চলতি কথায় তার নাম ‘‌ওয়র রুম'‌ বা যুদ্ধ কক্ষ৷ এই ঘরে কোনো আলোচনা হওয়া মানেই, ভারত সরকার কোনো সামরিক পদক্ষেপের কথা চিন্তা-ভাবনা করছে৷ গত মঙ্গলবার রাতে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী, প্রতিরক্ষা মন্ত্রী মনোহর পারিকর, জাতীয় নিরাপত্তা উপদেষ্টা অজিত দোভাল প্রায় দেড় ঘণ্টা রুদ্ধদ্বার বৈঠক করলেন সেই ঘরে, দেশের স্থল, নৌ এবং বায়ু সেনার প্রধানদের সঙ্গে৷ সূত্রের খবর, পাকিস্তানের মানচিত্র খুলে দীর্ঘক্ষণ আলোচনা চলে৷ প্রধানমন্ত্রী তিন সেনাপ্রধানের কাছে জানতে চান, উরি সেনাঘাঁটিতে পাক জঙ্গি হামলার উচিত জবাব দিতে ভারত এই মুহূর্তে কী কী সামরিক ব্যবস্থা নিতে পারে৷ প্রতিরক্ষা বিশেষজ্ঞরা খতিয়ে দেখছেন, কী করার আছে ভারতের৷ তবে সরকার আসলে কী ভাবছে, সেটা যেহেতু বাইরের কারও জানা নেই, পুরোটাই অনুমানের ভিত্তিতে৷ তবু ধরে নেওয়া হচ্ছে, ভারত ন্যূনতম যে ব্যবস্থা নিতে পারে, সেটা হলো সন্ত্রাসী এবং সন্ত্রাসী সন্দেহভাজনদের বিরুদ্ধে দেশজুড়ে অভিযান চালানো৷ তার থেকে বেশি যেটা হতে পারে, পাকিস্তান সীমান্ত এলাকায় তীব্র নজরদারি এবং প্রয়োজনে পাকিস্তানের এলাকায় ঢুকে গিয়ে গোপন অভিযান৷ এছাড়া সর্বোচ্চ পর্যায়ে পাকিস্তানে যেসব জঙ্গি ঘাঁটি রয়েছে, সামরিক বিমান এবং হেলিকপ্টার পাঠিয়ে সরাসরি সেই সব টার্গেটে আঘাত হানা এবং সেক্ষেত্রে পাকিস্তানের প্রতি আক্রমণের জন্য তৈরি থাকা৷ বলা বাহুল্য, এই তৃতীয় বিকল্প যে কোনো সময় যে দু'‌দেশের প্রত্যক্ষ সামরিক সংঘর্ষে বদলে যেতে পারে, সেই সম্ভাবনা প্রবল৷ যে কারণে সমর বিশেষজ্ঞরা বলছেন, ভারতকে খুব সতর্ক পদক্ষেপ করতে হবে৷ কী হতে পারে সত্যিই ভারত-পাকিস্তান যুদ্ধ হলে?‌ সেই সম্ভাবনা খতিয়ে দেখার আগে দু'দেশের সামরিক ক্ষমতার একটা তুলনা করা যাক৷ পাকিস্তানের হাতে পাঁচ ধরনের দূরপাল্লার ক্ষেপণাস্ত্র আছে৷ সবকটিই পরমাণু ক্ষেপণাস্ত্র বহনে সক্ষম৷ সবথেকে স্বল্প পাল্লার হলো ‘‌নাসের'‌, যা ৬০ কিমি পর্যন্ত দূরে গিয়ে আঘাত করতে পারে৷ আর সর্বোচ্চ পাল্লার পাকিস্তানি ক্ষেপণাস্ত্র ‘‌শাহিন-৩'‌, যার আঘাতের ক্ষমতা ২৭৫০ কিমি পর্যন্ত৷ অন্যদিকে ভারতেরও আছে পরমাণু অস্ত্র বহনে সক্ষম পাঁচ ধরনের ক্ষেপণাস্ত্র৷ সবথেকে কম পাল্লার হলো ‘‌পৃথ্বী'‌, ১৫০ থেকে ৩৫০ কিমি, এবং সবথেকে দূর পাল্লার ‘‌অগ্নি-৫'‌, ৫০০০ কিমি৷ অর্থাৎ ভারতের ক্ষেপণাস্ত্রের মারণক্ষমতা অনেক দূর পর্যন্ত বিস্তৃত৷ কিন্তু সামরিক বিশেষজ্ঞরা বলছেন, যুদ্ধের সময় সবথেকে কার্যকরী ভূমিকা নেবে স্বল্প পাল্লার ‘‌নাসের'‌, বিশেষত সীমান্ত এলাকায়৷ অনেক সময় একটা হাতির থেকে এক ঝাঁক মশার বিক্রম বেশি হয়৷ ঠিক সেই রকম৷ পাকিস্তানের পরমাণু অস্ত্রের সংখ্যাও ভারতের থেকে বেশি৷ ভারতের আছে ৯০ থেকে ১১০টি পরমাণু অস্ত্র, সেখানে পাকিস্তানের ১০০ থেকে ১২০টি৷ এর বাইরে, ভারতের সামরিক ক্ষমতা প্রতিটি ক্ষেত্রে পাকিস্তানের থেকে অনেকটা বেশি৷ মোট সৈন্য সংখ্যায়, ট্যাংক, কামান, ক্ষেপণাস্ত্র নিক্ষেপ ব্যবস্থা, যুদ্ধবিমানের সংখ্যায় ভারতই এগিয়ে৷ বিশেষ করে নৌ-বাহিনীর ক্ষমতায়৷ পাকিস্তানের থেকে বেশি যুদ্ধজাহাজ, ডুবোজাহাজ তো বটেই, ভারতের আছে সুবিশাল বিমানবাহী যুদ্ধজাহাজ, যা নৌ যুদ্ধে এবং সামগ্রিকভাবে ভারতকে অনেকটাই এগিয়ে রাখবে৷ এবং ভয়টা সেখানেই, বলছেন সমর কৌশল বিশেষজ্ঞরা৷ পাকিস্তান যখন ক্ষমতায় পারবে না, যুদ্ধে কোণঠাসা হয়ে পড়বে, তখন হাত চলে যেতে পারে পরমাণু ক্ষেপণাস্ত্রের বোতামে৷ ভারত সেই ভয় পাচ্ছে এবং পাকিস্তান সেটা জানে৷ ফলে তারাও নজর নীচে করছে না৷ কিন্তু সমস্যা অন্যত্র৷ ভারতের নাগরিকদের এক বড় অংশের মধ্যে যুদ্ধের জিগির উঠতে শুরু করেছে৷ উরি হামলার পরই এক হিন্দুত্ববাদী নেতা আওয়াজ তুলেছেন, দাঁতের বদলে দাঁত নয়, পুরো চোয়ালটা খুলে নিতে হবে!‌ এমনিতে সেনাবাহিনী সবসময়ই আলাপ-আলোচনার কূটনীতি নয়, মারের বদলা মারে বিশ্বাসী৷ উরি সেনা ছাউনিতে ১৮ জন নিরস্ত্র সহযোদ্ধার মৃত্যু তাদেরকে ক্রুদ্ধ করেছে৷ আজকের এই সোশ্যাল নেটওয়ার্কিংয়ের যুগে নানা ধরনের বানানো খবর দাবানলের মতো ছড়িয়ে পড়ছে৷ কাশ্মীর সীমান্তে নাকি শয়ে শয়ে ট্যাংক পাঠাচ্ছে সেনাবাহিনী, যে কোনো দিন প্রত্যাঘাত শুরু হবে৷ সদ্য শোনা গেল, পাকিস্তানে ঢুকে গিয়ে ভারতীয় বিমানবাহিনী নাকি বেশ কিছু জঙ্গিকে নকেশ করে বিজয়গর্বে দেশে ফিরে এসেছে!‌ ভারতীয় সংবাদমাধ্যম যদিও খুব বেশি উৎসাহিত নয় এ ধরনের খবরে৷ তাছাড়া ভারত এমনটা করে থাকলে পাকিস্তান যে চুপ করে বসে থাকতো না, সেটা সকলের জানা৷ তাই এমন ভুয়া খবরে ক্ষিপ্ত অনেকেই৷ তবে সাউথ ব্লকের তৎপরতার কথা উঠে এসেছে বিভিন্ন সংবাদমাধ্যমে৷ ওদিকে পেশাওয়ার-ইসলামাবাদ হাইওয়েতে পাকিস্তান সেনাবাহিনী টহলদারি শুরু করেছে এ খবরে গণ উন্মাদনা আরও ইন্ধন পাচ্ছে৷ ভাবখানা এ রকম, এখন একটা যুদ্ধ লাগলেই যেন দেশের সব সমস্যার সমাধান হয়ে যাবে!‌ কোনো কোনো বিশেষজ্ঞের মতে, ভারত-পাকিস্তান যুদ্ধ হলে ভারত নাকি ১৫ দিনও টিকবে না...আপনি কী মনে করেন? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মোদী", "ইসলামাবাদ", "জঙ্গি হামলা", "পাকিস্তান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}