{
  "docID" : 20681,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শোক-দিবসে-নতুনত্ব-কেক-কাটছেন-না-খালেদা-জিয়া/a-19475456",
  "title" : "শোক দিবসে ‘নতুনত্ব': কেক কাটছেন না খালেদা জিয়া",
  "date" : "15.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এবার শোকের আবহেই পালন করা হচ্ছে জাতীয় শোক দিবস৷ কয়েক বছর ধরে বঙ্গবন্ধু শেখ মুজিবুর রহমান ও তাঁর পরিবারের অধিকাংশ সদস্যকে হত্যার দিনেই নিজের জন্মদিন উদযাপন করে আসছিলেন খালেদা জিয়া৷ তবে এবার ব্যতিক্রম৷ ফিরে এসেছে শোকের দিন ১৫ই আগস্ট৷ বরাবরের মতো আবারও যথাযোগ্য মর্যাদার সঙ্গেই পালিত হচ্ছে ‘জাতির জনক' বঙ্গবন্ধু শেখ মুজিবুর রহমানের মৃত্যুবার্ষিকী৷ ১৯৭৫ সালে এই দিনেই বিশেষত সামরিক বাহিনী থেকে বহিষ্কৃত কতিপয় জুনিয়র সামরিক কর্মকর্তার প্রত্যক্ষ অংশগ্রহণে বঙ্গবন্ধু ও তাঁর পরিবারের নারী, শিশুসহ প্রায় সবাইকেই নির্মমভাবে হত্যা করা হয়৷ জাতীয় সংবাদ মাধ্যমে দিনটিকে উল্লেখ করা হচ্ছে জাতির জীবনের সবচেয়ে লজ্জাজনক দিন হিসেবে৷ জাতীয় শোক দিবসের বিশেষ বিশেষ আনুষ্ঠানিকতাগুলোও উঠে আসছে সংবাদপত্র, টেলিভিশন চ্যানেল, বেতার ও অনলাইন নিউজ পোর্টালের খবরে৷ শোকের দিনে নানাভাবে স্মরণ করা হচ্ছে, শ্রদ্ধা জানানো হচ্ছে বঙ্গবন্ধুকে৷ বঙ্গবন্ধুর খুব উল্লেখযোগ্য কিছু ছবির সঙ্কলন ভিডিওতে প্রকাশ করেছে দৈনিক প্রথম আলো৷ ১৯৭৫ সালে স্বাধীনতার চার বছর পূর্তিরও আগে কেন, কীভাবে এবং কারা বাংলাদেশের স্থপতিকে হত্যা করেছিল- এসব প্রশ্নের উত্তর খোঁজা হচ্ছে বিভিন্ন প্রতিবেদনে৷ মাছরাঙ্গা টেলিভিশনের সাক্ষাৎকারভিত্তিক তথ্যপূর্ণ এক প্রতিবেদনে দাবি করা হয়, ১৫ই আগস্টের হত্যাকাণ্ড আকস্মিক কোনো ঘটনা ছিল না, দেশের এবং দেশের বাইরের বিশেষ একটি মহলের ঘোরতর চক্রান্ত কাজ করেছে এর পেছনে৷ হত্যাকাণ্ডে যুক্তরাষ্ট্রের পরোক্ষ সম্পৃক্ততার বিষয়টিও উঠে এসেছে প্রতিবেদনে৷ টেলিভিশন চ্যানেলটির প্রতিবেদনে আরো দাবি করা হয়েছে, ৪১ বছর আগে বাংলাদেশকে ‘ইসলামিক রিপাবলিক' করার উদ্দেশ্যেই হত্যা করা হয়েছিল বঙ্গবন্ধুকে৷ বিএনপি'র প্রতিষ্ঠাতা মরহুম জিয়াউর রহমানের ভূমিকা নিয়েও প্রশ্ন তুলেছে বেসরকারি টেলিভিশন চ্যানেলটির প্রতিবেদন৷ বাংলাদেশের রাজনীতিতে আওয়ামী লীগ-বিএনপি'র বিরোধ ১৫ই আগস্টেও ফুটে ওঠে প্রকটভাবে৷ বিশেষ করে জাতীয় শোক দিবসে বিএনপি চেয়ারপার্সন খালেদা জিয়া'র কেক কেটে জন্মদিন উদযাপনের বিষয়টি বিরোধে যোগ করে বিশেষ মাত্রা৷ তবে এবার আর শোকের দিনে জন্মদিন পালন করে বিতর্কে জড়াননি খালেদা জিয়া৷ এই ১৫ই আগস্টে চেয়ারপার্সনের জন্মদিন উদযাপনের আনুষ্ঠানিকতায় যায়নি বিএনপি৷ দলটির শীর্ষস্থানীয় কয়েকজন নেতা সংবাদমাধ্যমকে জানিয়েছেন, দেশের ‘চলমান সংকট, বন্যা পরিস্থিতি ও দলের ‘নেতাকর্মীদের জেল-গুম-খুন'-এর কারণে খালেদা জিয়া এই সিদ্ধান্ত নিয়েছেন৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: অমৃতা পারভেজ",
  "manualKeyPhrases" : [ "বঙ্গবন্ধু", "চক্রান্ত", "খালেদা জিয়া", "আওয়ামী লীগ", "বিএনপি" ],
  "automaticKeyPhrases" : [ "" ]
}