{
  "docID" : 20693,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চার-গোলে-এগিয়ে-থেকে-চার-চারে-ড্র/a-16311182",
  "title" : "‘চার গোলে এগিয়ে থেকে চার-চারে ড্র!’",
  "date" : "17.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মঙ্গলবার ইউরোপ জুড়ে ছিল বিশ্বকাপের কোয়ালিফায়ার৷ কিন্তু বার্লিনে জার্মানি বনাম সুইডেনের খেলার সেই নাটকীয়তা যেন সব কিছুকে ছাড়িয়ে গেছে৷ জার্মান কোচ ইওয়াখিম ল্যোভ বলেছেন, তিনি স্তম্ভিত৷ ইউরো এবং বিশ্বকাপ কোয়ালিফায়ার মিলিয়ে বিগত ১৩টি খেলায় হারেনি যে দল; গত সপ্তাহে আয়ারল্যান্ডের বিরুদ্ধে কোয়ালিফায়ারে জিতেছে ৬-১ গোলে৷ ২০১৪ সালের ব্রাজিল বিশ্বকাপের কোয়ালিফিকেশনে গ্রুপ ‘সি'-র হয়ে খেলতে নেমে প্রথম তিনটে ম্যাচেই জিতেছে যে দল৷ অবশ্য প্রথম দু'টি কোয়ালিফায়ারে জার্মান দলের পার্ফর্মেন্স দেখে উল্লসিত হবার মতো কিছু ছিল না৷ তাছাড়া মঙ্গলবারের ম্যাচ তো আরম্ভ হয়েছিল প্রথাগত জার্মান কায়দায়: হাফটাইমের মধ্যে তিনটি গোল, হাফটাইমের পরে একটি, জার্মানি ৪-০ গোলে এগিয়ে৷ জীবনের শিক্ষা অথচ সেই খেলাই উনিশ মিনিটের মধ্যে চারটে গোল খেয়ে ড্র করা, এমন ঘটনা তো রোজ ঘটে না৷ ল্যোভ ঠিকই ধরেছেন, যা কিছু ঘটেছে সেটা খেলোয়াড়দের মাথায়, তাদের পায়ে নয়৷ ‘‘এ ধরণের খেলা থেকে সারা জীবনের জন্য শিক্ষা পাওয়া যায়,'' বলেছেন ল্যোভ৷ দলের ম্যানেজার অলিভার বিয়ারহোফ বলেছেন, ‘‘এর পর গতানুগতিকতায় ফিরে যাওয়ার কোনো প্রশ্ন ওঠে না৷ এটা ঠাণ্ডা মাথায় বিশ্লেষণ করে দেখা দরকার৷'' মজার কথা, বাইরের বিশ্লেষকরা কিন্তু বহুদিন ধরেই বলে আসছেন সেই কথা, যা অতীতের বহু সফল জার্মান দলের ক্ষেত্রেও প্রযোজ্য: জার্মান ফুটবলারদের টেকনিক অথবা স্কিল কোনোদিনই জিনিয়াসের পর্যায়ে পড়ে না৷ কিন্তু তাদের লড়ে যাওয়ার ক্ষমতা এবং মনোবল তাদের বারংবার সর্বোচ্চ সম্মান এনে দিয়েছে৷ অঘটন না ঘটলে ফুটবল কিসের? মঙ্গলবার জার্মানি যে একাই শুধু বিপাকে পড়েছে, এমন তো নয়৷ পোর্তোয় ছিল উত্তর আয়ারল্যান্ডের বিরুদ্ধে পর্তুগালের খেলা, তায় আবার খোদ ক্রিস্টিয়ানো রোনাল্ডোর স্বদেশের হয়ে শততম খেলা৷ অথচ খেলা শেষ হবার ১১ মিনিট আগেও উত্তর আয়ারল্যান্ড এগিয়ে ছিল ১-০ গোলে৷ হেল্ডার পোস্টিগা ইকোয়ালাইজ না করলে পর্তুগালের মুখ আরো চুন নয়, মুখে চুনকালি পড়ত৷ এমনিতেই তারা গ্রুপ ‘এফ'-এ রাশিয়ার থেকে আরো পিছিয়ে পড়ল৷ অথবা ফ্রান্স বনাম স্পেনের খেলা৷ যে স্পেন শুধু চলতি বিশ্বচ্যাম্পিয়নই নয়, বিগত ২৪টি ইউরো এবং বিশ্বকাপ কোয়ালিফায়ারের একটিতেও যারা হারেনি৷ ২৫ মিনিটের মাথায় সের্জিও রামোসের গোলে এগিয়েই ছিল স্পেন৷ পরে চেস ফাব্রেগাস একটি পেনাল্টি কনভার্ট করতে ব্যর্থ হন৷ তার ওপর আবার অলিভিয়ের জিরু বিকল্প হয়ে মাঠে নামার ছয় মিনিট পরেই ফ্রান্সের হয়ে গোলটি পরিশোধ করেন৷ ফলে গ্রুপ ‘আই'-তে স্পেন এবং ফ্রান্স, দু'দলই এখন পয়েন্টের তালিকার শীর্ষে৷ এসি/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বিশ্বকাপ", "আয়ারল্যান্ড", "ব্রাজিল", "ফুটবল", "ইউরো", "খেলা", "ইওয়াখিম ল্যোভ", "জার্মানি", "কোয়ালিফায়ার" ],
  "automaticKeyPhrases" : [ "" ]
}