{
  "docID" : 2077,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকা-অ্যাটাক-নিয়ে-নানা-প্রশ্ন-কিন্তু-উত্তর-নেই/a-19377094",
  "title" : "ঢাকা অ্যাটাক নিয়ে নানা প্রশ্ন, কিন্তু উত্তর নেই",
  "date" : "04.07.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গুলশানের হলি আর্টিজান রেস্টুরেন্টে হামলাকারী ক'জন ছিল? সাইট ইন্টেলিজেন্স নিহত পাঁচ হামলাকারীর ছবি প্রকাশ করেছে৷ কিন্তু এর বাইরে কি আর কোনো হামলাকারী ছিল, যাদের রেস্তোরাঁর অতিথি হিসেবে উদ্ধার করা হয়? প্রশ্ন অনেক... হামলার পরদিন দুপরে, অর্থাৎ শনিবার, আইএসপিআর এক সংবাদ সম্মেলনে জানায় যে, জঙ্গিদের হামলায় মোট ২০ জন বিদেশি নিহত হয়েছেন৷ আর অভিযানের সময় নিহত হয়েছিল ছ'জন জঙ্গি৷ এদের মধ্যে পাঁচজনের ছবি প্রকাশ করেছে সাইট ইন্টেলিজেন্স, জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস-এর বরাত দিয়ে৷ পুলিশ সদর দপ্তর যে পাঁচজন জঙ্গির মৃতদেহের ছবি সংবাদমাধ্যমে পাঠিয়েছে, তাদের মধ্যে একজন আর্টিজান রেস্টুরেন্টের শেফ সাইফুল তালুকদার৷ পরবর্তীতে অবশ্য জানা যায় হামলায় নিহত ২০ জনই বিদেশি নয়, বিদেশি ১৮ জন৷ এছাড়া দু'জন বাংলাদেশি ও একজন বাংলাদেশি বংশোদ্ভূত যুক্তরাষ্ট্রের নাগরিক নিহত হন, যাঁদের মধ্যে দু'জন ছিলেন নারী৷ যে ১৩ জনকে উদ্ধার করা হয়েছে, তাঁদের মধ্যে অন্তত দু'জন তাহমিদ হাসিব খান ও নর্থসাউথ বিশ্ববিদ্যালয়ের সাবেক শিক্ষক হাসানাত রেজা করিমকে আটক রেখে জিজ্ঞাসাবাদ করা হচ্ছে৷ জিজ্ঞাসাবাদ করা হচ্ছে অভিযানের সময় জঙ্গি সন্দেহে যাকে আটক করা হয়েছে, তাকেও৷ অডিও শুনুন 05:30 ‘‘রেস্তোরাঁয় জঙ্গিদের বাইরেও তথ্য সরবরাহকারী ছিল’’ তাহমিদ হাসিব খান একজন শিল্পপতির ছেলে৷ সে ক্যানাডার একটি বিশ্ববিদ্যালয়ে পড়াশুনা করে৷ হামলার কয়েকদিন আগে সে ঢাকায় এসেছিল৷ ঢাকা মহানগর গোয়েন্দা পুলিশের উপ-কমিশনার মাহবুবুল আলম ডয়চে ভেলেকে বলেন, ‘‘আমরা এই তিনজনকেই হামলার সঙ্গে জড়িত সন্দেহে জিজ্ঞাসাবাদ করছি৷ আমরা নর্থসাউথ বিশ্ববিদ্যালয়ের সাবেক শিক্ষকের ল্যাপটপও জব্দ করেছি৷'' জঙ্গিদের হামলা, জিম্মি অবস্থা এবং উদ্ধার অভিযানের সময় একজন কোরীয় নাগরিকের ধারণ করা ভিডিও-ও এখন গোয়েন্দারা পর্যবেক্ষণ করছেন৷ গোয়েন্দাদের সঙ্গে কথা বলে জানা গেছে, তাঁদের কাছে এই ভিডিও থেকে নাকি নতুন আরো তথ্য আসছে৷ আর সেসব তথ্যই এখন খতিয়ে দেখছেন তাঁরা৷ জানা যায়, শুক্রবার রাত পৌনে ৯টার দিকে জঙ্গিরা গুলি করতে করতে গুলশানের ঐ রেস্টুরেন্টে প্রবেশ করে৷ প্রশ্ন উঠেছে, জঙ্গিরা কতজনকে তাৎক্ষণিকভাবে হত্যা করেছিল? পরেই বা নিহত হয়েছিলেন কতজন? এঁদের কি একসঙ্গে না দফায় দফায় হত্যা করা হয়েছিল? অথবা নিহতদের আগে গুলি করে হত্যা করার পর গলা কাটা হয়েছে না সবাইকেই গলা কেটে হত্যা করেছে জঙ্গিরা? আইএসপিআর অবশ্য বলেছে সবাইকে গুলি নয়, গলা কেটেই হত্যা করা হয়েছে৷ এখানেই শেষ নয়৷ প্রশ্ন রয়ে গেছে আরো৷ এই যেমন, অভিযান শুরু করতে কেন ১০ ঘণ্টা সময় নেয়া হলো? আগে অভিযান চালানো হলে নিহতদের মধ্যে কাউকে কি বাঁচানো যেত? রাত আড়াইটার দিকে তথাকথিত ইসলামিক স্টেট তাদের টুইটারে মোট ২৪ জনকে হত্যার কথা জানায়৷ আর তার আধঘণ্টা আগে জানায় ২০ জনকে হত্যার কথা৷ এরমধ্যে দু'জন পুলিশ কর্মকর্তাও রয়েছেন৷ অর্থাৎ সব মিলিয়ে ঢাকা অ্যাটাকের অনেক কিছুই এখনো অস্পষ্ট৷ নিরপত্তা বিশ্লেষক মেজর জেনারেল আব্দুর রশিদ এ প্রসঙ্গে ডয়চে ভেলেকে বলেন, ‘‘এখানে তিনটি বিষয় তদন্তে স্পষ্ট করতে হবে৷ জঙ্গি সংগঠন, নেতৃত্ব এবং পৃষ্ঠপোষকতা৷'' তিনি বলেন, ‘‘এই জঙ্গি হামলার চরিত্র অনুযায়ী ধারণা করা যায় যে, রেস্তোরাঁয় অস্ত্রধারী জঙ্গির বাইরেও তথ্য সরবরাহকারী ছিল৷ ছিল বাইরেও৷ তাই জানা দরকার, কিছু অস্ত্র আগেথেকেই রেস্টুরেন্টের ভেতর প্রবেশ করানো হয়েছে কিনা৷ করানো হলে সেটা কারা করেছে? রেস্টুরেন্টের কেউ কি তবে এই দলের সদস্য? হামলার সময় ভিতরে নেতৃত্ব কে দিয়েছে?'' তাঁর কথায়, ‘‘এখনো অনেক প্রশ্নের জবাব মিলছে না৷ এ সব জবাব পেতে সময় লাগবে৷'' নিহতদের প্রতি শ্রদ্ধা ঢাকার আর্মি স্টেডিয়ামে গুলশান হামলায় নিহতদের কফিনে ফুল দিয়ে শ্রদ্ধা জানিয়েছেন বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা৷ দুই দিনের রাষ্ট্রীয় শোকের শেষ দিন সোমবার, সকাল ১০টায় এই শ্রদ্ধা নিবেদনের আনুষ্ঠানিকতা হয়৷ এ সময়ে মন্ত্রিসভার সদস্য, প্রধানমন্ত্রীর উপদেষ্টাবৃন্দ, তিন বাহিনীর প্রধান এবং উচ্চপদস্থ সরকারি কর্মকর্তারা উপস্থিত ছিলেন৷ এর আগে ভুটান সফরে থাকা রাষ্ট্রপতি আবদুল হামিদের পক্ষ থেকেও শ্রদ্ধা নিবেদন করা হয়৷ প্রধানমন্ত্রীর পর নিহতদের দেশ, যেমন ভারতের হাইকমিশনার এবং ইটালি, জাপান ও যুক্তরাষ্ট্রের রাষ্ট্রদূতরা শ্রদ্ধা জানান৷ পরে শ্রদ্ধা জানান নিহত বাংলাদেশিদের স্বজন ও দায়িত্ব পালনকালে নিহত পুলিশ পরিবারের স্বজনেরা৷ সোমবার নিহত দুই বাংলাদেশি ও এক বাংলাদেশি বংশোদ্ভূত যুক্তরাষ্ট্রের নাগরিকের মরদেহ তাঁদের পরিবারের কাছে হস্তান্তরও করা হয়৷ জানা যায়, বিদেশিদের লাশ আলোচনার মাধ্যমে হস্তান্তর করা হবে৷ এঁদের মধ্যে সাতজন জাপানি নাগরিকের মরদেহ সোমবার রাতেই বিশেষ বিমানে দেশে নিয়ে যাওয়া হবে বলে ঢাকাস্থ জাপান দূতাবাস জানিয়েছে৷ প্রসঙ্গত, শুক্রবার হলি আর্টিজান রেস্টুরেন্টে মোট ২৮ জন নিহত হন৷ নিহতদের মধ্যে ন'জন ইটালির নাগরিক, সাতজন জাপানি, একজন ভারতীয়, দু'জন বাংলাদেশি ও একজন বাংলাদেশি বংশোদ্ভূত যুক্তরাষ্ট্রের নাগরিক ছিলেন৷ এছাড়া নিহত হন দু'জন পুলিশ অফিসার ও ছ'জন জঙ্গি৷ গুলশানে পুলিশি অভিযান কি আরো আগে বা অন্যভাবে সম্পন্ন হতে পারত বলে আপনি মনে করেন?",
  "manualKeyPhrases" : [ "গুলশান", "ঢাকা", "বিদেশি", "আইএস", "জঙ্গি", "তাহমিদ হাসিব খান" ],
  "automaticKeyPhrases" : [ "" ]
}