{
  "docID" : 2083,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুনীল-গঙ্গোপাধ্যায়-জার্মান-ভাষায়/a-16310113",
  "title" : "‘সুনীল গঙ্গোপাধ্যায়ের একটি বই জার্মান ভাষায় অনুবাদ করা হচ্ছে'",
  "date" : "17.10.2012",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রতিবারের মতো এবারও ফ্রাংকফুর্ট বইমেলায় এসেছিলেন পশ্চিমবঙ্গ তথা ভারতের অন্যতম প্রকাশনা সংস্থা ‘আনন্দ পাবলিশার্স'-এর ম্যানেজিং ডিরেক্টর সুবীর মিত্র৷ আনন্দ পাবলিশার্স প্রতি বছর ফ্রাংকফুর্ট বইমেলাতে উপস্থিত থাকে৷ সুবীর মিত্র সেই স্টলের পরিচিত মুখ৷ ফ্রাংকফুর্ট'এ নিয়মিত আসার কারণ ও চলতি বছরের প্রবণতা সম্পর্কে তিনি ডয়চে ভেলে'কে বললেন যে, নিজের শিক্ষার জন্যই তিনি বার বার এই বইমেলায় আসেন৷ তাঁর মতে, বইয়ের জগতে গোটা বিশ্বে চলমান প্রবণতা ও গতি-প্রকৃতি সম্পর্কে জানার একমাত্র উপায় এই ফ্রাংকফুর্ট বইমেলায় আসা৷ ৭,০০০-এরও বেশি প্রকাশকরা এখানে আসেন৷ ই-বুক'এর সঙ্গে প্রতিযোগিতার মাঝে ছাপা বই টিকে থাকতে কী করছে, তাও জানা যায়৷ যেমন ফ্রান্সের প্রকাশকদের কাছ থেকে জানা গেল, সে দেশের বইয়ের বাজারের মাত্র ১ শতাংশ ই-বুক'এর দখলে৷ তার মানে ই-বুক এখনো ছাপা বইকে ছাড়িয়ে যেতে পারে নি৷ সুবীর মিত্র মনে করেন, ‘‘বইয়ের মর্যাদা ও বইয়ের প্রতি যে ভালোবাসা, ইলেকট্রনিক মিডিয়া দিয়ে তা হয় না৷ বই বইই থাকে৷ বইয়ের একটা গন্ধ আছে, বইয়ের একটা নতুন প্রবণতা আছে৷ সেই সব ই-বুক দিয়ে ঢেকে ফেলা যাবে না৷'' বিশ্বের বৃহত্তম বইমেলা এই ফ্রাংকফুর্ট বইমেলা৷ কিন্তু কলকাতা বইমেলারও একটা অন্যরকম আভিজাত্য আছে৷ এই দুই বইমেলার মধ্যে মূল পার্থক্যটা কোথায়? সুবীর মিত্র জানালেন, কলকাতা বইমেলায় বই বিক্রি হয়৷ ক্রেতা ও বিক্রেতার মধ্যে সরাসরি সম্পর্ক গড়ে ওঠে৷ অন্যদিকে ফ্রাংকফুর্ট বইমেলায় বই নয়, বইয়ের রাইটস বা সত্ত্ব বিক্রি হয়৷ এছাড়া ফ্রাংকফুর্টে শুধুমাত্র শেষ দুটি দিনেই সাধারণের প্রবেশাধিকার আছে৷ তাই শেষ দিনে ফ্রাংকফুর্ট কর্তৃপক্ষ কিছু কিছু ক্ষেত্রে খুব অল্প সংখ্যক বই বিক্রি করার অনুমতি দেয়৷ তবে ‘আনন্দ পাবলিশার্স' তার প্রায় ৩,০০০ বইয়ের সামান্য একটা অংশ ফ্রাংকফুর্টে আনতে পারে৷ তাই বিক্রির কোনো প্রশ্নই ওঠে না৷ বাংলা বই বিদেশি ভাষাতে অনুবাদের প্রচেষ্টা চালিয়ে যাচ্ছে এই সংস্থা৷ যেমন সুনীল গঙ্গোপাধ্যায়ের একটি বই জার্মান ভাষায় অনুবাদের সম্ভাবনা রয়েছে৷ ফ্রাংকফুর্ট বইমেলায় ‘আনন্দ'-এর উপস্থিতি যেমন আনন্দের, তেমনই বাংলাদেশের একটাও স্টল না থাকাটা বাঙালির জন্য সত্যিই খুব দুঃখের৷ আগামীতেও কি ‘আনন্দ পাবলিশার্স'-কে ফ্রাংকফুর্ট বইমেলায় পাওয়া যাবে? সুবীর মিত্র আশ্বাস দিয়ে জানালেন, তিনি নিজে না থাকতে পারলেও সংস্থার কোনো না কোনো প্রতিনিধি অবশ্যই ভবিষ্যতেও মেলায় অংশ নেবেন৷",
  "manualKeyPhrases" : [ "কলকাতা", "আনন্দ", "ফ্রাংকফুর্ট", "সুনীল", "বই", "সুবীর", "জার্মান", "মিত্র" ],
  "automaticKeyPhrases" : [ "" ]
}