{
  "docID" : 20859,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আয়লানের-বাবার-আক্ষেপ-এখনও-মানুষ-মরছে/a-19520138",
  "title" : "আয়লানের বাবার আক্ষেপ, ‘এখনও মানুষ মরছে'",
  "date" : "02.09.2016",
  "writter" : "রিচার্ড কনর/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক বছর আগে তুরস্কের তটভূমিতে ভেসে উঠেছিল তিন বছর বয়সের সিরীয় শিশু আয়লান কুর্দির লাশ৷ দুনিয়ার বিবেকের ভিত নড়িয়ে দিয়েছিল সেই ছবি৷ জার্মানির ‘বিল্ড' পত্রিকার সঙ্গে এবার কথা বলেছেন আয়লানের বাবা আবদুল্লাহ কুর্দি৷ জার্মানির সবচেয়ে জনপ্রিয় ট্যাবলয়েড ‘বিল্ড' পত্রিকায় বৃহস্পতিবার প্রকাশিত হয়েছে সেই সাক্ষাৎকার৷ আবদুল্লাহ কুর্দির সবচেয়ে বড় দুঃখ হলো, সিরিয়ায় যুদ্ধ ও সহিংসতা এখনও বন্ধ হয়নি, যেমন সমুদ্র পাড়ি দিতে গিয়ে উদ্বাস্তুদের মৃত্যুও সমানে চলেছে৷ ৪১-বছর-বয়সি আবদু্ল্লাহ ইজিয়ান সাগরে হারিয়েছেন তাঁর স্ত্রী ও আয়লানসহ দুই সন্তানকে৷ ‘‘আমার পরিবারের মানুষদের মৃত্যুর পর রাজনীতিকরা বলেছিলেন, ‘আর কখনো নয়!''' - বিল্ড পত্রিকাকে বলেন আবদুল্লাহ কুর্দি৷ ‘‘সকলেই কিছু করতে চেয়েছিলেন, ছবিটা এমনভাবে তাদের নাড়া দিয়েছিল৷ কিন্তু এখন কী হচ্ছে? এখনও মানুষ মরছে, অথচ কেউ কিছু করছে না৷ ‘বিভীষিকার অন্ত চাই' আয়লান ছাড়াও, আবদুল্লাহ কুর্দি তাঁর সেই অভিশপ্ত সমুদ্রযাত্রায় হারান বড় ছেলে গালিব ও স্ত্রী রেহাবকে৷ সকলকে সমাধি দেওয়া হয়েছে কোবানি শহরে৷ আবদুল্লাহ এখন থাকেন ইরবিল শহরে৷ ইরাকের কুর্দি সরকারের আমন্ত্রণে সেখানে গিয়েছেন তিনি৷ তাঁর মৃত শিশুসন্তানের ছবি যে সিরিয়া থেকে পলায়নপর মানুষদের ট্র্যাজেডির প্রতীক হয়ে দাঁড়িয়েছে, আবদুল্লাহ তাতে বিচলিত নন৷ ‘‘ও রকম একটা ঘটনা মানুষকে দেখাতে হবে, যাতে তারা বুঝতে পারে, কী ঘটছে৷ কিন্তু ছবির কারণে বিশেষ কিছু বদলায়নি৷ সিরিয়ার বিভীষিকা - সেই সঙ্গে যারা পালাচ্ছে তাদের বিপর্যয় বন্ধ করতে হবে৷'' আই ওয়ে ওয়ে-র প্রতীকী পদক্ষেপ চীনা শিল্পী আই ওয়ে ওয়ে যে ঠিক আয়লানের মতো সৈকতে শুয়ে পড়ে তাঁর প্রতিবাদ ও সহানুভূতি জানান, আন্তর্জাতিক সংবাদ মাধ্যমে তা বিপুলভাবে সমালোচিত হয়েছিল৷ আবদুল্লাহও চমকে দেয় আই ওয়ে ওয়ে'র সেই ছবি, কেননা, ‘‘আমাকে আগে জিজ্ঞেস করা হয়নি, কাজেই আমি ভীষণ চমকে গিয়েছিলাম৷ আমি জানি যে আই ওয়ে ওয়ে উদ্বাস্তুদের জন্য কিছু করতে চেয়েছিলেন, সেটা ভালো কথা৷ কিন্তু আমার কথা ভাবা উচিৎ ছিল৷ আমি (আয়লানের) বাবা, আমাকে সেই স্মৃতি নিয়ে বেঁচে থাকতে হবে৷'' ব্লাড পয়জনিং নিয়ে এক মাস হাসপাতালে ছিলেন আবদুল্লাহ৷ তাই ডাক্তারদের পরামর্শে স্ত্রী ও দুই সন্তানের কবরে যাননি৷ ‘‘আমি সর্বক্ষণ আয়লান, গালিব আর রেহাবের কথা ভাবি,'' বললেন আবদুল্লাহ কুর্দি৷ জানালেন, তিনি যখন ইটালির উপকূলে বিপন্ন উদ্বাস্তুদের ছবি দেখেন, তখন ‘‘সেই নৌকার বিভীষিকার কথা মনে পড়ে; আমি আর দেখতে পারি না৷''",
  "manualKeyPhrases" : [ "আয়লান", "আবদুল্লাহ কুর্দি", "সিরিয়া", "বিল্ড", "কুর্দি", "আই ওয়ে ওয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}