{
  "docID" : 2087,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাঁশ-দিয়ে-তৈরি-সাইকেল-নজর-কাড়ছে/a-16786229",
  "title" : "বাঁশ দিয়ে তৈরি সাইকেল নজর কাড়ছে",
  "date" : "03.05.2013",
  "writter" : "গাই ডেগেন/এআই",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "বাঁশ সাধারণত তার স্থায়ীত্ব এবং নির্মাণ কাজে ব্যবহারের জন্য প্রসিদ্ধ৷ তবে বাঁশের এক ভিন্ন ব্যবহারও দেখা যাচ্ছে আজকাল৷ বার্লিন নির্ভর একটি প্রতিষ্ঠান প্রাকৃতিক এ উপাদান ব্যবহার করেই তৈরি করছে সাইকেল৷ বাঁশের দীর্ঘ পরীক্ষা করতে করতেই ডয়চে ভেলেকে এ কথা বললেন ড্যান ফোগেল-এসেক্স৷ বাঁশ কেন সাইকেলের ফ্রেম তৈরির জন্য বিশেষভাবে উপযুক্ত সেটাই বোঝাচ্ছিলেন বার্লিনের এই বাসিন্দা৷ ড্যান বলছিলেন, ‘‘বাঁশ এক চমৎকার উপাদান৷ সব দিক বিবেচনায় এনেই বলা যায়, এটি স্টিল ফ্রেমের মতোই৷ এটা দীর্ঘস্থায়ী এবং তুলনামূলকভাবে হালকা৷’’ ড্যান ফোগেল-এসেক্স একজন ডিজাইনার এবং বার্লিন নির্ভর ওজন সাইকেল কোম্পানির অংশীদার৷ এই প্রতিষ্ঠানটি বাঁশ দিয়ে সাইকেল তৈরির উপর প্রশিক্ষণ দিয়ে থাকে৷ একটি পুরনো রেল স্টেশনের খোলা জায়গায় রয়েছে তাদের ওয়ার্কশপ৷ সেখানে মাপমতো বাঁশ কাটা থেকে শুরু করে তাতে রং লাগানো কিংবা একটির সঙ্গে আরেকটি জোড়া লাগানোর সব উপাদানই রয়েছে৷ মজার বিষয় হচ্ছে, ওয়ার্কশপে সাইকেল তৈরির উপাদান যেমন বাঁশের, তেমনি যেসব উপকরণ ব্যবহার করে বাঁশকে সাইকেল তৈরির উপযোগী করা হয়, সেগুলোও বাঁশেরই তৈরি৷ বাঁশ দিয়ে সাইকেল তৈরির এই মিশনে ড্যানের সঙ্গী স্টেফান ব্রুনিং৷ তাঁদের নতুন সাইকেলটি তৈরি হওয়ার পর ভেঙে যেতে বেশি সময় লাগেনি৷ তখন অবশ্য তাঁদের সামনে কোনো ধরনের নকশা ছিল না, ছিল না কোনো অভিজ্ঞতা৷ বর্তমানে এই জুটি বাঁশ ব্যবহার করে সব ধরনের সাইকেলই তৈরি করতে পারেন৷ হোক তা মাউন্টেন বা রেসিং বাইক – এই জুটির জন্য এসব তৈরি কোনো ব্যাপারই নয় আজকাল৷ বাঁশ থেকে একটি সাইকেল তৈরি করতে সময় লাগে ত্রিশ থেকে চল্লিশ ঘণ্টার মতো৷ কিন্তু অনেকের মনেই যে প্রশ্নটি জাগে, তা হচ্ছে এই সাইকেল যদি ভেঙে যায়, তাহলে কি হবে? এটা কি অন্যান্য সাইকেলের মতো সহজেই সারানো যাবে? ড্যানের কথায়, টিউব ভেঙে গেলেও সাইকেল চালানো সম্ভব৷ আর সারানোর কাজটাও সহজ৷ অনেকক্ষেত্রে সাধারণ গ্লু ব্যবহার করেই কাজটি করা যায়৷ বাঁশের তৈরি এই সাইকেলের চাহিদা ক্রমশ বাড়ছে৷ মার্কিন যুক্তরাষ্ট্র, ঘানা, জাম্বিয়া এবং সিংগাপুরে কিছু ছোট ছোট প্রতিষ্ঠানও গড়ে উঠেছে, যারা সাইকেলের জন্য বাঁশের ফ্রেম তৈরি করছে৷ তবে এসেক্সের মতে, বাঁশের সাইকেল হাতে তৈরি করতে হবে৷ বড় শিল্পের মতো ঢালাওভাবে সাইকেল উৎপাদনের ক্ষেত্রে বাঁশ ঠিক মানানসই উপকরণ নয়৷",
  "manualKeyPhrases" : [ "ড্যান ফোগেল-এসেক্স", "উপকরণ", "জুটি", "সাইকেল", "নির্মাণ", "বাঁশ" ],
  "automaticKeyPhrases" : [ "" ]
}