{
  "docID" : 20877,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রহ্মস-কি-উপমহাদেশের-সুস্থিতি-বিপন্ন-করবে/a-19504334",
  "title" : "‘ব্রহ্মস’ কি উপমহাদেশের সুস্থিতি বিপন্ন করবে?‌",
  "date" : "26.08.2016",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তর-পূর্ব সীমান্তে ভারতীয় সেনাবাহিনী তাদের অত্যাধুনিক ক্ষেপণাস্ত্র ‘‌ব্রহ্মস'‌ মোতায়েন করেছে, যা সুরক্ষার প্রয়োজনের থেকেও বেশি৷ এমনটাই মনে করছে চীন৷ তা হলে কি ভারত যুদ্ধের হুঙ্কার তুলছে?‌ প্রশ্ন শীর্ষ বন্দ্যোপাধ্যায়ের৷ ‘‌ব্রহ্মস'‌ ক্ষেপণাস্ত্র, আদতে পুরাণকথিত ব্রহ্মাস্ত্র, বা সর্বোচ্চ ক্ষমতাসম্পন্ন অস্ত্রের আধুনিক সংস্করণ৷ ভারতের প্রতিরক্ষা গবেষণা কেন্দ্র ডিআরডিও এবং রুশ ফেডারেশনের সঙ্গে যৌথভাবে তৈরি, প্রায় ৩০০ কিমি পাল্লার এই সুপারসনিক ক্ষেপণাস্ত্রের ব্যবহারিক দিকটি হলো, আকাশ, মাটি, জল, এমনকি জলের গভীর থেকেও এই ক্ষেপণাস্ত্র ছোঁড়া যায়৷ যে কারণে ভারতের স্থলসেনা, নৌ-বাহিনী এবং বায়ুসেনা, সবাই এই ব্রহ্মস ক্ষেপণাস্ত্র ব্যবহার করতে পারে৷ সম্প্রতি ভারত তার উত্তর-পূর্ব সীমান্তের রাজ্য অরুণাচল প্রদেশে এই ক্ষেপণাস্ত্র ব্যবস্থা মোতায়েন করেছে, যা চীনের উষ্মার কারণ হয়েছে৷ চীন প্রথমে বলেছিল, জাতীয় নিরাপত্তা নিশ্চিত করতে যতটা প্রতিরক্ষা আয়োজন জরুরি, ভারত তার থেকে বেশি সামরিক তৎপরতা দেখাচ্ছে৷ এর জবাবে ভারত খুব স্পষ্ট ভাষায় বলে দেয়, যা-ই হচ্ছে, সেটা ভারতের ভূখণ্ডে ঘটছে এবং সেটা ভারতের নিজস্ব ব্যাপার৷ চীন যেন এতে নাক না গলায়৷ এর পরেই চীন সুর নরম করে এবং বলে, সীমান্তে ভারতের আচরণ আদৌ শান্তিপূর্ণ সহাবস্থানের পক্ষে নয়, বরং ঠিক তার উল্টো৷ উল্লেখ্য, আগামী মাসেই ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী জি-২০ শীর্ষ বৈঠকে যোগ দিতে চীন যাবেন, যেখানে তাঁর সঙ্গে চীনা প্রেসিডেন্ট শি জিনপিংয়ের সঙ্গে দেখা হবে৷ এর আগে ভারতীয় প্রধানমন্ত্রীর চীন সফর ফলপ্রসূ হয়নি৷ যখন পরমাণু প্রযুক্তি সরবরাহকারী দেশেদের জোটে ভারতের অন্তর্ভুক্তি নিয়ে চীনের আপত্তি যাতে না থাকে, তার জন্য সচেষ্ট হয়েছিল ভারত৷ কিন্তু বেজিং বিমুখ করে প্রধানমন্ত্রী মোদীকে৷ উল্টে অরুণাচল প্রদেশের সীমান্ত পেরিয়ে ভারতের এলাকায় চীনা সেনাবাহিনীর ঢুকে আসার অন্তত দু'টি ঘটনা ঘটে, যা স্পষ্টতই নতুন দিল্লিকে উত্যক্ত করার উদ্দেশ্যে ছিল৷ পশ্চিম সীমান্তেও পাকিস্তানের সঙ্গে ভারতের লাগাতার বিরোধ এবং কাশ্মীর পরিস্থিতি নিয়ে বিতর্কে পাকিস্তানের পক্ষেই থেকেছে চীন৷ সম্ভবত এই সব কারণেই ভারতের বিজেপি নেতৃত্ব সিদ্ধান্ত নেয়, চীনকে একটা কড়া বার্তা দেওয়ার সময় এসেছে৷ অন্যদিকে পাকিস্তানের ক্ষেত্রেও এবার কঠোর অবস্থান নিয়েছে ভারত৷ কাশ্মীর সীমান্তে লাগাতার অনুপ্রবেশ এবং জঙ্গি সন্ত্রাস সত্ত্বেও ইসলামাবাদের সঙ্গে শুরু হওয়া শান্তি প্রক্রিয়া থেকে সরে আসেনি মোদী সরকার৷ কিন্তু সব সদিচ্ছা ধাক্কা খায় পাঠানকোটে ভারতীয় বায়ুসেনা ঘাঁটিতে জঙ্গি হামলায়৷ এর আগে মুম্বইতে ২৬/‌১১-র হামলা থেকে শুরু করে একাধিক নাশকতার ঘটনায়, পাকিস্তানের মদতে সীমান্তপার জঙ্গি তৎপরতাকেই দায়ী করেছে ভারত৷ পাকিস্তান, বলাই বাহুল্য, সেই সব অভিযোগকে অপ্রমাণিত এবং ভিত্তিহীন বলে নাকচ করেছে৷ পাঠানকোট হামলা ক্ষেত্রে যা ঘটল, ভারতীয় জাতীয় গোয়েন্দা সংস্থা এনআইএ একাধিক তথ্য-প্রমাণ পাকিস্তানের হাতে তুলে দিল৷ এইসব প্রমাণ দেখিয়ে ভারতের দাবি ছিল, পাকিস্তানে বসেই পাঠানকোট হামলার ছক কষা হয়েছে এবং সেখান থেকেই হামলা পরিচালনা করা হয়েছে৷ এই অভিযোগের প্রেক্ষিতে ভারত বেনজিরভাবে পাকিস্তানি তদন্ত দলকে পাঠানকোটে আসতে দিল, যাতে অভিযুক্তদের বিরুদ্ধে ব্যবস্থা নেয় পাকিস্তান৷ পাক প্রধানমন্ত্রী নওয়াজ শরিফও সেসময় প্রতিশ্রুতি দিয়েছিলেন, দোষীদের বিরুদ্ধে ব্যবস্থা নেওয়ার৷ কিন্তু কার্যত যেটা হলো, পাঠানকোটের ব্যাপারে সব দায়-দায়িত্ব শেষ পর্যন্ত অস্বীকার করল পাকিস্তান৷ বরং কাশ্মীরে ক্রমশ জঙ্গিপনা জোরদার হলো৷ সামরিক অভিযানে মারা গেল হিজবুল কম্যান্ডার বুরহান ওয়ানি, যে মৃত্যুর প্রতিবাদে বিক্ষোভ মিছিল আক্রমণাত্মক চেহারা নেওয়ায় কঠোর হলো সেনা এবং পুলিস, গুলি চলল অবাধে এবং প্রচুর সংখ্যক মানুষ হতাহত হলো৷ এই পরিস্থিতিতে রাষ্ট্রসংঘে পাকিস্তান অভিযোগ তুলল, কাশ্মীরে মানবাধিকার লঙ্ঘিত হচ্ছে৷ চলতি সেনা-নাগরিক সংঘর্ষের ঘটনার দিকে নজর রেখে চীনও পাকিস্তানকেই সমর্থন জানাল৷ অন্যদিকে অ্যামেরিকা জানাল, তারাও কাশ্মীর পরিস্থিতি নিয়ে যথেষ্ট উদ্বিগ্ন৷ বিশেষ করে পাকিস্তানের তোলা মানবাধিকার লঙ্ঘনের বিভিন্ন অভিযোগ নিয়ে৷ এর পরই ক্ষিপ্ত ভারত পাকিস্তানের সঙ্গে আলোচনা থেকে সরে এলো এবং খুব কড়া ভাষায় জানিয়ে দিল, আলোচনা হবে, তবে পাকিস্তানের বেঁধে দেওয়া শর্তে নয়৷ আলোচনা হবে পাকিস্তানের দখলে থাকা কাশ্মীর নিয়ে, আলোচনা হবে সীমান্তপার সন্ত্রাস নিয়ে৷ ভারতের এই হঠাৎ বেঁকে বসায় পাকিস্তানও বেশ অস্বস্তিতে৷ সব মিলিয়ে চীন এবং পাকিস্তান, দুই প্রতিবেশীর ক্ষেত্রেই ভারতের কড়া মনোভাব এক পরিবর্তিত কূটনীতির অংশ৷ মোদীর সরকার বুঝিয়ে দিচ্ছে, একদিকে আলোচনা জারি রেখে অন্যদিকে অনুপ্রবেশ, সীমান্তপার সন্ত্রাস ও সামরিক প্ররোচনা জোগানোর দু'মুখো নীতি ভারত আর মেনে নেবে না৷ এবং চীন আর পাকিস্তান – দুই দেশেরই প্রাথমিক প্রতিক্রিয়ায় স্পষ্ট যে, তারা ভারতের এই আচমকা কঠোরতায় একইসঙ্গে বিস্মিত এবং সন্ত্রস্ত৷ বিশেষ করে ভারতের স্বরাষ্ট্রমন্ত্রী রাজনাথ সিং এবং প্রতিরক্ষামন্ত্রী মনোহর পারিক্করের সাম্প্রতিক বেশ কিছু মন্তব্যে পরিষ্কার, ইঁট মারলে পাটকেল মারার নীতিই নিয়েছে মোদীর সরকার৷ কাজেই উত্তর-পূর্ব সীমান্তে সমরসজ্জা যতটা যুদ্ধসাজ, তার থেকে অনেক বেশি আস্ফালন৷ ভারত বুঝিয়ে দিতে চাইছে, দরকার হলে যুদ্ধে যেতেও পরোয়া করবে না৷ কিন্তু ভারত আদৌ যুদ্ধ চাইছে কিনা, সে নিয়ে সংশয় থেকেই যাচ্ছে৷ আপনার মনেও কি ‘ব্রহ্মস’ নিয়ে কোনো সংশয় রয়েছে? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ব্রহ্মস", "ব্রহ্মাস্ত্র", "মোদী", "সেনাবাহিনী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}