{
  "docID" : 20876,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবার-পরমাণু-পরীক্ষা-করলো-উত্তর-কোরিয়া/a-19538297",
  "title" : "আবার পরমাণু পরীক্ষা করলো উত্তর কোরিয়া",
  "date" : "09.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিশ্বের অন্যতম বিপজ্জনক অঞ্চলে আবার উত্তেজনা৷ উত্তর কোরিয়া পঞ্চম ও এ পর্যন্ত সবচেয়ে শক্তিশালী পরমাণু পরীক্ষা করলো৷ সে দেশের ঘনিষ্ঠ সহযোগী চীনও এই পরীক্ষার নিন্দা করেছে৷ দক্ষিণ কোরিয়া ও জাপান সহ বিভিন্ন দেশের সিজমিক পরিমাপ যন্ত্রে ভূ-কম্পন টের পেয়েই সন্দেহ হয়েছিল৷ তার উৎস আবার উত্তর কোরিয়ার পরমাণু পরীক্ষার এলাকার কাছাকাছি৷ লাওস-এ এশিয়ার শীর্ষ নেতাদের সম্মেলনের শেষে দক্ষিণ কোরিয়ার প্রেসিডেন্ট পার্ক গুন হে জানান, উত্তর কোরিয়া আবার পরমাণু পরীক্ষা করেছে৷ তিনি বলেন, উত্তর কোরিয়ার নেতা কিম জং উন ‘উন্মাদের মতো বেপরোয়া' হয়ে উঠেছেন৷ গোটা বিশ্ব যখন পরমাণু অস্ত্র বর্জনের ডাক দিচ্ছে, তখন তিনি তা সম্পূর্ণ উপেক্ষা করছেন৷ পরে উত্তর কোরিয়াও এই ‘সফল' পরীক্ষার কথা সগর্বে ঘোষণা করে৷ রাষ্ট্রীয় টেলিভিশন আরও জানিয়েছে, উত্তর কোরিয়া ব্যালেস্টিক রকেটের উপর পরমাণু অস্ত্র বসানোর ক্ষমতা অর্জন করেছে৷ ১৯৪৮ সালে প্রজাতন্ত্র হিসেবে রাষ্ট্রের প্রতিষ্ঠা বার্ষিকী উপলক্ষ্যে এই পরীক্ষা চালানো হলো বলে অনেক পর্যবেক্ষক মনে করছেন৷ উল্লেখ্য, চলতি বছরের জানুয়ারি মাসে সে দেশ চতুর্থবার পরমাণু পরীক্ষা চালিয়েছিল৷ সোমবারই প্রতিবেশী দেশ চীনে জি-টোয়েন্টি শীর্ষ সম্মেলনের সময় তিনটি মাঝারি পাল্লার ক্ষেপণাস্ত্র পরীক্ষা করে উত্তর কোরিয়া৷ ২০০৬ সালে প্রথম পরমাণু পরীক্ষার পর উত্তর কোরিয়ার উপর নিরাপত্তা পরিষদ সে দেশের উপর নিষেধাজ্ঞা চাপায়৷ একের পর এক নিষেধাজ্ঞা সত্ত্বেও উত্তর কোরিয়া পরমাণু ও ক্ষেপণাস্ত্র পরীক্ষা চালিয়ে যাচ্ছে৷ বলা বাহুল্য, এই ঘটনা তীব্র সমালোচনার ঝড় তুলেছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা এর গুরুতর পরিণামের হুঁশিয়ারি দিয়েছেন৷ তিনি দক্ষিণ কোরিয়া ও জাপানের শীর্ষ নেতাদের সঙ্গে টেলিফোনে কথা বলেন৷ এমনকি উত্তর কোরিয়ার সঙ্গে নিবিড় সম্পর্ক সত্ত্বেও চীন চরম অস্বস্তিতে পড়েছে৷ চিনের সরকার স্পষ্ট ভাষায় জানিয়েছে, সে দেশ উত্তর কোরিয়ার পরমাণু পরীক্ষার ঘোরতর বিরোধী৷ এর আগে সব পক্ষের উদ্দেশ্যে সংযমের ডাক দিয়ে চীনের রাষ্ট্রীয় সংবাদ সংস্থা মন্তব্য করেছিল, যে এই কাজ মোটেই ‘বিচক্ষণতা'-র পরিচয় নয়৷ অন্যদিকে শিনহুয়া মনে করে, দক্ষিণ কোরিয়া মার্কিন ক্ষেপণাস্ত্র প্রতিরোধ ব্যবস্থা বসানোর যে সিদ্ধান্ত নিয়েছে, তার ফলেও আঞ্চলিক কৌশলগত ভারসাম্য ক্ষতিগ্রস্ত হচ্ছে৷ এসবি/এসিবি (রয়টার্স, এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "পরমাণু", "কিম", "পরীক্ষা", "উত্তর কোরিয়া", "ওবামা", "নিন্দা" ],
  "automaticKeyPhrases" : [ "" ]
}