{
  "docID" : 2088,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বৈরুতের-ঘটনায়-কতজন-প্রোফাইল-পরিবর্তন-করতেন/a-18852811",
  "title" : "‘বৈরুতের ঘটনায় কতজন প্রোফাইল পরিবর্তন করতেন?'",
  "date" : "16.11.2015",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "প্যারিসে হামলা নিয়ে ফেসবুক আর টুইটারে অনেকে প্রতিক্রিয়া দেখিয়েছেন৷ বাংলাদেশের ফেসবুক ব্যবহারকারীরা তাঁদের প্রোফাইল ছবি হিসেবে ফ্রান্সের পতাকা ব্যবহার করে প্যারিসবাসীর প্রতি সমবেদনাও জানাচ্ছেন৷ বাংলাদেশের পররাষ্ট্র প্রতিমন্ত্রী মো. শাহরিয়ার আলম টুইট করে হামলায় নিহত ও তাদের পরিবারের প্রতি সমবেদনা জানিয়েছেন৷ আনিকা লিখেছেন, তিনি মনে করতেন বাংলাদেশ নিরাপদ নয়৷ কিন্তু এখন দেখছেন বিশ্বের কোথাও শান্তি নেই৷ বাংলাদেশও কি প্যারিসের মতো জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস-এর হামলার শিকার হতে পারে কিনা, সে বিষয়ে টুইটারে চলছে একটি জরিপ৷ এদিকে, প্রতিক্রিয়া দেখানোর ক্ষেত্রে বিভেদ নিয়েও চলছে আলোচনা৷ যেমন প্যারিসের ঘটনায় ফেসবুক ‘সেফটি চেক' অপশন চালু করলেও বৈরুতে একই রকম হামলা হলেও এই সেবা চালু না করায় ফেসবুকের সমালোচনা করেন অনেকে৷ পরবর্তীতে অবশ্য এর উত্তর দিয়েছেন ফেসবুকের প্রতিষ্ঠাতা মার্ক সাকারবার্গ৷ তিনি বলেন, যাঁরা এ ব্যাপারে প্রশ্ন উত্থাপন করেছেন তাঁরা ঠিকই করেছেন৷ এখন থেকে প্রাকৃতিক দুর্যোগ (যেটা এতদিন করা হত বলে জানান সাকারবার্গ) ছাড়াও মানবসৃষ্ট দুর্যোগের ক্ষেত্রেও এই অপশন চালু করা হবে জানান তিনি৷ সেফটি চেক ছাড়াও প্রোফাইল ছবিতে ফ্রান্সের পতাকা জুড়ে দেয়ার অপশন দিয়েছে ফেসবুক৷ এ বিষয়েও সমালোচনা চলছে৷ তবে বৈরুতের ক্ষেত্রে ফেসবুক এই অপশন চালু করলেও বাংলাদেশের কতজন মানুষ সেটা করতেন তা নিয়ে প্রশ্ন তুলেছেন নাজমুল ইসলাম৷ কয়েকটি উদাহরণ ও পরিস্থিতি ব্যাখ্যা করে তিনি বলেন, ‘‘সভ্যতার মাপকাঠিতে প্যারিস বৈরুতের হাঁটুর সমান বয়সি হলেও আমাদের চোখে প্যারিস অনন্যা, প্যারিস রমনীয়, প্যারিস রোমান্টিক, শিল্প সাহিত্যের অধিষ্ঠাত্রী দেবী৷ সেই তুলনায় বৈরুত বা সিরিয়ার চাকচিক্য কোথায়?'' তবে শুধু প্রোফাইল ছবি পরিবর্তন করে যে কেউ মানবতবাদী হতে পারে, সেটা তিনি মনে করেন না৷ বিডিনিউজ টোয়েন্টিফোর ডটকমের ‘মতামত-বিশ্লেষণ' বিভাগে কলামিস্ট চিররঞ্জন সরকারের একটি লেখা প্রকাশিত হয়েছে৷ তিনি লিখেছেন, ‘‘মৌলবাদ নিয়ে অনেকেই খেলতে পছন্দ করেন৷ কিন্তু কাল সাপ কারও পোষ মানে না৷ তালেবানদের এক সময় সিআইএ ও পেন্টাগন সাহায্য-সহযোগিতা ও অস্ত্র-প্রশিক্ষণ দিয়ে গড়ে তুলেছিল৷ সেই তালেবানরা একসময় ঠিকই আমেরিকার ওপর মরণ-কামড় বসিয়েছে৷ একইভাবে আইএস জঙ্গিদেরও অ্যামেরিকাসহ কোনো কোনো পশ্চিমি দেশ মদদ ও সমর্থন দিয়ে বর্তমান পর্যায়ে নিয়ে এসেছে৷ কিন্তু এরা যে গোটা বিশ্বের জন্যই হুমকি হয়ে দাঁড়াতে পারে, সংশ্লিষ্টরা তা ভেবে দেখছেন বলে মনে হয় না৷ কাজেই মৌলবাদীদের ব্যাপারে ‘জিরো টলারেন্স' নীতি ঘোষণা ও কার্যকর করতে হবে অস্তিত্বের স্বার্থেই, তা না হলে সবাইকেই মূল্য দিতে হবে৷'' কাইমুল হক ফেসবুকে লিখেছেন, ‘‘...মানসিক অসুখে আক্রান্ত একুশ শতকের বুদ্ধিবৃত্তিক মানুষ৷ এই পরিস্থিতিতে বিশ্বনেতাদের সুস্থ উপলব্ধি এবং বিশ্ব রাজনীতির গুণগত পরিবর্তন ছাড়া আর পথ নেই৷'' প্যারিসে হামলার ঘটনায় ডয়চে ভেলে বাংলার ফেসবুক বন্ধুরাও প্রতিক্রিয়া জানিয়েছেন৷ সেলিম জামান এই ঘটনায় তীব্র শোক প্রকাশ করেছেন৷ রোকন উজ্জামানও দুঃখ প্রকাশ করেছেন৷ অপ্রিয় সত্য দা লিখেছেন, তিনি সন্ত্রাসবাদ ঘৃণা করেন৷ সৈয়দ শাখাওয়াত হোসেই মিশু লিখেছেন, ‘‘আমি চাই এমন ঘটনা বিশ্বে আর দ্বিতীয়বার না হোক৷'' তবে মিনহাজ উদ্দিনের কাছে হামলার ঘটনাটি সাজানো নাটক বলে মনে হয়েছে৷ এইচএম বেলাল উদ্দীন লিখেছেন, ‘‘অতীত বিবেচনা করে দেখেন এই সন্ত্রাসী তৈরি করেছে যুক্তরাষ্ট্র৷ প্রথমে ওদের বিচার করে বিভিন্ন দেশের আক্রমণ বন্ধ করলে এর একটা সমাধান হবে, বিশ্বে এমনিতেই শান্তি ফিরে আসবে৷'' শিশির হোসেন মনে করছেন, সব অ্যামেরিকার চাল৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রোফাইল ছবি", "আইএস", "প্যারিসে হামলা", "ফেসবুক", "মার্ক সাকারবার্গ", "সন্ত্রাসী", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}