{
  "docID" : 2090,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইবোলায়-আক্রান্তদের-জন্য-বিশেষ-বিমান-তৈরি-করছে-জার্মানি/a-18007740",
  "title" : "ইবোলায় আক্রান্তদের জন্য বিশেষ বিমান তৈরি করছে জার্মানি",
  "date" : "20.10.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইবোলা নিয়ে যুক্তরাষ্ট্রও মহাদুশ্চিন্তায়৷ ইবোলায় সংক্রমিতদের চিকিৎসা সুবিধা নিয়ে অসন্তোষ রয়েছে সে দেশে৷ এদিকে জার্মানি শুরু করেছে ইবোলায় আক্রান্তদের পরিবহনের জন্য বিশেষ বিমান তৈরির কাজ৷ এমন বিমান শুধু যুক্তরাষ্ট্রেরই রয়েছে৷ তবে তাদের বিমানে এমন সুবিধা থাকলেও সে দেশে ইবোলা ভাইরাসে সংক্রমিতদের চিকিৎসার সুব্যবস্থা আছে কিনা – এ প্রশ্ন বড় হয়ে উঠেছে৷ এ পর্যন্ত ইবোলায় আক্রান্ত হওয়ার আশঙ্কা নিয়ে অন্তত দু'জন হাসপাতালের জরুরি বিভাগে চিকিৎসা নিতে শুরু করেছেন৷ তবে যুক্তরাষ্ট্রের চিকিৎসকরাই বলছেন, সেসব হাসপাতালে ইবোলার মতো ভয়ঙ্কর রোগের চিকিৎসার সুব্যবস্থা নেই৷ টেক্সাসের এক হাসপাতালে ভর্তি হয়েছিলেন টমাস এরিক-ডানকান নামের এক ব্যক্তি৷ তিনি মারা গেছেন৷ দু'জন নার্সের শরীরেও ইবোলো ভাইরাসের উপস্থিতি ধরা পড়ে৷ তাঁদের চিকিৎসা চলছে৷ হিসেবে মাত্র কয়েকজন হলেও এখনি সতর্ক না হলে ইবোলা বড় সমস্যা হয়ে দেখা দিতে পারে বলে আশঙ্কা করছে যুক্তরাষ্ট্র৷ প্রেসিডেন্ট বারাক ওবামা নিয়মিত নজর রাখছেন ইবোলা-পরিস্থিতির দিকে৷ এ কারণে গত সপ্তাহে দু'বার দৈনিক কর্মসূচিতে পরিবসর্তনও এনেছেন তিনি৷ জার্মানির একটি পত্রিকার খবর অনুযায়ী, জার্মান সরকার ইবোলা ভাইরাসে সংক্রমিতদের পরিবহনের জন্য বিশেষ বিমান তৈরির কাজ শুরু করেছে৷ ইবোলা বিরোধী চলমান লড়াইয়ে আন্তর্জাতিক পর্যায়েও ভূমিকার রাখার চেষ্টা করছে জার্মানি৷ বার্লিনে ইউরোপীয় ইউনিয়নের পররাষ্ট্রমন্ত্রীরা বৈঠকে বসেছেন৷ বৈঠকের মূল আলোচ্য বিষয় ইবোলা৷ রোববার বার্লিনে বিশ্ব স্বাস্থ্য সংস্থা (ডাব্লিউএইচও)-র শীর্ষ বৈঠকে জার্মান পররাষ্ট্রমন্ত্রী স্টাইনমায়ার ইউরোপিয়ান ইউনিয়ন, তথা সারা বিশ্বের প্রতিই ইবোলার বিরুদ্ধে এক হয়ে কাজ করার আহ্বান জানান৷ তিনি বলেন, ‘‘ইবোলার বিরুদ্ধে লড়াইয়ে একক কোনো দেশের পক্ষে সফল হওয়া সম্ভব নয়৷ এ লড়াইয়ে সবাইকেকে এক হয়ে কাজ করতে হবে৷'' ইবোলা নিয়ে চারিদিকে যখন দুশ্চিন্তা বাড়ানোর খবর, তখনই স্পেন থেকে এলো সুখবর৷ স্পেনের এক নার্স এক রোগীর চিকিৎসা করতে গিয়েই ইবোলায় সংক্রমিত হয়েছিলেন৷ টেরেসা রোমেরো নামের সেই নার্স-এর আবার স্বাস্থ্য পরীক্ষা করানো হয়েছে৷ ফলাফল ‘নেগেটিভ', অর্থাৎ, তাঁর শরীরে আপাতত ইবোলা ভাইরাস নেই৷ এসিবি/ডিজি (এপি, এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "নার্স", "ইবোলা", "পররাষ্ট্রমন্ত্রী", "স্পেন", "যুক্তরাষ্ট্র", "জার্মানি", "স্টাইনমায়ার" ],
  "automaticKeyPhrases" : [ "" ]
}