{
  "docID" : 20942,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মীর-কাসেমের-ফাঁসি-বহাল-বাকি-রইল-প্রাণভিক্ষা/a-19512766",
  "title" : "মীর কাসেমের ফাঁসি বহাল, বাকি রইল প্রাণভিক্ষা",
  "date" : "30.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রিভিউয়ের রায়েও মানবতাবিরোধী অপরাধে জামায়াত নেতা মীর কাসেম আলীর ফাঁসির দণ্ড বহাল রেখেছে বাংলাদেশের সর্বোচ্চ আদালত৷ এখন চাইলে রাষ্ট্রপতির কাছে প্রাণভিক্ষা চাইতে পারেন তিনি৷ না চাইলে ফাঁসি কার্যকর হতে পারে যে কোনো সময়৷ মঙ্গলবার প্রধান বিচারপতি এসকে সিনহার নেতৃত্বাধীন পাঁচ বিচারপতির বেঞ্চ মীর কাসেমের পক্ষে রিভিউ আবেদনটি খারিজ করে দেয়৷ বেঞ্চের অন্য সদস্যরা হলেন, বিচারপতি সৈয়দ মাহমুদ হোসেন, বিচারপতি হাসান ফয়েজ সিদ্দিকী, বিচারপতি মির্জা হোসেইন হায়দার ও বিচারপতি মোহাম্মদ বজলুর রহমান৷ ২০১৪ সালের ২রা নভেম্বর আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল মীর কাসেমকে মৃত্যুদণ্ড দেয়৷ গত ৮ই মার্চ আপিলের রায়েও ঐ সাজা বহাল থাকে৷ এরপর ৬ই জুন পূর্ণাঙ্গ রায় প্রকাশের পর, ১৯শে জুন তা পুনর্বিবেচনার জন্য আবেদন করেন মীর কাসেম৷ ৬৩ বছর বয়সি মীর কাসেম বর্তমানে গাজীপুরের কাশিমপুর কারাগারে আছেন৷ মীর কাসেমের বিরুদ্ধে সর্বশেষ একটি অভিযোগেই মৃত্যুদণ্ড বহাল থাকল, যাতে বলা হয়েছে, ‘১৯৭১ সালে ঈদ উল-ফিতরের পরের যে কোনো একদিন মীর কাসেমের পরিকল্পনা ও নেতৃত্বে আল-বদর বাহিনীর সদস্যরা চট্টগ্রাম শহরের এক অজ্ঞাত স্থান থেকে মুক্তিযোদ্ধা জসিমকে অপহরণ করে নির্যাতন কেন্দ্র ডালিম হোটেলে নিয়ে যাওয়া যায়৷ ২৮শে নভেম্বর পর্যন্ত তাঁকে সেখানে আটকে রেখে নির্যাতন করা হয়৷ অডিও শুনুন 01:50 ‘মীর কাশেম প্রাণ ভিক্ষা চাইলে তা রাষ্ট্রপতির কাছে পাঠানো হবে’ নির্যাতনের ফলে জসিমের মৃত্যু হলে আরও পাঁচজন অজ্ঞাতপরিচয় ব্যক্তির লাশসহ তাঁর মৃতদেহ কর্ণফুলী নদীতে ফেলে দেওয়া হয়৷' এছাড়া আরো ছয়টি মানবতাবিরোধী অপরাধের অভিযোগে মোট ৫৮ বছরের কারাদণ্ডের রায় হয় মীর কাসেমের বিরুদ্ধে৷ ট্রাইব্যুনালে মামলার শুনানিতে প্রসিকিউটররা মীর কাসেমের অপরাধ সম্পর্কে বলেন, ‘‘এই অপরাধী পাকিস্তানের খান সেনাদের সঙ্গে মানবতাবিরোধী অপরাধে যুক্ত হন ‘বাঙালি খান' হিসাবে৷ ইনি সে সময় জামায়াতের তখনকার ছাত্র সংগঠন ইসলামী ছাত্রসংঘের পূর্ব-পাকিস্তান শাখার সাধারণ সম্পাদক ছিলেন৷ ডালিম হোটেলকে নির্যাতন কেন্দ্র বানিয়ে সেখানে অমানুষিক নির্যাতন চালিয়েছেন তিনি৷'' শুধু তাই নয়, ‘‘একাত্তরে মীর কাসেমের নির্দেশেই চট্টগ্রাম টেলিগ্রাফ অফিস সংলগ্ন এলাকায় মহামায়া ভবনকে ডালিম হোটেল নাম দিয়ে বদর বাহিনীর চট্টগ্রাম ক্যাম্প বানানো হয়েছিল৷'' এদিকে রায় ঘোষণার পর অ্যাটর্নি জেনারেল মাহবুবে আলম জানান, ‘‘মীর কাসেম রাষ্ট্রপতির কাছে প্রাণভিক্ষার সুযোগ পাবেন৷'' অন্যদিকে মীর কাসমের আইনজীবী অ্যাডভোকেট খন্দকার মাহবুব হোসেন বলেন, ‘‘যেহেতু তার বিরুদ্ধে কোনো অপরাধ প্রমাণিত হয়নি, তাই,আমরা আশা করেছিলাম যে, আদালত মৃত্যুদণ্ড না দিয়ে খালাস দেবে৷ তবে সর্বোচ্চ আদালত যেটা করে, সেটাই ন্যায় বিচার৷'' প্রাণভিক্ষা সম্পর্কে ট্রাইব্যুনালের প্রসিকিউটর রানা দাসগুপ্ত ডয়চে ভেলেকে বলেন, ‘‘সাধারণ নিয়মে সর্বোচ্চ আদালতের মৃত্যুদণ্ডের রায়ের পর প্রাণভিক্ষার আবেদনের সময় সাতদিন বা এক সপ্তাহ৷ কিন্তু ট্রাইব্যুনাল আইনে এ রকম কোনো সময় নেই৷ রায় দেয়ার পর পরই সরকার রায় কার্যকর করতে পারে৷ এখন কারাগারে ‘ডেথ ওয়ারেন্ট' পড়ে শোনানোর সময় মীর কাসেমের কাছে জানতে চওয়া হবে যে, তিনি প্রাণ ভিক্ষা চাইবেন কিনা৷ চাইলে তা রাষ্ট্রপতির কাছে পাঠানো হবে এবং রাষ্ট্রপতি স্বল্প সময়ের মধ্যে সে ব্যাপারে সিদ্ধান্ত দেবেন৷'' মীর কাসেমের আগে রিভিউ করেছিলেন ফাঁসির দণ্ড কার্যকর হওয়া বিএনপির নেতা সালাউদ্দিন কাদের চৌধুরী, জামায়াতের আমির মতিউর রহমান নিজামী, বুদ্ধিজীবী হত্যাকাণ্ডে জড়িত আলী আহসান মোহাম্মদ মুজাহিদ, জামায়াতের শীর্ষ নেতা মো. কামারুজ্জামান ও আব্দুল কাদের মোল্লা৷ এদের প্রত্যেকেরই রিভিউ খারিজের পর মৃত্যুদণ্ড কার্যকর করা হয়৷ এ পর্যন্ত সুপ্রিম কোর্টের আপিল বিভাগ যুদ্ধাপরাধ বা মানবতাবিরোধী মামলায় আসামিপক্ষের কোনো রিভিউ-ই গ্রহণ করেনি৷",
  "manualKeyPhrases" : [ "মীর কাশেম", "বহাল", "রায়", "ফাঁসি", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}