{
  "docID" : 210,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্মনিরপেক্ষতায়-বিশ্বাসী-দলের-ধর্ম-নিয়ে-রাজনীতি/a-19390290",
  "title" : "ধর্মনিরপেক্ষতায় বিশ্বাসী দলের ধর্ম নিয়ে রাজনীতি",
  "date" : "11.07.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগ" ],
  "article" : "ধর্মনিরপেক্ষতা বা সেকুলার আদর্শে বিশ্বাসী বাংলাদেশের অন্যতম বড় রাজনৈতিক দল আওয়ামী লীগ বাস্তবে কতটা অসাম্প্রদায়িকতার পরিচয় দিচ্ছে? চলুন এই প্রশ্নের উত্তর খুঁজি বাস্তবতার আলোকে৷ বাংলাদেশের স্বাধীনতা অর্জনে যে রাজনৈতিক দলটির অবদান সবচেয়ে বেশি, সেটি আওয়ামী লীগ৷ জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান প্রায় সবক্ষেত্রে বিভক্ত একটি জাতিকে ঐক্যবদ্ধভাবে স্বাধীনতা সংগ্রামে ঝাপিয়ে পড়তে উদ্বুদ্ধ করতে পেরেছিলেন, যার ফলে একটি স্বাধীন দেশ হিসেবে বিশ্বের মানচিত্রে বাংলাদেশ স্থান করে নেয় ন'মাসের রক্তক্ষয়ী মুক্তিযুদ্ধের পর৷ একাত্তরে দেশ স্বাধীনে অবদান রাখা বঙ্গবন্ধুর সেই আওয়ামী লীগের আদর্শগত অবস্থানের সঙ্গে বর্তমানের বিভিন্ন কর্মকাণ্ডের মিল খুঁজে পান না অনেকে৷ বিশেষ করে আদর্শগত দিক থেকে ধর্মনিরপেক্ষতায় বিশ্বাসী দলটি ইসলাম ধর্মকে ব্যবহার করছে রাজনীতিতে, এই অভিযোগ অনেকের৷ যাঁরা এমন অভিযোগ করেন, তাঁরা গণমাধ্যমে, সামাজিক যোগাযোগের মাধ্যমে বিভিন্নভাবে সুনির্দিষ্ট কিছু দিক তুলে ধরছেন৷ চলুন দেখে নেই সেগুলো: সব সুযোগ থাকা সত্ত্বেও ‘রাষ্ট্রধর্ম' বাতিল নয় বাংলাদেশ স্বাধীন হওয়ার পর যে সংবিধান প্রণয়ন করা হয়েছিল, তাতে রাষ্ট্রধর্ম নামে কোনো ধর্ম ছিল না৷ কিন্তু ১৯৮৮ সালে এরশাদের শাসনামলে রাষ্ট্রধর্ম হিসেবে ইসলাম যোগ করা হয়৷ সংবিধানের এই পরিবর্তনের বিরুদ্ধে প্রতিবাদ হয়েছিল সেসসময় থেকেই৷ ২০০৮ সালের জাতীয় নির্বাচনে আওয়ামী লীগের নিরঙ্কুশ বিজয়ের পর অনেকের আশা ছিল, দলটি সংবিধান পরিবর্তন করে রাষ্ট্রধর্ম বাদ দেবে৷ তবে আওয়ামী লীগ সংবিধানে কিছু পরিবর্তন আনলেও রাষ্ট্রধর্ম পরিবর্তনের ক্ষেত্রে কোনো ধরনের উদ্যোগই নেয়নি৷ যদিও সেই পরিবর্তন এনে বাংলাদেশেকে সেক্যুলার রাষ্ট্র হিসেবে প্রতিষ্ঠার সবচেয়ে ভালো সুযোগ দলটির এই মুহূর্তে রয়েছে৷ এর আগে ১৯৯৬ সালের ক্ষমতায় আসার পরও তাদের এই নিয়ে কোনো উদ্যোগ ছিল না৷ প্রশ্ন হচ্ছে, আওয়ামী লীগ এই পরিবর্তন আনতে আগ্রহী নয় কেন? ব্লগার হত্যার সমর্থকদের ‘সমর্থন' বাংলাদেশে গত তিন বছরে একজন প্রকাশকসহ বেশ কয়েকজন ব্লগার, অ্যাক্টিভিস্টকে হত্যা করেছে মৌলবাদীরা৷ এ সব হত্যাকাণ্ডের শিকারদের কয়েকজন আওয়ামী লীগের মতোই অসাম্প্রদায়িক আদর্শে বিশ্বাসী ছিলেন৷ যুদ্ধাপরাধের বিচারের দাবিতে সোচ্চার এ সব ব্লগার একের পর এক খুন হলেও অভিযোগ রয়েছে আওয়ামী লীগ সরকার তাদের রক্ষায় বিশেষ কোনো উদ্যোগ নেয়নি৷ বরং ইসলাম ধর্মের সমালোচক, নাস্তিক হিসেবে পরিচিতি পাওয়া ব্লগারদের থেকে দলটিকে অনেক দূরে সরিয়ে নেয়ার সক্রিয় চেষ্টা রয়েছে দলটির শীর্ষ নেতৃত্বের৷ গত ফেব্রুয়ারিতে মুক্তমনা ব্লগের প্রতিষ্ঠাতা অভিজিৎ রায়কে ঢাকা বিশ্ববিদ্যালয় প্রাঙ্গনে কুপিয়ে হত্যা করে উগ্রপন্থিরা৷ প্রধানমন্ত্রী শেখ হাসিনা সেই হত্যাকাণ্ডের কোনো নিন্দা জানাননি৷ এখানে উল্লেখ করা যেতে পারে, একাত্তরে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে ২০১৩ সালে শাহবাগে আন্দোলন শুরুর কিছুদিন পরই ব্লগারদের নাস্তিক হিসেবে আখ্যা দিতে শুরু করে একটি পক্ষ৷ হেফাজতে ইসলাম নামক একটি উগ্রপন্থি সংগঠন তখন নাস্তিক ব্লগারদের ফাঁসির দাবিতে রাজপথ গরম করে৷ ব্লগারদের তালিকা প্রস্তুত হয়, যা সরকারের কাছে জমা দিয়েছে উগ্রপন্থি একটি গোষ্ঠী৷ সেই তালিকা থেকে কয়েকজনকে হত্যা করা হয়েছে৷ সেসব হত্যাকাণ্ডের পর অনেকেই হেফাজতে ইসলামের দিকে আঙুল তুলেছেন৷ কিন্তু সরকার সযত্নে হেফাজতে ইসলামের সঙ্গে একটি সুসম্পর্ক রক্ষা করে গেছেন৷ তাদের রেলের জমি বরাদ্দ দেয়াসহ, আর্থিক বিভিন্ন সুযোগ-সুবিধা দেয়া হয়েছে৷ তাদের হাতে রাখা হয়েছে৷ মোটের উপর, অসাম্প্রদায়িক আদর্শে বিশ্বাসী দলের প্রধান ‘মদিনা সনদের' আলোকে দেশ চালানোর ঘোষণা দিয়েছেন৷ উগ্র-ইসলামপন্থিদের সন্তুষ্ট রাখতে আওয়ামী লীগের এত চেষ্টা কেন? কট্টরপন্থি আওয়ামী ওলামা লীগ আওয়ামী লীগের সঙ্গে কট্টরপন্থি আওয়ামী ওলামা লীগের সম্পর্ক কী সেটা কখনোই পরিষ্কার করেনি দলটির শীর্ষ নেতৃত্ব৷ ক্ষমতাসীনদের কেউ কেউ তাদের সঙ্গে কোনো সম্পর্কে নেই দাবি করলেও বাস্তবে দেখা যাচ্ছে নিজেদের নামের সঙ্গে আওয়ামী যোগ করে তারা দিব্যি কার্যক্রম পরিচালনা করে যাচ্ছে৷ এই দল বাংলা নববর্ষ উদযাপন বাতিল থেকে শুরু করে পাঠ্যপুস্তক থেকে হিন্দু লেখকদের লেখা বাতিলসহ নানা সময় নানা ধরনের সাম্প্রদায়িক বক্তব্য দিয়েছে৷ লক্ষ্যণীয় হচ্ছে, বাংলাদেশের বিরোধ দলগুলো যখন রাজপথে আন্দোলন কর্মসূচির সুযোগ পায় না, তখনও আওয়ামী ওলামা লীগ তাদের সাম্প্রদায়িক দাবি দাওয়া নিয়ে রাজপথে কর্মসূচি পালন করতে পারে যা সরকারে সঙ্গে তাদের সম্পর্কের ইঙ্গিতই দেয়৷ জামায়াত নিষিদ্ধের চেয়ে রাজনীতিতেই আগ্রহ বেশি একাত্তরের মুক্তিযুদ্ধ চলাকালে মানবতাবিরোধী অপরাধের দায়ে জামায়াতে ইসলামীর একাধিক শীর্ষ নেতার মৃত্যুদণ্ড কার্যকর হয়েছে ইতোমধ্যে৷ জামায়াতের এ সব নেতাদের বিরুদ্ধে ঘোষিত রায়ে বিভিন্নভাবে দল হিসেবে জামায়াতে ইসলামীর মানবতাবিরোধী অপরাধে অংশ নেয়ার বিভিন্ন প্রমাণের কথা উল্লেখ করা হয়েছে৷ ফলে জামায়াত নিষিদ্ধের দাবি উঠেছে বিভিন্ন মহল থেকে৷ এমনকি এ সংক্রান্ত একটি মামলাও বিচারাধীন রয়েছে৷ সরকার চাইলে একটি নির্বাহী আদেশের মাধ্যমে জামায়াতে ইসলামীকে নিষিদ্ধ করতে পারে৷ কিন্তু সেপথে না গিয়ে বিএনপি থেকে জামায়াতকে বিচ্ছিন্ন করতে মরিয়া আওয়ামী লীগ, যারা কিনা ১৯৯৬ সালে জামায়াতকে সঙ্গে নিয়েই বিএনপির বিরুদ্ধে আন্দোলন করেছিল৷ প্রশ্ন হচ্ছে, জামায়াতকে নিষিদ্ধের বদলে বিএনপি ছাড়া করতে এত চেষ্টা কেন? ‘সংখ্যালঘুদের রক্ষা করে' আওয়ামী লীগ বাংলাদেশে একটি প্রচলিত বিশ্বাস হচ্ছে, সংখ্যালঘু বিশেষ করে হিন্দুদের রক্ষা করে আওয়ামী লীগ৷ যে কারণে সংখ্যালঘুদের ভোটের একটি বড় অংশ পায় দলটি৷ এটা সত্য, বাংলাদেশে হিন্দুদের উপর অন্যতম বড় হামলার ঘটনাটি ঘটে ২০০১ সালে বিএনপি-জামাত জোট ক্ষমতায় আসার পর৷ সেসময় আওয়ামী লীগ ছিল বিরোধী দলে৷ ফলে তখন হামলা ঠেকাতে ব্যর্থতার দায় অনায়াসেই চাপানো যায় সেই জোট সরকারের উপর৷ কিন্তু ২০০৮ সাল থেকে টানা ক্ষমতায় আছে আওয়ামী লীগ৷ তাসত্ত্বেও গত কয়েকবছর ধরে সংখ্যালঘুদের উপর একের পর এক হামলার ঘটনা ঘটছে৷ ক্ষমতায় থেকেও আওয়ামী লীগ সেসব হামলা কেন রুখতে পারছে না সেটা এক বিস্ময়৷ সাম্প্রতিক সময়ে বরং হিন্দুদের উপর একাধিক হামলার, তাদের সম্পদ দখলের অভিযোগ উঠেছে ক্ষমতাসীন দলের নেতাকর্মীদের বিরুদ্ধে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইসলাম", "আওয়ামী লীগ", "হেফাজতে ইসলাম", "ধর্মনিরপেক্ষতা" ],
  "automaticKeyPhrases" : [ "" ]
}