{
  "docID" : 2100,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সামরিক-অভিযান-চান-মার্কিন-কর্মকর্তারা/a-19338206",
  "title" : "সিরিয়ায় সামরিক অভিযান চান মার্কিন কর্মকর্তারা",
  "date" : "17.06.2016",
  "writter" : "",
  "categories" : [ "সিরিয়া" ],
  "article" : "সিরিয়ায় প্রায় পাঁচ বছর ধরে গৃহযুদ্ধ চলছে৷ সেখানকার সমস্যা সমাধানে যুক্তরাষ্ট্রের বর্তমান নীতির পরিবর্তন চান মার্কিন পররাষ্ট্র মন্ত্রণালয়ের ৫১ জন কর্মকর্তা৷ মার্কিন দৈনিক ‘ওয়াল স্ট্রিট জার্নাল' বলছে, মার্কিন ঐ কর্মকর্তারা একটি স্মারকলিপিতে স্বাক্ষর করেছেন৷ তাঁরা সিরিয়ায় সামরিক হামলা চালানোর আহ্বান জানিয়েছেন৷ মার্কিন কর্মকর্তাদের অভিযোগ, চলতি বছরের ফেব্রুয়ারি থেকে সিরিয়ায় যে যুদ্ধবিরতি চলছে তা বারবার লঙ্ঘন করছে সিরিয়ার সরকার৷ নিউ ইয়র্ক টাইমস বলছে, স্মারকলিপিতে স্বাক্ষর করা কর্মকর্তারা প্রায় সবাই মধ্যম স্তরের এবং তাঁরা সিরিয়া নীতি নিয়ে গত পাঁচ বছর ধরে কাজ করছেন৷ স্মারকলিপির বিষয়ে মার্কিন এক কর্মকর্তা, যিনি সেটিতে স্বাক্ষর করেননি, রয়টার্সকে জানিয়েছেন, সিরিয়ায় মার্কিন সামরিক অভিযানের বিরোধী হোয়াইট হাউস৷ এই স্মারকলিপি সেই সিদ্ধান্তে কোনো পরিবর্তন আনবে বলে তিনি মনে করেন না৷ ভিন্নমত জানিয়ে এমন স্মারকলিপি দেয়ার বিষয়টি আগেও হয়েছে৷ তবে এবার তাতে যে সংখ্যক কর্মকর্তা স্বাক্ষর করেছেন সেটি অনেক বেশি বলে জানিয়েছেন রবার্ট ফোর্ড৷ মার্কিন প্রশাসনের সিরিয়া নীতির বিরোধিতা করে ২০১৪ সালে তিনি সিরিয়ায় যুক্তরাষ্ট্রের রাষ্ট্রদূতের পদ থেকে পদত্যাগ করেন৷ মার্কিন সমর্থিত বিদ্রোহীদের উপর রাশিয়ার হামলা সিরিয়ার আল-তানফ শহরে ইসলামিক স্টেটের বিরুদ্ধে লড়াইরত সিরীয় বিদ্রোহীদের উপর রাশিয়া আকাশ থেকে হামলা চালিয়েছে বলে অভিযোগ জানিয়েছেন মার্কিন প্রতিরক্ষা দপ্তরের এক ঊর্ধ্বতন কর্মকর্তা৷ এই বিদ্রোহীদের নানাভাবে সাহায্য করে আসছে যুক্তরাষ্ট্র৷ তবে কতজন বিদ্রোহী হামলার শিকার হয়েছেন, হতাহতের কোনো ঘটনা ঘটেছে কিনা তা বিস্তারিত জানাননি নাম প্রকাশে অনিচ্ছুক ঐ কর্মকর্তা৷ রুশ সৈন্যের মৃত্যু সিরিয়ার কর্মরত রুশ এক সেনা প্রাণ হারিয়েছেন বলে স্থানীয় গণমাধ্যমকে জানিয়েছে রাশিয়ার প্রতিরক্ষা মন্ত্রণালয়৷ গত মাসে সিরিয়ায় অভিযান চলার সময় নিহত ঐ সেনা যে গাড়িতে ছিলেন সেটিতে গুলি চালানো হলে তিনি আহত হন৷ এরপর তাঁকে মস্কোয় ফিরিয়ে নিয়ে চিকিৎসা দেয়া হচ্ছিল৷ কিন্তু বাঁচানো যায়নি৷ এ নিয়ে সিরিয়ার অভিযানে অংশ নেয়া মোট ১০ জন রুশ সৈন্য প্রাণ হারালেন৷ এর মধ্যে নয়জন যুদ্ধে নিহত হন৷ বাকি একজন আত্মহত্যা করেন৷ উল্লেখ্য, সিরিয়ার গৃহযুদ্ধে এখন পর্যন্ত প্রাণ হারিয়েছেন প্রায় দুই লক্ষ ৭০ হাজার মানুষ৷ আর গৃহহীন হয়েছেন লক্ষ লক্ষ জন৷ জেডএইচ/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "সামরিক", "সিরিয়া", "অভিযান", "রাশিয়া", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}