{
  "docID" : 211,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-রাজনীতিতে-ইসরায়েল-ইস্যু/a-19293964",
  "title" : "বাংলাদেশের রাজনীতিতে ‘ইসরায়েল ইস্যু’",
  "date" : "30.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের সঙ্গে ইসরায়েলের কোনো কূটনৈতিক বা রাজনৈতিক সম্পর্ক নেই৷ তবুও গত কয়েকদিনে বাংলাদেশের রাজনীতিতে ইসরায়েল ইস্যু বড় হয়ে উঠছে৷ বিএনপি নেতা আসলাম চৌধুরীকে গ্রেপ্তারের মাধ্যমে শুরু৷ সজীব ওয়াজেদ জয়ও এসেছেন আলোচনায়৷ হ্যাঁ, প্রধানমন্ত্রী শেখ হাসিনার ছেলে ও তথ্য প্রযুক্তি উপদেষ্টা সজীব ওয়াজেদ জয় এবং বিএনপির যুগ্ম মহাসচিব ও চট্টগ্রামকেন্দ্রিক রজনীতিবিদ আসলাম চৌধুরী যে এখন আলোচনায় তার কারণ ইসরায়েলের লিকুদ পার্টির নেতা মান্দি এন সাফাদি৷ গত ২৩মে আসলাম চৌধুরীকে ঢাকায় আটক করে পুলিশ৷ তাঁর বিরুদ্ধে অভিযোগ, তিনি গত মার্চে ভারতের রাজধানী দিল্লিতে ইসরায়েলের লিকুদ পার্টির নেতা মান্দি এন সাফাদির সঙ্গে বৈঠক করেছেন৷ বাংলাদেশের পুলিশ দাবি করছে, সাফাদি ইসরায়েলের গোয়েন্দা সংস্থা মোসাদের সঙ্গে যুক্ত৷ সাফাদির সঙ্গে বৈঠক করে আসলাম চৌধুরী বাংলাদেশের ক্ষমতাসীন আওয়ামী লীগ সরকারকে উত্‍খাতের পরিকল্পনা করছিলেন৷ আসলাম চৌধুরীকে প্রথম দফা রিমান্ডে নিয়ে জিজ্ঞাসাবাদের পর তার বিরুদ্ধে রাষ্ট্রদ্রোহ মামলা হয়েছে৷ সেই মামলায় পুলিশ আবারো রিমান্ড চেয়েছে, যার শুনানি হবে ৬ জুন৷ সাফাদি এরই মধ্যে বিবৃতি দিয়ে বৈঠকের কথা স্বীকার করে বলেছেন, ‘‘আমরা দু'জনই বিজেপির আমন্ত্রণে দিল্লি গিয়েছিলাম৷ এবং আমাদের আলোচনা ছিল মানবাধিকার নিয়ে৷ কোনো রাজনৈতিক বিষয় আলোচনায় স্থান পায়নি৷'' এদিকে আন্তর্জাতিক সংবাদ মাধ্যম বিবিসিসহ বাংলাদেশের কয়েকটি সংবাদ মাধ্যমে সজীব ওয়াজেদ জয়ের সঙ্গে সাফাদির ওয়াশিংটনে আরেকটি বৈঠকের খবর ছাপা হয়েছে৷ একটি ইউটিউব ভিডিও-র বরাতে বলা হয়েছে সাফাদি দাবি করেছেন, বেশ কিছুদিন আগে সজীব ওয়াজেদ জয়ের সঙ্গে ওয়াশিংটনে তার বৈঠক হয়েছে৷ তবে তখন তিনি জানতেন না, জয় বাংলাদেশের প্রধানমন্ত্রীর ছেলে৷ তবে সাফাদি সুনির্দিষ্টভাবে বৈঠকের স্থান, সময় এবং তারিখ জানাননি৷ এই খবরের প্রতিবাদ জানিয়ে জয় বলেছেন, ‘‘আমার সাথে সাফাদির কোনো সময়ই সাক্ষাৎ হয়নি৷ এটা ওয়াশিংটনেও না বা অন্য কোনো জায়গায়ও না৷ সে মিথ্যা বলছে৷ অডিও শুনুন 04:28 ‘বিবিসি যে প্রতিবেদনটি করেছে তা সাংবাদিকতার মাপকাঠিতে উত্তীর্ণ নয়’ সে যে বিএনপির জন্য মিথ্যা বলতে সম্মত হয়েছে সেটা দিয়ে এও প্রমাণ হচ্ছে, সে বিএনপির সাথে ষড়যন্ত্রে জড়িত৷ না হলে আর কী কারণে সে বিএনপির হয়ে মিথ্যা বলবে?'' তিনি আরো বলেন, ‘‘বিএনপি এমনই এক বোকার দল, এমনকি তারা যখন মিথ্যা বলে তখনও বোকামিপূর্ণ ভুল করে৷ আমি চাই বিএনপি এবং সাফাদি একটা প্রশ্নের জবাব দিক৷ ওয়াশিংটনের ঠিক কোথায় সে আমার সাক্ষাৎ পেয়েছে? কোন অনুষ্ঠানে? কার অফিসে?'' ‘‘প্রথমত, বোকামিপূর্ণ ভুল তারা করেছে, কারণ, আমি গত ৩-৪ বছরে ওয়াশিংটনে কোনো অনুষ্ঠান বা কারো অফিসে যাইনি৷ যে মিটিংগুলো আমার হয়েছে সেগুলো সবই সরকারি কর্মকর্তাদের সাথে এবং একান্ত ব্যক্তিগত৷ তাহলে, কোথায় তার সাথে আমার সাক্ষাত হতে পারে?'' ‘‘এটাও খুবই লজ্জাজনক যে বিবিসি বাংলা আসলেই সেই ভুয়া ইন্টারভিউটি ঘটনার সত্যতা যাচাই ছাড়াই প্রচার করেছে৷ এ ঘটনা সংবাদের উত্‍স হিসেবে তাদের বিশ্বাসযোগ্যতাকেই প্রশ্নবিদ্ধ করেছে৷'' ঢাকা বিশ্ববিদ্যালয়ের সাংবাদিকতা বিভাগের অধ্যাপক ড. সফিউল আলম ভুইয়া ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশের রাজনীতিতে ইসরায়েল কোনো ফ্যাক্টর না হলেও এখন আলোচনার কেন্দ্রে রয়েছে৷ বিএনপি নেতা আসলাম চৌধুরী ইসরায়েলে লিকুদ পার্টির নেতা সাফাদির সঙ্গে দিল্লিতে বৈঠক করেছেন৷ সেটা আমি দোষের কিছু মনে করিনা৷ তবে সে আলোচনায় কী হয়েছে তা আমাদের জানা নেই৷ যদি বাংলাদেশের সরকার উত্‍খাতের কোনো পরিকল্পণা হয়ে থাকে তাহলে তা অবশ্যই গ্রহনযোগ্য নয় এবং বিচারযোগ্য অপরাধ৷ পুলিশ যেহেতু আসলাম চৌধুরীকে আটক করেছে, এখন পুলিশেরই কাজ হলো এটা প্রমাণ করা৷'' সজীব ওয়াজেদ জয় সম্পর্কে তিনি বলেন, ‘‘বিবিসি যে প্রতিবেদনটি করেছে তা সাংবাদিকতার মাপকাঠিতে উত্তীর্ণ নয়৷ তারা কোনো তথ্য প্রমাণ ছাড়াই একজনের দাবী ভিত্তিতে প্রতিবেদনটি প্রকাশ করেছে৷ বিবিসি বাংলা বিভাগ এর আগেও বাংলাদেশ দিয়ে একপেশে প্রতিবেদন প্রকাশ করেছে৷'' তিনি অন্য এক প্রশ্নের জবাবে বলেন, ‘‘বাংলাদেশের কাছে ইসরায়েল গুরুত্বপূর্ন না হলেও এখন নানা কারণে ইসরায়েল বাংলাদেশের রাজনীতিতে আলোচিত৷'' প্রিয় পাঠক, এই ইস্যুতে কে ঠিক বলছেন বলে আপনার মনে হয়? জানান নীচে মন্তব্যের ঘরে...",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইসরায়েল", "আসলাম চৌধুরী", "সজীব ওয়াজেদ জয়", "মান্দি এন সাফাদি" ],
  "automaticKeyPhrases" : [ "" ]
}