{
  "docID" : 21163,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলোচিত-বিয়ে-হুমায়ূন-আহমেদ-রেলমন্ত্রী-থেকে-মাহিয়া-মাহি/a-19561862",
  "title" : "আলোচিত বিয়ে: হুমায়ূন আহমেদ, রেলমন্ত্রী থেকে মাহিয়া মাহি",
  "date" : "20.09.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "আলাপ" ],
  "article" : "প্রয়াত লেখক, পরিচালক হুমায়ূন আহমেদ দ্বিতীয়বার বিয়ে করেন ৫৭ বছর বয়সে৷ রেলমন্ত্রী যখন বিয়ের পিড়িতে বসলেন, তখন তাঁর বয়স ৬৭! বয়সের তারতম্য ছাড়া অন্য কারণেও আলোচিত-সমালোচিত হয় বিয়ে৷ সেরকম অনেক বিয়েই হয়েছে বাংলাদেশে৷ তারকাদের বিয়ে এমনিতেই সবার নজর কাড়ে৷ সংবাদমাধ্যম ব্যস্ত হয়ে পড়ে৷ তবে পাত্র বা পাত্রীর বয়স একটু বেশি হলে ড্রয়িং রুমে, পার্কে, সংবাদমাধ্যম বা সোশ্যাল মিডিয়ায় যেন ঝড় ওঠে৷ আলোচিত এবং ‘ট্যাবু' ভেঙে দেয়া অনেক বিয়েই হয়েছে বাংলাদেশে৷ তালিকা করলে অনেক দীর্ঘ হবে সেই তালিকা৷ তাই এখানে শুধু নিকট অতীত ও সাম্প্রতিক সময়ের কয়েকটি বিয়ের কথা৷ হুমায়ূন আহমেদ-শাওন: সবচেয়ে আলোচিত, সবচেয়ে স্মরণীয় জননন্দিত লেখক, পরিচালক হুমায়ূন আহমদে অভিনেত্রী মেহের আফরোজ শাওনকে বিয়ে করেন ২০০৫ সালে৷ শাওনকে দ্বিতীয় স্ত্রী হিসেবে বরণ করার আগে প্রথম স্ত্রী গুলতেকিন আহমেদের সঙ্গে বিচ্ছেদ হয়৷ তারপরও দীর্ঘদিন আলোচনায় ছিল হুমায়ূন-শাওনের বিয়ে৷ প্রধান আলোচ্য ছিল বয়স৷ বিয়ের সময় হুমায়ূন আহমেদের বয়স ছিল ৫৭ আর শাওনের ২৪ বছর৷ কণ্যাসম অভিনেত্রীকে বিয়ে করার বিষয়টি নিয়ে ব্যাপক আলোচনা-সমালোচনা হলেও, পরে এই দম্পতির কাজই বেশি আলোচিত হয়েছে৷ বাংলাদেশের সাংস্কৃতিক অঙ্গনে হুমায়ূন আহমেদ-শাওন নিঃসন্দেহে অন্যতম ‘সফল' জুটি৷ ২০১২ সালে ক্যানসারে মারা যান হুমায়ূন আহমেদ৷ তাঁর জীবন আরো দীর্ঘ হলে এ দম্পতির স্মরণীয় কাজের তালিকা নিঃসন্দেহে আরো দীর্ঘ হতো৷ ষাটোর্ধ ‘তরুণ' রেলমন্ত্রীর বিয়ে বাংলাদেশের রেলমন্ত্রী মুজিবুল হক বিয়ে না করে জীবনের অনেকটা সময় পার করে দেয়ায় অনেকে তাঁকে ‘চিরকুমার' বলতে শুরু করেছিলেন৷ কিন্তু দু'বছর আগে মন্ত্রী মহোদয় জানিয়ে দিলেন, বয়স ৬৭ হলেও আর তিনি ‘কুমার' থাকবেন না৷ ২০১৪ সালের ৩১ অক্টোবর খুব ঘটা করেই বিয়ে হয় তাঁর৷ পাত্রী হনুফা আক্তার রিক্তা ২০০০ সালে এসএসসি পাশ করেছেন৷ পাত্র-পাত্রীর বয়সের পার্থক্য নিয়ে সামাজিক যোগাযোগের মাধ্যমে রসিকতা করেছেন অনেকে৷ তবে রেলমন্ত্রী সেসবে কোনো মনোযোগ না দিয়ে সামাজিক এবং ধর্মীয় সব আনুষ্ঠানিকতা মেনেই বিয়ে করেছেন৷ সংবাদমাধ্যমে ব্যাপক প্রচার পেয়েছে সেই বিয়ে৷ ৬৭ বছর বয়সে বিয়ের সিদ্ধান্ত নেয়ার কারণ জানাতে গিয়ে বিয়ের আগে মুজিবুল হক বলেছিলেন, ‘‘দেখলাম মানুষের জীবনের শেষ বয়সে একজন সঙ্গী দরকার, যাতে পরবর্তী জীবনে নিঃসঙ্গ না থাকতে হয়৷'' একাকীত্ব ঘুচেছে৷ বিয়ের এক বছর সাত মাস পর বাবাও হয়েছেন তিনি৷ জানা গেছে, রেলমন্ত্রীর এই বিয়ে নিয়ে নাকি চলচ্চিত্র নির্মাণের কাজও ইতিমধ্যে শুরু হয়ে গেছে৷ সুবর্না মুস্তাফা-সৌদ: আরেক সফল জুটি সাংস্কৃতিক অঙ্গনের আরেক আলোচিত জুটি সুবর্ণা মুস্তাফা-বদরুল আনাম সৌদ৷ প্রখ্যাত অভিনেতা গোলাম মুস্তাফার মেয়ে সুবর্ণার এটি দ্বিতীয় বিয়ে৷ প্রথম বিয়ে হয়েছিল কিংবদন্তিতুল্য অভিনেতা হুমায়ূন ফরিদীর সঙ্গে৷ ২০০৮ সালে ছাড়াছাড়ি হয়ে যায় তাঁদের৷ সে বছরই সুবর্ণা বিয়ে করেন পরিচালক বদরুল আনাম সৌদকে৷ সুবর্ণার চেয়ে সৌদ বয়সে বেশ ছোট বলেই বিয়েটি সামাজিক যোগাযোগের মাধ্যমে নানাভাবে আলোচিত হয়৷ নাট্যাঙ্গনের সফল এই জুটিও তাঁদের কাজের মাধ্যমে দেশের সংস্কৃতিকে সমৃদ্ধ করে চলেছেন৷ মাহির সঙ্গে অপুর সংসার সত্যজিৎ রায়ের ‘অপুর সংসার'-এর পর আর কোনো অপুর সংসার নিয়ে সংবাদমাধ্যমে এত আলোচনা হয়েছে কিনা সন্দেহ৷ পাত্রের নাম অপু হলেও বিয়েটি অবশ্য বেশি আলোচিত হয়েছে পাত্রী মাহির কারণে৷ চিত্রনায়িকা মাহিয়া মাহি৷ এ বছরই বিয়ে করে চমকে দিয়েছেন তিনি৷ উঠতি এবং অনেকের মতে সম্ভাবনাময় এই অভিনেত্রী রূপালি জগতের কাউকে বিয়ে করেননি, পাত্র হিসেবে তিনি বেছে নিয়েছেন সিলেটের ব্যাবসায়ী পারভেজ মাহমুদ অপুকে৷ মাহি চলচ্চিত্র অঙ্গনে পা রাখেন ২০১২ সালে৷ অভিনেত্রী হিসেবে প্রতিষ্ঠিত হওয়ার আগেই তাঁর এই বিয়েকে চলচ্চিত্র অঙ্গনের অনেকে ‘ঝুঁকিপূর্ণ সিদ্ধান্ত' হিসেবে দেখছেন৷ অতীতে বিয়ের পর অনেক অভিনেত্রীর জনপ্রিয়তা কমেছে বলে বিয়ে মাহির ক্যারিয়ারেরও ক্ষতি করবে বলে তাঁদের আশঙ্কা৷ তবে ক্যারিয়ারের শুরুতে, কিংবা প্রতিষ্ঠিত হওয়ার আগে বিয়ে বাংলাদেশে নতুন কিছু নয়৷ চলচ্চিত্র ইতিহাসের অন্যতম সফল অভিনেত্রী শাবানা বিয়ে করেছিলেন মাত্র ২১ বছর বয়সে৷ বিয়ের পরে প্রায় ২৪ বছর দাপটের সঙ্গেই অভিনয় করেছেন তিনি৷ এবং হুমায়ুন ফরিদী জাতীয় পর্যায়ের ব্যক্তিত্বদের অনেকের বিয়েই নানা সময়ে আলোচিত হয়েছে৷ রাজনীতির অঙ্গনে হুসেইন মোহাম্মদ এরশাদ-বিদিশা, ক্রীড়াঙ্গনে সাকিব আল-হাসান ও উম্মে আহমেদ শিশিরসহ অনেকের বিয়েই বিভিন্ন সময় সংবাদমাধ্যমে ব্যাপক প্রচার পেয়েছে৷ স্বাধীনতার পর সবচেয়ে আলোচিত বিয়েটিতে নাম ছিল দুই অখ্যাত তরুন-তরুণীর৷ বঙ্গবন্ধুর আহ্বানে যৌতুক ছাড়া বিয়ে করেছিলেন তাঁরা৷ স্বর্ণালঙ্কারবর্জিত সেই বিয়েতে একমাত্র অলঙ্কার ছিল বেলী ফুলের মালা৷ তাঁদের দাম্পত্যজীবন অবশ্য বেশি দীর্ঘ হয়নি৷ পাত্রী ছিলেন শিক্ষিকা৷ আর পাত্র? হুমায়ুন ফরিদী! বাংলাদেশের নাটক এবং চলচ্চিত্রের প্রবাদপ্রতীম পুরুষ হুমায়ুন ফরিদী সেই সত্তরের দশকেই যৌতুক-প্রথার বিরুদ্ধে প্রতিবাদ জানিয়েছিলেন বেলী ফুলের মালা দিয়ে বধূবরণ করে৷ বন্ধুরা, কেমন লাগলো প্রতিবেদনটি? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "রেলমন্ত্রী", "বিয়ে", "হুমায়ুন ফরিদী", "সৌদ", "বিদিশা", "সুবর্ণা মুস্তাফা", "শাবানা", "মুজিবুল হক", "এরশাদ", "মাহিয়া মাহি", "হুমায়ূন আহমেদ", "শাওন" ],
  "automaticKeyPhrases" : [ "" ]
}