{
  "docID" : 21199,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাকির-নায়েকের-অনুদান-নিয়ে-রাজনৈতিক-উত্তাপ/a-19556197",
  "title" : "জাকির নায়েকের অনুদান নিয়ে রাজনৈতিক উত্তাপ",
  "date" : "17.09.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাকির নায়েকের এনজিও ইসলামিক রিসার্চ ফাউন্ডেশনের পক্ষ থেকে ৫০ লক্ষ টাকার অনুদান পায় সোনিয়া গান্ধী পরিচালিত রাজীব গান্ধী চ্যারিটেবল ট্রাস্ট৷ তাই নায়েকের বেআইনি গতিবিধি প্রকাশ্যে আসায় ঐ টাকা নিয়ে শুরু হয়েছে রাজনৈতিক তরজা৷ গুলশান হামলাকারীদের দু'জন পিস টিভির কর্ণধার ড. জাকির নায়েকের টুইটার-অনুসারী ছিলেন৷ তাঁর বক্তব্য ধারাবাহিকভাবে পিস টিভিতে প্রচার হতো এবং তাতে জঙ্গি তৎপরতায় উদ্বুদ্ধ হওয়ার মতো উপাদান ছিল বলে ধারণা করা হচ্ছে৷ তাই ড. নায়েকের সঙ্গে কংগ্রেস সভানেত্রী পরিচালিত এনজিও-টির একটি সম্পর্ক বেরিয়ে আসায়, বিষয়টিকে কংগ্রেসের বিরুদ্ধে ব্যবহার করতে মাঠে নেমেছে বিজেপি৷ ভারতের বেশ কয়েকটি রাজ্যে আসন্ন নির্বাচনের মুখে স্বাভাবিকভাবেই এটি বিজেপির মোক্ষম হাতিয়ার৷ অবশ্য ভারতের বিতর্কিত এই বক্তার বেআইনি গতিবিধি প্রকাশ হওয়ার পর, অনুদান বাবদ পাওয়া সেই অর্থ ফেরত দেওয়া হয়েছে বলে জানিয়েছে কংগ্রেস৷ এরপরও বিতর্কিত ধর্ম প্রচারক জাকির নায়েক পরিচালিত এনজিও মুম্বই-ভিত্তিক ইসলামিক রিসার্চ ফাইন্ডেশন বা আইআরএফ ২০১১ সালে গান্ধী পরিবার পরিচালিত এনজিও রাজীব গান্ধী চ্যারিটেবল ট্রাস্টকে ৫০ লক্ষ টাকা অনুদান কেন দিয়েছিল, এর পেছনে অন্য কোনো অভিসন্ধি আদৌ ছিল কিনা – তা নিয়ে রাজনৈতিক উত্তাপ ক্রমশই বাড়ছে৷ উত্তর প্রদেশ এবং পাঞ্জাবের আসন্ন নির্বাচনের মুখে কংগ্রেসকে চেপে ধরতে বিজেপির কেন্দ্রীয় মন্ত্রী রবিশঙ্কর প্রসাদের অভিযোগ, কংগ্রেস সরকারের আমলেই এই টাকা দেয়া-নেয়া হয়েছিল৷ তাহলে কি বুঝতে হবে যে, জাকির নায়েকের দেশবিরোধী আপত্তিকর গতিবিধি আড়াল করতেই এই অর্থ ঘুস হিসেবে দেওয়া হয়েছিল? তৎকালীন তথ্য ও সম্প্রচার মন্ত্রী কংগ্রেসের মনিশ তেওয়ারি ২০১২ সালে একবার সংসদে বলেছিলেন, সরকার জাতীয় নিরাপত্তার স্বার্থে জাকির নায়েকের পিস টিভিসহ অনেকগুলি টিভি চ্যানেলের দিকে নজর রাখছে৷ তাই যদি হয়, তাহলে কংগ্রেসের বক্তব্য অনুযায়ী সেই অর্থ ২০১২ সালেই কেন ফিরিয়ে দেওয়া হলো না? রাজীব গান্ধী ফাউন্ডেশন প্রথমে অনুদানের কথা অস্বীকার করলেও, পরে স্বীকার করে যে আরজিএফ-এর সহযোগী রাজীব গান্ধী চ্যারিটেবল ট্রাস্টকে দেওয়া হয়েছিল ঐ অনুদান৷ এটা কি খবরটা ধামাচাপা দেবার চেষ্টা নয়? বলা বাহুল্য, এ প্রশ্ন বিজেপির৷ তবে পর্যবেক্ষক মহল মনে করছেন, উত্তর প্রদেশ বিধানসভার আসন্ন ভোটে গান্ধী পরিবারের সঙ্গে জঙ্গিবাদের মদতদাতা জাকির নায়েকের যোগসূত্রের কথা নির্বাচনি কৌশল হিসেবেই জনসমক্ষে তুলে ধরতে চাইছে বিজেপি৷ অন্যদিকে, বিতর্কের অভিমুখ ঘোরাতে আত্মপক্ষ সমর্থনে কংগ্রেসের বক্তব্য: প্রথমত, রাজীব গান্ধী চ্যারিটেবল ট্রাস্টকে (আরজিসিটি) জাকির নায়েকের এনজিও ইসলামিক রিসার্চ ফাউন্ডেশন (আইআরএফ) যখন অনুদান দিয়েছিল, তখন জাকির নাইকের বিরুদ্ধে সন্ত্রাসী কার্যকলাপে মদত দেবার কোনো অকাট্য প্রমাণ পাওয়া যায়নি৷ কিন্তু এ বছরের ১লা জুলাই ঢাকার গুলশানে সন্ত্রাসী হামলার পরপরই জাকির নায়েকের নাম উঠে আসে৷ তাই নায়েকের সঙ্গে জঙ্গিবাদের সম্পর্কটা আগে থেকে বোঝা সম্ভব ছিল না৷ একমাত্র জ্যোতিষিদের পক্ষেই সেটা বোঝা সম্ভব৷ তবে খবরটি প্রচার হওয়ার সঙ্গে সঙ্গেই সেই টাকা ফেরত দেওয়া হয়েছে৷ দ্বিতীয়ত, রাজীব গান্ধী চ্যারিটেবল ট্রাস্টকে দেওয়া অনুদান অবৈধ নয়, কারণ ২০১০ সালের বিদেশি অনুদান নিয়ন্ত্রণ আইনে শুধু আরজিসিটি নয়, ড. নায়েকের সংস্থা আইআরএফ-কেও নথিভুক্ত করা হয়৷ ঐ আইন অনুসারে নথিভুক্ত দু'টি এজিওর মধ্যে অর্থ বিনিময় অবৈধ নয়৷ ঢাকার মতে, গুলশান হামলার সঙ্গে যুক্ত দু'জন বাংলাদেশি যুবকের মস্তিষ্ক ধোলাই করে সন্ত্রাসী খাতায় নাম লেখাতে প্ররোচিত করেছিলেন ঐ বিতর্কিত ধর্ম প্রচারক৷ আর সেজন্য তাঁর উপগ্রহ পিস টিভিকে কাজে লাগানো হয়েছিল, যা প্রচারিত হতো দুবাই থেকে৷ গুলশান হামলার পর তাই পিস টিভির সম্প্রচার নিষিদ্ধ ঘোষণা করে বাংলাদেশ এবং ভারতকেও অনুরূপ ব্যবস্থা নিতে অনুরোধ করে হাসিনা সরকার৷ হালে বাংলাদেশের স্বরাষ্ট্রমন্ত্রী এবং বাংলাদেশের তথ্য ও সম্প্রচার মন্ত্রী দিল্লি সফরে এসে মোদী সরকারকেও এই বার্তা দিয়ে যান বেশ জোরালোভাবে৷ তাঁরা বলেন, দিল্লি ও ঢাকা সন্ত্রাস দমনে একে-অপরের হাত শক্ত করতে সব রকম সহযোগিতা করে যাবে৷ ভারত কী কী ব্যবস্থা নিয়েছে? সম্প্রতি ভারতেও সরাসরি পিস টিভি সম্প্রচার নিষিদ্ধ করা হয়েছে৷ বাতিল করা হয়েছে মুম্বইতে জাকির নায়েকের এনজিও ইসলামিক রিসার্চ ফাউন্ডেশনের রেজিস্ট্রেশনও৷ এছাড়া গত সপ্তাহে নতুন দিল্লিতে, ইস্ট-ওয়েস্ট সেন্টারের একটি আন্তর্জাতিক সম্মেলনে ভারতের বিদেশ সচিব জঙ্গিবাদ মোকাবিলার পাশাপাশি ধর্ম নিরপেক্ষতা বজায় রাখতেও বাংলাদেশের পাশে থাকার জন্য বিশ্বের সমর্থন চেয়েছেন৷ তাঁর কথায়, বাংলাদেশের কঠিন সময়ে ভারত সর্বদাই বাংলাদেশের পাশে থেকেছে৷ সুতরাং এবার বিশ্বেরও উচিত বাংলাদেশের পাশে দাঁড়ানো৷ মুম্বইতে ইসলামিক রিসার্চ ফাউন্ডেশনের নথিপত্র পরীক্ষা করা শুরু হয়েছে৷ এবং তার জন্য আপাতত দপ্তরটি বন্ধ রাখা হয়েছে বলে খবর৷ গুলশন সন্ত্রাসী কাণ্ডের সময় জাকির নায়েক অবশ্য বিদেশে ছিলেন৷ ভারতে এলে তাঁকে গ্রেপ্তার করা হতে পারে, এই আশঙ্কায় এখনও তিনি দুবাইতে রয়েছেন৷ সেখানে বসেই তিনি ই-মেলে ভারতের কাছে জানতে চেয়েছেন যে, তাঁর বিরুদ্ধে সন্ত্রাসে মদত দেওয়ার বা জোর করে ধর্ম বদল করার অথবা যুবকদের মস্তিষ্ক ধোলাইয়ের অভিযোগ কতটা সত্যি সে সম্পর্কে তথ্য-প্রমাণ পেশ করা হোক৷ ভারতের আদালত তাঁর নিরপেক্ষ বিচার করবে৷ তবে হ্যাঁ, জাকির নায়েক বিদেশে থাকলেও মুম্বইতে তাঁর ইসলামিক রিসার্চ ফাউন্ডেশনের সদরদপ্তর রয়েছে৷ ওদিকে ভারতের নাগরিক সমাজের একটা অংশের প্রশ্ন, জাকির নায়েকের বিরুদ্ধে আইনি ব্যবস্থা নেওয়া হলে, কট্টর হিন্দুত্ববাদ প্রচার করাও কি একই বন্ধনীভুক্ত নয়? প্রশ্নটা বিতর্কিত হলেও ভেবে দেখার অবকাশ আছে৷ কারণ কোনো উগ্রবাদই তো সমর্থনযোগ্য নয়, তাই না? আপনার মতামত জানান আমাদের, লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ইসলামিক রিসার্চ ফাউন্ডেশন", "চ্যারিটেবল ট্রাস্ট", "সোনিয়া গান্ধী", "পিস টিভি", "জাকির নায়েক", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}