{
  "docID" : 2120,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানবপাচার-চক্রের-জালে-ভারত/a-18911315",
  "title" : "মানবপাচার চক্রের জালে ভারত",
  "date" : "12.12.2015",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "মাদক ও অস্ত্র পাচারের পর তৃতীয় বৃহত্তম ব্যবসা মানবপাচার৷ এশিয়ায় এই ব্যবসার একটা বড় ঘাঁটি ভারত৷ নারীপাচার রোধে সক্রিয় শক্তি-বাহিনীর এনজিও-র সভাপতি রবিকান্তের সাক্ষাৎকারে উঠে এলো পাচার হওয়া মেয়েদের যন্ত্রণাদগ্ধ কাহিনি৷ জাতীয় মানবাধিকার কমিশনের রিপোর্ট অনুসারে, গত বছরই ভারতের বিভিন্ন রাজ্য থেকে পাচার হয় প্রায় ১ লাখ ৩০ হাজার ছেলে-মেয়ে৷ এখানে প্রতি ১০ মিনিটে একটি ছেলে বা মেয়ে নিখোঁজ হয়, যার ৮০ শতাংশই নাবালিকা বা সদ্য সাবালিকা মেয়ে৷ কারণ, চাহিদার দিক থেকে এদের বাজার মূল্য আকাশছোঁয়া৷ পশ্চিমবঙ্গ থেকে পাচার করা ১৩ বছরের এক নাবালিকাকে উদ্ধার করে দিল্লির নারী কমিশন এবং ‘শক্তি-বাহিনী' নামের একটি বেসরকারি সাহায্য সংগঠন বা এনজিও৷ গুরুতর অসুস্থ অবস্থায় মেয়েটি গত এক মাস ধরে দিল্লির এক হাসপাতালে চিকিত্সাধীন আছেন৷ নাম গোপন রেখে মেয়েটি তাঁর ছোট্ট জীবনে হিংস্র যৌন নির্যাতনের মর্মান্তিক কাহিনি শোনান৷ ডয়চে ভেলের সঙ্গে এক একান্ত সাক্ষাত্কারে সেই যন্ত্রণাদগ্ধ কাহিনিরই কিছুটা শোনালেন শক্তি-বাহিনীর প্রেসিডেন্ট রবিকান্ত৷ মেয়েটি বলেছে, এক বছর আগে পশ্চিমবঙ্গের দক্ষিণ ২৪ পরগণার এক গ্রাম থেকে পাচারকারীরা তাঁকে দিল্লিতে আনে৷ তারপর থেকে লাগাতার তাঁকে ধর্ষণ করে ১৮ থেকে ৮০ বছর বয়সের জনা কুড়ি লোক৷ এমনভাবে তাঁকে ধর্ষণ ও যৌন নির্যাতন চালায় তারা যে, পালাবার বা প্রতিবাদ করার শক্তিটুকু পর্যন্ত হারিয়ে ফেলে মেয়েটি৷ দিনে এক-দু'বার নয়, অনেকসময় পাঁচবার করেও তাঁকে ধর্ষণ করা হয়৷ রবিকান্তের কথায়, বাড়ির কথা তুলতেই মেয়েটি ফুঁপিয়ে কেঁদে ওঠে৷ তারপর কিছুক্ষণ শ্বাস নেবার পর জানায় যে, প্রতি সপ্তাহে তাঁকে এক জায়গা থেকে অন্য জায়গায় সরিয়ে ফেলা হতো, পাছে পুলিশ ধরতে না পারে৷ শেষে মেট্রো করে দিল্লির অদূরে ফরিদাবাদে এক খরিদ্দারের কাছে নিয়ে যাবার পথে হারিয়ে যায় মেয়েটি৷ এরপরই দিল্লির মহিলা কমিশন এবং শক্তি-বাহিনীর সদস্যরা তাঁকে উদ্ধার করে হাসপাতালে ভর্তি করে৷ ততদিনে ক্রমাগত যৌন নির্যাতনে নাবালিকা মেয়েটির শরীর ক্ষতবিক্ষত, ঘা-ও হয়ে গেছে নানা জায়গায়৷ এমনকি এইডস সংক্রমণের আশঙ্কাও রয়েছে৷ রবিকান্ত জানান, পুলিশ বিষয়টি নিয়ে তদন্তে তেমন গা না করলেও, শেষ৷ পর্যন্ত তাঁর নেতৃত্বে শক্তি-বাহিনীই মূল অপরাধী আসলামকে ধরতে সক্ষম হয়৷ অবশ্য শুধু এই মেয়েটি-ই নন, শক্তিবাহিনীর প্রেসিডেন্ট রবিকান্ত ডয়চে ভেলেকে ঝাড়খন্ড থেকে পাচার হওয়া ১১ বছরের এক নাবালিকার হৃদয় মোচড়ানো গল্প-ও বলেন ডয়চে ভেলেকে৷ সেই মেয়েটিকেও উদ্ধার করে এই শক্তিবাহিনী৷ রবিকান্ত বলেন, এই অপরাধ চক্রের হাত অনেক লম্বা৷ তাছাড়া ওপর মহলের সঙ্গে বেশ ভালো রকম যোগসাজস আছে এই চক্রের৷ কাকে, কোথায়, কিভাবে ‘সাপ্লাই' করতে হবে – সে'সব ‘প্ল্যান' আগে থেকেই তৈরি থাকে৷ সুধু তাই নয়, বিক্রি করার আগে মেয়েদের চুটিয়ে ভোগ করে নেয় দালালরা৷ এরপর খরিদ্দাররা তো আছেই৷ বাজারে স্বভাবতই মেয়েদের চাহিদা বিরাট৷ দামও পাওয়া যায় ভালো৷ অপহৃত বা পাচার করা মেয়েদের জায়গা হয় শুধু গণিকা পল্লিতেই নয়, তার বাইরেও হয়৷ আর সেটা হয় ইন্টারনেট ও হোয়াটসঅ্যাপের মাধ্যমে৷ অন্যদিকে নাবালক ছেলেরা বিক্রি হয়ে যায় বেগার শ্রমিক হিসেবে কোনো এক বিপজ্জনক পেশায়৷ ডয়চে ভেলে: কিন্তু এই ছেলে-মেয়েদের পাচার করা হয় কিভাবে? প্রশ্ন রাখা হয় শক্তি-বাহিনী-র সভাপতি রবিকান্তের কাছে৷ রবিকান্ত: প্রধানত দুটো পথে৷ প্রথমত ভুয়ো ‘প্লেসমেন্ট এজেন্সি'-র নামে আর দ্বিতীয়ত প্রেমের অভিনয় করে৷ প্রথমে গ্রামের গরিব পরিবারের বিশ্বাস অর্জন করে বোঝানো হয় যে, দিল্লির মতো বড় বড় মহানগরিতে প্লেসমেন্ট এজেন্সির মাধ্যমে সহজেই ভালো মাইনের চাকরি জুটিয়ে দেয়া হবে৷ সেই বাবদ অভিভাবকদের কিছু টাকা অগ্রিমও দিয়ে দেয় দালালরা আর মেয়েটিকে নিয়ে এসে ভালো দামে শাঁসালো খরিদ্দারের কাছে বিক্রি করে দেয়৷ নাবালিকা হলে অক্ষত যোনির দাম বেশি হয়৷ আর দ্বিতীয় পথটা হলো, প্রথমে প্রেম ভালোবাসার অভিনয় করে বিয়ে করে, তারপর তাঁদের নিয়ে আসা হয় শহরে৷ শেষে মোটা টাকার বিনিময়ে জোর করে অন্য লোকের সঙ্গে বিয়ে দিয়ে দেয়া হয়৷ তারপর পালিয়ে যাবার বা পুলিশের কাছে অভিযোগ জানাবার পথ আটকাতে যত তাডাতাড়ি সম্ভব মেয়েটিকে গর্ভবতী করার তাগিদ থাকে৷ পাচার-চক্রের মোকাবিলা করতে শক্তি-বাহিনীর মতো এনজিওগুলোর ভূমিকা কী? সাধারণত অপরাধীদের ধরতে, পাচার হওয়া ছেলে-মেয়দের উদ্ধার করতে এবং তাঁদের পুনর্বাসনের কাজে প্রশাসন ও আইন বলবতকারী এজেন্সিগুলিকে সবরকম সাহায্য করে থাকে এই স্বেচ্ছাসেবী সংস্থাগুলো৷ আমরা তো করি-ই৷ দারিদ্র্যই কি মানবপাচারের একমাত্র কারণ? দারিদ্র্য ছাড়া অন্য কারণও আছে৷ যেমন বন্যা, খরা, যুদ্ধ, সন্ত্রাস বা সরকারি সুযোগ-সুবিধা না থাকা৷ এ সব কারণে অন্যত্র যেতে গিয়ে ছেলে-মেয়েরা পাচারকারীদের খপ্পরে পড়ে৷ ছেলেরা পড়ে বেগার শ্রমিকের যাঁতাকলে আর মেয়েরা? তাঁদের কথা তো আগেই বলেছি৷ এক হয় তাঁরা গণিকা হন অথবা হন রক্ষিতা৷ প্রতি মাসে বা বছরে যত ছেলে-মেয়ে নিখোঁজ হয়, তার অর্ধেকের বেশি নিখোঁজই থাকে৷ তবে পুলিশ অভিযোগ নিতে গড়িমসি করে বলে এখন অবশ্য অভিযোগ নথিভুক্ত করা বাধ্যতামূলক করেছে সুপ্রিম কোর্ট৷ দেখা যাক, এতে পরিস্থিতির কিছুটা পরিবর্তন হয় কিনা৷ বন্ধুরা, আপনার কী মনে হয়? মানবপাচারের আসল কারণ কী? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "নারীপাচার", "মানবাধিকার", "শক্তি-বাহিনী", "মেয়ে", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}