{
  "docID" : 2127,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রেক্সিট-নিয়ে-আলোচনা-উদ্বাস্তু-সংকট-মুলতুবি/a-19060380",
  "title" : "ব্রেক্সিট নিয়ে আলোচনা, উদ্বাস্তু সংকট মুলতুবি",
  "date" : "19.02.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ব্রাসেলসে ইউরোপীয় ইউনিয়নের দু'দিনব্যাপী শীর্ষবৈঠকে বৃহস্পতিবার রাত্রে সারারাত ধরে আলোচনা চলেছে ব্রিটেনের দাবিদাওয়া নিয়ে৷ ওদিকে উদ্বাস্তু সংকট নিয়ে তুরস্কের সাথে শীর্ষবৈঠক হবে মার্চ মাসে৷ ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন ইইউ প্রেসিডেন্ট ডোনাল্ড টুস্ক ও অপরাপর ইইউ নেতৃবর্গের সঙ্গে আলোচনা সমাপ্ত করেন ভোর সাড়ে পাঁচটায়৷ পরে টুস্ক মন্তব্য করেন যে, এখনও ‘‘অনেক কাজ করা বাকি''৷ ব্রিটিশ মিডিয়ার একাংশ কিন্তু ইতিমধ্যেই গতরাতের আলাপ-আলোচনাকে ক্যামেরনের পক্ষে অপমানজনক বলে ঘোষণা করেছে৷ ডেইলি এক্সপ্রেস পত্রিকার টুইট বলছে, ‘‘ইইউ সমঝোতার জন্য ব্রিটেনের প্রচেষ্টাকে অবজ্ঞা করে ‘ফ্যাট ক্যাটস' (অর্থাৎ ব্রাসেলসের আমলারা, তাদের চোখে) আরো বেশি গুরুত্বপূর্ণ অভিবাসী সংকটের দিকে নজর দিয়েছেন''৷ শুক্রবার সকালে একটি ইংলিশ ব্রেকফাস্টে ‘ডিল', অর্থাৎ আপোশের কথা ঘোষিত হবার কথা ছিল৷ পরে তা পিছিয়ে ব্রাঞ্চ এবং শেষমেষ ইংলিশ লাঞ্চ করা হয়৷ মোট কথা, ইইউ নেতৃবর্গের একাংশ ব্রিটেন তথা ক্যামেরনের প্রতি সহানুভূতিশীল হলেও, অন্যেরা বেঁকে বসেছেন অথবা বসতে পারেন৷ যেমন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল গোড়া থেকেই বলে আসছেন – এবং এখনও বলছেন যে, ‘‘আমরা আপোশ করতে প্রস্তুত, কেননা ব্রেক্সিট না হলে, তার সুবিধাগুলো অসুবিধার চেয়ে বেশি৷'' ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ কিন্তু ইউরোজোন-এর ব্যাপার-স্যাপারে ব্রিটেনকে ভেটোর অধিকার দিতে রাজি নন৷ বেলজিয়াম চায় ইইউ-এর ক্রমবর্ধমান রাজনৈতিক ঐক্য৷ চেক প্রজাতন্ত্র সহ পূর্ব ইউরোপের চারটি ইইউ দেশের ব্রিটেনে বসবাসকারী বা কর্মরত ইইউ অধিবাসীদের সামাজিক ভাতা কমাতে দিতে গভীর আপত্তি৷ কিন্তু ব্রেক্সিট বা গণভোটের ভীতি পুরোপুরি অমূলক নয় এবং ‘ইন' বা ‘আউট' নিয়ে বিতর্ক ও প্রচার অভিযান আরো বেশি গরম হয়ে উঠেছে৷ বাজারে এখন কন্ডোম কিনতে পাওয়া যাচ্ছে, যা এই প্রচারণায় শামিল৷ অপরদিকে ব্যাপারটাকে স্রেফ অর্থনৈতিক সুবিধা-অসুবিধার দিক থেকে দেখার ও দেখানোর চেষ্টা করছে ডাভোসের বিশ্ব অর্থনৈতিক ফোরাম৷ ইউরোপীয় ইউনিয়নের সঙ্গে ব্রিটেনের সম্পর্ক পণ্য ও পরিষেবার আমদানি ও রপ্তানি পরিসংখ্যানেও প্রতিফলিত হয়৷ মূল সমস্যাটা দৃশ্যত ইইউ অভিবাসীদের প্রতি ওয়েলফেয়ার বেনেফিটস নিয়ে৷ ক্যামেরন নাকি প্রস্তাব দিয়েছেন, চাইল্ড বেনেফিট অন্তত দশ বছরের জন্য সীমিত রাখার৷ অপরদিকে পূর্ব ইউরোপের দেশগুলি এই শিশু ভাতা তিন-চার বছরের বেশি সীমিত রাখতে দিতে চায় না৷ সব মিলিয়ে ব্রিটেন ও সেই সঙ্গে ইউরোপীয় ইউনিয়নের কাঠামোগত সংস্কারের প্রশ্নটা এতো বড় হয়ে দাঁড়িয়েছে যে, শীর্ষ বৈঠকের অপর আলোচ্য বিষয় উদ্বাস্তু সংকট প্রায় নগণ্য হয়ে পড়েছে৷ বিশেষ করে যখন তুর্কি প্রধানমন্ত্রী আহমেদ দাভুতোগলু আংকারায় বোমা সন্ত্রাসের কারণে ব্রাসেলসে অনুপস্থিত৷ কাজেই ‘‘ইইউ ও তুরস্ক একটি অভিবাসী শীর্ষবৈঠক করবে'', এই শুকনো খবর দিয়েই দায় সারা হয়েছে৷ এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "ক্যামেরন", "অভিবাসী", "ব্রিটেন", "বিশ্ব", "উদ্বাস্তু", "ব্রেক্সিট", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}