{
  "docID" : 2130,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যার্কেলের-দলের-খারাপ-না-করাই-হতো-আশ্চর্যের/a-19115289",
  "title" : "ম্যার্কেলের দলের খারাপ না করাই হতো আশ্চর্যের",
  "date" : "14.03.2016",
  "writter" : "মার্সেল ফ্যুরস্টেনাউ/এসিবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "জার্মানির তিনটি রাজ্য নির্বাচনের দু'টিতেই জিতেছে ডানপন্থিরা৷ ম্যার্কেলের দুঃসময় তাতে আরো স্পষ্ট৷ ডয়চে ভেলের মার্সেল ফ্যুরস্টেনাউ মনে করেন, যা হওয়ার তা-ই হয়েছে, ফলাফল অন্যরকম হলে সেটাই হতো আশ্চর্যের৷ ক্রিস্টিয়ান ডেমোক্র্যাটিক ইউনিয়ন (সিডিইউ) দল বাডেন ভ্যুরটেমবার্গ, রাইনলান্ড-পালাটিনেট এবং স্যাক্সনি-আনহাল্টে আংশিক হার হয়েছে৷ তা সত্ত্বেও আঙ্গেলা ম্যার্কেল অবশ্য জার্মানির চ্যান্সেলর থাকবেন৷ নিজের দলের নেতৃত্বেও থাকবেন তিনি৷ যাঁকে ম্যার্কেলের উত্তরসূরি ভাবা হচ্ছে, সেই ইউলিয়া ক্ল্যোকনারের জন্য বার্লিনের পথটা শুধু দীর্ঘ নয়, সম্ভবত এখনো খুবই দীর্ঘ৷ নির্বাচনে এমন ফলাফলের পরও যদি তেমন উচ্চাকাঙ্খা থাকে, রাইনলান্ড-পালাটিনেটের এই শীর্ষ প্রার্থীকে তাহলে ধৈর্য ধরতেই হবে৷ সিডিইউ যদি অনেকাংশে নাটকীয় এই পরাজয় এড়াতে পারত তাহলে সেটা অলৌকিকের মতোই মনে হতো৷ শরণার্থী সংকট নিরসনে ম্যার্কেল সরকারের গ্রহণ করা নীতির প্রতি জার্মান জনগণের মোহ কেটে গেছে৷ সংকটের জন্য তারা এখন ম্যার্কেল এবং এসপিডিকেও দায়ী মনে করেন৷ এ কারণেই জোটে ম্যার্কেলের অন্যতম অংশীদার দলের স্থানীয় নির্বাচনে দ্বিতীয়-বৃহত্তম পরাজয় বরণ করতে হলো৷ অভিবাসন ইস্যুতে বার্লিনের ক্ষমতাসীন জোট যা যা করেছে আর বা যা যা করতে দ্বিধা করেছে, সব কিছুরই প্রভাব ১৬টি রাজ্যে দেখা যাবে৷ আর ভোটাররা তাঁদের মতামত জানানোর প্রথম সুযোগটা পেয়েছিলেন এই নির্বাচনে৷ আর অংশগ্রহণমূলক এই লিটমাস টেস্ট থেকে প্রত্যাশিত ফলাফলই বেরিয়ে এসেছে৷ শরণার্থী সংকটের সুবিধা পাচ্ছে এএফডি শরণার্থী সংকটে একমাত্র উপকৃত দল অলটারনেটিভ ফর জার্মানি (এএফডি)৷ এই সংকট দেখা না দিলে এএফডি ৫ শতাংশ ভোটও পেতো কিনা সন্দেহ৷ কিন্তু এখন তারা ভোট প্রাপ্তিতে দু'অঙ্কের ঘর ছুঁয়ে আরো তিনটি রাজ্য সংসদে প্রতিনিধিত্ব করার সুযোগ অর্জন করল৷ তাদের জন্য নিশ্চয়ই এটা বড় ধরনের জয়, তবে এতে কোনো গঠনমূলক কর্মসূচি বা রাজনৈতিক নেতৃত্বগুণের কৃতিত্ব নেই৷ এএফডির ভেতরের চিত্রটা কিন্তু এক বছর আগেও উল্টো ছিল৷ দলের ভেতরের প্রতিদ্বন্দ্বী শাখাগুলো প্রকাশ্যেই পরস্পরকে আক্রমণ করছিল৷ বেশি উগ্র অংশটিই শেষ পর্যন্ত টিকেছে৷ তারা শুধু ‘ইউরোস্কেপটিক' (ইউরোর সাফল্য নিয়ে সন্দিহান)-ই থাকেনি, ইসলাম-বিরোধী পেগিডা আন্দোলনের বিরোধীতা করার উপায় খুঁজেছে এবং সে উপায় পেয়েও গেছে৷ এএফডি-র সাফল্য আসলে অনিবার্যই হয়ে উঠেছিল৷ তবে তাদের এ সাফল্য গণতন্ত্রের জন্য ভালোই৷ নির্বাচনে ভোটারদের মতামতকে এখন অন্য দলগুলো গুরুত্ব দেবে কিনা এটা তাদের ব্যাপার৷ শরণার্থী সংকট ইস্যুতে তো দলের ভেতরেও ম্যার্কেলের সমালোচক আছে৷ রাইনলান্ড-পালাটিনেটে আছেন ক্ল্যোকনার আর বাডেন-ভ্যুরটেমবার্গে আছেন গিডো ভল্ফ৷ এই নির্বাচনে তাঁদেরও মূল্য চুকাতে হয়েছে৷ প্রতিবাদী দল যায় আসে ক্ষোভ এবং প্রত্যাখ্যান রাজনীতিতে সবসময় খুব পছন্দের বিষয় নিশ্চয়ই নয়, তবে এগুলো বৈধ৷ এমন মানুষ সবসময়ই থাকে যারা সতর্কবার্তা পাঠানোর জন্য বা প্রতিবাদ জানাতেই ভোট দেন৷ ডান অথবা উগ্র ডানপন্থি দলগুলো এই পরিস্থিতির সুবিধা পায়৷ এবারের নির্বাচনে কোনো দলই সংসদে পূর্ণ কর্তৃত্ব প্রতিষ্ঠা করতে পারেনি৷ তবে সিডিইউ, সিএসইউ, এসপিডি এবং এফডিপির কখনোই এই নির্বাচনে উঠে আসা দলটির দুর্বলতার ওপর ভরসা করে বসে থাকা ঠিক হবে না৷ তাদের এখন নিজেদের শক্তির ওপর অন্য যে কোনো সময়ের চেয়ে বেশি আস্থা রাখতে হবে৷ বাডেন-ভ্যুরটেমবার্গ, রাইনলান্ড-পালাটিনেট এবং স্যাক্সনি-আনহাল্ট রাজ্যে এই আস্থার প্রকাশ ঘটতে পারে যত তাড়াতাড়ি সম্ভব কার্যকর কোনো জোট গঠনের মাধ্যমে৷ সময়টা এখন এত ভয়াবহ যে সংকীর্ণ দলীয় চিন্তার ঊর্ধে সবাইকে উঠতেই হবে৷ আপনারা কি মার্সেল ফ্যুরস্টেনাউ-এর সঙ্গে একমত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সিডিইউ", "এএফডি", "জার্মানি", "এসপিডি", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}