{
  "docID" : 2131,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্তর্জাতিক-মঞ্চে-জার্মানির-বৃহত্তর-ভূমিকা-দেখছেন-ম্যার্কেল/a-19089110",
  "title" : "আন্তর্জাতিক মঞ্চে জার্মানির বৃহত্তর ভূমিকা দেখছেন ম্যার্কেল",
  "date" : "03.03.2016",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "উদ্বাস্তু সংকটের মুখে অনড় আঙ্গেলা ম্যার্কেল৷ জার্মান চ্যান্সেলর এখনও সীমানা বন্ধ করার পরিবর্তে বিশ্ব রাজনীতিতে জার্মানির বৃহত্তর ভূমিকা গ্রহণের প্রয়োজনীয়তার কথা বলছেন – নির্বাচনি প্রচার সমাবেশে৷ মার্চ মাসের ১৩ তারিখে জার্মানির তিনটি অঙ্গরাজ্যে প্রাদেশিক নির্বাচন: পশ্চিমের বাডেন-ভ্যুর্টেমব্যার্গ ও রাইনল্যান্ড প্যালেটিনেট, এবং পুবের স্যাক্সনি আনহাল্ট রাজ্যে৷ চলতি উদ্বাস্তু সংকটে ম্যার্কেল যে অবস্থান নিয়েছেন, সে সম্পর্কে জার্মান ভোটারদের মনোভাব ব্যক্ত করার একটি সুবর্ণ সুযোগ৷ বিশেষ করে অভিবাসন-বিরোধী দল এএফডি বা ‘জার্মানির জন্য বিকল্প' পার্টি যেমন ম্যার্কেলের খ্রিষ্টীয় গণতন্ত্রী সিডিইউ দল, তেমনই কেন্দ্রে তাঁর জোট সহযোগী সামাজিক গণতন্ত্রী এসপিডি দলের পক্ষে ঝুঁকি হয়ে দাঁড়াতে পারে৷ কেননা জার্মান জনগণের একটা লক্ষণীয় অংশ যে দেশে উদ্বাস্তুদের এই হারে আগমনে উদ্বিগ্ন বা শঙ্কিত, তা স্পষ্ট৷ এখন সেই শঙ্কাকে রাজনৈতিক মূলধন করে এএফডি-র মতো একটি বস্তুত ভুঁইফোড় দল নির্বাচনে কতটা সাফল্য অর্জন করতে পারবে, তা বলা সম্ভব নয়৷ অনিশ্চয়তার শুরু সেখানেই৷ শুধু বিদেশে পণ্য রপ্তানি করে ক্ষান্ত থাকলেই চলবে না – বুধবার রাইনল্যান্ড প্যালেটিনেট রাজ্যের ভিটলিশ-এ সিডিইউ দলের একটি নির্বাচনি প্রচার সভায় বলেছেন ম্যার্কেল৷ ‘‘বরং একটি মুক্ত বিশ্বে ইউরোপের সীমানার বাইরে কি ঘটছে, সেজন্য আমাদের আরো বেশি দায়িত্ব নিতে হবে'', বলেন ম্যার্কেল৷ এক্ষেত্রে তিনি উন্নয়ন সাহায্য, জলবায়ু সুরক্ষার জন্য সাধারণ মান ও ফেয়ার ট্রেড-এর কথা বলেন – ‘‘একটি সীমাবদ্ধ সমাজে যতোটা অনুভব করা যায়, তার চেয়ে অনেক বেশি৷'' ম্যার্কেলের সিডিইউ দলের ‘ভগিনী' রাজনৈতিক দল হলো সিএসইউ, অর্থাৎ দক্ষিণের বাভারিয়া রাজ্যের খ্রিষ্টীয় সামাজিক ইউনিয়ন৷ তথাকথিত বলকান রুট ধরে যে উদ্বাস্তুরা জার্মানির দিকে আসছিলেন, তাদের প্রথম গন্তব্যই হল বাভারিয়া৷ সেই বাভারিয়া রাজ্যের মুখ্যমন্ত্রী হর্স্ট জেহোফার বর্তমানে সিডিইউ-সিএসইউ দলে ম্যার্কেলের প্রধান পরিপন্থি: দু'জনের সদ্য সমাপ্ত বৈঠক থেকেও দেখা গেছে যে, উদ্বাস্তু সংকটে ম্যার্কেলের পছন্দ মতো সমাধান যেমন একটি ইউরোপীয় কিংবা আন্তর্জাতিক সমাধান, সেখানে জেহোফার চান জাতীয় পদক্ষেপ – যেমন জার্মানির সীমান্তে অধিকতর নিয়ন্ত্রণ৷ চাবিকাঠি তুরস্কের হাতে ম্যার্কেলের ‘‘ইউরোপীয় সমাধানে'' তুরস্কের একটা বড় ভূমিকা রয়েছে৷ আগামী সোমবার ব্রাসেলসে ইউরোপীয় ইউনিয়নের যে শীর্ষবৈঠক অনুষ্ঠিত হতে চলেছে – প্রধানত ম্যার্কেলের তাগিদে – সেখানে তুরস্কের প্রধানমন্ত্রী আহমেত দাভুতোগলু উপস্থিত থাকছেন৷ আজ শুক্রবারেই ইউরোপীয় পরিষদের প্রেসিডেন্ট ডোনাল্ড টুস্ক ইস্তানবুলে দাভুতোগলুর সঙ্গে মিলিত হচ্ছেন৷ আরো বড় কথা, গত মঙ্গল এবং বুধবারে তুরস্ক গ্রিস থেকে ২৬৭ জন উদ্বাস্তুকে ফেরৎ নিয়েছে: মরক্কো, আলজেরিয়া এবং টিউনিশিয়া থেকে আগত এই উদ্বাস্তুরা গ্রিসে রাজনৈতিক আশ্রয়ের আবেদন করতে অস্বীকার করেছিল৷ ব্রাসেলস থেকে কানাঘুষায় যা শোনা যাচ্ছে, তা হলো এই যে, জার্মানি নাকি প্রতিদিন এক হাজারের বেশি উদ্বাস্তু আসতে দিতে চায় না – এ খবর রয়টার্সের৷ ওদিকে টুস্ক নাকি দাভুতোগলুকে বলবেন যে, তুরস্ক যদি সমুদ্রপথে গ্রিস অভিমুখে উদ্বাস্তুদের যাত্রা দিনে এক হাজারের কম রাখে, তাহলে তুরস্ক থেকে সরাসরি উদ্বাস্তুদের নেওয়ার কথাও ভাবা যেতে পারে৷ ২০১৬ সাল থেকে তিন বছর উদ্বাস্তুদের দেখাশোনার জন্য ইউরোপীয় ইউনিয়নের তরফ থেকে ৭০ কোটি ইউরো অর্থসাহায্য আগেই ঘোষণা করা হয়েছে৷ মনে রাখা দরকার, এখনও প্রতিদিন দু'হাজারের বেশি উদ্বাস্তু তুরস্ক থেকে ইজিয়ান সাগর পার হয়ে গ্রিসে পৌঁছাচ্ছে৷ অপরদিকে জার্মানিতে গত জানুয়ারি মাসে উদ্বাস্তুদের নতুন আগমনের (রেজিস্ট্রিকৃত) সংখ্যা ছিল ৯১,৭০০ – যা ফেব্রুয়ারিতে কমে ৬১,৪০০ হয়ে দাঁড়িয়েছে৷ অর্থাৎ ম্যার্কেলের ইউরোপীয় বা আন্তর্জাতিক সমাধান যে একেবারে অলীক বা অসম্ভব, এমন ভাবার কোনো কারণ নেই৷ এসি/ডিজি (রয়টার্স, ডিপিএ, এএফপি) আপনিও কি চ্যানসেলর ম্যার্কেলের তো বিশ্ব রাজনীতিতে জার্ানির আরো বড় ভূমিকা দেখতে চান?",
  "manualKeyPhrases" : [ "তুরস্ক", "বিশ্ব", "জার্মানি", "গ্রিস", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}