{
  "docID" : 21382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ট্রাম্পের-উসকানির-কারণেই-এই-হত্যাকাণ্ড/a-19523319",
  "title" : "‘ট্রাম্পের উসকানির কারণেই এই হত্যাকাণ্ড'",
  "date" : "02.09.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুক্তরাষ্ট্রের নিউ ইয়র্ক শহরে ১৮ দিনের মধ্যে দু'টি সন্ত্রাসী ঘটনায় তিন জন বাংলাদেশি নিহত হয়েছেন৷ নিউ ইয়র্ক প্রবাসী বাংলাদেশিদের অনেকের মতে, ডোনাল্ড ট্রাম্পের উসকানিমূলক বক্তব্যের প্রভাবে এ সব হত্যাকাণ্ড ঘটে থাকতে পারে৷ নিউ ইয়র্ক প্রবাসী বাংলাদেশি ব্যবসায়ী শামসুল আলম টেলিফোনে ডয়চে ভেলেকে সেরকমই বললেন৷ তিনি বলেছেন, ‘‘‘আমরা ধারণা করছি, যুক্তরাষ্ট্রের প্রেসিডেন্ট প্রার্থী ডোনাল্ড ট্রাম্পের উসকানিমূলক ব্যক্তব্যের পর এই ধরনের হত্যার ঘটনা বাড়ছে৷ খুনিরা ট্রাম্পের বক্তব্যে উৎসাহিত হয়ে এই কাজ করছে৷'' গত ১৩ই আগষ্ট নিউ ইয়র্কেই বাংলাদেশি বংশোদ্ভুত এক ইমাম ও তার সহকারিকে গুলি করে হত্যা করা হয়৷ এরপর গত ৩১ আগস্ট খুন হলেন এক বাঙালি নারী৷ হঠাৎ করেই এমন খুনের ঘটনা বেড়ে যাওয়ায় উদ্বিগ্ন হয়ে পড়েছেন সেখানে অবস্থানরত বাঙালিরা৷ গত বুধবার এক বাংলাদেশি নারী খুন হওয়ার পর দুই দিন অতিবাহিত হলেও কাউকে গ্রেফতার করতে পারেনি পুলিশ৷ হত্যাকাণ্ডের উদ্দেশ্যসহ অন্যান্য বিষয় জানতে আশপাশের সিসিটিভি ফুটেজ সংগ্রহ করেছে নিউ ইয়র্ক পুলিশ৷ হত্যাকাণ্ডের সময় অন্ধকার ছিল বলে ফুটেজ থেকে হত্যাকারী শনাক্ত করা যাচ্ছে না৷ তবে নিহত নাজমা খানমের (৬০) পাশ দিয়ে একজনকে হেঁটে যেতে দেখা গেছে বলে পুলিশ জানিয়েছে৷ অডিও শুনুন 03:32 ‘‘মনে হয় ট্রাম্পের উষ্কানি থেকেই এটা হচ্ছে’’ গত বুধবার স্থানীয় সময় রাত নয়টার দিকে কুইন্সের জ্যামাইকা এলাকায় নিজ বাড়ির কাছে নাজমাকে ছুরিকাঘাত করে অজ্ঞাত দুর্বৃত্তরা৷ নিহত নাজমার বাড়ি শরীয়তপুর সদর উপজেলার আটিপাড়া গ্রামে৷ তিনি তার স্বামী ও এক সন্তান নিয়ে নিউ ইয়র্কে থাকতেন৷ ২০০৯ সালে ডিভি লটারিতে যুক্তরাষ্ট্রে যাওয়ার আগে তিনি শরীয়তপুর সরকারি বালিকা উচ্চবিদ্যালয়ের শিক্ষক ছিলেন৷ তাঁর স্বামী মোহাম্মদ শামসুল আলম খান ছিলেন শরীয়তপুর সরকারি কলেজের রসায়ন বিভাগের শিক্ষক৷ এই দম্পতির বাংলাদেশে এক ছেলে ও এক মেয়ে রয়েছে৷ তাদের ছোট ছেলে নিউ ইয়র্কের একটি কলেজের ছাত্র৷ নাজমা খানমের লাশ দেশে এনে দাফনের সিদ্ধান্ত নিয়েছে তাঁর পরিবার৷ নিহত নাজমার প্রতিবেশী খন্দকার দিল রওশন হোসেন সংবাদমাধ্যমকে জানিয়েছেন, নাজমা খানম হিজাব পরতেন ও ধার্মিক হিসেবে প্রতিবেশীদের কাছে পরিচিত ছিলেন৷ মুসলিম বলেই তিনি সম্ভবত ‘হেইট ক্রাইম'-এর (ঘৃণাপ্রসূত অপরাধ) শিকার হয়েছেন৷ খন্দকার দেলোয়ার হোসেন নামে আরেক প্রতিবেশী বলেছেন, এ ঘটনার পর বাঙালি কমিউনিটির সবাই ভীত- সন্ত্রস্থ হয়ে পড়েছেন৷ তিনি ন্যায়বিচার দাবি করেন এবং এলাকাবাসীর নিরাপত্তা নিশ্চিত করতে নগর কর্তৃপক্ষের প্রতি আহ্বান জানান৷ ব্যবসায়ী শামসুল আলম ডয়চে ভেলেকে বলেন, ‘‘আমরা যখন মসজিদে নামাজ পড়ি, তখন অনেক সময় ভেতরে লোক ধরে না৷ আমরা রাস্তায় দাঁড়িয়েও নামাজ পড়ি৷ এলাকাবাসী ও সরকারি লোকজনও আমাদের সহযোগিতা করেন৷ নিউ ইয়র্ক পুলিশ বা তাদের গোয়েন্দা বিভাগের লোকজন মসজিদে নিয়মিত খোঁজখবর নেন৷ সেখানে আমরা কী করি তার সব খবরই আছে পুলিশের কাছে৷ দেশটি আসলে সাম্প্রদায়িক সম্প্রীতির একটা দেশ৷ কিন্তু কেন যে এটা হচ্ছে বুঝতে পারছি না৷ মনে হয় ট্রাম্পের উসকানি থেকেই এটা হচ্ছে?'' নাজমা যে বাসায় ভাড়া থাকতেন তার মালিক মিজানুর রহমান সংবাদ মাধ্যমকে বলেছেন, নাজমা খানম ও তাঁর স্বামী মোহাম্মদ শামসুল আলমের সেখানে একটি ছোট দোকান আছে৷ তারা দু'জনেই ওই দোকানে কেনাবেচা তদারক করতেন৷ বুধবার দোকানের কাজ শেষে দু'জন একসঙ্গে বাসায় ফিরছিলেন৷ শামসুল আলম কিছুটা ক্লান্ত হয়ে পড়ায় স্ত্রীকে একা এগিয়ে যেতে বলেন৷ এর মিনিট কয়েক পরে তিনি হঠাৎ স্ত্রীর আর্তনাদ শুনতে পেয়ে ছুটে এসে দেখেন নাজমা খানম মাটিতে পড়ে আছেন৷ স্ত্রীর গায়ে হাত দিয়ে লক্ষ্য করেন তাঁর বুক থেকে রক্ত ঝরছে৷ এ সময় একজন প্রতিবেশী ছুটে এসে পুলিশে ফোন করার পর নাজমা খানমকে নিকটবর্তী হাসপাতালে নিয়ে যাওয়া হয়৷ কিন্তু হাসপাতালে যাওয়ার আগে ভ্যানেই তিনি মারা যান৷ ঘটনাটি ‘হেইট ক্রাইম' কিনা, জানতে চাওয়া হলে এ খুনের তদন্তের দায়িত্ব পালনরত নিউ ইয়র্ক পুলিশের ডিটেকটিভ জানান, তারা ঘটনার বিভিন্ন দিক তদন্ত করে দেখছেন। এ মুহূর্তে এটিকে একটি ডাকাতির ঘটনা ভাবা হচ্ছে, তবে ‘হেইট ক্রাইমের' সম্ভাবনাও বাতিল করা হয়নি৷ তবে নিউ ইয়র্ক পুলিশের পক্ষ থেকে বলা হয়েছে, ঘটনাটি যে ‘হেইট ক্রাইম' এমনটি ভাবার কোনো কারণ নেই৷ তবে নাজমার আরেক নিকট আত্মীয় মোহাম্মদ রহমান বলেছেন, ঘাতকেরা নাজমার হাতে থাকা ব্যাগসহ কিছুই নেয়নি৷ এতে তাদের সন্দেহ, নাজমার বেশভূষা দেখেই ঘাতকেরা তাকে উদ্দেশ্যমূলকভাবে ঠান্ডা মাথায় হত্যা করেছে৷ এই হত্যাকাণ্ডকে বিদ্বেষমূলক উল্লেখ করে তিনি এর ন্যায়বিচারও দাবি করেন৷ এর আগে গত ১৩ আগস্ট নিউ ইয়র্কের কুইন্সের ওজোন পার্কে একটি মসজিদের ইমাম বাংলাদেশি নাগরিক মাওলানা আলাউদ্দিন আখুঞ্জি ও তার সহকারী তারা মিয়া দিনেদুপুরে গুলিতে নিহত হন৷ একজন হিস্পানিক যুবককে খুনের অভিযোগে গ্রেফতার করা হয়েছে৷",
  "manualKeyPhrases" : [ "প্রবাসী", "উসকানি", "বাংলাদেশি", "নাজমা খানম", "নিউ ইয়র্ক", "হেইট ক্রাইম", "হত্যাকাণ্ড", "উসকানিমূলক", "ইমাম" ],
  "automaticKeyPhrases" : [ "" ]
}