{
  "docID" : 214,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মত-প্রকাশের-পথ-রুদ্ধ-বাংলাদেশে-এইচআরডাব্লিউ/a-19009524",
  "title" : "মত প্রকাশের পথ রুদ্ধ বাংলাদেশে: এইচআরডাব্লিউ",
  "date" : "28.01.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে স্বাধীনভাবে মত প্রকাশে সরকারের ‘কঠোর নিয়ন্ত্রণ' চলছে বলে পর্যবেক্ষণ হিউম্যান রাইটস ওয়াচ-এর৷ ২০১৫ সালে বৈশ্বিক মানবাধিকার পরিস্থিতির প্রতিবেদনে বাংলাদেশের পরিস্থিতি বিবেচনা করে একথা জানিয়েছে মানবাধিকার সংস্থাটি৷ গত বছর একদিকে ব্লগার ও বিদেশিরা জঙ্গি হামলার লক্ষ্যে ছিলেন বাংলাদেশে৷ আবার অন্যদিকে সরকারের চোখ রাঙানি হজম করতে হয়েছিল গণমাধ্যমকর্মী ও সুশীল সমাজকে, জানিয়েছে হিউম্যান রাইটস ওয়াচ বা এইচআরডাব্লিউ৷ এছাড়া একাত্তরের যুদ্ধাপরাধের বিচারে ‘ত্রুটিগুলো' প্রশমন না হওয়াতে ‘ন্যায়বিচার' হচ্ছে না বলেও দাবি যুক্তরাষ্ট্রভিত্তিক এই মানবাধিকার সংগঠনটির৷ এইচআরডাব্লিউ-র এই প্রতিবেদনের সঙ্গে পুরোপুরি একমত সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ও সাবেক সচিব এম হাফিজ উদ্দিন খান৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘বাংলাদেশে মত প্রকাশের কোনো স্বাধীনতা নেই৷ সরকার তো আগেই কর্তৃত্বপরায়ন হয়ে গেছে৷ সবাই ভয়ভীতির মধ্যে আছে৷ বিরোধীপক্ষ এখন সভা-সমাবেশ করতে পারছে, এটা ঠিক৷ কিন্তু তাদের বিরুদ্ধে নিয়মিত প্রচুর মামলা হচ্ছে৷ আমরা বুঝি না এর কতগুলো মামলা সঠিক আর কতগুলো সাজানো৷'' অন্য একটি প্রশ্নের জবাবে তিনি বলেন, ‘‘আমরা ভয়ে ভয়ে আছি, কথা বলতে পারছি না৷ টেলিভিশনের টক শোতে যাওয়া বন্ধ করে দিয়েছি৷ কারণ স্বাধীনভাবে কথা বলতে পারছি না আমরা৷'' গত বুধবার ৬৫৯ পৃষ্ঠার ‘বিশ্ব প্রতিবেদন ২০১৬' প্রকাশ করে এই নিউ ইয়র্কে অবস্থিত এই মানবাধিকার সংস্থাটি৷ তাতে ৯০টি দেশ নিয়ে নিজেদের পর্যবেক্ষণ তুলে ধরা হয়৷ প্রতিবেদনে বলা হয়, বাংলাদেশে দশম জাতীয় সংসদ নির্বাচনের পর, সরকারের বিরুদ্ধে বিরোধীদের যে আন্দোলন হয়েছিল, তাতে সহিংসতার ঘটনা ঘটে৷ যাতে প্রাণ হারায় অগুন্তি সাধারণ মানুষ, আহতের সংখ্যাও ছিল অসংখ্য৷ হরতাল-অবরোধে শিশুদের স্কুলে শিক্ষাগ্রহণের মতো বিষয়গুলো বাধাগ্রস্ত হয়৷ অন্যদিকে ঐ সময়ে সহিংসতা দমনে আইন-শৃঙ্খলা বাহিনী মোতায়েন, বিরোধী কর্মীদের বন্দি এবং বিএনপি নেত্রী খালেদা জিয়াকে তাঁর কার্যালয়ে নজরবন্দি করে রাখার ঘটনা ঘটে৷ সরকারের সমালোচনা করে প্রতিবেদনে অভিযোগ করা হয় যে, ২০১৫ সালে বাংলাদেশ একটি ‘স্বেচ্ছাচারিতা পূর্ণ' পথে চলতে থাকে৷ আর শেখ হাসিনার নেতৃত্বাধীন সরকারকে অবতীর্ণ হতে দেখা যায় বাকস্বাধীনতা ‘হরণ' এবং সুশীল সমাজকে ‘ছত্রভঙ্গ' করার ভূমিকায়৷ বাংলাদেশের পরিস্থিতি নিয়ে নিজের মন্তব্য তুলে ধরে এইচআরডাব্লিউ-র এশিয়া অঞ্চলের নির্বাহী পরিচালক ব্র্যাড অ্যাডামস বলেন, ‘‘প্রধান দলগুলো নির্বাচন বয়কট করায় সংসদ বিরোধীদলশূন্য হয়ে পড়েছে৷ বর্তমানে সরকার সংসদের বাইরেও বাকস্বাধীনতা হরণের পথ বেছে নিয়েছে৷'' ব্লগার হত্যা প্রসঙ্গে তাঁর মন্তব্য, ‘‘মর্মান্তিক বিষয় হলো ব্লগার হত্যার পর সরকার ব্যবস্থাগ্রহণের পরিবর্তে বাকস্বাধীনতা চর্চায় উল্টো নিয়ন্ত্রণ আরোপ করে৷'' প্রতিবেদনে আরো বলা হয় যে, ২০১৫ সালে বাংলাদেশে জঙ্গি আক্রমণের শিকার হয়ে পাঁচজন ব্লগার প্রাণ হারান৷ হুমকির মুখে পর্যাপ্ত নিরাপত্তার অভাবে আত্মগোপনে যেতে হয় অনেক ব্লগার, লেখক ও প্রকাশককে৷ শিয়া সম্প্রদায়ের মিছিল ও হিন্দু মন্দিরে হামলায় আহত হওয়ার ঘটনাও ঘটে একই বছর৷ সরকারের বিরুদ্ধে দমনের অভিযোগ তুলে ধরে এইচআরডাব্লিউ তাদের প্রতিবেদনে হত্যা, গুম এবং নির্বিচারে আটকের মতো বেশ কয়েকটি মানবাধিকার লঙ্ঘনের ঘটনায় আইন-শৃঙ্খলা বাহিনীর জড়িত থাকার অভিযোগ পাওয়া গেছে বলেও দাবি করে৷ এছাড়া বাংলাদেশে সুশীল সমাজ ও গণমাধ্যমকে কঠোর পরিস্থিতি মোকাবেলা করতে হচ্ছে বলেও উল্লেখ করা হয় প্রতিবেদনে৷ বর্তমান সরকার কি সত্যিই বাকস্বাধীনতায় নিয়ন্ত্রণ আরোপ করছে? জানান আপনার মতামত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হিউম্যান রাইটস ওয়াচ", "সুশীল সমাজ", "বিশ্ব", "এইচআরডাব্লিউ" ],
  "automaticKeyPhrases" : [ "" ]
}