{
  "docID" : 2142,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্ক-বেআইনিভাবে-উদ্বাস্তুদের-সিরিয়া-ফেরত-পাঠাচ্ছে/a-19157728",
  "title" : "‘তুরস্ক বেআইনিভাবে উদ্বাস্তুদের সিরিয়া ফেরত পাঠাচ্ছে'",
  "date" : "01.04.2016",
  "writter" : "",
  "categories" : [ "তুরস্ক" ],
  "article" : "সোমবার থেকে গ্রিস তুরস্কে উদ্বাস্তু ফেরত পাঠানোর কাজ শুরু করবে৷ অ্যামনেস্টি এর সমালোচনায় মুখর৷ মানবাধিকার সংস্থাটি বলছে, তুরস্ক সিরীয় উদ্বাস্তুদের জন্য নিরাপদ দেশ নয়৷ ইইউ নেতৃবর্গ জেনেশুনে এই সহজ সত্যটা উপেক্ষা করছেন৷ আন্তর্জাতিক মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল বলছে, তুরস্ক গত জানুয়ারি মাসের মাঝামাঝি থেকে প্রতিদিন প্রায় একশ সিরীয় উদ্বাস্তুকে জোর করে সে দেশ থেকে বহিষ্কার করেছে৷ দৃশ্যত এদের অধিকাংশই অবৈধ উদ্বাস্তু, তবে অ্যামনেস্টি কিছু রেজিস্ট্রিকৃত উদ্বাস্তুকে ফেরত পাঠানোর কথাও জানতে পেরেছে৷ অ্যামনেস্টি দক্ষিণ তুরস্কের সীমান্তবর্তী প্রদেশগুলোতে খোঁজখবর করে এই সব তথ্য সংগ্রহ করেছে৷ তুর্কি পররাষ্ট্র মন্ত্রণালয়ের তরফ থেকে এ অভিযোগ অস্বীকার করা হয়েছে৷ এমনিতেই উদ্বাস্তু সংকটের ব্যাপারে ইইউ-তুরস্ক সমঝোতা বিভিন্ন উদ্বাস্তু সংস্থা ও মানবাধিকার সংগঠনের তরফ থেকে সমালোচনার সম্মুখীন হয়েছে৷ জাতিসংঘের উদ্বাস্তু ত্রাণ সংস্থা ইউএনএইচসিআর টুইট করে জানিয়েছে, ‘‘আমরা ইইউ-তুরস্ক সমঝোতার অংশীদার নই৷ আমরা (উদ্বাস্তুদের) ফেরত পাঠানোয় সংশ্লিষ্ট হব না৷'' গ্রিক সংসদ উদ্বাস্তুদের তুরস্কে ফেরত পাঠানো সমর্থন করে আইন পাশ করতে চলেছে৷ অপরদিকে গ্রিসের মুখ্য বন্দর পিরেউসে বৃহস্পতিবার রাত্রে দৃশ্যত আফগান ও সিরীয় উদ্বাস্তুদের মধ্যে তিন ঘণ্টা ধরে মারামারি চলে, যার ফলে আটজনকে হাসপাতালে নিয়ে যেতে হয়েছে৷ গ্রিসের লেসবস ও কিওস দ্বীপের ‘ডিটেনশন সেন্টারগুলো' থেকেও প্রতিবাদ-বিক্ষোভের খবর পাওয়া গিয়েছে৷ এই দুটি দ্বীপ থেকেই আগামী সপ্তাহে উদ্বাস্তুদের তুরস্কে ফেরৎ পাঠানো শুরু হওয়ার কথা৷ গ্রিসে আপাতত পঞ্চাশ হাজারের বেশি উদ্বাস্তু রয়েছেন তার মধ্যে প্রায় সাড়ে এগারো হাজার এখনও মেসিডোনিয়া সীমান্তের ইডোমেনিতে ঘাঁটি গেড়ে বসে আছেন সীমান্ত খোলার আশায়, যদিও কর্তৃপক্ষ তাদের সরকারি শিবিরে নিয়ে যাওয়ার চেষ্টা করছেন৷ সেই সূত্রে একটি অতি মানবিক টুইট ও একটি অতি মানবিক ছবি: ইউরোপের দিক থেকে চোখ ফেরালে বোঝা যায় সিরীয় উদ্বাস্তুদের বাস্তব পরিস্থিতি ঠিক কেমন৷ লেবাননের রাজধানী বৈরুতের রাজপথে যে সব কিশোর গাড়ির জানলায় হাত বাড়িয়ে ভিক্ষা চাইছে কিংবা চিউয়িংগাম বিক্রি করার চেষ্টা করছে, তারাও সিরীয় উদ্বাস্তু৷ জর্ডানে সিরীয় উদ্বাস্তুরা যে ধরনের শিবিরে থাকেন, তা দিগন্ত জোড়া৷ তবুও তুর্কি প্রধানমন্ত্রী আহমেত দাভুতোগলু বৃহস্পতিবার টেলিভিশন ভাষণে দেশবাসীকে আশ্বাস দিয়েছেন যে, তুরস্ক গ্রিস থেকে যে উদ্বাস্তুদের ফেরত নেবে, তাদের প্রত্যেকের জন্য তুরস্ক থেকে একজন উদ্বাস্তুকে বৈধভাবে ইউরোপে পুনর্বাসিত করা হবে; অর্থাৎ ‘‘তুরস্কে উদ্বাস্তুদের সংখ্যা বাড়বে না''৷ অবশ্য এই ‘উদ্বাস্তু বিনিময়ের' কোনো ব্যবহারিক খুঁটিনাটি এ-পর্যন্ত নির্দ্দিষ্ট নয়৷ তার পরিপ্রেক্ষিতে দামেস্কের নয় বছরের মেয়ে হালিদা-র আঁকা এই ছবিগুলো আর একবার দেখলে হয়তো ভুল হবে না৷ ভিডিও দেখুন 01:31 শেয়ার লেসবসে উদ্বাস্তুদের প্রতিবাদ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1IKLS লেসবসে উদ্বাস্তুদের প্রতিবাদ এসি/এসিবি (এপি, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "তুরস্ক", "ফেরত", "উদ্বাস্তু", "গ্রিস", "ইইউ-তুরস্ক সমঝোতা", "সিরীয় উদ্বাস্তু" ],
  "automaticKeyPhrases" : [ "" ]
}