{
  "docID" : 2145,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রেক্সিটের-পর-ইউরোপীয়-ইউনিয়ন-কি-আবার-জেগে-উঠবে/a-19377943",
  "title" : "ব্রেক্সিটের পর ইউরোপীয় ইউনিয়ন কি আবার জেগে উঠবে?",
  "date" : "05.07.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ব্রেক্সিট ভোটের পর নিজের লক্ষ্য সফল হয়েছে দাবি করে নিজ দল থেকে পদত্যাগ করেছেন ইউকিপ নেতা নাইজেল ফারাজ৷ এদিকে ইইউ কর্মকর্তারা মনে করছেন, এই ভোটের পর ইউরোপীয় ইউনিয়ন আবারো জেগে উঠবে৷ ফারাজ জানিয়েছেন, ইউরোপীয় ইউনিয়ন থেকে ব্রিটেনের সরে আসার সিদ্ধান্ত গণভোটে অনুমোদিত হওয়ার পর তাঁর রাজনৈতিক উদ্দেশ্য সফল হয়েছে৷ ‘ব্রেক্সিটে'-র পর তাঁর দলের গণভিত্তি আরও জোরদার হয়েছে বলেও মন্তব্য করেছেন তিনি৷ গত বছর ব্রিটেনে সাধারণ নির্বাচনের পর ফারাজ দল থেকে সরে গিয়েছিলেন৷ সে বার কনজারভেটিভদের (টোরি) হয়ে কোস্টাল কেন্ট আসনে পরাজিত হয়েছিলেন ফারাজ৷ কিন্তু, দলীয় কর্মীদের চাপে এর কিছু দিন পরেই মত বদলে ফের পুরনো দলে ফেরেন ফারাজ৷ তবে এ বার আর সেই সম্ভাবনা নেই বলে দাবি করেছেন তিনি৷ ব্রেক্সিট পরবর্তী পরিস্থিতি নিয়ে একটি মতামত লিখেছেন ডয়চে ভেলের ডাহং জাং৷ তিনি বলছেন, ইউরোপীয় ইউনিয়নের একটা ধারা আছে যে তারা মনে করে প্রতিটি রাষ্ট্র আলাদা কিছু নয়৷ যেমন ইউরোপীয় ইউনিয়নের রাজধানী কী হবে? ১৯৫১ সালে ইউরোপীয় কয়লা ও ইস্পাত শিল্পের সাথে জড়িতরা এ নিয়ে আলোচনায় বসেছিলেন৷ তখন লুক্সেমবুর্গকে নির্বাচিত করা হয়েছিল৷ গত ছয় দশক ধরে এভাবেই চলে আসছে৷ ইউরোপীয় কমিশনের প্রেসিডেন্ট জঁ-ক্লোদ ইয়ুংকার ‘ডেয়ার স্পিগেল' পত্রিকাকে ১৯৯৯ সালে বলেছিলেন, ‘‘আমরা সিদ্ধান্ত নিয়েছি আমাদের আশেপাশের অবস্থান এবং সেখানে কী ঘটছে তা পর্যবেক্ষণ করবো৷ কেননা অনেকেই জানতে পারে না, আমরা কী সিদ্ধান্ত নিচ্ছি৷ তাই আমরা আমাদের সিদ্ধান্তের প্রতিটা পদক্ষেপ তাদের সামনে তুলে ধরবো৷'' ইউরোপীয় রাজনীতি হলো নির্ভরশীলতার রাজনীতি৷ যদি ভুল পথে যায়, তবে কোনো সমস্যা নেই৷ চোখ বন্ধ করে চলতে থাকো৷ দীর্ঘ সময় লাগবে, তবে তুমি তোমার লক্ষ্যে পৌঁছে যাবে৷ ইউরোপীয় ইউনিয়নের মূল পন্থা হলো – ‘যার কোনো বিকল্প নেই৷' যেটা হবে না, সেটা কখনো হবার নয়৷ ব্রিটিশরা ইউরোপীয় ইউনিয়নের এই পথে চলতে বিশ্বাসী ছিল না৷ তাদের যুক্তিকে ব্রিটিশরা মোটেও সন্তুষ্ট হয়নি৷ তার ফল গণভোট এবং ইউরোপীয় ইউনিয়ন থেকে বিচ্যুতি৷ জার্মানি আর ফ্রান্সের মধ্যে যে চুক্তি হয়েছিল ছয় দশক আগে, তাতে লাভ হয়েছিল দু'পক্ষেরই৷ তাই প্রতিবেশীদের না ক্ষেপিয়ে ঠিকই ইউরোপীয় ইউনিয়নের সাথে সম্পর্ক রক্ষা করে আসছিল জার্মানি৷ প্রথমে ব্রিটিশরা নিজেদের ইউরোপীয় ইউনিয়নের সমর্থক ও অভিভাবক হিসেবেই দেখছিল৷ তবে জার্মানির মত তাদের লক্ষ্য পূরণ হচ্ছিল না৷ তাই ব্রেক্সিট-এর এই ফলাফলের জন্য জার্মানিকে দায়ী করছেন অনেকে৷ ব্রিটিশরা ইউরোপীয় ইউনিয়নকে কোনো সংকটে ফেলেনি৷ এ সংকট ছিল অনেক আগে থেকেই৷ তাই ইউরোপীয় ইউনিয়নের কর্মকাণ্ড, এর উদ্দেশ্য ও লক্ষ্য সম্পর্কে দেশগুলোর জনগণের জানা উচিত৷ বিচ্ছেদের পরও বন্ধুর সাথে ভালো সম্পর্ক রেখেই চলা উচিত, শত্রুতা কোনো পথ নয়৷ এপিবি/ডিজি ডাহং জাং-এর মতামতের সঙ্গে কি আপনি একমত? আমাদের জানান, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "নাইজেল ফারাজ", "ইইউ", "ব্রেক্সিট", "গণভোট" ],
  "automaticKeyPhrases" : [ "" ]
}