{
  "docID" : 2146,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রেক্সিট-কি-আদৌ-কার্যকর-হবে/a-19361683",
  "title" : "ব্রেক্সিট কি আদৌ কার্যকর হবে?",
  "date" : "28.06.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "গণভোটের পরেও ব্রিটেন ইইউ ত্যাগ করার কোনো লক্ষণ দেখাচ্ছে না৷ এমন অনিশ্চয়তার ফলে ক্ষতিগ্রস্ত হচ্ছে সে দেশের অর্থনীতি৷ বিদায়ী প্রধানমন্ত্রী ক্যামেরন মঙ্গলবার ইইউ নেতাদের সামনে তাঁর অবস্থান তুলে ধরবেন৷ জয়ের বিড়ম্বনা যে এত কঠিন, তা যদি আগে জানা থাকতো! ব্রেক্সিট শিবিরের দুই শীর্ষ নেতা বরিস জনসন ও নাইজেল ফারাজ জয়ের আনন্দে মাতোয়ারা হবার বদলে বিভ্রান্তি ও হতাশার মধ্যে ডুবে গেছেন৷ বিদায়ী প্রধানমন্ত্রী জেমস ক্যামেরন মঙ্গলবার ইউরোপীয় ইউনিয়ন শীর্ষ সম্মেলনে গিয়ে প্রবল চাপের মুখে পড়তে চলেছেন৷ চরম অনিশ্চয়তার ফলে ব্রিটেনের আর্থিক ও অর্থনৈতিক ভীত এর মধ্যেই প্রশ্নের মুখে পড়েছে৷ রেটিং এজেন্সি-গুলি ব্রিটেনের অবস্থানের অবনতির আশঙ্কা করছে৷ অনেক ব্যবসায়িক প্রতিষ্ঠান ব্রিটেনে কার্যকলাপ কমিয়ে আনা অথবা পুরোপুরি পাততাড়ি গোটানোর বিষয়ে ভাবনাচিন্তা শুরু করে দিয়েছে৷ বিশেষ করে যে সব বিদেশি কোম্পানি ব্রিটেন থেকে ইইউ দেশগুলিতে তাদের কার্যকলাপ চালিয়ে এসেছে, বর্তমান পরিস্থিতিতে তারা চাপের মুখে পড়ছে৷ পুঁজিবাজারে দরপতন অব্যাহত রয়েছে৷ সবার মনে আপাতত একটাই মূল প্রশ্ন৷ গণভোটের রায় মেনে নিয়ে ব্রিটেনের সরকার কত দ্রুত আনুষ্ঠানিকভাবে ইইউ থেকে বিদায়ের সিদ্ধান্ত নেবে? অর্থাৎ ইইউ চুক্তির ‘আর্টিকেল ৫০' অনুযায়ী বিদায়ের ঘোষণা করবে৷ এর পর দুই বছরের মধ্যে বিদায়ের প্রক্রিয়া ও ইইউ-র সঙ্গে ভবিষ্যৎ সম্পর্কের রূপরেখা স্থির করার কথা৷ এই কাজে বিলম্ব হলে বাকি ২৭টি দেশের সম্মতিতে আলোচনার মেয়াদও বাড়ানো সম্ভব৷ ইইউ ব্রিটেনের উপর দ্রুত এই আনুষ্ঠানিক সিদ্ধান্ত নেবার জন্য জোর দিচ্ছে, যাতে বর্তমান অনিশ্চয়তা যতটা সম্ভব কাটানো যায়৷ কিন্তু নেতৃত্বহীন ব্রিটেন এ বিষয়ে স্পষ্ট কোনো অবস্থান নিচ্ছে না৷ এমনকি কিছু মহলে প্রশ্ন উঠছে, ব্রিটেন আদৌ এই পদক্ষেপ নেবে কিনা৷ অর্থাৎ গণভোটের রায় উপেক্ষা করে শেষ পর্যন্ত ইইউ-তেই থেকে যাবে কিনা৷ দ্বিতীয় গণভোটের সম্ভাবনা নিয়েও আলোচনা চলছে৷ সোমবার বার্লিনে জার্মানি, ফ্রান্স ও ইটালির শীর্ষ নেতারা স্পষ্ট ভাষায় জানিয়ে দিয়েছেন, ব্রিটেন বিদায়ের আনুষ্ঠানিক সিদ্ধান্ত ঘোষণা করার আগে সে দেশের সঙ্গে ইইউ-র ভবিষ্যৎ সম্পর্কে কোনো আলোচনা সম্ভব নয়৷ তাঁরা ব্রিটেনের উদ্দেশ্যে অবিলম্বে এই প্রক্রিয়া শুরু করার ডাক দিয়েছেন৷ এসবি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "ক্যামেরন", "ইউরোপীয় ইউনিয়ন", "ঘোষণা", "ব্রিটেন", "ইইউ", "ব্রেক্সিট" ],
  "automaticKeyPhrases" : [ "" ]
}