{
  "docID" : 21472,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২১-বছর-আগের-মতোই-কিশোরীদের-জীবন-অনিরাপদ/a-19512269",
  "title" : "‘২১ বছর আগের মতোই কিশোরীদের জীবন অনিরাপদ!'",
  "date" : "30.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকার উইলস লিটল ফ্লাওয়ার স্কুলের ছাত্রী সুরাইয়া আক্তার রিশার হত্যাকারীকে গ্রেপ্তারের দাবিতে মঙ্গলবার আবার সড়ক অবরোধ করে তার সহপাঠীরা৷ এর আগে সোমবারও তারা একই কর্মসূচি পালন করে৷ রিশার সহপাঠীর মতো সামাজিক মাধ্যম ব্যবহারকারীরাও হত্যাকারীকে গ্রেপ্তারের দাবি জানাচ্ছেন৷ রিশার ছবি শেয়ার করে তাঁরা তার হত্যার বিচার চাইছেন৷ তবে কানিজ ফাতিমার আশঙ্কা, হয়ত কোনো বিচার পাওয়া যাবে না৷ ফারহানা মিলি নামের এক ফেসবুক ব্যবহারকারী ইয়াসমিন হত্যাকাণ্ডের ঘটনা উল্লেখ করে বলেন, ‘‘এ দেশের কিশোরীদের জীবন কি সেই ২১ বছর আগের মতোই অনিরাপদ!!!'' উল্লেখ্য, ১৯৯৫ সালের ২৪ আগস্ট দিনাজপুরে তিন পুলিশ সদস্য ইয়াসমিনকে ধর্ষণ করে হত্যা করেছিল৷ রিশার উপরও হামলা হয় ২৪ আগস্ট৷ তার কয়েকদিন পর সে মারা যায়৷ বিষয়টিকে কাকতালীয় উল্লেখ করে মিলি লিখেছেন, ‘‘কী কাকতাল!!! ২৪ আগস্ট দিনটি ‘জাতীয় নারী নির্যাতন প্রতিরোধ' দিবস....১৯৯৫ সালের এই দিনে দিনাজপুরে রিশার মতো বয়সেরই কিশোরী ইয়াসমিনকে কয়েকজন পুলিশ সদস্য ধর্ষণের পর হত্যা করে....সেই থেকে নারী নির্যাতনের বিরুদ্ধে সবাইকে ঐক্যবদ্ধ হওয়ার আহ্বান জানিয়ে প্রতি বছর দিবসটি পালিত হচ্ছে...৷'' আরিফুর রহমান লিখেছেন, অতীতে বাংলাদেশে ছেলের সামনে মাকে ধর্ষণের বিচার চাওয়া হলেও পাওয়া যায়নি, তনু, আফসানা হত্যার বিচার চেয়ে আন্দোলন হলেও লাভ হয়নি৷ তাই রিশা হত্যার বিচার তিনি চান না বলে লিখেছেন৷ রহমানের মতো আরিক আনাম খানও যেন প্রতিবাদ করে করে ক্লান্ত৷ মো. শরিফুল ইসলাম লিখেছেন, ‘‘মানবতা আজ ভুলুন্ঠিত৷ পত্রিকার পাতা ওল্টালেই চোখ ঝাপসা হয়ে আসে তনু, রিশা, আফসানাদের খবর দেখে৷ আর কত দিন #justice for risha #justice for tonu #justice for afsana বলে চিল্লাতে হবে? আর কত সন্তানহারা বাবা-মার আর্তনাদ দেখব?'' তিনি এমন একটি সমাজ গড়ার আহ্বান জানিয়েছেন যেখানে থাকবে না কোনো হানাহানি, যেখানে দেখতে হবে না স্বজনদের আর্তনাদ৷ এমন সমাজ গড়তে মানুষকেই ভালো হতে হবে বলে মনে করেন তিনি৷ ‘‘আমরা নিজেরা যদি ভালো হতে পারি প্রশাসনের প্রয়োজন হবে না, আর আমাদের মানসিকতা যদি এমন থাকে শত শত আইন-শৃঙ্খলা বাহিনী দিয়েও কিছু করা সম্ভব হবে না৷'' রিশা হত্যাকাণ্ড অনেক মেয়ের মনে আশঙ্কার জন্ম দিয়েছে৷ এদিকে, সহিদুজ্জামান পাপলু প্রতিবাদ প্রকাশের ক্ষেত্রেও যেন কারও কারও মাঝে রাজনীতির গন্ধ পাচ্ছেন৷ তিনি লিখেছেন, ‘‘যারা আফসানা হত্যার সময়ে নীরব ছিলো, তারাই এখন রিশা হত্যার জন্য কুমিরের কান্না দেখাচ্ছে৷ হায়! মানবতা তুমিও ছাত্রলীগ ভালোবাসো৷'' উল্লেখ্য, ছাত্র ইউনিয়ন কর্মী আফসানা হত্যার সঙ্গে ছাত্রলীগের এক কর্মী জড়িত বলে অভিযোগ রয়েছে৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হত্যা", "বিচার", "তনু", "পুলিশ", "ইয়াসমিন", "রিশা", "আফসানা", "ছাত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}