{
  "docID" : 21487,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুজন-এবার-তুমি-সুমন-চেনো/a-18629479",
  "title" : "‘সুজন’, এবার তুমি ‘সুমন' চেনো",
  "date" : "05.08.2015",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিশ্ব" ],
  "article" : "না, শুধু ‘সুশাসনের জন্য নাগরিক' সুজন-কে বলছি না৷ বলছি, দেশের সব নাগরিককে৷ বলছি সেই সুমনের কথা, যিনি কাউকে হত্যা করেন না, একটি শিশুকে বাঁচাতে গিয়ে নিজের জীবনটাই দিয়ে দেন৷ আমরা তাঁকে শ্রদ্ধা জানাতে শিখিনি! নাজিম, রাজন এবং রাকিব – গত পাঁচ মাসে নৃশংস হত্যাকাণ্ডের শিকার হওয়া আলোচিত তিন শিশু৷ এ সময়ে এর বাইরেও যে অনেক শিশু নিষ্ঠুরতার বলি হয়েছে, তাতে কোনো সন্দেহ নেই৷ কত শিশুরই তো লাশ পাওয়া যায়, গত পাঁচ মাসের অনেক আগে থেকেই পাওয়া যায়৷ কিন্তু সেই শিশুদের হত্যারহস্য উদঘাটনের কোনো চেষ্টা হয়? জানাই হয় না, কোন গৃহিনী, কোন প্রতিবেশী, কোন চাকুরিদাতা বা কোন নিকটাত্মীয়ের নিষ্ঠুরতায় ওদের ভবলীলা সাঙ্গ হলো৷ ওই মৃতদেহগুলো কাগজে বড়জোর এক কলাম খবরের মর্যাদা পায়, কখনো কখনো ওইটুকুও নয়৷ বেঁচে থাকা সব শিশু, তাদের প্রিয়জন এবং সমব্যথীদের সৌভাগ্য যে, রাজন এবং রাকিব হত্যার ঘটনা অন্তত প্রচারে এসেছে৷ হত্যার নিন্দা, হত্যাকারীদের কঠোর শাস্তি দাবি – এ সবে সবাই সমস্বরে সোচ্চার হয়েছি৷ আশা করা যায়, বিচার হবে, রাজন-রাকিবের বাবা-মা তাঁদের সন্তানকে ফিরে না পেলেও খুনিদের কঠোর শাস্তির সান্ত্বনা অন্তত পাবেন৷ ‘‘বিচারহীনতার দেশে এর বেশি কিছু আশা করা ভুল'' – অনেকের এমন বক্তব্যের সঙ্গে অনেকটাই একমত আমি৷ অপরাধীর কঠোরতম শাস্তি হলে মানুষের মধ্যে অপরাধপ্রবণতা কমবে – এটা খুবই সত্যি৷ তবে যাঁরা মনে করেন, কঠোর শাস্তি দিলেই সমাজ থেকে অপরাধ মুছে যাবে – তাঁরা খুবই ভুল৷ কঠোর শাস্তি সমাজ থেকে কখনোই অপরাধ মুছে দিতে পারে না৷ তাহলে যেসব দেশে চুরির জন্যে হাত কাটা, হত্যার অপরাধে শিরশ্ছেদ হয়, সেসব দেশে এমন শাস্তি একবার করে দিলেই পুরো দেশ চিরতরে পূতপবিত্র হয়ে যেত৷ বলা বাহুল্য, তা কোনোদিন হয়নি৷ অপরাধকর্ম আর অপরাধী যতটা প্রচার পাচ্ছে, সমাজে অনুকরণীয় হতে পারে এমন কর্মের দৃষ্টান্ত বা দৃষ্টান্ত স্থাপনকারী মানুষগুলো কিন্তু তার কিয়দংশ মনযোগ বা প্রচারও পাচ্ছে না৷ পন্য বিক্রয়ের বেলায় ‘প্রচারে প্রসার'– তত্ত্বে খুব আস্থা আমাদের, কিন্তু সমাজের ভালো মানুষদের বেলায় ঠিক উল্টোটা৷ ‘বিশেষ কোনো কারণ' না থাকলে ভালো মানুষকে রাখি প্রচারের আলোর বাইরে৷ সময় এসেছে রাজন, রাকিব, নাজিম হত্যায় জড়িতদের অপকর্মের কথা বারবার জানানোর পাশাপাশি এখনো যাঁরা ‘প্রত্যেকে মোরা পরের তরে' দর্শন নিয়ে বাঁচেন, তাঁদের কথাও খুব ভালো করে সবাইকে জানানো৷ তা কি জানানো হয়? মাগুরায় যুবলীগের দুই গ্রুপের গোলাগুলির মাঝে পড়ে এক ব্যক্তি নিহত এবং এক নারীর গুলিবিদ্ধ হওয়ার খবর পড়ছি প্রতিদিন৷ সেই নারীর গর্ভে ছিল ৩৪ সপ্তাহের সন্তান৷ মায়ের গর্ভেই গুলিবিদ্ধ হয়েছে সে৷ শিশুটি এখনো বাঁচার জন্য লড়ছে৷ অপরাধীর কঠোর শাস্তি এখানেও নিশ্চয়ই হতে হবে৷ বিচারের আওতায় নিতেই হবে অপরাধীদের৷ সংবাদমাধ্যমের খবর অনুযায়ী, সেই প্রক্রিয়া ইতিমধ্যে শুরু হয়েছে৷ গ্রেপ্তার করা হয়েছে যুবলীগের তিন নেতা-কর্মীকে৷ গ্রেপ্তারকৃতদের একজনের নাম সুমন৷ প্রতিদিন পড়ছি এই সুমনের কথা৷ কিন্তু আরেক সুমনের খবর খুঁজে খুঁজে হয়রাণ হচ্ছি দু'দিন ধরে৷ ‘মন যার সুন্দর' সে-ই যদি সুমন হয়, তাহলে যাঁর খবর খুঁজছি তিনি শুধু নামে নন, প্রকৃত অর্থেই সুমন৷ তাঁর খবর একদিন পর আর পাচ্ছিই না! অথচ মোহাম্মদ সুমনদেরই বেশি চেনা উচিত, চেনানো উচিত৷ যেসব পরিবার এখনো এমন মনের মানুষ লালন-পালন করে, তাদের দিক থেকে মুখ ফিরিয়ে রাখাও অপরাধ৷ সবাই মানতে চাই বা না চাই, সবচেয়ে বড় সত্যি হলো, আমরা সেই অপরাধটা করছি৷ রাজনীতিবিদ, সমাজসেবী, মানবাধিকার কর্মী, সংবাদকর্মী – সবাই মিলে করছি৷ মো. সুমন কোনো শিশুকে গুলি করেননি, কোনো শিশুকে খুঁচিয়ে খুঁচিয়ে মারেননি, পায়ুপথে বায়ু দিয়ে কেড়ে নেননি কোনো শিশুর প্রাণ৷ মো. সুমন প্রাণ দিয়েছেন একটা শিশুর জন্য৷ যে শিশুটি ট্রেনে কাটা পড়ত, পোশাক শ্রমিক সুমন তাকে বাঁচিয়েছেন নিজে কাটা পড়ে৷ দেশের সর্বাধিক প্রচারিত বাংলা এবং ইংরেজি দৈনিকও সুমনের এই আত্মত্যাগের খবরটিকে সামান্য গুরুত্বই দিয়েছে৷ সুমনের দাফন ঠিকভাবে হলো কিনা, এমন আকস্মিক বিদায়ে তাঁর পরিবারটির কী হাল – এ সব খবর কোনো পত্রিকার পাতায় নেই৷ একজন সংবাদকর্মী হিসেবে প্রথমে নিজেকে এবং তারপর আর যাঁরা প্রতিনিয়ত সমাজের দোষ-ত্রুটি তুলে ধরে তৃপ্তির ঢেঁকুর তুলছেন তাঁদের বলি, ‘সুজন, এবার তুমি ‘সুমন' চেনো৷' ‘সুমন'কে অবহেলা করে সুদিনের প্রত্যাশা করা ভুল, ‘সুজন'!",
  "manualKeyPhrases" : [ "শিশু", "সুমন", "রাজন", "নাজিম", "রাকিব" ],
  "automaticKeyPhrases" : [ "" ]
}