{
  "docID" : 2152,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যার্কেল-টাইম-ম্যাগাজিনের-পার্সন-অফ-দ্য-ইয়ার/a-18910072",
  "title" : "ম্যার্কেল টাইম ম্যাগাজিনের ‘পার্সন অফ দ্য ইয়ার'",
  "date" : "10.12.2015",
  "writter" : "ফেলিক্স স্টাইনার/এসি",
  "categories" : [ "জার্মানি" ],
  "article" : "জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল হলেন মার্কিন যুক্তরাষ্ট্রের টাইম ম্যাগাজিনের ২০১৫ সালের ব্যক্তিত্ব৷ টাইম শুধু তাঁর ভালোর দিকগুলোই দেখেছে ও দেখিয়েছে৷ সে কারণেই এর সাথে কিছু সমালোচনা যোগ করেছেন ফেলিক্স স্টাইনার৷ টাইম ম্যাগাজিনের ‘পার্সন অফ দ্য ইয়ার' হওয়াটা যে সবসময়ে খুব বাহাদুরি নয়, বরং তার উল্টোটাই হতে পারে৷ তাই সেটাও ভেবে দেখা দরকার৷ ১৯৩৮, ১৯৪২ ও ১৯৭৯ সালের ‘ব্যক্তিত্বরা' ছিলেন যথাক্রমে আডল্ফ হিটলার, জোসেফ স্টালিন এবং আয়াতুল্লা খামেনি৷ আর এ বছর ম্যার্কেলের পর দ্বিতীয় স্থানে রয়েছেন তথাকথিত ‘ইসলামিক স্টেট'-এর নেতা আবু-বকর আল-বাগদাদি৷ তবুও টাইম তার ‘টুইট ফিডে' যে কভারটি দেখিয়েছে, সেটা হলো: যাজক তনয়া টাইম ম্যাগাজিন যে ম্যার্কেলকে সু- এবং শ্রদ্ধার নজরে দেখছে, তার প্রমাণ: পত্রিকাটির প্রচ্ছদে ম্যার্কেলের যে প্রতিকৃতি দেওয়া হয়েছে, তার পাশে লেখা রয়েছে, ‘আঙ্গেলা ম্যার্কেল, মুক্ত বিশ্বের চ্যান্সেলর'৷ খেয়াল করবেন, মুক্ত বিশ্বে প্রধানমন্ত্রী অনেক আছেন, চ্যান্সেলর কিন্তু সামান্য কয়েকজন৷ কাজেই খেতাবটা দেখতে যতটা ওজনদার, ভাবতে ততটা ওজনদার নয়৷ ভিডিও দেখুন 01:26 শেয়ার Merkel honored as 'Person of the Year' ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1HKve ‘আঙ্গেলা ম্যার্কেল, মুক্ত বিশ্বের চ্যান্সেলর' টাইম-এর সম্পাদকরা ম্যার্কেলের ভূয়সী প্রশংসা করেছেন৷ ম্যার্কেল যে একটির পর একটি সংকটে একটা গোটা মহাদেশকে ‘‘অনড় নৈতিক নেতৃত্ব'' দিয়েছেন – ইউক্রেন সংকট, ইউরো সংকট, উদ্বাস্তু সংকট ছাড়া প্যারিস সন্ত্রাসের পর সন্ত্রাসবাদের বিরুদ্ধে সংগ্রামে – সে'কথা উল্লেখ করা হয়েছে৷ যাজক তনয়া ম্যার্কেলের ‘‘মানবতা, বদান্যতা ও সহিষ্ণুতার'' কথা বলেছেন সম্পাদকরা৷ প্রায় কবিতা করে লিখেছেন, ‘‘একজন নেতাকে এভাবে তাঁর সুপ্রাচীন, বেদনাদায়ক জাতীয় সত্তাকে পিছনে ফেলে যেতে দেখাটা বিরল৷'' এখন প্রশ্ন হলো, গ্রিসের অবসরভাতাভোগী অথবা কর্মহীনরা টাইম ম্যাগাজিনের সম্পাদকদের এই উচ্চ মনোভাবের ভাগীদার হবেন কিনা৷ মার্কিন মুলুকে ম্যার্কেলের গুণগ্রাহীরা হলেন উচ্চ আয়ের বামঘেঁষা বুদ্ধিজীবী, অথচ দেশ হিসেবে মার্কিন যুক্তরাষ্ট্র কিন্তু খুব কম উদ্বাস্তু নিচ্ছে৷ ওদিকে জার্মান ভোটারদের মধ্যেও ম্যার্কেলের সমর্থন কমছে৷ জার্মান শহর আর পৌরসভাগুলোর প্রধান দুশ্চিন্তা হলো, আরো কত উদ্বাস্তু আসবে ও তাদের কোথায় রাখা হবে, তাই নিয়ে৷ শতভঙ্গ মহাদেশ, তবু রঙ্গে ভরা জার্মানির বহু ইউরোপীয় প্রতিবেশীর কাছে আদত জার্মানিই ভালো ছিল, ম্যার্কেলের ক্ষমতাশীল জার্মানি নয়৷ এমনকি হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর ওর্বান ম্যার্কেলের বিরুদ্ধে ‘‘নৈতিক সাম্রাজ্যবাদের'' অভিযোগ তুলেছেন এবং তাঁর সমব্যথীও জুটছে৷ বলতে কি, ২০১৫ সালের ডিসেম্বর মাসে ইউরোপীয় ইউনিয়নকে তার কর্মক্ষমতার বিচারে শুধু ‘কাগজের বাঘ' বলেই মনে হচ্ছে৷ এই কি সঠিক নেতৃত্বের চেহারা? আসলে টাইম ম্যাগাজিনের উদ্দেশ্য হলো, বছরের শেষে বিক্রি বাড়ানো৷ সেক্ষেত্রে আঙ্গেলা ম্যার্কেলের নিজস্ব মার্কার সামাজিক পরীক্ষা-নিরীক্ষায় যে মনোমুগ্ধকর একটা কিছু আছে, তা অনস্বীকার্য, বিশেষ করে অ্যাটলান্টিকের অপরপার থেকে দেখলে তার ঝুঁকিটা যখন কম বলে মনে হয়৷ বন্ধুরা, ‘পার্সন অফ দ্য ইয়ার' হওয়ার জন্য জার্মান চ্যান্সেলর ম্যার্কেল কি সত্যিই উপযুক্ত? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ফেলিক্স স্টাইনার", "পার্সন অফ দ্য ইয়ার", "আঙ্গেলা ম্যার্কেল", "উদ্বাস্তু", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}