{
  "docID" : 21565,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুসলিম-মহিলাদের-দরগায়-প্রবেশের-সমান-অধিকার/a-19518139",
  "title" : "মুসলিম মহিলাদের দরগায় প্রবেশের সমান অধিকার",
  "date" : "04.09.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "মুম্বই হাইকোর্ট বলছে, দরগার মুসলিম মহিলাদের প্রবেশের ওপর অছি পরিষদের নিষেধাজ্ঞা তুলে নিতে হবে৷ কারণ পুরুষদের মতো মুসলিম নারীদেরও রয়েছে ধর্মস্থানে প্রবেশের সমান সাংবিধানিক অধিকার৷ রায়ে খুশি ভারতীয় মুসলিম নারীবাদী সংগঠন৷ বছর দুয়েক আগে, মুম্বইয়ের পীর হাজি আলি দরগায় প্রবেশাধিকার নিয়ে ‘ভারতীয় মুসলিম আন্দোলন' নামের এক সংগঠনের তরফ থেকে ড. নূরজাহান সফিয়া এবং জাকিয়া সোনম মুম্বই হাইকোর্টে একটি জনস্বার্থ মামলা দায়ের করেছিলেন৷ সম্প্রতি হাইকোর্ট তার রায়ে জানায়, ধর্মীয়স্থানে ভারতীয় মুসলিম নারীদের প্রবেশে বাধা দেওয়া যাবে না৷ অর্থাৎ এবার থেকে হাজি আলি দরগার গর্ভগৃহে ঢোকার পথে আর কোনো বাধা রইলো না৷ তবে দরগার অছি পরিষদ ইচ্ছা করলে বিষয়টি নিয়ে সুপ্রিম কোর্টে আপিল করতে পারে৷ এর জন্য সময় দেওয়া হয়েছে ছয় সপ্তাহ৷ তাই সে পর্যন্ত এই আদেশ কার্যকর করা স্থগিত থাকবে৷ রায়ে ঠিক যা বলা হয়েছে... আদালতের ডিভিশন বেঞ্চ বলছে, ধর্মস্থানে নারীদের প্রবেশ নিষেধের অর্থ ভারতীয় সংবিধানের একাধিক ধারা লঙ্ঘন করা৷ সব ভারতীয়দের ইচ্ছামত ধর্মাচরণ করার মৌলিক অধিকার আছে৷ তাই প্রকাশ্য ধর্মস্থানে মহিলাদের প্রবেশ আটকানোর কোনো অধিকার নেই অছি পরিষদের৷ বরং দরগার গর্ভগৃহে মহিলাদের নিরাপত্তার দিকেই দৃষ্টি দেওয়া উচিত তাদের৷ দ্বিতীয়ত, হাজি আলি দরগা একটি দাতব্য সংস্থা৷ এর আসল কাজ শিক্ষা, চিকিত্সা, অর্থ সাহায্য ইত্যাদি দেওয়া৷ ধর্ম, জাতি, লিঙ্গ নির্বিশেষে গোটা দুনিয়ার মানুষের জন্য এর দরজা খোলা রাখা দরকার৷ এখানে লিঙ্গভেদ একেবারেই অচল৷ অছি পরিষদের বক্তব্য কী? দরগার অছি পরিষদ অবশ্য মনে করে, বিষয়টি প্রথমত আদালতের এক্তিয়ারে পড়ে না৷ এটা একান্তই মুসলিম ধর্মাচরণের বিষয়, যা মুসলিম পার্সোনাল বিধির অধীনে৷ ইসলাম মতে, কোনো পুরুষ ধর্মগুরুর মাজারের গর্ভগৃহে নারীর প্রবেশ করা পাপ৷ এ বিষয়ে কোরানে উল্লেখ আছে৷ এই যুক্তি খণ্ডন করে মুম্বই আদালতের ডিভিশন বেঞ্চ বলছে, কোরানের উদ্ধৃতিগুলিতে এমন কিছু নেই যাতে মনে হতে পারে মুসলিম নারীদের গর্ভগৃহে ঢোকাটা পাপ৷ তাই যদি হয়, তাহলে ২০১২ সালের আগে পর্যন্ত দরগায় প্রবেশে বাধা ছিল না কেন? পাশাপাশি ভারতীয় মুসলিম মহিলা আন্দোলন সংগঠনের প্রতিষ্ঠাতা নূরজাহান নিয়াজের প্রশ্ন, ‘‘পুরুষ ধর্মগুরুর মাজারে নারীদের প্রবেশ নিষেধ করেছেন যে-সব পুরুষ, তাঁরা কি মহিলার গর্ভে জন্মাননি? সুপ্রিম কোর্ট কি বলবে জানি না, তবে আমাদের লড়াইয়ে এখন এটাকেই আমরা সবথেকে ঐতিহাসিক জিত বলে মনে করি৷ মনে করি প্রকৃত ইসলামের আদর্শ, ন্যায় ও মূল্যবোধ এতে প্রামাণিত৷'' ভূমাতা ব্রিগেডের নারীবাদী নেত্রী ত্রুপ্তি দেশাই মনে করেন, ‘‘এই রায় পুরুষতান্ত্রিক মানসিকতার পরাজয় এবং নারীদের দ্বিতীয় শ্রেণির বলে গণ্য করার যে মনোবৃত্তি তার পরাজয় প্রমাণিত৷'' অক্ষরা ফাউন্ডেশনের কো-অর্ডিনেটর নন্দিতা শাহের মতে, ‘‘এটা তো সবে শুরু৷ এখানেই থামলে চলবে না৷ চাই ধর্মের নামে মহিলাদের প্রতি যা কিছু বৈষম্যমূলক আচরণ-বিধি তার অবসান৷ কেরালার হিন্দু মন্দির সাবরিমালায় নারীদের প্রবেশাধিকার হবে পরবর্তী পদক্ষেপ৷ মুসলিম মহিলাদের স্বাধিকার অর্জনের পথে যেসব বাধা আছে, যেমন তিন তালাক, নিকা হালাল, বহু বিবাহ প্রথা ইত্যাদির অবসান৷ এ বিষয়ে পশ্চিমবঙ্গের ইসরাত জাহান নামে এক মুসলিম মহিলা এবং অন্যান্য মুসলিম নারীবাদী সংগঠনের জনস্বার্থ বিষয়ক এক আর্জি সুপ্রিম কোর্টের বিবেচনাধীন রয়েছে৷ শীর্ষ আদালত মনে করে, এগুলো মুসলিম পার্সোনাল আইনের শরিয়ত বিধির অন্তর্গত বলে এগুলিকে অসাংবিধানিক এবং লিঙ্গবৈষম্যমূলক বলা হবে না কেন? এ সম্পর্কে কেন্দ্রীয় সরকারের বক্তব্য কী – তা জানতে চেয়েছে সুপ্রিম কোর্ট৷ মন্দির-মসজিদে চিরকালই নারী-পুরুষের ভেদাভেদ চলে আসছে৷ নারী স্বাধীনতা ও সমানাধিকারের পথে মুম্বই হাইকোর্টের এই রায় তাই সুদূরপ্রসারী প্রভাব ফেলবে বলে মনে করছেন ভারতের বুদ্ধিজীবী মহল৷ এ প্রসঙ্গে এক এনজিও কর্মী ডয়চে ভেলেকে জানান, মন্দিরের গর্ভগৃহে প্রবেশ বা পুজো-আর্চায় হিন্দু নারীদের ওপর নানা বিধি-নিষেধ ছিল এবং এখনও আছে৷ মন্দির দেবীর, কিন্তু দেবীদের প্রবেশাধিকার নেই সেখানে৷ এরচেয়ে বৈপরিত্য আর কি হতে পারে? তাই এ জন্য আইনের চেয়ে বেশি প্রয়োজন সমাজ সংস্কারের৷ কে ছিলেন পীর হাজি আলি? ইনি ছিলেন এক সুফি সন্ত৷ পুরো নাম হাজি আলি শাহ বুখারি৷ প্রায় ৪০০ বছর আগে জন্মভূমি উজবেকিস্তান থেকে তিনি বিশ্ব পরিক্রমায় বেরিয়ে ভারতের বাণিজ্য নগরী মুম্বইতে আসেন৷ আর সেখানেই শেষপর্যন্ত রয়ে যান তিনি৷ তাঁর জীবন নিয়ে নানা কাহিনি প্রচলিত৷ মৃত্যুর আগে তিনি নাকি বলে গিয়েছিলেন, তাঁর মৃতদেহ যেন দাফন না করে জলে ভাসিয়ে দেওয়া হয়৷ বলেছিলেন ভাসতে ভাসতে তাঁর কফিন যেখানে গিয়ে আটকাবে, সেখানেই হবে তাঁর মাজার৷ সেই অনুসারে মুম্বয়ের সমুদ্র উপকূলের ছয় কিলোমিটার দূরে একটা বড় পাথরে তাঁর কফিন আটকে গেলে সেখানেই তৈরি হয় পীর হাজি আলির দরগা৷ দরগার পাশে একটা মসজিদও আছে৷ দরগায় নারীর সমান প্রবেশাধিকার কি আপনি সমর্থন করেন? লিখুন আমাদের, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সুফি", "মুসলিম", "শরিয়ত", "পীর হাজি আলি", "মহিলা", "অছি পরিষদ", "দরগা", "মন্দির", "হাইকোর্ট", "মুম্বই" ],
  "automaticKeyPhrases" : [ "" ]
}