{
  "docID" : 2158,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাসেলস-হামলায়-জড়িত-দুই-ভাইয়ের-পরিচয়-প্রকাশ/a-19135698",
  "title" : "ব্রাসেলস হামলায় জড়িত দুই ভাইয়ের পরিচয় প্রকাশ",
  "date" : "23.03.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ব্রাসেলস বিমানবন্দর আর মেট্রো স্টেশনে আত্মঘাতী বোমা হামলায় জড়িত দুই ভাইয়ের পরিচয় প্রকাশ করেছে বেলজিয়াম কর্তৃপক্ষ৷ তৃতীয় আরেক ব্যক্তিকে খুঁজছে পুলিশ৷ দেশটির ফেডারেল আইনজীবী ফ্রেডেরিক ফন লিউভ বুধবার এক সংবাদ সম্মেলনে জানান, দুই ভাইয়ের একজন ইব্রাহিম এল বাকরাওয়ি ব্রাসেলস বিমানবন্দরে হামলার সঙ্গে জড়িত ছিল৷ তাঁর সঙ্গে ছিল আরেকজন৷ আর ইব্রাহিমের ভাই খালিদ হামলা চালায় মেট্রো স্টেশনে৷ তৃতীয় এক ব্যক্তিকে গ্রেপ্তারের জন্য খোঁজা হচ্ছে বলেও জানান তিনি৷ বেলজিয়ামের দক্ষিণাঞ্চলীয় শহর শারলেরোইতে খালিদ ছদ্মনামে বাসা ভাড়া নিয়েছিলেন বলে জানিয়েছে আরটিবিএফ৷ এই এলাকা থেকেই গত শুক্রবার গ্রেপ্তার হওয়া সালাহ আবদেসালাম সহ অন্যরা গত নভেম্বরে প্যারিসে হামলা চালানোর প্রস্তুতি নিয়েছিল৷ তথাকথিত ইসলামিক স্টেট বা আইএস ব্রাসেলসে হামলার দায়িত্ব স্বীকার করেছে৷ এ বিষয়টি প্রমাণিত হলে সালাহ আবদেসালামের গ্রেপ্তারের ঘটনার সঙ্গে ব্রাসেলসে হামলার বিষয়টি সম্পর্কিত বলে নিশ্চিত হওয়া যাবে৷ সিরিয়ায় আইএস-এর বিরুদ্ধে লড়াইরত আন্তর্জাতিক জোটের সদস্য দেশগুলোতে হামলা চালানো হবে বলে আগেই সতর্ক করে দিয়েছিল আইএস৷ এরপর তারা বেশ কয়েকটি হামলাও করেছে৷ ভিডিও দেখুন 02:37 শেয়ার আইএস-এর চালানো কয়েকটি হামলা ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1IHyO আইএস-এর চালানো কয়েকটি হামলা মঙ্গলবারের হামলায় কমপক্ষে ৩১ জন নিহত হয়েছে বলে ভিআরটি টিভিকে জানিয়েছেন বেলজিয়ামের স্বাস্থ্যমন্ত্রী ম্যাগি ডে ব্লক৷ বিমানবন্দর বন্ধ আত্মঘাতী হামলার ঘটনার পরদিনও বন্ধ আছে ব্রাসেলস বিমানবন্দর৷ চলছে না মেট্রোও৷ তবে কিছু কিছু গণপরিবহণ চলাচল শুরু করেছে৷ রাস্তায় ব্যক্তিগত কিছু গাড়িও চলতে দেখা গেছে৷ ভিডিও দেখুন 02:10 শেয়ার Brussels: A day after terror attacks ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1II4o হামলার একদিন পর ব্রাসেলস পরিস্থিতি নিরাপত্তা ব্যবস্থা বৃদ্ধি ইউরোপজুড়ে নিরাপত্তা জোরদার করা হয়েছে৷ বিশেষ করে বিমানবন্দর ও গণপরিবহণ ব্যবস্থায়৷ ব্রাসেলসের ঘটনায় ইউরোপীয় দেশগুলোর মধ্যে নিরাপত্তা সহযোগিতা ও পুলিশ ব্যবস্থা নিয়ে আলোচনা শুরু হয়েছে৷ সন্ত্রাসবাদ কীভাবে দমন করা যায় সে নিয়েও আলোচনার সূত্রপাত হয়েছে৷ ইউরোপীয় সংসদের সদস্য স্কা কেলার বলেন, ইউরোপে শরণার্থী আসার সঙ্গে সন্ত্রাসী ঘটনাগুলোর সম্পর্ক থাকার কোনো প্রমাণ নেই৷ ভিডিও দেখুন 02:38 শরণার্থী সংকটের সঙ্গে জঙ্গি হামলা সম্পর্কিত? জেডএইচ/ডিজি (ডিপিএ, এএফপি, রয়টার্স) আপনার কী মনে হয় বন্ধু? শরণার্থী সংকটের সঙ্গে কি ইউরোপে একেক পর এক জঙ্গি হামলার কোনো সম্পর্ক থাকতে পারে?",
  "manualKeyPhrases" : [ "হামলা", "ইসলামিক স্টেট", "আইএস", "জঙ্গি হামলা", "বিমানবন্দর", "ব্রাসেলস", "ইব্রাহিম এল বাকরাওয়ি" ],
  "automaticKeyPhrases" : [ "" ]
}