{
  "docID" : 2159,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাসেলসের-আক্রমণ-দীর্ঘমেয়াদে-পরিকল্পনা-করা/a-19137959",
  "title" : "‘ব্রাসেলসের আক্রমণ দীর্ঘমেয়াদে পরিকল্পনা করা'",
  "date" : "24.03.2016",
  "writter" : "ডায়ানা হোদালি/এসি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "জার্মান ইনস্টিটিউট ফর ইন্টারন্যাশনাল অ্যান্ড সিকিওরিটি অ্যাফেয়ার্স-এর সন্ত্রাসবাদ বিশেষজ্ঞ গিডো স্টাইনব্যার্গের মতে, নিরাপত্তা বিভাগের দুর্বলতা ও ইসলামপন্থি জঙ্গিদের ব্যাপক উপস্থিতি ব্রাসেলসকে আক্রমণের লক্ষ্য করে তুলেছে৷ সালাহ আবদেসালামকে গ্রেপ্তারের পর সন্ত্রাসীরা ব্রাসেলসের আক্রমণ এগিয়ে আনে, বলে স্টাইনব্যার্গের ধারণা৷ কিন্তু এ-ধরণের আক্রমণের প্রস্তুতি নিতে বহু সময় লাগে৷ বোমা তৈরি করতে হয়, লক্ষ্য বেছে তার খোঁজখবর নিতে হয়, আত্মঘাতী বোমারুদের প্রস্তুত করতে হয়৷ কাজেই ব্রাসেলসের আক্রমণগুলি আবদেসালাম গ্রেপ্তার হওয়ার অনেক আগে থেকেই পরিকল্পনা করা ছিল, বলে নিকটপ্রাচ্য ও সন্ত্রাসবাদ বিশেষজ্ঞ গিডো স্টাইনব্যার্গের মত৷ ডয়চে ভেলে: আবদেসালামকে গ্রেপ্তারের পর কি এই ধরণের আক্রমণ ঘটবে, বলে ধরে নেওয়া উচিত ছিল? গিডো স্টাইনব্যার্গ: ব্রাসেলস কর্তৃপক্ষ বিপদের সম্ভাবনা সম্পর্কে অবহিত ছিলেন৷ সালাহ আবদেসালাম যে সম্ভবত উত্তরোত্তর আক্রমণ চালানোর পরিকল্পনা করছে, সেটাও ধরে নেওয়া যেতো৷ ওদিকে বোমা তৈরির একজন পাকা কারিগর আপাতত পলাতক৷ বেলজীয় কর্তৃপক্ষ এ সব কিছুই জানতেন, কাজেই কী ঘটতে পারে, তা আন্দাজ করতে পারছিলেন৷ মুশকিল হলো এই যে, ব্রাসেলসের মতো একটা শহরে এত বেশি আক্রমণের লক্ষ্য আছে যে, সর্বত্র পর্যাপ্ত সুরক্ষার ব্যবস্থা করা সম্ভব নয়৷ প্যারিসের পর ব্রাসেলসে ব্যাপক খোঁজখবর, ধরপাকড় চলে৷ ইউরোপে সন্ত্রাসীদের চক্র কি যা মনে করা হয়েছিল, তার চেয়ে অনেক বড়? নভেম্বরে প্যারিস আক্রমণের সময় যা মনে করা হয়েছিল, তার চেয়ে বড় বৈকি৷ প্যারিসের আক্রণকারীদের যারা সাহায্য করেছিল, তারা ছাড়াও, আরো অনেকে এই সন্ত্রাস চক্রে সংশ্লিষ্ট বলে আজ মনে হচ্ছে৷ বলতে কি, আততায়ীদের পারিপার্শ্বিক, সহযোগী ও পরিচিত মহলে যে ঠিক কতজন সহকারী আছে, তা আমাদের জানা নেই – যা কিনা চিন্তার কারণ৷ এক্ষেত্রে আবার সেই সহকারীদের মধ্যে এমন একজন আছে, যে সিরিয়া থেকে বোমা তৈরির প্রশিক্ষণ নিয়ে এসেছে৷ অর্থাৎ অদূর ভবিষ্যতে এ ধরণের আরো আক্রমণ ঘটার সম্ভাবনা আছে, বলে আপনার ধারণা? সে বিপদ আছে বলেই আমি ধরে নিচ্ছি৷ ব্রাসেলসের আক্রমণ সুপরিকল্পিত ও সুসংগঠিত ছিল৷ সশস্ত্র যুদ্ধ আর বোমা তৈরির অভিজ্ঞতা সম্বলিত লোকজন যতদিন নির্দ্বিধায় ঘুরে বেড়াচ্ছে, ততদিন এই বিপদ থাকবে, এবং তা শুধু ব্রাসেলসেই নয়, ব্রাসেলস থেকে যে সব জায়গায় পালানো যেতে পারে, সে সব জায়গাতেও৷ বেলজীয় কর্তৃপক্ষ কি এই আকারেরএকটি সন্ত্রাস চক্রের মোহড়া নিতে সক্ষম? স্পষ্টতই নয়৷ অন্যদিকে বেলজিয়ামকে দোষ দেওয়া একটু সমস্যাকর, কেননা বেলজিয়াম থেকে বহু ইসলামপন্থি সিরিয়ায় গিয়ে প্রশিক্ষণ নিয়ে, পরে বেলজিয়ামে ফিরে এসেছে৷ বেলজিয়ামের জনসংখ্যার তুলনায় এ ধরনের জঙ্গি মনোভাবাপন্নদের অনুপাত অনেক বেশি৷ ওদিকে অপরাপর কয়েকটি দেশের মতো বেলজিয়ামের নিরাপত্তা কর্তৃপক্ষ অপেক্ষাকৃত দুর্বল – যেমন ডেনমার্ক কিংবা অস্ট্রিয়ায়৷ তবে স্বয়ং ফ্রান্সের নিরাপত্তা বিভাগ যে ধরণের সমস্যার মুখে পড়েছে, তা দেখলে বেলজিয়ামের সমস্যা আরেকটু ভালো করে বোঝা যায়৷ গিডো স্টাইনব্যার্গ বার্লিনের আন্তর্জাতিক ও নিরাপত্তা সংক্রান্ত গবেষণা কেন্দ্রের মধ্যপ্রাচ্য ও সন্ত্রাসবাদ বিশেষজ্ঞ৷ ২০০২ সাল থেকে ২০০৫ সাল অবধি তিনি ছিলেন জার্মান চ্যান্সেলরের দপ্তরে আন্তর্জাতিক সন্ত্রাসবাদ বিষয়ে উপদেষ্টা৷ বন্ধু, আপনি কি গিডো স্টাইনব্যার্গের সঙ্গে একমত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বেলজিয়াম", "নিরাপত্তা বিভাগ", "গিডো স্টাইনব্যার্গ", "ব্রাসেলস", "সন্ত্রাসবাদ", "আক্রমণ" ],
  "automaticKeyPhrases" : [ "" ]
}