{
  "docID" : 2160,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাসেলসে-হামলার-পরিকল্পনা-ছিল-বেলজিয়ামের-মন্ত্রী/a-19131505",
  "title" : "ব্রাসেলসে হামলার পরিকল্পনা ছিল: বেলজিয়ামের মন্ত্রী",
  "date" : "21.03.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "বেলজিয়ামের পররাষ্ট্রমন্ত্রী দিদিয়ে রাইন্ডার্স বলেছেন, গত নভেম্বরে প্যারিসে হামলার পরিকল্পনাকারী সালাহ আবদেসালাম ব্রাসেলসেও হামলার পরিকল্পনা করেছিলেন৷ আবদেসালামকে শুক্রবার গ্রেপ্তার করে বেলজিয়াম পুলিশ৷ রাইন্ডার্স রবিবার বলেন, ‘‘আবদেসালামকে যেখান থেকে গ্রেপ্তার করা হয়েছে সেখানে অনেক অস্ত্র পাওয়া গেছে, ভারী অস্ত্র৷ এছাড়া ব্রাসেলসে সে (আবদেসালাম) নতুন করে নেটওয়ার্কও গড়ে তুলেছিল৷'' প্যারিস হামলার সঙ্গে এখন পর্যন্ত ৩০ জনের বেশি মানুষ জড়িত থাকার প্রমাণ পাওয়া গেছে বলেও জানান রাইন্ডার্স৷ রেস্তোরাঁ, বার ও একটি কনসার্ট হলে চালানো আত্মঘাতী ঐ হামলায় ১৩০ জন নিহত হন৷ দেশটির স্বরাষ্ট্রমন্ত্রী ইয়ান ইয়ামবন বিষয়টি নিশ্চিত করতে না পারলেও সেটা হতে পারে বলে মন্তব্য করেন৷ ‘‘গত ১৮ মাস ধরে সন্ত্রাসবাদ নিয়ে কাজ করার কারণে আমি জানি, যখন সন্ত্রাসী আর অস্ত্র একই জায়গায় পাওয়া যায়, যেমনটা আবদেসালাম-এর ক্ষেত্রে হয়েছে, তখন বুঝতে হবে হামলার সম্ভাবনা রয়েছে৷ আমি বলছি না যে এগুলো একটা প্রমাণ, তবে হ্যাঁ, সেরকম ইঙ্গিত আছে৷'' শুক্রবার ব্রাসেলসের ফরেস্ট এলাকা থেকে বেলজিয়ামে জন্ম নেয়া ফরাসি নাগরিক ২৬ বছর বয়সি আবদেসালামকে গ্রেপ্তার করা হয়৷ এখন পর্যন্ত প্যারিস হামলার ঘটনায় গ্রেপ্তার করা একমাত্র জীবিত ব্যক্তি সে৷ নভেম্বরের ঐ হামলার ঘটনার তদন্তকারী ফ্রান্সের কর্মকর্তা ফ্রসোয়াঁ মলঁস জানান, আবদেসালাম প্যারিসের স্টেডিয়ামে আত্মঘাতী বোমা হামলার পরিকল্পনা করেছিল৷ কিন্তু শেষ মুহূর্তে সেই পরিকল্পনা থেকে ফিরে আসে বলে তদন্তের সময় জানিয়েছে৷ এদিকে, আবদেসালামের আইনজীবী স্ফেন মারি জানান তাঁর মক্কেল তদন্তের সময় যা বলেছে সেটা প্রকাশ করে দেয়ায় তিনি আইনজীবীদের বিরুদ্ধে আইনি অভিযোগ দায়ের করেছেন৷ তিনি আরও জানান, বিচারের জন্য আবদেসালামকে ফ্রান্সে পাঠানোর বিরুদ্ধে আইনি লড়াই চালানো হবে৷ ভিডিও দেখুন 01:42 শেয়ার আটক ‘সন্তাসীর’ বিরুদ্ধে হত্যার অভিযোগ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1IGYz আটক ‘সন্তাসীর’ বিরুদ্ধে হত্যার অভিযোগ আসল পরিচয় উদ্ধার আবদেসালামের দুই সহকারীর একজনের আসল পরিচয় জানতে পেরেছে বেলজিয়াম পুলিশ৷ সুফিয়ানে কায়াল নামধারণ করা ২৪ বছর বয়সি ঐ ব্যক্তির নাম নাজিম লাচরাওয়ি৷ ২০১৩ সালে সে সিরিয়ায় গিয়েছিল বলে আইনজীবীরা জানিয়েছেন৷ আবদেসালামের আরেক সহকারী সমীর বুজিদ গত সপ্তাহে ব্রাসেলসে পুলিশের সঙ্গে গোলাগুলিতে নিহত হয়েছে বলে জানা গেছে৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "বেলজিয়াম", "পরিকল্পনাকারী", "গ্রেপ্তার", "প্যারিস", "সন্ত্রাসী" ],
  "automaticKeyPhrases" : [ "" ]
}