{
  "docID" : 21740,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদেশি-পর্যটকদের-পোশাক-নিয়ে-পর্যটন-মন্ত্রীর-মাথাব্যথা/a-19528475",
  "title" : "বিদেশি পর্যটকদের পোশাক নিয়ে পর্যটন মন্ত্রীর মাথাব্যথা",
  "date" : "06.09.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "নারী পর্যটকদের স্কার্ট বা আঁটোসাঁটো পোশাক পরা নিয়ে পর্যটন মন্ত্রীর নির্দেশিকাকে ঘিরে শুরু হয়েছে তুমুল বিতর্ক৷ এতে বলা হয়, বিদেশিনিদের পোশাক-পরিচ্ছদ যেন ভারতীয় সংস্কৃতির সঙ্গে মানানসই হয়, বিশেষ করে মন্দির বা ধর্মস্থানে৷ ‘বিদেশি মহিলা পর্যটকদের ভারত ভ্রমণকালে ছোট স্কার্ট বা আঁটোসাঁটো পোশাক না পরাই উচিত৷ কারণ সেটা ভারতীয় সংস্কৃতির পরিপন্থি৷' হ্যাঁ, মোদী সরকারের পর্যটন মন্ত্রণালয়ের স্বাগতিক ‘গিফট প্যাক'-এ এমনই এক নির্দেশিকা তুলে দেয়া হচ্ছে ভারতে আগত টুরিস্ট বা পর্যটকদের৷ বলা বাহুল্য, বিষয়টি নিয়ে দেশ জুড়ে শুরু হয়েছে তুমুল বিতর্ক৷ কেন্দ্রীয় পর্যটন মন্ত্রী মহেশ শর্মা আগ্রাতে গিয়েও বলেছেন যে, মহিলাদের আঁটোসাঁটো ড্রেস বা স্কার্ট পরে রাতবিরেতে একা একা নির্জন জায়গায় যাওয়াটা নিরাপদ নয়৷ সোশ্যাল মিডিয়ায় এই মন্তব্য নিয়ে সোরগোল উঠলে সরকারের তরফে সাফাই দিতে গিয়ে কেন্দ্রীয় পর্যটন মন্ত্রী বলেন, ‘‘এটা ব্যক্তি স্বাধীনতায় হস্তক্ষেপ নয়, নেহাতই পরামর্শ৷'' শুধু তাই নয়, তিনি এ কথাও বলেন যে, ইচ্ছামত ‘ড্রেস' পরাটা অপরাধ৷ হিন্দু সংবেদনশীলতার কথা মাথায় রেখে এবং মহিলা বিদেশি পর্যটকদের নিরাপত্তার কথা ভেবেই নাকি এটা বলা৷ আর সেটাই লেখা হয়েছে ঐ নির্দেশিকায়৷ মন্ত্রীর কথায়, মথুরা, বৃন্দাবন বা বিখ্যাত হিন্দু তীর্থস্থানের মন্দিরগুলিতে কিছু অনুশাসন বিধি মেনে চলাই বাঞ্ছনীয়৷ এখনও গ্রামেগঞ্জে সনাতন ‘ড্রেস কোড' মানা হয়৷ যেমন কোনো কোনো মন্দির বা ধর্মস্থানে ঢুকতে গেলে মাথা ঢাকতে হয়৷ কোথাও বা খালি পায়ে ঢুকতে হয়৷ এটা আদেশ নয় বা নৈতিক পুলিশিয়ানা নয়৷ তাই এর পেছনে অসহিষ্ণুতার অর্থ খোঁজাও অনুচিত৷ বিদেশি নারীদের সতর্ক করে দেওয়া মাত্র৷ বিপক্ষবাদীদের পাল্টা যুক্তি, ভারতীয় সংস্কৃতিতে দেশি-বিদেশি মহিলা পর্যটক কোথায় কী পোশাক পরবেন, সেবিষয়ে সুনির্দিষ্ট কোনো বিধি নেই৷ সেদিক থেকে মহিলাদের স্কার্ট পরাটা অ-ভারতীয় এমনটা বলা যায় না৷ তাঁদের কথায়, ভারতীয় সংস্কৃতির জিগির তুলে নিজেদের মত ব্যক্ত করাটা যেন হিন্দুত্ববাদীদের একটা ফ্যাশান হয়ে দাঁড়িয়েছে৷ প্রসঙ্গত, কিছুদিন আগে অন্ধ্রপ্রদেশের প্রাক্তন পুলিশ প্রধান মন্তব্য করেছিলেন ‘টাইট' বা খোলামেলা পোশাক ধর্ষকদের প্রলুব্ধ করে৷ সমাজের বড় একটা অংশ মনে করে, এই ধরনের নির্দেশিকায় বিশ্বের কাছে ভারত সম্পর্কে ভুল বার্তা যাবে৷ ভারত ভ্রমণের আগে বিদেশি মহিলা পর্যটকদের মনে প্রশ্ন উঠতে পারে না যে, ভারতে মহিলাদের নিরাপত্তা বিপন্ন? তাতে আখেরে ক্ষতি হবে দেশের৷ ভারতের পর্যটন ব্যবসা মার খাবে৷ বিশ্ব ট্রাভেল অ্যান্ড টুরিজম কাউন্সিলের হিসেব অনুযায়ী, ২০১৫ সালে নানা সমস্যা সত্ত্বেও পর্যটন শিল্প ব্যবসা করেছে আট লাখ কোটি টাকা৷ নরেন্দ্র মোদী ক্ষমতায় এসে জোর গলায় বলেছিলেন, পর্যটন শিল্পের প্রসার সরকারের লক্ষ্য৷ কারণ এতে বেশি উপকৃত হয় গরিবরা৷ মোদী সরকারের পর্যটন নির্দেশিকা নিয়ে রাজনৈতিক মহলও সরগরম৷ কংগ্রেস মনে করে মোদী সরকার কি চান নারী পর্যটকরা বোরকা পরে ঘুরুক? সিপিআই-এম নেত্রী বৃন্দা কারাতের সোজাসাপ্টা মন্তব্য, কেন্দ্রীয় পর্যটন মন্ত্রী মহেশ শর্মা একজন ‘সিরিয়াল দোষী'৷ দিল্লি মহিলা কমিশনের চেয়ারপার্সন বলেন, আঁটোসাঁটো পোশাক পরলেই যদি ধর্ষিতা হোতে হয়, তাহলে পুলিশ প্রশাসনের থাকার দরকারটা কি? দিল্লির আম আদমি সরকারের মুখ্যমন্ত্রী অরবিন্দ কেজরিয়ালের কটাক্ষ, মোদী জমানার চেয়ে বৈদিক যুগে নারীদের পছন্দমত পোশাক পরার স্বাধীনতা ছিল অনেক বেশি৷ খাজরাহোর মন্দির গাত্রের মিথুন ভাস্কর্য তো প্রাচীন ভারতেরই৷ সেটা কি ভারতীয় সংস্কৃতির বাইরে? মহিলা ও শিশু সুরক্ষা সংক্রান্ত এক এনজিও কর্মী মহম্মদ তাজমুল হক ডয়চে ভেলেকে বললেন, কে কী পরবে তা সরকার বেঁধে দিতে পারেন না৷ তবে হ্যাঁ, মন্দির, মসজিদ বা গুরদোয়ারার মতো ধর্মীয় স্থানের নিজস্ব কিছু নিয়মবিধি থাকলে তা অমান্য করা অনুচিত৷ যেমন মন্দির, মসজিদ, গুরদোয়ারায় জুতো পায়ে ঢোকা নিষেধ, মাথায় ঢাকা দেওয়া বা স্কাল ক্যাপ পরার প্রথা ইত্যাদি৷ খোলামেলা পোশাক ধর্ষকদের প্রলুব্ধ করে এই প্রশ্নের উত্তরে তিনি বলেন, মহিলারা স্কার্ট বা আঁটোসাঁটো পোশাক পরলে যদি ধর্ষণের শিকার হোতে হয়, তাহলে নাবালিকারা ধর্ষণের শিকার হয় কি করে? এই তো, কয়েকদিন আগে কলকাতায় অ্যাপ-নির্ভর এক ট্যাক্সিচালক এবং তাঁর বন্ধু একজন নাবালিকাকে তুলে নিয়ে গিয়ে ট্যাক্সির ভেতরেই ধর্ষণ এবং হত্যা করার পর খালের জলে ফেলে দেয়৷ ঐ নাবালিকা তো উগ্র পোশাক পরেছিল না, তাহলে? আসলে ধর্ষণ বা যৌন হেনস্থা মূলত একটা মানসিক স্খলন, বলেন সমাজ কর্মী তাজমুল হক৷",
  "manualKeyPhrases" : [ "মহেশ শর্মা", "স্কার্ট", "টুরিস্ট", "আঁটোসাঁটো পোশাক", "বিশ্ব", "ড্রেস" ],
  "automaticKeyPhrases" : [ "" ]
}