{
  "docID" : 2176,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাছ-ধরার-বদলে-টুরিস্ট-ধরা/a-19050998",
  "title" : "মাছ ধরার বদলে টুরিস্ট ধরা",
  "date" : "17.02.2016",
  "writter" : "ক্রিস্টিয়ান প্রিসেলিউস/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "পূর্ব আফ্রিকার দু'টি দেশ বেনিন আর টোগোর মধ্যেকার মোনো নদী৷ সেই নদীর মোহনা প্রকৃতির একটি স্বর্গরাজ্য, যাকে বাঁচানোর চেষ্টা করছেন সিলভ্যাঁ দাভো'র মতো পরিবেশ সংরক্ষণকারীরা৷ সাত ঘণ্টা ধরে মাছ ধরেছেন এঁরা৷ এবার প্রায় এক কিলোমিটার লম্বা ড্র্যাগনেট, অর্থাৎ টানা জালটিকে সমুদ্র থেকে টেনে বার করছেন৷ তবে মাছগুলো একেবারেই ছোট৷ অ্যাটলান্টিক মহাসাগরের অনেক জায়গাতেই অত্যধিক মাছ ধরার ফলে মাছ প্রায় উধাও৷ সিলভ্যাঁ দাভো একটি পরিবেশ সুরক্ষা সংগঠনের হয়ে কাজ করেন৷ সিলভ্যাঁ চান যে, নদীর মোহনার এই অংশটায় মাছ ধরা নিষিদ্ধ করা হোক, যাতে মাছেরা ডিম পাড়ার সুযোগ পায়৷ ইকো-বেনিন সংস্থার সিলভ্যাঁ দাভো জানালেন, ‘‘আমাদের প্রস্তাব হলো, নদীর মোহনার দুই কিলোমিটারের মধ্যে মাছ ধরা নিষিদ্ধ করা হোক, যাতে মাছেরা মোনো নদী আর সাগরের মধ্যে যথেচ্ছ চলাফেরা করতে পারে৷ আপাতত আমরা জেলেদের সঙ্গে এ ব্যাপারে একটা সমঝোতায় আসার চেষ্টা করছি৷'' সৈকতভূমি আর তার পিছনের বালিয়াড়িগুলি এক ধরনের প্রাকৃতিক স্বর্গ – সামুদ্রিক কাছিমদের পক্ষেও৷ বেনিন ও টোগো, এই দু'টি প্রতিবেশি দেশে বহু বছর ধরে কাছিমরা সুরক্ষিত৷ ভবিষ্যতে স্থানটি একটি বায়োস্ফিয়ার রিজার্ভে পরিণত করা হবে৷ বায়োস্ফিয়ার রিজার্ভ মোনো নদীর মোহনার বায়োস্ফিয়ার রিজার্ভটিকে ভালোভাবে দেখতে হলে আকাশে উঠতে হবে৷ বেনিন আর টোগো, দু'টিই খুব ছোট দেশ, দু'টি দেশ মিলিয়ে প্রস্থে ১০০ কিলোমিটারের বেশি নয়৷ মাঝখানে মোনো নদী৷ ন'টি স্থান মিলে জন্ম নেবে বায়োস্ফিয়ার রিজার্ভ৷ শুরুতেই বেনিন-এর কুতুনু শহর, শহর তো নয়, মহানগরী, লক্ষ লক্ষ মানুষের বাস৷ ক্রমেই বসতি বেড়ে চলেছে, উপকূল পর্যন্ত৷ সৈকতের পরেই শুরু হয়ে যায় উপকূলের সুরক্ষিত অংশ৷ একটি অসাধারণ হ্যাবিটাট৷ যেখানে মোনো নদী সাগরে পড়ছে, সেখান থেকেই ম্যানগ্রোভের শুরু৷ সুন্দরবনের মতো৷ সিলভ্যাঁ দাভো ও তার পরিবেশ সুরক্ষা সংগঠন ম্যানগ্রোভ ফরেস্ট বাঁচাতে সচেষ্ট৷ তারা ইতিমধ্যে ৪৫ হেক্টার নতুন ম্যানগ্রোভ লাগিয়েছেন৷ এছাড়া স্থানীয় মানুষজনের সঙ্গে কথাবার্তা বলে, মাছেদের ডিম পাড়ার এলাকাও নির্দিষ্ট করে দিয়েছেন৷ সিলভ্যাঁ স্থানীয় বাসিন্দাদের সঙ্গে মিলে একটি টুরিস্ট হোস্টেল তৈরি করেছেন৷ এলাকার মহিলারাই সেই হোস্টেলে রান্নাবান্না করেন৷ সিলভা জানালেন, ‘‘এটা সেই ধরনের টুরিজম, যা পরিবেশকে শোষণ না করে, শ্রদ্ধা করে চলে৷ হোস্টেলটা স্থানীয় মালমশলা দিয়ে তৈরি করা হয়েছে৷ আমরা এই ম্যানগ্রোভ এলাকার ঐশ্বর্য ও অনন্যতা দেখাতে চাই, সেজন্য আমরা টুরিস্টদের জন্য গাইডেড টুরের ব্যবস্থা রেখেছি৷'' ইতিমধ্যেই টুরিস্টরা হোস্টেলে ঘর বুক করতে শুরু করেছেন৷ তার মধ্যে পড়বে জেলেদের সঙ্গে দেখা করা, আর বোটে করে ম্যানগ্রোভ ফরেস্ট ঘুরে দেখা৷ এই স্বর্গরাজ্য দেখতে ইচ্ছে করছে বন্ধু? আপনার মতে পৃথিবীর স্বর্গরাজ্য কোনটি? জানান নীচে...",
  "manualKeyPhrases" : [ "মোনো নদী", "টোগো", "স্বর্গরাজ্য", "পরিবেশ", "সিলভ্যাঁ দাভো", "মোহনা", "বেনিন" ],
  "automaticKeyPhrases" : [ "" ]
}