{
  "docID" : 21776,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এদের-পাশে-কোনো-উকিলের-দাঁড়ানো-উচিত-নয়/a-18679869",
  "title" : "‘এদের পাশে কোনো উকিলের দাঁড়ানো উচিত নয়'",
  "date" : "28.08.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব্লগার নিলয় নীল হত্যায় জড়িত সন্দেহে গ্রেপ্তার দু'জনকে পাঁচদিন রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করবে পুলিশ৷ তাদের যে ‘ক্রসফায়ার' বা ‘বন্দুকযুদ্ধে' মরতে হয়নি, তা দেখে সামাজিক যোগাযোগের মাধ্যমে যুক্তিসঙ্গত সব মন্তব্য করেন অনেকে৷ কিন্তু মন্তব্যটা যুক্তিসঙ্গত হলেও ইঙ্গিতটা পুলিশ বা ব়্যাবের জন্য সম্মানজনক বা সুখকর নয়৷ ব্লগার নীলাদ্রি চট্টোপাধ্যায় নিলয়কে হত্যার সঙ্গে জড়িত সন্দেহে দু'জনকে গ্রেপ্তার করেছে পুলিশ৷ সামাজিক যোগাযোগের মাধ্যম টুইটারে অনেকেই শেয়ার করেছেন এ খবর৷ ব্লগার নিলয় হত্যায় এ পর্যন্ত চারজনকে গ্রেপ্তার করা হয়েছে৷ আগে গ্রেপ্তার হয়েছিল সাদ আল-নাহিন ও মাসুদ রানা৷ তাদের দু'জনকেই রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করা হয়৷ সেই জিজ্ঞাসাবাদ থেকে বেরিয়ে আসা তথ্য অনুযায়ী, বৃহস্পতিবার মিরপুর ১০ নম্বর থেকে কাউছার হোসেন খানকে এবং শ্যামপুরের ধোলাইপাড় থেকে কামাল হোসেন সরদারকে গ্রেপ্তার করে পুলিশ৷ কিন্তু এ খবর পড়ে কেউ খুশি হতে পারেনি৷ এ পর্যন্ত কোনো ব্লগার হত্যা মামলার নিষ্পত্তি বা দোষীদের শাস্তি দেয়া তো দূরের কথা, উল্লেখযোগ্য কোনো অগ্রগতিই দেখা যাচ্ছেনা৷ বরং প্রশাসন এবং ব়্যাব ও পুলিশের তৎপরতা ও মন্তব্য অনেকের মনে সংশয় জন্ম দিয়েছে৷ সরকার ও আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর আদৌ দোষীদের শাস্তি দেয়ার সদিচ্ছা বা আন্তরিকতা আছে কিনা – সংশয়টা আসলে এই নিয়ে৷ বিডিনিউজ টোয়েন্টিফোর ডটকমে আরো দু'জনের গ্রেপ্তার হওয়ার খবরে তাই কটাক্ষই করেছেন দিব্যেন্দু দ্বীপ৷ শিরোনামে তিনি লিখেছেন, ‘‘আইনের প্রতি আবার শ্রদ্ধাশীল হলাম!'' এ লেখার মাধ্যমে যে তিনি আইনের প্রতি শ্রদ্ধা প্রকাশ না করে আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর আপাত ব্যর্থতার কারণে জন্ম নেওয়া হতাশাই প্রকাশ করেছেন, তা লেখাটি পড়লেই বোঝা যায়৷ তিনি লিখেছেন, ‘‘ব্লগার হত্যাকারীদের অক্ষত অবস্থায় র‌্যাব আটক করায় খুশি হয়েছি৷ যাক, র‌্যাব তাহলে নিশ্চয়ই বিচার বহির্ভূত হত্যাকাণ্ড করতে চায় না৷ পুলিশ ওদের রিমান্ডে নেবে, নিশ্চয়ই ওদের নির্যাতন করা হবে না, কারণ, নির্যাতন করে স্বীকারোক্তি আদায় বেআইনি, পুলিশ আইনের বাইরে কেন যাবে? আশা করি এদের পিছনে আইনজীবীরা লড়বে, সবারই আইনি সহায়তা পাওয়ার অধিকার আছে, কেন লড়বে না? আশা করি এদের জামিন হবে, সবারই জামিন পাওয়ার অধিকার আছে, কেন এরা জামিন পাবে না? স্বস্তি পাচ্ছি – দেশের আইনের শাসনের অগ্রগতি দেখে৷ রাজীব হায়দারের খুনিদের জামিন হওয়াতেও আইনের প্রতি শ্রদ্ধাশীল হয়েছিলাম৷ আবার শ্রদ্ধাশীল হলাম৷'' কয়েকদিন আগে সাংবাদিক, শহিদ পরিবারের সন্তান প্রবীর সিকদারকে গ্রেপ্তার করার পর ফরিদপুরের কোনো উকিল শুরুতে তাঁর পক্ষে দাঁড়াননি৷ ব়্যাব প্রায়ই ‘ক্রসফায়ার' বা ‘বন্দুকযুদ্ধে' মৃত্যুর খবর জানায়৷ অনেক তুচ্ছ মামলায় গ্রেপ্তার ব্যক্তিও অনেক সময় জামিন পাননা৷ এ সব বিষয় মনে করেই নিজের লেখায় কটাক্ষ করে ব্লগার হত্যা মামলায় গ্রেপ্তারদের প্রতি সদয় আচরণ করা পুলিশকে নিয়ে একটু কটাক্ষ করেছেন দিব্যেন্দু৷ টুইটারে অবশ্য একজন বেশ স্বস্তি নিয়ে জানিয়েছেন নিলয় হত্যায় জড়িত সন্দেহে গ্রেপ্তার দু'জনের পাশে কোনো উকিল দাঁড়ায়নি৷ তিনি মনে করেন, এমন নিষ্ঠ্রর হত্যাকারীদের পক্ষে দাঁড়ানো কোনো উকিলের উচিতও নয়৷ পাঁচ দিনের রিমান্ডে নেয়া গ্রেপ্তারকৃতরা অবশ্য স্বস্তিতেই আছেন বলে মনে হচ্ছে৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হত্যা", "ব্লগার", "গ্রেপ্তার", "জড়িত", "পুলিশ", "নিলয় নীল", "জিজ্ঞাসাবাদ" ],
  "automaticKeyPhrases" : [ "" ]
}