{
  "docID" : 2182,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুদ্ধিমান-যন্ত্রপাতি-অবস্থা-বুঝে-ব্যবস্থা-নিচ্ছে/a-18936091",
  "title" : "বুদ্ধিমান যন্ত্রপাতি ‘অবস্থা বুঝে ব্যবস্থা' নিচ্ছে",
  "date" : "25.12.2015",
  "writter" : "ক্রিস্টিনা রোডার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ইনটেলিজেন্ট টুল, চালাক-চতুর যন্ত্রপাতি – যারা নিজেরাই ভেবেচিন্তে একটা পথ বার করে নেবে৷ সেন্সর আর মাইক্রোচিপের কল্যাণে সবই সম্ভব, বলছেন ব্রেমেনের বিজ্ঞানীরা৷ রোবট নিয়ে যাঁরা কাজ করেন, তাঁদের পক্ষে দুঃস্বপ্ন বৈকি! তবে শিগগিরই রোবটদের বুদ্ধি বাড়বে, তারা সেন্সরের মাধ্যমে ওভারল পরা মানুষজনকে চিনতে পারবে৷ ব্রেমেন বিশ্ববিদ্যালয়ের বিজ্ঞানীরা এই ধরনের ইন্টেলিজেন্ট টুলস বা বুদ্ধিমান যন্ত্রপাতি নিয়ে কাজ করছেন, তৈরি করছেন এমন সব রোবট, যারা তাদের পারিপার্শ্বিক অবস্থা আঁচ করে ‘অবস্থা বুঝে ব্যবস্থা' নিতে পারে৷ ব্রেমেন বিশ্ববিদ্যালয়ের ইনস্টিটিউট ফর প্রোডাকশন অ্যান্ড লজিস্টিকস-এর পিয়ের কিরিসচি জানালেন, ‘‘একটা টুল বা যন্ত্রপাতি নিষ্ক্রিয় হতে পারে৷ আবার সেই যন্ত্রপাতিতে যদি উপযুক্ত প্রযুক্তি লাগানো যায়, যেমন একটি আরএফআইডি চিপ বা একটা মাইক্রো-প্রসেসর, যাতে এই টুল তার পারিপার্শ্বিকের তথ্য সংগ্রহ ও জ্ঞাপন করতে, এমনকি তা নিয়ে কাজ করতে পারে, তাহলে তাকে বলা হয় ইন্টেলিজেন্ট কম্পোনেন্ট বা বুদ্ধিমান যন্ত্রাংশ৷'' ইন্টেলিজেন্ট কম্পোনেন্ট ও টুল শুধু বড় বড় কোম্পানিরাই নয়, মাঝারি সাইজের কোম্পানিগুলোরও এ ধরনের ইন্টেলিজেন্ট কম্পোনেন্টের প্রয়োজন৷ ‘কোয়াস্ট' কোম্পানিটি বিমান নির্মাণ শিল্পের জন্য হাইটেক পার্টস উৎপাদন করে থাকে৷ ভবিষ্যতে একটি ইন্টেলিজেন্ট কম্পোনেন্ট তাদের জটিল উৎপাদন প্রক্রিয়া পরিচালনা করবে৷ কোয়াস্ট প্রিসিশন টেকনিক-এর ডরিট ক্লাইনেরুশকাম্প বললেন, ‘‘খুব ভালো হত, যদি একটি নিজেই শিখতে পারে, হিসেব করতে পারে, এমন একটা ‘টুল' পাওয়া যেত – এই ধরুন বছর পাঁচেকের মধ্যে৷ যখন আমাদের প্রোডাকশন চেনে কোনো পরিবর্তন ঘটে, হয়ত কোনো পার্টসের সাপ্লাই আসেনি, তখন সেই ‘টুল' সাথে সাথে সিমুলেশন করে বলতে পারবে, গোটা উৎপাদন প্রক্রিয়ার জন্য তার কী মানে দাঁড়াচ্ছে, ঠিকসময়ে ফিনিশ অথবা ডেলিভারি দেওয়া যাবে কিনা৷'' শেষমেষ হয়ত এমন একটা কারখানা তৈরি হবে, যা নিজেই নিজেকে চালাতে পারে৷ ব্রেমেনের গবেষকরা একটি ফ্লাডলাইট তৈরির প্রোডাকশন লাইন তৈরি করেছেন – অবশ্যই নমুনা হিসেবে৷ এখানে কোথাও একটা পার্টস কম পড়লে প্রোডাকশন কন্ট্রোল নিজে থেকেই অন্য পন্থা বেছে নেয়৷ তবে প্রোডাকশনে এখনও কর্মীর দরকার পড়ে৷ মানুষকে বাদ দিয়ে নয় ইনস্টিটিউট ফর প্রোডাকশন অ্যান্ড লজিস্টিকস-এর মারিউস ফাইগ্ট-এর মতে, ‘‘প্রোডাকশন থেকে মানুষজনকে বাদ দেওয়া এর লক্ষ্য নয়৷ সেটা কয়েক বছর আগেই চেষ্টা করা হয়েছে, আর পুরোপুরি ব্যর্থ হয়েছে৷ সেটা আমাদের প্রচেষ্টাও নয়৷ আমাদের লক্ষ্য হলো, প্রযুক্তি ব্যবহার করে মানুষকে সাহায্য করা, যাতে অপচয় বন্ধ করা যায়, উৎপাদন প্রক্রিয়াকে আরো উপযোগী করে তোলা যায়৷'' ডিজিটাল প্রযুক্তি দিয়ে তা করা সম্ভব, যখন সেন্সর আর মাইক্রোচিপ গোটা উৎপাদন প্রক্রিয়ার উপর নজর রাখবে৷ আজ হয়তো সেটা স্বাভাবিক নয় – যেমন আজ থেকে ৩০ বছর আগে কেউ ভাবতে পারেনি যে, একদিন সকলের হাতে স্মার্টফোন থাকবে৷ ফাইগ্ট বলেন, ‘‘স্মার্টফোন, সেটা আবার কী? আমি তো ভাবতেই পারি না, এক একটি মানুষের জন্য স্মার্টফোন, যার দাম অতো বেশি৷ আজ সেই স্মার্টফোনই হাতে হাতে৷ প্রোডাকশনেও ঠিক তেমনই হবে৷ আজ যা বড় বেশি খরচ বলে মনে হচ্ছে, দশ বছর পরে সেটাই স্ট্যান্ডার্ড হয়ে দাঁড়াবে৷'' পুরোপুরি স্বনিয়ন্ত্রিত, স্বপরিচালিত কারখানা তৈরি হতে এখনও কিছু সময় লাগবে৷ বুদ্ধিমান যন্ত্রপাতিকে ধীরে ধীরে শিল্পের জগতে নিজেদের জায়গা করে নিতে হবে৷",
  "manualKeyPhrases" : [ "মাইক্রোচিপ", "ইন্টেলিজেন্ট কম্পোনেন্ট", "বুদ্ধিমান যন্ত্রপাতি", "রোবট", "ডিজিটাল প্রযুক্তি", "মাইক্রো-প্রসেসর", "উৎপাদন প্রক্রিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}