{
  "docID" : 219,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কয়েকজন-নারীকে-দেখে-ক্ষমতায়ন-বোঝা-যায়-না/a-18924392",
  "title" : "‘কয়েকজন নারীকে দেখে ক্ষমতায়ন বোঝা যায় না’",
  "date" : "17.12.2015",
  "writter" : "জাহিদুল হক",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশের নারীরা অনেকক্ষেত্রে এগিয়ে গেলেও ক্ষমতায়নের পথে অনেক দূর এগিয়ে গেছে বলে মনে করেন না বাংলাদেশ হিউম্যান রাইটস ফাউন্ডেশন-এর প্রধান নির্বাহী এলিনা খান৷ ডয়চে ভেলের সঙ্গে এক একান্ত সাক্ষাৎকারে তিনি বলেন, ‘‘বিভিন্ন ক্ষেত্রে নারীর যে অগ্রগতি হয়েছে সেটা নিঃসন্দেহে ভালো খবর৷ কিন্তু তারপরও দুর্ভাগ্যবশত আমাদের বলতে হয় যে, এই যে পৌর নির্বাচন হচ্ছে কিংবা যে-কোনো নির্বাচনের সময় দেখা যায় নারীদের মনোনয়ন দেয়া হয় না, আর যাঁরা মনোনয়ন পায় তাঁদের অনেক কাঠখড় পোড়াতে হয়৷ এবং এই সংখ্যাটা খুব কম, বলতে গেলে নগণ্য৷'' অডিও শুনুন 10:55 সাক্ষাৎকারটি শুনুন এখানে এলিনা খান বলেন, ‘‘সেনাবাহিনীতে নারীরা গেছে, পাইলট হচ্ছে, অন্যান্য বড় জায়গাতেও নারীদের দেখা যাচ্ছে৷ কিন্তু কয়েকজন নারীকে দেখে আমাদের ভাববার কোনো কারণ নেই যে নারীরা ক্ষমতায়নে অনেক এগিয়ে গেছে৷'' নারীরা তাদের মেধা ও দক্ষতা দিয়ে সামনে এগোতে চাইছে৷ কিন্তু উচ্চ-আসনে অধীন পুরুষদের নেতিবাচক ও কুসংস্কারপূর্ণ মানসিকতা ও দৃষ্টিভঙ্গীর কারণে নারীরা অনেক পিছিয়ে যাচ্ছে বলে জানান তিনি৷ এই অবস্থা থেকে পরিত্রাণ পেতে উচ্চপদগুলোতে নিয়োগ দেয়ার ক্ষেত্রে অন্যতম যোগ্যতা হিসেবে নারীর প্রতি মনোভাবের বিষয়টি বিবেচনায় নেয়ার পরামর্শ দেন এলিনা খান৷ তবে তিনি বলেন, ‘‘অনেকে মনে করেন, নারীরা উচ্চপদে গেলে বোধ হয় ভালো হবে৷ কিন্তু আমরা দেখেছি, নারীরা যদি একেবারে শীর্ষে না থাকে মাঝামাঝি পর্যায়ে থাকে তাহলে তারাও বসকে খুশি করার জন্য বসের মতোই কথা বলে৷'' নারীর প্রতি দৃষ্টিভঙ্গী পরিবর্তনের উপায় হিসেবে স্কুল, কলেজ ও বিশ্ববিদ্যালয় পর্যায়ের পাঠ্যসূচিতে মানবাধিকার, নারী অধিকারের মতো বিষয়গুলো অন্তর্ভুক্ত করতে হবে বলে জানান এলিনা খান৷ শিক্ষার্থীদের জানাতে হবে যে, নারী ও পুরুষের মধ্যে কোনো ভেদাভেদ নেই, কন্যাশিশু এবং ছেলেশিশু একই৷ ‘‘শুধু ছেলেদের নয়, মেয়েদেরও এই বিষয়গুলো জানতে হবে৷ স্কুল পর্যায় থেকেই যদি এই সুস্থ দৃষ্টিভঙ্গী গড়ে দেয়া যায় তাহলে তার ইতিবাচক প্রভাব পরবর্তীতে কর্মক্ষেত্রে পড়বে৷'' তাঁর নিজের সংস্থা সহ অন্যান্য বেসরকারি সংস্থা ও এনজিও স্কুল-কলেজের শিক্ষার্থীদের সচেতন করে তোলার কাজ করছে উল্লেখ করে এলিনা খান বলেন, ‘‘...পুরোপুরি সফলতার জন্য সরকারকে এগিয়ে আসতে হবে, কারণ সরকারি ব্যবস্থা একেবারে তৃণমূল পর্যন্ত ছড়িয়ে আছে৷'' কিন্তু সরকারকে এ বিষয়ে অবহিত করলেও এখনও কোনো কাজ হচ্ছে না বলে জানান এই মানবাধিকার কর্মী৷ এদিকে, বাংলাদেশে নারীর প্রতি সহিংসতা আগের চেয়ে বেড়েছে বলে মনে করেন এলিনা খান৷ ‘‘নারী এখন ঘরে বাইরে কোথাও নিরাপদ নয়৷ অথচ নারীর ক্ষমতায়নের জন্য নারীর নিরাপত্তা আগে প্রয়োজন৷ নিরাপত্তার অভাবে নারীরা অর্থনৈতিক কর্মকাণ্ডেও যুক্ত হতে পারছে না৷'' এলিনা খানের বক্তব্যের সঙ্গে কি আপনি একমত? জানান নীচে মন্তব্যের ঘরে...",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মানবাধিকার", "এলিনা খান", "অগ্রগতি", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}