{
  "docID" : 2199,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকেশ্বরী-মন্দিরে-সামাজিক-অনুষ্ঠান-বন্ধ-আতঙ্ক-বাড়ছে/a-19336120",
  "title" : "ঢাকেশ্বরী মন্দিরে সামাজিক অনুষ্ঠান বন্ধ, আতঙ্ক বাড়ছে",
  "date" : "16.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "হিন্দু পুরোহিত এবং সেবক হত্যার পর এবার ঢাকার রামকৃষ্ণ মিশনের অধ্যক্ষ স্বামী ধ্রুভেশানন্দ মহারাজকে চিঠি দিয়ে হত্যার হুমকি দেয়া হয়েছে৷ বলা বাহুল্য, এ সব হত্যা এবং হুমকির ঘটনায় আতঙ্কে আছেন বাংলাদেশের হিন্দু ধর্মাবলম্বীরা৷ নিরপত্তার কারণে ঢাকেশ্বরী মন্দিরে দু'মাস ধরে বন্ধ আছে সব রকম সামাজিক অনুষ্ঠান৷ পুরোহিত, হিন্দু সম্প্রদায়ের নেতা এবং সাধারণ অনুসারীদের কথায়, তাঁরা এখনো ধর্ম পালনে কোনো বাধার মুখে না পড়লেও দিন দিন আতঙ্ক বাড়ছে৷ বুধবার তথকথিত ইসলামিক স্টেট বা আইএস-এর নামে পাঠানো চিঠিতে রামকৃষ্ণ মিশনের অধ্যক্ষকে বলা হয়, ‘‘বাংলাদেশ একটি ইসলামি রাষ্ট্র৷ এখানে ধর্মপ্রচার করতে পারবি না৷ ধর্মপ্রচার করা হলে ২০ থেকে ৩০ তারিখের মধ্যে তোকে চাপাতি দিয়ে কুপিয়ে হত্যা করা হবে৷'' এ বিষয়ে স্বামী ধ্রুভেশানন্দ মহারাজ ডয়চে ভেলেকে বলেন, ‘‘হুমকির পর আমাদের নিরাপত্তা বাড়ানো হয়েছে৷ যাঁরা মিশনে আসেন তাঁদের তল্লাশি করা হয়৷ আমরা আতঙ্কে থাকলেও আমাদের ধর্মীয় আচার অনুষ্ঠান ঠিকমত করছি৷ তাতে কোনো সমস্যা হচ্ছে না৷'' অডিও শুনুন 02:01 ঢাকেশ্বরী মন্দিরে দু'মাস ধরে বন্ধ আছে সব রকম সামাজিক অনুষ্ঠান তিনি জানান, ‘‘এর আগেও বালিয়াটি রামকৃষ্ণ মিশনের অধ্যক্ষকে হত্যার হুমকি দেয়া হয়েছিল৷ সারাদেশে রামকৃষ্ণ মিশনের ১৪টি শাখা আছে৷ এছাড়া ব্যক্তিগত উদ্যোগে আছে আরো ১০০টি আশ্রম৷ আমরা সবাইকে সাবধানে, সতর্কতার সঙ্গে চলাফেরা এবং দৈনন্দিন কাজ করতে বলেছি৷ যেখানে প্রয়োজন হবে সেখানে পুলিশের সহযোগিতা নেয়ারও পরামর্শ দিয়েছি৷'' মিশন অধ্যক্ষ বলেন, ‘‘সারাবিশ্বেই এখন উগ্রবাদী-সন্ত্রাসী তৎপরতা বাড়ছে৷ বাংলাদেশও তার বাইরে নয়৷'' এদিকে হিন্দু-বৌদ্ধ-খ্রিষ্টান ঐক্য পরিষদের সভাপতি মণ্ডলির সদস্য কাজল দেবনাথ ডয়চে ভেলেকে জানান, ‘‘সারাদেশে ২৪ হাজারের মতো মন্দির আছে৷ ঢাকাসহ বড় বড় কিছু মন্দিরে পুলিশের নিরপত্তা আছে৷ তবে সব মন্দিরে পুলিশ দিয়ে সার্বক্ষণিক নিরাপত্তা দেয় সম্ভব নয়৷ এরজন্য প্রয়োজন সামাজিক উদ্যোগ এবং সচেতনতা৷'' অডিও শুনুন 01:13 ‘চারদিকে যা শুনি তাতে ভয় পাই’-তপন ভৌমিক তিনি বলেন, ‘‘এটা সত্য যে পুরোহিত ও সেবক হত্যা, মন্দিরে হামলাসহ নানা ঘটনায় হিন্দুসহ সংখ্যালঘুরা আতঙ্কে আছেন৷ কিন্তু পূজা অর্চনায় কোনো বাধা নেই এবং সমস্যাও হচ্ছে না৷'' ভিন্ন এক প্রশ্নের জবাবে তিনি বলেন, ‘‘ঢাকার ঢাকেশ্বরী মন্দিরে নিয়মিত পূজা-অর্চনা হলেও সামাজিক অনুষ্ঠান বন্ধ আছে গত দু'মাস ধরে৷ পুরিস্থিতি বিবেচনায় পুলিশ চিঠি দিয়ে সামাজিক অনুষ্ঠান বন্ধ রাখতে অনুরোধ করেছে৷ আমরাও তাই বন্ধ রেখেছি৷'' সামাজিক অনুষ্ঠানের ব্যাখ্যায় তিনি বলেন, ‘‘পূজা-অর্চনা ছাড়াও ঢাকেশ্বরী মন্দিরে বিয়ে, শ্রাদ্ধসহ নানা সামাজিক অনুষ্ঠান হয়৷ এখানে কমিউনিটি সেন্টার আছে৷ আপাতত এ সব অনুষ্ঠান বন্ধ আছে৷'' ওদিকে বাংলাদেশের প্রত্যন্ত অঞ্চলেও আতঙ্ক আছে৷ পিরোজপুরের মঠবাড়িয়া উপজেলার তিনটি মন্দিরের সেবক তপন ভৌমিক ডয়চে ভেলেকে জানান, ‘‘আমরা এখনো কোনো হুমকি পাইনি৷ আমাদের পূজা বা ধর্মীয় অনুষ্ঠান পালনেও কোনো সমস্যা হচ্ছে না৷ তবে চারদিকে যা শুনি তাতে ভয় পাই৷'' তবে হিন্দু সম্প্রদায়ের এই নেতা ও পুরোহিত এবং সেবকরা বলেন, ‘‘বাংলাদেশে এখনো ধর্মীয় সম্প্রীতি অটুট আছে৷ সব ধর্মের অনুসারীরা মিলে মিশেই আছেন৷ রাষ্ট্র এবং সরকার সহযোগিতা দিচ্ছে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মন্দির", "খ্রিষ্টান", "বৌদ্ধ", "হিন্দু", "স্বামী ধ্রুভেশানন্দ মহারাজ" ],
  "automaticKeyPhrases" : [ "" ]
}