{
  "docID" : 21997,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্টুডিওতেই-ঢুকে-পড়েছে-ট্যাংক-ও-যুদ্ধবিমান/a-35902119",
  "title" : "স্টুডিওতেই ঢুকে পড়েছে ট্যাংক ও যুদ্ধবিমান!",
  "date" : "27.09.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "সিরিয়ায় যুদ্ধ নিয়ে প্রতিদিনই খবর পরিবেশন করছে বিশ্বের বিভিন্ন সংবাদমাধ্যম৷ কবে কোন বোমারু বিমান ইসলামিক স্টেট-এর আস্তানায় হামলা চালালো, কে কোন জায়গা দখল করলো – আরো কত কী! কিন্তু রাশিয়া টুডে-র মতো কেউ পারেনি...৷ পারবেই বা কেন? রাশিয়া টুডে-র যুদ্ধের বর্ণনায় যে একেবারে স্টুডিওর মধ্যে ঢুকে পড়েছে ট্যাংকার এবং যুদ্ধবিমান৷ এমনকি নতুন সেই স্টুডিও পরিদর্শনে এসে একেবাকে হতবাক রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন৷ তাঁর কথায়, ‘‘এতদিনে মনে হচ্ছে, বিশ্বের তথ্য প্রবাহে ‘অ্যাংলোস্যাক্সন' সংবাদমাধ্যমের একচেটিয়া প্রভাব আর থাকবে না৷'' সিরিয়ায় যুদ্ধ একটা হলেও সেখানে অনেকেই জড়িত৷ জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস, সঙ্গে সিরীয় সরকার, বিদ্রোহী গোষ্ঠী – সকলেরই লক্ষ্য আলেপ্পো শহরের নিয়ন্ত্রণ পাওয়া৷ সেটা করতে গিয়ে প্রেসিডেন্ট বাশার আল-আসাদের বাহিনীর সঙ্গে সংঘর্ষে মেতেছে বিদ্রোহীরা৷ চলছে গোলাগুলি, ফাটছে বোমা৷ আর অত্যধুনিক প্রযুক্তির সৌজন্যে সেই গোলাগুলি, যুদ্ধবিমান পৌঁছে গেছে স্টুডিওর সেটে৷ একেই বলে বোধ হয় ‘ভার্চুয়াল রিয়ালিটি'র জগৎ৷ তাই তো বোমা বিস্ফোরণের পর মুহূর্তেই ধোঁয়ায় ভরে যাচ্ছে স্টুডিও-ঘর, জামা থেকে ধুলো ঝেড়ে ফেলে আবারো সংবাদ শিরোনামে ফিরে যাচ্ছেন সঞ্চালক৷ বলা বাহুল্য, সিরিয়া যুদ্ধ নিয়ে এমন সংবাদ পরিবেশন শুধু রুশ নয়, আরবি ভাষাতেও প্রচার করা হচ্ছে৷ ইউটিউবে এক-একটি ভিডিওতে ক্লিকের সংখ্যা বাড়ছে হু হু করে৷ তাছাড়া সিরিয়া সংকটে রাশিয়ার গুরুত্বকে যে একেবারেই অস্বীকার করা যায় না৷ স্বয়ং পুটিনের কথায়, ‘‘সিরিয়াতে লড়াই আসলে গোটা এলাকায় রাজনৈতিক নিয়ন্ত্রণের লড়াই৷'' তাই সেই লড়াই যদি থ্রিডি ছবির মাধ্যমে দেখানো যায়, তা তো মানুষের হৃদয় ছুঁয়ে যাবেই, তাই নয় কি? ডিজি/এসিবি রাশিয়া টুডে-র সংবাদ পরিবেশনের ভিডিও-টি আপনার কেমন লাগলে? জানান আমাদের, লিখুন নীচের ঘরে৷    ",
  "manualKeyPhrases" : [ "যুদ্ধ", "ভ্লাদিমির পুটিন", "রাশিয়া টুডে", "রাশিয়া", "সিরিয়া", "বোমারু বিমান" ],
  "automaticKeyPhrases" : [ "" ]
}