{
  "docID" : 220,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উঁচু-গাছ-কেটে-ফেলায়-প্রতিশোধ-নিচ্ছে-প্রকৃতি/a-19350704",
  "title" : "উঁচু গাছ কেটে ফেলায় প্রতিশোধ নিচ্ছে প্রকৃতি",
  "date" : "25.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বজ্রপাতকে জাতীয় দুর্যোগ বলে ঘোষণা করা হয়েছে বাংলাদেশে৷ চলতি বছরে দেশের বিভিন্ন এলকায় মোট ২৬১ জন নিহত হয়েছেন বাজ পড়ার ফলে৷ তাই মানুষকে এর হাত থেকে বাঁচাতে একটি সচেতনতামূলক কর্মসূচি নিয়েছে সরকার৷ বাংলাদেশে বছরে গড়ে ৮০ থেকে ১২০ দিন বজ্রপাত হয়৷ যুক্তরাষ্ট্রের কেন্ট স্টেট ইউনিভার্সিটির ডিপার্টমেন্ট অফ জিওগ্রাফির অধ্যাপক ড. টমাস ডাব্লিউ স্মিডলিনের ‘রিস্কফ্যাক্টরস অ্যান্ড সোশ্যাল ভালনারেবিলিটি' শীর্ষক গবেষণা বলছে, ‘প্রতিবছর মার্চ থেকে মে পর্যন্ত বাংলাদেশে প্রতি বর্গ কিলোমিটার এলাকায় ৪০টি বজ্রপাত হয়ে থাকে৷ আর সংবাদমাধ্যমে বছরে মাত্র দেড়শ'র মতো মানুষের মৃত্যুর খবর প্রকাশ হলেও, প্রকৃতপক্ষে এই সংখ্যা পাঁচশ' থেকে এক হাজার৷' দুর্যোগ ফোরামের প্রতিবেদন অনুযায়ী, ২০১৫ সালে বজ্রপাতের ফলে ২৬৪ জনের মুত্যু হয়েছে বাংলাদেশে৷ এর মধ্যে সবচেয়ে বেশি মৃত্যু হয় মে মাসে৷ ২০১৫ সালের মে মাসে মোট ৯১ জন মারা যান৷ এর মধ্যে মে মাসের ২ তারিখে ১৯ জন, ৭ তারিখে ১৮ জন এবং ১৫ তারিখে ১৪ জনের মারা যাওয়ার খবর পাওয়া গেছে৷ আর এ বছর মার্চ, এপ্রিল এবং মে মাসে বজ্রপাতে মারা গেছেন মোট ২৬১ জন৷ এর মধ্যে মে মাসে মাত্র দু'দিনে মারা গেছেন ৮১ জন৷ অডিও শুনুন 02:17 ‘‘বজ্রপাত প্রকৃতির একটি স্বাভাবিক ঘটনা হলেও মানুষের মৃত্যুর হার বেড়ে গেছে’’ পরিস্থিতি বিবেচনায় মে মাসের ১৭ তারিখ এক সংবাদ সম্মেলনের মাধ্যমে দুর্যোগ ব্যবস্থাপনা মন্ত্রণালয় বজ্রপাতকে জাতীয় দুর্যোগ হিসেবে ঘোষণা করেছে৷ দুর্যোগ ব্যবস্থাপনা ও ত্রাণমন্ত্রী মোফাজ্জেল হোসেন চৌধুরী মায়া বলেন, ‘‘বিশ্বব্যাপী জলবায়ুর পরিবর্তন ও বৈশ্বিক উষ্ণায়নের কারণে বাংলাদেশে বজ্রপাতে হতাহতের ঘটনা আশঙ্কাজনক হারে বেড়ে চলেছে৷ তাই জাতিসংঘের পরবর্তী জলবায়ুবিষয়ক সম্মেলনে বিষয়টি উত্থাপনের সিদ্ধান্ত নেয়া হয়েছে৷'' দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের সচিব মো.শাহ কামাল বলেন, ‘‘উন্নত বিশ্বের দেশগুলো থেকে অতিমাত্রায় কার্বন নিঃসরণ হচ্ছে৷ এতে তৃতীয় বিশ্বের দেশগুলো জলবায়ু ঝুঁকিতে পড়ছে৷ এরমধ্যে সবচেয়ে বেশি ক্ষতিগ্রস্ত হচ্ছে বাংলাদেশ৷ মরক্কোতে অনুষ্ঠেয় জাতিসংঘের জলবায়ু বিষয়ক সংস্থার আগামী সম্মেলনে বাংলাদেশে বজ্রপাতের এই বিষয়টি উত্থাপন করে প্রতিকার চাওয়া হবে৷'' মন্ত্রণালয়ের পক্ষ থেকে এরইমধ্যে বজ্রপাতে নিহত ৮১ জন পরিবারের সদস্যদের মধ্যে ১৫ লাখ টাকা ত্রাণ হিসেবে বিতরণ করা হয়েছে৷ পরিবার প্রতি সর্বনিম্ন সাত হাজার ৫০০ এবং সর্বোচ্চ ২৫ হাজার টাকা নগদ অর্থ সহায়তাও দেয়া হয়েছে৷ এছাড়া বজ্রপাতের তথ্য জানতে ও জানাতে একটি জরুরি দুর্যোগ সেল খোলা হয়েছে৷ বজ্রপাত কী, বজ্রপাতের সময় কী করতে হবে ও কী করা যাবে না – এ নিয়ে একটি সচেতনতামূলক কর্মসূচি নিয়েছে সরকার৷ ব্র্যাক-এর দুযোর্গ ব্যবস্থাপনা বিশেষজ্ঞ নাঈম ওয়ারা ডয়চে ভেলেকে এ বিষয়ে বলেন, ‘‘বজ্রপাত প্রকৃতির একটি স্বাভাবিক ঘটনা৷ এটা আগেও ছিল, এখনো আছে৷ তবে বজ্রপাতে মানুষের মৃত্যুর হার বেড়ে গেছে৷ এর প্রধাণ কারন উঁচু বা লম্বা গাছপালা কেটে ফেলা৷ উঁচু গাছ না থাকায় খোলা আকাশের নীচে কৃষক যখন কাজ করেন, তখনই তিনি বজ্রপাতের শিকার হন৷ উঁচু গাছ থাকলে ঐ গাছেই বজ্রপাত হতো, গাছ টেনে নিত৷ কিন্তু সেটা না থাকায় খোলা মাঠ, হাওর বা নদীতে বজ্রপাতের কারণে মানুষ মারা যাচ্ছে৷'' তিনি জানান, ‘‘বজ্রপাত শহরেও হয়৷ কিন্তু সেখানে উচু ভবন বা স্থাপনা আছে, বিদ্যুতের উঁচু খুটি আছে৷ তাই শহরে বজ্রপাতে মৃত্যুর ঘটনা তেমন ঘটে না৷'' তাঁর কথায়, ‘‘বজ্রপাতে সাধারণত গরিব মানুষ মারা যায়, কৃষক মারা যায়৷ তাই তাঁদের নিয়ে আমরা তেমন ভাবি না৷ বজ্রপাতে যাঁরা আহত হন, তাঁদের চিকিৎসার কোনো আলাদা ব্যবস্থা নেই আমাদের দেশে৷'' এই দুর্যোগ ব্যবস্থাপনা বিশেষজ্ঞ বলেন, ‘‘বজ্রপাত আমাদের কৃষি এবং পরিবেশের জন্য অপরিহার্য৷ বজ্রপাত না হলে কৈ মাছ ডিম দেবে না৷ মাছের প্রজনন হবে না৷ এটা প্রকৃতির স্বাভাবিক নিয়ম৷ তাই বজ্রপাত কমানোর কোনো উপায় নেই, তার দরকারও নাই৷ আগে গ্রামে, মাঠের মধ্যে উঁচু উঁচু গাছ ছিল, যা বজ্রপাতের আঘাত থেকে মানুষ, প্রাণীদের রক্ষা করতো৷ আমরা তা কেটে ফেলেছি৷ তাই প্রকৃতি এখন আমাদের শাস্তি দিচ্ছে৷ আমাদের তাই এখন ভাবতে হবে, আমরা কীভাবে বজ্রপাত থেকে বাঁচবো৷'' বন্ধু, প্রকৃতি কি সত্যিই বদলা নিচ্ছে? আপনার মত কী? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গাছ", "বজ্রপাত", "নাঈম ওয়ারা", "মো.শাহ কামাল", "প্রকৃতি" ],
  "automaticKeyPhrases" : [ "" ]
}