{
  "docID" : 2201,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হত্যার-হুমকি-পাওয়া-ব্যবসায়ীকেই-গ্রেপ্তারের-হুমকি-দিচ্ছে-পুলিশ/a-19349263",
  "title" : "হত্যার হুমকি পাওয়া ব্যবসায়ীকেই গ্রেপ্তারের হুমকি দিচ্ছে পুলিশ",
  "date" : "23.06.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "হত্যার হুমকি পাওয়া ব্যক্তিকেই পুলিশের বিদেশে চলে যেতে বলা নতুন কিছু নয়৷ এবার হুমকি পাওয়া ব্যবসায়ীকে ফেসবুক স্ট্যাটাস মুছতে বাধ্য করে তাঁকেই আরো আতঙ্কে রেখেছে পুলিশ৷ হুমকিপ্রাপ্তকেই গ্রেপ্তারের হুমকি দিচ্ছে পুলিশ৷ ঘটনাটি ঘটেছে বাংলাদেশের মৌলভিবাজার জেলার শ্রীমঙ্গলে৷ ব্যবসায়ী রাজর্ষি ধর রাজন গত ১২ মে তার কুটুমবাড়ি রেস্টুরেন্টে ‘ইসলামী খেলাফত মুজাহিদীন বাংলাদেশ (আইকেএমবি)'-র নামে ডাকযোগে পাঠানো একটি চিঠি পান৷ সেই চিঠি এবং চিঠির খাম স্ক্যান করে নিজের ফেসবুক অ্যাকাউন্টে পোস্ট করেছিলেন রাজন৷ স্ট্যাটাসে লিখেছিলেন, ‘‘জানি আমাকে মেরে ফেলা হবে৷'' পরের দিনই তাঁর কাছে ছুটে যায় পুলিশ৷ ফেসবুক স্ট্যাটাসটি মুছে ফেলতে বলে৷ স্ট্যাটাস মুছে ফেলার পর তদন্তের কথা বলে আইকেএমবি-র নামে পাঠানো চিঠিটিও নিয়ে যায় পুলিশ৷ শ্রীমঙ্গল প্রেসক্লাবের সেক্রেটারি ইদ্রিস আলী ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে জানান, পুলিশ তারপর তদন্তের কোনো উদ্যোগ তো নেয়নি, উল্টে থানার ওসি বলেছেন, রাজনকেই গ্রেপ্তার করা হবে৷ অডিও শুনুন 04:03 ওসি মাহবুবুর রহমান যা বললেন... চিঠিতে রাজন এবং শ্রীমঙ্গলের অন্যান্য অমুসলিম ব্যবসায়ীদের উদ্দেশ্যে লেখা হয়েছিল, ‘‘ইসলামী ফেলাফত প্রতিষ্ঠা করায় আপনাদের প্রতি কিছু নির্দেশ দিচ্ছি৷ নির্দেশগুলো মেনে না চললে অথবা ইসলামের পথে চলতে কেউ বাধাদান করলে বা করার চেষ্টা করলে এবং ইসলামের পথে না চললে আপনাদের পরিণতি হবে ভয়াবহ, আমাদের সেনানিদের পদতলে আপনাদের শির লুটাবে৷ আমাদের নির্দেশনা আজ থেকে আপনাদের জন্য আইন৷'' ‘অমুসলিম সব ব্যবসা প্রতিষ্ঠানের প্রতি আমাদের নির্দেশ' শিরোনামে চিঠিতে আরো লেখা হয়েছিল, ‘‘(অমুসলিমদের) সকল ব্যবসা প্রতিষ্ঠানের প্রবেশ ফটকে ‘বিছমিল্লাহির রাহমানির রহিম' লেখা থাকতে হবে এবং প্রতিটি প্রতিষ্ঠানে পবিত্র কোরআন শরিফ রাখতে হবে৷ ব্যবসা প্রতিষ্ঠানে কাবা শরিফের ছবি স্থাপন করা বাঞ্ছনীয়৷ কোনো ধরনের দেব-দেবী অথবা প্রাণী জাতীয় কোনো মূর্তি, ছবি/প্রতীক অথবা অশ্লীল ছবি রাখা যাবে না৷ থাকলে শিগগিরই সরিয়ে ফেলতে হবে, না হয় তাতে করে কোনো মুসল্লির ইমান নষ্ট হতে পারে৷'' এমন চিঠি পেয়ে রাজর্ষি ধর রাজন শুধু নিজের জীবন নিয়ে শঙ্কা প্রকাশ করেছিলেন৷ পুলিশ দৃশ্যত হুমকিদাতাদের খুঁজে বের করার কোনো উদ্যোগই না নিয়ে কেন ফেসবুক স্ট্যাটাস মুছে ফেলতে বাধ্য করল? কেন অমুসলিম ব্যবসায়ীদের মনে আতঙ্ক ছড়ানো চিঠির প্রেরকদের গ্রেপ্তারে তৎপর না হয়ে আতঙ্কিত ব্যবসায়ীকেই গ্রেপ্তারের হুমকি দেয়া? শ্রীমঙ্গল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মাহবুবুর রহমানের কাছে এসব প্রশ্নের উত্তর জানতে চাওয়া হয়েছিল৷ ডয়চে ভেলেকে দেয়া টেলিফোন সাক্ষাৎকারে তিনি ফেসবুক স্ট্যাটাস মুছে ফেলতে বাধ্য করার অভিযোগ সম্পূর্ণ অস্বীকার করেছেন৷ কথিত চিঠিটি নিয়ে যাওয়ার কথা অবশ্য স্বীকার করেছেন তিনি৷ আরো বলেছেন, ‘‘তদন্ত চলছে৷'' এ প্রসঙ্গে রাজনের সঙ্গে কথা বলার জন্য কয়েকবার চেষ্টা করা হলেও তাঁকে ফোনে পাওয়া যায়নি৷ সূত্র জানায়, সংবাদমাধ্যমের সঙ্গে কথা বললে বিপদ আরো বাড়তে পারে – এমন আশঙ্কার কারণেই তিনি ফোন ধরছেন না৷ অডিও শুনুন 07:55 ‘ওসি সাহেব বলেছেন, তিনি রাজনকেই উঠিয়ে নিয়ে আসবেন’ শ্রীমঙ্গল প্রেস ক্লাবের সেক্রেটারি ইদ্রিস আলীর কথায় বোঝা গেল, রাজন এখন দ্বিমুখী আতঙ্কে৷ একদিকে চিঠির প্রেরক ‘সন্ত্রাসীরা', অন্যদিকে পুলিশ৷ টেলিফোন সাক্ষাৎকারে ইদ্রিস আলী জানান, ‘‘ওসি সাহেব সাংবাদিকদের বলেছেন, শ্রীমঙ্গলে শান্ত পরিবেশ বিরাজ করছে৷ পরিবেশ অশান্ত করার জন্য সে (রাজন) নিজেই এই কাজটি করেছে বলে আমার ধারণা৷ আমি তাকে উঠিয়ে নিয়ে আসব৷'' ইদ্রিস আলী জানিয়েছেন, স্থানীয় সাংবাদিকদের রাজর্ষি ধর রাজন বলেছেন, ‘‘আমি নিরাপত্তাহীনতায় ভুগছি৷ আমাকে কখন যে মেরে ফেলবে বুঝতে পারছি না৷'' তবে ইদ্রিস আলী ওসি মাহবুবের প্রশংসাও করেছেন৷ তাঁর ভাষ্য অনুযায়ী, অতীতে শ্রীমঙ্গলে আইন-শৃঙ্খলা পরিস্থিতির উন্নয়নে ওসি মাহবুবুর রহমান প্রশংসনীয় ভূমিকাই রেখেছেন৷ সম্প্রতি তাঁর উদ্যোগে এলাকার সব মন্দিরের নিরাপত্তা জোরদার করা হয়েছে৷ তবে সাংবাদিক ইদ্রিস আলী মনে করেন, শহরের সব অমুসলিম ব্যবসায়ীর মনে আতঙ্ক ছড়ানো চিঠির রহস্য উদঘাটনে পুলিশের যাবতীয় ভূমিকাই এখন প্রশ্নবিদ্ধ৷ হত্যার হুমকি পাওয়া ব্যবসায়ীকে পুলিশও যদি নিরাপত্তা না দেয়, তবে তাঁকে নিরাপত্তা দেবে কে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হুমকি", "ইসলামী খেলাফত মুজাহিদীন বাংলাদেশ", "শ্রীমঙ্গল", "ব্যবসায়ী", "আইকেএমবি", "পুলিশ" ],
  "automaticKeyPhrases" : [ "" ]
}