{
  "docID" : 22031,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-সিরিয়ার-মাটিতে-তুর্কি-সৈন্য/a-19496722",
  "title" : "এবার সিরিয়ার মাটিতে তুর্কি সৈন্য?",
  "date" : "24.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আকাশ থেকে আইএস-এর উপর বোমাবর্ষণ চলছে বেশ কিছুকাল ধরে৷ এবার সরাসরি সিরিয়ার ভূখণ্ডে প্রবেশ করলো তুরস্কের বিশেষ বাহিনীর একটি ইউনিট৷ অদূর ভবিষ্যতে সেনাবাহিনীর অভিযানের সম্ভাবনাও উড়িয়ে দেওয়া যাচ্ছে না৷ সীমান্তের কাছে তথাকথিত ইসলামিক স্টেট-এর তৎপরতা তুরস্কের জন্য মাথাব্যথার কারণ হয়ে দাঁড়িয়েছে৷ সম্প্রতি তুরস্কের সীমান্তে গাজিয়ানটেপ শহরে এক বিবাহ অনুষ্ঠানে আত্মঘাতী হামলায় ৫৪ জন নিহত হবার পর তুরস্কের সরকার নড়েচড়ে বসেছে৷ এই হামলার জন্য তারা আইএস-কেই দায়ী করেছে৷ মঙ্গলবার সিরিয়া থেকে কমপক্ষে ৯টি মর্টার শেল তুরস্কের কারকামিস শহরে এসে পড়ে৷ ফলে তুরস্কের পক্ষে আর নিষ্ক্রিয় থাকা সম্ভব হয়নি৷ তাই এবার তুরস্ক সীমান্তের কাছে আলেপ্পো প্রদেশের জারাবলুস শহর থেকে তাদের নির্মূল করতে বড় আকারের অভিযান চালাচ্ছে তুরস্কের সেনাবাহিনী৷ মার্কিন নেতৃত্বে কোয়ালিশন বাহিনীও তাদের সহায়তা করছে৷ এই অভিযানের আওতায় সিরিয়ার ভূখণ্ডে প্রবেশ করেছে তুরস্কের বিশেষ এক বাহিনীর ইউনিটের কয়েকজন সদস্য৷ নাম প্রকাশে অনিচ্ছুক এক সূত্র থেকে এই দাবি করা হয়েছে৷ আকাশ ও স্থলবাহিনীর এই সাঁড়াশি আক্রমণের মাধ্যমে জারাবলুস থেকে আইএস-কে তাড়ানোর চেষ্টা চলছে৷ তুরস্কের সামরিক সূত্র অনুযায়ী সেনাবাহিনী এখনো সিরিয়ায় প্রবেশ করেনি, তবে তার প্রস্তুতি চলছে৷ শুধু ‘স্পেশাল ফোর্স'-এর কিছু সদস্য কৌশলগত কারণে সিরিয়ায় প্রবেশ করে পরিস্থিতির সামাল দিচ্ছে বলে জানা গেছে৷ তুরস্কের সেনাবাহিনীর এক সূত্র অনুযায়ী এই অভিযানের লক্ষ্য সীমান্তে সুরক্ষা বাড়ানো এবং সিরিয়ার ঐক্য ও অখণ্ডতা রক্ষা করা৷ তাছাড়া আইএস-এর বিরুদ্ধে কোয়ালিশন বাহিনীর অভিযান সফল করতে চায় তুর্কি সেনাবাহিনী৷ ভিডিও দেখুন 03:13 শেয়ার 'Turkey is ready for a limited war in Syria' পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JnvL বিভিন্ন বিবৃতিতে আইএস-কেই সামরিক অভিযানের লক্ষ্যবস্তু হিসেবে তুলে ধরলেও তুরস্ক আসলে সিরিয়ার কুর্দি জঙ্গি গোষ্ঠীগুলির শক্তিবৃদ্ধি নিয়ে দুশ্চিন্তায় ভূগছে বলে অনেক পর্যবেক্ষক মনে করছেন৷ ২০১১ সালে সিরিয়ায় যুদ্ধ শুরু হবার পর থেকে অ্যামেরিকা-সমর্থিত কুর্দি ওয়াইপিজি গোষ্ঠী অনেক এলাকা দখল করেছে৷ জারাবলুস শহর তাদের দখলে এসে গেলে তুরস্কের কুর্দিরাও আরও তৎপর হয়ে উঠতে পারে বলে আঙ্কারা আশঙ্কা করছে৷ তাই তুরস্কের সহায়তায় কিছু সিরীয় বিদ্রোহী গোষ্ঠী সেই শহরের উপর হামলার তোড়জোড় করছে৷ সিরিয়ায় আইএস সবার ঘোষিত সাধারণ শত্রু হলেও কোনো এলাকা থেকে তাদের উৎখাত করলে সেই শূন্যস্থান কে পূরণ করবে, তা নিয়ে মতবিরোধের শেষ নেই৷ অ্যামেরিকা আসাদ বাহিনীকে দুর্বল করতে চায়৷ রাশিয়া আসাদকেই সমর্থন করে৷ তুরস্ক কুর্দিদের প্রভাব সীমিত রাখতে চায়৷ এই পরিস্থিতিতে বিভিন্ন আন্তর্জাতিক শক্তির সাহায্য ও সমর্থন পেয়ে আসছে বিদ্রোহী গোষ্ঠীগুলি৷ এসবি/ডিজি (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "আইএস", "তুরস্ক", "সিরিয়া", "কুর্দি", "সেনাবাহিনী" ],
  "automaticKeyPhrases" : [ "" ]
}