{
  "docID" : 2204,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাতারাতি-পরিবেশ-বান্ধব-সেটা-কি-সম্ভব/a-18124993",
  "title" : "রাতারাতি পরিবেশ বান্ধব? সেটা কি সম্ভব?",
  "date" : "12.12.2014",
  "writter" : "ইয়েন্স থুরাও/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "অবশেষে সবাই এক নৌকায়, বিশ্বের সব দেশ৷ এছাড়া দরিদ্র দেশগুলির জন্য বিশেষ অর্থসাহায্যের ব্যবস্থা থাকবে: এই হলো নতুন আবহাওয়া চুক্তির ভিত্তি, যা নিয়ে লিমায় আলোচনা৷ কিন্তু খুঁটিনাটি এখনও স্পষ্ট নয়, বলছেন ইয়েন্স থুরাও৷ রাজনীতিক, কর্মকর্তা, পর্যবেক্ষক, পরিবেশ আন্দোলনকারী, এমনকি সাংবাদিক, সকলেই এ বিষয়ে একমত যে, লিমায় জাতিসংঘের জলবায়ু সম্মেলনের পরিবেশ অন্যান্য বারের চেয়ে সম্পূর্ণ আলাদা৷ ‘‘বুনিয়াদি ইতিবাচক মনোভাবটি সর্বত্র অনুভব করা যায়, সব ধরনের কথাবার্তা, আলাপ-আলোচনায়'', বলেছেন ‘জার্মান ওয়াচ' পরিবেশ গোষ্ঠীর ক্রিস্টফ বাল্স৷ প্রতিনিধিদের মন ভালো হওয়ার কারণ, একটি নতুন জলবায়ু চুক্তির আশা, যা জাতিসংঘের যাবতীয় ১৯৫টি সদস্য দেশের সমর্থন পাবে এবং আগামী বছর প্যারিসে স্বাক্ষরিত হবে৷ ‘‘এই চুক্তি নীতিগতভাবে কামনা করে না, এমন কোনো দেশ আমার জানা নেই'', বলেছেন জার্মান পরিবেশ মন্ত্রণালয়ের রাষ্ট্রমন্ত্রী ইওখেন ফ্লাসবার্থ৷ মার্কিন যুক্তরাষ্ট্র এবং চীনের যৌথ প্রেরণা যে দু'টি দেশ সবচেয়ে বেশি পরিবেশদূষণকারী গ্যাস নির্গমন করে থাকে, অর্থাৎ মার্কিন যুক্তরাষ্ট্র এবং চীন, তারাই এই নতুন আশাবাদিতার উৎস৷ মাত্র কয়েক সপ্তাহ আগে মার্কিন প্রেসিডেন্ট বারাক ওবামা এবং চীনের প্রেসিডেন্ট শি চিনপিং বেইজিংয়ে যৌথভাবে জলবায়ু সুরক্ষা সংক্রান্ত লক্ষ্য পেশ করেছেন – যদিও উভয় দেশের লক্ষ্যের মধ্যে ব্যাপক ফারাক রয়েছে: মার্কিন যুক্তরাষ্ট্র ২০০৫ থেকে ২০২৫ সালের মধ্যে তাদের কার্বন নির্গমন মোট ২৭ শতাংশ কমাতে চায়; চীন ২০৩০ সাল থেকে তার কার্বন নির্গমনের পরিমাণ কমানোর প্রতিশ্রুতি দিয়েছে৷ বিশেষ করে চীনের এই লক্ষ্যে উচ্চাশার কমতি আছে, বলে মনে হতে পারে, কিন্তু বিশেষজ্ঞরা বলছেন, যে দু'টি দেশ এতোদিন ধরে জাতিসংঘের জলবায়ু সংক্রান্ত আলাপ-আলোচনা আটকে রেখেছিল, তারা যে এখন যোগ দিতে চায়, সেটাই তো বড় কথা৷ এছাড়া তারা নতুন জলবায়ু চুক্তিতে স্বাক্ষর করতে চায় – যে চুক্তি ২০২০ সাল থেকে সাবেক কিয়োটো চুক্তির স্থান নেবে৷ কিয়োটো চুক্তিতে বিশ্বের ৩৮টি ধনি দেশ তাদের গ্রিনহাউস গ্যাস নির্গমন মোট পাঁচ শতাংশ কমানোর প্রতিশ্রুতি দিয়েছিল: বিশ্বের অধিকাংশ দেশ সেই লক্ষ্য পূরণের ধারে-কাছে আসতে পারেনি৷ যে ক'টি দেশ লক্ষ্য পূরণ করতে পেরেছে, তাদের মধ্যে জার্মানিও আছে৷ নতুন চুক্তিতে ১৯৯০ সাল যাবৎ বিশ্বের পরিবর্তিত জিও-পলিটিক্যাল বা ভূ-রাজনৈতিক পরিস্থিতিও বিবেচনায় রাখা হবে৷ ভারত, ব্রাজিল কিবা দক্ষিণ আফ্রিকার মতো উত্থানশীল দেশ, কিয়োটো চুক্তিতে যাদের উপর কার্বন নির্গমন হ্রাস সংক্রান্ত কোনো দায়িত্ব ন্যস্ত করা হয়নি, তাদেরও এবার জলবায়ু সুরক্ষায় অবদান রাখতে হবে৷ এবং তাদের সঙ্গে অবশ্যই চীন, যে দেশ বিশ বছর আগে যখন কিয়োটো চুক্তি সৃষ্টি হয়, তখন একটি উন্নয়নশীল দেশ হিসেবে গণ্য হয়েছিল৷ তবে কি চীন এখন সত্যিই সহযোগিতা করতে চলেছে? চীন যে আজ নিজেই সক্রিয় হবার অভিপ্রায় ঘোষণা করেছে, তার ফলেই চীনের উপর আরো বেশি করার চাপ আসছে৷ ‘‘চীন এবং মার্কিন যুক্তরাষ্ট্রকে আরো বেশি উদ্যমী হতে হবে,'' লিমা পরিত্যাগ করার আগে বলেছেন জার্মান পরিবেশমন্ত্রী গ্যার্ড ম্যুলার: ‘‘এটা পর্যাপ্ত নয়৷ বিশেষ করে মার্কিন যুক্তরাষ্ট্রকে আমাদের ইউরোপীয় পর্যায়ে পৌঁছানোর চেষ্টা করতে হবে৷'' সেই ‘ইউরোপীয় পর্যায়' অবশ্য ইইউ-তে সম্প্রতি ব্যাপক সমালোচনার সম্মুখীন হয়েছে, কেননা ইইউ-এর জলবায়ু সুরক্ষার লক্ষ্যগুলিতে বহু বছর যাবৎ কোনো পরিবর্তন হয়নি৷ কিন্তু আন্তর্জাতিক, অর্থাৎ লিমার দৃষ্টিকোণ থেকে পরিলক্ষণ করলে দেখা যাবে, জলবায়ু সুরক্ষায় ইউরোপীয়রা পূর্বাপর পথিকৃৎ৷ ইউরোপীয়দের লক্ষ্য হলো, ১৯৯০ থেকে ২০৩০ সালের মধ্যে গ্রিনহাউস গ্যাসের নির্গমন ৪০ শতাংশ হ্রাস করা: মার্কিনিদের পক্ষে যে লক্ষ্যে পৌঁছানো অসম্ভব – যদিও তারা ফ্র্যাকিং-এর কল্যাণে কার্বন নির্গমন কিছুটা কমাতে পেরেছে৷ জলবায়ু তহবিল বেইজিং কিন্তু ২০৩০ সালের পর কার্বন নির্গমন আর না বাড়ানোর প্রতিশ্রুতি ছাড়া আর কিছু দিতে রাজি নয়৷ এখন প্রশ্ন হলো, দরিদ্র দেশগুলি এই প্রতিশ্রুতিতে সন্তুষ্ট কিনা, কেননা তারাই শেষমেষ নতুন চুক্তিতে স্বাক্ষর করবে৷ দরিদ্র দেশগুলি এখনও আরো বেশি অর্থসাহায্যের প্রত্যাশায় রয়েছে – এবং সেক্ষেত্রেও আশাবাদিতার কারণ আছে৷ অস্ট্রেলিয়া এবং বেলজিয়ামের সদ্য প্রদত্ত প্রতিশ্রুতির পর নতুন ‘সবুজ' জলবায়ু তহবিলের পুঁজি এখন এক হাজার কোটি ডলারের কিছু বেশি৷ উন্নয়নশীল দেশগুলি জলবায়ু সুরক্ষা সংক্রান্ত প্রকল্পের জন্য এই তহবিল থেকে সাহায্য পাবে৷ জার্মানি এই তহবিলে একশো কোটি ডলার প্রদান করেছে এবং কয়েক সপ্তাহ আগে বার্লিনে একটি গুরুত্বপূর্ণ দাতা সম্মেলনের আয়োজন করেছিল, যার জন্য জাতিসংঘের মহাসচিব বান কি-মুন বিশেষ করে জার্মানির প্রশংসা করেন৷ আগামী বছর বিশেষজ্ঞরা মার্কিন যুক্তরাষ্ট্র এবং চীনের জলবায়ু সুরক্ষাগত পরিকল্পনা আর একবার খুঁটিয়ে দেখবেন, অতঃপর তা প্যারিস চুক্তিতে অন্তর্ভুক্ত হবে৷ ওয়াশিংটন কিংবা বেইজিং এ বিষয়ে বিশেষ সুখি নয়, কিন্তু ইউরোপীয়দের কাছে এই পরীক্ষার গুরুত্ব অসীম৷ মার্কিন যুক্তরাষ্ট্র এবং চীন সম্বন্ধে কিছুটা দ্বিধা থেকেই যায়: বহুকালের পরিবেশ দূষণকারীরা কি রাতারাতি পরিবেশ বান্ধব হয়ে উঠতে পারে?",
  "manualKeyPhrases" : [ "লিমা", "জলবায়ু", "পরিবেশ", "জলবায়ু তহবিল", "কার্বন নির্গমন" ],
  "automaticKeyPhrases" : [ "" ]
}