{
  "docID" : 2209,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-নাবালক-বিচার-সংশোধন-বিল-পাস/a-18934858",
  "title" : "ভারতে নাবালক বিচার সংশোধন বিল পাস",
  "date" : "22.12.2015",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "অবশেষে নাবালক বিচার সংশোধন বিলটি পাস করলো সংসদ৷ নির্ভয়া গণধর্ষণ কাণ্ডের অন্যতম অপরাধী স্রেফ নাবালক বলে জেল থেকে ছাড়া পাওয়ায়, বিলটি নিয়ে চলছিল তুমুল আলোচনা৷ সুপ্রিম কোর্টের সিদ্ধান্ত ঠিক না ভুল – এই নিয়ে জনজীবন তোলপাড়৷ সোমবার ২০১২ সালের ১৬ই ডিসেম্বর দিল্লিতে নির্ভয়া গণধর্ষণ কাণ্ডের নাবালক অপরাধীর মুক্তি আটকানোর আর্জি খারিজ করে দিয়েছিল সুপ্রিম কোর্ট৷ গণধর্ষণ কাণ্ডের সময় এই নাবালকের বয়স ছিল ১৮ বছর থেকে ছয় মাস কম৷ আদালতের অভিমত, চলতি নাবালক বিচার আইনে তা আটকানো যায় না, যদিও বিচার বিভাগ জনমানসের আবেগ ও প্রতিক্রিয়া উপলব্ধি করতে পারছে৷ এর জন্য আইনগত দিক থেকে প্রথমে নাবালক বিচার আইনের সংশোধন প্রয়োজন, যেটা করতে পারে সংসদ৷ তাতে যদি নাবালক বা নাবালিকার বয়স সীমা বর্তমানের ১৮ বছর থেকে কমিয়ে ১৬ বছর করা হয়, তবেই তার বিচার এবং শাস্তি প্রাপ্তবয়স্ক ধরে নিয়ে করা সম্ভব৷ আর শেষ পর্যন্ত সেটাই হলো৷ মঙ্গলবার সংসদের উচ্চকক্ষ রাজ্যসভাতে নাবালক বিচার আইনের সংশোধনি বিলটি পাশ হলো৷ তাতে ধর্ষণ ও খুনের মতো ঘৃণ্যতম অপরাধের ক্ষেত্রে সাবালকের বয়স-সীমা ১৮ বছর থেকে কমিয়ে ১৬ বছর করা হয়েছে৷ বিলটি পেশ করার সময় দর্শকের গ্যালারিতে উপস্থিত ছিলেন নির্ভয়ার বাবা-মা৷ এর আগে তাঁরা রাজনৈতিক নেতা-নেত্রীদের দরজায় দরজায় গিয়ে এই বিলটি দ্রুত পাশ করাবার আবেদন জানিয়ে এসেছেন, বহুবার৷ এখন অবশ্য এই বিল পাশ হলে নির্ভয়ার নাবালক ধর্ষকের ক্ষেত্রে তা প্রযোজ্য হবে না৷ এই বিল কার্যকর হবে আগামী দিনে৷ বলা বাহুল্য, নির্ভয়ার নাবালক ধর্ষকের মুক্তি পাওয়া নিয়ে জনসমাজে শুরু হয়েছে তুমুল বিতর্ক৷ সমাজ দ্বিধাবিভক্ত৷ এই রায়ে ক্ষোভ প্রকাশ করে নির্ভয়ার মা বলেছিলেন, ‘‘সিস্টেমর বিরুদ্ধে আমাদের লড়াই জারি থাকবে৷'' ইস্যুটিকে কেন্দ্র করে মঙ্গলবারও প্রতিবাদ মিছিল অব্যাহত থাকে৷ মহিলা কমিশনের প্রধানের কথায়, ‘‘এই দিনটিকে মহিলাদের কাছে কালো দিন হয়ে থাকবে৷'' তাঁর কথায়, ‘‘এখন মোমবাতির বদলে মশাল হাতে নেবার সময় এসেছে৷'' সমাজের একাংশের মতে, ধর্ষণ এবং খুনের মতো জঘন্য অপরাধ করেও স্রেফ নাবালক বলে ছাড়া পেয়ে যাবে – এটা মেনে নেয়া যায় না৷ অন্যদিকে আরেক পক্ষ মনে করেন, কঠোর শাস্তি দেয়াটাই শেষ কথা নয়৷ শেষ কথা হলো বিপথগামী নাবালকের মানসিকতা সংশোধন করে তাঁকে সমাজে ফিরিয়ে আনা৷ মুক্তি পাবার পর ঐ নাবালক অপরাধীকে এক এজিওর তত্ত্বাবধানে সংশোধনাগারে নিয়ে যাওয়া হয়৷ এই প্রসঙ্গে ইনস্টিটিউট অফ সোশ্যাল সায়েন্সের অধ্যাপক বুদ্ধদেব ঘোষ ডয়চে ভেলের সঙ্গে এক আলাপচারিতায় বলেন, ‘‘আইন ও শাস্তির বিবাদ বহু পুরানো৷ আমরা শাস্তি কেন দেই? দেই যাতে ভবিষ্যতে সে সাবধান থাকে৷ কিন্তু কথা হচ্ছে, যে-সব কারণগুলো একটি নাবালককে অপরাধী করে তুলছে, সেদিকটা আমরা দেখি না৷ শাস্তি দিলেই যে সে আর ধর্ষণের মতো জঘন্য অপরাধ করবে না, সেটাও বলা মুশকিল৷ তাই সমাজের একজন সদস্য হিসেবে নাবালক অপরাধীকে নজরদারির মধ্যে রাখতে হবে৷ এরপরেও অবশ্য নিশ্চিতভাবে বলা যায় না যে, কোনটা ভালো – জেলখানা না সংশোধনাগার?'' হিউম্যান রাইটস ওয়াচ নামে একটি বেসরকারি সাহায্য সংস্থা বা এনজিও-এর দক্ষিণ এশিয়া বিভাগের প্রধান মীনাক্ষী গাঙ্গুলি ডয়চে ভেলেকে বলেন, ‘‘একটা বাচ্চা যাতে অপরাধী হয়ে না ওঠে, সেটা দেখার দায়িত্ব অনেকটাই বর্তায় সরকারের ওপর৷ একটা বাচ্চা অপরাধী হয়ে জন্মায় না৷ বরং সমাজব্যবস্থাই তাঁকে অপরাধী করে তোলে৷ তাই আগে দেখতে হবে আইনের শাসন ঠিকমত পালিত হচ্ছে কিনা৷ কড়া শাস্তি দিলেই সব ঠিক হয়ে যায় না৷ তাই যদি হতো, তবে ফাঁসির সাজা দিয়েও তা আটকানো যাচ্ছে না কেন? আসল কথা হচ্ছে, বিপথগামী নাবালকদের মানসিকতায় প্রকৃত সংশোধন হয়েছে কিনা সেটা দেখা জরুরি৷ পাশাপাশি এটাও সত্য যে, কড়া শাস্তি দিলে দ্বিতীয়বার একই অপরাধ করার আগে অপরাধীকে দ্বিতীয়বার ভাবতে হবে৷ প্রসঙ্গত, মঙ্গলবারই দিল্লির লাগোয়া হরিয়ানা রাজ্যের আদালত সাতজনকে মৃত্যুদণ্ড দেয় এক নেপালি মহিলাকে ধর্ষণ ও খুন করার অপরাধে৷ বন্ধুরা, নাবালক ধর্ষর্কের শাস্তি কম হওয়া কি উচিত? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ধর্ষণ", "বাচ্চা", "অপরাধী", "মীনাক্ষী গাঙ্গুলি", "হিউম্যান রাইটস ওয়াচ", "নির্ভয়া" ],
  "automaticKeyPhrases" : [ "" ]
}