{
  "docID" : 22113,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-তরুণ-ইউটিউবাররা-যে-সুবিধা-পান/a-19522091",
  "title" : "জার্মানিতে তরুণ ইউটিউবাররা যে সুবিধা পান",
  "date" : "03.09.2016",
  "writter" : "গাবি রয়শার/এআই",
  "categories" : [ "বিশ্ব" ],
  "article" : "মাত্র ক'দিন আগে কোলন শহরে সমবেত হন কয়েক হাজার ইউটিউবার৷ ক্রমশ জনপ্রিয় হয়ে উঠছে এই ট্রেন্ড৷ ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে বার্লিনের ‘ইউটিউব স্পেস'-এর পরিচালক মুনিরা লাটরশ জানান ইউটিউবে সাফল্য পাওয়ার মন্ত্র৷ জার্মানির কোলনে গতমাসে এক অনুষ্ঠানে সমবেত হন ১৫ হাজারের মতো ইউটিউবার, যাঁরা জনপ্রিয় ভিডিও শেয়ার ওয়েবসাইট ইউটিউবের জন্য কন্টেন্ট তৈরি করেন৷ ইউরোপে ইউটিউব কমিউনিটির সর্ববৃহৎ সেই সমাবেশে ছিলেন অনেক নতুন মুখ, যাঁরা বার্লিনের ইউটিউব স্পেস থেকে ইউটিউবার হয়ে ওঠার প্রয়োজনীয় সহায়তা পেয়েছেন৷ মুনিরা লাটরশ ইউটিউব স্পেসে প্রশিক্ষণ কর্মসূচির নেতৃত্ব দেন৷ গতবছর চালু হওয়া এই সেন্টারে ইউটিউবারদের নিজেদের আইডিয়াকে এগিয়ে নিতে সহায়তা করা হয় বলে জানান তিনি৷ ডয়চে ভেলে: টোকিও, নিউ ইয়র্ক, সাও পাওলো, টরন্টো এবং মুম্বইসহ বিশ্বের নয়টি শহরে ইউটিউব স্পেস রয়েছে৷ এটা আসলে কী? মুনিরা লাটরশ: ইউটিউব স্পেস হচ্ছে নবীন ইউটিউবারদের জন্য কাজ শুরু করার এক জায়গা যেখান থেকে তাঁরা নতুন কিছু শিখতে পারে৷ কিভাবে সহজে এবং কম খরচে ভিডিও তৈরি করা যায় এবং কীভাবে ইউটিউবে সফল হওয়া যায়, সেসম্পর্কে প্রশিক্ষণ দেই আমরা৷ আমরা তাঁদেরকে তাঁদের চ্যানেল সম্পর্কে একটি কৌশল তৈরি করতে এবং ভিডিও প্রোডাকশনের জন্য প্রয়োজনীয় সহযোগিতা করি৷ ইউটিউবাররা স্পেসে স্টুডিও বুক করতে পারে এবং রুমের মধ্যে ভিডিও করতে পারে৷ স্পেসে থাকা প্রোডাকশন বিশেষজ্ঞরা লাইটিং এবং ক্যামেরার সিটিংসের বিষয়াদি নবীনদের দেখিয়ে দেন৷ পাশাপাশি ইউটিউব স্পেস ইউটিউবারদের মধ্যে নেটওয়ার্কিংয়ের জন্য এক আদর্শ জায়গা৷ কোন ধরনের কন্টেন্ট সাফল্য পেতে পারে তা কি আপনারা দেখিয়ে দেন? এই বিষয়টি আমরা একেবারেই করতে চাই না৷ তার বদলে আমার চেষ্টা করি ইউটিউবারদের নিজস্ব আইডিয়া বাস্তবায়নে সহায়তা করতে৷ প্রায়শই দেখা যায়, তরুণরা আমাদের চেয়ে ভালো আইডিয়া নিয়ে আসেন, কেননা তাঁরা জানেন তাঁদের বন্ধুরা এবং অনুসারীরা ঠিক কী চায়৷ ইউটিউবের প্রত্যেক চ্যানেলের নিজস্ব দর্শক রয়েছে এবং প্রত্যেকটি চ্যানেলকেই আলাদা আলাদাভাবে বিবেচনা করতে হয়৷ ভিডিও দেখুন 03:24 শেয়ার YouTube Spaces, the movie-maker incubator পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JIzM ইউটিউবে অনেক ভোকাবুলারি ইংরেজি থেকে যোগ হয়েছে৷ তার মানে কি এই যে ইউটিউবে অধিকাংশ আইডিয়াই মার্কিন যুক্তরাষ্ট্র থেকে আসছে? জার্মানির ইউটিউব সিন কেমন? সুন্দর দিকটা হচ্ছে প্রত্যেক দেশের নিজস্ব একটি ইউটিউব কমিউনিটি রয়েছে৷ আর সেগুলো পুরোপুরি দেশনির্ভর৷ জার্মানিরও রয়েছে এক অনন্য ইউটিউব কমিউনিটি৷ এখানে প্রত্যেকের মধ্যে যোগাযোগ রয়েছে৷ তাঁরা একে অপরের কাছ থেকে সহায়তা নেন এবং যৌথভাবে বিভিন্ন ইভেন্টের আয়োজন করেন৷ অন্যান্য দেশের ইউটিউবারদের মধ্যে এ ধরনের কার্যক্রম খুব একটা দেখা যায় না৷ তবে অন্যান্য দেশ থেকে আসা অনেক আইডিয়া জার্মান ইউটিউবরা গ্রহণ করছে, প্রভাবিত হচ্ছে৷ জার্মানি থেকে শুরু হয়েছে এমন কোনো ট্রেন্ড কি আছে? হ্যাঁ, লেফ্লোইড-এর নিউজ ফর্মেট৷ তাঁর দেখা দেখি আরো অনেক চ্যানেলে একইভাবে সংবাদ প্রচার হচ্ছে৷ এটার কারণ হচ্ছে তিনি সম্পূর্ণ ভিন্নভাবে নিউজ উপস্থাপনের এক পন্থা বের করেছেন৷ অথচ শুরুর দিকে অনেকে বলেছিলেন, এই পন্থা ধোপে টিকবে না৷ কিন্তু পরবর্তীতে দেখা গেলো তা একটা নির্দিষ্ট গোষ্ঠীর মনোযোগ আকর্ষণে সক্ষম হয়েছে৷ লেফ্লোইড-এর আইডিয়াটা ছিল, যা কিছু তাঁকে বিরক্ত করে তাই নিয়ে কথা বলে যাওয়া৷ সঙ্গে অন্যান্যদের মতামত গ্রহণ এবং সেটাও তুলে ধরা৷ এটা দারুণ কাজ করেছে৷ আমরা অবশ্য ইউটিউবারদের সামাজিক দায়বদ্ধতা এবং নিজেদের দায়িত্ব সম্পর্কেও সচেতন করার চেষ্টা করছি৷ আন্টি-বুলিং ক্যাম্পেইনেরও আয়োজন করছি আমরা৷ এ জন্য বিভিন্ন স্কুলে আমাদের কার্যক্রম রয়েছে৷ বন্ধুরা, কেমন লাগলো সাক্ষাৎকারটি? লিখুন নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ট্রেন্ড", "ইউটিউব", "চ্যানেল", "জার্মানি", "ইউটিউবার" ],
  "automaticKeyPhrases" : [ "" ]
}