{
  "docID" : 2215,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেজালে-সয়লাব-পিছিয়ে-নেই-সুপার-শপগুলোও/a-16972226",
  "title" : "ভেজালে সয়লাব, পিছিয়ে নেই সুপার শপগুলোও",
  "date" : "24.07.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রমজান মাসে সাধারণ দোকান তো বটেই, সুপার শপের ভোগ্যপণ্যেও ভেজালের ভিড়ে আসল চেনা দায়৷ এ জন্য জেল-জরিমানা করেও কাজ হচ্ছে না৷ আর ইফতারির আইটেমে রঙ এবং কেমিক্যাল মেশানো থামানো যাচ্ছেনা কোনোভাবেই৷ ব়্যাবের ভ্রাম্যমাণ আদালত রোজার মাসে ভেজাল বিরোধী অভিযান জোরদার করেছে৷ এবার তারা এই অভিযানে গুরুত্ব দিচ্ছে সুপার শপগুলোকে৷ কারণ এসব সুপার শপ রমজানে বাহারি ইফতারির পসরা সাজিয়ে বসে৷ তার দাম আকাশ ছোঁয়া হলেও ক্রেতাদের ভিড় লেগেই আছে৷ ভ্রাম্যমাণ আদালত মঙ্গলবার অভিযান চালায় অভিজাত এলাকা উত্তরার আরো অভিজাত ট্রাস্ট ‘ফ্যামিলি নিডস' শপে৷ একটি বিশাল ভবনের চারটি ফ্লোর নিয়ে এই সুপার শপ৷ আর দোকানের প্রবেশ পথের দু'পাশে তাদের সুপরিসর ইফতারি বাজার৷ ভ্রাম্যমাণ আদালত প্রথমেই রান্নাঘরে অভিযান চালায়৷ কিন্তু অভিযান চালতে গিয়ে আদালতের সদস্যরা ‘থ'৷ রান্নাঘর বলতে দুটি ভবনের মাঝখানে ফাঁকা অপরিসর জায়গা৷ যত বড় শপ ঠিক তত সংকীর্ণ তার রান্নাঘর৷ আর সেখানেই নোংরা পরিবেশে তৈরি হয় নানা ‘সুস্বাদু' ইফতার৷ সেই রান্নাঘরের ফ্রিজ থেকে বের করে আনা হয় পচা মুরগির মাংস৷ পরিমাণে প্রায় ২০ কেজি৷ তা দিয়েই হয়ত বানানো হতো চিকেন ফ্রাই৷ এরপর ধরা পড়ে বহু পুরনো তেলে চপ ভাজার দৃশ্য৷ দেখে বোঝার উপায় নেই যে এটি তেল না অন্য কোনো পদার্থ৷ তত্‍পর কর্মচারীরা ততক্ষণে অনেক কিছু সরিয়ে ফেলেন৷ কিন্তু আরেকটি ফ্রিজ খোলায় তাঁরা ধরা পড়ে যান৷ আগের দিনের চিকেন ফ্রাই, গ্রিল চিকেন এবং কাবাব পাওয়া যায় সেখানে৷ এগুলোই আবার গরম করে একদিন পর বিক্রি করা হয় বলে জানান কর্মচারীরা৷ এদিকে জিলাপির সঙ্গে হাইড্রোজ নামে এক ধরণের কেমিক্যাল এবং রঙ মেশানোর কথা জানান কারিগররা৷ তাঁরা জানান, এতে রঙ ভালো হয় এবং জিলাপি দীর্ঘক্ষণ মচমচে থাকে৷ এছাড়া, প্যাকেটজাত খেজুরে পাওয়া যায় ফরমালিন৷ ভ্রাম্যমাণ আদালতের নির্বাহী ম্যাজিস্ট্রেট এ এইচ এম আনোয়ার পাশা ডয়চে ভেলেকে জানান, তাদের এখানে আরো অনেক ভোগ্যপণ্যে তাঁরা ভেজাল পান৷ তাই প্রতিষ্ঠানের মালিক শফিকুল আলম ও ছয়জন কর্মচারীকে মোট ১৮ লাখ টাকা জরিমানা অনাদায়ে তিন মাসের কারাদণ্ড দেয়া হয়৷ তাঁরা জরিমানার টাকা পরিশোধ করে কারাদণ্ড থেকে রেহাই পান৷ তিনি এও জানান যে, ট্রাস্ট ফ্যামিলি নিডস শপকে গত বছরও জরিমানা করা হয়েছিল৷ কিন্তু এরপরেও তাদের ভেজাল থামানো যায়নি৷ মালিক শফিকুল আলম অবশ্য দাবি করেন যে, তাঁর অজান্তেই কর্মচারীরা এসব করছেন৷ তিনি কিছু জানেন না৷ ওদিকে, অভিযানের সঙ্গে থাকা বিএসটিআই-এর কর্মকর্তা খালিদ রেজা চৌধুরী ডয়চে ভেলেকে জানান, এসব ভেজাল ইফতার এবং পণ্য খেয়ে সাধারণ মানুষ ক্যানসারসহ নানা জটিল রোগে আক্রান্ত হচ্ছেন৷ জাতীয় ভোক্তা-অধিকার সংরক্ষণ অধিদপ্তরের মহাপরিচালক মো. আবুল হোসেন মিয়া ডয়চে ভেলেকে জানান, তারা প্রতিদিনই ভোক্তাদের কাছ থেকে ভোগ্যপণ্যে ভেজালসহ নানা ধরণের অভিযোগ পান৷ তাদের সাতটি ভ্যাম্যমান দলও এ ব্যাপারে নজরদারি করছে৷ তিনি জানান যে, গত দু'বছরে তাঁরা ৬ কোটি ৭৪ লাখ টাকা জরিমানা আদায় করেছেন৷ কিন্তু তারপরও কমছে না ভেজাল পণ্য৷ নির্বাহী ম্যাজিস্ট্রেট আনোয়ার পাশা জানান যে, তাঁরা গত এক বছরে প্রায় সব সুপার শপেই অভিযান চালিয়েছেন৷ এবং তার ফলে কোনো সুপার শপই জরিমানা বা দণ্ড এড়াতে পারেনি৷",
  "manualKeyPhrases" : [ "ফ্যামিলি নিডস", "ভেজাল", "রমজান", "সুপার শপ", "কাবাব", "ইফতার", "কেমিক্যাল" ],
  "automaticKeyPhrases" : [ "" ]
}