{
  "docID" : 2218,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রান্সে-জঙ্গি-হামলার-আতঙ্ক-কাটছেই-না/a-19200214",
  "title" : "ফ্রান্সে জঙ্গি হামলার আতঙ্ক কাটছেই না",
  "date" : "20.04.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রায় পাঁচ মাস ধরে নতুন সন্ত্রাসী হামলার আতঙ্কের মাঝে বাস করছে ফ্রান্সের মানুষ৷ সারা দেশে চলছে জরুরি অবস্থা৷ ফ্রান্সের প্রধানমন্ত্রী জানিয়েছেন, ইউরো ২০১৬ শেষ না হওয়া পর্যন্ত জরুরি অবস্থা বলবৎ থাকবে৷ কে জিতবে এবারের ইউরোপিয়ান ফুটবল চ্যাম্পিয়নশিপ? ফুটবল যাঁরা ভালোবাসেন, তাঁদের মনে এই প্রশ্নই ঘুরপাক খাচ্ছে৷ ইউরো ২০১৬ শুরু হতে আর যে বেশি দেরি নেই! আগামী ১০ জুন থেকে ফ্রান্সে শুরু হবে এ আসর৷ চলবে এক মাস৷ আসর শুরুর আগের এই সময়টায় স্বাভাবিকভাবেই চলছে নানা ধরণের আলোচনা, বিশ্লেষণ৷ বিশ্লেষকদের কেউ কেউ এবারের ইউরো জয়ের সম্ভাবনায় বিশ্বকাপ চ্যাম্পিয়ন জার্মানির চেয়েও এগিয়ে রাখছেন স্বাগতিক ফ্রান্সকে৷ তবে ফ্রান্স সরকারের জন্য সবচেয়ে বড় ভাবনা এখন নিরাপত্তা৷ ২০১৫ সালের নভেম্বরে প্যারিসে যে বর্বরোচিত সন্ত্রাসী হামলা হয়েছিল তারপর থেকে জননিরাপত্তা বিধানই সরকারের জন্য সবচেয়ে বড় চ্যালেঞ্জ৷ ইউরো-২০১৬ চলার সময় চ্যালেঞ্জটা আরো কঠিন হবে৷ তাই ফ্রান্সের প্রধানমন্ত্রী আগেভাগেই জানিয়ে দিয়েছেন, ২৪টি দেশের ফুটবল দল এবং অগুনতি ফুটবলামোদীর নিরাপত্তা দেয়ার জন্য সম্ভব সব রকমের চেষ্টাই তাঁরা করবেন৷ সে কারণে তাঁর সরকার নভেম্বর থেকে চলে আসা জরুরি অবস্থা ইউরো চ্যাম্পিয়নশিপ শেষ না হওয়া পর্যন্ত বজায় রাখার সিদ্ধান্ত নিয়েছে বলেও জানিয়েছেন তিনি৷ অথচ জরুরি অবস্থা তুলে নেয়ার জন্য ফ্রান্স সরকারের ওপর চাপ ছিল৷ আন্তর্জাতিক মানবাধিকার সংস্থাগুলো বলে আসছে, এতদিন ধরে জরুরি অবস্থা জারি থাকায় ফ্রান্সের সব মানুষেরই মানবাধিকার চরমভাবে লঙ্ঘিত হচ্ছে৷ ফ্রান্সের প্রধানমন্ত্রী মানুয়েল ভালস জানিয়েছেন তাঁর সরকারের কাছে মানুষের জীবনের নিরাপত্তাই সবচেয়ে বড় ব্যাপার, অন্য কিছু নয়৷ তাঁর ভাষায়, ‘‘জরুরি অবস্থা স্থায়ী কোনো ব্যবস্থা নয়৷ তবে (ইউরো চ্যাম্পিয়নশিপের মতো) এমন একটি বড় আয়োজনের আগে আমরা কোনো ঝুঁকি নিতে পারি না৷ এ কারণেই আমরা জরুরি অবস্থা আরো কিছুদিন জারি রাখার সিদ্ধান্ত নিয়েছি৷'' ইউরো ২০১৬-তে ২৪টি দেশ অংশ নেবে৷ মোট ৫১টি ম্যাচ হবে এ আসরে৷ উদ্বোধনী এবং ফাইনাল ম্যাচটি হবে প্যারিসের জাতীয় স্টেডিয়াম স্টাড দ্য ফ্রঁস-এ৷ গত নভেম্বরে এই স্টেডিয়ামেই সবচেয়ে বড় হামলাটি চালিয়েছিল আইএস জঙ্গিরা৷ প্যারিসের সে হামলায় নিহত হয়েছিল ১৩০ জন, আহত হয়েছিল অনেক মানুষ৷ এসিবি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "হামলা", "আইএস", "জরুরি অবস্থা", "ফ্রান্স", "ইউরো-২০১৬" ],
  "automaticKeyPhrases" : [ "" ]
}