{
  "docID" : 22222,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলাবদ্ধতার-পর-রক্তাবদ্ধতা-রোগ-জীবাণুর-সংক্রমণ/a-19554846",
  "title" : "জলাবদ্ধতার পর রক্তাবদ্ধতা, রোগ-জীবাণুর সংক্রমণ",
  "date" : "15.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঈদের দিন প্রবল বৃষ্টিপাতের কারণে ঢাকার বেশ কিছু জলাবদ্ধতার সৃষ্টি হয়৷ আর তাতে কোরবানির পশুর রক্ত মিশে সড়কগুলোকে দেখতে লাগে রক্তনদীর মতো৷ এই ‘রক্তাবদ্ধতা' রোগ-জীবাণুর সংক্রমণ আরো বাড়িয়ে দেবে, বলছেন চিকিৎসকরা৷ ঈদ উল-আজহার দিন ঢাকার বকশিবাজার, হোসেনী দালাল, যাত্রাবাড়ি, শান্তিনগর, শান্তিবাগ, মগবাজার, মধুবাগ, মালিবাগ, সিদ্ধেশ্বরী, মিরপুর, মোহাম্মদপুরসহ আরও অনেক এলকার রাস্তা ডুবে যায় বৃষ্টির পানিতে৷ কোথাও হাঁটু সমান, আবার কোথাও কোমর সমান পানি৷ আর সেই পানি কোথাও কোথাও জলাবদ্ধতার সৃষ্টি করে৷ তারপরও পানিতেই চলে যান্ত্রিক যানবাহন, রিকশা৷ উপায় না থাকায় কেউ কেউ রক্তমাখা পানিতে হাঁটতে বাধ্য হন৷ ঢাকা সিটি কর্পোরেশন (দক্ষিণ)-এর বর্জ্য ব্যবস্থাপনা কর্মকর্তা মিল্লাতুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘শান্তিনগর এবং এর আশেপাশের এলাকায় সবচেয়ে খারাপ পরিস্থতির সৃষ্টি হয়৷ কারণ মগবাজার ফ্লাইওভার তৈরির কারণে ঐ এলাকার ভূগর্ভস্থ ড্রেনেজ ব্যবস্থা বলতে গেলে অকার্যকর৷ তাই ঐ দিন পানি সরতে ৬ থেকে ৭ ঘণ্টা সময় লেগে যায়৷ জমে থাকা পানি ছড়িয়ে পড়ে পাশ্ববর্তী এলাকাতেও৷'' অডিও শুনুন 04:25 ‘ঢাকার বেশ কয়েকটি ভূগর্ভস্থ ড্রেনেজ ব্যবস্থা অকার্যকর হয়ে আছে’ তবে নগরবাসী যদি নিয়ম মেনে নির্ধারিত জায়গায় কোরবানি দিত, তাহলে এই রক্তাক্ত পরিস্থিতি অনেকটাই এড়ানো সসম্ভব হতো বলে মনে করেন তিনি৷ তাঁর কথায়, ‘‘এবার ঢাকা দক্ষিণ সিটি কর্পোরেশনে ৫০৪টি জায়গা নির্ধারণ করে দেয়া হয় পশু কোরবানির জন্য৷ কিন্তু এর অর্ধেকই খালি থাকে৷ অনেকেই বাসার সামনে অথবা বাড়ির ভেতরে খোলা জায়গায় কোরবানি দেন৷ ফলে বৃষ্টির পানির সঙ্গে গরুর রক্ত এবং বর্জ্য ছড়িয়ে পড়ে৷ শুধু তাই নয়, পানি জমে থাকায় উলটে ড্রেনের বর্জ্য উপরে উঠে আসে৷'' ঢাকার দুই সিটি কর্পোরেশন সর্বমোট ২৫০০ কিলোমিটার খোলা ড্রেন এবং ৪০০০ কিলোমিটার ভূগর্ভস্থ ড্রেনেজ সিস্টেম ব্যবস্থাপনা করে আসছে৷ গত চার বছরে ৩০৩ কোটি টাকারও বেশি খরচ করা হয়েছে ড্রেনেজ সিস্টেমের উন্নতিসাধনে৷ কিন্তু তার ফলাফল শূন্যই বলা চলে৷ বৃষ্টিপাত থেকে যে পানি জমা হয়, তা ‘রানঅফ ওয়াটার' বলে পরিচিত৷ রাজধানীর এই পানি ‘স্টর্ম' ড্রেন দিয়ে নিষ্কাশিত হওয়ার কথা৷ গতবছর থেকে ঢাকা ওয়াসা ‘স্টর্ম ওয়াটার ড্রেনেজ মাস্টার প্ল্যান' বাস্তবায়ন করছে৷ কিন্তু তা কবে শেষ হবে নিশ্চিত নয়৷ ঢাকা ওয়াসার একটা প্রধান দায়িত্ব হলো, পানি সরবরাহ এবং শহরের ৩৯ শতাংশ ড্রেনেজ সিস্টেমকে সচল রাখা৷ এ কাজ করার জন্য ৬৫ কিলোমিটার খোলাখাল এবং বক্স কালভার্ট আছে৷ এছাড়াও এদের আছে ড্রেনেজ পাম্পিং সিস্টেম৷ কিন্তু অসময়ে কিছুই কাজে আসে না৷ মিল্লাতুল ইসলাম বলেন, ‘‘শান্তিনগর ছাড়াও ঢাকার আরো কয়েকটি এলকায় ভূগর্ভস্থ ড্রেনেজ ব্যবস্থা অকার্যকর হয়ে আছে উন্নয়মূলক কাজের জন্য৷ শান্তিনগরের ড্রেনেজ ব্যবস্থার উন্নয়নের জন্য অবশ্য মহাপরিকল্পনা হাতে নেয়া হয়েছে৷'' ব্র্যাক বিশ্ববিদ্যালয়ের এক গবেষণায় দেখা গেছে, রাজধানী ঢাকায় প্রতিদিন ছয় হাজার ১১০ টন গৃহস্থালি বর্জ্য উৎপাদিত হচ্ছে৷ এর মধ্যে ঢাকার প্রত্যেক নাগরিক ৩৭৭ গ্রাম বর্জ্য উৎপাদন করে, যার ৯৭ শতাংশই জৈব পদার্থ৷ বাকি ৩ শতাংশ বর্জ্য অজৈব৷ গত ১০ বছরে এ মহানগরীতে বর্জ্য উৎপাদন বেড়েছে প্রায় দ্বিগুণ৷ ১০ বছর আগে দৈনিক তিন হাজার ২০০ টন বর্জ্য উৎপাদনের বিপরীতে ৪৩ শতাংশ হারে অপসারিত হতো এক হাজার ৩৭৬ টন৷ এখন দৈনিক ছয় হাজার ১১০ টন বর্জ্য উৎপাদনের বিপরীতে অপসারিত হয় চার হাজার ৫৮২ টন৷ এইসব বর্জ্য ডেনেজ সিস্টেম ছাড়াও কঠিন বর্জ্য সরাসরি ডাম্পিং-এ নেয়া হয়৷ তবে বৃষ্টিতে পানি জমলে কঠিন এবং তরল বর্জ্য একাকার হয়ে যায়৷ অডিও শুনুন 03:38 ‘এবার পানিবাহিত রোগের বিস্তার ঘটবে রাজধানীতে’ প্রিভেনটিভ মেডিসিন বিশেষজ্ঞ ড. লেলিন চৌধুরী ডয়চে বলেন, ‘‘এমনিতেই ঢাকা শহরে জলাবদ্ধতার কারণে নানা রেগের জীবাণু ছড়ায়৷ আর এবার পানির সঙ্গে পশুর রক্ত যোগ হওয়ায় তার আশঙ্কা আরো বেড়ে গেল৷ কারণ রক্ত জীবানু তৈরির একটি অনুকুল ক্ষেত্র৷ অর্থাৎ এবার, জীবাণু জন্ম নেবে আর সেই জীবাণু পানিবাহিত রোগের বিস্তার ঘটাবে রাজধানীতে৷ এর মধ্যে অন্যতম হলো টাইফয়েড, জন্ডিস, উদারাময় ইত্যাদি৷'' তিনি আরও বলেন, ‘‘বাংলাদেশে কোরবানির বর্জ্য নিয়ে তেমন গবেষণা না থাকলেও মুম্বইয়ের ভেন্ডিবাজার এলাকার ড. আসাদ নামের একজন চিকিৎসক এ ধরনের একটি গবেষণা করেছেন৷ সেখানে তিনি দেখিয়েছেন, কোরবানির বর্জ্য ঠিকমতো পরিষ্কার করা না হলে এবং যেখানে-সেখানে কোরবানি দেওয়া হলে ঐ অঞ্চলে ঈদের পরপরই সংক্রামক ব্যাধির বিস্তার ৩০-৩৫ ভাগ বেড়ে যায়৷'' তিনি বলেন, ‘‘এবার আমরা ঢাকায় রক্তাবদ্ধতা দেখলাম৷ এটা থেকে বোঝা গেল যে, কার্যকর ব্যবস্থা না নিলে ঢাকা বসবাসের অযোগ্য হয়ে পড়বে৷'' যেখানে-সেখানে কোরবানির ফলে যে পরিস্থিতির সৃষ্টি হয়েছে, তা ভবিষ্যতে কীভাবে এড়ানো সম্ভব? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "যাত্রাবাড়ি", "মগবাজার", "মধুবাগ", "হোসেনী দালাল", "ঢাকা", "মিরপুর", "সিদ্ধেশ্বরী", "মালিবাগ", "বকশিবাজার", "শান্তিনগর", "শান্তিবাগ" ],
  "automaticKeyPhrases" : [ "" ]
}