{
  "docID" : 2224,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টার্গেট-উচ্চ-ও-মধ্যবিত্ত-তরুণ-তরুণী/a-16899295",
  "title" : "‘টার্গেট উচ্চ ও মধ্যবিত্ত তরুণ-তরুণী’",
  "date" : "22.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে মাদকাসক্তের শতকরা ২৫ ভাগ এখন ইয়াবা ট্যাবলেটে আসক্ত৷ পরিবহন এবং সেবন সহজ হওয়ায় দ্রুত এর থাবা বিস্তৃত হচ্ছে৷ ঢাকার বিভিন্ন শিক্ষা প্রতিষ্ঠান এবং উচ্চ ও মধ্যবিত্ত তরুণ-তরুণীরা ইয়াবা ব্যবসায়ীদের প্রধান টার্গেট৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের হিসাব অনুযায়ী, এই মুহূর্তে দেশে মাদক নিরাময় কেন্দ্রগুলোয় প্রায় ১২,৩০৪ জন মাদকাসক্ত রোগী চিকিত্‍সা নিচ্ছেন৷ তাদের বড় একটি অংশ হলো ইয়াবা ট্যাবলেটে আসক্ত৷ পর্যবেক্ষণে দেখা যাচ্ছে দিন দিন ইয়াবা আসক্তের সংখ্যা বাড়ছে৷ আর আসক্তরা তরুণ এবং উচ্চ ও মধ্যবিত্ত পরিবারের সদস্য৷ ঢাকা মহানগর গোয়েন্দা বিভাগের অতিরিক্ত উপ-কমিশনার মশিউর রহমান ডয়চে ভেলেকে জানান, ইয়াবা পরিবহণ এবং সেবন সহজ, আইন-শৃঙ্খলা বাহিনীর চোখ এড়ানো যায়৷ তাই এর চোরাচালান বাড়ছে, বাড়ছে ইয়াবা আসক্তের সংখ্যা৷ ধারণা করা হয়, বাংলাদেশে এখন মাদকাসক্তের সংখ্যা ৫০ লাখ৷ এই মাদকাসক্তের বড় অংশ গাঁজা, হোরোইন এবং ফেনসিডিল-এ আসক্ত হলেও পরিস্থিতির নতুন মাত্রা আতঙ্কের৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের গোয়েন্দা বিভাগের উপ-পরিচালক মজিবুর রহমান ডয়চে ভেলেকে জানান, এখন মাদকাসক্তের শতকরা ২৫ ভাগই ইয়াবা আসক্ত৷ মাদক নিয়ন্ত্রণ অধিদপ্তর চলতি বছরের প্রথম ছয় মাসে সারা দেশ থেকে ১ লাখ ২৫ হাজার পিস ইয়াবা ট্যাবলেট আটক করেছে৷ এর বাইরে ব়্যাব, পুলিশ এবং সীমান্ত এলাকায় বিজিবি এর আরো তিনগুণ ইয়াবা আটক করেছে৷ ঢাকা মহানগর গোয়েন্দা বিভাগ শুক্রবার ভোররাত পর্যন্ত টানা দু'দিনের অভিযান চালিয়ে ৩০ হাজার পিস ইয়াবা ট্যাবলেট উদ্ধার এবং চোরাচালান ও অবৈধ ব্যবসা সিন্ডিকেটের সঙ্গে জড়িত থাকার অভিযোগে এক নারীসহ ছয় জনকে রাজধানী থেকে আটক করেছে৷ ঢাকা মহানগর গোয়েন্দা বিভাগের অতিরিক্ত উপ-কমিশনার মশিউর রহমান জানান, এরা মূলত ঢাকায় ইয়াবা বিক্রির চক্রের সদস্য৷ কিন্তু যারা চোরাচালানের মাধ্যমে ইয়াবা ঢাকায় নিয়ে আসে, তাদের এখনো আটক করা যায়নি৷ তিনি জানান, এই ইয়াবা মূলত মিয়ানমার থেকে কক্সবাজার এবং টেকনাফ সীমান্ত হয়ে বাংলাদেশে প্রবেশ করে৷ এসব পরিবহনের জন্য নারী ছাড়াও নানা কৌশল অবলম্বন করা হয়৷ মজিবর রহমান জানান, তাদের আটক করেও তেমন কাজ হয় না৷ গোয়েন্দাদের হাতে আটক মাদক ব্যবসায়ী ম্যানিলা চৌধুরীকে দু'বছর আগে তারা ঢাকা থেকেই ১৭ হাজার পিস ইয়াবাসহ আটক করেছিলেন৷ আটকের পর তাঁর ছয় মাসের জেল হয়৷ জেল থেকে বের হয়ে সে আবার ইয়াবা ব্যবসায় জড়িয়ে পড়ে৷ ঢাকা মেট্রোপলিটন পুলিশের যুগ্ম কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে জানান, ঢাকায় ইয়াবা মাদকের অন্তত ২০টি চক্র সক্রিয় আছে৷ এইসব চক্রের সঙ্গে নানা পেশা ও শ্রেণির লোক জড়িত৷ এমনকি বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষক ও ছাত্রদের জড়িত থাকার তথ্যও রয়েছে তাদের কাছে৷ তিনি জানান, যারা এই ব্যবসা করে তারাও ইয়াবায় আসক্ত৷ ক্রেতা হিসেবে তাদের টার্গেট উচ্চবিত্ত এবং মধ্যবিত্ত পরিবারের সন্তানরা৷ আর বিশ্ববিদ্যালয়সহ বিভিন্ন শিক্ষা প্রতিষ্ঠানে তাদের বিক্রেতারা সক্রিয়৷ মনিরুল ইসলাম বলেন, একটি সেলফোনের কভারের মধ্যে কমপক্ষে ৩০০ পিস ইয়াবা পরবিহন করা যায়৷ ট্যাবলেট হওয়ায় সহজে কেউ সন্দেহও করে না৷ ইয়াবা বিভিন্ন রঙ এবং ফ্লেভারে পাওয়া যায়৷ এর বিক্রি এবং সেবন উভয়ই সহজ৷ ফলে মাদকাসক্ত তরুণরা এখন ইয়াবার দিকেই ঝুঁকছে৷ পাইকারি এক পিস ইয়াবার দাম ১২০ টাকা হলেও, খুচরা ২৪০ থেকে ৩০০ টাকায় বিক্রি হচ্ছে৷ জাতীয় মানসিক স্বাস্থ্য ইনস্টিটিউটের অধ্যাপক ডা. তাজুল ইসলাম ডয়চে ভেলেকে জানান, ইয়াবায় উত্তেজক এম সিটামিন এবং ক্যাফেইন রয়েছে৷ তাই ইয়াবা আসক্তরা শেষ পর্যন্ত মানসিক বিকারগ্রস্ত হয়ে যেতে পারেন৷ এছাড়া যৌনক্ষমতা হ্রাস, মস্তিষ্ক ও কিডনির ক্ষতি এবং স্বাভাবিক কাজকর্মের ক্ষমতাও নষ্ট করে দেয় ইয়াবা৷ তিনি জানান, তার কাছে এখন চিকিত্‍সা নিতে আসা মাদকাসক্তদের অধিকাংশই ইয়াবায় আসক্ত৷ তারা জানিয়েছে, স্বাধারণত সাময়িক উত্তেজনার জন্য ইয়াবা গ্রহণ করা হয়৷ এমনটি বন্ধু-বান্ধবের দেয়া পার্টিতেও ইয়াবা সেবনের ব্যবস্থা থাকে বলে জানা যায়৷ ডা. তাজুল ইসলাম বলেন, এর বিরুদ্ধে ব্যপক জনসচেতনতা গড়ে তোলা প্রয়োজন৷ দরকার এর চোরাচালার বন্ধে কঠোর ব্যবস্থা নেয়া৷",
  "manualKeyPhrases" : [ "মাদক", "ঢাকা", "টার্গেট", "উচ্চ ও মধ্যবিত্ত", "পরিবহন এবং সেবন" ],
  "automaticKeyPhrases" : [ "" ]
}