{
  "docID" : 2226,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতীয়তাবাদ-কি-শুধুই-স্লোগান-সর্বস্ব/a-19126204",
  "title" : "জাতীয়তাবাদ কি শুধুই স্লোগান সর্বস্ব?",
  "date" : "18.03.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "‘ভারত মাতা কি জয়' স্লোগানকে ঘিরে বিতর্কের টেউ৷ এ স্লোগান না দেয়া কি দেশের প্রতি বিশ্বাসঘাতকতা? মহারাষ্ট্র বিধানসভায় মজলিশ-ই-ইত্তেহাদুল মুসলিমিন পার্টির বিধায়ক ওয়ারিস পাঠানকে সাসপেন্ড পর থেকেই হৈ চৈ সোশ্যাল মিডিয়ায়৷ দেশভক্তি, হিন্দু জাতীয়তাবাদ ইত্যাদি ইস্যু নিয়ে হিন্দুত্ববাদী রাজনৈতিক দলগুলি মোদীর বিজেপি সরকারের জমানায় ক্রমশই যে অসহিষ্ণু হয়ে উঠেছে, তার উদাহরণ ভুরিভুরি৷ তা সে গোমাংস হোক বা ‘ভারত মাতা কি জয়' স্লোগান – বিজেপি শাসিত মহারাষ্ট্র বিধানসভায় রাজ্যপালের ভাষণের ওপর বিতর্ককালে নিখিল ভারত মজলিস-ই-ইত্তেহাদুল মুসলমিন বা এআইএমআইএম দলের বিধায়ক ইমতিয়াজ জলীল করদাতাদের টাকায় তথাকথিত বড় বড় নেতাদের স্মৃতিসৌধ নির্মাণে আপত্তি জানালে, মহারাষ্ট্রের আঞ্চলিক রাজনৈতিক দল শিবসেনার বিধায়ক তার প্রতিবাদ করেন৷ উল্লেখ করেন যে, কয়েকদিন আগেই ঐ দলের প্রধান সাংসদ আসাউদ্দিন ওয়েসি ‘ভারত মাতা কি জয়' স্লোগান দিতে অস্বীকার করেছেন৷ এমনকি তিনি নাকি এ-ও বলেছেন যে, তাঁর গলায় ছুরি বসালেও তিনি তা উচ্চারণ করবেন না৷ ওয়েসির মতে, এটা ভারতীয় সংবিধানে বাধ্যতামূলক নয়৷ এ মন্তব্য করেন বিধায়ক ওয়ারিস পাঠানেরও৷ দেশকে অপমান করার অভিযোগে অন্য সব দলের বিধায়করা একযোগে বিধায়ক পাঠানকে বিধানসভা থেকে ‘সাসপেন্ড' করার দাবি জানালে, বিধানসভার স্পিকার এক সর্বসমমত প্রস্তাবে বিধায়ক ওয়ারিস পাঠানকে বরখাস্ত করেন৷ পরে পাঠান সাংবাদিকদের বলেন, দেশকে তিনি অপমান করেননি৷ দেশভক্তি তাঁর নিজস্ব৷ সেটা ঢাকঢোল পিটিয়ে জাহির করার নয়৷ এর ঔচিত্য ও অনৌচিত্য নিয়ে শোরগোল পড়ে গেছে সোশ্যাল মিডিয়া বা সামাজিক যোগাযোগের মাধ্যমে৷ রাজনৈতিক নেতা, লেখক ও বুদ্ধিজীবীরা নিজ নিজ অভিমত ব্যক্ত করেছেন৷ সংসদের উচ্চকক্ষ রাজ্যসভায় বিদায়ী ভাষণে কবি ও বলিউডের গীতিকার জাভেদ আখতার ‘ভারত মাতা কি জয়' না বলার সমালোচনা করে বলেন, ‘‘সবকিছু সংবিধানে লেখা থাকে না৷ শেরওয়ানি ও টুপি পরা কি সংবিধানে লেখা আছে? অথচ ওয়েসির পরিচিত পোষাক সেটাই৷'' জাভেদ আখতারের ভাষণও দ্রুত ছড়িয়ে পড়ে সোশ্যাল মিডিয়ায়৷ বাংলাদেশের লেখিকা তসলিমা নাসরিন জাভেদ আখতারের বক্তব্যের প্রশংসা করে টুইটারে লেখেন যে, জাভেদ আখতারের ভাষণ হৃদয়স্পর্শী৷ তসলিমা লেখেন, ‘ওয়েসির মতো ব্যক্তিদের মুখোসটা খুলে দেয়া দরকার৷' বলিউড অভিনেতা বিজেপির অনুপম খের লেখেন, ‘জাতীয়তাবাদের একমাত্র সংজ্ঞা ভারত মাতা কি জয়৷ অন্য সব অজুহাত মাত্র৷' জম্মু-কাশ্মীরের সাবেক মুখ্যমন্ত্রী ওমর আবদুল্লার মন্তব্য, ‘রাজ্যে সরকার গঠনের শর্ত হিসেবে মেহবুবা মুফতিকেও বলতে হবে ‘ভারত মাতা কি জয়'৷ অন্যদিকে মহারাষ্ট্র বিধায়ককে সাসপেন্ড করা নিয়ে বিশিষ্ট আইনজীবী প্রশান্ত ভূষণের মন্তব্য, ‘বিধানসভায় ভারত মাতা কি জয় স্লোগান না দেওয়ায় বিধায়ককে সাসপেন্ড করা গণতন্ত্রের এক প্রহসন৷ ঐ ধরনের স্লোগান দেয়া বা না দেয়া কি কারো দেশভক্তির পরীক্ষা হতে পারে?' আবার শিবসেনা প্রধান উদ্ধব ঠাকরে সরাসরি ওয়েসি বা পাঠানের মতো ব্যক্তিদের, যারা ভারত মাতা কি জয় বলতে পারবেন না, তাদের ভোটাধিকার এবং নাগরিকত্ব কেড়ে নেবার ডাক দেন৷ আসলে দেশভক্তি বা দেশপ্রেম একটা আবেগ অনুভূতির বিষয়৷ মৌল হিন্দুত্ববাদীদের সংজ্ঞায় তা বাঁধা যায় না৷ আপনিও কি তাই মনে করেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "তসলিমা নাসরিন", "হিন্দু জাতীয়তাবাদ", "ভারত মাতা কি জয়", "দেশভক্তি", "ভারত", "গোমাংস" ],
  "automaticKeyPhrases" : [ "" ]
}