{
  "docID" : 2227,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তাসকিনকে-নিষিদ্ধের-বিষয়টি-বিতর্কিতই-থাকবে/a-19135980",
  "title" : "‘তাসকিনকে নিষিদ্ধের বিষয়টি বিতর্কিতই থাকবে'",
  "date" : "23.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "আপিল করেও পেসার তাসকিন আহমেদকে আন্তর্জাতিক ক্রিকেটে ফেরানো গেল না৷ তাঁর ওপর আরোপিত নিষেধাজ্ঞা বহাল রাখার সিদ্ধান্ত নিলো আইসিসি৷ সঙ্গে বাংলাদেশ ক্রিকেট বোর্ডের রায় পুনর্বিবেচনার আবেদন খারিজও করে দিলো তারা৷ বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) কোচ ও জাতীয় ক্রিকেট দলের সাবেক অলরাউন্ডার ও পেসার দীপু রায় চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘এই সিদ্ধান্ত মানতে আমাদের কষ্ট হচ্ছে৷ কারণ তাসকিনের বিরুদ্ধে অবৈধ বোলিং-এর যে অভিযোগ রয়েছে, তার কোনো ভিত্তি নেই৷ তাই তাসকিনকে নিষিদ্ধের বিষয়টি বিকর্কিত হয়েই থাকবে৷'' অবৈধ বোলিং অ্যাকশনের অভিযোগ ওঠার পর ১২ মার্চ সানি ও ১৫ মার্চ তাসকিনকে চেন্নাই বিশ্ববিদ্যালয়ের বায়োমেকানিক্যাল সেন্টারে বোলিং অ্যাকশনের পরীক্ষা দিতে হয়৷ এরপর ১৯ মার্চ তাঁদের দু'জনকেই অবৈধ বোলিং অ্যাকশনের অভিযোগে আন্তর্জাতিক ক্রিকেট থেকে নিষিদ্ধ করে আইসিসি৷ সানিকে নিয়ে কোনো কথা না বললেও তাসকিনের ফিরে আসার ব্যাপারে আশাবাদী ছিল বাংলাদেশ৷ এ কারণেই অতি দ্রুত তাসকিনের বিষয়টি পুনর্বিবেচনার জন্য বিসিবি আবেদন করেছিল আইসিসির কাছে৷ আইসিসি দ্রুতই সিদ্ধান্ত দিয়েছে৷ তবে সেই সিদ্ধান্ত তার আগের সিদ্ধান্ত বহাল রাখার৷ আর তা বাংলাদেশের হতাশা আরো বাড়িয়ে দিয়েছে৷ অডিও শুনুন 04:01 ‘আশা করি তাসকিন অল্প সময়ের মধ্যেই ফিরে আসবেন' আগের সিদ্ধান্ত বহাল রেখে আইসিসির জুডিশিয়াল কমিশন বলেছে, ‘ফিরে আসার জন্য যথাযথ শুদ্ধি প্রক্রিয়া শেষে তাসকিন যে কোনো সময় তাঁর বোলিং অ্যাকশন পরীক্ষা করানোর জন্য আইসিসির কাছে আবেদন করতে পারবেন৷ যেভাবে তাঁর প্রথম পরীক্ষা নেওয়া হয়েছিল, ঠিক সেভাবেই তাঁকে আবারও পরীক্ষা দিতে হবে৷' তারা আরো বলেন, ‘বিশেষ ডেলিভারি (পরীক্ষা) দেওয়ার সময় তাসকিনের কনুই সহনীয় পর্যায় (১৫ ডিগ্রি) অতিক্রম করে বলে তাঁকে আন্তর্জাতিক ক্রিকেট থেকে নিষিদ্ধ করা হয়েছে৷ অর্থাৎ তাসকিনকে তাঁর কনুই অবশ্যই ১৫ ডিগ্রির মধ্যে রাখতে হবে৷' এর প্রতিক্রিয়ায় দিপু রায় চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘তাসকিনকে নিষিদ্ধ করা নিয়ে আমরা আপত্তি করেছি কয়েকটি কারণে৷ তাঁর ‘রেগুলার' বা স্টক বোলিং-এ কোনো সমস্যা নেই৷ অভিযোগ করার পর তাঁর বিশেষ (পরীক্ষা) বোলিং-এর ভেরিয়েশনে ন'টির মধ্যে তিনটিতে সমস্যা পাওয়া গেছে বলে রিপোর্টে বলা হয়েছে৷ তাছাড়া যে ম্যাচ নিয়ে প্রশ্ন উঠেছে, সেই ম্যাচে তো অবৈধ বোলিং-এর ঘটনা ঘটেই নাই৷ তাহলে কেন তাঁকে নিষিদ্ধ করা হলো? আর এটা এই সময়ে কেন করা হলো? তাই তাসকিনকে নিষিদ্ধের বিষয়টি আমাদের কাছে বিতর্কিতই থাকবে৷ তবুও বলবো, তারা হয়ত কিছু একটা পেয়েছেন৷ যার জন্য এই সিদ্ধান্ত নিয়েছেন তারা৷'' তিনি বলেন, ‘‘এখন আমাদের একটি প্রক্রিয়ার মধ্য দিয়ে যেতে হবে৷ তাসকিন ও সানি দু'জনেরই পরীক্ষা দেওয়ার সুযোগ আছে৷ আমরা এখন তাঁদের বোলিং অ্যাকশনের যে ত্রুটির কথা বলা হচ্ছে, তা সংশোধনের চেষ্টা করব৷ তাঁদের নিয়ে কোচরা কাজ করবেন৷ আশা করি শুধু তাসকিন নয়, সানিও আন্তর্জাতিক ক্রিকেটে অল্প সময়ের মধ্যেই ফিরে আসবেন৷'' দীপু রায় চৌধুরীর কথায়, ‘‘এর আগে আব্দুর রাজ্জাক, সোহাগ গাজী, আল-আমিন একই ধরনের অভিযোগে নিষিদ্ধ হয়েছিলে৷ তাঁরাও পরে আবার ফিরে এসেছেন৷ বাংলাদেশের বাইরে অন্যান্য দেশের ক্রিকেট দলের সদস্যরা বোলিং অ্যাকশনের কারণে নিষিদ্ধ হয়েছেন, আবার কারেকশনের মাধ্যমে ফিরেও এসেছেন৷'' প্রসঙ্গত, ২০০৭ সালে আইসিসি টি-টোয়েন্টি বিশ্বকাপ শুরু হওয়ার পর থেকে তাসকিন এবং সানিই প্রথম, যাঁরা অবৈধ বোলিং অ্যাকশনের দায়ে নিষিদ্ধ হলেন৷ আগে, টি-টোয়েন্টির বাইরে, বাংলাদেশি বোলারদের মধ্যে ২০০০ সালে ভারতের বিপক্ষে উদ্বোধনী টেস্টের পর সর্বপ্রথম নাইমুর রহমান দুর্জয়ের বিরুদ্ধে অবৈধ বোলিং অ্যাকশনের অভিযোগ ওঠে৷ অভিযোগ উঠেছিল মোহাম্মদ রফিকের বিরুদ্ধেও৷ তবে স্পিনার আব্দুর রাজ্জাকই প্রথম বাংলাদেশি বোলার, যিনি ২০০৮ সালের নভেম্বরে নিষিদ্ধ হন৷ তবে ২০০৯ সালে নিষেধাজ্ঞা কাটিয়ে বোলিংয়ে ফেরেন তিনি৷ সোহাগ গাজী ২০১৪ সালের আগস্ট মাসে বোলিং অ্যাকশনের জন্য নিষিদ্ধ হন৷ পরে অ্যাকশন পরীক্ষায় মাধ্যমে পার পান৷ সোহাগ গাজীর পরে ২০১৪ সালের সেপ্টেম্বর মাসে পেসার আল-আমিনের বিরুদ্ধেও অভিযোগ ওঠে৷ বাংলাদেশ ক্রিকেট দলের বাইরে ১৯৯৫ সালে মেলবোর্নে অস্ট্রেলিয়া-শ্রীলঙ্কা বক্সিং ডে টেস্টে মুত্তিয়া মুরালিধরনের বোলিং অ্যাকশন নিয়ে অভিযোগ আনেন ম্যাচ আম্পায়ার ড্যারেল হেয়ার৷ তবে কখনও নিষেধাজ্ঞার মুখোমুখি হতে হয়নি মুরালিকে৷ প্রকৃতিগতভাবেই তাঁর হাত একটু বাঁকা বলে পরীক্ষায় প্রমাণিত হয়৷ বোলিং অ্যাকশনের জন্য নিষিদ্ধের খাড়ায় প্রথম পড়েন পাকিস্তানের ‘রাওয়াল পিন্ডি এক্সপ্রেস' হিসেবে খ্যাত শোয়েব আক্তার৷ ১৯৯৯ সালে অস্ট্রেলিয়ার বিপক্ষে টেস্ট খেলতে গিয়ে সন্দেহজনক বোলিং অ্যাকশনের জন্য নিষিদ্ধ হন তিনি৷ তবে পাকিস্তানের আপিলে আইসিসি ১০ দিনের মাথাতেই সেই নিষেধাজ্ঞা তুলে নেয়৷ এরপর অবস্য তাঁকেও বোলিং অ্যাকশন শুধরাতে হয়৷ ক্যারিবিয়ান স্পিনার মারলন স্যামুয়েলসও ২০০৮ সালে রিপোর্টেড হন৷ পরে তাঁর কুইকার ডেলিভারি নিষিদ্ধ করে আইসিসি৷ স্যামুয়েলস মাঝে শুধু ব্যাটসম্যান হিসেবে খেলে যাওয়ার অনুমতি পান৷ দীপু রায় চৌধুরী বলেন, ‘‘শোয়েব আখতার অল্প দিনেই ফিরেছেন৷ তবে তা ক্রিকেট কূটনীতি দিয়ে নয়, তাঁকে আবার পরীক্ষা দিয়ে যথার্থতা প্রমাণ করতে হয়েছে৷ তাসকিনের জন্য কতদিন সময় লাগবে, তা বলা মুশকিল৷ এটা সাত দিনেও হতে পারে, আবার ১১ দিনেও হতে পারে৷ তবে আমরা চেষ্টা করছি দ্রুত তাঁকে আন্তর্জাতিক ম্যাচে ফিরিয়ে আনতে৷ দুঃখ শুধু একটাই যে, তিনি এই টি-টোয়েন্টি বিশ্বকাপে আর খেলতে পারলেন না৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তাসকিন", "নিষেধাজ্ঞা", "আইসিসি", "অ্যাকশন", "বিসিবি", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}