{
  "docID" : 2230,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছি-ছি-আইসিসি/a-19131779",
  "title" : "ছি ছি আইসিসি!",
  "date" : "21.03.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "তাসকিন আহমেদকে নিয়ে আইসিসি যা করছে তার নিন্দা জানানোর ভাষা নেই৷ নিয়মের তোয়াক্কা না করে বাংলাদেশ দলের অপরিহার্য এক ক্রিকেটারের সঙ্গে ক্রিকেটের সর্বোচ্চ সংস্থা যে আচরণ করেছে, তাতে ক্রিকেটপ্রেমীরা ক্ষুব্ধ ও হতাশ৷ টি-টোয়েন্টি বিশ্বকাপের মাঝপথে তাসকিনকে হঠাৎ আন্তর্জাতিক ক্রিকেটে সাময়িকভাবে নিষিদ্ধ করেছে আইসিসি৷ কারণ অবৈধ বোলিং অ্যাকশন৷ এত ম্যাচ খেললেন বাংলাদেশের তরুণ পেসার, প্রতিপক্ষ ব্যাটসম্যানদের মনে আতঙ্ক ছড়িয়ে কত প্রশংসা কুড়ালেন, এতদিন কিছুই হলো না, হঠাৎ বলা নেই কওয়া নেই এমন একটা অভিযোগ এবং নিষেধাজ্ঞা৷ স্বাভাবিক কারণেই ক্রিকেটপ্রেমীরা ভীষণ বিস্মিত এবং ক্ষুব্ধ৷ আইসিসি বলছে, তাসকিনের স্টক ডেলিভারি ও ইয়র্কারে কোনো সমস্যা নেই, সমস্যা নাকি শুধু বাউন্সারে৷ নিয়ম অনুযায়ী, বাউন্সারে সমস্যা থাকলে বড় জোর সতর্ক করা যায়৷ কিন্তু তাসকিনের বেলায় একেবারে চুল কাটার জায়গায় গলা কাটার মতো শাস্তি! আইসিসির এই সিদ্ধান্তের বিরুদ্ধে প্রতিবাদের ঝড় উঠেছে৷ ‘রাওয়ালপিন্ডি এক্সপ্রেস' শোয়েব আখতার মনে করেন, ‘ক্রিকেট বিশ্বের সম্পদ' তাসকিনের বিরুদ্ধে এই নিষেধাজ্ঞা খুবই দুঃখজনক৷ পাকিস্তানের সাবেক ফাস্টবোলারের আশা, শিগগিরই নিষেধাজ্ঞা তুলে নেবে আইসিসি৷ শেষ পর্যন্ত তা-ই হয়ত হবে৷ সোমবারই অস্ট্রেলিয়ার বিপক্ষে টি-টোয়েন্টি বিশ্বকাপে অস্তিত্ব রক্ষার লড়াইয়ে নামছে বাংলাদেশ৷ তাসকিন ও আরাফাত সানির বিরুদ্ধে নিষেধাজ্ঞার প্রভাব এড়িয়ে মাশরাফিরা স্বাভাবিক খেলা খেলতে পারবেন কিনা, এ বিষয়ে যথেষ্ট সন্দেহ আছে৷ তবে ম্যাচের আগেই এসেছে আশা জাগানিয়া খবর – তাসকিনের বিষয়টি পর্যালোচনা করতে বিশেষ কমিটি গঠন করেছে আইসিসি৷ জানা গেছে, কমিটি শিগগিরই বিষয়টি নিষ্পত্তির জন্য বৈঠকে বসবে৷ বাংলাদেশ ক্রিকেট বোর্ড, অধিনায়ক মাশরাফি বিন মুর্তজা ও অসংখ্য ক্রিকেটানুরাগীর প্রতিবাদের মুখেই এ উদ্যোগ নিয়েছে আইসিসি৷ সবার নজর এখন সেই বৈঠকের দিকে৷ কী সিদ্ধান্ত আসবে ওই বৈঠক থেকে? তাসকিন অবশ্য আশাবাদী৷ নিজের অফিসিয়াল ফেসবুক পেজে বাবা আর মায়ের ছবি শেয়ার করেছিলেন৷ ছবিতে তাসকিনের বাবা-মা কাঁদছেন৷ ক্রন্দনরত বাবা-মার উদ্দেশ্যে তাসকিন লিখেছেন, ‘বাবা আর আম্মু, তোমরা ভেবো না৷ আমি শিগগিরই ফিরে আসবো৷ ইনশাল্লাহ!' তাসকিন নিশ্চয়ই ফিরবেন৷ নিশ্চয়ই আবার ঝড় তুলবেন বল হাতে৷ তবে ফেরার আগে বলছি, ফিরলেও বলবো, ‘ছি ছি আইসিসি! ছি!'",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নিষিদ্ধ", "তাসকিন", "মাশরাফি", "আইসিসি", "বোলিং", "অ্যাকশন", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}