{
  "docID" : 22372,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-মাত্রা-পেয়েছে-জঙ্গিবিরোধী-অভিযান/a-19498149",
  "title" : "নতুন মাত্রা পেয়েছে জঙ্গিবিরোধী অভিযান",
  "date" : "24.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রায় প্রতিদিনই আসছে জঙ্গি আটকের খবর৷ গুলশান হামলার পর জঙ্গিবিরোধী অভিযান যেন নতুন মাত্রা পেয়েছে৷ পুলিশ কর্মকর্তারা বলছেন, গুলশান হামলার পর সাধারণ মানুষ জঙ্গিদের বিরুদ্ধে সচেতন এবং সোচ্চার হয়েছে৷ তারা আইন-শৃঙ্খলা বাহিনীকে জঙ্গিবিরোধী অভিযানে সহায়তা করছেন৷ এ সপ্তাহেই প্রকাশ করা হয়েছে ব্লগার অভিজিত্‍ রায় হত্যাকাণ্ডে জড়িত ছয় জনের ভিডিও ফুটেজ৷ আর তা প্রকাশ করেছে ঢাকা মেট্রোপলিটন পুলিশ (ডিএমপি)৷ তারই ধারাবাহিকতায় প্রকাশক ফয়সল আরেফিন দীপন হত্যা মামলার প্রধান আসামি মইনুল ইসলাম শামীম ওরফে সিফাত ওরফে ইমরানকে গ্রেপ্তার করা হয়েছে মঙ্গলবার রাতে৷ গাজীপুরের টঙ্গিতে চেরাগ আলী মার্কেটে অভিযান চালিয়ে তাকে গ্রেপ্তার করে গোয়েন্দা পুলিশের (ডিবি) সদস্যরা৷ তাকে ধরিয়ে দিতে দুই লাখ টাকা পুরস্কার ঘোষণা করা হয়েছিল৷ অডিও শুনুন 01:58 মাসুদুর রহমান একই রাতে আটক করা হয়েছে নিষিদ্ধ জঙ্গি সংগঠন জেএমবির পাঁচ সদস্যকে৷ আটক জেএমবি সদস্যরা হলো রাশেদুজ্জামান, আব্দুল হাই, শাহবুদ্দিন রকি, ফিরোজ আহমেদ শেখ এবং সাইফুল ইসলাম৷ তাদের মধ্যে রাশেদুজ্জামান জেএমবির নারী শাখার প্রশিক্ষক ও দক্ষিণাঞ্চলের ভারপ্রাপ্ত আমির৷ এর আগে ঢাকা ও ঢাকার বাইরে থেকে জেএমবির নয় জন নারী সদস্যকে আটক করা হয়৷ তারা তহবিল সংগ্রহ, সদস্য সংগ্রহ এবং যোগাযোগের কাজে নিয়োজিত ছিল৷ তবে এসবের মধ্যে ঢাকার কল্যাণপুরে জঙ্গি আস্তানায় অভিযানকে পুলিশ গুলশান হামলার পর সবচেয়ে সফল জঙ্গিবিরোধী অভিযান হিসেবে বিবেচনা করছে৷ এসব অভিযানে পুলিশের কাউন্টার টেররিজম ইউনিট, গোয়েন্দা বিভাগ এবং ব়্যাব অগ্রণী ভূমিকা পালন করছে৷ গুলশান হামলার পর এক মাসে সারাদেশে জঙ্গি সন্দেহে আটক হয়েছে ১৫৯ জন৷ সবচেয়ে বেশি আটক করা হয়েছে সাতক্ষীরা এবং সিলেট থেকে৷ জুলাই মাসে সাতক্ষীরা থেকে জঙ্গি সন্দেহে আটক হয়েছে ৪৫ জন এবং সিলেট থেকে ৩১ জন৷ সাতক্ষীরা ও সিলেটের বাইরে মানিকগঞ্জে ১১ জন, ঢাকায় ১০ জন, পাবনায় ৯ জন, খুলনায় ৮ জন, চট্টগ্রামে ১০ জন, নওগাঁয় ৬ জন, গাজীপুরে ৪ জন, কুমিল্লা, মাগুরা ও টাঙ্গাইলে ৩ জন করে আটক হয়েছে৷'' আটকদের মধ্যে আনসারুল্লাহ বাংলা টিমের ৭ জন, হিযবুত-তাহরিরের ৩ জন, জামাত-শিবিরের ৩৪ জন, জেএমবির ৩২ জন এবং সংগঠনের পরিচয় না থাকা ৮৩ জন জঙ্গি সম্পৃক্ততার অভিযোগে আটক হয়েছে৷ পুলিশ আনসার আল ইসলামকে নিষিদ্ধ করারও উদ্যোগ নিয়েছে৷ আনসারুল্লাহ বাংলা টিম নিষিদ্ধ হওয়ার পর ২০১৪ সালের সেপ্টেম্বরে নতুন নামে ওই সংগঠনটিই আনসার আল ইসলাম নামে আবির্ভূত হয়৷ ঢাকা মেট্রোপলিটন পুলিশের উপ-কমিশনার (মিডিয়া) মাসুদুর রহমান ডয়চে ভেলেকে বলেন, ‘‘গুলশান হামলার পর ঢাকাসহ সারাদেশে জঙ্গিবিরোধী অভিয়ার জোরদার করা হয়েছে৷ অভিযানে শক্তি বৃদ্ধির সঙ্গে কৌশলগত পরিবর্তন আনা হয়েছে৷ তিনি বলেন, ‘‘আমরা সাধারণ মানুষের সহায়তা নিচ্ছি৷ তথ্য প্রযুক্তি ব্যবহার করছি৷ সাধারণ মানুষের কাছ থেকে জঙ্গি সংক্রান্ত তথ্য পেতে নিজস্ব অ্যাপস ব্যবহার করছি৷ অ্যাপসের মাধ্যমে এ পর্যন্ত আমরা ১০ হাজার অভিযোগ পেয়েছি৷ এসব অভিযোগ যাচাই বাছাই করে আমার কাজে লাগাচ্ছি৷'' তিনি আরো বলেন, ‘‘গুলশান হামলার পর সাধারণ মানুষের মধ্যে জঙ্গিবিরোধী সচেতনতা তৈরি হয়েছে, যা খুবই ইতিবাচক৷ সাধারণ মানুষ এখন নিজ উদ্যোগে তথ্য দিচ্ছে৷''",
  "manualKeyPhrases" : [ "জঙ্গি", "ঢাকা", "আনসারুল্লাহ বাংলা টিম", "জামাত", "ডিএমপি", "জেএমবি", "গুলশান" ],
  "automaticKeyPhrases" : [ "" ]
}