{
  "docID" : 22382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্ষণের-পক্ষে-যুক্তি-দেখালো-ভারতের-স্বরাষ্ট্র-মন্ত্রণালয়/a-19512212",
  "title" : "‘ধর্ষণের পক্ষে' যুক্তি দেখালো ভারতের স্বরাষ্ট্র মন্ত্রণালয়!",
  "date" : "30.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের স্বরাষ্ট্র মন্ত্রণালয়ের একটি বক্তব্য নিয়ে বিতর্ক শুরু হয়েছে৷ আইনে আছে, ১৫ বছরের বেশি বয়সি নারীর সঙ্গে ‘স্বামী' জোর করে যৌনসম্পর্ক স্থাপন করলেও তা ‘ধর্ষণ' হবে না৷ স্বরাষ্ট্র মন্ত্রণালয় মনে করে, এমন আইন থাকা উচিত৷ গত চারবছর ধরে ধর্ষণের খবরের কারণে অনেকবারই আলোচনায় এসেছে ভারত৷ ২০১২ সালের দিল্লি ধর্ষণকাণ্ড দিয়ে শুরু, সেই থেকে বারবার ফিরে ফিরে আসছে ধর্ষণ এবং ধর্ষণ সংক্রান্ত খবর৷ এবার বিষয়টিকে আলোচনায় এনেছে একটি বেসরকারি সংস্থা৷ ভারতে ১৮ বছরের চেয়ে কম বয়সে বিয়ে শাস্তিযোগ্য অপরাধ৷ তারপরও অহরহ বাল্যবিবাহ হচ্ছে৷ অদ্ভূত বিষয় হলো, আইনেও প্রকারান্তরে বাল্যবিবাহের অস্তিত্ব স্বীকার করে নেয়া হয়েছে৷ ভারতের প্যানাল কোডের ৩৭৫ নম্বর ধারা অনুযায়ী, ১৮ বছরের কম বয়সি কোনো মেয়ের সঙ্গে যৌন সম্পর্ক স্থাপন করা ধর্ষণের নামান্তর৷ সেই আইন অনুযায়ী, ১৮ বছরের কম বয়সির সঙ্গে মিলিত হওয়া পুরুষ যদি দাবি করে নারীর সম্মতিক্রমেই যৌনমিলন হয়েছে, তারপরও তা ধর্ষণ হিসেবেই গণ্য হবে৷ কিন্তু এই আইনেই দেখানো হয়েছে ব্যতিক্রম৷ সেখানে লেখা হয়েছে, ১৫ বছরের বেশি বয়সি কোনো মেয়ের সঙ্গে যদি কোনো ব্যক্তি যৌন সম্পর্ক স্থাপন করে এবং সেই ব্যক্তি যদি ওই নারীর স্বামী হয়, তাহলে সেটি ‘ধর্ষণ' বলে গণ্য হবে না৷ বেসরকারি সংস্থা আরআইটি ফাউন্ডেশন আইনের এই ‘স্ববিরোধিতা' দূর করার জন্য আদালতে গিয়েছে৷ দিল্লি হাইকোর্টে শুরু হয়েছে মামলার শুনানি৷ বিস্ময়করভাবে শুনানিতে ১৮ বছরের কম বয়সে বিয়ের পক্ষে যুক্তি দেখিয়েছে ভারতের স্বরাষ্ট্র মন্ত্রণালয়৷ মন্ত্রণালয় বলেছে, যদিও সম্মতি দানের ন্যূনতম বয়স ১৮ এবং যদিও বাল্যবিবাহকে সবসময় নিরুৎসাহিত করা হয়, তারপরও ভারতে বাল্যবিবাহ হচ্ছে৷ স্বরাষ্ট্র মন্ত্রণালয় মনে করে, ভারতে সামাজিক, অর্থনৈতিক এবং শিক্ষার উন্নয়ন খুব অসম, ফলে এমন সমাজে বাল্যবিবাহ থাকাটাই স্বাভাবিক৷ এ কারণে ১৮ বছরের কম বয়সি যুগল স্বামী-স্ত্রী হলে তাদের যৌনমিলনকে ‘ধর্ষণ' হিসেবে গণ্য না করাই সমীচীন মনে করে ভারতের স্বরাষ্ট্র মন্ত্রণালয়৷ সে দেশের অনেক নাগরিকই স্বরাষ্ট্র মন্ত্রণালয়ের এই বক্তব্যের বিরুদ্ধে প্রতিবাদমুখর৷ তাঁরা মনে করেন, স্বরাষ্ট্র মন্ত্রণালয় এমন যুক্তি দেখিয়ে প্রকারান্তরে ধর্ষকদেরই সমর্থন করছে৷ এসিবি/ডিজি (ইন্ডিয়ান এক্সপ্রেস, রয়টার্স) ১৮ বছর বয়সের নীচের বিয়ে ভারতে বেআইনি৷ অথচ ১৮ বছরের কম বয়সি স্ত্রীকে স্বামী যখন ধর্ষণ করে, সেটা বেআইনি নয়৷ এ বি,য়ে আপনার মত কী? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ধর্ষণ", "আইন", "স্বরাষ্ট্র মন্ত্রণালয়", "বাল্যবিবাহ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}