{
  "docID" : 2239,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-তরুণদের-বেকারত্বের-হার-কম/a-16160735",
  "title" : "জার্মানিতে তরুণদের বেকারত্বের হার কম",
  "date" : "12.08.2012",
  "writter" : "",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "ইউরোপীয় ইউনিয়ন বা ইউ’র তরুণদের বেকারত্বের হার বিবেচনায় জার্মানির অবস্থান সবচেয়ে ভালো৷ এই দেশে তরুণদের বেকারত্বের হার সবচেয়ে কম৷ ইউরোজোনে আর্থিক মন্দা থাকলেও জার্মানিতে বেকারত্বের হার বাড়ছে না৷ জার্মানির পরিসংখ্যান দপ্তর, ডেসটাটিস'এর দেয়া সর্বশেষ তথ্য বেশ চমকে দেওয়ার মতোই৷ আর্থিক মন্দার কারণে ইউরোপের বিভিন্ন দেশে যখন তরুণদের বেকারত্বের হার বেড়েই চলেছে, তখন জার্মানির অবস্থা একেবারেই ভিন্ন৷ চলতি বছরের জুন মাসে জার্মানিতে ১৫ থেকে ২৪ বছর বয়সি মাত্র সাড়ে তিন লাখ তরুণ-তরুণী বেকার ছিল৷ আন্তর্জাতিক যুব দিবস'এর প্রাক্কালে শুক্রবার এই পরিসংখ্যান প্রকাশ করেছে ডেসটাটিস৷ অংকের হিসেবে এই দেশে তরুণ-তরুণীদের মধ্যে বেকারত্বের হার মাত্র ৭.৯ শতাংশ৷ ডেসটাটিস জানিয়েছে, ইউরোপীয় ইউনিয়নের ২৭টি দেশের মধ্যে জার্মানিতে বেকারত্বের হার সবচেয়ে কম৷ এমনকি এক্ষেত্রে প্রতিবেশী দেশ অস্ট্রিয়া এবং নেদারল্যান্ডসকেও পেছনে ফেলেছে সেদেশ৷ এই দুই দেশে গতবছরও বেকারত্বের হার কম ছিল৷ সামগ্রিকভাবে ইইউতে গত জুন মাসে তরুণ বেকারত্বের হার ছিল ২২.৬ শতাংশ৷ যার অর্থ হচ্ছে এই অঞ্চলে গড়ে প্রতি চারজন তরুণের একজন সরকারি বেকারভাতার উপর নির্ভরশীল৷ জার্মানির অগ্রগতি ইতিবাচক ইউরোপীয় ইউনিয়নে তরুণ বেকারত্বের হার সবচেয়ে বেশি এখন গ্রিসে৷ সেদেশে ৫২.৮ শতাংশ তরুণ-যুবা এখন বেকার৷ এক্ষেত্রে দ্বিতীয় অবস্থানে রয়েছে স্পেন, সেদেশ বেকারত্বের হার ৫২.৭ শতাংশ৷ ডেসটাটিস জানিয়েছে, বৈশ্বিক আর্থিক মন্দার কারণে ইউরোপীয় ইউনিয়নভুক্ত বিভিন্ন দেশের শ্রমবাজার সঙ্কটে পড়েছে৷ আর্থিক মন্দা শুরু হওয়ার আগে অর্থাৎ ২০০৭ সালের শেষের দিকে ইইউতে তরুণ বেকারত্বের হার ছিল ১৫.২ শতাংশ৷ তবে বৈশ্বিক আর্থিক মন্দা সত্ত্বেও জার্মানি নিজের দেশে বেকারত্বের হার কমিয়ে রাখতে সক্ষম হয়৷ ইউরোপের সবচয়ে বড় অর্থনীতির এই দেশ নিজেদের সামর্থ কাজে লাগিয়ে বেকারত্বের হার কমিয়ে রাখে৷ জার্মান সরকার শুক্রবার জানিয়েছে, চলতি বছরের দ্বিতীয় ধাপে বিশ্ব অর্থনীতিতে কঠিন অবস্থা বিরাজ করলেও জাতীয় পর্যায়ে জার্মানির অর্থনৈতিক পরিস্থিতি ইতিবাচক দিকেই এগোচ্ছে৷ এই বিষয়ে আনুষ্ঠানিক পরিসংখ্যান প্রকাশ করা হবে ১৪ আগস্ট৷ তবে বিশ্লেষকরা ইতিমধ্যেই জার্মান অর্থনীতির ০.২ শতাংশ বৃদ্ধি শনাক্ত করেছেন৷ যদিও তাদের প্রাথমিক আশা ছিল, বৃদ্ধির এই হার হবে ০.৫ শতাংশ৷ উল্লেখ্য, আজ, রবিবার আন্তর্জাতিক যুব দিবস৷ ১৯৯৯ সালে ১৭ ডিসেম্বর এই দিনটিকে যুব দিবস হিসেবে স্বীকৃতি প্রদান করে জাতিসংঘ৷ দিনটি উদযাপনে বাংলাদেশে বিভিন্ন কর্মসূচি ঘোষণা করেছে একাধিক সংস্থা৷ এআই/জেডএইচ (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "তরুণ-যুবা", "ইতিবাচক", "স্পেন", "জার্মানি", "ইউরোপীয় ইউনিয়ন" ],
  "automaticKeyPhrases" : [ "" ]
}