{
  "docID" : 2242,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গল-ছাড়া-মানুষ-যে-সত্যিই-বাঁচে-না/a-18976274",
  "title" : "জঙ্গল ছাড়া মানুষ যে সত্যিই বাঁচে না",
  "date" : "14.01.2016",
  "writter" : "ভল্ফ গেবহার্ট/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সংরক্ষিত অরণ্যে থাকেন বিস্মৃত সব উপজাতির নানা মানুষ, জঙ্গলই যাদের জীবন৷ তাদের জঙ্গলে রাখাটা যেমন সমস্যাকর, তেমনই সমস্যাকর তাদের স্থানান্তর করা৷ ইথিওপিয়া একটি সমাধানসূত্র দেখাচ্ছে৷ দক্ষিণ-পশ্চিম ইথিওপিয়ার শেকা অরণ্য৷ প্রায় ২৩০ বর্গকিলোমিটার এলাকা জুড়ে বিস্তৃত এই বনানীকে ইথিওপিয়ার ‘ফুসফুস' বলা হয়ে থাকে৷ বহু বিরল ও বিপন্ন প্রজাতির গাছপালা ও পশুপাখির আশ্রয় এই অরণ্য৷ একটি ‘কোর এরিয়া' আছে, যা পুরোপুরি সংরক্ষিত৷ এছাড়া আছে উন্নয়নের জন্য চিহ্নিত এলাকা৷ মাশা সেই ধরনের একটি এলাকা৷ প্রায় পঞ্চাশ হাজার মানুষের বাস এখানে৷ গোটা শেকা অরণ্য ইউনেস্কোর বায়োস্ফিয়ার রিজার্ভের মধ্যে পড়ে৷ তার মধ্যে অর্ধেক হলো বিকাশের এলাকা, যেখানে টেকসইভাবে চাষবাস ও বসবাস করা চলে৷ ওদিকে আরো বেশি চাষবাস মানে আরো কম বনজঙ্গল৷ আসেসো উপজাতির প্রধান ডাকিটো আটেস্টা বলেন, ‘‘আমরা বিভিন্ন গাঁয়ের বাসিন্দা ও সেই সঙ্গে সরকারি কর্মকর্তাদের সঙ্গে শলাপরামর্শ করি৷ এভাবে আমরা অরণ্য সংরক্ষণের চেষ্টা করি৷'' গাছ কাটার বিকল্প মৌমাছি পোষা সেই ধরনের একটি বিকল্প প্রকল্প৷ ইথিওপিয়ার ‘মেল্কা' নামের একটি এনজিও এই মৌমাছি পোষার বাক্সগুলো দিয়েছে৷ ‘মেল্কা' টাকা পায় আন্তর্জাতিক জলবায়ু সুরক্ষা উদ্যোগ থেকে৷ ‘মেল্কা' ত্রাণ সংস্থার আডুগ্না শাভেনো বলেন: ‘‘এই পন্থায় বিভিন্ন গোষ্ঠী জঙ্গল থেকে বেরিয়ে এসে একসঙ্গে কাজ করছে৷ তার সুবিধেটা কোথায়? ওরা যদি সকলে একসঙ্গে এই আধুনিক মৌচাকগুলোর দেখাশুনো করে, তাহলে গাছ কাটা কমবে৷'' মৌচাষি আয়েলে আলেমায়েহু বলেন, ‘‘মধু বিক্রি করে আমরা আমাদের ছেলেমেয়েদের জামাকাপড়, স্কুলের বইখাতা কিনে দিতে পারি৷ আমরা কর দিই, নিজেদের বাড়িঘর বানাই৷'' চা'বাগান৷ আগে এজন্য অনেকটা জঙ্গল পুড়িয়ে কিংবা কেটে সাফ করা হতো৷ আজ আর তার অনুমতি পাওয়া যায় না৷ তা সত্ত্বেও আপোশ করার প্রয়োজন পড়ে৷ এক সৌদি বিনিয়োগকারীর এই কফি প্ল্যান্টেশনটি প্রায় দশ বর্গকিলোমিটার এলাকা জুড়ে৷ মাঝখানে একটা আস্ত শহর গজিয়ে উঠেছে৷ মানুষজন এখানে কাজ পায়, যেমন ২১ বছর বয়সি মেসার্ট৷ তার রোজগার মাসে চল্লিশ ইউরো, যা কিনা ইথিওপিয়ার গড় আয় বলা চলে৷ কফিচাষের জন্য ছায়া লাগে, কাজেই গাছ না কাটাই ভালো৷ এ সবই টেকসই ও পরিবেশসম্মত পন্থা, বলেন কফিবাগানের কর্মকর্তা ও অরণ্য সংরক্ষণ বিভাগের প্রতিনিধিরা৷ কিন্তু এখানেও ‘মানিয়ে-গুছিয়ে' নিতে হয়৷ শেকা কৃষি বিভাগের আতানাফু দেগফে বলেন, ‘‘ছায়া বেশি হলে তা যদি কফি ফসলের ওপর প্রভাব ফেলে, তাহলে কিছু কিছু গাছ কাটতে হবে৷ তাতে উৎপাদন বাড়ে, আবার পরিবেশেরও উপকার হয়৷'' বৃক্ষদেবতা একটি গাছের নাম ‘লুলে' গাছ৷ এই গাছটি বিপন্ন প্রজাতিগুলির তালিকায় পড়ে৷ লুলে গাছটি খাড়া গোষ্ঠীপতি ডাকিটো আটেস্টা-র নিজের বাগানে৷ তাঁকে সম্মান করে চলতে হয়৷ অরণ্য সংরক্ষণ কাজ করে সামাজিক নিয়মকানুনের মাধ্যমে৷ বিনা অনুমতিতে গাছ কাটলে তার সাজা হল, একটি আস্ত ষাঁড় দিতে হবে৷ লুলে গাছ আবার পবিত্রও বটে৷ কাজেই এই গাছ কাটা চলবে না৷ আসেসো প্রধান ডাকিটো আটেস্টা বলেন, ‘‘আমাদের এই পবিত্র স্থানগুলো বহু প্রজন্ম ধরে চলে আসছে৷ আমাদের পিতৃপুরুষেরা এগুলো খুঁজে বার করেছেন৷ আমরা ওখানে গিয়ে বৃষ্টির জন্য, ভালো ফসলের জন্য প্রার্থনা করি৷ এসব জায়গায় দেবতারা আমাদের প্রার্থনা শোনেন৷'' ভিডিও দেখুন 02:51 শেয়ার জার্মানিতে গাছ কাটার চেয়ে লাগানোর সংখ্যাই বেশি ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/19oQf জার্মানিতে গাছ কাটার চেয়ে লাগানোর সংখ্যাই বেশি জঙ্গলই জীবন এটা জঙ্গলের ‘কোর এরিয়া' – এখানে কোনো কিছু করা নিষেধ৷ কিন্তু চুরি করে কাঠ কাটলে দু'চার পয়সা বাড়তি রোজগার করা যায়৷ কাঠ কাটতে হয়, কেননা মরা গাছ বা ঝড়তি-পড়তি ডালপালা দিয়ে রান্নার কাজ চলে না৷ মেঞ্জা উপজাতির মানুষরা জঙ্গলে বাস করেন আর বাঁদরের মাংস খান বলে লোকে এদের নীচু নজরে দেখে৷ কিন্তু মেঞ্জাদেরও বন কেটে চাষের জমি করার অধিকার নেই৷ তাই এরা গাছ পুড়িয়ে কাঠকয়লা তৈরি করেন৷ এখানেও ‘মেল্কা' ত্রাণ সংস্থা একটি বিকল্পের ব্যবস্থা করেছে৷ তারা মেঞ্জাদের ষাঁড় কিনে দেয়৷ সেই ষাঁড় বড় হলে, তাকে বেচে আরো নতুন ষাঁড় কেনেন মেঞ্জারা৷ শেকা-র মানুষেরা জঙ্গলে থাকেন, জঙ্গল থেকেই তাদের দিন চলে৷ জঙ্গল না বাঁচলে তাঁরাও বাঁচবেন না৷ ডাকিটো আটেস্টা বলেন, ‘‘আমাদের পবিত্র স্থানগুলো যদি ধ্বংস করা হয়, গাছ কেটে ফেলা হয়, তাহলে মানুষও আর বেঁচে থাকতে পারবে না৷ বৃষ্টি ছাড়া ফসল হবে না৷ সেটাই হবে অন্তের সূচনা৷'' কাজেই শেকা-র মানুষদের আশা, জঙ্গল যেন আরো বহুদিন, বহু বছর ধরে বেঁচে থাকে৷",
  "manualKeyPhrases" : [ "ধ্বংস", "কাঠকয়লা", "এলাকা", "জঙ্গল", "গাছপালা", "মধু", "মৌচাষি", "গাছ", "চাষের জমি", "জামাকাপড়", "রোজগার", "পবিত্র" ],
  "automaticKeyPhrases" : [ "" ]
}