{
  "docID" : 22517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রিটিশ-রাষ্ট্রদূত-হজ-পালন-করায়-মুসলিম-বিশ্বের-অভিনন্দন/a-19556406",
  "title" : "ব্রিটিশ রাষ্ট্রদূত হজ পালন করায় মুসলিম বিশ্বের অভিনন্দন",
  "date" : "16.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সৌদি আরবে নিযু্ক্ত ব্রিটিশ রাষ্ট্রদূত সাইমন কলিস হজ পালন করায় বাংলাদেশসহ বিশ্বের অনেক দেশের মুসলমানরা তাঁকে অভিনন্দন জানাচ্ছেন৷ ষাট বছর বয়সি কলিস প্রথম ব্রিটিশ রাষ্ট্রদূত হিসেবে হজ পালন করলেন৷ বিষয়টি প্রথম টুইটারে প্রকাশ করেন সৌদি আরবের লেখিকা ও নারী অ্যাক্টিভিস্ট ফৌজিয়া আলবাকর৷ আরবি ভাষায় লেখা টুইটে হজ পালনরত কলিস ও তাঁর স্ত্রীর ছবি শেয়ার করে আলবাকর লিখেন, ‘‘প্রথম ব্রিটিশ রাষ্ট্রদূত হিসেবে ইসলাম গ্রহণের পর হজ পালন করছেন৷ সাইমন কলিস তাঁর স্ত্রী হুদার সঙ্গে মক্কায়৷ সব প্রশংসা আল্লাহর৷'' এরপর কলিস নিজে টুইটারে বিষয়টি নিশ্চিত করে আরবি ভাষায় লিখেছেন, ‘‘সংক্ষেপে, মুসলিম সমাজে ৩০ বছর কাটানোর পর এবং হুদার সঙ্গে বিয়ের আগে আমি ইসলাম গ্রহণ করি৷'' কলিস ২০১৫ সাল থেকে সৌদি আরবে ব্রিটিশ রাষ্ট্রদূত হিসেবে দায়িত্ব পালন করছেন৷ এর আগে তিনি সিরিয়াতেও রাষ্ট্রদূত ছিলেন৷ ২০১২ সালে সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের সমালোচনা করায় কলিসের নিরাপত্তার কথা বিবেচনা করে তাঁকে সেখান থেকে সরিয়ে নেয় ব্রিটিশ সরকার৷ সিরিয়া ছাড়া ইরাক এবং কাতারেও রাষ্ট্রদূত ছিলেন কলিস৷ এছাড়া কর্মকর্তা হিসেবে দায়িত্ব পালন করেছেন দুবাই, বসরা, টিউনিস, নতুন দিল্লি ও আম্মানে৷ হজ পালন করায় কলিস ও তাঁর স্ত্রীকে অভিনন্দন জানিয়েছেন টুইটার ব্যবহারকারীরা৷ এর মধ্যে আছেন সৌদি রাজকন্যা বাসমাহ বিনতে সৌদ৷ তিনি লিখেছেন, ‘‘রাষ্ট্রদূত ও তাঁর স্ত্রীকে বিশেষভাবে অভিনন্দন জানাচ্ছি৷'' অভিনন্দন জানাচ্ছেন বাংলাদেশের সামাজিক মাধ্যম ব্যবহারকারীরাও৷ ফেসবুকে অনেকে খবরটি শেয়ার করছেন৷ মোহাম্মদ মনির মনে করছেন, ‘‘ইসলামের সুমহান আদর্শ দেখে ইসলাম ধর্ম গ্রহণ করেছেন এবং হজ পালন করেছেন সৌদি আরবে নিযুক্ত ব্রিটেনের রাষ্ট্রদূত সাইমন কলিস ও তাঁর স্ত্রী৷'' স্বপন নাইম লিখেছেন, ‘‘ইসলামের বিরুদ্ধে ষড়যন্ত্র বুমেরাং হচ্ছে৷'' সংকলন: জাহিদুল হক সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "মুসলিম", "ইসলামের বিরুদ্ধে ষড়যন্ত্র", "কলিস", "ব্রিটিশ রাষ্ট্রদূত", "হজ" ],
  "automaticKeyPhrases" : [ "" ]
}