{
  "docID" : 22518,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেখুন-ভারতে-হিন্দু-মুসলমান-সম্পর্ক-আসলে-কেমন/a-19486808",
  "title" : "দেখুন, ভারতে হিন্দু-মুসলমান সম্পর্ক আসলে কেমন",
  "date" : "19.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতে হিন্দু-মুসলিম সম্প্রীতি নিয়ে অনেকের মনেই দেখা দিয়েছে সংশয়৷ এ পরিস্থিতিতেই মুসলিম অধ্যুষিত এলাকায় হিন্দুদের বিরুদ্ধে আর হিন্দু এলাকায় মুসলমানদের বিরুদ্ধে বিষোদগার করেছিলেন একজন৷ ফলাফলটা দেখুন ভিডিওতে... দিল্লির খাজা মইনুদ্দীন চিশতির মাজারের কাছের মুসলিম অধ্যুষিত এলাকার এক বাজারে গিয়ে হিন্দুদের বিরুদ্ধে যা মনে আসছিল তা-ই বলে যাচ্ছিলেন একজন৷ দোকানদার মুসলমান৷ তারপরও হিন্দুদের বিরুদ্ধে ঘৃণা ছড়ানোর কথা বলে একটুও সুবিধা হলো না৷ দোকানদার সাফ বলে দিলেন, ‘‘আপনি এখান থেকে যান৷ আপনার মতো মানুষের কাছে আমি কোনো জিনিস বিক্রি করব না৷'' দোকানের অদূরে বসে দুই মুসলিম প্রবীণ গল্প করছেন৷ তাঁদের কাছে গিয়ে হিন্দুবিদ্বেষী কথা বলেও কোনো লাভ হলো না৷ তাঁরাও বলে দিলেন, ‘‘আপনার মতো লোকেরাই ভারতে হিন্দু-মুসলিমের মধ্যে অশান্তি বাড়াচ্ছে৷ আপনার সঙ্গে কথাই বলব না, আপনি যান৷'' এভাবে এক এক করে বেশ কয়েকজন মুসলমানের কাছে গিয়ে হিন্দুবিদ্বেষ ছড়ানোর চেষ্টা করেও কোনো লাভ না হওয়ায় লোকটি এবার গেলেন এক হিন্দুপ্রধান এলাকায়৷ সেখানেও দোকানে গিয়ে, পথের ধারের আড্ডায় নাক গলিয়ে খুব হিন্দুপ্রেমী সেজে লোকটি বলতে লাগল বিদ্বেষ ছড়ানোর মতো কথা৷ এবার সব কথা মুসলমানদের বিরুদ্ধে৷ এমন সব কথা যা ভারতে ক্ষমতাসীন হিন্দুত্ববাদী দল বিজেপি এবং তাদের সমমনা দলগুলোর নেতা-কর্মীরা অনায়াসেই বলে থাকেন৷ কিন্তু সাধারণ হিন্দুদের মাঝে গিয়ে সেসব কথা বলে একেবারেই সুবিধা করা গেল না৷ হিন্দুরাও স্পষ্ট ভাষায় জানিয়ে দিলেন, মুসলমানদের বিরুদ্ধে একটা কথাও তাঁরা বরদাস্ত করবেন না৷ তাঁরা জানিয়ে দিলেন, অপরাজনীতি করে অপশক্তি কিছু কিছু জায়গায় জলঘোলা করতে পারলেও ভারত এখনো হিন্দু-মুসলমানের সমান অধিকারের দেশ৷ সাধারণ হিন্দুরা মুসলিম অধ্যুষিত নিজামউদ্দীন এলাকার মুসলমানদের মতোই দ্বিধাহীন চিত্তে জানিয়ে দিলেন, হিন্দু-মুসলিম সম্প্রীতি নষ্ট করার কোনো অপপ্রয়াসকে তাঁরা সফল হতে দেবেন না৷ মুসলমান এবং হিন্দু অধ্যুষিত এলাকায় গিয়ে বিদ্বেষ ছড়ানোর চেষ্টা করা লোকটি আসলে রেডিও মির্চির ‘আরজে' নাভেদ৷ সোশ্যাল একপেরিমেন্ট, অর্থাৎ সমাজের বাস্তবতা তুলে ধরার জন্য পরীক্ষামূলক একটি কাজের অংশ হিসেবে মুসলিম এলাকায় হিন্দু সেজে গিয়েছিলেন তিনি৷ ভারতে তুমুল সাড়া জাগানো ভিডিওটি ফেসবুক পেজেও শেয়ার করেছেন নাভেদ৷ এসিবি/এসবি",
  "manualKeyPhrases" : [ "আরজে", "নাভেদ", "সম্প্রীতি", "মুসলমান", "হিন্দু", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}