{
  "docID" : 2256,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুষ্প্রাপ্য-প্রাণী-ও-প্রজাতি-রক্ষা-করার-পন্থা-কী/a-16644552",
  "title" : "দুষ্প্রাপ্য প্রাণী ও প্রজাতি রক্ষা করার পন্থা কী?",
  "date" : "05.03.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ব্যাংকক-এ ষোড়শ ‘সাইটস’ সম্মেলনে সেটাই হল মূল আলোচ্য বিষয়৷ থাই প্রধানমন্ত্রী ইতিমধ্যেই প্রতিশ্রুতি দিয়েছেন যে, তিনি তাঁর দেশে হাতির দাঁত নিয়ে চোরাই ব্যবসা বন্ধ করার চেষ্টা করবেন৷ বন্যপ্রাণী ও উদ্ভিদের বিপন্ন প্রজাতি নিয়ে আন্তর্জাতিক ব্যবসা সংক্রান্ত চুক্তির নাম ‘সাইটস'৷ তার ১৭৮টি স্বাক্ষরকারী দেশের প্রায় দু'হাজার প্রতিনিধি রবিবার যাবৎ থাইল্যান্ডের রাজধানী ব্যাংকক-এ সাইটস'এর ষোড়শ সম্মেলনে মিলিত হয়েছেন৷ সম্মেলনটি প্রতি তিন বছর অন্তর অনুষ্ঠিত হয়৷ সম্মেলন শেষ হবে আগামী ১৪ই মার্চ৷ দুষ্প্রাপ্য অথবা বিপন্ন বন্যপ্রাণী ও উদ্ভিদ সংরক্ষণের বহু প্রস্তাব এসেছে এবার৷ সিদ্ধান্ত নিতে হবে, সেগুলিকে অ্যাপেন্ডিক্স ওয়ান কিংবা টু, প্রথম কিংবা দ্বিতীয় তালিকায় রাখা হবে কিনা, তা নিয়ে৷ প্রথম তালিকায় থাকা প্রজাতিদের নিয়ে সবরকম ব্যবসা নিষিদ্ধ৷ দ্বিতীয় তালিকায় থাকা প্রজাতিগুলি নিয়ে ব্যবসা সীমিত৷ এবার দু'টি মান্টা রে গোত্রীয় সামুদ্রিক মাছ এবং পাঁচটি প্রজাতির হাঙর'কে নিয়ে ব্যবসা সীমিত করার প্রচেষ্টা চলেছে, যার পিছনে রয়েছে প্রধানত ইউরোপীয় ইউনিয়ন, মার্কিন যুক্তরাষ্ট্র ও দক্ষিণ অ্যামেরিকার একাধিক দেশ৷ যে হাঙর প্রজাতিগুলিকে নিয়ে ব্যবসা সীমিত করার চেষ্টা চলেছে, তাদের মধ্যে ইউরোপীয় সমুদ্রাঞ্চলের বৃহত্তম হাঙর ‘পরবিগল শার্ক'-টিও পড়ে৷ এছাড়া রয়েছে তিন ধরনের হ্যামারহেড শার্ক, যাদের পাখনা থেকে শার্ক ফিন সুপ তৈরি হয়৷ চীনারা এই শার্ক ফিন সুপের বিশেষ ভক্ত৷ শুধু জলবায়ু পরিবর্তন নয়, বিশ্বায়নের শিকার মার্কিন যুক্তরাষ্ট্র পোলার বেয়ার বা শ্বেতভল্লুক নিয়ে যে কোনো ধরনের ব্যবসা নিষিদ্ধ করার প্রস্তাব দিয়েছে, কেননা সুমেরু অঞ্চলে বরফ গলার ফলে সাদা ভাল্লুকরা বিশেষভাবে বিপন্ন৷ এছাড়া আফ্রিকায় যে হাতির দাঁত ও গণ্ডারের খড়গ নিয়ে ব্যবসা সম্প্রতি মাথা চাড়া দিয়েছে, তা নিয়েও কথা হবে ব্যাংকক-এ৷ এশিয়ার দেশগুলি যতোই সমৃদ্ধির মুখ দেখছে, ততোই যেন হাতির দাঁত ও গণ্ডারের খড়্গ নিয়ে চাহিদা বেড়ে চলেছে৷ তার সঙ্গে জুটেছে আফ্রিকার সংশ্লিষ্ট দেশগুলিতে রাজনৈতিক অস্থিতিশীলতা৷ আফ্রিকার কিছু অংশে নাকি হাতিদের ১১-১২ শতাংশ প্রাণ হারাচ্ছে হাতির দাঁতের চোরাচালানের কারণে, বলেছেন জাতিসংঘের পরিবেশ কর্মসূচির কার্যনির্বাহী পরিচালক আখিম স্টাইনার৷ এক অবিশ্বাস্য নিধনযজ্ঞ এই নিধনযজ্ঞের আয়তন বোঝাতে গেলে বলতে হয় - সাইটস'এর তথ্য অনুযায়ী - শুধুমাত্র ২০১১ সালে আফ্রিকায় পঁচিশ হাজার হাতি এবং ৬৬৮'টি গণ্ডার হাতির দাঁত ও গণ্ডারের খড়গ নিয়ে বেআইনি ব্যবসার শিকার হয়েছে৷ থাইল্যান্ডের নিজস্ব হাতির দাঁতের বাণিজ্য থাকার কারণে বেআইনি আফ্রিকান আইভরি তার সঙ্গে মিশে যাচ্ছে৷ সেই জন্যই থাইল্যান্ডের উপর চাপ বেড়ে চলেছিল, স্বদেশে হাতির দাঁতের ব্যবসাকে হয় নিষিদ্ধ, নয়তো নিয়ন্ত্রণ করতে৷ এমনকি বাণিজ্যগত শাস্তিমূলক ব্যবস্থার ভয়ও দেখানো হয়েছিল৷ এবার থাই প্রধানমন্ত্রী ইংলাক শিনাওয়াত্রা তাঁর উদ্বোধনী ভাষণেই প্রতিশ্রুতি দিয়েছেন যে, থাইল্যান্ডের দেশজ হাতিগুলিকে নথিবদ্ধ করার কাজ যথাযথ করা হবে, যা'তে সেই পন্থায় আফ্রিকা থেকে চোরাচালান করা হাতির দাঁত থাইল্যান্ডের বলে পাচার না সম্ভব না হয়৷ এসি / এসবি (এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "উদ্ভিদ", "সম্মেলন", "দুষ্প্রাপ্য", "সাইটস", "ব্যাংকক" ],
  "automaticKeyPhrases" : [ "" ]
}