{
  "docID" : 22566,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্ত্রাসবিরোধী-সকল-সিদ্ধান্তে-ভারতের-পাশে-থাকবে-বাংলাদেশ/a-19566288",
  "title" : "সন্ত্রাসবিরোধী সকল সিদ্ধান্তে ভারতের পাশে থাকবে বাংলাদেশ",
  "date" : "21.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-নিয়ন্ত্রিত কাশ্মীরের সেনা ক্যাম্পে হামলায় ১৮ জন ভারতীয় সৈনিক নিহত হওয়ার পর, পাকিস্তানকে সন্ত্রাসী রাষ্ট্র ঘোষণার জন্য মার্কিন কংগ্রেসে একটি বিল উত্থাপন করা হয়েছে৷ ভারত স্বাভিকভাবেই চাইছে পাকিস্তানকে চাপে ফেলতে৷ ভারতীয় সংবাদমাধ্যমের খবরে বলা হচ্ছে, দেশটির পররাষ্ট্রসচিব এস জয়শঙ্করকে এ বিষয়ে দায়িত্ব দেয়া হয়েছে৷ বলা হয়েছে বাংলাদেশ ও আফগানিস্তানের মতো দক্ষিণ এশিয়ার দেশগুলোকে নিয়ে পাকিস্তানকে চাপে ফেলতে৷ ভারতের পররাষ্ট্র প্রতিমন্ত্রী এম জে আকবর নিউ ইয়র্কে জাতিসংঘের সাধারণ পরিষদের একটি অধিবেশনে বিভিন্ন রাষ্ট্রের পররাষ্ট্র মন্ত্রীদের পাকিস্তান কীভাবে সন্ত্রাসীদের উসকানি দিচ্ছে, তা নিয়ে ইতিমধ্যেই কথা বলেছেন৷ কাশ্মীরের উড়িতে হামলার পর বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীকে বার্তা পাঠিয়েছেন৷ তাতে তিনি বলেছেন, ‘‘সন্ত্রাস ও উগ্রবাদের প্রশ্নে বাংলাদেশের নীতি হলো ‘জিরো টলারেন্স'৷ তাই এই কঠিন সময়ে ভারতের পাশে থাকবে বাংলাদেশ৷'' তিনি আরও বলেন, ‘‘ভারতের ঘনিষ্ঠ বন্ধু ও প্রতিবেশী হিসেবে বাংলাদেশ এই অঞ্চলের সব বিপদ ও হুমকির মোকাবিলায় একযোগে কাজ করবে৷'' ভারতের সংবাদমাধ্যমগুলি জানাচ্ছে যে, সেখানে নিযুক্ত বাংলাদেশের হাই-কমিশনার সৈয়দ মোয়াজ্জেম আলী বলেছেন, ‘‘মুক্তিযুদ্ধের সময় ভারতের অবদান বাংলাদেশ ভুলতে পারে না৷ তাই ভারতের কঠিন সময়ে বাংলাদেশও প্রকৃত মিত্রের পরিচয় নিয়ে পাশে থাকবে৷ ভারত যে ব্যবস্থাই নিক না কেন, বাংলাদেশ তার পাশে থাকবে৷'' অডিও শুনুন 01:28 ‘সন্ত্রাসের প্রশ্নে বাংলাদেশের পূর্ণ সমর্থন পাবে ভারত’ এই প্রেক্ষাপটে নভেম্বর মাসে ইসলামাবাদে অনুষ্ঠেয় সার্ক শীর্ষ সম্মেলন অনিশ্চিত হয়ে পরতে পারে৷ ভারত বাংলাদেশ ও আফগানিস্তানকে সঙ্গে নিয়ে সম্মেলন বয়কটের দিকে যেতে পারে৷ এদিকে যুক্তরাষ্ট্রের দু'জন পার্লামেন্ট সদস্য পাকিস্তানকে ‘জঙ্গি রাষ্ট্র' ঘোষণার প্রস্তাব দিয়ে মার্কিন কংগ্রেসে একটি বিল উত্থাপন করেছেন৷ টেক্সাসের কংগ্রেস সদস্য টেড পো এবং ক্যালিফোর্নিয়ার ডানা রোহরাবেকার ঐ বিল উত্থাপন করেন৷ ‘পাকিস্তান স্টেট স্পন্সর অফ টেররিজম ডেজিগনেশন অ্যাক্ট' নামের এই বিলটির নম্বর এইচ.আর ৬০৬৯৷' এ নিয়ে ওয়াশিংটনে বাংলাদেশের সাবেক রাষ্ট্রদূত ও কূটনীতিক হুমায়ুন কবির ডয়চে ভেলেকে বলেন, ‘‘সন্ত্রাস ও উগ্রবাদের প্রশ্নে ভারত বাংলাদেশের পূর্ণ সমর্থন পাবে৷ কাশ্মীরে হামলার পর বাংলাদেশ থেকে সে বার্তাই দেয়া হয়েছে৷ কিন্তু বাকিটা নির্ভর করছে ভারত তার পদক্ষেপের ব্যাপারে কতটা সক্ষমতা দেখাতে পারে, তার ওপর৷'' অডিও শুনুন 02:13 ‘সন্ত্রাসের বহু ঘটনাতেই পাকিস্তান স্বচ্ছ অবস্থান রাখতে পারেনি’ তিনি বলেন, ‘‘এখানে কাশ্মীর নিজেই একটা ইস্যু৷ কাশ্মীর প্রশ্নে বাংলাদেশ সাধারণত কথা বলে না৷ এবারও বলেনি৷ তবে যারা হামলার জন্য দায়ী, তাদের চিহ্নিত করে বিচারের আওতায় আনা যেতে পারে, এটাই বলেছে৷ কিন্তু বিষয়টি কাশ্মীর প্রশ্নের সঙ্গে এক করে ফেলা কঠিন হয়ে যাবে৷'' তিনি আরো বলেন, ‘‘কাশ্মীরে সাম্প্রতিক হামলার পর অনেক বিষয়ই এখন তালগোল পাকিয়ে যাচ্ছে৷'' ওদিকে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের শিক্ষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘শুধু কাশ্মীরে সেনা হত্যার ঘটনা নয়, উপ-মহাদেশে অনেকে সন্ত্রাসের ঘটনাতেই পাকিস্তান তার অবস্থান স্বচ্ছ রাখতে পারেনি৷ ফলে পাকিস্তান একটা বড় চাপে পড়তে যাচ্ছে এটা বোঝা যায়৷ কিন্তু চীনের ভূমিকার ওপর নির্ভর করবে এই চাপ কতটা প্রবল হবে বা পাকিস্তান কতটা সামলাতে পারবে৷'' তিনি আরো বলেন, ‘‘ভারতেও উগ্রবাদী গোষ্ঠী রয়েছে৷ সেটাও বিবেচনার বিষয়৷'' অডিও শুনুন 00:51 ‘পাকিস্তান থেকে সন্ত্রাসী এসে হামলা চালাবে, এটা মানবে না বাংলাদেশ'' আর সাবেক রাষ্ট্রদূত মোহাম্মদ জমির ডয়চে ভেলেকে বলেন, ‘‘পাকিস্তানের যেসব গোষ্ঠীর বিরুদ্ধে এইসব হামলার অভিযোগ আছে, তাদের সমর্থন দেয় পাকিস্তান সরকার৷ বাংলাদেশ পাকিস্তানের এই ভূমিকা মেনে নেবে না৷'' তাঁর কথায়, ‘‘বর্তমান বিশ্ব প্রেক্ষাপটে আলোচনার মাধ্যমে সামাধান না খুঁজে পাকিস্তান থেকে সন্ত্রাসী এসে হামলা চালাবে, এটা মানতে পারে না বাংলাদেশ৷'' বাংলাদেশের এই অবস্থান কি আপনি সমর্থন করেন? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "কাশ্মীর", "প্রতিবেশী", "পাকিস্তান", "বাংলাদেশ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}