{
  "docID" : 226,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন্দুকের-নল-এবার-পুলিশের-দিকে/a-19387419",
  "title" : "বন্দুকের নল এবার পুলিশের দিকে",
  "date" : "08.07.2016",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "অ্যামেরিকায় পর পর দুটি ঘটনায় পুলিশের গুলিতে দুই কৃষ্ণাঙ্গ ব্যক্তির মৃত্যুর পর বিক্ষোভ চলাকালীন ৫ পুলিশ কর্মীকে গুলি করে হত্যা করা হয়েছে৷ পুলিশ বাহিনীতে বর্ণবাদী বৈষম্য দূর করার আহ্বান জানিয়েছেন প্রেসিডেন্ট ওবামা৷ মার্কিন যুক্তরাষ্ট্রের ডালাস শহরের কেন্দ্রস্থলে জনবহুল এলাকায় ঘটেছে এই ঘটনা৷ চলতি সপ্তাহে দুই কৃষ্ণাঙ্গ মানুষের হত্যার বিরুদ্ধে সেখানে শান্তিপূর্ণ প্রতিবাদ বিক্ষোভ চলছিল৷ সে সময়ে দূর থেকে পুলিশ কর্মীদের দিকে লক্ষ্য করে গুলি চালানো হয়৷ ফলে পুলিশ বাহিনীর ৫ জন কর্মী নিহত ও ৬ জন আহত হয়েছে৷ শহরের পুলিশ প্রধান জানিয়েছেন, সম্ভবত পারস্পরিক সমন্বয়ের মাধ্যমে দু'জন আততায়ী উঁচু জায়গা থেকে সুপরিকল্পিতভাবে ১১ জন পুলিশকর্মীকে লক্ষ্য করে গুলি চালিয়েছিল৷ ঘটনার জের ধরে তিন সন্দেহভাজন ব্যক্তিকে আটক করা হয়েছে৷ মাত্র কয়েক দিনের ব্যবধানে মিনেসোটা রাজ্যে ফাইল্যান্ডো ক্যাস্টাইল এবং লুইজিয়ানা রাজ্যে অ্যাল্টন স্টার্লিং নামের দুই কৃষ্ণাঙ্গকে বিনা প্ররোচনায় পুলিশ গুলি করে হত্যা করেছে বলে অভিযোগ উঠেছে৷ শ্বেতাঙ্গ হলে তাদের এভাবে মারা হতো না বলে অনেকে মত প্রকাশ করেছেন৷ এই দুই ঘটনার জের ধরে দেশের বিভিন্ন প্রান্তে প্রতিবাদ বিক্ষোভ দেখা যাচ্ছে৷ নিউ ইয়র্ক শহরে বিক্ষোভকারীদের স্লোগান ছিল ‘হ্যান্ডস আপ, ডোন্ট শুট'৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা গোটা পরিস্থিতি নিয়ে গভীর উদ্বেগ প্রকাশ করেছেন৷ তাঁর মতে, এসব মোটেই বিচ্ছিন্ন ঘটনা নয়৷ আইনশৃঙ্খলা ব্যবস্থার কাঠামোর মধ্যে বর্ণবৈষম্যের সমস্যারও উল্লেখ করেন তিনি৷ তিনি পুলিশ বাহিনীর কাঠামোয় দ্রুত সংস্কারের ডাক দিয়েছেন এবং দেশের মানুষের উদ্দেশ্যে এই বিভাজন দূর করার আহ্বান জানিয়েছেন৷ গত দুই বছর ধরে ফার্গুসন, মিসৌরি, বাল্টিমোর, নিউ ইয়র্কের পর চলতি সপ্তাহে মিনেসোটা ও লুইজিয়ানা রাজ্যে পুলিশের হাতে সন্দেহভাজন কৃষ্ণাঙ্গ মানুষের হত্যার কয়েকটি ঘটনা আপাতদৃষ্টিতে বিচ্ছিন্ন মনে হলেও গোটা দেশের আইনশৃঙ্খলা পরিস্থিতির বর্তমান সংকট এর মাধ্যমে স্পষ্ট হয়ে যাচ্ছে৷ কৃষ্ণাঙ্গদের প্রতি সামগ্রিক বৈষম্যের অভিযোগ জোরালো হচ্ছে৷ তবে ওয়াশিংটন পোস্ট সংবাদপত্রের সূত্র অনুযায়ী, ২০১৬ সালে পুলিশের গুলিতে মোট ৫০৬ জন নিহত হয়েছে, যাদের মধ্যে ১২৩ জন কৃষ্ণাঙ্গ৷ ক্ষোভের মাত্রা এমন পর্যায়ে পৌঁছেছে, যে এবার ৪ জন পুলিশ কর্মীকে গুলি করে হত্যা করা হলো৷ এসবি/এসিবি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "বৈষম্য", "পুলিশ", "কৃষ্ণাঙ্গ", "হত্যা", "ডালাস", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}