{
  "docID" : 22627,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কে-আত্মঘাতী-হামলার-পর-রাজনৈতিক-সংকট/a-19491522",
  "title" : "তুরস্কে আত্মঘাতী হামলার পর রাজনৈতিক সংকট",
  "date" : "22.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তুরস্কে এক কুর্দি বিবাহ অনুষ্ঠানে ভয়াবহ আত্মঘাতী হামলার পর এর্দোয়ান সরকার ও কুর্দি জনগোষ্ঠীর মধ্যে উত্তেজনা বাড়ছে৷ আইএস-এর বিরুদ্ধে অভিযোগ সত্ত্বেও এই গোষ্ঠী দায় স্বীকার করেনি৷ হিংসা প্রদর্শনে তথাকথিত ইসলামিক স্টেট কোনো সীমার ধার ধারে না – বার বার তার প্রমাণ পাওয়া গেছে৷ এবার তুরস্কে এক বিবাহ অনুষ্ঠানের উপর হামলা যদি তারাই চালিয়ে থাকে, সে ক্ষেত্রে তাদের নৃশংসতারই আরেক দৃষ্টান্ত পাওয়া গেল৷ আত্মঘাতী হামলাকারীর বয়স নাকি মাত্র ১২ থেকে ১৪৷ কমপক্ষে ৫১ জন নিহত, আহত প্রায় ৯৪৷ হতাহতদের মধ্যেও শিশু-কিশোরদের সংখ্যা নজর কাড়ার মতো৷ অভিযোগ সত্ত্বেও আইএস অবশ্য এখনো এই হামলার দায় স্বীকার করেনি৷ সিরিয়া সীমান্তের কাছে গাজিয়ানটেপ শহরে এক কুর্দি পাড়ায় শনিবার এক বিবাহ অনুষ্ঠান চলছিল৷ মানুষের ভিড়েই হামলাকারী বিস্ফোরণ ঘটায়৷ বর ও কনে আহত অবস্থায় বেঁচে গেলেও দুই পরিবার ও প্রতিবেশীদের অনেকে নিহত হয়েছে৷ হামলার নিন্দার পাশাপাশি তুরস্কের জটিল রাজনৈতিক কাঠামোয় পারস্পরিক দোষারোপের খেলাও শুরু হয়ে গেছে৷ কুর্দিপন্থি রাজনৈতিক দল এইচডিপি রেচেপ তাইয়েপ এর্দোয়ানের সরকারকে আইএস-এর প্রতি নরম মনোভাবকে এই হামলার জন্য দায়ী করেছে৷ বিশেষ করে একাধিক কুর্দি দলের এক জোট সরকারের সঙ্গে আলোচনার পরিকল্পনার ঘোষণা করার ঠিক পরেই এমন হামলার গুরুত্ব নিয়ে প্রশ্ন তুলেছে তারা৷ অনেক পর্যবেক্ষকের মতে, সিরিয়া ও ইরাকে আইএস-এর বিরুদ্ধে সংগ্রামে কুর্দি গোষ্ঠীগুলির জোরালো তৎপরতা ও সাফল্য তুরস্কের সরকারের দুশ্চিন্তার কারণ হয়ে দাঁড়িয়েছে৷ তাছাড়া আইএস-এর বিরুদ্ধে এর্দোয়ান সরকার যথেষ্ট পদক্ষেপ নিচ্ছে না – এমন অভিযোগ বেশ কিছুকাল ধরে শোনা যাচ্ছে৷ ইস্তানবুলে এইচডিপি দলের এক প্রতিবাদের সময় এক বিক্ষোভকারী বলেন, কুর্দি বিবাহ অনুষ্ঠান, বিরোধীদের জমায়েত অথবা আঙ্কারায় যারা শান্তির কথা বলে, তারাই বার বার এমন হামলার লক্ষ্য হচ্ছে৷ শাসক দলের কোনো সমাবেশের উপর এমন হামলা ঘটে না৷ প্রেসিডেন্ট এর্দোয়ান এই হামলার তীব্র নিন্দা করে বলেছেন, ধর্মীয় ও সাম্প্রদায়িক ভিত্তিতে তুরস্কের মানুষের মধ্যে বিভাজনের অপচেষ্টা বিফল হবে৷ তিনি সরাসরি আইএস-কে এই হামলার জন্য দায়ী করেন৷ তিনি আরও বলেন, নিষিদ্ধ কুর্দি গোষ্ঠী পিকেকে এবং গ্যুলেন-এর আন্দোলনের সঙ্গে আইএস-এর কোনো তফাত নেই৷ তুরস্কে এই হামলার কড়া নিন্দা করেছে আন্তর্জাতিক মহল৷ জাতিসংঘ ছাড়াও মার্কিন যুক্তরাষ্ট্র, জার্মানি সহ অনেক দেশ এই পরিস্থিতিতে তুরস্কের পাশে দাঁড়ানোর অঙ্গীকার করেছে৷ পোপ ফ্রান্সিস নিহতদের আত্মার শান্তির জন্য প্রার্থনা করেন৷ এসবি/ডিজি (এপি, এফপি)",
  "manualKeyPhrases" : [ "আত্মঘাতী", "এর্দোয়ান", "হামলা", "আইএস", "কুর্দি" ],
  "automaticKeyPhrases" : [ "" ]
}