{
  "docID" : 2263,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন-কেটে-গোচারণ/a-18888140",
  "title" : "বন কেটে গোচারণ",
  "date" : "02.12.2015",
  "writter" : "মিশায়েল আল্টেনহেনে/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "কলম্বিয়ার চিরহরিৎ অরণ্য নষ্ট হচ্ছে খামারচাষিরা গরু চরানোর জমির খোঁজে ক্রমেই অ্যামাজন রেন ফরেস্টের ভেতরে ঢুকে যাচ্ছে বলে৷ জার্মান জিআইজেড সংস্থা দেখানোর চেষ্টা করছে, বন কেটে চারণভূমি করা অপ্রয়োজনীয়৷ রেনফরেস্ট বা চিরহরিৎ অরণ্য৷ সেই অরণ্যের বহুমূল্য কাঠ তোলা হচ্ছে স্টিমারে৷ মোট ৫০ টন ট্রপিকাল উড৷ কাঠের বেআইনি চোরাচালান অনেকের পকেট ভরছে৷ দক্ষিণ কলম্বিয়ার একটি নদীর তীরে এই ছোট্ট ঘাটটি কেউ নিয়ন্ত্রণ করে না, কারণ এটা চিরিবিকেতে ন্যাশনাল পার্কের বাইরে৷ পার্ক কর্তৃপক্ষ কাঠের চোরাচালান সম্পর্কে জানেন কিন্তু হস্তক্ষেপ করেন না৷ কিন্তু দুষ্কৃতীরা একদিন পার্কের দিকে ঠিকই হাত বাড়াবে৷ পার্ক রেঞ্জার কার্লোস পায়েস বলেন, ‘‘পাঁচ বছর আগে এই কাঠ কাটা ছিল পার্ক থেকে ৩০ কিলোমিটার দূরে৷ আজ সেটা দশ কিলোমিটারের মধ্যে এসে পড়েছে৷ এবং সেটা যে নাটকীয়ভাবে বেড়ে চলেছে, তা তো দেখতেই পারছেন৷ কাঠ কাটা, বেআইনি কোকো চাষ আর ব্যাপক কৃষিকাজ পার্কের পক্ষে একটা বড় বিপদ হয়ে দাঁড়াচ্ছে৷'' অ্যামাজন নদীর অববাহিকায় কাকেতা অঞ্চলে কৃষিকাজ ক্রমেই পরিশিষ্ট বনভূমির দিকে এগিয়ে আসছে৷ তার একটা কারণ, চাষিরা চাষের জমিকে মূল্যবান বলে মনে না করে, তার যথেচ্ছ ব্যবহার এবং অপচয় করেন৷ এককালে যেখানে গ্রীষ্মমণ্ডলীয় অরণ্য ও ব্যাপক প্রাণীবৈচিত্র্য ছিল, আজ সেখানে শুধু তৃণভূমি৷ বিশেষ করে পশুপালকরা এইভাবে বন কেটে চারণভূমি করে চলেছেন৷ জার্মানির আন্তর্জাতিক সহযোগিতা সংস্থা জিআইজেড ন'টি নতুন ধরনের ‘ফিঙ্কা' বা খামারকে সাহায্য করছে, ন্যাশনাল পার্ককে বাঁচানোর প্রচেষ্টায়৷ জিআইজেড-এর টাংমার মার্মন বলেন, ‘‘এখানে বন কাটা সম্পর্কে কারো মাথাব্যথা নেই৷ মানুষজন পরিবেশ সংরক্ষণ নিয়ে মাথা ঘামায় না, তাদের কাছে জঙ্গলের কোনো দাম নেই৷ জঙ্গল মানে শুধু গাছ, যেখানে জীবজন্তু চরতে পারে না৷ আমরা যখন ওদের দেখাই যে, সামান্য কিছু বিনিয়োগের মাধ্যমে এই ফিঙ্কাগুলো থেকে অনেক বেশি রোজগার করা যায়, নিত্যনতুন জঙ্গল কেটে গোটা ফিঙ্কাটাকে সেখানে নিয়ে গিয়ে বসাতে হয় না, তখন সেটা খামারচাষিদের কাছে এতোটাই আকর্ষণীয় হবে, যে তারা তা করতে রাজি থাকবে, এটাই হল আমাদের পরিকল্পনা৷ ছোট ছোট পরিবর্তনের ফলশ্রুতি বিরাট৷ যেমন, গরুদের মাঠে যাবার পথ৷ পরীক্ষামূলক খামারগুলোতে গরুদের মাঠে যাবার জন্য ৬০ সেন্টিমিটার চওড়া পথ করে দেওয়া হয়েছে, যাতে তারা ফসল মাড়িয়ে নষ্ট না করে৷ এই পাইলট খামারগুলো দেখাবে যে, চরার জায়গা বদলে আর প্রাকৃতিক সার ব্যবহার করে রোজগার বাড়ানো যায়৷ এ ভাবে তারা গোটা অঞ্চলের আদর্শ হয়ে উঠতে পারে৷ খামারচাষি আন্তোনিও রিকার্দো বলেন, ‘‘অনেকেই আমাদের কাছে এসেছেন, আগ্রহ দেখিয়েছেন৷ পন্থা হল, অন্যান্য চাষিদেরও পরিবেশ সংরক্ষণে আগ্রহী করে তোলা; তাদের দেখানো যে, উন্নততর ভাবে জমি ব্যবহার করে উপকার পাওয়া যায়; জঙ্গল না কেটেই আরো বেশি গরু রাখা যায়, দুধ পাওয়া যায়৷'' অর্তেগুয়াসা নদী৷ আরেকটি পাইলট ফিঙ্কাতে শুধুমাত্র নৌকায় করে পৌঁছানো যায়৷ ফিঙ্কার মালিক ফেলিপে এস্লাভা, বয়স: ৩২ বছর৷ নতুন প্রজন্মের খামার মালিক; বিজনেস ম্যানেজমেন্ট পড়া শেষ করে বেশ কিছুদিন বিদেশে কাজ করেছেন৷ ফেলিপে-র স্বপ্ন হল, পারিবারিক খামারটিকে একটি অরগ্যানিক খামারে পরিণত করা৷ কিছুদিন আগে তিনি খামারের ৩০০ হেক্টার জমি সরকারিভাবে সংরক্ষিত এলাকা হিসেবে নথিভুক্ত করেছেন৷ এগুলো হল চারণভূমি, এখন থেকে এখানে আবার বনভূমি গজিয়ে উঠবে৷ অরণ্য ফিরলে, অরণ্যের প্রাণীরাও ফিরে আসবে, এই হল আশা৷",
  "manualKeyPhrases" : [ "কাঠ কাটা", "কৃষিকাজ", "খামারচাষি", "অ্যামাজন", "রেনফরেস্ট", "চিরহরিৎ অরণ্য", "পরিবেশ", "বনভূমি" ],
  "automaticKeyPhrases" : [ "" ]
}