{
  "docID" : 22633,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জি-টোয়েন্টিতে-সিরিয়া-যুদ্ধ-থামানোর-উদ্যোগ-ব্যর্থ/a-19526892",
  "title" : "জি-টোয়েন্টিতে সিরিয়া যুদ্ধ থামানোর উদ্যোগ ব্যর্থ",
  "date" : "05.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চীনের হাংঝৌ শহরে চলছে জি-টোয়েন্টি শীর্ষ সম্মেলন৷ অর্থনৈতিকভাবে সমৃদ্ধ দেশগুলোর এই সম্মেলনে সিরিয়া যুদ্ধ বন্ধের প্রাথমিক উদ্যোগটি সফল হতে পারে বলে আশা করা হয়েছিল৷ যুক্তরাষ্ট্র-রাশিয়ার সেই উদ্যোগ কার্যত ব্যর্থ হয়েছে৷ চীনের পূর্বাঞ্চলীয় হাংঝৌ শহরে রবিবার থেকে শুরু হয়েছে ১৯টি দেশ ও ইউরোপীয় ইউনিয়নের সমন্বয়ে গঠিত অর্থনৈতিক জোট ‘জি-টোয়েন্টির' শীর্ষ সম্মেলন৷ ১৯৯৯ সালে প্রতিষ্ঠিত এই জোটের বার্ষিক এ সম্মেলন এবার অবিলম্বে সিরিয়ার যুদ্ধ বন্ধে ভূমিকা রাখতে পারে কিনা সেটাই ছিল দেখার৷ জার্মানির তরফ থেকে রাশিয়া ও যুক্তরাষ্ট্রের ওপর এক ধরনের চাপও ছিল৷ দু-দিন আগেও অসলো সফরে গিয়ে জার্মান পররাষ্ট্রমন্ত্রী স্টাইনমায়ার বলেছেন, ‘‘যুক্তরাষ্ট্র তো প্রস্তাব দিয়েছে, এখন রাশিয়াও এটা প্রমাণ করতে পারে যে সত্যি সত্যিই তারা সিরিয়া যু্দ্ধের অবসান চায়৷'' জি-টোয়েন্টি শীর্ষ সম্মেলনের সাইডলাইনে আঙ্গেলা ম্যার্কেলও বিষয়টি নিয়ে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের সঙ্গে কথা বলেছেন৷ আলোচনায় জার্মান চ্যান্সেলর আশা প্রকাশ করেছেন, রাশিয়া এবং যুক্তরাষ্ট্র জি-টোয়েন্টি সম্মেলনেই বাশার আল-আসাদ এবং বিদ্রোহীদের মধ্যস্থতা করে যুদ্ধ বন্ধের একটা উপায় বের করতে পারবে৷ তবে যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী জন কেরি এবং রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ সেই উদ্দ্যেশ্যে আলোচনায় বসেছিলেন ঠিকই৷ কিন্তু যুক্তরাষ্ট্রের স্টেট ডিপার্টমেন্টের এক কর্মকর্তা জানিয়েছেন, দু-পক্ষের মধ্যে কয়েকটি বিষয়ে ‘মতের অমিল' থাকায় আলোচনা ফলপ্রসূ হয়নি৷ ঠিক কী কী বিষয়ে মতদ্বৈততা ছিল তা অবশ্য জানা যায়নি৷ রাশিয়ার পররাষ্ট্র মন্ত্রণালয়ের এক সূত্র ইন্টারফেক্সকে জানিয়েছেন, যুক্তরাষ্ট্রের পক্ষ থেকে ‘নাটকীয়' বক্তব্য রাখার কারণেই মূলত আলোচনাটি ব্যর্থ হয়েছে৷ পাঁচ বছর ধরে সিরিয়ায় যুদ্ধ চলছে৷ যুদ্ধে এ পর্যন্ত প্রায় ৩ লাখ মানুষ মারা গেছে, গৃহহারা হয়েছে ১০ লক্ষাধিক মানুষ৷ আলেপ্পোয় অনেক মানুষ আটকে পড়ায় সেখানে মানবিক বিপর্যয় দেখা দিয়েছে৷ খাদ্য এবং ওষুধপত্রের অভাবে বিপর্যস্তদের কাছে কোনো ত্রাণ পৌঁছানো যাচ্ছে না৷ যুদ্ধবিরতি ছাড়া সেখানে ত্রাণ পৌঁছানো সম্ভব নয়৷ যুক্তরাষ্ট্র আর রাশিয়ার আলোচনা ফলপ্রসূ না হওয়ায় আলেপ্পোয় দ্রুত ত্রাণ পৌঁছানোর সম্ভাবনা তাই আরো ক্ষীণ হলো৷ সিরিয়া যুদ্ধে প্রেসিডেন্ট বাশার আল-আসাদকে সমর্থন করছে রাশিয়া৷ অন্যদিকে যুক্তরাষ্ট্র শুরু থেকেই বাশার-বিরোধীদের সমর্থন দিয়ে আসছে৷ আসাদ আর তাঁর বিরোধীদের মধ্যে শান্তি স্থাপনের জন্য দু-পক্ষের মধ্যস্থতাকারী হিসেবে এ মাসেই আবার আলোচনায় বসতে পারে রাশিয়া এবং যুক্তরাষ্ট্র৷ সেই বৈঠকটি নিউ ইয়র্কে হবে বলে আশা করা হচ্ছে৷ এসিবি/ডিজি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "যুদ্ধ", "যুক্তরাষ্ট্র", "রাশিয়া", "জি-টোয়েন্টি", "সিরিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}