{
  "docID" : 2265,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টেলিভিশন-থেকেই-তথ্য-চুরি/a-19303713",
  "title" : "টেলিভিশন থেকেই তথ্য চুরি?",
  "date" : "03.06.2016",
  "writter" : "মার্টিন রিবে/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "টেলিভিশন কিংবা মোবাইল ফোন, সবই আজ স্মার্ট৷ কিন্তু সেই স্মার্টনেসের অর্থ যদি এই হয় যে, আপনার ব্যক্তিগত তথ্য আপনার নাকের সামনে থেকে পাচার হয়ে যাচ্ছে, আর আপনি সেটা জানতেই পারছেন না? নিজের টেলিভিশনের সামনে বসে মানুষ মনে করে, এখানে আমি নিরাপদ, এখানে আমাকে কেউ দেখছে না৷ নিজের ঘর, নিজের বাড়ি, এখানে বাইরের কারুর ঢোকার অধিকার নেই৷ কিন্তু স্মার্ট টিভি আসার পর এই ধারণাটা ভ্রান্ত, কেননা আধুনিক স্মার্ট টিভি শুধু ডাটা ধরতেই পারে না, ডাটা পাঠাতেও পারে৷ বিপদটা সেখানেই৷ ফ্রাউনহোফার ইনস্টিটিউট ফর সিকিওর ইনফর্মেশন টেকনোলজি (সিট)-এর অধ্যাপক মিশায়েল ভাইডনার বলেন, ‘‘স্মার্ট টিভি বলতে লোকে বোঝে একটা টেলিভিশন, যেটা আর বিশেষ কিছু করে না অথবা করতে পারে না৷ কিন্তু স্মার্ট টিভি আসলে একটি সক্রিয় যন্ত্র, যা শোনে আর দেখে, নজরও রাখতে পারে৷ যেমন আপনি টেলিভিশনে কি দেখছেন, ইন্টারনেটে কি করছেন, ব্রাউজার কোন কাজে লাগাচ্ছেন, সেসব৷ আসল বিপদ হলো, অধিকাংশ মানুষের তা জানা নেই৷'' প্রত্যেকবার আমরা যখন আমাদের স্মার্ট টিভি চালাই বা চ্যানেল বদলাই, তখন আমাদের টিভি, সংশ্লিষ্ট ব্রডকাস্টারের ওয়েবসাইটে একটি এনকোয়্যারি পাঠায়৷ সেখান থেকে জার্মানিতে একটি ডাটা প্রাইভেসি সংক্রান্ত নোটিশ পাঠিয়ে দেওয়া হয়, যা আমাদের জানিয়ে দেয় যে, ব্রডকাস্টার এখন আমাদের সম্বন্ধে ডাটা সংগ্রহ করছে৷ এই নোটিশ কিন্তু সাধারণত লুকনো থাকে৷ ব্রডকাস্টার যে তথ্য সংগ্রহ করছে, তা রোখারও কোনো পন্থা নেই – কিন্তু তার ফলশ্রুতি আছে৷ আইটি বিশেষজ্ঞ মার্কো ঘিগলিয়েরি বলেন, ‘‘নজরদারির ফল প্রাথমিকভাবে এই হতে পারে যে, বিশেষ করে আপনার রুচি ও পছন্দ অনুযায়ী বিজ্ঞাপন আপনার স্ক্রিনে ভেসে উঠবে৷ আবার নজরদারির সবচেয়ে বড় কুফল এ-ও হতে পারে যে, আপনার স্বাস্থ্য বিমা সংস্থা আপনার প্রিমিয়াম বাড়িয়ে দেবে, কেননা আপনি বড় বেশি টেলিভিশন দেখে থাকেন৷'' আপনার প্রোফাইল আপনি কী ধরনের প্রোগ্রাম দেখতে ভালোবাসেন, তা নিয়ে আপনার একটা প্রোফাইল বানাতে পারে আপনার ব্রডকাস্টার৷ তবে অনেকে মিলে টিভি দেখলে, গোলমাল দেখা দিতে পারে৷ মার্কো ঘিগলিয়েরি-র বক্তব্য, ‘‘ব্যক্তি অনুযায়ী নির্দিষ্ট বিজ্ঞাপনের অর্থ, ধরুন আপনি রাতের দিকে অ্যাকশন ফিল্ম দেখতে ভালোবাসেন৷ সেই কারণে দিনের বেলা আপনার ছেলে কিংবা মেয়েকে বন্দুকের বিজ্ঞাপন দেখানো হতে পারে৷'' স্মার্টফোনের মাধ্যমে আমরা ব্যক্তিগত তথ্যের যে পদচিহ্ন রেখে যাই, তা থেকে আজ ব্যবহারকারীর ব্যক্তিত্বের একটি পূর্ণাঙ্গ প্রোফাইল বানানো সম্ভব৷ সেক্ষেত্রে আমাদের মোবাইল ফোন শুধুমাত্র হিসেব রাখে, আমরা কোথায় গেছি, কী করেছি বা কিনেছি, ক'বার একটি দোকানে অথবা কোনো গির্জায় ঢুকেছি৷ আইটি বিশেষজ্ঞ এর্ভে সিমো ফোম বলেন, ‘‘আমি আবেগপ্রবণ হয়ে পড়ি কিনা, খোলামেলা স্বভাবের কিনা, খুঁটিয়ে কাজ করি কিনা, এ সবই খুঁজে বের করা সম্ভব৷ মনস্তত্ত্বের ভাষায়, ব্যক্তিত্বের পাঁচটি গুণগত বৈশিষ্ট্য, যা দিয়ে মানুষকে সাধারণত যাচাই করা হয়৷'' ভেবে দেখুন, এই তথ্য যদি চাকুরিদাতা কিংবা ওপরওয়ালার হাতে পড়ে, তাহলে চাকুরির আবেদন যেমন খারিজ হতে পারে, তেমন প্রোমোশন বাতিল হতে পারে৷ ডার্মস্টাটের ফ্রাউনহোফার ইনস্টিটিউট ফর সিকিওর ইনফরমেশন টেকনোলজির বিজ্ঞানীরা প্রতিরোধের পথ খুঁজছেন, যা-তে প্রত্যেকে নিজে নির্ধারণ করতে পারেন, তিনি তাঁর ব্যক্তিগত তথ্য প্রকাশ করবেন কিনা৷ ডাটা প্রাইভেসি ডার্মস্টাটের গবেষকরা একটি ডাটা প্রাইভেসি বক্স সৃষ্টি করেছেন, যা টেলিভিশনের পিছনে রাখলে, তা টিভি থেকে ও টিভি অভিমুখে তথ্যের আদানপ্রদানের উপর নজর রাখে৷ তথ্যের সন্দেহজনক প্রবাহ দেখলে স্ক্রিনের মাধ্যমে ইউজারকে সাবধান করে দেয়৷ মার্কো ঘিগলিয়েরি বললেন, ‘‘ডাটা প্রাইভেসি বক্সের নোটিফিকেশন দেখলেই আপনি এই সবুজ বাটন আর রিমোটের সাহায্যে নির্ধারণ করতে পারেন, টেলিভিশন ব্রডকাস্টার আপনার ডাটা পাবে কিনা৷ আপনি যদি কোনো কিছুই না করেন, সেক্ষেত্রেও ব্রডকাস্টার আপনার কোনো তথ্য পাবে না৷'' তথাকথিত ইন্টেলিজেন্ট ডোমেস্টিক অ্যাপ্লায়েন্স, যেমন হিটিং-এর থার্মোস্ট্যাট, ক্যামেরা অথবা ফিটনেস আর্মব্যান্ড, এ সব যন্ত্র ইন্টারনেটের মাধ্যমে ব্যক্তিগত তথ্য প্রেরণ করে থাকে৷ শিল্প ও বাণিজ্য সংস্থাগুলির উচিত, তারা কি তথ্য পাচ্ছে, তা স্পষ্ট করে দেওয়া অথবা তথ্য সংগ্রহ করার অনুমতি নেওয়া – দু'টোতেই তাদের সুবিধা বৈ অসুবিধা হবে না৷ প্রফেসর ভাইডনার জানালেন, ‘‘ডাটা প্রাইভেসি, গ্রাহকের ব্যক্তিগত তথ্যের গোপনীয়তা রক্ষা আস্থা সৃষ্টিতে বিশেষ অবদান রাখে৷ আস্থাই হলো ব্যবসার আসল মূলধন৷ যে ব্যবসা করবে, তাকে গ্রাহকদের আস্থা অর্জন করতে হবে৷ ডাটা প্রাইভেসি ছাড়া আস্থা হয় না৷ আস্থা ছাড়া ব্যবসা হয় না৷'' সেই আস্থা যদি না থাকে, আবার ডাটা প্রাইভেসি বক্সও না থাকে, তাহলে একবার ইন্টারনেট বন্ধ রাখলেই বা ক্ষতি কী?",
  "manualKeyPhrases" : [ "ডাটা প্রাইভেসি", "আইটি", "ব্রডকাস্টার", "স্মার্ট টিভি", "ডাটা" ],
  "automaticKeyPhrases" : [ "" ]
}