{
  "docID" : 2269,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ব্রিজ-বানালো-এডিবি/a-19239020",
  "title" : "বাংলাদেশে ব্রিজ বানালো এডিবি",
  "date" : "07.05.2016",
  "writter" : "বেটিনা স্টেহক্যাম্পার/এসি",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "এশিয়া ডেভেলপমেন্ট ব্যাংক বাংলাদেশে অবকাঠামোর উন্নতি সংক্রান্ত একাধিক প্রকল্পে অর্থায়ন করছে৷ তারই একটি দেখতে বাংলাদেশে গিয়েছিলেন ডয়চে ভেলের বেটিনা স্টেহক্যাম্পার৷ যশোর থেকে ৩০ কিলোমিটার গেলে নারিকেলবাড়ি৷ বাসে শীততাপ এমনই বাড়িয়ে দেওয়া হয়েছিল যে, বেটিনার রীতিমতো শীত করছিল৷ বাইরে মোটরবাস, রিকশা আর মানুষের স্রোত৷ রাস্তার অবস্থাও খুব ভালো নয় – জার্মানি থেকে আসা বেটিনার যা মনে হওয়া স্বাভাবিক৷ ঘণ্টা দেড়েক পরে যখন গাড়ি থামল, তখন বেটিনা দেখলেন, রাস্তার মাঝখানে রঙিন কাপড় দিয়ে সাজিয়ে একটি মঞ্চ তৈরি করা হয়েছে৷ স্টেজে ও রাস্তায় বহু লোক বসে রয়েছে৷ ঐ রোদেই৷ বেটিনা প্রথমে ভেবেছিলেন, বোধহয় কোনো বিয়েবাড়িতে এসে পড়ছেন৷ পরে বুঝলেন, এ আয়োজনের উপলক্ষ্য তিনি ও তাঁর সঙ্গিসাথীরা নিজেই – জার্মানি থেকে আসা একটি ছোট দল, যে দলে বেটিনার মতো সাংবাদিক, জার্মানির সরকারি উন্নয়ন ব্যাংক কেএফডাবলিউ আর এশীয় উন্নয়ন ব্যাংক এডিবি-র প্রতিনিধিরা রয়েছেন৷ চিত্রা নদীর ওপর ৯০ মিটার দৈর্ঘের যে সেতুটি নির্মাণ করা হয়েছে, তার অর্থায়ন করেছে এই সব সংস্থা৷ নদীর দু'ধারে প্রায় দেড় লাখ মানুষের বাস৷ ১৫ বছর বয়সের মেয়ে রুমি তাদের একজন৷ এসেই মাননীয় অতিথিদের সঙ্গে আলাপ করে ফেলল৷ সে দশম শ্রেণিতে পড়ে আর ডাক্তার হতে চায় – জানাল সে৷ কিন্তু তার বাড়ি নদীর এক পারে, আর স্কুল নদীর অপর পারে৷ কাজেই স্কুলে পৌঁছতে দেরি হয়ে যায়; জামাকাপড়, খাতাপত্র ভিজে যায়৷ বর্ষায় ঘোর বৃষ্টিতে সরু বাঁশের সাঁকোয় করে ফেরিতে উঠতে হয়৷ কাজেই রুমির কাছে এই নতুন ব্রিজ যে কতটা আনন্দের ব্যাপার, তা কল্পনা করা শক্ত নয়৷ চাষি আর ব্যাপারিদের জীবনেও বড় পরিবর্তন এসেছে৷ ব্রিজ তৈরি ছাড়াও, এডিবি আর কেএফডাবলিউ স্থানীয় রাস্তাঘাট, ঘাটবাজার মেরামতের টাকা দিয়েছে৷ সেই সব প্রকল্পে ২০১৪ সাল যাবৎ হাজার হাজার দিনমজুর কাজ পেয়েছে৷ এখন নদীর এপার থেকে ওপার মাল নিয়ে যাওয়ার, অথবা প্রবল বর্ষণেও মালপত্র যাতে না ভেজে, বাজারেই তার ব্যবস্থা করা রয়েছে৷ বাজারের কয়েকটি দোকান মহিলাদের জন্য সংরক্ষিত – জার্মান উন্নয়ন ব্যাংকটি এর জন্য জোর দিয়েছিল৷ বাংলাদেশের আয়তন জার্মানির অর্ধেক, কিন্তু জনসংখ্যা জার্মানির দ্বিগুণ৷ ১৬ কোটি মানুষের বাস এদেশে৷ নদীমাতৃক দেশ, জমি সাগরের পানির চেয়ে সামান্য কিছু উঁচুতে৷ বন্যা প্রতিরোধের প্রায় কোনো ব্যবস্থাই নেই বললে চলে৷ ‘‘যার ফলে গাছপালা, বাজার-হাট, বাড়ি-ঘর অনেক সময়েই জলে আটকা পড়ে থাকে'', জানালেন এলমা মোরশেদ, যিনি খুলনা শহরে বন্যা প্রতিরোধের দায়িত্বে রয়েছেন৷ বর্ষায় খুলনার ভৈরব নদীর জল বাড়ে ছয় মিটার৷ মানুষজনের জীবিকা, রোজগার খোয়া যায়৷ এডিবি আর কেএফডাবলিউ ব্যাংক এখানেও নদী বরাবর বাঁধ দেওয়ায় অর্থায়ন করেছে৷ শহরের রাস্তা আরো উঁচু করা হয়েছে, দু'লাখ মানুষ যা থেকে উপকৃত হয়েছেন ও হচ্ছেন৷ বাংলাদেশ-জার্মানি সহযোগিতার আর কোনো উদাহরণ কি আপনার জানা আছে? লিখুন আমাদের৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কেএফডাবলিউ", "নারিকেলবাড়ি", "এডিবি", "ব্রিজ", "বেটিনা" ],
  "automaticKeyPhrases" : [ "" ]
}