{
  "docID" : 227,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গায়ের-রং-যোগ্যতার-মাপকাঠি-হয়ে-ওঠে/a-18880293",
  "title" : "‘গায়ের রং যোগ্যতার মাপকাঠি হয়ে ওঠে'",
  "date" : "27.11.2015",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "‘গায়ের রং কালো'' বা বর্ণবাদ বিষয়টি নিয়ে আমি নিজেই লিখতে চেয়েছিলাম, কিন্তু ডয়চে ভেলে আমার মনের কথা জেনে ফেলেছে, অভিনন্দন! '' আমাদের ফেসবুকে এই মন্তব্য একজন পাঠকের৷ আরো অনেক মন্তব্য রয়েছে... ‘‘কখনো কখনো প্রকৃত যোগ্যতার চেয়ে ফর্সা না কালো এটিই যোগ্যতার মাপকাঠি হয়ে ওঠে৷ তবুও আমরা বলি আমরা বর্ণবাদী নই৷'' বর্ণবাদ সম্পর্কে ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে এই মন্তব্যটি করেছেন বাংলাদেশের জনপ্রিয় অভিনেত্রী বন্যা মির্জা৷ তাঁর এই মন্তব্যটি দেখে বাসবি খুবই পছন্দ করেছেন৷ তিনি লিখেছেন, ‘‘এটা বোধহয় আমাদের রক্তের সাথে মিশে আছে, যা কাটাতে কয়েক'শ বছর পার করতে হবে৷'' অন্যদিকে কালোকে যে অবহেলা করা হয় তা মানতে রাজী নন বন্ধু তাপস বোস৷ তিনি লিখেছেন, ‘‘একদমই না, কারণ আমরা হিন্দু বাঙালিরা অতি কালো, শ্মশান কালী, কালী পূজা মহাভক্তি সহকারে বিশ্বাসের সাথে করে থাকি৷'' বন্ধু রনির মতে ফর্সা হওয়ার ক্রিমের বিজ্ঞাপনই নাকি বর্ণবাদকে উসকে দিচ্ছে৷ তিনি লিখেছেন, ‘‘ফেয়ার্নেস ক্রিম সংক্রান্ত সব বিজ্ঞাপনই বর্ণবাদকে উসকে দিচ্ছে৷ তিনি বেশ দুঃখ করে লিখেছেন, ‘‘তারা এমনভাবে কথাগুলো বলে যাতে মনে হয় কালো মানুষ পৃথিবীতে থাকার যোগ্য না৷'' আর বন্ধু এইচএম আরিফ হোসেন কিন্তু রনির সাথে একমত৷ আর তাই তিনি বর্ণবাদ উসকে দেওয়ার সব বিজ্ঞাপন বন্ধ করার পক্ষে মত জানিয়েছেন ফেসবুকে৷ তবে জন সায়মনের কথা হচ্ছে, বর্ণবাদ বিষয়টি খুবই খারাপ৷ তাঁর মতে, সাদা মানুষরা সবসময় কালোদের ঘৃণা করে আর এটাই বাস্তব সত্য৷ তারা এ সম্পর্কে বড় বড় কথা বললেও তা কার্যে পরিণত করেনা৷ মোজাম্মেল হক বলছেন এটাই নাকি প্রচলিত নিয়ম হয়ে গেছে৷ সুভাষ সাহা বলছেন, গায়ের রং ফর্সা না কালো সে ব্যাপারে তো আর নিজেদের কিছু করার নেই, এর পুরোটাই ঈশ্বরের হাতে৷ এ সম্পর্কে প্রিয়া সাহাও সুভাষ সাহার সাথে একমত৷ ‘‘গায়ের রং কালো হওয়া বিষয়টি নিয়েই আমি নিজেই লিখতে চেয়েছিলাম, কিন্তু ডয়চে ভেলে আমার মনের কথা জেনে ফেলেছে, অভিনন্দন!'' এই মন্তব্যটি করেছেন আমাদের পাঠক রুবী নাথ৷ সখটা আজব হলেও সত্যি যে ইউরোপের ফর্সা মানুষেরা শ্যামলা হতে চায় আর আমাদের দেশের মানুষেরা গায়ের রং ফর্সা করতে কত কী করে থাকে৷ এ সম্পর্কে ফেসবুক বন্ধু ইকবাল হোসেন ‘স্মাইলি' দিয়ে জানিয়েছেন তিনিও একথা জানেন যে কিছু শ্বেতাঙ্গ মানুষ শ্যামলা রংয়ের ত্বক খুবই পছন্দ করেন৷ সুভাষ সাহাও তা জানেন তবে তার কাছে এটা খুবই হাস্যকর মনে হয়৷ ডয়চে ভেলের ফেসবুক বন্ধু আজাদ ইসলাম তাকে সমর্থন করেছেন৷ আমাদের ফেসবুকে লাবণ্য ইসলাম খুবই দুঃখ করে তার মনের কথা জানিয়েছেন যে প্রকৃত যোগ্যতার কথা সবাই নাকি বোঝে না অর্থাৎ গায়ের রংকেই বেশি মূল্য দেওয়া হয়৷ তবে ফজলে মনিরের মতামত হলো, ‘‘ফর্সা না কালো এটির সাথে ফিগার ও গুরুত্বপূর্ণ৷'' সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "গায়ের রং", "মতামত", "কালো", "ফর্সা", "ফেসবুক" ],
  "automaticKeyPhrases" : [ "" ]
}