{
  "docID" : 2271,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লেবার-লাইন-বাংলাদেশে-পোশাক-শ্রমিকদের-সহায়তা-করবে/a-18831479",
  "title" : "‘লেবার-লাইন বাংলাদেশে পোশাক শ্রমিকদের সহায়তা করবে'",
  "date" : "06.11.2015",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "জার্মানির উন্নয়ন সাহায্য মন্ত্রণালয়ের সচিব হান্স ইওয়াখিম ফুখটেল ডয়চে ভেলের সঙ্গে সাক্ষাৎকারে ‘টেক্সটাইল অ্যালায়েন্স' সম্পর্কে বিস্তারিত জানান৷ ডিডাব্লিউ: পোশাক শিল্পের ক্ষেত্রে টেকসই উন্নয়নের লক্ষ্যে জার্মানি ও বাংলাদেশের মধ্যে জোট গড়ার লক্ষ্য কী ছিল? হান্স ইওয়াখিম ফুখটেল: বেশ কিছু সমস্যা আছে, যা আমাদের সমাধান করতে হবে৷ এই ‘নো-হাউ' সহযোগিতার মাধ্যমে আমরা সেটাই করতে চাই৷ বিপননের ধাপগুলির কাঠামো সম্পর্কে আলোচনার মাধ্যমে কাজ শুরু করতে হবে, এক্ষেত্রে দুর্বলতা দূর করতে হবে৷ শ্রমিকদের কীভাবে পুরো কাজের মধ্যে আরও শামিল করা যায় – এমন আরও বিষয় শনাক্ত করা গেছে৷ এবার একে একে সে সব কার্যকর করার পালা৷ শুনেছি ‘লোবার লাইন' নামে টেলিফোনে সহায়তার ব্যবস্থা রয়েছে৷ সেটা কী এবং কীভাবে কাজ করে? জার্মানিতে কাজের পরিবেশের উপর নজরদারির জন্য কর্তৃপক্ষ রয়েছে৷ সমস্যা দেখা দিলে তারা সক্রিয় হয়ে ওঠে৷ বিভিন্ন সূত্র থেকে তারা খবর পায়৷ লেবার-লাইনের মাধ্যমে বাংলাদেশে ঠিক সেটাই এক্ষেত্রে কার্যকর করা হয়েছে৷ যে কেউ এখানে সমস্যা রিপোর্ট করতে পারে৷ এছাড়া ইন্সপেক্টরদের সঙ্গেও যোগাযোগ করা সম্ভব৷ অনেকটা জার্মানির মডেলের আদলে এটা করা হয়েছে৷ আমরা জানি, ঢাকার রাস্তায় কত যানজট হয়৷ তাই দ্রুত যাতায়াতের ব্যবস্থা চাই৷ গার্মেন্টস কোম্পানি, জার্মানির ক্রেতা কোম্পানি এবং আন্তর্জাতিক শ্রম সংগঠন – আইএলও মিলে ১৩০টি মোটর সাইকেল কিনে দিয়েছে৷ ফলে প্রায় ২৫০ প্রশিক্ষণপ্রাপ্ত ইন্সপেক্টর দ্রুত ঘটনাস্থলে পৌঁছাতে পারবেন৷ টেলিফোন যোগাযোগের মাধ্যমে পুরো প্রক্রিয়া পরীক্ষা করা হবে৷ এখনো পর্যন্ত সাতটি বড় গার্মেন্টস কোম্পানি এই বোঝাপড়ায় স্বাক্ষর করেছে৷ কিন্তু আমার মনে হয় ছোট কোম্পানিগুলিই আসল সমস্যা৷ কীভাবে তার সমাধান সম্ভব? সত্যি এমন সমস্যা রয়েছে, রানা প্লাজায় যার ভয়াবহ প্রভাব দেখা গেছে৷ আমার এ বিষয়ে সরাসরি অভিজ্ঞতা হয়েছে৷ এক বিধবা নারী শ্রমিকের সঙ্গে কথা বলেছিলাম৷ তাঁর পাঁচটি সন্তান রয়েছে৷ সন্তানদের দেখাশোনা, তাদের ভবিষ্যতের স্বার্থে সেই দম্পতি স্থির করেছিল, প্রতিদিন একজন কাজে যাবে৷ কারণ তিনি দেখেছিলেন, প্রতিদিন বাড়িটিতে কম্পন হচ্ছে৷ তিনি কাউকে সেটা বলার সুযোগ পাননি৷ এখন পরিস্থিতি বদলে গেছে, নতুন সুযোগ তৈরি হয়েছে৷ আমার ধারণা, এর ফলে সবার উপকার হচ্ছে, কর্মক্ষেত্রে নিরাপত্তা বাড়ছে৷ এই সহযোগিতার জন্য ৫ কোটি ইউরো ধার্য করা হয়েছে৷ এতে কার উপকার হবে? কীভাবে গোনা হচ্ছে, সেটা তার উপর নির্ভর করে৷ এই সংখ্যা নিয়ে পরে কথা বলবো৷ প্রথমত পুরো বিষয়টা সামগ্রিকভাবে দেখতে হবে৷ একটা অংশ বাংলাদেশে স্থির করতে হবে৷ অন্য অংশটি জার্মান দৃষ্টিভঙ্গি থেকে যুক্ত হচ্ছে৷ জার্মানির দৃষ্টিভঙ্গি থেকে আমাদের লক্ষ্য হলো ক্রেতাদের বাড়তি এক ইউরো দিতে রাজি করানো৷ এই এক ইউরো বাংলাদেশের পরিস্থিতি অনেকটা লাঘব করবে৷ তা দিয়ে সামাজিক অগ্রগতি হাসিল করা যাবে৷ অর্থাৎ সব মিলিয়ে বাংলাদেশের শ্রমিকদের উপকার হবে৷ জার্মানির যে সব কোম্পানি বাংলাদেশে উৎপাদন করছে, তাদের কী হবে? তারা কি বাড়তি মজুরি দিতে বা আরও উচ্চ মানের সামাজিক মানদণ্ড মেনে নিতে প্রস্তুত? সেটাই তো এই ‘টেক্সটাইল জোট'-এর মূল উদ্দেশ্য৷ অগ্রগতির স্বার্থে কোন কোন পদক্ষেপ নেওয়া উচিত, সবাই মিলে তা খতিয়ে দেখতে হবে৷ আমরা ছোট আকারে তা শুরু করেছিলাম৷ গত কয়েক মাসে আমাদের মন্ত্রী ড. গেয়ার্ড ম্যুলার আরও অনেক কোম্পানিকে এই জোটে শামিল করতে সফল হয়েছেন৷ অনেক কোম্পানিই যোগ দিতে প্রস্তুত৷ তারা ফোন করে বলছে, পূর্বশর্ত পূরণ করতে আরও পদক্ষেপ নিয়ে তারপর তারা যোগ দেবে৷ অর্থাৎ বিশ্বে প্রথম বার এমন এক উদ্যোগ সার্থক হয়েছে৷ আমরা একই পৃথিবীতে বসবাস করি৷ এই বিশ্বে অর্থনীতিও কী ভাবে এক হতে পারে, তার পথ খুঁজতে হবে৷ এমন সামাজিক মানদণ্ড থাকলে চলবে না, যাকে ন্যায্য বা যথেষ্ট বলা যায় না – যা মানুষকে তার প্রয়োজন মেটাতে দেয় না৷",
  "manualKeyPhrases" : [ "উন্নয়ন", "গার্মেন্টস", "জার্মানি", "সচিব", "হান্স ইওয়াখিম ফুখটেল" ],
  "automaticKeyPhrases" : [ "" ]
}