{
  "docID" : 22764,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্কুটারে-চেপে-রোম-ভ্রমণ/a-19496746",
  "title" : "স্কুটারে চেপে রোম ভ্রমণ",
  "date" : "24.08.2016",
  "writter" : "ইয়ানা ওরটেল/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ইটালির রাজধানী রোম পর্যটকদের কাছে অত্যন্ত জনপ্রিয়৷ কিন্তু গাড়িঘোড়ার ভিড় এড়িয়ে দর্শনীয় স্থানগুলি দেখা মোটেই সহজ নয়৷ মুশকিল আসান হয়ে উঠতে পারে স্কুটার৷ একটি সংস্থা পর্যটকদের জন্য সেই ব্যবস্থাই করেছে৷ রোমে দেখার জায়গা কি কম আছে? প্রায় ২,৭০০ বছরের ইতিহাসের চিহ্ন সারা শহরে ছড়িয়ে রয়েছে৷ ভালেরিও ভ্যার্নেসি একই সঙ্গে শিল্পকলার ইতিহাসবিদ এবং গাইড৷ তাঁর ‘রোমামিরাবিলিয়া' কোম্পানি ভেসপা স্কুটারে শহরের গাইডেড ট্যুর-এর ব্যবস্থা করে৷ রোমের গাড়িঘোড়ার ভিড়ের মধ্য দিয়ে স্কুটার দিব্যি এগিয়ে যায়৷ দর্শনীয় স্থানগুলি হাতের নাগালে চলে আসে৷ যেমন খ্রীষ্টপূর্ব ৮০ সালে তৈরি কলোসিয়াম৷ ‘রোমামিরাবিলিয়া' কোম্পানির ভালেরিও ভ্যার্নেসি বলেন, ‘‘স্কুটারে চেপে রোম শহরে যেতে যেতে সব সময়ে দু'টি কথা ভাবি৷ প্রথমত ভেসপার ইঞ্জিনের শব্দ বড়ই মধুর৷ দ্বিতীয়ত, এই শহরে কতই না সুন্দর জায়গা রয়েছে! কাসেল অফ দ্য হোলি এঞ্জেল, সেন্ট পিটার্স ক্যাথিড্রাল, ছোট ছোট রাস্তা আর ফোয়ারার পাশ দিয়ে যেতে যেতে ভাবি, রোম সত্যি সুন্দর শহর৷'' ভিডিও দেখুন 04:36 শেয়ার স্কুটারে চড়ে ঘুরে আসুন রোম পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1JnRC স্কুটারে চড়ে ঘুরে আসুন রোম ভ্রমণের সময় ভালেরিও একটি জায়গায় অবশ্যই থামেন৷ ক্যাপিটোলাইন হিল-এর কাছে বেশ কয়েকটি মিউজিয়ামও রয়েছে৷ তিনি বলেন, ‘‘আমরা এখন ক্যাপিটোলাইন হিল-এ এসেছি৷ এখানে একাধিক যুগের ছাপ চোখে পড়ে৷ মিকেলেঞ্জেলো ও ক্ল্যাসিক রোমান যুগের নিদর্শন হিসেবে মার্কাস অরেলিয়াস-এর মূর্তি৷ এই দুই বিশাল ভাস্কর্য আসলে প্রাচীন গ্রিক যুগের নকল৷ তারপর রয়েছে মধ্যযুগের বাসিলিকা সান্টা মারিয়া৷ বিভিন্ন যুগের এই সব নিদর্শন পরস্পরের সঙ্গে সংলাপ চালিয়ে যায়৷ এটাই এই শহরের বৈশিষ্ট্য৷'' কয়েক পা এগোলেই ফোরাম রোমানাম৷ ক্ল্যাসিক রোমান যুগের অন্যতম গুরুত্বপূর্ণ খননের কাজ এখানেই হয়েছে৷ জুলিয়াস সিজার ও সম্রাট অগাস্টাস-এর আমলে মানুষ রোমে কীভাবে বসবাস করতো, এখানে তার একটা ধারণা পাওয়া যায়৷ ভালেরিও ভ্যার্নেসি বলেন, ‘‘রোম আসলে একইসঙ্গে প্রাচীন ও আধুনিক শহর৷ খোঁড়াখুঁড়ি করলেই রোমান আমলের ভিলা অথবা থামের উপরের অংশ বেরিয়ে পড়ে৷ এটা আমাদের মেনে নিতে হবে৷ মানতে হবে, যে রোম আসলে এমন একটা মিউজিয়াম, যা শুধু আংশিকভাবে আধুনিক যুগের সামনে উন্মোচিত হতে পারে৷'' স্কুটারে চেপে রোম ভ্রমণের সুবিধা হলো, শহরের কেন্দ্রস্থলে যানবাহনের ভিড় দ্রুত এড়িয়ে চলা যায়৷ জানিকোলো পাহাড় থেকে শহরের দৃশ্য উপভোগ করা যায়৷ ভ্যার্নেসি বলেন, ‘‘সারাদিন খাটাখাটনির পর রোমের মানুষ এখানে এসে একটু জিরিয়ে নেন৷ বিশেষ করে রবিবার আমরা বিভিন্ন পার্কে যাই, যেগুলি এখান থেকে দেখা যায়৷ দূরে কিছুটা সমতল গম্বুজ দেখা যাচ্ছে৷ সেটা প্যান্থিয়ন-এর৷ ২,০০০ বছরের ইতিহাস৷ তার পেছনে বামে দুটি টাওয়ার বিশিষ্ট গির্জা রয়েছে স্প্যানিশ স্টেপস-এর সামনে৷ তার নাম ট্রিনিটা ডেই মন্টি৷ আরেকটু দূরে ভিলা মেদিচি৷'' রোম শহরের কেন্দ্রস্থলে সাধারণ গাড়িঘোড়ার প্রবেশ নিষেধ৷ ভেসপা স্কুটার অবশ্য প্রবেশ করতে পারে৷ কিন্তু পথিকদের জন্য নির্দিষ্ট জায়গায় সেই অনুমতি নেই৷ পর্যটকদের কাছে জনপ্রিয় ট্রেভি ফোয়ারা পৌঁছাতে হেঁটে যাওয়াই ভালো৷ ‘রোমামিরাবিলিয়া' কোম্পানির ভালেরিও ভ্যার্নেসি বলেন,‘‘এই ফোয়ারায় ১৯৬০-এর দশকের সবচেয়ে সুন্দরী নারী স্নান করেছিলেন৷ ফেডেরিকো ফেলিনি পরিচালিত ‘লা দলচে ভিতা' ছবিতে আনিটা একবার্গ-এর পাশে ছিলেন মার্চেলো মাস্ত্রোইয়ানি৷ এই ফোয়ারায় ছবির শুটিং হয়েছিল৷ তাই রোম বেড়াতে এলে মানুষ সেই ছবির স্মৃতি রোমন্থন করতে আসেন৷'' যে এক দিন ভেসপা স্কুটারে চেপে রোম ঘুরেছে, সে জানে যে শহরটি ভালোভাবে চিনতে বেশ কয়েক দিন সময় লাগবে৷",
  "manualKeyPhrases" : [ "ট্রেভি ফোয়ারা", "রোমামিরাবিলিয়া", "ভেসপা", "রোমান", "সেন্ট পিটার্স", "স্কুটার", "রোম" ],
  "automaticKeyPhrases" : [ "" ]
}