{
  "docID" : 2287,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঈশ্বর-কণা-আবিষ্কারে-জড়িত-বাংলাদেশি-বিজ্ঞানী/a-17793739",
  "title" : "‘ঈশ্বর কণা’ আবিষ্কারে জড়িত বাংলাদেশি বিজ্ঞানী",
  "date" : "19.07.2014",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "২০১২ সালে হিগস কণা আবিষ্কারের ঘটনা বিজ্ঞানমনস্ক ব্যক্তিদের মধ্যে সাড়া ফেলে দিয়েছিল৷ পরবর্তীতে এই কণার প্রবক্তাদের নোবেল পুরস্কারও দেয়া হয়৷ হিগস আবিষ্কারের সঙ্গে জড়িত ছিলেন বাংলাদেশি বিজ্ঞানী ড. লস্কর মোহাম্মদ কাশিফ৷ ‘ইউরোপিয়ান কাউন্সিল ফর নিউক্লিয়ার রিসার্চ' বা সার্নের বিজ্ঞানীরা গড পার্টিকল বলে পরিচিত হিগস কণার সন্ধান পান৷ এই গবেষণার সঙ্গে জড়িত ড. কাশিফ বাংলাদেশে লেখাপড়া শেষে ১৯৯৯ সালে যুক্তরাষ্ট্রের ইয়েল বিশ্ববিদ্যালয়ে আন্ডার-গ্র্যাজুয়েট করতে চলে যান৷ তারপর পিএইচডি করেন হার্ভার্ড বিশ্ববিদ্যালয় থেকে৷ পিএইচডির প্রায় অর্ধেকটা সময় তাঁকে কাটাতে হয়েছে সার্নে৷ ডক্টরেট শেষে এখন তিনি সেখানে কাজ করছেন৷ হিগসের সন্ধান ড. কাশিফের কাছে জানতে চেয়েছিলাম হিগস কণাটা আসলে কী এবং কেন এটা এত গুরুত্বপূর্ণ৷ তিনি বললেন, ‘‘১৯৬০ এর দশকে স্ট্যান্ডার্ড মডেল নামে একটা মডেল তৈরি হয়েছিল যেটা দিয়ে বিশ্বব্রহ্মাণ্ডের সবচেয়ে মৌলিক কণাগুলোর অস্তিত্ব ও সেগুলোর মধ্যকার পারস্পরিক ইন্টারঅ্যাকশনের ব্যাখ্যা দেয়ার চেষ্টা চলেছিল৷ অডিও শুনুন 12:29 ড. কাশিফের সাক্ষাৎকারটি শুনুন এখানে ৫০ বছর আগে সেই স্ট্যান্ডার্ড মডেল ছিল বেশ অসম্পূর্ণ একটা তত্ত্ব, কারণ এর মধ্যে অনেকগুলো কণা ‘প্রেডিক্ট' করা হয় যেগুলো তখনও আবিষ্কার করা হয়নি এবং সেগুলোর ইন্টারঅ্যাকশন কীভাবে ঘটে তাও জানা ছিল না৷ আবিষ্কৃত না হওয়া এই কণাগুলোর মধ্যে একটা ছিল হিগস পার্টিকল৷ পরবর্তীতে নব্বই দশকের মাঝামাঝি সময়ের মধ্যে অনাবিষ্কৃত বাকি কণাগুলোর খোঁজ পাওয়া গেলেও হিগসকে পাওয়া যাচ্ছিল না৷ তাই স্ট্যান্ডার্ড মডেলটাও সম্পূর্ণ হচ্ছিল না৷'' হিগস পাওয়া যাওয়ায় স্ট্যান্ডার্ড মডেল পরিপূর্ণতা পেয়েছে৷ তবে যে হিগস পাওয়া গেছে সেটা যে ঐ মডেলেরই হিগস তা এখনো নিশ্চিত হওয়া যায়নি৷ ড. কাশিফ বলেন, ‘‘এটা স্ট্যান্ডার্ড মডেলের চেয়েও বড় কোনো থিওরির সঙ্গে সম্পর্কিত একটা কণা হতে পারে৷'' এ বিষয়ে নিশ্চিত হতে এখন গবেষণা চলছে বলে জানান তিনি৷ এদিকে, হিগস আবিষ্কারের চেয়ে আরও বড় সাফল্যের সন্ধানে অর্থাৎ ডার্ক ম্যাটারের সন্ধানে সার্নে আগামী বছর থেকে গবেষণা শুরু হবে বলে জানালেন ড. কাশিফ৷ তিনি বলেন, ‘‘...স্ট্যান্ডার্ড মডেল আমাদের বিশ্বব্রহ্মাণ্ডের সবকিছুর ব্যাখ্যা করে না, যেমন ডার্ক ম্যাটার৷ বিশ্বব্রহ্মাণ্ডের সম্পূর্ণ ভরের প্রায় ৭০ থেকে ৮০ শতাংশই হলো এই ডার্ক ম্যাটার৷ কিন্তু সেটা কী সে সম্পর্কে আমাদের কোনো ধারণা নেই৷ আগামী বছর লার্জ হেডরন কোলাইডারে ডার্ক ম্যাটার তৈরির কাজ শুরু হবে৷ শেষ পর্যন্ত যদি এটা পাওয়া যায় তাহলে তা হবে হিগস আবিষ্কারের চেয়েও বড় ঘটনা৷'' সত্যেন বোস ও আব্দুস সালামের সংশ্লিষ্টতা হিগস কণাটি হিগস-বোসন কণা নামেও পরিচিত৷ এই বোসন নামটি এসেছে বাঙালি বিজ্ঞানী সত্যেন্দ্রনাথ বোসের নাম থেকে৷ তিনি একসময় ঢাকা বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞান বিভাগের চেয়ারম্যান ছিলেন৷ ‘বোসন' নামের উৎপত্তি সম্পর্কে ড. কাশিফ বলেন, ‘‘বিশ্বব্রহ্মাণ্ডের মৌলিক কণাগুলোকে আমরা দুই ভাগে ভাগ করি৷ একটা ভাগ হচ্ছে ফার্মিয়ন৷ আর অন্যটা বোসন৷ ফার্মিয়ন আর বোসন – এই দুই ধরনের পদার্থকে আমরা যে স্ট্যাটিস্টিকস দিয়ে ব্যাখ্যা করি সেই স্ট্যাটিস্টিকসের নাম থেকে এসেছে৷ আমাদের সত্যেন বোস যিনি বিংশ শতাব্দীর মাঝামাঝির কিছু আগে আইনস্টাইনের সঙ্গে মিলে বোস-আইনস্টাইন স্ট্যাটিস্টিকস উদ্ভাবন করেন৷'' ড. কাশিফ বলেন, ১৯৬০ এর দশকে যে তিনজন বিজ্ঞানী স্ট্যান্ডার্ড মডেলের একটা অংশ হিসেবে হিগস কণার কথা বলেছিলেন তাঁদের একজন ছিলেন পাকিস্তানের আব্দুস সালাম, যিনি একসময় বাংলাদেশ বিজ্ঞান অ্যাকাডেমির ‘ফরেন ফেলো' ছিলেন৷ সার্নের সঙ্গে বাংলাদেশের সহযোগিতা গত এপ্রিল মাসে ঢাকা বিশ্ববিদ্যালয়ের সমাবর্তনে উপস্থিত ছিলেন সার্নের মহাপরিচালক সার্নের মহাপরিচালক জার্মান কণা পদার্থবিদ অধ্যাপক রল্ফ-ডিটার হয়ার৷ সে সময় বাংলাদেশ সরকার ও বিভিন্ন বিশ্ববিদ্যালয়ের সঙ্গে সার্নের সহযোগিতামূলক কাজ নিয়ে আলোচনা হয়েছে বলে জানান ড. কাশিফ৷ এরই প্রেক্ষিতে চলতি বছর সার্নের ‘সামার প্রোগ্রাম'এ অংশ নিচ্ছেন ঢাকা বিশ্ববিদ্যালয়ের একজন শিক্ষার্থী৷ এর আগে ২০১০ সালে সার্নের সঙ্গে বাংলাদেশের কাজ করার বিষয়ে ড. কাশিফ ঢাকা বিশ্ববিদ্যালয়ের কয়েকজন শিক্ষকের সঙ্গে কথা বলেছিলেন৷ বাংলাদেশের শিক্ষার্থীদের মাঝে বিজ্ঞান শিক্ষাকে আরও জনপ্রিয় করে তোলার প্রয়োজনীয়তার উপর গুরুত্ব আরোপ করে ড. কাশিফ বলেন, তিনি নিজেও এ ক্ষেত্রে সম্পৃক্ত হতে আগ্রহী৷ সাক্ষাৎকার: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বিজ্ঞানী", "বাংলাদেশি", "হিগস", "নোবেল", "আবিষ্কার", "হার্ভার্ড", "জড়িত" ],
  "automaticKeyPhrases" : [ "" ]
}