{
  "docID" : 2288,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-বিজ্ঞানীর-উদ্ভাবনে-মুগ্ধ-ওবামা/a-17014207",
  "title" : "বাংলাদেশি বিজ্ঞানীর উদ্ভাবনে মুগ্ধ ওবামা",
  "date" : "13.08.2013",
  "writter" : "জাহিদুল হক",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "কৃষকের জন্য সহজে বহনযোগ্য ও স্বল্পমূল্যের গুটি ইউরিয়া প্রয়োগ যন্ত্র বা ‘অ্যাপ্লিকেটর’ উদ্ভাবন করে সবাইকে তাক লাগিয়ে দিয়েছেন কৃষি প্রকৌশলী ড. আবদুল ওহাব৷ তাঁর যন্ত্র দেখে খুশি যুক্তরাষ্ট্রের প্রেসিডেন্ট বারাক ওবামাও৷ ‘ইন্টারন্যাশনাল ফার্টিলাইজার ডেভেলপমেন্ট সেন্টার' বা আইএফডিসি'র বাংলাদেশ কার্যালয়ে কর্মরত ড. ওহাব বছর দেড়েক আগে যন্ত্রটি উদ্ভাবন করেন৷ গত জুন মাসে সেনেগালে একটি কৃষি প্রযুক্তি মেলায় ওবামা অ্যাপ্লিকেটরটি দেখেন৷ তখন সেখানে উপস্থিত আইএফডিসির একজন প্রতিনিধি ওবামাকে জানান যে, যন্ত্রটির উদ্ভাবক একজন বাংলাদেশি৷ বিশ্বের অন্যান্য দেশের কৃষকদের মধ্যেও সাড়া ফেলছে এই অ্যাপ্লিকেটরটি৷ মুগ্ধতার কারণ সেটা জানার আগে জানতে হবে গুটি ইউরিয়া সম্পর্কে৷ এটা এক ধরনের নাইট্রোজেন সার যেটারও উদ্ভাবক বাংলাদেশের বিজ্ঞানীরা৷ এখন সেটা ছড়িয়ে পড়ছে বিশ্বের অন্যান্য ধান উৎপাদনকারী দেশেও৷ সাধারণ ইউরিয়া থেকেই গুটি ইউরিয়া তৈরি হয়৷ দেখতে অনেকটা ন্যাপথালিনের মতো৷ এটা মাটির সাত থেকে ১০ সেন্টিমিটার গভীরে পুঁতে দিতে হয়৷ এতে লাভ হয় দুটো৷ এক, এর ফলে গাছ গুটি ইউরিয়া থেকে প্রায় ৭০ ভাগ নাইট্রোজেন নিতে পারে, অর্থাৎ নষ্ট হয় মাত্র ৩০ ভাগ৷ অন্যদিকে সাধারণ ইউরিয়া ছড়িয়ে ছিটিয়ে ব্যবহার করার কারণে গাছ মাত্র ৩৩ ভাগ নাইট্রোজেন পায়৷ আর বাকি পুরোটাই অপচয় হয়৷ গুটি ইউরিয়া ব্যবহারের দ্বিতীয় সুবিধাটি হচ্ছে, গাছ পর্যাপ্ত নাইট্রোজেন পাওয়ায় ধানের উৎপাদন ভালো হয়৷ অর্থাৎ ইউরিয়ার অপচয় কম হওয়ায় স্বল্প খরচে অধিক ফলন পাওয়া যায়৷ কিন্তু গুটি ইউরিয়া মাটির গভীরে লাগাতে হয় বলে কৃষকদের কাছে এতোদিন সেটা তেমন একটা জনপ্রিয়তা পায়নি৷ এভাবে সার দিতে কৃষককে কোমর নোয়াতে হয় বলে বিষয়টা যেমন কষ্টকর, তেমনি সার একটা রাসায়নিক উপাদান হওয়ায় সেটা হাতে করে দেয়াটাও স্বাস্থ্যসম্মত নয়৷ গুটি ইউরিয়ার এসব সমস্যা দূর করতে কৃষিমন্ত্রী বেগম মতিয়া চৌধুরী আইএফডিসিকে একটা অ্যাপ্লিকেটর উদ্ভাবন করার পরামর্শ দেন যেন কৃষকরা সহজে সেটা জমিতে দিতে পারে৷ এই উদ্যোগের ফলে উদ্ভাবিত অ্যাপ্লিকেটরটির সুবিধা দুটি৷ এক, এটা প্লাস্টিক দিয়ে তৈরি হওয়ায় ওজন মাত্র দেড় কেজি৷ ফলে কৃষকরা সহজেই সেটা বাড়ি থেকে ক্ষেতে নিয়ে যেতে পারেন৷ আর আরেকটা বড় সুবিধা হচ্ছে দামে অনেক সস্তা, মাত্র সাড়ে চারশো টাকা৷ অডিও শুনুন 03:15 উদ্ভাবক ড. ওহাবের সাক্ষাৎকার শুনুন পেছনের কথা আইএফডিসির বাংলাদেশ কার্যালয়ের আবাসিক প্রতিনিধি ইশরাত জাহান ডয়চে ভেলেকে অ্যাপ্লিকেটরটি উদ্ভাবনের পেছনের কথা জানান৷ তিনি বলেন, প্রেসিডেন্ট ওবামার ‘ফিড দি ফিউচার' প্রকল্পের আওতায় ইউএসএআইডি'র কাছ থেকে অর্থ সহায়তা পেয়ে তাঁরা কৃষিমন্ত্রীর পরামর্শ বাস্তবায়ন করেছেন৷ প্রাপ্ত অর্থের একটা অংশ তাঁরা বাংলাদেশের কয়েকটি সংস্থাকে দিয়েছেন, যেন তারা সেটা অ্যাপ্লিকেটর উদ্ভাবনের গবেষণায় কাজে লাগাতে পারে৷ এক পর্যায়ে বাংলাদেশ কৃষি বিশ্ববিদ্যালয় একটা অ্যাপ্লিকেটর উদ্ভাবন করেছিলেন৷ তবে সেটাতে প্রতিবার একটি করে গুটি ইউরিয়া ঢোকাতে হত৷ ফলে কৃষকরা সেটাতে আগ্রহী হচ্ছিলেন না৷ পরবর্তীতে আইএফডিসির বিজ্ঞানী ড. ওহাব কয়েকমাস ধরে দিনরাত পরিশ্রম করে ঐ যন্ত্রটিরই একটি উন্নত সংস্করণ বের করেন৷ ফলে এখন এই অ্যাপ্লিকেটর দিয়ে একবারেই ৫০-৬০ টা গুটি ইউরিয়া জমিতে প্রয়োগ করা সম্ভব হচ্ছে বলে জানান ড. ওহাব৷ আরএফএল এর সহযোগিতা অ্যাপ্লিকেটরটি বাস্তবে রূপ দেয়া ও স্বল্পমূল্যে কৃষকের কাছে পৌঁছানোর ক্ষেত্রে প্রাণ-আরএফএল গ্রুপের অবদানের কথা জানালেন ইশরাত জাহান ও ড. ওহাব, দুজনই৷ আরএফএল এর একটি কারখানাতেই অ্যাপ্লিকেটর উদ্ভাবনের কাজ করেন ড. ওহাব৷ এরপর সেটা শুধুমাত্র উৎপাদনমূল্যে, কোনোরকম লাভ না রেখে কৃষকদের কাছে পৌঁছে দিচ্ছে প্রাণ-আরএফএল৷ অডিও শুনুন 13:15 ইশরাত জাহানের সাক্ষাৎকার শুনুন কোথায় পাওয়া যাচ্ছে বরিশাল, যশোর অঞ্চলের ২০টি জেলা এবং ময়মনসিংহ ও শেরপুর - এই ২২টি জেলায় অ্যাপ্লিকেটরটি পাওয়া যাওয়ার কথা জানালেন ইশরাত জাহান৷ তবে অচিরেই সেটা অন্যান্য জেলায়ও পাওয়া যাবে৷ এছাড়া বিশ্বের বিভিন্ন দেশও যন্ত্রটি কিনতে প্রাণ এর সঙ্গে যোগাযোগ করছে বলে জানান তিনি৷ ড. ওহাব যা বললেন অ্যাপ্লিকেটরটি দিয়ে আপাতত এক ঘণ্টায় ৮ থেকে ১০ শতাংশ জমিতে গুটি ইউরিয়া প্রয়োগ করা যায়৷ সে হিসেবে এক বিঘা বা ৩৩ শতাংশ জমিতে সার প্রয়োগ করতে প্রায় তিন ঘণ্টা লাগার কথা৷ তবে এর চেয়েও উন্নতমানের যন্ত্র উদ্ভাবনের চেষ্টা করে যাচ্ছেন বলে ডয়চে ভেলেকে জানান ড. ওহাব৷ তিনি বলেন, এই অ্যাপ্লিকেটরটির দাম একটু বেশি হবে৷ আড়াই হাজার টাকার মতো৷ তবে সুবিধা হলো উন্নত সংস্করণের অ্যাপ্লিকেটরটি দিয়ে ঘণ্টায় ১৫ থেকে ২০ শতাংশ জমিতে গুটি ইউরিয়া প্রয়োগ করা যাবে৷ আগামী বোরো মরসুমেই সেটা পাওয়া যেতে পারে বলে আশা প্রকাশ করেন তিনি৷",
  "manualKeyPhrases" : [ "বিজ্ঞানী", "অ্যাপ্লিকেটর", "বাংলাদেশি", "গুটি ইউরিয়া", "উদ্ভাবন" ],
  "automaticKeyPhrases" : [ "" ]
}