{
  "docID" : 229,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমাদের-মানসিকতায়-এখনো-বর্ণবাদ-বন্যা-মির্জা/a-18877963",
  "title" : "আমাদের মানসিকতায় এখনো বর্ণবাদ: বন্যা মির্জা",
  "date" : "26.11.2015",
  "writter" : "সাক্ষাত্‍কার: হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশের খ্যাতিমান অভিনয় শিল্পী বন্যা মির্জা মনে করেন, আমাদের মানসিকতায় এখনো বর্ণবাদ রয়ে গেছে৷ তাই নারীর সৌন্দর্য বা যোগ্যতার ক্ষেত্রে কালো বা ফর্সা বিষয়টি প্রাধান্য পাচ্ছে৷ শুধু তাই নয় কখনো কখনো প্রকৃত যোগ্যতার চেয়ে ফর্সা না কালো এটিই যোগ্যতার মাপকাঠি হয়ে ওঠে৷ আমরা বলি আমরা বর্ণবাদী নই৷ কিন্তু চর্চার অভাবে মগজে থাকা বর্ণবাদী চিন্তাই প্রকাশ হয়ে পড়ে৷ আর এর জন্য আমাদের দীর্ঘদিনের মানসিকতার সঙ্গে এখন যোগ হয়েছে কার্পোরেট যুগের কর্পোরেট গণমাধ্যম৷ ‘কালো মেয়ে' নিয়ে তিনি তাঁর খোলামেলা কথা বলেছেন ডয়চে ভেলে'র সঙ্গে৷ ডয়চে ভেলে: কালো মেয়ে সুন্দর নয়, ফর্সা মেয়ে সুন্দর-কেন এই মানসিকতা আমাদের? বন্যা মির্জা: এই মানসিকতার যেমন একটা ঐতিহাসিক প্রেক্ষাপট আছে৷ তেমনি আছে আমাদের সামাজিক এবং মনোজগতের দায়৷ বর্ণবাদ আনুষ্ঠানিকভাবে বিদায় নিয়েছে৷ কিন্তু বাস্তবে যে বিদায় নিয়েছে তা বলা যাবেনা৷ এখনো পৃথিবী শাসন করে সাদা মানুষরা৷ এখনো কালো মানুষরা নিগৃহীত হয়৷ অবহেলিত হয়৷ সাদা মানে ক্ষমতা আর কালো মানে খারাপ, নিষ্পেষিত৷ আমাদের সমাজে বা দেশে নারীদের ক্ষেত্রে এই কালো আর ফর্সার কথিত ধারণাটি প্রবল৷ সৌন্দর্যের একটি আরোপিত বোধ আমাদের মধ্যে সঞ্চারিত হয়েছে৷ আর তা থেকেই আমরা নারী হিসেবে ফর্সা নারীকেই প্রাধান্য দেই৷ যোগ্যতার প্রশ্ন কাজ করেনা৷ কারণ আমাদের সমাজে নারীকে এখনো পুরুষের অধীন ভাবা হয়৷ তাই তাঁকে পুরুষের চোখে সুন্দর হতে হয়৷ আর পুরুষের মানসিকতায় সুন্দর নারী মানে ফর্সা নারী৷ তাহলে রং ফর্সাকারী ক্রিমে কেন রং ফর্সা করতে চায় নারী? আমি আগেই বলেছি পুরুষের চোখে সুন্দর নারী হল ফর্সা বা সাদা রংয়ের নারী৷ আমাদের দেশে নারী বিয়ে বসে আর পুরুষ বিয়ে করে৷ তাই শুধু নারী নয় তার অভিভাবককেও ভাবতে হয় তার কন্যা শিশুটিকে নিয়ে৷ কারণ মা-বাবা তার কন্যার বিয়ের ভাবনাই সবার আগে ভাবেন৷ তাই তারা চেষ্টা করেন কত ফর্সা করা যায় মেয়েকে৷ প্রয়োজন হলে রং ফর্সাকারী ক্রিম এবং লোশন মেখে হলেও৷ নারী কেন এতে রাজী হয়? উত্তর: ব্যতিক্রম আছে৷ কিন্তু কী আর করা! আমাদের সমাজে নারীকে তো বিয়ে বসতেই হবে৷ আর তাহলে রং ফর্সা করতেই হবে৷ কারণ তাঁর রং কালো হলে তাঁকে তো অনেক সমস্যায় পড়তে হয়৷ তাকে অশুভ ভাবা হয়৷ পত্রিকায় ‘পাত্রী চাই' বিজ্ঞাপনে সচেতনভাবেই লেখা হয়, ‘পাত্রীকে হতে হবে ফর্সা৷' আমি কখনো দেখিনি লেখা হয়েছে পাত্রীকে হতে হবে উচ্চশিক্ষিত৷ আপনিতো বিয়ের কথা বললেন৷ কর্মক্ষেত্রেও কি তাই? কমবেশি তাই৷ আমি যদি আমার অভিনয় আর মডেলিং জগতের কথা বলি তাহলেতো এখানে এটা প্রবলভাবে আছে৷ নারী অভিনয় শিল্পীর সৌন্দর্য বলতে প্রথমে রং ফর্সা হওয়াকেই বোঝায়৷ আর দেখা যায় সেখানে আসল যোগ্যতা চেয়ে এটিই প্রধান যোগ্যতা হয়ে ওঠে৷ আর নানা প্রতিষ্ঠানে নারীদের চাকরি দেয়ার ক্ষেত্রেও মুখে বলা না হলেও বাস্তবে ফর্সা মেয়েদের প্রাধান্য দেয়া হয়৷ তারা রংয়ের কারণে যোগ্যতার চেয়ে বেশি সুবিধা পায়৷ কারণ অধিকাংশ নিয়োগকর্তাই পুরুষ৷ আর পুরুষের মগজে নারীর সৌন্দর্য নিয়ে বর্ণবাদী ধারণা প্রকট৷ কিন্তু উন্নত বিশ্বে এখন আর তা নয়৷ সেখানে কালো রংয়ের নারী পৃথিবীর সেরা উপস্থাপক, মডেল, অভিনয় শিল্পী৷ তাহলে আমাদের দেশে কেন হয়না? ওরা একটা জায়গায় পৌঁছে গেছে৷ আমরা এখনো সেই জায়গায় যেতে পারিনি৷ ফলে যা হচ্ছে তা হল আমরা মুখে বলি কিন্তু বাস্তবে তা হয়না৷ এটা চর্চার বিষয়৷ আমাদের চর্চা নেই বলে অসতর্ক মুহূর্তে অথবা বাস্তব পরিস্থিতিতে আমরা আমাদের বর্ণবাদী মানসিকতা প্রকাশ করে ফেলি৷ আপনি এটাকে বর্ণবাদ বলছেন কেন? শাসন ব্যবস্থায় এখন হয়তো বর্ণবাদ নেই৷ কিন্তু মানসিকতায় তো আছে৷ শরীরের রং দিয়ে যদি সুন্দর – অসুন্দর বিবেচনা করা হয়৷ যদি কর্মক্ষেত্রেও এটা প্রাধান্য পায়৷ সামাজিক আচরণ এবং অনুষ্ঠানে তার প্রকাশ ঘটে৷ তাহলে একে বর্ণবাদ ছাড়া আর কীইবা বলা যায়? প্রতিষ্ঠান বা গণমাধ্যম এটাকে কীভাবে দেখছে? আপনাকে আমি বিষয়টি একটু ব্যাখ্যা করছি৷ ধরুন নানা পণ্য উত্‍পাদনকারী তাদের মধ্যে দেশীয় এবং বহুজাতিক কোম্পানি আছে যারা সাবান, লোশন, ক্রিমসহ নানা পণ্য উত্‍পাদন করে যা সৌন্দর্য বিশেষ করে নারীদের সৌন্দর্য বাড়ানোর জন্য৷ আর তাদের বিজ্ঞাপনের ভাষা হচ্ছে, ‘‘এক সপ্তাহের মধ্যে আপনি হবেন আরো ফর্সা, আরো আকর্ষণীয়৷ ত্বক হবে উজ্জ্বল৷'' এমনকি এসব বিজ্ঞাপনে কালো মেয়েকে অবহেলিত আর ফর্সা মেয়েকে প্রতিষ্ঠিত দেখান হয়৷ আর এসব বিজ্ঞাপন প্রচার করা হয় সংবাদপত্র, টেলিভিশনসহ গণমাধ্যমে৷ তাহলে দাঁড়াচ্ছে কী? যা দাঁড়াচ্ছে তা হল, বহুজাতিক প্রতিষ্ঠান, গণমাধ্যম সবাই মিলে বর্ণবাদ ছড়াচ্ছে৷ তারা বলছেন, কালো খারাপ আর ফর্সা ভাল৷ আমাদের নেতিবাচক মানসিকতাকে এরা আরো উস্‌কে দিচ্ছে৷ এমনকি তাদের এই নেতিবাচক প্রচারণার কারণে এখন কালো পুরুষ এবং ফর্সা পুরুষেরও বিভাজন সৃষ্টি হচ্ছে৷ যা আগে ছিলনা৷ তাহলে করণীয় কী? প্রথমত এই ধরনের প্রচারণা, বিজ্ঞাপনসহ নানা বিষয়ে স্পষ্ট নীতিমালা এবং আইন থাকা প্রয়োজন৷ তবে সবার আগে যেটা প্রয়োজন তাহল বর্ণবাদ-বিরোধিতার চর্চা৷ আমাদের মুখে বললে হবে না৷ বক্তৃতা বা কলামে বললে হবেনা ৷ বাস্তবে চর্চা করতে হবে৷ তা না হলে মুখে যতই বলি বিয়ের সময় আমরা ফর্সা মেয়েকেই খুঁজব৷ আপনার কাছে সৌন্দর্যের সংজ্ঞা কী? গয়ের রং কালো বা ফর্সা এটা আমার কাছে বিবেচনার বিষয় নয়৷ আমার কাছে তিনিই সুন্দর যিনি নিজের ভেতরের সৌন্দর্যকে ধারণ করেন এবং তার প্রকাশ ঘটান তার কর্মে, উত্‍পাদনে, আচরণে৷ (বন্যা মির্জা: পড়াশুনা করেছেন ঢাকা বিশ্ববিদ্যালয়ে৷ সেখান থেকে থিয়েটার বিষয়ে স্নাতকোত্তর ডিগ্রি নিয়েছেন৷ থিয়েটারে অভিনয় করছেন ২০ বছর ধরে৷ আর টেলিভিশন এবং চলচ্চিত্রে ১৫ বছর ধরে৷ বাংলাদেশের জনপ্রিয় এই অভিনেত্রী ব্র্যান্ডিং-এর কাজও করেন পেশাগতভাবে৷) আপনি কী বন্যা মির্জার সঙ্গে একমত? লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বর্ণবাদ", "বিয়ে", "বন্যা মির্জা", "পুরুষ", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}