{
  "docID" : 22912,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেবি-সিমুলেটর-কিশোরীদের-গর্ভধারণ-রোধ-করে-না/a-19522047",
  "title" : "‘বেবি সিমুলেটর' কিশোরীদের গর্ভধারণ রোধ করে না",
  "date" : "03.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মেয়েরা পুতুল খেলতে ভীষণ ভালোবাসে৷ পুতুলকে জ্যান্ত শিশুর মতোই আদর করে, ঘুম পাড়ায়, জামা-কাপড় পরায়৷ এতে তাদের কোনো ক্লান্তি নেই৷ তাই বেবি সিমুলেটর দিয়ে যে কিশোরীদের গর্ভধারণ রোধ করা যাবে না, সে তো জানা কথাই! যুক্তরাষ্ট্রেই প্রথম তৈরি হয়েছিল এই বেবি সিমুলেটর৷ আর এখন, বিশ্বের শতাধিক দেশের শিক্ষা প্রতিষ্ঠান ও যুবকেন্দ্রে তৈরি হচ্ছে এমন রোবট পুতুল৷ কিশোরী-বালিকারা যাতে অকালে গর্ভধারণ না করে, তার জন্য ‘প্যারেনটিং প্রোগ্রাম'-এর আওতায় ব্যবহার করা হচ্ছে এই সিমুলেটর৷ প্রোগ্রামের নাম – ‘ভার্চুয়াল ইনফ্যান্ট প্যারেন্টিং' বা ভিআইপি৷ নবজাতকের কীভাবে যত্ন নিতে হয়, দেখাশোনা করতে হয় – সে'সবই শেখানো হয় এই কর্মসূচিতে৷ সিমুলেটরটি একটা নবজাতকের যা যা চাহিদা থাকে, ঠিক সেভাবে ‘প্রোগ্রাম' করা৷ তারা চিৎকার করে, হামাগুড়ি দেয়, খাওয়ার জন্য কাঁদে, ডায়পারও বদলাতে হয় তাদের৷ এমনকি তাদের ভুলভাবে ধরলে ব্যথায় ককিয়ে ওঠে৷ মাথাটা ঝুলে থাকলে, খাবার বা অন্য যত্নের অভাব হলেও চিৎকার করে পুতুলগুলো৷ দায়িত্ববোধ এড়ানো এই ভিআইপি প্রোগ্রামের আসল উদ্দেশ্য হলো কিশোরী ও বালিকাদের বোঝানো, ২৪ ঘণ্টা একটা শিশুর খেয়াল রাখা কতটা কঠিন৷ বোঝানো যে, এই ছোট্ট মানুষটির পুরো দায়িত্বটা তার৷ বোঝানো শিশুর জন্য সব রকম কষ্ট স্বীকার যে করতে হয় মায়েদেরই৷ যেসব কিশোরী এই সিমুলেটরের অভিজ্ঞতা নিতে চায়, তাদের কবজিতে একটি ঘড়ি পরিয়ে দেয়া হয়, যাতে একটা চিপ লাগানো থাকে৷ বেবি রোবটের সঙ্গে সেই চিপটির সংযোগ থাকে৷ তাই যার হাতে ব্যান্ড থাকবে, সে-ই কেবল রোবটটির যত্ন নিতে পারবে৷ আসলে বিশ্বের বিভিন্ন দেশে অপ্রাপ্ত বয়স্ক গর্ভধারণ বেড়ে যাওয়ায় নেয়া হয়েছিল এই কর্মসূচি৷ ধারণা করা হয়েছিল, কিশোরীরা যখন এই অভিজ্ঞতার মধ্য দিয়ে যাবে, তখন তাদের কাছে এত দায়িত্ব বোঝা ও কষ্টকর মনে হবে৷ অর্থাৎ এটা করা হয়েছিল, শিশু-কিশোরীদের মধ্যে মাতৃত্ব, সন্তান ও তার দায়িত্ব সম্পর্কে একটা স্পষ্ট ধারণা দেওয়ার জন্য৷ গর্ভধারণের ঘটনা বাড়ছে অথতচ অস্ট্রেলিয়ায় ভিআইপি প্রোগ্রামটি নিয়ে গবেষণায় দেখা গেছে, গর্ভধারণ কমাতে এই পদ্ধতি মোটেও কার্যকর হচ্ছে না৷ গবেষণাটি করা হয়েছিল মেয়েদের দু'টি দলে ভাগ করে, যাতে অংশ নিয়েছিল মোট ৫৭টি স্কুল৷ এরমধ্যে ১২৬৭ জন নারী শিক্ষার্থী ভিআইপি প্রোগ্রামে অংশ নিয়েছিল৷ আর নিয়ন্ত্রণ দলে ছিল ১৫৬৭ জন শিক্ষার্থী, যাদের সাধারণ প্রথাগত স্বাস্থ্য ও যৌনশিক্ষা দেয়া হয়েছিল৷ গবেষণার শুরুতে এদের প্রত্যেকের বয়স ছিল ১৩ থেকে ১৫ বছর এবং ২০ বছর বয়স পর্যন্ত তাদের ওপর গবেষণা চালানো হয়েছিল৷ গবেষণার ফল ছিল চমকপ্রদ৷ ভিআইপি দলের শিক্ষার্থীদের কারুরই এই সিমুলেটর-প্রোগ্রামটিকে কষ্টসাধ্য মনে হয়নি৷ তার ওপর ভিআইপি গ্রুপে গর্ভধারণ ও গর্ভপাতের সংখ্যা ছিল নিয়ন্ত্রিত দলের চেয়ে অনেক বেশি৷ প্রধান গবেষক শেলি ব্রিঙ্কম্যান জানান, ভিআইপি গ্রুপে যেখানে ১০০ জনের মধ্যে আটজন সন্তানের জন্ম দিয়েছিল, নিয়ন্ত্রিত দলে সেখানে সন্তান জন্মের হার ছিল চারজন৷ বিখ্যাত মেডিক্যাল জার্নাল ‘দ্য ল্যানসেট'-এ প্রকাশিত হয়েছিল গবেষণা প্রতিবেদনটি৷ মায়ের ভূমিকা গ্রহণ প্রতিবেদনটি থেকে জানা যায়, বেবি সিমুলেটর গর্ভধারণের মাত্রা কমায় না, বরং বাড়ায়৷ কেননা পুতুলটিকে মেয়েরা যখন সন্তানের মতো লালন-পালন করে, তখন তাদের মধ্যে মাতৃত্ববোধ জেগে উঠছে৷ এই প্রোগামের মধ্যে নেতিবাচক কোনো কিছুই খুঁজে পায় না তারা৷ গবেষকদের কথায়, সিমুলেটর-প্রোগ্রাম বা ভিআইপি নয়, পরিবার থেকেই অসময়ে গর্ভধারণ বিষয়ে সচেতনতা বাড়ানো দরকার৷ বাবা-মা যদি তাদের মেয়েটিকে এ ব্যাপারে আগে থেকেই সচেতন করেন, তবে অকালে গর্ভধারণের ঝুঁকি অনেকটাই কমে যাবে৷ এপিবি/ডিজি (ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "মাতৃত্ব", "সন্তান", "ভার্চুয়াল ইনফ্যান্ট প্যারেন্টিং", "বেবি", "গর্ভধারণ", "কিশোরী", "বেবি সিমুলেটর" ],
  "automaticKeyPhrases" : [ "" ]
}