{
  "docID" : 22969,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কে-ডয়চে-ভেলের-সাক্ষাৎকারের-ভিডিও-বাজেয়াপ্ত/a-19530723",
  "title" : "তুরস্কে ডয়চে ভেলের সাক্ষাৎকারের ভিডিও বাজেয়াপ্ত!",
  "date" : "07.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মন্ত্রী মহোদয় সাক্ষাৎকার দিলেন৷ দেবার পর মনে হলো, কাজটা ভালো করলেন না৷ প্রেসিডেন্টের গোঁসা হতে পারে৷ অতএব বাজেয়াপ্ত করে নিলেন সাক্ষাৎকারের ভিডিও৷ কড়া প্রতিবাদ জানিয়েছেন ডয়চে ভেলের মহাপরিচালক লিমবুর্গ৷ আবার সংবাদের শিরোনামে ডয়চে ভেলে৷ আবার নির্ভিক সাংবাদিকতার মূল্য চোকাতে হচ্ছে জার্মানির আন্তজার্তিক সম্প্রচার কেন্দ্রকে৷ গত সপ্তাহে চীনে জি-টোয়েন্টি শীর্ষ সম্মেলনে হেনস্থার পর এবার ঘটনাস্থল তুরস্ক৷ টেলিভিশন অনুষ্ঠানের নাম ‘কনফ্লিক্ট জোন'৷ ইংরিজি ভাষায় টিম সেবাস্টিয়ান ও জার্মান ভাষায় মিশায়েল ফ্রিডমান বিশ্বের বিভিন্ন প্রান্তের নেতাদের প্রশ্নবানে জেরবার করে থাকেন৷ দু'জনেই স্বনামধন্য নির্ভিক সাংবাদিক হিসেবে পরিচিত৷ বলা বাহুল্য, এমন সাক্ষাৎকারে অপ্রিয় প্রশ্ন এড়িয়ে যাওয়ার কোনো প্রশ্ন উঠতে পারে না৷ এ পর্যন্ত প্রায় সব নেতারই সেই অভিজ্ঞতা হয়েছে৷ তুরস্কের সাম্প্রতিক ঘটনাপ্রবাহ সম্পর্কে নানা প্রশ্নের জবাব পেতে প্রথমে পররাষ্ট্রমন্ত্রী মেভল্যুট চাভুশোলু-র সাক্ষাৎকার নিতে চেয়েছিল ডয়চে ভেলে৷ কিন্তু চরম ব্যস্ততার কারণ দেখিয়ে তাঁর দপ্তর যুব ও ক্রীড়ামন্ত্রী আকিফ চায়াতাই কেলেচ-এর নাম প্রস্তাব করে৷ জার্মানিতে জন্ম ও স্কুল জীবনের অনেকটা অংশ কাটানোর সুবাদে তিনি সাবলিলভাবে জার্মান ভাষায় কথা বলতে পারেন৷ ইংরিজি ভাষাও ভালোভাবে রপ্ত করেছেন৷ তাই আন্তর্জাতিক সংবাদ মাধ্যম তাঁর সঙ্গে কথা বলতে বিশেষ আগ্রহ দেখায়৷ সাক্ষাৎকারের আগে কেলেচের দপ্তর ডয়চে ভেলের কাছে প্রশ্নের তালিকা চেয়েছিল৷ কিন্তু ‘কনফ্লিক্ট জোন' অনুষ্ঠানে আগে থেকে নির্দিষ্ট প্রশ্ন প্রস্তুত করা হয় না – এ কথা জানিয়ে সাক্ষাৎকারের বিষয়বস্তু জানানো হয়েছিল৷ তাতেই সন্তুষ্ট হয়ে আংকারায় সাক্ষাৎকারের ব্যবস্থা করে মন্ত্রীর দপ্তর৷ সাক্ষাৎকার রেকর্ড করা হয়৷ কিছু প্রশ্নের জবাব দিতে গিয়ে বিব্রত হলেও সামগ্রিকভাবে পরিবেশ শান্তিপূর্ণ ছিল বলে মন্তব্য করেন সাংবাদিক মিশায়েল ফ্রিডমান৷ ভিডিও দেখুন 01:53 শেয়ার Turkey confiscates DW interview footage পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1Jwlr কিন্তু মন্ত্রী চলে যাবার পর এক কর্মকর্তা এসে ডিডাব্লিউ-র সহকর্মীদের উপর প্রবল চাপ সৃষ্টি করে সাক্ষাৎকারের ভিডিও বাজেয়াপ্ত করেন৷ বলেন, তালিকা অনুযায়ী প্রশ্ন করা হয়নি৷ তাই মন্ত্রণালয় এই সাক্ষাৎকারের ছাড়পত্র দিচ্ছে না, অতএব, সেটি সম্প্রচার করা চলবে না৷ মন্ত্রী নিজে অবশ্য এক টুইটার বার্তায় ভিডিও বাজেয়াপ্ত করার ঘটনাটি অস্বীকার করেন৷ সংবাদ মাধ্যমের স্বাধীনতা খর্বের এমন স্পষ্ট দৃষ্টান্তের বিরুদ্ধে প্রতিবাদের ঝড় উঠেছে৷ ডয়চে ভেলের মহাপরিচালক পেটার লিমবুর্গ কড়া ভাষায় তুরস্কের সরকারের এই পদক্ষেপের সমালোচনা করেছেন এবং অবিলম্বে বাজেয়াপ্ত করা ভিডিও ফেরত দেবার দাবি জানিয়েছেন৷ তুরস্কে জার্মান দূতাবাস বিষয়টি নিয়ে সে দেশের পররাষ্ট্র মন্ত্রণালয়ের উপর চাপ সৃষ্টি করছে৷ এই ঘটনার ফলে আবার সমস্যার মুখে পড়লো জার্মান সরকার৷ চ্যান্সেলর আঙ্গেলা ম্যার্কেল জার্মান সংসদে আর্মেনিয়ায় গণহত্যা সংক্রান্ত প্রস্তাব নিয়ে তাঁর সরকারের অবস্থান নরম করে সবে তুরস্কের প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ান-কে কিছুটা শান্ত করতে পেরেছিলেন৷ এই ঘটনার ফলে আবার দুই দেশের মধ্যে সংঘাতের আশঙ্কা দেখা যাচ্ছে৷ এসবি/এসিবি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বাজেয়াপ্ত", "প্রতিবাদ", "সাক্ষাৎকার", "তুরস্ক", "লিমবুর্গ", "ডয়চে ভেলে" ],
  "automaticKeyPhrases" : [ "" ]
}