{
  "docID" : 22974,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বালুচিস্তান-বিষয়ক-নীতি-ঘোষণা-করবে-বাংলাদেশ/a-19484980",
  "title" : "বালুচিস্তান বিষয়ক নীতি ঘোষণা করবে বাংলাদেশ!",
  "date" : "18.08.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত সফরে হাসানুল হক ইনু বলেছেন, ‘‘বাংলাদেশ শিগগিরই আনুষ্ঠানিকভাবে বালুচিস্তান বিষয়ক নীতি ঘোষণা করবে৷'' পাকিস্তানের বালুচিস্তানের স্বাধীনতা সংগ্রামের সঙ্গে বাংলাদেশের স্বাধীনতা সংগ্রামের সাদৃশ্য রয়েছে বলেও মন্তব্য তাঁর৷ এ মুহূর্তে ভারত সফরে রয়েছেন বাংলাদেশের তথ্যমন্ত্রী হাসানুল হক ইনু৷ সেখানে এক সাক্ষাৎকারে করা তাঁর বালুচিস্তান বিষয়ক মন্তব্য ভারতের সংবাদ মাধ্যমে প্রচারিত হয়েছে৷ তবে বাংলাদেশের আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ মনে করেন এটি নিছক তথ্যমন্ত্রীর ব্যক্তিগত মত৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘এখন পর্যন্ত এটা তথ্যমন্ত্রীর ব্যক্তিগত মত বলেই মনে হচ্ছে৷ আর বাংলাদশের অবস্থান জানানোর জন্য তিনি সঠিক ব্যক্তি নন৷'' বুধবার ভারতের সংবাদ মাধ্যমে প্রচারিত খবর অনুযায়ী বালুচিস্তান ইস্যু নিয়ে তথ্যমন্ত্রী হাসানুল হক ইনু বলেছেন, ‘‘ঐতিহাসিকভাবে জাতিসত্তার আন্দোলনের প্রতি পাকিস্তানের অতীত রেকর্ড ভালো নয়৷ তাদের সেনা ব্যবস্থাপনা ক্রমাগত বিভিন্ন জাতিসত্তার ওপর আক্রমণ করেছে৷ তারা ১৯৭১ থেকে কোনো শিক্ষা নিতে পারেনি এবং একই নীতি অনুসরন করে বালুচদের ওপর জাতিগত নিপীড়ন চালিয়ে যাচ্ছে৷'' অডিও শুনুন 02:24 এটা তথ্যমন্ত্রীর ব্যক্তিগত মত বলেই মনে হচ্ছে বালুচিস্তানের আন্দোলনকে বাংলাদেশ সমর্থন করবে কিনা এমন প্রশ্নের জবাবে তিনি বলেন, ‘‘সাংবিধানিকভাবে বাংলাদেশ জাতিসত্তার স্বাধীনতা সংগ্রামকে সমর্থন করতে বাধ্য৷ বালুচিস্তানের ক্ষেত্রেও আমরা শিগগিরই আনুষ্ঠানিকভাবে আমাদের নীতিগত অবস্থান ঘোষণা করব৷'' বালুচিস্তানের স্বাধীনতা আন্দোলনের সঙ্গে ১৯৭১ সালে বাংলাদেশের অবস্থার সাদৃশ্য রয়েছে বলেও তথ্যমন্ত্রী মনে করেন৷ তিনি বলেন, ‘‘পাকিস্তানি কর্তৃপক্ষ এবং সেনাবাহিনী অন্যান্য জাতিসত্তা এবং ধর্মীয় সম্প্রদায়ের প্রতি নেতিবাচক দৃষ্টিভঙ্গি পোষণ করে৷ ১৯৭১ সালেও এমনটাই হয়েছিল, তখনও পাকিস্তান নৃশংসভাবে বাংলাদেশের জাতীয়তাবাদী সংগ্রামকে দমন করতে চেয়েছিল৷'' তবে অধ্যাপক ড. ইমতিয়াজ আহমেদ মনে করেন এসব বিষয়ে বাংলাদেশের হয়ে কথা বলার উপযুক্ত লোক হাসানুল হক ইনু নন৷ তিনি বলেন, ‘‘আমার মনে হয়, বাংলাদেশের তথ্যমন্ত্রী বালুচিস্তানের ব্যাপারে যে কথা বলেছেন তা ব্যক্তিত এবং রাজনৈতিক৷ এটা বাংলাদেশ সরকারের কথা এখন পর্যন্ত এটা আমার মনে হয় না৷ আর বাংলাদেশ সরকারের কোনো অবস্থান থাকলেও এটা বলার জন্য তিনি সঠিক লোক নন৷ এটা বলতে পারেন পররাষ্ট্রমন্ত্রী৷'' বালুচিস্তানের ব্যাপারে বাংলাদেশের কোনো স্পষ্ট অবস্থান আছে কিনা জানতে চাইলে অধ্যাপক ইমতিয়াজ বলেন ‘‘এখানে নানা হিসেব-নিকেশ আছে৷ যদি পাকিস্তানের বালুচিস্তানের প্রসঙ্গ আসে, তাহলে ভারতের কাশ্মির বা মনিপুরের প্রশ্নও আসবে৷ এই বিষয়গুলো বেশ স্পর্শকাতর৷'' বাংলাদেশের তথ্যমন্ত্রীর দিল্লির ‘স্ট্র্যাটেজিক থিঙ্ক ট্যাঙ্ক অবজার্ভার রিসার্চ ফাউন্ডেশন'-এর এক অনুষ্ঠানে বাংলাদেশের বর্তমান নিরাপত্তা পরিস্থিতি নিয়ে বক্তৃতা দেয়ার কথা রয়েছে৷ এ সফরে হাসানুল হক ইনু ভারতের ক্যাবিনেট মন্ত্রীদের কয়েকজনের সঙ্গেও দেখা করবেন৷ দিল্লির রাষ্ট্রপতি ভবনে ভারতের রাষ্ট্রপতি প্রণব মুখার্জীর সঙ্গেও তার সৌজন্য সাক্ষাতের কথা রয়েছে৷",
  "manualKeyPhrases" : [ "তথ্যমন্ত্রী", "বালুচিস্তান", "পাকিস্তান", "বাংলাদেশ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}