{
  "docID" : 2298,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবার-আগে-বাংলাদেশের-পোশাকের-ন্যায্য-মূল্য-দিতে-হবে/a-19011117",
  "title" : "‘সবার আগে বাংলাদেশের পোশাকের ন্যায্য মূল্য দিতে হবে'",
  "date" : "29.01.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "তৈরি পোশাক খাতের শ্রমিকদের নিরাপত্তায় নেয়া কার্যক্রম এবং অগ্রগতিতে সন্তুষ্ট ইউরোপ, অ্যামেরিকা ও আইএলও৷ তবে অবাধ ট্রেড ইউনিয়নের সুবিধা, শ্রম আইনের ফের সংশোধন ও শ্রমিকদের মর্যাদা ও নিরাপত্তা কার্যক্রম বাড়ানোর তাগিদ তাদের৷ বাংলাদেশ সরকার, গার্মেন্টস মালিকদের সংগঠন বিজিএমইএ এবং শ্রমিক নেতাদের সঙ্গে বৈঠকের পর, এমন অভিমত জানিয়েছেন ইউরোপ, অ্যামেরিকা, আন্তর্জাতিক শ্রম সংস্থা বা আইএলও এবং ‘সাসটেনেবিলিটি কমপ্যাক্ট'-এর নেতৃবৃন্দ৷ তাঁরা এর সঙ্গে বাংলাদেশে শ্রমিকদের জীবনমানেরও উন্নয়ন চান৷ বৃহস্পতিবার দিনব্যাপী দফায় দফায় এই বৈঠক অনুষ্ঠিত হয়৷ বৈঠকের পর বিজিএমই-র সভাপতি সিদ্দিকুর রহমান ডয়চে ভেলেকে বলেন, ‘‘ইউরোপ-অ্যামেরিকা ও আইএলও মূলত আমাদের বিভিন্ন কার্যক্রমের অগ্রগতির বিষয়টি জানতে চেয়েছে৷ আমাদের নেয়া পদক্ষেপে তারা খুবই সন্তুষ্ট৷'' ট্রেড ইউনিয়নের অগ্রগতির ব্যাপারে এক প্রশ্নের জবাবে তিনি বলেন, ‘‘ট্রেড ইউনিয়ন তো আমরা করে দিতে পারি না৷ আমাদের শ্রমিকদের অধিকাংশই গ্রাম থেকে এসেছে৷ সেখানে তারা খুবই কষ্টে দিনপার করেছে৷ এখানে এসে ভালো পরিবেশ পেয়েছে৷ ফলে ট্রেড ইউনিয়নের ব্যাপারে তারা কিছুই জানে না৷ কেউ করতে চাইলে আমরা তো বাধা দেই না৷ আসলে এটা তো তাদেরকেই করতে হবে৷'' গত দুই বছরে তৈরি পোশাক খাতের শ্রমিকদের নিরাপত্তা মান উন্নয়নে সরকার ও মালিকপক্ষের বিনিয়োগ বাড়ানোর পরিপ্রেক্ষিতে পোশাকের ন্যায্য দামের দাবিও এসেছে বৈঠক থেকে৷ সরকার, কারখানা মালিক ও শ্রমিকরা সবাই একযোগে এই দাবি তুলেছেন৷ তাঁরা বলেছেন, সস্তায় পোশাক কেনার চিন্তা করে শ্রমিকের অধিকার নিশ্চিত করার দাবি করা যায় না৷ শ্রম অধিকার নিশ্চিত করতে হলে বাংলাদেশের পোশাকেরও ন্যায্য মূল্য দিতে হবে৷ বৈঠকে অংশ নেয়া বাংলাদেশ পোশাক শ্রমিক ঐক্য পরিষদের আহ্বায়ক সিরাজুল ইসলাম রনি ডয়চে ভেলেকে বলেন, ‘‘তাজরীন ও রানা প্লাজার ঘটনার পর আমাদের গার্মেন্টস মালিকরা কর্ম পরিবেশের উন্নতি করেছে৷ তবে ট্রেড ইউনিয়নের ব্যাপারে যতটা এগোনির কথা ছিল সেই পরিমাণ এগোয়নি...৷ ট্রেড ইউনিয়ন করতে আইএলও এবং আমাদের সরকারকে শ্রমিকদের উদ্বুদ্ধ করতে হবে৷ তবে একটা কথা সত্য যে, পোশাকের দাম না বাড়ালে হবে না৷ সেটাও আমরা বলেছি৷'' অডিও শুনুন 02:28 ‘ট্রেড ইউনিয়ন করতে শ্রমিকদের উদ্বুদ্ধ করতে হবে’ দিনব্যাপী বৈঠক ও বিভিন্ন পক্ষের সঙ্গে আলোচনা-পর্যালোচনা শেষে উভয় পক্ষ একটি যৌথ ঘোষণা উপস্থাপন করে৷ রাতে সাংবাদিক সম্মেলনে সেই যৌথ ঘোষণা উপস্থাপন করেন বাণিজ্যমন্ত্রী তোফায়েল আহমেদ৷ এ সময় ইউরোপীয় ইউনিয়নের সফরকারী দলের প্রধান সান্ড্রা গ্যালিনা, মার্কিন দলের প্রধান মাইকেল জে ডিলেনি, আইএলও-র প্রতিনিধি ড্যান কুনিয়া এবং বাংলাদেশে নিযুক্ত যুক্তরাষ্ট্রের মার্শিয়া স্টিফেনস ব্লুম বার্নিকাট, ইইউ রাষ্ট্রদূত পিয়ের মায়াদুন, আইএলও-র কান্ট্রি ডিরেক্টর শ্রীনিভাস রেড্ডিসহ পোশাক শিল্প মালিকদের সংগঠনের নেতৃবৃন্দ, জাতীয় ও আন্তর্জাতিক পর্যায়ের শ্রমিক নেতৃবৃন্দ উপস্থিত ছিলেন৷ যৌথ ঘোষণায় বলা হয়, ব্রাসেলস সভার পর শ্রম নিরাপত্তার ক্ষেত্রে বাংলাদেশের উন্নয়ন তাৎপর্যপূর্ণ৷ এটি চলমান রাখতে এর সঙ্গে সংশ্লিষ্ট সব পক্ষ ঐক্যবদ্ধ থাকবে৷ তবে ট্রেড ইউনিয়ন প্রক্রিয়া আরো সহজ করা, সরকারি প্রতিষ্ঠান কলকারখানা ও প্রতিষ্ঠান পরিদর্শন অধিদপ্তরের (ডিআইএফই) দক্ষতা ও স্বচ্ছতা বাড়ানো, লোকবল নিয়োগের বিষয়ে উভয়ে একমত হয়েছে৷ নির্ভয়ে শ্রমিকদের কথা বলার অধিকার নিশ্চিত করতে আইএলও-র নীতিমালা অনুযায়ী শ্রম আইন ও বিধির সংশোধনের লক্ষ্যে আলাপ-আলোচনা শুরু করা, রপ্তানি প্রক্রিয়াকরণ এলাকায় ট্রেড ইউনিয়ন নিশ্চিত করতে আইনের প্রয়োজনীয় সংশোধন, রপ্তানির সঙ্গে সম্পৃক্ত সব ধরনের কারখানা পরীক্ষা ও সংস্কার নিশ্চিত করা এবং এ সংশ্লিষ্ট প্রয়োজনীয় জনবল নিয়োগ দেয়া৷ বাংলাদেশের পোশাক খাতের কর্ম পরিবেশের নিরাপত্তা বিষয়ে অগ্রগতি স্বীকার করেন মাইকেল ডিলেনিও৷ তিনি বলেন, এই ইস্যুটি এখন আর বাংলাদেশের নয়৷ এটি গ্লোবাল ইস্যু৷ তবে অবাধে ট্রেড ইউনিয়ন করার অধিকারসহ শ্রমিকের মৌলিক অধিকার নিশ্চিত করা, তাদের মর্যাদা নিশ্চিত করা, শ্রম আইনের যথাযত বাস্তবায়নের ক্ষেত্রে ইউরোপ-অ্যামেরিকা সব সময় বাংলাদেশের সঙ্গে একত্রে কাজ করবে৷ আগামী বছরের শুরুতে আবারো এর পর্যালোচনা হবে৷ পোশাক খাতে ট্রেড ইউনিয়নের অগ্রগতি কীভাবে করা সম্ভব? জানান আপনার মতামত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অ্যামেরিকা", "আইএলও", "শ্রমিক", "কারখানা", "নিরাপত্তা", "শিল্প" ],
  "automaticKeyPhrases" : [ "" ]
}