{
  "docID" : 2306,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুন্দরবনে-জীববৈচিত্র্য-হুমকির-মুখে-উদ্বিগ্ন-জাতিসংঘ/a-18122960",
  "title" : "সুন্দরবনে জীববৈচিত্র্য হুমকির মুখে, উদ্বিগ্ন জাতিসংঘ",
  "date" : "11.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "শেলা নদীতে ডুবে যাওয়া তেলবাহী ট্যাংকার ‘ওটি সাউদার্ন স্টার ৭'-কে দুর্ঘটনার দু'দিন পর উদ্ধার করা হয়েছে৷ কিন্তু ট্যাংকার থেকে ৭০ কিলোমিটার এলাকায় তেল ছড়িয়ে পড়ায় সুন্দরবনের পরিবেশ ও জীববৈচিত্র্য পড়েছে চরম হুমকির মুখে৷ পূর্ব সুন্দরবনের চাঁদপাই রেঞ্জের শেলা নদীতে মঙ্গলবার ভোরে মালবাহী জাহাজের ধাক্কায় তেলসহ ‘ওটি সাউদার্ন স্টার সেভেন' নামে একটি তেলবাহী ট্যাংকার ডুবে যায়৷ দুর্ঘটনা কবলিত ওই তেলবাহী ট্যাংকার থেকে আশেপাশের প্রায় ৭০ কিলোমিটার অঞ্চলে তেল ছড়িয়ে পড়ে৷ বৃহস্পতিবার দুপুরে ট্যাংকারটি উদ্ধার করা হয়েছে৷ ট্যাংকারটি গোপালগঞ্জের একটি বিদ্যুৎ কেন্দ্রের জন্য খুলনার পদ্মা অয়েল ডিপো থেকে ৩ লাখ ৫৭ হাজার ৬৬৪ লিটার ফার্নেস অয়েল নিয়ে যাচ্ছিল৷ এ ঘটনায় ট্যাংকারের মাস্টার মোকলেসুর রহমান এখনো নিখোঁজ রয়েছেন৷ ট্যাংকার ফেটে ডুবে যাওয়ার কারণে তেল পানিতে ছড়িয়ে পড়ায়, মারাত্মক হুমকিতে পড়েছে সুন্দরবনের জীববৈচিত্র্য৷ বিশেষ করে ইরাবতী ডলফিন অধ্যুষিত এলাকায় এখন ডলফিনের বিচরণ দেখা যাচ্ছে না৷ এছাড়া জোয়ারে তেলযুক্ত পানি বনে প্রবেশ করায় গাছের গোড়ায় ও শ্বাসমূলে তেলের আবরণ লেগে তা ক্ষতির মুখে পড়ছে৷ খুলনা বিশ্ববিদ্যালয়ের পরিবেশ বিজ্ঞান বিভাগের অধ্যাপক দিলীপ কুমার দত্ত সংবাদমাধ্যমকে বলেছেন, ‘‘এত পরিমাণ তেল পানিতে ভেসে থাকায় উপকূলীয় জীববৈচিত্র্যের ওপর এর মারাত্মক ও দীর্ঘমেয়াদি প্রভাব পড়বে৷'' তিনি বলেন, ‘‘সুন্দরবনের মতো শ্বাসমূলীয় বনের গাছপালা শ্বাসমূল দিয়ে অক্সিজেন নেয়৷ এই তেলের আস্তর জোয়ারের সময় মাটির ওপরে বিস্তৃত হলে গাছের শ্বাস-প্রশ্বাস বাধাগ্রস্ত করবে৷ ফলে গাছ মারা যাবে৷' পরিবেশবিদরা আশঙ্কা করছেন, এ ধরনের নেতিবাচক প্রভাব অব্যাহত থাকলে শিগগিরই ইউনেস্কোর ‘বিশ্ব ঐতিহ্য' থেকে ‘বিপন্ন বিশ্ব ঐতিহ্যে'-র তালিকায় নাম লেখাবে সুন্দরবন৷ নিয়মিত অবহেলার মুখে ইতোমধ্যে সুন্দরবন থেকে ২ প্রজাতির পাখি, ৫ প্রজাতির মাছ এবং ৩ প্রজাতির স্তন্যপায়ী প্রাণী হারিয়ে গেছে৷ বিলুপ্ত হওয়ার শঙ্কায় রয়েছে ২ প্রজাতির উভচর, ১৪ প্রজাতির সরীসৃপ, ২৫ প্রজাতির পাখি ও ৫ প্রজাতির স্তন্যপায়ী প্রাণী৷ জাতিসংঘের শিক্ষা, স্বাস্থ্য এবং ঐতিহ্য নিয়ে কাজ করা বিভাগ ইউনেস্কো-র বাংলাদেশের আবাসিক প্রতিনিধি পলিন টেমেসিস এক বিবৃতিতে জানান যে, সুন্দরবনের ভেতর দিয়ে নৌ-যান চলাচল করলে তা জীববৈচিত্র্যের জন্য দীর্ঘমেয়াদি ক্ষতিকর প্রভাব ফেলবে৷ সুন্দরবন ইউনেস্কো ঘোষিত একটি বিশ্ব ঐতিহ্য৷ এই বনে অনেক বিপন্ন এবং বিশ্বের দুর্লভ জলজ প্রাণী ও উদ্ভিদ রয়েছে৷ তাই অনতিবিলম্বে সুন্দবনের ভেতর দিয়ে নৌ-যান চলাচল বন্ধে আবারও বাংলাদেশ সরকারের প্রতি আহ্বান জানান তিনি৷ তেল ছড়িয়ে পড়ার এই ঘটনায় উদ্বেগ প্রকাশ করে তিনি আরো জানান, জাতিসংঘের একটি বিশেষজ্ঞ দল সুন্দরবন পরিদর্শন করবে শীঘ্রই৷ নৌ-মন্ত্রী শাজাহান খান অবশ্য জানিয়েছেন, পানির ওপর থেকে তেল দূর করতে উদ্ধারকারী জাহাজ কাণ্ডারী-১০ থেকে রাসায়নিক ছিটানো হবে৷ এতে ভেসে থাকা তেল পানির নীচে চলে যাবে এবং পানির অক্সিজেন নষ্ট হওয়ার আশঙ্কা কমবে৷ এছাড়া বন্দর কর্তৃপক্ষের হার্বার মাস্টার আকতারুজ্জামান জানান, দ্রুতই তেল অপসারণের কাজ শুরু হবে৷ ট্যাংকার দুর্ঘটনায় তেল নিঃসরণের পর সুন্দরবনে শেলা নদী রুটে সব ধরনের নৌ-যান চলাচল বন্ধের নির্দেশ দিয়েছে সরকার৷ নৌ-মন্ত্রণালয় জানায়, এক জরুরি আন্তঃমন্ত্রণালয় সভায় পরবর্তী নির্দেশ না দেওয়া পর্যন্ত শেলা নদী রুটে সব ধরনের নৌ-যান চলাচল বন্ধ রাখার সিদ্ধান্ত নেয়া হয়েছে৷ ওদিকে, তেল ছড়িয়ে পড়ার ঘটনায় দুই জাহাজ মালিকের বিরুদ্ধে ১০০ কোটি টাকার ক্ষতিপূরণ মামলা করেছে বনবিভাগ৷",
  "manualKeyPhrases" : [ "সুন্দরবন", "শেলা", "ট্যাংকার", "পরিবেশ", "ইউনেস্কো" ],
  "automaticKeyPhrases" : [ "" ]
}