{
  "docID" : 2309,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দূষণরোধে-জোড়-বিজোড়-পরিবহন-নিয়ম-কি-সফল/a-18966363",
  "title" : "দূষণরোধে জোড়-বিজোড় পরিবহন নিয়ম কি সফল?",
  "date" : "10.01.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "দূষণ নিয়ন্ত্রণে ১ জানুয়ারি থেকে দিল্লিতে পরীক্ষামূলকভাবে চালু করা হয় জোড়-বিজোড় পরিবহন নিয়ম৷ সেই অনুসারে জোড়-বিজোড় নম্বর প্লেটের গাড়ি একদিন অন্তর রাস্তায় নামছে৷ তবে নিয়মের কার্যকারিতা নিয়ে এর মধ্যে শুরু হয়েছে বিতর্ক৷ ভারতের রাজধানী দিল্লি বিশ্বের দূষণতম শহরগুলির একটি৷ স্বাভাবিকের চেয়ে দূষণের মাত্রা সেখানে তিনগুণ বেশি, যার অন্যতম কারণ পেট্রল ও ডিজেল চালিত গাড়ি৷ এই দূষণের কারণে দিল্লিতে পাল্লা দিয়ে বাড়ছে ফুসফুস ও শ্বাস-প্রশ্বাসজনিত স্বাস্থ্য সমস্যা৷ তাই দূষণমুক্ত পরিবেশ এবং যানজট কমানোর লক্ষ্যে দিল্লির আম আদমি পার্টির সরকার নতুন বছরের ১লা জানুয়ারি থেকে ১৫ই জানুয়ারি পর্যন্ত পরীক্ষামূলকভাবে জোড়-বিজোড় নম্বর প্লেটের মোটর যান চলাচলের নিয়ম চালু করে৷ এই নিয়মে জোড়-বিজোড় নম্বরপ্লেটের গাড়ি একদিন অন্তর অন্তর রাস্তায় নামবে, নামছেও৷ কথা আছে, ১৫ই জানুয়ারির পর এই নিয়মের দোষত্রুটি এবং কার্যকারিতা পর্যালোচনা করে স্থির করা হবে পরবর্তী পদক্ষেপ৷ গত কয়েকদিনের ‘ডেটা' বা তথ্য থেকে দেখা যাচ্ছে যে, দূষণের মাত্রায় তেমন কিছু ফারাক না হলেও, এ নিয়মে রাস্তায় যানজট কিছুটা কমেছে৷ দিল্লির মুখ্যমন্ত্রী অরবিন্দ কেজরিওয়ালেরও দাবি যে, দূষণ অবশ্যই কমেছে৷ নতুন দিল্লির বিজ্ঞান ও পরিবেশ সেন্টারের প্রধান পরিবেশ বিজ্ঞানী অনুমিতা রায় চৌধুরি ডয়চে ভেলেকে এক সাক্ষাত্কারে এই জোড়-বিজোড় নিয়মকে সমর্থন করেন জোর গলায়৷ বিশ্বের অনেক শহরেই এই নিয়ম চালু করা হয়েছে৷ কিন্তু সত্যিই কি তাতে বায়ু-দূষণ কমেছে? এ প্রশ্নের উত্তরে উনি বলেন, ‘‘রোজকার বায়ু-দূষণ ডেটাতে সেটা ধরা মুশকিল৷ এর কারণ মূলত পশ্চিমের দুর্যোগপূর্ণ আবহাওয়া৷ দিল্লিতে বাতাস বইছে না৷ দিনরাত একটা থমথমে ধোঁয়াটে পরিবেশ৷ এতে করে দূষণকণা বাতাসে ভাসছে এবং জমে উঠছে৷ তবে রাস্তাঘাটে যানজট কম হওয়ার কারণে যান চলাচলের গতি বাড়ছে, ফলে দূষণও কমছে৷ তবে এটা ঠিক যে, দীর্ঘমেয়াদি ভিত্তিতে এই ব্যবস্থা চালু রাখা সম্ভব নয়৷ দূষণমুক্ত পরিবেশের লক্ষ্যে এটা একটা জরুরি পদক্ষেপ মাত্র৷'' জোড়-বিজোড় নিয়ম নিয়ে বিভক্ত জনমত কিন্তু গোল বেধেঁছে অন্যদিকে৷ দিল্লির জনমত জোড়-বিজোড় পরিবহন নিয়মের কার্যকারিতা নিয়ে বিভক্ত৷ দিল্লিবাসীদের একটা অংশ এই ব্যবস্থাকে স্বাগত জানালেও, কংগ্রেস ও বিজেপির মতো রাজনৈতিক বিরোধী দলসহ অন্য অংশ মনে করছে যে, এটা সফল হতে পারে না যদি না গণপরিবহন কাঠামো ঠিক করা হয়৷ অর্থাৎ যদি না যথেষ্ট সংখ্যক বাস, মেট্রো, কার-পুল ইত্যাদির ব্যবস্থা না থাকে৷ তা না হলে দিল্লিবাসীদের দুর্ভোগ বাড়বে বই কমবে না৷ দ্বিতীয়ত দূষণের জন্য পেট্রল ও ডিজেলচালিত গাড়ি একমাত্র কারণ নয়৷ দিল্লির আশেপাশের এলাকায় কলকারখানা, তাপবিদ্যুৎ কেন্দ্রগুলিও দূষণ ছড়ায়৷ এখানেই শেষ নয়, বোঝার ওপর শাঁকের আঁটির মতো জোড়-বিজোড় নিয়ম নিয়ে আইনি বিবাদও দেখা দিয়েছে৷ আর সেটা ইতিমধ্যেই গড়িয়েছে আদালত পর্যন্ত৷ জনস্বার্থ সংক্রান্ত কয়েকটি মামলায় দিল্লির আদালত কেজরিওয়াল সরকারের কাছ থেকে গত ১০-১১ দিনে দূষণের ডেটা চেয়ে পাঠিয়েছে৷ জনসাধারণের অসুবিধার কথা মাথায় রেখে আদালত রায় দেবে যে, যথেষ্ট প্রস্তুতি ছাড়া এই নিয়ম চলতে পারে কিনা৷ উল্লেখ্য, জোড়-বিজোড় নিয়মে ছাড় দেয়া হয়েছে অ্যাম্বুলেন্স, সম্পূর্ণ মহিলা-চালিত গাড়ি এবং কম্প্রেসড ন্যাচারাল গ্যাস বা সিএনজি-চালিত অটো ও চার চাকার মোটরযানকে৷ এছাড়া রবিবার এই নিয়ম প্রযোজ্য নয়৷ নিয়ম পালনের দিকে নজর রাখার জন্য মোতায়েন করা হয়েছে অতিরিক্ত ট্র্যাফিক পুলিশ ছাড়াও তিন হাজার সিভিল ডিফেন্স ভলেন্টিয়ার৷ আর নিয়ম লঙ্ঘনে জরিমানা ধার্য হয়েছে দু'হাজার টাকা৷",
  "manualKeyPhrases" : [ "জোড়-বিজোড়", "দূষণ", "পেট্রল ও ডিজেলচালিত গাড়ি", "দিল্লি", "পরিবহন", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}