{
  "docID" : 2310,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওজোনের-ধাক্কা-সামলাতে-প্রস্তুত-ধানগাছ/a-18683011",
  "title" : "ওজোনের ধাক্কা সামলাতে প্রস্তুত ধানগাছ",
  "date" : "31.08.2015",
  "writter" : "মার্টিন রিবে/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বায়ু দূষণের ফলে শুধু মানুষ নয়, উদ্ভিদের স্বাস্থ্যও ক্ষতিগ্রস্ত হয়৷ যেমন ওজোন গ্যাস ধানগাছের ফলন কমিয়ে দেয়৷ জার্মান বিজ্ঞানীরা ক্রস-ব্রিডিং-এর মাধ্যমে এই সমস্যার এক সাময়িক সমাধান খুঁজে পেয়েছেন৷ এশিয়ার অনেক দেশে জীবাশ্মভিত্তিক জ্বালানি ব্যবহারের কারণে বায়ু দূষণ বেড়ে চলেছে৷ বিশেষ করে ওজোন একটা বড় সমস্যা হয়ে দাঁড়িয়েছে৷ চীন ও ভারতে এই সমস্যা এত বেড়ে গেছে যে, ধান উৎপাদনের উপর তার কুপ্রভাব পড়ছে৷ এক্ষেত্রে আয় প্রায় ৫০ শতাংশ কমে গেছে৷ কোটি কোটি মানুষের জন্য এটা মারাত্মক এক সমস্যা৷ বন বিশ্ববিদ্যালয়ের কৃষিবিজ্ঞানীরা কয়েক'শ ধানের প্রজাতির উপর ওজোন-এর প্রভাব নিয়ে পরীক্ষা চালিয়েছেন৷ গোটা বিশ্বে এর আগে এত বড় উদ্যোগ নেওয়া হয়নি৷ অধ্যাপক মিশায়েল ফ্রাই বললেন, ‘‘গত বছর আমরা গোটা বিশ্বের ৩২৮টি প্রজাতির ধান পরীক্ষা করেছি৷ তাদের ওজোন সহ্য করার ক্ষমতায় বিস্তর ফারাক লক্ষ্য করা গেছে৷ কয়েকটি প্রজাতি কোনো প্রতিক্রিয়াই দেখায়নি৷ কয়েকটির ক্ষেত্রে উৎপাদন প্রায় ৫০ শতাংশ কমে গেছে৷'' ওজোন এক রংহীন, আগ্রাসী গ্যাস৷ গাড়ির ধোঁয়া সহ নানা কারণে তা সৃষ্টি হয়৷ এর মাত্রা বেশি হলে তা মানুষ, জীবজন্তু ও উদ্ভিদের জন্য বিষাক্ত হয়ে ওঠে৷ বন বিশ্ববিদ্যালয়ের অধ্যাপক মিশায়েল ফ্রাই বলেন, ‘‘উদ্ভিদের টিস্যু ভেঙে এমন অণু তৈরি হয়, যার মধ্যে একটি ইলেকট্রনের অভাব রয়েছে৷ তখন সেই অণু অন্য অণু থেকে ইলেকট্রন টেনে নেয়৷ ফলে তন্তুর ক্ষতি হয় – যেমন মেমব্রেন, প্রোটিন, ডিএনএ৷ ফলে উদ্ভিদের টিস্যুর অপূরণীয় ক্ষতি হয়৷'' বন শহরের গ্রিনহাউসে এই পরীক্ষামূলক উদ্ভিদগুলির জন্য এশিয়ার উন্মুক্ত পরিবেশ সৃষ্টি করা হয়েছে৷ ধান চাষ করতে হলে উত্তাপ ও আর্দ্রতার প্রয়োজন৷ ওজোনের মাত্রা নিয়ন্ত্রণ করা যায়৷ ওজোনের ওজন যেহেতু বাতাসের চেয়ে বেশি, তাই বাক্সের উপর দিক খোলা থাকতে পারে৷ ক্ষতিগ্রস্ত উদ্ভিদের কিছু বৈশিষ্ট্য রয়েছে৷ অধ্যাপক ফ্রাই বলেন, ‘‘এখানে ওজোনের ফলে ক্ষতিগ্রস্ত একটি ধানের গাছ দেখা যাচ্ছে৷ হালকা সবুজ রংয়ের পাতা ক্ষতির মাত্রা দেখিয়ে দিচ্ছে৷ একে ক্লোরোসেন বলা হয়৷ ওজোনের চাপে ক্লোরোফিল বা পাতার সবুজ অংশ নষ্ট হয়ে গেলে এমন লক্ষণ দেখা যায়৷ এটা উদ্ভিদের জন্য ক্ষতিকর, কারণ সালোকসংশ্লেষ প্রক্রিয়ার জন্য ক্লোরোফিল প্রয়োজন হয়৷ ফলে উদ্ভিদের শক্তি কমে যায়৷ সেটি আরও কম পরিমাণ কার্বন ডাই-অক্সাইড কার্বোহাইড্রেটে পরিণত করতে পারে৷'' মাত্রাতিরিক্ত পরিমাণ ওজোন শুধু ধান উৎপাদন কমিয়ে দেয় না, চালের মানেরও অবনতি ঘটায়৷ কার্বোহাইড্রেটের অভাবের ফলে ধানের চেহারাও খারাপ হয়৷ অধ্যাপক ফ্রাই বলেন, ‘‘বিশেষ করে এশিয়ার মানুষ স্বচ্ছ চাল পছন্দ করেন, যা দেখতেও সুন্দর৷ কিন্তু কার্বোহাইড্রেটের অভাবে ওজোন বিশ্রী সাদা দাগ সৃষ্টি করে৷ ফলে সেই চাল কেউ কেনে না অথবা অনেক কম দামে তা বিক্রি করতে হয়৷'' বন শহরের বিজ্ঞানীরা ধানের জিনোমের মধ্যে এমন জিন খুঁজছিলেন, যা ওজোনের বিরুদ্ধে সহিষ্ণুতা বাড়াতে পারে৷ তাঁরা এ কাজে সফল হয়েছেন৷ তারপর তাঁরা সুপরিকল্পিতভাবে সেই জিন উৎপাদনশীল অথচ ওজোনের ফলে ক্ষতিগ্রস্ত হয় – এমন ধানের গাছে ‘ক্রস-ব্রিড' করে দেন৷ ফলে সেই ধানের বীজ অনেক ভালোভাবে ওজোনের প্রভাব সামলাতে পারছে৷ দেখতেও অনেক ভালো লাগছে৷ অধ্যাপক ফ্রাই বলেন, ‘‘এখানে হালকা সবুজ ক্লোরোটিক পাতা কম দেখা যাচ্ছে৷ এক্ষেত্রে সালোকসংশ্লেষ প্রক্রিয়ার মাত্রাও তুলনামূলকভাবে বেশি৷ তাছাড়া আমরা দেখেছি যে, এই প্রজাতির ক্ষেত্রে জিনের ক্রস-ব্রিডিং করার ফলে ক্ষতির মাত্রা প্রায় অর্ধেকে কমিয়ে আনা সম্ভব৷ ওজোন সহ্য করতে পারে, ধানের এমন প্রজাতি কিছুকালের জন্য ভালো ফসল দিতে পারে বটে, কিন্তু ব্রিডিং-এর মাধ্যমে নতুন প্রজাতির ধান তৈরি করা এই সমস্যা সমাধানের আদর্শ উপায় হতে পারে না৷ দীর্ঘমেয়াদি ভিত্তিতে এশিয়ায় বায়ু দূষণের মোকাবিলা করতে হবে, যাতে ওজোনের ঘনত্বও কমে যায়৷ তখন কোটি কোটি মানুষের খাদ্যসংস্থান নিরাপদ হয়ে যাবে৷",
  "manualKeyPhrases" : [ "মানুষ", "ফলন", "কমিয়ে দেয়", "পরীক্ষা", "বায়ু দূষণ", "ক্ষতিগ্রস্ত", "ওজোন গ্যাস" ],
  "automaticKeyPhrases" : [ "" ]
}