{
  "docID" : 2321,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলবায়ু-পরিবর্তন-রোধ-করা-না-গেলে-বাড়বে-জিকার-প্রকোপ/a-19028364",
  "title" : "জলবায়ু পরিবর্তন রোধ করা না গেলে বাড়বে জিকার প্রকোপ",
  "date" : "07.02.2016",
  "writter" : "শার্লটা লোমাস/এসি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "জার্মানির প্রখ্যাত জীবাণু বিশেষজ্ঞ এমি ভিটোর ডয়চে ভেলেকে এক একান্ত সাক্ষাৎকারে বলেছেন যে, তাঁর ধারণা জলবায়ু পরিবর্তনের ফলে জিকা ভাইরাসের বিস্তার আরো বাড়বে৷ সেই সাক্ষাৎকারের একটা অংশই এখানে তুলে ধরা হলো৷ ডিডাব্লিউ: জিকা ভাইরাস কী ও তা কতটা বিপজ্জনক? এমি ভিটোর: জিকা ভাইরাস ডেঙ্গি ভাইরাসের এক ঘনিষ্ঠ আত্মীয়৷ জিকা ভাইরাস একটি মশাবাহিত ভাইরাস, যা থেকে সাধারণত কোনো রোগের লক্ষণ দেখা দেয় না, অথবা সামান্য কিছু জ্বরজারি হয়৷ তবে সন্তানসম্ভবা মহিলারা এই ভাইরাস থেকে সংক্রমিত হলে, পেটের সন্তানের মাইক্রোসেফালি নামের একটি ‘বার্থ ডিফেক্ট' দেখা দিতে পারে, যা থেকে নবজাতকের মাথা কিছুটা ছোট হয়৷ জিকা ভাইরাস ছড়ায় কী করে? জিকা ছড়ায় দু'টি খুব প্রচলিত মশা থেকে, যাদের ল্যাটিন নাম ‘এডিস এজিপ্টাই' ও ‘এডিস আলবোপিক্টাস'৷ এই ভাইরাস আফ্রিকা ও এশিয়ার জঙ্গল এলাকা থেকে সারা বিশ্বে ছড়িয়ে পড়েছে, বিশেষ করে শহরাঞ্চলে, যেমন মশা, তেমনই মানুষদের মধ্যে৷ জিকা ভাইরাস কী ধরনের পরিবেশে বাড়তে পারে, বিশেষ করে ব্রাজিলে? ব্রাজিল এবং অন্যত্র আমরা দেখি, মানুষজন জানলা-দরজায় জাল লাগান না, বাড়িতেও ‘এয়ারকন্ডিশনিং' থাকে না, অথচ তারা কর্মসূত্রে বাড়ির বাইরে সময় কাটাতে বাধ্য হন৷ বাড়ির কাছে হয়ত পুকুর বা খানাডোবা থাকে, কেননা বাড়িতে কলের জল নেই কিংবা টিউবওয়েল নেই৷ ওদিকে আমরা ডেঙ্গি জ্বর থেকে অনেক কিছু শিখতে পারি, কেননা আমাদের জিকা ভাইরাস সম্পর্কে বিশেষ কিছু জানা নেই৷ পরিবেশগতভাবে বলতে গেলে, উষ্ণ তাপমাত্রায় ডেঙ্গি ভাইরাস মশার ভিতর ভালোভাবে বংশবৃদ্ধি করতে পারে৷ জিকার ক্ষেত্রেও সম্ভবত তা প্রযোজ্য, যদিও আমরা সঠিক করে বলতে পারি না৷ আর্দ্রতাও মশাদের বংশবৃদ্ধির পক্ষে অনুকূল৷ বিশ্ব স্বাস্থ্য সংগঠন বা ডাব্লিউএইচও এডিস এজিপ্টাই মশার বিস্তারের জন্য এল নিনিও-র প্রভাবকে দায়ী করেছে৷ এই দুই-এর মধ্যে সত্যিই কি কোনো সংযোগ আছে? ব্রাজিলের সংশ্লিষ্ট এলাকাগুলিতে এডিস এজিপ্টাই মশার সংখ্যা বেড়েছে বলে আমি দেখিনি৷ তবে দক্ষিণ অ্যামেরিকার অন্যান্য দেশ থেকে তেমন খবর পাওয়া গেছে বটে৷ ডেঙ্গি রোগও বেড়েছে অনুরূপ হারে৷ তবে এলি নিনিও-র প্রভাব সব এলাকায় একরকম হয় না; কোথাও বৃষ্টি বাড়ে, আর্দ্রতা বাড়ে, আবার কোথাও কমে৷ তার ফলে মশার সংখ্যা সম্ভবত বাড়ে কিংবা কমে৷ হয়ত এগুলোর মধ্যে কোনো সংযোগ আছে৷ জলবায়ু পরিবর্তন আর মশকবাহিত রোগের মধ্যে সম্পর্কের ব্যাপারে আমরা কতটুকু জানি? সব কিছু দেখে মনে হয় যে, মার্কিন যুক্তরাষ্ট্রের উত্তর-পূর্বাঞ্চলে ডেঙ্গি এবং জিকা ভাইরাসের বিস্তারের পক্ষে অনুকূল পরিস্থিতি সৃষ্টি হবে; দক্ষিণ অ্যামেরিকায় তা আরো দক্ষিণ দিকে যাবে; দক্ষিণ ইউরোপ থেকে উত্তরমুখে ছড়াবে৷ মধ্য আফ্রিকা আর পূর্ব এশিয়ায় উভয় ভাইরাসের পরিধি বাড়বে৷ উত্তর আর উত্তর-পূর্ব অস্ট্রেলিয়ায় এডিস আলবোপিক্টাস মশার সংখ্যা বাড়তে পারে৷ সব মিলিয়ে এজিপ্টাই ও আলবোপিক্টাস, এই দুই ধরনের মশার বিস্তার যে ক্রমাগত বেড়ে চলেছে, তার সঙ্গে জলবায়ু পরিবর্তনের সংযোগ থাকতে পারে৷ এমি ভিটোর ইউনিভার্সিটি অফ ফ্লোরিডার ইমার্জিং প্যাথোজেন্স ইনস্টিটিউটের অ্যাসিস্ট্যান্ট প্রফেসর অফ মেডিসিন৷ আপনি কী মনে করেন বন্ধু? জিকা ভাইরাসের সঙ্গে কি জলবায়ু পরিবর্তনের কোনো সম্পর্ক থাকতে পারে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "জিকা ভাইরাস", "এডিস আলবোপিক্টাস", "এমি ভিটোর", "এডিস এজিপ্টাই", "ব্রাজিল", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}