{
  "docID" : 2325,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশ-সংরক্ষণের-হাতিয়ার-যখন-ইকো-ইসলাম/a-18371505",
  "title" : "পরিবেশ সংরক্ষণের হাতিয়ার যখন ‘ইকো-ইসলাম'",
  "date" : "12.04.2015",
  "writter" : "ফ্রানৎসিস্কা বাডেনশিয়ার / এসবি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "সুস্থ পরিবেশের জন্য শুধু প্রার্থনা করলে চলবে না, সক্রিয়ভাবে তার জন্য পদক্ষেপও নিতে হবে বলে মনে করেন বিশ্বের অন্যতম প্রধান ‘ইকো-থিয়লজিয়ান' ফজলুন খালিদ৷ তাঁর মতে, ধর্ম পৃথিবীকে বাঁচাতে সাহায্য করতে পারে৷ ডয়চে ভেলের সঙ্গে এক সাক্ষাৎকারে পরিবেশ সংরক্ষণ ও ধর্মের সম্পর্কের বিভিন্ন দিক তুলে ধরেন ফজলুন খালিদ৷ হিন্দুদের কুম্ভ মেলা, মুসলিমদের হজে লক্ষ লক্ষ মানুষের সমাগম হয়৷ অনেক ধর্ম বংশবৃদ্ধির পরামর্শ দেয়৷ এই প্রেক্ষাপটে কি ধর্মের সঙ্গে পরিবেশ সংরক্ষণের সংঘাত অনিবার্য নয়? এই প্রশ্নের উত্তরে খালিদ মনে করিয়ে দেন, আধুনিক যুগ বা শিল্পবিপ্লবের অনেক আগে থেকেই ধর্মীয় ঐতিহ্য চলে আসছে৷ পূর্বপুরুষদের দেখানো পথে তীর্থযাত্রীদের সমাগমের কারণে পরিবেশ দূষণের কোনো প্রত্যক্ষ প্রমাণও পাওয়া যায়নি৷ অতীতে অবশ্য আজকের মতো পরিবহণ ও যোগাযোগের এমন বিস্তীর্ণ অবকাঠামো ছিল না৷ ফলে আজ এত মানুষের সমাগম হলে পরিবেশের উপর তার প্রভাব পড়বেই৷ তবে তীর্থযাত্রার উপর কিছু নিয়ন্ত্রণ নিয়েও আলোচনা চলছে৷ অন্যদিকে মনে রাখতে হবে, বিশ্বব্যাপী পর্যটনের মাত্রা তীর্থযাত্রার তুলনায় অনেক বেশি৷ তার পরিবেশের উপর পর্যটনের প্রভাবও সেই মাত্রায় বেশি৷ ইসলাম ধর্ম যাতে পৃথিবী বাঁচানোর কাজে লাগে, সেই উদ্দেশ্যে কাজ করছেন ফজলুন খালিদ৷ কিন্তু পবিত্র কোরান কি মুসলিমদের প্রকৃতি সুরক্ষার বিধান বা তাদের পরিবেশবাদী হয়ে ওঠার নির্দেশ দেয়? এই প্রশ্নের উত্তরে খালিদ বলেন, কোরান অবশ্যই কিছু মৌলিক নীতিমালা স্থির করে দিয়েছে৷ মহানবীর আচরণে তার বাস্তবায়নের দৃষ্টান্ত রয়েছে৷ যেমন ষষ্ঠ সুরার ১৪১ নম্বর আয়াতে লেখা রয়েছে, ‘আল্লাহ অপচয়কারীদের ভালবাসেন না'৷ এই আয়াত আরও গুরুত্ব পেয়েছিল, যখন মহানবী তাঁর এক সঙ্গীকে একটি কাজের জন্য ভর্ৎসনা করেছিলেন৷সেই সঙ্গী গোসলের পর অবশিষ্ট পানি ফেলে দিয়েছিলেন৷ মহানবী তাঁকে বলেছিলেন, উদ্বৃত্ত পানি নদীতে ফিরিয়ে দেওয়া উচিত, যাতে ভাটির দিকে অন্য মানুষের চাহিদা পূরণ করা যায়৷ ১৯৯৪ সালে ফজলুন খালিদ ‘ইসলামিক ফাউন্ডেশন ফর ইকোলজি অ্যান্ড এনভায়রোনমেন্টাল সায়েন্সেস' নামের একটি প্রতিষ্ঠান পত্তন করেন৷ এর আগে তিনি ব্রিটেনের স্বরাষ্ট্র মন্ত্রণালয়ে কাজ করতেন৷ চাকরি ছেড়ে এমন উদ্যোগ নেয়ার কারণ কী ছিল? এই প্রশ্নের জবাবে খালিদ এর প্রেক্ষাপট বর্ণনা করেন৷ ১৯৩২ সালে শ্রীলঙ্কায় তাঁর জন্ম৷ ১৯৫৩ সালে তিনি ব্রিটেনে এসে বিমানবাহিনীতে যোগ দিতে চেয়েছিলেন৷ এরপর তিনি শ্রমিক সংগঠনের কাজে জড়িয়ে পড়েন৷ এর পরেও বিভিন্ন সংস্থায় কাজ করেন তিনি৷ এভাবে তিনি রাজনীতি সচেতন হয়ে ওঠেন এবং মানুষের সেবার কাজে মনোনিবেশ করেন৷ তৃতীয় বিশ্বের নানা সমস্যা নিয়ে ভাবনা চিন্তা শুরু করেন৷ এমন এক সময়ে তাঁকে পরিবেশ সম্পর্কে ইসলাম ধর্মের অবস্থান সম্পর্কে প্রশ্ন করা হয়৷ বিভিন্ন ইসলামি বিশেষজ্ঞও সেই সব প্রশ্নের সন্তোষজনক উত্তর দিতে পারেননি৷ তাই তিনি নিজে আবার কর্মজীবন ছেড়ে বিশ্ববিদ্যালয়ে ফিরে জ্ঞানচর্চা শুরু করেন৷ তারপর ‘ইসলামিক ফাউন্ডেশন ফর ইকোলজি অ্যান্ড এনভায়রনমেন্টাল সায়েন্সেস'-এর যাত্রা শুরু হয়৷ তানজানিয়ার জাঞ্জিবারে এই সংগঠন এক উল্লেখযোগ্য সাফল্য অর্জন করে৷ মাত্রাতিরিক্ত মাছ ধরার ফলে সেখানকার জেলেদের উপার্জন কমে গিয়েছিল৷ তখন তারা প্রবাল প্রাচীরে ডিনামাইট বিস্ফোরণ ঘটিয়ে সেখান থেকে মাছ ধরতে চেয়েছিল৷ কোরান সংক্রান্ত মাত্র দুই দিনের এক ওয়ার্কশপে অংশ নেবার পর তারা মত বদলায়৷ ধর্মপ্রাণ জেলেরা সৃষ্টিকর্তার আইন অবজ্ঞা করতে চায়নি৷ অথচ আন্তর্জাতিক সংগঠনগুলি চার বছরেও তাদের মতবদল করাতে পারেনি৷ ফজলুন খালিদ মনে করেন, সব ধর্মের ক্ষেত্রেই এই মনোভাব দেখা যায়৷ মাথার উপর ছাদ ভেঙে পড়লে কে ক্যাথলিক, কে হিন্দু অথবা কে মুসলিম – তাতে কিছুই এসে যায় না৷ সবাই একই পৃথিবীতে বসবাস করে, তাই সংলাপের মাধ্যমে সবাইকেই একসঙ্গে কাজ করতে হবে৷ সব ধর্মই পৃথিবীর সুরক্ষার বিধান দেয়৷ ৮০ বছর বয়সেও ফজলুন খালিদ ‘ইকো-ইসলাম' আরও জনপ্রিয় করতে অক্লান্ত পরিশ্রম করে চলেছেন৷ এই প্রাণশক্তির রহস্য কী? খালিদ মনে করেন, ধর্মপ্রাণ মুসলিম হিসেবে পাঁচ ওয়াক্ত নমাজ পড়ার সময় মাটিতে মাথা ঠেকাতে হয়৷ সেই মাটির সুরক্ষার তাগিদ থাকাই স্বাভাবিক৷ নাতিনাতনিদের জন্যও সুন্দর এক পৃথিবী রেখে যেতে চান তিনি৷ পবিত্র কোরানের চল্লিশতম সুরার ৫৭ নম্বর আয়াতে লেখা রয়েছে, ‘সৃষ্টির সবকিছু তোমার চেয়ে বড়'৷ আমাদের বুঝতে হবে যে, আজকের আধুনিক সমাজে কেউই বিচ্ছিন্ন নয়৷ চীনে কেউ বৃক্ষরোপণ করলে ইউরোপেও তার সুফল পাওয়া যায়৷ ইংল্যান্ডে গাছ কাটলে জার্মানিতে তার কুফল দেখা যায়৷ ফজলুন খালিদের ঝুলিতে পরিবেশ বাঁচানোর সপক্ষে এমন অসংখ্য যুক্তি রয়েছে৷",
  "manualKeyPhrases" : [ "মুসলিম", "ইকো-ইসলাম", "ধর্ম", "হিন্দু", "পরিবেশ সংরক্ষণ" ],
  "automaticKeyPhrases" : [ "" ]
}