{
  "docID" : 2333,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশ-দূষণে-প্লাস্টিক-ব্যাগ-রাশ-টানার-উদ্যোগ/a-17965925",
  "title" : "পরিবেশ দূষণে প্লাস্টিক ব্যাগ – রাশ টানার উদ্যোগ",
  "date" : "01.10.2014",
  "writter" : "কারিন ইয়্যাগার/আরবি",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্লাস্টিক ব্যাগ সহজে ছেঁড়ে না, অনেক জিনিসও আঁটে৷ কিন্তু ব্যবহারের পর এগুলিকে দেখা যায় বিভিন্ন পার্কে ও জলাশয়ে৷ যার পরিণতি হয় মারাত্মক৷ বার্লিনের এক ছাত্রী প্লাস্টিক ব্যাগ ব্যবহারের গতি রোধ করতে উদ্যোগ নিয়েছেন৷ প্রথমে পড়াশোনার পাশাপাশি কাজটি নিয়েছিলেন শ্টেফানি আলব্রেশট৷ বার্লিনে একটি পরিবেশ সংরক্ষণ সংস্থার পক্ষ থেকে প্লাস্টিকের বদলে পুনর্ব্যবহারযোগ্য ব্যাগ নিতে রাস্তাঘাটে মানুষকে বোঝাতে হতো তাঁকে৷ পরিবেশ দূষণে অগ্রণী শুধু জার্মানির রাজধানী বার্লিনেই দোকানপাট ও বাজারে ঘণ্টায় ৩০,০০০ পাতলা ব্যাগ মানুষকে দেওয়া হচ্ছে৷ অর্থাৎ বছরে ২৫৯ মিলিয়ন ব্যাগ৷ এতে ভরা হয় ফলমূল, তরিতরকারি, মাছ মাংস, ওষুধপত্র, বইপত্র, কাপড়চোপড় ইত্যাদি৷ সারা জার্মানিতে দৈনিক ১৭ মিলিয়ন ও বছরে প্রায় ছয় বিলিয়ন প্লাস্টিক ব্যাগ ব্যবহার করা হয়৷ বেশিরভাগ ক্ষেত্রেই একবার ব্যবহারের পরই আবর্জনা হিসাবে ফেলে দেওয়া এগুলিকে, যা দূষণ করে পরিবেশকে৷ শ্টেফানি আলব্রেশট প্রাকৃতিক সম্পদ ব্যবস্থাপনা বিভাগে পড়াশোনা করছেন৷ তিনি সেকেন্ড হ্যান্ড কাপড় চোপড় কেনেন, বাগানে তরিতরকারি লাগান৷ এইভাবে আবর্জনা পরিহার করার চেষ্টা করেন এই তরুণী৷ কিন্তু প্লাস্টিক ও অপরিশোধিত তেল নিয়ে মাথা ঘামাননি আগে৷ এব্যাপারে রাস্তাঘাটে অপরিচিত ব্যক্তিদের বোঝাতে গিয়ে শ্টেফানি নিজেও সচেতন হয়ে ওঠেন৷ প্লাস্টিক বা পলিথিন ব্যাগ সম্পর্কে পড়াশোনা করে জানতে পারেন, জার্মানির সারা বছরের প্রয়োজন মেটাতে এই ব্যাগের জন্য প্রায় ২৬০ লিটার ভূগর্ভস্থ তেল ব্যবহার করা হয়৷ অন্যদিক প্লাস্টিকের সুবিধাও অনেক: সস্তায় তৈরি করা যায়, জায়গা কম নেয়, সহজে ছেঁড়ে না, পানি ও রাসায়নিক দ্রব্য প্রতিরোধী ও হালকা৷ তবে প্রায়ই বিনা পয়সায় পাওয়া যায় বলে রিসাইক্লিং না করে ফেলে দেওয়া হয় এসব ব্যাগ৷ প্রকৃতিতে মিশে যেতে সময় লাগে সমীক্ষায় জানা গেছে, প্রকৃতিতে প্লাস্টিক মিশে যেতে ১০০ থেকে ৫০০ বছর লেগে যায়৷ মাইক্রো অর্গানিজম বা অণুজীবরা এগুলি নষ্ট করতে পারে না৷ আবহাওয়ার কারণে ছোট ছোট টুকরা হয়ে বাতাসে বা পানিতে ভাসতে থাকে এইসব ব্যাগ, যা পরিবেশ ও প্রাণিজগতের জন্য ভয়াবহ পরিণতি ডেকে আনে৷ প্লাস্টিকের ব্যাগ, বোতল, আসবাবপত্র, দাঁতের ব্রাশ ইত্যাদি পানিতে পড়ে একটা আস্তরণের মতো হয়ে যায়, ঢেকে ফেলে দৃষ্টি৷ এরফলে জলজ প্রাণীগুলির করুণ পরিণতি হয়৷ প্লাস্টিকের টুকরাগুলি খাবার জিনিস মনে করে তারা খেয়ে ফেলে, হজম করতে পারে না, মলের সাথে বের হয় না, অনেক সময় গলায় আঁটকে শ্বাসরোধ হয়ে মারা যায়৷ গবেষকরা অস্ট্রেলিয়ার উপকূলে প্রতি দুইটির মধ্যে একটি সামুদ্রিক পাখির দেহে প্লাস্টিকের অস্তিত্ব খুঁজে পেয়েছেন৷ এই প্রবণতা বৃদ্ধি পেলে ২০৫০ সালের মধ্যে ৯৫ শতাংশ প্রাণী বিলুপ্ত হয়ে যেতে পারে৷ বিশেষ করে মাছ, শামুক, তিমি, ডলফিন, কুমির ইত্যাদি প্রাণীগুলি ঝুঁকির সম্মুখীন৷ স্বাক্ষর সংগ্রহ অভিযান এইসব তথ্য শ্টেফানিকে খুব আঘাত দেয়৷ জার্মান পরিবেশ সহায়তা সমিতির সঙ্গে মিলে একটি ইন্টারনেট প্লাটফর্মে স্বাক্ষর সংগ্রহের অভিযান শুরু করেন এই তরুণী৷ এতে জার্মান সরকারের প্রতি পাতলা প্লাস্টিক ব্যাগের মূল্য ধার্য করার ব্যাপারে আইন প্রণয়ন করার আহ্বান জানানো হয়৷ এই উদ্যোগে ব্যাপক সাড়া পাওয়া যায়৷ ইতোমধ্যে ১০০,০০০ স্বাক্ষর সংগৃহীত হয়েছে৷ জার্মান পরিবেশমন্ত্রীর কাছে এই তালিকা হস্তান্তর করবেন শ্টেফানি৷",
  "manualKeyPhrases" : [ "দূষণ", "ব্যাগ", "ব্যবহার", "প্লাস্টিক", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}