{
  "docID" : 23393,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-কৌশলে-আরো-শক্তিশালী-জঙ্গিরা/a-19480423",
  "title" : "নতুন কৌশলে আরো শক্তিশালী জঙ্গিরা",
  "date" : "17.08.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০০৫ সালে দেশের ৫০০টি জায়গায় সিরিজ বোমা হামলা চালিয়ে উপস্থিতি জানান দিয়েছিল জেএমবি৷ পরে নিষিদ্ধ করা হয় তাদের৷ তবে সাম্প্রতিক সময়ে যেন আগের চেয়েও ভয়ঙ্কর রূপে আবির্ভূত হয়েছে জঙ্গিরা৷ আগে ছোট বোমা ফাটিয়ে নিজেদের উপস্থিতি জানান দিলেও ১১ বছর পর বিদেশিদের জিম্মি করে হত্যাও করছে জঙ্গিরা৷ শোলাকিয়ায় ঈদের জামায়াতে যেখানে লক্ষাধিক মুসল্লি অংশ নেন, সেখানেও হামলা চালিয়েছে৷ জঙ্গিদের সদস্য সংগ্রহের কৌশলেও এসেছে পরিবর্তন৷ আগে জেএমবির সদস্য ছিল শুধু মাদ্রাসার ছাত্ররা৷ এখন উচ্চবিত্ত পরিবারের শিক্ষিত ছেলেরাও যোগ দিচ্ছে৷ তৈরি হয়েছে শিক্ষিত ছাত্রীদের নিয়ে নারী ইউনিট৷ সর্বশেষ মঙ্গলবার জেএমবির নারী শাখার চার জনকে গ্রেফতার করেছে র‌্যাব৷ গ্রেফতারকৃতদের মধ্যে নারী জঙ্গি সেলের উপদেষ্টা হলেন আকলিমা রহমান মনি (২২)৷ তিনি মানারাত ইন্টারন্যাশনাল ইউনিভার্সিটির ফার্মাসি বিভাগের চতুর্থ বর্ষের শিক্ষার্থী৷ অপর তিন জনের একজন ডা. ঐশি৷ তিনি ঢাকা মেডিক্যাল কলেজ হাসপাতালের ইন্টার্ন চিকিৎসক৷ বাকি দু'জন হলেন মৌ (২২) ও মেঘলা (২২)৷ তারাও মানারাত ইন্টারন্যাশনাল ইউনিভার্সিটির ফার্মাসি বিভাগের চতুর্থ বর্ষের শিক্ষার্থী৷ ফলে জেএমবি যে নতুন নতুন কৌশল নিয়ে আরো ভয়ঙ্কর রূপে মাঠে নামার প্রস্তুতি নিচ্ছে তা অনেকটাই অনুমেয়৷ কিন্তু সিরিজ বোমা হামলার এত বছর পরও কেন জঙ্গিদের নেটওয়ার্ক সম্পর্কে আইন শৃঙ্খলা বাহিনী পরিষ্কার ধারণা পাচ্ছে না? অডিও শুনুন 03:36 ‘জঙ্গিদের নিয়ে দু'দিন কাজ করে থেমে গেলে তো হবে না' এমন প্রশ্নের জবাবে নিরাপত্তা বিশ্লেষক মেজর জেনারেল (অব.) আব্দুর রশীদ ডয়চে ভেলেকে বলেন, ‘‘জঙ্গিদের নিয়ে দু'দিন কাজ করলাম, এরপর বন্ধ করে দিলাম, তাহলে তো হবে না৷ নিয়মিত তাদের কার্যক্রম মনিটরিং করতে হবে৷ আইন শৃঙ্খলা বাহিনী ২০০৫ সালের পর এ নিয়ে কাজ করেছিল৷ তখন তারা সফলও হয়েছিল৷ মাঝে অনেকদিন খুব বেশি মনিটরিং ছিল না৷ ফলে ২০১১ সালের পর থেকে জঙ্গিরা আবার শক্তি সঞ্চয় করতে থাকে৷ বিচ্ছিন্ন হয়ে যাওয়া জঙ্গিদের নেটওয়ার্ক আবার জোড়া লাগতে থাকে৷ এই সময়টা আইন শৃঙ্খলা বাহিনীর মনিটরিং দুর্বল ছিল৷ ফলে বিদেশ থেকে অর্থ এসেছে, প্রশিক্ষণ নিয়ে লোক এসেছে৷ তারাই উচ্চবিত্ত পরিবারের শিক্ষিত ছেলেদের রিক্রুট করেছে৷'' গত ১ জুলাই গুলশানে হোলি আর্টিজানে এবং ৭ জুলাই শোলাকিয়ায় হামলার মধ্য দিয়ে জেএমবি প্রমাণ করেছে যে এখনও সারাদেশে তাদের নেটওয়ার্ক খুব সক্রিয়৷ পুলিশ ও র‌্যাব সারাদেশে এখন অভিযান চালিয়ে জেএমবি সদস্যদের গ্রেফতার করছে৷ পুলিশ ও র‌্যাবের পক্ষ থেকে দাবি করা হচ্ছে যে, এই মূহুর্তে জেএমবি'র কোনো নাশকতা ঘটানোর মতো শক্তি থাকলেও তা গোয়েন্দাদের নিয়ন্ত্রণে রয়েছে৷ বিশেষ করে কল্যাণপুরে জঙ্গিবিরোধী অভিযানে জেএমবি'র ৯ জন নিহত হওয়ার পর জেএমবি'র নেটওয়ার্ক তাদের হাতের মুঠোয় বলে দাবি করছে পুলিশ৷ জঙ্গি নিয়ে এতদিন আইন শৃঙ্খলা বাহিনীর বিশেষ কোনো ইউনিট ছিল না৷ বিচ্ছিন্নভাবে পুলিশ ও র‌্যাব কাজ করেছে৷ তবে পরিস্থিতি বুঝতে পেরে সরকার গত ফেব্রুয়ারিতে ঢাকা মেট্রোপলিটন পুলিশের অধীনে ‘কাউন্টার টেরোরিজম অ্যান্ড ট্রান্স ন্যাশনাল সাইবার ক্রাইম ইউনিট' গঠন করে৷ এই ইউনিট শুধুই জঙ্গিদের নিয়ে কাজ করছে৷ অডিও শুনুন 04:50 ‘এখন দেশি-বিদেশি গোয়েন্দাদের সঙ্গে সমন্বয় রেখেই আমরা কাজ করছি' কাউন্টার টেরোরিজম ইউনিটের গুরুত্বপূর্ণ দায়িত্ব পালন করছেন অতিরিক্ত উপ-কমিশনার ছানোয়ার হোসেন৷ দেশে জঙ্গি তৎপরতার শুরু থেকে জঙ্গিদের নিয়ে কাজ করেন তিনি৷ ডয়চে ভেলের সঙ্গে আলাপকালে জনাব ছানোয়ার স্বীকার করেন, এতদিন বিচ্ছিন্নভাবে হয়েছে জঙ্গি নিয়ে কাজ, ফলে জঙ্গিরা মাঝে মধ্যেই মাথাচাড়া দিয়ে উঠেছে৷ তাদের সব কার্যক্রম নিয়ন্ত্রণ করা যায়নি৷ এখন এই ইউনিটের অধীনে সব ধরনের কার্যক্রম চালানো হচ্ছে৷ শিগগিরই দেশবাসী ফল দেখতে পাবে৷ তিনি বলেন, জঙ্গি বিরোধী কাজ তো আর অন্য কোনো কাজের সঙ্গে মিলবে না৷ দেশি-বিদেশি গোয়েন্দাদের সঙ্গে সমন্বয় রেখেই তারা কাজ করছেন৷ এ নিয়ে গবেষণাও করা হচ্ছে বলে জানান তিনি৷ এখন জঙ্গিদের নেটওয়ার্ক অনেকটাই নিয়ন্ত্রণে বলেও দাবি করেন ছানোয়ার৷ জানা গেছে, ২০০০ সালে দিনাজপুরের ফুলবাড়িতে বোমা হামলার মধ্য দিয়ে জেএমবি'র কার্যক্রম শুরু হয়৷ ২০০৫ সালের ১৭ আগস্ট আনুষ্ঠানিকভাবে জঙ্গিরা হামলা চালিয়ে প্রকাশ্যে আসে৷ এরপর দেশ জুড়ে শুরু হয় একের পর এক বোমা হামলা৷ এসব হামলায় বিচারক, আইনজীবী, পুলিশ, সরকারি-বেসরকারি কর্মকর্তাসহ ৩৩ জন নিহত হন৷ আহত হন ৫ শতাধিক মানুষ৷ বাংলাদেশ জঙ্গি কবলিত হয়ে পড়ায় সেই ঘটনা আন্তর্জাতিক পরিমণ্ডলে আলোচিত হয়৷ জঙ্গি গ্রেফতারে তৎপর হয়ে ওঠে আইন-শৃঙ্খলা বাহিনী৷ ওই সময় গ্রেফতার হয় জেএমবির শীর্ষ নেতা শায়খ আব্দুর রহমান, সিদ্দিকুল ইসলাম ওরফে বাংলা ভাই, আতাউর রহমান সানি, খালেদ সাইফুল্লাহ, আব্দুল আউয়াল ও হাফেজ মাহমুদসহ ৭৪৭ জন আসামি৷ ২০০৭ সালের মার্চে শীর্ষ ৬ জঙ্গি নেতার ফাঁসি কার্যকর করা হয়৷ এ পর্যন্ত জেএমবির ১৫ জন শীর্ষ নেতার ফাঁসির দণ্ড দিয়েছেন আদালত৷ এখন পুরনো জেএমবি নতুনভাবে ‘নব্য জেএমবি' নামে মাঠে নেমেছে৷ এর সঙ্গে আনসারউল্লাহ বাংলা টিম, হিযবুত তাহরীরসহ বেশ কিছু সংগঠন তো আছেই৷ জেএমবি সদস্যরা নিজেরাই এখন গ্রেনেড তৈরি করছে৷ আছে সুইসাইডাল স্কোয়াড, নারী ইউনিট৷ সেইসব দলে উচ্চবিত্ত পরিবারের শিক্ষিত তরুণ-তরুণীরাও যোগ দিচ্ছেন৷",
  "manualKeyPhrases" : [ "জঙ্গি", "বোমা হামলা", "নেটওয়ার্ক", "আইন শৃঙ্খলা", "মনিটরিং", "জেএমবি", "নারী ইউনিট" ],
  "automaticKeyPhrases" : [ "" ]
}