{
  "docID" : 2342,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানবাধিকারের-জন্য-চাই-জলবায়ুর-স্থিতি/a-18909428",
  "title" : "মানবাধিকারের জন্য চাই জলবায়ুর স্থিতি",
  "date" : "10.12.2015",
  "writter" : "মাটিয়াস ফন হাইন/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "স্বৈরাচারি একনায়ক আর তাদের গুণ্ডা-জল্লাদরাই যে শুধু মানবাধিকার ভঙ্গ করে, এমন নয়৷ জলবায়ু পরিবর্তনের ফলেও মানবাধিকার বিপন্ন হচ্ছে, বলে মাটিয়াস ফন হাইন মনে করেন৷ প্যারিসের বিশ্ব জলবায়ু সম্মেলনে ইতিহাস রচিত হচ্ছে, তবে সেটা সাফল্যের ইতিহাস না ব্যর্থতার, তা স্পষ্ট নয়৷ আজ থেকে ৬৭ বছর আগে ঠিক এই তারিখে এবং এই শহরেই ‘‘ইউনিভার্সাল ডিক্লারেশন অফ হিউমান রাইটস'' বা মানবাধিকারের বিশ্বজনীন ঘোষণা বিজ্ঞপিত হয়েছিল৷ সে'যাবৎ দশই ডিসেম্বর মানবাধিকার দিবস হিসেবে পালন করা হয়৷ এ বছরও প্রথমেই সমালোচনা করতে হবে চীন, ইরান অথবা সৌদি আরবের মতো দেশের, যেখানে ব্যাপক মৃত্যুদণ্ড প্রদান ও প্রয়োগের ব্যবস্থা রয়েছে৷ এছাড়া থাকছে বিশ্বের বহু দেশে নির্যাতন, পুলিশি অত্যাচার ও মতপ্রকাশের স্বাধীনতা খর্ব করার ঘটনা৷ মানবাধিকার সংক্রান্ত ‘বিশ্বজনীন ঘোষণার'' তৃতীয় সূত্রটি হলো জীবনের অধিকার, বেঁচে থাকার অধিকার৷ জলবায়ু পরিবর্তন কিন্তু ইতিমধ্যেই প্রত্যক্ষ ও পরোক্ষভাবে বহু মানুষের জীবন ও জীবিকা নিচ্ছে৷ চরম আবহাওয়া ও দুর্যোগ বৃদ্ধি পেয়েছে৷ ১৯৯৫ থেকে ২০১৪ সালের মধ্যে গ্রীষ্মমণ্ডলীয় অঞ্চলে ঘূর্ণিঝড় ও বন্যায় পাঁচ লক্ষের বেশি মানুষ প্রাণ হারিয়েছেন৷ জলবায়ু পরিবর্তন কী ও কেন, তা এখনও চূড়ান্তভাবে বলা সম্ভব না হলেও, ‘‘চরম আবহাওয়া'' যে বেড়ে চলেছে ও চলবে, তা গবেষকরা তাদের কম্পিউটার প্রোজেকশন থেকেই বলতে পারছেন৷ পরোক্ষ হন্তা জলবায়ু পরিবর্তন বিভিন্ন রাষ্ট্রকে স্থিতিহীন করে তুলে মানুষের জীবননাশের কারণ হয়ে দাঁড়াচ্ছে৷ সিরিয়ার গৃহযুদ্ধ শুরু হবার আগে বেশ কয়েক বছর ধরে চরম খরা চলেছিল, যার ফলে ১৫ লাখ চাষি গ্রাম ছেড়ে শহরে পালাতে বাধ্য হন৷ ঠিক তখনই আবার ইরাক থেকে উদ্বাস্তুরা দলে দলে সিরিয়ায় আসছেন৷ সেই সঙ্গে ছিল আসাদ সরকারের অক্ষমতা ও বহির্বিশ্ব থেকে প্ররোচনা৷ চাদ হ্রদের জল কমে যাওয়ার সঙ্গে বোকো হারাম সন্ত্রাস গোষ্ঠীর উত্থানের প্রত্যক্ষ সংযোগ আছে, বলে ধরে নেওয়া যেতে পারে৷ তিন কোটি চাষি ও মৎস্যশিকারীর জীবিকা অর্জনের মূল আধারটি যদি শুকিয়ে বিশ ভাগের এক ভাগ হয়ে যায়, তাহলে বিরোধ ও সংঘাত বাড়বে বৈকি৷ সেই সঙ্গে যোগ হয়েছে দারিদ্র্য ও হতাশা৷ কাজেই বোকো হারামের পক্ষে সদস্য সংগ্রহ করা সহজ কাজ হয়ে দাঁড়িয়েছে৷ স্বয়ং মার্কিন মিলিটারি জলবায়ু পরিবর্তনকে নিরাপত্তা ঝুঁকি বলে স্বীকার করেছে৷ বিশ্বের তাপমাত্রা বাড়ার সঙ্গে সঙ্গে উদ্বাস্তুর স্রোত বাড়বে; পানীয় জলের মতো সম্পদ নিয়ে কাড়াকাড়ি বাড়বে৷ আর সেই কাড়াকাড়ি সবসময়ে শান্তিপূর্ণ থাকবে না৷ বিশ্বে ক্ষুধাও বাড়বে৷ ইতিমধ্যেই প্রতি তিন সেকেন্ড অন্তর বিশ্বের কোথাও না কোথাও একজন মানুষ ক্ষুধায় প্রাণ হারাচ্ছে৷ প্যারিস সম্মেলনে অংশগ্রহণকারীদের মনে রাখতে হবে, পৃথিবী বাঁচানো নয়, আমাদের নিজেদের বাঁচাতে হবে, মানুষকে বাঁচাতে হবে৷ আপনি কি মাটিয়াস ফন হাইনের সঙ্গে একমত? জানিয়ে দিন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মানবাধিকার", "জলবায়ু", "প্যারিস", "বিশ্বজনীন ঘোষণা", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}