{
  "docID" : 23420,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হিলারি-অ্যামেরিকার-ম্যার্কেল-হতে-চান/a-19476822",
  "title" : "‘হিলারি অ্যামেরিকার ম্যার্কেল হতে চান'",
  "date" : "16.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নির্বাচনে জিতলে ডোনাল্ড ট্রাম্প অ্যামেরিকার পররাষ্ট্র নীতির খোলনলচে বদলে দিতে চান৷ ম্যার্কেল শরণার্থীদের প্রতি যে উদার নীতি গ্রহণ করেছেন, তার তীব্র সমালোচনা করে প্রতিপক্ষ হিলারি ক্লিন্টন সম্পর্কে বিষোদগার করলেন তিনি৷ ‘‘হিলারি ক্লিন্টন অ্যামেরিকার আঙ্গেলা ম্যার্কেল হতে চান৷ আপনারা জানেন, ব্যাপক হারে অভিবাসন জার্মানি ও জার্মানির মানুষের জন্য কত বড় বিপর্যয় নিয়ে এসেছে৷ অপরাধের হার অকল্পনীয় মাত্রায় পৌঁছে গেছে'' – এমন মন্তব্য করে সরাসরি জার্মানির চ্যান্সেলরের শরণার্থী নীতির বিরুদ্ধে তোপ দেগে বিষয়টিকে মার্কিন নির্বাচনের প্রচারে হাতিয়ার করলেন রিপাবলিকান পদপ্রার্থী ডোনাল্ড ট্রাম্প৷ এমনকি ওবামা প্রশাসন অ্যামেরিকায় আরও সিরীয় শরণার্থীদের আহ্বান করার যে সিদ্ধান্ত নিয়েছে, তারও সমালোচনা করেন ট্রাম্প৷ যেসব অঞ্চল থেকে অতীতে সন্ত্রাসবাদ রপ্তানি করা হয়েছে, সেই সব স্পর্শকাতর এলাকা থেকে শরণার্থীদের প্রবেশ সাময়িকভাবে বন্ধ করতে হবে বলে মনে করেন তিনি৷ নির্বাচনে জিতলে ট্রাম্প-এর পররাষ্ট্র নীতির রূপরেখা কী হতে চলেছে, তা ধীরে ধীরে স্পষ্ট হয়ে যাচ্ছে৷ এতকাল দলমত নির্বিশেষে মার্কিন নীতিমালার একটা বড় অংশ বর্জন করে এক সংকীর্ণ পথে এগোতে চান তিনি৷ বাকি পৃথিবীর কী দশা, তাতে তাঁর কিছুই যেন যায় আসে না৷ ট্রাম্প যে বিষয়গুলি অ্যামেরিকার জন্য গুরুত্বপূর্ণ মনে করেন, তাঁর আমলে সেগুলির বাইরে অন্য কোনো ক্ষেত্রে অ্যামেরিকা জড়িয়ে পড়বে না – এটাই তাঁর সাফ কথা৷ তবে এর আগে সামরিক জোট ন্যাটো সম্পর্কে নেতিবাচক মন্তব্য করলেও এখন এই জোটের প্রশংসা করছেন তিনি৷ ট্রাম্প-এর জরুরি কাজের তালিকায় রয়েছে তথাকথিত ‘ইসলামিক স্টেট' সংগঠনকে ধ্বংস করা৷ বর্তমান প্রেসিডেন্ট বারাক ওবামা ও ডেমোক্র্যাটিক দলের প্রেসিডেন্ট পদপ্রার্থী হিলারি ক্লিন্টনকে তিনি আইএস-এর বাড়বাড়ন্তের জন্য দায়ী করেন৷ মধ্যপ্রাচ্যে ব়্যাডিকাল ইসলামিক ভাবধারার শিকড় ছড়াতে দিয়ে এই দু'জন মারাত্মক ভুল করেছেন বলে অভিযোগ করেন ট্রাম্প৷ তিনি সন্ত্রাসবাদ দমনের লক্ষ্যে বৃহত্তর আন্তর্জাতিক জোট গঠন করার আহ্বান জানান৷ ট্রাম্প-এর বিরুদ্ধে একই দিনে তোপ দেগেছেন ভাইস প্রেসিডেন্ট জো বাইডেন৷ ক্লিন্টনের সমর্থনে প্রথমবার এক জনসভায় ভাষণ দিতে গিয়ে তিনি বলেন, ট্রাম্প দেশে-বিদেশে অ্যামেরিকার প্রতিনিধি হবার একেবারেই যোগ্য নন৷ ভ্লাদিমির পুটিন ও সাদ্দাম হুসেনের যে প্রশংসা করে, সেই প্রার্থী সম্পর্কে মোটেই উচ্চ ধারণা পোষণ করেন না তিনি৷ পররাষ্ট্র নীতির ক্ষেত্রে ক্লিন্টনের ‘অসামান্য' কাজের ঢালাও প্রশংসা করেন বাইডেন৷ এসবি/এসিবি (ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "ম্যার্কেল", "নীতি", "সমালোচনা", "ক্লিন্টন", "শরণার্থী", "ট্রাম্প" ],
  "automaticKeyPhrases" : [ "" ]
}