{
  "docID" : 2367,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যে-কোন-শর্তে-ইলিয়াস-আলীকে-ফেরত-চাই/a-15918256",
  "title" : "‘যে কোন শর্তে ইলিয়াস আলীকে ফেরত চাই’",
  "date" : "30.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইলিয়াস আলীর স্ত্রী যে কোন শর্তে তাঁর স্বামীকে ফেরত চেয়েছেন৷ এদিকে বোমা হামলা, গাড়ি ভাঙচুর ও অগ্নিসংযোগের অভিযোগে বিএনপি’র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর সহ সিনিয়র নেতাদের বিরুদ্ধে মামলা হয়েছে৷ রোববার প্রথম দিনের হরতালে সচিবালয়ে বোমা হামলা এবং রাজধানীতে গাড়ি ভাঙচুর এবং অগ্নিসংযোগের অভিযোগে গভীর রাতে শাহবাগ এবং তেজগাঁ থানায় ২ টি মামলা হয়৷ মামলা দুটিতে বিএনপি'র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর ছাড়াও বিএনপি নেতা ড. খন্দকার মোশাররফ হোসেন, সাদেক হোসেন খোকা, আ স ম হান্নান শাহ, গায়েশ্বর চন্দ্র রায়, আমানউল্লাহ আমান, নাজিম উদ্দিন আলম, শহীদ উদ্দিন চৌধুরী এ্যানি, রুহুল কুদ্দুস তালুকদার দুলু ও বাংলাদেশ জাতীয় পার্টির সভাপতি আন্দালিব রহমান পার্থসহ মোট ৭২ জনকে আসামি করা হয়েছে৷ পুলিশ ভোর রাতে মির্জা ফখরুলের উত্তরার বাসায় তল্লাশী চালায়৷ কিন্তু তখন তিনি বাসায় ছিলেন না৷ মামলার ২ জন আসামি কামরুজ্জামান রতন এবং রেহানা আক্তারকে গ্রেফতার করা হয়েছে৷ মামলার ব্যাপারে পুলিশের সহকারী কমিশনার শিবলী নোমান বলেন, তারা বেআইনি কাজের বিরুদ্ধে আইনগত ব্যবস্থা নিয়েছেন৷ তবে বিএনপি নেতা রুহুল কবীর রিজভী এক সংবাদ সম্মেলনে দাবি করেছেন, এই মামলা ষড়যন্ত্রমূলক৷ সরকার গায়ের জোরে দেশ চালাতে চাইছে৷ জবাবে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ বলেছেন, ষড়যন্ত্রমূলক নয়, পুলিশ সঠিক মামলাই করেছে৷ এদিকে ইলিয়াস আলীকে উদ্ধারের দাবিতে দ্বিতীয় দিনের হরতালের শেষ দিনে আজ রাজধানীর বিভিন্ন এলাকায় পুলিশের সঙ্গে হরতাল সমর্থকদের সংঘর্ষ এবং ধাওয়া পাল্টা ধাওয়া হয়েছে৷ রাজধানীতে বেশকিছু গাড়ি ভাঙচুর হয়েছে৷ সকাল থেকেই পুলিশ নয়া পল্টনে বিএনপি'র কেন্দ্রীয় কার্যালয় ঘিরে রাখে৷ সেখান থেকে বিএনপি নেতা এবং সাবেক স্বাস্থ্য উপমন্ত্রী সিরাজুল ইসলাম সহ কয়েকজন নেতা-কর্মীকে আটক করে৷ তবে মামলার কারণে বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর সহ সিনিয়র নেতাদের মাঠে দেখা যায়নি৷ অন্যদিকে নিখোঁজ ইলিয়াস আলীর স্ত্রী তাহসিনা রুশদি যে কোন শর্তে ইলিয়াস আলীকে জীবিত ফেরত পাওয়ার আবেদ জানিয়েছেন৷ তিনি এজন্য প্রধানমন্ত্রীর সঙ্গে দেখা করতে চান৷ গত ১৭ই এপ্রিল রাতে ইলিয়াস আলি এবং তার গাড়ি চালক নিখোঁজ হন৷ এর পর থেকেই বিএনপি তাঁকে উদ্ধারের দাবিতে আন্দোলন করে আসছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বোমা হামলা", "বিএনপি", "গাড়ি ভাঙচুর", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}