{
  "docID" : 2371,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনকে-দিয়েই-তৈরি-হবে-বাংলাদেশের-গভীর-সমুদ্রবন্দর/a-17689987",
  "title" : "‘চীনকে দিয়েই তৈরি হবে বাংলাদেশের গভীর সমুদ্রবন্দর’",
  "date" : "07.06.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে চীনের রাষ্ট্রায়ত্ত প্রতিষ্ঠানকে দিয়েই নির্মাণ করা হবে গভীর সমুদ্রবন্দর৷ প্রধানমন্ত্রী শেখ হাসিনার চীন সফরের আগেই এই ঘোষণাটি এসেছে৷ পররাষ্ট্রমন্ত্রী এ এইচ মাহমুদ আলীও বৃহস্পতিবার বিষয়টি নিশ্চিত করেছেন৷ ছয় দিনের এক সরকারি সফরে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা শুক্রবার চীনে গেছেন৷ আগামী ৯ই জুন বেইজিংয়ে চীনের প্রধানমন্ত্রী লি কেকিয়াংয়ের সঙ্গে প্রধানমন্ত্রী শেখ হাসিনার শীর্ষ পর্যায়ের এক বৈঠকের পর, গভীর সমুদ্রবন্দর নিয়ে ঘোষণাটি করার কথা রয়েছে৷ চীন শুরু থেকেই বলে আসছে যে, তাদের দিয়ে এই বন্দরটি নির্মাণ করা হলেই শুধুমাত্র তারা এই খাতে আর্থিক সহযোগিতা করবে৷ কয়েকদিন আগে মূল পদ্মা সেতু নির্মাণের কাজের জন্য আন্তর্জাতিক টেন্ডারের মাধ্যমে চীনা প্রতিষ্ঠান ‘চায়না মেজর ব্রিজ ইঞ্জিনিয়ারিং কোম্পানি লিমিটেড'-কে কার্যাদেশ দেয়া হয়৷ চীনের এই কোম্পানি ১২ হাজার ১৩৩ কোটি টাকায় সেতুটি নির্মাণের দরপত্র দাখিল করেছে বলে খবর৷ আগামী জুন-জুলাই মাসে কাজ শুরু হওয়ার কথা৷ ৬ দশমিক ১৫ কিলোমিটার দীর্ঘ এই সেতুর নির্মাণকাজ চার বছরে শেষ হবে, অর্থাৎ ২০১৮ সালে এই সেতুর ওপর দিয়ে যানবাহন চলবে৷ গত বুধবার সংসদে প্রধানমন্ত্রী শেখ হাসিনা আশাবাদ ব্যক্ত করে বলেন, বাংলাদেশের সোনাদিয়ায় প্রথম গভীর সমুদ্রবন্দর নির্মাণে চীনের রাষ্ট্রায়ত্ত প্রতিষ্ঠান ‘চায়না কমিউনিকেশনস কনস্ট্রাকশন কোম্পানি লিমিটেড'-এর সহযোগী প্রতিষ্ঠান ‘চায়না হারবার ইঞ্জিনিয়ারিং কোম্পানি লিমিটেড' আগ্রহ দেখিয়েছে৷ এর বাইরে সংযুক্ত আরব আমিরাতের ‘ডিপি ওয়ার্ল্ড' এবং নেদারল্যান্ডসের ‘রটারডাম পোর্ট'-ও প্রস্তাব দিয়েছিল৷ তবে রটারডাম পোর্ট এই বন্দর নির্মাণে আগ্রহ দেখালেও, খোদ তাদের বন্দরটিই নির্মাণ করেছে ডিপি ওয়ার্ল্ড৷ এছাড়া নতুন করে সমীক্ষা পরিচালনায় সংযুক্ত আরব আমিরাত ও নেদারল্যান্ডস তেমন আগ্রহী ছিল না৷ তার ওপর তাদের বিনিয়োগ প্রস্তাবটি বাংলাদেশ সরকারের কাছে আকর্ষণীয়ও মনে হয়নি৷ তাই প্রধানমন্ত্রীর মুখ্য সচিবের নেতৃত্বাধীন উচ্চ পর্যায়ের একটি কমিটি তিনটি প্রস্তাব বিবেচনার পর চীনের প্রস্তাবের পক্ষে মত দেয়৷ চীনে নিযুক্ত বাংলাদেশের সাবেক রাষ্ট্রদূত আশফাকুর রহমান বলেছেন, ‘‘চায়না হারবার-এর গভীর সমুদ্রবন্দর নির্মাণের অভিজ্ঞতা আছে৷ তাই এ ধরনের প্রতিষ্ঠানকে দিয়ে কাজ করানোর সিদ্ধান্তটা অত্যন্ত ইতিবাচক৷'' চীনের আর্থিক সহযোগিতা প্রসঙ্গে সাবেক এই কূটনীতিক বলেন, ‘‘চীনের কাছ থেকে আর্থিক সহায়তা গ্রহণের ব্যাপারে যথেষ্ট সতর্ক থাকতে হবে৷ কারণ, তারা কোনো না কোনো বাণিজ্যিক শর্তে এ ধরনের ঋণ দিতে চায়৷ শুরুতে সহযোগিতার প্রক্রিয়া শিথিল থাকলেও পরে ঋণচুক্তিতে নানা রকম শর্ত জুড়ে দেয়৷ কাজেই দেশের স্বার্থকে অগ্রাধিকার দিয়ে সর্বোচ্চটা আদায়ের জন্য এক্ষেত্রে দর-কষাকষি করা বাঞ্ছনীয়৷ সুতরাং দেশি-বিদেশি বিশেষজ্ঞকে কাজে লাগিয়ে অত্যন্ত সতর্কতার সঙ্গে পদ্মা সেতু ও গভীর সমুদ্রবন্দর নির্মাণের মতো প্রকল্প বাস্তবায়নের প্রক্রিয়া এগিয়ে নিতে হবে৷'' সম্প্রতি বাংলাদেশের একটি জাতীয় দৈনিকের রিপোর্টে বলা হয়েছে, চীন এক বছর আগেই তাদের অর্থায়নে এই গভীর সমুদ্রবন্দর নির্মাণের ব্যাপারে সমীক্ষা শেষ করে৷ পাশাপাশি বন্দর নির্মাণে অর্থায়নের বিষয়টিও উল্লেখ করে আগ্রহী চীনা প্রতিষ্ঠান চায়না হারবার৷ এ সব প্রক্রিয়া শেষ হলেও ভূ-রাজনৈতিক প্রেক্ষাপটে চীন এই কাজটি পেলে প্রতিবেশী ভারতের পাশাপাশি যুক্তরাষ্ট্রের প্রতিক্রিয়া কী হতে পারে, তা নিয়ে বেশ কিছুটা সময় অপেক্ষায় থেকেছে বাংলাদেশ৷ কারণ, আওয়ামী লীগ নেতৃত্বাধীন মহাজোট সরকারের আমলে চীনকে এই সমুদ্রবন্দর নির্মাণের কাজ দেয়ার ব্যাপারে বিষয়ে আলোচনা এগিয়ে নেয়া হলে শুরুতে ভারত ও যুক্তরাষ্ট্রের মনোভাব ইতিবাচক ছিল না৷ ইতিমধ্যেই পাকিস্তানের গোয়াদার এবং শ্রীলঙ্কার হাম্বানটোটায় গভীর সমুদ্রবন্দর নির্মাণ করেছে চীন৷ এই প্রেক্ষাপটে পুরো দক্ষিণ এশিয়ায় চীনের প্রভাববলয় বিস্তৃত হওয়া নিয়ে কৌশলগত কারণে ভারত ও যুক্তরাষ্ট্রের অস্বস্তি ছিল৷ এ বাস্তবতায় চীনকে গভীর সমুদ্রবন্দর নির্মাণের দায়িত্ব দেয়ার আগে ভারত ও যুক্তরাষ্ট্র এই কাজে আগ্রহী কিনা, সেটাও তাদের কাছে আনুষ্ঠানিকভাবে জানতে চাওয়া হয়েছে৷ দুই দেশের সরকারের পক্ষ থেকেই জানানো হয়েছে, গভীর সমুদ্রবন্দর নির্মাণের মতো প্রকল্পে তারা যুক্ত হয় না৷ এদিকে শুক্রবার চীনে পৌঁছেই ইউনান প্রদেশের রাজধানী কুনমিংয়ে দ্বিতীয় ‘চীন-সাউথ এশিয়া এক্সপোর' উদ্বোধনী অনুষ্ঠানে যোগ দেন বাংলাদেশের প্রধানমন্ত্রী৷ সেখানে তিনি চীনের সঙ্গে দক্ষিণ এশিয়ার দেশগুলোর যোগাযোগ বৃদ্ধির ওপর গুরুত্ব আরোপ করে বলেন, ‘‘এতে অর্থনৈতিক সহযোগিতা বেড়ে এই অঞ্চলের দেশগুলোর উন্নয়ন কর্মকাণ্ড আরো গতিশীল হবে৷'' শুধু তাই নয়, বাংলাদেশ-চীন-ভারত-মিয়ানমার অর্থনৈতিক করিডোর (বিসিআইএম-ইসি) বাংলাদেশ ও চীনের দ্বিপক্ষীয় সম্পর্কের ক্ষেত্রে সহযোগিতার নতুন দ্বার খুলে দেবে বলেও আশা প্রকাশ করেন প্রধানমন্ত্রী৷ ইউনান প্রদেশের গর্ভনর লি চেহাঙ্গের সভাপতিত্বে ওই অনুষ্ঠানে অন্যদের মধ্যে নেপালের প্রধানমন্ত্রী, মালদ্বীপের ভাইস প্রেসিডেন্ট, লাওসের উপ-প্রধানমন্ত্রী, শ্রীলঙ্কার ভাইস স্পিকার ও সার্কের মহাসচিব বক্তব্য দেন৷ ১১লা জুন প্রধানমন্ত্রী শেখ হাসিনার দেশে ফেরার কথা৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রধানমন্ত্রী শেখ হাসিনা", "সমুদ্রবন্দর", "চীন", "গভীর", "চায়না হারবার", "রাষ্ট্রায়ত্ত প্রতিষ্ঠান", "ইঞ্জিনিয়ারিং" ],
  "automaticKeyPhrases" : [ "" ]
}