{
  "docID" : 2372,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিপর্যয়-প্রতিরোধ-পরিকল্পনা-ছাড়াই-বাংলাদেশে-পরমাণু-বিদ্যুৎকেন্দ্র-স্থাপন-চুক্তি/a-15127139",
  "title" : "বিপর্যয় প্রতিরোধ পরিকল্পনা ছাড়াই বাংলাদেশে পরমাণু বিদ্যুৎকেন্দ্র স্থাপন চুক্তি",
  "date" : "03.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলতি বছরের ২৪শে ফেব্রুয়ারি বাংলাদেশের রূপপুরে কোনরকম ঝুঁকি যাচাই ও সম্ভাব্য বিপর্যয় প্রতিরোধ পরিকল্পনা ছাড়াই পরমাণু বিদ্যুৎ কেন্দ্র স্থাপনের চুক্তি সই করা হয়েছে বাংলাদেশ ও রাশিয়ার মধ্যে৷ শিল্প ও প্রযুক্তির দিক থেকে বিশ্বে শীর্ষ অবস্থানের দেশগুলোর মধ্যে জার্মানি অন্যতম৷ কিন্তু তা সত্ত্বেও, ২০২২ সালের মধ্যে জার্মানি তার সব পরমাণু বিদ্যুৎকেন্দ্র বন্ধ করার পরিকল্পনার কথা ঘোষণা করলো গত ৩০শে মে৷ তার একটাই কারণ – তেজস্ক্রিয়তা সম্পর্কিত নিরাপত্তার নিশ্চয়তা৷ অন্যদিকে বাংলাদেশ উন্নয়নশীল একটা দেশ হয়েও, কোন ধরণের ঝুঁকি যাচাই ও বিপর্যয় রোধ পরিকল্পনা ছাড়াই নিচ্ছে এই পদক্ষেপ৷ আর এই কারণেই এই তুলনা টানতে হলো৷ রূপপুরে পরমাণু বিদ্যুৎ কেন্দ্র স্থাপন করতে প্রাথমিক চুক্তি অনুযায়ী রুশ সরকারের সরাসরি সহায়তায় এই কেন্দ্র স্থাপন করা হবে৷ বাংলাদেশে এ পারমাণবিক বিদ্যুৎ কেন্দ্র তৈরির নানা সুবিধার কথা বললেও এমন উদ্যোগের কারিগরি ঝুঁকি এবং সম্ভাব্য বিপর্যয় যাচাই করেনি সরকার৷ ভূমিকম্প ও সুনামির ফলে জাপানের ফুকুশিমা পারমাণবিক বিদ্যুৎ কেন্দ্রে বিস্ফোরণে তেজস্ক্রিয়তা ছড়িয়ে পড়ার ভয়াবহ ঘটনার পরে এই বিষয়টি সামনে আসলেও নিরাপত্তার নিশ্চয়তার কথা ভাবা হয়নি৷ প্রথম পর্যায়ে এক হাজার মেগাওয়াট উৎপাদন ক্ষমতার একটি কেন্দ্র স্থাপন করা হবে৷ আপাতত এতে রাশিয়া নিজেই ঋণ সংগ্রহে সহায়তা দেবে৷ কেন্দ্রের যে বর্জ্য তৈরি হবে, তা রাশিয়া নিজেই নিয়ন্ত্রণ করবে৷ বর্জ্য শোধন করতে রাশিয়াতেই নিয়ে যাওয়া হবে৷ বাংলাদেশ একদিকে ঘনবসতিপূর্ণ একটি দেশ হওয়ায় এমন বিপর্যয় ঘটলে তার ক্ষয়ক্ষতির মাত্রা হবে জাপানের চেয়ে অনেক অনেক বেশি৷ এমন অবস্থায় পারমাণবিক বিদ্যুতের মত একটি মারাত্মক ঝুঁকিপূর্ণ প্রকল্প হাতে নেয়ার আগে সারা দেশে আলোচনা-পর্যালোচনা হওয়া জরুরি ছিল৷ কিন্তু সরকারের দিক থেকে এ বিষয়ে কোন গুরুত্বারোপই করা হয় নি৷ এমনকি বেসরকারি পর্যায়েও বাংলাদেশে পারমাণবিক বিদ্যুৎ কেন্দ্র তৈরি নিয়ে কোন পর্যালোচনা ও অনুসন্ধানমূলক উদ্যোগ শুরু হয় নি৷ বিষয়টি নিয়ে ঢাকা বিশ্ববিদ্যালয়ের দুর্যোগ গবেষণা কেন্দ্রের পরিচালক ও ভূগোল ও পরিবেশ বিভাগের অধ্যাপক ড. আমানত উল্লাহ খান বললেন, ‘বাংলাদেশে পরমাণু বিদ্যুৎ কেন্দ্র স্থাপনে সহায়তা দেবে আন্তর্জাতিক আণবিক শক্তি সংস্থা (আইএইএ)৷ গত বছরের ডিসেম্বরে আইএইএ প্রধান ইউকিয়া আমানো বাংলাদেশ সফর করেন৷ তিনি বাংলাদেশের পররাষ্ট্রমন্ত্রীর সঙ্গে সাক্ষাতে এ সহায়তার আশ্বাস দেন৷' তিনি বলেন, পরমাণু বিদ্যুৎকেন্দ্র স্থাপনে আমরা বাংলাদেশকে সহায়তা দিতে প্রস্তুত৷ এক্ষেত্রে বাংলাদেশ আইএইএ'র অভিজ্ঞতা কাজে লাগাতে পারে৷ তবে তিনি বলেছিলেন বাংলাদেশকে খুব সতর্কভাবে কাজটি করতে হবে৷ পরমাণু বিদ্যুৎ কেন্দ্র তৈরির কাজ শুরুর আগেই একটি রেগুলেটরি বডি বা নিয়ন্ত্রক কর্তৃপক্ষ তৈরি করা জরুরি বলে তিনি মন্তব্য করেছিলেন সেই সময়ে৷ অধ্যাপক ড. আমানত উল্লাহ খান আরো জানান, বর্তমানে বিশ্বে যে বিদ্যুৎ উৎপাদন হয় তার শতকরা ২১ ভাগ আসে পরমাণু শক্তি থেকে৷ সারা বিশ্বে ৪৪১টি পারমাণবিক বিদ্যুৎ কেন্দ্র চালু আছে৷ প্রতিবেদন: ফাহমিদা সুলতানা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পরমাণু", "চুক্তি", "বিপর্যয়", "পরিকল্পনা", "প্রতিরোধ", "বিদ্যুৎকেন্দ্র" ],
  "automaticKeyPhrases" : [ "" ]
}