{
  "docID" : 2377,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক-বছরের-মধ্যেই-বন্ধ-হবে-বাংলাদেশ-আসাম-সীমান্ত/a-19279656",
  "title" : "এক বছরের মধ্যেই বন্ধ হবে বাংলাদেশ-আসাম সীমান্ত?",
  "date" : "24.05.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "আসামের মুখ্যমন্ত্রী হিসেবে শপথ নিলেন সর্বানন্দ সোনোয়াল৷ আগেই তিনি বলেছেন, তাঁর সরকারের প্রথম কাজই হবে অবৈধ অনুপ্রবেশকারীদের ফেরত পাঠানো এবং আসাম-বাংলাদেশ সীমান্তের চুড়ান্ত চিহ্নিতকরণ৷ প্রশ্ন উঠেছে, এসবই সবার আগে কেন? মঙ্গলবার বিজেপি-জোট সরকারের নতুন মুখ্যমন্ত্রী হিসেবে শপথ নিলেন সর্বানন্দ সোনোয়াল৷ শপথ অনুষ্ঠানে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীসহ বিজেপির বেশ কয়েকজন শীর্ষ নেতা উপস্থিত ছিলেন৷ হালের পাঁচটি রাজ্যের বিধানসভা নির্বাচনে উত্তর-পূর্বাঞ্চলীয় রাজ্য আসামকে নিজের মুঠোয় আনতে পারা বিজেপির বড় সাফল্য সন্দেহ নেই৷ সেটা ধরে রাখতেই নতুন মুখ্যমন্ত্রী সর্বানন্দ সোনোয়াল আশির দশকে স্বাক্ষরিত ‘আসাম চুক্তি' বাস্তবায়নের ওপর জোর দিয়েছেন৷ তিনি বলেছেন, দু’বছরের মধ্যে তা শেষ করবেন৷ জোর দিয়েছেন এই কারণে যে, এটাই ছিল রাজ্য বিজেপির প্রধান নির্বাচনি ইস্যু৷ জোর দিয়েছেন এই কারণে যে, এর সঙ্গে মিশে আছে অহমিয়াদের আবেগ৷ চুক্তি স্বাক্ষরের ৩০ বছর পরও তা বাস্তবায়িত না হওয়ায় স্থানীয় অধিবাসীদের মধ্যে জমছিল ক্ষোভ ও হতাশা৷ তাঁরা মনে করেন, এর ফলে নিজেদের সংখ্যাগরিষ্ঠের আত্মপরিচয় দিনকে-দিন দুর্বল হয়ে পড়ছিল৷ তাঁরা নিজেদেরকে অসুরক্ষিত মনে করতে শুরু করেছিলেন৷ কাজেই অসম গণপরিষদ এবং বোড়োল্যান্ড পিপলস ফ্রন্টের সঙ্গে গাঁটছড়া বেঁধে নির্বাচনে জেতার পর সেটাকে সরিয়ে রাখা বিজেপির পক্ষে কখনোই সম্ভব নয়৷ কংগ্রেসসহ আসামের পুর্বতন কোনো সরকারই এ বিষয়ে আন্তরিক ছিল না – এমন ধারণাই বদ্ধমূল ছিল আসামের ভূমিপুত্রদের মনে৷ তবে মুখ্যমন্ত্রী সোনোয়াল এটাও বলেছেন, ‘‘এক্ষেত্রে হিন্দু বা মুসলিমের কোনো প্রশ্ন নেই৷ ভারতের বৈধ নাগরিকত্ব থাকতে হবে৷ বিষয়টি রাজ্যস্তরীয় নয়, এটা জাতীয় ইস্যু৷ শীঘ্রই প্রকাশ করা হবে ন্যাশনাল রেজিস্টার অফ সিটিজেনস৷'' উল্লেখ্য, ছয় বছর আন্দোলনের পর ১৯৮৫ সালে প্রয়াত রাজীব গান্ধীর কংগ্রেস সরকারের আমলে ‘আসাম চুক্তি' সই হয়৷ সই করে কেন্দ্রীয় সরকার, আসাম সরকার এবং সর্ব আসাম ছাত্র ইউনিয়ন ও সর্ব আসাম গণ সংগ্রাম পরিষদ৷ চুক্তি অনুযায়ী, ১৯৭১-এর ২৫শে মার্চের পর যেসব বিদেশি অবৈধভাবে আসামে অভিবাসী হিসেবে ঢুকেছে, তাঁদের শনাক্ত করে ভোটার তালিকা থেকে নাম কেটে স্বদেশে ফেরত পাঠাতে হবে৷ গত ৩০ বছরে অনুপ্রবেশকারীদের সংখ্যা বেড়ে প্রায় ৬০ থেকে ৭০ লাখ হয়েছে, যাদের বেশির ভাগই বাংলাদেশি বলে ধরা হয়৷ অবৈধ অনুপ্রবেশ এখনো অব্যাহত আছে৷ ২০০৫ সালে সুপ্রিম কোর্টের নির্দেশে অভিবাসীদের সনাক্তকরণ পদ্ধতি সংশোধন করা হয়৷ আগে ছিল কাজটা করত পুলিশ, এখন এটা করতে হবে নিজেকেই৷ যেহেতু বিষয়টি রাজনৈতিক দিক থেকে স্পর্শকাতর তাই এ নিয়ে যাতে দুটি প্রতিবেশী দেশ ভারত ও বাংলাদেশের মধ্যে কোনো ভুল বোঝাবুঝি না হয়, তার জন্য ফেরত পাঠানোর বিষয়ে পৃথক একটি চুক্তি স্বাক্ষরের দাবিও জানানো হয়৷ বিজেপি-জোট সরকারের দ্বিতীয় অগ্রাধিকার আসাম-বাংলাদেশ সীমান্তের চূড়ান্ত চিহ্নিতকরণ৷ ভারত-বাংলাদেশ সীমান্তের দৈর্ঘ্য ৪০৯৬ কিলোমিটার৷ তার মধ্যে আসাম-বাংলাদেশের সীমান্ত ২৬৩ কিলোমিটার৷ তার মধ্যে ৪০ কিলোমিটারে কাঁটাতারের বেড়া লাগানো হয়নি, যেটা গেছে নদীবক্ষ দিয়ে৷ সেটাই এখন অনুপ্রবেশকারীদের প্রবেশ পথ বলে মনে করছে আসাম সরকার৷ এটাকে সোনোয়াল সরকার এ বছরের মধ্যেই স্থায়ীভাবে সম্পূর্ণ ‘সিল' বা বন্ধ করে দিতে চায়৷ তবে বাংলাদেশ সরকার অনুপ্রবেশ ইস্যুতে ভিন্ন মত পোষণ কোরে থাকে৷ বিজেপি সরকার মনে করে, অনুপ্রবেশ রোধে পাকিস্তানের সঙ্গে পাঞ্জাবের ওয়াগা চেক-পোস্টের অনুরূপ আসামেও ভারত-বাংলাদেশ সীমান্তে চেকপোস্ট থাকবে, যেখানে হবে অনুরূপ অনুষ্ঠান৷ পর্যটকদের কাছেও সেটা হবে দর্ষনীয়৷",
  "manualKeyPhrases" : [ "সর্বানন্দ সোনোয়াল", "বিজেপি", "মুখ্যমন্ত্রী", "ভারত", "আসাম চুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}