{
  "docID" : 2380,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিলুপ্ত-ছিটমহলবাসীদের-চাকরিতে-বিশেষ-কোটা-চাই/a-18785164",
  "title" : "বিলুপ্ত ছিটমহলবাসীদের চাকরিতে বিশেষ কোটা চাই",
  "date" : "15.10.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "‘‘বিলুপ্ত ছিটমহলের বাসিন্দারা গত ৬৮ বছরে লেখাপড়ার সুযোগ পাননি৷ তাই লুকোচুরি করে যারা পড়াশোনা করেছে, তাদের চাকরির ক্ষেত্রে বিশেষ কোটা দিতে হবে৷ দিতে হবে ব্যাংক ও বিএসএফ-এ চাকরির সুযোগ৷ বাতিল করতে হবে নিবন্ধনের শর্তও৷'' ডয়চে ভেলের সঙ্গে এক সাক্ষাৎকারে এমন দাবি করেছেন মফিজার রহমান৷ তিনি ভারত-বাংলাদেশ ছিটমহল বিনিময় কমিটির পঞ্চগড়-নীলফামারী জেলার সভাপতি ছিলেন৷ ছিটমহল বিনিময়ের পর ১১১টি ছিটমহলের বাসিন্দাদের নিয়ে নাগরিক অধিকার সমন্বয় উন্নয়ন কমিটি গঠন করা হয়েছে৷ এই সমন্বয় কমিটি যুগ্ম আহবায়কও মফিজার রহমান৷ ছিটমহল বিনিময়ের পর জীবনযাত্রায় কেমন পরিবর্তন এসেছে? এমন প্রশ্নের জবাবে মফিজার রহমান বলেন, ‘‘ভোটার আইডি কার্ডের কাজ শুরু হয়েছে, তবে এখনও তা হাতে পাইনি৷ এছাড়া ঈদের সময় ৩০ কেজি করে চাল পেয়েছি৷ আগামী ২৫শে অক্টোবর বাংলাদেশ ব্যাংকের গভর্নর ছিটমহলে আসছেন৷ তিনি বাই-সাইকেল, টিন, টিউবওয়েল, হাস, মুরগিসহ ১৭ ধরনের জিনিপত্র দেবেন৷ বিভিন্ন ব্যাংকের কাছে থেকে তিনি এগুলো আমাদের জন্য সংগ্রহ করেছেন বলে শুনেছি৷ বিভিন্ন অফিস আদালতে আমারা যাচ্ছি, সেখানে সম্মান দেয়া হচ্ছে৷ আজ থেকেই জমির কাগজ পেতে শুরু করেছি৷ আসলে এতদিন তো কিছুই ছিল না৷ এখন আস্তে আস্তে সব কিছু পেতে শুরু করেছি৷ আশা করি আরো পাবো৷’’ ওদিকে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা আজ প্রথমবারের মতো সদ্য নাগরিকত্ব পাওয়া বিলুপ্ত ছিটমহল কুড়িগ্রামের ফুলবাড়ি দাসিয়ারছড়া সফরে যান৷ বিষয়টি উঠে এসেছে সামাজিক যোগাযোগের মাধ্যমেও৷ প্রধানমন্ত্রীর কাছে ছিটমহলবাসীর প্রত্যাশা কী? মফিজার রহমান জানান, ‘‘যারা মুক্তিযুদ্ধ করেছে তাদের রাষ্ট্র স্বীকৃতি দিয়েছে৷ আমরা যারা আন্দোলন করে আজ বাংলাদেশের নাগরিক হয়েছি, তাদেরও স্বীকৃতি দিতে হবে৷ মুক্তিযোদ্ধাদের মতো ভাতা দিতে হবে৷ কারণ আমাদের বয়স হয়েছে৷ লেখাপড়ার বয়স নেই, চাকরিও বয়স নেই৷ তাই বিশেষ ভাতার ব্যবস্থা করতে হবে৷’’ প্রসঙ্গত, নাগরিকত্বের স্বীকৃতি দিয়ে গত ৩১শে জুলাই মধ্যরাতে স্থল-সীমান্ত চুক্তি কার্যকরের মধ্য দিয়ে বাংলাদেশ ও ভারতের মধ্যে ছিটমহলের বিলুপ্তি ঘটে৷ এর মধ্য দিয়ে বাংলাদেশের নাগরিকত্বের পাশাপাশি সরকারি সেবার অধিকারপ্রাপ্ত হয় ছিটমহলবাসী৷ ৩৭ হাজার বাসিন্দাসহ নিজেদের সীমানায় ভারতের এ ধরনের ১১১টি ছিটমহল পেয়েছে বাংলাদেশ৷ একইভাবে ১৪ হাজার বাসিন্দাসহ ভারতের ভেতর বাংলাদেশের ৫১টি ছিটমহল পেয়েছে প্রতিবেশী দেশটি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মুক্তিযোদ্ধাদের মতো ভাতা", "স্থল-সীমান্ত চুক্তি", "মফিজার রহমান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}