{
  "docID" : 2381,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্ত্রাসী-হামলা-এবং-মৃত্যু-বাড়ছে-হামলায়-বেশি-মৃত্যু-ইরাকে/a-18071034",
  "title" : "সন্ত্রাসী হামলা এবং মৃত্যু বাড়ছে, হামলায় বেশি মৃত্যু ইরাকে",
  "date" : "18.11.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লন্ডন ভিত্তিক একটি বেসরকারি সংস্থা বিশ্বে ২০১৩ সালে হয়ে যাওয়া সন্ত্রাসী হামলার তথ্য প্রকাশ করেছে৷ দেখা গেছে, আগের বছরের তুলনায় সন্ত্রাসী হামলা এবং মৃত্যু অনেক বেড়েছে৷ শুধু ইরাকেই মারা গেছে ৬ হাজার ৩০০ মানুষ৷ লন্ডনের ইনস্টিটিউট ফর ইকনমিক্স অ্যান্ড পিস (আইইপি)-র ‘গ্লোবাল টেররিজম ইনডেক্স ২০১৩' অনুযায়ী গত বছর সারা বিশ্বে প্রায় ১০ হাজার সন্ত্রাসী হামলা হয়েছে৷ এ সব হামলায় মারা গেছে প্রায় ১৮ হাজার মানুষ৷ ২০১২ সালের তুলনায় হামলা বেড়েছে শতকরা ৪৪ ভাগ আর মৃত্যু বেড়েছে শতকরা ৬১ ভাগ! কোন সন্ত্রাসী সংগঠনগুলো সবচেয়ে বেশি ভয়ংকর? কারা সবচেয়ে বেশি নিরীহ মানুষ মেরেছে ২০১৩ সালে? প্রতিদিনের সংবাদে যে সংগঠনগুলোর নাম বেশি আসে, তাদের নামই এসেছে, অর্থাৎ ‘গ্লোবাল টেররিজম ইনডেক্স' প্রতিবেদনও বলছে যে, ২০১৩ সালে ইসলামিক স্টেট (আইএস বা আইসিস), বোকো হারাম, আল-কায়েদা এবং তালেবানের হামলাতেই মারা গেছেন সবচেয়ে বেশি মানুষ৷ সারা বিশ্বে সন্ত্রাসী হামলায় মারা যাওয়া ১৮ হাজারের শতকরা ৬৬ ভাগের হত্যাকারীই এই চারটি ইসলামি জঙ্গি সংগঠন৷ ইসলামি জঙ্গি সংগঠনের সবচেয়ে বেশি হামলা এবং সবচেয়ে বেশি মৃত্যুর হার লক্ষ্য করা গেছে পাঁচটি দেশে৷ দেশগুলো হলো, ইরাক, আফগানিস্তান, পাকিস্তান, নাইজেরিয়া এবং সিরিয়া৷ নাইজেরিয়া ছাড়া বাকি চারটি দেশই পুরোপুরি মুসলিম প্রধান৷ ২০১৩ সালে সারা বিশ্বে সন্ত্রাসী হামলায় নিহতদের ৮০ ভাগই এই পাঁচটি দেশের৷ ইরাক, আফগানিস্তান, পাকিস্তান, নাইজেরিয়া এবং সিরিয়ার পর সবচেয়ে বেশি হামলার শিকার হয়েছে ভারত, সোমালিয়া, ফিলিপাইন্স, ইয়েমেন ও থাইল্যান্ড৷ তবে প্রথম কাতারের পাঁচটির তুলনায় এই পাঁচটি দেশে হামলার হার বেশ কম৷ কিন্তু ২০১৩ সালে সন্ত্রাসী হামলা ব্যাপক হারে বৃদ্ধির কারণ কী? আইইপি-র একজিকিউটিভ চেয়ারম্যান স্টিভ কিলেলি মনে করেন, সিরিয়া যুদ্ধই এর মূল কারণ৷ তিনি বলেন, ‘‘সিরিয়ার অস্থিতিশীলতা ইরাকে উপচে পড়েছে৷ আমরা মনে করি, এ কারণেই সন্ত্রাসী হামলা এবং প্রাণহানি অনেক বেড়েছে৷'' ২০১৪ সাল শেষে চিত্রটা কেমন দাঁড়াতে পারে? ইসলামিক স্টেট ইরাক ও সিরিয়ার বড় একটি অংশ দখল করে নিয়েছে৷ প্রতিদিনই আসছে মৃত্যুর খবর৷ এ পরিস্থিতির কি উন্নতি হতে পারে? স্টিভ কিলেলি বললেন, ‘‘আমি ২০১৪ সাল সম্পর্কে আগাম কিছু বলতে চাই না৷ তবে বছর শেষে ভালো কিছু দেখবো এমন আশা করাটা খুব কঠিন৷'' এসিবি/ডিজি (এপি, এএফপি, বিবিসি)",
  "manualKeyPhrases" : [ "হামলা", "পাকিস্তান", "সোমালিয়া", "নাইজেরিয়া", "সিরিয়া", "আল কায়েদা", "ভারত", "আফগানিস্তান", "বোকো হারাম", "আইএস", "আইইপি", "সন্ত্রাসী", "‘গ্লোবাল টেররিজম ইনডেক্স", "ইরাক", "ইনস্টিটিউট ফর ইকনমিক্স অ্যান্ড পিস" ],
  "automaticKeyPhrases" : [ "" ]
}