{
  "docID" : 2382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কী-বীভৎস-এই-স্বাভাবিকতা/a-18070993",
  "title" : "‘কী বীভৎস এই স্বাভাবিকতা!'",
  "date" : "18.11.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "রাজশাহী বিশ্ববিদ্যালয়ের অধ্যাপককে হত্যার প্রতিবাদে চলছে বিক্ষোভ ও প্রতিবাদ৷ অন্যদিকে বাংলাদেশসহ বিশ্বের ১৩টি দেশে সন্ত্রাসী তৎপরতা বৃদ্ধির ঝুঁকি দেখছে আন্তর্জাতিক গবেষণা সংস্থা ‘ইনস্টিটিউট ফর ইকোনমিকস অ্যান্ড পিস'৷ ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডট কম তাদের প্রতিবেদনে জানিয়েছে, পশ্চিমবঙ্গের বর্ধমান বিস্ফোরণের ঘটনা তদন্তের দায়িত্বে থাকা ভারতের জাতীয় তদন্ত সংস্থার গোয়েন্দারা হায়দ্রাবাদ থেকে মিয়ানমারের এক নাগরিককে গ্রেপ্তার করেছে৷ খালিদ ওরফে খালিদ মোহাম্মদ নামের ওই যুবক ‘রোহিঙ্গা সলিডারিটি অর্গানাইজেশন'-এর সদস্য৷ এই সংগঠনটির সঙ্গে বাংলাদেশের জঙ্গিদের সংশ্লিষ্টতার অভিযোগ রয়েছে৷ ভারতীয় গোয়েন্দারা বলছেন, ২৮ বছর বয়সি খালিদ একজন বিস্ফোরক বিশেষজ্ঞ৷ বাংলাদেশ-মিয়ানমার সীমান্ত এলাকায় তার জঙ্গি ক্যাম্প রয়েছে৷ ঋষি বাগরি লিখেছেন, বাংলাদেশে যখন ইসলামি জঙ্গিবাদ মাথাচাড়া দিয়ে উঠছে তখন মমতাদি ধর্মনিরপেক্ষতার নামে চোখ বুজে রয়েছেন৷ পিংকি রাজপুরোহিত লিখেছেন, ভারতের জাতীয় তদন্ত সংস্থার গোয়েন্দারা হায়দ্রাবাদ থেকে মিয়ানমারের নাগরিক খালিদকে গ্রেপ্তার করেছে৷ স্মিতা প্রকাশ সন্ত্রাসের বিরুদ্ধে লড়তে ভারত ও বাংলাদেশের কীভাবে একসাথে কাজ করা উচিত – এ নিয়ে বিষেশজ্ঞের একটি ভিডিও সাক্ষাৎকার শেয়ার করেছেন৷ শহীদ সিদ্দিকীও এ সংক্রান্ত একটি প্রতিবেদন শেয়ার করেছেন৷ রাজেশ আহুজা লিখেছেন, বর্ধমান বিস্ফোরণ: সন্দেহভাজন বাংলাদেশ-মিয়ানমার সীমান্ত এলাকায় জঙ্গি ক্যাম্প চালাতো৷ ইন্ডিয়া টুডে খবরটি বড় করে প্রকাশ করেছে৷ বাংলাদেশের প্রধান ইংরেজি দৈনিক ‘ডেইলি স্টার'-এ শিরোনাম হয়েছে সংবাদটি৷ এদিকে, বাংলাদেশসহ বিশ্বের ১৩টি দেশে সন্ত্রাসী তৎপরতা বৃদ্ধির ঝুঁকি দেখছে আন্তর্জাতিক গবেষণা সংস্থা ‘ইনস্টিটিউট ফর ইকোনমিকস অ্যান্ড পিস'৷ এ সংস্থার বার্ষিক প্রতিবেদনের সঙ্গে প্রকাশিত ‘বৈশ্বিক সন্ত্রাসবাদ সূচক ২০১৪' অনুযায়ী, ২০১৩ সালে ৫ দশমিক ২৫ স্কোর নিয়ে বাংলাদেশ রয়েছে ১২৪টি দেশের তালিকার ২৩ নম্বরে৷ বাংলাদেশের প্রধান দৈনিক প্রথম আলো, ডেইলি স্টার গুরুত্বের সাথে প্রকাশ করেছে খবরটি৷ এদিকে, রাজশাহীর অধ্যাপক এ কে এম শফিউল ইসলামকে হত্যার প্রতিবাদে এখনো চলছে ক্লাস বর্জন৷ এ নিয়ে সরব সামাজিক যোগাযোগ মাধ্যম৷ রাজশাহী বিশ্ববিদ্যালয়ের শিক্ষক বখতিয়ার আহমেদ ফেসবুক পাতায় লিখেছেন, ‘‘খুনাখুনি যখন সমাজে আটপৌরে ব্যাপার হয়ে যায় তখন বিশ্ববিদ্যালয় কোন ‘সেফ হ্যাভেন' হয়ে থাকবে না৷ বারো বছরের চাকুরিতে রাবিতেই তিন শিক্ষক খুন হতে দেখলাম৷ শিক্ষার্থী খুন তো গুনতেও অনেক সময় লাগবে৷ খুনাখুনি এখন যুগের অসুখ৷ সমাজ এটা মেনে নিতে শিখছে৷ খুন এখন ক্রমশ: স্বাভাবিক হয়ে উঠছে....কাল সন্ধ্যায় রাবির শিক্ষক ক্লাবের নৈমিত্তিক ক্যারাম আর টেবিল টেনিসের খুটখাট শব্দ এখনও কানে বাজছে৷ কী বীভৎস এই স্বাভাবিকতা!!!'' তিনি লিখেছেন, ‘‘আমিও চেষ্টায় আছি স্বাভাবিক থাকতে৷ ভাবার চেষ্টা করছি মরলে মরবে আর কেউ, আমি না নিজেকে বোঝাচ্ছি লিলন ভাইকে তো জাস্ট চিনতাম৷ সহকর্মী মাত্র৷ বন্ধু বা আত্মীয় তো নয়৷ তারপরও চেনা মানুষ খুন হয়ে যাওয়ার মুখোমুখি হওয়া সহজ না৷ মৃত্যুর মুখোমুখি হওয়ার রিচুয়ালিস্টিক উপায়গুলোও চেষ্টা করলাম৷ ধর্মীয় রিচুয়াল জানাজায় অংশ নিলাম, সেকুলার রিচুয়াল শোক র‌্যালিতেও গেলাম৷ কাজ হচ্ছে না, কাজ করতে পারছি না, কর্মতন্দ্রায় যেতে পারছি না৷ মাথা কামিয়ে ফেলার পর মোটা ফ্রেমের চশমা পড়া লিলন ভাইকে খানিকটা মিশেল ফুকোর মতন দেখাত৷'' শিপন লিখেছেন, ‘‘আরো একটা খুব চেনা মুখ, রাজশাহী বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের অধ্যাপক এ কে এম শফিউল ইসলাম লিলন খুন হলেন৷ শুধু প্রতিবাদ আর বিচার নয় তীব্র প্রতিরোধ হোক মতিহার জুড়ে৷'' সংকলন: অমৃতা পারভেজ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রাজশাহী", "অধ্যাপক", "বিশ্ববিদ্যালয়", "সন্ত্রাসী", "গবেষণা", "ইনস্টিটিউট ফর ইকোনমিকস অ্যান্ড পিস", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}