{
  "docID" : 2383,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাবি-শিক্ষক-হত্যা-সন্দেহের-কেন্দ্রে-জঙ্গিরা/a-18069143",
  "title" : "রাবি শিক্ষক হত্যা: সন্দেহের কেন্দ্রে জঙ্গিরা",
  "date" : "17.11.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "রাজশাহী বিশ্ববিদ্যালয়ের সমাজবিজ্ঞানের অধ্যাপক ড. একেএম শফিউল ইসলাম হত্যাকাণ্ডে সন্দেহের কেন্দ্রে উগ্র মৌলবাদী জঙ্গিরা৷ হত্যাকাণ্ডের পরই একটি ফেসবুক পেজ খুলে একটি সংগঠনের নামে দায় স্বীকারের ঘটনা পুলিশ খতিয়ে দেখছে৷ এরই মধ্যে আটক করা হয়েছে রাজশাহী বিশ্ববিদ্যালয়ের ছাত্রীসহ ২০ জনকে৷ দায়িত্বে অবহেলার অভিযোগে সোমবার সরিয়ে দেয়া হয়েছে রাজশাহী মহানগর পুলিশ কমিশনারকে৷ ফেসবুক পেজ শনিবার দিনের বেলা কুপিয়ে হত্যা করা হয় রাজশাহী বিশ্ববিদ্যালয়ের শিক্ষক ড. শফিউল ইসলামকে৷ এর ৫ ঘণ্টার মাথায় ফেসবুকে একটি পাতা খুলে দায় স্বীকার করে ‘আনসার আল ইসলাম বাংলাদেশ-২' নামে একটি জঙ্গি সংগঠন৷ ‘আনসারুল্লাহ বাংলা টিম' নামে বাংলাদেশে একটি জঙ্গি সংগঠন সক্রিয় থাকলেও আনসার আল ইসলাম বাংলাদেশ-২ নামে সংগঠনটির নাম এই প্রথম শোনা গেল৷ আনসার আল ইসলাম নামে বাংলাদেশে কোনো জঙ্গি সংগঠনের কার্যক্রম আছে কি-না সে বিষয়ে এখনো নিশ্চিত নয় পুলিশ৷ তবে স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান খান কামাল বলেছেন, ‘‘এই হত্যাকাণ্ড জঙ্গিদের সম্পৃক্ততা থাকতেও পারে৷ পুলিশ সব বিষয়ই খতিয়ে দেখছে৷'' ফেসবুক পাতায় লেখা হয়েছে, ‘‘উই আর দি হেল্পারস অব শরিয়া ইন বাংলাদেশ৷ উই আর মুজাহিদিন সাবিলিল্লাহ৷'' পেজে শফিউল ইসলামের ছবি দিয়ে তার ওপর লাল রঙে ‘ক্রস' চিহ্ন দিয়ে কেটে দেয়া হয়েছে৷ ছবির নীচে লেখা হয়েছে ‘‘এ কে এম শফিউল ইসলাম (ফাইল ক্লোজড)/ অপরাধ - এপ্রিল ২০১০/শাস্তি প্রদান - নভেম্বর ২০১৪৷'' পাতায় বলা হয়, ‘‘আমাদের মুজাহিদীনরা আজ রাজশাহীতে এক মুরতাদকে কতল করেছেন, যে তাঁর ডিপার্টমেন্টে ও ক্লাসে বোরখা পরা নিষিদ্ধ করেছিল৷'' পেজে ব্লগার আসিফ মহিউদ্দিন ও রাকিব মামুনের ছবি দিয়ে বলা হয়েছে, ‘‘এদের হত্যার প্রথম চেষ্টা সমাপ্ত হয়েছে, দ্বিতীয় চেষ্টা আসছে৷'' প্রসঙ্গ বোরখা নিহত শিক্ষক ড. শফিউল ক্লাসে ছাত্রীদের বোরখা পরতে নিষেধ করেছেন এধরণের অভিযোগের কোনো সত্যতা পাওয়া যায়নি৷ রাজশাহী বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের সভাপতি অধ্যাপক ড. ওয়ারদাতুল আকমাম বলেন, অধ্যাপক শফিউল ইসলামের সঙ্গে কারও শত্রুতা ছিল বা কেউ তাঁকে কোনো হুমকি দিয়েছিল বলে কাউকে কিছু জানাননি৷ তাঁর সঙ্গে কারও ব্যক্তিগত দ্বন্দ্ব ছিল বলে তাঁদের জানা নেই৷ ক্লাসে ছাত্রীদের বোরখা পরা নিষিদ্ধ করায় শফিউল ইসলামকে হত্যা করা হয়েছে বলে শনিবার রাতে আনসার আল ইসলাম বাংলাদেশ-২ নামে ফেসবুকের একটি পেজে যে দাবি করা হয় এ সম্পর্কে জানতে চাইলে ড. ওয়ারদাতুল জানান, ‘‘বিভাগে তাঁর বিরুদ্ধে এ ধরনের কোনো অভিযোগ ছিল না৷'' রাজশাহী বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষক আবদুল্লাহ আল মামুন বলেন, ‘‘শফিউল ইসলাম সম্প্রতি লালনচর্চা নিয়ে বেশ সময় দিতেন৷ তিনি বিভিন্ন মাজার ঘুরে বেড়াতেন৷ কারও সঙ্গে কিছু হয়েছে বা কোনো গোষ্ঠী তাঁকে হুমকি দিয়েছে, এমন তথ্য আমাদের বলেননি৷'' এদিকে নিহত অধ্যাপকের ছেলে সৌমিন শাহরিদ জেভিন দাবি করেছেন, ‘‘বাবাকে হত্যার কিছুদিন আগেও এই গোষ্ঠী রাজশাহীর বাসায় কাফনের কাপড় পাঠিয়েছিল৷'' তিনি বলেন, ‘‘বাবা জঙ্গিবাদের বিপক্ষে ছিলেন৷ মানুষকে ভালোবাসতেন৷ সত্য কথা বলতেন৷ এসব কারণে প্রতিক্রিয়াশীল একটি ধর্মীয় গোষ্ঠী অনেক আগে থেকেই তাঁর প্রতি রুষ্ট ছিল৷'' পুলিশের বক্তব্য রাজশাহী মহানগর পুলিশের ভারপ্রাপ্ত কর্মকর্তা নূর হোসেন খন্দকার জানান, ‘‘হত্যাকাণ্ডের বিষয়ে জিজ্ঞাসাবাদের জন্য ২০ জনকে আটক করা হয়েছে৷ তাদের মধ্যে রয়েছেন নগরীর ইসলামিয়া কলেজের অধ্যক্ষ হুমায়ুন কবির৷ শনিবার রাতে মতিহার থানা পুলিশ নাইমুল ও টিপু নামের দু'জনকে জিজ্ঞাসাবাদের জন্য আটক করেছে৷ পুলিশ জানায় এই দু'জন হত্যাকাণ্ডে অংশ নেয় বলে প্রাথমিক তদন্তে জানা গেছে৷ এছাড়া সমাজবিজ্ঞান বিভাগের এক ছাত্রীকেও আটক করা হয়েছে৷ শনিবার দুপুরে শিক্ষক শফিউল খুন হওয়ার পর রাতে বিশ্ববিদ্যালয়ের ঐ ছাত্রীকে আটক করে পুলিশ৷ তিনি শিক্ষকের সঙ্গে দেখা করতে এসেছিলেন৷ তাঁকে বসতে বলে শফিউল বাইরে যান৷'' তবে পুলিশ এখনো নিশ্চিত নয় যে ঠিক কী কারণে তিনি খুন হয়েছেন৷ পুলিশ জানায় জঙ্গিদের সন্দেহের শীর্ষে রেখে তাঁর ব্যক্তিগত জীবনাচারণ ও ধর্মবিশ্বাস খতিয়ে দেখা হচ্ছে৷ এদিকে অধ্যাপক শফিউল ইসলাম নিহত হয়ার ঘটনায় রাজশাহী মহানগর পুলিশ কমিশনার মাহবুবুর রহমানকে ঢাকায় বদলি করা হয়েছে সোমবার৷ মাহবুবুর রহমানের জায়গায় ঢাকা মহানগর পুলিশের অতিরিক্ত কমিশনার মোহাম্মদ শামসুদ্দিনকে নিয়োগ দেয়া হয়েছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রাজশাহী", "ফেসবুক", "শিক্ষক", "হত্যা", "ড. একেএম শফিউল ইসলাম" ],
  "automaticKeyPhrases" : [ "" ]
}