{
  "docID" : 2384,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদের-বিরুদ্ধে-কঠোর-জর্ডান-মিশর-ও-ব্রিটেন/a-18062343",
  "title" : "জঙ্গিবাদের বিরুদ্ধে কঠোর জর্ডান, মিশর ও ব্রিটেন",
  "date" : "14.11.2014",
  "writter" : "",
  "categories" : [ "মধ্যপ্রাচ্য" ],
  "article" : "আইএস-এর হয়ে কেউ যুদ্ধ করতে গেলে তাকে আর ফিরতে দেবেনা ব্রিটেন৷ সন্দেহজনক কাউকে দেশ ছাড়তেও দেবেনা৷ পাশ্চাত্যের দেশগুলোর মতো আরব-বিশ্বেও চলছে আইএস-কে রোখার চেষ্টা৷ জর্ডান আর মিশর মসজিদেও রেহাই দিচ্ছেনা আইএস-সমর্থকদের৷ জর্ডানের ধর্ম বিষয়ক মন্ত্রণালয়ের মুখপাত্র আহমাদ এজাত বার্তা সংস্থা এএফপিকে জানিয়েছেন, সাম্প্রতিক কালে সে দেশের সরকার জিহাদি চেতনার বিরুদ্ধে সবচেয়ে কঠোর অবস্থান নিয়েছে৷ মসজিদে নামাজ পড়ানোর নামে কোনো ইমাম জিহাদি চেতনায় উদ্বুদ্ধ করার মতো কথা বললে সঙ্গে সঙ্গেই দায়িত্ব থেকে সরিয়ে দেয়া হচ্ছে তাঁকে৷ তিনি জানান, এ পর্যন্ত ২৫ জন ইমামের বিরুদ্ধে এমন ব্যবস্থা নিয়েছে সরকার৷ বেশ কিছু মসজিদে ভালো বেতনে নতুন ইমামও নিয়োগ করা হয়েছে৷ আইনজীবী মুসা আবদালাত জানান, জর্ডান সিরিয়া ও ইরাকে আইএস-বিরোধী যুদ্ধে মার্কিন যুক্তরাষ্ট্রের পাশে দাঁড়ানোর পর থেকে এ পর্যন্ত অন্তত ১৩০জন আইএস সমর্থককে গ্রেপ্তার করা হয়েছে৷ গ্রেপ্তারকৃতদের বেশির ভাগই সালাফিস্ট গ্রুপের সদস্য৷ মিশরে বিশেষ করে শুক্রবার, অর্থাৎ জুম্মার নামাজের সময় ইমামদের দিকে কড়া নজর রাখা হচ্ছে৷ নামাজ পড়তে এসে কেউ ধর্মের নামে অসন্তোষ বা বিদ্বেষ ছড়ানোর চেষ্টা করছে কিনা তাও দেখা হচ্ছে৷ সরকারের হিসেব অনুযায়ী এ পর্যন্ত অন্তত ১৩শ' সালাফিস্ট যুদ্ধ করতে ইরাক ও সিরিয়ায় গিয়েছে৷ জর্ডান থেকে গিয়েছে প্রায় ৪ হাজার জন৷ আরব বিশ্বের মতো পাশ্চাত্যের দেশগুলোও ইসলামি জঙ্গিবাদের বিরুদ্ধে আরো কঠোর হচ্ছে৷ অস্ট্রেলিয়ার ব্রিসবেনে শুরু হচ্ছে জি-টোয়েন্টি সম্মেলন৷ এ উপলক্ষ্যে অস্ট্রেলিয়ায় গিয়েছেন ব্রিটেনের প্রধানমন্ত্রী ডেভিড ক্যামেরন৷ সেখানে জঙ্গিবাদের বিরুদ্ধে তাঁর দেশের বর্তমান অবস্থান সম্পর্কে জানতে চাইলে ক্যামেরন সাংবাদিকদের বলেছেন, ব্রিটেন ভবিষ্যতে জঙ্গিবাদের বিরুদ্ধে অনেক বেশি কঠোর হবে৷ তিনি জানান, ভবিষ্যতে সন্দেহভাজনদের পাসপোর্ট বাজেয়াপ্ত করার পথে এগোবে ব্রিটেন৷ এর ফলে চাইলেও কেউ বিদেশে গিয়ে ইসলামের নামে যুদ্ধ করতে পারবেনা৷ যুদ্ধ করে ফিরে এসে ব্রিটেনেও যাতে কোনো সন্ত্রাসবাদী কার্যকলাপে অংশ নিতে না পারে সে দিকেও নজর রাখবে ব্রিটেন৷ ক্যামেরন আরও জানিয়েছেন, যুদ্ধে অংশ নিতে কেউ বিদেশে গেলে তাকে আর ব্রিটেনে ফিরতে দেয়া হবেনা৷ সন্দেহভাজন কোনো ব্যক্তি যাতে ব্রিটেনের বাইরে যেতে না পারে, কিংবা বিদেশ থেকে ব্রিটেনে ঢুকতে না পারে তা নিশ্চিত করার জন্য পুলিশের ক্ষমতা বাড়ানো হবে বলেও জানিয়েছেন ক্যামেরন৷ এতে সাধারণ মানুষের মধ্যে আতঙ্ক তৈরি হতে পারে, নাগরিক অধিকার ক্ষুণ্ণ হতে পারে- এমন আশঙ্কার কথা বলা হলে জবাবে ব্রিটেনের প্রধানমন্ত্রী বলেন, ‘‘নাগরিকের স্বাধীনতা বা অধিকার নিয়ে আমরাও ভাবি৷ এসব (পদক্ষেপ)-এর প্রভাব অন্য দেশগুলোর ওপর পড়তে পারে সে বিষয়টিও আমরা বুঝি৷ কিন্তু দিন শেষে এটাই সবচেয়ে বড় সত্যি যে, ব্রিটেনের প্রতিটি নাগরিককে নিরাপদ রাখতে যা যা করা দরকার আমাকে সবার আগে তা-ই করতে হবে৷'' এসিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "আরব", "সিরিয়া", "ইমাম", "আইএস", "ইরাক", "ব্রিটেন", "জর্ডান" ],
  "automaticKeyPhrases" : [ "" ]
}