{
  "docID" : 2399,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাবেক-জাসদ-নেতারা-আলীগ-বিএনপিতে-ঢুকে-ষড়যন্ত্র-করছে/a-18276724",
  "title" : "‘সাবেক জাসদ নেতারা আ.লীগ, বিএনপিতে ঢুকে ষড়যন্ত্র করছে'",
  "date" : "24.02.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "দুটি টেলিফোন কথোপকথনের অডিও প্রকাশিত হওয়ার পর থেকে মাহমুদুর রহমান মান্না তুমুল আলোচনায়৷ তাঁকে আটক করার খবরে আলোচনা-সমালোচনা আরো বেড়েছে৷ জাসদ থেকে আওয়ামী লীগে যোগ দেয়া মান্নাকে ‘ওয়ান ইলেভেন'-এর সময়ে সংস্কারপন্থি হয়ে ‘মাইনাস টু' ফর্মুলা কার্যকর করতে চাওয়ার অভিযোগে দল থেকে অব্যাহতি দেয়া হয়৷ তারপর তিনি ‘নাগরিক ঐক্য' নামের একটি সংগঠনের প্রধান হলেও মূলত টক-শো'র সঞ্চালক এবং বক্তা হিসেবেই বেশি সক্রিয় ছিলেন৷ সম্প্রতি ‘সুশীল সমাজ' যে সংলাপের উদ্যোগ নিয়েছিল তার সঙ্গেও ছিলেন মান্না৷ পরে তাঁকে এবং ড. কামাল হোসেনকে সেখান থেকে বাদ দেয়া হয়৷ বাদ পড়লেও নিষ্ক্রিয় ছিলেন না মান্না৷ টেলিভিশন চ্যানেলের টক শো-গুলোতে প্রায় নিয়মিতই দেখা যেতো তাঁকে৷ সেখানে তিনি গণতন্ত্রের পক্ষে কথা বলতেন৷ বলতেন নির্বাচন হতে হবে, সরকারের উচিত বিএনপির নেতৃত্বাধীন ২০ দলীয় জোটের সঙ্গে সংলাপে বসা৷ কিন্তু অজ্ঞাত এক ব্যাক্তির সঙ্গে টেলিফোন কথোপকথনে মান্নাকে গণতন্ত্রের প্রতি শ্রদ্ধাশীল মনে হয়নি৷ প্রথমে বিডিনিউজ টোয়েন্টিফোর ডটকম এবং তারপর বাংলাদেশের প্রায় সব সংবাদ মাধ্যমে প্রকাশিত কথোপকথনের বিবরণে বরং তাঁকে সামরিক কর্মকর্তাদের হস্তক্ষেপে রাষ্ট্র ক্ষমতায় পরিবর্তনে উৎসাহী বলেই মনে হয়েছে৷ সেই আলাপচারিতায় তাঁকে কয়েকজন জেনারেলের সঙ্গে কথা বলার পরিকল্পনা সম্পর্কে আলোচনা করতেও শোনা যায়৷ তবে বিদেশে অবস্থানরত বিএনপি নেতা সাদেক হোসেন খোকার সঙ্গে মান্নার টেলিফোন কথোপকথন নিয়েই সবচেয়ে বেশি আলোচনা-সমালোচনা হচ্ছে৷ সেখানে তিনি তাঁর জনসভায় লোক সরবরাহের জন্য সাদেক হোসেন খোকাকে অনুরোধ জানিয়েছেন৷ এছাড়া চলমান সরকার বিরোধী আন্দোলনকে জোরদার করতে ঢাকা বিশ্ববিদ্যালয়ে প্রয়োজনে দু-একজন মারা গেলে সেটাও স্বাভাবিক হবে বলেও নাকি মত প্রকাশ করেছেন তিনি৷ এদিকে মান্নার পরিবারের সদস্যরা মঙ্গলবার সংবাদ মাধ্যমকে জানান, ভোররাতে গোয়েন্দা পুলিশ পরিচয় দিয়ে কয়েকজন লোক তাঁকে নিয়ে গেছে৷ তবে ঢাকা মহানগর গোয়েন্দা বিভাগের প্রধান মান্নাকে নিয়ে যাওয়ার কথা অস্বীকার করেছেন৷ টুইটার এ বিষয়টি নিয়ে সরগরম৷ মান্নার পরিবার বলছে তাঁকে ডিবি পুলিশ ধরে নিয়ে গেছে, পুলিশ বলছে তারা নেয়নি - তাই ইউসুফ চৌধুরী নামের একজনের আশঙ্কা - এটাও একটা গুমের ঘটনা হতে পারে৷ আব্দুস সালামের মনেও একই শঙ্কা, পুরো ঘটনায় ষড়যন্ত্রের গন্ধ পাচ্ছেন আলী মোহাম্মদ মিসকাত৷ মান্না সিটি কর্পোরেশন নির্বাচনে প্রার্থী হবার ঘোষণা দেয়ার পরপরই এ ঘটনা ঘটেছে বলে ব্যাপারটি নিয়ে মিসকাত সন্দিহান৷ তবে মঈন উদ্দীনের মনে এমন কোনো সন্দেহ বা শঙ্কা নেই৷ বরং তিনি মনে করেন এক সময় চরমপন্থি রাজনীতিতে সক্রিয় কিছু জাসদ নেতা এখন আওয়ামী লীগ, বিএনপি, জাতীয় পার্টিতে ঢুকে পড়ে বাংলাদেশের নাগরিকদের বিরুদ্ধেই ষড়যন্ত্র করছেন৷ তিনি আরো মনে করেন, মান্না প্রকৃত অর্থেই একজন ষড়যন্ত্রকারী আর এ কারণে তাঁর শাস্তি হওয়া উচিত৷ তাঁর মতে, সামরিক শাসন দেশের বর্তমান পরিস্থিতিতে হয়তো সাময়িক পরিবর্তন আনবে, কিন্তু গণতন্ত্র পুরোপুরি হারিয়ে যাবে৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "মান্না", "বিএনপি", "আওয়ামী লীগ", "গোয়েন্দা", "ষড়যন্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}