{
  "docID" : 24005,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ট্রাম্প-আবার-বুঝিয়ে-দিলেন-তিনি-ট্রাম্প/a-19517500",
  "title" : "ট্রাম্প আবার বুঝিয়ে দিলেন, তিনি ট্রাম্প",
  "date" : "01.09.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যতই বিতর্কিত হোক, নিজের অবস্থানে অনড় থেকে ডোনাল্ড ট্রাম্প তাঁর শুভবুদ্ধি সম্পর্কে ক্ষীণ আশার আলোও নিভিয়ে দিলেন৷ প্রতিশ্রুতি দিলেন, বেআইনি অভিবাসীদের বিরুদ্ধে তিনি আপোশহীন থাকবেন৷ রিপাবলিকান দলের প্রেসিডেন্ট পদপ্রার্থী ডোনাল্ড ট্রাম্পের বিরুদ্ধে যতই সমালোচনার ঝড় উঠুক না কেন, মৌলিক বিষয়গুলির ক্ষেত্রে তিনি যে এখনো পর্যন্ত অনড় রয়েছেন, নিন্দুকেরাও তা স্বীকার করতে বাধ্য৷ ফলে সামান্য সংখ্যক যে সব মানুষ এখনো তাঁর চিত্তশুদ্ধির আশা করেন, তাঁদের সংখ্যা কমে চলেছে৷ মেক্সিকোর প্রেসিডেন্টের আমন্ত্রণে সে দেশে গিয়ে আলোচনার পরেও ট্রাম্প সাফ জানিয়ে দিয়েছেন, প্রেসিডেন্ট হিসেবে বেআইনি অভিবাসনের বিরুদ্ধে তিনি আপোশহীন সংগ্রাম চালাবেন৷ অনুপ্রবেশ বন্ধ করতে তিনি মেক্সিকো সীমান্তে প্রাচীর গড়ে তোলার প্রস্তাব প্রত্যাহার করেননি৷ মেক্সিকো-কেই সেই প্রাচীরে ব্যয় বহন করতে হবে, এমন হুঁশিয়ারি থেকে সরে আসেননি৷ মেক্সিকোর প্রেসিডেন্ট এনরিকে পেনা নিয়েতো বেশ ফাঁপরে পড়েছেন৷ তিনি ভেবেছিলেন, ট্রাম্পকে আমন্ত্রণ করে তাঁর সঙ্গে সরাসরি কথা বললে সুর হয়তো কিছুটা নরম হবে৷ রিপাবলিকান পদপ্রার্থীকে আমন্ত্রণ করে প্রেসিডেন্ট নিজের দেশে সমালোচনার মুখে পড়েছিলেন৷ ট্রাম্প বিদায় নেবার পর সেই সমালোচনার মাত্রা আরও বেড়ে গেল৷ সফরের পর প্রেসিডেন্ট নিয়েতো ট্রাম্পকে হিটলার ও মুসোলিনির সঙ্গে তুলনা করেন৷ মার্কিন যুক্তরাষ্ট্রে আগামী নভেম্বরের প্রেসিডেন্ট নির্বাচনে অভিবাসন একটা বড় বিষয় হয়ে উঠেছে৷ ডেমোক্র্যাট দলে তাঁর প্রতিপক্ষ হিলারি ক্লিন্টনকে এ ক্ষেত্রে নরমপন্থি হিসেবে তুলে ধরে ট্রাম্প সীমান্তে অনুপ্রবেশ ও বেআইনি অভিবাসন বন্ধ করতে ১০ দফার এক পরিকল্পনা তুলে ধরেছেন৷ ভিডিও দেখুন 01:24 শেয়ার Trump returns to hardline position on illegal immigration পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JtOT মেক্সিকো থেকে ফিরে অ্যারিজোনা রাজ্যে এক জনসভায় তিনি বলেন, থেকে থেকে সাধারণ ক্ষমার মাধ্যমে বেআইনি অভিবাসনকে কার্যত যেভাবে উৎসাহ দেওয়া হয়ে চলেছে, সেই নীতি বন্ধ করবেন৷ এমন সব মানুষ কখনো অ্যামেরিকায় আইনি বৈধতা ও নাগরিকত্ব পেতে পারবেনা৷ এমনকি প্রায় ১ কোটি ১০ লক্ষ বেআইনি অভিবাসীকে দেশ থেকে বিতাড়নের প্রস্তাবও দিয়েছেন তিনি৷ এই সব মানুষকে ট্রাম্প অপরাধী, ধর্ষণকারী ইত্যাদি তকমা দিয়ে থাকেন৷ ট্রাম্পের মেক্সিকো সফরের তুমুল সমালোচনা করেছেন হিলারি ক্লিন্টন৷ সে দেশে গিয়ে ট্রাম্প পরিণত নেতা হিসেবে নিজেকে তুলে ধরার চেষ্টা করলেও দেশে ফিরেই বিষোদগার শুরু করে দিয়েছেন৷ তাছাড়া প্রস্তাবিত সীমান্ত প্রাচীরের ব্যয়ভার নিয়ে আলোচনা হয়নি, ট্রাম্পের এই দাবিকে মিথ্যা বলে চ্যালেঞ্জ করেছেন ক্লিন্টন৷ এসবি/এসিবি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মেক্সিকো", "অভিবাসন", "ডোনাল্ড", "ক্লিন্টন", "ট্রাম্প" ],
  "automaticKeyPhrases" : [ "" ]
}