{
  "docID" : 24016,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একটি-ছবি-যখন-যুদ্ধ-থামিয়ে-দিতে-পারে/a-19486495",
  "title" : "একটি ছবি যখন যুদ্ধ থামিয়ে দিতে পারে",
  "date" : "19.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার আলেপ্পো শহরে মানবিক বিপর্যয়ের অবসানের কোনো সম্ভাবনা না উঠে এলেও কিছুটা আশার আলো দেখা যাচ্ছে৷ রাশিয়া জানিয়েছে, সে দেশ আগামী সপ্তাহে ৪৮ ঘণ্টার অস্ত্রবিরতি কার্যকর করতে প্রস্তুত৷ আলেপ্পো শহরের ভয়ঙ্কর পরিস্থিতি গোটা বিশ্বের সামনে তুলে ধরেছে একটি অসহায় শিশুর ছবি৷ তাতে দেখা যাচ্ছে, এক ধ্বংসস্তুপ থেকে তাকে উদ্ধার করার পর বিহ্বল অবস্থায় শিশুটি বসে আছে৷ এই শক্তিশালী প্রতীকী ছবিটি গোটা বিশ্বে যে আবেগ সৃষ্টি করেছে, সম্ভবত তার জের ধরেই বিবাদমান দুই পক্ষ তাদের সুর কিছুটা নরম করছে৷ ভিডিও দেখুন 02:37 শেয়ার @dwnews - Picture of bloodstained Aleppo boy moves social media পাঠান ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JlFd একদিকে রাশিয়া সমর্থিত প্রেসিডেন্ট বাশার আল আসাদের বাহিনী৷ অন্যদিকে বিদ্রোহীদের জোট৷ আলেপ্পো শহরের নিয়ন্ত্রণ নিয়ে দুই পক্ষের মধ্যে চলছে জোরালো সংঘর্ষ৷ যেসব মানুষ এখনো শহর ছেড়ে চলে যেতে পারেনি, তাদের জন্য এই পরিস্থিতি এক মানবিক বিপর্যয় ডেকে এনেছে৷ খাদ্য, পানীয়, রসদের অভাবে জীবন দুর্বিষহ হয়ে উঠেছে৷ এই অবস্থায় অস্ত্রবিরতি ছাড়া জরুরি ত্রাণ সরবরাহ সম্ভব নয়৷ আগামী সপ্তাহে ‘পরীক্ষামূলকভাবে' ৪৮ ঘণ্টার অস্ত্রবিরতি মেনে নিতে রাজি হয়েছে রাশিয়া৷ জাতিসংঘের ত্রাণসাহায্য যাতে নির্বিঘ্নে শহরে প্রবেশ করতে পারে, তার জন্য সুরক্ষাও নিশ্চিত করতে চায় সে দেশ৷ সিরিয়ায় জাতিসংঘের বিশেষ দূত স্টাফান দে মিস্তুরা রাশিয়ার এই ঘোষণাকে স্বাগত জানিয়েছেন৷ জাতিসংঘ এ ক্ষেত্রে রাশিয়ার কথার উপর নির্ভর করবে বলে তিনি জানিয়েছেন৷ বিশেষ করে আসাদ বাহিনীর রাশ টেনে ধরতে মস্কোর গুরুত্বপূর্ণ ভূমিকা রয়েছে৷ উল্লেখ্য, সিরিয়ায় মানবিক সাহায্য বিতরণ করতে গত ফেব্রুয়ারি মাসে এক বিশেষ টাস্ক ফোর্স গঠন করা হয়েছে৷ কিন্তু লাগাতার সংঘর্ষের ফলে গত এক মাসে একবারও ত্রাণ বিতরণ করা সম্ভব হয়নি৷ মানবিক বিপর্যয়ের সমস্যার সমাধানের লক্ষ্যে মার্কিন প্রশাসন সাময়িক যুদ্ধবিরতির বদলে এক স্থায়ী বন্দোবস্তের ডাক দিয়েছে৷ ইউরোপীয় ইউনিয়ন আলেপ্পো শহরে অবিলম্বে সংঘর্ষ বন্ধ করে ত্রাণ ও ওষুধপত্র বিতরণ এবং জরুরি অবকাঠামোর মেরামতি সম্ভব করার আহ্বান জানিয়েছে৷ এসবি/এসিবি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "আলেপ্পো", "জাতিসংঘ", "আসাদ", "রাশিয়া", "অস্ত্রবিরতি" ],
  "automaticKeyPhrases" : [ "" ]
}