{
  "docID" : 2402,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্মার্টফোনের-চেয়ে-স্মার্ট-হবেন-না/a-18234607",
  "title" : "স্মার্টফোনের চেয়ে ‘স্মার্ট’ হবেন না",
  "date" : "07.02.2015",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "এক কালে যাতায়াতে গরুর গাড়ি, ঘোড়ার গাড়িই সম্বল ছিল, তারও আগে একমাত্র ভরসা ছিল দুই পা৷ প্রযুক্তি কত কী দিয়েছে! কত রকমের গাড়ি দিয়েছে, বলুন! সেই সঙ্গে দুর্ঘটনা আর মৃত্যুও দিয়েছে অনেক, তাই না? দোষটা কী বিজ্ঞান, প্রযুক্তি বা গাড়ির? মোটেই না৷ তাহলে...? সে কথায় পরে আসি৷ আগে বরং কেন হঠাৎ দুর্ঘটনা নিয়ে কথা বলতে হচ্ছে সেটাই বলি৷ যুক্তরাষ্ট্রে এক বিমান দুর্ঘটনায় দু'জন মানুষ মারা গেছেন৷ অনেকে হয়ত বলবেন, ‘‘বাংলাদেশে তো প্রতিদিন দুর্ঘটনা ছাড়াই, পেট্রোল বোমায় পুড়ে কত মানুষ মারা যায় – ভাবতে হলে তা নিয়ে ভাবুন এবং লিখুন৷'' ‘অন্যপক্ষ' আরো জোর গলায় দাবি তুলবেন, ‘‘পেট্রোল বোমা, আন্দোলনের নামে মায়ের কোলে শিশুকে পুড়িয়ে মারা – এ সব নিয়ে না লিখে ক্রসফায়ার নিয়ে লিখুন৷ ক্রসফায়ারে মানবতা ভূ-লুণ্ঠিত হচ্ছে৷''! তাঁদের কারো কথাই আজ শুনবো না৷ হত্যা মানেই মানবতার অপমান৷ ‘গোপন রাজনৈতিক বিশ্বাস' থেকে যদি কেউ কোনো হত্যাকে ‘ছোট' করে দেখিয়ে অন্যগুলোকে বড় করে দেখাতে চান, তাদের কথা শুনতে বয়েই গেছে! যুক্তরাষ্ট্রে অমৃত পাল সিং এবং তাঁর এক সঙ্গীর মৃত্যু মোটেই হত্যাকাণ্ড নয়৷ তবে মৃত্যুর জন্য যদি কারো বিরুদ্ধে অভিযোগ উত্থাপন করা হতো তাহলে বিমানের পাইলট অমৃত পালই হতেন প্রধান আসামী৷ তদন্তে দেখা গেছে বিমানের ককপিটে বসে স্মার্টফোনে ‘সেল্ফি' তুলতে গিয়েই অমৃত নিজে মরেছেন, বিমানের এক যাত্রীকেও মেরেছেন৷ আবহাওয়া স্বাভাবিক ছিল, বিমানে কোনো যান্ত্রিক ত্রুটির প্রমান মেলেনি, কোনো জঙ্গি হামলার গন্ধও নেই৷ দুর্ঘটনার জন্য দায়ী পাইলট স্বয়ং এবং তাঁর স্মার্টফোন৷ বিজ্ঞান এবং প্রযুক্তিরও পরোক্ষ দোষ আছে৷ বিজ্ঞান মানুষকে নতুন নতুন জ্ঞান দিচ্ছে, অভিজ্ঞতা দিচ্ছে, দিন দিন আরো ‘স্মার্ট' বানাচ্ছে৷ একসময় মানুষের গাড়ি ছাড়াও দিব্যি চলতো৷ এখন একদম চলে না৷ গরু গাড়ি-ঘোড়া গাড়ি, পালকি – ওসব আজ বিলুপ্তপ্রায়৷ যে কয়টা আছে সেগুলো সাইকেল, মোটর সাইকেল, গাড়ি, রেলগাড়ি, হেলিকপ্টার, বিমান – এ সবের দাপটে অসহায়৷ কিন্তু কিছু মানুষ সদা বেপরোয়া৷ হেঁটে, গাড়িতে, রেলগাড়িতে যেভাবে যেখানেই যায়, খুব তাড়াতাড়ি যেতে চাই৷ রাস্তা খারাপ হলে কী, ভালো হলেই কী! সবাই ছুটছে৷ দুর্ঘটনাও বাড়ছে৷! হালে মোবাইল ফোনের কারণেও দুর্ঘটনা বাড়ছে৷ প্রায়ই খবর আসে, মোবাইলে কথা বলতে বলতে হাঁটতে গিয়ে কেউ গাড়িচাপা পড়েছেন, আবার কখনো কোনো চালক গাড়ি চালানোর সময় মোবাইলে কথা বলতে গিয়ে গাড়ি ফেলেছেন খাদে৷ যুক্তরাষ্ট্রের বিমান দুর্ঘটনাটি অবশ্য কল্পনাকেও হার মানিয়েছে৷ একজন বৈমানিক চলন্ত বিমানের ককপিটে বসে নিজের ছবি তুলছিলেন, ভাবা যায়৷ আজ যাযাবরকে একটু ভুল মনে হচ্ছে৷ দৃষ্টিপাতে তিনি লিখেছেন, ‘‘আধুনিক বিজ্ঞান মানুষকে দিয়েছে বেগ, কিন্তু কেড়ে নিয়েছে আবেগ৷'' স্মার্টফোন তো দেখছি কোনো কোনো মানুষকে আবেগে ভাসিয়ে নেয়! একটা ছবি, একটু কথার জন্য নিজের এবং অন্যের জীবনের নিরাপত্তার কথাও ভুলে যায় তাঁরা! স্মার্টফোনকে একটি ‘স্মার্ট' পরামর্শ মানুষের প্রাণ বাঁচানোর জন্য স্মার্টফোন নতুন একটা বিজ্ঞাপন প্রচার করতে পারে৷ বিজ্ঞাপনে তারা সবাইকে বলুক, ‘‘সবাই স্মার্টফোন ব্যবহার করুন, কিন্তু স্মার্টফোনের চেয়েও স্মার্ট হবেন না৷'' স্মার্টফোনে কথা বলা এবং সেল্ফি তুলতে যাওয়ার কারণে মৃত্যুহার তাহলে নিশ্চয়ই কমবে৷",
  "manualKeyPhrases" : [ "পাইলট", "স্মার্ট", "গরুর গাড়ি", "হত্যাকাণ্ড", "ছবি", "কোলে শিশুকে পুড়িয়ে মারা", "অমৃত", "ক্রসফায়ার", "পেট্রোল বোমা", "দুর্ঘটনা", "স্মার্টফোন", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}