{
  "docID" : 24033,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-কারাগারে-নির্যাতন-মানবতাবিরোধী-অপরাধের-সামিল/a-19482011",
  "title" : "‘সিরিয়ার কারাগারে নির্যাতন মানবতাবিরোধী অপরাধের সামিল'",
  "date" : "18.08.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় সরকারি কারাগারে বন্দি অবস্থায় ২০১১ সাল থেকে ২০১৫ সাল পর্যন্ত প্রায় ১৮ হাজার ব্যক্তির মৃত্যু হয়েছে দাবি অ্যামনেস্টির৷ মানবাধিকার সংস্থাটির প্রতিবেদনে বন্দিদের বর্ণনায় উঠে এসেছে নিষ্ঠুর নির্যাতনের অসংখ্য ঘটনা৷ অ্যামনেস্টি বলছে, যারাই সরকারের বিরোধিতা করেছে, তাদের ভাগ্যেই নেমে এসেছে অপরিসীম অত্যাচার৷ কোনো কোনো হতভাগ্যকে বরণ করতে হয়েছে মৃত্যু৷ নির্যাতনের হাত থেকে বেঁচে যাওয়া এবং মুক্তি পাওয়া ৬৫ জন বন্দির সাক্ষাৎকারের ভিত্তিতে প্রতিবেদনটি তৈরি করা হয়েছে৷ দামেস্কের গোয়েন্দা সংস্থার বন্দি নির্যাতন কেন্দ্র এবং সায়দানায়া সামরিক নির্যাতন কেন্দ্রে অমানবিক নির্যাতনের বর্ণনা উঠে এসেছে তাদের জবানবন্দিতে৷ প্রত্যেকেই জানিয়েছেন, চোখের সামনে এক বা একাধিক বন্দিকে নির্মম মৃত্যু বরণ করতে দেখেছেন তারা৷ প্রত্যেক বন্দিকে কারাগারে স্বাগত জানানো হতো মারধরের মাধ্যমে৷ তাদের সাথে পশুর মতো ব্যবহার করা হতো বলেও জানালেন সাবেক বন্দি সামির৷ জানালেন, কারা কর্তুপক্ষ চাইতো যতটা অমানবিকভাবে একটা মানুষকে নির্যাতন করা যায় তার পুরোটা করতে৷ কখনো সামনাসামনি মৃত্যু না দেখলেও নদীর স্রোতের মতো রক্তের ধারা বইতে দেখেছেন এই বন্দিরা৷ আরেক বন্দি ওমর, ২০১২ সালে আটক হওয়ার সময় তার বয়স ছিল ১৭ বছর৷ তিনি সরকারবিরোধী বিক্ষোভে অংশ নেয়ার সময় গ্রেফতার হন৷ ওমর জানান, বন্দিরা কারাগারে পৌঁছানো মাত্রই জিজ্ঞেস করা হতো তাদের মধ্যে কেউ অসুস্থ কিনা৷ তাদের এই প্রশ্নে ওমরের মনে হয়েছিল, তারা আসলে জানতে চায় কার কত তাড়াতাড়ি মৃত্যু হবে৷ ওমরের এক বন্ধু বলেছিল, তার শ্বাসকষ্ট আছে৷ সাথে সাথে তাকে মারধর শুরু হয়, মৃত্যু না হওয়া পর্যন্ত চলে মারধর৷ ওমরের দাবি অনুযায়ী, তার চোখের সামনেই ঘটে এই ঘটনা৷ অ্যামনেস্টির প্রতিবেদনে নির্যাতনের যে বর্ণনা দেয়া হয়েছে, তা ভয়াবহ৷ ধর্ষণ, নির্যাতন, বৈদ্যুতিক শক, মানসিক নির্যাতনের মতো অপরাধ করা হয়েছে বলে দাবি করেছে অ্যামনেস্টি ইন্টারন্যাল৷ বৃহস্পতিবার তারা প্রতিবেদনটি প্রকাশ করে৷ অ্যামনেস্টি আরো জানিয়েছে, বন্দিরা নারী-পুরুষ যে লিঙ্গেরই হোক না কেন, কেউই ধর্ষণের হাত থেকে রেহাই পায়নি৷ সরকারবিরোধী এক কর্মী জানালেন, তার চোখ বেঁধে, হাত পিছমোড়া করে বেঁধে উল্টো ঝুলিয়ে তার পুরুষাঙ্গে বৈদ্যুতিক শক দেয়া হয়েছিল৷ এছাড়া তার পায়ুপথে লৌহদণ্ড ঢুকিয়ে বৈদ্যুতিক শক দেয়া হয় বলেও দাবি করেছেন তিনি৷ এরপর যখন তার চোখ খুলে দেয়া হলো, তিনি দেখলেন তার সামনে তার বাবা দাঁড়িয়ে, যাকে পুরো ঘটনাটি প্রত্যক্ষ করতে বাধ্য করা হয়েছিল৷ অ্যামনেস্টির হিসাব অনুযায়ী সিরিয়াজুড়ে সরকারি কারাগারগুলোতে ২০১১ সালের মার্চ থেকে ২০১৫ সালের ডিসেম্বর পর্যন্ত ১৭ হাজার ৭২৩ জনেরও বেশি ব্যক্তি নিহত হয়েছেন৷ এই হিসাব অনুযায়ী, কারাগারগুলোতে প্রতিদিন গড়ে ১০ জন বন্দির মৃত্যু হয়েছে৷ সেই হিসেবে প্রতি মাসে মৃতের সংখ্যা দাঁড়ায় ৩০০ জন বা তারও বেশি৷ ২০১১ সালের মার্চে সিরিয়ায় প্রেসিডেন্ট বাশার আল আসাদের বিরুদ্ধে বিদ্রোহের সূচনা হয়৷ অ্যামনেস্টির প্রতিবেদনে আরো বলা হয়, সিরিয়ায় কারাগারের পরিবেশ ভীষণ দূষিত, সেখানে খাদ্যের মান, পানি, পয়ঃরিষ্কাশন ব্যবস্থা অপ্রতুল৷ আর এ কারণে সহজেই সংক্রামক রোগে আক্রান্ত হন বন্দিরা৷ এই পরিস্থিতিতে অ্যামনেস্টির আবেদন, বিশ্বশক্তি, বিশেষ করে রাশিয়া ও যুক্তরাষ্ট্র যেন সিরীয় কর্তৃপক্ষের ওপর বন্দিদের ওপর অত্যাচার বন্ধের জন্য চাপ সৃষ্টি করে৷ এপিবি/এসিবি (এপি, এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "অপরাধ", "বন্দি", "নির্যাতন", "মৃত্যু", "অ্যামনেস্টি" ],
  "automaticKeyPhrases" : [ "" ]
}