{
  "docID" : 24038,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বয়লার-৫৫০০-ইন্সপেক্টর-মাত্র-৬/a-19545450",
  "title" : "বয়লার ৫৫০০, ইন্সপেক্টর মাত্র ৬",
  "date" : "12.09.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "টঙ্গীর শিল্প এলাকায় ট্যাম্পাকো লিমিটেড নামের একটি প্যাকেজিং কারখানায় বিস্ফোরণ ও আগুনের ঘটনায় এ পর্যন্ত ৩৩টি মরদেহ উদ্ধার করা হয়েছে৷ ওদিকে বাংলাদেশের শিল্প কারখানায় বয়লার ব্যবহার ও তার তদারকি নিয়ে উঠেছে প্রশ্ন৷ শুরুতে ট্যাম্পাকোর বয়লার বিস্ফোরণ হয়েছে বলে ফায়ার সার্ভিস দাবি করলেও, পরে বয়লার ইন্সপেক্টর প্রকৌশলী শরাফাত আলী দাবি করেন যে, বয়লার দু'টি অক্ষত আছে৷ তাই বিস্ফোরণ এবং আগুনের কারণ নিয়ে এখনো নিশ্চিত কোনো বক্তব্য পাওয়া যায়নি৷ তবে এ ঘটনায় বাংলাদেশের শিল্প-কারখানায় বয়লারের ব্যবহার নিয়ে ভয়াবহ সব তথ্য বেরিয়ে এসেছে৷ বাংলাদেশের শিল্পকারখানাগুলোতে প্রধানত শক্তি উৎপাদনের জন্য বয়লার ব্যবহার করা হয়৷ মূত এই শক্তি উৎপাদন করা হয় পানিকে বাষ্পে পরিণত করে৷ শিল্পমন্ত্রণালয়ের অধীনে কল-কারখানা পরিদর্শন অধিদপ্তর থেকে এই বয়লারের অনুমতি দেয়া হয় এবং বাংলাদেশে বয়লারের আলাদা পরিদর্শন অধিদপ্তরও রয়েছে৷ কিন্তু অবাক করা ব্যাপার হলো, বাংলাদেশে সাড়ে পাঁচ হাজার নিবন্ধিত বয়লারের জন্য পরিদর্শক আছেন মাত্র ছ'জন৷ জানা গেছে, এই বয়লারগুলো প্রায় তিন হাজার কারখানায় ব্যবহার করা হয়৷ বয়লার ইন্সপেক্টর শরাফত আলী ডয়চে ভেলেকে জানান, ‘‘আমরা বছরে একবার করে বয়লারগুলো পরিদর্শন করি৷ পরিদর্শনের সময় বয়লারের সার্বিক অবস্থার সঙ্গে বয়লার অপারেটরসহ বয়লারের কার্যকারিতাও পরীক্ষা করি আমরা৷'' উল্লেখ্য, আসলেই যদি বয়লারগুলো বছরে একবার পরীক্ষা করা হয় তাহলে একজন ইন্সপেক্টরকে বছরের ৩৬৫ দিনে মোট ৯১৬টি বয়লার পরীক্ষা করতে হবে৷ মাসে পরিদর্শন করতে হবে ৫৫৮টি বয়লার৷ এখানে বলা প্রয়োজন, বয়লার ব্যবহারকারী শিল্প-কারখানাগুলো ঢাকা ও চট্টগ্রামসহ সারাদেশে ছড়িয়ে আছে৷ তাই বাস্তবে এই পরীক্ষা সম্ভব নয়৷ এই পরিস্থিতির কারণে প্রধান বয়লার পরিদর্শকের অফিস থেকে আগেই ২০০ বয়লার ইন্সপেক্টরসহ মোট সাড়ে তিনশ' জনবলের প্রস্তাব দেয়া হয়৷ অবশ্য এখনো এর জন্য অনুমোদন দেয়া হয়নি৷ ইন্সপেক্টর শরাফাত আলী বলেন, ‘‘ঠিকমত বয়লারগুলো পরিদর্শন করতে হলে ২০০ জন ইন্সপেক্টর প্রয়োজন, কারণ এটা সময় সাপেক্ষ ব্যাপার৷'' তবে সামনেই মানে নতুন চারজন বয়লার ইন্সপেক্টর যোগ দেবেন বলে খবর৷ এ ব্যাপারে প্রধান কারখানা পরিদর্শক আব্দুল মান্নান ছুটিতে থাকায় তাঁর কোনো বক্তব্য জানা যায়নি৷ একধিক সূত্র জানায় যে, এখনকার জনবল দিয়ে হিসেবের খাতায় মাসে ৭০টি বয়লার পরিদর্শন করা হয়৷ কিন্তু বাস্তবে তা করেন না ইন্সপেক্টররা৷ অন্যদিকে অভিযোগ যে, আইন অমান্য করেই ভবনের দোতলায় বয়লার স্থাপন করেছিলেন ট্যাম্পাকোর মালিকপক্ষ৷ ১৯৪০ সালের বয়লার আইন অনুযায়ী, বয়লার মেশিন অবশ্যই ভূপৃষ্ঠের লাগোয়া করে স্থাপন করতে হবে৷ এরপরও কল-কারখানা পরিদর্শন পরিদপ্তর ট্যাম্পাকোকে ছাড়পত্র দিয়েছে৷ জানা গেছে, এই দু'টি বয়লার আগামী ২০১৭ সালের জুন মাস পর্যন্ত নবায়ন করা আছে৷ অডিও শুনুন 01:54 ‘‘আমরা বছরে একবার করে বয়লারগুলো পরিদর্শন করি’’ বয়লার ইন্সপেক্টর শরাফত আলী দুর্ঘটনার দিন শনিবার বিকেলেই দাবি করেন, ‘‘বয়লার বিস্ফোরণে নয়, গ্যাস লাইন লিকেজ হয়ে ট্যাম্পাকো কারখানায় অগ্নিকাণ্ডের ঘটনা ঘটেছে৷ তবে বয়লার দু'টি অক্ষত আছে বলে দাবি করেছেন শিল্প মন্ত্রণালয়ের কল-কারখানা পরিদপ্তরের বয়লার পরিদর্শক ইঞ্জিনিয়ার শরাফত আলী৷ শনিবার সন্ধ্যায় ট্যাম্পাকো কারখানা পরিদর্শন শেষে তিনি সাংবাদিকদের এ তথ্য জানান৷ সাংবাদিকদের এক প্রশ্নের জবাবে তিনি বলেন, ট্যাম্পাকো কারখানায় দু'টি বয়লার রয়েছে৷ উল্লেখ্য, শনিবার দুর্ঘটনার পর ফায়ার সার্ভিসের পরিচালক লে. কর্নেল মোশাররফ হোসেন জানিয়েছিলেন, ‘‘বয়লার বিস্ফোরণের কারণে দুর্ঘটনা ঘটেছে৷'' বাংলাদেশে অনুমোদনের বাইরেও স্থানীয়ভাবে তৈরি করা বয়লার ব্যবহারের অভিযোগ আছে৷ বিশেষ করে রাইস মিলে প্রায়ই এ ধরনের অননুমোদিত বয়লার বিস্ফোরণের খবর পাওয়া যায়৷",
  "manualKeyPhrases" : [ "বয়লার", "ট্যাম্পাকো", "ফায়ার সার্ভিস", "দুর্ঘটনা", "ইন্সপেক্টর" ],
  "automaticKeyPhrases" : [ "" ]
}