{
  "docID" : 24056,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুণ্যার্থীদের-মৃত্যুর-দায়-অবৈধ-দখলদারদের-সাংসদ/a-18345615",
  "title" : "পুণ্যার্থীদের মৃত্যুর দায় অবৈধ দখলদারদের: সাংসদ",
  "date" : "27.03.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "নারায়ণগঞ্জের লাঙ্গলবন্দে অষ্টমী পুণ্যস্নানের সময় ‘গুজব’ ছড়িয়ে পড়লে পদদলিত হয়ে ১০ জনের মৃত্যু হয়৷ দুর্ঘটনার জন্য অবৈধ দখলদারদের দায়ী করেছেন স্থানীয় সাংসদ৷ আর পুণ্যার্থীরা দায়ী করছেন অব্যবস্থাপনা, অবহেলা আর উদাসীনতাকে৷ তবে নারায়ণগঞ্জের পুলিশ সুপার ড. খন্দকার মহিদ উদ্দিন অব্যবস্থাপনার অভিযোগ অস্বীকার করে ডয়চে ভেলেকে বলেন, ‘‘প্রতিবছরের মতো এবারও পর্যাপ্ত পুলিশ মোতায়েন ছিল৷ এটা সত্য উপস্থিত পুণ্যার্থীদের তুলনায় পুলিশের সংখ্যা ছিল নগণ্য৷ তারপরও যে ধরনের ঘটনা ঘটেছে তাতে অতিরিক্ত পুলিশ থাকলেও মৃত্যু ঠেকানো যেত কি-না তা নিয়ে সংশয় আছে৷ এছাড়া এ ধরনের ঘটনা আগে কখনও ঘটেনি৷ তাই এখন থেকে তৎপর থাকবে পুলিশ৷’’ চৈত্র মাসের শুক্লপক্ষের অষ্টম তিথিতে ভোররাত ৫টা ২৮ মিনিট ৪৭ সেকেন্ডে লাঙ্গলবন্দে ব্রহ্মপুত্র নদে পুণ্যস্নানের সূচনা হয়৷ দেশ-বিদেশের প্রায় ১৫ লাখ পুণ্যার্থীর স্নানের জন্য লাঙ্গলবন্দের তিন কিলোমিটার এলাকায় প্রস্তুত করা হয় ১৬টি ঘাট৷ তবে স্নানের জন্য সবচেয়ে প্রাচীন ‘রাজঘাট'ই প্রতিবছর পুণ্যার্থীদের পছন্দের শীর্ষে থাকে৷ ওই ঘাটে স্নান করলে বেশি পুণ্য পাওয়া যাবে বলে বিশ্বাস করেন তারা৷ তাই সবাই ওই ঘটেই যাচ্ছিলেন৷ পুণ্যার্থীরা জানিয়েছেন, লাঙ্গলবন্দের পুণ্যার্থীদের এই স্নানের ইতিহাসে পদদলিত হয়ে মৃত্যুর ঘটনা এটিই প্রথম৷ শুক্রবার সকাল ৯টার দিকে ‘রাজঘাট' সংলগ্ন একটি বেইলি ব্রিজে হঠাৎ করে এক নারী অসুস্থ হয়ে পড়েন৷ তিনি ওই ব্রিজের এক পাশে বসে পড়েন৷ ওই সময়ে পেছন থেকে মানুষের স্রোতের সঙ্গে আসা কয়েকজন ধাক্কা খেয়ে ব্রিজের মধ্যে পড়ে গেলে ব্রিজ ভেঙে যাওয়ার গুজব ছড়িয়ে পড়ে৷ এরপর লোকজন হুড়োহুড়ি করে ছুটতে থাকেন৷ ওই সময়ে পদদলিত হয়ে ঘটনাস্থলেই ১০ জন মারা যান৷ আহত হয়েছেন আরো ২০ জন৷ নিহতরা হলেন, মানিকগঞ্জের জাদরা এলাকার বলাই চন্দ্র দাসের স্ত্রী মালতি দাস (৬০) ও তার ছেলে নিতাই (নিত্য) গোপল দাস (৩০), গোপালগঞ্জ জেলার গোসালকান্দি গ্রামের নকুল চন্দ্র বিশ্বাস (৫৫), কুমিল্লা জেলার চান্দিনা থানার রামচন্দ্রপুর গ্রামের কালিপদ নন্দির ছেলে রঞ্জিত চন্দ্র নন্দি (৫৫), কুমিল্লা জেলার দাউদকান্দির নারায়ণ সাহার স্ত্রী কানন সাহা (৫০), কুমিল্লা জেলার মুরাদনগরের পরিমল সাহার স্ত্রী তুলশি দেবনাথ (৫২), ঢাকার ধানমন্ডি এলাকার নিতাই চন্দ্র দাসের স্ত্রী ভগবতি দাস (৫০) ও তার পুত্রবধূ রাখী দাস (২৮), নোয়াখালী জেলার কবিরহাটের অনিল চন্দ্র নাগের স্ত্রী ভানুমতি নাগ (৫০) ও পটুয়াখালী জেলার বাউফল থানার মৃত বিজেন্দ্র লাল সাহার স্ত্রী সুচিত্রা রানী সাহা (৭০)৷ নিহত নকুল চন্দ্র মাদারীপুরের চরমুগরিয়া কলেজের অধ্যাপক৷ প্রত্যক্ষদর্শীরা যা বললেন পুণ্যস্নানে আসা পঞ্চাশোর্ধ্ব অসীত কুমার রায় জানান, তিনি রাজশাহী থেকে এসেছেন৷ একসঙ্গে তারা অনেকেই হাঁটছিলেন৷ হঠাৎ ব্রিজ ভেঙে পড়ার কথা শোনা যায়৷ সঙ্গে সঙ্গে শুরু হয়ে যায় হুড়োহুড়ি৷ ব্রিজের দিক থেকে মানুষের ধাক্কা আসতে থাকে৷ রাস্তাটি এত সরু যে তাদের অনেকেই সেখানে পড়ে যান৷ পরে সেখান থেকে সরে এসে নিরাপদ জায়গায় আশ্রয় নেন৷ রাজঘাটে স্নান করলে ‘পুণ্য বেশি' বলে তারা ওই ঘাটের দিকেই যাচ্ছিলেন৷ আরেকজন পুণ্যার্থী হরিপদ কর জানান, সকালের দিকে পুলিশের তদারকি ছিল না৷ স্নানের শুরু থেকে এ ধরনের তদারকি থাকলে প্রাণহানির ঘটনা এড়ানো যেত বলে মনে করেন তিনি৷ প্রতিবছরই লাঙ্গলবন্দে পুণ্যস্নান উৎসব হয়৷ পাপমোচনের জন্য নারায়ণগঞ্জের বন্দর উপজেলার লাঙ্গলবন্দে ব্রহ্মপুত্রের তীরে আসেন দেশ-বিদেশের লাখো পুণ্যার্থী৷ তবে কীভাবে ও ঠিক কখন থেকে লাঙ্গলবন্দে পুণ্যার্থীদের আগমনের সূচনা তার স্পষ্ট তথ্য পাওয়া যায়নি৷ অব্যবস্থাপনার অভিযোগ স্নানে এবার প্রচণ্ড অব্যবস্থাপনা লক্ষ্য করা গেছে৷ স্নানঘাটগুলোতে কচুরিপানা পরিষ্কার না করায় পুণ্যার্থীদের চরম দুর্ভোগ ও বিড়ম্বনা পোহাতে হয়৷ ঠিকমত খনন না করায় অনেক ঘাটেই সকালেই কাদামাটিতে পানি ময়লা হয়ে যায়৷ লাঙ্গলবন্দ স্নান উদযাপন পরিষদের সেক্রেটারি বাসুদেব চক্রবর্তী ডয়চে ভেলেকে বলেন, কয়েকদিন আগেই ঘাটগুলো পরিষ্কার করা হয়েছিল৷ কিন্তু আবার কচুরিপনায় ভরে গেছে৷ ভবিষ্যতে এদিকে বিশেষ নজর থাকবে৷ নারায়ণগঞ্জের বন্দর উপজেলার নির্বাহী কর্মকর্তা (ইউএনও) মিনারা নাজমীন জানান, নারায়ণগঞ্জ-৫ আসনের সংসদ সদস্য সেলিম ওসমান নিহত প্রত্যেকের পরিবারকে ২৫ হাজার টাকা করে দিয়েছেন৷ ঘটনাটি প্রসঙ্গে তিনি বলেন, এটি স্রেফ একটি দুর্ঘটনা৷ ব্রিজ ভেঙে যাওয়ার বিষয়টি গুজব ছিল৷ বন্ধের দিন হওয়ায় ওই স্নানঘাটে পুণ্যার্থীদের ঢল নেমেছিল৷ ভীড় অত্যন্ত বেশি হওয়ায় পদদলিত হয়ে ১০ জন মারা যান৷ নারায়ণগঞ্জের সিভিল সার্জন ডা. দুলাল চন্দ্র চৌধুরী জানান, অ্যাম্বুলেন্সের মাধ্যমে নিহতদের লাশ বাড়িতে পৌছে দেয়া হয়েছে৷ সাংসদের বক্তব্য স্থানীয় সংসদ সদস্য সেলিম ওসমান ঘটনাস্থলে সাংবাদিকদের জানান, ‘‘বিষয়টি অত্যন্ত মর্মান্তিক৷ তবে এ ঘটনার জন্য লাঙ্গলবন্দের অবৈধ দখলদারদের দায়ী করছি আমি৷ তারা অবৈধভাবে দোকানপাট তৈরি করে মানুষের যাতায়াতের রাস্তা সরু করে ফেলেছে৷ যার ফলে এমন ঘটনা ঘটেছে৷ আমি সাংবাদিকদের মাধ্যমে তাদের উদ্দেশ্যে বলতে চাই যারা অবৈধ দখলদার আছেন তারা যেন এখনই জায়গাগুলো ছেড়ে দেন৷''",
  "manualKeyPhrases" : [ "পদদলিত", "ওসমান", "লাঙ্গলবন্দ", "দখলদার", "সাংসদ", "নারায়ণগঞ্জ", "অবৈধ", "পুণ্যার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}