{
  "docID" : 24087,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানে-ব্লগ-পথিকৃৎ-হোসেইন-দেরাখশানের-১৯-বছরের-জেল/a-6057254",
  "title" : "ইরানে ব্লগ পথিকৃৎ হোসেইন দেরাখশানের ১৯ বছরের জেল",
  "date" : "29.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০০৮ সালে ইরানে ফেরার দুই সপ্তাহের মাথায় গ্রেফতারকৃত ‘ব্লগ ফাদার’ খ্যাত হোসেইন দেরাখশানকে ক্যানাডিয়ান কর্তৃপক্ষ সহ বিভিন্ন মহলের অনুরোধ সত্ত্বেও তেহরান সম্প্রতি উনিশ বছরের বেশি সময়ের জন্য কারাদণ্ডে দণ্ডিত করেছে৷ দেরাখশান শুরুতে ছিলেন আহমাদিনেজাদের বিপক্ষে কথা বলা একজন জনপ্রিয় ব্লগার৷ অবশ্য পরে তিনি মত বদলে আহমাদিনেজাদের হয়েই কথা বলতে শুরু করেছিলেন৷ চাকরি নিয়ে দিব্যি ভালো ভাবেই ইরানে ফিরেছিলেন, কিন্তু অকস্মাৎ বিনা মেঘে বজ্রপাতের মত গ্রেফতার হয়ে গেলেন হোসেইন৷ ইরানের একটি আদালত সেদেশের ব্লগ পথিকৃৎ দেরাখশানকে সম্প্রতি উনিশ বছরেরও বেশি সময়ের জন্য কারাদণ্ডে দণ্ডিত করেছে৷ তাঁর বিরুদ্ধে শত্রু দেশগুলোকে সহযোগিতা করা, ক্ষমতাসীন সরকারের বিরুদ্ধে বিবিধ প্রচারণা চালানো, বিরোধী দলগুলোর পক্ষে প্রচার-প্রচারণা ছাড়াও ধর্মীয় নেতাদের অপমান এবং ধর্মানুভূতিতে আঘাত করার মত গুরুতর অভিযোগ আনা হয়েছে৷ আর এসব অভিযোগের ভিত্তিতেই আদালত তাঁকে এই দীর্ঘ কারাদণ্ডে দণ্ডিত করলো৷ শুধু কারাদণ্ডই নয়৷ হোসেইনের কপালে আরো দুর্ভোগ লেখা রয়েছে৷ দেরাখশানকে রাজনীতিতে ৫ বছরের জন্য নিষিদ্ধ করা হয়েছে৷ এমনকি তহবিল হিসেব পাওয়া ৩০,৭৫০ ইউরো, ২,৯০০ ডলার এবং ২০০ পাউন্ডও তাকে আদালতের আদেশ ফেরত দিতে হচ্ছে৷ অবশ্য রায়ের বিরুদ্ধে দেরাখশানের জন্য পরবর্তীতে আপিলের সুযোগটি থাকছে৷ যদিও রায়ের আগে ঘনিষ্ঠ-জন এবং সাংবাদিকরা আশংকা করছিলেন যে, তাঁর মৃত্যুদণ্ডও হতে পারে৷ গ্রেফতারের পরে প্রায় বছর দুয়েক ধরে তেহরানের এক কারাগারে ছিলেন, এই সময়টাতে কোনরকম আইনগত সহায়তার সুযোগ হোসেইন পাননি৷ এমনকি ক্যানাডিয়ান কর্তৃপক্ষের সঙ্গেও কোনরকম যোগাযোগের সুযোগ তাঁকে দেওয়া হয়নি৷ দশ বছর আগে তিনি পড়াশোনার জন্য ক্যানাডা পাড়ি জমান৷ এরপর বিয়ে এবং ক্যানাডার নাগরিকত্ব পান হোসেইন৷ ২০০১ সালের দিকে ফার্সি ভাষায় ব্লগিং শেখানোর একটি অনলাইন ব্যবস্থা চালু করেন৷ ইরান এবং ইরানের বাইরে থেকে ব্লগিং এর বিষয়টি তার হাত ধরেই শুরু হয়েছিল৷ এরপর ব্লগিং এর কল্যাণে তাঁর তুমুল জনপ্রিয়তার কারণে ‘ব্লগ ফাদার' খ্যাত হোসেইন পশ্চিমা সংবাদমাধ্যমগুলোর নজর কাড়েন৷ প্রায়শই ইংরেজি এবং ফার্সি ভাষায় তার সাক্ষাৎকার প্রকাশিত হতে থাকে৷ সময়ের সাথে সাথে হোসেইন নিজেকে আরো মেলে ধরতে থাকেন৷ ‘হোডার' ছদ্মনামে লিখতেন৷ রাজনীতির পাশাপাশি একসময় তিনি ইরানের ধর্মীয় নেতৃত্ব সম্পর্কেও মুখ খুলতে শুরু করেছিলেন৷ ২০০৫ সালে ডয়চে ভেলে'র সেরা ব্লগ অ্যাওয়ার্ডের জুরিদের অন্যতম ছিলেন হোসেইন দেরাখশান৷ ২০০৮ সালের শেষের দিকে হোসেইন প্রেস টিভির চাকরি নিয়ে ইরানে ফিরেছিলেন৷ এর মাত্র দু সপ্তাহের ভেতরেই তাঁকে গ্রেফতার করা হয়েছিল৷ ইরান তাঁর ক্যানাডিয়ান নাগরিকত্বের বিষয়টি অগ্রাহ্য করে ইরানি নাগরিক হিসেবেই বিচার প্রক্রিয়া সম্পন্ন করেছে৷ যদিও দেরাখশানের জন্য প্যারিসের মেয়র থেকে শুরু করে ক্যানাডিয়ান কর্তৃপক্ষ জোর চেষ্টা চালাচ্ছেন, কিন্তু ইরান দেরাখশান প্রসঙ্গে অনড় অবস্থানেই রয়েছে৷ প্রতিবেদন: হুমায়ূন রেজা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "তেহরান", "দেরাখশান", "ইরানে", "ব্লগ ফাদার", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}