{
  "docID" : 241,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমকামী-সমর্থক-সংবাদমাধ্যমকে-আল-কায়েদার-হুমকি/a-19239198",
  "title" : "‘সমকামী সমর্থক’ সংবাদমাধ্যমকে আল-কায়েদার হুমকি",
  "date" : "06.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "উগ্র ইসলামপন্থি গোষ্ঠী আনসার আল-ইসলাম এলজিবিটি অধিকারের সমর্থক সংবাদমাধ্যমগুলোকে হুমকি দিয়েছে৷ বলেছে, যারা সমকামীদের সমর্থন দেয়া বন্ধ করবে না তাদের কোনো ক্ষমা নেই৷ হুমকিতে একটি ইংরেজি দৈনিকের নাম উল্লেখ করে তারা৷ আল-কায়েদার ভারতীয় উপমহাদেশ বা একিউআইএস-এর শাখা বলে দাবি করা এই জঙ্গি সংগঠন তাদের ইংরেজিতে দেয়া বিবৃতিতে যুক্তরাষ্ট্র ও ভারতের সংবাদমাধ্যমকেও একই ধরনের হুমকি দেয়৷ ২৫শে মার্চ বাংলাদেশের প্রথম এলজিবিটি (লেসবিয়ান, গে, বাইসেক্সুয়াল, ট্রান্সজেন্ডার) ম্যাগাজিন ‘রূপবান'-এর সম্পাদক জুলহাস মান্নান ও অ্যাক্টিভিস্ট তনয় হত্যার দায় স্বীকারের পর, দ্বিতীয় দফায় এই বিবৃতি দিল আনসার আল-ইসলাম৷ তাদের মুখপাত্র মুফতি আব্দুল্লাহ আশরাফের পাঠানো ঐ বিবৃতিতে বলা হয়, ‘‘আলহামদুলিল্লাহ! আল্লাহ তা'আলার অনুগ্রহে আনসার আল-ইসলামের দুঃসাহসী মুজাহিদিনরা বাংলাদেশে সমকামী প্রসারের পথিকৃৎ, সমকামীদের গুপ্ত সংগঠন ‘রূপবান'-এর পরিচালক জুলহাস মান্নান ও তার সহযোগী সামির মাহবুব তনয়কে হত্যা করেছেন৷....অ্যামেরিকা ও তার ভারতীয় মিত্রদের সাহায্য নিয়ে ১৯৯৮ সাল থেকে এই ভূখণ্ডের অধিবাসীদের মধ্যে সমকামিতার মতো জঘন্য অশ্লীলতা ছড়িয়ে দিতে নিরলসভাবে কাজ করে যাচ্ছিল রূপবান৷’’ অডিও শুনুন 01:54 তারা ক্রমেই ‘টার্গেট এরিয়া’ বাড়াচ্ছে: নূর খান তবে জুলহাস মান্নানের বাড়ির নিরাপত্তা রক্ষী পারভেজ মোল্লাকে আঘাত করার ইচ্ছে তাদের ছিল না বলেও দাবি করে সংগঠনটি৷ বলে, আত্মরক্ষার্থে তারা পারভেজের ওপর হামলা করতে বাধ্য হন৷ তাই তাকে আহত করার জন্য দুঃখও প্রকাশ করা হয়েছে বিবৃতিতে৷ আনসার আল-ইসলামের দাবি, ‘ইসলামি শরিয়ার বিধান মেনেই এ সব হত্যাকাণ্ড ঘটানো হয়েছে৷' ঢাকা ট্রিবিউনের নাম উল্লেখ করে যেসব গণমাধ্যম বাংলাদেশের মুসলিমদের মাঝে সমকামিতাকে গ্রহণযোগ্য করে তোলার চেষ্টা করছে, তাদেরকে এ ধরনের ‘ঘৃণ্য অপরাধ' থেকে বিরত থাকার জন্য বলেছে আল-কায়েদা৷ বিবৃতিতে বলা হয়েছে, ‘তা না হলে এ ভূখণ্ডের মুসলিমরা আপনাদের ক্ষমা করবে না৷' এই হুমকির পর ঢাকা ট্রিবিউনের নিরাপত্তা বাড়ানো হয়েছে বলে খবর৷ তবে এ ব্যাপারে ঢাকা ট্রিবিউনের সম্পাদক জাফর সোবহানের সঙ্গে যোগাযোগ করেও তাঁকে পাওয়া যায়নি৷ অডিও শুনুন 01:38 যে কোনো হুমকি মোকাবিলা করা হবে: ওমর ফারুক এই হুমকি নিয়ে মানবাধিকার নেতা এবং আইন ও সালিশ কেন্দ্রের ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘তারা ক্রমেই তাদের ‘টার্গেট এরিয়া' বাড়াচ্ছে৷ ব্লগার, মুক্তমনা, লেখক, প্রকাশক, ভিন্নধর্মী, ভিন্নমতের মানুষের পর এখন সংবাদমাধ্যমকে টার্গেট করছে৷ তারা চাইছে, তারা যা চায় তার বিরুদ্ধ মতকে দমন করতে, হত্যা করতে৷'' নূর খান বলেন, ‘‘সংবাদমাধ্যমের প্রতি এই হুমকি খুবই আশঙ্কার৷ এটা স্বাধীন মত প্রকাশ ও স্বাধীন চিন্তার ওপর আঘাত৷'' এ বিষয়ে বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়নের সাধারণ সম্পাদক মো. ওমর ফারুক ডয়চে ভেলেকে বলেন, ‘‘সংবাদমাধ্যম ও সাংবাদিকদের ওপর যে কোনো ধরনের হুমকি মোকাবিলা করা হবে৷ এ জন্য সরকারেরও দায়িত্ব আছে৷ নাগরিকদের নিরাপত্তার দায়িত্ব সরকারের৷'' তাঁর কথায়, ‘‘ধর্ম নিয়ে বাড়াবাড়ি ঠিক নয়৷ যারা এটা করেন, তাদের এ থেকে বিরত হওয়া উচিত৷ সকলেরই দায়িত্বশীল আচরণ করা উচিত৷'' বন্ধু, সমকামিতাকে কি আপনিও জঘন্য অশ্লীলতা বলে মনে করেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সমকামী", "সংবাদমাধ্যম", "জঙ্গি", "হুমকি", "আল-কায়েদা", "সমর্থক" ],
  "automaticKeyPhrases" : [ "" ]
}