{
  "docID" : 2410,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চিংড়ি-চাষে-স্বাস্থ্য-ঝুঁকি-হুমকিতে-জীববৈচিত্র্য/a-19060739",
  "title" : "চিংড়ি চাষে স্বাস্থ্য ঝুঁকি, হুমকিতে জীববৈচিত্র্য",
  "date" : "19.02.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "খুলনার উপকূলীয় এলাকা আজ আর সবুজ নেই৷ সেখানে নেই কোনো গাছপালা, নদ-নদীতে নেই সুস্বাদু মাছ৷ নোনা পানির কারণে এলাকার মানুষ নানা রোগব্যাধিতে আক্রান্ত৷ খাদ্য অনিশ্চয়তাও বাড়ছে দিন দিন৷ আর এ সবের মূলে রয়েছে চিংড়ি চাষ৷ তিন দশকেরও বেশি সময় ধরে খুলনায় সাংবাদিকতা করছেন গৌরাঙ্গ নন্দী৷ আশির দশকে তিনি যখন সাংবাদিকতা শুরু করেন, তখনই তার নজরে আসে সাধারণ কৃষকদের জমি দখল করে কিভাবে চিংড়ি ঘের বানানো হচ্ছে৷ তখন থেকেই তিনি নোনতা পানির প্রভাব নিয়ে কাজ শুরু করেন৷ চিংড়ি চাষ নিয়ে তার একটি বইও রয়েছে, নাম – ‘চিংড়ি ও জন অর্থনীতি, কার লাভ-কার ক্ষতি'৷ এ নিয়ে অসংখ্য রিপোর্টও করেছেন তিনি৷ ডয়চে ভেলের সঙ্গে আলাপকালে এই প্রবীণ সাংবাদিক বলেন, ‘‘এখানে এখন আর সবুজ গাছপালা নেই৷ সুস্বাদু মাছও হারিয়ে গেছে৷ এই এলাকার মানুষ মূলত পুকুরের পানি পান করতো৷ কিন্তু নোনা পানির প্রভাবের কারণে পুকুরেও এখন আর মিঠা পানি পাওয়া যায় না৷ এমনকি ভূগর্ভাস্থ পানিও নোনা৷ এক সময় পুকুরগুলোর পাশাপাশি খালগুলো ছিল মিঠা পানির আধার৷ এখন সেগুলোও মরে গেছে৷ ফলে অনেক দূর থেকে, বহু কষ্ট করে নারীদের খাবার পানি বয়ে আনতে হচ্ছে৷ এভাবে অতিরিক্ত ভারবহনের ফলে নারীদের মধ্যে নানা রকমের কিডনি জাতীয় রোগ বাড়ছে৷'' অডিও শুনুন 02:43 ‘‘নোনা পানির প্রভাবের কারণে পুকুরেও আর মিঠা পানি পাওয়া যায় না’’ স্থানীয় অধিবাসীরা বলছেন, নোনা পানির প্রভাবে গোটা দক্ষিণ উপকূল থেকে ইতিমধ্যেই বিলুপ্ত হয়ে গেছে অন্তত ৬০ প্রজাতির মাছ ও বিভিন্ন প্রজাতির পশু-পাখি৷ এছাড়া চরম আকারে হ্রাস পেয়েছে কৃষি উৎপাদন৷ কৃষিজমি চাষের অনুপোযোগী হওয়ায় গত তিন দশকে প্রায় ৫০ হাজার শ্রমজীবী মানুষ কাজের সন্ধানে বাইরে পাড়ি জমিয়েছে৷ দেশও ত্যাগ করেছেন অনেকে৷ বিশেষজ্ঞদের মতে, এ ধারা অব্যাহত থাকলে আগামী কয়েক বছরের মধ্যে হুমকির মুখে পড়বে উপকূলীয় অঞ্চলের জীববৈচিত্র্য৷ কৃষিবিদ বিভাস চন্দ্র সাহা জানান, বছরের পর বছর বাংলাদেশের উপকূলীয় অঞ্চলের কৃষি জমি লবণ পানিতে তলিয়ে রাখায় ঊর্বতা শক্তি হ্রাস পেয়েছে৷ এ অবস্থা চলতে থাকলে ভবিষ্যতে আর কোনো ফসল উৎপাদন হবে না৷ চিংড়ি ঘেরে কাজ করে নোনতা পানির প্রভাবে মারাত্মক স্বাস্থ্য ঝুঁকিতে পড়ছে ঐ এলাকার মানুষ৷ খুলনার পাইকগাছা উপজেলার স্বাস্থ্য কমপ্লেক্সের মেডিক্যাল অফিসার ডা. মিথুন দেবনাথ ডয়চে ভেলেকে বলেন, ‘‘নোনা পানির প্রভাবের কারণে পাতলা পায়খানা ও বমি বেশি হয়৷ পাশাপাশি চর্মরোগ তো আছেই৷ পেটব্যথা থেকে শুরু করে অনেক রোগীই আসেন আমাদের কাছ৷ দীর্ঘক্ষণ নোনা পানির মধ্যে থাকার ফলে প্রজননতন্ত্রও সংক্রমিত হয়৷'' অডিও শুনুন 01:49 ‘দীর্ঘক্ষণ নোনা পানির মধ্যে থাকার ফলে প্রজননতন্ত্রও সংক্রমিত হয়’ তবে অস্বীকার করার সুযোগ নেই যে, বাংলাদেশের অর্থনীতিতে চিংড়ি চাষ খুবই গুরুত্বপূর্ণ, যা অর্থনীতির স্বাভাবিক অগ্রগতিকে চলমান রাখতে সহায়তা করে৷ চিংড়ি রপ্তানি বাংলাদেশের রপ্তানি শিল্পের দ্বিতীয় বৃহত্তম খাত, যা প্রতিবছর জাতীয় রিজার্ভে প্রচুর বৈদেশিক মূদ্রার যোগান দেয়৷ বহির্বিশ্বে চিংড়ি শিল্প বাংলাদেশকে ভিন্নভাবে উপস্থাপন করছে, তবে এর জন্য সাধারণ মানুষকে যে মূল্য দিতে হচ্ছে, তা খতিয়ে দেখা প্রয়োজন৷ বাংলাদেশের সর্বোচ্চ আদালতের নির্দেশে ২০১৪ সালে চিংড়ি চাষ নিয়ে একটি নীতিমালা প্রণয়ন করে সরকার, যাতে পরিবেশের ক্ষতি এড়িয়ে চিংড়ি চাষের নির্দেশনা রয়েছে৷ তবে লাভজনক এই চাষ কোথাও নিষিদ্ধ করা হয়নি৷ গত ১লা ফেব্রুয়ারি জাতীয় সংসদে একটি বইয়ের প্রকাশনা অনুষ্ঠানে মৎস্য ও প্রাণিসম্পদ প্রতিমন্ত্রী এবং খুলনা এলাকার সংসদ সদস্য নারায়ণ চন্দ্র চন্দ বলেন, ‘‘কোনো ফসলি জমিতে নোনা পানি আবদ্ধ করে চিংড়ি চাষ করতে দেয়া ঠিক হবে না৷ সেটা করতে হলে আগে এর পরিপূর্ণ ‘প্রটেকশন' নিয়ে গবেষণা করতে হবে৷ নদী তীরে নোনতা পানির উৎসের কাছে চিংড়ি চাষ করা যায় কিনা – সেটা এখন পর্যালোচনার ব্যাপার৷ পর্যালোচনা করে বর্তমান নীতিমালা বতিলযোগ্য হলে বাতিল, কিংবা সংশোধন যোগ্য হলে সংশোধন করা হবে৷'' তাহলে কি বাংলাদেশকে চিংড়ি চাষ একেবারে বন্ধ করে দিতে হবে? জানান নীচের ঘরে৷ ভিডিও দেখুন 03:29 শেয়ার ভিয়েতনামে চিংড়ি চাষ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1GHym ভিয়েতনামে চিংড়ি চাষ",
  "manualKeyPhrases" : [ "চিংড়ি", "পানি", "সবুজ গাছপালা", "খুলনা", "জীববৈচিত্র্য", "গৌরাঙ্গ নন্দী", "মাছ", "ডা. মিথুন দেবনাথ" ],
  "automaticKeyPhrases" : [ "" ]
}