{
  "docID" : 24104,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হুমায়ূনের-জন্মদিনে-নুহাশ-পল্লিতে-হিমু-পরিবহণ/a-17222623",
  "title" : "হুমায়ূনের জন্মদিনে নুহাশ পল্লিতে হিমু পরিবহণ",
  "date" : "13.11.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অমর কথাসাহিত্যিক হুমায়ূন আহমেদের জন্মদিনে মঙ্গলবার রাতে নুহাশ পল্লিতে ভিড় করেন একদল হিমু৷ হরতালের কারণে হুমায়ূনের পরিবার পৌঁছাতে পারেননি তাঁর কবরের কাছে৷ কিন্তু হিমুদের কাছে হরতাল কোনো ইস্যু নয়৷ ফেসবুকে রয়েছে একটি পাতা এবং গ্রুপ৷ দু'টোর শিরোনাম একই, ‘‘হিমু পরিবহণ৷'' ছেলেদের পোশাক হলুদ পাঞ্জাবি, মেয়েদের নীল শাড়ি৷ হিমু আর রুপারা এই পোশাকে রাত বারোটার আগেই হাজির হন নুহাশ পল্লিতে, তাদের প্রিয় ঔপন্যাসিকের জন্মবার্ষিকী উদযাপনে৷ হিমু পরিবহণের সঙ্গে ছিলেন তরুণ উদ্যোক্তা আল-আমিন কবির৷ তিনি স্থানীয় সময় বুধবার ভোর রাতে ফেসবুকে লিখেছেন, ‘‘নুহাশ পল্লিতে বিনিদ্র রজনী কাটালাম৷ আমরা পাঁচশোর বেশি মোমবাতি জ্বালিয়ে, কেক কেটে এবং অন্যান্য কর্মসূচির মাধ্যমে রাত বারোটায় হুমায়ূন আহমেদের জন্মদিন পালন করেছি৷'' নুহাশ পল্লিতে অবস্থানের অভিজ্ঞতা সামহয়্যার ইন ব্লগে লিখেছেন ব্লগার গাজী সুবন৷ হিমুদের দলে একজন ছিলেন সাদা পাঞ্জাবি পরা৷ মূলত তাঁকে নিয়েই লিখেছেন সুবন৷ মঙ্গলবার রাতে তিনি লিখেছেন, ‘‘...আলীম দুই হাত তুলে দয়াময়ের কাছে কি যেন চাইছে, কবরের পাশে দাঁড়িয়ে আল্লাহর কাছে কিইবা চাওয়ার আছে৷ আলীমের চোখে পানি, কি জানি হয়ত হলুদ পাঞ্জাবির হিমু হতে পারেনি বলে কাঁদছে৷ তুই যা আমি একটু থাকি বলেই আলীম আমাকে বিদায় দিয়ে দিল৷'' তবে অধিকাংশ হুমায়ূন ভক্তের পক্ষে আসলে হিমু পরিবহণের সঙ্গে যোগ দেওয়া সম্ভব হয়নি৷ কিন্তু তাই বলে কি থেমে থাকবে প্রিয় লেখককে স্মরণ করা? মোটেই না, হুমায়ূন যে অনেকের হৃদয় জুড়ে আছেন৷ ব্লগার শাদমান সাকিব তাই লিখেছেন, ‘‘শুভ জন্মদিন হুমায়ূন আহমেদ৷ যে জগতে আপনি বেঁচে আছেন, সেখানে অনেক ভালো থাকুন৷'' সামহয়্যার ইন ব্লগে এই ব্লগার লিখেছেন, ‘‘আজ হুমায়ূন আহমেদের ৬৫তম জন্মদিন৷ একসময়ে হুমায়ূন আহমেদকে ‘‘বাজারি লেখক'' বলা অনেকেই আজ বিভিন্ন টক-শো তে ইনিয়ে বিনিয়ে বলবেন হুমায়ূন আহমেদ কত ভালো মানুষ ছিলেন, উনার লেখা বাংলা সাহিত্যে কতটুকু অবদান রেখেছে ইত্যাদি ইত্যাদি৷ হুমায়ূন আহমেদের জন্য আসলে এসবের প্রয়োজন নেই৷ হুমায়ূন আহমেদকে এসব দিয়ে মাপা যায় না৷ হুমায়ূন আহমেদকে মাপার জন্য মনেহয় একটাই স্কেল আছে, সেটা হলো মানুষের ভালোবাসা৷'' হিমু, মিসির আলীর মতো বিখ্যাত চরিত্রের স্রষ্টা হুমায়ূনের জন্মবার্ষিকীতে আমার ব্লগে রাব্বি রহমান লিখেছেন, ‘‘আমরা যারা হিমুভক্ত তারা কি পারি না হিমুকে শুধু পোশাকে ধারণ না করে কিংবা শুধু বিনোদন না নিয়ে হিমুর মধ্যস্থ ভালো দিকগুলোও ধারণ করতে? আমি জানি হিমুভক্তদের প্রায় ৭৫ শতাংশ মধ্যবিত্ত পরিবারের সন্তান৷ এসব হিমুভক্তরা শুধু জোছনায় অবগাহনের সময় হিমুকে না ধারণ করে যদি জীবনে চলার ক্ষেত্রে অপেক্ষাকৃত নিম্নবিত্তদের আর একটু সহানুভূতির চোখে দেখে তাহলে হয়ত আসলেই সুন্দর সুখী সমৃদ্ধ বাংলাদেশ গড়া সম্ভব হবে৷'' উল্লেখ্য, হিমু পরিবহণ ইতোমধ্যে ফিরে এসেছে ঢাকায়৷ ডেভসটিমের ব্যবস্থাপনা পরিচালক আল-আমিন কবির ফেসবুকে জানিয়েছেন সেকথা৷ তিনি লিখেছেন, ‘‘হিমু পরিবহণ শহরে ফিরেছে, সুস্থভাবে ঢাকায় ফিরেছেন হিমু-রুপারা... সে এক অদ্ভুত অনুষ্ঠান ছিল, সুন্দর... অদ্ভুত সুন্দর!!'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "কথাসাহিত্যিক", "জন্মবার্ষিকী", "জন্মদিন", "হিমু পরিবহণ", "নুহাশ", "হুমায়ূন আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}