{
  "docID" : 24103,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হুমায়ূন-আহমেদ-ছাড়া-দুই-বছর/a-17795953",
  "title" : "হুমায়ূন আহমেদ ছাড়া দুই বছর",
  "date" : "20.07.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "হুমায়ূন আহমেদকে নিয়ে তাঁর ১০০ ভক্ত ‘হিমু পরিবহণ’ নামে একটি বই লিখেছেন৷ তাঁরা সবাই হিমুর মতো হলুদ পাঞ্জাবি পরেই শনিবার নুহাশ পল্লিতে হাজির হন সেই বইয়ের মোড়ক উন্মোচনে৷ দ্বিতীয় মৃত্যুবার্ষিকীতে হুমায়ূন আহমেদের ভক্তরা তাঁকে খুঁজে ফেরেন তাঁর গল্প, উপন্যাসে৷ হিমু হয়ে হলুদ পাঞ্জাবিতে, নুহাশ পল্লিতে৷ সকালেই নুহাশ পল্লিতে ভক্তরা কবরে ফুল দেন ও জিয়ারত করেন৷ হুমায়ূন আহমেদের দুই ছেলে নিষাদ ও নিনিত বাবার কবরে ফুল দিয়ে শ্রদ্ধা জানায়৷ ছোট্ট হাতজোড়া তুলে মোনাজাত করে৷ এসময় সেখানে হুমায়ূন আহমেদের স্ত্রী মেহের আফরোজ শাওনসহ পরিবারের সদস্যরা উপস্থিত ছিলেন৷ আশেপাশের কয়েকটি মাদ্রাসা ও এতিমখানার ছাত্ররা কোরান খতমে অংশ নেয়৷ বিকেলে কবর জিয়ারত শেষে ইফতার ও দোয়া অনুষ্ঠানে যোগ দেয় তারা৷ হুমায়ূন আহমেদের দ্বিতীয় মৃত্যুবার্ষিকীতে তাঁর প্রিয় নুহাশ পল্লি ভক্তদের জন্য মোটামুটি উন্মুক্ত রাখা হয়৷ সারাদিনই ভক্তরা আসেন ফুল হাতে৷ কেউ কেউ হলুদ পাঞ্জাবি পরে৷ ভক্তদের একজন আফরোজা রিমি জানান, ‘‘হুমায়ূন আহমেদকে ছাড়া আমার নিজেকে অপূর্ণ মনে হয়৷ তাঁর লেখা পড়েই আমি সাহিত্য পড়া শুরু করেছি৷ তাঁর উপন্যাসগুলো আমি বারবার পড়ি৷'' আরেকজন ভক্ত সাব্বির হোসেন আসেন তাঁর স্ত্রী এবং শিশু পুত্র হিমুকে নিয়ে৷ হুমায়ূন আহমেদের প্রতি ভালবাসার কারণেই তাঁরা তাঁদের পুত্রের নাম রেখেছেন হিমু৷ তার গায়েও হলুদ পাঞ্জাবি৷ সাব্বির জানান, তাঁদের জীবনের সাথে হুমায়ূন আহমেদ মিশে আছেন৷ তিনি ও তাঁর স্ত্রী নূজহাত হুমায়ূন আহমেদের উপন্যাসের ভক্ত৷ আর একারণেই তাঁদের মধ্যে ঘনিষ্ঠতা, প্রেম ও বিয়ে৷ বিকেলে নুহাশ পল্লিতে মোড়ক উন্মোচন করা হয় ১০০ জন হিমু ভক্তের লেখা ‘হিমু পরিবহণ' নামে একটি বইয়ের৷ লেখকরা হুমায়ূন আহমেদের জনপ্রিয় চরিত্র হিমুর মতো হলুদ পাঞ্জাবি পরে নুহাশ পল্লিতে আসেন৷ তাঁরা জানান, হুমায়ূন আহমেদ তাঁদের হিমুতে পরিণত করেছেন৷ তাঁরা হিমু হয়েই থাকতে চান৷ তাঁরা বইয়ে হুমায়ূন আহমেদ এবং তাঁর চরিত্র হিমুকে নিয়ে তাঁদের ভাবনার কথা লিখেছেন৷ দুপুরে নুহাশ পল্লিতে সাংবাদিকদের সঙ্গে হুমায়ূন আহমেদের স্বপ্নের ক্যান্সার হাসপাতাল নিয়ে কথা বলেন মেহের আফরোজ শাওন৷ তিনি বলনে, ‘‘ক্যান্সার হাসপাতাল করার জন্য অনেক টাকার প্রয়োজন৷ অনেকেই সাহায্যের আশ্বাস দিয়েছেন৷ কেউ টাকা দিতে চেয়েছেন, কেউ জমিও দিতে চেয়েছেন৷ পাঁচ বছরের মধ্যে হাসপাতাল স্থাপনের ব্যাপারে কাজ শুরু হতে পারে৷'' তিনি বলেন, ‘‘হুমায়ূন আহমেদ জীবিতকালে বলতেন, নুহাশ পল্লিকে কোনো ইনস্টিটিউট বানানো যাবে না৷ তা করলে আমার শান্তি থাকবে না৷'' তাই শাওন বললেন, ‘‘আমি নুহাশ পল্লিকে আরও ভালোভাবে চালাতে ট্রাস্টি বোর্ড করতে চাই৷ এজন্য আমি চেষ্টা চালাচ্ছি, সবার সঙ্গে যোগাযোগ করছি৷ এ বোর্ডে হুমায়ূন আহমেদের মা ছাড়াও তাঁর ভাইদের মধ্য থেকে একজন, শিলা-নুহাশদের মধ্য থেকে একজন এবং নিষাদ-নিনিতের মধ্য থেকে একজন সদস্য থাকবেন৷'' শাওন বলেন, ‘‘২০১২ সালের ১৯ জুলাই দিনটি আমার কাছে অনেক গুরুত্বপূর্ণ৷ কারণ, এরপর থেকে আমি হুমায়ূন আহমেদের কথা শুনতে পাই না৷ হুমায়ূন আহমেদ শুধু স্বামীই নন, তিনি আমার সহকর্মী, নাট্যগুরু ও গানের গুরু ছিলেন৷ আমি তাঁর জীবন দর্শনকে ফলো করি৷ তিনি যে সময় যা করতেন, আমি একই সময়ে তা করার চেষ্টা করছি৷'' বাংলা সাহিত্যের তুমুল জনপ্রিয় লেখক হুমায়ূন আহমেদ দীর্ঘ ১০ মাস ক্যানসারে ভুগে দুই বছর আগে ২০১২ সালের ১৯ জুলাই অ্যামেরিকার নিউইয়র্কে মারা যান৷ তিনি তাঁর সাহিত্যকর্মের জন্য বাংলা অ্যাকাডেমি ও একুশে পদকসহ নানা পুরস্কার পেয়েছেন৷ পেয়েছেন জাতীয় চলচ্চিত্র পুরস্কারও৷",
  "manualKeyPhrases" : [ "হিমু", "বই", "নিনিত", "ভক্ত", "হিমু পরিবহণ", "হুমায়ূন আহমেদ", "শাওন" ],
  "automaticKeyPhrases" : [ "" ]
}