{
  "docID" : 24157,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুরুষ-কেন-প্রতারক-কেন-বহুগামী/a-17689033",
  "title" : "পুরুষ কেন প্রতারক? কেন বহুগামী?",
  "date" : "07.06.2014",
  "writter" : "লিন্ডসে মেলিং/জেকে",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পুরুষতান্ত্রিক সমাজে এ প্রশ্নটি বহু পুরনো৷ তারপরও একজন মনোবিজ্ঞানী উত্তর জানার চেষ্টা করেছেন – কোনো কোনো পুরুষ কেন তাঁদের সঙ্গিনীর সঙ্গে প্রতারণা করেন৷ কেন নিজ যৌন তাড়না বহুগামীতার দিকে টেনে নিয়ে যায় তাঁদের৷ কাতারের দোহা কলেজের মনোবিজ্ঞান বিভাগের প্রধান মার্টিন স্টুয়ার্ট এই গবেষণায় ৫০০ ব্রিটিশ পুরুষের সঙ্গে কথা বলেছেন৷ এঁদের মধ্যে তিনি ২৭ ধরনের পুরুষের খোঁজ পেয়েছেন৷ তাঁর ধারণা হয়েছে, বিবর্তনের ধারাই আসলে পুরুষকে প্রতারক করে তুলেছে৷ সমীক্ষায় অংশগ্রহণকারীদের মধ্যে ৪৫ শতাংশ বলেছেন, জীবনে কখনো না কখনো তাঁরা স্ত্রী বা সঙ্গিনীর সঙ্গে প্রতারণা করেছেন৷ ২৭ শতাংশ উত্তরদাতা এ কাজটি করেছেন তাঁদের বর্তমান সঙ্গিনীর সঙ্গেই৷ আর তাঁদের সবাই এমন আচরণের পেছনে কোনো না কোনো যুক্তি দাঁড় করিয়েছেন৷ প্রশ্নটি তখনই ওঠে যখন কোনো নারী হঠাৎই আবিষ্কার করেন যে, তাঁর স্বামী বা প্রেমিক অন্য কোনো নারীর সঙ্গে সম্পর্কে জড়িয়েছেন এবং ক্রমাগত মিথ্যে বলে যাচ্ছেন৷ স্টুয়ার্ট তাঁর সমীক্ষায় অংশগ্রহণকারীদের কাছে জানতে চেয়েছিলেন – কেন তাঁরা সঙ্গিনীর প্রতি সৎ থাকেননি৷ ‘‘কেউ কেউ বলেছেন, তাঁর প্রেমিকা শারীরিক প্রেমের বিষয়ে যথেষ্ট মনোযোগ দিচ্ছিলেন না৷ কেউ আবার বলেছেন, ‘এটা তো শুধুই সেক্স....আমি তো আমার স্ত্রীকেই ভালোবাসি!' কেউ আবার অম্লান বদনে বলেছেন – ‘প্লেটে সাজিয়ে সামনে দিলে খাব না'?'' যে যেমন অজুহাতই দিক না কেন, ঠিক কোন কারণটি পুরুষদের প্রতারণার পথে চালিত করছে সেটিই চিহ্নিত করতে চেয়েছেন স্টুয়ার্ট৷ আর এখানেই চলে আসছে বিবর্তনবাদের আলোচনা৷ ‘‘আমরা আজ যে আচরণ করছি – অনেক ক্ষেত্রে তার শেকড় প্রোথিত সুদূর অতীতে – আমাদের আদি পুরুষের মধ্যে৷ তাহলে প্রশ্ন দাঁড়ায় – আদি পুরুষেরা কেন বহুগামী হতেন? বিবর্তনবাদ অনুযায়ী এর একটি উত্তর হতে পারে প্রজাতির অস্তিত্ব টিকিয়ে রাখার তাগিদ৷'' স্টুয়ার্টের মতে, বিবর্তনের ধারায় পুরুষের মস্তিষ্ক এমনভাবে তৈরি হয়েছে যে, শারীরিক সম্পর্কের ক্ষেত্রে অধিকাংশ পুরুষের মধ্যেই কম-বেশি অবিশ্বস্ত হওয়ার প্রবণতা রয়ে গেছে৷ ‘‘মোট ২৭ ধরনের পুরুষ আছে৷ এঁদের মধ্যে কোনো কোনো ধরনের পুরুষের অবিশ্বস্ত হওয়ার প্রবণতা বেশি৷ সুতরাং সম্পর্কে জড়ানোর আগে নারীদের ভাবতে হবে – কোন ধরনের পুরুষের সঙ্গে তিনি যাচ্ছেন৷'' স্টুয়ার্টের এই ২৭ ধরনের পুরুষের মধ্যে একটি হলো সুযোগসন্ধানী৷ অর্থাৎ, কারো সঙ্গে শরীরী প্রেমের কোনো সুযোগই এঁরা ছাড়তে চান না৷ পরিণতি কী হবে – সেটাও তাঁরা ভেবে দেখেন না৷ আরেক জাতের পুরুষ আছে, যাঁরা দুর্বলতার সুযোগ নেন৷ এঁরা সব সময় পরিস্থিতিকে নিজের পক্ষে নিতে চান এবং নিজের স্বার্থ সিদ্ধির জন্য পরিবারের সদস্য, বন্ধু, স্ত্রী বা সঙ্গিনীর কাছ থেকে সুবিধা আদায় করেন৷ অবশ্য সব আশা একেবারে শেষ হয়ে যায়নি৷ স্টুয়ার্ট বলছেন, সমীক্ষায় তিনি বহু পুরুষ দেখেছেন, যাঁরা এখনো সঙ্গিনীর প্রতি সৎ, বিশ্বস্ত, পরিবারের প্রতি দায়িত্বশীল এবং মূল্যবোধের প্রতি শ্রদ্ধা রাখেন৷ স্টুয়ার্ট নিজে কোন ধরনের পুরুষ? তাঁর সহাস্য উত্তর – ‘‘ওহ না! সবাই আমাকে এই প্রশ্নটা করে৷ কিন্তু আমি কাউকে আমার নিজের কথা বলি না৷''",
  "manualKeyPhrases" : [ "যৌন তাড়না", "মনোবিজ্ঞানী", "পুরুষ", "বহুগামী", "প্রতারক" ],
  "automaticKeyPhrases" : [ "" ]
}