{
  "docID" : 2415,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপে-বাড়ছে-কাঠের-কদর/a-19119374",
  "title" : "ইউরোপে বাড়ছে কাঠের কদর",
  "date" : "16.03.2016",
  "writter" : "রোব্যার্ট রিশটার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ইউরোপ আর বিশ্বের অনেক নামকরা স্থপতি আজকাল সুকুমার রায়ের কাঠবুড়োর মতো হয়ে পড়ছেন: ইট-পাথর বা ইস্পাত-কংক্রিট ছেড়ে কাঠের দিকে ঝুঁকছেন – কাঠের বাড়ি, কাঠের অফিস, কাঠের চ্যাপেল বা গির্জা৷ জুরিখ চিড়িয়াখানার এলিফান্ট হাউস বা হাতিদের বাড়ি৷ বাড়ির প্ল্যানটাই যে শুধু চমকে দেওয়ার মতো, এমন নয়; যে পদার্থ দিয়ে বাড়িটা তৈরি হয়েছে, তাও দেখবার মতো – ইস্পাত আর কংক্রিটের বদলে হাতিদের বাড়ি তৈরি হয়েছে প্রায় পুরোপুরি কাঠ দিয়ে! ৮৫ মিটার ব্যাসের ছাদটাকে ধরে রাখতে ভেতর থেকে কোনো থাম দিতে হয়নি৷ কয়েক বছর আগেও এ ধরনের একটি কাঠামো কাঠ দিয়ে তৈরি করার কথা কেউ ভাবতেও পারতো না! স্থপতি ফিলিপ হাইডেমান বাড়ি তৈরিতে কাঠ ব্যবহার সম্পর্কে সংশয়ের কথা জানেন৷ তিনি বলেন, ‘‘আগুন লাগলে কী হবে, তাই নিয়ে ভয়৷ বীমা করতে বেশি খরচ পড়বে না তো? কাঠ পুরনো হলে কী হবে? কাঠ কি সত্যিই ইস্পাত কিংবা কংক্রিটের মতো অতদিন টেকে? এ সব ক্ষেত্রে চিন্তাধারা অনেকটাই বদলে গেছে৷'' ভিডিও দেখুন 04:31 শেয়ার ইট-পাথর-ইস্পাতের জায়গায় কাঠ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1ID1p ইট-পাথর-ইস্পাতের জায়গায় কাঠ জাপানের শিগেরু বান তাঁর কাঠের স্থাপত্যগুলির জন্য বিখ্যাত৷ জুরিখের একটি অফিসবাড়ি তৈরি করতে তিনি ইস্পাতের কাঠামোর বদলে কাঠ ব্যবহার করেছেন৷ – আল্পস পর্বতমালার পাহাড়ের চুড়োয় একটি রেস্ট হাউসের পরিকল্পনা করতে গিয়ে স্টার আর্কিটেক্ট হ্যারৎসোগ এবং ডে ময়রন টেকসই কাঁচামালের ওপর নির্ভর করেছেন৷ – স্পেনের স্থপতি সান্তিয়াগো কালাত্রাভা তাঁর কাচ, ইস্পাত ও কংক্রিটের স্থাপত্যগুলির জন্যেই বিখ্যাত৷ তবে জুরিখ বিশ্ববিদ্যালয়ের আইন বিভাগের ভবনটির অভ্যন্তরে তিনি প্রধানত কাঠ ব্যবহার করেছেন৷ কাঠের ‘কামব্যাক' রেনেসাঁস আমলে বাড়িঘর তৈরি হতো কাঠ দিয়ে – আধুনিক স্থাপত্যেও সেই কাঠের এমন ‘কামব্যাক' আগে কল্পনাও করা যায়নি৷ ফিলিপ জোদিদিও তাঁর ‘উড বিল্ডিংস' বইটিতে এই নতুন বিকাশধারার কথা বলেছেন, ‘‘কাঠ ব্যবহার করার বহু পন্থা আছে, যে কারণে সারা বিশ্বে তার ব্যবহার৷ বিভিন্ন দেশে বিভিন্ন ধরনের বাড়ি দেখতে পাওয়া যায়: সরকারি বা ব্যক্তিগত মালিকানার বাড়ি কিংবা ভবন; আবাসিক কিংবা অফিসবাড়ি৷'' জার্মানিতে ইতিমধ্যে ২০ শতাংশ বাড়ি তৈরি হয় কাঠ দিয়ে৷ বড় বড় বাড়িতেও কাঠ ব্যবহারের প্রবণতা বাড়ছে, যেমন সুইজারল্যান্ডের লসান শহরের কাছের একটি স্কুলভবন তৈরিতে৷ ২০১৫ সালে সুইজারল্যান্ডে কাঠের স্থাপত্যের পুরস্কার পেয়েছে স্কুলবাড়িটি, লোকালআর্কিটেকচার নামের একটি সুইশ আর্কিটেক্ট ব্যুরোর সঙ্গে৷ স্থপতি আঁতোয়ান রোবের-গ্রঁপিয়ের বলেন, ‘‘আমরা নিঃসন্দেহে একটি টেকসই জগত সৃষ্টির উদ্দেশ্যে একটি নবায়নযোগ্য সম্পদ ব্যবহারের চেষ্টা করছি৷ কাঠ একটা খুব ভালো মেটিরিয়াল বলে আমার ধারণা৷ এটা হলো হালফ্যাশনের কাঠের বাড়ি তৈরির একটা প্রচেষ্টা৷'' টেকসই, সমকালীন, চমকদার৷ কাঠের আরো অনেক সুবিধা আছে: বিশেষ করে সুইজারল্যান্ডের গ্রামাঞ্চলে ও চাষবাসের কাজে কাঠের ব্যবহার চিরকালই খুব প্রচলিত৷ এছাড়া প্রিফ্যাব্রিকেটেড পার্টস ব্যবহার করলে বাড়ি তৈরিতে অনেক কম সময় লাগে, যেমন এই জিমটি তৈরি করতে৷ এছাড়া কাঠকে নতুন পদ্ধতিতে ট্রিটমেন্ট করে অনেক বেশি শক্ত ও স্থিতিশীল করা যায়, যার ফলে স্থপতিরা কাঠ দিয়ে এমন সব কাঠামো তৈরি করতে পারছেন, যা শুধু কংক্রিট দিয়েই করা এ পর্যন্ত সম্ভব ছিল৷ রোবের-গ্রঁপিয়ের বলেন, ‘‘অধিকাংশ ক্ষেত্রেই মক্কেল বা খদ্দেররা কাঠ দিয়ে ঘেরা পরিবেশে স্বচ্ছন্দ বোধ করেন৷ তাদের মনে হয়, কংক্রিট বড় বেশি আধুনিক, ঠান্ডা, অনুভূতিহীন৷ বাজারে কংক্রিটের নাম খুব ভালো নয়!'' টেকসই – উভয় অর্থেই অপরদিকে এটা অস্বীকার করার উপায় নেই যে, কংক্রিট কাঠের চেয়ে বেশিদিন টেকে৷ কিন্তু কাঠও যে দীর্ঘজীবী হতে পারে, তা এই উপাসনার স্থানটি দেখলে বোঝা যায়৷ তৈরি হয়েছিল ২০০৮ সালে অস্থায়ী চ্যাপেল হিসেবে৷ দেড় বছর পরেই তা ভেঙে ফেলার কথা ছিল৷ কিন্তু চ্যাপেলটির অসাধারণ ডিজাইন মানুষজনকে মুগ্ধ করেছিল, আর তার কাঠের ধাঁচাও যতোদিন ভাবা গিয়েছিল, তার চেয়ে অনেকদিন বেশি টিকেছে৷ মাত্র গতবছর বাইরের অংশটা নতুন করে মেরামত করে মজবুত করা হয়েছে৷ এবার নাকি তা আরো ৩০ বছর টিকবে৷ অথচ এই চ্যাপেলের ফোল্ডিং কনস্ট্রাকশান নাকি পুরোপুরি কম্পিউটারে প্ল্যান করা৷ রোবের-গ্রঁপিয়ের বলেন, ‘‘দশ-পনেরো বছর আগেও যা করা যেত না, তা আমরা আজ করতে পারি – এই বাড়িটাই তার প্রমাণ, এর জটিল জ্যামিতি আর কাঠ কাটার জন্য ত্রিমাত্রিক প্রযুক্তি৷'' সেই কারণেই কাঠ নিয়ে স্থাপত্য ক্রমেই আরো বেশি দুঃসাহসী, আরো চাঞ্চল্যকর হয়ে উঠছে৷ যেমন হেলসিনকির গুগেনহাইম মিউজিয়াম৷",
  "manualKeyPhrases" : [ "কাঠ", "ডিজাইন", "স্থপতি", "ইট", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}