{
  "docID" : 2418,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কী-পরবেন-তা-বলে-দেবে-হোয়াটসঅ্যাপ/a-18959999",
  "title" : "কী পরবেন, তা বলে দেবে হোয়াটসঅ্যাপ",
  "date" : "06.01.2016",
  "writter" : "হেনড্রিক ভেলিং/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "এসএমএস-এর যুগ প্রায় শেষ৷ আজকাল প্রায় সবাই হোয়াটসঅ্যাপ-এর মাধ্যমে সস্তায় নানা ধরনের বার্তা পাঠাচ্ছে৷ তবে এমন মেসেজিং অ্যাপ-এর সম্ভাবনার পুরোপুরি সদ্ব্যবহার এখনো ঘটছে না৷ বার্লিনের এক কোম্পানি সেই পথেই এগোচ্ছে৷ সিমন গ্রুনার্ট স্টাইল সম্পর্কে পরামর্শ দেন৷ দু'টি মিটিং-এর মাঝে তিনি উপদেষ্টার কাছ থেকে কেনাকাটা সংক্রান্ত আইডিয়া নিচ্ছেন৷ সবটাই হোয়াটসঅ্যাপ-এর মাধ্যমে৷ সিমন বলেন, ‘‘ই-মেলের তুলনায় এমন চ্যাট অনেক বেশি অন্তরঙ্গ৷ এতে মানুষের আরও কাছে আসা যায়৷ মেলের জন্য দু-এক দিন অপেক্ষা করা যেতে পারে৷'' চ্যাট-এর মাধ্যমে ফ্যাশন সংক্রান্ত পরামর্শ৷ বার্লিনের ‘আউটফিটারি' নামের স্টার্টআপ কোম্পানি গত আগস্ট মাস থেকে এই পরিষেবা দিচ্ছে৷ ২৪ ঘণ্টা ধরে কোনো না কোনো স্টাইলিস্ট একটি হোয়াটসঅ্যাপ নম্বরের মাধ্যমে ব্যক্তিগত স্টাইল সংক্রান্ত পরামর্শ দিচ্ছেন৷ ব্যবসার মূলমন্ত্র হলো, একজন পরামর্শদাতা প্রত্যেক গ্রাহকের জন্য নির্দিষ্ট জামাকাপড় স্থির করছেন৷ তারপর ডাকযোগে সেই পোশাক পাঠিয়ে দেওয়া হচ্ছে৷ সংস্থার প্রধান ইয়ুলিয়া ব্যোশ-এর মাথায় সেইসঙ্গে স্টাইল চ্যাট জুড়ে দেওয়ার আইডিয়াটা এসেছিল৷ ইউরোপে সংস্থার প্রায় ৬০ শতাংশ গ্রাহক হোয়াটসঅ্যাপ ব্যবহার করেন৷ তাদের আরও সম্পৃক্ত করার ভালো পথ এটি৷ ইয়ুলিয়া বলেন, ‘‘আমরা কখনো একটি আউটফিটারি বক্স দু'বার পাঠাইনি৷ প্রত্যেক গ্রাহকের জন্য এটি আলাদা করে প্রস্তুত করা হয়৷ তাই হোয়াটসঅ্যাপের মাধ্যমে দু'টি মানুষের মধ্যে এই সরাসরি যোগাযোগ সামগ্রিক যোগাযোগ নীতির তুলনায় অনেক আকর্ষণীয়৷'' এশিয়া এক্ষেত্রে আরও এগিয়ে গেছে৷ ১৩০ কোটি মানুষ চীনের ‘উইচ্যাট' অথবা জাপানের ‘লাইন' মেসেজিং অ্যাপ ব্যবহার করেন৷ তাতে শুধু টেক্সট লেখা নয়, ভিডিও কলও করা সম্ভব৷ অথবা বন্ধুদের খোঁজা সম্ভব৷ কিংবা দোকানে জিনিসপত্রের দাম মেটানো সম্ভব৷ স্টিকার ও ইমোশন পাঠানো অত্যন্ত জনপ্রিয় হয়ে উঠেছে৷ এর মাধ্যমে কোম্পানিগুলি কোটি কোটি ডলার আয় করছে৷ ‘লাইন' তার কার্যকলাপ আরও বাড়াতে চায়৷ গোটা বিশ্বে তারা ১০০টি নতুন দোকান খুলতে চলেছে৷ গুগল-ও এই প্রবণতার দিকে লক্ষ্য রাখছে৷ তাদেরও নিজস্ব মেসেজিং অ্যাপ রয়েছে৷ পূর্ণিমা কোচিকর তার সাফল্যের দায়িত্বে রয়েছেন৷ পূর্ণিমা বলেন, ‘‘ইউজাররা মেসেজিং অ্যাপ-এর মাধ্যমে আরও তথ্য ও প্রয়োজনীয় পরামর্শ পাচ্ছেন৷ এই পরিষেবায় বৈচিত্র্য বাড়ছে৷ বড় বড় ব্র্যান্ডগুলি অ্যাপ-এর মাধ্যমে গ্রাহকদের কাছে পৌঁছানোর উদ্যোগ নিচ্ছে৷'' ভিডিও দেখুন 02:36 শেয়ার মোবাইল ব্যাটারি চার্জে অভিনব পদ্ধতি প্রয়োগ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1FKpe মোবাইল ব্যাটারি চার্জে অভিনব পদ্ধতি প্রয়োগ মেসেজিং পরিষেবার সংখ্যা বেড়ে চলেছে৷ সেগুলির গুণাগুণও বাড়ছে৷ এর ফলে কি ভবিষ্যতে ফেসবুক-এর মতো সোশ্যাল মিডিয়া প্ল্যাটফর্ম উদ্বৃত্ত হয়ে পড়বে? পূর্ণিমা কোচিকর বলেন, ‘‘সোশ্যাল মিডিয়া ও সোশ্যাল অ্যাপ এক ধরনের যোগাযোগের জন্য এবং মেসেজিং অন্য ধরনের যোগাযোগের জন্য ব্যবহার করা হবে৷ আমার মনে হয়, দু'টিই পাশাপাশি থাকবে, সেগুলির সম্প্রসারণ ঘটবে এবং পারস্পরিক যোগাযোগও থাকবে৷'' আবার ‘আউটফিটারি' সংস্থায় ফেরা যাক৷ স্টাইলিস্টরা হোয়াটসঅ্যাপ চ্যাট-এর টেক্সট বা ছবি পাঠানোর মতো একেবারে সহজ দিকগুলি ব্যবহার করছেন৷ কিন্তু এই পরিষেবার আরও বড় সম্ভাবনা রয়েছে৷ ইউলিয়া ব্যোশ বলেন, ‘‘আমরা ওয়ারড্রোবের মধ্যেও ঢুকতে চাই৷ অর্থাৎ এমন এক ইন্টেলিজেন্ট ওয়ারড্রোব থাকবে, যা কোনোভাবে হোয়াটসঅ্যাপ-এর সঙ্গে যুক্ত থাকবে৷ তার মাধ্যমে আমরা জানতে পারবো, ভিতরে কী আছে৷ তাতে সুবিধা হবে৷'' সে সব এখনো ভবিষ্যতের স্বপ্ন৷ তবে এটা ঠিক, যে মেসেজিং পরিষেবার সব সম্ভাবনার এখনো পুরোপুরি সদ্ব্যবহার হয়নি৷",
  "manualKeyPhrases" : [ "হোয়াটসঅ্যাপ", "এসএমএস", "মেসেজিং", "কোম্পানি", "বার্তা" ],
  "automaticKeyPhrases" : [ "" ]
}