{
  "docID" : 24228,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাইতিতে-তৈরি-হচ্ছে-অত্যাধুনিক-ট্যাবলেট/a-17501873",
  "title" : "হাইতিতে তৈরি হচ্ছে অত্যাধুনিক ট্যাবলেট!",
  "date" : "18.03.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "হাইতি৷ নাম শুনলেই চোখে ভাসে অতীতের কোনো প্রাকৃতিক দুর্যোগ, রাজনৈতিক অস্থিরতার চিত্র বা দারিদ্রপীড়িত কিছু মানুষের মুখ৷ ক্যারিবীয় এই দেশটি এখন সংবাদ শিরোনামে এসেছে অন্য কারণে৷ হাইতিতে তৈরি হচ্ছে অত্যাধুনিক ট্যাবলেট! হাইটেক প্রযুক্তির এ যুগে বিজ্ঞান-প্রযুক্তির অগ্রগতিতে আফ্রিকা বা ক্যারিবীয় কোনো দেশ উল্লেখযোগ্য ভূমিকা রাখছে, এমন খবর কমই শোনা যায়৷ অর্থনীতির মতো, এসব দেশের বিজ্ঞান-প্রযুক্তিও পরমুখাপেক্ষী৷ বিদেশি সাহায্য ছাড়া দেশ অচল, নিত্যব্যবহার্য সব পণ্যের জন্যও বাইরের জগতের দিকেই হাত বাড়াতে হয় তাদের৷ তবে ক্যারিবীয় অঞ্চলের তৃতীয় বৃহত্তম দেশ হাইতিতে এবার লেগেছে পরিবর্তনের হাওয়া৷ রাজধানী পোর্ট অফ প্রিন্সে এখন তৈরি হচ্ছে নানা ধরণের ট্যাবলেট৷ দেশের সীমানা ছাড়িয়েও ছড়িয়ে পড়ছে কম দামি এই ট্যাবলেটের চাহিদা৷ চাহিদা পূরণ করতে প্রতিমাসে তৈরি করা হচ্ছে ৪ থেকে ৫ হাজার ট্যাবলেট৷ ‘স্যুরট্যাব' বা ‘শিওরট্যাব' নামটি বিশ্বময় ছড়িয়ে পড়তে বোধহয় আর বেশি বাকি নেই৷ ফরাসি শব্দ ‘স্যুর' আর ট্যাবলেট-এর প্রথম অংশ ‘ট্যাব' মিলিয়ে হাইতির এই ট্যাবলেটটির নাম রাখা হয়েছে ‘স্যুরট্যাব'৷ ‘স্যুর' শব্দের অর্থ নিশ্চিত৷ তাই ইংরেজিতে বললে নামটা হয়ে যায় ‘শিওরট্যাব'৷ অর্থাৎ এই ট্যাবলেট কেনা মানেই ক্রেতার মুখে নিশ্চিত প্রশান্তির হাসি৷ মাত্র ১০০ ডলার দামের ৫১২ মেগাবাইটের ট্যাবলেট থেকে শুরু করে ২৮৫ ডলারের ২ গিগাবাইট ক্ষমতাসম্পন্ন থ্রি-জি মডেলের ট্যাবলেট – সবই এখন তৈরি হচ্ছে হাইতিতে৷ চীন বা যুক্তরাষ্ট্রের তৈরি আইফোন বা ট্যাবলেট কেনার ক্ষমতা যাঁদের নেই, যাঁরা দেশি পন্য কিনতে পারলে সত্যি সত্যিই খুশি হন, তাঁদের জন্য ‘স্যুরট্যাব' বা ‘শিওরট্যাব' সত্যিই দারুণ এক সুখবর৷ যুক্তরাষ্ট্রভিত্তিক উন্নয়ন সংস্থা ইউএসএইড-এর কাছ থেকে মাত্র ২ লক্ষ ডলার অর্থসহায়তা নিয়ে কাজ শুরু করে এই ‘শিওরট্যাব'৷ তাদের লক্ষ্য, যেসব দেশে অতিরিক্ত দামের কারণে বিখ্যাত সব ব্র্যান্ডের আইফোন বা ট্যাব ভালো চলে না, সেইসব দেশের বাজার দখল করে নেয়া৷ সেই লক্ষ্যে পোর্ট অফ প্রিন্সের একটি ভবনে অক্লান্ত পরিশ্রম করে চলেছেন ‘শিওরট্যাব'-এর কর্মীরা৷ কর্মীদের বেশিরভাগই নারী৷ প্রতি ৩৫ মিনিট থেকে এক ঘণ্টার মধ্যে তাঁদের প্রত্যেকেই তৈরি করছেন একটা করে ট্যাবলেট৷ সেই ট্যাবলেট যাচ্ছে স্থানীয় বাজারে, সরকারি অফিস-আদালতে৷ দেশের বাইরেও ধীরে ধীরে ছড়িয়ে পড়ছে ‘শিওরট্যাব'-এর চাহিদা৷ কেনিয়ার একটি বিশ্ববিদ্যালয় ৬৫০টি ‘শিওরট্যাব' ডিভাইস কেনার জন্য আগ্রহ প্রকাশ করেছে৷ ‘শিওরট্যাব'-এর এমন সাফল্যে কর্মীরা খুব খুশি৷ ২২ বছর বয়সি তরুণী সার্জিন ব্রাইস জানালেন ক'দিন আগেও সবাই মনে করতো, হাইতির মানুষ খুব ভালো কোনো কাজে চমক সৃষ্টি করতে পারে না৷ তবে সার্জিন তারপরই জানিয়েছেন যে, মানুষের মনে ধীরে ধীরে পরিবর্তন আসছে৷ তিনি বললেন, ‘‘(আমি ট্যাবলেট তৈরি করতে পারি) শুরুতে এটা কেউ বিশ্বাস করতে চাইছিল না৷ সবাই প্রশ্ন করতো, ট্রাবলেট তৈরি হয় হাইতিতে! কী বলছো তুমি! সবার ধারণা, হাইতিয়ানরা ভালো কিছু করতে পারেন না৷ কিন্তু আমরা প্রমাণ করেছি, হাইতির মানুষের বহু কিছু করার ক্ষমতা আছে৷ যুক্তরাষ্ট্র বা চীনের মতো আমাদেরও অনেক কিছু করার ক্ষমতা সত্যিই আছে৷'' এসিবি/ডিজি (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "ট্যাবলেট", "তৈরি", "হাইটেক", "আফ্রিকা", "হচ্ছে", "অত্যাধুনিক", "অচল", "শিওরট্যাব", "হাইতি", "স্যুরট্যাব" ],
  "automaticKeyPhrases" : [ "" ]
}