{
  "docID" : 24243,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইয়াহু-কর্মীদেরকে-ঘরে-বসে-কাজ-করতে-বারণ/a-16639611",
  "title" : "ইয়াহু কর্মীদেরকে ‘ঘরে বসে কাজ করতে’ বারণ",
  "date" : "01.03.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ইয়াহুর প্রধান নির্বাহী মারিসা মায়ার সিদ্ধান্ত নিয়েছেন, তাঁর কর্মীরা ঘরে বসে কাজ করতে পারবেন না৷ কাজ করতে হবে অফিসে বসে৷ এই সিদ্ধান্ত নিয়ে বিতর্ক চলছে গোটা মার্কিন মুল্লুকে৷ চলুন জানা যাক, সিলিকন ভ্যালির প্রতিক্রিয়া৷ ঘরে বসে অফিসের কাজ করা৷ বর্তমান প্রযুক্তির যুগে এটা অনেকটাই স্বাভাবিক৷ অনেক প্রতিষ্ঠান তার কর্মীদের এভাবে কাজ করার সুযোগ দেয়৷ অনেক সময় বিশেষ প্রেক্ষাপটেও ঘরে বসে কাজ করার সুযোগ পান কর্মীরা৷ ঘরে বসে কাজ করা বেশ সহজও৷ প্রয়োজন শুধু একটি কম্পিউটার আর সঙ্গে উচ্চ ক্ষমতার ইন্টারনেট সংযোগ৷ এরপর প্রতিষ্ঠানের নেটওয়ার্কে যুক্ত হয়ে কাজ করাটা মোটেই কঠিন কিছু নয়৷ বরং অনেক কর্মী মনে করেন, ঘরে বসে তারা আরো বেশি কাজ করতে পারেন৷ যুক্তরাষ্ট্রের সিলিক্যান ভ্যালিতেও ঘরে বসে কাজ করার চল রয়েছে৷ তবে অধিকাংশ ক্ষেত্রে এটি মূল কর্মঘণ্টার বাইরে হিসেবে বিবেচনা করা হয়৷ অর্থাৎ সপ্তাহে চল্লিশ ঘণ্টা অফিসে বসে কাজ করার পর কর্মীরা চাইলে ঘরে বসেও অফিসের কাজ করতে পারেন৷ গুমরোড নামক একটি নতুন তথ্য প্রযুক্তি প্রতিষ্ঠানের প্রতিষ্ঠাতা সাহিল লাভিনিয়া এই বিষয়ে বলেন, ‘‘একটি রুমে শারীরিকভাবে উপস্থিত দু'জনের বেশি কর্মীর মধ্যকার আলোচনার মাধ্যমে আমরা সব নতুন আইডিয়া পেয়েছি৷ এটা ইন্টারনেটের মাধ্যমে যুক্ত হয়ে পাওয়া সম্ভব নয়৷'' ভেবে বসবেন না, লাভিনিয়া ঘরে বসে কাজ করার বিরোধী৷ বরং তাঁর কথা হচ্ছে, ঘরেও একটি কাজের সেটআপ থাকতে হবে৷ কেননা অনেকে অফিসে আসার আগে বা বাড়ি ফেরার পর এবং সপ্তাহান্তেও অফিসের কাজ করতে চান৷ তাঁদের জন্য এই সেটআপ দরকার৷ কর্মীদেরকে অফিসে বসে দীর্ঘ সময় কাজ করতে উৎসাহ দিতেন প্রয়াত স্টিভ জবসও৷ ২০১০ সালে এক সংবাদ সম্মেলনে তিনি বলেন, ‘‘আমি গভীর রাতে পার্কিং এলাকায় কর্মীদের গাড়ি দেখেছি, কিছু ইঞ্জিনিয়ারের অফিসে শোবার ব্যবস্থা দেখেছি৷'' টুইটারও কর্মীদেরকে অফিসে বসে কাজ করতে উৎসাহ প্রদান করে৷ এজন্য প্রতিষ্ঠানটি নিয়মিত ‘টি-টাইম' বৈঠকের আয়োজন করে৷ উল্লেখ্য, গত ২২ ফেব্রুয়ারি ইয়াহু ‘ঘরে বসে কাজ করার' সুবিধা আছে বা গ্রহণ করছেন এরকম সকল কর্মীকে অফিসে এসে কাজ করার নির্দেশ প্রদান করে৷ এই নির্দেশনা জুন মাস থেকে পুরোপুরি কার্যকর হবে৷ এআই / এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "মারিসা মায়ার", "ঘরে বসে কাজ", "ইন্টারনেট", "কর্মী", "ইয়াহু" ],
  "automaticKeyPhrases" : [ "" ]
}