{
  "docID" : 24240,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাঙ্গেরি-সাংবিধানিক-আদালতের-ক্ষমতা-সীমিত-করল/a-16667199",
  "title" : "হাঙ্গেরি সাংবিধানিক আদালতের ক্ষমতা সীমিত করল",
  "date" : "13.03.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরোপীয় ইউনিয়নকে তোয়াক্কা না করেই হাঙ্গেরি সাংবিধানিক আদালতের ক্ষমতা সীমিত করল৷ সংবিধান বদলে সাংবিধানিক আদালতের ক্ষমতা খর্ব করলেন দেশটির প্রধানমন্ত্রী ভিক্টর ওর্বান৷ ফলে আদালতের এবার সংসদের প্রণীত আইনের শুধুমাত্র প্রক্রিয়াগত দিক বিচার করার অধিকার রইল৷ কে এই ভিক্টর ওর্বান? ৪৯ বছর বয়স; সবল শরীর ও সুস্বাস্থ্যর অধিকারী; পাঁচ সন্তানের পিতা; ফুটবল খেলেন৷ হাঙ্গেরিতে কমিউনিস্ট শাসনের শেষ পর্যায়ে আন্দোলনকারী হিসেবে খ্যাতি অর্জন করেন৷ ২০১০ সালে তাঁর ফিডেস পার্টিকে নিয়ে বিপুল সংখ্যাগরিষ্ঠতায় ক্ষমতায় আসেন৷ এমন সংখ্যাগরিষ্ঠতা, যে সংবিধান সংশোধনও তাঁর পক্ষে যে কোনো সময়ে সম্ভব৷ এবং গোলযোগের সূত্রপাত সেখানেই৷ ওর্বান-বিরোধীদের অভিযোগ, তিনি বিগত তিন বছরে এমন সব পরিবর্তন এনেছেন, যার ফলে হাঙ্গেরির গণমাধ্যম, কেন্দ্রীয় ব্যাংক, বিচার বিভাগ এবং অপরাপর সরকারি প্রতিষ্ঠানের স্বাধীনতা ক্ষুণ্ণ হয়েছে৷ ওর্বান হাঙ্গেরিতে গণতন্ত্রের ভিতই দুর্বল করে তুলছেন, এই হল অভিযোগ, এবং সেটা শুধু হাঙ্গেরি থেকেই নয়৷ ওর্বান সমর্থকদের বক্তব্য হল, ওর্বান যে বিদ্যুৎ সরবরাহকারী বিদেশি কোম্পানিগুলিকে সাধারণ হাঙ্গেরীয়দের জন্য বিদ্যুতের দাম কমাতে বাধ্য করেছেন, তার ফলেই তিনি আন্তর্জাতিক কোম্পানিগুলির রোষে পড়েছেন৷ বিদেশি মালিকানার ব্যবসায় ও শিল্পসংস্থাগুলির উপর ‘‘সংকট কর'' চাপানোটাও বিদেশে বিশেষ জনপ্রিয় হয়নি৷ বিরোধ অবধারিত সাংবিধানিক আদালতের সঙ্গে ওর্বানের বিরোধ লাগাটা বস্তুত অবধারিত ছিল৷ এবং ওর্বান যে সবসময় জিতেছেন, এমনও নয়৷ তার একটি দৃষ্টান্ত হল, তাঁর ফিডেস পার্টি ভোটার রেজিস্ট্রেশনের নিয়মাবলী বদলানোর যে প্রস্তাব দেয়, তা সাংবিধানিক আদালতের আপত্তিতে রদ হয়ে যায়৷ বিগত কয়েক মাস ধরে সাংবিধানিক আদালত ওর্বান সরকারের একাধিক নীতি বাতিল করেছে৷ এখন সেগুলোকে তথাকথিত ‘বুনিয়াদি আইনে' যোগ করা হয়েছে৷ যেমন আশ্রয়হীন কিংবা ভবঘুরে মানুষদের ফাইন করা কিংবা গ্রেপ্তার করা চলবে৷ বাণিজ্যিক বেতার কিংবা টেলিভিশনে রাজনৈতিক আন্দোলনের প্রচারণা সংক্রান্ত বিজ্ঞাপন দেখানো চলবে না৷ অথবা সরকারি বৃত্তি পাওয়া ছাত্রছাত্রীদের স্নাতক হওয়ার পর বেশ কয়েক বছর ধরে স্বদেশেই কাজ করতে হবে৷ ‘চেকস অ্যান্ড ব্যালান্সেস' থাকল না ওর্বান সর্বশেষ যে পদক্ষেপ নিয়েছেন, তাতে সাংবিধানিক আদালত ‘বুনিয়াদি আইনের' একমাত্র প্রক্রিয়াগত ভুলত্রুটি ছাড়া অন্য কোনো ধরনের পর্যালোচনা করতে পারবে না৷ এছাড়া প্রাক্তন সংবিধান চালু থাকাকালীন যে সব রায় দেওয়া হয়েছিল বা সওয়াল করা হয়েছিল, আদালত তারও দৃষ্টান্ত দিতে পারবে না – যার অর্থ, বিগত বিশ বছরের জুরিসপ্রুডেন্স এক ধাক্কায় তামাদি হয়ে গেল৷ সেই ধাক্কার বিরুদ্ধে হাঙ্গেরিতে যে ব্যাপক কোনো রকম বিরোধ কি বিক্ষোভ হবে, তার সম্ভাবনা নেই, কেননা বিরোধীরা বড়ই দুর্বল৷ অন্যদিকে ইউরোপীয় ইউনিয়নের প্রেসিডেন্ট জোসে মানুয়েল বারোসো শুক্রবারই ওর্বানকে ফোন করে তাঁর উদ্বেগ জানিয়েছেন৷ জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে ঐ ব্রাসেলস থেকেই তাঁর উদ্বেগ প্রকাশ করেছেন এবং বলেছেন, সাংবিধানিক আদালতগুলির স্বাধীনতা হল ইউরোপীয় ইউনিয়নের সদস্য দেশগুলির সাধারণ মূল্যবোধের অঙ্গ৷ এসি / এসবি (রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "ক্ষমতা", "সীমিত", "আদালত", "হাঙ্গেরি", "ভিক্টর", "সাংবিধানিক", "ওর্বান" ],
  "automaticKeyPhrases" : [ "" ]
}