{
  "docID" : 24251,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গৃহহীনদের-জন্য-ছাত্রদের-চিকিত্সাসেবা/a-15801315",
  "title" : "গৃহহীনদের জন্য ছাত্রদের চিকিত্সাসেবা",
  "date" : "10.03.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জার্মানিতে ডাক্তারের ফি, ওষুধ ইত্যাদি বাবদ কম খরচ হয় না৷ তাই বহু মানুষ অসুস্থ হলেও ডাক্তারের শরণাপন্ন হতে দ্বিধা বোধ করেন৷ এদের সাহায্যের জন্য এগিয়ে এসেছে ভিটেন হের্ডেকে ইউনিভার্সিটির চিকিত্সা বিজ্ঞানের একদল ছাত্রছাত্রী৷ ভিটেনের পাশের শহর হাগেনে প্রটেস্টান্ট গির্জার পক্ষ থেকে গৃহহীন ব্যক্তিদের পরিষ্কার পরিচ্ছন্নতার জন্য একটি প্রক্ষালন কেন্দ্র খোলা হয়েছে, যেটির নাম ‘লুথার্স ভাশ সালোন'৷ সেখানে গৃহহীন ও বেকার মানুষরা তাদের নোংরা কাপড় চোপড় ধুতে পারেন৷ কাপড় ধোয়া শেষ হওয়া পর্যন্ত অপেক্ষা করতে হয় তাদের৷ এই ফাঁকে তারা স্নান ও প্রাতঃরাশ সেরে নেন৷ কেউ কেউ ছোট খাটো চিকিত্সাও করিয়ে নিতে পারেন৷ এই সব অবহেলিত মানুষকে সপ্তাহে দুই দিন চিকিত্সা দিতে উদ্যোগী হয়েছেন দন্ত চিকিত্সাসহ চিকিত্সা বিজ্ঞানের কয়েক জন ছাত্রছাত্রী৷ দন্ত রোগ এক বড় সমস্যা দাঁত পরীক্ষা করার এক দৃশ্য: ৫১ বছর বয়সি উভে বাউয়ার-এর মুখে একটি দাঁতও নেই৷ কৃত্রিম দাঁত তাঁর মুখে বসানো খুব একটা সহজ কাজ নয় দন্ত চিকিত্সা বিভাগের ছাত্র কোরবিনিয়ান বেন্স'এর পক্ষে৷ তাঁর ভাষায়, ‘‘আমি সপ্তম সেমিস্টারের ছাত্র৷ এই প্রথম আমি প্র্যাকটিকাল কাজ করছি, বসাচ্ছি নকল দাঁত৷ এটি এক উত্তেজনাকর মুহূর্ত৷'' একটি যন্ত্র দিয়ে ২৪ বছর বয়স্ক কোরবিনিয়ান কৃত্রিম দাঁতের অসমতা দূর করেন, যাতে এটি চাপ সৃষ্টি না করে৷ একজন অভিজ্ঞ অবসরপ্রাপ্ত দন্তচিকিত্সক তাকে সাহায্য করেন৷ বছর খানেক ধরে লুথার্স ভাশ সালোনে গৃহহীনদের চিকিত্সায় সাহায্য করছে কোরবিনিয়ান৷ কোরবিনিয়ান জানান, ‘‘গৃহহীনদের নিয়ে আগে আমি তেমন মাথা ঘামায়নি৷ বলা যায়, নেতিবাচক একটা ধারণাই ছিল৷ এখানে কাজ করে সেটা একেবারেই দূর হয়েছে৷ শত দুরবস্থার মধ্যেও যে, তারা জীবনের আনন্দ, সাহস হারিয়ে ফেলেননি, সেটা অত্যন্ত প্রশংসাযোগ্য৷'' একটুখানি সহানুভূতি দৈনিক প্রায় ১৩০ জন গৃহহীন ব্যক্তি লুথার্স ভাশসালোনে আসেন৷ কাপড় ধোয়া, স্নান ও নাস্তা খাওয়ার ফাঁকে ফাঁকে পাশের দুই কক্ষে মেডিকেলের ছাত্রদের কাছ থেকে চিকিত্সা নেন৷ দাঁতের সমস্যা থেকে শুরু করে, ক্ষত, অ্যালার্জি, ছোটখাট হাড়ভাঙা ইত্যাদির জন্য শরণাপন্ন হন তাদের৷ গৃহহীনদের জন্য এই প্রকল্পটি পরিচালনা করছেন হাইকে শ্পিলমান৷ প্রথমে পাঁচ জন স্বেচ্ছাসেবী নিয়ে শুরু করেছিলেন তিনি৷ আজ কর্মী সংখ্যা ২৫৷ শ্পিলমান বলেন, ‘‘আমাদের রোগীরা প্রশ্ন করেন না, চিকিত্সকরা কোথা থেকে এসেছেন৷ কতগুলি ডিগ্রি তাদের রয়েছে, তাও জানার আগ্রহ নেই তাদের৷ তারা প্রশ্ন করেন, তিনি কি দরদী? ছাত্রদের সম্পর্কে বলা হয়, তারা এত ভাল৷ তাদের কাছে নিরাপদ বোধ করেন গৃহহীন মানুষরা৷'' প্রকল্পে অংশগ্রহণকারী ছাত্রদের একজন সুজানে গ্রাইশেল৷ এক রোগীর ক্ষতের চিকিত্সা করছেন তিনি৷ ২ বছর ধরে পায়ে এক ক্ষতের যন্ত্রণা ভোগ করছেন এই ব্যক্তি৷ ২৩ বছর বয়সি ছাত্রী ঘা'টি ভালভাবে পরিষ্কার করে মলম লাগিয়ে দেন৷ তারপর ব্যান্ডেজ বেঁধে দেন৷ সুজানে বলেন, ‘‘এই মানুষরা বেশ ধৈর্যশীল৷ সাধারণত তারা এত বড় স্বাস্থ্যগত সমস্যা নিয়ে আসেন না৷ ব্যান্ডেজ বদলানোর মত সামান্য কাজ, একটুখানি কথাবার্তা, এটার মূল্য দেন রোগীরা৷ এ এক সুন্দর অনুভূতি৷'' দূর হয় নেতিবাচক ধারণাটা চিকিত্সার দিক দিয়ে বিরাট কোনো চ্যালেঞ্জ নয় বরং এই সব মানুষের জীবন কাহিনিই হৃদয় ছুঁয়ে যায় ছাত্রদের৷ কোরবিনিয়ানের ভাষায়, ‘‘তাদের করুণ জীবনকথা শুনলে মাঝে মাঝে চোখের পানি রোধ করা যায় না৷ রাজনীতির প্রতি খানিকটা ক্ষোভও জন্মে৷ এই অসহায় মানুষগুলি বড় বড় মালিক পক্ষের বিরুদ্ধে কিছু করতে পারেন না৷ রাতারাতি চাকরিচ্যুত হয়ে সামলাতে পারেন না অনেক কিছু৷'' বেকারত্ব, একাকিত্ব, হতাশা, নেশা, লুথার্স ভাশসালোন-র রোগীদের এসব কিছুর বিরুদ্ধে লড়াই করতে হচ্ছে৷ সমাজের এই প্রান্তিক জনগোষ্ঠীর জন্য অনেক ডাক্তারের দ্বারও রুদ্ধ৷ হাইকে শ্পিলমান আশা করেন, এই পরিস্থিতির উন্নতি হবে এবং চিকিত্সা বিজ্ঞানের ছাত্ররা ভবিষ্যতে এক্ষেত্রে তাদের ভূমিকা রাখবে৷ শ্পিলমান বলেন, ‘‘আমার বিশ্বাস, যে সব ছাত্রছাত্রী সমাজের এই দিকটার সঙ্গে পরিচিত হয়েছে, পেশাগত ক্ষেত্রেও তাদের চিন্তাধারা ভিন্ন রকম হবে৷ সন্ধ্যার দিকে মাতাল ও দুর্গন্ধযুক্ত কোনো রোগী এসে পড়লে তাদের সঙ্গে অন্যরকম আচরণ করবে তারা৷'' প্রতিবেদন: রায়হানা বেগম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "খরচ", "ছাত্র", "গৃহহীন", "চিকিত্সা", "ফি", "ওষুধ" ],
  "automaticKeyPhrases" : [ "" ]
}