{
  "docID" : 24256,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওমানে-৭০-হাজার-বাংলাদেশি-লাপাত্তা/a-17492908",
  "title" : "ওমানে ৭০ হাজার বাংলাদেশি লাপাত্তা",
  "date" : "13.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ওমানে বাংলাদেশের ৭০ হাজার প্রবাসী শ্রমিক কর্মস্থল ছেড়ে লাপাত্তা হয়ে গেছেন৷ তাঁরা কোথায় আছেন তা জানে না ওমান সরকার৷ তাই তাঁদের খুঁজে বের করতে বাংলাদেশ সরকার একটি উচ্চ ক্ষমতাসম্পন্ন কমিটি গঠনের সিদ্ধান্ত নিয়েছে৷ বুধবার ঢাকায় প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রী খন্দকার মোশাররফ হোসেনের সঙ্গে বৈঠক করেন ওমান সরকারের একটি প্রতিনিধি দল৷ বৈঠকের পর প্রবাসী কল্যাণমন্ত্রী জানান, ‘‘ওমানের প্রতিনিধিরা জানিয়েছেন যে, তাদের দেশের বিভিন্ন প্রতিষ্ঠানে কর্মরত ৭০ হাজার বাংলাদেশি কাজ ছেড়ে লাপাত্তা হয়েছেন৷ তবে কেন তাঁরা কাজ ছেড়েছেন তার কারণ তাঁরা জানাতে পারেননি৷ এছাড়া তাঁরা কোথায় আছেন তাও তাঁরা জানেন না৷'' মন্ত্রী জানান, বিষয়টি খতিয়ে দেখতে একটি উচ্চ ক্ষমতাসম্পন্ন কমিটি গঠন করে ওমানে পাঠানো হবে৷ তবে প্রবাসী কল্যাণমন্ত্রী মনে করছেন, ‘‘কাজের পরিবেশ এবং বেতনের কারণে শ্রমিকরা নিজেদের কর্মস্থল ছেড়ে যেতে পারেন৷'' বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের তথ্য অনুযায়ী, এখন পর্যন্ত প্রায় ৫ লাখ বাংলাদেশি কাজ নিয়ে ওমানে গেছেন৷ জনশক্তি রপ্তানিকারকদের সংগঠন বায়রার মহাসচিব আলি হায়দার চৌধুরী ডয়চে ভেলেকে জানান, ‘‘ওমানে বাংলাদেশের জনশক্তি রপ্তানির বাজার বেশি দিনের নয়৷ আর ঐ দেশে বাংলাদেশের অধিকাংশ শ্রমিকই গেছেন ব্যক্তিগত যোগাযোগ এবং দালালের মাধ্যমে৷'' তিনিও মন্তব্য করেন যে, সেখানে যাওয়ার পর শ্রমিকরা কাজের পরিবেশ এবং প্রতিশ্রুত বেতন না পেয়ে হয়ত অন্য কোনো প্রতিষ্ঠানে গোপনে কাজ নিয়ে চলে গেছেন৷ তাঁর ধারণা তাঁরা ওমানেই আছেন৷'' তবে তিনি মনে করেন এর নেতিবাচক প্রভাব আছে৷ এই কারণে শুধু ওমান নয়, পুরো মধ্যপ্রাচ্যে জনশক্তিতে নেতিবাচক প্রভাব পড়তে পারে৷ তাই সরকারের উচিত হবে দ্রুত ওমান সরকারের সহযোগিতা নিয়ে লাপাত্তা হয়ে যাওয়া শ্রমিকদের খুঁজে বের করা৷ মধ্যপ্রাচ্যসহ বিশ্বের বিভিন্ন দেশে বাংলাদেশের প্রায় ৯০ লাখ শ্রমিক কাজ করেন৷ তাঁদের মধ্যে মধ্যপ্রাচ্যেই আছেন প্রায় অর্ধেক৷ গত বছর বিদেশে কর্মরত বাংলাদেশি নাগরিকরা রেকর্ড পরিমাণ ১৪ বিলিয়ন মার্কিন ডলারের সমপরিমাণ অর্থ দেশে পাঠিয়েছেন৷ আলি হায়দার চৌধুরী বলেন, ‘‘তাই এ ব্যাপারে আমাদের সতর্ক থাকতে হবে যাতে এই বাজার নষ্ট না হয়৷'' তিনি এ জন্য প্রবাসী বাংলাদেশিদের যেমন সেসব দেশের নিয়ম-নীতি মেনে চলার আহ্বান জানান, তেমনি নানা ধরণের অনিময়মের জন্য ঐ সব দেশের জনশক্তি প্রতিষ্ঠানকেও দায়ী করেন৷",
  "manualKeyPhrases" : [ "প্রবাসী শ্রমিক", "লাপাত্তা", "ওমান", "প্রতিনিধি", "বাংলাদেশি", "কল্যাণ", "৭০ হাজার" ],
  "automaticKeyPhrases" : [ "" ]
}