{
  "docID" : 24286,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেসবুকে-অমিতাভ-ফেরার-অপেক্ষায়-প্রীতি/a-16181292",
  "title" : "ফেসবুকে অমিতাভ, ফেরার অপেক্ষায় প্রীতি",
  "date" : "21.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ব্লগ এবং টুইটারে সারা জাগানোর পর এবার ফেসবুকে প্রবেশ করলেন বলিউড ‘বিগ বি’ অমিতাভ বচ্চন৷ ভক্তদের সঙ্গে সম্পর্কটা আরো ঘনিষ্ঠ করতে মঙ্গলবার ফেসবুকে যোগ দিয়েছেন তিনি৷ ওদিকে, আবারো সিনেমায় ফেরার পথে প্রীতি জিনতা৷ অমিতাভ বচ্চনের বয়স এখন ৬৯ বছর৷ কিন্তু এই বয়সেও অবসর নেই তাঁর৷ কাজ নিয়ে সদাব্যস্ত অমিতাভ ভক্তদেরকে আরো খানিকটা কাছে টেনে নিচ্ছেন ফেসবুকের মাধ্যমে৷ তাঁর সেই ফেসবুক পাতায় থাকবে তাঁর অভিনীত বিভিন্ন ছবির তথ্য৷ বিভিন্ন প্রদর্শনীর ভিডিও এবং অবশ্যই মাঝে মাঝে ব্যক্তিগত সংগ্রহ থেকে সেখানে ছবি প্রকাশ করবেন ‘বিগ বি'৷ ফেসবুক পাতা উদ্বোধনকালে অমিতাভ বলেন, ‘‘ফেসবুক সম্পর্কে আলাদাভাবে বলার কিছু নেই এবং আমি মনে করি অনেক আগেই সেখানে আমার আনুষ্ঠানিক পাতা থাকা উচিত ছিল৷ আমি আমার ব্লগে আশাতীত সাড়া পেয়েছি, যা আমাকে উৎসাহিত করেছে এবং এজন্যই আমি ভক্তদের সঙ্গে যোগাযোগের আরো একটি পথ উন্মুক্ত করেছি৷'' ফেসবুক পাতার মাধ্যমে শুধু ভারতীয় নয়, গোটা বিশ্বের ভক্তদের সঙ্গে যোগাযোগ রক্ষা করতে চান অমিতাভ৷ অমিতাভ বচ্চনের জনপ্রিয়তার খানিকটা প্রমাণ পাওয়া যেতে পারে তাঁর ফেসবুক পাতা থেকেই৷ এই পাতা চালুর কয়েক ঘণ্টার মধ্যেই প্রায় আট লাখ ‘লাইক' পেয়েছে৷ বর্তমানে ‘লাইক' প্রদান করে ফেসবুক পাতার অনুসারী হওয়া যায়৷ এই বিষয়ে অমিতাভ নিজেই টুইটারে লিখেছেন, ‘‘মাত্র আধ ঘণ্টায় ভক্তের সংখ্যা আট লাখের কাছাকাছি পৌঁছেছে!!'' টুইটারে অমিতাভের ভক্তের সংখ্যা তেত্রিশ লাখ৷ এদিকে, দীর্ঘ বিরতির পর আবারো চলচ্চিত্রে ফিরছেন প্রীতি জিনতা৷ ছবির নাম ‘ইশ্ক ইন প্যারিস'৷ ভারতের ফ্যাশন ডিজাইনার সুরিলি গোল, যিনি কিনা প্রীতির সঙ্গে ঘনিষ্ঠভাবে কাজ করছেন, জানান, ‘‘এই ছবিটি আমার এবং প্রীতির জন্য অত্যন্ত গুরুত্বপূর্ণ৷ কেননা, এটা হচ্ছে প্রীতির চলচ্চিত্রে ফেরার লড়াই আর আমিও লম্বা বিরতির পর একটি ছবি ডিজাইন করেছি৷'' উল্লেখ্য, সর্বশেষ ২০০৮ সালে ‘হিরোস' ছবিতে অভিনয় করেছিলেন প্রীতি জিনতা৷ বলিউডের এই মিষ্টি মেয়ের চলচ্চিত্রে অভিষেক ঘটে ১৯৯৮ সালে, ‘দিল সে...' ছবির মাধ্যমে৷ ৩৭ বছর বয়সি প্রীতি ‘ইন্ডিয়ান প্রিমিয়ার লিগ'-এর সঙ্গেও সম্পৃক্ত রয়েছেন৷ প্রতিবেদন: আরাফাতুল ইসলাম (পিটিআই) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রীতি", "ফেসবুক", "অমিতাভ", "ছবি", "অমিতাভ বচ্চন", "ভিডিও", "বিগ বি", "বলিউড", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}