{
  "docID" : 24295,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওজন-বাড়লে-গর্ভনিরোধ-অকার্যকর/a-17371283",
  "title" : "ওজন বাড়লে গর্ভনিরোধ অকার্যকর!",
  "date" : "20.01.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "যেসব মহিলারা ওজন বাড়া নিয়ে এখনও ভাবছেন না, তাঁদের কিন্তু ভাবা উচিত৷ কেননা শারীরিক নানা সমস্যার সাথে এবার যুক্ত হয়েছে আরো একটি বিষয়৷ জানা গেছে, আপনার ওজন ৮০ কেজির বেশি হলে আর কাজ করবে না গর্ভনিরোধক পিল৷ জরুরি গর্ভনিরোধক পিল বা ‘মর্নিং আফটার পিল' তৈরি করে ফ্রান্সের কোম্পানি এইচআরএ ফার্মা, যার নাম নর্লেভো এমারজেন্সি কন্ট্রাসেপ্টিভ৷ তারা বলছে, ৮০ কেজির বেশি ওজন যাঁদের, এমন নারীরা গর্ভনিরোধক পিল ব্যবহার করলেও তা কাজ করে না৷ জরুরিভিত্তিতে ব্যবহার করা এই পিলের একটি উপকরণ লেভোনর্জেস্ট্রেল, এটি পরীক্ষা করে তারা এ সিদ্ধান্তে পৌঁছেছেন৷ তাই তারা ভাবছেন পিলের মোড়কে সতর্কতা বাণী রাখা উচিত কিনা তাই নিয়ে৷ চিকিৎসকরা বলছেন, মোটা নারীদের এই পিল নেয়া উচিত নয়৷ এক্ষেত্রে তাঁদের চিকিৎসকের পরামর্শ নেয়া উচিত অথবা বিকল্প পদ্ধতি ব্যবহার করা উচিত, যেমন কপার আইইউডি৷ কপার আইইউডি এমন একটি ডিভাইস যা গর্ভনিরোধের জন্য জরায়ুতে স্থাপন করা হয়৷ যুক্তরাষ্ট্রের ফুড অ্যান্ড ড্রাগ মন্ত্রণালয় জানিয়েছে, মোটা মহিলাদের জন্য আসলেই কি কারণে এই পিল কাজ করছে না, তা খতিয়ে দেখছে তারা৷ এ বিষয়ে নিশ্চিত হলে তারা পিলের মোড়কে এ সংক্রান্ত সতর্কতা লিখে দেয়ার কথা ভাববেন৷ এইচআরএ ফার্মার নারী স্বাস্থ্য বিভাগের প্রধান ফ্রেডেরিক ভেলগ্রিন জানালেন, যুক্তরাষ্ট্রে নর্লেভো না পাওয়া গেলেও লেভোনর্জেস্ট্রেল আছে এমন অনেক জরুরি গর্ভনিরোধক পিল ব্রিক্রি হয়৷ ২০১১ সালে শুরু হওয়া একটি গবেষণার ফলাফল থেকে তাঁরা এ বিষয়ে নিশ্চিত হয়েছেন, যা তাঁদের বিস্মিত করেছে৷ এইচআরএ ফার্মার প্রধান নির্বাহী এরিন গেইনার জানালেন, ইউরোপে কয়েক লাখ নারী এমারজেন্সি পিল ব্যবহার করেন৷ তবে অনেক গবেষক বলছেন, এই পিলটিতে উচ্চ মাত্রার হরমোন রয়েছে, যা মোটা মহিলাদের গর্ভনিরোধ প্রক্রিয়ায় বাধা তৈরি করতে পারে৷ কেননা স্বাভাবিক গর্ভনিরোধক পিলে যে পরিমাণ হরমোন থাকে, এসব পিলে তার মাত্রা অনেক বেশি৷ কেউ ধর্ষিত হলে, কনডম ছাড়া যৌন সম্পর্কে লিপ্ত হলে অথবা স্বাভাবিক পিল নিতে ভুলে গেলে সাধারণত মহিলারা মর্নিং আফটার পিল ব্যবহার করেন৷ যৌন সম্পর্কের ৭২ ঘণ্টার মধ্যে জরুরি পিলটি গ্রহণ করতে হয়৷ এর ফলে ৮৯ ভাগ সম্ভাবনা থাকে গর্ভধারণ না করার৷ তবে এটি সবচেয়ে বেশি কাজ করে ২৪ ঘণ্টার মধ্যে গ্রহণ করলে৷ এপিবি/ডিজি (এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ওজন", "জরুরি", "ফার্মা", "পিল", "গর্ভনিরোধ" ],
  "automaticKeyPhrases" : [ "" ]
}