{
  "docID" : 24309,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-বেসরকারি-বাণিজ্যিক-ব্যাংকের-লাইসেন্স-দেওয়া-হবে-শীঘ্রই/a-15810775",
  "title" : "নতুন বেসরকারি বাণিজ্যিক ব্যাংকের লাইসেন্স দেওয়া হবে শীঘ্রই",
  "date" : "16.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এপ্রিলের মধ্যে নতুন বেসরকারি বাণিজ্যিক ব্যাংকের লাইসেন্স দেয়ার সিদ্ধান্ত নিয়েছে সরকার৷ অর্থমন্ত্রী আবুল মাল আবদুল মুহিত জানান এ তথ্য৷ তবে শুরু থেকেই উন্নয়ন সহযোগী ও অর্থনীতিবিদরা নতুন ব্যাংক অনুমোদনের বিরোধীতা করছেন৷ আগামী এপ্রিল মাসের মধ্যে নতুন বেসরকারি বাণিজ্যিক ব্যাংকের লাইসেন্স দেওয়া হবে বলে জানিয়েছেন অর্থমন্ত্রী আবুল মাল আবদুল মুহিত৷ এক প্রশ্নের জবাবে মন্ত্রী বলেন, লাইসেন্স পাওয়ার ছয় মাসের মধ্যে নতুন ব্যাংকগুলোকে কার্যক্রম শুরু করতে হবে৷ মোট কয়টি ব্যাংক লাইসেন্স পাচ্ছে জানতে চাইলে অর্থমন্ত্রী বলেন, বাংলাদেশ ব্যাংকের বোর্ড সভায় এ বিষয়ে সিদ্ধান্ত হবে৷ ‘‘এ বিষয়ে আমি কিছু বলতে পারব না৷'' এছাড়া, প্রবাসী বাংলাদেশিদের মালিকানায় দেশে প্রথমবারের মতো একটি নন-রেসিডেন্ট বাংলাদেশি ব্যাংক, সংক্ষেপে একটি এনআরবি ব্যাংককে লাইসেন্স দেওয়ার কথা আলোচনায় এলেও, এ ধরেনের তিনটি ব্যাংককে অনুমোদন দেওয়ার চাপ রয়েছে কি না - জানতে চাইলে মন্ত্রী বলেন, ‘‘চাপ থাকতেই পারে৷ আর সেই সব চাপের মধ্য থেকেই আমাদের নতুন ব্যাংকের বাপারে সিদ্ধান্ত নিতে হবে৷'' বাংলাদেশ ব্যাংক গত বছরের ২৭শে সেপ্টেম্বর নতুন ব্যাংক প্রতিষ্ঠার জন্য বিজ্ঞপ্তি প্রকাশ করলে মোট ৩৭টি আবেদন জমা পড়ে৷ সেখান থেকে যাচাই-বাছাই করে একটি সংক্ষিপ্ত তালিকা প্রধানমন্ত্রী ও অর্থমন্ত্রীর দপ্তরে পাঠানো হয়৷ প্রসঙ্গত, দেশে বর্তমানে সরকারি-বেসরকারি ও বিদেশি মিলিয়ে মোট ৪৭টি ব্যাংক কার্যক্রম পরিচালনা করছে৷ এর আগে অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত সাংবাদিকদের জানান, নতুন ব্যাংক দেওয়া হবে রাজনৈতিক সিদ্ধান্তের কারণে৷ তিনি সংসদেও বিষয়টি তুলে ধরেন৷ সর্বশেষ ১৬ই সেপ্টেম্বর বাংলাদেশ ব্যাংকের বোর্ড সভায় নতুন ব্যাংক দেওয়ার নীতিগত সিদ্ধান্ত হয়৷ কোনো ঋণখেলাপি ব্যক্তি যাতে আবেদন করতে না পারেন, এমন শর্ত রাখা হয়েছিলো আবেদনের যোগ্যতায়৷ উল্লেখ্য, বাংলাদেশ ব্যাংকের সিদ্ধান্তের আগে সরকার নতুন ব্যাংকের অনুমোদন দেওয়ার বিষয়ে কেন্দ্রীয় ব্যাংককে লিখিতভাবে জানায়৷ কিন্তু বাংলাদেশ ব্যাংক সরকারকে জানিয়ে দেয় যে, বর্তমান অর্থনীতির আকারে আর কোনো নতুন ব্যাংকের প্রয়োজন নেই৷ এ অবস্থায় নতুন ব্যাংক দিলে তা ব্যাংকগুলোকে অসুস্থ প্রতিযোগিতায় নিয়ে যাবে৷ নতুন ব্যাংক দেওয়ার বিরোধিতা করে আন্তর্জাতিক মুদ্রা তহবিল সংক্ষেপে আইএমএফসহ দেশের বিশিষ্ট অর্থনীতিবিদরাও৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "লাইসেন্স", "বাণিজ্যিক", "নতুন", "বেসরকারি", "ব্যাংক" ],
  "automaticKeyPhrases" : [ "" ]
}