{
  "docID" : 24308,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতির-মামলায়-খালেদা-জিয়ার-বিরুদ্ধে-অভিযোগ-গঠন/a-17507021",
  "title" : "দুর্নীতির মামলায় খালেদা জিয়ার বিরুদ্ধে অভিযোগ গঠন",
  "date" : "19.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিএনপির চেয়ারপার্সন বেগম খালেদা জিয়ার বিরুদ্ধে জিয়া অরফানেজ ট্রাস্ট ও জিয়া চ্যারিটেবল ট্রাস্ট দুর্নীতির মামলার অভিযোগ গঠন করা হয়েছে৷ বুধবার দুপরে তিনি আদালতে হাজির হয়ে অভিযোগ গঠনের জন্য সময় চাইলে, আদালত তা গ্রহণ করেনি৷ বুধবার বেলা ১টার দিকে খালেদা জিয়া এই দুটি মামলায় হাজিরা দিতে আদালতে যান৷ তবে তার আগেই তাঁর আইনজীবীরা শুনানির পরবর্তী তারিখ ধার্য করার জন্য আবেদন করেন৷ বিশেষ জজ আদালতের বিচারক বাসুদেব রায় এই আবেদন খারিজ করে দিলে আদালতকক্ষে আসামিপক্ষের আইনজীবীরা হইচই করেন৷ দু'দফা হইচই-এর মুখে বুধবারই অভিযোগ গঠনের আদেশ দেওয়া হবে বলে বিচারক এজলাস ত্যাগ করেন৷ এরপর বেলা ২টার দিকে বিএনপিপন্থি চারজন আইনজীবী মামলা থেকে খালেদা জিয়ার অব্যাহতি চেয়ে করা আবেদন নিয়ে বিচারকের খাস কামড়ায় যান৷ সেখান থেকে বের হয়ে এসে তাঁরা সোয়া দু'টোর দিকে আবারও বিচারকের কাছ যান৷ এ সময় আরো সময় চেয়ে করা আবেদনটি খারিজ করে আদালত যে আদেশ দিয়েছে, তা পুনর্বিবেচনার জন্য আবারো সময় চেয়ে আবেদন জানান তাঁরা৷ কিন্তু কোনো আবেদনই আদালত গ্রহণ করেনি৷ দুপুরের পর বিচারক দু'টি মামলায় অভিযোগ গঠনের নির্দেশ দেন৷ অভিযোগ গঠনের আদেশের পর খালেদা জিয়ার আইনজীবীদের একজন সানাউল্লাহ মিয়া জানান, ‘‘এই আদালতের প্রতি তাঁদের কোনো আস্থা নেই৷ এই আদালতের কাছে তাঁরা ন্যায় বিচার পাবেন না৷'' তিনি খালেদা জিয়ার বিরুদ্ধে দায়ের করা দু'টি মামলাকেই মিথ্যা এবং রাজনৈতিক উদ্দেশ্যপ্রণোদিত বলে অভিহিত করেন৷ ওদিকে রাষ্ট্রপক্ষের আইনজীবী পাবলিক প্রসিকিউটর আব্দুল্লাহ আবু বলেনে, ‘‘এই মামলা দু'টি নিয়ে অনেক সময় নষ্ট করা হয়েছে৷ এর আগেও অভিযোগ গঠনের শুনানির দিন পিছানো হয়েছে৷ আসামিপক্ষ আসলে মামলা দু'টির বিচার বাধাগ্রস্থ করতেই এই কৌশল নিয়েছিল৷'' জিয়া চ্যারিটেবল ট্রাস্টের নামে অবৈধভাবে অর্থ লেনদেনের অভিযোগ এনে ২০১১ সালের ৮ই আগস্ট খালেদা জিয়াসহ চারজনের নামে তেজগাঁও থানায় মামলা করেন দুর্নীতি দমন কমিশন বা দুদক-এর সহকারী পরিচালক হারুনুর রশিদ৷ এর আগে ২০০৮ সালের ৩রা জুলাই রমনা থানায় খালেদা জিয়াসহ ছয়জনের বিরুদ্ধে জিয়া অরফানেজ ট্রাস্ট দুর্নীতির মামলা করা হয়৷ দু'টি মামলায় যথাক্রমে ৩ কোটি ১৫ লাখ ৪৩ হাজার এবং ২ কোটি ১০ লাখ ৭১ হাজার ৬৭১ টাকা আত্মসাতের অভিযোগ আনা হয়েছে৷ মামলা দু'টিতে খালেদা জিয়া এবং তাঁর বড় ছেলে তারেক রহমানসহ মোট আসামি ১০ জন৷",
  "manualKeyPhrases" : [ "চেয়ারপার্সন", "মামলা", "দুর্নীতি", "জিয়া", "গঠন", "জিয়া অরফানেজ ট্রাস্ট", "খালেদা", "জিয়া চ্যারিটেবল ট্রাস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}