{
  "docID" : 24305,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আয়ারল্যান্ডের-সংকটে-ভাঙবে-না-ইউরো-জোন/a-6268438",
  "title" : "আয়ারল্যান্ডের সংকটে ভাঙবে না ইউরো জোন",
  "date" : "26.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "১৬ জাতির অভিন্ন ইউরো মুদ্রার ভবিষ্যৎ নিয়ে প্রশ্ন তুলেছেন অর্থনীতিবিদরা৷ তাদের দাবি, গ্রিস এবং আয়ারল্যান্ডের মতো দেশগুলোর বাজেট ঘাটতি ইউরো এলাকায় ভাঙন ধরাতে পারে৷ কিন্তু ইউরোপের শীর্ষ নেতারা তা মানতে রাজি নন৷ আশাবাদী ম্যার্কেল আয়ারল্যান্ডের বাজেট ঘাটতি ভবিষ্যতে ইউরো জোনকে গভীর সংকটে ফেলবে – এমনটা মনে করছেন না জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ বরং তিনি বিশ্বাস করেন, বর্তমান সংকট থেকে শিক্ষা নিয়ে ইউরো জোন আরো শক্তিশালী হয়ে উঠবে৷ ম্যার্কেল বৃহস্পতিবার বলেন, ইউরোপ এখন এক বছর আগের চেয়েও বেশি সংহতি দেখাচ্ছে৷ তবে জার্মান চ্যান্সেলর ভবিষ্যতে আয়ারল্যান্ড বা গ্রিসের মতো সংকট নিরসনে ইউরো স্থিতিশীলতা চুক্তিতে রদবদল চাইছেন৷ বিশেষ করে সংকট সম্পর্কে আগাম পূর্বাভাস পেতে নতুন কাঠামো গড়ে তোলা উচিত বলে প্রস্তাব তাঁর৷ ইউরো মুদ্রার ভবিষ্যৎ নিয়ে প্রশ্ন ব্রিটেন এবং মার্কিন যুক্তরাষ্ট্রের কয়েক জন অর্থনীতিবিদ এবং বাজার বিশ্লেষকরা মনে করছেন, সদস্য দেশগুলোর উচ্চহারের জাতীয় দেনা এবং বাজেট ঘাটতি ইউরো জোনে বিপর্যয় ঘটাতে পারে৷ কিন্তু এই আশঙ্কাকে একেবারেই উড়িয়ে দিয়েছেন ইউরোপের অর্থনৈতিক সুরক্ষা সংস্থা ইএফএসএফ এর প্রধান ক্লাউস রেগলিং৷ তিনি বলেন, বিপদের আশঙ্কা শূন্য শতাংশ৷ ইউরো পড়ে যাবার চিন্তা করাটা অবান্তর৷ ক্লাউস আরো বলেন, কোন দেশই স্বপ্রণোদিত হয়ে ইউরো মুদ্রা ছাড়তে চাইবেনা৷ কেননা দুর্বল অর্থনীতির দেশগুলোর জন্য তা হবে অর্থনৈতিক আত্মহত্যার সামিল৷ ধনী দেশগুলোর জন্যও একথা প্রযোজ্য৷ তাছাড়া ইউরো ছাড়া ইউরোপের গুরুত্ব বর্তমানের চেয়ে অর্ধেকে নেমে যাবে৷ আয়ারল্যান্ডের কড়া বাজেট পরিকল্পনা এদিকে ইউরোপীয় ইউনিয়ন এবং আন্তর্জাতিক মুদ্রা তহবিলের পরামর্শ মতই কঠোর বাজেট পরিকল্পনা হাতে নিয়েছে আয়ারল্যান্ড৷ আশা করা হচ্ছে, আগামী মাসে সেই বাজেট অনুমোদনও পাবে৷ গত বুধবারই ১৫ বিলিয়ন ইউরোর ব্যয় সংকোচের কর্মসূচিও ঘোষণা করেছেন আইরিশ প্রধানমন্ত্রী ব্রায়ান কাউয়িন৷ আগামী চার বছর চলবে এই সংকোচন কর্মসূচি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "ম্যার্কেল", "ইউরো জোন", "আয়ারল্যান্ড", "সংকট", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}