{
  "docID" : 24318,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুন্ডেসলিগায়-একমাত্র-নারী-এজেন্ট-সামিরা-সামি/a-17269014",
  "title" : "বুন্ডেসলিগায় একমাত্র নারী এজেন্ট সামিরা সামি",
  "date" : "04.12.2013",
  "writter" : "সারাহ ভির্টৎস/ এআই",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানির অনেক খেলোয়াড়ের এজেন্ট রয়েছে৷ সামিরা সামিও একজন এজেন্ট৷ তবে তাঁর বিশেষত্ব হচ্ছে জার্মানিতে এই পেশায় একমাত্র নারী তিনি৷ ব্যতিক্রমী এই কাজ বেছে নিতে তাঁকে সহায়তা করেছে তাঁর পারিবারিক ঐতিহ্য৷ জার্মানির ফুটবল মাঠে কেউ হয়তো সামিকেই প্রথমে দেখতে চাইবে না৷ তাঁর পরিচ্ছন্ন পোশাক এবং মেক-আপ ঠিক ফুটবল মাঠের সঙ্গে মানানসই নয়৷ তবে ছয় ভাষায় পারদর্শী এবং সদালাপী এই নারী খেলোয়াড়দের এজেন্ট হিসেবে কাজ করতে ভালোবাসেন৷ ইরানের সম্ভ্রান্ত পরিবারে জন্ম নেওয়া সামি চাইলে অন্য ক্যারিয়ারও বেছে নিতে পারতেন৷ কিন্তু সেটা তিনি করেননি৷ কারণটাও জানালেন ডয়চে ভেলেকে৷ তিনি বলেন, ‘‘সত্যি বলতে কি অন্য কোনো খেলায় নিজের ইমোশন সেভাবে প্রকাশ সম্ভব নয়, যেভাবে ফুটবলে সম্ভব৷ নিজের সব ক্লান্তি, সমস্যা ভুলে গিয়ে উৎসবে মেতে ওঠা যায়৷ আর একজন নারী হিসেবে পুরুষের আধিপত্যে থাকা এক জগতে নিজেকে সফলভাবে প্রতিষ্ঠার মধ্যে বাড়তি রোমাঞ্চতো রয়েছেই৷'' জার্মানির ফুটবল জগতে ১৪০ জনের মতো এজেন্ট রয়েছেন৷ এদের মধ্যে একমাত্র নারী সামিরা সামি৷ ৩৬ বছর বয়সি সামি টিউনিশিয়া এবং হের্থা বার্লিনের খেলোয়াড় সামি আলাগুই এর এজেন্ট৷ গত কয়েক মৌসুম ধরেই তাঁর এজেন্ট হিসেবে রয়েছেন সামি৷ পাশাপাশি তিনি জার্মান ফুটবলার পেয়ার মার্টেসাকারের দাতব্য সংস্থার দূত হিসেবেও কাজ করছেন৷ এই সংস্থা মূলত শিশুদের সাহায্য করে এবং যুবক্রীড়াকে উৎসাহ দেয়৷ সামি পরামর্শক হিসেবে সাবেক ফুটবলার আন্দ্রেয়াস ব্রেমে এবং গ্রাসহপার্স সুরিশ কোচ সিরিয়াকো স্ফ্রৎসার সঙ্গেও কাজ করেছেন৷ মোটের উপর বিখ্যাত ফুটবলার লোথার মাথেউসের সঙ্গেও পেশাগত যোগাযোগ রয়েছে তাঁর৷ অবশ্য শুধু পেশাগত সম্পর্ক নয়, ফুটবল খেলোয়াড়দের সঙ্গে ব্যক্তিগত সম্পর্কেও জড়িয়েছেন সামি৷ ইরানের সাবেক অধিনায়ক এবং হামবুর্গের খেলোয়াড় মেহেদী মাডাভিকিয়াকে বিয়ে করেছিলেন তিনি৷ তাঁর ব্যক্তিগত বন্ধুর তালিকায় আরো অনেক খেলোয়াড় রয়েছেন৷ সামির এই এজেন্ট হওয়ার পেছনে পারিবারিক কারণও রয়েছে৷ তাঁর বাবা একজন নামকরা চোখের ডাক্তার৷ ইরান এবং মধ্যপ্রাচ্যের অনেক দেশে তাঁর রোগী রয়েছে৷ এই তালিকায় আছেন দিয়াগো মারাদোনার মতো খেলোয়াড়ও৷ সামি বলেন, ‘‘পরিবারের কারণে অনেক ফুটবলার, অনেক ক্লাবের সঙ্গে আমার যোগাযোগ তৈরি হয়েছে৷'' বিশ্বের বিভিন্ন দেশের ক্লায়েন্টদের সঙ্গে সামি অধিকাংশ সময়ই তাদের মাতৃভাষায় কথা বলেন৷ ইংরেজি, জার্মান, ফরাসি, ফার্সি, ইটালীয় এবং স্প্যানিশ ভাষা জানেন তিনি৷ তেহরানে জন্ম হলেও বেড়ে উঠেছেন ক্যানাডা এবং ফ্রান্সে৷ আন্তর্জাতিক পর্যটন এবং স্পোর্ট ম্যানেজমেন্ট নিয়ে জার্মানি এবং ক্যানাডায় লেখাপড়া করেছেন তিনি৷ বলাবাহুল্য, জার্মানির ফুটবল আঙ্গিনায় একমাত্র নারী এজেন্ট হিসেবে কাজ করাটা সামির জন্য মোটেই সহজ নয়৷ তাসত্ত্বেও তিনি অন্য কোথাও যেতে রাজি নন৷ বরং তিনি চান বুন্ডেসলিগায় আরো বড় পরিসরে তাঁর মেধা কাজে লাগাতে৷ তিনি বলেন, ‘‘কোনোদিন কোনো বুন্ডেসলিগা ক্লাবের স্পোর্ট ডিরেক্টর হতে পারলে আমার স্বপ্ন পূরণ হবে৷''",
  "manualKeyPhrases" : [ "এজেন্ট", "নারী", "ফুটবলার", "ফুটবল", "বুন্ডেসলিগা" ],
  "automaticKeyPhrases" : [ "" ]
}