{
  "docID" : 24321,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১০৫-বছর-বয়সি-এক-তরুণ-গাড়িচালক/a-16861134",
  "title" : "১০৫ বছর বয়সি এক ‘তরুণ’ গাড়িচালক",
  "date" : "06.06.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গাড়ি চালাচ্ছেন ৮৮ বছর ধরে৷ দুর্ঘটনার পর ডাক্তার এক পা নাড়া বারণ বললে, অন্য পায়ে ভরসা রেখেই রাস্তায় নেমে পড়েন বব এডওয়ার্ডস৷ গাড়ি তাঁর জীবনেরই অংশ৷ গাড়ি চালান বলে ১০৫ বছর বয়সেও তিনি তরুণ! ৮৮ বছর ধরে গাড়ি আর পথের সঙ্গে বন্ধুত্ব এডওয়ার্ডসের৷ সেই ১৯২৫ সালে নিজের কাকার ডি ডিয়ন বাউটনের লেভারে হাত রেখে গাড়ি চালানো শুরু৷ সে আমলে স্টিয়ারিং হুইল তো ছিল না, তার জায়গায় ছিল লেভার৷ আরো অনেক কিছুই ছিল, যা পুরোনো হতে হতে এখন বিলুপ্ত৷ এডওয়ার্ডস তখন ইংল্যান্ডে৷ হেনরি ফোর্ড কম্পানির প্রথম গাড়ি ‘মডেল টি'-র চাকা ঘুরতে শুরু করার আগেই সেখানে তাঁর জন্ম৷ ১৭ বছর বয়সে লাইসেন্স হাতে পাওয়া, বুক ফুলিয়ে গাড়ি নিয়ে রাস্তায় নেমে পড়া এবং ভাগ্যান্বেষণে দু'বছর পরই নিউজিল্যান্ড চলে আসা এডওয়ার্ডস নতুন দেশে পার করে দিয়েছেন ৮৬ বছর, গাড়ি চালাচ্ছেন সেই সতেরোর তরুণের মতো বুক ফুলিয়েই! গিনেস বুকের রেকর্ড অনুযায়ী সবচেয়ে বেশি বয়সে গাড়ি চালানো মানুষ বব এডওয়ার্ডস নন, ফ্রেড হেইল সিনিয়র৷ যুক্তরাষ্ট্রের এই নাগরিক তাঁর ১০৮তম জন্মদিনেও গাড়ি নিয়ে রাস্তায় নেমে গিনেস বুকে নাম লিখিয়েছিলেন সেই ১৯৯৮ সালে৷ সেই রেকর্ড থেকে এডওয়ার্ডস মাত্র তিন বছর দূরে৷ নিউজিল্যান্ডের সবচেয়ে বেশি বয়সি লাইসেন্সধারী গাড়ি চালক আর তিন বছর এখনকার মতো সুস্থ-সবল থাকবেন, ছাড়িয়ে যাবেন ফ্রেড হেইল সিনিয়রকেও – এ আশা করা যেতেই পারে৷ নিউজিল্যান্ডের নগাটাকিতে গিয়ে এডওয়ার্ডসের দৈনন্দিন জীবন দেখলে আপনিও এ ব্যাপারে একমত হবেন৷ স্ত্রী লেসলি ৯১ বছর বয়সের কাছে হার মেনে অনেক কিছু থেকেই গুটিয়ে নিয়েছেন নিজেকে৷ গাড়ি চালান না ৩০ বছর ধরে৷ অথচ তাঁর চেয়ে ১৪ বছরের বড় এডওয়ার্ডস ১৫ কিলোমিটার দূরে কেনাকাটা করতে যাচ্ছেন সপ্তাহে অন্তত তিনবার৷ বন্ধুদের সঙ্গে দেখা করা, ডাক্তার দেখানো, পত্রিকা নিয়ে আসা – বলতে গেলে যেখানে যে কাজেই যান, সাধারণত মিতসুবিশির স্টিয়ারিংয়ে তাঁর হাত পড়েই৷ ড্রাইভার হিসেবে কেমন বব এডওয়ার্ডস? ৮৮ বছর গাড়ি চালিয়ে যিনি মাত্র একবার দুর্ঘটনা ঘটিয়েছেন তাঁকে কি অদক্ষ বলা যায়? সেই দুর্ঘটনায় বাঁ হিপের হাড় ভেঙে গিয়েছিল৷ ডাক্তার বললেন, ৬ সপ্তাহ অন্তত বিশ্রাম লাগবেই৷ এডওয়ার্ডস শুনলেতো! ‘‘আমি তো একটা অটোম্যাটিক গাড়ি চালাই৷ এটা চালানোর জন্য তো ডান পা-টা ঠিক থাকলেই হয়৷'' সুতরাং ক'দিন পরই গাড়ি নিয়ে নেমে গেলেন রাস্তায়৷ বুড়ো বয়সে এতটা ঝুঁকি নেয়া কি ঠিক? এমন প্রশ্নে বব এডওয়ার্ডসের একটাই জবাব, ‘‘নিজেকে আমি বুড়ো মনেই করিনা৷ গাড়ি চালানো আমার জীবনের অংশ৷ যতদিন পারি গাড়ি চালিয়েই যাবো৷'' এসিবি/ডিজি (এপি)",
  "manualKeyPhrases" : [ "বব এডওয়ার্ডস", "এক পা নাড়া", "স্টিয়ারিং হুইল", "ডাক্তার", "‘তরুণ’", "দুর্ঘটনা" ],
  "automaticKeyPhrases" : [ "" ]
}