{
  "docID" : 2432,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/র্যাব-বিলুপ্তির-পক্ষে-বিপক্ষে-জোরালো-দাবি/a-17635144",
  "title" : "র‌্যাব বিলুপ্তির পক্ষে-বিপক্ষে জোরালো দাবি",
  "date" : "15.05.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পুলিশের বিশেষায়িত ফোর্স র‌্যাব বিলুপ্তি নিয়ে পক্ষে-বিপক্ষে দাবি জোরালো হচ্ছে৷ রাজনৈতিক নেতা ও বিশিষ্টজনরাও এ নিয়ে দ্বিধাবিভক্ত হয়ে পড়েছেন৷ সরকার ও প্রধান বিরোধী দলের নেতারা অবশ্য র‌্যাব বিলুপ্তির পক্ষে নন৷ বাংলাদেশের অন্যতম বড় রাজনৈতিক দল বিএনপির নেতারা অবশ্য এই বাহিনীকে ঘাতকবাহিনী আখ্যা দিয়ে এর বিলুপ্তির দাবি করেছেন৷ বিএনপি চেয়ারপার্সন খালেদা জিয়া নারায়ণগঞ্জে গিয়ে এক ধাপ এগিয়ে বলেছেন, র‌্যাব বিলুপ্ত না করলে বিএনপি জনগণকে সঙ্গে নিয়ে আন্দোলন শুরু করবে৷ ওদিকে বিশিষ্টজনদের অনেকে র‌্যাব বিলুপ্ত করার পক্ষে মত দিয়েছেন৷ তাঁরা বলছেন, র‌্যাব নানা অপকর্মের সঙ্গে জড়িত৷ তাই এখন আর এই বাহিনীর প্রয়োজন নেই৷ এটা বিলুপ্ত করে দেয়াই ভালো৷ বিরোধী দলীয় নেতা রওশন এরশাদ বুধবার এক বিবৃতিতে বলেছেন, ‘‘এলিট ফোর্স র‌্যাব বাহিনীকে বিলুপ্তি করা ঠিক হবে না৷'' বরং তিনি দোষী র‌্যাব সদস্যদের দৃষ্টান্তমূলক শাস্তি দিয়ে র‌্যাবকে ঢেলে সাজানোর আহ্বান জানিয়েছেন৷ বিএনপি যখন র‌্যাবকে বিলুপ্ত করার দাবি জানিয়েছে, প্রয়োজনে আন্দোলনে নামার হুমকি দিয়েছে, ঠিক সেই সময়ে র‌্যাব বহাল রাখার দাবি জানিয়েছেন বিরোধী দলীয় এই নেতা৷ বিবৃতিতে তিনি বলেন, গুটিকয়েক র‌্যাব সদস্যদের জন্য এই বাহিনীকে বিলুপ্ত করা ঠিক হবে না৷ র‌্যাব ইতোপূর্বে অনেক ভালো কাজ করেছে৷ ফলে দেশের আইন-শৃঙ্খলার অনেক উন্নতিও হয়েছে৷ তবে দোষীদের বিরুদ্ধে কঠোর ব্যবস্থা অবশ্যই নিতে হবে৷ অপরাধী যেই হোক, কারো প্রতি নমনীয় না হয়ে বিচারকাজ সঠিকভাবে পরিচালনা করতে হবে৷ বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভী বুধবার এক সাংবাদিক সম্মেলনে বলেছেন, ‘‘নারায়ণগঞ্জে সাত খুনের পর চাকুরিচ্যুত তিন র‌্যাব কর্মকর্তা রাষ্ট্রীয় ‘প্রোটেকশন' পাচ্ছে৷'' তিনি বলেন, ‘‘সরকার র‌্যাবকে দেশব্যাপী খুন-খারাপি চালিয়ে যাওয়ার নিজস্ব বাহিনীতে পরিণত করেছে৷ নারায়ণগঞ্জে সাত খুনের পর র‌্যাবের অভিযুক্ত তিন কর্মকর্তাদের সব সুযোগ-সুবিধা বহাল রেখে অবসর দেয়া হয়েছে৷ তারপরও এখনো তাদের গ্রেপ্তারের কোনো উদ্যোগ নেয়া হয়নি৷'' এর কারণ হিসাবে তিনি বলেন, ‘‘অভিযুক্ত র‌্যাব কর্মকর্তাদের একজন হলেন সরকারের প্রভাবশালী এক মন্ত্রীর জামাতা৷ সুতরাং রাষ্ট্রের প্রোটেকশন পেতে তাদের কোনো বিলম্ব হয়নি৷'' র‌্যাবের বিলুপ্তি সর্ম্পকে দলের অবস্থান আবারো তুলে ধরে তিনি বলেন, ‘‘প্রতিষ্ঠাকালে যে সুনাম অর্জন করেছিল র‌্যাব, তা আজ ভূতলে শায়িত হয়েছে৷ র‌্যাব এখন যেন মানুষের ঘুম কেড়ে নেয়ার মূর্তিমান বর্গি সেনা৷ র‌্যাব এখন রক্ষীবাহিনীর প্রেতাত্মা৷ দেশব্যাপী ‘সিরিয়াল কিলার'-এর নাম এখন র‌্যাব৷ তাই র‌্যাবের বিলুপ্তি প্রয়োজন৷'' তথ্যমন্ত্রী হাসানুল হক ইনু বুধবার নিজ নির্বাচনি এলাকা কুষ্টিয়ায় গিয়ে একটি অনুষ্ঠানে বলেছেন, ‘‘র‌্যাবের কিছু সদস্য যদি অপরাধ করে থাকে, তাদের একচুলও ছাড় দেয়া হবে না৷ তবে র‌্যাব বাতিলের কোনো প্রশ্নই আসে না৷'' তিনি বলেন, ‘‘খালেদা জিয়া যদি র‌্যাব বাতিলের কোনো আন্দোলনে যান, তবে তা কঠোর হস্তে দমন করা হবে৷'' খালেদা জিয়াকে উদ্দেশ্য করে তথ্যমন্ত্রী বলেন, ‘‘জেনারেল জিয়াউর রহমানকে সেনাবাহিনীর কতিপয় সদস্য গুলি করে হত্যা করে, এ জন্য কি তিনি সেনাবাহিনী বাতিলের প্রস্তাব দেবেন? পুলিশের বিরুদ্ধেও অনেক অভিযোগ আছে৷ তাহলে তিনি কি পুলিশ বাতিলেরও প্রস্তাব দেবেন?'' তথ্যমন্ত্রী বলেন, ‘‘বেগম খালেদা জিয়া র‌্যাব বাতিলের যে প্রস্তাব দিয়েছেন, তা একজন সাবেক প্রধানমন্ত্রী হিসেবে তাঁর দায়িত্বজ্ঞানহীন, হঠকারী, রাজনৈতিক উদ্দেশ্যে চক্রান্তমূলক উক্তি৷'' তিনি বলেন, ‘‘আজকের এই পরিস্থিতিতে যখন র‌্যাব ও পুলিশ জঙ্গি দমনে সফল হয়েছে, সে অবস্থায় র‌্যাব বাতিলের দাবি বাংলাদেশকে জঙ্গিদের কাছে ইজারা দেয়ার একটা চক্রান্ত৷'' ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের বা টিআইবি-র চেয়ারপার্সন অ্যাডভোকেট সুলতানা কামাল বুধবার এক অনুষ্ঠানে বলেন, ‘‘সরকারের প্রাতিষ্ঠানিক ব্যর্থতার কারণে নারায়ণগঞ্জের সাত খুনের মামলার আসামিরা গ্রেপ্তার হচ্ছেন না৷ জাতীয় শুদ্ধাচার ব্যবস্থা ঠিক রাখার দায়িত্বপ্রাপ্ত প্রতিষ্ঠানগুলো ঠিকমতো কাজ করছে না৷ ফলে লিমনের মতো নিরীহ ছেলের বিরুদ্ধে এখনো মামলা চলছে৷ অন্যদিকে সাত খুনের আসামিরা গ্রেপ্তার না হয়ে ঘুরে বেড়াচ্ছেন৷'' প্রসঙ্গত, এর আগে সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ড. আকবর আলী খান বলেছিলেন, ‘‘র‌্যাব যেভাবে অপরাধে জড়িয়ে পড়েছে তাতে এই বাহিনী বিলুপ্ত করে দেয়াই ভালো৷''",
  "manualKeyPhrases" : [ "পুলিশ", "খালেদা জিয়া", "বিলুপ্তি", "দাবি", "বিএনপি", "র‌্যাব", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}