{
  "docID" : 2433,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিএনপি-সতর্ক-বিশিষ্ট-নাগরিকদের-উদ্বেগ/a-17608576",
  "title" : "বিএনপি সতর্ক, বিশিষ্ট নাগরিকদের উদ্বেগ",
  "date" : "02.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "অপহরণ, গুম ও খুনের ঘটনা বেড়ে যাওয়ায় বিএনপি তার নেতা-কর্মীদের সতর্ক করে দিয়েছে৷ পরিস্থিতি থেকে বাঁচতে ১০ দফা পরামর্শও দিয়েছে দলটি৷ এদিকে, বিশিষ্ট নাগরিকরা মনে করেন আইন-শৃঙ্খলা বাহিনীর ব্যর্থতায় দেশে এক ভীতিকর পরিস্থিতির সৃষ্টি হয়েছে৷ দেশের সাম্প্রতিক আইন-শৃঙ্খলা পরিস্থিতির অবনতিতে বিএনপির চেয়ারপার্সন বেগম খালেদা জিয়া সংগঠনের নেতা-কর্মীদের সতর্ক থাকার নির্দেশ দেন বৃহস্পতিবার৷ আর এর একদিন পর শুক্রবার অপহরণ, গুম এবং খুনের ব্যাপারে প্রতিরোধমূলক ব্যবস্থা নেয়া এবং সর্বোচ্চ সাংগঠনিক সতর্কতার জন্য ১০ দফা পরামর্শ দেয়া হয়েছে৷ শুক্রবার বিকেলে গুলশানে বিএনপির চেয়ারপার্সনের কার্যালয়ে এক সংবাদ সম্মেলনে ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর লিখিত বক্তব্যে এসব পরামর্শ দেন৷ পরামর্শগুলো হল: প্রত্যেকের আওতাধীন এলাকায় লিফলেট, পোস্টার, সভা, মতবিনিময়সহ বিভিন্ন পন্থায় অপহরণ-গুম-হত্যা সম্পর্কে জনগণকে সচেতন এবং এসব অপরাধের বিরুদ্ধে গণপ্রতিরোধ গড়ে তোলা৷ চলাফেরায় সতর্ক থাকা৷ একা চলাচল এবং নির্জন ও অনিরাপদ স্থানগুলো এড়িয়ে চলা৷ নেতারা কর্মীদের, কর্মীরা নেতাদের এবং সকলে মিলে সাধারণ মানুষের নিরাপত্তার দিকে খেয়াল রাখা৷ যতদূর সম্ভব পারস্পরিক যোগাযোগ বজায় রাখা৷ সাংবাদিক, মানবাধিকার কর্মী এবং আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর স্থানীয় কর্মকর্তাদের ফোন নম্বর ও যোগাযোগের ঠিকানা সংগ্রহে রাখা৷ কোনো ঘটনা ঘটলে দ্রুত তাদেরকে জানান৷ দলের নেতা-কর্মীদেরও ফোনে বা এসএমএস-এর মাধ্যমে জানিয়ে দেয়া৷ বিএনপির সদর দফতরের সঙ্গে নিয়মিত যোগাযোগ রাখা৷ প্রতিটি ঘটনার রিপোর্ট কেন্দ্রকে জানান৷ কোথাও অপহরণের উদ্যোগের সংবাদ পেলে যত বেশিসংখ্যক লোক মিলে দ্রুত সেখানে উপস্থিত হয়ে মিলিতভাবে প্রতিরোধের চেষ্টা করা৷ আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর পরিচয়ে কাউকে আটক করে নিয়ে যাবার চেষ্টা হলে তাদের পরিচয় সম্পর্কে এবং আটক ব্যক্তিকে কোথায় নেয়া হচ্ছে, সে সম্পর্কে নিশ্চিত হওয়া ৷ আটক ব্যক্তিকে যেখানে নেয়া হচ্ছে সেখানে সদল বলে গিয়ে দায়িত্বশীলদের সঙ্গে কথা বলে তথ্য জানা৷ আইন-শৃঙ্খলা বাহিনীর ভুয়া পরিচয় দিলে তাদেরকে প্রতিরোধ করে পুলিশে খবর দিয়ে পুলিশের হাতে তুলে দেয়া এবং ঘটনার শিকার পরিবারের পাশে দাঁড়ানো৷ মির্জা ফখরুল সাংবাদিকদের জানান, দেশের এই অবস্থায় এখন জানমালের নিরাপত্তার জন্য জনগণকে ঐক্যবদ্ধ করার কোনো বিকল্প নেই৷ কারণ সরকার তার দায়িত্ব পালনে ব্যর্থ হয়েছে৷ এদিকে দেশের বিশিষ্ট নাগরিকরা শুক্রবার এক বিবৃতিতে দেশে অপহরণ, গুম এবং খুনের ঘটনায় উদ্বেগ প্রকাশ করে আইন-শৃঙ্খলা বাহিনীর ব্যর্থতাকে এর জন্য দায়ী করেছেন৷ বিবৃতিতে তারা বলেন, ‘‘অতি সম্প্রতি নারায়ণগঞ্জে পৌর করপোরেশনের প্যানেল মেয়র কমিশনার নজরুল ইসলাম ও তার পাঁচ সহযোগী এবং আইনজীবী চন্দন সরকার ও তার চালককে প্রকাশ্য দিবালোকে অপহরণ ও পরে নির্মমভাবে হত্যা করে লাশ শীতলক্ষ্যা নদীতে ভাসিয়ে দেয়ার ঘটনায় আমরা ও ক্ষুব্ধ বোধ করছি৷'' বিবৃতিতে বলা হয়, বিভিন্ন অপহরণের ঘটনা তদন্ত অপহৃত ব্যক্তিদের উদ্ধার ও অপহরণকারীদের গ্রেফতারে আইনশৃঙ্খলা বাহিনীর ব্যর্থতা বর্তমান সংকটজনক পরিস্থিতির জন্ম দিয়েছে৷ আর এই অবস্থায় লুটেরা দুর্বৃত্ত অপরাধী চক্র এবং রাজনৈতিক অস্থিতিশীলতা সৃষ্টিকারী গোষ্ঠী তাদের অশুভ পরিকল্পনা বাস্তবায়নের সুযোগ লাভ করছে৷ উদার অসাম্প্রদায়িক গণতান্ত্রিক সমাজ ও রাষ্ট্র প্রতিষ্ঠার পথে বাংলাদেশের অভিযাত্রা বিপথগামী করার জন্য প্রকাশ্য-অপ্রকাশ্য যেসব ষড়যন্ত্র হচ্ছে তা কঠোর হাতে দমন করারও দাবি জানিয়েছেন তারা৷ বিবৃতিদাতাদের মধ্যে রয়েছেন অধ্যাপক সালাহউদ্দীন আহমেদ, অধ্যাপক জিল্লুর রহমান সিদ্দিকী, শিল্পী কাইয়ুম চৌধুরী, অধ্যাপক সিরাজুল ইসলাম চৌধুরী, অধ্যাপক আনিসুজ্জামান, অধ্যাপক অজয় রায়, মানবাধিকারকর্মী সুলতানা কামাল, ডা. সারওয়ার আলী, রামেন্দু মজুমদার, মফিদুল হক, আতাউর রহমান, মামুনুর রশীদ ও নাসির উদ্দীন ইউসুফ প্রমুখ৷",
  "manualKeyPhrases" : [ "নেতা", "কর্মী", "গুম", "বিশিষ্ট", "বিএনপি", "অপহরণ", "সতর্ক", "আইন-শৃঙ্খলা", "ঘটনা" ],
  "automaticKeyPhrases" : [ "" ]
}