{
  "docID" : 24340,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যাম্বার-পাথরের-মধ্যেই-জুরাসিক-পার্ক/a-17246164",
  "title" : "অ্যাম্বার পাথরের মধ্যেই জুরাসিক পার্ক!",
  "date" : "23.11.2013",
  "writter" : "মার্টিন রিবে / এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "অ্যাম্বার পাথরগুলোর মধ্যে পাঁচ কোটি বছর ধরে অবরুদ্ধ হয়ে থাকে কীটপতঙ্গের জীবাশ্ম৷ জার্মানির বন শহরের স্টাইনমান ইনস্টিটিউটে উত্তর-পূর্ব ভারত থেকে আসা পাথরগুলি পরীক্ষা করে দেখা হচ্ছে৷ এলাকাটি অ্যাম্বার পাথরের খনি বলা চলে৷ গবেষকরা একটি স্ক্যানিং ইলেকট্রন মাইক্রোস্কোপ দিয়ে কীট জীবাশ্মগুলি শনাক্ত করেছেন৷ সাধারণত অ্যাম্বার পাথরের ভিতরে কীটপতঙ্গের ছাপটুকুই পাওয়া যায়৷ ভারতীয় অ্যাম্বারের বিশেষত্ব হল: গোটা জীবটিই পাথর হয়ে যাওয়া গাছের রজনে সংরক্ষিত থাকে৷ প্রফেসর রুস্ট বলেন, ‘‘তার কারণ হল, কীটপতঙ্গের কিউটিকিউলা বা বাইরের খোলাটি দৃশ্যত রজনের ভিতরে থাকে, এমন কিছু পদার্থে নিষিক্ত হওয়ায় বাইরের খোলা পুরোপুরি সংরক্ষিত থাকে৷ তার অর্থ, আমরা সত্যিই এখানে ত্রিমাত্রিক জীবাশ্ম পাচ্ছি, যার সব অঙ্গ ও অস্থি আমরা অ্যাম্বার পাথর থেকে বার করে নিতে পারি৷'' ফরএভার অ্যাম্বার ধার দেওয়ার চাকাতেই বোঝা যায়, অ্যাম্বার পাথরটির মধ্যে কোনো ইন্টারেস্টিং ইনক্লুশন বা অবরুদ্ধ কীটপতঙ্গ আছে কিনা৷ রুস্ট-এর সহকর্মীরা বাইনোকুলার দিয়ে বারংবার চেক করে দেখেন, আরো কাটার কোনো অর্থ হয় কিনা, এবং ইনক্লুশনগুলি বিনষ্ট না করে কীভাবে আরো কাটা যায়৷ বন-এর গবেষকরা ইতিমধ্যে দু'হাজারের বেশি ইনক্লুশন পরীক্ষা করে দেখেছেন৷ একজন হয়তো বললেন, ‘‘আমি একটা নতুন পতঙ্গ পেয়েছি৷ ওটা আরো একবার পালিশ করতে হবে৷'' আরেক সহকর্মী বলেলেন, ‘‘পা'গুলো ঠিকই আছে৷ পেছনদিকের শুঁড়গুলো... সব ঠিক ঠিক জায়গাতেই আছে৷'' শারীরিকভাবে প্রায় পুরোপুরি সংরক্ষিত জীবাশ্মগুলি মেশিনে কেটে অণুবীক্ষণ যন্ত্রের তলায় বিশদ পর্যবেক্ষণ করা যায়৷ পরবর্তী পদক্ষেপ ব্যাখ্যা করলেন প্রফেসর রুস্ট, ‘‘পরের পদক্ষেপ হল, এ ধরনের পতঙ্গের অভ্যন্তরে যে সব কাঠামো আছে, সেগুলো নিরীক্ষণ করে দেখা৷ এটি হল একটি মশার মস্তিষ্কের অতি পাতলা সেকশন, ভারতীয় অ্যাম্বার থেকে নেওয়া৷ এর বয়স পাঁচ কোটি ত্রিশ লাখ বছর৷ আমরা আরো ভেতরে ঢুকতে পারি, মস্তিষ্কের কোষের কাঠামো পর্যবেক্ষণ করতে পারি৷ এই তথাকথিত মাইটোকন্ড্রিয়াগুলোকে জীবকোষের জ্বালানি সরবরাহকারী বলা চলে৷ এগুলি বিপুল পরিমাণে পাওয়া যায় মস্তিষ্ক কিংবা মুখ্য স্নায়ু প্রণালীতে৷ এবং এটাই জীবাশ্ম সংরক্ষণের সীমানা বলা চলতে পারে৷ এর বেশি আমার যেতে পারি না, বলতে পারি না৷'' ভারত কবে এশিয়ার মূল ভূখণ্ডের সঙ্গে যুক্ত হল? পতঙ্গ নির্ধারণের সবচেয়ে গুরুত্বপূর্ণ ফলাফল হল: ভারতের পতঙ্গ জীবাশ্মগুলির মতো জীবাশ্ম এশিয়া কিংবা ইউরোপেও পাওয়া গেছে৷ ভারতীয় অ্যাম্বার সৃষ্টি হবার অনেক আগেই দৃশ্যত ভারতীয় উপমহাদেশ এবং বিভিন্ন মহাদেশের মধ্যে প্রজাতির বিপুল আদানপ্রদান চলেছে৷ তার থেকে শুধু একটিই সিদ্ধান্ত করা যায়, বলে প্রফেসর রুস্ট মনে করেন, ‘‘অ্যাম্বারে অবরুদ্ধ কীটপতঙ্গ পরীক্ষা করে দেখা গেছে, ভারত এবং এশিয়ার মূল ভূখণ্ডের মধ্যে সংঘর্ষ যা ধরে নেওয়া হয়, তার থেকে বেশ কিছু আগেই ঘটে থাকতে পারে৷ অন্তত আমরা এবং আমাদের মতো অধিকাংশ বিজ্ঞানীরা এ যাবৎ যা ধারণা করে এসেছি, তার অনেক বেশি আগে৷'' এ যাবৎ ধরে নেওয়া হতো যে, ভারত প্রায় ১৬ কোটি বছর আগে আফ্রিকার মূল ভূখণ্ড থেকে বিচ্ছিন্ন হয়ে সাগরে ভাসতে শুরু করে৷ প্রায় চার থেকে পাঁচ কোটি বছর আগে এশিয়ার সঙ্গে ভারতের ধাক্কা লাগে, যার ফলে হিমালয় পর্বতমালা সৃষ্টি হয়৷ রুস্ট বলেন, ‘‘অ্যাম্বার পাথরে আমরা যে সব কীটপতঙ্গ পাই, তা এমনই মিশ্রিত যে, তা থেকে বোঝা যায়, ভারত আর এশিয়ার মিলন আরো সুপ্রাচীন ঘটনা, হয়তো ছয় কোটি বছরেরও বেশি আগে ঘটেছে৷'' বিভিন্ন জায়গায় প্রাপ্ত জীবাস্থি থেকেও প্রমাণিত হয় যে, ভারত নিশ্চয় অনেক আগেই এশিয়া মহাদেশের সঙ্গে যুক্ত হয়েছিল৷",
  "manualKeyPhrases" : [ "জীবাশ্ম", "স্ক্যানিং", "বন", "কীটপতঙ্গ", "মাইক্রোস্কোপ", "অ্যাম্বার পাথর", "ইলেকট্রন" ],
  "automaticKeyPhrases" : [ "" ]
}