{
  "docID" : 24348,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বস্টনে-বোমা-আক্রমণ/a-16746490",
  "title" : "বস্টনে বোমা আক্রমণ",
  "date" : "16.04.2013",
  "writter" : "গেরো শ্লিস / এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "টেলিভিশনে ছবিগুলো দেখলে নাইন-ইলেভেনের কথা মনে হওয়াই স্বাভাবিক৷ বস্টন ম্যারাথনে তিনজন নিহত হয়েছে, তিন হাজার নয়৷ কিন্তু প্রশ্নটা অনুপাতের নয়৷ প্রশ্ন হল: মার্কিন যুক্তরাষ্ট্রের অভ্যন্তরীণ নিরাপত্তা কাঠামো কতোটা কার্যকরী? সোমবার স্থানীয় সময় দুপুর তিনটে বাজতে দশ মিনিটে বস্টনের কেন্দ্রীয় এলাকা দু'টি বিস্ফোরণে কেঁপে ওঠে৷ কয়েক মিনিটের মধ্যেই মার্কিন টেলিভিশন সংস্থাগুলি ঘটনার ‘লাইভ কভারেজ' দেখাতে শুরু করে – সিএনএন থেকে ফক্স নিউজ৷ ম্যারাথন দৌড়বীররা উবু গেড়ে নিজেদের বাঁচানোর চেষ্টা করছেন৷ আহতেরা পড়ে আছে৷ মানুষ পালাচ্ছে৷ ক্যামেরার ছবিতে রাস্তার পিচে রক্ত৷ অ্যাম্বুলেন্স আসছে, যাচ্ছে৷ বাতাসে ধোঁয়ার কুণ্ডলী৷ প্রেসিডেন্ট বারাক ওবামা'কে জানানো হয়েছে, বলছেন উত্তেজিত টিভি রিপোর্টাররা৷ পরে ওবামাকে এফবিআই প্রধান রবার্ট ম্যুলার এবং স্বদেশ প্রতিরক্ষা মন্ত্রী জ্যানেট নাপোলিটানো'র সঙ্গে শলাপরামর্শ করতে দেখা যায়৷ পুলিশ ততোক্ষণে হোয়াইট হাউস ঘিরে ফেলে চেকপয়েন্ট বসিয়েছে৷ নিউ ইয়র্ক, শিকাগোর মতো শহরে নিরাপত্তা বাড়ানো হয়েছে৷ সুদূর লন্ডনে সপ্তাহান্তে একটি ম্যারাথন আয়োজিত হবার কথা: সেখানেও কর্মকর্তারা নিরাপত্তা নিয়ে চিন্তাভাবনা করছেন৷ বোমা বিস্ফোরণ থেকে বোমা আক্রমণ পর্যন্ত পৌঁছতে টিভি রিপোর্টারদের বেশি সময় লাগেনি৷ আক্রমণের পিছনে আল-কায়েদা ছিল, বা অন্য কোনো আন্তর্জাতিক সন্ত্রাসবাদী সংগঠন ছিল, কিংবা কোনো মার্কিন অপরাধীচক্র ছিল , তা নিয়েও জল্পনা-কল্পনা শুরু হয়ে গেছে৷ কিন্তু মিডিয়ার এই হিস্টিরিয়ার মধ্যে একটি সত্য অনেকেই ভুলে যাচ্ছেন: নাইন -ইলেভেনের পরে যে ব্যাপক পরিবর্তন আসে, তার কল্যাণে মার্কিন যুক্তরাষ্ট্রের অভ্যন্তরীণ নিরাপত্তা ব্যবস্থা ঠিকই কাজ করে যাচ্ছে৷ এবং বস্টনে বোমা আক্রমণের ক্ষেত্রেও সেকথা প্রযোজ্য৷ প্রশ্নটা হল সহযোগিতার৷ নতুন ডাইরেক্টর অফ ন্যাশনাল ইনটেলিজেন্স'এর হোমপেজে প্রথমেই পাওয়া যাবে ‘লিড ইনটেলিজেন্স ইনটেগ্রেশন'৷ স্থানীয় নিরাপত্তা কর্মকর্তারা যখন অকুস্থলে তদন্ত করছেন, তখন স্বদেশ প্রতিরক্ষা মন্ত্রণালয়, এফবিআই, আইন মন্ত্রণালয় এবং অন্যান্য সংস্থা যুগপৎ সক্রিয় হয়ে ওঠে এবং অকুস্থলে তদন্তকারীদের মূল্যবান সাহায্য দেয়৷ তা না হলে প্রেসিডেন্ট ওবামা বস্টনে বোমা আক্রমণের মাত্র তিন ঘণ্টার মধ্যে ঘোষণা করতে পারতেন না, যুক্তরাষ্ট্রের সব নিরাপত্তা প্রতিষ্ঠান বস্টনের তদন্তকারীদের সঙ্গে সহযোগিতা করছে৷",
  "manualKeyPhrases" : [ "আল", "আক্রমণ", "বস্টন", "বোমা", "নাইন", "কায়েদা" ],
  "automaticKeyPhrases" : [ "" ]
}