{
  "docID" : 2435,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কল্পনা-চাকমা-থেকে-তনু-একই-ধারায়-তদন্ত/a-19326845",
  "title" : "কল্পনা চাকমা থেকে তনু: একই ধারায় তদন্ত?",
  "date" : "13.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "কুমিল্লা ক্যান্টনমেন্ট এলাকায় নিহত তরুণী তনুর মৃত্যুর কারণ এখনো জানা যায়নি৷ দ্বিতীয় ময়নাতদন্ত প্রতিবেদনেও রহস্যের জাল কাটেনি৷ এ অবশ্য নতুন কিছু নয়৷ ২০ বছর আগের কল্পনা চাকমা অপহরণ রহস্যও এখনো উদঘাটনের অপেক্ষায়৷ দু'টি ক্ষেত্রেই চলছে তদন্ত আর তদন্ত৷ এই প্রেক্ষাপটে মানবাধিকার নেত্রী অ্যাডভোকেট সুলতানা কামাল ডয়চে ভেলেকে বলেন, ‘‘সেনা এলাকা বা সেনাবাহিনী সংশ্লিষ্ট কোনো ঘটনা হলেই তদন্তের নামে ঘটনাগুলোকে ধামাচাপা দেয়ার প্রবণতা স্পষ্ট৷'' গত ২০ মার্চ কুমিল্লা ক্যান্টনমেন্টের ভিতরে দুর্বৃত্তদের হাতে খুন হন কুমিল্লা ভিক্টোরিয়া কলেজের ছাত্রী সোহাগী জাহান তনু৷ এই হত্যাকাণ্ডের বিচারের দাবিতে সারাদেশ প্রতিবাদে ফুঁসে উঠলেও এখন পর্যন্ত কেউ আটক বা গ্রেপ্তার হয়নি৷ এমনকি তনুর মৃত্যুর কারণও জানা যায়নি৷ গত ৪ এপ্রিল প্রথম দফা ময়নাতদন্তের প্রতিতেদন দেন কুমিল্লা মেডিক্যাল কলেজ হাসপাতালের চিকিৎসক শারমিন সুলতানা৷ তাতে বলা হয়, তনুকে হত্যার আগে দুর্বৃত্তরা ধর্ষণ করেছে এমন কোনো আলামত ময়নাতদন্তে পাওয়া যায়নি৷ এমনকি মৃত্যুর সুনির্দিষ্ট কারণ সম্পর্কে তারা নিশ্চিত হতে পারেননি বলেও জানানো হয় সেখানে৷ মৃত্যুর ১০ দিন পর তনুর লাশ তুলে দ্বিতীয় দফা ময়নাতদন্ত করা হয়৷ ১২ জুন দেয়া হলো রিপোর্ট৷ সেখানেও একই ফল৷ মৃত্যুর কারণ জানা যায়নি৷ তবে বলা হয়েছে, মৃত্যুর আগে তনুর সঙ্গে যৌন সম্পর্ক করার প্রমাণ পাওয়া গেছে৷ আগে ১৬ই মে ডিএনএ প্রতিবেদনে তনুকে ধর্ষণের কথা বলা হয়েছিল৷ কিন্তু দ্বিতীয় দফা ময়নাতদন্তে যৌন সম্পর্কের আলামতের কথা বলা হয়েছে, ধর্ষণ নয়৷ তনুর পরিবার এরই মধ্যে এই ময়নাতদন্ত রিপোর্ট প্রত্যাখ্যান করেছে৷ মেডিক্যাল বোর্ড বলছে পুলিশের অধিকতর তদন্ত ছাড়া এখন আর মৃত্যুর কারণ জানার উপায় নেই৷ ১৯৯৬ সালের ১২ই জুন অপহৃত হন পার্বত্য চট্টগ্রামের হিল উইমেন ফেডারেশনের সাংগঠনিক সম্পাদক কল্পনা চাকমা৷ তিনি ছিলেন পাহাড়ে নির্যাতনের বিরুদ্ধে এক প্রতিবাদী কণ্ঠস্বর৷ কল্পনাকে অপহরণ করা হয় রাঙামাটি জেলার বাঘাইছড়ি উপজেলার নিউ লাল্যাঘোনা গ্রামের নিজ বাড়ি থেকে৷ অপহরণের পরের দিন ঘটনার প্রত্যক্ষদর্শী তাঁর বড় ভাই কালিন্দী কুমার চাকমা বাদী হয়ে একটি মামলা করেন৷ ১৯৯৬ সাল থেকে ২০১৫ সাল পর্যন্ত ৩৫ জন তদন্ত কর্মকর্তা বদল হয়েছে৷ ৯৪ জনের জবানবন্দি নেয়া হয়েছে৷ কিন্তু কাজের কাজ কিছুই হয়নি৷ কল্পনা চাকমার খোঁজ মেলেনি৷ অডিও শুনুন 02:48 ‘সেনাসংশ্লিষ্ট কোনো কোনো অপরাধ ঘটলে তা নিয়ে তদন্ত হয় না’ গত বছরের জুনে আদালতে দেয়া সর্বশেষ পুলিশ প্রতিবেদনে বলা হয়েছে, ‘‘মামলার ঘটনাটি যেহেতু দেড় যুগ আগের, ১৮ বছরে ভিক্টিমের চেহারার পরিবর্তন সাধিত হয়েছে৷ যেহেতু এই মামলার মূল সাক্ষী ভিকটিম কল্পনা নিজেই, তাই কল্পনা উদ্ধার না হওয়া পর্যন্ত, কিংবা তার বিষয়ে চূড়ান্ত সিদ্ধান্ত না পাওয়া পর্যন্ত মামলার তদন্ত শেষ করা সম্ভব হচ্ছে না৷ তবে মামলার ভিক্টিম কল্পনা চাকমাকে উদ্ধারের জোর তৎপরতা অব্যাহত আছে৷'' মানবাধিকার কর্মী এবং আইন ও সালিশ কেন্দ্র (আসক)-এর সাবেক প্রধান অ্যাডভোকেট সুলতানা কামাল ডয়চে ভেলেকে বলেন, ‘‘তদন্তের নামে তনু হত্যাকাণ্ডের বিষয়টি আরো অস্পষ্ট করে ফেলা হচ্ছে৷ দ্বিতীয় দফা ময়নাতদন্তেও তনুর মৃত্যুর কারণ জানা যায়নি৷ আর আগে ধর্ষণের কথা বলা হলেও এখন বলা হচ্ছে যৌনক্রিয়ার আলামত পাওয়া গেছে৷ দেখে-শুনে মনে হচ্ছে বিষয়টি ধামাচাপা দেয়ার চেষ্টা চলছে৷ আমরা এই মামলার সুষ্ঠু তদন্ত নিয়ে আর আশাবাদী হতে পরছি না৷'' আরেক প্রশ্নের জবাবে তিনি বলেন, ‘‘কল্পনা চাকমা অপহরণ মামলাটিও এভাবে তদন্তের নামে ধামাচাপা দেয়া হয়েছে৷ আর সর্বশেষ সংশ্লিষ্ট পুলিশ সুপার তার প্রতিবেদনে যা বলেছেন তা হাস্যকর৷ তিনি বলেছেন ভিক্টিম (কল্পনা চাকমা) নিজেই এই মামলার প্রধান সাক্ষী৷ তাই সে উদ্ধার না হওয়া পর্যন্ত মামলার তদন্ত শেষ করা যাবেনা৷'' সুলতানা কামাল জানতে চান, ‘‘তাহলে তাকে কি নিজে থেকেই উদ্ধার হতে হবে?'' সুলতানা কামাল বলেন, ‘‘আমরা লক্ষ্য করছি সেনা এলকায় বা সেনাসংশ্লিষ্ট কোনো অপরাধ ঘটলে তা নিয়ে তদন্ত হয় না৷ আর হলেও তদন্তে দীর্ঘসূত্রিতা করে তা ধামাচাপা দেয়ার চেষ্টা করা হয়৷ এটা দুঃখজনক৷'' আপনি কি মনে করেন তনু হত্যা রহস্যের উদ্ঘাটন খুব তাড়াতাড়ি হতে পারে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "ভিক্টিম", "তনু হত্যা", "সুলতানা কামাল", "তনুর মৃত্যুর কারণ" ],
  "automaticKeyPhrases" : [ "" ]
}