{
  "docID" : 2436,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-স্বাক্ষরিত-বিলের-বিষয়ে-অবাক-বাংলাদেশ/a-19077449",
  "title" : "ওবামার স্বাক্ষরিত বিলের বিষয়ে অবাক বাংলাদেশ",
  "date" : "26.02.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মার্কিন প্রেসিডেন্ট বারাক ওবামা বুধবার ট্যারিফ আইন সংশোধনের বিলে সই করেছেন৷ এর ফলে বাংলাদেশে নির্যাতিত নারীদের দিয়ে তৈরি পোশাক যুক্তরাষ্ট্রের বাজারে ঢুকতে পারবে না৷ বার্তা সংস্থা এপি এক প্রতিবেদনে জানিয়েছে, সংশোধন করা ঐ আইনে মানুষকে জোরপূর্বক শ্রমে নিযুক্ত করে উৎপাদন করা পণ্য যুক্তরাষ্ট্রের বাজারে প্রবেশ নিষিদ্ধ করা হয়েছে৷ ১৯৩০ সালের ট্যারিফ আইনটি ৮৫ বছর পর সংশোধন করা হয়৷ এর ফলে দক্ষিণ-পূর্ব এশিয়ায় দাসদের দিয়ে ধরা মাছ ও আফ্রিকায় সোনার খনি থেকে শিশুশ্রম ব্যবহার করে উত্তোলিত সোনা যুক্তরাষ্ট্রের বাজারে ঢুকতে পারবে না৷ বাণিজ্যসচিব হেদায়েতুল্লাহ আল মামুন সাংবাদিকদের বলেছেন, যুক্তরাষ্ট্রের ট্যারিফ আইন সংশোধনের বিষয়টি তাঁর জানা নেই৷ তিনি বলেন, বাংলাদেশের পোশাক খাতে জোর করে কাজ করানোর কোনো নজির নেই৷ ‘সেন্টার ফর পলিসি ডায়ালগ' সিপিডি-র নির্বাহী পরিচালক মুস্তাফিজুর রহমান মনে করেন, বাংলাদেশ প্রসঙ্গটি আরোপিতভাবে আনা হয়েছে৷ তিনি বলেন, ‘‘দক্ষিণ-পূর্ব এশিয়া ও আফ্রিকায় জোর করে কাজ করানোর বিষয়টি ঠিক আছে৷ কিন্তু বাংলাদেশের পোশাক খাতের নারী শ্রমিকদের নিয়ে এটা বলা হলে তা হবে সম্পূর্ণ বাস্তবতা বিবর্জিত৷ এর আগে যখন জিএসপি স্থগিত করা হয়েছিল, তখন কিন্তু ১৬টি শর্তের কথা তারা বলেছিল৷ অডিও শুনুন 02:34 ‘‘বাংলাদেশের নারী শ্রমিকদের নিয়ে বক্তব্য সম্পূর্ণ বাস্তবতা বিবর্জিত’ আমরা বলেছিলাম, হ্যাঁ ওই সব জায়গায় আমাদের ঘাটতি আছে৷ সেগুলো আমরা ঠিক করার চেষ্টা করছি৷ অনেক কিছু করেছিও৷ তখন কিন্তু নির্যাতিত নারী শ্রমিকদের বিষয়টি বলা হয়নি৷ তাহলে এখন হঠাৎ কেন এই প্রসঙ্গ? বাংলাদেশের উচিত দ্রুত এর প্রতিবাদ করা৷'' ‘কনফেডারেশন অব গার্মেন্টস ওয়ার্কার্স বাংলাদেশ' এর সভাপতি সিরাজুল ইসলাম রনি বলেন, ‘‘বাংলাদেশের গার্মেন্টস শ্রমিকদের নিয়ে ট্যারিফ আইনে যা বলা হয়েছে, সেটা অন্যায়৷ একজন শ্রমিক নেতা হিসেবে এবং নারী শ্রমিকদের পক্ষ থেকে আমি এর তীব্র প্রতিবাদ জানাই৷'' যুক্তরাষ্ট্রের বাজারে এখন আর বাংলাদেশের পোশাকের খুব বেশি ক্রেতা নেই উল্লেখ করে এই শ্রমিক নেতা বলেন, ‘‘গার্মেন্টসে কাজ করা নারী শ্রমিকদের সঙ্গে আমরা মাঝে মধ্যেই বসছি৷ সেখানে তাদের অভিযোগ থাকলে সেগুলো নিয়ে মালিকদের সঙ্গে বৈঠক করে সমাধান করি৷ মালিকরাও এক্ষেত্রে আন্তরিক৷ ফলে হঠাৎ করে এই প্রসঙ্গটি কেন এল তা আসলে আমরা বুঝতে পারছি না৷'' অডিও শুনুন 02:07 ‘পোশাক কর্মীদের নির্যাতন করে কাজ করানো যায় এটা ভাবা ভুল’ রনি বলেন, ‘‘বাংলাদেশের গার্মেন্টসে কাজ করা নারী শ্রমিকরা এখন অনেক বেশি সচেতন৷ তারা তাদের দাবি-দাওয়ার বিষয়ে অবহিত৷ ফলে তাদের নির্যাতন করে কাজ করানো যায় এমন ভাবা একেবারেই ঠিক নয়৷'' আন্তর্জাতিক শ্রম সংস্থার (আইএলও) হিসাব অনুযায়ী, বিশ্বে অন্তত ২ কোটি ৯০ লাখ মানুষকে এরকম জোর করে কাজ করানো হয়৷ এই অবৈধ শিল্প থেকে মুনাফা আসে বছরে ১৫০ বিলিয়ন মার্কিন ডলার৷ যুক্তরাষ্ট্রের কংগ্রেসে ট্যারিফ আইন সংশোধনের বিলটি তুলেছিলেন দেশটির ওহাইও অঙ্গরাজ্যের কংগ্রেসম্যান শ্যারড ব্রাউন৷ এপিকে বুধবার তিনি বলেন, ‘‘এটা ৮৫ বছর ধরেই আমাদের জন্য খুবই বিব্রতকর ছিল যে জোর করে কাজ করানো হয় এবং দাসের মতো আচরণ করা হয়- এমন মানুষদের তৈরি পণ্য আমরা আমদানি করছি৷'' যুক্তরাষ্ট্রের এই আইন বৈশ্বিক দাসত্ব দূরীকরণে সহায়ক হবে বলে তিনি মনে করেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শ্রমিক", "ট্যারিফ", "আইন", "সংশোধন", "নির্যাতন", "পোশাক", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}