{
  "docID" : 24373,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-চোখে-শরিফ-কারজাই-বৈঠক/a-17045629",
  "title" : "ভারতের চোখে শরিফ-কারজাই বৈঠক",
  "date" : "27.08.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগান প্রেসিডেন্ট হামিদ কারজাই ইসলামাবাদে পাকিস্তানের প্রধানমন্ত্রী নওয়াজ শরিফের সঙ্গে গুরুত্বপূর্ণ বৈঠকে মিলিত হন৷ বৈঠকের প্রথম ও প্রধান ইস্যু কাবুলের সঙ্গে সরাসরি শান্তি আলোচনায় তালেবান জঙ্গিদের রাজি করানো এবং তার জন্য পাকিস্তানের সাহায্য আদায়৷ গত দেড় বছরে আফগানিস্তানের প্রেসিডেন্ট হামিদ কারজাই-এর এটাই প্রথম ইসলামাবাদ সফর৷ ২০১৪ সালে মার্কিন নেতৃত্বাধীন আন্তর্জাতিক বাহিনী আফগানিস্তান থেকে সরে যাবার পর, তালেবানের সহিংসতা যাতে দেশের শান্তি ও সুস্থিতি বানচাল করে দিতে না পারে, তার জন্য তালেবান জঙ্গিদের সঙ্গে ১২ বছরের লড়াইয়ের অবসান ঘটিয়ে এবার সরাসরি শান্তি আলোচনায় বসতে চায় কাবুল৷ এ জন্য তালেবান জঙ্গিদের রাজি করাতে পাকিস্তানের প্রধানমন্ত্রী নওয়াজ শরিফের সাহায্য চাইতেই কার্যত কারজাই-এর ইসলামাবাদ সফর৷ মনে করা হয়, পাকিস্তান তালেবান জঙ্গিদের নানাভাবে মদৎ দিয়ে থাকে৷ আশ্রয় দিয়ে, অর্থ সাহায্য দিয়ে, অস্ত্র সাহায্য দিয়ে৷ পাকিস্তান এই অভিযোগ অস্বীকার করে বলেছে, আফগানিস্তানে সংঘর্ষ বন্ধ করতে সব কিছু করতে রাজি পাকিস্তান৷ এমনকি, পাকিস্তানের জেলে আটক তালেবান উপ-প্রধান মোল্লা আবদুল গনি বারাদরসহ তালেবান জঙ্গিদের মুক্তি দিতেও রাজি তারা৷ রাজনৈতিক বিশ্লেষকরা মনে করেন, তালেবান জঙ্গিরা কাবুলের সঙ্গে শান্তি আলোচনায় রাজি নয়, যেহেতু, তাদের মতে, কাবুল মার্কিন যুক্তরাষ্ট্রের হাতের পুতুলমাত্র৷ সেক্ষেত্রে তালেবান পাকিস্তানের কথা কতটা শুনবে সে বিষয়ে সংশয় আছে৷ পাকিস্তান অনুরোধ করতে পারে মাত্র, জোর খাটাবার ক্ষমতা তাদের নেই, এমনটাই ধারণা বিশ্লেষকদের৷ কারজাই-নওয়াজ শরিফ আলোচনাকে কী চোখে দেখছে ভারত? যাদবপুর বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ইমন কল্যাণ লাহিড়ি কথা প্রসঙ্গে ডয়চে ভেলেকে জানালেন, ভারত এটাকে ভালো চোখে দেখবে না৷ ভারত কখনই চাইবে না, জঙ্গি সংগঠনগুলি জোরদার হোক৷ তালেবানের শক্তি বাড়লে ভারতের পক্ষে সেটা শুভ হবে না৷ পাশাপাশি ২০১৪ সালে সব বিদেশি সেনা আফগানিস্তান ছেড়ে চলে যাবার বিষয়েও সংশয়ও প্রকাশ করেন তিনি৷ আসলে আফগান সমস্যাটা বেশ জটিল ও স্বার্থের দ্বন্দ্বে দীর্ণ৷ ভুললে চলবে না আফগানিস্তানে ভারত ও পাকিস্তান একে অপরের ঘোর প্রতিদ্বন্দ্বী৷ ভারতের সঙ্গে কাবুলের স্ট্র্যাটিজিক সম্পর্ক সেটা আরো বাড়িয়ে তুলেছে৷ ডুরান্ড লাইনকে পাকিস্তান ও আফগানিস্তানের আন্তর্জাতিক সীমান্ত বলে মানতে রাজি নয় কাবুল৷ বালুচিস্তানে পাক-বিরোধী জঙ্গি তৎপরতার পেছনে ভারতের ছায়া আছে বলে সন্দেহ পাকিস্তানের৷ দিল্লির প্রতি কাবুলের ক্রমবর্ধমান নির্ভরতা নিরাপত্তার দিক থেকে ইসলামাবাদ ভালোভাবে নেয়নি৷ সন্দেহ ভারত ও আফগানিস্তান মিলে পাকিস্তানকে ঘিরে ফেলতে চায় – ডয়চে ভেলেকে এমনটাই বললেন অধ্যাপক লাহিড়ি৷ উল্লেখ্য, কয়েকদিন আগে দিল্লি ঘুরে গেলেন আফগান ভাইস-প্রেসিডেন্ট করিম খালিলি৷ বোঝার চেষ্টা করনলে কারজাই-শরিফ বৈঠক ভারত কীভাবে নেবে৷ ভারতের শীর্ষ নেতৃত্ব তাঁকে তালেবান সম্পর্কে ভারতের উদ্বেগের কথা জানিয়ে বলেছে, আফগানিস্তানের শান্তি, সুস্থিতি ও সমৃদ্ধি সর্বদাই ভারতের কাম্য৷ আন্তর্জাতিক বাহিনী সরে যাবার পর একক আফগান নেতৃত্ব, একক আফগান নিয়ন্ত্রিত সালিশি প্রক্রিয়াকে সমর্থন করে যাবে ভারত৷ তবে জঙ্গি নেতৃত্বকে যেন হাল ধরতে দেয়া না হয়৷ একমাত্র অস্ত্রশস্ত্র ছাড়া আফগানিস্তানকে আর্থিক ও অবকাঠামো এবং বিনিয়োগসহ সব রকম সাহায্য দিয়ে যাবে ভারত৷ আফগানিস্তান যাতে নিজের নিরাপত্তার দায়িত্ব নিজে সামলাতে পারে, তার জন্য কিছু আফগান সামরিক অফিসারকে প্রশিক্ষণ দিয়েছে এবং দিচ্ছে ভারত৷ পর্যবেক্ষকদের ধারণা, আফগানিস্তানে শান্তি প্রক্রিয়ার বড় বাধা ভারত-পাকিস্তান বৈরিতা৷ তাই দ্বিতীয়বার প্রধানমন্ত্রীর কার্যভার নিয়ে নওয়াজ শরিফ ভারতের দিকে শান্তির হাত বাড়িয়ে দেয়ায়, সকলেই একটা ইতিবাচক পরিণাম আশা করছে৷",
  "manualKeyPhrases" : [ "প্রধানমন্ত্রী", "কারজাই", "পাকিস্তান", "আফগানিস্তান", "শরিফ", "তালেবান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}