{
  "docID" : 24383,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিয়েনা-আজও-ফ্রয়েডের-শহর-জ্ঞানত-কিংবা-অজান্তে/a-17957625",
  "title" : "ভিয়েনা আজও ফ্রয়েডের শহর: জ্ঞানত কিংবা অজান্তে",
  "date" : "27.09.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সাইকোঅ্যানালিসিস বা মনঃসমীক্ষণের জনক সিগমুন্ড ফ্রয়েড ১৯৩৮ সালের জুন মাসে ভিয়েনা ছেড়ে পালিয়েছিলেন আডল্ফ হিটলারের তাড়ায় বা তাড়নায়৷ আজও ভিয়েনা তার এই প্রখ্যাত সন্তানকে পুরোপুরি নিজের করে নেয়নি৷ যৌনতা, স্বপ্ন এবং কোকেইন সম্পর্কে ফ্রয়েডের চিন্তাধারা নিয়ে সে আমলেও অস্ট্রিয়ার রাজধানীতে বিতর্ক ছিল৷ আজও ভিয়েনা ফ্রয়েডকে সেই স্বীকৃতি দিয়ে উঠতে পারেনি, যে স্বীকৃতি বিশ্বের অন্যত্র তাঁকে ডারউইন কিংবা আইনস্টাইনের মতো মনীষীদের সঙ্গে পর্যায়ে তুলে দিয়েছে৷ এ বিষয়ে ভিয়েনার ব্যার্গগাসে ঊনিশ-এর ছোট্ট মিউজিয়ামটির পরিচালিকা মোনিকা প্রেসলারকে প্রশ্ন করলে তিনি যা জবাব দেন, তা বাংলায় তর্জমা করলে দাঁড়ায়: গেঁয়ো যোগী ভিখ পায় না৷ হয়ত ফ্রয়েড ও তাঁর অনুগামীদের নাৎসিদের হাত থেকে পালাতে হয়েছিল বলেই লন্ডন, নিউ ইয়র্ক অথবা বুয়েনস আইরেস-এ মনঃসমীক্ষণ এতটা প্রতিষ্ঠা পেয়েছে৷ ফ্রয়েডের সেই তত্ত্ব আজ অবধি ভিয়েনা বিশ্ববিদ্যালয়েও সম্যক স্বীকৃতি পায়নি৷ নয়ত ফ্রয়েডের জন্ম ১৮৫৬ সালে, বর্তমান চেক গণরাজ্যে; চার বছর বয়সে তাঁকে ভিয়েনায় নিয়ে আসা হয়৷ ফ্রয়েড ছিলেন জাতিতে ইহুদি৷ আডল্ফ হিটলার যখন অস্ট্রিয়া ‘‘অ্যানেক্স'' করেন, অর্থাৎ জার্মানির সঙ্গে যুক্ত করেন, তখনও অশীতিপর ফ্রয়েড বুঝতে পারেননি, তাঁর ঠিক কোন – এবং কতটা বিপদ ঘনাচ্ছে: অস্ট্রিয়ার ইহুদিদের মধ্যে ৬০ হাজার প্রাণ হারান নাৎসিদের হাতে; আরো এক লাখ ত্রিশ হাজার দেশ ছেড়ে পালান৷ ফ্রয়েড কিন্তু ভিয়েনাতেই থাকতে চেয়েছিলেন৷ কুখ্যাত নাৎসি গোয়েন্দা পুলিশ গেস্টাপো তাঁর বাড়িতে কয়েকবার হানা দেবার পর এবং ফ্রয়েডের মেয়ে আনা সাময়িকভাবে গ্রেপ্তার হবার পর ক্যানসার রোগগ্রস্ত ফ্রয়েড ভিয়েনা ছেড়ে লন্ডনে অভিবাসী হন এবং হ্যাম্পস্টেডে বাড়ি নেন৷ তার পরের বছর, অর্থাৎ ১৯৩৯ সালেই ফ্রয়েডের মৃত্যু ঘটে৷ তখন তাঁর বয়স হয়েছিল ৮৩৷ নাৎসিরা পরে প্রকাশ্যভাবে তাঁর রচনাবলী পুড়িয়েছে৷ ভিয়েনার যে বাড়িটিতে আজ ফ্রয়েড মিউজিয়াম, সেখানেই এককালে ফ্রয়েড তাঁর ‘‘ধেড়ে ইঁদুর'' কিংবা ‘‘নেকড়ে মানুষ'' ইত্যাদি ডাকনাম দেওয়া মানসিক রোগীদের চিকিৎসা করতেন৷ অবশ্য ফ্রয়েডের সেই সুপরিচিত ‘কাউচ' বা সোফাটি, যার ওপর রোগীরা হেলান দিয়ে বসে কিংবা শুয়ে মনঃসমীক্ষণ করাতেন, সেই কাউচটি আজ লন্ডনে৷ তা সত্ত্বেও ব্যার্গগাসে ঊনিশে আজও বছরে ৭৫ হাজার দর্শনার্থী আসেন, যাঁদের মধ্যে ৮০ শতাংশই বিদেশি৷ ফ্রয়েড- অনুরাগীরা নানা ধরনের ফ্রয়েড টি-শার্ট কেনেন; তাদের মধ্যে একটির প্রশ্ন হলো: পুরুষেরা কী নিয়ে ভাবে? উত্তর: আবার কী, নারীদের সম্পর্কে৷ এসি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "নাৎসি", "অস্ট্রিয়া", "সিগমুন্ড ফ্রয়েড", "ভিয়েনা", "সাইকোঅ্যানালিসিস" ],
  "automaticKeyPhrases" : [ "" ]
}