{
  "docID" : 24405,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেন্ডিং-মেশিনে-গাঁজা/a-17646357",
  "title" : "ভেন্ডিং মেশিনে গাঁজা",
  "date" : "20.05.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "দেখতে আর দশটা ভেন্ডিং মেশিনের মতোই, তবে ভ্যাঙ্কুভারে নতুন বসানো এসব মেশিনে পয়সা ফেললে চকলেট, চিপসের বদলে বেরিয়ে আসে গাঁজার পোটলা৷ ক্যানাডার পশ্চিমাঞ্চলীয় এই শহরের অলিগলিতে সব সময়ই গাঁজা বিক্রি হয়েছে, তবে তা নিষিদ্ধ মাদক হিসাবে৷ অন্য সব শহরের মতোই এই নিষিদ্ধ জগতের নিয়ন্ত্রণ থাকতো কোনো না কোনো ‘গ্যাং' এর হাতে৷ সেই কারবারের জমাখরচের হিসাবও কখনো অর্থনীতির খাতায় উঠতো না৷ চিকিৎসার জন্য গাঁজার ব্যবহার ‘বৈধতা' পাওয়ার পর এই ‘অর্থনীতি' দিনকে দিন চাঙ্গা হচ্ছে৷ ভ্যাঙ্কুভার শহরে গত কিছুদিনে প্রায় চারশ ভেন্ডিং মেশিন বসানো হয়েছে, যেগুলোকে বলা হচ্ছে ‘মেডিকেল মারিজুয়ানা ডিসপেনসারি'৷ এসব মেশিনে চার ক্যানাডিয়ান ডলার ফেললে বেরিয়ে আসছে একটি গাঁজাভর্তি প্লাস্টিক বল, যার নাম দেয়া হয়েছে ‘কটন ক্যান্ডি' বা হাওয়াই মিঠাই৷ অবশ্য আরেকটু ভাল মানের ‘পিঙ্ক কুশ' চাইলে দিতে হবে ছয় ডলারের কয়েন৷ ভ্যাঙ্কুভারের বাসিন্দা চুক ভ্যারাবিয়ফ সরকারের অনুমোদন নিয়ে ‘ব্রিটিশ কলাম্বিয়া পেইন সোসাইটি' নামে এরকম একটি ‘পট স্টোর' চালাচ্ছেন৷ তিনি জানান, রেফ্রিজারেটর আকৃতির এক একটি মেশিনে বিভিন্ন দামের এবং বিভিন্ন ধরনের গাঁজা পাওয়া যায়৷ স্বাস্থ্যসম্মত ও মান ঠিক রাখতে সেগুলো রাখা থাকে মুখবন্ধ প্লাস্টিকের ব্যাগে৷ এ সোসাইটি থেকে গাঁজা কিনতে হলে বয়স হতে হবে ১৯ বছর বা তার বেশি৷ সেই সঙ্গে দেখাতে হবে চিকিৎসকের ব্যবস্থাপত্র৷ কেনার পর সঙ্গে নিয়ে বাড়ি যাওয়া যাবে, আবার চাইলে সেখানে বসেও সেবন করা যাবে৷ সোসাইটির পরিচালক ভ্যারাবিয়ফ জানান, শ্বাসকষ্ট আছে বলে তিনি নিজে কখনো গাঁজা সেবন করেন না৷ তবে ব্যথার উপশম হয় বলে চিকিৎসার জন্য গাঁজার ব্যবহার তিনি সমর্থন করেন৷ ক্যানাডা সরকার ১৯৯৯ সালে চিকিৎসার জন্য গাঁজার ব্যবহারকে বৈধতা দিলেও এর উৎপাদন ও সরবরাহ প্রক্রিয়া নিয়ে নানা বিতর্ক ও আইনি লড়াই চলছে৷ আদালতের সাম্প্রতিক এক রায়ের পর ভ্যাঙ্কুভারে ‘মেডিকেল মারিজুয়ানা ডিসপেনসারি' চালু হয়েছে, যদিও ক্যানাডার অন্যান্য শহর এতোটা ‘উদার' নয়৷ আগের আইনে ক্যানাডায় মোট ৩০ হাজার বাড়িতে গাঁজা চাষের অনুমতি ছিল৷ তবে সরকার ১ এপ্রিল থেকে যে নতুন নিয়ম চালু করেছে তাতে এর উৎপাদন হবে অনেক বেশি বাণিজ্যিক, বিপণনের নিয়ন্ত্রণ থাকবে অল্প সংখ্যক ব্যবসায়ীর হাতে৷ আইন অনুযায়ী, এ নিয়মের বাইরে গিয়ে গাঁজা উৎপাদন বা বিক্রি করলে তা হবে শাস্তিযোগ্য অপরাধ৷ তবে ভ্যাঙ্কুভার পুলিশ হেরোইন, কোকেনের অবৈধ কারবার বন্ধে যতটা তৎপর, গাঁজার ক্ষেত্রে ততটা নয়৷ গাঁজাকে পুরোপুরি বৈধ করে দেয়ার জন্য ক্যানাডীয় পার্লামেন্টে দুই দফা বিল তোলারও উদ্যোগ নেয়া হয়েছিল, যদিও তাতে আইনপ্রণেতাদের সাড়া পাওয়া যায়নি৷ জেকে/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "নিষিদ্ধ মাদক", "ক্যানাডা", "ভেন্ডিং মেশিন", "চকলেট", "গাঁজা" ],
  "automaticKeyPhrases" : [ "" ]
}