{
  "docID" : 2441,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বরাষ্ট্রমন্ত্রী-নিজের-মুখ-সামলাতে-না-পারলে-দেশ-সামলাবেন-কিভাবে/a-19260762",
  "title" : "স্বরাষ্ট্রমন্ত্রী, নিজের মুখ ‘সামলাতে' না পারলে দেশ সামলাবেন কিভাবে?",
  "date" : "16.05.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "বন্দুক আর মুখ – এই দু'টো জিনিস সামলাতে না পারলে খুব মুশকিল৷ গুলি ফসকালে প্রাণহানির আশঙ্কা৷ মুখ ফসকালে মান –প্রাণ দু'টোই যেতে পারে৷ স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খাঁন যা-ই বলুন, তিনি কিন্তু কোনোটাই সামলাতে পারছেন না৷ বাংলাদেশে চলছে হত্যার ধারাপাত৷ আজ বিশ্ববিদ্যালয়ের শিক্ষক, কাল হিন্দু দর্জি, পরশু ব্লগার বা সমকামী অধিকারকর্মী, পরের সপ্তাহে পীর সাহেব, তারপর হিন্দু পুরোহিত, পরের সুর্যোদয়ে খ্রিষ্টান, সুর্যাস্তেই হয়ত কোনো বিদেশি নাগরিক বা শিয়া মসজিদের মুয়াজ্জিন...৷ নিয়মিতই কেউ-না-কেউ বর্বরতার শিকার৷ ধর্ম অবমাননার দোহাই দিয়ে কিংবা না দিয়ে কাপুরুষ গুপ্ত ঘাতকেরা খেলেই যাচ্ছে রক্তের হোলি৷ শনিবার বান্দরবানের নাইক্ষ্যংছড়ির বাইশারী ইউনিয়নের উপর চাকপাড়া গ্রামে রক্তাক্ত লাশ হলেন বৌদ্ধ ভিক্ষু ধাম্মা ওয়াসা ওরফে উ গাইন্দ্যা৷ ৭৫ বছর বয়সি এই ভিক্ষুকেও কুপিয়েই হত্যা করা হয়৷ হত্যাকাণ্ডে জড়িত সন্দেহে এ পর্যন্ত তিনজনকে গ্রেপ্তার করা হয়েছে৷ গ্রেপ্তারকৃতদের মধ্যে দু'জন রোহিঙ্গাও রয়েছে৷ পুলিশ জানিয়েছে, হত্যার সঙ্গে কোনো জঙ্গিগোষ্ঠী জড়িত কিনা, নাকি জমি নিয়ে বিরোধ বা বৌদ্ধ ভিক্ষুদের মধ্যে দ্বন্দ্বের কারণে উ গাইন্দ্যাকে প্রাণ দিতে হলো, তা খতিয়ে দেখা হচ্ছে৷ কিন্তু পুলিশের তদন্ত নিয়ে ইতিমধ্যেই প্রশ্ন উঠেছে৷ তদন্ত ঠিকভাবে হবে কিনা এ নিয়ে দেখা দিয়েছে সংশয়৷ সংশয়ের কারণ স্বয়ং স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল এবং তাঁর একটি মন্তব্য৷ এমন ঘটনার পর সবাই স্বরাষ্ট্রমন্ত্রীর দিকেই সবার আগে তাকান৷ বড় কিছু প্রত্যাশার তো উপায় নেই৷ এমনটি ভাবার জো নেই যে, আজ কাউকে হত্যা করা হলো আর কালই প্রকৃত হত্যাকারীকে বা হত্যাকারীদের গ্রেপ্তার করে ফেলবে পুলিশ৷ দেশের মানুষ তো কত হত্যাকাণ্ডের পর কত ২৪ ঘণ্টা, ৪৮ ঘণ্টা, সপ্তাহ-মাস-বছর পার হতে দেখেছে, প্রকৃত অপরাধী টিকিটিও কেউ দেখেনি৷ বড় আশা মানুষ করবে কীভাবে! আজকাল মানুষ প্রাথমিকভাবে শুধু আশা করে পুলিশের বিবৃতিটা, প্রতিমন্ত্রী-মন্ত্রী বা প্রধানমন্ত্রীর বক্তব্যটা একটু বাস্তবানুগ এবং দায়িত্বশীল হবে এবং সেই অনুযায়ী ধীরে হলেও তদন্তটাও এগোবে৷ বৌদ্ধ ভিক্ষু ধাম্মা ওয়াসা ওরফে উ গাইন্দ্যা হত্যার পর স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল ওই প্রত্যাশাটুকু পূরণেও নিদারুণভাবে ব্যর্থ হয়েছেন৷ বান্দরবানে শনিবার ভোরে পাওয়া যায় বৌদ্ধ ভিক্ষুর লাশ৷ সেদিন দুপুরেই রাজশাহী বিশ্ববিদ্যালয়ের এক অনুষ্ঠানে স্বরাষ্ট্রমন্ত্রী বলে দেন, ‘‘এটি একটি ‘বিচ্ছিন্ন ঘটনা'৷ এর সঙ্গে তাঁর (ভিক্ষু) আত্মীয়-স্বজন জড়িত রয়েছে বলে মনে করছি৷'' অথচ তদন্ত কর্মকর্তা নন, অকুস্থলে তিনি যাননি, আলামত দেখেননি, এলাকাবাসীর সঙ্গে কথা বলেননি, এমনকি কোনো তদন্তকর্মকর্তাকে উদ্ধৃত করেও এমন বক্তব্য দেননি৷ তাঁর শুধু মনে হয়েছে বান্দরবানে প্রৌঢ় ভিক্ষুকে তাঁর স্বজনরা হত্যা করে থাকতে পারে এবং সেই মনে হওয়া কথটাই তিনি বলে দিয়েছেন৷ স্বরাষ্ট্রমন্ত্রীর মতো দায়িত্বশীল ব্যক্তির কাছে তো দূরের কথা, স্বাভাবিক দায়িত্ববোধসম্পন্ন সাধারণ কোনো মানুষের কাছেও এমন বক্তব্য কেউ আশা করে না৷ স্বরাষ্ট্রমন্ত্রীর এই অপ্রত্যাশিত এবং দুঃখজনক বক্তব্যে অনেকেই ক্ষুব্ধ৷ অনেকেই ইতমধ্যে ক্ষোভ প্রকাশ করেছেন৷ বান্দরবান রাজগুরু কেন্দ্রীয় বৌদ্ধ বিহারের অধ্যক্ষ মহাথের উচহ্লা ভান্তে বলেছেন, ‘‘স্বরাষ্ট্রমন্ত্রী হয়ত দিব্যজ্ঞানসম্পন্ন ব্যক্তি, নয়ত তাঁর মাথা খারাপ৷ নইলে তিনি এ কথা কেন বললেন যে স্বজনরা জড়িত? দেশের একজন স্বরাষ্ট্রমন্ত্রী, তাঁর প্রতিটি কথা সারা বিশ্ব শোনে৷'' সমালোচনার মুখে স্বরাষ্ট্রমন্ত্রী অবশ্য বলেছেন, ‘‘কথাটা মুখ ফসকে বেরিয়ে গেছে৷'' এর জবাবও দিয়েছেন অধ্যক্ষ মহাথের উচহ্লা ভান্তে, এ প্রসঙ্গে তিনি বলেছেন, ‘‘ আমরা চাই, মুখ ফসকেও যেন স্বরাষ্ট্রমন্ত্রী কোনো কথা না বলেন৷ আমরা চাই তাঁর প্রতিটি পদক্ষেপ হবে লোহার মতো শক্ত৷ আর চাই প্রতিটি আইনি ব্যবস্থায় বিশ্ববাসী যেন বুঝতে পারে বাংলাদেশে বৌদ্ধ ধর্মাবলম্বীরা শান্তিতে আছে৷'' দেখে তো মনে হয় বাংলাদেশে শুধু বর্বর গুপ্তঘাতকরাই শান্তিতে আছে৷ প্রতিটি হত্যাকাণ্ডের পর বড় বড় বিবৃতি আর আশ্বাস তো অনেক মন্ত্রীকেই দিতে শোনা যায়৷ কাজ কি খুব একটা দেখা যায়? মন্ত্রীরা সবসময়ই যেন কথা বলার জন্য অস্থির৷ তাই আমরা শুধু বড় বড় কথা শুনি৷ ক্যামেরা বা মাইক্রোফোন পেলেই ঝাঁপিয়ে পড়েন এমন মন্ত্রী-মিনিস্টার অবশ্য কখনোই খুব কম ছিলনা৷ আগের ‘নিয়ম' অনুসরণ করে এখনকার মন্ত্রীরাও প্রায়ই কথা বলার সময় নিজের মন্ত্রনালয়ের সঙ্গে বক্তব্যের বিষয় মিলছে কিনা তা-ও ভেবে দেখেন না৷ স্বরাষ্ট্রমন্ত্রী সেটা দেখেছেন৷ নিজের মন্ত্রণালয় সংশ্লিষ্ট বিষয়েই কথা বলেছেন তিনি৷ শুধু এত তাড়াতাড়ি কিছু বলা উচিত কিনা, বললে কী বলা উচিত – এ সব না ভেবেই তিনি স্বজনদের ‘টার্গেট' করে ফেলেছিলেন৷ তবু ভালো, ‘মুখ ফস্কে বলে ফেলেছি' বলে নিহত বৌদ্ধ ভিক্ষুর আত্মীয়-পরিজন কিংবা অন্য কোনো ভিক্ষুকে ‘পুলিশের ছত্রিশ ঘা' থেকে বাঁচিয়েছেন৷ এবার সন্ত্রাসীদের বন্দুক, চাপাতি সামলিয়ে দেশটাকে বাঁচান৷ কথা ফস্কে যাওয়া বন্ধ করতে মুখটাকেও একটু ‘সামলান' এবার৷ মাননীয় স্বরাষ্ট্রমন্ত্রী, নিজের মুখই সামলাতে না পারলে, পুরো দেশটা সামলাবেন কিভাবে?",
  "manualKeyPhrases" : [ "আসাদুজ্জামান খান কামাল", "বিবৃতি", "মুখ", "ভিক্ষু", "স্বরাষ্ট্রমন্ত্রী", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}