{
  "docID" : 24418,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুয়ান্তানামো-থেকে-মুক্তিপ্রাপ্ত-৫৫-জনের-নাম-প্রকাশ/a-16255362",
  "title" : "গুয়ান্তানামো থেকে মুক্তিপ্রাপ্ত ৫৫ জনের নাম প্রকাশ",
  "date" : "22.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুক্তরাষ্ট্রের বিচার মন্ত্রণালয় গুয়ান্তানামো বন্দিশালায় আটক থাকা ৫৫ জন বন্দির নাম প্রকাশ করেছে৷ তবে তাদের নিরাপত্তা নিয়ে আশঙ্কায় তাদেরকে নিজ দেশে নাকি অন্য কোথাও পাঠানো হবে তা এখনও জানা যায়নি৷ মার্কিন সরকার প্রথমবারের মতো ৫৫ জন বন্দির একটি তালিকা প্রকাশ করেছে যারা গুয়ান্তানামো বন্দিশালা থেকে মুক্তি পেতে যাচ্ছে৷ তবে ২০০১ সালের ১১ই সেপ্টেম্বর অ্যামেরিকায় সন্ত্রাসী হামলার পর ‘সন্ত্রাস বিরোধী যুদ্ধে'র অংশ হিসেবে সন্দেহভাজন যে ১৬৭ জনকে আটক করা হয়েছিল তাদের মাত্র এক তৃতীয়াংশের নাম প্রকাশ করা হলো৷ তারা প্রায় ১১ বছর ধরে কিউবার দক্ষিণাঞ্চলে অবস্থিত মার্কিন নৌবাহিনীর ঘাঁটিতে বন্দি ছিল৷ তালিকায় অন্তর্ভুক্ত নামগুলোর অধিকাংশই ইয়েমেনের নাগরিক৷ তালিকায় রয়েছে গুয়ান্তানামোয় বন্দি থাকা সর্বশেষ ব্রিটিশ বাসিন্দা শাকের আমের৷ এছাড়া তিউনিসিয়ার নাগরিক রয়েছে পাঁচ জন৷ তবে মার্কিন কর্তৃপক্ষের আশঙ্কা, তাদেরকে সমস্যাপীড়িত নিজের দেশে ফেরত পাঠানো হলে তারা আবারও সন্ত্রাসী চক্রের সাথে জড়িত হতে পারে৷ ২০১০ সালের জানুয়ারি মাসে বেশ কিছু মু্ক্তিপ্রাপ্ত বন্দিকে ইয়েমেন পাঠানোর প্রক্রিয়া স্থগিত করেছিলেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ তিনি ইয়েমেনকে ‘অস্থিতিশীল' রাষ্ট্র হিসেবে উল্লেখ করে এই সিদ্ধান্তের কথা জানিয়েছিলেন৷ বারাক ওবামা প্রেসিডেন্ট হিসেবে দায়িত্ব গ্রহণের পরই নির্দেশ দিয়েছিলেন ২০১০ সালের জানুয়ারি মাসের মধ্যে গুয়ান্তানামো বন্দিশালা বন্ধ করে দেওয়ার৷ কিন্তু তাঁর এই সিদ্ধান্ত সংসদে সমালোচনার মুখে পড়ে৷ কারণ মার্কিন নীতি নির্ধারকরা নিরাপত্তা পরিস্থিতি নিয়ে আশঙ্কা প্রকাশ করেন৷ ফলে ধীর গতিতে ধাপে ধাপে এসব বন্দি মুক্তির প্রক্রিয়া গ্রহণ করা হয়৷ অবশ্য ২০০৯ সাল থেকে এতোদিন মুক্তিপ্রাপ্ত বন্দিদের পরিচয় ও তালিকা প্রকাশ করতে রাজি হয়নি মার্কিন কর্তৃপক্ষ৷ তাদের আশঙ্কা ছিল, পরিচয় প্রকাশ করা হলে তাদের হস্তান্তরের জন্য চলমান কূটনৈতিক প্রচেষ্টা ব্যাহত হতে পারে৷ কিন্তু শুক্রবার প্রথমবারের মতো ৫৫ জন মুক্তিপ্রাপ্ত বন্দির তালিকা প্রকাশ করা হলো৷ এছাড়া জানানো হয়েছে, ২০০৯ সাল থেকে এখন পর্যন্ত ২৮ জনকে তাদের নিজ দেশে ফেরত পাঠানো হয়েছে৷ এছাড়া আরো ৪০ জনকে অন্য কোন দেশে হস্তান্তর করা হয়েছে৷ উল্লেখ্য, ২০০২ সালে গুয়ান্তানামো বন্দিশালা চালু করার পর থেকে সেখানে মোট নয় জন বন্দি মারা গেছে৷ তাদের মধ্যে সর্বশেষ চলতি মাসের শুরুতে মারা গেছে ৩২ বছর বয়সি ইয়েমেনি নাগরিক আদনান লাতিফ৷ এএইচ/এআই (এপি, এএফপি)",
  "manualKeyPhrases" : [ "মুক্তিপ্রাপ্ত", "প্রকাশ", "নাম", "গুয়ান্তানামো", "থেকে", "৫৫" ],
  "automaticKeyPhrases" : [ "" ]
}