{
  "docID" : 24434,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-শিশু-নির্যাতন/a-16603439",
  "title" : "ভারতে শিশু নির্যাতন",
  "date" : "16.02.2013",
  "writter" : "কাই ক্যুস্টনার/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের সমাজে নারীদের মতো শিশুরাও নানাভাবে অত্যাচার বিশেষ করে যৌন নির্যাতনের শিকার হচ্ছে৷ যা রীতিমত শঙ্কার উদ্রেক করে৷ শিশু অধিকার রক্ষায় বিশেষ আইনকানুন থাকলেও তার বাস্তবায়ন হচ্ছে না ঠিক মতো৷ হিউম্যান রাইটস ওয়াচের এক সমীক্ষা অনুযায়ী ভারতের পরিবার, স্কুল ও অনাথ আশ্রমগুলিতে শিশুদের ওপর যৌন নির্যাতনের ঘটনা উদ্বেগ জাগানোর মতো৷ সংগঠনটি ভারত সরকারের প্রতি আহ্বান জানিয়েছে, নারীদের পাশাপাশি শিশুদের অধিকার রক্ষায়ও সচেষ্ট হতে৷ এক ভারতীয় টিভি চ্যানেলে চার বছর বয়সি এক মেয়ের ঘটনা বর্ণনা করা হচ্ছিল৷ বাবার এক বন্ধু বাচ্চাটিকে যৌন নির্যাতন করে বার বার৷ ভারতীয় গণমাধ্যমে কিছুদিন ধরে এই ধরনের ঘটনা তুলে ধরা হচ্ছে৷ মানবাধিকার রক্ষা সংগঠন হিউম্যান রাইটস ওয়াচ-এর মুখপাত্র মার্ক ডুমো এ প্রসঙ্গে বলেন, ‘‘এটা এমন এক সমস্যা, যা অনেক ক্ষেত্রেই গোপন থাকে৷ থাকে উপেক্ষিত৷ সৌভাগ্যবশত মানুষ এখন নারী ও শিশুদের ওপর যৌন নির্যাতনের বিষয়টি নিয়ে কথা বলছে৷'' এ বিষয়ে আইনকানুন থাকলেও তার বাস্তবায়ন সেরকমভাবে হচ্ছে না৷ ডুমো-র ভাষায়, ‘‘সমস্যা হলো পুলিশ এক্ষেত্রে ঠিকমতো সক্রিয় হচ্ছে না৷ আইন অনুযায়ী প্রতিটি পুলিশ স্টেশনে শিশু ঘটিত ব্যাপারে একজন প্রশিক্ষণপ্রাপ্ত পুলিশ রাখার কথা৷ কিন্তু বাস্তবে তেমনটি দেখা যায় না প্রায়ই৷ এমনকি শিশুরাই সেখানে অনেক সময় বিরূপ আচরণের সম্মুখীন হয়৷'' ভুক্তভোগী অনেক নারীই পুলিশের কাছে যেতে দ্বিধা বোধ করেন৷ কেননা সেখানে তাঁদের প্রায়ই গুরুত্ব দেয়া হয় না৷ দেখা হয় খেলো করে৷ এতে তাঁদের দুঃখ দুর্দশা আরো বেড়ে যায়৷ এতে বোঝাই যায় বাচ্চাদের অবস্থাটা সেখানে কীরকম হবে৷ মার্ক ডুমো জানান, ‘‘আমরা এমন সব বাচ্চার সাথে কথা বলেছি, যারা ধর্ষণের শিকার হয়েছে৷ পুলিশ তাদের কথা বিশ্বাস করেনি৷ ১৪ বছরের এক মেয়েকে প্রভাবশালী এক পরিবারের সদস্য যৌন নির্যাতন করে৷ পুলিশের কাছে অভিযোগ নিয়ে গেলে তাকে আটক করা হয়৷ ১২ দিন বন্দি অবস্থায় থাকতে হয় মেয়েটিকে৷ বাবা-মার সঙ্গেও কথা বলতে দেয়া হয়নি তাকে৷ এর মধ্যে চেষ্টা চালানো হয়, অভিযোগটি যেন সে তুলে নেয়৷'' শিশু নির্যাতন বিশ্বের সর্বত্রই দেখা যায়৷ ভারতও এর ব্যতিক্রম নয়৷ পুরুষ শাসিত সমাজ বলে দেশটিতে সমস্যা আরো প্রবল হয়ে দেখা দেয়৷ ডুমো-র ভাষায়, ‘‘বেশির ভাগ ঘটনাই ঘটে পরিবারের ভেতরে৷ ভারতে যৌথ পরিবার এখনও বিদ্যমান, যেখানে বিভিন্ন প্রজন্মের মানুষ একত্রে বসবাস করে৷ মামা, চাচা, বা তুতো ভাই বোন৷ তাই এই ধরনের পরিবারে যৌন নির্যাতনের ঘটনা ঘটলে আড়াল করার চেষ্টা করা হয়৷ মেয়েরা ধর্ষণের শিকার হলে গোপন করা হয়৷ কেননা জানাজানি হলে তাদের বিয়ের সম্ভাবনা কমে যেতে পারে৷'' অবশ্য হিউম্যান রাইটস ওয়াচ প্রশংসা করে বলে যে, ভারত সরকার সমস্যাটি বুঝতে পেরেছে এবং শিশু রক্ষার জন্য বিশেষ আইন প্রণয়ন করেছে৷ কিন্তু বিশাল দেশটিতে আইনকানুনের প্রয়োগ সহজ হচ্ছে না৷ তাই নারীদের মতো শিশুরাও বঞ্চিত হচ্ছে ন্যায় বিচার থেকে৷",
  "manualKeyPhrases" : [ "শিশু", "যৌন", "নারী", "নির্যাতন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}