{
  "docID" : 24448,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঋণ-নিতেই-হচ্ছে-আয়ারল্যান্ডকে/a-6253760",
  "title" : "ঋণ নিতেই হচ্ছে আয়ারল্যান্ডকে",
  "date" : "22.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রিসের পথেই হাঁটতে হল আয়ারল্যান্ডকেও৷ ইউরোপীয় ইউনিয়নের কাছ থেকে তিন বছরের বেইল আউট বা ধার নিয়ে তাদেরকে সামলাতে হবে ধ্বসে পড়া অর্থনীতিকে৷ প্রশ্ন উঠছে ইউরোর স্থিতিস্থাপকতা নিয়ে আবারও৷ শেষ পর্যন্ত সেই বেইল আউট ইউরোপীয় ইউনিয়ন এবং আন্তর্জাতিক অর্থ তহবিল বা আইএমএফের সঙ্গে আলোচনার পর স্থির হল আয়ারল্যান্ডকে বাঁচাতে নতুন বেইল আউটের শর্তাবলী৷ ইইউ আর আইএমএফের সঙ্গে আলোচনা করে খুব শীঘ্রই এই ঋণের যাবতীয় খুঁটিনাটি স্থির করা হবে বলে জানিয়েছেন আইরিশ প্রধানমন্ত্রী ব্রায়ান কাউয়েন৷ আইরিশ অর্থমন্ত্রী ব্রায়ান লেনিহান জানিয়েছেন, এই ঋণের মোট পরিমাণ হবে ১০০ বিলিয়ন ইউরোর কিছুটা কম৷ অর্থমূল্যে যা দাঁড়াচ্ছে প্রায় ১৩৬ বিলিয়ন মার্কিন ডলার বা ৮৫ বিলিয়ন পাউন্ড৷ সংবাদসংস্থা রয়টার্সের খবর, ৮০ থেকে ৯০ বিলিয়ন ইউরো ঋণ পাবে আয়ারল্যান্ড৷ ঋণ সামলাতে সংস্কার প্রধানমন্ত্রী বেইল আউটের বিষয়টি স্বীকার করার সঙ্গে সঙ্গেই জানিয়ে দিয়েছেন, চার বছরের একটি বাজেট পরিকল্পনা তৈরি করবে তাঁর সরকার৷ যাতে দেশের ব্যাংকিং ক্ষেত্রকে সম্পূর্ণভাবে ঢেলে সাজানো হবে৷ পাশাপাশি এই ঋণ শোধ করতে গ্রিসের মতই আয়ারল্যান্ডকেও একাধিক আর্থিক সংস্কার কর্মসূচি গ্রহণ করতে হবে৷ ইউরোজোনের পায়ের তলার জমি ব্রাসেলসে রবিবার ইউরোপীয় ইউনিয়নের অর্থনীতি বিষয়ক কমিশনার ওলি রেহান জানিয়েছেন, আয়ারল্যান্ডকে এই ঋণ দেওয়া হবে কিস্তিতে মোট তিন বছরের বেশি সময় ধরে৷ রেহান আরও জানাচ্ছেন, ইউরোকে স্থিতিস্থাপক করতে এবং ইউরোজোনের দেশগুলির পায়ের তলার জমি শক্ত করতে এই ঋণ দেওয়া হবে আয়ারল্যান্ডকে৷ মানে ইউরোর সামনে নতুন নতুন চ্যালেঞ্জ ২০১০ সালটা ইউরোপীয় ইউনিয়নের অভিন্ন মুদ্রা ইউরোর জন্য তেমন সুখকর অভিজ্ঞতা হল একথা বলা যায়না৷ গত গ্রীষ্মে গ্রিসের জন্য বিপুল ভরতুকি দিতে হয়েছে ইউরোপীয় ইউনিয়নকে৷ যার সিংহভাগ দিয়েছে জার্মানি৷ এবার আয়ারল্যান্ডের পালা৷ এরপরেও অপেক্ষায় রয়েছে আরও দুটি দেশ৷ পর্তুগাল এবং স্পেন৷ তাদের অর্থনীতিও মুখ থুবড়ে পড়ার মুখেই৷ ফলে, আন্তর্জাতিক বাজারে ইউরোর মান বজায় রাখতে ইউরোপীয় ইউনিয়নকে বেশ সংকটের মধ্য দিয়েই যেতে হচ্ছে৷ বিশ্বজোড়া আর্থিক মন্দার কবল থেকে বের হওয়াটা যে তত সোজা কাজ নয়, তা বোঝাই যাচ্ছে এইসব বিপর্যয়ের ঘটনায়৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "বেইল আউট", "আয়ারল্যান্ড", "ইইউ", "সংস্কার", "ঋণ" ],
  "automaticKeyPhrases" : [ "" ]
}