{
  "docID" : 24442,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কায়রো-থেকে-ভ্যান-গখ-চুরি-গেছেন-নিরাপত্তার-গাফিলতিতেই/a-5934110",
  "title" : "কায়রো থেকে ভ্যান গখ চুরি গেছেন নিরাপত্তার গাফিলতিতেই",
  "date" : "23.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নিরাপত্তার গাফিলতিতেই ভ্যান গখ চুরি গেলেন কায়রো থেকে৷ এমন গাফিলতি যা কিনা অত্যন্ত নির্বোধের মত৷ বলছেন তদন্তকারীরা৷ কায়রোর খালিল মিউজিয়ামের নিরাপত্তায় বড়মাপের গাফিলতি রয়েছে৷ শনিবার মিউজিয়াম থেকে ভ্যান গখের একখানা অরিজিনাল তৈলচিত্র চুরি যায়৷ দর্শক সেজে আসা শিল্পচোর নিপুণভাবে ফ্রেম থেকে কেটে নিয়ে যায় ৫০ মিলিয়ন ডলারের তৈলচিত্রটি৷ ‘পপি ফ্লাওয়ারস' কিংবা ‘ভাস অ্যান্ড ফ্লাওয়ারস' নামের এই ছবিটি আত্মহত্যা করার তিন বছর আগে এঁকেছিলেন ভিনসেন্ট ভ্যান গখ৷ তদন্ত করতে নেমে মিশরের শীর্ষ গোয়েন্দাকর্তা আব্দেল মেজিদ মামুদ দেখতে পেয়েছেন নিরাপত্তার গাফিলতির ছবি৷ জানিয়েছেন, খালিল মিউজিয়ামের যাবতীয় অ্যালার্ম খারাপ ছিল৷ মিউজিয়ামের মোট ৪৩ টি সিকিওরিটি ক্যামেরার মধ্যে চুরির সময় কাজ করছিল মাত্র সাতটি ক্যামেরা৷ এ অবস্থায় অমূল্য শিল্পকর্ম চুরি যাওয়া কোন ব্যাপারই নয়৷ তবে মেজিদ একথাও জানিয়েছেন, অ্যালার্ম এবং ক্যামেরা এই দুটিই কিন্তু আংশিক সময়ের জন্য অচল হয়ে পড়েছিল, এবং তারপর আবার চালু হয়৷ বিস্ময়ের ব্যাপার এটা ছাড়াও আরও অনেক কিছুই আছে৷ যেমন ভ্যান গখের যে ছবিটি চুরি গেছে, সেটি অতীতেও একবার চুরি গিয়েছিল৷ সেবার এগারো বছর পর ছবি উদ্ধার হয় দুবাই থেকে৷ কয়েক বছর আগে এই মিউজিয়াম থেকেই কায়রোর গত শতকের শাসক ইব্রাহিম পাশার আঁকা দশটি তৈলচিত্র চুরি যায়৷ কয়েকদিন পর সেগুলো আবার উদ্ধারও হয় মিউজিয়ামের ডাস্টবিন থেকে৷ সেই ঘটনার পর নিরাপত্তা জোরদার করার পরামর্শ দেওয়া হয়েছিল মিউজিয়ামকে৷ শনিবার ছবি চুরির পর একাধিক নাটক হয়েছিল সারাদিন৷ সংস্কৃতিমন্ত্রক জানিয়েছিল ছবি উদ্ধার হয়েছে বিমানবন্দরে এক ইটালিয় যুগলের কাছে৷ পরে আবার জানানো হয়, সে খবর ছিল ভুল৷ ভ্যান গখের ছবির সন্ধানে এখন চিরুনি তল্লাশি শুরু হয়েছে সর্বত্র৷ কিন্তু ইতিমধ্যেই এই দুর্মূল্য তৈলচিত্রটি বিদেশে কোথাও পাচার হয়ে গিয়ে থাকলে আর কিছুই করার নেই মিশর সরকারের৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "নিরাপত্তা", "ভ্যান গখ", "কায়রো", "চুরি", "গাফিলতি", "তৈলচিত্র" ],
  "automaticKeyPhrases" : [ "" ]
}