{
  "docID" : 24441,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভ্যান-গঘের-ছবি-চুরি-দোষী-ওরা-এগারো-জন/a-6111225",
  "title" : "ভ্যান গঘের ছবি চুরি: দোষী ‘ওরা এগারো জন’",
  "date" : "14.10.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "চলতি বছরের একুশ অগাস্টের সুন্দর রোদ ঝলমলে দিন৷ মিসরের রাজধানী কায়রোতে নীল নদের তীরবর্তী মাহমুদ খলিল জাদুঘর৷ অন্যদিনগুলোর মতো অনেকেই এসেছেন এখানে৷ উদ্দেশ্য, বিশ্বখ্যাত চিত্রশিল্পী ভ্যান গঘের আঁকা কয়েকটি মূল ছবি দেখা৷ চলতি বছরের একুশ অগাস্টের সুন্দর রোদ ঝলমলে দিন৷ মিসরের রাজধানী কায়রোতে নীল নদের তীরবর্তী মাহমুদ খলিল জাদুঘর৷ অন্যদিনগুলোর মতো অনেকেই এসেছেন এখানে৷ উদ্দেশ্য, বিশ্বখ্যাত চিত্রশিল্পী ভ্যান গঘের আঁকা কয়েকটি মূল ছবি দেখা৷ কিন্তু ফ্রেমে বাঁধানো দুটি ছবির দিকে তাকিয়ে তারা দেখতে পেলেন, সেখানে ভিনসেন্ট ভ্যান গঘের আঁকা ছবি নেই! ছবি চোর খুবই সন্তোর্পনে কেটে তুলে নিয়েছেন ছবিগুলো৷ এর একটি ছবির নাম ‘পপি ফ্লাওয়ার্স' আর অপরটি ‘ভেস অ্যান্ড ফ্লাওয়ার্স'৷ অদ্বিতীয় এই চিত্রকর্ম৷ মোটামুটি বাজার মূল্য অন্তত ৫ কোটি ডলার৷ এই চিত্রকর্ম দুটির মধ্যে একটি আগে দুইবার চুরি হয়েছিল৷ সর্বশেষ ‘ভেস অ্যান্ড ফ্লাওয়ার্স' ১৯৭৮ সালে চুরি হবার দুই বছর পর উদ্ধার করা হয়েছিল কুয়েত থেকে৷ এবারের চুরির পর হয় তদন্ত৷ চলে বিচার৷ বিচারে কর্তব্য পালনে ব্যর্থ হওয়ায় এই চুরির দায় বর্তেছে খোদ সরকারের সংস্কৃতি মন্ত্রণালয়ের ১১ কর্মকর্তা- কর্মচারীর উপর৷ মিশরের আদালত এমনি এক রায় দিয়েছেন৷ দোষী বলে রায় দেয়া ব্যক্তিদের মধ্যে আছেন সে দেশেরই সংস্কৃতি উপমন্ত্রী মোহসেন সালেন৷ ১১ জনের প্রত্যেককে ৩ বছরের কারাদণ্ড দেয়া হয়েছে৷ তবে সবাই জামিনে মুক্ত, আপিল করার সুবিধার্থে৷ তদন্তে দেখা গেছে, চুরির সময় ৪৩টি নিরাপত্তা ক্যামেরার মধ্যে চালু ছিল মাত্র সাতটি৷ ছিল না পর্যাপ্ত নিরাপত্তা কর্মী৷ তবে শুনানিকালে কর্মকর্তারা জানিয়েছেন, বাজেটে বরাদ্দ নেই, তাই নিরাপত্তায় ঘাটতি৷ খোয়া যাওয়া চিত্রকর্মগুলো ১৮৮৭ সালে আঁকা বলে মনে করা হয়৷ এর তিন বছর পরই মারা যান বিখ্যাত পটুয়া ভ্যান গঘ৷ খোয়া যাওয়া এই ছবি দুটির হদিশ দিতে পারলে অর্থ পুরস্কারের ঘোষণা দিয়েছে সে দেশের সরকার৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "ভেস অ্যান্ড ফ্লাওয়ার্স", "জাদুঘর", "পপি ফ্লাওয়ার্স", "চুরি", "ছবি", "ভ্যান গঘ" ],
  "automaticKeyPhrases" : [ "" ]
}