{
  "docID" : 24440,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বোল্ড-করতে-ক্রিকেট-খেলতে-পারেন-বোল্ট/a-16162417",
  "title" : "‘বোল্ড’ করতে ক্রিকেট খেলতে পারেন বোল্ট",
  "date" : "13.08.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ট্র্যাক থেকে পিচে৷ বলছি ইউসাইন বোল্টের কথা৷ ট্র্যাকের এই রাজাকে এবার ক্রিকেট মাঠে দেখা যেতে পারে৷ কারণ ক্রিকেটের কিংবদন্তি শেন ওয়ার্ন ডাক দিয়েছেন ট্র্যাকের কিংবদন্তি বোল্টকে৷ বোল্টও জানিয়ে দিয়েছেন সবকিছু মিলে গেলে তাঁকে এই ডিসেম্বরে ক্রিকেট খেলতে দেখা যেতে পারে৷ বোল্টের জন্ম যেখানে সেই জ্যামাইকার বিখ্যাত ক্রিকেটার কোর্টনি ওয়ালশ, ক্রিস গেইল আর মাইকেল হোল্ডিং৷ বোল্টও ছোট বেলায় জুনিয়র ক্রিকেট খেলেছেন৷ ফলে ক্রিকেটের প্রতি টান তাঁর অনেক আগে থেকেই৷ তাই তো ২০০৯ সালে এক চ্যারিটি ক্রিকেট ম্যাচে ওয়েস্ট ইন্ডিজের তখনকার অধিনায়ক ক্রিস গেইলকে বোল্ট ‘বোল্ড' করে দিয়েছিলেন৷ তার আগে বোল্ট ব্যাটিং করার সময় সেই গেইলকেই ছক্কা পিটিয়েছিলেন৷ সুতরাং বোঝাই যাচ্ছে বোল্টের ক্রিকেট দক্ষতা একেবারে ফেলনা নয়৷ অস্ট্রেলিয়ার টি-টোয়েন্টি ক্রিকেট টুর্নামেন্টের নাম বিবিএল ‘বিগ ব্যাশ লিগ'৷ সেখানকার ‘মেলবোর্ন স্টারস' ফ্যাঞ্চাইজির অধিনায়ক শেন ওয়ার্ন৷ তিনিই মূলত বোল্টের সঙ্গে যোগাযোগ করে ক্রিকেট খেলার প্রস্তাব দেন৷ এ প্রসঙ্গে অস্ট্রেলিয়ার চ্যানেল নাইন টিভিকে বোল্ট বলেছেন, ওয়ার্নের প্রস্তাব নিয়ে তিনি ভাবছেন৷ তিনি বলেন, ‘‘আমি ক্রিকেট খুব পছন্দ করি৷ বিশেষ করে টি-টোয়েন্টি৷ কেননা সেখানে ব্যাটসম্যানকে সবসময় আগ্রাসী হয়ে খেলতে হয়৷ যেটা আমার পছন্দ৷'' বোল্ট বলেন, ‘‘যদি সত্যি সত্যিই খেলার সিদ্ধান্ত নেই তাহলে আমাকে কঠোর অনুশীলন করতে হবে৷'' নিজেকে তিনি একজন অলরাউন্ডার হিসেবে পরিচয় দিয়েছেন ঐ টিভি সাক্ষাৎকারে৷ এদিকে ওয়ার্নও বোল্টকে নেয়ার জন্য সমর্থকদের আগ্রহ যাচাইয়ে টুইট করেছেন এই বলে যে, বোল্ট যদি টি-টোয়েন্টি খেলে তাহলে কেমন হয়? উত্তরে হলিউডের অস্ট্রেলীয় তারকা রাসেল ক্রো বলছেন, ব্যাপারটা হবে ‘খুবই অভাবনীয়'৷ মেলবোর্ন স্টারস ক্লাবের প্রধান নির্বাহী ক্লিন্ট কুপার জানিয়েছেন, তাঁরা বোল্টের সঙ্গে যোগাযোগ রাখবেন৷ উল্লেখ্য, ডিসেম্বরের ৭ তারিখ থেকে শুরু হবে বিবিএল৷ জেডএইচ / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "শেন ওয়ার্ন", "কোর্টনি ওয়ালশ", "ক্রিস গেইল", "ক্রিকেট", "মাইকেল হোল্ডিং" ],
  "automaticKeyPhrases" : [ "" ]
}