{
  "docID" : 24453,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিএনপিতে-শুদ্ধি-অভিযান-আতঙ্ক-আর-প্রত্যাশা/a-17424718",
  "title" : "বিএনপিতে শুদ্ধি অভিযান: আতঙ্ক আর প্রত্যাশা",
  "date" : "12.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুদ্ধি অভিযান শুরু হচ্ছে বিএনপিতে৷ এর মধ্য দিয়ে কেন্দ্রীয় ও মহানগর সহ বিভিন্ন কমিটিতে নতুন মুখ যেমন আসবে, তেমনি অনেকে পদও হারাবেন৷ এই অভিযানের মূল মাপকাঠি হবে ৫ই জানুয়ারির নির্বাচনের আগে সরকারবিরোধী আন্দোলনে ভূমিকা৷ বাংলাদেশ জাতীয়তাবাদী দল বা বিএনপির চেয়ারপার্সন বেগম খালেদা জিয়া দলের ঢাকা মহানগর কমিটি পুনর্গঠনের জন্য বৈঠক করেছেন সোমবার রাতে৷ সেই বৈঠকের সূত্র ধরেই জানা গেছে দলের অনেক কিছু৷ খালেদা জিয়া বৈঠকে সরাসরি সরকারবিরোধী আন্দোলনে কার কি ভূমিকা ছিল, তা স্পষ্ট করেছেন৷ এছাড়া, ঢাকা মহানগর বিএনপি ৫ই জানুায়ারির নির্বাচনের আগে যে সরকারবিরোধী আন্দোলন গড়ে তুলতে পারেনি, তাও তিনি স্পষ্ট করেছেন৷ মহানগরের নেতারা তা স্বীকার করেছেন৷ বিশেষ করে বিএনপির ‘গণতন্ত্রের অভিযাত্রা' কর্মসূচি সফল করার দায়িত্ব ছিল ঢাকা মহানগর বিএনপির ওপর৷ তারা এই কর্মসূচি বাস্তবায়নে ব্যর্থ হয়েছে৷ মহানগর বিএনপির আহ্বায়ক সাদেক হোসেন খোকা জেলে থাকায় জবাবদিহি করতে হয়েছে সদস্য সচিব আব্দুস সালামকে৷ তিনি ব্যর্থতা স্বীকার করলেও সরকারের ‘দমন-পীড়নকে' কারণ হিসেকে দাড় করানোর চেষ্টা করেছেন৷ কিন্তু গ্রেপ্তারের ভয়ে আত্মগোপনে থাকাকে গ্রহণ করেননি খালদা জিয়া৷ জানা গেছে, খালেদা জিয়া কোনো কোনো নেতার দলের প্রতি আনুগত্য নিয়েও প্রশ্ন তুলেছেন এদিন৷ বিএনপির চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন, আগামী মে মাসে দলের কেন্দ্রীয় কাউন্সিল অধিবেশনের আলোচনা হচ্ছে৷ তার আগে কেন্দ্র থেকে জেলা পর্যন্ত কমিটিগুলোর কাজের চুলচেরা বিশ্লেষণ হবে, তা-ই শুরু হয়েছে৷ বিগত আন্দোলনে কেউ ত্যাগী ভূমিকায় অবতীর্ণ হয়েছেন৷ আবার কেউ তা পারেননি৷ তাই কারুর পদোন্নতি হবে, কারুর হবে না৷ আবার কেউ কেউ শাস্তির মুখেও পড়তে পারেন৷ তিনি বলেন, নতুন কমিটিগুলো হবে সামনের আন্দোলন-সংগ্রামকে সফল করার লক্ষ্যকে সামনে রেখে৷ তাই যাঁদের দিয়ে আন্দোলন হবে না, স্বাভাবিক কারণে তাঁদের দায়িত্বও দেয়া হবে না৷ জানা গেছে, খালেদা জিয়া মনে করেন ঢাকার বাইরে এবার আন্দোলন ছিল যথেষ্ঠ শক্তিশালী৷ কিন্তু মূল জায়গা ঢাকায় কোনো কার্যকর আন্দোলন গড়ে তোলা যায়নি৷ জেলা এবং তৃণমূল পর্যায়ের নেতাদেরও অভিমত তাই৷ এ কারণে কেন্দ্রীয় নেতাদের জেলা সফরের কর্মসূচি জেলা পর্যায়ের নেতাদের তোপের মুখে স্থগিত করা হয়েছে৷ তাঁদের অভিমত, ‘জেলা-উপজেলা ঠিক আছে, আগে কেন্দ্র ঠিক করতে হবে, কেন্দ্র ঠিক নাই৷' তাই খালেদা জিয়া ঢাকা মহানগর দিয়ে আলোচনা শুরু করেছেন৷ আর মহানগরকে আরো কার্যকর করতে দুই ভাগ করে দুটি কমিটি করার প্রক্রিয়া চলছে৷ এদিকে কেন্দ্রীয় অনেক নেতার ভূমিকাও এখন বিএনপিতে প্রশ্নের মুখে৷ যাঁরা শুধুই বিবৃতি দিয়েছেন, কর্মসূচি দিয়ে মাঠে নামেননি, গ্রেপ্তারের ভয়ে আত্মগোপনে ছিলেন, তাঁরাও প্রশ্নের মুখে পড়েছেন৷ কারুর বিরুদ্ধে দুই দিকেই যোগাযোগ রাখার অভিযোগও উঠেছে৷ শামসুজ্জামান দুদু বলেন, দলের স্থায়ী কমিটিতে সব বিষয় নিয়েই আলোচনা হবে৷ সেখানে গোপন কিছু থাকবে না৷ বিভিন্ন পর্যায়ের আলোচনায় সাধারণ নেতা-কর্মীরা তাঁদের মুক্ত মতামত জানাবেন৷ ফলে যাঁর যেরকম কর্ম তিনি সেরকম ফল পাবেন৷ বিএনপি চেয়ারপার্সন এবার ত্যাগীদের গুরুত্ব দেবেন৷ কোনো পকেট কমিটি চলবে না৷",
  "manualKeyPhrases" : [ "খালেদা জিয়া", "অভিযান", "বাংলাদেশ", "বিএনপি", "ঢাকা মহানগর বিএনপি" ],
  "automaticKeyPhrases" : [ "" ]
}