{
  "docID" : 24457,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিশুদের-সন্ত্রাসী-কাজে-ব্যবহারের-সর্বোচ্চ-শাস্তি-মৃত্যুদণ্ড/a-16887607",
  "title" : "শিশুদের সন্ত্রাসী কাজে ব্যবহারের সর্বোচ্চ শাস্তি মৃত্যুদণ্ড",
  "date" : "18.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "শিশুদের যারা সন্ত্রাসের কাজে ব্যবহার করে, তাদের জন্য সর্বোচ্চ শাস্তি মৃত্যুদণ্ড অথবা যাবজ্জীবন কারাদণ্ডের বিধান রেখে জাতীয় সংসদে আইন পাস হয়েছে৷ আর সর্বনিম্ন শাস্তি হবে চার বছরের কারাদণ্ড৷ তবে বাংলাদেশ মানবাধিকার ফাউন্ডেশনের প্রধান নির্বাহী অ্যাডভোকট এলিনা খান মনে করেন, এই আইনের অপব্যবহার রোধে কোনো রক্ষাকবচ না থাকায় তা হয়রানির জন্য ব্যবহার হতে পারে৷ রবিবার জাতীয় সংসদে পাস হওয়া শিশু বিল ২০১৩-তে বলা হয়েছে, কোনো ব্যক্তি যদি শিশুদের সন্ত্রাসী কাজে ব্যবহার করে তাহলে তার বিচার হবে সন্ত্রাস বিরোধী আইনে৷ আইনের বিধান অনুযায়ী, যারা সন্ত্রাসী কাজে শিশুদের নিয়োগ করবে অপরাধ তার ওপরই বর্তাবে৷ অ্যাডভোকট এলিনা খান ডয়চে ভেলেকে বলেন, আইনটির মূল চেতনার সঙ্গে তিনিও একমত৷ শিশুদের কোনোভাবেই সন্ত্রাসী কাজে ব্যবহার করা যাবে না৷ যারা শিশুদের সন্ত্রাসী কাজে ব্যবহার করবে বা শিশুদের অপরাধ জগতে নিয়ে যাবে, তাদের আইনের আওতায় আনা খুবই জরুরি৷ তবে তিনি মনে করেন, এই আইনের অপব্যাহারের দিকটি মাথায় না রেখেই পাস করা হয়েছে৷ এলিনা খান বলেন, এই আইনে যারা প্রকৃতই অপরাধী তারা ছাড়া পেয়ে যেতে পারে৷ আর যারা অপরাধী নয়, তারা হয়রানির শিকার হতে পারেন৷ কারণ এই আইনে অনেক ফাঁকফোকর আছে৷ তাই যারা নিরীহ তারা শেষ পর্যন্ত রেহাই পেলেও মাঝখানে হয়রানির শিকার হবেন৷ তাই তিনি বলেন, এই আইনে রক্ষাকবচ থাকা উচিত৷ নয়ত পুলিশ এর অপব্যবহার করবে৷ এমনকি রাজনৈতিক প্রতিপক্ষকে ঘায়েল করতেও এই আইনের ব্যবহার হতে পারে৷ এলিনা খান মনে করেন, শুধু আইন নয়, শিশুদের সন্ত্রাসী কাজে ব্যবহারের বিরুদ্ধে ব্যাপক জনসচেতনতাও গড়ে তোলা উচিত৷ গত ৫ই মে ঢাকায় হেফাজতের ঢাকা অবরোধ এবং মতিঝিলের সমাবেশে মাদ্রাসা পড়ুয়া শিশুদের ব্যবহার করার প্রেক্ষাপটে আইনে এ ধারাটি অন্তর্ভূক্ত করা হয়৷ শুধু সমাবেশ নয়, রাতে হেফাজত কর্মীদের বিরুদ্ধে পুলিশি অভিযানের সময়ও মাদ্রাসার শিশুদের ‘মানব ঢাল' হিসেবে ব্যবহারের চেষ্টা হয়৷ এছাড়া, বাংলাদেশে বিভিন্ন রাজনৈতিক কর্মসূচি বাস্তবায়নে শিশুদের অংশগ্রহণও লক্ষ্যণীয়৷ বিশেষ করে গাড়ি ভাঙচুর, আগুন দেয়া এবং ককটেল ছোড়ায় তাদের সক্রিয় দেখা যায়৷ এর বাইরে অপরাধীরা শিশুদের অস্ত্র ও মাদকের ‘ক্যারিয়ার' হিসেবে ব্যবহার করে৷ অপরাধমূলক কাজের তথ্য আদান-প্রদানেও তাদের ব্যবহার লক্ষ্য করার মতো৷",
  "manualKeyPhrases" : [ "আইন পাস", "মৃত্যুদণ্ড", "শিশু", "সর্বোচ্চ শাস্তি", "সন্ত্রাসী" ],
  "automaticKeyPhrases" : [ "" ]
}