{
  "docID" : 24458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাক-স্বাধীনতা-খর্ব-হবে-পুলিশ-হবে-বেপরোয়া/a-16878483",
  "title" : "বাক স্বাধীনতা খর্ব হবে, পুলিশ হবে বেপরোয়া",
  "date" : "13.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সংসদে পাস হওয়া সন্ত্রাস বিরোধী আইন নিয়ে প্রশ্ন তুলেছেন সংবিধান বিশেষজ্ঞ এবং আইনজ্ঞরা৷ তাঁরা বলেছেন, এই আইনে ব্যক্তি স্বাধীনতা যেমন খর্ব হবে, তেমনি সাধারণ মানুষ শিকার হবেন হয়রানির৷ এছাড়া, পুলিশকে যে ক্ষমতা দেয়া হয়েছে তাতে পুলিশ আরো বেপরোয়া হয়ে উঠবে৷ সংশোধিত সন্ত্রাস বিরোধী আইনে ফেসবুক, টুইটারসহ সামাজিক যোগাযোগ মাধ্যমের মন্তব্য, ছবি বা অন্য কোনো ধরনের উপাদান আলামত বা সাক্ষ্য হিসেবে গ্রহণের কথা বলা হয়েছে৷ বলা হয়েছে, ইমেল ও ইন্টারনেটসহ অনলাইনের তথ্য বা ছবি আলামত হিসেবে আমলে নেয়ার৷ চিঠি-পত্রও একইভাবে গ্রহণযোগ্য৷ এর মানে হলো, এসব বিষয়ে নজরদারি করবে আইন প্রয়োগকারী সংস্থা৷ সংবিধান বিশেষজ্ঞ ড. শাহদীন মালিক ডয়চে ভলেকে বলেন, নাগরিকদের ব্যক্তিগত পর্যায়ের যোগাযোগ তা যে মাধ্যমেই হোক না কেন, তার ওপর নজরদারি করা যায় না৷ যায় না তা প্রকাশ করা৷ এটা সংবিধানের মৌলিক অধিকারের লঙ্ঘন৷ তিনি বলেন, আদালতের অনুমতি ছাড়া কোনো নাগরিকের ব্যক্তিগত বিষয় প্রকাশ করা হলে তার মাধ্যমে মানুষকে হয়রানি করা হবে৷ তার ওপর একে রাজনৈতিকভাবে ব্যবহারেরও আশঙ্কা আছে৷ ড. শাহদীন মালিক বলেন, এই আইনে ম্যাজিস্ট্রেটদের এক ধরনের পুলিশি ক্ষমতা দেয়া হয়েছে৷ সংবিধানে ম্যাজিস্ট্রেটদের বিচারিক ক্ষমতা দেয়া আছে৷ ম্যাজিস্ট্রেট বিচার বিবেচনা করে আদেশ দেবেন৷ কিন্তু নতুন আইনে তিনি পুলিশ পাঠিয়ে যে কাউকে ধরে আনতে পারবেন৷ এটা কোনোভাবেই গ্রহণযোগ্য নয়৷ ব্যারিস্টার আমীর উল ইসলাম বলেন, ২০০৯ সালে এই আইনটি প্রণয়ন করা হয়৷ এই আইনটি আধুনিক এবং পূর্ণাঙ্গ৷ নতুন করে সংশোধন আনায় তাই মানুষের মনে প্রশ্ন দেখা দিয়েছে৷ তিনি বলেন, মূল আইনেই নাশকতার ঘটনায় ছবি বা ভিডিও ফুটেজ আমলে নেয়ার সুযোগ আছে৷ কিন্তু নানা ঘটনায় তা প্রয়োগ করা হয়নি৷ এখন নতুন করে ফেসবুক, টুইটার যুক্ত করার পিছনে কোনো ভালো উদ্দেশ্য আছে বলে মনে হয় না৷ সংবিধান বিশেষজ্ঞ ড. এম জহির ডয়চে ভেলেকে জানান, এই আইনে পুলিশ জেলা ম্যাজিস্ট্রেটকে অহিত করেই মামলা রুজু করতে পারবে, তদন্ত শুরু করতে পারবে৷ এটা করা হয়েছে পুলিশের সুবিধার জন্য৷ পুলিশ এই আইনের আওতায় অনেক বেশি বেপরোয়া হয়ে উঠতে পারে৷ পুলিশ যে কাউকে ধরে চালান করে দিতে পারবে৷ তারা তিনজনই মনে করেন, এই আইনের ফলে নাগরিকদের ব্যক্তি এবং বাক স্বাধীনতা খর্ব হবে৷ সামাজিক যোগাযোগ মাধ্যমে মানুষ মনের ভাব প্রকাশ করে, বিভিন্ন বিষয়ে মন্তব্য করে৷ আর তা যদি আলামত হয়ে যায় তাহলে তো আর মানুষ কথা বলতে পারবেই না!",
  "manualKeyPhrases" : [ "ফেসবুক", "বেপরোয়া", "টুইটার", "পুলিশ", "বাক স্বাধীনতা", "সন্ত্রাস বিরোধী আইন" ],
  "automaticKeyPhrases" : [ "" ]
}