{
  "docID" : 24456,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টেক-সিটিতে-নারীর-উপস্থিতি-বাড়ছে/a-16405138",
  "title" : "টেক সিটিতে নারীর উপস্থিতি বাড়ছে",
  "date" : "26.11.2012",
  "writter" : "আনিয়া কিউপারস/আরাফাতুল ইসলাম",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "কম্পিউটার প্রোগ্রামারদের দুনিয়ায় দীর্ঘদিন ধরেই আধিপত্য বজায় রেখেছিলেন পুরুষরা৷ কিন্তু এখন পরিস্থিতি বদলাচ্ছে৷ নারী উদ্যোক্তা এবং ব্যবসায়ী নেতারা লন্ডনের টেক সিটিতে তাদের পা রাখছেন৷ লন্ডনের পূর্বাঞ্চলের যে জায়গা একসময় মুদ্রণ শিল্পের জন্য পরিচিত ছিল, সেটা এখন তথ্য প্রযুক্তির প্রাণকেন্দ্রে পরিণত হয়েছে৷ সিলিকন ভ্যালির ব্রিটিশ সংস্করণের অবস্থান এখানে৷ ব্রিটেনের সরকারের সহায়তায় পরিচালিত হয় এই ‘টেক সিটি'৷ ব্রিটেনের এই ‘ইস্ট এন্ড'-এ আবার সেদেশের অন্যতম ঐতিহ্যবাহী এক পাবের অবস্থান৷ ‘দ্য স্লটার্ড ল্যাম্ব' নামের এই পাবটিতে সন্ধ্যায় তথ্য প্রযুক্তি পেশাদারদের আড্ডা বসে৷ সারাদিনের ক্লান্তি কাটাতে অনেকেই বিয়ার পান করেন এখানে৷ কেউ এক বোতল কেউবা পরপর তিন বোতল বিয়ার গলায় ঢেলে দেন প্রশান্তির আশায়, বললেন ওয়েন্ডি ডিভোলডার৷ তথ্য প্রযুক্তি প্রশিক্ষণ প্রতিষ্ঠান ‘স্কিলস ম্যাটার' এর প্রতিষ্ঠাতা এবং প্রধান নির্বাহী তিনি৷ লন্ডনের তরুণী তথ্য প্রযুক্তি উদ্যোক্তাদের একজন ডিভোলডার৷ তিনি জানালেন, অধিকাংশ মানুষ যতটা মনে করেন, তারচেয়ে বেশি নারী এখন তথ্য প্রযুক্তি অঙ্গনে বিচরণ করছেন৷ তবে সংখ্যাটি এখনো পুরুষের সমান হয়নি৷ ডিভোলডার বলেন, ‘আমরা যদি নিখাদ প্রোগ্রামিং সম্পর্কিত একটি কোর্স পরিচালনা করি, সেখানে অংশগ্রহণকারীদের মধ্যে সম্ভবত ৯৫ শতাংশই হবেন পুরুষ এবং বাকি ৫ শতাংশ নারী৷ আসলে বিজ্ঞানের প্রতি নারীদের উৎসাহী করতে উদ্যোগের অভাব থাকায় প্রযুক্তি দুনিয়ায় এখনো পুরুষের আধিপত্য রয়ে গেছে৷' বাংলাদেশের নারী তথ্য প্রযুক্তি উদ্যোক্তা লুনা সামসুদ্দোহা মনে করেন, তথ্য প্রযুক্তি ক্ষেত্রে নারীদের অংশগ্রহণের ক্ষেত্রে বাধাটা আসলে সামাজিক৷ যোগ্যতার বিচারে নারী এবং পুরুষের মধ্যে কোন পার্থক্য নেই৷ ডয়চে ভেলেকে লুনা বলেন, ‘‘তথ্য প্রযুক্তি অঙ্গনে মেয়েদের অংশগ্রহণ আগের তুলনা অনেকে বেড়েছে৷ তবে আপনি যদি বলেন ছেলে এবং মেয়ে সমান, সেটা কিন্তু নয়৷ এখানে আমি একটা কথা বলতে যাই, তথ্য প্রযুক্তিতে জেন্ডার বলে কিছু নেই৷ মেয়েরা যখন একটি সিস্টেম বানায়, সফটওয়্যার ডেভেলপ করে বা কোড করে, তখন একটি ছেলের সঙ্গে তাঁর কোন তফাত পাওয়া যায়না৷ তারা অত্যন্ত মেধাবী৷'' তথ্য প্রযুক্তি অঙ্গনে লুনা সামসুদ্দোহার বিচরণ গত বিশ বছর ধরে৷ তাঁর কাছে জানতে চাই, নারী-পুরুষের বেতন বৈষম্য সম্পর্কে৷ খোদ জার্মানিতেও এখনো নারী এবং পুরুষের মধ্যে বেতনের বৈষম্য রয়েছে৷ বাংলাদেশের প্রেক্ষাপটে লুনা জানালেন ভিন্ন কথা৷ নিজের প্রতিষ্ঠান দোহাটেকের আলোকে তিনি বলেন, ‘‘আমি এটা দু'ভাবে দেখি না৷ আমি ট্যালেন্ট দেখি৷ ছেলে বা মেয়ে হিসেবে নয়, একজন ব্যক্তি প্রকৌশলী হিসেবে আমার প্রতিষ্ঠানে যোগ দেয় এবং তাদেরকে সেভাবেই বেতন দেওয়া হয়৷ এমনকি আমাদের অন্যতম পুরনো যে প্রকল্প ব্যবস্থাপক রয়েছেন, তিনি আমাদের সঙ্গে প্রায় ১৬ বছর কাজ করছেন৷ তিনি বিদেশ থেকে মাস্টার্স করে এসেছেন এবং আমার প্রতিষ্ঠানের সবচেয়ে বেশি বেতনভোগী কর্মী৷ (তিনি একজন নারী)৷'' তথ্য প্রযুক্তি অঙ্গনের পরিস্থিতি সত্যিই বদলাচ্ছে৷ ফেসবুকের ইউরোপ অঞ্চলের প্রধান জোয়ানা শিল্ডস, যাকে ডিভোল্ডার একবাক্যে ‘দারুণ' হিসেবে আখ্যা দিলেন, তাকে লন্ডনের টেক সিটির প্রধান নির্বাহী কর্মকর্তা হিসেবে নিয়োগ দেওয়া হয়েছে৷ প্রযুক্তি দুনিয়াকে আরো নারী বান্ধব করে গড়ে তুলতেই এই মনোনয়ন৷ টেক সিটির আনুষ্ঠানিক নাম হচ্ছে ‘টেক সিটি ইনভেস্টমেন্ট অর্গানাইজেশন' সংক্ষেপে টিসিইও৷ ব্রিটেন সরকারের সহায়তায় ২০১১ সালে প্রতিষ্ঠা করা হয় এটি৷ সংস্থাটির উপ-প্রধান বেনজামিন সাউথওয়ার্থ৷ শিল্ডস সম্পর্কে তিনি বলেন, এটা টিসিইও'র জন্য একটা বড় বিজয় যে, তাঁর মতো একজন বড়মাপের নির্বাহী এখানে যোগ দিচ্ছেন৷ আগামী জানুয়ারি মাসে টেক সিটির দায়িত্ব নেবেন শিল্ডস৷ তাঁর নেতৃত্বে টেক সিটিতে আরো অনেক নারী যোগ দেবেন, এটাই প্রত্যাশা তথ্য প্রযুক্তি প্রতিষ্ঠানগুলোর৷ আর এভাবেই প্রযুক্তি দুনিয়ার শীর্ষস্থানে পৌঁছে যাবে আরো নারী৷",
  "manualKeyPhrases" : [ "নারী উদ্যোক্তা", "তথ্য প্রযুক্তি", "নারী", "টেক সিটি", "কম্পিউটার", "ব্যবসায়ী" ],
  "automaticKeyPhrases" : [ "" ]
}