{
  "docID" : 24463,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনাড়ম্বরভাবে-পালিত-হচ্ছে-নাইন-ইলেভেন/a-16232067",
  "title" : "অনাড়ম্বরভাবে পালিত হচ্ছে নাইন ইলেভেন",
  "date" : "11.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অনাড়ম্বরভাবেই এবার যুক্তরাষ্ট্রে পালিত হচ্ছে নাইন ইলেভেনের ১১তম বর্ষপূর্তি৷ এর মধ্যেও চলছে প্রেসিডেন্ট নির্বাচনের প্রচারণা৷ এদিকে আল কায়েদার অন্যতম শীর্ষ নেতার মৃত্যুর খবর প্রকাশিত হলো ঠিক নাইন ইলেভেনের বর্ষপূর্তির আগে৷ গত বছর নিউ ইয়র্কের গ্রাউন্ড জিরোতে নাইন ইলেভেনের দশম বর্ষপূর্তিটি ছিলো আড়ম্বরপূর্ণ৷ সংবাদ মাধ্যমগুলোর ব্যাপক প্রচারণা ছিলো৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা সহ গুরুত্বপূর্ণ ব্যক্তিদের ভীড় ছিলো নাইন ইলেভেনের বর্ষপূর্তি পালন অনুষ্ঠানে৷ তবে এবার তারা কেউ থাকছেন না৷ ওবামা ও তার স্ত্রী মিশেল হোয়াইট হাউসের বাইরে নীরবতা পালন করবেন৷ এরপর যাবেন পেন্টাগনের স্মৃতি জাদুঘরে৷ অন্যদিকে ভাইস প্রেসিডেন্ট জো বাইডেন যাবেন পেনসিলভেনিয়ার শ্যাঙ্কসভিল শহরে, যেখানে ছিনতাই হওয়া একটি বিমান আছড়ে পড়েছিলো৷ নির্বাচনী প্রচারণাও বন্ধ থাকছে না এইদিন৷ সাবেক মার্কিন প্রেসিডেন্ট বিল ক্লিন্টন বারাক ওবামার সমর্থনে মায়ামিতে এক জনসভায় বক্তব্য রাখবেন৷ তবে নিউ ইয়র্কবাসী দিনটিকে স্মরণ করবে গ্রাউন্ড জিরোতে সমবেত হয়ে৷ সেখানে একে এক পড়ে শোনানো হবে সন্ত্রাসী হামলায় নিহত ২,৯৮৩ জনের নাম৷ যে মুহূর্তে চারটি বিমানকে ছিনতাই করা হয়েছিলো সেই মুহূর্তে নীরবতা পালন করা হবে৷ দ্বিতীয় দফায় নীরবতা পালন করা হবে যে মুহূর্তটিতে আকাশচুম্বী টুইন টাওয়ার ধ্বসে পড়েছিলো৷ যদিও এখন সেই জায়গাটিতেই আবারও আকাশ ছুঁয়ে উপরে উঠছে নতুন ওয়ান ওয়ার্ল্ড ট্রেড সেন্টার৷ নিউ ইয়র্কের সবচেয়ে উঁচু ভবন ছিলো ধ্বংস হওয়া টুইন টাওয়ার৷ নতুন টাওয়ারও হয়ে উঠবে নিউ ইয়র্কের সবচেয়ে উঁচু ভবন৷ এদিকে এগারই সেপ্টেম্বরের আগ মুহূর্তে মার্কিন জনগণের জন্য একটি খুশির খবর জানালো আল কায়েদা৷ সংগঠনের প্রধান আইমান আল জাওয়াহিরির প্রকাশিত একটি ভিডিওতে স্বীকার করা হয়েছে তাদের দ্বিতীয় শীর্ষ নেতা আবু ইয়াহইয়া আল লিবি আর জীবিত নেই৷ গত ৪ জুন পাকিস্তানের ওয়াজিরিস্তানে ড্রোন হামলায় তিনি নিহত হয়েছেন৷ জাওয়াহিরির ৪২ মিনিটের এই ভিডিওটির কথা জানিয়েছে সাইট এবং ইন্টেলসেন্টার নামে দুটি ইন্টারনেট সংস্থা৷ ধারণা করা হতো, লিবি ছিলেন বিশ্বব্যাপী আল কায়েদার প্রচারণার নাটের গুরু৷ তার মৃত্যু আল কায়েদার জন্য বড় একটি আঘাত বলে মনে করা হচ্ছে৷ আরআই/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "লিবি", "ওবামা", "ক্লিন্টন", "সন্ত্রাসী", "নাইন", "টাওয়ার", "বাইডেন", "মিশেল", "আল কায়েদা" ],
  "automaticKeyPhrases" : [ "" ]
}