{
  "docID" : 2446,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-শিক্ষা-প্রতিষ্ঠান-ও-শিক্ষকরা-জিম্মি/a-19284675",
  "title" : "বাংলাদেশে শিক্ষা প্রতিষ্ঠান ও শিক্ষকরা ‘জিম্মি'",
  "date" : "26.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বেসরকারি শিক্ষা প্রতিষ্ঠান, বিশেষ করে স্কুল-কলেজের ব্যবস্থাপনা কমিটি নিয়ে ব্যাপক প্রশ্ন আছে৷ এ সব কমিটিতে শিক্ষানুরাগীদের ঠাঁই নেই৷ কমিটিগুলো পুরোপুরি স্থানীয় সংসদ সদস্য, ক্ষমতাসীন দলের নেতা বা প্রভাবশালীদের নিয়ন্ত্রণে৷ এর মূল কারণ, অনুদানের টাকা ভাগ-বাটোয়ারা ও ভর্তি বাণিজ্য৷ শিক্ষাবিদ অধ্যাপক সিরাজুল ইসলাম চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘বেসরকারি শিক্ষা প্রতিষ্ঠানের ব্যবস্থাপনা কমিটিতে শিক্ষাবিদদের রাখা বাধ্যতামূলক করা উচিত৷ এ জন্য একটা নীতিমালা থাকা প্রয়োজন৷'' বাংলাদেশে সরকারি এবং বেসরকারি মিলিয়ে মোট প্রাথমিক বিদ্যালয় ৮২ হাজার ৯৮২টি, মাধ্যমিক বিদ্যালয় ৫৩ হাজার ৫৮৯টি, নিম্ন মাধ্যমিক বিদ্যালয় ৩৪ হাজার ৪৯৪টি, মাদ্রাসা ৯০ হাজার ১০৫টি এবং কলেজ ২,৩০০টি৷ এর বাইরে আছে মেডিক্যাল কলেজ, বিশ্ববিদ্যালয় এবং বিশেষায়িত শিক্ষা প্রতিষ্ঠান৷ শিক্ষা প্রতিষ্ঠানগুলো পরিচালনার জন্য ব্যস্থাপনা কমিটি ভোটের মাধ্যমে নির্বাচনের বিধান রয়েছে৷ আর কলেজগুলোতে স্থানীয় সংসদ সদস্যরা পদাধিকার বলে ব্যবস্থাপনা কমিটির প্রধান৷ কিন্তু বিধানে কোথাও শিক্ষানুরাগীদের ব্যবস্থাপনা কমিটিতে রাখতে হবে এমন কোনো বাধ্যবাধকতা নেই৷ ফলে নির্বাচনের নামে প্রভাবশালীরা কমিটিগুলোর নানা পদ দখল করে আছেন৷ শিক্ষা প্রতিষ্ঠানের ব্যবস্থাপনা কমিটি মূলত সংসদ সদস্য, সরকার দলীয় রাজনীতিবিদ, প্রভাবশালী ব্যক্তি এবং ব্যবসায়ীদের পকেটে চলে গেছে৷ বিশেষ করে বেসরকারি শিক্ষা প্রতিষ্ঠানে শিক্ষক নিয়োগ, ভর্তি এবং উন্নয়নমূলক কাজ তাদের নিয়ন্ত্রণেই হয়৷ ফলে এই কমিটির প্রধান বা সদস্য হওয়া লাভজনক ব্যবসায় পরিণত হয়েছে৷ অডিও শুনুন 04:14 ‘টাকার লোভে কমিটিগুলো দখল করেছে রাজনৈতিক নেতা ও প্রভাবশালীরা’ ব্যবস্থাপনা কমিটি বা গভর্নিং কমিটির নির্বাচনে প্রার্থীরা এখন লাখ লাখ টাকা খরচ করেন৷ পোস্টার ছাপেন৷ অনেক টাকা খরচ করে চালান প্রচারণা, কারণ, নির্বাচিত হতে পারলে অনেক লাভ৷ নারায়ণগঞ্জের পিয়ার সাত্তার লতিফ উচ্চ বিদ্যালয়ের প্রধান শিক্ষক শ্যামল কান্তি ভক্তকে ধর্ম অবমাননার অপবাদ দিয়ে কান ধরে উঠবস করানোর পেছনেও ছিল সেই স্কুলের ব্যবস্থাপনা কমিটি৷ স্কুলের অনুদান ৫০ লাখ টাকা ভাগ-বাটোয়ারায় বাধা দেয়ার কারণেই ব্যবস্থাপনা কমিটির লোকজন তার ওপর ক্ষুব্ধ হন৷ এর সঙ্গে যুক্ত হন কমিটির চেয়ারম্যান ফারুকুল ইসলাম৷ তিনি চাইছিলেন, তার এক আত্মীয়কে প্রধান শিক্ষক করতে৷ আর সবশেষে যোগ দেন সংসদ সদস্য সেলিম ওসমান৷ তিনি ভোট আর রাজনীতির হিসেব মেলাতে শিক্ষকের অবমাননা করেন৷ জানা গেছে, ফারুকুল ইসলামসহ কমিটির কেউই শিক্ষানুরাগী নন৷ অবশ্য ওই কমিটি এখন বাতিল করা হয়েছে৷ শিক্ষাবিদ অধ্যাপক সিরাজুল ইসলাম চৌধুরী বলেন, ‘‘বাংলাদেশের কোনো শিক্ষা প্রতিষ্ঠানের ব্যবস্থাপনা কামিটিতে এখন আর শিক্ষানুরাগী পাওয়া যাবে না, কারণ, শিক্ষক নিয়োগ, ভর্তিবাণিজ্য আর উন্নয়নমূলক কাজে এখন অনেক টাকা৷ সেই টাকার লোভে কমিটিগুলো দখল করেছে রাজনৈতিক নেতা ও প্রভাবশালীরা৷'' তিনি বলেন, ‘‘এ সব কমিটি শিক্ষার উন্নয়নে কোনো ভূমিকা রাখে না৷ উল্টো তারা শিক্ষার পরিবেশ নষ্ট করে এবং শিক্ষা প্রতিষ্ঠানকে ব্যবহার করে অর্থ আয় করে৷'' তিনি বলেন, ‘‘এই অবস্থার অবসান হওয়া প্রয়োজন৷ শিক্ষা প্রতিষ্ঠানের ব্যবস্থাপনা কমিটিতে যাতে শিক্ষানুরাগীরা থাকতে পারেন সেজন্য সরকারের নীতিমালা করে দেয়া উচিত৷ ভোট হতে পারে, তবে প্রার্থী হওয়ার যোগ্যতা বেঁধে দিতে হবে৷'' অধ্যাপক সিরাজুল ইসলাম চৌধুরী বলেন, ‘‘আমরা শিক্ষক শ্যামল কান্তির ঘটনা হয়তো জানতে পেরেছি৷ কিন্তু অনেক ঘটনাই আমরা জানতে পারি না৷ শিক্ষা প্রতিষ্ঠান ও শিক্ষকরা ম্যানেজিং কমিটির হাতে জিম্মি৷ এমনকি কোনো কোনো ম্যানেজিং কমিটির বিরুদ্ধে শিক্ষা প্রতিষ্ঠানের সম্পদ, জমি এবং অর্থ আত্মসাতের অভিযোগও আছে৷''",
  "manualKeyPhrases" : [ "কমিটি", "ব্যবস্থাপনা", "শিক্ষানুরাগী", "প্রতিষ্ঠান", "শিক্ষক", "শিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}