{
  "docID" : 24465,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কার্ল-মার্ক্সের-তাৎপর্য-আজ-কতটা/a-16668963",
  "title" : "কার্ল মার্ক্সের তাৎপর্য আজ কতটা?",
  "date" : "14.03.2013",
  "writter" : "নিকো ফিশার / এসি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একদিকে ইউরোপীয় আর্থিক সংকট, অন্যদিকে বিশ্বায়নের জোয়ার কার্ল মার্ক্সের ধ্যানধারণাগুলোকে একটা নতুন তাৎপর্য দিচ্ছে, ডয়চে ভেলের সাক্ষাৎকারে বললেন জার্মান দার্শনিক আন্ড্রেয়াস আর্ন্ড৷ ১৩০ বছর আগে কার্ল মার্ক্স পরলোকগমন করেছেন৷ কয়েক বছর আগে অবধি ইউরোপের মানুষদের ধারণা ছিল: মার্ক্সিজম'এর দিন শেষ হয়েছে৷ কিন্তু মার্ক্স অর্থনৈতিক শোষণ এবং অন্যায়ের যে সমালোচনা করেছিলেন, বর্তমান আর্থিক সংকটের পরিপ্রেক্ষিতে তা খুবই বাস্তব মনে হতে পারে৷ কার্ল মার্ক্সের কাছ থেকে আজও আমাদের কি শেখার আছে, এ প্রশ্নের জবাবে বার্লিনের আলেক্সান্ডার ফন হুমবোল্ট বিশ্ববিদ্যালয়ের দর্শনের অধ্যাপক আর্ন্ড বললেন: মার্ক্স যে সমাজ পরিবর্তনের কোনো ফর্মুলা দিয়েছিলেন এমন নয়, যদিও লোকে বহুদিন ধরে ঠিক তাই ভেবে এসেছিল৷ তিনি সমালোচনামূলক বিশ্লেষণের একটা পন্থা দেখিয়েছিলেন৷ বিজনেস ম্যানেজমেন্ট নয় মার্ক্স বিজনেস ম্যানেজমেন্টের মতো কোনো আংশিক ছবি না দেখে, বিশ্বব্যাপী কীভাবে উৎপাদন চলে, তাই দেখছিলেন৷ তাঁর কাছে একটি বড় প্রশ্ন ছিল, ‘এই গোটা প্রণালিটা কীভাবে স্থিতি পায়? এটা কি কখনো স্থিতিশীল হতে পারে?' এবং তাঁর উত্তর ছিল: না, দীর্ঘমেয়াদি সূত্রে এই প্রণালি চলতে পারে না৷ আজ আমরা বিশ্বের অর্থবাজারগুলিতে যা দেখছি, তা মার্ক্সের দেখা বিকাশধারারই একটি অংশ, বলে দার্শনিক আন্ড্রেয়াস আর্ন্ড'এর বিশ্বাস৷ তিনি দেখেছিলেন, পুঁজির চাহিদা ক্রমেই বাড়তে থাকবে৷ উৎপাদনের বিভিন্ন সেক্টরের মধ্যে ভারসাম্যের অভাব পুষিয়ে দিতে ক্রমেই আরো বেশি পুঁজির প্রয়োজন পড়বে৷ অথচ এই পুঁজি উৎপাদনে বিনিয়োগ না করে, প্রধানত শেয়ারে এবং মুনাফাবাজিতেই বিনিয়োগ করা হবে৷ গার্মেন্টস ফ্যাক্টরির যুগে মার্ক্স যখন তাঁর তত্ত্ব ব্যাখ্যান করছিলেন তখন উন্নয়নশীল দেশগুলিতে সস্তায় গার্মেন্টস তৈরির ব্যবস্থা ছিল না৷ কিন্তু মার্ক্স ও এঙেলস তাঁদের ম্যানিফেস্টোয় বিশ্বায়নের বুনিয়াদি প্রবণতাগুলি বর্ণনা করে গিয়েছিলেন, বলে আন্ড্রেয়াস আর্ন্ড মনে করেন৷ এবং বিভিন্ন একক ক্ষেত্রে মার্ক্স দেখিয়েছিলেন, পুঁজি কীভাবে ঠিক সেখানেই যায়, যেখানে শ্রমের মূল্য কম এবং কীভাবে শ্রমিকদের পারিশ্রমিক কমানোর চেষ্টা করা হয়৷ কম মাইনের দেশগুলিতে আউটসোর্সিং বুঝতেও মার্ক্সের সাহায্য নেওয়া যায়৷ মার্ক্সিজম, কম্যুনিজম, সোশালিজমের নামে স্ট্যালিনবাদ পর্যন্ত চলে গেছে৷ তার সঙ্গে মার্ক্স-এঙেলস-এর তত্ত্বের যোগ কতটুকু, এ'প্রশ্নের জবাবে আর্ন্ড বললেন: অনেক কিছুই মার্ক্স থেকে নেওয়া হয়েছে বটে, কিন্তু মার্ক্স হয়তো তা বলেছেন একটা সম্পূর্ণ অন্য আঙ্গিকে৷ দার্শনিক আন্ড্রেয়াস আর্ন্ডের মতে মার্ক্সীয় তত্ত্বের সবচেয়ে বড় খাঁকতি হল, মার্ক্স রাজনীতি এবং রাষ্ট্রের কোনো তত্ত্ব রেখে যাননি৷ সেজন্য তাঁকে দোষও দেওয়া যায় না, কেননা তাঁর সেটা করার পরিকল্পনা ছিল ঠিকই, কিন্তু আর সময় হয়নি৷",
  "manualKeyPhrases" : [ "আর্থিক", "মার্ক্স", "কার্ল", "ইউরোপীয়", "তাৎপর্য", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}