{
  "docID" : 24469,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপ-ভ্রমণে-যুক্তরাষ্ট্র-ও-ব্রিটেনের-সতর্কতা/a-6071586",
  "title" : "ইউরোপ ভ্রমণে যুক্তরাষ্ট্র ও ব্রিটেনের সতর্কতা",
  "date" : "04.10.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরোপে সন্ত্রাসী হামলার আশঙ্কা ক্রমশ বাড়ছে৷ মার্কিন যুক্তরাষ্ট্রের পর ব্রিটেনও ইউরোপের একাধিক দেশে ভ্রমণের ক্ষেত্রে নিজ দেশের নাগরিকদের সতর্ক করেছে৷ ব্রিটেনের সতর্কতা মূলত জার্মানি এবং ফ্রান্সে ভ্রমণের ক্ষেত্রে নিজ দেশের নাগরিকদের বাড়তি সতর্ক করেছে যুক্তরাজ্য৷ এই সতর্কতার মাত্রা সাধারণের চেয়ে উপরে, যাকে বলে উচ্চ সতর্কতা৷ তবে, খোদ ব্রিটেনেই সতর্কতার মাত্রা তীব্র৷ যার অর্থ দাঁড়াচ্ছে যেকোন সময় সন্ত্রাসী হামলার আশঙ্কা রয়েছে সেখানে৷ একইসঙ্গে ইউরোপে নিরাপত্তা ইস্যুতে মার্কিন উদ্বেগের সঙ্গে সহমত প্রকাশ করেছে যুক্তরাজ্য৷ সতর্কতা যুক্তরাষ্ট্রেরও মার্কিন সতর্কতায় নির্দিষ্ট কোন দেশের কথা বলা হয়নি৷ বরং মার্কিনিদেরকে সামগ্রিকভাবে ইউরোপ ভ্রমণের ক্ষেত্রে সতর্ক থাকতে বলা হয়েছে৷ বিশেষ করে ইউরোপের পরিবহণ খাত এবং পর্যটন সংশ্লিষ্ট এলাকাগুলোতে সন্ত্রাসী হামলার আশঙ্কা করছে মার্কিন পররাষ্ট্র দপ্তর৷ তাই এই সতর্কতা৷ এতে বলা হয়েছে, ‘ইউরোপে সন্ত্রাসী হামলার আশঙ্কা থাকায় মার্কিন পররাষ্ট্র দপ্তর তার দেশের নাগরিকদের সতর্ক করছে'৷ বলাবাহুল্য, এই সতর্কতা উচ্চ পর্যায়ের নয়৷ মার্কিন কর্তৃপক্ষ মার্কিনিদের ইউরোপে ভ্রমণের সময় সতর্ক থাকতে বলেছে, তবে ইউরোপ ভ্রমণে নিরুৎসাহিত করছে না৷ আল কায়দা পশ্চিমা গোয়েন্দাদের দাবি, জঙ্গি গোষ্ঠী আল কায়দা এবং এর মিত্ররা ইউরোপে হামলায় অংশ নিতে পারে৷ পাকিস্তানের উত্তরপশ্চিমাঞ্চলে অবস্থানরত জঙ্গিরা এই সংঘবদ্ধ হামলার পরিকল্পনা করছে, এদের সঙ্গে ইউরোপে অবস্থানরত কিংবা ইউরোপীয় জঙ্গিরাও রয়েছে বলে আশঙ্কা করা হচ্ছে৷ সম্ভাব্য হামলার পেছনে ওসামা বিন লাদেন এবং শীর্ষ আল কায়দা নেতারাও জড়িত রয়েছে বলে মত মার্কিন গোয়েন্দাদের৷ নিরাপত্তা কর্মকর্তারা মনে করছে, ২০০৮ সালের মুম্বাই হামলার আদলে ইউরোপে হামলা চালানো হতে পারে৷ পর্যটন খাতে বিরুপ প্রভাব সন্ত্রাসী হামলার আশঙ্কা ইউরোপের পর্যটনখাতে বিরুপ প্রভাব ফেলতে পারে৷ যা প্রকারান্তরে অর্থনৈতিক ক্ষতি৷ ইউরোপের দেশগুলো মূলত সেদিকটাতেই নজর দিচ্ছে৷ তবে, মার্কিন পররাষ্ট্র দপ্তরের কর্মকর্তা পেট্রিক কেনেডি জানিয়েছেন, আমরা আমাদের নাগরিকদের ইউরোপ ভ্রমণ থেকে বিরত থাকতে বলিনি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "সতর্কতা", "ভ্রমণ", "সন্ত্রাসী", "জার্মানি", "আল কায়দা", "ইউরোপ" ],
  "automaticKeyPhrases" : [ "" ]
}