{
  "docID" : 24471,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জীবন-বাঁচাতে-বাড়িতে-গাঁজা-চাষের-পক্ষে-আদালত/a-16489269",
  "title" : "জীবন বাঁচাতে বাড়িতে গাঁজা চাষের পক্ষে আদালত",
  "date" : "01.01.2013",
  "writter" : "মার্কুস ল্যুটিকে/এএইচ",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মাদক হিসেবে গাঁজার জনপ্রিয়তা ও চাহিদা সর্বত্র৷ কঠিন রোগের ওষুধ হিসেবেও এর প্রয়োগ স্বীকৃত৷ এ অবস্থায় জীবন বাঁচানোর স্বার্থে জার্মানরা বাড়িতে গাঁজা চাষ করতে পারেন কি না – তা নিয়ে চলছে বিতর্ক৷ দেখা যাচ্ছে আশার আলোও৷ জার্মানির পশ্চিমাঞ্চলের শহর মানহাইমে বাস করেন মিশায়েল এফ৷ প্রায় বিশ বছর ধরে কঠিন অসুখে ভুগছেন এই জার্মান শ্রমিক৷ কথা বলতেও তাঁর কষ্ট হয়৷ আবার অনেক সময় পেশির খিঁচুনিতে ভোগেন মিশায়েল৷ তবে গাঁজা সেবন করলে তিনি বেশ ভালো অনুভব করেন৷ জার্মানিতে ওষুধ হিসেবে গাঁজার ব্যবহার সবার কাছেই গ্রহণযোগ্য৷ কিন্তু বৈধ অনুমতি সাপেক্ষে তৈরি এসব ওষুধ কিনে সেবন করার মতো সাধ্য অনেকেরই নেই৷ এ অবস্থায় ম্যুন্সটারে অবস্থিত জার্মানির কেন্দ্রীয় প্রশাসনিক আদালত এমন রায় দিয়েছে যে, যাঁদের আর কোনো বিকল্প নেই এবং যাঁদের চিকিৎসক গাঁজা চাষ এবং সঠিক মাত্রায় এর সেবনের মাধ্যমে রোগীর আরোগ্য লাভের বিষয়টি তদারকি করবেন, তাঁরা বাড়িতেই গাঁজা চাষ করতে পারেন৷ তবে এক্ষেত্রে ওষুধ এবং চিকিৎসা সামগ্রী বিষয়ক কেন্দ্রীয় সংস্থা বিফার্ম-এর অনুমতিরও প্রয়োজন হবে৷ এছাড়া আদালতের এই রায় আইনে পরিণত হতে এখনও কিছুটা সময় লাগবে৷ কারণ, এই রায়ের বিষয়টি জার্মান সংসদের আলোচনার পর সকল ধাপ পেরিয়ে অনুমোদিত হতে হবে৷ উল্লেখ্য, এতদিন পর্যন্ত ব্যক্তি পর্যায়ে গাঁজা চাষের সকল আবেদন নাকচ করে দিয়েছে জার্মানির কেন্দ্রীয় স্বাস্থ্য মন্ত্রণালয়৷ অবশ্য আদালতের রায়ে আরো যোগ করা হয়েছে যে, বাড়িতে গাঁজা চাষের অনুমতি দেওয়ার আগে বিবেচনা করতে হবে সেই রোগীর জন্য গাঁজার বিকল্প ওষুধের মূল্য স্বাস্থ্য বিমা প্রতিষ্ঠান বহন করবে কি না৷ যদি বিমা প্রতিষ্ঠান বিকল্প ওষুধের ব্যয় বহন করে তাহলে এভাবে গাঁজা চাষের অনুমতি দেওয়া হবে না৷ অ্যাসোসিয়েশন ফর ক্যানাবিজ অ্যাজ মেডিসিন-এর প্রধান ফ্রানিয়ো গ্রোটেনহের্ম্যন আদালতের এই রায়কে একটি মাইলফলক বলে উল্লেখ করেছেন৷ তিনি বলেন, ‘‘বাণিজ্যিকভাবে ওষুধ তৈরির প্রতিষ্ঠানগুলো গাঁজার নির্যাস সম্বলিত যেসব ওষুধ বাজারে ছাড়ে সেগুলো জার্মান রোগীদের পক্ষে কিনে সেবন করা সম্ভব নয়৷ প্রথমবারের মতো সহজসাধ্য বিকল্প হিসেবে বাড়িতে গাঁজার চাষকে বৈধতা দিয়ে এই রায় দেওয়া হয়েছে৷'' প্রসঙ্গত, বিশ্বের প্রায় সব দেশেই মাদক হিসেবে গাঁজা নিষিদ্ধ৷ তবে সম্প্রতি ক্যানাডা, নেদারল্যান্ডস এবং ইসরায়েলসহ কিছু দেশে ওষুধ হিসেবে গাঁজা ব্যবহারের অনুমোদন দেওয়া হচ্ছে৷ এছাড়া মার্কিন যুক্তরাষ্ট্রের কিছু রাজ্যেও এই অনুমোদন দেওয়া হয়েছে৷",
  "manualKeyPhrases" : [ "আদালত", "জীবন", "চাষের", "গাঁজা", "বাড়িতে" ],
  "automaticKeyPhrases" : [ "" ]
}