{
  "docID" : 24474,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হুমায়ূন-আহমেদ-সম্পর্কে-বলছেন-তাঁর-ভাগনি/a-16194710",
  "title" : "হুমায়ূন আহমেদ সম্পর্কে বলছেন তাঁর ভাগনি",
  "date" : "27.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রয়াত কথা সাহিত্যিক হুমায়ূন আহমেদের ভাগনি শবনম হায়দার শর্মি৷ যার কাছে এখনও হুমায়ূন আহমেদ রয়ে গেছেন একজন বড় মামা হিসেবে৷ মামার সাহিত্যের একজন ভক্তও তিনি৷ ডয়চে ভেলের সঙ্গে শর্মির স্মৃতিচারণে উঠে এসেছে বড় মামার নানাদিক৷ পরিবারে হুমায়ূন আহমেদের পরেই ছিলেন তাঁর বোন সুফিয়া হায়দার, যাঁকে হুমায়ূন আহমেদ অনেক বইতে শেফু নামে উল্লেখ করেছেন৷ তাঁর মেয়ে শর্মি স্মৃতিচারণ করতে গিয়ে বলেন, ‘‘কাজিনরা আমরা প্রায় একই বয়সের৷ আর আমরা বড় মামার সঙ্গেই বেশি ঘনিষ্ঠ ছিলাম৷ প্রতি ঈদে আমরা উপহার পেতাম৷ আমরা সবাই নোভা, শিলা প্রায় একসঙ্গেই থাকতাম৷ বড় মামা আমাদের বকা দিলে আমরা যদি কাঁদতাম তখন তিনি আমাদের খুব ভালো কোনো উপহার দিতেন৷ অডিও শুনুন 11:40 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে অবশ্য বড় মামা আমাদের খুব একটা দিতেনা না, তবে দিলে আমাদের খুশিই লাগতো কারণ আমরা জানতাম পরে তিনি আমাদের উপহার দেবেন৷ ঈদের সময় নোভা আর আমি একই রকম জামা পেতাম৷ ঈদের জন্য আমি সব কিছু নতুন কিনতাম, তাতে আমার একটি বাক্স থাকতো, আর মামা আমাদের সব কিছু কিনে দিতো৷ মজা হতো ঈদের সেলামি দেওয়ার সময়৷ মামা যার বয়স যত তার দ্বিগুন সেলামি দিতো, মানে আমার বয়স যদি ছয় হতো তাহলে আমি পেতাম ১২ টাকা সেলামি৷'' ঈদের দিন রাতের বেলায় নানার বাসায় যাওয়ার নিয়ম ছিলো বলে স্মরণ করেন জার্মান প্রবাসী শর্মি৷ তখন মামা হুমায়ূন আহমেদ একটি বক্সে সবার নাম লিখে রাখতেন আর একে একে নানু সেই নামগুলো তুলতো৷ সবশেষে যার নাম উঠবে সে একটি পুরস্কার পাবে৷ কোন সময় চকলেট, খেলনা কিংবা টাকা৷ এভাবে আমরা খুব মজা করতাম৷ নিজের বিয়ের সময় নুহাশ পল্লীতে অনুষ্ঠানের কথা মনে করতে গিয়ে শবনম হায়দার শর্মি বলেন, ‘‘সেই সময় মামা আমার জন্য পাল্কির ব্যবস্থা করেছিলেন৷ আমার বিয়ে উপলক্ষে সেই প্রথম আমার পালকিতে চড়া৷'' মামা হুমায়ূন আহমেদ যখন লিখতেন তখন তাঁকে দেখতেন কিভাবে তিনি একের পর পৃষ্ঠা লিখে রাখছেন৷ ‘‘আমি আর নোভা আগেই সব পড়ে ফেলতাম,'' বলেন শর্মি৷ মামাদের সঙ্গে বসে ভূতের গল্প, এমনকি মাঝে মধ্যে প্ল্যানচেটও করা হতো বলে জানান তিনি৷ হুমায়ূন আহমেদের মাধ্যমে সুনীল গঙ্গোপাধ্যায়ের সঙ্গেও পরিচিত হয়েছেন শর্মি৷ তবে হুমায়ূন আহমেদ তার কাছে বড় মামাই হয়ে থেকেছেন, সাহিত্যিক হিসেবে নয়৷ যদিও তাঁর সব লেখা পড়েছেন শর্মি৷ হুমায়ূন আহমেদের সাহিত্য সম্পর্কে তার মূল্যায়ন, ‘‘খুবই সহজ লেখা, কিন্তু তার ভেতরে অনেক গভীর কথা থাকে৷ তার লেখা আমার কাছে চুম্বকের মত লাগে৷'' সাক্ষাৎকার: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "স্মৃতিচারণ", "হায়দার", "শর্মি", "আহমেদ", "শবনম", "ভাগনি", "হুমায়ূন" ],
  "automaticKeyPhrases" : [ "" ]
}