{
  "docID" : 24477,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পপ-রক-সংগীত-জগতের-এক-অসাধারণ-ব্যক্তিত্ব-স্টিং/a-15457003",
  "title" : "পপ-রক সংগীত জগতের এক অসাধারণ ব্যক্তিত্ব স্টিং",
  "date" : "13.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বহুমুখী প্রতিভার অধিকারী ব্রিটিশ এই সংগীত তারকা প্রায় চার দশক যাবৎ পেয়ে আসছেন বিশ্ব সাফল্য ও জনপ্রিয়তা৷ হয়ে উঠেছেন এক কিংবদন্তি৷ স্টিং একাধারে গীতিকার, সুরকার, প্রযোজক, গায়ক ও অভিনেতা৷ সমাজ ও রাজনীতি সচেতন এই সংগীত শিল্পী সংগীতের ইতিহাসে সূচনা করেছেন এক নতুন অধ্যায়৷ সত্তর দশকের শেষার্ধ থেকে আজ অবধি বিশ্বব্যাপী জনপ্রিয়তার শীর্ষে রয়েছেন স্টিং৷ স্টিং-এর জন্ম ১৯৫১ সালের ২ অক্টোবর ইংল্যান্ডের নিউকাসল-এ৷ আসল নাম গর্ডন ম্যাথিউ টমাস সামনার৷ স্কুলে একটি সংগীতানুষ্ঠানে হলুদ-কালো ডোরা-কাটা পুলোভার পরে অংশ নেয়ার পর থেকে সহপাঠিরা তাঁকে আদর করে ডাকতেন স্টিং৷ ছোট বেলা থেকেই জ্যাজ সংগীতের প্রতি তাঁর ছিল গভীর অনুরাগ৷ স্কুল কলেজে শিক্ষার পাশাপাশি বেশ ক'টি স্থানীয় অপেশাদার জ্যাজ সংগীত গোষ্ঠীর সঙ্গে জড়িত ছিলেন তিনি৷ শিক্ষকতা ও সংগীতে শিক্ষা লাভ করার পর, সত্তর দশকে তিনি চলে আসেন লন্ডনে৷ ১৯৭৭ সালে স্টিং গঠন করেন নিউ ওয়েভ সংগীত গোষ্ঠী ‘দ্য পোলিস'৷ এই গোষ্ঠী নিয়েই গীতিকার, সুরকার ও গায়ক হিসাবে শুরু হয় তাঁর সাফল্যের অগ্রযাত্রা৷ একের পর এক হিট অ্যালবাম বের হয় বাজারে৷ স্টিং হয়ে ওঠেন পপ সংগীতের আদর্শ৷ ১৯৮৪ সালে ‘দ্য পোলিস' ছেড়ে দিয়ে একক সংগীত শিল্পী হিসেবে স্টিং শুরু করেন তাঁর ক্যারিয়ার৷ ধ্রুপদী, জ্যাজ, রক, লোক আর কান্ট্রি সংগীতের সংমিশ্রণে এক নতুন আঙ্গিকের সংগীত তাঁকে এনে দেয় বিশ্ব সাফল্য৷ চলচ্চিত্রে সংগীত রচনা ও অভিনয় করেও তিনি পেয়েছেন সমান জনপ্রিয়তা৷ মানবাধিকার সংস্থা ‘অ্যামনেস্টি ইন্টারন্যাশানাল'-এর জন্য বিশ্বের বেশ কিছু দেশে ‘বেনিফিট কনসার্ট'-ও পরিবেশন করেন তিনি৷ স্টিং-এর সুদক্ষ ও সৃজনশীল সংগীত আজো মুগ্ধ করে অসংখ্য অনুরাগীদের৷ ‘রক অ্যান্ড রোল হল অফ ফেম' এবং ‘সং রাইটার হল অফ ফেম'-এ অভিষিক্ত হয়েছেন তিনি৷ ১৬ বার গ্র্যামি, গোল্ডেন গ্লোব সহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন পপ-রক সংগীত জগতের বহুমুখী প্রতিভার অধিকারী স্টিং৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গায়ক", "গর্ডন ম্যাথিউ টমাস সামনার", "প্রযোজক", "স্টিং", "রক", "গীতিকার", "সংগীত", "পপ", "অভিনয়", "সুরকার" ],
  "automaticKeyPhrases" : [ "" ]
}