{
  "docID" : 24476,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এ-বছরই-চালু-হচ্ছে-তৃতীয়-প্রজন্মের-মোবাইল-নেটওয়ার্ক/a-15100886",
  "title" : "এ বছরই চালু হচ্ছে তৃতীয় প্রজন্মের মোবাইল নেটওয়ার্ক",
  "date" : "24.05.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "থ্রিজি৷ মানে, থার্ড জেনারেশন৷ অর্থাৎ তৃতীয় প্রজন্ম৷ বিশ্বে এখন বেশ পরিচিত শব্দ এটি৷ শুরুটা হয়েছিল ২০০১ সালে৷ তার প্রায় ১০ বছর পর বাংলাদেশে চালু হতে যাচ্ছে এই প্রজন্মের মোবাইল ফোনের ব্যবহার৷ ধরুন, আপনি কাউকে ফোন করলেন৷ তার সঙ্গে কথা বলার সময় যদি তার চেহারাও দেখা যায় তাহলে নিশ্চয় আপনার ভাল লাগবে৷ আপনার এই ভাল লাগাকে বাস্তবে রূপ দিতে আসছে তৃতীয় প্রজন্মের মোবাইল ফোন৷ যাকে বলে থ্রিজি নেটওয়ার্ক৷ জাতীয় অর্থনৈতিক পরিষদের নির্বাহী কমিটি একনেক'এর সভায় এজন্য প্রায় দুই হাজার কোটি টাকার একটি প্রকল্প অনুমোদিত হয়েছে৷ এ মাসের শুরুতে সেটা হয়েছে৷ জানা গেছে, এই প্রকল্পের মাধ্যমে প্রাথমিকভাবে প্রায় সাড়ে ১৭ লাখ গ্রাহককে সেবা দেয়া সম্ভব হবে৷ এছাড়া বর্তমানে চালু থাকা ২.৫ প্রজন্মের প্রযুক্তিরও উন্নয়ন ঘটানো হবে এই প্রকল্পের আওতায়৷ এজন্য যে টাকা খরচ হবে তার কিছু অংশ দেবে বাংলাদেশ সরকার৷ আর বাকিটা আসবে ঋণের টাকা থেকে৷ যেটা দেবে চীনের এক্সিম ব্যাংক৷ বার্ষিক দুই শতাংশ হারে তারা এজন্য সুদ নেবে৷ এছাড়া থ্রিজি নেটওয়ার্ক বসাতে যে প্রযুক্তি ও যন্ত্রপাতির প্রয়োজন তার অর্ধেকই নিয়ে আসতে হবে চীন থেকে৷ ডাক ও টেলিযোগাযোগমন্ত্রী রাজিউদ্দিন আহমেদ রাজু বলেছেন এ বছরের মধ্যেই থ্রিজি প্রযুক্তি চালু করা হবে৷ তৃতীয় প্রজন্মের মোবাইল - বিষয়টা কী? মোবাইলের ক্ষেত্রে এ ধরনের প্রজন্ম গণনা শুরু হয়েছে আশির দশকের শুরুতে৷ তখন চালু হয়েছিল প্রথম প্রজন্মের মোবাইল নেটওয়ার্ক৷ এরপর নব্বই দশকের শুরুতে আসে দ্বিতীয় প্রজন্ম৷ আর তার দশ বছর পর, নির্দিষ্ট করে বললে ২০০১ সালের অক্টোবর থেকে, চালু হয়েছে তৃতীয় প্রজন্মের মোবাইল নেটওয়ার্কের যাত্রা৷ শুরুটা করেছে জাপানের একটি মোবাইল অপারেটর৷ এরপর ধীরে ধীরে দক্ষিণ কোরিয়া, যুক্তরাষ্ট্র হয়ে এখন বিশ্বের অনেক দেশেই এই প্রযুক্তি পৌঁছে গেছে৷ পাশের দেশ ভারতে এই প্রযুক্তি এসেছে ২০০৮ সালে৷ এমনকি ভুটানেও ঐ একই বছর থেকে এই সেবা চালু আছে৷ নেপাল অবশ্য এক্ষেত্রে ভারতের চেয়েও এগিয়ে৷ কারণ তারা থ্রিজি চালু করেছে ২০০৭ সালে৷ পাকিস্তান ও শ্রীলঙ্কাতেও এই সেবা চালু আছে৷ তার মানে, দক্ষিণ এশিয়ার মধ্যে বাংলাদেশেই সবচেয়ে পরে থ্রিজি শুরু হচ্ছে৷ সুবিধা ‘অ্যামেরিকান ইন্টারন্যাশনাল ইউনিভার্সিটি – বাংলাদেশ'এর অধ্যাপক ড. এবিএম সিদ্দিক হোসেইন বলছেন, ‘‘দূরশিক্ষণে বেশ সহায়তা করবে থ্রিজি৷ এর ফলে গ্রামাঞ্চলের দরিদ্র শিক্ষার্থীদের মধ্যে শিক্ষার আলো ছড়িয়ে দেয়া সহজ হবে৷'' অধ্যাপক সিদ্দিক বলেন বর্তমানে চালু থাকা দ্বিতীয় প্রজন্মের মোবাইল নেটওয়ার্কের মাধ্যমেও দূরশিক্ষণের কাজটি করা যাচ্ছে৷ কিন্তু সেটা হচ্ছে সীমিত আকারে৷ তিনি আরও বলেন থ্রিজির কারণে ডাটা কমিউনিকেশন নেটওয়ার্ক সারা দেশব্যাপী বিস্তৃত হবে৷ এখন যেটা রয়েছে শুধু প্রধান প্রধান শহরগুলোতে৷ তিনি বলেন, ‘‘যারা ওয়াইম্যাক্স কানেকশন দিচ্ছেন তাঁরা বাণিজ্যিক কারণে সারা দেশে ব্যবসা ছড়িয়ে দিতে রাজি নন৷ কিন্তু থ্রিজি এলে সেই সমস্যা দূর হবে৷'' এছাড়া সরকার কিছুদিনের মধ্যেই বাজারে কমদামে ল্যাপটপ ছাড়বে বলে জানিয়েছে৷ এটা হলে তরুণদের মধ্যে সেটা কেনার হিড়িক পড়ে যাবে৷ আর ল্যাপটপ হাতে পেলে তারা সঙ্গে চাইবে ব্রডব্যান্ড ইন্টারনেট কানেকশন অর্থাৎ দ্রুতগতির ইন্টারনেট যোগাযোগ এবং সেটা দেশের যেকোনো স্থান থেকে৷ তরুণদের এই চাহিদা পূরণ করতেও প্রয়োজন হবে থ্রিজি নেটওয়ার্কের, বলছেন অধ্যাপক সিদ্দিক৷ এসব সুবিধা ছাড়াও থ্রিজির কারণে মোবাইল ফোনে টিভি দেখা সম্ভব হবে৷ আর এজন্য গ্রাহকদের থ্রিজি সুবিধা সম্পন্ন মোবাইল ফোন সেট ব্যবহার করতে হবে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "চালু", "নেটওয়ার্ক", "বাংলাদেশ", "থ্রিজি", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}