{
  "docID" : 24481,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সঞ্জয়-দত্ত/a-16694784",
  "title" : "সঞ্জয় দত্তের প্রতি সুবিচার, নাকি অবিচার?",
  "date" : "24.03.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "হৃদয় ভেঙে গেছে তাঁর৷ যে অপরাধে ২০ বছর ধরে শাস্তি ভোগ করছেন ভিতরে-বাইরে, সে অপরাধেই আবার কারাবাস! আদালতের এ আদেশ কি সঞ্জয় দত্তের প্রতি সুবিচার, নাকি আইনের কড়াকড়ির নামে অবিচার? প্রশ্নটা উঠেছে সবার মনেই৷ ১৯৮৩ সালে এক ভয়াবহ বোমা হামলায় ভারতের মুম্বই শহরে মারা গিয়েছিল ২৫৭ জন৷ হামলাকারী গ্যাংস্টারদের কাছ থেকেই অস্ত্র কিনে নিজের বাড়িতে রেখেছিলেন ‘বলিউডের ব্যাড বয়' সঞ্জয় দত্ত৷ এ অভিযোগ তিনি অস্বীকার করেননি৷ গ্রেপ্তার হওয়ার পর দাবি করেছিলেন একটি পিস্তল আর একটি একে-৫৬ রাইফেল তিনি কিনেছিলেন পরিবারের নিরাপত্তার জন্য৷ তারপরও ২০০৭ সাল পর্যন্ত জেল খাটতে হয় তাঁকে৷ অবশ্য আদালত ৬ বছরের কারাদণ্ডাদেশ দিয়েছিল৷ কিন্তু আপীল মামলা নিষ্পত্তির আগেই জামিনে মুক্ত হয়ে স্বাভাবিক জীবনে ফেরেন সঞ্জয়৷ ‘মুন্নাভাই'সহ বেশ কিছু হিট ছবির মাধ্যমে আরো বাড়িয়ে নেন জনপ্রিয়তা৷ শুধু দর্শক নয়, বলিউড তারকাদের মাঝেও সঞ্জয় দত্ত খুব জনপ্রিয়৷ সেটা মুম্বইয়ে হয়ে যাওয়া সুপারস্টার অভিনেতা-অভিনেত্রীদের ব়্যালি দেখেও বোঝা গেছে৷ সেখানে হাজির হয়ে সবাই বলেছেন, সঞ্জয় দত্তকে ক্ষমা করে দেয়া উচিত৷ সরকারের কাছেও এমন একটি দাবি রেখেছেন তাঁরা৷ সাংসদ এবং বলিউডের সাবেক তারকা অভিনেত্রী জয়া বচ্চন জানিয়েছেন, তিনি মহারাষ্ট্রের গভর্নরকে অনুরোধ জানাবেন, যাতে সঞ্জয়কে ক্ষমা করে দেয়া হয়৷ সম্প্রতি ভারতে সুপ্রিম কোর্ট যে সঞ্জয়কে আগের ঘোষিত শাস্তির বাকি সাড়ে চার বছরের জন্য জেলে ফিরে যেতে বলেছে, তা ব্যথিত করেছে অস্কার এবং গ্র্যামি অ্যাওয়ার্ড জয়ী সংগীত পরিচালক এ আর রহমান, জনপ্রিয় পরিচালক করণ জোহরসহ অনেককেই৷ করণ জোহর টুইটারে লিখেছেন, ‘‘আমার দেখা সবচেয়ে চমৎকার মানুষ সঞ্জয়কে দেয়া আদালতের আদেশ সত্যিই খুব কষ্ট দিচ্ছে৷'' এ আর রহমান জানিয়েছেন, ‘‘খুব দুঃখজনক৷ ঈশ্বর তাঁর মঙ্গল করুন এবং যা উচিত তা হোক এ কামনাই করছি৷'' আদালতের রায় শোনার পর থেকে সঞ্জয় দত্তও ভালো নেই৷ এক সাক্ষাৎকারে ১৮ মাস জেল খাটার পর বাইরে এলেও গত বিশ বছর ধরেই শাস্তি ভোগ করছেন তিনি৷ খুব দুঃখ নিয়ে বলেছেন, ‘‘২০ বছর ধরে শাস্তি ভোগ করছি আমি৷ ১৮ মাস কাটিয়েছি জেলে৷ আদালত যদি মনে করে আমাকে আরো কষ্ট সহ্য করতে হবে, শক্ত হওয়া ছাড়া করার তো কিছু নেই৷'' এক সময়ের ‘ব্যাড বয়' সঞ্জয়ের বয়স এখন ৫৩৷ সহশিল্পীরাও মনে করেন, ভক্তদের কাছে ‘মুন্নাভাই' নামে পরিচিতি পাওয়া মানুষটি আর আগের মতো নেই৷ এসব বিবেচনায় নিয়ে প্রেস কাউন্সিল অফ ইন্ডিয়ার চেয়ারম্যান মার্কণ্ডেয় কাটজু সে রাজ্যের গভর্নরকে ইতিমধ্যে সঞ্জয়কে ক্ষমা করে দেয়ার অনুরোধ জানিয়েছে৷ শেষ পর্যন্ত মানবিকতাই সর্বোচ্চ গুরুত্ব পায় কিনা সেটাই এখন দেখার৷ এসিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "মামলা", "সুবিচার", "মুন্নাভাই", "পিস্তল", "সঞ্জয় দত্ত", "অবিচার", "একে-৫৬", "বলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}