{
  "docID" : 24489,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্কুলে-মোবাইল-ফোন-ব্যবহার-নিষিদ্ধ-করার-আহ্বান/a-15094397",
  "title" : "স্কুলে মোবাইল ফোন ব্যবহার নিষিদ্ধ করার আহ্বান",
  "date" : "21.05.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মোবাইল ফোন ব্যবহারে স্বাস্থ্যের ক্ষতি হয় - ব্যাপারটা নিশ্চিত করতে মাঝে মধ্যেই কিছু গবেষণার কথা শোনা যায়৷ যদিও সফলতার বিষয়ে এখনো তেমন কিছু শোনা যায় নি৷ তবে এই ধারণার উপর ভিত্তি করেই স্কুলে মোবাইল ফোনের ব্যবহার নিষিদ্ধ করার সুপারিশ করেছে ইউরোপের একটি গোষ্ঠী৷ যার নাম ‘কাউন্সিল অব ইউরোপ'৷ ইউরোপীয় ইউনিয়ন কখনো সখনো তাদের সুপারিশ আমলে নেয়৷ কিন্তু তাই বলে তারা ইইউ'র কোনো অংশ নয়৷ ইউরোপের দেশগুলো ছাড়াও রাশিয়া, তুরস্কসহ আরও কয়েকটি দেশের প্রতিনিধিত্ব করে এই কাউন্সিল অব ইউরোপ৷ তাদের খসড়া প্রতিবেদনে বলা হয়েছে, স্কুলে যারা পড়াশোনা করে তাদের মস্তিষ্ক এখনো পুরোপুরি বেড়ে ওঠেনি৷ এই অবস্থায় ইলেক্ট্রোম্যাগনেটিক অর্থাৎ তড়িৎ-চুম্বকীয় পরিবেশে তাদের যাওয়াটা ক্ষতির কারণ হতে পারে৷ উল্লেখ্য, মোবাইল ও ওয়াই-ফাই প্রযুক্তি ব্যবহার করলে এই পরিবেশের সৃষ্টি হয়৷ কাউন্সিল বলছে এই পরিবেশে খুব বেশি থাকলে ঘুমের ব্যাঘাত হতে পারে৷ অবশ্য তারা স্বীকার করেছে যে, আসলেই বিষয়টা ক্ষতিকর কিনা সে ব্যাপারে পর্যাপ্ত বৈজ্ঞানিক তথ্যের অভাব রয়েছে৷ তবে সতর্কতা হিসেবেই তারা এই সুপারিশ করেছেন৷ তারা বলছে, তথ্যের জন্য অপেক্ষা করা পর্যন্ত অনেক ক্ষতি হয়ে যেতে পারে৷ যেমনটা হয়েছিল অ্যাসবেসটস ও তামাকের ক্ষেত্রে৷ স্কুল ছাড়াও যেসব এলাকায় তড়িৎ-চুম্বকীয় পরিবেশ রয়েছে সে জায়গাগুলো আরও বেশি করে চিহ্নিত করারও পরামর্শ দিয়েছে কাউন্সিল - যেন জনগণ সতর্ক থাকতে পারে৷ মোবাইল অপারেটরদের সংগঠন জিএসএম এসোসিয়েশন এই প্রতিবেদনকে ‘অসম' ও ‘অবৈজ্ঞানিক' বলে এর সমালোচনা করেছে৷ তবে স্বাস্থ্যরক্ষা নিয়ে কাজ করে ইউরোপের এমন সংস্থাগুলো এই প্রতিবেদনের প্রশংসা করেছে৷ এরকম একটি সংস্থা ব্রিটেনের ‘পাওয়ারওয়াচ'৷ তাদের আশঙ্কা মোবাইল কোম্পানি ছাড়াও বিভিন্ন দেশের সরকারও এই প্রতিবেদনের বিরোধিতা করতে পারে৷ কারণ তারা প্রতি বছর মোবাইল কোম্পানিগুলো থেকে কর হিসেবে প্রচুর অর্থ পেয়ে থাকে৷ উল্লেখ্য, মোবাইলে কথা বলার সময় সম্ভব হলে স্পিকারে বা তারের মাধ্যমে কথা বলার পরামর্শ দেন ইউরোপের বিভিন্ন দেশের স্বাস্থ্য কর্মকর্তারা৷ এর উদ্দেশ্য হলো ফোন'এর সেটটাকে যথাসম্ভব মস্তিষ্ক থেকে দূরে রাখা, যেন তেজস্ক্রিয়তা ছড়াতে না পারে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "স্কুল", "ফোন", "ব্যবহার", "মোবাইল", "করার" ],
  "automaticKeyPhrases" : [ "" ]
}