{
  "docID" : 24493,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বলিউড-অভিনেতা-সঞ্জয়-দত্তের-সাজা/a-16687467",
  "title" : "বলিউড অভিনেতা সঞ্জয় দত্তের সাজা",
  "date" : "21.03.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অবৈধ অস্ত্র রাখার দায়ে বলিউড অভিনেতা সঞ্জয় দত্তকে পাঁচ বছরের কারাদণ্ড প্রদান করেছে ভারতের সুপ্রিম কোর্ট৷ দত্তের বিরুদ্ধে এই মামলাটি মুম্বইয়ে ১৯৯৩ সালে সন্ত্রাসী হামলায় ২৫৭ ব্যক্তি নিহতের ঘটনার সঙ্গে সম্পৃক্ত৷ রায় ঘোষণার পর আদালত সঞ্জয় দত্তকে চার সপ্তাহের মধ্যে পুলিশের কাছে আত্মসমর্পণের নির্দেশ দিয়েছেন৷ তাঁর বিরুদ্ধে অভিযোগ, তিনি এমন কিছু মানুষের কাছ থেকে তিনটি স্বয়ংক্রিয় রাইফেল এবং একটি পিস্তল সংগ্রহ করেছিলেন, যারা পরবর্তীকালে মুম্বই বোমা হামলার দায়ে অভিযুক্ত হয়েছে৷ এখানে বলা প্রয়োজন, মুম্বই বোমা হামলা মামলার শুনানি গত ১৮ বছর ধরে চলেছে৷ তবে দত্ত মুম্বই হামলার সঙ্গে জড়িত থাকার অভিযোগ বরাবরই অস্বীকার করে বলেছেন, তিনি সেই হামলার বিষয়ে কিছুই জানতেন না, আর অস্ত্র তিনি নিয়েছিলেন নিজের পরিবারের সুরক্ষায়৷ তাঁর মা ছিলেন মুসলমান এবং বাবা হিন্দু৷ মুম্বইয়ে সাম্প্রদায়িক দাঙ্গা চলাকালে তাঁর পরিবারকে হত্যার হুমকি দেওয়া হয়েছিল৷ সেই হুমকির প্রেক্ষিতে পরিবারের নিরাপত্তা নিশ্চিতে অস্ত্র সংগ্রহ করেন দত্ত৷ সুপ্রিম কোর্ট এর আগে দত্তকে ছয় বছরের কারাদণ্ড প্রদান করেছিলেন৷ কিন্তু বৃহস্পতিবার ঘোষিত রায়ে সাজার মেয়াদ কমিয়ে পাঁচ বছর করা হয়েছে৷ এই মামলায় অবশ্য ২০০৭ সালের নভেম্বরে জামিন লাভের আগে ১৮ মাস কারাভোগ করেছেন দত্ত৷ অবৈধ অস্ত্র রাখার দায়ে অভিযুক্ত হলেও এর আগে আদালত দত্তকে সন্ত্রাসবাদ আর ষড়যন্ত্রের গুরুতর অভিযোগ থেকে রেহাই দিয়েছে৷ দত্তের আইনজীবী সতীশ মানেশিন্দে জানিয়েছেন, ৫৩ বছর বয়সি দত্ত পরবর্তী কর্মপন্থা নির্ধারনের আগে কিছুটা সময় নেবেন৷ উল্লেখ্য, আইনি জটিলতা এবং কারাভোগ সত্ত্বেও গত দুই দশকে বলিউডে শক্ত অবস্থান গড়ে তোলেন সঞ্জয় দত্ত৷ ভারতের স্বাধীনতার নায়ক মহাত্মা গান্ধী'র অসহিংস আন্দোলনকে ছবির মাধ্যমে আবারো জনতার মাঝে পৌঁছে দিয়েছেন তিনি৷ পাশাপাশি বেশ কয়েকটি ছবিতে নায়ক, খলনায়ক এমনকি কৌতুকাভিনেতার চরিত্রে অভিনয় করে প্রশংসা কুড়িয়েছেন এই অভিনেতা৷ এই মুহূর্তেও বেশ কিছু ছবির কাজে জড়িয়ে রয়েছেন তিনি৷ ফলে তাঁর অনুপস্থিতিতে অনেক প্রযোজক সমস্যায় পড়বেন বলে ধরে নেওয়া হচ্ছে৷ এআই / এসবি (এপি)",
  "manualKeyPhrases" : [ "দত্ত", "হামলা", "অভিনেতা", "বলিউড", "মুম্বই", "অস্ত্র", "অবৈধ", "সঞ্জয়" ],
  "automaticKeyPhrases" : [ "" ]
}