{
  "docID" : 24496,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাদ্রিদে-তরুণ-তরুণীদের-মিলন-মেলা/a-15324100",
  "title" : "মাদ্রিদে তরুণ-তরুণীদের মিলন মেলা",
  "date" : "18.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "স্পেনের রাজধানী মাদ্রিদে গত ১৬ আগস্ট থেকে শুরু হয়েছে ক্যাথলিক বিশ্ব যুব দিবস৷ এই আয়োজনে অংশ নিতে বিশ্বের বিভিন্ন দেশের ৪৪০,০০০ তরুণ-তরুণী নিবন্ধন করেছে৷ আগামী ২১ আগস্ট অবধি চলবে যুব দিবসের উৎসব৷ মাদ্রিদ এখন কার্যত ক্যাথলিক তরুণ-তরুণীদের দখলে৷ শহরের মূল চত্বরে পতাকার বন্যা বইছে৷ তরুণ-তরুণীরা রাতভর রাস্তায় সময় কাটাচ্ছে, উৎসবমুখর পরিবেশে চমৎকার অবস্থান তাদের৷ মাদ্রিদের আর্চবিশপ রুকো বারেলা তরুণ প্রজন্মকে স্বাগত জানালেন ঠিক এইভাবে, ‘‘২৬তম ওয়ার্ল্ড ইয়ুথ ডে'তে মাদ্রদে সবাইকে স্বাগত জানাচ্ছি৷ ঠিক তিন বছর আগে সিডনিতে এই দিনটিতে অংশ নিতে সবাইকে আহ্বান জানিয়েছিলেন পোপ ষোড়শ বেনেডিক্ট৷'' সবমিলিয়ে মাদ্রিদে তরুণ-তরুণীরা খানিকটা নিরুদ্বেগভাবে অবস্থান করছে৷ স্পেনের তরুণদের দেখে বোঝার উপায় নেই যে, আর্থিক সংকটের কারণে তারা কঠিন অবস্থার মধ্যে রয়েছে৷ এইতো কয়েক সপ্তাহ আগেই মাদ্রিদের রাস্তায় বিক্ষোভ করেছিল তরুণরা৷ আর এখন সেখানে তারা সমবেত হয়েছে এই ক্যাথলিক উৎসবে৷ ইটালি থেকে উৎসবে যোগ দেওয়া এক তরুণ জানালেন,‘‘আমরা ভুল পথে রয়েছি৷ পরিস্থিতি বেশ কঠিন৷ আমাদেরকে এমন লোকের উপর ভরসা করতে হবে, যারা প্রকৃতপক্ষেই যোগ্য৷ আমাদের আশা ফুরিয়ে আসছে৷'' বুধবার অবশ্য এই উৎসবের মাঝেই প্রতিবাদ বিক্ষোভে অংশ নেয় কিছু তরুণ-তরুণী৷ তাদের দাবি, অর্থনৈতিক মন্দার এই সময়ে এহেন ব্যয়বহুল উৎসবের আয়োজন ঠিক মানাচ্ছে না৷ খরচের হিসেবটাও অবশ্য আতঁকে ওঠার মতই৷ এই উৎসব আয়োজনে খরচ হচ্ছে ৫০.৫ মিলিয়ন ইউরো৷ আয়োজকরা অবশ্য বলছেন, আগতদের নিবন্ধন ফি থেকে খরচ অনেকটাই উঠে আসবে৷ তাছাড়া এই উপলক্ষ্যে স্পেনের প্রতি পর্যটকদের আগ্রহও বাড়ছে৷ জার্মান তরুণদের একাধিক সংগঠনও এই উদ্যোগের বিরোধীতা করেছে৷ অনেকে এটিকে তুলনা করছে, পপ সংগীত উৎসবের সঙ্গে৷ খরচ ছাড়াও কোনো কোনো পক্ষ আবার দাবি তুলেছে, সমকামিদের বিবাহ বিষয়ে ক্যাথলিক চার্চের মনোভাব বদলাতে হবে৷ এমনকি সমকামি জুটিগুলো এই দাবি নিয়ে বৃহস্পতিবার ‘চুম্বন প্রতিবাদ'-এর ঘোষণাও দিয়েছে৷ মাদ্রিদে অবস্থানরত তরুণী ভেরোনিকা অবশ্য এসবের মধ্যেই মজা খুঁজে নিচ্ছে৷ তার কথায়, ‘‘আমরা একটি স্কুল ভবনে অবস্থান নিয়েছে, এটি শহর থেকে খানিকটা দূরে৷ সেখানে কোনো গরম পানির ব্যবস্থা নেই৷ ঘুমাতে হচ্ছে খোলা জায়গায়৷ তবুও এই অভিজ্ঞতা বেশ আনন্দের৷'' ১৭ বছর বয়সি ভেরোনিকা রোসেনবুর্গ শহর থেকে এসেছে৷ সে এবং তার বন্ধু মার্টিন উভয়েই এই আয়োজনকে দেখছেন খানিকটা ভিন্ন চোখে৷ এখানে বিশ্বের বিভিন্ন দেশের তরুণ-তরুণীদের সঙ্গে যোগাযোগের সুযোগ হচ্ছে৷ বিশেষ করে একটি গির্জা এই উৎসবের আয়োজক, যা কিনা ভেরোনিকার দেশের তুলনায় বেশ ব্যতিক্রমী উদ্যোগ৷ মার্টিন এর কথায়, ‘‘নিজের দেশে আমি খুব একটা গির্জায় যাই না৷ ঠিক কতজন তরুণ-তরুণী গির্জায় যায়, সেটি বিবেচনা করলে এই উদ্যোগ এক বাড়তি অনুপ্রেরণা৷'' বিশ্ব যুব দিবস-এর এই আয়োজন নিয়ে সরব সামাজিক যোগাযোগ সাইটগুলো৷ টুইটারে #WYD ট্যাগে চলছে জোর আলোচনা৷ এছাড়া ইউটিউবে বিভিন্ন ভিডিও প্রকাশ করছে ইয়ুথ ডে'তে অংশগ্রহণকারী তরুণ-তরুণীরা৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "তরুণী", "মাদ্রিদ", "বিশ্ব", "ক্যাথলিক", "তরুণ", "দিবস", "যুব" ],
  "automaticKeyPhrases" : [ "" ]
}