{
  "docID" : 24491,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লুস-সংগীত-জগতের-কিংবদন্তি-জন-লী-হুকার/a-15324706",
  "title" : "ব্লুস সংগীত জগতের কিংবদন্তি জন লী হুকার",
  "date" : "18.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পশ্চিমা ব্লুস সংগীত জগতের এক অনন্য মহারথী মার্কিন সংগীত শিল্পী জন লী হুকার৷ তিনি ছিলেন একাধারে গায়ক, সুরকার, গীতিকার ও গিটার বাদক৷ তাঁর অসাধারণ সংগীত শৈলীর মধ্যে দিয়ে ব্লুস সংগীত জগতে তিনি সূচনা করেছিলেন এক নতুন অধ্যায়৷ জন লী হুকারের ব্যতিক্রমধর্মী গিটার পরিবেশনা এবং সেই সাথে তাঁর স্বতঃস্ফুর্ত ও প্রাণবন্ত সংগীত আজও মুগ্ধ করে অসংখ্য ব্লুস অনুরাগীদের৷ পাঁচ দশকেরও বেশি সময়ে সংগীত জগতে উপহার দিয়েছেন অসংখ্য অসাধারণ সংগীত৷ তাঁর একশোরও বেশি অ্যালবাম বেরিয়েছে বাজারে৷ জন লী হুকারের জন্ম ১৯১৭ সালের ২২ আগস্ট মিসিসিপির কোয়াহোমা কাউন্টিতে৷ তাঁর যখন খুব অল্প বয়স, তখন তাঁর মা-বাবার ছাড়াছাড়ি হয়ে যায়৷ মা আবার বিয়ে করেন৷ তাঁর বিপিতা ছিলেন ব্লুস সংগীত শিল্পী৷ আর তাঁর কাছেই গিটারে হুকারের প্রথম হাতেখড়ি৷ ১৫ বছর বয়সে তিনি বাড়ি ছেড়ে পালিয়ে যান৷ তিরিশের দশক কাটিয়েছেন মেমফিস, টেনেসিতে৷ ছোটখাটো কাজ আর গিটার বাজিয়ে জীবন চলেছে তাঁর৷ ১৯৪৮ সালে জন লী এসে পৌঁছোন ব্লুস সংগীতের তীর্থস্থান ডিট্রোয়টে৷ সেখানে তখন ব্লুস সংগীতে পিয়নোই ছিল মুখ্য বাদ্যযন্ত্র৷ হুকার ডিট্রোয়টের কিছু ক্লাবে গিটারের সঙ্গে ব্লুস সংগীত পরিবেশনার সুযোগ পান এবং খুব অল্প সময়ে জনপ্রিয় হয়ে ওঠেন৷ চুক্তিবদ্ধ হোন মডার্ন রেকর্ডস-এর মালিক বিহারি ভাতৃদ্বয়ের সাথে৷ এ সময়ই তিনি কেনেন তাঁর প্রথম ইলেক্ট্রিক গিটার৷ শুরু হয় তাঁর সাফল্যের অগ্রযাত্রা৷ রক, জ্যাজ, সৌল - সংগীতের বিভন্ন অঙ্গনে তাঁর ছিল পদচারণা৷ কোনো রকম প্রাতিষ্ঠানিক শিক্ষা না থাকা সত্বেও, লী হুকার ছিলেন একজন উঁচু মানের গীতিকার ও সুরকার৷ অসংখ্য সংগীত রচনা করেছেন তিনি৷ একাধিক প্রজন্মের বহু খ্যাতিমান সংগীত শিল্পী প্রভাবিত হয়েছেন, কণ্ঠ মিলিয়েছেন তাঁর সাথে৷ ১৯৮৯ সালের অ্যালবাম ‘দ্য হীলার'-এ তাঁর সাথে যোগ দেন বিশ্বখ্যাত লাতিন-রক সংগীত তারকা সানতানা এবং দু'জনই জয় করেন গ্র্যামি৷ অসংখ্য সম্মানায় ভূষিত হয়েছেন এই কিংবদন্তি সংগীত শিল্পী৷ ২০০১ সালে ইউরোপ সফরের কিছুদিন আগেই অসুস্থ পড়েন তিনি৷ ২১ জুন আর ঘুম থেকে জেগে ওঠেননি জন লী হুকার৷ ইটালির বিখ্যাত সৌল সংগীত তারকা সুখেরো'র সাথে গেয়েছিলেন তাঁর শেষ গান ‘আই লে ডাউন উইথ অ্যান এঞ্জেল'৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শিল্পী", "ব্লুস", "সংগীত", "মার্কিন", "জন লী হুকার", "কিংবদন্তি" ],
  "automaticKeyPhrases" : [ "" ]
}