{
  "docID" : 24492,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোলনএ-শুরু-হয়েছে-কম্পিউটার-গেমের-মেলা/a-16167710",
  "title" : "কোলন’এ শুরু হয়েছে কম্পিউটার গেমের মেলা",
  "date" : "15.08.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জার্মানির কোলন শহরে বুধবার থেকে শুরু হয়েছে বিশ্বের মধ্যে কম্পিউটার গেমের সবচেয়ে বড় মেলা ‘গেমসকম’৷ বিশ্বের বিভিন্ন দেশের নামজাদা গেম নির্মাতা এবং গেমাররা অংশ নিচ্ছে এই বাণিজ্য মেলায়৷ সত্তরের দশকে প্রকাশিত ‘পিং' নামক গেমটি হয়ত এই প্রজন্মের অনেকেই খেলেননি৷ কিন্তু ‘প্যাক-ম্যান'? আশির দশকের এই ক্লাসিক গেমটি এখনো অনেকের মুঠোফোনে ঘুরে বেড়ায়৷ কম্পিউটারের পর্দায় অবশ্য এই গেমটি এখন আর তেমন একটা দেখা যায় না৷ কেননা, এখনকার কম্পিউটার গেমাররা আর শুধু গুটিকয়েক বাটন টিপে যান্ত্রিক চরিত্রগুলোকে পরিচালনার মধ্যে আটকে নেই৷ এখনকার গেমগুলো বরং অনেক বেশি জীবন্ত৷ বলতে গেলে, বাস্তবতার ছোঁয়া এখন পুরোটাই পাওয়া যায় কম্পিউটার গেমে৷ ফিফা'র সর্বশেষ সিরিজের গেমগুলো দেখলে কোনটা যে আসল আর কোনটা কম্পিউটার শিল্পীর হাতে গড়া - তা বোঝা কঠিন হয়ে পড়ে৷ কম্পিউটার গেমের বাজার দ্রুত পরিবর্তনশীল৷ সত্তরের দেশকের ‘পিং' আর বর্তমানের ‘এনএফএস'-এর মধ্যকার ফারাক আকাশ-পাতাল৷ গেম বাজারের সর্বশেষ হালহকিকতের জানান দিতে জার্মানির কোলন শহরে অনুষ্ঠিত হয় ‘গেমসকম'৷ ২০০৯ সাল থেকে শুরু হওয়া বাৎসরিক এই আয়োজনে গত বছর প্রায় তিন লাখ দর্শনার্থী হাজির ছিলেন৷ বিশ্বের বড় বড় গেম নির্মাতাদের অনেকেই এই মেলায় তাঁদের সর্বশেষ পণ্য প্রদর্শন করেন৷ গেমসকম'এর আয়োজক টিম আন্দ্রেস এই বিষয়ে বলেন, ‘‘এটা অত্যন্ত উদ্বাবনী শিল্প৷ প্রতিনিয়তই নিত্য নতুন উন্নয়ন হচ্ছে এই শিল্পে৷ বিশ্বের গেম বাজারের বৃদ্ধি অত্যন্ত দ্রুত গতিতে হচ্ছে এবং একইসঙ্গে এটি দ্রুত পরিবর্তনশীল একটি বাজার৷ অল্পবয়স্ক থেকে শুরু করে বয়োজ্যেষ্ঠ পর্যন্ত -- সবারই এই শিল্পের প্রতি আগ্রহ রয়েছে৷ এবং তারাই গেম শিল্পকে এগিয়ে নিয়ে যাচ্ছেন৷'' কোলন'এর গেমসকম'এর ভেন্যুটি বিশাল বড়৷ সহজ কথায় বলতে গেলে, ১৪টি ফুটবল মাঠ এক করলে এত বড় জায়গা তৈরি হতে পারে৷ এই ভেন্যুর প্রতিই এখন নজর সবার৷ গেমসকম'এর সংবাদ সংগ্রহ করতে হাজির হয়েছেন বিভিন্ন দেশের প্রায় হাজার পাঁচেক সাংবাদিক৷ আর অগুনতি গেমারের উপস্থিতি তো রয়েছেই৷ গেমসকম চলবে আগামী রবিবার পর্যন্ত৷ উল্লেখ্য, জার্মানিতে প্রতি তিনজনের একজন নিয়মিত কম্পিউটার গেম চর্চা করেন৷ বিশ্বের অন্যান্য দেশের মতো এখানেও কম্পিউটার গেমের নতুন নতুন ভক্ত তৈরি হচ্ছে৷ অবশ্য কনসোল বা পিসি গেমের চাহিদা জার্মানিতে এখন পড়তির দিকে৷ গেমাররা এখন ইন্টারনেট এবং মুঠোফোনেই বেশি গেম খেলছেন৷ গেম নির্মাতারাও তাই মুঠোফোনের উপযোগী গেম তৈরির দিকে বেশি নজর দিচ্ছেন৷ প্রতিবেদন: নিকোলাস মার্টিন, আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্যাক-ম্যান", "ফিফা", "পিং", "এনএফএস", "কম্পিউটার গেম", "মেলা", "কোলন" ],
  "automaticKeyPhrases" : [ "" ]
}