{
  "docID" : 2452,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডোনাল্ড-ট্রাম্পের-পক্ষে-দশটি-যুক্তি/a-19263048",
  "title" : "ডোনাল্ড ট্রাম্পের পক্ষে দশটি যুক্তি",
  "date" : "17.05.2016",
  "writter" : "ইনেস পোল/এমআইকে/এআই",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ডোনাল্ড ট্রাম্প যুক্তরাষ্ট্রের প্রেসিডেন্ট হলে পৃথিবী রসাতলে যাবে, সম্ভবত প্রমাণ হবে যে অ্যামেরিকানরা মানসিক ভারসাম্যহীন৷ মুলধারার গণমাধ্যমের ট্রাম্পের সম্পর্কে এই ধারণা ৷ ডয়চে ভেলের ইনেস পোল জানাচ্ছেন তাঁর দশ ভিন্ন দিক৷ ১. ডোনাল্ড ট্রাম্প হিলারি ক্লিন্টন নন এটা কেন বলছি তার ব্যাখ্যার হয়ত প্রয়োজন নেই৷ কারণ শুধু রিপাবলিকানরা নয় অনেক স্বাধীন এমনকি ডেমোক্র্যাটরাও মনে করেন যে, সাবেক পররাষ্ট্রমন্ত্রী এবং ফার্স্টলেডি আসলে সমস্যায় ভরা এক প্রার্থী৷ তাঁর সবচেয়ে বড় সমস্যার কথা জানা গিয়েছিল ই-মেল কেলেঙ্কারির মাধ্যমে৷ ক্ষমতার দম্ভে তিনি নিজেই নিজের জন্য বিশেষ সুবিধা আদায় করতেন৷ ক্লিন্টন যদি আগেই তাঁর এই আচরণের জন্য পরিষ্কারভাবে ক্ষমা চাইতেন, তাহলে এটা এতদিন সমাধান হয়ে যেত৷ ২. ট্রাম্প এমনভাবে কথা বলেন যা মানুষ বুঝতে পারেন যদিও তিনি যা বলবেন তার অধিকাংশই কোনো অর্থ বহন করে না বা করবে না এবং প্রায় প্রতি লাইনেই স্ববিরোধী কথা বলেন বা বলবেন তিনি, তারপরও ইংরেজি ভাষাভাষীরা সহজেই ট্রাম্পের কথা বুঝতে পারেন৷ এ জন্য অভিধান লাগে না কিংবা জটিল কাঠামোর বাক্য বোঝার কষ্ট করতে হয় না৷ আর যেহেতু তাঁর কথাগুলো সহজে বোঝা যায়, সেহেতু সাধারণ মানুষ নিজেদের তাঁর সঙ্গে সংযুক্ত মনে করে৷ ৩. মানুষ তাঁকে বিশ্বাস করে প্রথম প্রথম হয়ত মনে হতে পারে এটা কোনো অর্থ বহন করে না৷ কিন্তু যেহেতু তিনি নিয়মিত স্ববিরোধী কথা বলেন এবং একই বিষয়ে ভিন্ন ভিন্ন মতামত জানান, তাই অনেকে মনে করেন তিনি আসলে সৎ৷ ৪. ট্রাম্পের অর্থনৈতিক সাফল্য পরিষ্কার প্রতিদিনই ট্রাম্প সম্পর্কে নতুন নতুন তথ্য বের হচ্ছে, যা দিয়ে বোঝা যায় যে তিনি নিজেকে যতটা সফল ব্যবসায়ী লে দাবি করেন, তিনি ততটা সফল নন৷ তবে সেসব তথ্য এখনো তাঁর ‘সফল ব্যবসায়ী যিনি সবকিছু ঠিকভাবে করতে চান' ভাবমূর্তিটি ক্ষুণ্ণ করতে পারেনি৷ ৫. ট্রাম্প শত্রু তৈরি করতে ভয় পান না তিনি যেভাবে রাগ প্রকাশ করেন, প্রতিদ্বন্দ্বীদের অপমান করেন এবং মানুষের ভুল ধরিয়ে দেন, তাতে এটা পরিষ্কার যে শত্রু তৈরিতে ভয় পান না ডোনাল্ড ট্রাম্প৷ অনেকে এই দিকটাকেই ট্রাম্পের শক্তি হিসেবে দেখেন৷ কেননা প্রেসিডেন্ট হিসেবে তাঁর কাজ হবে অ্যামেরিকার স্বার্থ বিশ্ব দরবারে পৌঁছে দেয়া৷ ৬. ট্রাম্পের সাহস আছে, আছে আবেগও ট্রাম্পের কাছ থেকে চিন্তা-ভাবনা করে তৈরি সুসঙ্গত কোনো পরিকল্পনা কেউ আশা করেন না৷ বরং তিনি তাঁর সমর্থকদের উদ্বেগ এবং দুশ্চিন্তা দূর করতে নানা ধরনের তাৎক্ষণিক পরিকল্পনার কথা বলে থাকেন৷ আসলে ট্রাম্প নিজের সমর্থকদের এক ধরনের আবেগে বেঁধে ফেলেন৷ ৭. সব কিছু একইরকম থাকবে, যেমনটা আগে কখনো ছিল না মার্কিন যুক্তরাষ্ট্রকে আগের মতো মহান করে তোলার যে স্বপ্ন ডোনাল্ড ট্রাম্প দেখাচ্ছেন, তা অনেককে তাঁর পক্ষে টানতে সক্ষম হয়েছে৷ বিশেষ করে যারা বর্তমান বিশ্বায়নের সঙ্গে খাপ খাওয়াতে পারছেন না কিংবা সমাজের দ্রুত পরিবর্তনে ভীত, তারা তাঁর এই বক্তব্যে আস্থা খুঁজে পাচ্ছেন৷ ৮. রিপাবলিকান পার্টির উত্থানের জবাব ডোনাল্ড ট্রাম্প সেই ১৯৭০ সাল থেকে রিপাবলিকান পার্টি এমনভাবে সামনে এগিয়েছে যে অনেক পুরনো ভোটার সেই পরিবর্তনের সঙ্গে নিজেদেরকে ঠিক খাপ খাওয়াতে পারেননি৷ ট্রাম্পের উত্থান সেই অগ্রগতির জবাব৷ দলটির পুরোনো সমর্থকরা, মানে শ্বেতাঙ্গ মধ্যবিত্ত শ্রেণি ট্রাম্পের মাধ্যমে নিজেদের উজ্জ্বল ভবিষ্যতের স্বপ্ন দেখছেন৷ ৯. শ্বেতাঙ্গ পুরুষদের শেষ সুযোগ ডেমোক্র্যাটদের কাছে শ্বেতাঙ্গ মধ্যবিত্তরা এখন আর বিশেষ কোনো গুরুত্ব বহন করে না৷ তবে রিপাবলিকানদের এ বছর জিততে হলে তাদের ভোট লাগবে৷ তাছাড়া পরিস্থিতি যেভাবে বদলাচ্ছে তাতে ২০৫০ সাল নাগাদ অ-শ্বেতাঙ্গরা সংখ্যাগরিষ্ট হয়ে যেতে পারে, যার অর্থ হচ্ছে সামগ্রিকভাবে সাদা ভোটারদের গুরুত্ব কমে যাওয়া৷ তাই এবারের ভোট সাদা মধ্যবিত্তের জন্য এক বড় সুযোগ৷ ১০. ডোনাল্ড ট্রাম্প হিলারি ক্লিন্টন নন অবাক হচ্ছেন? ভাবছেন ঘুরে-ফিরে আবারো সেই একই বক্তব্য কেন? আসলে ওয়াশিংটনের রাজনৈতিক অঙ্গনে একটি বুলি ঘুরপাক খাচ্ছে: ডোনাল্ড ট্রাম্প হয়ত জিতবেন না৷ কিন্তু হিলারি ক্লিন্টন হারতে পারেন৷",
  "manualKeyPhrases" : [ "হিলারি ক্লিন্টন", "ডোনাল্ড ট্রাম্প", "রিপাবলিকান", "ইনেস পোল", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}