{
  "docID" : 246,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গৃহকর্মীদের-সুরক্ষা-নীতিমালায়-বেতন-কাঠামো-উপেক্ষিত/a-18949532",
  "title" : "গৃহকর্মীদের সুরক্ষা নীতিমালায় বেতন কাঠামো উপেক্ষিত",
  "date" : "29.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের মন্ত্রিসভা গৃহকর্মীদের সুরক্ষায় নীতিমালা অনুমোদন করলেও, তাঁদের বেতন কঠামো নিয়ে তাতে স্পষ্ট কিছু বলা হয়নি৷ অথচ গৃহকমীদের সংগঠনগুলো দীর্ঘদিন ধরে তাঁদের বেতন কাঠামো নির্ধারণের ব্যাপারেও দাবি জানিয়ে আসছিল৷ দক্ষিণ এশিয়ার মধ্যে বাংলাদেশই প্রথম গৃহকর্মীদের বিষয়ে সুরক্ষা নীতিমালা তৈরি করল৷ গত ২২শে ডিসেম্বর প্রধানমন্ত্রী শেখ হাসিনার সভাপতিত্বে পাশ হওয়া এই নীতিমালা অনুযায়ী, বাংলাদেশের গৃহকর্মীরা সবেতন ১৬ সপ্তাহের মাতৃত্বকালীন ছুটি পাবেন৷ কোনো গৃহকর্মী যৌন হয়রানি ও নির্যাতন, শারীরিক অথবা মানসিক নির্যাতনের অভিযোগে মামলা করলে সরকারকে সেই মামলা পরিচালনার খরচ দিতে হবে৷ এছাড়া গৃহকর্মীদের সহায়তার জন্য ‘হেল্পলাইন' চালু করবে সরকার৷ শ্রম প্রতিমন্ত্রী মুজিবুল হক ২২শে ডিসেম্বর মন্ত্রিসভার বৈঠকের সাংবাদিকদের বলেন, ‘‘এই নীতিমালার আলোকে পরে আইন করা হবে৷'' তিনি জানান, ‘‘নীতিমালাটি বাস্তবায়নে শ্রমমন্ত্রণালয়ের অধীনে একটি তদারকি সেল থাকবে৷ কোনো গৃহকর্মী বঞ্চনা বা নির্যাতনের শিকার হলে মনিটরিং সেল, মানবাধিকার ও শ্রমিক সংগঠনের কাছে টেলিফোনে, মৌখিক বা লিখিতভাবে অভিযোগ করতে পারবেন৷'' নীতিমালার প্রধান বিষয়গুলো হলো – ১. গৃহকর্মীর সুরক্ষা, ২.সবেতন ১৬ সপ্তাহের মাতৃত্বকালীন ছুটি, ৩. চাকরি ছাড়লে বা বিদায় করলে এক মাসের আগাম নোটিশ, ৪.গৃহকর্মী নিয়োগ দেয়ার পর তাঁর ছবিসহ বিষয়টি সংশ্লিষ্ট থানাকে অবহিত করা, ৪. সরকার হেল্পলাইন করবে, মামলার খরচ দেবে, ৫. শ্রমমন্ত্রণালয়ের তদারকি সেল থাকবে, ৬. গৃহকর্মীর ন্যূনতম বয়স ১৪, অভিভাবকের অনুমতি মিললে তা ১২ বছর, ৭. গৃহকর্মী ও গৃহকর্তার শাস্তি প্রচলিত আইনে হবে৷ তবে এই নীতিমালায় গৃহকর্মীদের বেতন বা মজুরির ব্যাপারে কোনো স্কেল বা টাকার পরিমাণ নির্ধারণ করে দেয়া হয়নি৷ শুধু বলা হয়েছে, ‘‘পূর্ণকালীন গৃহকর্মীর মজুরি যাতে তাঁর পরিবারসহ সামাজিক মর্যাদার সঙ্গে জীবনযাপনের উপযোগী হয়, তা নিশ্চিত করতে হবে৷ আর গৃহকর্মীর ভরণপোষণ, পোশাক-পরিচ্ছদ দেওয়া হলে তা মজুরির অতিরিক্ত বলে গণ্য হবে৷'' অডিও শুনুন 02:22 গৃহকর্মীদের বেতনের বিষয়টি মালিকের মর্জির ওপরই থেকে গেছে: কাজী সিদ্দিকুর রহমান নীতিমালা নিয়ে ‘বাংলাদেশ ডোমেস্টিক ওয়ার্কার নেটওয়ার্ক'-এর প্রধান কাজী সিদ্দিকুর রহমান ডয়চে ভেলেকে বলেন, ‘‘সরকার যে নীতিমালা অনুমোদন করেছে, তাকে আমরা অভিনন্দন জানাই৷ তবে এর মধ্যে অনেক ফাঁক আছে৷ আমাদেরও দাবি ছিল বেতনের বিষয়টি নির্ধারণ করে দেয়া, কিন্তু তা হয়নি৷'' তিনি বলেন, ‘‘আমরা বরাবরই গৃহকর্মীদের শ্রম আইনের অধীনে আনার দাবি করে আসছি৷ সেটা করা হলে গৃহকর্মীরা শ্রম আইনের সুবিধা পেতেন৷ তাও করা হয়নি৷ ফলে গৃহকর্মীদের বেতনের বিষয়টি মালিকের মর্জির ওপরই রয়ে গেল৷'' সিদ্দিকুর রহমান বলেন, ‘‘আমরা নীতিমালাটি পর্যবেক্ষণ করে দেখব৷ এরপর পরবর্তী কর্মসূচী গ্রহণ করব৷'' প্রসঙ্গত, বাংলাদেশে ১০ লাখ গৃহকর্মী আছে বলে ধারণা করা হয়৷ আচ্ছা বন্ধুরা, গৃহকর্মীদের যারা নির্যাতন করে, তাদের কী শাস্তি হওয়া উচিত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হেল্পলাইন", "বেতন", "নোটিশ", "নীতিমালা", "কাঠামো", "গৃহকর্মী", "সুরক্ষা", "মাতৃত্বকালীন ছুটি" ],
  "automaticKeyPhrases" : [ "" ]
}