{
  "docID" : 2461,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিবাসীর-সন্তান-জার্মানিতে-শিক্ষাক্ষেত্রেও-বৈষম্য/a-17022990",
  "title" : "অভিবাসীর সন্তান: জার্মানিতে শিক্ষাক্ষেত্রেও বৈষম্য",
  "date" : "16.08.2013",
  "writter" : "মারি টোডেস্কিনো / এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "একটি নতুন জরিপ থেকে সেই তথ্যই জানা গেছে: অভিবাসী শিশু-কিশোরদের প্রতি চারজনের মধ্যে একজন শিক্ষাক্ষেত্রে বৈষম্য বোধ করে৷ সহপাঠী, শিক্ষক-শিক্ষিকাদের ব্যবহারেও নাকি তা প্রকাশ পায়৷ আনিয়া আর্সলান-কেই ধরা যাক৷ তুর্কি অভিবাসীদের সন্তান আনিয়া কোলোন বিশ্ববিদ্যালয় থেকে পড়াশুনা করেছেন, পরে মিডিয়া কালচার নিয়ে ডক্টরেট করেছেন৷ জাতিতে তুর্কি হওয়ার দরুন যে তাঁর প্রতি বৈষম্য করা হচ্ছে, এ অনুভূতি তাঁর স্কুলজীবন থেকেই আছে৷ ‘‘খুবই কষ্ট পেয়েছি,'' আজও মনে পড়লে বলেন আনিয়া৷ বিশেষ করে একটি ধারণা তিনি বরদাস্ত করতে পারতেন না৷ সেটি হল: অভিবাসীরা নাকি ভালো জার্মান বলতে-লিখতে পারে না৷ জার্মানদের সম্বন্ধে কিন্তু এ ধরনের সন্দেহ প্রকাশ করা হয় না৷ ওদিকে কারো জার্মান ভাষাজ্ঞান নিয়ে সন্দেহ পোষণ করার জন্য তার বিদেশি নাম, কিংবা উচ্চারণে সামান্যতম টানই যথেষ্ট৷ বৈষম্যবোধ আনিয়া আর্সলান বারংবার এ ধরনের বৈষম্যের বিরুদ্ধে রুখে দাঁড়ানোর চেষ্টা করেছেন৷ তাঁর অভিজ্ঞতা হল, বিশেষ বিশেষ ক্ষেত্রে কর্তৃপক্ষ পদক্ষেপ নেন ঠিকই, কিন্তু ‘বৈষম্য' কথাটি ব্যবহার না করে৷ অথচ এই বৈষম্যবোধ শুধু আনিয়ার একার নয়৷ স্কুল-কলেজের পড়ুয়াদের মধ্যে যারা অভিবাসী পরিবার থেকে এসেছে, তাদের এক-চতুর্থাংশ জার্মান শিক্ষাপদ্ধতিতে তাদের প্রতি সমান আচরণ করা হচ্ছে বলে মনে করে না৷ যে জরিপে এই তথ্য উঠে এসেছে, সেটি প্রকাশ করেছে জার্মান ফেডারাল সরকারের বৈষম্য প্রতিরোধ কার্যালয় (এডিএস)৷ শুধু অভিবাসীদের সন্তানরাই নয়, প্রতিবন্ধী ও সমকামীরাও বৈষম্য এবং অপমানজনক কথাবার্তার কথা বলেছে৷ এ সবই রয়েছে খোদ জার্মান সংসদের কাছে পেশ করা এডিএস-র রিপোর্টে৷ শিক্ষা অথবা কর্মক্ষেত্রে বৈষম্য সম্পর্কে এ ধরনের পূর্ণাঙ্গ রিপোর্ট ইতিপূর্বে জার্মানিতে প্রকাশিত হয়নি, বলছে এডিএস স্বয়ং৷ এডিএস-এর অধ্যক্ষা ক্রিস্টিনে ল্যুডার্স বলেছেন: ‘‘বিভিন্ন ধরনের বৈষম্য আছে৷ সূক্ষ্ম ধরনের বৈষম্য হলো, যখন একজনকে নানাভাবে বারংবার অপমান করা হয়৷'' শারণ্য বার্লিনের একটি স্কুলের দশম শ্রেণির ছাত্রী, তার বাবা-মা এসেছেন শ্রীলঙ্কা থেকে৷ রাস্তায় বেরলে শুধু তার গায়ের রঙের জন্য তাকে ‘হ্যালো, চকোলেট!' বলে অভিবাদন জানানো হয়৷ শিক্ষাক্ষেত্রে কাঠামোগত বৈষম্য জার্মানির শিক্ষা ব্যবস্থায় প্রাইমারি স্কুল থেকে ‘গিমনাজিয়ুম' বা হাইস্কুলে যাবার যোগ্যতা কোনো ছাত্রছাত্রীর আছে কিনা, সে সিদ্ধান্ত নেন ক্লাস টিচার৷ সে ক্ষেত্রেও দেখা যায়, দু জন ছাত্রছাত্রীর মার্কস এক হলেও, অভিবাসী ছেলে কিংবা মেয়েটির পরিবর্তে ‘খাঁটি' জার্মান ছেলে কিংবা মেয়েটিকেই গিমনাজিয়ুমে পাঠানো হয়৷ মুশকিল এই যে, বিশ্ববিদ্যালয়ে পঠনপাঠনের, অর্থাৎ উচ্চশিক্ষার পথ ঐ গিমনাজিয়ুমের মাধ্যমেই৷ কাজেই এক হিসেবে প্রাইমারি স্কুলের শেষেই অভিবাসী শিশুটির ভবিষ্যৎ সম্পর্কে সিদ্ধান্ত নেওয়া হয়ে যাচ্ছে৷ অপরদিকে প্রাইমারি স্কুলের শিক্ষক-শিক্ষিকারা জানেন – এবং বলেন, হাইস্কুলের পড়াশুনার জন্য বাড়িতে বাবা-মার সাহায্যের প্রয়োজন পড়ে, যেমন হোমওয়ার্ক করতে৷ অথচ অনেক অভিবাসী বাবা-মায়ের নিজেদেরই স্কুলের শিক্ষা যৎসামান্য, তার ওপর আবার জার্মান ভাষা নিয়ে সমস্যা আছে৷ কাজেই যা প্রয়োজন, তা হলো, হাইস্কুলে অভিবাসী ছেলেমেয়েদের জন্য বিশেষ টিউটোরিয়াল ও কোচিং-এর ব্যবস্থা করতে হবে৷ অনেকে আরো এক ধাপ এগিয়ে বলছেন, অভিবাসী ছেলেমেয়েদের সমাজের অঙ্গ করে তোলার ইচ্ছাটা থাকা চাই৷ জার্মানিতে সেটারই অভাব বলে মনে করেন তারা৷ তাঁদের মতে, এমন সব স্কুল তৈরি করা চাই, যেখানে গোড়া থেকেই কোনো ভাষার বেড়া কিংবা প্রতিবন্ধক থাকবে না, যেখানে সাংস্কৃতিক বিভিন্নতা ও বৈচিত্র্যকে সম্পূর্ণ অন্য চোখে দেখা হবে৷ এবং সেই ধরনের স্কুলে অবশ্যই এমন সব শিক্ষক-শিক্ষিকা থাকবেন, যারা নিজেরাই অভিবাসীর সন্তান৷",
  "manualKeyPhrases" : [ "শিক্ষাক্ষেত্রে বৈষম্য", "বিশ্ববিদ্যালয়", "অভিবাসী", "গিমনাজিয়ুম", "শিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}