{
  "docID" : 2465,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-সংসদে-খতনার-বৈধতা-নিয়ে-বিল-অনুমোদন/a-16451134",
  "title" : "জার্মান সংসদে খতনার বৈধতা নিয়ে বিল অনুমোদন",
  "date" : "13.12.2012",
  "writter" : "",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "ইহুদি ও মুসলমানদের অন্যতম ধর্মীয় রীতি অল্প বয়সি ছেলেদের খতনা করা৷ কিন্তু সম্প্রতি জার্মানির একটি আদালত এর বিরুদ্ধে রায় দিয়েছিল৷ ফলে নানা মহলে বিষয়টি নিয়ে উত্তপ্ত বিতর্ক শুরু হয়৷ অবশেষে জার্মান সংসদেই তার ফয়সালা হলো৷ গত মে মাসে জার্মানির পশ্চিমাঞ্চলের শহর কোলনের একটি আদালত অল্প বয়সি ছেলেদের শারীরিক ক্ষতির কথা উল্লেখ করে খতনা নিষিদ্ধ করে দেয়৷ তবে এই রায়ের পরপরই সারাদেশে খতনার পক্ষে-বিপক্ষে আলোচনার ঝড় ওঠে৷ বিশেষ করে আদিকাল থেকে চলে আসা ইহুদি ও মুসলমানদের এই ধর্মীয় রীতি নিয়ে উভয় গোষ্ঠীর নেতারা সোচ্চার হন৷ কারণ কোলন আদালতের রায়ের পর জার্মানির চিকিৎসকরা খতনা করতে দ্বিধা করতেন এই ভয়ে যে, তাদেরকে হয়তো আদালতের কাঠগড়ায় দাঁড়াতে হতে পারে৷ ফলে খতনা নিয়ে তর্ক-বিতর্ক শেষ পর্যন্ত জার্মান সংসদে পৌঁছে৷ জুলাই মাস থেকে সংসদে এ বিষয়ে আলোচনা শুরু হয়৷ অক্টোবর মাসে চ্যান্সেলর আঙ্গেলা ম্যার্কেলের মন্ত্রিসভা খতনার বৈধতা নিয়ে একটি আইনের খসড়া পেশ করে৷ এরপর নভেম্বরের মাঝামাঝি সময়ে সংসদের উচ্চকক্ষ বুন্ডেসরাটে অনুমোদিত হয় এই আইনের খসড়া৷ আর বুধবার সংসদের নিম্নকক্ষ বুন্ডেসটাগেও বিপুল সংখ্যক ভোটে অনুমোদিত হলো খতনার বৈধতা সংক্রান্ত বিল৷ নতুন এই আইনের পক্ষে ভোট দিয়েছেন ৪৩৪ জন এবং বিপক্ষে ভোট দেন ১০০ জন সাংসদ৷ তবে নতুন এই আইনে বিশেষভাবে জোর দেওয়া হয়েছে এই কাজে দক্ষ চিকিৎসক কিংবা প্রশিক্ষিত পেশাদার ব্যক্তিই যেন শুধু খতনার কাজ করেন৷ এছাড়া ছোট শিশুটি যেন যথাসম্ভব স্বল্প মাত্রায় ব্যথা অনুভব করে সেদিকেও নজর দিতে হবে৷ ফলে খতনার সময়ে সাময়িকভাবে দেহের বিশেষ অংশ অবশ করে দেওয়া যেতে পারে৷ এছাড়া শিশুর স্বাস্থ্যহানির কোনো আশঙ্কা থাকলে খতনা দেওয়া যাবে না৷ এই আইনের পক্ষে যুক্তি তুলে ধরতে গিয়ে জার্মানির বিচার মন্ত্রী জাবিনে লয়েটহয়জার-শ্নারেনব্যার্গার বলেন, বিশ্বের কোনো দেশে খতনা করা নিষিদ্ধ নয়৷ সুতরাং আমাদের মতো আধুনিক এবং ধর্মনিরপেক্ষ দেশে শিশুদের বেড়ে ওঠার ক্ষেত্রে হস্তক্ষেপ করা রাষ্ট্রের দায়িত্ব হতে পারে না৷ জার্মান সংসদে খতনা অনুমোদন করে নতুন আইন তৈরিতে খুশি ইহুদি ও মুসলমান সমাজ৷ একইসাথে জার্মানির ক্যাথলিক বিশপস কনফারেন্স এটিকে ধর্মীয় স্বাধীনতার রক্ষাকবচ হিসেবে স্বাগত জানিয়েছেন৷ এএইচ / জেডএইচ (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "খতনার", "অনুমোদন", "সংসদে", "বৈধতা", "নিয়ে", "বিল", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}