{
  "docID" : 2467,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অসুস্থ-ছেলেকে-ফেলেই-চলে-গেলেন-বাবা-মা/a-17830438",
  "title" : "অসুস্থ ছেলেকে ফেলেই চলে গেলেন বাবা-মা!",
  "date" : "05.08.2014",
  "writter" : "আনে-সোফি ব্র্যান্ডলিন/এআই",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অস্ট্রেলিয়ার এক সন্তানহীন দম্পতি থাইল্যান্ডের একটি নারীর গর্ভ ভাড়া নিয়েছিলেন৷ সব কিছু পরিকল্পনা মতো শুরু হলেও বিপত্তি বাধলো তখন, যখন জানা গেলো, গর্ভে জমজ সন্তান বেড়ে উঠছে এবং দুই বাচ্চার একটির ‘ডাউন সিনড্রম’ রয়েছে৷ ‘সারোগেট মাদার' বা গর্ভ ভাড়া দেয়া নারী খুঁজছেন – এমন দম্পতির জন্য থাইল্যান্ড এক জনপ্রিয় গন্তব্য৷ দেশটির আইনি কাঠামোয় এই বিষয়ে স্বচ্ছ দিক নির্দেশনা নেই৷ আর সে সুযোগে অনেক নারী-ই বাড়তি উপার্জনের আশায় নিজ গর্ভ ভাড়া দিচ্ছেন৷ এমনই এক নারী পাত্তারামোন চানবুয়া৷ ‘সারোগেট এজেন্সির' মাধ্যমে অস্ট্রেলিয়ার এক দম্পতি ১৪, ৯০০ মার্কিন ডলারের বিনিময়ে তাঁর গর্ভ ভাড়া নেন৷ এরপর ‘ইন-ভিট্রো-ফার্টিলাইজেশন' পদ্ধতিতে চানবুয়ার জরায়ুতে ভ্রুণ স্থাপন করা হয়৷ যে দম্পতির সন্তান তিনি গর্ভে ধারন করেছেন, তাঁদের কখনো দেখেননি চানবুয়া৷ উদ্দেশ্য ছিল এভাবে উপার্জিত অর্থ দিয়ে ধারদেনা শোধ করবেন৷ পাশাপাশি তাঁর দুই সন্তানের লেখাপড়ার খরচ মেটাবেন৷ যাহোক, গর্ভধারণের এক পর্যায়ে চিকিৎসকরার জানতে পারেন যে, চানবুয়ার গর্ভে জমজ সন্তান রয়েছে এবং এদের একজন ‘ডাউন সিনড্রমে' আক্রান্ত৷ এই রোগের কারণে শিশুদের মস্তিষ্কের বৃদ্ধি ঠিকভাবে হয় না৷ ফলে তারা বড় হলেও তাদের বুদ্ধির ‘লেভেল' থেকে যায় শিশুদের সমপরিমাণ৷ এছাড়া আরো অনেক শারীরিক সমস্যা তৈরি হতে পারে ‘ডাউন সিনড্রমের' কারণে৷ বিষয়টি জানার পর বেঁকে বসে অস্ট্রেলিয়ার দম্পতি৷ তাঁরা চানবুয়াকে গর্ভপাতের পরামর্শ দেন৷ কিন্তু থাইল্যান্ডের আইনে সেটা সম্ভব ছিল না৷ ফলে গত বছরের ডিসেম্বরে জমজ সন্তানের জন্ম দেন চানবুয়া৷ এরপর তাদের ‘বায়োলজিকাল' পিতা-মাতা থাইল্যান্ডে আসেন এবং সুস্বাস্থ্যের অধিকারী মেয়ে শিশুটিকে নিয়ে যান৷ বলা বাহুল্য, থাইল্যান্ডে থেকে যায় তাঁদের অপর সন্তান৷ ‘ডাউন সিনড্রোম' আক্রান্ত বলে এমন পরিণতি তার৷ চানবুয়া শিশুটির নাম রেখেছেন গ্যামি৷ অস্ট্রেলিয়ার আন্তর্জাতিক সংবাদমাধ্যম এবিসিকে তিনি বলেন, ‘‘ওর জন্য আমার দুঃখ হয়৷ আমি জানিনা এখন আমার কী করা উচিত৷ তবে সে আমার নিজের সন্তানের মতো৷ আমি তাই আমার অন্য দুই সন্তানের মতোই ওকে ভালোবাসি৷'' অস্ট্রেলিয়ার দম্পতি অবশ্য এই বিষয়ে কোনো বিবৃতি দেয়নি৷ গণমাধ্যমও তাঁদের পরিচয় প্রকাশ করেনি৷ তবে বিষয়টি সামাজিক যোগাযোগ মাধ্যমে ব্যাপক প্রতিক্রিয়া সৃষ্টি করেছে৷ ‘ডাউন সিনড্রোম' আক্রান্ত বলে নিজের সন্তানকে এভাবে ফেলে চলে যাওয়াটা মানতে পারেননি অনেকে৷ মাইক্রোব্লগিং সাইট টুইটারে প্রকাশিত এরকম কয়েকটি মন্তব্য জুড়ে দেয়া হলো এখানে: প্রসঙ্গত, গ্যামির হৃদযন্ত্রেও একটি ফুটো রয়েছে৷ তার চিকিৎসার জন্য অনেক টাকা প্রয়োজন৷ তবে এটা এখন কোনো সমস্যা নয়৷ কেননা ইন্টারনেটে ‘হোপ ফর গ্যামি' ক্যাম্পেইনের আওতায় দু'লাখ মার্কিন ডলারের বেশি ইতোমধ্যেই সংগ্রহ হয়ে গেছে৷ বায়োলজিকাল বাবা-মা দায়িত্ব না নিলেও গোটা বিশ্বের অসংখ্য মানুষ এখন গ্যামির পাশে রয়েছেন৷ বর্তমানে হাসপাতালে চিকিৎসাধীন রয়েছে গ্যামি৷ যার গর্ভে সে বেড়ে উঠেছিল, সেই মা জানিয়েছেন গ্যামিকে নিজের সন্তানের মতোই বড় করবেন তিনি৷ তবে তাঁর এই ঘটনা থাইল্যান্ডে গর্ভ ভাড়া দেয়ার বাণিজ্যের ইতি টানতে চলেছে৷",
  "manualKeyPhrases" : [ "থাইল্যান্ড", "সারোগেট মাদার", "গর্ভ ভাড়া", "ডাউন সিনড্রম", "বাবা-মা" ],
  "automaticKeyPhrases" : [ "" ]
}