{
  "docID" : 2471,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-তরুণদের-এগিয়ে-নিয়ে-যাওয়ার-পথে-জার্মানি/a-15606592",
  "title" : "বাংলাদেশের তরুণদের এগিয়ে নিয়ে যাওয়ার পথে জার্মানি",
  "date" : "16.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "‘আন্ধেরি-হিল্ফে’ জার্মান একটি সাহায্য প্রতিষ্ঠানের নাম৷ ভারতের মুম্বই শহরের অদূরে আন্ধেরি বলে একটি জায়গার অনাথ বাচ্চাদের উন্নয়নের মধ্য দিয়ে সংস্থাটির জন্ম হলেও, আজ এটির বিস্তার বাংলাদেশের প্রত্যন্ত গ্রামেও৷ আরতি, ফরিদা, আবুত, বালাকের মতো অসংখ্য তরুণ-তরুণীকে একটি সচ্ছল জীবনের স্বপ্ন দেখাচ্ছে ‘আন্ধেরি-হিল্ফে'৷ দারিদ্র্য, বেকারত্ব, শিক্ষাহীনতা থেকে মুক্তি দিয়ে, তাদের নিজের পায়ে দাঁড়াতে সাহায্য করছে সুদূর জার্মানিতে অবস্থিত এই সংস্থাটি৷ বর্তমানে প্রায় ১৫০টি প্রকল্পের সঙ্গে জড়িত এরা৷ সম্প্রতি আমাদের এই বন শহরের ছোট্ট একটা গির্জায় গিয়ে অবাক হতে হলো৷ জার্মানি, ফ্রান্স, ইংল্যান্ড, আয়ারল্যান্ড, স্পেন, ইটালি, হাঙ্গেরি, চেক প্রজাতন্ত্র, ইসরায়েল, পেরু, বলিভিয়া, মেক্সিকো, নাইজেরিয়া, চীন আর বাংলাদেশের জনা কুড়ি প্রতিনিধিদের নিয়ে বনের বহু সাংস্কৃতিক ‘মুল্টি-কুল্টি-কয়ার' আয়োজন করে একটি সংগীতানুষ্ঠান৷ বড়দিনকে সামনে রেখে, বাংলাদেশের ছোট ছোট ছেলে মেয়েদের জন্য ভবিষ্যতের একটা সুন্দর পটভূমি রচনা করাই ছিল তার মূলে৷ ‘আন্ধেরি-হিল্ফে'-এর প্রধান এলভিরা গ্রাইনার জানালেন, এই প্রকল্পের নাম দেয়া হয়েছে ‘তারুণ্যই ভবিষ্যত'৷ তরুণ সমাজকে তমসাচ্ছন্ন একটি জীবন থেকে আলোর পথ দেখানোই তাঁদের স্বপ্ন, গভীর আশা৷ তাঁর কথায়, ‘‘মুল্টি-কুল্টি-কয়ার এ বছর ১০ বছর পূর্ণ করেছে৷ এদের বিশেষত্ব এটাই যে বিশ্বের এতোগুলো দেশের মানুষ এখানে এক সঙ্গে গান করছে, আনন্দ করছে৷ আর তার সঙ্গে সঙ্গে তুলে ধরছে তাদের সংস্কৃতি, তাদের ঐতিহ্যকে৷'' ইরিনা ব্রোখিন বনের ঐ সংগীতগোষ্ঠীর প্রধান৷ তাঁর নির্দেশনাতেই সংগীত দলটির প্রথম পরিবেশনা ইংরেজি ভাষার ‘ডেক দ্য হল' গানটি৷ এই গানটির পর, যে গানটা আমার মন কেড়ে নিল – তা হলো চীনা ভাষার একটা গান৷ বাঁশের তৈরি বাঁশির তালে তালে বিদেশিদের কন্ঠে ঐ গানটি শুনে কেমন যেন মন্ত্রমুগ্ধ হয়ে গেলাম৷ গানটার নাম ‘চাও'৷ চীনের এক মা তাঁর ছোট্ট ছেলে-মেয়েকে গল্প বলছেন৷ বলছেন এমন একটি পৃথিবীর কথা, যেখানে দুঃখ নেই, কষ্ট নেই, আছে শুধু আনন্দের সিগ্ধতা৷ গান শুনতে শুনতেই মনে প্রশ্ন জাগলো৷ কেন? কেন বাংলাদেশের মতো এতো দূরের একটা দেশের তরুণদের জন্য তাঁদের সাহায্যের হাত বাড়িয়ে দিতে প্রস্তুত জার্মানির মানুষ? এলভিরা গ্রাইনার বললেন, ‘‘এই সংগীতানুষ্ঠানের উদ্দেশ্য হলো বাংলাদেশের দরিদ্র ছেলে-মেয়েদের জন্য একটি জীবিকার সন্ধান করা৷ তার জন্য আর্থিক সাহায্যের ব্যবস্থা করা৷ এক-একটি ছেলে-মেয়েকে প্রশিক্ষণ দিতে চারশ ইউরো প্রয়োজন৷ কিন্তু সেটা সংগ্রহ করতে পারলে, তাদের জীবন ঘুরে যাবে - এটাই মানুষকে প্রেরণা দেয়৷'' সন্ধ্যার শেষ গানটি বাংলায়৷ কবিগুরুর ‘ফুলে ফুলে ঢলে ঢলে' গানটি৷ জার্মান টেলিফোন সংস্থা ‘ডয়চে টেলিকম'-এ কর্মরত বাংলাদেশের মোহাম্মদ সাইফুল্লাহ খান জানালেন বিদেশিদের এ গানটি ঠিকমতো রপ্ত করতে প্রায় চার-পাঁচ সপ্তাহ সময় লেগেছে৷ বললেন, ‘‘এটা সত্যি আমার জন্য বিরাট কিছু...বিশেষ করে বাংলা ভাষা সম্পর্কে সবাই জানেন না৷ আর তাছাড়া, একটা বাংলা গান আমরা আমাদের কয়ার'এ যোগ করাতে পেরেছে - এতে আমি খুব উৎফুল্ল, ভালো অনুভব করছি এই ভেবে যে, এভাবে আমি আমার ভাষাটা অন্ততপক্ষে কিছু মানুষের কাছে পৌঁছাতে পারছি৷'' প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আন্ধেরি-হিল্ফে", "মুম্বই", "তরুণ", "আবুত", "আন্ধেরি", "ফরিদা", "সাহায্য", "আরতি", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}