{
  "docID" : 248,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-গণমাধ্যম-আংশিক-স্বাধীন/a-19349472",
  "title" : "‘বাংলাদেশের গণমাধ্যম আংশিক স্বাধীন’",
  "date" : "23.06.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘স্টেট অ্যাক্টরের’ তরফ থেকে গণমাধ্যমের উপর বড় ধরনের হুমকি না থাকলেও ‘নন-স্টেট অ্যাক্টরের’ তরফ থেকে আছে, মনে করেন একুশে টেলিভিশনের প্রধান সম্পাদক মঞ্জুরুল আহসান বুলবুল৷ ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে একথা বলেন তিনি৷ ডয়চে ভেলের গ্লোবাল মিডিয়া ফোরামে অংশ নিতে সম্প্রতি জার্মানির বন শহরে আসেন বাংলাদেশের বেশ কয়েকজন সাংবাদিক৷ এ সময় ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে বাংলাদেশের বাকস্বাধীনতা এবং সাগর-রুনি হত্যাকাণ্ড নিয়ে মন্তব্য করেন মঞ্জুরুল আহসান বুলবুল৷ বাংলাদেশের গণমাধ্যমের স্বাধীনতার বিষয়ে তিনি বলেন, ‘‘স্বাধীনতার প্রসঙ্গটি নানাভাবে আসে৷ আমরা ‘স্টেট অ্যাক্টর' এবং ‘নন-স্টেট অ্যাক্টর' যদি ভাগ করি, তাহলে দেখবো স্টেট অ্যাক্টরের দিক থেকে সাম্প্রতিককালে বড় ধরনের আক্রমণ গণমাধ্যমের উপর আছে এটা বলা যাবে না৷ কিন্তু নন-স্টেট অ্যাক্টরের দিক থেকে নানা ধরনের হুমকি আমরা প্রতক্ষ্য করি৷'' বাকস্বাধীনতার সঙ্গে সম্পর্কিত বিভিন্ন আইনকানুন সংস্কারের বিষয়েও কথা বলেছেন বুলবুল৷ তিনি বলেন, ‘‘আমাদের পুরনো আইনকানুন সংস্কার হচ্ছে, আবার কোথাও কোথাও নতুন আইনের মধ্যে এমন সব ধারা সংযুক্ত হচ্ছে যেটা নিয়ে আমরা আতঙ্কিত বোধ করি৷'' তবে বাংলাদেশের গণমাধ্যম সরকারের সমালোচনা করতে পার বলে মনে করেন সাংবাদিক নেতা বুলবুল৷ তিনি বলেন, ‘‘গণমাধ্যম কথা বলতে পারে, সরকারের সমালোচনা করতে পারে, কিন্তু নন-স্টেট অ্যাক্টরের দিক থেকে যেটা আছে, সেখানে কথা বলাও যায় না, শোনাও যায় না, তারা তাদের মতো করে সিদ্ধান্ত নেয়৷ আর তাই, বাংলাদেশের গণমাধ্যমকে আমরা আংশিক স্বাধীন বলি৷'' সম্প্রতি ব্লগার, অ্যাক্টিভিস্টদের উপর হামলাকে নন-স্টেট অ্যাক্টরের কাজ বলে মনে করেন করেন বুলবুল৷ তিনি বলেন, ‘‘মেয়েদের বিশেষ বিশেষ অনুষ্ঠান কাভার করতে যেতে মানা করা হচ্ছে, এগুলো হচ্ছে নন-স্টেট অ্যাক্টরের কাছ থেকে আমরা হুমকিটা পাচ্ছি৷'' মানুষের মত প্রকাশের উপর হামলা প্রতিরোধে সরকারের সাফল্যের মাত্রা খুব বেশি নয় বলে মনে করেন এই সাংবাদিক নেতা৷ তিনি বলেন, ‘‘আমার নিজের নামও নন-স্টেট অ্যাক্টরদের হত্যার তালিকায় আছে৷'' সাংবাদিক দম্পতি সাগর সরওয়ার এবং মেহেরুন রুনি হত্যাকাণ্ডকে বাংলাদেশের সাংবাদিকদের জন্য খুবই দুঃখজনক ঘটনা আখ্যা দিয়ে বুলবুল বলেন, ‘‘আমরা সাংবাদিক সংগঠনগুলোর পক্ষ থেকে সরকারের সঙ্গে প্রতিনিয়ত যোগাযোগ রাখছি৷ এবং দুঃখজনকভাবে আমাদের একটি আইন প্রয়োগকারী সংস্থা উচ্চতর আদালতে স্বীকার করলো, যে তারা এটা (খুনিদের শনাক্ত) করতে ব্যর্থ হয়েছে৷ কিন্তু সেই ব্যর্থতার জন্য সংস্থাটিকে কোনোভাবে বিচারের বা জবাবদিহিতার মুখোমুখি করা গেল না৷''",
  "manualKeyPhrases" : [ "নন-স্টেট অ্যাক্টর", "মঞ্জুরুল আহসান বুলবুল", "স্টেট অ্যাক্টর", "বাকস্বাধীনতা", "গণমাধ্যম" ],
  "automaticKeyPhrases" : [ "" ]
}