{
  "docID" : 2482,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এয়ার-হোস্টেস-থেকে-ডিজাইনার/a-18484260",
  "title" : "এয়ার হোস্টেস থেকে ডিজাইনার",
  "date" : "29.05.2015",
  "writter" : "আন্টিয়ে বিন্ডার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সুইজারল্যান্ডের জুরিখ শহর৷ কেমন লাগে সেখানে থাকতে? না , টুরিস্ট হিসেবে নয়, বাসিন্দা হিসেবে? কেমন হয় এখানকার বাড়িঘর, মানুষজন? চলুন, এরিকা বিকসেল-এর ফ্ল্যাটটায় ঘুরে আসা যাক৷ সুইজারল্যান্ডের জুরিখ শহরের ভিপকিঙেন এলাকা৷ আগে ছিল খেটে খাওয়া মানুষদের পাড়া, এখন ফ্যাশনেবল এলাকায় পরিণত হয়েছে৷ এলাকার ঠিক মাঝখানে এই সাদামাটা বাড়িটি৷ তার সবচেয়ে ওপরতলায় যেন একটি মরুদ্যান: লিফ্টে করে সোজা সেখানে এসে পৌঁছনো যায়৷ এরিকা বিকসেল ও তাঁর সঙ্গী গত পাঁচ বছর ধরে এই ১৭০ বর্গমিটার পরিধির ফ্ল্যাটটিতে বাস করছেন৷ নিজেদের কেনা৷ এখান থেকে জুরিখের যে দৃশ্য দেখা যায়, তাতেই মুগ্ধ হয়েছিলেন এরিকা৷ দু'জনে মিলে অ্যাটিকের এই ফ্ল্যাটটি সাজিয়েছেন - নানা রংয়ে৷ এরিকার নিজেও ফার্নিচার ডিজাইন করে থাকেন, তাঁর ফার্নিচারের দোকানও আছে৷ এরিকা বলেন, ‘‘আমি বিশ বছরের বেশি সময় ধরে একটি বাড়িতে ছিলাম, যেখানে সব কিছু ছিল সাদা: মাটি, দেওয়াল, ছাদ, এক কথায় সব কিছু৷ কাজেই আমি গোড়াতেই বলেছি, আমার রঙিন দেয়াল চাই৷ তাতে কারুর কোনো আপত্তিও নেই৷ কেউ এখানে দাঁড়িয়ে একবারও বলেনি, এখানে বড় বেশি রং৷ সব কিছু বেশ সুন্দর মিলে গেছে বলে আমার ধারণা৷'' ঘরও বটে, আবার খোলাও বটে ফ্ল্যাটের খোলনলচে পালটে দেওয়া হয়েছে৷ ফ্ল্যাটের মাঝখানে এখন একটা খোলা কিচেন, যেটা আবার ডাইনিং রুম আর লিভিং রুম-ও বটে: সব মিলিয়ে প্রায় ৬৫ বর্গমিটার৷ আবহাওয়া ভালো থাকলে ঘরটাকে ছাদের দিকে পুরোপুরি খুলে দেওয়া যায়৷ ছাদের গাছপালাগুলো লাগিয়েছেন সুইজারল্যান্ডের নাম-করা উদ্যান-স্থপতি এনজো এনেয়া৷ এরিকা জানালেন, ‘‘সেটা স্বভাবতই এই ঘরটার জন্য খুব জরুরি, কেননা গরমকালে এই ঘরটাই একটা বড় ড্রয়িং রুমে পরিণত হয়৷ তখন আমরা দেখেছি যে, এই ঠেলা দরজাগুলো পুরোপুরি খুলে দিলে বস্তুত আমরা এই টেবিলে বসেই যেন বাইরে বসেছি, এমন একটা অনুভূতি পাই৷'' শোবার ঘরেও নানা রংয়ের ছোঁয়া৷ এক টুকরো দেওয়াল দিয়ে বাথরুমটাকে আলাদা রাখা হয়েছে৷ বেসিন আর বাথটাবের নকশা করেছেন সুইস ডিজাইনার হানেস ভেটস্টাইন৷ হালফ্যাশন: তাই কাচের দরজা লাগানো বাথরুম! এরিকা বলেন: ‘‘আমি তো ওখানে একাই স্নান করি, কাজেই আর একটা দরজা দিয়ে কী হবে? আমার ওটা দেখতে খুব ভালো লাগে, কেমন সুন্দর মোজাইক দেওয়া, বাইরে থেকে দেখা যায়৷'' পুরনো আসবাব থেকে মার্কিন পপ আর্ট আসবাবপত্র বলতে কিছু পুরনো, উত্তরাধিকার সূত্রে পাওয়া আসবাব – যেমন এই দু'শো বছরের পুরনো কিচেন আলমারি – আর সেই সঙ্গে নানা অত্যাধুনিক ডিজাইনার ফার্নিচার৷ বাড়িতে আর্ট কিংবা ডেকরেশন যা আছে, তাও রঙিন হওয়া চাই৷ এরিকা মার্কিন পপ আর্ট শিল্পী চার্লস ফাজিনো-র আঁকার খুব ভক্ত৷ এককালে চাকুরিসূত্রে অ্যামেরিকায় ছিলেন কিনা৷ তিনি বলেন, ‘‘এক সময়ে নিউ ইয়র্কে ফ্লাইট অ্যাটেন্ডেন্ট হিসেবে কাজ করেছি৷ স্বভাবতই অনেক জায়গায় ঘুরেছি, অনেক কিছু দেখেছি৷ পরে বাচ্চারা যখন বড় হচ্ছে, তখন ঘরসংসার করতে হয়েছে – সেই আমলেই ফাজিনো-র এই ছবিটা কেনা, নিউ ইয়র্ক থেকে৷ কিছুটা স্মৃতিচিহ্ন হিসেবে: তখন আমি মাসে চারবার করে নিউ ইয়র্ক যেতাম কিনা৷'' আজ তিনি জুরিখেই থাকেন৷ এখানে তাঁর এই ফ্ল্যাট আর সেই ফ্ল্যাট থেকে জুরিখের দৃশ্য এরিকার বড় প্রিয়৷",
  "manualKeyPhrases" : [ "ডিজাইনার", "এরিকা বিকসেল", "টুরিস্ট", "বাসিন্দা", "জুরিখ" ],
  "automaticKeyPhrases" : [ "" ]
}