{
  "docID" : 2483,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছায়ার-ভাস্কর্য-বা-ভাস্কর্যের-ছায়া/a-17998739",
  "title" : "ছায়ার ভাস্কর্য বা ভাস্কর্যের ছায়া",
  "date" : "16.10.2014",
  "writter" : "মিরিয়াম ডাগান/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "দেখলে মনে হবে টবের গাছ, পুঁতি দিয়ে তৈরি৷ অথচ আলো ফেললে সেই গাছ থেকে যে ছায়া পড়ে, তা দেখতে হয় কিংবদন্তির ঘোড়া ‘ইউনিকর্ন'-এর মতো৷ এই হলো গ্রিক শিল্পী টেওডোসিও সেক্টিও অরেয়া-র ভাস্কর্য৷ শ্যাডো আর্ট, যাকে বলা যেতে পারে ছায়ার ভাস্কর্য বা ভাস্কর্যের ছায়া৷ যা একটি গাছ বলে মনে হচ্ছে, আলো পড়লে তা নৃত্যরতা নারীতে পরিণত হতে পারে৷ এই ছায়াময় ভাস্কর্যের স্রষ্টা হলেন টেওডোসিও সেক্টিও অরেয়া৷ ৩৬ বছর বয়সি গ্রিক শিল্পী আদতে ‘ওয়েল্ডিং', অর্থাৎ ঢালাইয়ের কাজ শিখেছিলেন৷ আজ তিনি লোহা কিংবা অন্য কোনো ধাতু দিয়ে ভাস্কর্য সৃষ্টি করেন৷ কিন্তু সেই ভাস্কর্যের পিছনে থাকে আরো একটি শিল্পকলা: তা হলো সেই ভাস্কর্যের ছায়া৷ টেওডোসিও বলেন: ‘‘ছায়া তো সর্বত্র৷ সাধারণত আমরা তাদের খেয়াল করি না৷ কিন্তু আমি ছায়ার ব্যাপারে বেশিমাত্রায় সচেতন, চারদিকে ইন্টারেস্টিং নানা ছায়া দেখি৷ কোনো বস্তুর মধ্যে কী লুকনো আছে, তা যেন দিব্যচক্ষে দেখতে পাই৷ সব কিছু যেন একটা কয়েন-এর মতো, যার দু'টো পিঠ আছে৷ ছায়াদের জগতটা একটা সম্পূর্ণ আলাদা জগৎ – যা সীমাহীন এবং যার একটা নিজস্ব সৌন্দর্য আছে৷'' তিনি যে ছায়াটি চান – অর্থাৎ কল্পনা করছেন, সেটাকে এঁকে দেওয়ালে সেঁটে দেন৷ তারপর একটি ছোট বাতির আলো ফেলে তিনি ঠিক সেই ভাস্কর্যটি গড়েন, যা থেকে তাঁর পরিকল্পিত ছায়াটি সৃষ্টি হতে পারে৷ টেওডোসিও-র ভাষায়: ‘‘প্রথমেই আমি ছায়ার আকারটা কল্পনা করি৷ ছায়াটা কী হবে, তা থেকেই সব কিছুর সূচনা৷ তারপরে ভাবি, সেই ছায়াটা তৈরি করতে আমার কী কী বস্তু লাগবে৷ আমি ‘মেটাল', মানে ধাতু নিয়ে কাজ করতে ভালোবাসি, কেননা ধাতুর মধ্যে অবিনশ্বর কিছু একটা রয়েছে৷ আমার উদ্দেশ্য হলো, অনন্য-অদ্বিতীয় এমন একটা কিছু সৃষ্টি করা, যা অমর হয়ে থাকবে৷'' অনুকরণ নয়, উদ্ধৃতি ধাতব ভাস্কর্যগুলোকে স্বমহিমায় শিল্পকলা বলা চলে৷ অপরদিকে তারা অনুকরণ নয়, উদ্ধৃতি৷ যেমন পাবলো পিকাসো-র সুবিখ্যাত ‘গ্যার্নিকা' ছবির ত্রিমাত্রিক ধাতব সংস্করণ তৈরি করেছেন অরেয়া৷ স্পেনীয় চিত্রকার পিকাসো ছবিটি আঁকেন ১৯৩৭ সালে৷ টেওডোসিও-র ব্যাখ্যা শুনুন: ‘‘গ্যার্নিকা ছবিটা কালো, সাদা, ছাই রংয়ে আঁকা – আমি আলোছায়া দিয়ে যা আঁকি, তাতে যা প্রতিফলিত হয়েছে৷ আমার কাজটা হলো পাবলো পিকাসো-র প্রতি শ্রদ্ধাতর্পণ৷ আধুনিক চিত্রকলায় ইনস্টলেশন, ভিডিও, পারফর্মেন্স, কত কী দেখা যায়৷ আমার কিন্তু আগেকার দিনের ওস্তাদ আঁকিয়েদেরই ভালো লাগে, কেননা তাঁরা হাতের কাজ জানতেন৷'' টেওডোসিও সেক্টিও অরেয়া প্রেরণা পান দা ভিঞ্চি ও মিকেলঅ্যাঞ্জেলো (বানানভেদে মাইকেল অ্যাঞ্জেলো), পিকাসো ও সালভাদোর দালি-র মতো শিল্পীদের কাছ থেকে৷ তাঁর নিজের শিল্পকলাও আজ বিক্রি হয় কয়েক হাজার ইউরো মূল্যে৷",
  "manualKeyPhrases" : [ "গাছ", "ছায়া", "পুঁতি", "ভাস্কর্য", "ঘোড়া", "‘ইউনিকর্ন", "টেওডোসিও সেক্টিও অরেয়া", "গ্রিক", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}