{
  "docID" : 2489,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাল্টিটাস্কিং-স্মৃতির-জন্য-মোটেই-ভালো-নয়/a-18103048",
  "title" : "মাল্টিটাস্কিং স্মৃতির জন্য মোটেই ভালো নয়",
  "date" : "01.12.2014",
  "writter" : "মার্টিন রিবে/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "মোবাইল ফোনে কথা বলতে বলতে ফেসবুক চ্যাট, হাতে রান্নার খুন্তি – এমন দৃশ্য তেমন বিরল নয়৷ কিন্তু এমন ‘মাল্টিটাস্কিং’ নাকি স্মৃতিভাণ্ডারের জন্য মোটেই ভালো নয়৷ বৈজ্ঞানিক পরীক্ষার মাধ্যমে শর্ট টার্ম ও লং টার্ম মেমারি-র ক্রিয়া-প্রতিক্রিয়া সম্পর্কে জানা গেছে৷ ব্রাউনশোয়াইগ শহরের নিউরো বায়োলজিস্ট অধ্যাপক মার্টিন কর্টে মস্তিষ্ক গবেষক৷ নতুন কিছু শিখলে তা ‘লং টার্ম মেমরি' বা স্মৃতিভাণ্ডারে রাখা এত কঠিন হয় কেন, নিজের টিমের সঙ্গে তা জানার চেষ্টা করছেন তিনি৷ মস্তিষ্কের স্নায়ুকোষগুলি প্রোটিন অণু পেতে প্রতিযোগিতার দৌড়ে নামে৷ দীর্ঘমেয়াদি শিক্ষার জন্য এই প্রোটিন জরুরি৷ অধ্যাপক কর্টে বলেন, ‘‘এর কারণ এক আণবিক প্রাচীর, যা স্থির করে দেয় ঠিক কতটা তথ্য শর্ট টার্ম মেমরি থেকে লং টার্ম মেমরি-তে পাঠানো সম্ভব৷'' এই পরীক্ষার জন্য গবেষকরা ইঁদুরের মস্তিষ্ক কেটে ভাগ করেছেন৷ তাঁদের মূল আগ্রহ ‘হিপোক্যাম্পাস'-কে ঘিরে, মস্তিষ্কের যে অংশ তথ্য গ্রহণ করার জন্য অত্যন্ত জরুরি৷ এই পরীক্ষার ক্ষেত্রে একটি গুরুত্বপূর্ণ বিষয় মনে রাখতে হয়৷ পরীক্ষার জন্য যে ইঁদুর মারা হয়েছে, তার মস্তিষ্কের কোষ জীবন্ত রাখতে হবে৷ মস্তিষ্কের পরিবেশের নকল করে, এমন এক বিশেষ তরল দ্রব্য সেই কাজ করে৷ মস্তিষ্কের প্রতিটি কোষ মস্তিষ্কের অন্যান্য কোষের সঙ্গে যুক্ত৷ তাদের মধ্যে ১০,০০০ পর্যন্ত যোগাযোগ সম্ভব৷ মস্তিষ্কের কোষগুলির মধ্যে এই সংযোগকে ‘সিন্যাপ্স' বলা হয়৷ মস্তিষ্কের এই অংশেই শিক্ষাগ্রহণ প্রক্রিয়া চলে৷ অধ্যাপক কর্টে বলেন, ‘‘এখানে আমরা মস্তিষ্কের কোষগুলির মধ্যে সংযোগের অংশ দেখতে পাচ্ছি, যাকে সিন্যাপ্স বলা হয়৷ এখানে তথ্য জমা রাখা হয় সিন্যাপ্স-কে আরও শক্তিশালী করে তুলে৷ এটা করা যায় আপস্ট্রিম ও ডাউনস্ট্রিম কোষ একই সঙ্গে সক্রিয় হলে৷'' দুটিরই সিন্যাপ্স সক্রিয় করলে কোষে ন্যাট্রিয়াম প্রবেশ করে৷ ক্যালসিয়ামও ঢোকে, যার ফলে সিন্যাপ্সের মধ্যে প্রোটিনের নতুন অণু তৈরি হয়৷ স্মৃতির চিহ্ন অবশ্য তখনই অক্ষত থাকে, যদি হুবহু একই সিন্যাপ্স-এর মধ্যে তাকে আরও স্টিমুলেট করা হয়৷ তখন সেই স্মৃতি লং টার্ম মেমরি-তে চলে যায়৷ ইঁদুরের মস্তিষ্ক কেটে বিজ্ঞানীরা ঠিক সেটাই দেখাতে পেরেছেন৷ ইলেকট্রোডের মাধ্যমে তাতে ইলেকট্রিক স্টিমুলেশন সৃষ্টি করা হয়েছিল৷ একই সিন্যাপ্স বার বার স্টিমুলেট করায় স্মৃতির চিহ্ন আরও স্থিতিশীল হয়ে ওঠে৷ কিন্তু মস্তিষ্কের কোনো কোষের আলাদা আলাদা সিন্যাপ্স স্টিমুলেট করা হলে আগের স্মৃতির চিহ্ন মুছে যেতে পারে৷ নির্বাচিত প্রতিবেদন স্মার্টফোন ব্যবহারের হিসেব রাখছে যে অ্যাপ ৫ থেকে ৭ সেপ্টেম্বর ডয়চে ভেলের ‘অন্বেষণ’ কুইজের প্রশ্ন ছিল – মানুষের স্মার্টফোন ব্যবহারের হিসেব রাখছে একটি অ্যাপ৷ বলতে হবে সেটার নাম কী? সঠিক উত্তর – ‘মেন্হল’৷ (08.09.2014) আপনি কি স্মার্টফোন আসক্ত? স্মার্টফোন ব্যবহার কি আজকাল আসক্তির পর্যায়ে পৌঁছে যাচ্ছে? জার্মান বিজ্ঞানীরা কিন্তু তেমনটাই ভাবতে শুরু করেছেন৷ বিষয়টি নিয়ে তাই শুরু হয়েছে গবেষণা৷ আর এই গবেষণায় সহায়তা করছে একটি অ্যাপ৷ (06.09.2014) দোষ সামাজিক মাধ্যমের, নাকি আমাদের? প্রশ্নটা দেওয়ান সুমনের৷ তবে তিনি মনে করেন, বিভিন্ন সামাজিক যোগাযোগ মাধ্যম ব্যবহার করে মানুষ যে অসামাজিক হয়ে উঠছে, তার জন্য আসলে দায়ী ব্যবহারকারীরা নিজেরাই৷ এর জন্য মাধ্যমগুলো দায়ী নয়৷ (08.09.2014) অধ্যাপক কর্টে বলেন, ‘‘এখানে আমরা এমন সিন্যাপ্স দেখতে পাচ্ছি, যা শিক্ষার স্টিমুলেশনের মাধ্যমে শক্তিশালী করা হয়েছে৷ শিক্ষার স্টিমুলেশনের মাধ্যমে নতুন প্রোটিন মলিকিউল তৈরি হয়েছে৷ কিন্তু খুব কম সময়ের মধ্যে যদি নতুন করে কিছু শেখা হয় বা মনোযোগ অন্য দিকে চলে যায়, তখন কিন্তু আগের স্মৃতি মুছে যেতে পারে৷ তখন প্রোটিন মলিকিউল আর এই সিন্যাপ্সে থাকবে না, নতুন চিহ্নের দিকে চলে যাবে৷ সেটি আগেরটির তুলনায় অনেক দুর্বল হলেও প্রোটিন মলিকিউল চুরি করে শক্তিশালী হয়ে উঠবে৷ প্রথম শিক্ষা তখন সরে যাবে, দ্বিতীয়টি মনে দাগ কাটবে৷'' এই প্রক্রিয়া শিক্ষার উপর দীর্ঘমেয়াদি প্রভাব ফেলে৷ অর্থাৎ শিক্ষার যে সব স্টিমুলেশন একই সিন্যাপ্সে এসে পরস্পরকে শক্তিশালী করে তোলে, সেগুলিই লং টার্ম মেমারি-তে স্থান পেতে পারে৷ তাই ভালো করে শেখার একটা কায়দা রয়েছে৷ অধ্যাপক কর্টে বলেন, ‘‘আমাদের পরীক্ষা থেকে দেখা যাচ্ছে, মাল্টিটাস্কিং এড়িয়ে চলাই ভালো৷ কারণ সে ক্ষেত্রে কোনো পরিকল্পনা ছাড়াই এমন সব সিন্যাপ্স শক্তিশালী করে তোলা হয়, যা হয়ত আমরা চাই না৷ দ্বিতীয়ত শিক্ষার সময় কম রাখা উচিত, যাতে শেষের অংশ শুরুর অংশ মুছে না দেয়৷'' কোষের স্তরে এই পরীক্ষাগুলি মনস্তত্ত্ববিদদের বক্তব্যকেই সমর্থন করে৷ তাঁরা বহুকাল আগেই বুঝতে পেরেছিলেন মাল্টিটাস্কিং ক্ষতিকর হতে পারে এবং ছোট ছোট লার্নিং ইউনিট মনে রাখা অনেক সহজ৷",
  "manualKeyPhrases" : [ "ভালো", "মাল্টিটাস্কিং", "স্মৃতি", "ফেসবুক", "চ্যাট", "গবেষণা", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}