{
  "docID" : 2490,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মস্তিষ্কের-বর্জ্য-বের-করার-প্রক্রিয়া/a-17247744",
  "title" : "মস্তিষ্কের বর্জ্য বের করার প্রক্রিয়া",
  "date" : "24.11.2013",
  "writter" : "মু চুই/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "‘ব্রেইন ওয়াশ’ বা ‘মস্তিষ্ক ধোলাই’ এই কথাটা সাধারণত মানসিক প্রভাব বিস্তারের ক্ষেত্রে ব্যবহার করা হয়৷ তবে সত্যিকার অর্থেই আমাদের মস্তিষ্ক আবর্জনা বের করার কাজটি বেশ সুচারুরূপেই করে থাকে৷ আমাদের শরীর আসলে এক জটিল কারখানার মতো কাজ করে থাকে৷ বিভিন্ন অঙ্গ প্রত্যঙ্গে সর্বদা একটা ‘মেটাবলিজম' ঘটতে থাকে৷ এতে বেশ কিছু বর্জ্য তৈরি হয়৷ শরীরের লিম্ফোটিক সিস্টেম বা লসিকা নালী তখন সচেতন হয়ে ওঠে রোগ জীবাণু, বাইরে থেকে আসা ক্ষতিকর পদার্থ কিংবা টিউমারের সেল দূর করার কাজে৷ নিজস্ব ‘ক্লিনিং সার্ভিস' তবে এই ধরনের নিজস্ব ‘ক্লিনিং সার্ভিস' বা পরিষ্কার-পরিচ্ছন্নতার কাজটা মস্তিষ্ক পর্যন্ত পৌঁছায় না৷ অথচ মানুষের এই অঙ্গটিতেই মেটাবলিজমের চাপ পড়ে সবচেয়ে বেশি৷ তবে মস্তিষ্ক প্রতি মিনিটেই অসংখ্য প্রোটিন বের করে দেয়, যা স্নায়ুকোষের ক্ষতি করতে পারে৷ আমাদের মস্তিষ্ক এইসব আবর্জনা নিয়ে কী করে, সেটাই বের করার চেষ্টা করে যাচ্ছে মার্কিন যুক্তরাষ্ট্রের এক আন্তর্জাতিক গবেষক টিম৷ তাঁদের গবেষণার ফলাফল সাইন্স ম্যাগাজিনে প্রকাশিত হয়েছে সম্প্রতি৷ এতে জানা যায় আমাদের মস্তিষ্কের আরেক ধরনের সাফাই পরিষেবা রয়েছে৷ একে গ্লিম্ফোটিক সিস্টেম বলা হয়৷ এক্ষেত্রে গ্লিয়াল সেলের এক মুখ্য ভূমিকা রয়েছে৷ এটি ব্রেইন ওয়াটার বা তরল পদার্থ ও বর্জ্য চাপ প্রয়োগ করে থিংকিং অর্গান বা চিন্তার অঙ্গ থেকে বের করে দেয়৷ আট ঘণ্টার মতো লাগে অবশ্য প্রক্রিয়াটা খুব দ্রুতগতিতে ঘটে না৷ গবেষকদের ধারণা, সম্পূর্ণভাবে মগজ ধোলাই হতে প্রতিদিন প্রায় আট ঘণ্টার মতো লাগে৷ সাধারণত প্রক্রিয়াটা বিছানায় বিশ্রাম নেওয়া কালে ঘটে থাকে৷ কেননা যখন আমরা ঘুমাই তখন স্নায়ুকোষগুলির একটা থেকে আরেকটা ব্যবধান বেড়ে যায়৷ স্নায়ুর জলীয় পদার্থ বিনা বাধায় বয়ে যেতে পারে এবং বর্জ্য বের করে দিতে পারে৷ ঘুম না হলে বা খুব কম ঘুম হলে মস্তিষ্কের ‘পরিচ্ছন্ন পরিষেবা' তার কাজটি সঠিকভাবে করতে পারে না৷ সতর্ক করে বলেন গবেষকরা৷ এইভাবে বেশি দিন চললে আমাদের মস্তিষ্কের ক্ষতি হতে পারে৷ এর ফলে আলৎসহাইমার বা পার্কিনসনের মতো অসুখ বিসুখও হতে পারে৷ এজন্য গবেষকরা ঠিক সময় বিছানায় যাওয়ার পরামর্শ দেন৷ এতে করে আমাদের মস্তিষ্ক ‘স্নানে'-র জন্য যথেষ্ট সময় পায়৷ এই প্রক্রিয়াটা চলে আট ঘণ্টা৷ কিন্তু পরিবেশ বান্ধব৷ এইভাবেই মস্তিষ্কের দূষিত পানি ফিল্টার ও রিসাইকেল হয়৷",
  "manualKeyPhrases" : [ "মগজ", "ধোলাই", "বর্জ্য", "মস্তিষ্ক", "পরিষ্কার" ],
  "automaticKeyPhrases" : [ "" ]
}