{
  "docID" : 2491,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেরি-করে-অবসর-নেয়া-ডিমেনশিয়া-কমায়/a-16952118",
  "title" : "দেরি করে অবসর নেয়া ‘ডিমেনশিয়া’ কমায়",
  "date" : "16.07.2013",
  "writter" : "",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "বিশ্বে কাজ ফাঁকি দেয়ার লোক যেমন আছে, তেমনি আছে কাজ পাগল লোক৷ কিন্তু শক্তিসামর্থ্য থাকলেও নিয়মের কারণে তাঁদেরকে একটা নির্দিষ্ট সময়ের পর অবসর নিতে হয়, যা তাঁদের মাঝে বিরূপ প্রভাব ফেলে৷ এভাবে অবসর নেয়ার কারণে কাজ পাগল, ব্যস্ত মানুষটি হঠাৎ করেই কাজহীন হয়ে পড়েন৷ তাঁকে সারাদিন ঘরে বসে থাকতে হয়৷ মানুষজনের সঙ্গে যোগাযোগ কমে যায়৷ ফলে অনেকটা হতাশা ঘিরে ধরে তাঁকে৷ আর এভাবেই ‘ডিমেনশিয়া' রোগের জন্ম ঘটে৷ সারা বিশ্বে প্রায় ৩৫ মিলিয়ন মানুষ এই রোগে ভুগছেন৷ এর মধ্যে বেশিরভাগই আলৎসহাইমারের রোগী৷ ফ্রান্সের একদল বিজ্ঞানী সম্প্রতি এক গবেষণা চালিয়ে বলেছেন, দেরি করে অবসর নিলে ডিমেনশিয়া রোগীর সংখ্যা কমতে পারে৷ তাঁরা বলছেন, কোনো ব্যক্তি যদি এক বছর বেশি কাজ করেন তাহলে তাঁর ডিমেনশিয়ায় আক্রান্ত হওয়ার ঝুঁকি ৩.২ শতাংশ কমে যায়৷ প্রায় পাঁচ লক্ষ মানুষের উপর জরিপ চালিয়ে এসব তথ্য জানতে পেরেছেন ফরাসি বিজ্ঞানীরা৷ যে কোনো বিচারেই এটা অনেক বড় একটা গবেষণা৷ ফলে একেবারে উড়িয়ে দেয়া যাচ্ছে না এর ফলাফল৷ যুক্তরাষ্ট্রের বোস্টনে আলৎসহাইমার বিষয়ে এক আন্তর্জাতিক সম্মেলনে এই গবেষণাটি উপস্থাপন করা হয়৷ ফ্রান্সে বর্তমানে সরকারি চাকরি থেকে অবসরের সময়সীমা ৬৫ বছর৷ গবেষক দল বলছেন, চাকরিজীবীরা যতদিন চাইবেন ততদিন তাঁদের কাজ করতে দেয়া উচিত৷ কারণ এটা স্বাস্থ্যের জন্য ভালো৷ জুন স্প্রিঙ্গার নামের ৯০ বছর বয়সের এক বৃদ্ধ বলছেন, ‘‘সত্যিই কাজের মধ্যে থাকাটা ভালো৷'' আট বছর আগে তাঁকে একটি কোম্পানি ‘রিসেপশনিস্ট'-এর কাজে নিয়োগ দেয়৷ সেই থেকে এখনো তিনি কাজটি করে যাচ্ছেন, এবং মৃত্যু পর্যন্ত তিনি তা করতে চান৷ ‘‘আমি আমার কোম্পানিকে ধন্যবাদ দিতে চাই৷ কেননা তারা আমাকে এই বয়সেও কাজ করতে দিয়েছে৷ আমার মানুষের সঙ্গে মিশতে, প্রতিদিন নতুন নতুন ঘটনার মুখোমুখি হতে ভালো লাগে'', বলেন স্প্রিঙ্গার৷ প্রিয় পাঠক, আপনিও কি চান অবসরে না গিয়ে ইচ্ছামত কাজ চালিয়ে যেতে? জেডএইচ/ডিজি (এপি)",
  "manualKeyPhrases" : [ "পাগল", "‘ডিমেনশিয়া’", "৩৫ মিলিয়ন মানুষ", "বিরূপ প্রভাব", "দেরি করে অবসর", "শক্তিসামর্থ্য" ],
  "automaticKeyPhrases" : [ "" ]
}