{
  "docID" : 250,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্য-বব্স-প্রতিযোগিতায়-বাকস্বাধীনতার-জয়গান/a-19330478",
  "title" : "‘দ্য বব্স' প্রতিযোগিতায় বাকস্বাধীনতার জয়গান",
  "date" : "15.06.2016",
  "writter" : "কাটলেন শুস্টার/এপিবি",
  "categories" : [ "দ্য বব্স" ],
  "article" : "বাকস্বাধীনতার জন্য যাঁরা লেখালেখি করেন, ডয়চে ভেলের ২০১৬ সালের ‘দ্য ববস' প্রতিযোগিতায় এবারো পুরস্কার উঠল তাঁদেরই হাতে৷ মঙ্গলবার বিশেষ অনুষ্ঠানে বাংলাদেশসহ অন্যান্য দেশের বিজয়ীদের হাতে পুরস্কার তুলে দেয়া হয়৷ জার্মানির বন শহরের সাবেক পার্লামেন্ট হাউজে প্রতি বছরের মতো এবারও বসেছিল গ্লোবাল মিডিয়া ফোরামের আসর৷ ১৩ জুন শুরু হওয়া এ আয়োজনের দ্বিতীয় দিনে স্থানীয় সময় সন্ধ্যা সাড়ে ৬টায় বিজয়ীদের পুরস্কৃত করা হয়৷ ডয়চে ভেলে বিশ্বের অনলাইন অ্যাকটিভিস্টদের এই পুরস্কার দেয়ার মাধ্যমে সম্মানিত করে থাকে৷ সমাজ পরিবর্তন, নাগরিক সাংবাদিকতা, ভালোর জন্য প্রযুক্তি, এবং শিল্প ও সংস্কৃতি – এই কয়েকটি বিভাগে এ পুরস্কার দেয়া হয়৷ ২ হাজার ৩০০ জন প্রতিযোগীর মধ্য থেকে উঠে আসেন এবারের বিজয়ীরা৷ মঙ্গলবারের পুরো পুরস্কার বিতরণ অনুষ্ঠানটি ডিডাব্লিউ টেলিভিশনে সরাসরি প্রচারিত হয়৷ অনুষ্ঠানটি সঞ্চালনা করেন ডয়চে ভেলের উপস্থাপক জাফর আব্দুল করিম৷ এ বছর ‘নাগরিক সাংবাদিকতা' ক্যাটেগরিতে সমালোচক পুরস্কার জিতেছে বাংলাদেশের তথ্যচিত্র ‘রেজারস এজ', ‘সমাজ পরিবর্তন' ক্যাটেগরির পুরস্কার জিতেছে ভারতের অ্যাসিড সন্ত্রাস বন্ধের ক্যাম্পেইন, ‘ভালোর জন্য প্রযুক্তি' ক্যাটেগরিতে ইরানের একটি অ্যাপ ‘গেরশাদ' এবং ‘শিল্প ও সংস্কৃতি'-তে পুরস্কার জিতেছে জার্মানির ‘সেন্টার ফর পলিটিক্যাল বিউটি'৷ সাম্প্রতিক সময়ে দক্ষিণ এশিয়ার বেশ কয়েকজন ব্লগারকে লেখালেখির জন্য প্রাণ দিতে হয়েছে৷ পুরস্কার বিজয়ী বাংলাদেশি তথ্যচিত্র নির্মাণকারী ‘নাস্তিকের ধর্মকথা’ ডয়চে ভেলেকে বলেছেন, ‘‘এই পুরস্কার বিতরণী অনুষ্ঠান আমার জন্য ভীষণ আবেগের৷ এ পুরস্কারের ফলে আমার কাঁধে যেন এমন দায়িত্বের বোঝা আরো বেড়ে গেল যাতে অন্ধকারে থাকা আরো নানা তথ্য আমি তুলে ধরতে পারি৷'' পুরস্কার গ্রহণের মুহূর্তে ‘রেজারস এজ' তথ্যচিত্রটি বিশ্বের বিভিন্ন দেশে ছড়িয়ে দেয়ার প্রত্যয়ও ব্যক্ত করেন তিনি৷ ‘স্টপ অ্যাসিড অ্যাটাক' ক্যাম্পেইনের জন্য ‘দ্য ববস' পুরস্কার বিজয়ী অলোক দীক্ষিত পুরস্কার গ্রহণের সময় বলেন, ‘‘এই পুরস্কার প্রমাণ করে আমি ও আমার দল অ্যাসিড সন্ত্রাসের বিরুদ্ধে সচেতনতা তৈরিতে সক্ষম হয়েছি৷'' তিনি আরো বলেন, ‘‘সবাই পরিবর্তনের কথা বলে, কিন্তু কিছু বদলাতে গেলে নিজেকেই আগে বদলাতে হবে৷'' ইরানের মোবাইল অ্যাপ ‘গেরশাদ'-এর ডিজাইনার জানালেন, ‘‘ইরানিদের সন্ত্রাসী কর্মকাণ্ড থেকে বাঁচানো দরকার এবং এই অ্যাপ সে ব্যাপারে সাহায্য করবে৷'' জার্মানির ‘দ্য সেন্টার ফর পলিটিক্যাল বিউটি'-র প্রধান কাজ সামাজিক যোগাযোগের মাধ্যমে শরণার্থীদের প্রকৃত চিত্র তুলে ধরা৷ অনুষ্ঠানের চমক ছিলেন মিশরের অন লাইন অ্যাক্টিভিস্ট বাসেম ইউসুফ৷ ইউসুফের প্রত্যাশা, পশ্চিমাবিশ্ব বাকস্বাধীনতার ব্যাপারে ভবিষ্যতে আরো সোচ্চার হবে৷ বাকস্বাধীনতা ব্যক্তি হিসেবে আপনার জন্য কতটা গুরুত্বপূর্ণ? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "নাস্তিকের ধর্মকথা", "২০১৬", "বাকস্বাধীনতা", "বাসেম ইউসুফ", "পুরস্কার", "অ্যাক্টিভিস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}