{
  "docID" : 2505,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বছর-জুড়েই-কি-চলবে-তথাকথিত-জঙ্গি-হামলা/a-18982022",
  "title" : "বছর জুড়েই কি চলবে তথাকথিত জঙ্গি হামলা?",
  "date" : "15.01.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইস্তানবুলের পর সন্ত্রাসী হামলা হলো জাকার্তায়৷ তুরস্কের দাবি, এই হামলার প্রতিশোধ হিসেবে তারা ২০০ আইএস যোদ্ধাকে হত্যা করেছে৷ তাতে পরিস্থিতি নিয়ন্ত্রণের সম্ভাবনা কি বাড়বে? বিশ্লেষকদের আশঙ্কা, বছরটা বরং ঝঞ্ঝাবিক্ষুব্ধ হবে৷ এ সপ্তাহেই তুরস্কের ইস্তানবুল শহরে চালানো এক আত্মঘাতী বোমা হামলায় ১০ জন নিহত ও ১৫ জন হত হয়৷ নিহতদের সবাই এবং আহতদেরও অধিকাংশই জার্মান পর্যটক৷ সরকার এ হামলার জন্য তথাকথিত ইসলামি জঙ্গি সংগঠন ‘ইসলামিক স্টেট' বা আইএস-কে দায়ী করে আসছে৷ শুক্রবার তুরস্কের প্রধানমন্ত্রী আহমেদ দাভুতোগলু দাবি করেন তুর্কি বাহিনী সিরিয়া সীমান্ত ও ইরাকের উত্তরাঞ্চলের তুর্কি শিবিরের কাছে আইএস-এর ৫০০টি লক্ষ্যবস্তুর উপর আঘাত হেনেছে৷ হামলায় ২০০ জন আইএস যোদ্ধা নিহত হয়েছে বলেও তুরস্কের পক্ষ থেকে দাবি করা হয়৷ ওদিকে জাকার্তায় সন্ত্রাসী হামলায় সাত জন নিহত হওয়ার পর ইন্দোনেশিয়ার সেনাবাহিনীও হামলায় জড়িত এবং সন্ত্রাসে মদতদাতাদের গ্রেপ্তার করার জন্য ব্যাপক অভিযান শুরু করেছে৷ এর আগে আইএস বা আইসিস-এর সঙ্গে সংশ্লিষ্ট একটি ওয়েবসাইটের মাধ্যমে জাকার্তা হামলার দায় স্বীকার করা হয়য়৷ ইন্দোনেশিয়ায় আইএস-এর এটাই প্রথম হামলা৷ ফলে প্রথমে শুধু সিরিয়া ও ইরাকে সীমাবদ্ধ থাকলেও ধীরে ধীরে জঙ্গি সংগঠনটির অপতৎপরতা নতুন নতুন দেশ বা অঞ্চলে ছড়িয়ে পড়ছে৷ ইউরোপেও হচ্ছে সন্ত্রাসী হামলা৷ ইউরোপের দেশগুলোর মধ্যে এমন হামলার সবচেয়ে বড় শিকার এখনো ফ্রান্স৷ তবে ফ্রান্সের প্রতিবেশী দেশগুলোতেও যে কোনো মুহূর্তে এমন হামলা হতে পারে বলে অনেক বিশ্লেষকের আশঙ্কা৷ জার্মানিতেও এমন হামলার আশঙ্কা এখন আর উড়িয়ে দেয়া যায় না৷ আইএস কি ইরাক ও সিরিয়ায় কিছুটা কোণঠাসা হয়ে পড়ায় রণ কৌশল বদলাচ্ছে? ইসলামি খেলাফত কায়েমের কথা বলে যে যুদ্ধের সূচনা করা হয়েছিল ইরাক ও সিরিয়ায় তা কি ধীরে ধীরে গুপ্ত হামলার আদলে বিশ্বের অনেক দেশেই ছড়িয়ে পড়বে? সাম্প্রতিক হামলাগুলো সেরকম ইঙ্গিতই দিচ্ছে৷ এমন চলতে থাকলে তথাকথিত ইসলামি জঙ্গি সংগঠনগুলোর কারণে ২০১৬ সালে হয়ত রক্তের স্রোত আরো দীর্ঘ হবে৷ এসিবি/ডিজি (এপি, রয়টার্স, ডিপিএ) বন্ধুরা, আপনার কী মনে হয়? এ বছরটা কি সত্যিই আরো ঝঞ্ঝাবিক্ষুব্ধই হবে?",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "হামলা", "আইএস", "ইসলামি খেলাফত", "জঙ্গি", "সিরিয়া", "আইসিস" ],
  "automaticKeyPhrases" : [ "" ]
}