{
  "docID" : 2506,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-শিশুদের-হাসপাতাল-ও-স্কুলে-বোমা-হামলা-নিহত-১৪/a-19049543",
  "title" : "সিরিয়ায় শিশুদের হাসপাতাল ও স্কুলে বোমা হামলা, নিহত ১৪",
  "date" : "15.02.2016",
  "writter" : "",
  "categories" : [ "সিরিয়া" ],
  "article" : "সিরিয়া সংকটে এখনকার আলোচিত শব্দ ‘আজাজ'৷ তুরস্ক ও সিরিয়ার সীমান্তবর্তী শহরটি এখন সিরীয় বিদ্রোহীদের দখলে৷ সিরিয়ার সেনারা এর নিয়ন্ত্রণ নিতে চায়৷ ওদিকে, তুরস্ক চায় না শহরটি কুর্দি সমর্থকদের নিয়ন্ত্রণে চলে যাক৷ বিষয়টি একটু জটিল৷ সিরিয়ার উত্তরাঞ্চলে তুরস্ক সীমান্ত শুরুর আগে একমাত্র আজাজ শহরটিই এখন বিদ্রোহীদের দখলে আছে৷ ফলে সিরিয়ার সেনাদের হামলা থেকে বাঁচতে অনেক সাধারণ জনগণ সেখানে আশ্রয় নিয়েছে৷ এদিকে বিদ্রোহীদের হাতে থাকা এই শহরটির নিয়ন্ত্রণ পেতে আগ্রহী সিরীয় সেনাবাহিনী৷ সেই লক্ষ্যে রাশিয়ার সহায়তা নিয়ে সেখানে হামলা চালানো হচ্ছে৷ সোমবার সকালে শিশুদের একটি হাসপাতাল ও স্কুল সহ কয়েকটি স্থানে আকাশ থেকে বোমা ফেলা হয়েছে৷ প্রত্যক্ষদর্শীর বরাত দিয়ে রয়টার্স বলছে, রাশিয়ার জেট বিমান থেকেই বোমাগুলো ফেলা হয়েছে৷ এতে ১৪ জন সাধারণ নাগরিক নিহত হয়েছেন৷ এদিকে, যুক্তরাষ্ট্রের সহায়তায় কুর্দি সংগঠন ওয়াইপিজি-র সদস্যরাও আজাজ শহরের নিয়ন্ত্রণ পেতে চাইছে৷ কিন্তু তুরস্ক সেটা চাইছে না৷ কারণ ওয়াইপিজি সংগঠনটিতে তারা তাদের দ্বারা নিষিদ্ধ ঘোষণা করা পিকেকে সংগঠনের সমর্থক মনে করে৷ পিকেকে গত তিন দশক ধরে তুরস্কের দক্ষিণপূর্বে বিচ্ছিন্নতাবাদী কার্যক্রম চালাচ্ছে৷ তাই নিজেদের সীমান্তে ওয়াইপিজি শক্তিশালী হোক তুরস্ক সেটা চাইছে না৷ সেটা নিশ্চিত করতে গত তিনদিন ধরে সিরিয়ার কুর্দিদের লক্ষ্য করে হামলা চালাচ্ছে৷ তবে তুরস্ককে এই ধরণের হামলা চালানো থেকে বিরত থাকতে অনুরোধ করেছে ফ্রান্স, যুক্তরাষ্ট্র ও জার্মানি৷ এ প্রসঙ্গে যুক্তরাষ্ট্রের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র জন কিরবির একটি মন্তব্য ক্ষোভ প্রকাশ করেছে তুরস্ক৷ তথাকথিত ইসলামিক স্টেট বা আইএস-এর বিরুদ্ধে লড়তে তুরস্ক ও সিরিয়ার কুর্দিদের একসঙ্গে কাজ করার আহ্বান জানিয়েছিলেন তিনি৷ কিন্তু তুরস্কের সেটি পছন্দ হয়নি৷ তুরস্ক আর সিরিয়ার কুর্দিদের একসঙ্গে ‘তুলনা' করায় তারা ক্ষুব্ধ হয়ে উঠেছে৷ তুরস্কের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র তানজু বিলজিচ সোমবার এ কথা জানান৷ এছাড়া ‘কোনো জঙ্গি সংগঠন'-এর বিরুদ্ধে লড়তে তুরস্ক কারও অনুমতি চাইবে না বলেও জানান তিনি৷ জেডএইচ/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "কুর্দি", "তুরস্ক", "ফ্রান্স", "সিরিয়া", "ওয়াইপিজি", "আজাজ" ],
  "automaticKeyPhrases" : [ "" ]
}