{
  "docID" : 251,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-এবং-ফ্রান্সে-শরণার্থী-শিশুদের-দুরবস্থা/a-19345055",
  "title" : "জার্মানি এবং ফ্রান্সে শরণার্থী শিশুদের দুরবস্থা",
  "date" : "21.06.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউনিসেফ বলেছে, জার্মানিতে আসা শরণার্থী শিশুরা জার্মান শিশুদের মতো অধিকার ভোগ করতে পারছেনা৷ এক প্রতিবেদনে এই মন্তব্য করা হয়৷ ওদিকে ফ্রান্সে অনেক শরণার্থী শিশু যৌন নির্যাতনের শিকার হচ্ছে বলে জানিয়েছে সংস্থাটি৷ জাতিসংঘের শিশু বিষয়ক সংস্থা ইউনিসেফ বলছে, শরণার্থী শিশুরা জার্মান শিশুদের মতো শিক্ষা, চিকিৎসা ও নিরাপত্তা সুবিধা পাচ্ছে না৷ এছাড়া শিশুদের মধ্যে যাদের জার্মানিতে স্থায়ীভাবে থাকার সুযোগ পাওয়ার সম্ভাবনা কম, তারা আরও কম সুবিধা পাচ্ছে৷ ইউনিসেফ জার্মানির প্রধান ক্রিস্টিয়ান শ্নাইডার বলেন, ‘‘শরণার্থী শিশুদের মধ্যে অনেককে জার্মানি পর্যন্ত আসতে ভয়াবহ ও নৃশংস অভিজ্ঞতার শিকার হতে হয়েছে৷ তাদের জন্য বিশেষ মনস্তাত্ত্বিক চিকিৎসার ব্যবস্থা করা প্রয়োজন৷'' যেসব শরণার্থী পরিবারের জার্মানিতে থাকার সুযোগ পাওয়ার সম্ভাবনা কম সেই পরিবারগুলোর শিশুরা শিক্ষার সুযোগ থেকে বঞ্চিত হচ্ছে বলেও জানিয়েছে ইউনিসেফ৷ ফ্রান্সে ৫ ইউরোর বিনিময়ে যৌনকর্ম উত্তর ফ্রান্সের সাতটি শরণার্থী শিবিরে বর্তমানে প্রায় ৫০০ শিশু অবস্থান করছে যাদের সঙ্গে পরিবারের কেউ নেই৷ এই শিশুরা অনেক সময় যৌন নির্যাতনের শিকার হচ্ছে বলে জানিয়েছে ইউনিসেফ৷ তাদের অনেককে অপরাধ করতে এবং শ্রম দিতে বাধ্য করা হচ্ছে বলেও জানিয়েছে সংস্থাটি৷ ইউনিসেফের ব্রিটেন শাখার ঊর্ধ্বতন কর্মকর্তা মেলানি টেফ থমসন রয়টার্স ফাউন্ডেশনকে বলেছেন, ‘‘আমরা এমন মেয়েদের কথা জানি যারা মাত্র পাঁচ ইউরোর বিনিময়ে যৌনকর্মে লিপ্ত হচ্ছে৷'' শরণার্থী শিবিরে জায়গা পাওয়ার বিনিময় হিসেবে মেয়েরা এই অর্থ ব্যবহার করছে৷ অনেকে আবার ফ্রান্স থেকে ব্রিটেনে যাওয়ার খরচ হিসেবেও এই অর্থ ব্যয় করছে বলে জানান ঐ ইউনিসেফ কর্মকর্তা৷ ফ্রান্সের সাতটি শিবিরে শিশুদের অবস্থা নিয়ে সম্প্রতি একটি প্রতিবেদন প্রকাশ করেছে ইউনিসেফ৷ সেখানে ছেলে শিশুরাও যৌন নির্যাতনের শিকার হচ্ছে বলে জানানো হয়েছে৷ সঙ্গিহীন শিশুর সংখ্যা দ্বিগুণ হয়েছে ইউনিসেফ বলছে, জীবনের ঝুঁকি নিয়ে সাগর পাড়ি দিয়ে ইউরোপে পৌঁছানো পরিবার-পরিজন বিহীন শিশুর সংখ্যা চলতি বছর দ্বিগুণ হয়েছে৷ এ বছরের প্রথম পাঁচ মাসে সাত হাজারেরও বেশি এমন শিশু ভূমধ্যসাগর পাড়ি দিয়ে ইউরোপ পৌঁছেছে৷ ইটালিতে পৌঁছানো ১০ জন শিশুর মধ্যে নয়জনই সঙ্গিহীন বলে জানিয়েছে জাতিসংঘের এই সংস্থাটি৷ জেডএইচ/এসিবি (কেএনএ, ইপিডি, রয়টার্স)",
  "manualKeyPhrases" : [ "যৌনকর্ম", "ফ্রান্স", "শিক্ষার সুযোগ", "ইউনিসেফ", "শরণার্থী", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}