{
  "docID" : 2512,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-পরিবেশ-বান্ধব-বাড়ি-তৈরির-সমস্যা/a-16338306",
  "title" : "ভারতে পরিবেশ বান্ধব বাড়ি তৈরির সমস্যা",
  "date" : "28.10.2012",
  "writter" : "সারাহ আব্রাহাম/জেডএইচ",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "পরিবেশ বান্ধব ঘর-বাড়ি তৈরিতে এগিয়ে গেছে জার্মানি৷ সরকারের নেয়া নানা উদ্যোগ এতে ভূমিকা রেখেছে৷ ভারত তথা উপমহাদেশে কী এটা সম্ভব? জার্মানির ‘ডয়চে পোস্ট' কোম্পানিতে চাকরি করেন মাথিয়াস শেফার৷ কোলন শহরের পুরনো একটি ফ্ল্যাট কিনে তিনি সেটাকে সংস্কার করে পরিবেশ বান্ধব হিসেবে গড়ে তুলেছেন৷ এতে তাঁর বার্ষিক জ্বালানি খরচ কমে গেছে প্রায় পাঁচগুণ৷ আগে যেখানে তাঁর খরচ হতো ২,৭৩০ ইউরো৷ এখন সেটা এসে দাঁড়িয়েছে মাত্র ৫৬৪ ইউরোতে৷ এই তো গেলো পরিবেশ বান্ধব বাড়ি তৈরির একটা সুবিধার কথা৷ তবে শেফার যে কারণে এ ধরণের ব্যয়বহুল বাড়ি তৈরিতে উৎসাহী হয়েছেন সেটা হচ্ছে, কম সুদে ঋণ গ্রহণ সুবিধা৷ সরকারি সংস্থা কেএফডাব্লিউ থেকে তিনি দুই শতাংশেরও কম হারে ঋণ পেয়েছেন৷ যেখানে সাধারণ বাড়ি তৈরির জন্য নেয়া ঋণের সুদের হার প্রায় তিন বা তারও বেশি৷ পরিবেশ বান্ধব নতুন বাড়ি কেনা বা পুরনো বাড়িকে সংস্কার করে পরিবেশ বান্ধব করা – এই দুই কাজের জন্যই কম সুদে ঋণের ব্যবস্থা করেছে জার্মান সরকার৷ ফলে দিন দিন বাড়ছে এ ধরণের বাড়ি বা ব্যবসায়িক প্রতিষ্ঠানের সংখ্যা৷ ভারত সরকার ক'দিন আগে এ বিষয়ে একটি উদ্যোগ নিয়েছে৷ ফলে বিশ হাজার বর্গমিটারের বড় কোনো বাণিজ্যিক প্রতিষ্ঠান নির্মাণ করতে হলে ‘পরিবেশ ছাড়পত্র' নিতে হবে৷ তবে ছোট অ্যাপার্টমেন্ট বা অন্য কোনো ভবন তৈরিতে সরকারের পক্ষ থেকে কোনো উদ্দীপনামূলক পদক্ষেপ নেই৷ তাই পরিবেশ বান্ধব ভবন তৈরি এখনও বেশ ব্যয়বহুল একটা ব্যাপার, বলে মনে করেন নির্মাতারা৷ তাঁরা বলছেন, ‘সবুজ' বাড়ির জন্য অতিরিক্ত ভাড়া দিয়ে থাকার মতো ভাড়াটিয়া বা ক্রেতা খুঁজে পাওয়া বেশ দুষ্কর৷ নির্মাণ খাতে অর্থ সহায়তা প্রদানকারী একটি বহুজাতিক কোম্পানিতে কাজ করা রজত মালহোত্রা বলছেন, ‘‘পরিবেশ বান্ধব বাড়ি তৈরিতে সরকার সরাসরি কোনো ইনসেনটিভের ব্যবস্থা না করলে নির্মাতারা এক্ষেত্রে আগ্রহী হবেন না৷''",
  "manualKeyPhrases" : [ "জ্বালানি", "তৈরি", "ঋণ", "ভবন", "জার্মানি", "ভারত", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}