{
  "docID" : 2513,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অফিসবাড়ি-থেকে-ফ্ল্যাটবাড়ি/a-17702829",
  "title" : "অফিসবাড়ি থেকে ফ্ল্যাটবাড়ি",
  "date" : "14.06.2014",
  "writter" : "ক্রিস্টিনা ব়্যোডার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "প্রোমোটাররা যখন লাভের আশায় অফিসবাড়ি বানিয়ে তা ভাড়া দিতে পারেন না, তখন তারা কী করেন? তখন অন্য প্রোমোটাররা এসে সেই অফিসবাড়িকে ফ্ল্যাটবাড়ি বানান৷ ঠিক এমনটাই ঘটেছে জার্মানির ফ্রাংকফুর্ট শহরের নিডাররাড এলাকায়৷ সেটা নগর উন্নয়নের একটা পন্থা হতে পারে, কিন্তু অফিস এলাকাকে আবাসিক এলাকায় পরিবর্তন করার কাজটা সময়সাপেক্ষ৷ প্রোমোটারদের ধৈর্য ধরতে হয়৷ যেমন ফ্রাংকফুর্ট সিটি থেকে নিডাররাড এলাকাটি গাড়িতে মাত্র দশ মিনিট৷ তা সত্ত্বেও একটি বহুতল অফিসবাড়ি পাঁচ বছরের বেশি সময় ধরে খালি পড়ে ছিল৷ বাড়ি তৈরির প্রোমোটার আটিলা ও্যজকান এই পরিস্থিতি বদলাতে চেয়েছিলেন: কেউ যদি অফিস না খুলতে চায়, তাহলে এখানে মানুষজনের বাস করতে বাধা কোথায়? ও্যজকান-এর যুক্তি হল: ‘‘এই নিডাররাড এলাকাটি আশির দশকে নতুন অফিস-পাড়া হিসেবে গড়ে ওঠে, কিন্তু সে পরিকল্পনা সফল হয়নি৷ অপরদিকে ফ্রাংকফুর্টে বাড়ি কিংবা ফ্ল্যাট খুঁজে পাওয়া দুষ্কর৷ কাজেই বিকল্পের খোঁজ চলেছে৷ নিডাররাড সেই ধরনের একটি বিকল্প৷'' অফিসপাড়ার ভেতরে অফিসবাড়ির মধ্যে বাস? এখনও সেটা ব্যতিক্রম৷ সাবেক অফিসবাড়ি থেকে বাসের উপযোগী ফ্ল্যাটবাড়ি তৈরি করাটা খুব সহজ কাজ নয়: প্রোমোটার আটিলা ও্যজকান বাড়ির নকশা অনুসরণ করেননি৷ সুবিশাল অফিসের এক-এক তলা মিলিয়ে সর্বসাকুল্যে ১৯৬টি খুদে ফ্ল্যাট তৈরি করেছেন৷ বাড়ির কাঠামোর উপরে তাঁকে কোনো খরচ করতে হয়নি৷ বিপদটা অন্যত্র৷ ও্যজকান ব্যাখ্যা করলেন: ‘‘আমরা জানি না, বাড়িটা কী ধরনের মালমশলা দিয়ে তৈরি৷ সেটা অবশ্য এখানে-সেখানে স্যাম্পল নিয়ে দেখা সম্ভব – সেই মালমশলায় কাজ হবে, না বাড়ির খোলনলচে পালটাতে হবে৷ এ সবই ব্যয়সাপেক্ষ, কাজেই এ সব ফ্ল্যাট তৈরির খরচ বেড়ে যাবে৷'' আটিলা ও্যজকানের মতো যারা ফ্রাংকফুর্টের নিডাররাড এলাকায় বিনিয়োগ করতে চান, তাদের সে ঝুঁকি নিতে হবে৷ অফিসবাড়ি ভাড়া দিয়ে যে বসতবাড়ির চেয়ে অনেক বেশি মুনাফা করা যায়, এ নিয়ম নিডাররাডের বেলায় খাটে না৷ স্থপতি একার্ট ফন শোয়ানেনফ্লুগ বলেন: ‘‘অতীতের অভিজ্ঞতা থেকে দেখা গেছে, নিডাররাড অফিসপাড়ায় অফিসবাড়ির ভাড়া স্থানীয় বসতবাড়ির ভাড়ার চেয়ে অনেক নীচে নেমে গেছে৷ কাজেই যারা অফিসবাড়ি থেকে বসতবাড়ি বানানোর কাজ করেন, তাদের পক্ষে এটা সুখবর বৈকি৷'' এই ‘‘পরিবর্তনের'' পরাকাষ্ঠা হল এই অফিস টাওয়ার-টি৷ বাড়িটিতে আজ মোট একশো'টি আংশিক আসবাব সম্বলিত ফ্ল্যাট রয়েছে৷ ফ্ল্যাটের জানলা খুললে অনেকদূর চোখ যায়৷ কাজেই ফ্ল্যাটগুলোর চাহিদা ভালোই৷ রোজকার বাজার করার সুপারমার্কেট কিংবা হোটেল-রেস্তোরাঁরও কোনো অভাব নেই: ধীরে ধীরে একটা গোটা আবাসিক এলাকা গজিয়ে উঠেছে৷ বিশেষজ্ঞরা সে বিষয়ে বিশেষ সুখী নন৷ ফন শোয়ানেনফ্লুগ মনে করেন: ‘‘তবে এ থেকে দ্রুত সাফল্যের আশা না করাই ভালো৷ বরং তিন থেকে পাঁচ বছর সময় লাগবে, এমনটা ধরে নেওয়াই বুদ্ধিমানের কাজ, কেননা লক্ষণীয় প্রগতি ঘটতে ঠিক ততোটাই সময় লাগবে৷'' বিনিয়োগকারীরা অবশ্য আশা রাখেন যে, শীঘ্রই মোট ছ'হাজার মানুষ এখানে বাস করবেন এবং এলাকাটি জমজমাট হয়ে উঠবে৷ কারণ হিসেবে ও্যজকান জানালেন: ‘‘প্রকল্পটি সফল হবে, কেননা এর কাছেই প্রায় এক লাখ মানুষ চাকুরি করেন৷ অথচ এই এলাকায় বসতবাড়ি প্রায় নেই বললেই চলে৷ নিডাররাডের কাছেই রয়েছে ফ্রাংকফুর্ট বিমানবন্দর ও একটি বড় হাসপাতাল৷'' পৌর কর্তৃপক্ষও এখন চাকুরিজীবী পরিবারবর্গের জন্য ফ্ল্যাট নির্মাণের কাজে উৎসাহ দিচ্ছেন৷ তবুও আপাতত দেখে বোঝার উপায় নেই যে, ডেলি প্যাসেঞ্জারদের শহরতলি নিডাররাড সত্যিই তাদের স্থায়ী বাসস্থান হয়ে উঠতে চলেছে কিনা৷",
  "manualKeyPhrases" : [ "ফ্ল্যাট", "নগর", "ফ্ল্যাটবাড়ি", "অফিস", "অফিসবাড়ি", "প্রোমোটার" ],
  "automaticKeyPhrases" : [ "" ]
}