{
  "docID" : 2518,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাবার-মাছ-না-ধরে-অ্যাকোয়ারিয়ামের-মাছ/a-18791257",
  "title" : "খাবার মাছ না ধরে অ্যাকোয়ারিয়ামের মাছ?",
  "date" : "20.10.2015",
  "writter" : "কাটিয়া লশ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সাগরের মাছ ধরে ধরে যখন সমুদ্র শূন্য হতে চলেছে, তখন মেক্সিকো উপসাগরের উপকূলের একটি গ্রামের মহিলাদের মাথায় আইডিয়া এলো: খাবার জন্য মাছ না ধরে অ্যাকোয়ারিয়ামের রঙিন মাছ ধরলে কেমন হয়? গাল্ফ অফ ক্যালিফোর্নিয়ার উপকূল বরাবর ১৮টি সামুদ্রিক ন্যাশনাল পার্ক আছে৷ তবে অরক্ষিত এলাকাগুলিতে অবাধে মাছ ধরা চলেছে, যার ফলে সাগরে মাছ প্রায় ফুরোতে বসেছে৷ জার্মান আন্তর্জাতিক সহযোগিতা সংস্থা জিআইজেড-এর মেরিন বায়োলজিস্ট ফল্কার কখ ন্যাশনাল পার্ক কর্তৃপক্ষকে নতুন সংরক্ষিত এলাকা নির্ধারণ ও কার্যকরী করার কাজে সাহায্য করে থাকেন৷ ফল্কার বললেন: ‘‘কাজটা প্রায়শই কঠিন, কেননা জনসাধারণের ধারণা, তাহলে তারা কিছুই করতে পারবে না৷ মানুষজনকে বোঝাতে সময় লাগে যে, তাদের প্রথাগত কর্মপন্থা খুব বেশিদিন ধরে চালানো যাবে না৷ অপরদিকে এমন অনেক কাজকর্ম রয়েছে, যা কাবো পুলমো-র মানুষেরা করে থাকেন; যেমন শুধু মাছ ধরে শেষ করার তুলনায় ইকোটুরিজমের মাধ্যমে অনেক বেশি মাছ পাওয়া যায়৷'' ক্যালিফোর্নিয়া উপসাগরে বহু প্রজাতির মাছ ও প্রাণী ডিম পাড়ে ও বাচ্চা মানুষ করে৷ আরো উত্তরের লোরেটো উপসাগরে নীলতিমিরা বাচ্চা পাড়তে আসে৷ মেক্সিকো উপসাগরের নাতিশীতোষ্ণ এলাকাগুলিতে বিশ্বের বৃহত্তম প্রাণীরা শীতকালটা কাটায়, তারপর আবার উত্তরমেরু অভিমুখে যাত্রা করে৷ এই এলাকাটিও একটি ন্যাশনাল পার্ক৷ এখানে বিশেষ বিশেষ এলাকায় সীমিত পরিমাণে মাছ ধরার অনুমতি আছে৷ পার্ক ও পর্যটন মার্টিন কাস্ত্রো পেশায় মাছ-ধরিয়ে, তবে শীতকালে তিনি পর্যটকদের শুশুক দেখান৷ যিনি একেবারেই রিল্যাক্স করতে চান, তিনি সি লায়ন বা হাতিসিলদের পর্যবেক্ষণ করতে পারেন৷ বহু বছর ধরে টুরিজম এই এলাকার মানুষদের পক্ষে একটা সুযোগ – সেই সঙ্গে একটা বিপদও বটে, বিশেষ করে যদি পর্যটকদের সংখ্যা বাড়ে৷ সৈকত জুড়ে একের পর এক বহুতল হোটেল পরিবেশের বারোটা বাজাতে পারে৷ ন্যাশনাল পার্কের পরিচালক আলেহান্দ্রো গঞ্জালেস লেইয়া বললেন: ‘‘পার্কের মধ্যে পড়ে সাগর ও আরো পাঁচটি দ্বীপ, যেখানে আমরা পর্যটন নিয়ন্ত্রণ করি৷ কিন্তু হোটেলগুলো পার্কের পরিধির বাইরে৷ কাজেই পর্যটন শিল্পের বড় বড় প্রকল্পগুলো রোখার জন্য আমাদের অন্যভাবে সক্রিয় হতে হয়, নয়তো পার্কের উপর তার নেতিবাচক প্রভাব পড়ে৷'' কোর্ট-কাছারি এবং বিনিয়োগকারীদের সঙ্গে বিরোধেও পরামর্শ দিয়ে থাকেন জার্মানি থেকে আসা উন্নয়ন বিশেষজ্ঞরা৷ জিআইজেড-এর ফল্কার কখ বলেন: ‘‘প্রত্যেকটি ন্যাশনাল পার্ক একটি নিজস্ব জগত এবং তার পরিচালকও শুধু নিজের এলাকার জন্য দায়ী – অন্যান্য ন্যাশনাল পার্কে কী ঘটছে বা না ঘটছে, তার জন্য দায়ী নন৷ জিআইজেড-এর সঙ্গে উদ্যোগের একটা অংশ হল, এই পরিস্থিতির পরিবর্তন খতিয়ে দেখা, একাধিক ন্যাশনাল পার্কের একই সমস্যা আছে কিনা৷ শুধু নিজের কথা ভাবলেই চলবে না৷'' অ্যাকোয়ারিয়ামের মাছ অনেক সময় নানা নতুন আইডিয়া পাওয়া যায়৷ কয়েক বছর হল লোরেটো-র কাছে একটি জেলেদের গ্রামে লোকজন অ্যাকোয়ারিয়ামের মাছ ধরা শুরু করেছেন – মার্কিন মুলুকের বড় বড় অ্যাকোয়ারিয়ামের ফরমায়েশে৷ এই ধরনের একটি কাউফিশ বিক্রি হয় প্রায় সাড়ে পাঁচ ডলারে৷ একটি পর্কুপাইন ফিশ-এর জন্য তার তিনগুণ পাওয়া যায়৷ হাজার হোক, তার কেরামতি অনেক বেশি! পুরুষেরা মাছ ধরার জন্য জলে নামলেও, এই ব্যবসায় তারা নেহাত কর্মচারী৷ আইডিয়াটা এসেছিল তাদের স্ত্রীদের মাথায়৷ তারাই একটি মহিলা সমবায় গঠন করেন৷ সমবায়ের প্রধান ক্লাউডিয়া তালামান্তেস রোমেরো জানালেন: ‘‘আমরা এ ভাবে নতুন সম্মান পেয়েছি৷ আমাদের স্বামীরা সাধারণ জেলে৷ কিন্তু আমরা হিসেব করে দেখেছি যে, একটি অর্নামেন্টাল ফিশ থেকে যা পাওয়া যায়, তা দামে পাঁচ কিলো খাবারের মাছের সমান৷'' ব্যবসায়িক ভিত্তিতে বড় বড় ট্রলারে করে মাছ ধরার বিরুদ্ধে সুরক্ষা হিসেবে এলাকার বাসিন্দারা লোরেটো-র ন্যাশনাল পার্ক সৃষ্টির দাবি তোলেন আজ থেকে বহু বছর আগে৷ তবে রঙিন মাছের ব্যবসা থেকে যে এতো লাভ হবে এবং তাঁদের জীবন এ ভাবে বদলে যাবে, জেলেরা নিজেরাও তা ভাবতে পারেননি৷ ধীবর ও টুরিস্ট গাইড মার্টিন কাস্ত্রো রোমেরো জানালেন: ‘‘জেলে হিসেবে কী মাছ জালে উঠল, শুধু সেটাই মাথায় থাকে৷ বাকি কোনো কিছুর কোনো মূল্য থাকে না৷ কিন্তু এখন আমি জানি, এখানে কতো কিছু পাওয়া যায় - আমরা কী পরিমাণ বড়লোক! আমাদের কোনো কিছু ধরা-মারার দরকার নেই৷ মানুষজনকে শুধু দেখালেই হল, এখানে কতো কিছু আছে৷... সেটাই আমাদের ভবিষ্যৎ বলে আমার ধারণা৷'' রোমেরো-র কথা যদি সত্যি হয়, তাহলে এখানকার মানুষের ভবিষ্যৎ আছে বৈকি৷",
  "manualKeyPhrases" : [ "অ্যাকোয়ারিয়ামের রঙিন মাছ", "সাগরের মাছ", "পর্যটন", "মেক্সিকো", "জিআইজেড" ],
  "automaticKeyPhrases" : [ "" ]
}