{
  "docID" : 252,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-বৈবাহিক-ধর্ষণ-বন্ধে-আইন-করার-চাপ-বাড়ছে/a-19303861",
  "title" : "ভারতে বৈবাহিক ধর্ষণ বন্ধে আইন করার চাপ বাড়ছে",
  "date" : "04.06.2016",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "ভারতে পারিবারিক সহিংসতা এবং বৈবাহিক ধর্ষণের ঘটনা দিন দিন বাড়ছে৷ নারী ও শিশু বিষয়ক মন্ত্রীর এমন এক মন্তব্যের পর প্রতিবাদে সোচ্চার হয়েছেন নারী অধিকার কর্মীরা৷ হিন্দু বিয়েতে নানা ধর্মীয় আচার-আচরণ এবং উপবাসের পর নারীরা স্বভাবতই কিছুটা ক্লান্ত হয়ে পড়ে৷ কিন্তু স্বামী কি নববধূর সেই ক্লান্তি বুঝতে পারেন? না তারা ইচ্ছের বিরুদ্ধেই স্ত্রীর ওপর প্রথম রাতেই শুরু করেন পাশবিক অত্যাচার, যাকে ঠিক মিলন বলা যায় না৷ সংবাদ সংস্থা এএফপিকে নাম প্রকাশে অনিচ্ছুক এক নারী জানিয়েছেন তাঁর অভিজ্ঞতা৷ কেবল বিয়ের দিনে নয়, তিনি জানিয়েছেন, তার স্বামী এতটাই নৃশংস যে, যখন অসুস্থ হয়ে হাসপাতালে ছিলন তখনও তাকে ‘ধর্ষণ' করেছে৷ তিন বছর হলো সেই নারী স্বামীর বাড়ি ছেড়েছেন এবং স্বামীর বিরুদ্ধে ধর্ষণের মামলা করেছেন৷ কিন্তু তাঁর আশঙ্কা, স্বামীর কোনো শাস্তি হবে না৷ তিনি প্রশ্ন তুলেছেন, তার মতো ধর্ষণের শিকার নারীরা কি এ কারণে বিচার পাবে না যে, সেই ধর্ষক তার স্বামী? ভারতে দীর্ঘদিন ধরেই এ ধরনের ঘটনা ঘটে চলেছে৷ শুধু স্বামী দ্বারা স্ত্রী নন, পরিবারে অন্যান্য আত্মীয়দের দ্বারাও নারীরা ধর্ষণ ও যৌন হয়রানির শিকার হচ্ছেন৷ কিন্তু সরকার ‘বৈবাহিক ধর্ষণ'কে অপরাধ হিসেবে মানতে রাজি নয়৷ সম্প্রতি নারী ও শিশু বিষয়ক মন্ত্রী মেনকা গান্ধী পার্লামেন্টে বলেছেন, ‘‘দারিদ্র্য, শিক্ষার অভাব, ধর্মান্ধতা এবং সামাজিক প্রথার কারণে এ ধরনের আইন করা সম্ভব হচ্ছে না৷'' নারী অধিকার কর্মীরা এ ধরনের মন্তব্যের পর প্রতিবাদে সোচ্চার হয়েছেন৷ মে মাসেই সাংবাদিকদের প্রশ্নের জবাবে মেনকা বলেছেন, ‘‘এটা খুব স্পর্শকাতর বিষয়, কারণ আপনি মানুষের শোওয়ার ঘরে ডুকে পড়ছেন৷'' ভারতের আইন অনুযায়ী, স্ত্রী'র বয়স ১৫ বছরের কম না হলে স্ত্রীর ইচ্ছার বিরুদ্ধে তার সাথে সহবাস করলেও সেটা ধর্ষণ নয়৷ এমনকি পারিবারিক নির্যাতনেরও খুব সামান্যই শাস্তি আছে পুরুষদের বিরুদ্ধে৷ সর্বোচ্চ দণ্ড মাত্র তিন বছরের কারাদণ্ড৷ নারী অধিকার কর্মীরা বলছেন, কঠোর শাস্তিসহ এর বিরুদ্ধে শক্ত আইন না হলে নারীরা নিজেদের বাড়িতে নিরাপদ থাকবেন না৷ তারা বলছেন, এ ধরনের আইন হলে স্বামীরা স্ত্রীদের ধর্ষণ করার আগে অন্তত একবার হলেও ভাববে৷ সাবেক একজন প্রধান বিচারপতি সরকারকে এ ধরনের আইন করার প্রস্তাব দিয়েছিলেন ২০১৩ সালে৷ কিন্তু তাঁর প্রস্তাব মেনে নেয়নি সরকার৷ দুই বছর আগে ইন্টারন্যাশনাল সেন্টার ফর রিসার্চ অন উইমেন এবং জাতিসংঘের পপুলেশন ফান্ড ভারতে একটি জরিপ করেছিল যেখানে প্রায় অর্ধেক নারী বলেছেন তারা তাদের স্বামীদের দ্বারা যৌন সহিংসতার শিকার৷ ৬০ ভাগ পুরুষও স্বীকার করেছেন যে তারা স্ত্রীর ইচ্ছের বিরুদ্ধে যৌনমিলন করে তাদের নির্যাতন করেছেন৷ বৈবাহিক ধর্ষণ কাউন্সেলর এবং আইনজীবী মনিকা ভারতের সংস্কৃতিকে এ ধরনের আইন না হওয়ার জন্য দায়ী করেছেন৷ তার মতে, পুরুষরা মনে করে, ‘‘বিয়ে মানেই সহবাসের বৈধতা৷ তাদের এটা মনেই হয় না যে এ বিষয়ে স্ত্রীর অনুমোদন জরুরি৷'' এমনকি কিছু নারী যখন পুলিশের কাছে এ বিষয়ে রিপোর্ট করতে গেছে তখন তাদের বলা হয়েছে বাসায় ফিরে যেতে৷ আর স্ত্রী তার বাপের বাড়ি ফিরে গেলে তাকে স্বামীর বাড়িতে পাঠিয়ে দেয়া হয়েছে এই বলে যে, স্বামী যা বলছে তাই করা উচিত৷ এপিবি/এসিবি (এপি, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মেনকা গান্ধী", "নারী অধিকার", "ধর্ষণ", "হিন্দু", "ধর্মীয় আচার-আচরণ", "বৈবাহিক ধর্ষণ" ],
  "automaticKeyPhrases" : [ "" ]
}