{
  "docID" : 2520,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্যারিসের-পর-নিস-আবার-রক্তাক্ত-ফ্রান্স/a-19401480",
  "title" : "প্যারিসের পর নিস, আবার রক্তাক্ত ফ্রান্স",
  "date" : "15.07.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "জাতীয় উৎসবের দিনে আবার সম্ভাব্য সন্ত্রাসী হামলার শিকার হলো ফ্রান্স৷ দক্ষিণের নিস শহরে আততায়ী ট্রাক চালিয়ে ও গুলি করে মানুষ হত্যার যজ্ঞে মেতে উঠলো৷ ঘটনার তদন্ত জোরকদমে শুরু হয়ে গেছে৷ ১৪ই জুলাই ফ্রান্সের জাতীয় দিবস৷ মূল অনুষ্ঠানটি প্যারিসে হলেও দেশের অন্যান্য শহরেও যথাযথ মর্যাদার সঙ্গে পালিত হয় দিনটি৷ ভূমধ্যসাগর উপকূলে বিলাসবহুল পর্যটনের জন্য পরিচিত নিস শহরের সমুদ্রতটেও এ দিন ছিল মানুষের ভিড়৷ সবার মনোযোগ ছিল আকাশে চমকপ্রদ আতশবাজির খেলার দিকে৷ রাত ১১টা নাগাদ সেই উৎসব শেষ হবার পর একটি বিশাল সাদা ট্রাক জনতার দিকে ধেয়ে আসে৷ কিছুক্ষণের মধ্যেই বোঝা গেল দুর্ঘটনা নয়, ইচ্ছাকৃতভাবে যত বেশি সম্ভব মানুষ হত্যার লক্ষ্যেই চালক এগিয়ে চলেছে৷ চালক তার আসন থেকে হ্যান্ডগান বা পিস্তল দিয়ে জনতার উপর নির্বিচারে গুলিও চালাতে থাকে৷ প্রায় দুই কিলোমিটার চলার পর পুলিশের গুলিতে তার মৃত্যু হয়৷ ততক্ষণে কমপক্ষে ৮৪ জন নিহত ও অসংখ্য মানুষ আহত হয়েছে৷ শুক্রবার সকালেও ঘটনাস্থলে সেই ভয়াবহ ঘটনার ছাপ দেখা গেছে৷ শহরের হাসপাতালগুলিতে আহত মানুষ ও তাদের আত্মীয়স্বজনরা গভীর উৎকণ্ঠায় সময় কাটাচ্ছেন৷ অনেকে এখনো তাদের স্বজনদের খোঁজ করছেন৷ ফ্রান্সের সরকার এই ঘটনাকে সন্ত্রাসী হামলা হিসেবেই বিবেচনা করছে৷ পুলিশ জানিয়েছে, ট্রাকে আতাতায়ীর পরিচয়পত্র পাওয়া গেছে৷ সে ছিল টিউনিশীয় বংশোদ্ভূত ফরাসি নাগরিক৷ তবে এই কাজে তাকে অন্য কেউ সাহায্য করেছিল কিনা তা এখনো স্পষ্ট নয়৷ ৩১ বছর বয়স্ক এই স্থানীয় বাসিন্দার নাম এর আগেও পুলিশের খাতায় উঠেছিল, তবে সেই অপরাধের গুরুত্ব তেমন ছিল না বলে স্থানীয় সংবাদ মাধ্যম দাবি করছে৷ এখনো পর্যন্ত কোনো গোষ্ঠী এই হামলার দায় স্বীকার করেনি৷ উল্লেখ্য, ২০১৪ সালের ডিসেম্বর মাসে ফ্রান্সের ডিজঁ ও নঁৎ শহরে গাড়ি চালিয়ে এমন হামলার ঘটনা ঘটেছিল৷ গত নভেম্বর মাসে প্যারিসে সন্ত্রাসী হামলার পর সরকার যে জরুরি অবস্থা ঘোষণা করেছিল, তার মেয়াদ আরও বাড়ানোর সিদ্ধান্ত নিয়েছে প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদের সরকার৷ নিস-এর ঘটনার পরেও ফ্রান্স সিরিয়া ও ইরাকে আন্তর্জাতিক সহযোগীদের সঙ্গে অভিযান চালিয়ে যেতে বদ্ধপরিকর, বলেন ওলঁদ৷ ফ্রান্সে আবার হামলার পর গোটা বিশ্বে তীব্র প্রতিক্রিয়া শোনা যাচ্ছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা এই ঘটনার চরম নিন্দা জানিয়ে এই দুর্দিনে ‘অ্যামেরিকার সবচেয়ে পুরানো সহযোগী' দেশের পাশে দাঁড়ানোর ঘোষণা করেছেন৷ ইউরোপীয় পরিষদের প্রেসিডেন্ট ডোনাল্ড টুস্ক বলেন, ‘‘এটি ফ্রান্স ও ইউরোপের জন্য দুঃখের দিন৷ যারা হামলার শিকার হলেন, তারা ফরাসি প্রজাতন্ত্রের মূলমন্ত্র, অর্থাৎ সাম্য-মৈত্রী-স্বাধীনতা রক্ষার উৎসবে অংশ নিচ্ছিলেন৷ তাই এই ঘটনা আরও মর্মান্তিক৷'' এসবি/এসিবি (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "হামলা", "জরুরি অবস্থা", "নিস", "ফ্রান্স", "সন্ত্রাসী", "নিন্দা", "ওলঁদ" ],
  "automaticKeyPhrases" : [ "" ]
}