{
  "docID" : 2528,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিচ্ছিন্নতাবাদকে-পুরস্কৃত-করলে-চলবে-না/a-19368209",
  "title" : "‘বিচ্ছিন্নতাবাদকে পুরস্কৃত করলে চলবে না'",
  "date" : "30.06.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "এক সপ্তাহ আগে ভোটাররা ব্রেক্সিটের পক্ষে রায় দিয়েছেন৷ কিন্তু সেই রায় কবে, কীভাবে অথবা আদৌ কার্যকর হবে কিনা, তা এখনো স্পষ্ট নয়৷ ব্রিটেনের রাজনৈতিক জগতে চলছে ভোল পালটানোর খেলা৷ ভোটের আগে ও ভোটের পরে নেতাদের বক্তব্য এমন আমূল বদলে যাবার দৃষ্টান্ত সহজে দেখা যায় না৷ বিশেষ করে পশ্চিম ইউরোপের গণতান্ত্রিক কাঠামোয় এমন ঘটনা প্রায় অভূতপূর্ব৷ যেমন বিদায়ী প্রধানমন্ত্রী ডেভিড ক্যামেরন গণভোটের আগে বলেছিলেন, ব্রেক্সিট শিবিরের জয় হলেই তিনি আনুষ্ঠানিকভাবে ইইউ ত্যাগের আবেদন করবেন৷ ভোটের পর বলে বসলেন, তিনি কয়েক মাস পর পদত্যাগ করছেন৷ তাঁর উত্তরসূরিই এ বিষয়ে সিদ্ধান্ত নেবেন৷ ব্রেক্সিট শিবিরের নেতারা প্রচারের সময়ে যে সব মূল বিষয় বা প্রতিশ্রুতি তুলে ধরেছিলেন, ভোটের পর প্রায় সব কিছুই অস্বীকার করছেন৷ ব্রেক্সিট-বিরোধী প্রতিবাদ-বিক্ষোভে ব্রিটেনের মারাত্মক ভুলের কথাও তুলে ধরছেন অনেকে৷ ব্রেক্সিটের আনুষ্ঠানিক ঘোষণার বদলে ব্রিটিশ নেতারা নানাভাবে আগাম ছাড় আদায় করার চেষ্টা চালিয়ে যাচ্ছেন, যেমনটা তাঁরা গত কয়েক দশক ধরেই করে চলেছেন৷ ইইউ ত্যাগ করার পরেও যাতে একক সাধারণ বাজারে ব্রিটিশ পণ্য ও পরিষেবা বাধার মুখে না পড়ে, সেটাই তাঁদের উদ্দেশ্য৷ তবে ইইউ নাগরিকদের অবাধ অভিবাসনের অধিকার মেনে নিতে তাঁরা প্রস্তুত নন৷ ব্রেক্সিট শিবিরের অন্যতম নেতা নাইজেল ফারাজ-এর জন্য এমনকি ভবিষ্যতে ইইউ বাজেটে ব্রিটেনের আর্থিক অবদান মেনে নিতেও প্রস্তুত৷ ইইউ নেতারা স্পষ্ট ভাষায় জানিয়ে দিয়েছেন যে, ইউরোপীয় ইউনিয়নের মৌলিক ভাবাদর্শের ক্ষেত্রে কোনো আপোশ সম্ভব নয়৷ অর্থাৎ ইইউ-র সঙ্গে ভবিষ্যতে কোনো চুক্তি করতে হলে ব্রিটেনকে সবটাই মেনে নিতে হবে৷ পছন্দমতো শর্ত বাছাই করলে চলবে না৷ ব্রিটিশ প্রধানমন্ত্রী ক্যামেরনকে ছাড়াই বাকি ২৭ জন শীর্ষ নেতা তাঁদের বৈঠকে এ ক্ষেত্রে ঐক্যবদ্ধ অবস্থান নিয়েছেন৷ বিশেষ করে ইইউ-র অন্য অনেক দেশে ইউরোপ-বিরোধী শক্তির উত্থানের প্রেক্ষাপটে ব্রিটেন-কে ‘পুরস্কৃত' করার বিরুদ্ধে জোরালো মত দেখা যাচ্ছে৷ ব্রিটেনের দুই প্রধান রাজনৈতিক দলের নেতৃত্বের পরিবর্তনের সম্ভাবনা আরও স্পষ্ট হয়ে উঠছে৷ রক্ষণশীল টোরি দলের নেতা ও প্রধানমন্ত্রী হিসেবে ডেভিড ক্যামেরন বিদায় নেবার পর লন্ডনের প্রাক্তন মেয়র বরিস জনসন হাল ধরতে পারেন, এমনটাই এতদিন ধরে নেওয়া হচ্ছিল৷ এবার তাঁর প্রতিদ্বন্দ্বী হিসেবে আসরে নামলেন বর্তমান স্বরাষ্ট্রমন্ত্রী টেরেসা মে৷ অন্যদিকে দলের সংসদ সদস্যদের বিরোধিতা সত্ত্বেও নেতা হিসেবে কাজ চালিয়ে যেতে চান লেবার নেতা জেরেমি কর্বিন৷ ‘জাতীয় স্বার্থে' ক্যামেরন সরাসরি তাঁকে পদত্যাগের আহ্বান জানিয়েছেন৷ ব্রেক্সিটের জন্য ইইউ নয়, ব্রিটেনের নিজস্ব রাজনৈতিক কাঠামোই দায়ী – এমন মতামতও বাড়তি গুরুত্ব পাচ্ছে৷ এদিকে স্কটল্যান্ড আলাদা করে ইউরোপীয় ইউনিয়নে থেকে যাবার যে উদ্যোগ নিচ্ছে, তা বাধার মুখে পড়ছে৷ স্পেন ও ফ্রান্সের শীর্ষ নেতারা এমন সম্ভাবনার বিরোধিতা করেছেন৷ বিশেষ করে স্পেনের কার্যনির্বাহী প্রধানমন্ত্রী মারিয়ানো রাখোই বিচ্ছিন্নতাবাদের এমন দৃষ্টান্ত বরদাস্ত করতে চান না৷ উল্লেখ্য, স্পেনের কাটালুনিয়া প্রদেশও একইভাবে বিচ্ছিন্ন হয়ে ইইউ-র সদস্য হবার চেষ্টা চালাতে চায়৷ এসবি/এসিবি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "প্রতিশ্রুতি", "ব্রিটেন", "ইইউ", "ছাড়", "ব্রেক্সিট" ],
  "automaticKeyPhrases" : [ "" ]
}