{
  "docID" : 2534,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হত্যা-বন্ধে-সরকার-আন্তরিক-বলে-মনে-হয়-না/a-18555660",
  "title" : "‘হত্যা বন্ধে সরকার আন্তরিক বলে মনে হয় না'",
  "date" : "01.07.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "সাবেক মন্ত্রী লতিফ সিদ্দিকী জামিন পেয়েছেন৷ এই খবরে সামাজিক যোগাযোগের মাধ্যম টুইটারে নানা জনের প্রতিক্রিয়া নিয়েই আজকের ব্লগওয়াচ৷ টুইটারে ইসলাম ধর্মকে অবমাননার অভিযোগে অভিযুক্ত লতিফ সিদ্দিকী আদালত থেকে জামিন পাওয়ার খবর পরিবেশন করেছেন অনেকেই৷ কেউ কেউ হেফাজতে ইসলাম যে মুক্তিযোদ্ধা লতিফ সিদ্দিকীকে হত্যার হুমকি দিয়েছে সেই খবরটির প্রতিও সবার দৃষ্টি আকর্ষণ করেছেন৷ ডিসেম্বরে একবার লতিফ সিদ্দিকীর জামিন আবেদন নাকচ করেছিল আদালত৷ আওয়ামী লীগের সাবেক নেতার জামিন পাওয়ার বিষয়টি নিয়ে ব্লগও লিখেছেন কেউ কেউ৷ সামহয়্যারইন ব্লগে আব্দুল্যাহ বিস্ময় প্রকাশ করেছেন লতিফ সিদ্দিকীর সংসদ সদস্যপদ এখনো বহাল আছে এমন একটি খবর জাতীয় দৈনিকে প্রকাশিত হওয়ায়৷ আব্দুল্যাহর ব্লগের শিরোনাম, ‘‘লতিফ সিদ্দিকীর সাংসদ পদ বহাল!'' সেখানে গত বছর লতিফ সিদ্দিকীর তুমুল আলোচিত-সমালোচিত মন্তব্যগুলোর প্রসঙ্গ মনে করিয়ে দিতে গিয়ে দৈনিক প্রথম আলোর একটি প্রতিবেদনের একাংশ উদ্ধৃত করেন সামহয়্যারইন ব্লগের এই ব্লগার৷ তিনি লিখেছেন, ‘‘গত বছরের ২৮ সেপ্টেম্বর নিউ ইয়র্কে প্রবাসী বাংলাদেশিদের এক অনুষ্ঠানে নবী করিম হজরত মুহাম্মদ (সা.), পবিত্র হজ ও তাবলিগ জামাত সম্পর্কে লতিফ সিদ্দিকী অবমাননাকর বক্তব্য দেন বলে অভিযোগ রয়েছে৷ এরপর তাঁকে মন্ত্রিসভা থেকে অপসারণ করা হয়৷ পরে গত অক্টোবরে আওয়ামী লীগের সভাপতিমণ্ডলীর সদস্যপদ ও তার কিছুদিন পরে দলের প্রাথমিক সদস্যপদ থেকেও বহিষ্কার করা হয়৷'' আব্দু্ল্যার বর্ণনায় পরের ঘটনাবলী এরকম, ‘‘ঐতিহাসিক সেই ভাষণের পর কত নাটক হয়ে গেল৷ সেই সময় শেখ হাসিনা দেশের বাহিরে ছিলেন, তিনি দেশে না ফেরা পর্যন্ত লতিফ সিদ্দিকীর ব্যাপারে কেউ কোনো বক্তব্যই দিতে রাজী হননি৷ তারপর আওয়ামী লীগের সদস্য পদ, আবার সাংসদ পদ বাতিলের কথাও শোনা গিয়েছিল৷ লতিফ সাহেব যখন দেশে ফেরেন তখন তার নামে গ্রেপ্তারি পরোয়ানা জারি ছিল, বিমানবন্দর ঘিরে পুলিশ ছিল৷ কিন্তু শুধু অনুমতির অভাবেই তাকে কিছুটা গার্ড অফ অনার দিয়ে পুলিশই সরিয়ে নিয়েছিল৷ তারপর তিনি হাওয়া ছিলেন, পরে কোনো এক কারণে তিনি আত্মসমর্পণ করেন৷'' লতিফ সিদ্দিকীর সংসদ সদস্যপদ বহাল থাকার কারণ জানাতে গিয়ে স্পিকার বলেছেন এ বিষয়ে আওয়ামী লীগের দলীয় সিদ্ধান্ত তাঁকে এখনো জানানো হয়নি৷ তাঁর এ বক্তব্যে আব্দুল্যাহ বিস্মিত৷ তিনি লিখেছেন, ‘‘বিমানবন্দরে লতিফকে ধরা না ধরা নিয়ে যখন মিডিয়া সরগরম, তখন আমাদের সন্মানিত স্পিকারই বলেছিলেন, ‘শুধুমাত্র সংসদ এরিয়ায় কোনো সাংসদকে ধরতে তার অনুমতি নিতে হবে, এছাড়া কাউকে গ্রেপ্তারে স্পিকারের অনুমতির দরকার নেই৷ সেই তিনিই আজ বলছেন, ‘আওয়ামী লীগ থেকে লতিফ সিদ্দিকীর বহিষ্কারের ব্যাপারে আমি অবহিত নই৷ আমাকে কিছু জানানো হয়নি৷ তিনি আগে যেভাবে সংসদে ছিলেন, এখনো আমার কাছে সেভাবেই আছেন৷' তবে ব্যপারটি কী দাঁড়ালো, তাঁকে না জানানো হলে তিনি কিছুই জানবেন না!'' আব্দুল্যাহর আশঙ্কা শিগগিরই হয়ত প্রকাশ্যে ঘোরাফেরা করবেন লতিফ সিদ্দিকী৷ এ আশঙ্কা থেকে তাঁর মন্তব্য, ‘‘রমজানে দেশের সব জায়গায় নানা কারণে ইফতার মাহফিল হয়, কাল হয়ত কোনো মাহফিলে তাঁকে বিশেষ অতিথি করে আনা হবে৷ তিনি যে নবীকে ‘আব্দুল্লাহ পুত্র মুহাম্মদ হজ্জকে আরবীয়দের জন্য ব্যবস্যা হিসাবে চালু করে গেছেন' বলেছিলেন, সেই নবীর উম্মত হয়ে আমাদেরই কেউ তাঁর সাথে ইফতার করব৷ ইদগাহে তাঁর জন্য বিশেষ জায়গা রাখা হবে, একমাস রোজা রেখে হয়ত কোনো ইদগাহে তাঁরই সাথে নামায পড়বে কেউ৷ ভাবতেই অবাক লাগে, তাই না!'' লতিফ সিদ্দিকীর সংসদ সদস্যপদ বহাল থাকায় অসন্তুষ্ট হলেও আব্দুল্যাহ জানিয়েছেন, তিনি কখনোই চোরাগোপ্তা হামলায় কাউকে হত্যা করাকে সমর্থন করেন না৷ তাঁর ভাষায়, ‘‘গুপ্ত হামলার পক্ষে কখনোই ছিলাম না৷ অভিজিৎ হত্যার বিচারের কথা বলেছিলাম, সিলেটে ব্লগার হত্যা নিয়েও লিখেছিলাম৷ কিন্তু আসলেই যা হচ্ছে, তাতে এমন গুপ্ত হত্যা কখনোই সামাল দেয়া সম্ভব নয়৷ আর সরকারের কখনো সামাল দেবার ইচ্ছে আছে বলেও মনে হয় না৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "লতিফ সিদ্দিকী", "সংসদ", "আওয়ামী লীগ", "হেফাজতে ইসলাম", "স্পিকার" ],
  "automaticKeyPhrases" : [ "" ]
}