{
  "docID" : 2535,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-অস্ত্র-না-থাকলে-বিশ্ব-আরও-নিরাপদ-হতো/a-18542831",
  "title" : "‘মার্কিন অস্ত্র না থাকলে বিশ্ব আরও নিরাপদ হতো’",
  "date" : "26.06.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "যুক্তরাষ্ট্র ২০১৪ সালে বিভিন্ন দেশের মানবাধিকার পরিস্থিতি নিয়ে একটি প্রতিবেদন প্রকাশ করেছে৷ এতে বাংলাদেশের মানবাধিকার সমস্যাগুলোর মধ্যে বিচারবহির্ভূত হত্যাকাণ্ড এবং গুমের কথা উল্লেখ করেছে৷ এর পরেই আছে অনলাইনে মত প্রকাশ এবং গণমাধ্যমের উপর কিছু বাধা, নিম্নমানের কর্ম পরিবেশ ও শ্রম অধিকার৷ বৃহস্পতিবার প্রকাশিত এই প্রতিবেদনের শুরুতে বাংলাদেশকে ধর্মনিরপেক্ষ, গণতান্ত্রিক এবং সক্রিয় নাগরিকদের দেশ হিসেবে উল্লেখ করা হয়েছে৷ দৈনিক প্রথম আলো এ বিষয়ে তাদের করা প্রতিবেদনটি ফেসবুকে শেয়ার করলে সেখানে অনেক পাঠক মন্তব্য করেছেন৷ বেশিরভাগ পাঠক প্রতিবেদন প্রকাশকারী দেশ যুক্তরাষ্ট্রের মানবাধিকার পরিস্থিতি নিয়েই মন্তব্য করেছেন৷ সাইফুল মিয়া লিখেছেন, ‘‘অ্যামেরিকাতেই মানবাধিকার নেই৷ সেখানকার মানুষ সবসময় পুলিশের ভয়ে থাকে৷ যুক্তরাষ্ট্রের সরকার পুলিশ দিয়ে কৃষ্ণাঙ্গ মানুষদের হত্যা করছে৷'' খোকন মিয়া লিখেছেন, ‘‘নিজেদের সমস্যা নিয়ে মাথা ঘামান, বাংলাদেশ যুক্তরাষ্ট্রের চেয়েও ভালো আছে!!!'' শেন আকবরের মন্তব্য, ‘‘প্রতিদিন অ্যামেরিকান পুলিশ মানুষ হত্যা করে চলেছে...৷ ওদের বিচারের প্রয়োজন হয় না...৷'' মো: ফারুক লিখেছেন, ‘‘...আগে নিজেরা মানবাধিকার আইন মেনে চল, তারপর অন্যকে নসিহত দিও৷'' শরীফ পারভেজের প্রশ্ন, কে সবচেয়ে বেশি মানবাধিকার লঙ্ঘনকারী? এই প্রশ্নের প্রেক্ষাপট ব্যাখ্যা করতে গিয়ে তিনি লিখেছেন, ‘‘যুক্তরাষ্ট্রের প্রধান ব্যবসা অস্ত্র৷ তারা দেশের ভেতরে সহ সারা বিশ্বের কাছে অস্ত্র বিক্রি করে৷ এ সব অস্ত্র না থাকলে বিশ্বটা আরও নিরাপদ হতে পারত৷'' এদিকে, প্রতিবেদনে বাংলাদেশের সার্বিক প্রশংসা করার জন্য মার্কিন পররাষ্ট্রমন্ত্রী জন কেরিকে ধন্যবাদ জানিয়েছেন মো: মাহবুবুল আলম৷ তবে যুক্তরাষ্ট্রসহ পশ্চিমা দেশগুলিতে প্রচুর বিচার বর্হিভূত হত্যার ঘটনা ঘটে বলে মন্তব্য করেন তিনি৷ জুনায়েত ইসলাম লিমন মনে করেন, বাংলাদেশের প্রধান মানবাধিকার সমস্যা, বাইরের দেশগুলো বাংলাদেশকে নিজেদের মতো করে থাকতে দেয় না৷ ‘‘এদের কূটচাল না থাকলে ৭১-এর পর দেশ অনেক উন্নতি করতে পারতো,'' বলেও মন্তব্য করেন তিনি৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রতিবেদন", "হত্যাকাণ্ড", "মানবাধিকার", "যুক্তরাষ্ট্র", "বিচারবহির্ভূত" ],
  "automaticKeyPhrases" : [ "" ]
}