{
  "docID" : 2541,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্কুলের-টিফিনে-স্বাস্থ্যকর-খাবারদাবার/a-17426094",
  "title" : "স্কুলের টিফিনে স্বাস্থ্যকর খাবারদাবার",
  "date" : "13.02.2014",
  "writter" : "ইয়োহানা সান/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানিতে টাটকা তরিকারি ও ফলমূল খাওয়ার প্রবণতা বেশ কম৷ এ কারণে অনেক বাচ্চাই ভিটামিনের ঘাটতি ও স্থূলতায় ভোগে৷ তাই এবার এই ঘাটতি পূরণের জন্য বিশেষ ব্যবস্থা নিয়েছে জার্মানির কয়েকটি রাজ্য৷ অবিশ্বাস্য হলেও সত্য যে জার্মানির মতো শিল্পোন্নত দেশেও অনেক বাচ্চা অস্বাস্থ্যকর নাস্তা খেয়ে বা একেবারে না খেয়েই স্কুলে আসে৷ তাই শিশু-কিশোরদের খাদ্যাভ্যাসে পরিবর্তন আনতে জার্মানির ৮টি রাজ্য একটি কর্মসূচি গ্রহণ করেছে৷ এক্ষেত্রে তারা ১৮ মিলিয়ন ইউরো ধার্য করেছে৷ তাদের আশা, তাজা শাকসবজি, ফলমূল খাওয়ার অভ্যাস গড়ে তুললে চিপসের বদলে আপেলের দিকেই হাত বাড়াবে বাচ্চারা৷ আর এর ফলে ভবিষ্যতে স্বাস্থ্য খাতে খরচ কম পড়বে৷ স্কুলের নাস্তায় ফলমূল স্কুলে নাস্তার বিরতিতে বিনামূল্যে ফলমূল বিতরণের কর্মসূচিতে ইউরোপীয় ইউনিয়নও আর্থিক সহায়তা দিচ্ছে জার্মানিকে৷ এই বছর প্রতিষ্ঠানটি এই খাতে ১২.৩ থেকে ১৯.৭ মিলিয়ন ইউরোতে উন্নীত করেছে বাজেট৷ শুধু জ্ঞানের অভাবই নয়, দারিদ্র্যের কারণেও অনেক পরিবারে ছেলে-মেয়েরা স্বাস্থ্যকর খাবার পায় না৷ বনের মারিয়েন স্কুলেও বহু শিশু দরিদ্র ও অভিবাসী পরিবার থেকে এসেছে৷ তারা বাসায় তেমন স্বাস্থ্যকর খাবার পায় না৷ তাই স্কুলের পরিচালক টোমাস কিপার স্কুলের খাবার বিতরণ কর্মসূচিকে স্বাগত জানিয়েছেন৷ তিনি বলেন, ‘‘শিক্ষা ও আর্থিক দিক দিয়ে দুর্বল পরিবার থেকে আসা ছেলে-মেয়েদের এই ধরনের সুযোগ সুবিধা দিতে পেরে আমরা আনন্দিত৷'' পরিবার ও শিক্ষার্থীরাও খুশি এই ‘উপহার' পেয়ে৷ আশেপাশের এলাকা থেকে জৈবিক পদ্ধতিতে উৎপাদিত আপেল আনা হয় বাচ্চাদের জন্য৷ অনেকে আবার কলা, কমলালেবু ও কিউই পছন্দ করে৷ পুষ্টি বিষয়ক ক্লাস নিখরচায় ফল ও সবজি বিতরণের পাশাপাশি পুষ্টিবিষয়ক ক্লাস এই কর্মসূচির অন্তর্গত৷ বিভিন্ন ধরনের ফল ও সবজির গন্ধ, স্বাদ ইত্যাদি কেমন – এ সব জানতে পারে বাচ্চারা৷ এছাড়া এসব সবজি কীভাবে রান্না করতে তাও শিখতে পারে তারা৷ বিভিন্ন ট্রিপে কৃষি খামারেও নিয়ে যাওয়া হয় শিক্ষার্থীদের৷ সেখানে তারা দেখে, কোন জায়গা থেকে তাদের খাবারগুলি আসে৷ বাবা-মাকেও সম্পৃক্ত করা হয় এই কর্মসূচিতে, জানান স্কুলের পরিচালক টমাস কিপার৷ কেননা বাচ্চাদের খাবারের ব্যাপারে তাঁদের ভূমিকাই তো বড়! মা-বাবার সঙ্গে সাক্ষাতের সময় বাচ্চাদের খাবারের দিকে লক্ষ্য রাখার আবেদন জানানো হয় তাঁদের৷ অনেক বাচ্চা কোনো টিফিন না নিয়েই স্কুলে আসে৷ স্কুলে স্বাস্থ্যকর নাস্তা পাওয়া তাদের জন্য একটা বিরাট ব্যাপার৷ মা-বাবার জন্য খাবারের ব্যাপারে তথ্য সামগ্রী দেওয়া হয়৷ যাতে তাঁরা বাসাতেও পুষ্টিকর নাস্তা, ফলমূল ও শাকসবজি খাওয়ার ওপর জোর দেন৷ স্কুলের চিত্রটাই বদলে গিয়েছে এই খাদ্য কর্মসূচি-প্রকল্পে অংশ নেওয়ার তৃতীয় বছরে পা দিল মারিয়েন স্কুল৷ এর ফলে স্কুলের চিত্রটাই বদলে গিয়েছে৷ টিফিনের সময় বাচ্চারা চিপস ও ডোনাটের বদলে ফল খায়৷ যে সব বাচ্চা ফল তেমন পছন্দ করে না, তারাও বন্ধু বান্ধবের দেখাদেখি ফল খেতে শুরু করেছে৷ জার্মান খাদ্য ও কৃষিমন্ত্রণালয়ের মুখপাত্র আরিয়ানে গ্রির্নট মনে করেন এই কর্মসূচি এক বড় সাফল্য৷ কারণ বাচ্চারা এখন বেশি করে ফল ও সবজি খাচ্ছে বলে এবিষয়ে তাদের ধারণাও বাড়ছে৷ তাঁর ভাষায়, ‘‘বাচ্চারা বিভিন্ন ধরনের ফলমূলের সঙ্গে পরিচিত হচ্ছে৷ এই সব ফলের উপকারিতা, যেমন ভিটামিন সম্পর্কেও এখন বলতে পারছে তারা৷''",
  "manualKeyPhrases" : [ "টিফিন", "ভিটামিন", "ফলমূল", "খাবার", "স্বাস্থ্য", "স্কুল", "স্বাস্থ্যকর" ],
  "automaticKeyPhrases" : [ "" ]
}