{
  "docID" : 2543,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওহে-বাঙালি-কবে-তোমার-ঘুম-ভাঙিবে/a-18821403",
  "title" : "‘ওহে বাঙালি, কবে তোমার ঘুম ভাঙিবে?'",
  "date" : "02.11.2015",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘বিচার চাই না' – প্রকাশক দীপনের বাবার এই মন্তব্যের কারণে শুরু হওয়া বিতর্ক আপাতত থেমেছে৷ সারা দেশে দীপন হত্যা এবং আরো তিনজনের ওপর হামলার প্রতিবাদ হয়েছে৷ সামাজিক যোগাযোগের মাধ্যমে এ সব নিয়েই রয়েছে নানান প্রতিক্রিয়া৷ প্রকাশক ফয়সল আরেফিন দীপনকে হত্যা এবং তিন লেখককে হত্যার চেষ্টার প্রতিবাদে ঢাকাসহ বিভিন্ন জেলায় কর্মসূচি পালিত হয়েছে৷ প্রতিবাদ কর্মসূচির অংশ হিসেবে বইয়ের দোকান আধাবেলা বন্ধ রাখা হয়৷ এছাড়া ঢাকাসহ দেশের বিভিন্ন স্থানে সমাবেশ, মৌন মিছিলও হয়েছে৷ শনিবার স্থানীয় সময় দুপুর আড়াইটার দিকে ঢাকার লালমাটিয়ায় অভিজিৎ রায়ের বইয়ের প্রকাশনা সংস্থা ‘শুদ্ধস্বর'-এর কর্ণধার আহমেদুর রশীদ চৌধুরী টুটুলসহ তিনজনকে কুপিয়ে গুরুতর জখম করে দুর্বৃত্তরা৷ সেদিনই বিকেলে শাহবাগের আজিজ সুপার মার্কেটে পাওয়া যায় জাগৃতি প্রকাশনীর স্বত্তাধিকারী ফয়সল আরেফিন দীপনের রক্তাক্ত লাশ৷ এই দুই প্রকাশনা সংস্থা থেকেই অভিজিৎ রায়ের বই প্রকাশ করা হয়েছিল৷ গত ফেব্রুয়ারিতে একই কায়দার হামলায় নিহত হন বিজ্ঞানমনস্ক লেখক অভিজিৎ রায়৷ আবার মুক্তচিন্তার মানুষদের ওপর হামলায় উদ্বেগ প্রকাশ করেছে বিভিন্ন দেশ ও আন্তর্জাতিক সংস্থা৷ দেশের বাইরে ব্যক্তি পর্যায়েও দেখা যাচ্ছে বিভিন্ন ধরণের প্রতিক্রিয়া৷ তবে বক্তব্যের ধরণ যেমনই হোক, এমন হামলা এবং হত্যাকাণ্ডের জন্য শঙ্কাই প্রকাশ করেছেন তাঁরা৷ দক্ষিণ এশিয়ায় অসাম্প্রদায়িক, মুক্তচিন্তার মানুষদের ওপর যারা হামলা চালায় তাদের বিরুদ্ধে সমষ্টিগতভাবে লড়াই শুরুর আহ্বানও জানিয়েছেন কেউ কেউ৷ তবে সারা বিশ্বে সাড়া জাগানো এমন হত্যাকাণ্ডের পরও বাংলাদেশের স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল বলেছেন, দেশের আইন-শৃঙ্খলা পরিস্থিতি এখনো ভালো৷ তাঁর মতে, এ সব হামলা ‘উদ্দেশ্যমূলকভাবে' পরিচালনা করা হচ্ছে আর তাই সার্বিক আইন-শৃঙ্খলা পরিস্থিতির সঙ্গে এর তুলনা করা ঠিক নয়৷ তবে রবিবার বাংলাদেশে তোলপাড় শুরু হয়েছিল আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফের একটি মন্তব্য নিয়ে৷ নিহত ফয়সল আরেফিন দীপনের বাবা অধ্যাপক আবুল কাশেম ফজলুল হক সংবাদমাধ্যমকে বলেছিলেন, তিনি সন্তান হত্যার বিচার চান না৷ এর প্রতিক্রিয়ায় হানিফ বলেন, ‘‘উনি পুত্র হত্যার বিচার চান না৷ হত্যাকাণ্ডটি রাজনৈতিক৷ আমি অবাক হয়েছি৷ আমার মনে হয়, যারা এই খবরটি পড়েছেন সবাই অবাক হয়েছেন৷ একজন পুত্রহারা পিতা সন্তানের হত্যার বিচার চায় না, এটা বাংলাদেশে প্রথম৷ পৃথিবীতেও এমনটা আমি দেখি নাই৷ এটার কারণ একটাই হতে পারে, যারা তাঁর পুত্রকে হত্যা করেছে, অধ্যাপক সাহেব হয়ত তাদের রাজনৈতিক মতাদর্শে বিশ্বাসী৷'' মাহবুব উল আলম হানিফের এই মন্তব্যে সংবাদ ও সামাজিক যোগাযোগের মাধ্যমে প্রতিবাদের ঝড় ওঠে৷ পুত্র শোকে কাতর অধ্যাপক আবুল কাশেম ফজলুল হক অবশ্য সাবেক মন্ত্রী হানিফের মন্তব্যে বিরূপ প্রতিক্রিয়া ব্যক্ত করেননি৷ এক সাক্ষাৎকারে ‘বিচার চাই না' বলার কারণ ব্যখ্যা করতে গিয়ে তিনি বলেন, ‘‘এ দেশে রাজনৈতিক সমাধান যতক্ষণ পর্যন্ত না হচ্ছে, ততক্ষণ আইনগত কোনো সমাধান সম্ভব না৷ আমরা শূন্যের মধ্যে ভালো কিছু খুঁজছি৷ এটা পাওয়া সম্ভব না৷ আমার মনে হয়, আগে এটা আদর্শগত ও রাজনৈতিকভাবে সমাধান করতে হবে৷'' তিনি আরো বলেন, ‘‘...বিচার দিয়ে বা আইন-আদালত দিয়ে আমরা একজনকে শাস্তি বা জেল-ফাঁসি দিতে পারি৷ কিন্তু যদি দেশের সার্বিক উন্নতি না হয়, সবার বিচার তো আর হবে না৷'' তবে কয়েকদিন আগে শিয়াদের ওপর বোমা হামলা এবং শনিবার প্রকাশক, লেখদের ওপর হামলা প্রসঙ্গে টুইটারে একজন প্রশ্ন করেছেন, ‘‘ওহে বাঙালি, কবে তোমার ঘুম ভাঙিবে? '' এদিকে ফয়সল আরেফিন দীপনকে হত্যার ঘটনায় অজ্ঞাত পরিচয় আসামিদের বিরুদ্ধে মামলা করেছেন তার স্ত্রী ডা. রাজিয়া রহমান৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ নিহত প্রকাশক ফয়সল আরেফিন দীপনের বাবা অধ্যাপক আবুল কাশেম ফজলুল হক বলেছেন, ‘‘দেশে রাজনৈতিক সমাধান যতক্ষণ পর্যন্ত না হচ্ছে, ততক্ষণ আইনগত কোনো সমাধান সম্ভব নয়৷’’ আপনিও কি তাই মনে করেন? নীচে আপনার মন্তব্য লিখুন৷",
  "manualKeyPhrases" : [ "দীপন", "জাগৃতি", "শুদ্ধস্বর", "প্রকাশক", "হানিফ", "হত্যা", "অভিজিৎ" ],
  "automaticKeyPhrases" : [ "" ]
}