{
  "docID" : 2549,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অত্যধিক-খাটুনির-ফলে-মৃত্যুর-সংখ্যা-বাড়ছে-জাপানে/a-19167015",
  "title" : "অত্যধিক খাটুনির ফলে মৃত্যুর সংখ্যা বাড়ছে জাপানে",
  "date" : "09.04.2016",
  "writter" : "জুলিয়ান রায়াল/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "সমস্যাটির নাম ‘কারোশি', মাত্রাধিক চাপ থেকে শ্রমিক বা কর্মচারীর মৃত্যু৷ প্রথাগতভাবে পয়লা এপ্রিল তারিখে যে সব তরুণ-তরুণী জাপানে ওয়ার্কফোর্সে যোগদান করেছেন, তাদের ঠিক সেই চাপ সহ্য করতে হতে পারে৷ ১লা এপ্রিল সারা জাপান জুড়ে ছোট-বড় কোম্পানির প্রায় ন'লাখ দশ হাজার নতুন শ্রমিক-কর্মচারীকে গালভরা বক্তৃতা দিয়ে স্বাগত জানান প্রেসিডেন্ট ও সিইও-রা৷ বলেন, এই কোম্পানি তাদের নতুন পরিবার৷ মিনা মোরি যেমন শুনেছিলেন ২০০৮ সালে, ওয়াতামি কোম্পানিতে যোগ দেবার সময়৷ এই কোম্পানি এক পর্যায় ‘ইজাকায়া' বার চালায়৷ তার ঠিক দু'মাস পরেই ২৬ বছর বয়সি তরুণী মিনা আত্মহত্যা করেন৷ ওয়াতামি কোম্পানি মিনার বাবা-মাকে এক লাখ ইউরো ক্ষতিপূরণ দিতে রাজি হয় সবে ২০১৫ সালের ডিসেম্বর মাসে৷ কোম্পানির প্রতিষ্ঠাতা ছিলেন জাপান সংসদের উচ্চকক্ষের সদস্য মিকি ওয়াতানাবে৷ আদালত ওয়াতামি কোম্পানিকে তাদের ওয়েবসাইটে মিনার বাবা-মার কাছে ক্ষমাপ্রার্থনা করতে বলে৷ আত্মহত্যা করার আগে মিনা লিখেছিলেন, ‘‘আমার সারা শরীরে ব্যথা করছে৷ আমি পুরোপুরি শ্রান্ত৷ আমার যেন কোনো আবেগ-অনুভূতি অবশিষ্ট নেই৷ হাঁটতে-চলতে কষ্ট৷ কেউ আমাকে সাহায্য করুন৷' ‘কারোশি'-র ঘটনা বেড়েই চলেছে কারোশি কথাটার মানে অত্যধিক খাটুনির ফলে মৃত্যু৷ কারোশি নিয়ে আদালতে মামলার সংখ্যা বেড়ে দাঁড়িয়েছে বছরে প্রায় দেড় হাজারে ৷ এর একটা কারণ নাকি স্বাস্থ্য সেবা ও অন্যান্য সমাজকল্যাণমূলক সেবা, এছাড়া বিশেষ করে গৃহনির্মাণ শিল্পে শ্রমিকের অভাব৷ তবে অপরাপর বিশেষজ্ঞের মতে, কারোশির মূল কারণ হলো জাপানি সমাজে অতিমাত্রায় প্রতিযোগিতার মনোভাব৷ নব্বই-এর দশকের পর থেকে জাপানের অর্থনীতিতে যে মন্থরতা দেখা দিয়েছে, তার ফলে বহু কোম্পানি স্থায়ি শ্রমিক-কর্মচারীদের বদলে অস্থায়ি কর্মীদের সাময়িক নিয়োগ দিচ্ছে৷ ফলে যাদের স্থায়ি কনট্র্যাক্ট আছে, তারা সেই স্ট্যাটাস বজায় রাখার জন্য আরো ওভারটাইম করছে৷ শুধু ওভারটাইমই বাড়েনি, বেড়েছে বিনা পারিশ্রমিকের ওভারটাইম; সাধারণভাবে কাজের সময় বেড়েছে, ছুটি কমেছে, অন্যান্য সুযোগসুবিধা কমেছে৷ জাপানে আজ দিনে বারো ঘণ্টা কাজ করাটাকে স্বাভাবিক বলে মনে করা হয়৷ আইন আছে, কিন্তু তা-তে ধার নেই জাপানে যে শ্রমিক-কর্মচারী সংক্রান্ত আইন নেই, এমন নয়৷ কিন্তু কোম্পানিরা শ্রমিক-কর্মচারী ও শ্রমিক সংগঠনগুলির সঙ্গে আলাদা করে চুক্তি সই করিয়ে নিয়ে আইনের বিপত্তি এড়িয়ে যায়৷ সেই সঙ্গে যুক্ত হয়েছে কর্পোরেট কালচার, যার অর্থ, সারাদিনের কাজ সারার পরেও অফিসের ঊর্ধ্বতন কর্মচারীর সঙ্গে পানশালায় গিয়ে সারাটা সন্ধ্যা পান করতে হবে৷ আর এক বিশেষজ্ঞের মতে, জাপানের ওয়ার্কফোর্সের বয়স ক্রমেই বাড়ছে, সে তুলনায় নবীনদের বিশেষ নেওয়া হচ্ছে না৷ কাজেই এককালের নবীনরা আর আগের মতো কাজও কর্পোরেট কালচারের যৌথ চাপ সহ্য করতে পারছেন না, হাই ব্লাড প্রেসার বা হার্ট অ্যাটাকে মারা যাচ্ছেন৷ বাড়ছে মানসিক রোগ, যেমন ডিপ্রেসন, অর্থাৎ মানসিক বিষাদ৷ চাকরি নিয়ে দুশ্চিন্তা ও কাজের চাপের ফলে তরুণ প্রজন্মের শ্রমিক-কর্মচারীরা দেরিতে বিয়ে করছেন৷ কাজেই আর একটি সমস্যা ঘনাচ্ছে: জনসংখ্যা হ্রাসের সমস্যা৷ কিন্তু তার সমাধান?",
  "manualKeyPhrases" : [ "প্রেসিডেন্ট ও সিইও-রা", "আত্মহত্যা", "কারোশি", "অত্যধিক খাটুনির ফলে মৃত্যু", "জাপান", "কর্পোরেট কালচার" ],
  "automaticKeyPhrases" : [ "" ]
}