{
  "docID" : 2555,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আজ-ভারত-কন্যা-দিবস-আন্তর্জাতিক-নারী-দিবসও/a-18293452",
  "title" : "আজ ‘ভারত-কন্যা’ দিবস, আন্তর্জাতিক নারী দিবসও",
  "date" : "08.03.2015",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "প্রতি বছর সারা বিশ্বে এই দিনে পালিত হয় আন্তর্জাতিক নারী দিবস৷ আজও হবে৷ তবে এবারের ‘নারী দিবস’ অন্যরকম৷ এ বছর এই দিনেই মুক্তি পাবে তথ্যচিত্র ‘ইন্ডিয়া’জ ডটার’৷ তাই শুধু আন্তর্জাতিক নারী দিবসই নয়, ‘ভারত-কন্যা দিবস’-ও আজ৷ প্রতিবছরের মতো এবারও আন্তর্জাতিক নারী দিবসে জানা যাবে, বিশ্বের কোন প্রান্তে কত নারী কতভাবে নির্যাতিত হলো, ধর্ষণের শিকার হয়ে কিংবা যুদ্ধের বলি হয়ে পৃথিবী ছেড়ে গেল কত নারী৷ নারীর দুর্ভোগের নানান চিত্রের মাঝেই মুক্তি পাবে ব্রিটেনের লেসলি উডউইন পরিচালিত তথ্যচিত্র ‘ইন্ডিয়া'জ ডটার'৷ ভারত সরকার তথ্যচিত্রটির প্রদর্শন এবং প্রচার দেশের মাটিতে ‘ব্যান’ বা নিষিদ্ধ করলেও, ব্রিটেনে ডকুমেন্ট্রিটি ইতিমধ্যেই দেখানো হয়েছে৷ ৪ঠা মার্চ বিবিসি ফোর-এ দেখানো হয়েছে এটি৷ এছাড়াও আজ ডেনমার্ক, সুইডেন, সুইজারল্যান্ড, নরওয়ে এবং ক্যানাডার টেলিভিশন চ্যানেলে একযোগে দেখানো হবে ‘ইন্ডিয়াজ ডটার’, যাতে এক ধর্ষককে দেখা যাবে৷ ছয়শ' কোটি মানুষের এ বিশ্বের অনেকেই আজ শুনবে তার ‘বাণী'৷ মুকেশ সিং নামের এই ধর্ষকই ২০১২ সালের ১৬ই ডিসেম্বর চলন্ত বাসে চার সঙ্গীকে নিয়ে তরুণী ‘নির্ভয়া'-কে ধর্ষণ করে৷ তাদের উপর্যুপরি ধর্ষণ এবং প্রহারে তরুণীটি পরে মারাও যান৷ শুধু ভারত নয়, সারা বিশ্বকে নাড়িয়ে দেয়া এই ধর্ষণকাণ্ডে জড়িতদের মধ্যে চারজনকে মৃত্যুদণ্ড এবং বয়স কম হওয়ায় একজনকে তিন বছরের কারাদণ্ড দেয় ভারতের দ্রুত বিচার আদালত৷ মুকেশ সিংহকেও দেয়া হয় মৃত্যুদণ্ড৷ গ্রেপ্তারের পর ধর্ষণের অভিযোগ স্বীকার করে মুকেশ৷ তবে তার দাবি, পুলিশ নির্যাতন চালিয়ে স্বীকারোক্তি আদায় করেছে, আসলে সে ধর্ষণ করেনি৷ অবশ্য ‘ইন্ডিয়া'জ ডটার' তথ্যচিত্রে ধর্ষণের পক্ষে কথা বলতেই শোনা যাবে তাকে৷ তথ্যচিত্রটির নির্মাতা জানান, তিহার জেলে গিয়ে মুকেশের সাক্ষাৎকার নিয়েছিলেন তিনি৷ সেই সাক্ষাৎকার থেকেই তৈরি হয়েছে ‘ইন্ডিয়া'জ ডটার'৷ সাক্ষাৎকারে কৃতকর্মের জন্য মুকেশকে একটুও অনুতপ্ত মনে হয়নি৷ বরং ঘটনার জন্য ধর্ষিতাকে দায়ী করে মুকেশ বলেছে, ‘‘ধর্ষণের ক্ষেত্রে ছেলেদের চেয়ে মেয়েরা বেশি দায়ী৷'' অভিশপ্ত ২০১২ সালের ১৬ই ডিসেম্বর রাতে বন্ধুর সঙ্গে সিনেমা দেখে বাড়ি ফেরার জন্য বাসে উঠেছিলেন এক তরুণী৷ বন্ধুকে পিটিয়ে বাস থেকে নামিয়ে দিয়ে তরুণীকে ধর্ষণ করে মুকেশ এবং তার সঙ্গীরা৷ ধর্ষণে বাধা দেয়ায় তরুণীকে বেদম পেটানো হয়৷ প্রায় দু'সপ্তাহ মৃত্যুর সঙ্গে লড়ার পর হার মানেন ২৩ বছরের ফুটফুটে মেয়েটি৷ লেসলি উডউইনকে দেয়া সাক্ষাৎকারে মুকেশ বলে, ধর্ষণে সাধারণত মেয়েরাই দায়ী৷ এর কারণ হিসেবে সে বলে, ‘‘ভদ্রঘরের মেয়েরা রাত ন'টার পরে বাড়ির বাইরে থাকে না৷'' মুকেশ মনে করে, রাত-বিরেতে ঘরের বাইরে গেলে মেয়েরা ধর্ষণের স্বীকার হবে – এটাই স্বাভাবিক৷ মৃত্যুর জন্য মেয়েটিকে দায়ী করে ধর্ষণের অভিযোগে মৃত্যুদণ্ড পাওয়া মুকেশ বলেছে, ‘‘মেয়েটির ধর্ষণে বাধা দেয়া ঠিক হয়নি৷ ওর উচিত ছিল চুপ করে থেকে ধর্ষণে সহায়তা করা৷'' মুকেশ মনে করে, একটা ধর্ষণ নিয়ে সংবাদমাধ্যম যা করছে, তা খুব বাড়াবাড়ি৷ সবাইকে বিস্মিত করে সে আরো বলে,‘‘ওরা (মিডিয়া) এত বাড়াবাড়ি করছে কেন, সকলেই তো এ সব (ধর্ষণ) করছে৷'' ধর্ষণের অপরাধে কাউকে মৃত্যুদণ্ড দেয়া কি ঠিক? মুকেশের জবাব, ‘‘না, তাহলে কেউ ধর্ষণ করলে আমরা যেভাবে মেয়েটিকে ছেড়ে দিয়েছিলাম, সেভাবে ছেড়ে দেবে না৷ সঙ্গে সঙ্গেই মেরে ফেলবে৷'’ ধর্ষণ নিয়ে কথা বলার সময় এক মুহূর্তের জন্যও বিচলিত, লজ্জিত বা ভীত দেখায়নি মুকেশ সিংকে৷ তথ্যচিত্র নির্মাতা লেসলি উডউইন জানান, ১৬ ঘণ্টার সাক্ষাৎকার চলার সময় মুকেশকে অনেকভাবে কাঁদানোর চেষ্টা করেছেন, কিন্তু তাতে কোনো কাজ হয়নি৷ মুকেশকে জীবন্ত এক রোবট মনে হয়েছে তাঁর৷ আজ এক ধর্ষকের কথায় নারী জাতিকে অপমানিত হতে দেখবে সারা বিশ্ব৷ আজ ‘ভারত-কন্যা' দিবস৷ আজ আন্তর্জাতিক নারী দিবসও বটে! এসিবি/ডিজি (এপি, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ধর্ষণ", "আন্তর্জাতিক নারী দিবস", "বাণী", "ভারত-কন্যা দিবস", "বিশ্ব", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}