{
  "docID" : 2556,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারী-নির্যাতন-বর্জন-দিবস/a-18085318",
  "title" : "নারী নির্যাতন বর্জন দিবস",
  "date" : "25.11.2014",
  "writter" : "গ্রেহেম লুকাস/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "২৫শে নভেম্বর হলো জাতিসংঘের নির্বাচিত আন্তর্জাতিক নারী নির্যাতন বর্জন দিবস৷ মহাসচিব বান কি-মুন এ দিন বিশ্বের সব মানুষের প্রতি এই অভিযানে যোগদানের আহ্বান জানিয়েছেন৷ এ নিয়েই গ্রেহেম লুকাসের সংবাদভাষ্য৷ সোশ্যাল মিডিয়ায় আজ বহুদিন ধরে নারী নির্যাতনের বিরুদ্ধে আন্দোলন চলেছে৷ এই প্ল্যাটফর্মগুলির কল্যাণে আমরা নানা ধরনের নারী নির্যাতনের ঘটনার সঙ্গে পরিচিত হবার সুযোগ পাই৷ তবে সে সব ঘটনা সম্পর্কে অবহিত হওয়া এক কথা – আর সে'বিষয়ে কিছু একটা করা আরেক কথা৷ নারী নির্যাতন কদর্য থেকে কদর্যতর রূপ নিতে পারে৷ ভারতে ঘটছে একের পর এক ধর্ষণ, এমনকি গণধর্ষণের ঘটনা৷ ধর্ষণের সঙ্গে খুনের ঘটনারও কোনো কমতি নেই৷ আইনের কড়াকড়ি বাড়িয়েও যে সে'দেশে নারীদের প্রতি মনোভাব বদলাচ্ছে, তার কোনো লক্ষণ নেই৷ অথচ ভারত একটি উত্থানশীল দেশ, উঠতি পরাশক্তি৷ অতি সম্প্রতি ভারতের একটি গ্রামে এক মহিলাকে অর্ধোলঙ্গ অবস্থায় গাধায় চড়িয়ে ঘোরানো হয়েছে৷ শুধু ভারতেই তো নয়, বিশ্বের বহু দেশে নারীরা নিয়মিতভাবে নির্যাতনের শিকার হচ্ছেন৷ নাইজেরিয়ায় বোকো হারাম গোষ্ঠীর জঙ্গি ইসলামপন্থিরা একটি মেয়েদের স্কুলের শত শত ছাত্রীকে অপহরণ করে তাদের আজও ধরে রেখেছে৷ কখনো শোনা যাচ্ছে, অপহৃত মেয়েদের নাকি বোকো হারাম জঙ্গিদের সঙ্গে বিয়ে দেওয়া হচ্ছে; কখনো বোকো হারাম হুমকি দিচ্ছে, সেই মেয়েদের নাকি খোলা বাজারে ‘বেচে' দেওয়া হবে৷ সিরিয়া এবং ইরাকে ইসলামিক স্টেট গোষ্ঠীর জঙ্গিরা খ্রিষ্টান মেয়েদের সঙ্গে প্রায় একই রকম আচরণ করছে৷ আফ্রিকাতে প্রায় তিন কোটি মেয়ে এফজিএম বা ফিমেল জেনিটাল মিউটিলেশনের শিকার হবার আশঙ্কায় রয়েছে; যাদের বস্তুত যৌনাঙ্গ ছেদ করা হয়েছে, এমন মহিলাদের সংখ্যা নাকি ১৩ কোটি৷ অপ্রাপ্তবয়স্ক মেয়েদের বিবাহ বিশ্বের বহু দেশে একটা প্রচলিত প্রথা, যার ফলে তাদের শিক্ষাদীক্ষা, কাজের সুযোগ, সবই অকালে সন্তানের মা হয়ে বিসর্জন দিতে হয়৷ অপরদিকে যে সব পুরুষ সন্তানেরা মায়ের এই দৈন্যদশা দেখছে, তারাই বা মহিলাদের সম্মান করতে শিখবে কোথা থেকে? মহিলাদের অসম্মান, নারী নির্যাতন, এ সব তো আর প্রাচ্য কি প্রতীচ্য, উত্তর কি দক্ষিণ গোলার্ধের ব্যাপার নয়৷ নারী নির্যাতন বস্তুত সারা বিশ্বেই ঘটে চলেছে৷ মাত্র কয়েকদিন আগে তুরস্কের প্রেসিডেন্ট রেচেপ তাইপ এর্দোয়ান বলেছেন যে, মহিলাদের সমানাধিকার নাকি একটা প্রকৃতি-বিরুদ্ধ ব্যাপার! মহিলাদের স্থান নাকি হেঁসেলে! ওদিকে সৌদি আরবে মহিলাদের গাড়ি চালাতে দেওয়া হয় না৷ তবে যে পরিসংখ্যানটি শুনলে মনে হবে, এ সব চুলচেরা বিচার মাথায় থাক, সে'টি হল: বিশ্বের মহিলা ও কিশোরীদের ৩৫ শতাংশ নাকি তাঁদের জীবনে কখনো না কখনো কোনো ধরনের শারীরিক বা যৌন নির্যাতনের শিকার হবেন৷ কোনো কোনো দেশে নাকি সেই অনুপাত ৭০ শতাংশেও পৌঁছায়, বলছে জাতিসংঘ৷ নারী নির্যাতনের বিরুদ্ধে জাতিসংঘের অভিযান সাধারণ নারী-পুরুষদের প্রতি আহ্বান জানাচ্ছে এই সংগ্রামকে তাদের গ্রাম কিংবা সম্প্রদায় পর্যায়ে টেনে নিয়ে গিয়ে বিষয়টি সম্পর্কে নতুন সচেতনতা সৃষ্টি করার৷ সেক্ষেত্রে দু'টি তথ্য মনে রাখা দরকার: প্রথমত, যে সব সমাজে নারী-পুরুষের সমানাধিকার আছে, সে সব সমাজ সুখি৷ দ্বিতীয়ত, পুরুষরা নারীবাদী না হলে সেই পরিবর্তন আসা সম্ভব নয়৷",
  "manualKeyPhrases" : [ "নির্যাতন", "জাতিসংঘ", "বর্জন", "দিবস", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}