{
  "docID" : 2558,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্বিতল-বিমানে-আন্তর্জাতিক-নারী-দিবস-পালন/a-16658678",
  "title" : "দ্বিতল বিমানে আন্তর্জাতিক নারী দিবস পালন",
  "date" : "08.03.2013",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "শুক্রবার সারা বিশ্বে পালিত হচ্ছে আন্তর্জাতিক নারী দিবস৷ জাতিসংঘ এবারের দিবসের মূল থিম হিসেবে নারীর প্রতি সহিংসতা দমনকে বেছে নিয়েছে৷ জাতিসংঘের মানবাধিকার বিষয়ক প্রধান কর্মকর্তা নাভি পিল্লাই বলেছেন নারীর প্রতি সহিংসতা দমনে কঠোর পদক্ষেপ নিতে হবে৷ আন্তর্জাতিক নারী দিবস উপলক্ষ্যে দেয়া বক্তব্যে পিল্লাই সহিংসতা দমনে ভারতে কঠোর আইন করার যে উদ্যোগ নেয়া হয়েছে তার প্রশংসা করেছেন৷ ভারতের দিল্লিতে গত ডিসেম্বরে বাসে তরুণী গণধর্ষণের ঘটনার পর ধর্ষণবিরোধী একটি কড়া আইন প্রণয়ন করা হচ্ছে৷ যদিও খুঁটিনাটি বিষয় নিয়ে সরকারের বিভিন্ন মন্ত্রণালয়ের মধ্যে মতভেদ দেখা দেয়ায় এখনো আইনটি পাস হয়নি৷ এদিকে, দিল্লিতে এখন প্রতিদিন গড়ে চার জন করে ধর্ষিত হচ্ছেন বলে সরকারের কাছে হিসেব রয়েছে৷ গত বছরের চেয়ে যেটা দ্বিগুণ৷ অর্থাৎ দিল্লির ঘটনার পর সারা দেশে ধর্ষণবিরোধী আন্দোলন হলেও ধর্ষণের ঘটনাতো কমেইনি, বরং বেড়েছে৷ এসব কারণে ভারতের রাজনৈতিক নেতারাও লজ্জিত৷ কংগ্রেস নেত্রী সোনিয়া গান্ধী বলেছেন, নারীর প্রতি সহিংসতা বেড়ে যাওয়ায় লজ্জায় আমাদের মাথা নত হয়ে আসে৷ সহিংসতার পর এবার নারী উন্নয়নের খবরে আসা যাক৷ লন্ডন ভিত্তিক একটি সংস্থার গবেষণায় দেখা গেছে, বিশ্বের প্রায় ২৪ শতাংশ নারী কর্মক্ষেত্রে উচ্চ পর্যায়ে রয়েছেন৷ গত বছর যেটা ছিল ২১ শতাংশ৷ আর তার আগের বছর ২০ শতাংশ৷ প্রতিবেদনে আরও বলা হয়েছে, অন্যান্য মহাদেশের তুলনায় এশিয়ার নারীরা কর্মক্ষেত্রে সবচেয়ে বেশি এগিয়ে রয়েছে৷ বিশেষ করে উচ্চপদে৷ আর দেশের হিসেবে এগিয়ে আছে চীন৷ সেখানে উচ্চপদের চাকরিগুলোর অর্ধেকই নারীদের দখলে৷ এবার নারী দিবস পালনের খবর৷ ‘এয়ার ফ্রান্স' জানিয়েছে, শুক্রবার প্যারিস-ওয়াশিংটন রুটে চলমান তাদের এয়ারবাস এ৩৮০, যেটা দ্বিতল বিমান, তাতে পাইলট সহ সব ক্রু হবেন নারী৷ আর এভাবেই তারা নারীর প্রতি সম্মান জানিয়ে আন্তর্জাতিক নারী দিবস পালন করবে৷ জেডএইচ / এসবি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "পালন", "দ্বিতল", "বিমান", "দিবস", "আন্তর্জাতিক", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}