{
  "docID" : 256,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমাদের-কোনো-সৃষ্টিকর্তা-নেই-দরকারও-নেই/a-18753744",
  "title" : "''আমাদের কোনো সৃষ্টিকর্তা নেই, দরকারও নেই''",
  "date" : "01.10.2015",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "ডয়চে ভেলের ফেসবুক পাতায় প্রশ্ন করেছেন নাস্তিক ব্লগার আসিফ মহিউদ্দীনকে৷ তাদের সেসব প্রশ্নের উত্তর দিয়েছেন আসিফ নিজেই৷ ডয়চে ভেলে: কেন আপনি নাস্তিক? ধর্মকে কেন বিশ্বাস করেন না? প্রশ্ন সুবর্ণা শিকদারের৷ আসিফ মহিউদ্দীন: নাস্তিক হবার অন্যতম প্রধান কারণ হচ্ছে, আমি প্রধান ধর্মগ্রন্থগুলো সবগুলোই পড়েছি৷ পালনের জন্য নয়, জানার আগ্রহে৷ যতই পড়েছি এবং বোঝার চেষ্টা করেছি, ততই নাস্তিক হয়েছি৷ এখনো আমি সব সময় বলি, কোরান, বাইবেল, তোরাহ মাতৃভাষাতে সবাই পড়ুক৷ যত বেশি পড়বে এবং বুঝবে, নাস্তিকদের সংখ্যা তত বৃদ্ধি পাবে৷ তাছাড়া ঈশ্বরের কোনো প্রমাণও এখন পর্যন্ত কেউ দিতে পারেনি৷ যেদিন কেউ ঈশ্বরের প্রমাণ দিতে পারবে, আমার আস্তিক হয়ে যেতে আপত্তি থাকবে না৷ নাস্তিকতা কী? জানতে চান, জাহের হাদি৷ নাস্তিক হতে হলে কি অন্য ধর্মকে আঘাত করাটা জরুরি? প্রশ্ন করেছেন, তারিক রায়হান ফুয়াদ৷ এই প্রশ্নের জবাবের আগে জানা প্রয়োজন, ধর্ম আসলে কী? চুম্বকের ধর্ম যেমন আকর্ষণ করা, মানুষের ধর্ম তেমনি বিশ্বমানবতা, মানুষের প্রতি প্রেম এবং ভালোবাসা৷ এরকম হলে কোনো আপত্তি ছিল না৷ কিন্তু প্রাতিষ্ঠানিক ধর্মগুলো মানুষের মধ্যে বিভেদ সৃষ্টি করে, পরস্পরের মধ্যে শ্রেষ্টত্বের লড়াই শুরু হয়৷ কার ঈশ্বর সত্য, কার ধর্ম সত্য এই সব কোন্দলে এই পর্যন্ত কোটি কোটি মানুষের জীবন চলে গেছে, অনেক রক্ত ঝরেছে৷ তাই প্রাতিষ্ঠানিক ধর্মগুলো মানব ধর্মের এবং মানবতার বিরুদ্ধে৷ দুই ধরনের নাস্তিক রয়েছেন, দুই দলই মনে করেন ধর্ম মানব সমাজের জন্য ক্ষতিকর৷ এদের একদল মনে করেন ধর্ম এমনিতেই ধ্বংস হয়ে যাবে সময়ের প্রয়োজনে, তার জন্য কিছু করার প্রয়োজন নেই৷ আরেক দল মনে করেন, ধর্মকে ধ্বংস করতে কাজ করতে হবে৷ আঘাত করতে হবে৷ তবে সেটা কোন শারীরিক আঘাত নয়, লেখার মাধ্যমে নিজেদের যুক্তি তুলে ধরে কোনো মতবাদ কে ভুল ও মিথ্যা তা দেখিয়ে দেয়া৷ ভিডিও দেখুন 03:44 নাস্তিক কারা? দেখুন বাংলাদেশের সাধারণ মানুষের মন্তব্য৷ আমাদের সৃষ্টিকর্তা কে? জানতে চেয়েছেন, জাকির হোসেন৷ আর বিজ্ঞান কি প্রমাণ করতে পেরেছে স্রষ্টা বলতে কেউ নেই? প্রশ্ন করেছেন, আকাশ মজুমদার৷ আমাদের কোনো সৃষ্টিকর্তা নেই, সেটা থাকার কোনো দরকারও নেই৷ মহাবিশ্ব পদার্থ বিজ্ঞানের সূত্রানুসারেই চলে, এখানে সৃষ্টিকর্তা বলে কিছুর প্রয়োজন নেই৷ স্টিফেন হকিং সেটা ব্যাখ্যা করেছেন তার বইতে৷ মৃত্যুর পরে মানুষের কী হয় আপনার মতে? প্রশ্ন করেছেন আকাশ রহমান৷ মৃত্যুর পরে আমাদের শরীর পচে গলে মাটিতে মিশে যায়৷ যেহেতু আমি মানে হচ্ছে, আমার মগজ, যেখানে আমার সব স্মৃতি সংরক্ষিত থাকে, আবেগ ভালোবাসা সব কিছুর কেন্দ্র যেটা, সেই মগজে রক্ত চলাচল বন্ধ হয়ে গেলেই আমার অস্তিত্ব সেখানেই শেষ৷ সেই মগজ যখন মাটিতে মিশে যায়, তখন সেটা জৈব সারে পরিণত হয়৷ যেই সার কোনো গাছের বেড়ে ওঠায় কাজে লাগে৷ তাই মৃত্যুর পরে আমাদের কী হয়, সেটার সঠিক উত্তর হচ্ছে, আমরা-আমাদের শরীর প্রকৃতিতে ফিরে যাই৷ আপনি এবং আপনার মতো নাস্তিকরা শুধু ইসলাম ধর্ম বিরোধী লেখালেখি করেন কেন? ইসলামের সঙ্গে আপনাদের বিরোধ কোথায়? জানতে চেয়েছেন শিবলী নোমান৷ খ্রিষ্ট ধর্মের বয়স যখন ১৫০০ বছর ছিল, সে সময়ে সেটা ভয়াবহ মৌলবাদী এবং নিপীড়ক হয়ে উঠেছিল৷ সে সময়ে ক্রুসেডাররা পৃথিবী জুড়ে হত্যাযজ্ঞ চালিয়েছে, উইচ হান্টের নামে নারীদের পুড়িয়ে মেরেছে, বিজ্ঞানী দার্শনিক সাহিত্যিক যারাই ধর্মে অবিশ্বাস করেছে, তাদের হত্যা করেছে৷ সে সময়টাকে জ্ঞান বিজ্ঞানের ক্ষেত্রে অন্ধকার যুগ বলে৷ মজার ব্যাপার হচ্ছে, ইসলাম ধর্মের বয়সও এখন ঠিক ১৫০০ বছরের কাছাকাছি৷ এখন তারা বুদ্ধিজীবীদের জবাই করছে, ‘ইসলামিক স্টেট', বোকো হারাম, আল-কায়েদা সারা পৃথিবী জুড়ে জিহাদ করছে৷ ইসলামিক দেশগুলোতে ভয়াবহ মানবাধিকার লঙ্ঘন হচ্ছে৷ তাই এই সময়টা ইসলামের রিফর্মেশনের৷ আমি একটি মুসলিম প্রধান দেশে জন্মেছি৷ যেমন ডকিন্স জন্মেছেন একটি খ্রিষ্টান সমাজে৷ তাকে মাঝে মাঝেই প্রশ্ন করা হয়, আপনি কেন শুধু খ্রিষ্ট ধর্মের পিছনে লেগে থাকেন? ক্রিস্টোফার হিচেন্সকেও হাজার হাজার বার জিজ্ঞেস করা হয়েছে, আপনার মত নাস্তিকেরা এত খ্রিষ্ট বিরোধী কেন? যেসব নাস্তিক যেই সমাজে জন্মেছে, যেই ভাষায় কথা বলেছে, সেই সমাজের শক্তিশালী ধর্মটি নিয়েই বেশি আলাপ করবে৷ এটাই স্বাভাবিক৷ ভারতের নাস্তিকরা যেমন হিন্দু ধর্মের বিরুদ্ধে বেশি সোচ্চার, ইংল্যান্ডের নাস্তিকরা খ্রিষ্ট ধর্মের, তেমনি মুসলিম সমাজ থেকে আসা নাস্তিকেরা ইসলামের বিরুদ্ধে বেশি সোচ্চার৷ আসিফ মহিউদ্দীনকে প্রশ্ন করার সুযোগ শেষ হয়ে যায়নি৷ আপনার প্রশ্ন লিখুন নীচে মন্তব্যের কলামে৷",
  "manualKeyPhrases" : [ "আলাপ", "আসিফ মহিউদ্দীন", "ডয়চে ভেলে", "নাস্তিকতা", "আস্তিক", "নাস্তিক" ],
  "automaticKeyPhrases" : [ "" ]
}