{
  "docID" : 2564,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজেদের-ভুলের-জন্য-অন্যদের-দায়ী-করা-বন্ধ-করুন/a-19363834",
  "title" : "‘নিজেদের ভুলের জন্য অন্যদের দায়ী করা বন্ধ করুন'",
  "date" : "29.06.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউরোপে অবাধ অভবাসনই ব্রেক্সিটের জন্য দায়ী, ক্যামেরন শিবিরের এমন অভিযোগ নস্যাৎ করে তাঁর ইইউ-বিরোধী পপুলিস্ট, পরস্পর-বিরোধী অবস্থানকেই বর্তমান পরিস্থিতির জন্য দায়ী করছেন ইউরোপীয় কূটনীতিকরা৷ বৃহস্পতিবারের গণভোটের পর এই প্রথম ইইউ শীর্ষ নেতাদের মুখোমুখি হলেন বিদায়ী ব্রিটিশ প্রধানমন্ত্রী জেমস ক্যামেরন৷ তাঁরা ক্যামেরনকে এই গণভোটের ফলে সৃষ্ট রাজনৈতিক ও অর্থনৈতিক বিহ্বলতা দ্রুত কাটিয়ে তোলার ডাক দিলেন৷ জানিয়ে দিলেন, ব্রেক্সিট-এর সিদ্ধান্তের ফলে ব্রিটেন, ইউরোপ সহ গোটা বিশ্বের অর্থনীতি যে ক্ষতিগ্রস্ত হচ্ছে, তা নিয়ে আর কোনো সংশয়ের অবকাশ নেই৷ ব্রেক্সিট সত্ত্বেও ক্যামেরন ইউরোপীয় ইউনিয়নের সঙ্গে ঘনিষ্ঠ সম্পর্ক রাখার পক্ষে সওয়াল করেছেন৷ তবে ইইউ নেতারা তাঁকে আবার স্পষ্ট ভাষায় জানিয়ে দিয়েছেন, ভবিষ্যতে একক সাধারণ বাজারের সুবিধা পেতে হলে ব্রিটেনকে বিনা বাধায় ইইউ নাগরিকদের অভিবাসনের অধিকারও মেনে নিতে হবে৷ উল্লেখ্য, এ দিন ব্রিটেনকে আনুষ্ঠানিকভাবে ইইউ ত্যাগ করার প্রক্রিয়া শুরু করার জন্য ইউরোপীয় পার্লামেন্ট এক প্রস্তাব অনুমোদন করেছে৷ এবারের সম্মেলনে ডেভিড ক্যামেরন-এর উপস্থিতি ছিল চোখে পড়ার মতো৷ বিদায়ী দেশের বিদায়ী প্রধানমন্ত্রী হিসেবে বাকি নেতারা তাঁর সঙ্গে ভদ্রভাবেই কথা বলেছেন৷ ক্যামেরার সামনে ক্যামেরন সাবলীল হবার চেষ্টাও করেছেন৷ কিন্তু লোকচক্ষুর অন্তরালে পরিবেশ বেশ অস্বস্তিকর ছিল বলে অনেকে জানিয়েছেন৷ ইইউ অভিবাসন নীতিই যত নষ্টের গোড়া, যার ফলে ব্রিটেন ও ক্যামেরনকে বিদায় নিতে হলো – ব্রিটিশ প্রধানমন্ত্রীর সহকারীদের এমন অভিযোগের কড়া জবাব দিয়েছেন উপস্থিত কূটনীতিকরা৷ নাম প্রকাশে অনিচ্ছুক এক উচ্চপদস্থ ইইউ কূটনীতিক তাদের বলেন, ‘‘নিজেদের ভুলের জন্য অন্যদের দায়ী করা বন্ধ করুন৷'' তাঁর মতে, বছরের পর বছর ধরে ইইউ-বিরোধী বুলি আউড়িয়ে এবং অভিবাসন কমানোর ব্যর্থ অঙ্গীকার করে ক্যামেরন নিজেই নিজের বিপদ ডেকে এনেছেন৷ তাছাড়া একদিকে সস্তায় পূর্ব ইউরোপীয় কর্মী-শ্রমিকদের উপস্থিতি চেয়ে অন্যদিকে অভিবাসনের বিরুদ্ধে অভিযোগ করার কোনো অর্থ হয় না৷ ব্রিটেন-পরবর্তী ইউরোপীয় ইউনিয়নের রূপরেখা কেমন হবে, তার একটা আভাস এবারের শীর্ষ সম্মেলনেই দেখা গেল৷ এই প্রথম ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরনকে ছাড়াই বাকি ২৭টি দেশের শীর্ষ নেতারা মিলিত হলেন৷ সেই বৈঠককে অবশ্য আনুষ্ঠানিক স্বীকৃতি দেওয়া হয়নি৷ এদিকে স্কটল্যান্ডের ফার্স্ট মিনিস্টার নিকোলা স্টার্জন বুধবার ব্রাসেলসে ইইউ পার্লামেন্ট ও ইউরোপীয় কমিশনের শীর্ষ নেতাদের সঙ্গে সাক্ষাৎ করছেন৷ ব্রেক্সিট সত্ত্বেও স্কটল্যান্ড ইইউ-তে থেকে যাবার চেষ্টা করছে৷ এক গণভোটের মাধ্যমে ব্রিটেন থেকে বিচ্ছিন্ন হওয়ার প্রক্রিয়া শুরু করার ইঙ্গিত দিয়েছেন স্টার্জন৷ এসবি/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "ক্যামেরন", "অর্থনীতি", "ইইউ", "ব্রেক্সিট" ],
  "automaticKeyPhrases" : [ "" ]
}