{
  "docID" : 2568,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আউশভিৎসকে-বাদ-দিয়ে-জার্মান-সত্তা-হয়-না/a-18216683",
  "title" : "‘আউশভিৎসকে বাদ দিয়ে জার্মান সত্তা হয় না’",
  "date" : "27.01.2015",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "জার্মান সংসদে আউশভিৎস স্মারক অনুষ্ঠানে জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক এ কথা বলেছেন৷ ২৭শে জানুয়ারি, ১৯৪৫: সোভিয়েত সৈন্যরা কুখ্যাত নাৎসি বন্দিশিবির তথা মৃত্যুশিবির আউশভিৎস-বির্কেনাউকে মুক্ত করে৷ আউশভিৎস-এ প্রায় ১৩ লাখ মানুষকে বন্দি রাখা হয়েছিল৷ তাদের মধ্যে গ্যাস চেম্বারে, অনশনে এবং চরম দুর্বলতায় প্রাণ হারান ১১ লাখ মানুষ, যাদের অধিকাংশই ছিলেন ইহুদি, সেই সঙ্গে রোমা ও সিন্টিদের মতো সম্প্রদায়ের মানুষ এবং রাজনৈতিক বিরোধীরা৷ সে আমলে ইউরোপে যে ১ কোটি ১১ লাখ ইহুদির বাস ছিল, তাদের মধ্যে ৬০ লাখ প্রাণ হারান নাৎসিদের ইহুদি নিধনযজ্ঞে, বিশেষ করে এই ধরনের ‘কনসেনট্রেশন ক্যাম্পে'৷ সে হিসেবে আউশভিৎস নাৎসি বিভীষিকার প্রতীক৷ ৭০ বছর আগে সোভিয়েত রেড আর্মি এই মৃত্যুশিবিরকে মুক্ত করে৷ যুদ্ধপরবর্তী জার্মানিতে যারা জন্মেছে, সেই সব জার্মানদের উপর আউশভিৎস-এর মারণযজ্ঞের দোষারোপ করা চলে না, তবুও তাদের একটা দায়িত্ব থেকে যায়৷ আউশভিৎস থেকে যারা প্রাণে বেঁচেছেন, জার্মানির তরুণ প্রজন্মকে অতীতের সেই সব সাক্ষীর কথা শুনতে হবে, যাতে তারা নিজেরাই সেই ‘‘সাক্ষীদের সাক্ষী'' হয়ে আউশভিৎস-এর স্মৃতি ও শিক্ষাকে বাঁচিয়ে রাখতে পারে – এ কথা বলেছেন ফেডারাল সংসদ সভাপতি নর্বার্ট ল্যামার্ট মঙ্গলবারের স্মারক অনুষ্ঠানে৷ অথচ জার্মানির বাস্তবিক পরিস্থিতি – যথা ড্রেসডেনের পেগিডা আন্দোলন এবং অন্যত্র তার শাখা-প্রশাখায় বহিরাগত-বিদ্বেষের স্পষ্ট ছোঁয়া দেখা যাচ্ছে – যার বিরুদ্ধে অনেক বেশি সংখ্যক জার্মান রুখে দাঁড়িয়েছেন এবং সমাবেশ ও জনসভায় প্রতিবাদ জানাচ্ছেন৷ তা সত্ত্বেও, বিভীষিকাময় অতীতকে ভোলার একটা প্রবণতা পরিলক্ষিত হয়েছে ব্যার্টেলসমান নিধির একটি সাম্প্রতিক জরিপে৷ ঐ জরিপে দেখা গেছে, ৮১ শতাংশ জার্মান ইহুদি নিপীড়নের কাহিনি নিয়ে আর মাথা ঘামাতে চান না; এমনকি ৫৮ শতাংশ সে কাহিনি ভুলে যেতে চান৷ ঠিক এই ভুলে যাওয়ার বিরুদ্ধেই আউশভিৎস স্মারক দিবস৷ সেই বিস্মৃতির বিরুদ্ধেই বারংবার মত প্রকাশ করেছেন বুন্ডেসটাগের বক্তারা – সেই সঙ্গে বহির্বিশ্বের নেতারা৷ জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক সেই কারণেই তাঁর ভাষণে ঘোষণা করেছেন: ‘‘আউশভিৎসকে বাদ দিয়ে জার্মান সত্তা হয় না৷'' হলোকস্টের স্মৃতি জার্মানির সব নাগরিকের, এ দেশের ইতিহাসের অঙ্গ – বলেছেন গাউক৷ অপরদিকে খোদ আউশভিৎস-এ যে সব বিশ্বনেতাদের দেখা যাবে, তাদের মধ্যে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন থাকবেন না: রাশিয়ার প্রতিনিধিত্ব করবেন পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ৷ ইউক্রেনের প্রেসিডেন্ট পোরোশেঙ্কো উপস্থিত থাকছেন৷ উপস্থিত থাকছেন জার্মানি, অস্ট্রিয়া এবং ফ্রান্সের প্রেসিডেন্টবর্গ৷ মার্কিন যুক্তরাষ্ট্র পাঠাচ্ছে তাদের অর্থমন্ত্রী সহ একটি প্রতিনিধিদল৷ স্পষ্টই বোঝা যাচ্ছে, আউশভিৎস স্মারক অনুষ্ঠানের উপর ইউক্রেন সংকটের ছায়া পড়েছে৷ ঐ স্মারক অনুষ্ঠানের আয়োজন করে থাকে আউশভিৎস-বির্কেনাউ রাষ্ট্রীয় সংগ্রহশালা এবং আন্তর্জাতিক আউশভিৎস পরিষদ৷ তারা এবার পোল্যান্ডের প্রেসিডেন্টকে দিয়ে বহির্বিশ্বের নেতৃবর্গকে ব্যক্তিগত আমন্ত্রণ পাঠায়নি, বরং তাদের দাতাদেশগুলিকে জিজ্ঞাসা করেছে, কারা স্মারক অনুষ্ঠানে আসবেন৷ কাজেই পোল্যান্ডের পররাষ্ট্র মন্ত্রণালয় বলছে, পুটিন আসতে চাইলে আসতেও পারতেন৷ এসি/ডিজি (ডিপিএ, ইপিডি, এপি)",
  "manualKeyPhrases" : [ "জার্মান প্রেসিডেন্ট", "ইওয়াখিম গাউক", "সত্তা", "সংসদ", "বন্দিশিবির", "নাৎসি", "জার্মান", "আউশভিৎস" ],
  "automaticKeyPhrases" : [ "" ]
}