{
  "docID" : 2569,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-সফরে-জার্মান-প্রেসিডেন্টের-কর্মসূচি/a-17405699",
  "title" : "ভারত সফরে জার্মান প্রেসিডেন্টের কর্মসূচি",
  "date" : "04.02.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "জার্মানির প্রেসিডেন্ট ইওয়াখিম গাউক ছয় দিনের সফরে ভারতে আসছেন ৪ঠা ফেব্রুয়ারি, মঙ্গলবার৷ সঙ্গে আসছেন ৮০ সদস্যের এক উচ্চস্তরের প্রতিনিধিদল, যার মধ্যে আছেন ক্যাবিনেট মন্ত্রী, সাংসদ ও শিল্প ও বাণিজ্যিক শীর্ষ কর্তা-ব্যক্তিরা৷ জার্মান প্রেসিডেন্ট ইওয়াখিম গাউকের ভারত সফরের কেন্দ্রবিন্দু হবে ভারত-জার্মান কৌশলগত সম্পর্কের বিশাল চালচিত্রকে আরো বহুমুখী করে তোলা৷ রাজনৈতিক স্তরের বৈঠকের পাশাপাশি তিনি মত বিনিময় করবেন সুশীল সমাজের প্রতিনিধিদের সঙ্গে৷ অন্যান্য কর্মসূচির মধ্যে তিনি পরিদর্শন করবেন ভারত-জার্মান বিভিন্ন কোম্পানি, উন্নয়ন প্রকল্প এবং কেন্দ্রীয় বিদ্যালয়৷ প্রেসিডেন্টের সফরসূচি সম্পর্কে সংবাদ সম্মেলনে একথা জানান ভারতে জার্মানির রাষ্ট্রদূত মিশায়েল স্টাইনার৷ পূর্ব জার্মানি থেকে নির্বাচিত জার্মানির প্রথম প্রেসিডেন্ট গাউকের এটাই প্রথম ভারত সফর৷ বিশ্বায়নের যুগে পররাষ্ট্র, নিরাপত্তা, তথা বিশ্ব ব্যবস্থাপনায় ভারত ও জার্মানির সহযোগিতা কীভাবে এবং কতটা অবদান রাখতে পারে – সেটাই তিনি তুলে ধরতে চান ভারতের রাজনৈতিক নেতৃত্বের কাছে৷ এর জন্য তিনি সাক্ষাৎ করবেন রাষ্ট্রপতি প্রণব মুখোপাধ্যায়, প্রধানমন্ত্রী ড. মনমোহন সিং, কংগ্রেস সভানেত্রী সোনিয়া গান্ধী এবং সংসদে বিরোধী নেত্রী সুষমা স্বরাজের সঙ্গে৷ ‘‘একবিংশ শতাব্দীতে ভারত-জার্মান কৌশলগত সহযোগিতা'' সম্পর্কে তিনি তাঁর মূল বক্তব্য রাখবেন দিল্লির জওহরলাল নেহেরু বিশ্ববিদ্যালয় বা জেএনইউ-এর ছাত্র ও অধ্যাপক সমাবেশে৷ এছাড়া, জার্মান দূতাবাসে প্রেসিডেন্ট গাউক উদ্বোধন করবেন ইউরোপীয় আধুনিক ভাস্কর্য শিল্পের এক প্রদর্শনী৷ প্রেসিডেন্ট গাউকের সঙ্গে আসছেন ৮০ সদস্যের এক উচ্চস্তরীয় প্রতিনিধিদল৷ এর মধ্যে আছেন পররাষ্ট্র ও উন্নয়নমন্ত্রী৷ ৮০ জনের মধ্যে ৫০ জন শিল্প, বিনিয়োগ ও বাণিজ্য ক্ষেত্রের কর্তা-ব্যক্তিরা৷ সফরকালে দুটি চুক্তি সই হবার সম্ভাবনা আছে৷ একটি আর্থিক অন্যটি প্রযুক্তি ও বিজ্ঞান বিষয়ক৷ জানা গেছে, আর্থিক চুক্তিতে আছে ১০০ কোটি ইউরো ঋণদানের সংস্থান৷ আর প্রযুক্তি ও বিজ্ঞান চুক্তিতে আছে গ্রিন এনার্জি করিডর৷ পাশাপাশি জোর দেয়া হবে বৃত্তিমূলক শিক্ষা ও প্রশিক্ষণের ওপর৷ যেমন ভারতে নারকেলের ছোবড়া ফেলে দেয়া হয়৷ জার্মানির বৃত্তিমূলক প্রশিক্ষণে শেখানো হবে কীভাবে নারকেলের ছোবড়া থেকে উচ্চমানের আসবাব তৈরি করা যায়৷ ‘‘ওয়েল্থ থ্রু ওয়েস্ট'' নামের এই প্রকল্পে কর্মসংস্থান হবে অন্তত ৬০০টি পরিবারের৷ এ সব ছাড়াও, আরেকটি বিষয়ে জার্মান প্রেসিডেন্ট বিশেষভাবে আগ্রহী৷ সেটা হলো, ভারতে জার্মান স্কুলের পরিধি প্রসারিত করা৷ ভারতে জার্মান স্কুলগুলি হবে ভারত ও জার্মানির যৌথ মডেলে৷ পাঠ্যসূচি হবে মিশ্র৷ তার মধ্যে অবশ্যই থাকবে বৃত্তিমূলক পাঠক্রম৷ ভর্তি হতে পারবে সবাই, অর্থাৎ কোনো বিধিনিষেধ থাকবে না৷ এমনকি পড়ার খরচও ব্যয়বহূল হবে না৷ তবে জার্মান ছাড়াও অন্য ভাষাতেও পড়ানো হবে৷ প্রেসিডেন্ট ইওয়াখিম গাউক দিল্লি থেকে যাবেন ব্যাঙ্গালুরুতে৷ সেখানে তথ্য-প্রযুক্তি কোম্পানি ইনফোসিস এবং জার্মান কোম্পানি বশ-এর বৃত্তিমূলক শিক্ষাকেন্দ্রে বক্তব্য রাখবেন তিনি৷ এক সাবেক ধর্মযাজক হিসেবে চিরদিনই গাউক শান্তি, সহযোগিতা ও মানবতার পূজারি৷ লড়াই করেছেন তৎকালীন পূর্ব জার্মানির স্বৈরাচারী শাসনের বিরুদ্ধে৷ বার্লিন প্রাচীর ভাঙা বা দুই জার্মানির পুনরেকত্রীকরণের পেছনে তাঁর ভূমিকা গুরুত্বপুর্ণ৷ ২০১২ সালের মার্চ মাসে ফেডারেল রিপাবলিক অফ জার্মানির একাদশতম প্রেসিডেন্ট হিসেবে দায়িত্বগ্রহণ করেন গাউক৷",
  "manualKeyPhrases" : [ "গাউক", "প্রেসিডেন্ট", "সফর", "জার্মান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}