{
  "docID" : 2573,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাৎসি-বিভীষিকার-ছায়ায়-জার্মান-ফরাসি-সম্প্রীতি/a-17073266",
  "title" : "নাৎসি বিভীষিকার ছায়ায় জার্মান-ফরাসি সম্প্রীতি",
  "date" : "09.09.2013",
  "writter" : "কায়-আলেক্সান্ডার শল্জ/এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক আর ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ একত্রে গেছিলেন অভিশপ্ত ওরাদুর সুর গ্লান গ্রামে, এসএস বাহিনীর হত্যাকাণ্ডের ৬৯ বছর পরে৷ দুঃস্বপ্নের কাহিনিতে সংযোজিত হলো সম্প্রীতির এক নতুন অধ্যায়৷ ওরাদুর গ্রামটিই একটা স্মৃতিসৌধ, ধ্বংসই যার স্মৃতি৷ বিধ্বস্ত গ্রামটিতে কিছুই বদলানো হয়নি৷ বহু বাগানের গেট আজও আছে, যদিও বহুদিন হল কোনো মানুষ সেই গেট পার হয়ে বাগানে ঢোকেনি, বাড়ি থেকে বেরোয়নি৷ ১৯৪৪ সালের ১০ই জুন, দুপুর দু'টোর কিছু পরে৷ ছোটরা এবার স্কুল থেকে ফিরবে, মায়েরা রান্না শেষ করছেন৷ ঠিক সেই সময়ে নাৎসিদের কুখ্যাত এসএস বাহিনীর ‘‘ডাস রাইখ'' ডিভিশনের সৈন্যরা ওরাদুরে পৌঁছয় অচেনা একটি গ্রামে নিরপরাধ মানুষদের হত্যা করতে৷ প্রথম উচ্চপর্যায়ের জার্মান রাজনীতিক হিসেবে প্রেসিডেন্ট ইওয়াখিম গাউক ওরাদুরে এসেছিলেন, ফ্রান্সে তাঁর তিনদিনব্যাপী রাষ্ট্রীয় সফরের অবকশে৷ ফরাসি প্রেসিডেন্ট ওলঁদ এবং ১৯৪৪ সালের ১০ই জুনের সেই হত্যাকাণ্ড থেকে যাঁরা প্রাণে বেঁচেছিলেন, তাঁদেরই কয়েকজনের সঙ্গে পরিত্যক্ত গ্রামটি ঘুরে দেখেন তিনি৷ প্রশ্ন করেন: ‘‘এখানে কেন?'' ঠিক এখানেই হত্যাকাণ্ড কেন? নাৎসিদের কোনো কারণের প্রয়োজন ছিল না৷ হত্যাকাণ্ড ছিল শুধুমাত্র বলপ্রদর্শন ও সন্ত্রাস সৃষ্টির উদ্দেশ্যে৷ ৬৪২ মানুষের গ্রাম নিশ্চিহ্ন এসএস সৈন্যরা গ্রামবাসীদের কাছ থেকে পণবন্দি দাবি করে৷ গ্রামের মেয়র স্বয়ং যেতে চেয়েছিলেন – কিন্তু তারা সেটা মানেনি৷ গ্রামের মহিলা আর শিশুদের গির্জায় পুরে দরজা বন্ধ করে দেওয়া হয়৷ তারপর নাৎসিরা তাদের জ্যান্ত পুড়িয়ে মারে৷ গ্রামের পুরুষদের একটি খামারবাড়ির গোয়ালে নিয়ে গিয়ে গুলি করে মারা হয়৷ এরপর এসএস সৈন্যরা সারা গ্রাম খুঁজে দেখে, প্রত্যক্ষদর্শী কেউ জীবিত আছে কিনা৷ অধিকাংশকেই খুঁজে পেয়ে গুলি করে মারে৷ গ্রামের ঘরবাড়িতে আগুন ধরিয়ে দেয়৷ ৬৪২ জন বাসিন্দার গ্রামটিকে নিশ্চিহ্ন করে দেয় তারা৷ ‘‘ওরাদুর ছিল একটা আর্ত চিৎকার, যা আমি আজ অবধি শুনতে পাই,'' বলেছেন ফ্রান্সের রাষ্ট্রপ্রধান ওলঁদ৷ তিনি এবং গাউক গ্রামটি ঘুরে দেখেন – ফরাসি টেলিভিশনে গাউকের এই ওরাদুর সফরের ছবি মোট তিন ঘণ্টা ধরে দেখানো হয়েছে৷ জার্মান মিডিয়াতেও এ সম্পর্কে আগ্রহ ছিল গভীর৷ গাউক বলেন, তিনি গভীর বিনয় ও কৃতজ্ঞতার সঙ্গে ওরাদুরে এসেছেন, কেননা তাঁকে এখানে আসতে দেওয়াটাই একটা আশ্চর্য৷ অন্য এক দেশ গাউকের জন্ম ১৯৪০ সালে, দ্বিতীয় বিশ্বযুদ্ধের মাঝখানে৷ ১৯৪৫ সালে যুদ্ধসমাপ্তির পর তাঁর মনে হয়েছে, জার্মান হিসেবে তাঁর নিজেকে ঘৃণা করা উচিত৷ আজ তাঁর বয়স হয়েছে, আজ তাঁর পক্ষে জার্মানির প্রতিনিধিত্ব করা সম্ভব কেননা জার্মানি এমন একটি দেশে পরিণত হয়েছে, যার প্রতি সম্মতি জানাতে কোনো দ্বিধা হয় না৷ ওলঁদ গাউকের সফরকে এক ‘‘অসাধারণ ঘটনা'' বলে অভিহিত করেন, এবং গাউক ও জার্মানি আজ যেভাবে নাৎসি বর্বরতার অতীত ইতিহাসের মুখোমুখি হন, তার প্রশংসা করেন ওলঁদ৷ ওরাদুরের সমাধিক্ষেত্রে রাখা ‘গোল্ডেন বুক'-এ গাউক লেখেন: ‘‘জার্মানি (যে) আজ একটি অন্য দেশ, শান্তি ও সংহতিপূর্ণ দেশ,'' গাউক তারই সাক্ষী৷ ওরাদুরের হত্যাকাণ্ডের স্বল্প কয়েকজন জীবিত প্রত্যক্ষদর্শীর মুখেচোখে আজও সেই নাৎসি বিভীষিকার স্মৃতি দেখেছেন গাউক৷ সম্প্রীতির প্রতীক ওরাদুরে দুই প্রেসিডেন্টের পরস্পরের হাত ধরা, এবং হত্যাকাণ্ডের এক জীবিত সাক্ষীকে আলিঙ্গন, এ সব ছবি এই স্মরণীয় দিনটির প্রতীক হয়ে থাকবে৷ গাউক এবং ওলঁদ স্বয়ং বেশ কিছু সময় ধরে পরস্পরের আলিঙ্গনবদ্ধ ছিলেন, অভিশপ্ত ওরাদুরে সম্প্রীতির এই প্রতীক রাখতে পেরে দু'জনেই ছিলেন অভিভূত৷ তবে ওরাদুর হত্যাকাণ্ডের নাৎসি অপনায়কদের অধিকাংশের যে কখনো বিচার হয়নি, সে বিষয়ে ফরাসিদের ক্ষোভের ভাগীদার হন গাউক; বলেন, ‘‘এটা আমার নিজের ক্ষোভ৷ আমি এই ক্ষোভ সঙ্গে করে জার্মানিতে নিয়ে যাব, সেখানে এই ক্ষোভের কথা বলবো৷''",
  "manualKeyPhrases" : [ "গাউক", "ফ্রঁসোয়া", "প্রেসিডেন্ট", "নাৎসি", "ফরাসি", "ইওয়াখিম", "ওলঁদ", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}