{
  "docID" : 2574,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-জার্মান-প্রেসিডেন্ট-গাউক/a-16461681",
  "title" : "আফগানিস্তানে জার্মান প্রেসিডেন্ট গাউক",
  "date" : "18.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক মঙ্গলবার আফগানিস্তানের রাজধানী কাবুলে দেশটির প্রেসিডেন্ট হামিদ কারজাইয়ের সঙ্গে সাক্ষাৎ করেন৷ প্রেসিডেন্ট প্রাসাদে গাউককে সামরিক অভ্যর্থনা জানানো হয়৷ এক অঘোষিত সফরে সোমবার আফগানিস্তানে পৌঁছান জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক৷ বার্লিনস্থ প্রেসিডেন্ট ভবন থেকে জানানো হয়, সোমবার আফগানিস্তানের উত্তরে অবস্থিত মাজার-ই-শরিফ বিমানবন্দরে অবতরণ করেন জার্মান প্রেসিডেন্ট৷ সেখানকার একটি জার্মান ঘাঁটিতে ২,০০০ জার্মান সেনা অবস্থান করছেন৷ সাকুল্য সে দেশে অবস্থানরত জার্মান সেনা সদস্যের সংখ্যা ৪,৫০০৷ মূলত আফগানিস্তানে অবস্থানরত স্বেচ্ছাসেবী এবং সৈনিকদের প্রতি ‘কৃতজ্ঞতা’ প্রকাশ করতেই প্রথমবারের মতো সে দেশ সফরে গেলেন গাউক৷ এ সময় তাঁর সঙ্গে ছিলেন সঙ্গী ডানিয়েলা শাড্ট৷ মাজার-ই-শরিফে এক বৈঠকে জার্মান সেনা এবং স্বেচ্ছাসেবীদের উদ্দেশ্যে গাউক বলেন, ‘‘আপনারা ত্যাগ স্বীকার করছেন, সাহসিকতা প্রদর্শন করছেন৷ যারা শান্তি, গণতন্ত্র এবং সমৃদ্ধি প্রত্যাশ্যা করছে, তাদেরকে সমর্থন জানাতেও আপনারা আফগানিস্তানে কাজ করছেন৷’’ মঙ্গলবার আফগান প্রেসিডেন্ট হামিদ কারজাইয়ের সঙ্গে বৈঠক করেন গাউক৷ ২০১৪ সালে আফগানিস্তান থেকে বিদেশি সেনা প্রত্যাহারের পরও সে দেশে উন্নয়ন সহায়তা অব্যাহত রাখবে জার্মানি৷ দুই শীর্ষ নেতার মধ্যে আলোচনায় প্রাধান্য পেয়েছে এই বিষয়টি৷ বৈঠক শেষে গাউক বলেন, ‘‘গণতন্ত্রায়ন অব্যাহত রাখতে হবে৷’’ আফগানিস্তানে নারীর সমঅধিকার নিশ্চিত করতে কর্মকাণ্ড পরিচালনার দিকেও গুরুত্বারোপ করেন জার্মান প্রেসিডেন্ট৷ সে দেশে দুর্নীতির বিষয়ে সুনির্দিষ্টভাবে কিছু না বললেও দ্রুত আর্থিক উন্নয়নে সুশাসন এবং তথ্য স্বাধীনতা অত্যন্ত গুরুত্বপূর্ণ বলে উল্লেখ করেন তিনি৷ অন্যদিকে, কারজাই তাঁর দেশের নিরাপত্তা স্থানীয় বাহিনীর হাতে ছেড়ে দেওয়ার প্রক্রিয়াকে স্বাগত জানান৷ তিনি বলেন, ‘‘এই দায়িত্ব হস্তান্তর ভালো৷ বিদেশি সেনা প্রত্যাহার ইতিবাচক৷ তারপরও আন্তর্জাতিক বাহিনী এবং পশ্চিমা দেশগুলো ভিন্নভাবে আফগানিস্তানে অবস্থান করবে৷’’ বিদেশি সেনাদের কাছ থেকে নিরাপত্তার দায়িত্ব গ্রহণকে কোনো ‘চ্যালেঞ্জ’ হিসেবে নিচ্ছেন না কারজাই৷ বরং তাঁর মতে, বিশ্বের অন্যান্য জাতির মতো আফগানদেরও নিজেদের পায়ে দাঁড়াতে হবে এবং নিজেদের সমৃদ্ধির লক্ষ্যে কাজ করতে হবে৷ প্রসঙ্গত, জার্মান প্রেসিডেন্ট এমন এক সময় আফগানিস্তান সফরে শুরু করেন, যখন সে দেশে চলছিল শোকের মাতম৷ নানগরহার প্রদেশের চাপরেহার জেলায় সোমবার এক ল্যান্ডমাইন বিস্ফোরণে প্রাণ হারায় দশ আফগান কিশোরী৷ তাদের বয়স নয় থেকে এগারো বছরের মধ্যে৷ এছাড়া আরো দু’জন আহত হয়৷ হতাহতরা জ্বালানি কাঠ কুড়াতে গিয়ে এই নৃশংসতার শিকার হয়৷ এছাড়া একইদিনে পৃথক গাড়ি বোমা বিস্ফোরণেও প্রাণ হারায় এক ব্যক্তি৷ বলাবাহুল্য, ল্যান্ডমাইন বিস্ফোরণের দায় স্বীকার না করলেও গাড়ি বোমার দায় স্বীকার করেছে তালেবান জঙ্গিরা৷ তাদের মুখপাত্র জাবিউল্লাহ মুজাহিদ দাবি করে, ‘‘একজন আত্মঘাতী গাড়ি বোমারু একটি গুরুত্বপূর্ণ মার্কিন প্রতিষ্ঠানের কার্যালয়ে হামলা চালিয়েছে৷ এই প্রতিষ্ঠানটি নিরাপত্তা সংশ্লিষ্ট বিষয়াদির সঙ্গে সম্পৃক্ত৷’’ এআই/ডিজি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "গাউক", "আফগানিস্তান", "ইওয়াখিম গাউক", "প্রেসিডেন্ট", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}