{
  "docID" : 2581,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রতীকী-ভোটএ-বড়-জয়ী-মধ্যবামপন্থী-এবং-সবুজরা/a-15366070",
  "title" : "‘প্রতীকী ভোট’এ বড় জয়ী মধ্যবামপন্থী এবং সবুজরা",
  "date" : "06.09.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বার্লিনের মেয়র নির্বাচনের আগেই ‘‘প্রতীকী নির্বাচন’’৷ আয়োজক, ‘‘সিটিজেনস ফর ইউরোপ’’৷ বার্লিনে বসবাসরত বিদেশিরা অংশ নেয় এই নির্বাচনে৷ আর প্রতীকী ভোটে বড় জয়ী সামাজিক গণতন্ত্রী এসপিডি এবং সবুজ দল৷ চলতি গ্রীষ্মের শুরুতে ‘‘অ্যামেরিকান ভয়েসেস অ্যাবরড'', এভিএ-র বৈঠকে হাজির হন এক বিশেষ অতিথি৷ তিনি সেখানে একটি ভিন্ন দিক নিয়ে আলোচনা করেন, যা বিদেশি বিশেষ করে অ্যামেরিকানদের মনের কথা৷ এটি হচ্ছে, প্রতিনিধিত্ব ছাড়া করারোপ নয়৷ সহজ করে বললে, সরকারের প্রতিনিধি নির্বাচনে করদাতাদের অংশগ্রহণের দাবি৷ বলাবাহুল্য, জার্মানিতে বিদেশিরা করপ্রদান করলেও, এই দেশের নির্বাচনে তাদের অংশগ্রহণের সুযোগ নেই, যদি না তারা জার্মান পাসপোর্ট গ্রহণ করে৷ বার্লিনে এমন করদাতার সংখ্যা অনেক৷ তাদের সমস্যা নিয়েই কথা বলছিলেন ঐ বিশেষ অতিথি৷ এই অতিথির নাম ক্রিস্টিয়ান মিজ৷ গণতন্ত্র বিষয়ক সংগঠন সিটিজেনস ফর ইউরোপ এর প্রতিনিধি তিনি৷ বিদেশিদের মতামত তুলে ধরতে ‘‘এভরি ভোট ২০১১'' প্রচার অভিযানের উদ্যোগ নেন তিনি৷ এটি ছিল কার্যত একটি প্রতীকী নির্বাচন৷ বার্লিনে বসবাসরত বিদেশিরা এই নির্বাচনের মাধ্যমে সে শহরের প্রতীকী মেয়র নির্বাচন করবেন৷ বার্লিনে শাসক মেয়র নির্বাচন ১৮ই সেপ্টেম্বর৷ তার ঠিক, দু'সপ্তাহ আগে এমন প্রতীকী নির্বাচনের আয়োজন করা হয়৷ এই প্রসঙ্গে এভিএ সদস্য কারেন এক্সেলরাড জানান, আমি গত ৩৮ বছর ধরে বার্লিন বসবাস করছি৷ আমি ৩৮ বছর ধরে করও দিচ্ছি৷ কিন্তু জার্মানিতে আমার ভোট দেয়ার অধিকার নেই৷ ডয়চে ভেলেকে তিনি বলেন, আমি মনে করি, আমার যদি কর দিতেই হয়৷ তবে যে আমার কর নিচ্ছে, তাঁর বিষয়ে মতামত প্রদানের অধিকারও আমার থাকা উচিত৷ গত সপ্তাহে তাই আয়োজন করা হয় প্রতীকী নির্বাচনের৷ বাস্তব জীবনে এই নির্বাচনের কোন প্রভাব নেই৷ তবুও বার্লিনের ৭৫টি ভোটকেন্দ্রে হাজার তিনেক বিদেশি ভোট দেয়৷ সিটিজেনস ফর ইউরোপ বিশেষ অনুষ্ঠানের মাধ্যমে সেই ভোটের ফলাফলও প্রকাশ করে৷ এতে ৩৮ শতাংশ ভোট পেয়ে বিশাল জয় নিশ্চিত করে মধ্যবামপন্থী সামাজিক গণতন্ত্রী দল (এসপিডি)৷ ২৬ শতাংশ ভোট পায় সবুজ দল৷ খ্রিষ্টীয় গণতন্ত্রীদের পক্ষে ভোট ছিল অনেক কম, মাত্র ৮ শতাংশ৷ লক্ষ্যণীয় হচ্ছে, প্রতীকী ভোটের হিসেবে উদারপন্থী মুক্ত গণতন্ত্রীদেরকে হারিয়ে দিয়েছে পাইরেটস পার্টি৷ পাইরেটস পার্টির পক্ষে ভোট ছিল ৩.৪ শতাংশ, অন্যদিকে মুক্ত গণতন্ত্রীদের ভাগ্যে জোটে ২.৪ শতাংশ সমর্থন৷ আগেই বলেছি, বাস্তব নির্বাচনে এই ভোটের আলাদা কোন গুরুত্ব নেই৷ তবে প্রতীকী নির্বাচন একটি বিষয় তুলে ধরতে সক্ষম হয়েছে৷ সেটি হচ্ছে, বার্লিনের মোট জনসংখ্যার ১৩ শতাংশ বা ৪৬০,০০০ মানুষের ভোট প্রদানের অধিকার নেই৷ কেননা তারা এই দেশে অবস্থান করলেও নিজের দেশের পাসপোর্ট ব্যবহার করেন৷ সহজ করে বললে, এই গোষ্ঠী জার্মান নয়, তাই ভোট প্রদানের অধিকার থেকে বঞ্চিত৷ তাছাড়া, এই প্রতীকী ‘ এভরি ভোট ২০১১' কয়েকজন জার্মান রাজনীতিবিদের দৃষ্টি আকর্ষণেও সক্ষম হয়েছে৷ এদেরই একজন বার্লিনের মেয়র নির্বাচনে সবুজ দলের শীর্ষ প্রার্থী রেনাটে কুনাস্ট৷ তিনি এমন প্রচারের আইনি দিক নিয়ে প্রশ্ন রাখলেও সামগ্রিক আয়োজনের প্রশংসা করেছেন৷ কুনাস্ট বলেন, আমি মনে করি এটি একটি ভালো প্রচার৷ প্রথমত আমি এর ফলাফলের বিষয়ে আগ্রহী ছিলাম৷ এবং আমি মনে করি, এটি একটি গুরুত্বপূর্ণ সমস্যাকে তুলে ধরছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সিটিজেনস", "ইউরোপ", "ফর", "বার্লিন", "মেয়র", "প্রতীকী", "নির্বাচন", "আয়োজক" ],
  "automaticKeyPhrases" : [ "" ]
}