{
  "docID" : 2586,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবশেষে-প্রতীক্ষার-অবসান-অভিভূত-রোনাল্ডো/a-17360224",
  "title" : "অবশেষে প্রতীক্ষার অবসান, অভিভূত রোনাল্ডো",
  "date" : "14.01.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চার বছরের অপেক্ষার অবসান হলো ক্রিস্টিয়ানো রোনাল্ডোর৷ সোমবার ‘গোল্ডেন বল’ বা ‘বালঁ দর’ পুরস্কার হাতে পেয়ে তাই পর্তুগিজ ফরোয়ার্ডের আনন্দ যেন বাঁধ মানছিল না৷ সে আনন্দ খোলা মনেই প্রকাশ করেছেন ‘সিআর সেভেন’৷ ফুটবল বিশ্বে ক্রিস্টিয়ানো রোনাল্ডোর আরেক নাম ‘সিআর সেভেন'৷ জুরিখে ফিফা বর্ষসেরা পুরস্কার বিতরণী অনুষ্ঠান শুরু হওয়ার আগে থেকেই অনেকে ধরে নিয়েছিলেন এবার তাঁর হাতেই উঠবে সেরার পুরস্কার৷ আগের চারবারের সেরা মেসি ছিলেন, প্রতিদ্বন্দ্বী হিসেবে আরো ছিলেন গত বছর বায়ার্ন মিউনিখের সাফল্যের ষোলো কলা পূর্ণ করে দেয়া রিবেরি৷ তবুও রোনাল্ডোকেই ফেবারিট মানছিলেন ফুটবল বিশেষজ্ঞরা৷ অনেক সময় বিশেষজ্ঞদের পূর্বানুমান ভুল হয়৷ তবে এবার হয়নি৷ ২৭ দশমিক ৯৯ ভাগ ভোট পেয়ে রেয়াল মাদ্রিদ সুপারস্টার রোনাল্ডোই হয়েছেন ২০১৩ সালের বিশ্বসেরা ফুটবলার৷ মেসি ২৪ দশমিক ৭২ ভাগ আর রিবেরি পেয়েছেন ২৩ দশমিক ৩৯ ভাগ ভোট৷ ভোটের ব্যবধান খুব বেশি নয়৷ তাই ‘মেসি বছরের শেষ দিকে ইনজুরিতে না পড়লে এবারও রোনাল্ডোর ভাগ্যে শিঁকে ছিড়তো কিনা বলা মুশকিল' – এ কথা মেসিভক্তরা বলতেই পারেন৷ রেয়াল মাদ্রিদের প্রেসিডেন্ট ফ্লোরেন্তিনো পেরেস অবশ্য মনে করেন, রোনাল্ডোর মতো খেলোয়াড়কে যে চারটি বছর অপেক্ষায় থাকতে হয়েছে সেটাই ছিল অন্যায়৷ পুরস্কার বিতরণী অনুষ্ঠানে তিনি বলেন, ‘‘সুবিচার হয়েছে, কারণ, রোনাল্ডো বিশ্বের সেরা ফুটবলার৷ ও সঙ্গে আছে এটা আমাদের দলের জন্য বাড়তি প্রেরণা৷'' ২৮ বছর বয়সি রোনাল্ডো এর আগে ফিফা বর্ষসেরার পুরস্কার পেয়েছিলেন ২০০৮ সালে৷ সেবার চ্যাম্পিয়ন্স লিগ জিতিয়েছিলেন ম্যানচেস্টার ইউনাইটেডকে৷ কিন্তু তারপরই রেকর্ড দামে তাঁকে ম্যানইউ থেকে নিয়ে যায় রেয়াল৷ সেই থেকে আর চ্যাম্পিয়ন্স লিগ জেতা হয়নি রোনাল্ডোর৷ ‘বালঁ দর'-ও জেতা হয়নি৷ আক্ষেপটা বাড়ছিল৷ গত বছর বিশ্বকাপ বাছাই পর্বে সুইডেনের বিপক্ষে প্লে-অফে পর্তুগালের চার গোলের চারটিই করে নতুন করে বোঝান সাধারণের চেয়ে তিনি কেন অনেক আলাদা৷ তারপর থেকে স্প্যানিশ লা লিগা এবং চ্যাম্পিয়ন্স লিগেও ‘সিআর সেভেন' অপ্রতিরোধ্য৷ এ পর্যন্ত ২০ গোল করায় লা লিগা-র গোলদাতাদের তালিকার শীর্ষে তাঁর নাম, নয়টি গোল করে চ্যাম্পিয়ন্স লিগেও তিনিই সফলতম৷ এমন একজনের হাতে ‘বালঁ দর' পুরস্কার ওঠায় রোনাল্ডোর দেশ পর্তুগাল এবং রেয়াল মাদ্রিদের দেশ স্পেনের মিডিয়া উচ্ছ্বসিত৷ লিসবনের ‘আ বোলা' সুইডেনকে বলতে গেলে একাই হারিয়ে পর্তুগালকে বিশ্বকাপের মূল পর্বে তোলায় আবার কৃতজ্ঞতা জানিয়েছে রোনাল্ডোর প্রতি৷ স্পেনের রেডিও মার্কা বলেছে, ‘‘এবার পুরস্কারটা রোনাল্ডোরই প্রাপ্য ছিল''৷ প্রাপ্য পুরস্কার৷ তবু ট্রফি হাতে পেয়ে আবেগে আপ্লুত হয়ে পড়েন রোনাল্ডো৷ আবেগে ভাসতে ভাসতেই জন্মভূমি পর্তুগাল, নিজের পরিবার, রেয়াল মাদ্রিদ এবং বিশ্বজুড়ে ছড়িয়ে থাকা অগনিত ভক্তের প্রতি কৃতজ্ঞতা জানিয়েছেন তিনি৷ এবার ব্রাজিলের ‘কালো মানিক' পেলেকেও বিশেষ ‘বালঁ দর' দিয়েছে ফিফা৷ ব্রাজিলকে তিনবার বিশ্বকাপ জেতালেও পেলে কখনো ফিফা বর্ষসেরা ফুটবলার হবার সুযোগ পাননি৷ ফিফা এ পুরস্কারের প্রচলণ করে ১৯৯১ সালে৷ অথচ পেলে সর্বেশেষ বিশ্বকাপ খেলেছেন ১৯৭০ সালে৷ তৃতীয়বারের মতো বিশ্বকাপ জিতে সেবার ‘জুলে রিমে কাপ' চিরতরে নিয়ে গিয়েছিল ব্রাজিল৷ ১৯৭০ পর্যন্ত বিশ্বকাপ ট্রফির নাম ছিল ‘জুলে রিমে'৷ কোনো দেশ তিনবার চ্যাম্পিয়ন হলে রেপ্লিকা নয়, আসল ট্রফিই নিয়ে যাবে – এই ছিল নিয়ম৷ ব্রাজিল ১৯৭০ সালে পেলের হাত ধরে চ্যাম্পিয়ন নিয়ে যায় সেই ট্রফি৷ সোমবার সেই পেলের হাতে অনারারি ‘বালঁ দর' ট্রফি তুলে দিয়েছে ফিফা৷ এছাড়া ফুটবলের আরো কিছু পুরস্কার দেয়ার পর ২০১৩ সালের সব পজিশনের সেরা খেলোয়াড়দের নিয়ে একটি বিশ্ব একাদশও ঘোষণা করা হয়েছে৷ ফিপ্রো বিশ্ব একাদশ: মানুয়েল নয়্যার, দানিয়েল আলভেস, স্যার্খিও রামোস, থিয়াগো সিলভা, ফিলিপ লাম, আন্দ্রেস ইনিয়েস্তা, সাবি অ্যার্নান্দেস, ফ্রাংক রিবেরি, ক্রিস্টিয়ানো রোনাল্ডো, স্লাতান ইব্রাহিমোভিচ, লিওনেল মেসি৷ ২০১৩ সালে ফিফা পুরস্কারজয়ীরা বালঁ দর: ক্রিস্টিয়ানো রোনাল্ডো (পর্তুগাল) অনারারি বালঁ দর: পেলে (ব্রাজিল) বর্ষসেরা মহিলা ফুটবলার: নাদিন আঙ্গারার (জার্মানি) সেরা কোচ (পুরুষ দল): ইয়ুপ হাইনকেস (বায়ার্ন মিউনিখ, জার্মানি) সেরা কোচ (মহিলা দল): সিলভিয়া নাইড (জার্মান জাতীয় দল) বর্ষসেরা গোল: স্লাতান ইব্রাহিমোভিচ (সুইডেন, বনাম ইংল্যান্ড) প্রেসিডেন্ট পুরস্কার: জাক রগা (বেলজিয়াম, সাবেক আইওসি প্রেসিডেন্ট) ফেয়ার প্লে: আফগান ফুটবল ফেডারেশন এসিবি/ডিজি (এপি, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "রোনাল্ডো", "পর্তুগাল", "ক্রিস্টিয়ানো রোনাল্ডো", "বালঁ দর", "পুরস্কার বিতরণী", "ফিফা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}