{
  "docID" : 2589,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাগরিকদের-মর্যাদার-চেয়ে-বৈদেশিক-মুদ্রা-জরুরি/a-18743028",
  "title" : "‘নাগরিকদের মর্যাদার চেয়ে বৈদেশিক মুদ্রা জরুরি'",
  "date" : "21.10.2015",
  "writter" : "",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "গৃহকর্মী অধিকার নিয়ে কাজ করেন সৈয়দ সুলতান উদ্দিন আহমেদ৷ তিনি মনে করেন, নাগরিকদের মর্যাদার চেয়ে বিদেশে বাংলাদেশি শ্রমিকদের জন্য কাজের ব্যবস্থা করা ও বৈদেশিক মুদ্রা আয়কে সরকার বেশি গুরুত্ব দিচ্ছে৷ তাই গৃহকর্মীদের সুরক্ষা নিশ্চিত করতে আন্তর্জাতিক শ্রম সংস্থা, আইএলও-র যে কনভেনশন আছে তা অনুসমর্থন করছে না বাংলাদেশ৷ ডয়চে ভেলের সঙ্গে এক সাক্ষাৎকারে এই মন্তব্য করেন ‘বাংলাদেশ ইনস্টিটিউট অফ লেবার স্টাডিজ'-এর সহকারি নির্বাহী পরিচালক সুলতান উদ্দিন আহমেদ৷ অডিও শুনুন 06:06 সাক্ষাৎকার শুনতে এখানে ক্লিক করুন তিনি বলেন, ‘‘বাংলাদেশেরই উচিত ছিল সবার আগে কনভেনশনে সই করে অন্য দেশগুলোকে তাতে স্বাক্ষর করতে অনুরোধ করা৷ কারণ বাংলাদেশ পৃথিবীর কয়েকটি দেশের একটি যাদের দেশের নাগরিকরা অন্য দেশে যায় গৃহকর্মী হিসেবে কাজ করতে৷ যেমন বাংলাদেশ সরকারের উদ্যোগেই এখন হংকং ও সৌদি আরবে গৃহকর্মী যাচ্ছে৷ ঐ সব দেশকে অনুরোধ করে যদি আইএলও কনভেনশনে সই করানো যেত, তাহলে বাংলাদেশি নাগরিকদেরই ভালো হতো৷ কিন্তু বাংলাদেশের ভয়, বেশি চাপ দিলে হয়ত শ্রম বাজার হারাতে হতে পারে৷ আসলে সরকারের কাছে নিজ দেশের নাগরিকদের মর্যাদার চেয়েও কাজ পাওয়া এবং বৈদেশিক মুদ্রার দিকে নজর থাকে সবসময়৷'' সুলতান উদ্দিন আহমেদ বলেন, গৃহকর্মীরা হচ্ছে প্রান্তিক জনগোষ্ঠী৷ তাই তাদের অধিকার রক্ষার জন্য কোনো আইন হচ্ছে না৷ ‘‘আইন প্রণয়নের কথা হচ্ছে অনেকদিন ধরে৷ কিন্তু হচ্ছে না৷ কারণ গৃহকর্মীদের মতো প্রান্তিক জনগোষ্ঠীর পক্ষে আইন প্রণয়ন করতে সরকারকে চাপ দেয়া সম্ভব হয় না৷ আর আমাদের দেশে চাপ না দিলে কোনো কিছু হয় না'', বলেন তিনি৷ বাংলাদেশের সমাজে শ্রমজীবী মানুষের প্রতি অবজ্ঞা, ক্ষোভ সবসময় থেকে থাকে উল্লেখ করে আহমেদ বলেন, ‘‘গৃহকর্মীদের মারাটা অনেকে স্বাভাবিক মনে করে৷ নির্যাতনের একটা পর্যায় পর্যন্ত তারা এটাকে নির্যাতন মনেই করে না৷'' এছাড়া গৃহকর্মী হিসেবে কাজ করতে গ্রাম থেকে যেসব মেয়ে শহরে আসে তারা অসহায় হওয়ার কারণেও তাদের উপর নির্যাতন করা হয়৷ মধ্যপ্রাচ্যে অবস্থানরত বাংলাদেশি গৃহকর্মীরা কেমন আছেন? আপনার কাছে কোন তথ্য থাকলে লিখুন নীচের মন্তব্যের ঘরে৷ সাক্ষাৎকার: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আইএলও", "আইন", "নির্যাতন", "গৃহকর্মী" ],
  "automaticKeyPhrases" : [ "" ]
}