{
  "docID" : 2597,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাকে-বাংলাদেশের-জনশক্তি-রপ্তানি-স্থগিত/a-17707318",
  "title" : "ইরাকে বাংলাদেশের জনশক্তি রপ্তানি স্থগিত",
  "date" : "15.06.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সংঘাতময় পরিস্থিতির কারণে বাংলাদেশ থেকে ইরাকে জনশক্তি রপ্তানি আপাতত স্থগিতের সিদ্ধান্ত নিয়েছে সরকার৷ পরবর্তী নির্দেশ না দেয়া পর্যন্ত দেশটিতে কোনো জনশক্তি পাঠানো হবে না বলে পররাষ্ট্র মন্ত্রণালয় থেকে জানানো হয়েছে৷ বাংলাদেশ মনে করে ইরাকে গৃহযুদ্ধের পরিস্থিতি সৃষ্টি হয়েছে৷ তাই পরিস্থিতির উন্নতি না হওয়া পর্যন্ত সেখানে বাংলাদেশ থেকে কোনো জনশক্তি পাঠানো হবে না৷ পররাষ্ট্র দপ্তরের এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, জনশক্তি রপ্তানির কাজ যে অবস্থায় আছে ঠিক সেখান থেকেই স্থগিত রাখতে হবে৷ বাংলাদেশের ১৪,০০০ নাগরিক এখন ইরাকে বিভিন্ন পেশায় নিয়োজিত আছেন৷ তাঁরা প্রধানত নির্মাণ শিল্পে কাজ করেন৷ তাঁদের সার্বক্ষণিকভাবে বাংলাদেশ দূতাবাসের সঙ্গে যোগাযোগ রাখার পরামর্শ দেয়া হয়েছে৷ আর তাঁদের সংঘাতপূর্ণ এলাকা এড়িযে চলার পরামর্শ দেয়া হয়েছে৷ তবে সেখানে অবস্থানরত বাংলাদেশিরা এখন পর্যন্ত নিরাপদ এবং সুস্থ আছেন বলে পররাষ্ট্র দপ্তর জানিয়েছে৷ গত বছর বাংলাদেশ থেকে ইরাকে ৩০,০০০ জনশক্তি পাঠানোর জন্য একটি সমঝোতা স্মারক সই হয়েছিল দুই দেশের মধ্যে৷ পররাষ্ট্র দফতর জানায়, নিরাপত্তা নিশ্চিত না হওয়া পর্যন্ত ওই শ্রমিক পাঠানোরও সব প্রক্রিয়া বন্ধ থাকবে৷ বিবৃতিতে বলা হয়েছে, ইরাকে বাংলাদেশি দূতাবাস পরিস্থিতির ওপর সার্বক্ষণিক নজর রাখছে৷ আর বাংলাদেশ সরকারও পরিস্থিতি পর্যবেক্ষণ করছে৷ বাংলাদেশ আশা করছে ইরাক আন্তর্জাতিক সম্প্রদায়ের সহায়তায় পরিস্থিতি কাটিয়ে উঠবে৷ সেখানে সব জাতিগোষ্ঠীর মধ্যে একটি স্বার্থক সংলাপের প্রয়োজন বলে মনে করে বাংলাদেশ সরকার৷ এদিকে ইরাকে অবস্থানরত বাংলাদেশি শ্রমিকরা টেলিফোনে তাঁদের ভয় এবং আতঙ্কের কথা জানান৷ জনশক্তি রপ্তানিকারকদের সংগঠন বায়রার মহাসচিব আলী হয়াদার চৌধুরী ডয়চে ভেলেকে জানান, সেখানে অবস্থানরতদের বড় একটি অংশই বাগদাদে রয়েছেন৷ তবে বাগদাদ আক্রান্ত হলে তাঁদের নিরাপত্তার কি হবে, তাঁদের কিভাবে সরিয়ে নেয়া হবে তা তাঁরা জানেন না৷ বিশেষ করে মসুল ও তিকরিক দখলের সময় সেসব এলাকায় অবস্থানরত বাংলাদেশিরা ভীত সন্ত্রস্ত হয়ে দেশে আত্মীয়-স্বজনের কাছে ফোন করেন বলে তিনি জানান৷ তাঁরা অনেকেই এখন দেশে ফিরতে চাইছেন৷",
  "manualKeyPhrases" : [ "স্থগিত", "রপ্তানি", "শ্রমিক", "ইরাক", "জনশক্তি", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}