{
  "docID" : 2600,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-ও-মালয়েশিয়ার-মধ্যে-জনশক্তি-রপ্তানির-চুক্তি/a-16406509",
  "title" : "বাংলাদেশ ও মালয়েশিয়ার মধ্যে জনশক্তি রপ্তানির চুক্তি",
  "date" : "27.11.2012",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের জন্য মালয়েশিয়ার শ্রমবাজার খুলে গেছে৷ সে দেশে বাংলাদেশ থেকে জনশক্তি পাঠাতে আর কোন বাধা নেই৷ তবে জনশক্তি রপ্তানি বিশ্লেষকরা বলছেন, এবার বাংলাদেশকে সতর্ক হতে হবে৷ চার বছর পর বাংলাদেশ থেকে আবার মালয়েশিয়ায় জনশক্তি রপ্তানির বাধা দূর হল৷ সোমবার মালয়েশিয়ার পুত্রজায়ায় বাংলাদেশের প্রবাসী কল্যাণ এবং বৈদেশিক কর্মসংস্থান মন্ত্রী ইঞ্জিনিয়ার খন্দকার মোশাররফ হোসেন ও মালয়েশিয়ার মানব সম্পদমন্ত্রী এস সুব্রহ্মনিয়াম জনশক্তি রপ্তানির চুক্তি সই করেন৷ এই চুক্তিকে বাংলাদেশ থেকে জনশক্তি নেয়ার নিষেধাজ্ঞা প্রত্যাহার এবং বাংলাদেশ থেকে আবার জনশক্তি নেয়ার কথা বলা হয়েছে৷ এ ছাড়া মানব পাচার ও অপরাধ দমন নিয়ে আরো দুটি চুক্তি সই হয়েছে৷ জানা গেছে, পুরো প্রক্রিয়া শেষ করে আগামী বছরের জানুয়ারি মাস থেকেই বাংলাদেশ থেকে মালয়েশিয়ায় লোক পাঠানো শুরু হবে৷ নতুন এই চুক্তি বাংলাদেশে রেমিটেন্স প্রবাহ বাড়াতে সহায়তা করবে বলে জানান বায়রার পরিচালক এবং জনশক্তি রপ্তানি বিশ্লেষক হাসান আহমেদ চৌধুরী৷ তিনি ডয়চে ভেলেকে জানান, তবে এবার সরকারকে আরো সতর্ক হতে হবে৷ কারণ অতীতে নানা অভিযোগে মালয়েশিয়ার শ্রমবাজারের দরজা বাংলাদেশের জন্য বন্ধ হয়ে গিয়েছিল৷ তিনি আরও জানান, বাংলাদেশের এখনো বড় শ্রমবাজার মধ্যপ্রাচ্য৷ আর বিশ্বের বিভিন্ন দেশে বাংলাদেশের ৮০ লাখ শ্রম শক্তি কাজ করেন৷ কিন্তু মধ্যপ্রাচ্যের বাজারে এখন মন্দা৷ আর আরব আমিরাতে বাংলাদেশিদের ভিসা দেয়া বন্ধ আছে৷ এই অবস্থায় মালয়েশিয়াসহ নতুন শ্রমবাজার কাজে লাগাতে হবে৷ হাসান আহমেদ চৌধুরী বলেন, এবার  সরকারি ব্যবস্থাপনায় মালয়েশিয়ায় লোক পাঠান হবে৷ তবে তিনি মনে করেন, মালয়েশিয়ার বড় শ্রমবাজার ধরতে হলে এক পর্যায়ে বেসরকারি প্রতিষ্ঠানের সহায়তা নেয়ার প্রয়োজন হতে পারে৷ ২০০৯ সালের মার্চ মাসে বাংলাদেশ থেকে মালয়েশিয়া শ্রমিক নেয়া বন্ধ করেছিল৷ আবার সেই দরজা শুধু খুলেই গেলনা৷ অনেক কম খরচে, মাত্র ৪০ হাজার টাকা খরচ করে মালয়েশিয়ায় যাওয়া যাবে৷ থাকবেনা প্রতারকদের দৌরাত্ম্য৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রপ্তানি", "মালয়েশিয়া", "চুক্তি", "জনশক্তি", "মোশাররফ হোসেন", "সই" ],
  "automaticKeyPhrases" : [ "" ]
}