{
  "docID" : 2605,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মালয়েশিয়ায়-শিগগিরই-জনশক্তি-রপ্তানি-শুরু-হচ্ছে/a-16193901",
  "title" : "মালয়েশিয়ায় শিগগিরই জনশক্তি রপ্তানি শুরু হচ্ছে",
  "date" : "26.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশ থেকে মালয়েশিয়ায় জনশক্তি রপ্তানি শুরু হবে শিগগিরই৷ আর তা চূড়ান্ত করতে মালয়েশিয়ার মানব সম্পদমন্ত্রী আগামী মাসের প্রথম সপ্তাহেই ঢাকা আসছেন৷ প্রবাসী কল্যাণ মন্ত্রণালয় বলছে, মালয়েশিয়ায় লোক পাঠানো হবে সরকারীভাবে৷ তবে বেসরকারীভাবে জনশক্তি রপ্তানিকারকদের সংগঠন বায়রা এর বিরোধিতা করছে৷ মালয়েশিয়া বাংলাদেশের বড় শ্রমবাজার৷ ২০০৬ থেকে ২০০৯ সাল পর্যন্ত সেখানে দুই লাখ বাংলাদেশি শ্রমিক গিয়েছেন বৈধভাবে৷ তবে একই সময়ে তিনলাখ শ্রমিক গেছেন অবৈধভাবে৷ এ কারণে বাংলাদেশে থেকে মালয়েশিয়া জনশক্তি নেয়া বন্ধ করে দেয়৷ পরে অবশ্য জোর কূটনৈতিক তৎপরতায় ২ লাখ ৮৭ হাজার অবৈধ বাংলাদেশিকে বৈধতা দিয়েছে মালয়েশীয় সরকার৷ আর নতুন করে জনশক্তি নেয়ার ব্যাপারেও তারা সম্মত হয়েছে৷ সেকারণেই আগামী মাসের প্রথম সপ্তাহে ঢাকায় আসছেন মালয়েশিয়ার মানব সম্পদমন্ত্রী৷ বাংলাদেশের প্রবাসী কল্যাণমন্ত্রী খন্দকার মোশাররফ হোসেন বলেছেন, এবার শুরুতে মালয়েশিয়ায় লোক পাঠানো হবে সরকারি উদ্যোগে৷ যাতে কেউ প্রতারণার শিকার না হন৷ আর এ দায়িত্ব পালন করবে সরকারি জনশক্তি রপ্তানি প্রতিষ্ঠান বোয়েসেল৷ তবে যখন পুরোপুরি একটি ভাল প্রক্রিয়া দাঁড়িয়ে যাবে তখন বেসরকারি জনশক্তি রপ্তানিকারকদের সুযোগ দেয়া যেতে পারে৷ সেক্ষেত্রে তারা সরকার নির্ধারিত ফি'র বাইরে শতকরা ১০ ভাগ ব্যবস্থাপনা খরচ নিতে পারবেন৷ কিন্তু বেসরকারি জনশক্তি রপ্তানিকারকদের সংগঠন বায়রার সভাপতি শাহাজালাল মজুমদার দাবি করেন সরকারি উদ্যোগে মালয়েশিয়ায় লোক পাঠানোর উদ্যোগ সফল হবেনা৷ এর আগে আরো কয়েকটি দেশে লোক পাঠাতে এধরনের উদ্যোগ নেয়া হয়েছিল, কিন্তু তা সফল হয়নি৷ তাঁর মতে মালয়েশিয়ার শ্রমবাজার ধরতে হলে বায়রার সদস্যদের জনশক্তি রপ্তানির কাজে যুক্ত করতে হবে৷ কেউ প্রতারণা করলে তার বিরুদ্ধে ব্যবস্থা নিতে তো কোন বাধা নেই৷ তবে প্রবাসী কল্যাণমন্ত্রী বলেছেন, এবার কম খরচে প্রতারণামুক্তভাবে মালয়েশিয়ায় শ্রমশক্তি রপ্তানিতে দৃষ্টান্ত স্থাপন করতে চায় সরকার৷ তাই সরকারি ব্যবস্থাপনার বাইরে আপাতত অন্য কোনভাবে মালয়েশিয়ায় লোক পাঠানোর কথা ভাবছেন না তারা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শ্রমবাজার", "জনশক্তি রপ্তানি", "মালয়েশিয়া", "বাংলাদেশি", "প্রবাসী কল্যাণ মন্ত্রণালয়", "মানব সম্পদমন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}