{
  "docID" : 2606,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-থেকে-শ্রমিক-নেয়া-বন্ধ-করলো-সংযুক্ত-আরব-আমিরাত/a-16191071",
  "title" : "বাংলাদেশ থেকে শ্রমিক নেয়া বন্ধ করলো সংযুক্ত আরব আমিরাত",
  "date" : "24.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তারা নতুন ভিসা ইস্যু না করার পাশাপাশি, পুরানো শ্রমিকদেরও ভিসা নবায়ন করছে না৷ প্রবাসী কল্যাণ মন্ত্রী ইঞ্জিনিয়ার মোশাররফ হোসেন বিষয়টিকে উদ্বেগজনক বলে উল্লেখ করেন৷ উৎকন্ঠা প্রকাশ করেন জনশক্তি রপ্তানিকারকরা৷ নতুন ভিসা ইস্যু ও পুরানো শ্রমিকদের ভিসা নবায়ন সাময়িকভাবে বন্ধ করে দিয়েছে সংযুক্ত আরব আমিরাত৷ ফলে সেখানে অবস্থানরত বাংলাদেশিরা উত্কণ্ঠার মধ্যে দিন কাটাচ্ছেন৷ সৌদি আরবের পর সংযুক্ত আরব আমিরাতই ছিল বাংলাদেশের সবচেয়ে বড় শ্রম বাজার৷ প্রতি বছর তিন লাখেরও বেশি কর্মী সেখানে কাজের জন্য যেতেন৷ কিন্তু বৃহস্পতিবার থেকে দুবাই ইমিগগ্রেশন কর্তৃপক্ষ বাংলাদেশিদের নামে ভিসা ইস্যু বন্ধ  করে দেয়৷ সংযুক্ত আরব আমিরাতে অবস্থানরত বাংলাদেশি কূটনীতিকরা বিষয়টিকে সাময়িক সমস্যা বললেও, এতে উদ্বেগ ও উৎকন্ঠা প্রকাশ করেন জনশক্তি রপ্তানিকারকরা৷ প্রবাসী কল্যাণ মন্ত্রী ইঞ্জিনিয়ার মোশাররফ হোসেন বলেছেন, পররাষ্ট্রমন্ত্রীর সঙ্গে আলোচনা করে শিগগিরই তারা সংযুক্ত আরব আমিরাতে প্রতিনিধি দল পাঠাবেন৷ তিনি বিষয়টিকে উদ্বেগজনক বলে উল্লেখ করেন৷ হঠাৎ করেই আরব আমিরাতের ভিসা নবায়ন বন্ধ হওয়ায় বৃহস্পতিবার প্রবাসী কল্যাণ মন্ত্রণালয়ে মন্ত্রীর দপ্তরে সচিবসহ ঊর্ধ্বতন কর্মকর্তারা বৈঠক করেন৷ প্রবাসীকল্যাণ সচিব ড. জাফর আহমেদ খান সাংবাদিকদের কাছে আরব আমিরাতে নতুন ভিসার আবেদন এবং পুরানোদের ভিসা নবায়নে জটিলতার বিষয়টি স্বীকার করেন৷ তিনি বলেন, এ বিষয়ে সংযুক্ত আরব আমিরাতের পররাষ্ট্র দপ্তরের সঙ্গে যোগাযোগ করে সেখানে বাংলাদেশের কূটনীতিকদের বিস্তারিত প্রতিবেদন পাঠাতে নির্দেশ দেয়া হয়েছে৷ বাংলাদেশ গভীরভাবে বিষয়টি পর্যবেক্ষণ করছে বলেও জানান তিনি৷ জনশক্তি রপ্তানি বিশ্লেষক হাসান আহমেদ চৌধুরী কিরণ বলেন, সরকার দ্রুত পদক্ষেপ না নিলে অনেক বড় ক্ষতি হয়ে যেতে পারে৷ জানা গেছে, গত দুই সপ্তাহ ধরে আরব আমিরাতের বিভিন্ন এলাকায় বাংলাদেশি নাগরিকরা ভিসা আবেদন করে হয়রানির শিকার হন৷ তাদের ভিসা না দিয়ে নতুন করে আবেদন করতে বলা হয়৷ এদিকে জনশক্তি রপ্তানিকারকদের সংগঠন বায়রার সভাপতি শাহাজালাল মজুমদার বলেন, এখনই সরকারকে এ ব্যাপারে পদক্ষেপ নিতে হবে৷ শিগগিরই সেখানে প্রতিনিধি দল পাঠানোরও অনুরোধ করেন তিনি৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রবাসী", "ভিসা", "রপ্তানি", "সংযুক্ত আরব আমিরাত", "মোশাররফ হোসেন", "বন্ধ" ],
  "automaticKeyPhrases" : [ "" ]
}