{
  "docID" : 2621,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উল্ম-ইউনিভার্সিটিতে-টিউশন-ফি-লাগে-না/a-16245362",
  "title" : "উল্ম ইউনিভার্সিটিতে টিউশন ফি লাগে না",
  "date" : "17.09.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "জার্মানির উল্ম ইউনিভার্সিটিতে বেশ কিছু বিষয় আছে যেখানে ইংরেজিতে পড়ার সুযোগ রয়েছে৷ ছাত্রদের জন্য গবেষণা সহকারি হিসেবে কাজ করারও সুযোগ রয়েছে৷ তাই বিদেশি ছাত্রছাত্রীদের কাছে উল্ম ইউনিভার্সিটি একটি আকর্ষণীয় জায়গা৷ তবে উল্ম ইউনিভার্সিটিতে পড়ার জন্য সবচেয়ে বড় আকর্ষণ যেটি সেটি হলো এখানে কোন টিউশন ফি নেই৷ এই বছরের গ্রীষ্মকালীন সেমেস্টার থেকে টিউশন ফি বাতিল করা হয়েছে৷ তবে প্রতি সেমেস্টার বাবদ ছাত্রছাত্রীদের ১০৩ ইউরো করে দিতে হয়৷ এর মধ্যে প্রশাসনিক খরচ বাবদ ৪০ ইউরো আর ছাত্র সংসদের জন্য ৬৩ ইউরো৷ তবে অনলাইনে অনকোলজি নিয়ে মাস্টার্স কোর্স করতে চাইলে সেখানে টিউশন ফি দিতে হবে৷ উল্ম ইউনিভার্সিটিতে বেশ কিছু বিষয় রয়েছে যেখানে বিদেশি ছাত্রছাত্রীরা ইংরেজিতে মাস্টার্স করতে পারে৷ এসব বিষয়গুলো হলো অ্যাডভান্সড ম্যাটারিয়াল্স, অ্যাডভান্সড অনকোলজি, কম্যুনিকেশন টেকনোলজি, এনার্জি সায়েন্স অ্যান্ড টেকনোলজি, ফিনান্স এবং মলিকিউলার সায়েন্স৷ এই বিশ্ববিদ্যালয়ের এনার্জি অ্যান্ড টেকনোলজি বিভাগে মাস্টার্স করছেন বাংলাদেশের ছাত্রী ফাহমিদা আজমি৷ তিনি বাংলাদেশের ইস্ট ওয়েস্ট ইউনিভার্সিটি থেকে ইলেকট্রিক্যাল ইঞ্জিনিয়ারিং'এ পড়া শেষ করে জার্মানিতে পড়তে এসেছেন৷ তিনি জানান, তাঁর এক বন্ধু উল্ম ইউনিভার্সিটিতে পড়তেন৷ তাঁর মাধ্যমেই এই বিশ্ববিদ্যালয়ের খবর জানতে পারেন৷ আরও কয়েকটি দেশে তিনি ভর্তির জন্য চেষ্টা করেছিলেন৷ তবে জার্মানিতে পড়ার সুযোগ পেয়ে সেটিই গ্রহণ করেছেন৷ জার্মানিতে কেন পড়তে আসলেন? সেই প্রশ্নের জবাবে ফাহমিদা আজমি বলেন, জার্মানি যেহেতু প্রযুক্তির দিক থেকে অনেক এগিয়ে তাই মনে হলো এখানেই পড়ি৷ আর যুক্তরাষ্ট্রের বিশ্ববিদ্যালয়গুলোর খরচ বেশি৷ অন্যদিক থেকে জার্মানির বিশ্ববিদ্যালয় আমার আবেদন পত্র গ্রহণ করেছে৷ তাই সবদিক থেকে জার্মানিকে বেছে নিয়েছি৷ এখানে বৃত্তির সুযোগ রয়েছে বলে জানান ফাহমিদা৷ বিশ্ববিদ্যালয়ে ভর্তির পর ডয়েশল্যান্ড স্টিপেন্ডিয়ুম নামে বৃত্তির জন্য আবেদন করেছিলেন৷ তবে প্রথম বছর সেটা না পেলেও দ্বিতীয় বছর পেয়েছেন৷ অডিও শুনুন 04:00 পরিবেশনাটি শুনতে ক্লিক করুন এখানে এছাড়া বিশ্ববিদ্যালয়ের গবেষণাগারগুলোতে ছাত্রছাত্রীদের জন্য একটা বড় সুযোগ রয়েছে, সেটি হলো সহকারি হিসেবে কাজ করা, যাকে বলা হয় হিউয়ি৷ এই কাজের মাধ্যমে শিক্ষার্থীরা হাত খরচ চালানোর মত পয়সা রোজগার করতে পারে বলে জানান তিনি৷ ‘‘পড়াশোনা আর থাকা খাওয়ার বাবদ প্রতি মাসে ৪০০ থেকে সাড়ে চারশ ইউরো লাগে৷ তবে বৃত্তির সঙ্গে পার্ট টাইম কাজের কারণে সেই খরচ নিয়ে আমাকে চিন্তা করতে হয়নি,'' বলেন ফাহমিদা আজমি৷ পড়াশোনার জন্য আপাতত জার্মান ভাষাটা দরকার হচ্ছে না৷ তবে অন্যদের সঙ্গে যোগাযোগ করার জন্য, চলাফেরার জন্য জার্মান ভাষাটা জরুরি৷ এজন্য আগে থেকে জার্মান ভাষাটা জানা হলে ভালো হয়, মন্তব্য করেন বাংলাদেশের এই ছাত্রী৷ পড়াশোনা শেষে জার্মানিতে চাকরির সুযোগ খুঁজে দেখবেন, নইলে দেশে ফিরে যাওয়ার ইচ্ছা রয়েছে ফাহমিদা আজমির৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "গবেষণা সহকারি", "উল্ম ইউনিভার্সিটি", "টিউশন ফি", "পড়ার সুযোগ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}