{
  "docID" : 2625,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-ভোকেশনাল-ট্রেনিংএর-সাফল্য-অনুসরণ-করতে-চায়-বাংলাদেশ/a-15917617",
  "title" : "জার্মানির ‘ভোকেশনাল ট্রেনিং’এর সাফল্য অনুসরণ করতে চায় বাংলাদেশ",
  "date" : "30.04.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "উচ্চশিক্ষার পাশাপাশি কোনো পেশা সম্পর্কে দক্ষতা অর্জনের জন্য ‘ভোকেশনাল ট্রেনিং’এর গুরুত্ব কম নয়৷ জার্মানিতে ‘ডুয়াল সিস্টেম’এর কাঠামোর সাফল্য গোটা বিশ্বে সমাদৃত৷ বাংলাদেশও কি এই ব্যবস্থা চালু করতে পারে? জার্মানির ‘ডুয়াল সিস্টেম' ও ‘ভোকেশনাল ট্রেনিং' বা পেশাগত প্রশিক্ষণের ক্ষেত্রে জার্মানির সাফল্য থেকে বাংলাদেশ কি শিক্ষা গ্রহণ করতে পারে? বাংলাদেশের প্রেক্ষাপটে কীভাবেই বা তা কার্যকর করা সম্ভব? জার্মানিতে বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান এবিষয়ে ডয়চে ভেলে'কে বললেন, জার্মানিতে তাঁর কার্যকালে এই সাফল্য বার বার চোখে পড়ছে৷ বাংলাদেশে এই মডেল'এর প্রয়োগ সম্পর্কে প্রাথমিক ধারণা পেতে জার্মান সরকারে বিভিন্ন সরকারি স্তরের সঙ্গে সংলাপ শুরু করেছেন তিনি৷ বাংলাদেশের উপযোগী করে ‘ভোকেশনাল ট্রেনিং' চালু করা এবং এক্ষেত্রে জার্মানির সহায়তার সম্ভাবনা নিয়ে কথা চলছে৷ উন্নয়ন সাহায্য ও শিক্ষা মন্ত্রণালয় এক্ষেত্রে সক্রিয় ভূমিকা পালন করতে পারে৷ বাংলাদেশে আপাতত ‘টেকনিক্যাল লেভেলে' অর্থাৎ কারিগরি ক্ষেত্রে স্বল্পমেয়াদি ও দীর্ঘমেয়াদি প্রশিক্ষণ দিয়ে এই উদ্যোগ শুরু করতে চায় বাংলাদেশ৷ বাংলাদেশে ‘ভোকেশনাল ট্রেনিং'এর প্রয়োজনীয়তা সম্পর্কে রাষ্ট্রদূত মান্নান বললেন, এখনো পর্যন্ত বিশ্ববিদ্যালয়ে উচ্চশিক্ষা ও ইঞ্জিনিয়ারিং'এর মতো প্রকৌশলগত বিষয়গুলিকেই উৎসাহিত করা হয়েছে৷ একজন ইঞ্জিনিয়ারের কাজে সহায়তা করে তাঁর টেকনিশিয়ানরা৷ তাদেরও সঠিক শিক্ষা বা প্রশিক্ষণের প্রয়োজন রয়েছে৷ ডাক্তারের পেছনে রয়েছেন প্যারামেডিক্সরা৷ তাদেরও প্রশিক্ষণের প্রয়োজন৷ এমন বিভিন্ন ক্ষেত্রে এমন সহায়ক পেশার মানুষদের সঠিক প্রশিক্ষণের বিশেষ প্রয়োজন রয়েছে৷ এর মাধ্যমে সুন্দর, পরিকল্পিত এক সমাজ ব্যবস্থা গড়ে উঠতে পারে, যা বাংলাদেশে এখনো সম্ভব হয় নি বলে মনে করেন বার্লিনে বাংলাদেশের রাষ্ট্রদূত৷ এর জন্য প্রয়োজনীয় অবকাঠামো গঠন করার কাজ জার্মানির কাছ থেকে শিখতে হবে৷ পরিকল্পনা ও বাস্তবায়নে জার্মানি সহায়তা করতে পারে৷ বাংলাদেশকেও এগিয়ে এসে এই ব্যবস্থা গ্রহণ করতে হবে৷ জার্মানির ‘ডুয়াল সিস্টেম' ও ‘ভোকেশনাল ট্রেনিং, এই দুই ক্ষেত্রেই সরকার ও প্রশাসনের পাশাপাশি বেসরকারি প্রতিষ্ঠানগুলিরও বিশাল অংশগ্রহণ রয়েছে৷ বাংলাদেশের ক্ষেত্রে বেসরকারি সংস্থাগুলি কতোটা উদ্যোগ নিতে পারে, এই প্রশ্নের জবাবে রাষ্ট্রদূত মান্নান বললেন, এ'বিষয়ে কিছু আলোচনা হলেও এখনো বিষয়টি প্রাথমিক স্তরে রয়েছে৷ তবে তিনি আশা করেন, তারা অবশ্যই এগিয়ে আসবে৷ জার্মান পক্ষও এ'বিষয়ে আগ্রহী৷ বাংলাদেশ-জার্মান চেম্বার অফ কমার্স অ্যান্ড ইন্ডাস্ট্রিজ'এর সদস্যরাও এক্ষেত্রে অংশ নেবেন বলে মনে করেন জার্মানিতে বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ডুয়াল সিস্টেম", "উচ্চশিক্ষা", "জার্মানি", "‘ভোকেশনাল ট্রেনিং’" ],
  "automaticKeyPhrases" : [ "" ]
}