{
  "docID" : 2627,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিধ্বংসী-জার্মানি-বিধ্বস্ত-পর্তুগাল/a-17711835",
  "title" : "বিধ্বংসী জার্মানি, বিধ্বস্ত পর্তুগাল",
  "date" : "17.06.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চার-শূন্য গোলে পর্তুগালকে হারাল জার্মানি, তার মধ্যে টোমাস ম্যুলারের ‘হ্যাট ট্রিক'৷ পর্তুগিজ দলের পেপে অকারণে গুণ্ডামি করতে গিয়ে লাল কার্ড দেখলেন৷ ও হ্যাঁ, ওদের দলে ক্রিস্টিয়ানো রোনাল্ডো বলে কে একজন ছিল না? না, সত্যিই এটা ঠাট্টা করার সময় নয়৷ এ হলো ফুটবলের ইতিহাসে এক গুরুগম্ভীর, বিয়োগান্ত মুহূর্ত, বিশেষ করে ইবেরীয় উপদ্বীপের ফুটবল ইতিহাসে৷ প্রথমে স্পেন সিংহাসনচ্যুত; তার পরেই মন্ত্রীপুত্র পর্তুগালের হাঁড়ির হাল করলে ঐ বোম্বেটে জার্মানরা! খেলার আসল মজা ছিল এই যে, পর্তুগাল যেন গোড়া থেকেই সিঁটকে ছিল; গোড়া থেকেই তারা শ্রদ্ধায় বিনত কিংবা শঙ্কায় উদ্ধত৷ তাদের নেতা হলেন বিশ্বের সেরা খেলোয়াড় ক্রিস্টিয়ানো রোনাল্ডো৷ কিন্তু বাকিরা? ঢাল-তরোয়াল না থাকলে নিধিরাম সর্দারের যে অবস্থা হয়, রংরুটদের যুদ্ধ করার ইচ্ছে না থাকলে বড় বড় জাঁদরেলদের যে দশা হয়, ঠিক সেই অবস্থাই হয়েছিল রোনাল্ডোর৷ ওদিকে জার্মান ফুটবলের সাফল্যের রহস্য হলো একক খেলোয়াড়দের প্রতিভা কিংবা সৃজনশীলতা নয়, তাদের সাফল্যের রহস্য হলো তাদের প্রস্তুতি – শারীরিক এবং মানসিক; সেই সঙ্গে তাদের শৃঙ্খলা; এবং তৃতীয়ত, জার্মানরা ভালো খেলুক আর খারাপ খেলুক, তারা ভয় পায় না আর হাল ছেড়ে দেওয়া তাদের স্বভাবে নেই৷ উদাহরণ: গতকাল পর্তুগিজ দলের মনোবলের যে দশা ঘটেছিল, একটি জার্মান দলের ক্ষেত্রে তা ঘটা সম্ভব নয়৷ আমরা বারংবার দেখেছি: একটি জার্মান দল সাধারণত তাদের ক্ষমতা – এবং তাদের কাছ থেকে প্রত্যাশার চেয়ে অনেক ভালো খেলে থাকে৷ পর্তুগালের বিরুদ্ধে খেলায় মেসুত ও্যজিলের মতো একক খেলোয়াড় কিছুটা হতাশ করতে পারেন; মারিও গোয়েটৎসের ফিনিশিং-ও গতকাল খুবই দুর্বল ছিল; কিন্তু গোটা জার্মান দলটা যেভাবে খেলেছে, তাতে সারা বিশ্বের সামনে পর্তুগালকে এভাবে পর্যুদস্ত করাটা তাদের পক্ষে শুধু সম্ভব নয়, ক্ষেত্রবিশেষে স্বাভাবিকও বটে৷ যেমন সোমবার হলো, তা-ও আবার বিশ্বকাপে জার্মানির শততম খেলায়৷ মঙ্গলবার জার্মানির পত্র-পত্রিকার উচ্ছ্বাস যেন ভূমিকম্প-অগ্ন্যুৎপাত-জলোচ্ছ্বাস! জার্মানির নাম্বার ওয়ার ট্যাবলয়েড ‘বিল্ড' শীর্ষক দিয়েছে: ‘‘এটা হবে আমাদের বিশ্বকাপ''৷ ‘দি ওয়েল্ট' পত্রিকার হেডলাইন: ‘‘ম্যুলার পর্তুগালকে ধ্বংস করেছে''৷ ফ্রাংকফুর্টার আলগেমাইনে সাইটুং লিখেছে ‘‘ল্যোভ যা পরিকল্পনা করেছিলেন, সবই কাজ করেছে'' – ল্যোভ বলতে স্বভাবতই জার্মানির কোচ ইওয়াখিম ল্যোভ৷ আর জার্মানির মুখ্য সরকারি টিভি চ্যানেল এআরডি-র ভাষ্যকার রাইনহোল্ড বেকমান নির্দ্বিধায় ঘোষণা করেছেন: ‘‘পর্তুগালের বিরুদ্ধে ৪-০ গোলে জয় স্পষ্ট করে দিয়েছে যে, ব্রাজিল আর নেদারল্যান্ডসের মতো জার্মানিও এখন বিশ্বকাপ জেতার টপ ফেবারিটদের মধ্যে গণ্য''৷ এসি/ডিজি (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "পর্তুগাল", "ম্যুলার", "জার্মানি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}