{
  "docID" : 2629,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-বিস্তারিত-খবর-জানাচ্ছে-ডিডাব্লিউ/a-17914018",
  "title" : "‘ইউরোপের বিস্তারিত খবর জানাচ্ছে ডিডাব্লিউ'",
  "date" : "11.09.2014",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘‘জার্মানি ইউরোপ শীর্ষক পাতায় ‘ইউরোপীয় কেন্দ্রীয় ব্যাংকের ভরসায় ইউরোজোন' প্রতিবেদনটি পড়ে বিষয়টি সম্পর্কে বিস্তারিত জানতে পারলাম৷'' এভাবেই তাঁর ই-মেল শুরু করেছেন ডয়চে ভেলের এক পুরোনো বন্ধু৷ নতুন দিল্লির বন্ধু সুভাষ চক্রবর্তী ঐ প্রতিবেদনটি পড়ে বিস্তারিত মতামত জানিয়েছেন এভাবে, ‘‘এটা ঠিক যে ইউরোপের নীতি নির্ধারকেরা বরাবরই আর্থিক সংকট নিরসনে ইউরো এলাকা এবং ইউরোপীয় আর্থিক বাজার সংরক্ষণের জন্য বিভিন্ন নীতি গ্রহণ করে থাকেন৷ পাশাপাশি আমরা দেখেছি যে, ইউরোপের রাজনৈতিক ও অর্থনৈতিক অস্থিরতা কাটিয়ে স্থিতাবস্থা ফিরিয়ে আনতে ইউরোপীয় কেন্দ্রীয় ব্যাংক যথেষ্ট উদ্যোগ গ্রহণ করেছে৷ আর যেহেতু ইসিবি-র আর্থিক নীতি সামগ্রিকভাবে সমগ্র ইউরো এলাকার মূল্য স্থিতিশীলতা বজায় রাখতে প্রতিশ্রুতিবদ্ধ, সেই কারণে ইউরোজোন এলাকার আর্থিক সংকট কাটিয়ে তুলতে ইসিবি-র সময়োপযোগী হস্তক্ষেপ খুবই জরুরি৷ তবে ইউরোপীয় শাসন কাঠামোতে যে ঘাটতি আছে, সেটা নিরসনে ইউরোপীয় ইউনিয়নের সদস্য রাষ্ট্রগুলিকে দায়িত্ববোধের সাথে এক ঐক্যমতে পৌঁছাতে হবে৷ সদস্য রাষ্ট্রগুলিকে ঐক্যমত হয়ে একটি নতুন এবং আরও মজবুত রাজনৈতিক অর্থনীতি অর্জনের লক্ষ্যে এগিয়ে যেতে হবে৷ যাই হোক, রাজনীতি/অর্থনীতি বিষয়ক পরিবেশনটি থেকে অনেক তথ্য পেয়ে ভালো লাগলো৷ এভাবেই আমি সব সময় ডয়চে ভেলের পাশে আছি৷ সুভাষ চক্রবর্তী, নতুন দিল্লি, ভারত৷'' থানাপাড়া, আলমডাঙ্গা, চুয়াডাঙ্গা, বাংলাদেশ থেকে পুরনো বন্ধু প্রফেসর আশরাফুল ইসলাম লিখেছেন, ‘‘রুটিন চেকআপ করুন, দীর্ঘজীবী হোন' – পাঠকদের জন্য এ প্রতিবেদনটি খুব উপকারী বলে আমি মনে করি৷ আমাদের দেশে অনেকেই জার্মানদের মতো অতটা স্বাস্থ্য সচেতন নন৷ তাছাড়া অনেকে আর্থিক খরচের ভয়ে নিয়মিত স্বাস্থ্য পরীক্ষা বা রুটিন চেকআপ করার বিষয়টি আদৌ গুরুত্ব দেন না৷ এর ফলে এক সময় নানা জটিল রোগব্যাধিতে আমাদেরকে আক্রান্ত হতে হয়৷ একটু সচেতনতা বড় ধরনের স্বাস্থ্য ঝুঁকি থেকে আমাদেরকে রক্ষা করতে পারে৷ ডয়চে ভেলের স্বাস্থ্য বিষয়ক প্রতিবেদন অবশ্যই আমাদের স্বাস্থ্য সচেতন হতে উদ্বুদ্ধ করবে৷ এটাই আমার বিশ্বাস৷'' - ধন্যবাদ দু'জনকে৷ অন্য বন্ধুরাও লিখবেন, কেমন? সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরোপ", "কেন্দ্রীয়", "দিল্লি", "ইউরোপীয়", "ব্যাংক", "ইউরোজোন", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}