{
  "docID" : 263,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিউনিখ-হামলা-যেভাবে-টুইটার-কাজে-লাগিয়েছে-পুলিশ/a-19422587",
  "title" : "মিউনিখ হামলা: যেভাবে টুইটার কাজে লাগিয়েছে পুলিশ",
  "date" : "23.07.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগ" ],
  "article" : "মিউনিখে গোলাগুলি এবং পরবর্তীতে হামলাকারীকে ধরার অভিযান চলাকালে এক নতুন দৃষ্টান্ত স্থাপন করেছে পুলিশ৷ সর্বশেষ সব পরিস্থিতি টুইটারে তারা জানিয়েছে চারটি ভাষায়৷ পাশাপাশি অনলাইন থেকে নিয়েছে তথ্য, ছবি এবং ভিডিও৷ জার্মানিতে বড় ধরনের হামলা হতে পারে, এই শঙ্কা ছিল আগে থেকেই৷ এরকম পরিস্থিতি মোকাবিলায় নিরাপত্তা বাহিনীর প্রস্তুতিও ছিল৷ গত কয়েকমাসে বড় ধরনের হামলার একাধিক চেষ্টা নিরাপত্তা বাহিনী ভন্ডুল করেছে সফলভাবে, সুনির্দিষ্ট তথ্যের ভিত্তিতে গ্রেপ্তারও করেছে কয়েকজনকে৷ এত কিছুর পরও শুক্রবার সন্ধ্যায় আঠারো বছর বয়সি এক জার্মান-ইরানি মিউনিখে একটি ফাস্টফুড রেস্তোরাঁ এবং একটি বিপণিবিতানে গুলি চালিয়ে হত্যা করেছে কমপক্ষে নয় জনকে, পরবর্তীতে নিজেই গুলি করেছে নিজেকে৷ এটি সন্ত্রাসী হামলা, নাকি এর পেছনে অন্য কোনো উদ্দেশ্য আছে, হামলা কি পূর্ব পরিকল্পিত, আন্তর্জাতিক কোনো গোষ্ঠী কি এর পেছনে আছে - এরকম নানা প্রশ্নের উত্তর এখনো মেলেনি৷ তবে যেটা ঘটেছে, তা হচ্ছে, মিউনিখ পুলিশ হামলা পরবর্তী কয়েক ঘণ্টা নিপুনভাবে তথ্য দিয়ে জনগণকে আশ্বস্ত রাখতে পেরেছে৷ চলুন দেখে নিই পুলিশ ঠিক কীভাবে কাজে লাগিয়েছে সামাজিক যোগাযোগ মাধ্যম৷ যে কোনো বড় ঘটনা, বিশেষ করে সন্ত্রাসী হামলা বা গোলাগুলি শুরুর পরপর অনেকেই ঢু মারেন টুইটারে, হালনাগাদ তথ্যের আশায়৷ আর তাই বিভিন্ন গণমাধ্যম থেকে শুরু করে সেইসব ঘটনার প্রত্যক্ষদর্শী, অনুসরনকারী এমনকি অসৎ উদ্দেশ্যে থাকা মানুষরা - সবাই নিজেদের মতো করে যতটা পারেন তথ্য, ছবি, ভিডিও প্রকাশ করতে থাকেন টুইটারে৷ তখন ভেরিফাইড বা পরীক্ষিত কোনো সূত্র থেকে তথ্য প্রকাশ না হলে জল্পনাকল্পনা বাড়তে থাকে, বাড়তে থাকে গুজব৷ এসব এড়াতে মিউনিখ পুলিশ শুক্রবার সন্ধ্যায় গোলাগুলি শুরুর পরপরই টুইটারে তথ্য প্রকাশ করতে শুরু করে৷ এ বিষয়ে তাদের প্রথম টুইট ছিল জার্মান ভাষায়, যেখানে জানানো হয়, মিউনিখের অলিম্পিয়া শপিং সেন্টারে পুলিশের বড় ধরনের অভিযান শুরু হয়েছে৷ পুলিশের এই টুইটের পরই টুইটারে তথ্য খোঁজা মানুষদের মনোযোগ চলে যায় মিউনিখ পুলিশের টুইটার অ্যাকাউন্টের দিকে৷ কিন্তু সমস্যা বাঁধে ভাষা নিয়ে৷ জার্মান ভাষা সবাই জানেনা৷ সাধারণত দাপ্তরিক কাজে নিজেদের ভাষা নিয়ে কড়াকড়ি বজায় রাখলেও পুলিশ এক্ষেত্রে উদারতার পরিচয় দিয়ে গোলাগুলির তথ্য প্রকাশ শুরু করে ইংরেজি, জার্মান, ফরাসি এবং তুর্কি ভাষায়৷ নীচের টুইটটি তারই এক উদাহরণ৷ পুলিশের টুইট আন্তর্জাতিক গণমাধ্যমেরও তথ্যের মূল উৎস হয়ে ওঠে৷ ফলে হামলার সর্বশেষ তথ্য খুঁজতে যারা অনলাইনে ঘোরাঘুরি করছিলেন, তারা জড়ো হতে থাকে পুলিশের অনলাইন কার্যক্রমের দিকে, যার ফলে অসৎ উদ্দেশ্য সাধনের উদ্দেশ্যে টুইটার ব্যবহার করা কিংবা গুজব ছড়াতে পারদর্শীদের কাজ অনেক কঠিন হয়ে যায়৷ আর পুলিশও শোভন ভাষায় তখন জনগণকে জানিয়ে দেয়, তারা যেন পুলিশের অভিযানের কোনো ছবি বা ভিডিও টুইটারে প্রকাশ না করে, কেননা, এতে করে প্রকারান্তরে যারা হামলা চালাচ্ছে, তাদেরই উপকার হতে পারে৷ পাশাপাশি, হামলায় হতাহতদের ছবি প্রকাশ থেকে বিরত থাকারও নির্দেশ দেয়া হয়৷ একইসঙ্গে হামলাসম্পৃক্ত যে কোনো তথ্য, ছবি এবং ভিডিও সরাসরি পুলিশকে জানাতেও অনুরোধ করে পুলিশ৷ এজন্য টুইটারে তারা প্রকাশ করে একটি নম্বর এবং ছবি বা ভিডিও পুলিশকে দেয়ার জন্য একটি আপলোড লিংক৷ আর এভাবে প্রাপ্ত তথ্য বিভিন্ন সূত্র মেলাতে সহায়তা করেছে পুলিশকে, যারা প্রায় একশ' প্রত্যক্ষদর্শীর বক্তব্য পেয়েছে দ্রুত৷ গোলাগুলিতে হতাহতের সংখ্যা কিংবা হতাহতের ঘটনা নিয়ে কোনো ধরনের লুকোছাপাও করেনি মিউনিখ পুলিশ৷ বরং সেক্ষেত্রে উদ্ধার অভিযান থেকে পাওয়া হালনাগাদ তথ্য টুইটারে জানিয়েছে তারা, প্রথমে ছয়জন, পরবর্তীতে আটজন এবং সবশেষে হত্যাকারীসহ দশজন নিহতের খবর পুলিশ নিশ্চিত করেছে অনলাইনে৷ এখানে উল্লেখ করা যেতে পারে, পুলিশ টুইটারে গোলাগুলির তথ্য জানানোর ক্ষেত্রে সবসময় যে নিশ্চিত হয়ে সকল তথ্য প্রকাশ করেছিল তা নয়, বরং অনিশ্চিত সূত্রের কথা উল্লেখ করেও তারা কিছু তথ্য প্রকাশ করে, যেগুলো পরবর্তীতে ‘সঠিক নয়' বলে পুলিশই কারণ ব্যাখ্যাসহ স্বীকার করে নিয়েছে৷ এরকম দু'টি টুইট থাকছে এখানে: প্রথম টুইট থেকে কিছু গণমাধ্যম ধারণা করেছিল, গোলাগুলির পরিধি সম্ভবত বাড়ছে, কিন্তু পরবর্তীতে দেখা গেছে, বন্দুকধারী রেস্তোরাঁ এবং শপিং সেন্টারের কাছের একটি জায়গা ছাড়া আর কোথাও গুলি চালায়নি৷ আর দ্বিতীয় টুইটে একাধিক সন্দেহভাজন হামলাকারীর ইঙ্গিত থাকলেও পুলিশ পরবর্তীতে নিশ্চিত করেছে, বন্দুকধারী একজন ছিল, বাকি যে দু'জন, যারা দ্রুত গাড়ি চালিয়ে ঘটনাস্থল ত্যাগ করেছিলেন, তারা আসলে হামলাকারী ছিল না৷ মিউনিখে গোলাগুলি শুরুর পর পরিস্থিতি নিয়ন্ত্রণে ২৩০০-র মতো নিরাপত্তা বাহিনীর সদস্য মোতায়েন করা হয়৷ শহরের সকল পাবলিক ট্রান্সপোর্ট বন্ধ করে দেয়া হয়, এমনকি মহাসড়ক ব্যবহার থেকেও বিরত থাকতে বলা হয় সাধারণ মানুষকে৷ পুলিশ অনলাইনে এসব নির্দেশনা দিয়েছে, যা বাস্তবায়নও হয়েছে দ্রুত৷ এমনকি এক পর্যায়ে শহরের অনেক বাসিন্দা ফেসবুক, টুইটারে গোলাগুলি নিয়ে লেখার বদলে পরিস্থিতি শান্ত রাখতে তাদের পোষা কুকুর, বিড়ালের ছবি প্রকাশ করতে শুরু করেন৷ সবশেষে পুলিশকে ধন্যবাদ দিতেও ভোলেনি জনতা৷ মিউনিখে শুক্রবারের এই ঘটনার পর যে বিষয়টি এখন অনেক বড় করে দেখা দিয়েছে, তা হচ্ছে, জার্মানির নিরাপত্তাবাহিনী কি তাদের নজরদারির পরিধি আরো বাড়াবে? সর্বত্র সিসিটিভি ক্যামেরা, সশস্ত্র পুলিশের বাড়াবাড়ি রকম উপস্থিতি, যখন-তখন যেখানে-সেখানে নিরাপত্তা তল্লাশির মতো বিষয়াদিতে এতদিন সায় ছিল না সাধারণ মানুষের৷ আর এসব ছাড়া নিরাপত্তা ব্যবস্থা আরো মজবুত করা কঠিন, তাই এখন জনগণকেই জানাতে হবে, তারা কী চায়, মনে করেন নিরাপত্তা বিশেষজ্ঞরা৷",
  "manualKeyPhrases" : [ "মিউনিখে গোলাগুলি", "পুলিশ", "টুইটার", "ফেসবুক", "সামাজিক যোগাযোগ মাধ্যম" ],
  "automaticKeyPhrases" : [ "" ]
}