{
  "docID" : 2637,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নোংরা-রাজনীতি-স্বার্থ-আর-লোভই-দুর্নীতির-কারণ/a-19037916",
  "title" : "‘নোংরা রাজনীতি, স্বার্থ আর লোভই দুর্নীতির কারণ'",
  "date" : "10.02.2016",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "বাংলাদেশে দুর্নীতি কমছে না কেন? এর কারণ হিসেবে আমাদের পাঠকদের মধ্যে কেউ পুলিশ, কেউ প্রশাসন, রাজনীতিক, কেউ বা জনগণকে দায়ী করেছেন৷ অনেকে আবার দুর্নীতির কারণ ও সমাধানও দিয়েছেন ডয়চে ভেলের ফেসবুক পাতায়৷ ডয়চে ভেলের পাঠক বন্ধু জুয়েলের মতে, ‘‘দুর্নীতির ফলে, বিশেষ করে অবকাঠামোগত উন্নয়ন সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়৷ এবং তার ফলে জনগণ কোনো উন্নয়নের দীর্ঘমেয়াদি সুফল ভোগ করে পারে না৷ এর জন্য আমাদের সমাজের মানুষ দায়ী৷'' অন্যদিকে দুর্নীতি সম্পর্কে সাঈদ রহমান সরদার পুরোপুরি দায়ী করেছেন রাজনীতিকদের৷ তিনি লিখেছেন, ‘‘দুর্নীতির জন্য ৯০ ভাগ দায়ী রাজনীতিবিদরা৷ তাঁদের নোংরা রাজনীতি, ব্যক্তিগত স্বার্থ, লোভ, রাতারাতি ধনী হওয়ার আকাঙ্খাই দুর্নীতির কারণ৷'' ‘‘দুর্নীতি যে কারণই হোক না কেন, বাংলাদেশে একবার কোনো কিছুর দাম বাড়লে তা আর কখনো কমে না'' –এটাই আমিনুল হকের দুঃখ৷ ‘‘বাংলাদেশের মানুষ মনে করে, যারা ক্ষমতায় যায় তারা পাঁচ বছরের জন্য দেশটা ইজারা নেয়৷ আর আমলারা মনে করে যে, তারা জনগণের নয় তারা সরকারের চাকরি করে৷ ইজারাতন্ত্র, দহনতন্ত্র, আমলাতন্ত্র নিপাত যাক, কৃষক-শ্রমিক মুক্তি পাক৷'' – বাংলাদেশে দুর্নীতি না কমার কারণকে পাঠক আজিজুল আলম ডয়চে ভেলের ফেসবুক পাতায় এভাবেই তুলে ধরেছেন৷ ‘‘সবাই অনেক ভালো তো, তাই দুর্নীতি কমে না'' – হ্যা, এভাবেই রসিকতা করেছেন পাঠক মুহাম্মদ আবদুল মুত্তাকাব্বির৷ ‘‘দুর্নীতিবাজ বের করার জন্য পুলিশকে ‘টার্গেট' দিয়ে তা অবশ্যই আদায় করে নিতে হবে৷ আর শাস্তি হবে মৃত্যুদণ্ড৷'' দুর্নীতি কিভাবে কমবে তার জন্য এই কড়া পরামর্শ দিয়েছেন নোবেল মন্ডল৷ রিন্টু মনে করেন, বাংলাদেশে সব কাজ সেনাবাহিনীকে দিয়ে করালে নাকি দুর্নীতি থাকবে না৷ ‘‘এই দেশের যেদিকে তাকাই, সেদিকেই শুধু ভণ্ড, প্রতারক আর দুর্নীতেতে ভরা৷ কেউ সুখি নয়৷'' মন্তব্যটি বন্ধু সুমনের৷ সুমন দুঃখ করে আরো লিখেছেন, ‘‘এই পরিস্থিতিতে আমাদের মতো পরিবারের বাঁচা বড় দায়৷'' ‘‘বিড়াল দিয়ে কখনো মাছ পাহাড়া দেয়া যায় না৷'' বাংলাদেশের দুর্নীতি সম্পর্কে এই ছোট্ট মন্তব্যটি চৌধুরী জিয়াদের৷ মুহাম্মদ আরিফুল হুদা অবশ্য দুর্নীতির জন্য সরকারকেই দায়ী করছেন৷ বলেছেন, ‘‘এ সরকারের আমলে সব সেক্টরে দুর্নীতি চরম আকারে পৌঁছেছে৷'' ‘‘মানুষ টাকার কাছে গোলাম, তারা মরার ভয় করে না, তাই দুর্নীতি কমে না৷'' এমন মন্তব্য করেছেন ইরফান আলী৷ আর সোহাগ জামান বলেছেন, ‘‘দেশটাই তো দুর্নীতিবাজদের৷'' দুর্নীতি না কমাকে রাজনৈতিক সমস্যা বলে মনে করেন রঞ্জু হক৷ তাই বাংলাদেশে দুর্নীতি সহজে কমবে বলে বিশ্বাস করেন না পাঠক হাবীব রহমান৷ তিনি হতাশ আর সেজন্যই হয়ত ফেসবুকে তিনি লিখেছেন, ‘‘যেদিন দুর্নীতি কমবে, সেদিন আমরা থাকব না৷'' দুর্নীতি বন্ধ করার পরামর্শ দিয়ে ওয়াকিল আহমেদ লিখেছেন, ‘‘আগে এ দেশের মানুষের চরিত্র বদল করতে হবে, হালাল-হারাম মানতে হবে৷'' ‘‘মানুষ নীতিকে রাখে অনেক দূরে, তাই দুর্নীতি কমে না বাংলাদেশে৷'' এই মন্তব্য ডয়চে ভেলের ফেসবুক বন্ধু বক্তিয়ার মানিকের৷ ‘‘যারা দুর্নীতি দমন করবে তারাই যদি দুর্নীতি করে, তাহলে দুর্নীতি কমবে কিভাবে বাংলাদেশে ?'' এই প্রশ্ন নিলয় আহমেদ নিরের৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "লোভ", "পাঠক", "ফেসবুক", "দুর্নীতি", "প্রতারক" ],
  "automaticKeyPhrases" : [ "" ]
}