{
  "docID" : 2639,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-দুর্নীতি-কমছে-না-কিছুতেই/a-19034471",
  "title" : "বাংলাদেশে দুর্নীতি কমছে না কিছুতেই",
  "date" : "09.02.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে দুর্নীতি বেড়েছে না কমেছে – তা নিয়ে বিতর্ক চলেছে৷ এই বিতর্কের কেন্দ্রে আছে ট্রান্সপারেন্সি ইন্টারন্যালনাল ও ট্রান্সপারেন্সি ইন্টারন্যালনাল বাংলাদেশ৷ এদের ধারণা সূচক আর জরিপ যাই হোক না কেন, দুর্নীতি কিন্তু কমেনি৷ গত ২৭ জানুয়ারি বার্লিনভিত্তিক প্রতিষ্ঠান ট্রান্সপারেন্সি ইন্টারন্যাশনাল (টিআই) সারা বিশ্বে একযোগে দুর্নীতির ধারণা সূচক-২০১৫ প্রকাশ করে৷ দেখা যায়, বিশ্বের সবচেয়ে দুর্নীতিগ্রস্ত দেশগুলোর মধ্যে বাংলাদেশের এবারকার অবস্থান ১৩তম৷ আগের বছর বাংলাদেশের অবস্থান ছিল ১৪তম৷ দৃশ্যতই দুর্নীতিতে বাংলাদেশ আরো একধাপ এগিয়েছে, অর্থাৎ দুর্নীতির ক্ষেত্রে বাংলাদেশের অধঃপতন ঘটেছে৷ টিআই দুর্নীতির ০ থেকে ১০০ পর্যন্ত একটি স্কোরও তৈরি করে৷ তাতে ৪৩ স্কোরকে বিশ্বের গড় স্কোর হিসেবে বিচেনা করা হয়৷ বাংলাদেশের স্কোর কখনোই ২৭-এর উপরে যায়নি৷ তবে এবার, বাংলাদেশের দুর্নীতির স্কোর ২৫, যা আগের বছরের সমান৷ টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, ‘‘স্কোরে বাংলাদেশ আগেরবারের মতো ১০০-এর মধ্যে ২৫ পেয়েছে৷ এই স্কোর অধিক দুর্নীতিগ্রস্ত দেশের স্কোর৷ তাছাড়া অবস্থানের দিক থেকেও অবনতি ঘটেছে৷ তাই সহজেই বলা চলে যে, বাংলাদেশে দুর্নীতি কমেনি বরং বেড়েছে৷'' বাংলাদেশ দুর্নীতিতে এর আগে, ২০০১ সাল থেকে ২০০৫ সাল পর্যন্ত, টানা পাঁচবার বিশ্ব চ্যাম্পিয়ন হয়েছে৷ ২০০৭ সাল থেকে ২০১৫ সাল পর্যন্ত ১৪-এর নীচে কখনো নামতে পারেনি বাংলাদেশ৷ টিআই-এর দুর্নীতির ধারণা সূচকে ১ নম্বর হলো সবচেয়ে বেশি দুর্নীতিগ্রস্ত দেশ৷ এরপর নীচের দিকে যত নামা যায়, দুর্নীতি তত কম হয়েছে বলে ধরা হয়৷ টিআই-এর এই দুর্নীতির ধারণা সূচক মূলত বিশ্বব্যাংকের কান্ট্রি পলিসি অ্যান্ড ইনস্টিটিউশনাল অ্যাসেসমেন্ট, ওয়ার্ল্ড ইকোনোমিক ফোরাম এক্সিউকিউটিভ ওপিনিয়ন সার্ভে , বার্টেলসম্যান ফাউন্ডেশন ট্রান্সপরমেশন ইনডেক্স, ওয়ার্ল্ড জাস্টিস প্রজেক্ট ‘রুল অফ ল' ইনডেক্স, পলিটিক্যাল রিস্ক সার্ভিসেস ইন্টারন্যাশনাল কান্ট্রি রিস্ক গাইড, ইকোনোমিস্ট ইন্টেলিজেন্স ইউনিট কান্ট্রি রিস্ক রেটিংস এবং গ্লোবাল ইনসাইট কান্ট্রি রিস্ক রেটিংস রিপোর্ট-এর ওপর ভিত্তি করে এই সূচক তৈরি করে৷ তাই এ সূচকে খাতওয়ারি দুর্নীতির খবর জানা যায় না৷ অডিও শুনুন 03:52 ‘দুর্নীতি কমানোর জন্য রাজনৈতিক সদিচ্ছা প্রয়োজন’ তবে টিআইবি যে ‘খানা জরিপ' তৈরি করে, তা স্থানীয় ভাবে তৈরি হয়৷ এর থেকে জানা যায় কোন খাতে কেমন দুর্নীতি হয়৷ অর্থাৎ এর মাধ্যমে খাতওয়ারি দুর্নীতির খবর জানা যায়৷ ২০১২ সালের খানা জরিপে জানা যায় যে, যারা সরকারি প্রতিষ্ঠান থেকে সেবা গ্রহণ করেন তাদের ৬৩ ভাগ ঘুস দিতে বাধ্য হন বা দুর্নীতির শিকার হন৷ এছাড়া ঐ বছর সবচেয়ে বেশি দুর্নীতিগ্রস্ত খাত হিসেবে চিহ্নিত হয় শ্রম ও অভিবাসন বিভাগ৷ তারপর পর্যায়ক্রমে আইন-শৃঙ্খলা রক্ষাকারী সংস্থা, ভূমি প্রশাসন ও বিচারিক সেবা খাত৷ বলা হয়, এই সব খাতে ওই সময়ে মোট ঘুস আদায় হয় ২১,৯৫৫.৬ কোটি টাকা, যা কিনা ২০১১-২০১২ অর্থবছরের জাতীয় বাজেটের শতকরা ১৩.৬ ভাগ এবং জিডিপি-র ২.৪ ভাগ৷ এর আগে ২০১০ সালে খানা জরিপে সেবাখাতের মধ্যে দেশের বিচার বিভাগকে সর্বাধিক দুর্নীতিগ্রস্ত হিসেবে চিহ্নিত করা হয়েছিল৷ টিআইবি-র ট্রাস্টি বোর্ডের সাবেক চেয়ারম্যান এবং সাবেক অডিটর অ্যান্ড কম্পট্রলার জেনারেল হাফিজউদ্দিন খান ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে বছরে কী পরিমাণ টাকার দুর্নীতি হয়, তা নির্নয় করা সম্ভব নয়৷ তবে খানা জরিপে ঘুসের একটি পরিমাণ জানা যায়৷ আর তার পরিমাণ বছরে ৩০ হাজার কোটি টাকার কম নয়৷ কিন্তু এটা দিয়ে মোট দুর্নীতির আর্থিক পরিমাণ জানা যায় না৷ অবশ্য বাংলাদেশে মোট দুর্নীতির পরিমাণ যে এর চেয়ে অনেক বেশি হবে, তা বোঝা যায়৷'' টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান বলেন, ‘‘দুর্নীতি যদি অর্ধেকে নামনো যেত, তাহলে আমাদের প্রবৃদ্ধির হার আরো দুই থেকে আড়াই শতাংশ বেশি হতো৷ এই দুর্নীতির কারণে অর্থনীতি ক্ষতিগ্রস্ত হচ্ছে৷ সাধারণভাবে যার চাপ এসে পড়ছে সাধারণ মানুষের ওপর৷'' অডিও শুনুন 05:00 ‘দুর্নীতিদমন কমিশন বড় দুর্নীতিবাজদের ধরতে পারছে না’ তিনি বলেন, ‘‘দুর্নীতিবিরোধী প্রতিষ্ঠানগুলো ঠিকমতো কাজ করছে না৷ দুর্নীতি দমন কমিশন বড় দুর্নীতিবাজদের ধরতে পারছে না৷ ফলে দুর্নীতি কমছে না৷ তাছাড়া সরকারের দুর্নীতি প্রতিরোধে অঙ্গীকার থাকলে তা কার্যকরে দৃশ্যমান কোনো ‘ম্যাকানিজম' বা তৎপরতা নেই৷ সংসদীয় কমিটিগুলোও কার্যকরভাবে দুর্নীতির বিরুদ্ধে অবস্থান নিচ্ছে না৷ তাই দুর্নীতি কমানোর সুযোগ থাকলেও, তা হচ্ছে না৷'' হাফিজউদ্দিন খান বলেন, ‘‘দুর্নীতি কমানোর জন্য রাজনৈতিক সদিচ্ছা প্রয়োজন৷ কিন্তু সেই সদিচ্ছার বড় অভাব বাংলাদেশে৷ নির্বাচনি ইশতেহারে রাজনৈতিক দলগুলো দুর্নীতি দমনের কথা বললেও, বাস্তবে তারা দুর্নীতির বিরুদ্ধে কার্যকর কোনো ব্যবস্থা নেয় ন৷'' তাঁর কথায়, ‘‘বাংলাদেশে মাত্র পাঁচ থেকে ছয়ভাগ দুর্নীতির মামলায় শেষ পর্যন্ত শাস্তি হয়৷ বাকি মামলায় শাস্তি হয় না৷ ফলে দুর্নীতি করতে কেউ ভয় পায় না৷ দুর্নীতির সঙ্গে ক্ষমতার সম্পর্ক থাকায় দুর্নীতিবাজরা আরো শক্তিশালী হয়৷ তাই রঘব বেয়ালদের ধরতে পারে না দুদক৷'' তাঁর মতে, ‘‘সাধারণ মানুষকে হয়রানি থেকে রক্ষা এবং অর্থনেতিক উন্নয়নের জন্য দুর্নীতি প্রতিরোধ করা সবার আগে প্রয়োজন৷'' দুর্নীতি কমাতে সরকারের ঠিক কী করা উচিত বলে আপনি মনে করেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হাফিজউদ্দিন খান", "শাস্তি", "ড. ইফতেখারুজ্জামান", "আইন-শৃঙ্খলা", "ট্রান্সপারেন্সি ইন্টারন্যাশনাল", "দুর্নীতি", "বিশ্ব", "দুর্নীতিগ্রস্ত দেশ" ],
  "automaticKeyPhrases" : [ "" ]
}