{
  "docID" : 2642,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একদিকে-উদ্যোক্তা-অন্যদিকে-উন্নয়নকর্মী/a-16903923",
  "title" : "‘একদিকে উদ্যোক্তা, অন্যদিকে উন্নয়নকর্মী’",
  "date" : "25.06.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "তথ্যকল্যাণী প্রকল্প বাংলাদেশের অর্থনীতিতে ইতিবাচক পরিবর্তন আনতে সক্ষম হবে, সক্ষম হবে নারীর ক্ষমতায়নে অবদান রাখতে৷ সর্বোপরি একটি টেকসই অর্থনীতির উদাহরণ এটি, মনে করেন মোশাররফ হোসেন৷ জার্মানিতে তথ্যকল্যাণীদের নিয়ে আলোচনা চলছে গত কয়েকদিন ধরেই৷ ডয়চে ভেলের পুরস্কারজয়ী এই প্রকল্প নিয়ে বিশেষ প্রতিবেদন প্রকাশ করতে শীঘ্রই বাংলাদেশে যাচ্ছেন জার্মানির স্বনামধন্য এক সাময়িকীর সাংবাদিক, আলোকচিত্রী৷ রেডিও ফ্রান্স ইন্টারন্যাশনাল ইতোমধ্যে প্রকাশ করেছে এ সংক্রান্ত একটি প্রতিবেদন৷ তথ্যকল্যাণী প্রকল্প কার্যত সকলের মাঝেই সাড়া ফেলছে৷ এই প্রকল্পের উদ্যোক্তারা এতে সন্তুষ্ট হবেন, সেটাই স্বাভাবিক৷ গত সপ্তাহে ডয়চে ভেলের পুরস্কার গ্রহণ অনুষ্ঠানে অংশ নিতে বন ঘুরে গেলেন ‘ইনফোলেডি গ্লোবাল'-এর পরিচালক মোশাররফ হোসেন৷ তথ্যকল্যাণী প্রকল্পের বর্তমান অবস্থান সম্পর্কে জানতে চাইলে তিনি বলেন, ‘‘এই প্রকল্পটি বর্তমানে খুব দ্রুত সম্প্রসারণের দিকে যাচ্ছে৷ আমরা ইতোমধ্যে দুটি এলাকায় ২০ জন তথ্যকল্যাণীর মাধ্যমে এই প্রকল্পটি সফলভাবে পরীক্ষা করতে সক্ষম হয়েছি৷'' অডিও শুনুন 06:33 শেয়ার সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/18vUI সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে প্রসঙ্গত, গোটা বিশ্বে এখন টেকসই অর্থনীতি নিয়ে বিশেষ আলোচনা হচ্ছে৷ ডয়চে ভেলের গ্লোবাল মিডিয়া ফোরামে অনুষ্ঠিত বিভিন্ন আলোচনা সভাতেও ঘুরে ফিরে এসেছে এই বিষয়টি৷ তথ্যকল্যাণী প্রকল্প কি এক্ষেত্রে উদাহরণ হতে পারে? মোশাররফ বলেন, ‘‘২০০৫ থেকে ২০১৩ অবধি আমাদের অভিজ্ঞতার ভিত্তিতে আমরা বলতে পারি সামাজিক এবং অর্থনৈতিক দিক বিবেচনায় তথ্যকল্যাণী আমাদের দেশের অর্থনৈতিক রূপরেখা বদলে দিতে ভূমিকা রাখতে পারে৷ একদিকে তথ্যকল্যাণী হচ্ছেন একজন গ্রামীণ শিক্ষিত, স্বাবলম্বী উদ্যোক্তা, অন্যদিকে তিনি একজন উন্নয়নকর্মী৷'' মোশাররফ বলেন, ‘‘সমাজের যে ধরনের মানুষকে বিনামূল্যে সেবা দেওয়া দরকার, তাদেরকে বিনামূল্যে সেবা দিচ্ছেন তথ্যকল্যাণী৷ আবার যাদের কাছ থেকে ন্যায্য বা ভালো মূল্য পাওয়া যায়, তাদের সেবা দিয়ে তথ্যকল্যাণী আয়ও করছেন৷ এভাবে তথ্যকল্যাণী নিজের মধ্যকার উদ্যোক্তা মনোভাব ধরে রাখতে পারছেন৷'' এবছর ‘দ্য বব্স' প্রতিযোগিতার গ্লোবাল মিডিয়া ফোরাম বিভাগে জুরি অ্যাওয়ার্ড জয় করেছে তথ্যকল্যাণী প্রকল্প৷ এই সম্মাননা তথ্যকল্যাণীদের অনেক দূর এগিয়ে দিয়েছে, তাদের পথের কাটা সরিয়ে দিয়েছে, মনে করেন মোশাররফ৷ উল্লেখ্য, বেসরকারি উন্নয়ন সংস্থা ডিনেট বাংলাদেশে তথ্যকল্যাণী প্রকল্প শুরু করে৷ বর্তমানে তথ্যকল্যাণীর সংখ্যা ৭০ জনের বেশি৷ ২০১৭ সাল নাগাদ এই সংখ্যা কয়েক হাজারে উন্নীত করতে চায় সংস্থাটি৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "উদ্যোক্তা", "তথ্যকল্যাণী", "সক্ষম", "রেডিও ফ্রান্স ইন্টারন্যাশনাল", "উন্নয়নকর্মী" ],
  "automaticKeyPhrases" : [ "" ]
}