{
  "docID" : 2643,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-নারীর-ক্ষমতায়ন-ও-ধর্ষণের-রাজনীতি/a-16490070",
  "title" : "ভারতে নারীর ক্ষমতায়ন ও ধর্ষণের রাজনীতি",
  "date" : "01.01.2013",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "অপরাধ জগত নিয়ে ভারতের সাম্প্রতিক পরিসংখ্যান অনুযায়ী, গত বছর শুধুমাত্র রাজধানী নতুন দিল্লিতেই ধর্ষণের প্রায় ৬৬২টি ঘটনা ঘটে৷ তবে এ তথ্য সরকারি হিসেবের৷ তাই ধর্ষণের প্রকৃত সংখ্যা আরো অনেক বেশি বলেই মনে করছেন নারীবাদীরা৷ মাত্র কয়েক দিন আগের ঘটনা৷ চলন্ত বাসে ২৩ বছর বয়সি এক নারী গণধর্ষণের শিকার হন৷ শুধু তাই নয়, ধর্ষণের পর মেয়েটিকে এবং তাঁর ছেলে বন্ধুকে লোহার রড দিয়ে মেরে বাস থেকে পথে ফেলে দেয় ধর্ষণকারী ছয় যুবক৷ তারপরের ঘটনা সবার জানা৷ ঘটনাটিকে কেন্দ্র করে ‘ধর্ষণের নগরী' নতুন দিল্লিতে প্রতিবাদ ও বিক্ষোভে ফেটে পড়ে ছাত্র-ছাত্রী ও সমাজকর্মীরা৷ গণধর্ষণের এহেন ঘটনা রুখতে সরকারের ব্যর্থতার তীব্র সমালোচনা করেন দলমত নির্বিশেষে সংসদ সদস্যরা৷ রাজধানীর আইন-শৃঙ্খলা পরিস্থিতির নিন্দা করে অপরাধীদের গ্রেপ্তার ও দ্রুত কড়া শাস্তি দেবার জন্য সরকারের কাছ থেকে নির্দিষ্ট আশ্বাস দাবি করেন তাঁরা, যাতে ভবিষ্যতে এই ধরণের ঘটনার পুনরাবৃত্তি না হয়৷ তাঁরা বলেন, দিল্লিতে যে হারে গণধর্ষণের ঘটনা বাড়ছে, তাতে পুলিশ প্রশাসনের অকর্মণ্যতাই প্রমাণিত হচ্ছে৷ এতে কাজ হয়৷ অচিরেই আটক হয় ঐ ছয় ব্যক্তি৷ এমনকি বাসটিও উদ্ধার করে পুলিশ৷ বাসটি দিল্লির বিভিন্ন স্কুলে ভাড়া খাটতো বলে জানায় তারা৷ কিন্তু ধর্ষণকারীর শাস্তি কি হবে? মামলা ওঠার আগেই শুরু হয় বিতর্ক৷ এ বিষয়ে পশ্চিমবঙ্গ মহিলা কমিশনের চেয়ারপার্সন সুনন্দা মুখোপাধ্যায় ডয়চে ভেলেকে বলেন, ‘‘আমাদের দেশে ফাঁসি তো উঠে যায়নি৷ বিরলতম বিরল ক্ষেত্রে ফাঁসি রয়েছে৷ তবে শুধু ফাঁসি নয়, এই ধরণের অপরাধে ধর্ষণকারীর প্রকাশ্যে ফাঁসি হওয়া উচিত৷'' সামাজিক যোগাযোগের সাইটগুলিতেও চলে লেখালেখি৷ অবশ্য বিক্ষোভ তাতে থামে না৷ বিক্ষোভকারীদের ছত্রভঙ্গ করতে পুলিশ কাঁদানে গ্যাস ও জলকামান ব্যবহার করে৷ করে লাঠিচার্জ৷ তাতে এক পুলিশ কর্মকর্তার মৃত্যুও হয়৷ ঘটনাটি শান্ত করার জন্য একে একে এগিয়ে আসেন কংগ্রেস নেত্রী সোনিয়া গান্ধি, তামিলনাড়ুর মুখ্যমন্ত্রী জয়ললিতা, উত্তর প্রদেশের মুখ্যমন্ত্রী মায়াবতী, বিজেপি নেত্রী সুষমা স্বরাজের মতো প্রখ্যাত নারী নেত্রীরা৷ অথচ যাঁকে নিয়ে এত আলোচনা, এত বিক্ষোভ, তাঁকেই ছেড়ে যেতে হয় ভারতের মাটি৷ উন্নত চিকিৎসা এবং সম্ভাব্য অঙ্গ প্রতিস্থাপনের জন্য নতুন দিল্লি থেকে ফিজিওথ্যারাপির ঐ ছাত্রীকে পাঠানো হয় সিঙ্গাপুরে৷ সেখানেই তাঁর মৃত্যু হয়৷ যদিও অনেকের মতে, স্বাস্থ্যজনিত কারণে নয়, বরং রাজনৈতিক কারণেই তাঁকে দেশ ছাড়তে হয়েছিল৷ তাঁর মৃত্যু নতুন দিল্লি তো বটেই, সারা দেশে যে অস্থিরতা সৃষ্টি করবে – সেটা নাকি কেউই চান নি! এদিকে, স্বরাষ্ট্রমন্ত্রী এই ধরণের ঘটনা রোধে একটি ‘টাস্কফোর্স' গঠনের কথা বলেছেন৷ যৌন অপরাধের শাস্তি যাতে আরো কঠোর করা হয়, তার জন্য সংশ্লিষ্ট ফৌজদারি আইন সংশোধনের কথাও বলেন তিনি৷ যদিও সুনন্দা মুখোপাধ্যায় বলেন, ‘‘ভারতীয় দণ্ডবিধিতে যে ধারাগুলি আছে সেগুলিকে যথার্থভাবে কার্যকর করে তুলতে হবে৷ ধর্ষণের অভিযোগটি ধর্ষিতা মহিলাকে নানা রকম চাপ দিয়ে যেন তুলে নেয়া না হয়, সেটা দেখতে হবে৷'' অডিও শুনুন 04:00 অনুষ্ঠানটি শুনতে ক্লিক করুন এখানে তবে যে দেশে জানাজানি হওয়ার ভয়ে নির্যাতিতা, ধর্ষিতারা পুলিশ বা সাংবাদিকদের কাছে কিছু বলতে ভয় পান, সেখানে সিঙ্গাপুর যাওয়ার আগে ‘হিন্দুস্তান টাইমস পত্রিকা'-র কাছে মুখ খোলেন ভারতের সেই ‘ব্রেভহার্ট'৷ বলেন, ‘‘ওরা ছয়জন আমার ওপর যৌন নির্যাতন করে...৷ পরে তারা আমাদের রাস্তায় ফেলে দেয়....আর সেখানেই আমি জ্ঞান হারিয়ে ফেলি৷'' এখানেই কিন্তু গল্পের শেষ নয়৷ কারণ, নারী নির্যাতনের ঘটনা নতুন কিছু নয়৷ ভ্রুণ হত্যা, শিশু বিবাহ, ধর্ষণ – এগুলো লেগেই আছে ভারতে৷ সাধারণ, গরীব ঘরের মানুষ তো কোন ছাড়, অভিনেত্রী, মডেল, পেশাজীবী নারীর প্রতিও নির্যাতনের অন্ত নেই সেখানে৷ মনিপুরের অভিনেত্রী ও মডেল মোমোকোর ওপর যৌন নির্যাতন, মুম্বইয়ের জেসিকা লালকে হত্যা অথবা উত্তর প্রদেশে প্রতি ৪৮ ঘণ্টায় ১০টি ধর্ষণের ঘটনাই ধরুন, অধিকাংশ ক্ষেত্রেই যার শিকার অল্প বয়সি মেয়েরা৷ সেখানে তো এক মহিলাকে গণধর্ষণ করার পর জীবন্ত অবস্থায় অগ্নিদগ্ধ করা হয়৷ আবার, কোনো এক মহিলা তাঁর আগ্রাসনকারীদের বাধা দেওয়ার চেষ্টা করলে উপড়ে ফেলা হয় তাঁর চোখ৷ এগুলি কি অবিশ্বাস্য, অভূতপূর্ব এবং অগ্রহণযোগ্য নয়? তারপরও নারী নির্যাতনের এই ঘটনাগুলি সরকার ও বিরোধীপক্ষের মধ্যে নিতান্তই একটি রাজনৈতিক ইস্যু হয়ে দাঁড়ায়৷ আর সুশীল সমাজ আঙুল তোলে নির্যাতিত নারীর দিকেই৷ কেমন ছিল তাঁর পোশাক? তাঁর কথাবার্তা, চলাফেরা? কেন বেড়িয়েছিল সে রাতে? নিজেকে বাঁচাতে মহিলাদের সাবধানতার বিষয়ে মহিলা কমিশনের প্রধান জানান, ‘‘একজন মহিলা কেন রাত হলে বাইরে বের হতে পারবে না? সমাজ কী তাহলে একটা জঙ্গল?'' সত্যি করে বলুন, এ প্রশ্নের উত্তর কি দিতে পারবো আমরা? দিতে পারবেন আপনি?",
  "manualKeyPhrases" : [ "ধর্ষণ", "গণধর্ষণ", "বাস", "দিল্লি", "নারীর" ],
  "automaticKeyPhrases" : [ "" ]
}