{
  "docID" : 2644,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারীর-ক্ষমতায়ন-এবং-দুর্নীতি-একটি-ইতিবাচক-সম্পর্ক/a-16476048",
  "title" : "নারীর ক্ষমতায়ন এবং দুর্নীতি: একটি ইতিবাচক সম্পর্ক",
  "date" : "23.12.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নারীরা কি পুরুষের তুলনায় কম দুর্নীতিগ্রস্ত? অনেকের মতে, নারীর ক্ষমতায়ন জনসেবার মান উন্নয়ন করে এবং সরকারি দপ্তরে বেশি সংখ্যায় নারী নিয়োগের ফলে দুর্নীতি কমে আসে উল্লেখযোগ্য হারে৷ সত্যিই কি তাই? ইংরেজিতে নারীজাতিকে কত নামেই তো ডাকা হয় – ‘ফেয়ার সেক্স', ‘বেটার হাফ', ‘ইমোশনাল বিইং'৷ বাংলাতেও নারীকে মমতাময়ী, অবলা, কখনো বা দুর্বল বলে অবহিত করা হয়৷ নারীবাদীরা অবশ্য লিঙ্গকেন্দ্রিক এহেন উপমা খুব একটা ভালো চোখে দেখেন না৷ এরপরও, নারীরা যত ক্ষমতায় আসবেন, দুর্নীতির বিরুদ্ধে লড়াই তত ভালো হবে – এমন একটা কথা শোনা যায় হামেশাই৷ এর পেছনে যুক্তি হলো, নারীর মধ্যে ঘুস নেয়া বা ব্যক্তিগত স্বার্থসিদ্ধির প্রবণতা কম৷ কিন্তু নেতৃত্ব বা ক্ষমতায় আসা নারীদের সম্পর্কে এমন কথা কতটা সত্যি? সম্প্রতি বার্তা সংস্থা রয়টার্সের একটি বিশ্লেষণধর্মী প্রতিবেদনে প্রচলিত এই ধারণার সত্যতা তুলে ধরা হয়েছে৷ তাতে বেশ কয়েকটি ঘটনা পর্যবেক্ষণ করে নারীর কম দুর্নীতিগ্রস্ত হওয়ার কিছু প্রমাণ পাওয়া গেছে৷ এই যেমন, পেরুর রাজধানী লিমায় সাবরিনা করিম নামের এক নারীর মাঠ পর্যায়ের একটি গবেষণায় উঠে এসেছে বিষয়টি৷ এমোরি বিশ্ববিদ্যালয়ের গবেষক সাবরিনা দেখিয়েছেন যে, লিমায় ১৪ বছর আগের তুলনায় ২০১২ সালে ট্রাফিক পুলিশের দুর্নীতি কমেছে উল্লেখযোগ্য হারে৷ আর আপাতদৃষ্টিতে এ পরিবর্তন এসেছে ট্রাফিক কর্মকর্তা পদে প্রায় ২,৫০০ নারী সদস্যকে নিয়োগ করার পর৷ লিমার ৮৬ শতাংশ মানুষই নাকি এই নারী ট্রাফিক পুলিশদের কাজে সন্তুষ্ট৷ শুধু তাই নয়, সেখানকার প্রায় ৬৭ ভাগ অধিবাসীর মতে নারীরা কম দুর্নীতিপরায়ণ৷ তবে শুধু পেরু কেন? আমাদের এই উপমহাদেশও নারীর ক্ষমতায়নের সুফল থেকে বঞ্চিত হয়নি৷ ১৯৯৩ সাল থেকে ভারতের গ্রাম পঞ্চায়েতগুলিতে নারীর জন্য ৩০ শতাংশ আসন সংরক্ষিত করা হয়৷ চলতি বছর বিশ্বব্যাংকের বার্ষিক উন্নয়ন প্রতিবেদনে বলা হয়েছে যে, নারীদের এই অগ্রাধিকার দেওয়ার পর সুপেয় বিশুদ্ধ পানি, পয়ঃনিষ্কাশন ব্যবস্থার সুবিধাসহ গ্রামগুলোতে স্কুল ও অন্যান্য সরকারি সেবা বেড়েছে৷ সঙ্গে সঙ্গে কমেছে দুর্নীতিও৷ দেখা গেছে, নারী নেতৃত্বাধীন গ্রামগুলো পুরুষ নেতৃত্বাধীন গ্রামগুলি থেকে কম দুর্নীতিগ্রস্ত৷ এছাড়া, ক্ষমতাসীন পুরুষরা যেখানে রাস্তা-ঘাট নির্মাণের মতো বড় বড় প্রকল্পগুলিতে টাকা খাটান, সেখানে নারীরা বেশি অর্থ বিনিয়োগ করে থাকেন শিক্ষা এবং স্বাস্থ্য খাতে৷ অর্থাৎ, তৃণমূল পর্যায়ে বা জনগণের চাহিদার প্রতি নারীরা পুরুষের তুলনায় বেশি সংবেদনশীল৷ তাই নারী কম দুর্নীতিপরায়ণ কিনা – তা নিয়ে পুরুষ বা নারীবাদীদের মধ্যে মতানৈক্য থাকলেও গণতন্ত্রের মান উন্নয়নে নারীদের ইতিবাচক ভূমিকার কথা একেবারে অস্বীকার করতে চান না গবেষকরা৷  ডিজি/জেডএইচ (রয়টার্স, ওয়ার্ল্ডব্যাংক.অর্গ)",
  "manualKeyPhrases" : [ "ইতিবাচক", "ক্ষমতায়ন", "একটি", "নারীর", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}