{
  "docID" : 2646,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২০৩০-সালের-মধ্যে-সবার-জন্য-সবুজ-জ্বালানি/a-16044263",
  "title" : "২০৩০ সালের মধ্যে সবার জন্য সবুজ জ্বালানি",
  "date" : "24.06.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "রিও’তে অনুষ্ঠিত ধরিত্রী সম্মেলনে পরিবেশ বাঁচাতে নানামুখী আলোচনা হয়েছে৷ টেকসই উন্নয়নের জন্য নারী অধিকার, নারীর ক্ষমতায়নের পাশাপাশি উঠে এসেছে ২০৩০ সালের মধ্যে সবার জন্য সবুজ জ্বালানি ব্যবহারের সুযোগ সৃষ্টির প্রতিশ্রুতি৷ জাতিসংঘের উদ্যোগে তিন দিন ব্যাপী আন্তর্জাতিক সম্মেলনে টেকসই উন্নয়ন ও পরিবেশ রক্ষার নানা দিক নিয়ে আলোচনা করেছেন বিশ্ব নেতারা৷ টেকসই উন্নয়নের জন্য নারীর ক্ষমতায়নের বিষয়টি বিশেষভাবে আলোচিত হয়েছে রিও+২০ সম্মেলনে৷ এ ব্যাপারে ইন্টারন্যাশনাল প্ল্যান্ড প্যারেন্টহুড ফেডারেশন আইপিপিএফ এর কারমেন বারোসো বলেন, ‘‘পরিবেশবিদরা এ ব্যাপারে একমত যে, নারীদের জীবন টেকসই না হওয়া পর্যন্ত টেকসই উন্নয়ন সম্ভব নয়৷'' নারীর ক্ষমতায়নে প্রজনন শিক্ষা ও সচেতনতা বৃদ্ধিতে কর্মরত উন্নয়ন সংস্থা ‘বেমফাম' এর প্রধান নে ফ্রান্সিসকো বলেন, ‘‘পরিবেশ ও টেকসই উন্নয়নে গৃহীত কর্মসূচি বাস্তবায়নে নতুন ধারা ও কর্মকাণ্ডের ক্ষেত্রে নারীর ক্ষমতায়ন যে অত্যন্ত গুরুত্বপূর্ণ আমরা এ ব্যাপারটি ভালোভাবেই অনুধাবন করছি৷'' এদিকে, রিও সম্মেলন থেকে ঘোষণা এসেছে ২০৩০ সালের মধ্যে বিশ্বের সব মানুষের জন্য সবুজ জ্বালানি ব্যবহারের সুযোগ সৃষ্টির উদ্যোগের৷ বিশেষ করে আফ্রিকা, এশিয়া, ল্যাটিন অ্যামেরিকা এবং ছোট ছোট দ্বীপ অঞ্চলের প্রায় ৫০টি উন্নয়নশীল দেশের প্রায় ১.৩ বিলিয়ন মানুষের কাছে পরিবেশ বান্ধব জ্বালানি পৌঁছে দেওয়ার উদ্যোগ নিয়েছে জাতিসংঘ৷ এ প্রসঙ্গে জাতিসংঘ মহাসচিব বান কি-মুন বলেন, ‘‘সবার জন্য টেকসই জ্বালানির ব্যবস্থা করাটা শুধুমাত্র সম্ভব তা-ই নয়, বরং এটি দরকার৷ এটি উন্নয়ন, সামাজিক অন্তর্ভুক্তি এবং পরিবেশ সুরক্ষার বিষয়গুলোর মধ্যে সংযোগ সৃষ্টি করে৷'' জাতিসংঘের শিল্প উন্নয়ন বিষয়ক সংস্থা ইউনিডো'র প্রধান কান্দেহ ইয়ুমকেলা রিও সম্মেলনে বলেন, এই উদ্যোগের ফলে বছরে ২০ লাখ মানুষের মৃত্যু শূন্যের ঘরে নামিয়ে আনা সম্ভব হতে পারে৷ কারণ এর ফলে বাড়ির চার দেওয়ালের মধ্যে দূষিত বায়ু গ্রহণ করে যেসব নারী-শিশু মারা যায়, তাদের জীবন বাঁচানো সম্ভব হবে বলে আশা করা হচ্ছে৷ ইয়ুমকেলার ভাষায়, ‘‘এর মাধ্যমে আমরা সেসব নারীকে আরো স্বাধীনতা দিতে পারবো, যারা সপ্তাহে ২০ ঘণ্টা কাটায় খড়ি ও পানি সংগ্রহ শেষে বাসায় ফিরে রান্না করে এবং নিজেদের পরিবেশ দূষিত করে হুমকির মুখে পড়ে৷'' তিনি জানান, এই উদ্যোগ বাস্তবায়নে বিভিন্ন শিল্প প্রতিষ্ঠান ৫০ বিলিয়ন ডলার অর্থ দিতে রাজি হয়েছে৷ এছাড়া জাতিসংঘ জানিয়েছে, এই খাতে ওয়াশিংটন দেবে দুই বিলিয়ন ডলার এবং ব্রাজিল ২০১৪ সালের মধ্যে নিজের দেশের সবার জন্য সবুজ জ্বালানি ব্যবহারের সুযোগ সৃষ্টি করতে বিনিয়োগ করবে ৪.৩ বিলিয়ন ডলার৷ এছাড়া আফ্রিকান উন্নয়ন ব্যাংক এবং ইউরোপীয় পুনর্গঠন ও উন্নয়ন ব্যাংক-সহ বহুমুখী উন্নয়ন ব্যাংকসমূহ এই খাতে আরো ৩০ বিলিয়ন ডলার সহায়তা দেবে বলে তাদের প্রতিশ্রুতির কথা জানিয়েছে জাতিসংঘ৷ এদিকে, রিও+২০ সম্মেলনের বাইরে দেখা গেছে পরিবেশবাদী ও আদিবাসী জনগোষ্ঠীর সদস্যদের বিক্ষোভ৷ সেখানে বিক্ষোভকারীরা বিশ্বনেতাদের সবুজ তথা পরিবেশ বান্ধব অর্থনীতির স্লোগানকে ‘মানবতা ও ধরিত্রীর বিরুদ্ধে অপরাধ' বলে এর সমালোচনা করেছেন৷ এছাড়া সম্মেলন স্থলেও বলিভিয়ার প্রেসিডেন্ট ইভো মোরালেস সবুজ অর্থনীতিকে ‘নব্য উপনিবেশবাদ' বলে অভিহিত করেন৷ তাঁর মতে, বিশ্বের ধনী দেশগুলো উন্নয়নশীল দেশগুলোর উপর সবুজ অর্থনীতির নামে এক নব্য উপনিবেশবাদ চাপিয়ে দেওয়ার চেষ্টা করছে৷ প্রায় একই সুর শোনা গেছে ইকুয়েডরের প্রেসিডেন্ট রাফায়েল করেয়ার কণ্ঠেও৷ এএইচ / জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "আইপিপিএফ", "সবুজ জ্বালানি", "নারীর ক্ষমতায়ন", "টেকসই উন্নয়ন", "কারমেন বারোসো", "ব্রাজিল", "২০৩০" ],
  "automaticKeyPhrases" : [ "" ]
}