{
  "docID" : 2650,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেশে-বিদেশে-তত্পর-বাংলাদেশের-জঙ্গিরা/a-19298386",
  "title" : "দেশে-বিদেশে তত্‍পর বাংলাদেশের জঙ্গিরা",
  "date" : "01.06.2016",
  "writter" : "হারুন উর রশীদ, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সিঙ্গাপুরে জঙ্গি অর্থায়নে অভিযুক্ত বাংলাদেশির মধ্যে চারজন অপরাধ স্বীকার করেছেন৷ সে দেশের আদালত ওই চারজনের বিরুদ্ধে অভিযোগ গঠন করে বিচারকাজ শুরু করেছে৷ নিরাপত্তা বিশ্লেষকরা বলছেন বিষয়টি বাংলাদেশের জন্য খুবই স্পর্শকাতর৷ তাঁরা বলছেন, বাংলাদেশেকে প্রমাণ করতে হবে যে এ দেশ থেকে বিদেশে জঙ্গি রপ্তানি হয় না৷ সিঙ্গাপুরে জঙ্গি তত্‍পরতার সঙ্গে জড়িত থাকার কথা যারা স্বীকার করেছেন, তারা হলেন মিজানুর রহমান (৩১), রুবেল মিয়া (২৬) নুরুল ইসলাম সওদাগর (৩০), ও সোহেল হাওলাদার (২৯)৷ একই অভিযোগে অভিযুক্ত লিয়াকত আলী মামুন (২৯)ও দৌলত জামান (৩৪) জঙ্গি অর্থায়নে জড়িত থাকার অভিযোগ অস্বীকার করেছেন৷ সিঙ্গাপুর আদালতের নথিতে বলা হয়, মিজানুর রহমান ২০১৫ সালের এপ্রিলে বাংলাদেশে অপর এক বাংলাদেশি নাগরিক জাহাঙ্গীর আলমের সঙ্গে সাক্ষাতের পর জঙ্গি তত্‍পরতার সঙ্গে সংশ্লিষ্ট হন৷ ২০১৫ সালের ডিসেম্বরে সিঙ্গাপুরে যাওয়ার সময় তার সঙ্গী ছিলেন জামান এবং অপর এক বাংলাদেশি নাগরিক সোহাগ ইব্রাহিম৷ পরে তাদের তত্‍পরতা বিস্তৃত হয়৷ গত এপ্রিলে মিজানুর রহমানসহ ৮ বাংলাদেশিকে আটক করা হয় ইসলামিক স্টেট বাংলাদেশ বা আইএসবি'র সঙ্গে জড়িত থাকার অভিযোগে৷ তারা মোট এক হাজার ৩৬০ ডলার জঙ্গি তহবিল সংগ্রহ করেছিলেন৷ অডিও শুনুন 06:10 ‘বাংলাদেশের উচিত্‍ কয়েকটি দেশের সঙ্গে নিরাপত্তাসহযোগিতা চুক্তি করা’ নিরাপত্তা বিশ্লেষক মেজর জেনারেল আব্দুর রশীদ (অব.) ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশ থেকে যে বিদেশে জঙ্গি রপ্তানি হয়না সেটা বাংলাদেশকেই প্রমাণ করতে হবে৷ আর এজন্য বাংলাদেশ সিঙ্গাপুরে আটক জঙ্গিদের ব্যাপারে তথ্য দিয়ে সহায়তা করছে৷'' তিনি বলেন, ‘‘তবে সিঙ্গাপুরে যেসব বাংলাদেশি জঙ্গি ধরা পড়েছে তাদের উত্‍স বাংলাদেশ৷ তারা এখান থেকেই এক ধরণের দীক্ষা নিয়ে সিঙ্গাপুরে গেছে৷ তারা যখন কাজের জন্য সিঙ্গাপুরে যায় তখন তাদের মৌলবাদী একটি ইসলামি দল আর্থিক সহায়তা করে৷'' তিনি আরো বলেন, ‘‘বাংলাদেশের উচিত্‍ হবে যেসব দেশে জনশক্তি রপ্তানি করা হয় তাদের সঙ্গে নিরাপত্তাসহযোগিতা চুক্তি করা৷ এর মাধ্যমে তথ্যের আদান-প্রদান হবে৷ এবং বিদেশে কাজে গিয়ে কেউ যাতে জঙ্গি তত্‍পরতায় জড়িয়ে না পড়ে সে ব্যাপারে নজরদারী করা যাবে৷'' এই নিরাপত্তা বিশ্লেষক আব্দুর রশীদ আরো বলেন, ‘‘যাদের বাংলাদেশ থেকে বিদেশে পাঠানো হয় তাদের ব্যাকগ্রাউন্ড আরো কঠোরভাবে মনিটর করতে হবে৷ নয়তো পরিস্থিতি খারাপের দিকে যেতে পারে৷'' এদিকে ২০১৫ সালের ২১ এপ্রিল ঢাকার অদূরে আশুলিয়ার কাঠগড়া বাজার এলকায় বাংলাদেশ কমার্স ব্যাংকের শাখায় হামলা চালিয়ে ব্যাংক ম্যানেজার ও কর্মচারীসহ আট জনকে হত্যার ঘটনায় মঙ্গলবার নিষিদ্ধ জঙ্গি সংগঠন আনসারুল্লাহ বাংলা টিমের ৬ জনকে মৃতু্যদন্ড এবং এক জনকে যাবজ্জীবন কারাদন্ড দিয়েছে আদালত৷ তারা জঙ্গি অর্থায়নের জন্যই ব্যাংকে হামলা চালিয়েছিল৷ হামলার সময় দু'জন জঙ্গিকে জনতা ধরে ফেলেছিল বলেই মামলার তদন্ত পুলিশের জন্য সহজ হয়৷ মেজর জেনারেল আব্দুর রশীদ (অব.) বলেন, ‘‘পুলিশ হয়তো কৌশল হিসেবে জঙ্গিদের ধরতে সময় নিচ্ছে৷ তবে সেজন্য সাধারণ মানুষ বসে থাকবেনা৷ তারা জঙ্গি বিরোধী৷ তাই আশুলিয়ার ঘটনায় তারা পুলিশের জন্য বসে থাকেননি৷ নিজেরাই জঙ্গিদের আটক করেছেন৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "জঙ্গি", "সিঙ্গাপুর", "আটক", "ব্যাংক", "আদালত" ],
  "automaticKeyPhrases" : [ "" ]
}