{
  "docID" : 2652,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোনাল্ডোর-মুখোমুখি-ফেবারিট-জার্মানি/a-17707068",
  "title" : "রোনাল্ডোর মুখোমুখি ‘ফেবারিট’ জার্মানি",
  "date" : "16.06.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মেসি, রোনাল্ডো, নেইমার – এবারের বিশ্বকাপের সবচেয়ে বড় তিন তারকা৷ নেইমারকে দিয়েই শুরু হয়েছিল আসর৷ সোমবার ফিফা বর্ষসেরা ফুটবলার রোনাল্ডোও নামছেন জার্মানির বিপক্ষে৷ সবার নজর এখন সেই ম্যাচের দিকে৷ কে জিতবে? কাগজে-কলমে তিনবারের চ্যাম্পিয়ন জার্মানিই ‘ফেবারিট'৷ তাছাড়া প্রথম পর্বে পর্তুগালের লেজে-গোবরে করার দুর্নামও আছে৷ তবে কাগুজে হিসেব বা অতীত ইতিহাস একজনই পারেন উল্টে দিতে – ক্রিস্টিয়ানো রোনাল্ডো৷ হ্যাঁ, বরাবরের মতো এ ম্যাচেও তাঁর দিকেই তাকিয়ে আছে পর্তুগাল সমর্থকরা৷ রোনাল্ডোর কিছু ক্যারামতি নিমেষেই জার্মানদের বিশ্বকাপ জয়ের স্বপ্নযাত্রাকে দুঃস্বপ্ন করে দিতে পারে৷ ১৯৫৪, ১৯৭৮ আর ১৯৯০ – সেই কবে বিশ্বকাপ ট্রফি জয়ের প্রথম, দ্বিতীয় আর সর্বশেষ স্বাদ পেয়েছিল জার্মানি! ভাবতে অবাক লাগে, এমন ফুটবল ঐতিহ্যের একটি দেশ কিনা দুই যুগ ধরে আরেকটি সাফল্যের অপেক্ষায়! এ সময়ে মাত্র একবারই ফাইনালে উঠেছিল৷ তা-ও, এক যুগ আগে, ২০০২ সালে৷ সেবার ফাইনালে ব্রাজিলের কাছে হারের দুস্মৃতি ব্রাজিলেই ভুলতে চায় জার্মানি৷ সালভাদরে গ্রুপ ‘জি'-র এ ম্যাচ শুরু হবে বাংলাদেশ সময় রাত দশটায়৷ সমর্থকদের উদ্বেগ, উৎকণ্ঠা বাড়ছে৷ কে জিতবে? রোনাল্ডো, পেপে, উইলিয়াম কারভালিউ পর্তুগাল? নাকি ফিলিপ লাম, মেসুত ও্যজিল, মারিও গ্যোটৎসেদের দল জার্মানি? ২০০৬ এবং ২০১০ সালের বিশ্বকাপ আর ২০০৮ এবং ২০১২ সালের ইউরোপিয়ান চ্যাম্পিয়নশিপ – ফুটবলের সর্বশেষ বড় চার আসরের সবগুলোতেই সেমিফাইনালে উঠেছে জার্মানি৷ কোচ ইওয়াখিম ল্যোভের লক্ষ্য নিশ্চয়ই এবার ফাইনালে উঠে ট্রফি জিতে দেশে ফেরা৷ পর্তুগালের বিপক্ষে একটা জয়ে সেই লক্ষ্য পূরণের পথে পুরো দলকে অনেক বেশি আত্মবিশ্বাসী করবে৷ দিনের আরেক ম্যাচে নাইজেরিয়ার মুখোমুখি হবে ইরান৷ কোনো প্রতিযোগিতামূলক ম্যাচে এটাই তাদের প্রথম সাক্ষাৎ৷ ‘এফ' গ্রুপের বাকি দুই দল আর্জেন্টিনা এবং বসনিয়া-হ্যারৎসেগোভিনা৷ গ্রুপ চ্যাম্পিয়ন হওয়ার দৌড়ে আর্জেন্টিনাকে পেছনে ফেলা প্রায় অসম্ভব৷ তাই বাকি তিন দলের লক্ষ্য মূলত রানার্সআপ হয়ে পরের পর্বে ওঠা৷ নাইজেরিয়া-ইরান ম্যাচের জয়ী দলের জন্য সেই কাজ অনেকটা সহজ হয়ে যাবে৷ এসিবি/ডিজি (ফিফাডটকম, রয়টার্স)",
  "manualKeyPhrases" : [ "পর্তুগাল", "মুখোমুখি", "নেইমার", "রোনাল্ডো", "মেসি", "জার্মানি", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}