{
  "docID" : 2654,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চিকিৎসায়-বিপ্লব-আনতে-পারে-মলিকিউলার-কাঁচি/a-18013497",
  "title" : "চিকিৎসায় বিপ্লব আনতে পারে মলিকিউলার কাঁচি",
  "date" : "23.10.2014",
  "writter" : "কর্নেলিয়া বর্মান/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "একই ওষুধ সবার কাজে লাগে না৷ তাই জিন থেরাপি চিকিৎসার ক্ষেত্রে বিপ্লব আনতে পারে৷ যেমন মলিকিউলার কাঁচি৷ এর কাজ শরীরের কোষকে সংক্রমণমুক্ত রাখা৷পরীক্ষা-নিরীক্ষা সফল হলে মানুষের উপরেও এই পদ্ধতি প্রয়োগ করা সম্ভব হবে৷ বিজ্ঞানীরা এক চমকপ্রদ সাফল্য হাসিল করেছেন৷ হামবুর্গের গবেষকদের সঙ্গে তাঁরা এমন এক এনজাইম তৈরি করেছেন, যা অনেকটা কাঁচির মতো কাজ করে৷ তাই তাঁরা এটিকে মলিকিউলার বা আণবিক কাঁচি বলছেন৷ এই এনজাইম ভাইরাস জেনোম চিনতে পারে এবং সংক্রমিত কোষের জেনোম থেকে সেটিকে বার করতে পারে৷ বের করে আনা জেনেটিক অংশটি বিচ্ছিন্ন করলে কোষ আবার সুস্থ হয়ে ওঠে৷ সেল-কালচার নিয়ে সফল প্রচেষ্টার পর গবেষকরা এবার এই কাঁচি দিয়ে ইঁদুরের চিকিৎসা করেছেন৷ ড্রেসডেন প্রকৌশল বিশ্ববিদ্যালয়ের ফ্রাংক বুখহলৎস বলেন, ‘‘আমরা একটি বিষয় দেখাতে পেরেছি৷ যে ইঁদুরগুলি মলিকিউলার কাঁচি বহন করছে, সেগুলির ক্ষেত্রে আমরা সংক্রমণ দূর করতে পেরেছি৷ কয়েকটি ক্ষেত্রে এমনকি ইঁদুরের শরীরে সংক্রমণের কোনো চিহ্নই আর অবশিষ্ট ছিল না৷ এর পর মানুষের শরীরেও এই প্রক্রিয়া একই ভাবে কাজ করবে বলে আমাদের আশা৷'' এই গবেষণার মাধ্যমে অদূর ভবিষ্যতে রোগ নিরাময়ের সম্ভাবনা উজ্জ্বল হয়ে উঠছে৷ সংক্রমণ ঘটার পর যত তাড়াতাড়ি সম্ভব ওষুধ দিয়ে ভাইরাসকে কাবু করা যাবে, যাতে তা ছড়িয়ে পড়তে না পারে৷ এই চিকিৎসার উজ্জ্বল দৃষ্টান্ত তথাকথিত ‘মিসিসিপি বেবি', এই হাসপাতালে যার চিকিৎসা চলছে৷ জন্মের মাত্র ৩০ ঘণ্টা পর মেয়েটিকে এমন ওষুধ দেওয়া হয়, যা প্রাপ্তবয়স্ক এইচআইভি পজিটিভ রোগীদের জন্য নির্দিষ্ট৷ এইডস ভাইরাস যেন শরীরে ছড়িয়ে না পড়তে পারে, সেটাই ছিলো এর উদ্দেশ্য৷ প্রায় ২ বছর ধরে মনে হয়েছিলো, যে ছোট্ট এই মেয়েটির এইচআইভি সংক্রমণ সেরে গেছে৷ এর জন্য কোনো ওষুধ খেতে হয় নি৷ কিন্তু এখন এইডস ভাইরাস আবার ফিরে এসেছে৷ রোগ থামানো সম্ভব না হলেও এই কেসটি নতুন প্রশ্নের জন্ম দিচ্ছে৷ এর ফলে এইডস গবেষণায় অগ্রগতি ঘটবে৷ মলিকিউলার কাঁচি মানুষের ক্ষেত্রেও কাজ করে কিনা, জার্মানির ড্রেসডেন শহরের গবেষকরা তা শীঘ্রই পরীক্ষা করে দেখতে চান৷ এমন পরীক্ষার ব্যয়ভার বহন করার জন্য বিনিয়োগকারীও পাওয়া গেছে৷ অধ্যাপক বুখহলৎস বলেন, ‘‘এর ফলাফল কী হয়, তা জানতে আরও অপেক্ষা করতে হবে৷ আমার আশা, ৫ থেকে ১০ বছরের মধ্যে এমন চিকিৎসা পদ্ধতি সৃষ্টি হবে, যা সাধারণ রোগীদের উপরও আমরা প্রয়োগ করতে পারবো৷'' প্রক্রিয়াটা এ রকম৷ গবেষকরা তাঁদের মলিকিউলার কাঁচি রোগীদের রক্তের কোষে ঢুকিয়ে দেবেন৷ তারপর পরিবর্তিত কোষ আবার ইঞ্জেকশনের মাধ্যমে শরীরে ঢোকানো হবে৷ বংশবৃদ্ধির মাধ্যমে তারা গোটা ব্লাড সিস্টেম পরিশোধন করতে পারবে৷ চিকিৎসা যেহেতু নিজস্ব রক্তকোষেই ঘটছে, এ যাবৎ চালানো অন্যান্য থেরাপির তুলনায় তা শরীরের পক্ষে গ্রহণ করা অনেক সহজ হবে৷",
  "manualKeyPhrases" : [ "বিপ্লব", "জিন থেরাপি", "কাঁচি", "ওষুধ", "মলিকিউলার", "চিকিৎসা" ],
  "automaticKeyPhrases" : [ "" ]
}