{
  "docID" : 2655,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রশ্নপত্র-ফাঁস-ঠেকাতে-পদক্ষেপ-বিরতিহীন-পাবলিক-পরীক্ষা/a-17753877",
  "title" : "প্রশ্নপত্র ফাঁস ঠেকাতে পদক্ষেপ: বিরতিহীন পাবলিক পরীক্ষা",
  "date" : "03.07.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ভবিষ্যতে পাবলিক পরীক্ষার সময়সূচিতে সরকারি ছুটির দিন ছাড়া কোনো বিরতি রাখা হবে না বলে জানিয়েছেন শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ৷ প্রশ্নপত্র ফাঁস ঠেকাতে এই ব্যবস্থা নেয়া হয়েছে৷ তিনি পরীক্ষা পদ্ধতি পরিবর্তনের কথাও জানিয়েছেন৷ প্রশ্নপত্র ফাঁসের ব্যাপারে সরকারের গঠিত আন্তঃমন্ত্রণালয় তদন্ত কমিটি রোববার তাদের তদন্ত প্রতিবেদন জমা দেন শিক্ষামন্ত্রীর কাছে৷ আর তদন্তে ঢাকা বোর্ডের অধীনে গত উচ্চমাধ্যমিক (এইচএসসি) পরীক্ষার ইংরেজি ও গণিত (তত্ত্বীয়) দ্বিতীয় পত্রের প্রশ্নপত্র হুবহু ফাঁস হয়েছে বলে প্রমাণ মেলে৷ তবে কমিটি ফাঁস হওয়া প্রশ্নপত্রের কপি উদ্ধার করতে সক্ষম হলেও কী ভাবে ফাঁস হলো এবং কারা এর সঙ্গে জড়িত, তা বের করতে পারেনি৷ কমিটির তদন্ত রিপোর্ট পাওয়ার পর বুধবার সচিবালয়ে এক সংবাদ সম্মেলনে শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ জানান, ‘‘প্রশ্নপত্র ফাঁস ঠেকাতে পাবলিক পরীক্ষার মধ্যে সরকারি ছুটির দিন ছাড়া অন্য কোনো বন্ধ রাখা হবে না, একটানা পরীক্ষা হবে৷'' তিনি বলেন, ‘‘দেড় মাস ধরে পরীক্ষা নেয়া আর সম্ভব না৷ আমরা পাঁচ দিনে পরীক্ষা দিয়েছি৷'' তিনি আরও জানান, পরীক্ষা পদ্ধতিতেও পরিবর্তন আনা হচ্ছে৷ আগের মতো আর পরীক্ষা হবে না৷ ক্লাসরুমে পড়াশুনা করেই পরীক্ষা দিতে হবে৷ নাহিদ জানান, প্রশ্ন প্রণয়ন ও বিতরণে ডিজিটাল ব্যবস্থা চালু, লটারির মাধ্যমে সেট নির্ধারণ করে পরীক্ষার দিন সকালে প্রশ্ন ছাপানো, ২০ সেট প্রশ্নের পাণ্ডুলিপি তৈরি করে সেখান থেকে পাঁচ সেট নির্ধারণ এবং প্রশ্ন তৈরি, রেটিং, মডারেশন ও ডিজিটাল প্রিন্টিং সিস্টেমে ছাপার উপযোগী আউটপুট পাওয়ার জন্য সফটওয়ার তৈরি – তদন্ত কমিটির এই সুপারিশগুলো বাস্তবায়নে পদক্ষেপ নেয়া হচ্ছে৷ শিক্ষামন্ত্রী প্রশ্নপত্র ফাঁসকে গত সাড়ে পাঁচ বছরের ইতিহাসে ‘কালো দাগ' উল্লেখ করে বলেন, ‘এটাকে আমরা সহজভাবে নিইনি৷' তদন্ত কমিটির সুপারিশের ভিত্তিতে প্রয়োজনীয় ব্যবস্থা নেওয়া হচ্ছে৷'' তিনি জানান, ঢাকা বোর্ডের অধীন ইংরেজি দ্বিতীয় পত্র ও গণিত দ্বিতীয় পত্রের প্রশ্নপত্র ফাঁস হয়েছিল৷ এর মধ্যে ইংরেজি পরীক্ষা স্থগিত করে নতুন করে পরীক্ষা নেওয়া হয়৷ আর গণিতের প্রশ্ন সেট পরিবর্তন করে পরীক্ষা নেওয়া হয়৷ শিক্ষামন্ত্রী বলেন, প্রশ্নপত্র ফাঁসের পর একজনকে গ্রেপ্তার করা হয়েছে৷ তদন্ত কমিটির রিপোর্ট এবং গ্রেপ্তারকৃতকে কাজে লাগিয়ে প্রশ্নপত্র ফাঁসের সঙ্গে যারা জড়িত, তাদের সবাইকে চিহ্নিত করে আইনের আওতায় আনা হবে৷ এদিকে বিরতিহীন পাবলিক পরীক্ষার বিষয়টিকে ইতিবাচকভাবে নেননি শিক্ষার্থী এবং অভিভাবকরা৷ ঢাকার উদয়ন স্কুলের অভিভাবক শহীদুল ইসলাম মনে করেন, এতে পরীক্ষার্থীদের ওপর চাপ পড়বে এবং প্রস্তুতি খারাপ হবে৷ পরীক্ষার্থীদের ফল খারাপ করা আশঙ্কা থাকবে৷ তিনি বলেন, প্রশ্নপত্র ফাঁস প্রতিরোধে এই পদক্ষেপের মাধ্যমে উলটে পরীক্ষার্থীদেরই শাস্তি দেয়া হল৷ প্রশ্নপত্র ফাঁস বন্ধে বাস্তব সম্মত পদক্ষেপ নেয়ার কথা বলেন তিনি৷ ঢাকার কয়েকটি স্কুলের শিক্ষার্থীদের সঙ্গে কথা বলেও একই ধরনের মতামত পাওয়া গেছে৷ তাদের কথা, টানা পরীক্ষা হলে তারা সঠিক প্রস্তুতি নিয়ে পরীক্ষা দিতে পারবে না৷",
  "manualKeyPhrases" : [ "ফাঁস", "প্রশ্নপত্র", "শিক্ষামন্ত্রী", "উচ্চমাধ্যমিক", "পাবলিক", "পদক্ষেপ" ],
  "automaticKeyPhrases" : [ "" ]
}