{
  "docID" : 4771,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিস্কো-লাইট-দিয়ে-ফাটল-খোঁজা/a-17839605",
  "title" : "ডিস্কো লাইট দিয়ে ফাটল খোঁজা",
  "date" : "09.08.2014",
  "writter" : "মারটিন রিবে/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "গাড়ি চলার রাস্তায় গর্ত হবে, তা-তে অস্বাভাবিক কিছু নেই৷ যদি না ফাটল আগে থেকে খুঁজে বের করে তার মেরামতির ব্যবস্থা করা যায়৷ তার জন্য আবার লাগবে হাই-টেক, স্ট্রোব লাইট, হাই রেজোলিউশন ক্যামেরা৷ রোদবৃষ্টি, ঝড়-জল তো আছেই, সেই সঙ্গে আছে বাস-লরি-ট্রাকের ভারি টায়ার৷ রাস্তায় ফাটল ধরবেই আর সে' ফাটল থেকে গর্ত তৈরি হবে৷ ভারতে তা নিয়ে বিশেষ কেউ মাথা ঘামান না৷ যদি কেউ মাথা ঘামান, তো জার্মানরা৷ ভারতের মতো সুবিশাল দেশে রাস্তার অভাব নেই, যদিও তার অর্ধেক মাত্র পাকা রাস্তা৷ সেই রাস্তার অ্যাসফাল্ট বা পিচের অবস্থাও খুব জুতসই নয়৷ রাস্তার উঁচু-নীচু, খানাখন্দ আর বড় বড় গর্ত গাড়ি চালানোটাকে গাড়ি ও চালক, উভয়ের পক্ষেই কষ্টদায়ক করে তোলে৷ একটি জার্মান কোম্পানি ভারতের রাস্তা ও তার দুরবস্থার একটি ত্রিমাত্রিক মডেল তৈরি করতে শুরু করেছে৷ স্ট্রোব লাইটের ঝলকে পদ্ধতিটা এই: একটি যন্ত্র ও সাজসরঞ্জাম বোঝাই ভ্যান রাস্তা দিয়ে যাবার সময় রাস্তার বাস্তবিক পরিস্থিতি নিখুঁতভাবে মাপজোক করে৷ লক্ষ্য হল: রাস্তায় গর্ত ও অন্যান্য ক্ষয়ক্ষতি দেখা দেবার আগেই সেগুলোকে খুঁজে বার করা৷ লেমান অ্যান্ড পার্টনার কোম্পানির ডেভেলপমেন্ট ইঞ্জিনিয়ার ডিটার ক্লাসেন বলেন: ‘‘এই গাড়িটা দিয়ে আমরা রাস্তার অবস্থা ও পরিস্থিতি যাচাই করি৷ রাস্তা তৈরি করতে যা খরচ হয়েছে, তার সঙ্গে এই রিডিং-গুলোর তুলনা করলে রাস্তা আর কতদিন টিকবে ও তার বর্তমান মূল্য কত, সেটা বোঝা যায়৷'' জিপিএস নিয়ন্ত্রিত এই ন্যাভিগেটর প্রণালী এক সেন্টিমিটারের মধ্যে বলে দিতে পারে, গাড়িটা এখন ঠিক কোথায় আছে৷ সঠিক অবস্থান না জানলে এমন তথ্যের কোনো গুরুত্ব থাকে না৷ স্ট্রোবোস্কোপ থেকে স্ট্রোব লাইটের ঝলকে রাস্তার প্রতিটি ফাটল দৃষ্টিগোচর হয়৷ ছবি তোলা হয় কলকারখানায় ব্যবহৃত হাই রেজোলিউশন ক্যামেরা দিয়ে৷ কালো পিচের রাস্তার প্রতিটি মিলিমিটার আলোকিত করার জন্য এই ক্যামেরার প্রচুর পরিমাণ আলো লাগে৷ স্ট্রোবোস্কোপের ফ্ল্যাশগুলো জ্বলে এক সেকেন্ডের বিশ হাজার ভাগের এক ভাগ সময় ধরে৷ ডিটার ক্লাসেন বলেন: ‘‘রাস্তার অ্যাসফাল্ট খুবই কালো, খুব কম আলো প্রতিফলিত করে৷ ওদিকে আমাদের ঘণ্টায় ১০০ কিলোমিটার গতিতে যেতে যেতে এক মিলিমিটার প্রস্থের একটি ফাটল দেখাতে হবে৷ সে জন্য প্রচুর পরিমাণ আলো লাগে, আর শাটার স্পিড খুব কম রাখতে হয়৷ সে আলো পাই আমরা এই স্ট্রোব লাইট থেকে, যার আলো সূর্যালোকের চেয়ে বেশি উজ্জ্বল৷ এর ফলে আমরা পূর্ণ দিবালোকেও সব ছায়া বাদ দিতে পারি৷'' রাস্তার লেজার স্ক্যান রাস্তার গর্ত শুরু হয় অ্যাসফাল্টের উপর চুলের মতো সরু সব ফাটল থেকে৷ রাস্তা কতদিন টিকবে, তা বস্তুত নির্ভর করবে এই সব ফাটলের উপর৷ ডিটার ক্লাসেন জানান: ‘‘রাস্তার এই ফাটলগুলো গাড়িচালকদের পক্ষে বিপজ্জনক না হলেও রাস্তার জন্য বিপজ্জনক৷ জার্মানির রাস্তায় শীতে এ সব গর্তে জল ঢুকে, পরে সেই জল জমে বরফ হয়ে গর্তগুলোকে বাড়িয়ে দেয়৷ এখানে সেটা স্পষ্ট দেখা যাচ্ছে৷'' একটি লেজার স্ক্যানার রাস্তাটা স্ক্যান করে যাচ্ছে সেকেন্ডে দশ লাখ বার করে৷ এই স্ক্যানারই রাস্তার উঁচু-নীচু এবং ‘হুইল রাটস', অর্থাৎ অনবরত গাড়ি চলার ফলে রাস্তায় যে দাগের সৃষ্টি হয়, সেগুলি মেপে চলেছে৷ কেননা গাড়ির চাকার ঐ দাগ বরাবর বৃষ্টির জল জমে দ্রুতগামী গাড়িগুলির অ্যাকোয়া-প্লেনিং ঘটাতে পারে৷ ডিটার ক্লাসেন ব্যাখ্যা করলেন: ‘‘এখানে আমরা একটি পুরনো, বহু ব্যবহৃত রাস্তা ধরে চলেছি৷ রাস্তার প্রোফাইলটা আর অত মসৃণ নয়, সহজেই চাকার দাগ দেখা যাচ্ছে৷ এই সব চাকার দাগ আর ট্র্যান্সভার্স গ্রেডিয়েন্ট মানে রাস্তার ঢালে কতটা জল জমবে, তা হিসেব করে দেখা যায়৷ তখন সাইন লাগাতে হয়: বৃষ্টি নামলে স্পিড কমাও৷'' ফুটোফাটার চালচিত্র মাপ নেওয়ার গাড়ি থেকে তথ্য পাঠানো হয় সরাসরি জার্মানির এয়ারফুর্ট শহরে, কোম্পানির মুখ্য কার্যালয়ে৷ এখানে তৈরি করা মানচিত্রে রাস্তার অবস্থা দেখানো হয় – যে মানচিত্র অনুযায়ী শহর ও পৌর প্রশাসন রাস্তা মেরামতির পরিকল্পনা করতে পারে৷ লেমান অ্যান্ড পার্টনারের পূর্ত ইঞ্জিনিয়ার ক্রিস বিশফ বলেন: ‘‘মাপ নেওয়ার গাড়ি থেকে নেওয়া সব তথ্য আমার কাছে এসে জমা হয়৷ এখানে সেগুলোর মূল্যায়ন করে এক থেকে পাঁচের স্কেলে ফেলা হয়: পাঁচ হলো খুবই খারাপ, মানচিত্রে যেটা লাল রং হিসেবে দেখানো হচ্ছে৷ অপরদিকে নীল মানে রাস্তার অবস্থা খুব ভালো৷'' এক থেকে পাঁচের মূল্যায়ন দেখে কর্মকর্তারা বুঝতে পারেন, কোন রাস্তায় মেরামতি সবচেয়ে আগে করা প্রয়োজন – এবং সেটা গর্ত তৈরি হবার আগেই, কেননা দেশটা যে জার্মানি৷",
  "manualKeyPhrases" : [ "গর্ত", "হাই রেজোলিউশন", "ক্যামেরা", "স্ট্রোব লাইট", "হাই-টেক", "ফাটল", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}