{
  "docID" : 4887,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শরণার্থীদের-জন্য-অভিনব-অস্থায়ী-বাসস্থান/a-18438144",
  "title" : "শরণার্থীদের জন্য অভিনব অস্থায়ী বাসস্থান",
  "date" : "08.05.2015",
  "writter" : "মার্টিন রিবে/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সমস্যা জটিল, অথচ সমাধান সহজ – এমন দৃষ্টান্ত খুব বেশি চোখে পড়ে না৷ শরণার্থী শিবিরে অস্থায়ী তাঁবুতে অসহায় মানুষদের সমস্যার সমাধান করতে জার্মান বিজ্ঞানীরা এক অভিনব বাড়ি তৈরি করেছেন৷ ফোল্ডিং এই বাড়ি পরিবহণ করাও সহজ৷ এই মুহূর্তে সারা বিশ্বে প্রায় ৫ কোটি মানুষ ভিটেমাটি ছাড়া৷ হিংসা, যুদ্ধ, অত্যাচার থেকে বাঁচতে তাঁরা পালিয়ে বেড়াচ্ছেন৷ আরও কয়েক লক্ষ মানুষ প্রাকৃতিক বিপর্যয়ের কারণে পালাতে বাধ্য হয়েছেন৷ মোটকথা, তাঁরা সবাই নিজেদের ভিটেমাটি হারিয়েছেন, শরণার্থী শিবিরে তাঁবুর মধ্যে বসবাস করছেন৷ নিরাপত্তাহীন ও মর্যাদাহীন সেই জীবন৷ ডার্মস্টাট প্রৌশল বিশ্ববিদ্যালয়ের অধ্যাপক আরিয়েল আউসলেন্ডার দুই বছর আগে যখন কয়েকজন ছাত্রছাত্রী ও সহকর্মীকে নিয়ে একটি ফোল্ডিং বাড়ি তৈরি করেছিলেন, তখন তাঁর মনে এমন সব হতভাগা মানুষের ছবি উঠে এসেছিল৷ এই বাড়ি আবহাওয়ার পরোয়া করে না, এটি সহজেই পরিবহণ করা যায়, যন্ত্রপাতি ছাড়াই দ্রুত তৈরি করা যায়৷ কার্ডবোর্ড দিয়ে তৈরি হলেও এটি একটি বাড়ি তো বটে৷ অধ্যাপক আউসলেন্ডার বলেন, ‘‘এই সব পদক্ষেপের মাধ্যমে আমরা মনস্তাত্বিক স্তরে শান্তি ও স্থিতিশীলতা আনতে চাই৷ এমন পরিস্থিতিতে আমাদের কাছে এটা অত্যন্ত জরুরি বলে মনে হয়৷ আবার এক পারিবারিক জীবন ফিরিয়ে আনা, এমনকি দু'টি বাড়ি জুড়ে বড় পরিবারের মিলন ঘটানোই আমাদের লক্ষ্য৷ অর্থাৎ সহজ উপায়ে মানুষকে তার হারানো জীবনযাত্রা যতটা সম্ভব ফিরিয়ে দেওয়ার প্রচেষ্টা৷'' এই বাড়ি তৈরি করা সত্যি খুব সহজ৷ চার জন মিলে দুটি প্রায় ৬ মিটার উঁচু প্রাচীর টেনে ধরে৷ ক্রিসমাস কার্ডের মতো বাড়িটি তখন সোজা হয়ে দাঁড়িয়ে ওঠে৷ সেই কাঠামোয় ফোল্ড করা ভিতরের দেওয়াল, ঘর ভাগ করার দেওয়াল ও ব়্যাক বাড়িটিকে স্থিতিশীল করে তোলে৷ বাসিন্দাদের জন্য চাই কিছু আসবাবপত্র৷ হাতে করে ফোল্ডেড জানালা-দরজার ভাঁজ খুলে দিতে হয়৷ আরও আসবাবপত্রের কথা ভেবেছেন তাঁরা৷ অবশ্যই কার্ডবোর্ড দিয়ে তৈরি৷ দুটি বেঞ্চ ছাড়াও বাড়িতে একটি খাটও রয়েছে৷ ডার্মস্টাট শহরের প্রকৌশল বিশ্ববিদ্যালয়ের ডেভেলপার টিমের কাছে এই বাড়িকে ফোল্ডিং করে তোলা ছিল সবচেয়ে বড় চ্যালেঞ্জ৷ এক অরিগামি-বিশেষজ্ঞের সাহায্য নিয়ে অবশেষে সাফল্য এলো৷ এখন ৬টি ফোল্ডিং বাড়ি একটি কন্টেনার-এ করে পরিবহণ করা সম্ভব৷ শুধু ছোট আকার নয়, এই বাড়ির স্থিতিশীলতাও অত্যন্ত জরুরি বিষয়৷ এই বাড়ি দুলতে শুরু করলে বা আচমকা ভেঙে পড়লে চলবে না৷ এ বিষয়ে নিশ্চিত হতে নানা ধরনের কাগজ ও কার্ডবোর্ড দিয়ে অনেক পরীক্ষা-নিরীক্ষা চালাতে হয়েছে৷ ফলে বাড়ির প্রতিটি দেওয়াল মাত্র ৩ সেন্টিমিটার পুরু হওয়া সত্ত্বেও মিটার-প্রতি প্রায় ৭০০ কিলোগ্রাম ওজন বহন করার ক্ষমতা রয়েছে৷ অধ্যাপক সামুয়েল শাবেল বলেন, ‘‘সব মিলিয়ে হালকা হতে হবে৷ তাই আমরা ‘করুগেটেড বোর্ড' ব্যবহার করি৷ এই বোর্ডে উপর ও নীচের স্তরে পুরু কাগজ থাকে৷ মাঝে থাকে ঢেউ খেলানো একটা স্তর যা দু'টি স্তরকে আলাদা রাখে৷ ফলে সেটি খুব মজবুত হয়৷ এক্ষেত্রে এই ‘হানিকোম্ব প্লেট'-এর ধারে ‘করুগেটেড বোর্ড' বসানো আছে৷ ফলে ওজন হালকা হলেও খুবই স্থিতিশীল৷'' কিন্তু কার্ডবোর্ড জল আটকাতে পারে না৷ এটা বিজ্ঞানীদের জন্য বড় সমস্যা৷ কার্ডবোর্ড সেলুলোজ ফাইবার দিয়ে তৈরি, যা সাধারণ অবস্থায় তরল শুষে নেয়৷ তবে এর সমাধানও আছে৷ কার্ডবোর্ডের উপর টেকসই উপাদান দিয়ে তৈরি এক ধরনের অরগ্যানিক প্লাস্টিকের পাতলা স্তর স্প্রে করে দিতে হয়৷ অধ্যাপক মার্কুস বিসালস্কি বলেন, ‘‘আরেকবার দেখালে বুঝবেন৷ এটা অরগ্যানিক প্লাস্টিক স্তর, যার প্রলেপ আমরাই দিয়েছি৷ এর উপর পানি ঢাললে দেখা যাবে, সেই পানি বিন্দু হয়ে সরে যাচ্ছে৷ মনে রাখতে হবে, এই স্তর কিন্তু এক মিলিমিটারের কয়েক হাজার ভাগ কম পুরু৷ কয়েক ঘণ্টা ধরে পানি ঢাললেও কার্ডবোর্ড ভিজবে না৷'' তাঁবুর শিবির প্রায়ই অপরিকল্পিত ঘিঞ্জি এলাকা হয়ে ওঠে৷ কিন্তু চারকোনা বাড়ি স্পষ্ট বিন্যাস সৃষ্টি করতে পারে৷ ফোল্ডিং এই বাড়ি আবহাওয়ার পরোয়া করে না, এটি বেশ স্থিতিশীল, বসবাসের জন্যও উপযোগী৷ দরজা বন্ধ করে দিলে বাসিন্দারা নিজস্ব এক চার-দেয়াল পেয়ে স্বাভাবিক জীবনের কিছুটা স্বাদ পায়৷",
  "manualKeyPhrases" : [ "অভিনব", "সমস্যা", "শরণার্থী", "জার্মান", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}