{
  "docID" : 4916,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুইস-সেনা-থেকে-সিরিয়ায়-আইএস-বিরোধী-যোদ্ধা/a-17999055",
  "title" : "সুইস সেনা থেকে সিরিয়ায় আইএস-বিরোধী যোদ্ধা",
  "date" : "16.10.2014",
  "writter" : "সোফি কাজিন্স/এসিবি",
  "categories" : [ "সিরিয়া" ],
  "article" : "ছিলেন সুইজারল্যান্ডের সেনাবাহিনীর সার্জেন্ট৷ তারপর সাংবাদিকতায় যোগ দিয়েছিলেন জোহান কোসার৷ সাংবাদিকতা ছেড়ে এখন তিনি সিরিয়ার তেল হামিসে গিয়ে লড়ছেন জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস-এর বিরুদ্ধে৷ দু'বছর ধরে সিরিয়ায় আছেন কোসার৷ এ মুহূর্তে হয়ত আইএস-এর বিরুদ্ধে যুদ্ধরত সিরিয়াক মিলিটারি কাউন্সিলের হয়ে গুলি ছুড়ছেন কোনো কবর থেকে৷ হ্যাঁ, উত্তর-পূর্ব সিরিয়ার তেল হামিসের এক পাহাড়ি এলাকার কবরেই এখন তাঁর বাস৷ সহযোদ্ধারা পালা করে ঘুমান সেই কবরে৷ কোসার জানালেন, গত কিছুদিনে তিনি একটুও ঘুমানোর সুযোগ পাননি৷ পাহাড়ের ওপরে বেশ কিছু কবর৷ কিছু কবর যোদ্ধাদের ‘শয়নকক্ষ'৷ ম্যাট্রেস ফেলে তার ওপর বিশ্রাম নেয়ার ব্যবস্থা করা হয়েছে সেখানে৷ আরেকটি কবরকে করা হয়েছে ‘ইন্টারনেট রুম'৷ ওই এলাকায় শুধু সেই ঘরটিতেই টেলিফোনে কথা বলা যায়৷ সুইজারল্যান্ডের সেন্ট গ্যালেন-এ জন্ম নেয়া কোসার সিরীয় বংশোদ্ভূত খ্রিষ্টান৷ ডিডাব্লিউ-কে দেয়া সাক্ষাৎকারে কোসার জানালেন, দু'বছর ধরে তিনি সিরিয়ায় আছেন৷ কোসার আরো জানান, যুদ্ধে অংশ নেবেন এ কথা ভেবে তিনি সিরিয়ায় যাননি, ‘‘সিরিয়ায় আমি যুদ্ধ করার জন্য আসিনি৷ এসে মনে হলো, আমি তো অস্ত্র কীভাবে ব্যবহার করতে হয় তা শিখিয়ে, কীভাবে চেকপয়েন্ট তৈরি করতে হয় তা দেখিয়েও এখানকার লোকজনকে সাহায্য করতে পারি৷ আসলে আমাদের কেউই কিন্তু অস্ত্র পছন্দ করি না৷'' তাহলে যুদ্ধে কেন অংশ নিচ্ছেন? জবাবে এমএসএফ নামেও পরিচিত সিরিয়াক মিলিটারি কাউন্সিলের কেন্দ্রীয় কমান্ডের সদস্য কোসার জানালেন, আইএস জঙ্গিদের হাত থেকে সেখানকার শহর এবং গ্রামগুলোকে বাঁচাতেই অস্ত্র হাতে তুলে নিয়েছেন৷ তিনি মনে করেন, আইএস-কে না ঠেকালে তারা এসে স্থানীয়দের শিরশ্ছেদ করতো৷ কোসার আরো বলেন, ‘‘সিরিয়ার আসিরিয়ানদের রক্ষা করার জন্যই সিরিয়াক মিলিটারি কাউন্সিল গঠন করা হয়েছিল৷ আমরা তো এখানে বা সিরিয়ার বাইরে সংখ্যালঘু নই৷ আমরা মানুষ এবং আমাদের শেঁকড় এখানেই৷'' কোসার জানালেন, সিরিয়াক মিলিটারি কাউন্সিল মাত্র কয়েকশ সৈন্য নিয়ে আইএস-এর বিরুদ্ধে যুদ্ধে নামলেও এখনো তাঁদের কোনো সহযোদ্ধা মারা যাননি, ‘‘আমাদের পক্ষের একজনও মারা যায়নি৷ আমাদের বাড়তি সৈন্যেরও দরকার নেই৷ কুর্দিদের যুদ্ধের অভিজ্ঞতা প্রায় ৪০ বছরের৷ আমরা এ অঞ্চলে মাত্র বছর দুয়েক আগে এসেছি৷ তবে আমাদের প্রশিক্ষণ ওদের চেয়ে আধুনিক৷'' আইএস জঙ্গিদের হাত থেকে তেল হামিসকে রক্ষার লড়াইটা শুরু হয়েছিল সেপ্টেম্বরে৷ অনেক রাতে ঘুটঘুটে অন্ধকারে কোসার এবং তাঁর সহযোদ্ধারা হেঁটে হেঁটে চলে গেছেন শত্রু শিবিরে৷ স্নাইপার তাঁরা৷ তাই কয়েক মিটার দূর থেকেও আইএস জঙ্গিদের সঙ্গে লড়তে হয়েছে৷ সামনে মাত্র এক কিলোমিটার দূরে আইএস-এর ঘাঁটি৷ ১০ কিলোমিটার পেছনে কুর্দিদের শহর কোয়ামিশলি৷ মাঝের পাহাড়ি এলাকায় দাঁড়িয়ে কথা বলছিলেন কোসার৷ সামরিক পোশাক পরা, মাথায় ব্যান্ডানা বাঁধা সুইস যোদ্ধার চোখ ঘুমে ঢুলু ঢুলু৷ নিজের দেশ সুইজারল্যান্ডকে ‘মিস' করছেন কিনা জানতে চাওয়ায় কোসার বললেন, ‘‘আমি কি সুইজারল্যান্ডকে মিস করছি? অবশ্যই করছি৷ আমি পাহাড়ও মিস করছি৷ (হেসে) ওই পাহাড়গুলো দেখুন!''",
  "manualKeyPhrases" : [ "আইএস", "যুদ্ধ", "কোসার", "সিরিয়াক মিলিটারি কাউন্সিল", "স্নাইপার" ],
  "automaticKeyPhrases" : [ "" ]
}