{
  "docID" : 4934,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-অর্থনীতিকে-ঘিরে-আশার-আলো/a-17175134",
  "title" : "ইউরোপের অর্থনীতিকে ঘিরে আশার আলো",
  "date" : "22.10.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "২০১৪ সালে ইউরো এলাকা আবার ঘুরে দাঁড়াতে পারে, এমন প্রত্যাশা বেড়ে চলেছে৷ আগামী বছরের বাজেট খসড়াগুলিতেও তার প্রতিফলন দেখা যাচ্ছে৷ চলতি বছরও ধীরে হলেও উন্নতির পথে এগোচ্ছে ইউরোপের অনেক দেশ৷ জার্মানি তথা ইউরো এলাকার অর্থনৈতিক পরিস্থিতিতে ধীরে হলেও কিছু পরিবর্তন দেখা যাচ্ছে৷ জার্মানিতে দুই বড় দলের জোট সরকার গঠনের ক্ষেত্রে কিছু অগ্রগতি লক্ষ্য করা যাচ্ছে, যদিও আগামী বছরের আগে সরকার গঠনের সম্ভাবনা কম৷ তা সত্ত্বেও জার্মান অর্থনীতির অবস্থা স্থিতিশীল রয়েছে৷ শিল্পক্ষেত্র ও সাধারণ ক্রেতারা বেশ আশাবাদী৷ ফলে অর্থনীতি চাঙ্গা হয়ে উঠছে৷ শুধু তাই নয়, যে প্রতিষ্ঠানটি জরিপ চালিয়েছে, তাদের সূত্র অনুযায়ী ইউরোপে ১৪টি দেশে ভবিষ্যৎ সম্পর্কে ইতিবাচক মনোভাব দেখা যাচ্ছে৷ রপ্তানিকারীরাও এর সুফল পাচ্ছে৷ আরেকটি তথ্য অনুযায়ী গোটা ইউরো এলাকার গড় বাজেট ঘাটতি কমে ৩ দশমিক ৭ শতাংশে দাঁড়িয়েছে৷ গত বছর ঘাটতির এই মাত্রা ছিল ৪ দশমিক ২ শতাংশ৷ উল্লেখ্য, ইউরো এলাকার নিয়ম অনুযায়ী বাজেট ঘাটতি ৩ শতাংশের কম থাকতে হবে৷ মোটকথা ধীরে হলেও ইউরো এলাকা অর্থনৈতিক প্রবৃদ্ধির পথে এগিয়ে চলেছে, এমন প্রবণতাই দেখা যাচ্ছে৷ ইউরো এলাকার কোনো দেশই যাতে ভবিষ্যতে দায়িত্বজ্ঞানহীন ঝুঁকি না নিতে পারে, সেটা নিশ্চিত করতে ২০১৪ সালের বাজেটের খসড়া আগেই ইউরোপীয় কমিশনকে পাঠাতে হচ্ছে৷ তাতে দেখা যাচ্ছে, প্রায় সব দেশই সংকট কাটিয়ে প্রবৃদ্ধির পথে এগোনোর পরিকল্পনা করছে৷ ইউরো এলাকার সংকটগ্রস্ত দেশগুলিও ঘুরে দাঁড়ানোর চেষ্টা করছে৷ অস্তিত্বের ঝুঁকি কাটিয়ে ইটালির সরকার কড়া হাতে সংস্কার চালিয়ে যাচ্ছে৷ ২০১৪ সালের প্রস্তাবিত বাজেটেও তার প্রতিফলন দেখা যাচ্ছে৷ ফলে শ্রমিক সংগঠনগুলির প্রতিরোধ বাড়ছে৷ বাজার অবশ্য এতে সন্তুষ্ট৷ গ্রিসও সংস্কারের পাশাপাশি নতুন করে বিনিয়োগকারীদের আকর্ষণ করার চেষ্টা করছে৷ তাদের আশা, আগামী বছর পরিস্থিতির স্থায়ী উন্নতি দেখা যাবে৷ গত সপ্তাহে ইউরোপের পুঁজিবাজার বেশ চাঙ্গা হয়ে উঠলেও চলতি সপ্তাহে আবার যেন কিছুটা থমকে গেছে৷ তা সত্ত্বেও মঙ্গলবার ইউরোপে শেয়ারের মূল্য গত পাঁচ বছরের মধ্যে সবচেয়ে উঁচু মাত্রা ছুঁয়েছিল৷ তবে সবার দৃষ্টি আপাতত অ্যামেরিকার দিকে৷ বাজেট সংকট অল্পের জন্য এড়ানো সম্ভব হলেও সে দেশের আর্থিক ও অর্থনৈতিক পরিস্থিতি এখনো স্পষ্ট নয়৷ চলতি সপ্তাহে এ সংক্রান্ত বেশ কিছু তথ্য-পরিসংখ্যান প্রকাশিত হওয়ার কথা৷ ইউরোপের পুঁজিবাজার তারই জন্য অপেক্ষা করছে৷ এসবি/জেডএইচ (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরো", "উন্নতি", "অর্থনীতি", "সংকট", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}