{
  "docID" : 4951,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-সঙ্গে-পা-মেলালেন-অশীতিপর-বৃদ্ধা/a-19067959",
  "title" : "ওবামার সঙ্গে পা মেলালেন অশীতিপর বৃদ্ধা",
  "date" : "23.02.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "১০৬ বছরের ভার্জিনিয়া ম্যাকলরিন গটগট করে হেঁটে ঢুকলেন হোয়াইট হাউসে৷ তাঁকে অভ্যর্থনার জন্য অপেক্ষায় ছিলেন খোদ মার্কিন প্রেসিডেন্ট৷ হ্যাঁ৷ আর বারাক ওবামাকে দেখে দুয়েকটা কথার পরই আনন্দে নাচতে শুরু করলেন বৃদ্ধা৷ ভার্জিনিয়ার পরনে গাঢ় নীল রঙের স্কার্ট-ব্লাউজ, পায়ে কালো বুট৷ বয়সের ভারে নুয়ে পড়েছে তাঁর দেহ৷ তাই হাতে শক্ত করে ধরা একটা লাঠি৷ কিন্তু তাতে কী? ওবামা এসে হাত ধরতেই, বাঁ হাতের লাঠিটা উঁচু করে ধরে কোমর দোলাতে থাকেন ভার্জিনিয়া৷ তারপর শুরু করেন নাচ৷ তাঁর তড়িৎ গতিতে ছোট্ট ছোট্ট পা ফেলা দেখে ওবামা-পত্নী ভার্জিনিয়াকে জড়িয়ে ধরেন, যোগ দেন সেই নাচে৷ আনন্দের নাচ, তা-ও আবার স্বয়ং প্রেসিডেন্টের হাত ধরে! এ দিনটার জন্য যে অনেকগুলো বছর অপেক্ষা করতে হয়েছে ভার্জিনিয়াকে৷ ওবামা-দম্পতির সঙ্গে ১০৬ বছরের বৃদ্ধা ভার্জিনিয়া ম্যাকলরিনের মাত্র কিছুক্ষণের এই নাচ নিয়ে তোলপাড় ইন্টারনেট বিশ্ব৷ ‘ব্ল্যাক হিস্টরি মান্থ' উপলক্ষ্যে যুক্তরাষ্ট্রের প্রথম কৃষ্ণাঙ্গ প্রেসিডেন্টের সঙ্গে দেখা করতে আসা এই ‘ব্ল্যাক লেডি'-র কথায়, ‘‘কখনও ভাবিনি জীবনে কোনো কৃষ্ণাঙ্গ প্রেসিডেন্টকে অ্যামেরিকায় কর্তৃত্ব করতে দেখতে পারবো৷'' কয়েক বছর আগে থেকেই ওবামার সঙ্গে দেখা করার পরিকল্পনা করছিলেন ভার্জিনিয়া৷ কিন্তু ওয়াশিংটনে থেকেও প্রেসিডেন্টের সঙ্গে দেখা করা তো আর চাট্টিখানি কথা নয়! তার ওপর বয়স বাড়ছিল ভার্জিনিয়ার৷ কিন্তু তিনি হাল ছাড়েননি৷ বরং এ যাবৎ ইন্টারনেটে রীতিমতো আন্দোলন চালিয়েছেন তিনি, করেছেন দেন-দরবার৷ অবশেষে আসে এই সুযোগ৷ আসে ‘বিশাল এই সম্মান', তা-ও আবার ১০৬ বছর বয়সে৷ মিশেল ওবামা যখন তাঁকে বলেন, ‘‘ভার্জিনিয়া, আমিও বয়সের সঙ্গে সঙ্গে আপনার মতো হতে চাই'', তখন উত্তর আসে, ‘‘তুমি নিশ্চয়ই পারবে৷'' ডিজি/জেডএইচ বন্ধুরা, কেমন লাগলো আপনাদের এই অশীতিপর বৃদ্ধার নাচ? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "নাচ", "‘ব্ল্যাক লেডি'", "মিশেল ওবামা", "ওবামা", "ভার্জিনিয়া", "প্রেসিডেন্ট", "কৃষ্ণাঙ্গ", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}