{
  "docID" : 4986,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্দামানের-জারোয়া-ঐতিহ্য-রক্ষার-আহ্বান/a-16129789",
  "title" : "আন্দামানের ‘জারোয়া’ ঐতিহ্য রক্ষার আহ্বান",
  "date" : "29.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের আন্দামান দ্বীপপুঞ্জে আদিবাসী ‘জারোয়া’ গোষ্ঠীর প্রায় চারশো মানুষের বাস৷ তাদের ঐতিহ্য রক্ষায় সুপ্রিম কোর্টের দেয়া রায় বাস্তবায়িত হচ্ছে না৷ তীর, ধনুক দিয়ে শিকার করা আর পাথরে পাথর ঠুকে আগুন জ্বালানো৷ এই হচ্ছে আদিম মানুষের পরিচয়৷ আজকের যুগে কী এমন মানুষের দেখা পাওয়ার কথা কেউ ভাবতে পারেন? জানি, উত্তরটা হচ্ছে, না৷ কিন্তু বাস্তবে এখনো এমন মানুষ রয়েছে৷ জারোয়া গোষ্ঠীর এসব মানুষের বাস ভারতের আন্দামান দ্বীপপুঞ্জে৷ ব্রিটিশ সংবাদপত্র ‘দি অবজারভার'-এ ক'মাস আগে এই জারোয়া'দের নিয়ে একটি প্রতিবেদন প্রকাশিত হয়েছিল৷ তার সঙ্গে ছিল একটি ভিডিও৷ তাতে দেখা যায়, টাকার বিনিময়ে জারোয়া নারীদের উলঙ্গ নৃত্য করানো হচ্ছে৷ অবজারভার'এর প্রতিবেদন বলছে, পর্যটকদের আকর্ষণ করতে এভাবে অর্থ বা খাবারের বিনিময়ে জারোয়া নারীদের দিয়ে এমন কাজ করিয়ে থাকে বিভিন্ন ট্যুর পরিচালনাকারী কোম্পানি৷ প্রতিবেদনটি প্রকাশিত হওয়ার কারণে বিশ্বের কাছে ভারতের মর্যাদা লুন্ঠিত হওয়ায়, এর তীব্র প্রতিক্রিয়া দেখা দিয়েছিল৷ বিশেষ করে সোনিয়া গান্ধী এতে খুব মনোক্ষুন্ন হয়েছিলেন৷ এরই প্রেক্ষিতে এ মাসের শুরুর দিকে ভারতের সুপ্রিম কোর্ট এক রায় ঘোষণা করে৷ এতে জারোয়া'রা যেখানে বাস করে তার আশেপাশের পাঁচ কিলোমিটার এলাকার মধ্যে ‘রিসোর্ট' তৈরির উপর নিষেধাজ্ঞা জারি করা হয়৷ এছাড়া সেখানকার বিভিন্ন দর্শনীয় স্থান যেমন মাটির আগ্নেয়গিরি, চুনাপাথরের গুহা ইত্যাদিও বন্ধ রাখার নির্দেশ দেয়া হয়৷ তবে জারোয়া'দের এলাকায় যাওয়ার জন্য ‘আন্দামান ট্রাঙ্ক রোড' বা এটিআর নামে যে সড়ক রয়েছে সেটা বন্ধ রাখার কথা বলা হয়নি আদালতে দেয়া ঐ রায়ে৷ এই সড়ক দিয়ে প্রতিদিন গড়ে প্রায় আড়াইশো গাড়ি চলাচল করে৷ এই বাহনগুলোর বেশিরভাগই বিভিন্ন ট্যুর কোম্পানির৷ গাড়িতে করে আগ্নেয়গিরি বা গুহা দেখানোর জন্য পর্যটকদের নিয়ে যাওয়া হলেও তাদের কাছে অন্যতম আকর্ষণ জারোয়া নারীদের নাচ৷ এদিকে, সুপ্রিম কোর্টের রায়ের পর দু'সপ্তাহ পেরিয়ে গেলেও এখনও আগ্নেয়গিরি ও গুহা দর্শন বন্ধ হয়নি৷ আন্দামানের স্থানীয় প্রশাসন সুপ্রিম কোর্টের রায়ের বিরুদ্ধে আপিল করেছে৷ স্থানীয় প্রশাসন চাইছে, দর্শনীয় স্থানগুলো যেন রায়ের মধ্যে অন্তর্ভুক্ত না হয়৷ লন্ডন ভিত্তিক মানবাধিকার সংস্থা ‘সারভাইভাল ইন্টারন্যাশনাল'-এর পরিচালক স্টিফেন করি বলছেন, আগ্নেয়গিরি আর গুহা বন্ধ রাখার রায় একটা ইতিবাচক পদক্ষেপ৷ তবে এটিআর সড়কটি বন্ধ রাখতে বললে আরও ভালো হতো৷ করি বলেন, আন্দামান প্রশাসনের উচিত আদালতের রায়ের প্রতি সম্মান দেখানো৷ জেডএইচ / ডিজি (এপি, সারভাইভাল ইন্টারন্যাশনাল)",
  "manualKeyPhrases" : [ "তীর", "আন্দামান", "সুপ্রিম কোর্ট", "আদিবাসী", "‘জারোয়া’", "ধনুক" ],
  "automaticKeyPhrases" : [ "" ]
}