{
  "docID" : 5011,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাড়িতেই-পছন্দমতো-গানের-সম্ভার/a-17261711",
  "title" : "গাড়িতেই পছন্দমতো গানের সম্ভার",
  "date" : "30.11.2013",
  "writter" : "ফ্রাংক ড্রেশার / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ক্যাসেট বা সিডি নয় – সরাসরি সার্ভার থেকে গাড়ির স্পিকারে ভেসে আসছে চালকের পছন্দের গান৷ স্মার্টফোন-ভিত্তিক এই পরিষেবা অভিনব উপায়ে গাড়ির মধ্যে জায়গা করে নিচ্ছে৷ বার্লিনে অনলাইন সাংবাদিক হিসেবে আলেক্স হোফমান নতুন স্টার্টআপ কোম্পানিগুলি সম্পর্কে লেখালেখি করেন৷ তিনি মোবাইল ইন্টারনেটে ‘আউপেও' পরিষেবা পরীক্ষা করে দেখেছেন৷ এ বিষয়ে তাঁর প্রাথমিক ধারণা হলো, ‘‘এই অ্যাপ-এর ডিজাইন বেশ আকর্ষণীয়, রংয়ের এত বৈচিত্র্য সবসময় কাজে দেয়৷ তবে যেহেতু আমি বিভিন্ন সময়ের বিভিন্ন ধরনের গান ঘেঁটে দেখছি, তাই মেনুটা একটু জটিল লাগছে৷'' অ্যাপ-এর কাজ হলো গানের ক্ষেত্রে তাঁর পছন্দ-অপছন্দ বুঝে নেয়া৷ গাড়িতে বসানো রেডিওর বিকল্পও হয়ে উঠতে চায় এই পরিষেবা৷ তার জন্য স্মার্টফোন গাড়ির ড্যাশবোর্ডে যুক্ত করতে হবে৷ মার্সিডিজ ও বিএমডাব্লিউ গাড়ির কম্পিউটারের সঙ্গে এই অ্যাপ সরাসরি কানেক্ট করতে পারে৷ পছন্দের বাইরে কোনো গান নয় – এমনটাই দাবি করছে আউপেও৷ মাসে শুধু ৫ ইউরোর মতো মাশুল গুনতে হবে৷ বিজ্ঞাপন মেনে নিলে বিনামূল্যেই পাওয়া যাবে৷ সংগীতের বৈচিত্র্য আলেক্স এই অ্যাপ-এর মধ্যে দেড়শোরও বেশি সংগীতের চ্যানেল বেছে নিতে পারেন৷ সুন্দর করে সাজানো – যেমন বিশ্বসংগীতের মধ্যে কিউবান মিউজিক৷ আলেক্স বলেন, ‘‘স্মার্টফোন আর অন-বোর্ড ইলেকট্রনিক্স – দুটির মধ্যেই প্রায় একই রকমভাবে অ্যাপটি চলে৷ আমার তো মনে হয়, ড্যাশবোর্ডে আরও সহজে গান বেছে নেয়া যায়৷ পুরো মেনু বড় করে দেখা যায়৷ স্মার্টফোনের মতো সাবমেনু-গুলি এলোমেলো হয়ে যায় না৷'' কোনো একটি বিশেষ গান পছন্দ হলে বোতাম টিপে অ্যাপ-কে তা জানিয়ে দেয়া যায়৷ অ্যাপ তখন সেটা মনে রেখে ধীরে ধীরে আলেক্স-এর পছন্দ বুঝে নিতে পারে৷ আউপেও-র ডেভেলপারদের কাছে সেই পছন্দের প্রবণতা জমা থাকে৷ এই সফটওয়্যার যেভাবে স্মার্টফোন-এর গণ্ডি পেরিয়ে দামি গাড়ির অন-বোর্ড ইলেকট্রনিক্স-এর মধ্যে নিজের জায়গা করে নিয়েছে, তার ফলে তাঁরা বেশ গর্বিত৷ কোম্পানির প্রধান হলগার ভাইস ভাবতেই পারেন নি, এটা এত দ্রুত ঘটবে৷ তিনি বলেন, ‘‘২০০৮ সালে আমরা কোম্পানিটি শুরু করেছিলাম৷ তখনই আমরা প্ল্যাটফর্ম হিসেবে গাড়ির কথা ভেবেছিলাম৷ আমরা জানতাম, মিউজিক স্ট্রিমিং, ইন্টারনেট – এ সব গাড়িতেও আসবে৷ মনে হয়েছিল, ২০১৪ বা ১৫ সালে এটা ঘটবে৷ কারণ অটোমোবাইল শিল্পে সবকিছু অনেক বেশি সময় ধরে চালু থাকে৷'' বিশাল ভাণ্ডার, পেছনে পরিশ্রম আউপেও কোম্পানির সার্ভারে ৮ লাখেরও বেশি গান রয়েছে৷ বেশিরভাগ ক্ষেত্রেই এই সব সিডি থেকে কান কপি করা হয়েছে৷ বিশেষজ্ঞ কর্মীরা হাতে করে এর ক্যাটালগ তৈরি করেন৷ যেমন কোন গান রক-ক্লাসিক ঘরানার, কম্পিউটারের পক্ষে এখনো তা বোঝা সম্ভব নয়৷ তাছাড়া প্রতিটি গানের একাধিক ফাইল সেভ করা হয়৷ যাতে ইন্টারনেট সংযোগের গতি অনুযায়ী গ্রাহকরা উপযুক্ত সাইজের ফাইল স্ট্রিম করতে পারেন৷ সিডি দিয়েই তা সবচেয়ে ভালোভাবে সম্ভব৷ বার্লিনের দপ্তরে ১২টি দেশের কর্মীরা কাজ করেন৷ কিছুদিন হলো জাপানের প্যানাসোনিক কোম্পানি আউপেও কিনে নিয়েছে৷ তারা অটোমোবাইল ক্ষেত্রে আরও সক্রিয় হতে চায়৷ হলগার ভাইস বলেন, ‘‘এটা সত্যি একটা কাকতালীয় ঘটনা বটে৷ আমরা অটোমোবাইল শিল্পের জন্য নিজেদের জোরালোভাবে প্রস্তুত করেছি৷ কিন্তু গাড়ির কোম্পানি প্রথমেই জানতে চায়, সাপ্লায়ার হিসেবে আমরা কি ৫, ৬ বা ৭ বছর ধরে টিকে থাকবো? তাই বেশ দম নিয়ে কাজে নামতে হয়৷'' ৪২টি দেশে আউপেও-র শ্রোতার সংখ্যা প্রায় ১৫ লক্ষ৷ গাড়ি চালাতে চালাতে আলেক্স হোফমান অ্যাপ নিয়ে বেশ খেলা করছিলেন৷ কিন্তু তাতে মনোযোগ রাস্তা থেকে কতটা সরে যায়? হোফমান বলেন, ‘‘গাড়ি চালানোর সময় একটু অন্যমনস্ক করে দেয় ঠিকই, কিন্তু এতটাও নয় যে বিপদ হতে পারে৷ অবশ্যই চালক যদি মেনু আর সাব-মেনু নিয়ে খুব বেশি করে মেতে ওঠে, তাহলে ব্যাপারটা অবশ্য আলাদা৷'' গাড়ি চালাতে চালাতে অ্যাপ-এর কারণে অন্যমনস্ক হওয়া – সম্পূর্ণ স্বয়ংক্রিয় গাড়ি চালু হলে এই সমস্যা অবশ্য আর থাকবে না৷",
  "manualKeyPhrases" : [ "ক্যাসেট", "গান", "সিডি", "গাড়ি", "সার্ভার" ],
  "automaticKeyPhrases" : [ "" ]
}