{
  "docID" : 5106,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুন্দরবনে-বিপর্যয়-মরছে-জলজ-প্রাণী-জেলেরা-বেকার/a-18129291",
  "title" : "সুন্দরবনে বিপর্যয়: মরছে জলজ প্রাণী, জেলেরা বেকার",
  "date" : "15.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সুন্দরবনের শেলা নদীতে অয়েল ট্যাংকার ডোবার এক সপ্তাহের মাথায় সার্বিক বিপর্যয়ের চিত্র স্পষ্ট হয়ে উঠেছে৷ পাখি, ডলফিন, ভোঁদর এবং কাঁকড়াসহ জলজ প্রাণীর মৃত্যু ঘটছে৷ কর্মহীন হয়ে পড়ছেন শত শত জেলে৷ শেলা নদীতে মরে ভেসে ওঠা ডলফিনের ছবি সংবাদমাধ্যমে প্রকাশ হওয়ার পর তা নিয়ে এখন চলছে বিস্তর আলোচনা৷ এছাড়া থিকথিকে কাদায় আটকে যাওয়া পাখির মরণাপন্ন অবস্থা মানুষকে আহত করছে৷ মরে যাচ্ছে কাঁকড়া৷ বিপাকে পড়েছে ভোঁদড়৷ গাছ-পলার মূল-কাণ্ড জেকে ধরেছে তেলের আস্তরণ৷ অথচ পরিবেশ ও বন এবং নৌ-পরিবহন মন্ত্রণালয়ের মধ্যে টানাটানির কারণে পরিবেশ ও প্রাণীবৈচিত্র রক্ষায় কার্যকর কোনো উদ্যোগ নেয়া যাচ্ছে না৷ তেল অপসারণের কাজ এখনও চলছে দেশি ‘ফোম' পদ্ধতিতে৷ এ সবের মধ্যে জীবিকা হারিয়ে পথে বসেছেন সুন্দরবন অঞ্চলের শত শত জেলে৷ খুলনার সাংবাদিক রাকিব উদ্দিন পান্নু সরেজমিন ঘুরে ডয়চে ভেলেকে জানান, পূর্ব সুন্দরবনের চাঁদপাই রেঞ্জ এলাকার জেলেরা মাছ ধরতে পারছেন না৷ ঐ এলাকার এক হাজারেরও বেশি জেলে এখন বেকার৷ অনেক জেলে পরিবারের এ মুহূর্তে অনাহারে দিন কাটছে৷ মংলা উপজেলার চিলা ইউনিয়নের জয়মনি, জয়মনিরঘোল, চরের খাল, বাশতলা, বৈদ্ধমারী এবং কাটাখালী গ্রামের জেলেদের একই অবস্থা বলে জানান তিনি৷ রকিব উদ্দিন পান্নু যেসব জেলেদের সঙ্গে কথা বলেছেন, তাঁদের একজন চরের খাল গ্রামের বাসিন্দা জেলে মুজিবুর রহমান৷ তিনি জানিয়েছেন, ‘‘সুন্দরবনের শেলা নদীতে বাগদা চিংড়ির রেণু পোনা এবং সাদা মাছ শিকার করে আমার সংসার চলে৷ গত মঙ্গলবার দুপুরের পর এ নদীতে তেল ভেসে আসতে শুরু করে৷ তখন শেলা নদীতে কয়েক'শ জেলে মাছ ধরছিলাম৷ তেল দেখে আমরা নদী থেকে জাল তুলে নিয়ে বাড়িতে ফিরে আসি৷ এরপর আমরা আর নদীতে মাছ ধরতে যাইনি৷ সংসার চালাতে খুব কষ্ট হচ্ছে৷'' তিনি বলেন, ‘‘নেটজাল পেতে আমি বাগদা চিংড়ির রেণু পোনা সংগ্রহ করি৷ তেল জালে আটকে গেলে আমার ভীষণ ক্ষতি হবে৷ জাল কিনতে আমার প্রায় পাঁচ হাজার টাকা ব্যয় হয়েছে৷ তাই আমরা নদীতে মাছ ধরা বন্ধ রেখেছি৷'' চিলা ইউনিয়ন পরিষদের চেয়ারম্যান শেখ সফিকুল ইসলাম রাসেল বলেন, ‘‘এই ইউনিয়নে তিন থেকে চার হাজার পরিবার সুন্দরবনের ওপর নির্ভরশীল৷ মাছ ধরতে না পারায় বেশ কিছু পরিবার তেল তোলার কাজে যোগ দিয়েছে৷ সেই তেল বিক্রি করেই কিছু রোজগার করছেন৷ যাঁরা তেল তুলতে পারছেন না, তাঁরা বেকার হয়ে বসে আছেন৷'' সুন্দরবন পূর্ব বিভাগের বিভাগীয় বন কর্মকর্তা আমির হোসাইন চৌধুরী ডয়চে ভেলের কাছে অবশ্য দাবি করেন, ‘‘আগামী অমাবশ্যায় জোয়ারের আগে এ সমস্যা কেটে যাবে এবং জেলেরা আবার নদীতে মাছ ধরতে পারবে৷'' সুন্দরবনের শেলা নদীতে তেলের ট্যাংকার ডোবার পর মৃত যে ডলফিনের ছবি গণমাধ্যমে প্রকাশিত হয়েছে, সেটা খুঁজতে নদীতে চেষ্টা চালাচ্ছে বন বিভাগ৷ বিদেশি পর্যটকদের একটি লঞ্চ থেকে শুক্রবার, অর্থাত্‍ দুর্ঘটনার তিন দিন পর মৃত ডলফিনটির ছবি তোলা হয়৷ লঞ্চটি যে পর্যটন সংস্থার, সেই বেঙ্গল টুর্স-এর কর্মকর্তা মাসুদ হোসেন বলেন, ‘‘শুক্রবার বিদেশি পর্যটকদের নিয়ে যাওয়ার সময় শেলা নদীর তাম্বুলবুনিয়া এলাকায় আমরা একটি মৃত ডলফিন ভাসতে দেখি৷'' বিভাগীয় বন কর্মকর্তা আমির হোসেন চৌধুরী বলেন, ‘‘আমরা তাম্বুলবুনিয়া এলাকায় কয়েক ঘণ্টা ধরে খুঁজেও কোনো ডলফিনের মৃতদেহ পাওয়া যায়নি৷ পাওয়া গেলে বিশেষজ্ঞদের দিয়ে মৃত্যুর কারণ নির্ধারণ করা হবে৷'' তবে এরই মধ্যে সুন্দরবন এলাকা থেকে ইরাবতী ডলফিন বিদায় নিয়েছে৷ তাদের আর নদীতে দেখা যাচ্ছে না৷ এদিকে সুন্দরবনের শেলা নদীতে ট্যাংকারডুবির ঘটনায় আঘাতকারী জাহাজ ‘এমটি টোটাল'-এর মাস্টারসহ চারজনকে সোমবার আটক করা হয়েছে৷ তাঁদের দুপুরে নারায়ণগঞ্জের বন্দর উপজেলার লক্ষণখোলা এলাকায় শীতলক্ষ্যা নদী থেকে নৌ-যানসহ আটক করে পুলিশ৷ অভিযোগ রয়েছে, এমটি টোটাল-এর ধাক্কাতেই ডুবে যায় তেলবাহী জাহাজ ‘ওটি সাউদার্ন স্টার-৭'৷ বন্দর থানার ওসি নজরুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘ডুবে যাওয়া ট্যাংকারের শ্রমিক এবং নদীতে থাকা জেলেদের স্বীকারোক্তির মাধ্যমে এমটি টোটালকে শনাক্ত করা হয়েছে৷ তাদেরকে মংলা থানায় নিয়ে যাওয়া হবে৷'' গত মঙ্গলবার ভোরে সুন্দরবনের চাঁদপাই রেঞ্জের শেলা নদীর মৃগামারী এলাকায় ট্যাংকারটি ডুবে যায়৷ ট্যাংকারটিতে তিন লাখ ৫৭ হাজার ৬৬৪ লিটার ফার্নেস তেল ছিল৷ ডুবে যাওয়া ট্যাংকার থেকে তেল ছড়িয়ে পড়ে সুন্দরবন এলাকার নদী-খালসহ বিস্তীর্ণ এলাকায়৷ জোয়ারের সঙ্গে এই ছড়িয়ে পড়েছে খুলনা নগরী সংলগ্ন রূপসা নদীতেও৷ এই পরিস্থিতিতে বন ও পরিবশে মন্ত্রণালয় সুন্দরবন এলাকায় জলযান চলাচল স্থায়ীভাবে বন্ধের প্রস্তাব দিলেও নৌ-পরিবহন মন্ত্রণালয় এর বিরোধিতা করছে৷ তাই সুন্দরবন রক্ষায় সোমবার হাইকোর্টে রিট করা হয়েছে৷ সুপ্রিম কোর্টের আইনজীবী অ্যাডভোকেট এখলাছ উদ্দিন ভুইয়া হাইকোর্টে রিটটি দায়ের করেন৷ বিচারপতি মইনুল ইসলাম চৌধুরী ও বিচারপতি মো. আশরাফুল হাসানের দ্বৈত বেঞ্চে শুনানি করে পরবর্তী শুনানির জন্য ৫ই জানুয়ারি তারিখ ধার্য করা হয়৷ রিটে বিবাদী করা হয়েছে – পরিবেশ ও বন মন্ত্রণালয়ের সচিব, শিপিং করপোরেশনের চেয়ারম্যান, বিআইডাব্লিউটিএ কর্তৃপক্ষ, এসপি খুলনা ও বাগেরহাট৷ রিটকারী আইনজীবী এখলাছ উদ্দিন ভুইয়া ডয়চে ভেলেকে বলেন, ‘‘গত ৭ই ডিসেম্বর সুন্দরবনের শেলা নদীতে তেলের জাহাজ ডুবে যায়৷ ওই জাহাজের তেলে সুন্দরবনের পরিবেশের মারাত্মক ক্ষতি হচ্ছে৷ এর ফলে জীববৈচিত্রসহ প্রাকৃতিক বিপর্যয়ের সৃষ্টি হতে পারে৷ সুন্দরবন রক্ষায় প্রয়োজনীয় পদক্ষেপ নেয়ার নির্দেশনা চেয়েছি আদালতের কাছে৷'’",
  "manualKeyPhrases" : [ "সুন্দরবন", "প্রাণীবৈচিত্র", "জেলে", "ট্যাংকার", "ডলফিন", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}