{
  "docID" : 5136,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিবর্তনের-রহস্য-বিরল-সামুদ্রিক-জীবের-মধ্যে/a-17543696",
  "title" : "বিবর্তনের রহস্য বিরল সামুদ্রিক জীবের মধ্যে",
  "date" : "05.04.2014",
  "writter" : "আনওয়ার জামাল আশরফ / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "মহাকাশের গভীরে রকেট পাঠালেও পৃথিবীর অনেক রহস্য এখনো মানুষের অজানা রয়ে গেছে৷ থেকে গেছে অনেক ‘মিসিং লিংক’৷ মানবজাতির বিবর্তন সম্পর্কে এমনই কিছু রহস্য উন্মোচনের চেষ্টা চলছে জার্মানির এক গবেষণাগারে৷ হাইডেলবার্গে ইউরোপীয় মলিকিউলার বায়োলজি ল্যাব৷ এই বিখ্যাত গবেষণা প্রতিষ্ঠানে বিজ্ঞানীরা বিরল এক জীবের জন্য স্বাভাবিক পরিবেশ গড়ে তুলেছেন৷ প্রায় ৮০০ ল্যান্সলেট বা অ্যাম্ফিয়ক্সাস-এর এই কলোনি রয়েছে এখানে৷ এশিয়ায় মানুষ ও প্রাণীর খাদ্য হিসেবে এই জীবের চাষ হয়৷ গবেষকদের জন্য ক্ষুদ্র এই জীব খুবই গুরুত্বপূর্ণ৷ কারণ এদের মাধ্যমে লক্ষ লক্ষ বছর ধরে মানুষ সহ মেরুদণ্ডী জীবের বিবর্তন সম্পর্কে অনেক কিছু জানা যায়৷ অর্থাৎ পৃথিবীতে মানুষের আবির্ভাবের হদিসও হয়তো এর মধ্যেই লুকিয়ে রয়েছে৷ এই বিশেষ কলোনির অস্তিত্ব ও রক্ষণাবেক্ষণের দায়িত্ব পালন করছেন স্পেনের তরুণ বিজ্ঞানী এলিয়া বেনিতো গুতিয়েরেস৷ তিনি ল্যাবে খাদ্যও প্রস্তুত করেন৷ এলিয়া বলেন, ‘‘এখানে আমরা প্রায় ৭০০ লিটার সমুদ্রের স্বাভাবিক পানি দিয়ে একটি কমপ্লেক্স গড়ে তুলেছি৷ দিন-রাত সেটি চালু আছে, অর্থাৎ আমরা সমুদ্রের স্রোতের নকল করার চেষ্টা করছি৷ অ্যালজি-প্ল্যাংকটন-এর মতো তাজা খাদ্যও সেখানে তৈরি হচ্ছে৷ তাদেরও তাজা খোরাক দেয়া হয়৷ পুরোপুরি অ্যান্টিবায়োটিক মুক্ত ব্যবস্থা৷'' ল্যান্সলেট অসাধারণ এক জীব, যারা সমুদ্রতলের বালির গভীরে লুকিয়ে থাকে৷ বিজ্ঞানীদের বিশ্বাস, প্রায় ৫২ কোটি বছর আগে মাছের মতো দেখতে এই জীবের আবির্ভাব ঘটেছিল৷ হাইডেলবার্গে ইউরোপীয় মলিকিউলার বায়োলজি ল্যাবে গবেষক দলের প্রধান অধ্যাপক ডেটলেভ আরেন্ট মনে করেন, এই গবেষণা মানবজাতির বিবর্তনের অন্যতম প্রধান রহস্য উন্মোচন করতে পারবে৷ ইউরোপীয় আণবিক বায়োলজি ল্যাবের অধ্যাপক ডেটলেভ আরেন্ট বলেন, ‘‘এটা এমন কোনো জন্তু নয়, যা বাগানে পাওয়া যায়৷ প্রথমত, এটি সমুদ্রের জীব৷ মানবজাতির বিবর্তন সম্পর্কে, সুদূর অতীতের কথা জানতে হলে মহাসাগরে যেতে হবে৷'' যেমন ভারত মহাসাগর৷ এলিয়া ৩ বছর আগে মালদ্বীপে গিয়ে ল্যান্সলেট-এর নতুন এক প্রজাতি আবিষ্কার করেছিলেন৷ এর অস্তিত্বের কথা আগে কেউ জানতো না৷ তিনি বলেন, ‘‘যখন এগুলি পেলাম, মনে হলো জীবন্ত কিংবদন্তী হাতে এলো৷ বহু বছর ধরেই এটি বিলুপ্ত বলে জানা ছিলো৷ তারপর হঠাৎ চোখের সামনে এসে পড়লো – একেবারে অবিশ্বাস্য ব্যাপার৷'' ল্যাবে ফিরে এলিয়া তাদের জিনোম পরীক্ষা করেছেন, যার মধ্যে বিবর্তনের রহস্য লুকিয়ে রয়েছে৷ বিশেষ করে মানুষ সহ মেরুদণ্ডী প্রাণীরা কীভাবে পুরানো জিন ব্যবহার করে হাড় তৈরির মতো নতুন বৈশিষ্ট্য যোগ করেছিলো, তা হয়তো জানা যেতে পারে৷ হাইডেলবার্গের ল্যাব এই গবেষণার জন্য উপযুক্ত পরিবেশ সৃষ্টি করেছে৷ লেনা বলেন, ‘‘আমাদের প্রতিষ্ঠান চিরকালই আন্তর্জাতিক মিলনকেন্দ্র৷ সারা বিশ্ব থেকে মানুষকে আমরা এখানে নিযুক্ত করেছি৷ মনে হয়, বর্তমানে প্রায় ৭০টি দেশের মানুষ এখানে কাজ করছেন৷ ২০টি সদস্য দেশ আর্থিক অনুদান দিলেও আমরা সারা বিশ্বের বিজ্ঞানীদের এখানে আনতে পারি৷'' এই নীতির সুফলও পাওয়া যাচ্ছে৷ সেরা মগজ একত্র করার ফলে এখানকার বিজ্ঞানীরা দু-দুটি নোবেল পুরস্কার জিতে নিয়েছেন৷ গবেষকদের আশা, ল্যান্সলেটদের নিয়ে কাজের সুবাদে এই পুরস্কার আবার তাঁদের কপালে জুটবে৷",
  "manualKeyPhrases" : [ "বিবর্তন", "রহস্য", "বায়োলজি", "মলিকিউলার", "জীব", "বিরল" ],
  "automaticKeyPhrases" : [ "" ]
}