{
  "docID" : 5137,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-জনপ্রিয়-হচ্ছে-ভেগান-জীবনধারা/a-17214246",
  "title" : "জার্মানিতে জনপ্রিয় হচ্ছে ‘ভেগান’ জীবনধারা",
  "date" : "09.11.2013",
  "writter" : "ইসাবেলা বাউয়ার/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পয়লা নভেম্বর পালিত হলো বিশ্ব ভেগান দিবস৷ জার্মানিতে ছয় লক্ষের মতো ভেগান রয়েছেন, যাঁরা মাছ-মাংস তো দূরের কথা, দুধ-ডিমের মতো প্রাণীজাত কোনো খাবারও খান না৷ জার্মানির কোলন শহরের কেন্দ্রস্থলে ছোটখাট এক দোকান৷ ভেগান খাদ্যদ্রব্য বিক্রি হয় সেখানে৷ অর্থাৎ, প্রাণীজাত কোনো খাদ্যই নেই দোকানটিতে৷ কয়েকটি ফ্রিজ, সাদামাটা শেল্ফ ও তাক৷ এতেই সাজানো রয়েছে নানা ধরনের ভেগান খাবার৷ বাদ যায়নি কুকুর-বেড়ালের জন্য বিশেষভাবে তৈরি ভেগান খাবারও৷ দোকানের মালিক আনেটে ক্লিটসকে বলা যায় ভেগান খাদ্যের বিশেষজ্ঞ৷ শুরুর দিকটা অবশ্য এত সহজ ছিল না তাঁর জন্য৷ আনেটে জানান, ‘‘দশ বছর আগে ভেগান খাদ্য জোগাড় করাটা ছিল খুব কঠিন৷ আমার মাত্র দুটি মিনি ফ্রিজ ও চারটি শেল্ফ ছিল৷ তাই নিয়েই যাত্রা শুরু৷'' কিছুটা নিজের তাগিদেই দোকান খোলার ইচ্ছাটা জাগে আনেটের৷ নিজে ভেগান, অর্থাৎ উদ্ভিদভোজী৷ দুধ, পনির, ডিম এসবও ছুঁয়ে দেখেন না৷ আনেটের ভাষায়, ‘‘আমার একার পক্ষে ভেগান খাদ্য পাওয়াটা সহজ ছিল না৷ তাই ভেগান খাদ্যের নিজস্ব একটা দোকান খোলার ইচ্ছা জাগে৷ এক্ষেত্রে আমার অভিজ্ঞতা ছিল বলে কাজটা সহজও হয়৷'' ভেগান জীবনযাপন করা শুরু করেন নৈতিক কারণে, স্বাস্থ্যগত কারণে নয়, বলেন আনেটে৷ বলতে গেলে কি, স্বাস্থ্যকর খাবারের প্রতি কখনই কোনো ঝোঁক ছিল না তাঁর৷ খাবারের স্বাদটাই ছিল মুখ্য৷ ভেগান রেস্তোঁরা ‘একো' রেস্তোঁরা ‘একো'-তে অবশ্য স্বাস্থ্যকর খাবারকেই প্রাধান্য দেওয়া হয়েছে৷ কোলন শহরের দক্ষিণাঞ্চলে অবস্থিত এই রেস্তোঁরায় নানা ধরনের খদ্দের আসেন৷ সেখানে অন্যান্য খাবারের সাথে আলাদাভাবে ভেগান খাবারের মেন্যুও রয়েছে৷ সেই রেস্তোঁরার একটি দৃশ্য: দু'জন প্রবীণ মহিলা পানি ও কফি পান করতে করতে গল্প করছেন৷ কয়েকজন অল্পবয়সি মা বাচ্চাদের নিয়ে এক ধরনের ইটালিয়ান কফি, লাটে মাকিয়াটো উপভোগ করছেন৷ অন্যদিকে দেখা যাচ্ছে কয়েকজন সহকর্মী ও কয়েক জোড়া জুটিকে৷ তাঁরা গল্প করতে করতে টুকটাক খাওয়া-দাওয়া করছেন৷ কেউ কেউ আবার পত্র-পত্রিকা পড়ছেন৷ একদিকে টিভিতে চলছে – পশু-পাখির প্রোগ্রাম৷ অন্যদিক থেকে ভেসে আসছে পপ ও জ্যাজের সুর৷ দোকানের মালিক নিকোল ল্যোহনার্ট ভেগান রান্না নিয়ে পরীক্ষা-নিরীক্ষা করতে ভালোবাসেন৷ তিনি জানান, ‘‘মাছ-মাংসের খাবারের অনুকরণ করতে আমার ভালো লাগে৷ যেমন মাংসের কাটলেট, ভাজাভুজির বদলে শাক সবজির কাটলেট বা ভাজাভুজি তৈরি করতে পছন্দ করি আমি৷ ভেগান বা উদ্ভিদভোজীরা রেস্তোঁরাটিতে এত ধরনের খাবার-দাবার দেখে খুশি হন৷ অন্যরা অজান্তেই ভেগান খাবারের অর্ডার দেন৷ সালাদের সস ইত্যাদিতেও প্রাণীজাত খাদ্যদ্রব্য পরিহার করার চেষ্টা করা হয়৷ ওসকার রোমেরো হাউস'' বন শহরের ওসকার রোমেরো হাউস বিকল্পধারার একটি ‘প্রকল্প ভবন'৷ সমাজ কল্যাণমূলক বিভিন্ন কর্মকাণ্ড চলে সেখানে৷ মাসে একবার এই ভবনের বাসিন্দারা চাঁদা তুলে ভেগান রান্না-বান্না করেন৷ অনেক অতিথিও আসেন তখন৷ দালানের পেছন দিক ও সেলার ভরে যায় মানুষে৷ নানা রকম খাবার পরিবেশন করা হয় সেখানে৷ থাকে সবজি ও নুডল স্যালাড৷ আর ডেজার্টে থাকে নানা ধরনের ফল-ফলারি৷ দেখা যাক একটি দৃশ্য: ৫০ জনের মতো মানুষ পুরানো সোফা ও বেঞ্চে ছড়িয়ে ছিটিয়ে বসে আছেন৷ অধিকাংশেরই বয়স ২০ থেকে ৪০-এর মধ্যে৷ বসবাস করেন আশেপাশের বাড়িতে৷ এই ভবনটিতে আসেন তাঁরা নিয়মিত৷ সাধারণ তরুণ তরুণী তাঁরা৷ পরনে জিনসের প্যান্ট বা জগিং স্যুট কিংবা উলের পুলওভার৷ এক প্রশ্নোত্তরে জানা যায়, একত্রিত হওয়াটাই তাঁদের কাছে বড় কথা৷ তাঁদের একজন বলেন, ‘‘আমার খুব ভালো লাগে৷ এখানে এসে আমারা একত্রে খাওয়া-দাওয়া করতে পারি ও একটি সুন্দর সন্ধ্যা পাই৷'' সুপার মার্কেটের কন্টেইনারে ফেলে দেওয়া ভালো ভালো খাদ্যদ্রব্যও অনেক সময় বেছে নিয়ে আসা হয়৷ এছাড়া, আশেপাশের অনেক দোকান থেকেও খাদ্যসামগ্রী দান করা হয়৷ তাই সস্তায় পাওয়া যায় এই সব খাবার৷ এখানে যাঁরা খেতে আসেন তাঁরা কিন্তু সবাই উদ্ভিদভোজী নন৷ অহিংসতার শিক্ষাই এখানে বড় কথা৷ ভেগান জীবনধারাও পড়ে তারই মধ্যে৷",
  "manualKeyPhrases" : [ "ডিম", "ভেগান", "দুধ", "মাংস", "বিশ্ব ভেগান দিবস", "মাছ" ],
  "automaticKeyPhrases" : [ "" ]
}