{
  "docID" : 5219,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-এবার-ভিন্ন-মাত্রার-বড়দিন/a-18150125",
  "title" : "বাংলাদেশে এবার ভিন্ন মাত্রার বড়দিন",
  "date" : "25.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে খ্রিষ্টান সম্প্রদায়ের সবচেয়ে বড় ধর্মীয় উত্‍সব বড়দিনের একটি আলাদা রূপ আছে৷ এখানে ধর্মীয় রীতির সঙ্গে যোগ হয়েছে দেশীয় সংস্কৃতির নানা উপাদান৷ আর এই উত্‍সবটি তাই এখানে পরিণত হয়েছে সবার উত্‍সবে৷ ‘‘বাংলাদেশে বড়দিন উদযাপনের একটি নিজস্ব রীতি আছে৷ খ্রিষ্টানদের সার্বজনীন রীতির সঙ্গে মিলিয়ে এই নিজস্বতা বাংলাদেশে বড়দিনকে এক ভিন্ন মাত্রা দিয়েছে৷'' ডয়চে ভেলেক এ কথা জানান ঢাকার অদূরে সাভারের প্রধান গির্জার পাল পুরোহিত কমল কোরাইয়া৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘ক্রিসমাস ট্রিসহ অন্যান্য আয়োজনের সঙ্গে এখানে যোগ হয়েছে কীর্তন৷ মা মেরির মূর্তি ছাড়াও আছে গোয়ালঘর, যেখানে যিশু খ্রিষ্ট জন্ম নিয়েছিলেন৷'' তিনি বলেন, ‘‘দেশীয় রীতির এই বড়দিন উত্‍সবে খাবার দাবারের আয়োজনও দেশীয় রীতিতে৷ পিঠা, পুলি পায়েস – এ সব তো খাবারের তালিকায় থাকছেই৷ আর আছে বড়দিনের মেলা৷'' বাংলাদেশে মোট জনসংখ্যার শতকরা এক ভাগ খ্রিষ্টান ধর্মাবলম্বী৷ ঢাকাসহ সারাদেশে ৫০০টি গির্জায় এবার বড়দিন উদযাপিত হচ্ছে৷ এই উত্‍সবের নিরাপত্তা নিয়ে সন্তুষ্ট বংলাদেশের খ্রিষ্টধর্মের অনুসারীরা৷ তাঁদের প্রধান গির্জা ঢাকার কাকরাইলে৷ এই গির্জার প্রধান ফাদার গ্যাব্রিয়েল৷ তিনি ডয়চে ভেলেকে জানান, ‘‘সারাদেশে গির্জায় গির্জায় এরইমধ্যে পুলিশ মোতায়েন করা হয়েছে৷ পুলিশ এবং প্রশাসনের লোকজন ঢাকাসহ গোটা বাংদেশের গির্জা পরিদর্শন করেছেন৷ আমরা নিরাপত্তা ব্যবস্থায় সন্তুষ্ট৷ বৃহস্পতিবার সকালে প্রার্থনার মধ্য দিয়েই শুরু হবে বড়দিনের আয়োজন৷'' অবশ্য বুধবার রাত, মানে ‘ক্রিসমাস ইভ' থেকেই প্রার্থনা শুরু হয়ে গেছে৷ রাতে কাকরাইলের প্রধান গির্জাসহ দেশের সব গির্জায় প্রার্থনা হয়েছে৷ সাভারের কিছু গির্জায় বুধবার রাতে আছে কীর্তন৷ ক্রিষ্টান সম্প্রদায়ের নেতা প্রভাত রোজারিও জানান, ‘‘গির্জার প্রার্থনা সভা থেকে বড়দিনের আনন্দ ছড়িয়ে পড়ে ঘরে ঘরে৷ উপহার দেয়া, খাওয়া দাওয়া আর বেড়ানো বড় দনের উত্‍সবের প্রধান অনুসঙ্গ৷ শিশুদের জন্য এই আনন্দ আরো এক কাঠি এগিয়ে৷ তাদের জন্য উপহার হিসেবে চকলেট থাকে সবখানে৷ সান্তা ক্লস (বানানভেদে সান্তা বা স্যান্টা ক্লজ) তাদের জন্য বড় আকর্ষণ৷ আর সঙ্গে নতুন পোশাক তো আছেই৷'’ বড়দিন উদযাপন উপলক্ষ্যে বাংলাদেশের সব গির্জা এবং ঢাকাসহ বড় বড় শহরের তারকা হোটেলগুলো সেজেছে নতুন সাজ৷ ক্রিসমাস ট্রি, রঙিন বাতি, বেলুন আর ফুল দিয়ে সাজানো হয়েছে হোটেলগুলো৷ পাশাপাশি বিভিন্ন রেস্তোরাঁ এবং ‘হোটেল চেনগুলোতে' নানা ধরণের ক্রিসমাস কেক, বিস্কুট, পিঠা ও বিশেষ খাবারের আয়োজন করা হয়েছে৷ এছাড়া প্রতিটি হোটেলের ক্রিসমাস পার্টিতে আছেন সান্তা ক্লস৷ ঢাকার সোনারগাঁ হোটেলে অনুষ্ঠিত হচ্ছে সবচেয়ে বড় ক্রিসমাস পার্টি৷ এই পার্টির প্রধান লক্ষ্য শিশুরা৷ বৃহস্পতিবার সকাল থেকেই শিশুরা মাতিয়ে রাখে এই পার্টি৷ তবে সেই আনন্দে বাদ যান না বড়রাও৷ বড়দিন উপলক্ষ্যে বাংলাদেশের রাষ্ট্রপতি ও প্রধানমন্ত্রী বাণী দিয়েছেন৷ তাঁরা খ্রিষ্টান সম্প্রদায়কে শুভেচ্ছা জানিয়েছেন৷ বৃহস্পতিবার রাষ্ট্রপতি ও প্রধানমন্ত্রী তাঁদের সঙ্গে বড়দিনের শুভেচ্ছা বিনিময় করবেন৷ বলা বাহুল্য, বড়দিনে বাংলাদেশে সরকারি ছুটি৷ তাই অন্য ধর্মাবলম্বীরাও যোগ দেবেন এই উত্‍সবে৷ ঢাকা মেট্রোপলিটন পুলিশের উপ-কমিশনার মাসুদুর রহমান ডয়চে ভেলেকে জানান, ‘‘বড়দিনের উত্‍সবে যাতে কোনো ছেদ না পড়ে, সেজন্য পুলিশ রয়েছে সজাগ৷ পুলিশের ঊর্ধতন কর্মকর্তারা খ্রিষ্টান সম্প্রদায়ের নেতাদের সঙ্গে একাধিকবার বৈঠকও করেছেন৷'' তাঁর মতে, ‘‘উত্‍সব সবার৷ সবাই যাতে আনন্দ করতে পারেন, সেদিকে নজর রাখা হচ্ছে৷'' ঢাকার তেজগাঁ এলাকায় রয়েছে হলিক্রস চার্চ৷ এই এলাকায়ই প্রায় সাত হাজার খ্রিষ্ট ধর্মাবলম্বীর বসবাস৷ তাই সেখানে গেলে বোঝা যায় বড়দিন আয়োজনের জৌলুস৷ কায়েকদিন আগে থেকেই এই গির্জাকে কেন্দ্র করে উত্‍সবের আমেজ ছড়িয়ে পড়েছে৷ এলাকার বাসিন্দা ডা. এমরোজ রেজারিও ডয়চে ভেলেকে বলেন, ‘‘আমাদের উত্‍সবে সব ধর্মের মানুষই অংশ নেন৷ এটা সবার উত্‍সব৷ বিশেষ করে শিশুরা৷ তাদের আনন্দে কোনো কমতি রাখে না৷'' আর তাঁর প্রমাণও পওয়া যায়৷ ঢাকার গুলশানের ইমরুল কায়েস ক্রিসমাস কার্ড বিতরণ করছেন গত এক সপ্তাহ ধরে৷ বড়দিনের আয়োজনে পুরো পরিবারকে নিয়ে শামিল হতে সব প্রস্তুতি নিয়েছেন তিনি৷ ইমরুল জানান, এ উত্‍সবে প্রতিবছরই তিনি অংশ নেন৷",
  "manualKeyPhrases" : [ "উদযাপন", "খ্রিষ্টান", "গির্জা", "ধর্মাবলম্বী", "বড়দিন", "ভিন্ন মাত্রা", "ক্লস", "যিশু খ্রিষ্ট" ],
  "automaticKeyPhrases" : [ "" ]
}