{
  "docID" : 5257,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকু-মাছ-কলার-ভক্ত/a-18352872",
  "title" : "পাকু মাছ কলার ভক্ত!",
  "date" : "01.04.2015",
  "writter" : "কারোলিনা শিময়/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "অ্যামাজন নদী, পেরুর জঙ্গল৷ সেখানকার আদি বাসিন্দাদেরও রোজগার করে খেতে হয়৷ তাই শুধু মানিওক শিকড়ের চাষ না করে মানুষজন ভেড়ি বানিয়ে স্থানীয় ‘পাকু' মাছ চাষের পন্থা ধরেছেন৷ মাছের চাষ সহজ নয়৷ মাছের চারা বড় হবার পর সেগুলোকে বিক্রি করতে হবে৷ পেরুর ঘন জঙ্গলে সে কাজ আরো শক্ত৷ ইতিমধ্যে এই মাছের চাষ বহু মানুষের জীবিকা এনে দিয়েছে৷ সেই কারণেই তারা এই প্রকল্পের ভক্ত হয়ে উঠেছেন৷ মাছচাষি এলসা ইয়েরেভা বলেন, ‘‘এখন আমার নিজের মাছ আছে, আমি তা বাজারে বিক্রি করতে পারি৷ সেই করে আমরা খাই-দাই, বেঁচে থাকি... রেস্তোরাঁগুলো অর্ডার দেয়৷ সপ্তাহে দশ, পনেরো, এমনকি বিশ কিলো পর্যন্ত মাছ বিক্রি করি৷'' অ্যামাজন নদীর অববাহিকার বহু নদীতে বড় বেশি মাছ ধরা হয়েছে৷ শুধু তাই নয়, নদীর পানি নোংরাও করা হয়েছে৷ আজ তাই অধিকাংশ নদী নৌকো, স্টিমার, বোট চলার পথ৷ কিছু বসতিতে স্থলপথে পৌঁছনোই যায় না৷ শিনটুইয়া গ্রামটিতে এখন একটি বড় মাছের ভেড়ি আছে, শীঘ্রই এখানে শত শত চারামাছ চরে বেড়াবে৷ মাছচাষিরা মাছের খাবারে একটা ছোট কিন্তু গুরুত্বপূর্ণ পরিবর্তন আনতে চান৷ গ্রামের মোড়ল ওয়াল্টার ইউরি বলেন, ‘‘নদীর মাছের চেয়ে এই মাছের স্বাদটা আলাদা৷ অনেকটা মুরগির মাংসের মতো৷ হয়তো এই লালপেট ‘পাকু' মাছগুলোকে বড় বেশি খাবার দেওয়া হয়৷ আমাদের সুবিধে হল, গ্রামের কাছাকাছি নানা ধরনের ফলমূল পাওয়া যায়৷ তা আমরা মাছের খাবারে মিশিয়ে দিই৷'' পাকু মাছগুলো এমনিতেই ফল খায়৷ নদীর জলে যে কলাগাছ ভেসে যায়, ওরা সেই কলাও খায়৷ কাজেই মাছচাষের প্রকল্পে কলাবাগানেরও ব্যবস্থা রাখা হয়েছে৷ কয়েক বছর আগেও এই অঞ্চলে কলাগাছ প্রায় নিশ্চিহ্ন হয়ে গিয়েছিল৷ ঝুমচাষের জন্য জঙ্গল কেটে সেখানে মানিওক চাষের ঝোপ লাগানো হতো৷ আজ এই কলাগাছগুলো যে শুধু পরিবেশ রক্ষায় সাহায্য করছে, শুধু তাই নয়৷ বরং এই কলা চাষ থেকে গাঁয়ের বেশ কয়েকটি চাষি পরিবারের বাড়তি আয় হচ্ছে৷ শুক্রবার হল এলসা ইয়েরেভা-র মাছ সরবরাহ করার দিন৷ তাঁর মেয়ে আর স্বামী, দু'জনেই মাছ ধরায় সাহায্য করেন৷ রেড-বেলিড পাকু মাছগুলো এখন দু'বছরের, কিন্তু এখনই সেগুলো খাওয়ার মতো৷ রেস্তোরাঁয় পৌঁছতে আধ ঘণ্টা সময় লাগে৷ তাও ভালো: আগে শুধু নৌকোয় করে এখানে পৌঁছনো যেতো৷ প্রতি কিলো মাছের জন্য এলসা দাম পান প্রায় সতেরো ইউরো মতো৷ মাছ রান্নার পদ্ধতিটির নাম ‘পাকো কন ইউকা', এই অঞ্চলে যার খুব চল৷ ইয়েরেভা-র মতো মাছচাষিদের কল্যাণে তা আবার হোটেল-রেস্তোরাঁয় পরিবেশন করা হচ্ছে৷",
  "manualKeyPhrases" : [ "কলা", "নদী", "জঙ্গল", "মাছ", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}