{
  "docID" : 5348,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হত্যাকাণ্ডের-পর-অনলাইন-শিশু-পর্নো-বন্ধের-চেষ্টা/a-16884101",
  "title" : "হত্যাকাণ্ডের পর অনলাইন শিশু পর্নো বন্ধের চেষ্টা",
  "date" : "15.06.2013",
  "writter" : "জোয়ানা ইম্পি, লন্ডন/এআই",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "শিশু নিগ্রহের ছবি প্রকাশ বন্ধে সার্চ ইঞ্জিনগুলোর কি আরো পদক্ষেপ নেওয়া উচিত? দুই বালিকা হত্যাকাণ্ডের পর যুক্তরাজ্যে সরকারের এক উপদেষ্টা ইন্টারনেটে শিশু যৌন নিগ্রহের ছবি প্রকাশ বন্ধে কড়া উদ্যোগ চাচ্ছেন৷ গত অক্টোবরে ওয়েলস-এর প্রত্যন্ত অঞ্চল থেকে অপহৃত হন পাঁচ বছর বয়সি বালিকা এপ্রিল জোনস৷ তাকে অপহরণের পর হত্যা করে মার্ক ব্রিজার নামক এক শিশু নিগ্রহকারী৷ এই হত্যাকাণ্ডের শুনানির সময় দেখা যায়, ব্রিজার জোনসকে হত্যার আগে ইন্টারনেটে শিশু নিগ্রহ এবং ধর্ষণ বিষয়ক ছবি খুঁজেছিল৷ আরেক ঘটনায় গত আগস্টে ১২ বছর বয়সি টিয়া শার্প খুন হয়৷ তাকে হত্যা করে তার পরিবারের সঙ্গে ঘনিষ্ঠ স্টুয়ার্ট হাজেল৷ এই শিশু নিগ্রহকারী খুনিও ইন্টারনেটে বিভিন্ন পর্নো ওয়েবসাইট ভিজিট করতো এবং বিশেষভাবে শিশু যৌন নিগ্রহের ঘটনার ছবি দেখত৷ এই দুই ঘটনার পর যুক্তরাজ্যের টনক নড়েছে৷ সেদেশ এখন চাইছে শিশু নিগ্রহের ছবি যাতে ইন্টারনেটে কোনোভাবেই দেখা না যায়, সেই ব্যবস্থা করতে৷ যুক্তরাজ্য সরকারের শিশু ইন্টারনেট নিরাপত্তা বিষয়ক উপদেষ্টা জন কার এই বিষয়ে প্রয়োজনীয় পদক্ষেপ নিতে বিভিন্ন ইন্টারনেট সার্চ ইঞ্জিনের প্রতি প্রকাশ্যে অনুরোধ জানিয়েছেন৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘কেউ যদি (শিশু নিগ্রহের ছবি) দেখার জন্য বদ্ধপরিকর হয়, তাহলে ছয়-সাত ক্লিকেই সেটা সম্ভব৷'' সার্চ সেটিং পরিবর্তনের আহ্বান কারের প্রস্তাব হচ্ছে, শিশু নিগ্রহকারীরা যৌন নিগ্রহের ছবি দেখার জন্য যেসব লিংকে প্রবেশ করছে, সেগুলো পুরোপুরি বন্ধ করে দেওয়া হোক৷ তিনি চান, সার্চ ইঞ্জিনগুলো তাদের ডিফল্ট সেটিংস হিসেবে ‘সেফেস্ট অপশন' বেছে নিক যা শুধুমাত্র বৈধ নয় অবৈধ সেক্স সাইটও ব্লক করে দেবে৷ তারপরও যদি কেউ পর্নো ওয়েবসাইটে প্রবেশ করতে চায়, তাহলে তাকে অবশ্যই নিজের প্রকৃত নাম, পরিচয়, বয়স জানিয়ে ও প্রমাণ করে সেটা করতে হবে৷ কার মনে করেন, যুক্তরাজ্যে শিশু পর্নোগ্রাফি অবৈধ হলেও নিজের পরিচয় গোপন রাখা যায় বলেই অনেকে সেসবের অবৈধ ছবি ইন্টারনেটে দেখার চেষ্টা করে৷ তাঁর প্রস্তাব পাস হলে, নাম, পরিচয় প্রকাশ করে কেউ এই ঝুঁকি নিতে চাইবে না৷ সার্চ ইঞ্জিনগুলোর সমর্থন বড় সার্চ ইঞ্জিনগুলো বিভিন্ন দেশের সরকার এবং বেসরকারি উন্নয়ন সংস্থার সঙ্গে সহযোগিতার মাধ্যমে ইন্টারনেট থেকে সাধারণত শিশু নিগ্রহের ছবি মুছে ফেলে৷ এক বিবৃতিতে গুগলের যোগাযোগ বিভাগের পরিচালক স্কট রুবিন ডয়চে ভেলেকে জানিয়েছেন, ‘‘শিশু যৌন নিগ্রহ সম্পর্কিত কন্টেন্টের ক্ষেত্রে গুগল কোনো ধরনের ছাড় দেয় না৷ আমরা ইন্টারনেট ওয়াচ ফাউন্ডেশনের সদস্য এবং অর্থ যোগানদাতাদের অন্যতম৷ এই স্বাধীন ফাউন্ডেশন ইন্টারনেটে শিশু নিগ্রহের ছবি খুঁজে বেড়ায় এবং সেগুলোর লিংক আমাদের কাছে পাঠায়৷ এরপর আমরা আমাদের সার্চ ইন্ডেক্স থেকে সেসব লিংক সরিয়ে ফেলি৷ আমরা শিশু নিগ্রহের ছবি পেলে কিংবা কেউ আমাদের এই বিষয়ে সতর্ক করলে, আমরা সঙ্গে সঙ্গে সেগুরো সরিয়ে ফেলি এবং উপযুক্ত আইনশৃঙ্খলা রক্ষাকারী কর্তৃপক্ষকে জানাই৷'' শিশুদের সকল ধরনের সহিংসতা থেকে দূরে রাখার লক্ষ্যে প্রতিষ্ঠিত সংগঠন এনএসপিসিসি-র কর্মকর্তা জন ব্রাউন মনে করেন, ইন্টারনেট থেকে শিশু নিগ্রহের ছবি সরিয়ে নিতে সার্চ ইঞ্জিনগুলো কাজ করছে বটে তবে তাদের এক্ষেত্রে আরো কাজ করার সুযোগ রয়েছে৷ আন্তর্জাতিক ইস্যু এটাও সত্যি, শিশু যৌন নিগ্রহের বিষয়টি কোনো নির্দিষ্ট দেশভিত্তিক নয়৷ বরং এটি একটি বৈশ্বিক ইস্যু৷ ফলে কোনো দেশের সরকারের একার পক্ষে এই সমস্যা পুরোপুরি সমাধান সম্ভব নয়৷ প্রয়োজন সমন্বিত উদ্যোগ৷ ব্রাউন এই বিষয়ে বলেন, ‘‘এ ধরনের অনেক অপরাধ যুক্তরাজ্যে সংগঠিত হয় না, এমনকি ইউরোপেও নয়৷ এধরনের অপরাধের ক্ষেত্র অনেক বিস্তৃত৷ মোটের উপর এধরনের (শিশু নিগ্রহের) ছবি শেয়ার করাও বেশ সহজ৷'' আইসল্যান্ড এই বিষয়টিকে আরেক পর্যায়ে নিয়ে গেছে৷ চলতি বছরের শুরুতে সেদেশের সরকার এক নতুন প্রস্তাবের খসড়া তৈরি করেছে৷ এই খসড়ায় সকল ধরনের পর্নোগ্রাফি পণ্যের বিতরণ নিষিদ্ধ করার কথা বলা হয়েছে৷ এই নিষিদ্ধের মধ্যে যুক্তরাজ্যের মতো শুধুমাত্র শিশু নিগ্রহের ছবি নয়, বরং প্রাপ্ত বয়স্কদের উপযোগী পর্নোও রয়েছে৷ সেদেশের আশঙ্কা, বৈধ পর্নো শিশুদের উপর প্রভাব ফেলতে পারে, কেননা ইন্টারনেটে এসব পর্নো খুব সহজেই পাওয়া যায় এবং তা নিয়ন্ত্রণ বেশ কঠিন৷ আইসল্যান্ড এই খসড়া প্রস্তাব শীঘ্রই অনুমোদন করতে পারবে কিনা, তা নিয়ে অবশ্য সন্দেহ দেখা দিয়েছে৷ কেননা, গত এপ্রিলে সেদেশের সরকারে পরিবর্তন এসেছে৷ এই খসড়া প্রস্তাব প্রস্তুতকারীদের সরিয়ে ক্ষমতা নিয়েছে মধ্যডানপন্থী জোট৷ এই জোট পর্নোগ্রাফি নিষিদ্ধের খসড়া প্রস্তাব অনুমোদন করার সম্ভাবনা কম৷ যুক্তরাজ্য সরকারের উপদেষ্টা জন কার অবশ্য আইসল্যান্ডের প্রস্তাবিত উদ্যোগ মানে পর্নোগ্রাফি পুরোপুরি নিষিদ্ধের পক্ষে নন৷ তিনি শুধু সার্চ ইঞ্জিনগুলোর কার্যপ্রনালীতে পরিবর্তন আনার পক্ষে৷",
  "manualKeyPhrases" : [ "নিগ্রহ", "পর্নো", "শিশু", "ছবি", "বালিকা" ],
  "automaticKeyPhrases" : [ "" ]
}