{
  "docID" : 5505,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাদাকালোর-স্বপ্ন-আর-শিল্পী-শাহীনের-সাফল্যের-কথা/a-15582628",
  "title" : "সাদাকালোর স্বপ্ন আর শিল্পী শাহীনের সাফল্যের কথা",
  "date" : "07.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ফরাসি ভাষায় শব্দটি হল অঁতরপ্রেনর৷ মানে উদ্যোগী৷ ইংরেজিতেও শব্দটি আত্মস্থ করে নেয়া হয়েছে৷ এই যে স্ব উদ্যোগে একটা কিছু খাড়া করা, এতেও পিছিয়ে নেই নারী৷ যেমন তাহসিনা শাহীন৷ তাহসিনা শাহীন৷ বাংলাদেশের এক নামকরা বুটিক সাদাকালো চালান যিনি অক্লেশে৷ স্বচ্ছন্দে৷ বুটিক শব্দটায় তাঁর বেশ আপত্তি যদিও৷ তার কারণ বলতে গিয়ে শাহীনের জবাব, বুটিক বলতে যা বলা হয়, তাহল মাত্র একজনের জন্য পোশাক৷ সাদাকালো কিন্তু তা নয়৷ সেখানে একই পোশাক অনেকের জন্যই তৈরি হতে পারে৷ সে কারণে এ ঠিক বুটিক নয়, বুটিকের চাইতে একটু বড়৷ সাদা আর কালো৷ এই যে দুটো প্রধান রং, এ নিয়েই শাহীনের কারবার৷ শাহীন বলছেন, এমন কোন মানুষ নেই যার একখানা অন্তত সাদা বা কালো জামা নেই৷ সকলেরই থাকে৷ আর এই যে দুটো রং, এ'দুটো রং নিয়েই যদি পোশাক থেকে খাট বিছানা, মায় পেনসিল পর্যন্ত সবকিছু করা যায়, তাহলে কেমন হয় বা হতে পারে? শাহীনের এই সাদাকালোর স্বপ্ন দেখা তাই শুরু হয়েছিল তাঁর চারুকলায় পড়াশোনা চলার শেষের দিকে৷ সে সময়টা ছিল ২০০২ সাল৷ তারপর মাত্র নয় বছরে এখন এই সাদাকালো অনেকটাই এগিয়ে গেছে৷ বাংলাদেশ জুড়ে মোট নয়টি দোকান এখন সাদাকালোর৷ আর একটি রয়েছে অ্যামেরিকাতে৷ নিজের সেই সাদাকালোর স্বপ্নটার ছবি কেমন ছিল? শাহীন এমন একটি পরিবার থেকে আসছেন, যেখানে তাঁরা চারজন বোন৷ কোন ভাই নেই তাঁদের পরিবারে৷ কিন্তু শাহীনের মায়ের ছেলেবেলা থেকে শিক্ষা ছিল, কিছু একটা করতেই হবে মেয়েদের৷ শুধুই বিয়ের জন্য তাদের জন্ম নয়৷ তাই শাহীন বলেন, ছেলেবেলা থেকেই জানতাম, কিছু একটা করব নিজের এই স্বপ্ন আর এই বিশ্বাস আমার সবসময়েই ছিল৷ চারুকলার পড়াশোনা শেষ করে যেদিন ফাইনাল পরীক্ষা দিলেন, তার পরদিন থেকেই শুরু করেন চাকরি৷ কিন্তু তারপরে আস্তে আস্তে নিজের এই সাদাকালো চালু করে দেন তিনি৷ আর এখন বাংলাদেশের প্রথম সারির শিল্পময় বুটিকের একটা হয়ে উঠেছে এই প্রতিষ্ঠান৷ আগামীতে সাদাকালো আরও বর্ণে বর্ণময় হয়তো হবেনা, কিন্তু এই দুই প্রধান রংয়ের সামঞ্জস্যে সে তৈরি করে নেবে সুদূরের পথ৷ আর তার সঙ্গে জড়িয়ে থাকবে শিল্পসত্তাময় এক নারীর রঙিন স্বপ্নের বাস্তবতা৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তাহসিনা", "কালো", "শাহীন", "ফরাসি", "সাদা", "স্বপ্ন", "নারী", "বুটিক" ],
  "automaticKeyPhrases" : [ "" ]
}