{
  "docID" : 5608,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলে-অ্যাকাডেমির-মাস্টার্স-কোর্স/a-16275358",
  "title" : "ডয়চে ভেলে অ্যাকাডেমির মাস্টার্স কোর্স",
  "date" : "01.10.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "জার্মানির আন্তর্জাতিক সংবাদ মাধ্যম ডয়চে ভেলে৷ সংবাদ পরিবেশন ছাড়াও সাংবাদিক প্রশিক্ষণ ও গণমাধ্যম নিয়ে পড়াশোনার সুযোগ রয়েছে ডয়চে ভেলে অ্যাকাডেমিতে৷ তার মধ্যে উল্লেখযোগ্য ইন্টারন্যাশনাল মিডিয়া স্টাডিজ নিয়ে মাস্টার্স কোর্স৷ সাংবাদিকদের নানা প্রশিক্ষণ ছাড়াও তিন বছর আগে পুরোপুরি একটি অ্যাকাডেমিক কোর্স চালু করে ডয়চে ভেলে অ্যাকাডেমি৷ বন ইউনিভার্সিটি ও বন রাইনজিগ ইউনিভার্সিটি অফ অ্যাপ্লায়েড সায়েন্সের সঙ্গে যৌথ উদ্যোগে এই মাস্টার্স কোর্সটির বিষয় ইন্টারন্যাশনাল মিডিয়া স্টাডিজ৷ মূলত বিদেশি ছাত্রছাত্রীদেরই এই কোর্সে ভর্তি করা হয়৷ তবে যাদের গণমাধ্যম বা এই সংশ্লিষ্ট জায়গাতে কাজ করার অভিজ্ঞতা রয়েছে তাদের অগ্রাধিকার দেওয়া হয়৷ দুই বছরে রয়েছে চারটি সেমেস্টার, যাতে গণমাধ্যম সংশ্লিষ্ট তাত্ত্বিক বিষয়ের পাশাপাশি রয়েছে ব্যবহারিক নানা বিষয়৷ চলতি বছর ২২টি দেশ থেকে মোট ২৯ জন ছাত্রছাত্রী এসেছেন এই মাস্টার্স কোর্সে পড়াশোনা করতে৷ তাদের একজন কলম্বিয়ার নাতালিয়া গিরাল্ডো৷ তিনি কীভাবে এই কোর্সের খবর জানতে পারলেন? সেই প্রশ্নের জবাবে তিনি বলেন, ‘‘আমি ইন্টারনেটে নাড়াচাড়া করছিলাম কারণ আমি জার্মানিতে আসতে চেয়েছি এবং আমার ভাষাটা জানা ছিল৷ ডিএএডি'র ওয়েবসাইটে এটা দেখেছি৷ তাদের ওয়েবসাইটে একটি তালিকা রয়েছে যা মূলত উন্নয়নশীল দেশগুলোর ছাত্রছাত্রীদের জন্য৷ সেখান থেকেই আমি এই খবর পেয়েছি, পুরোটাই ইন্টারনেটের মাধ্যমে৷'' ডিএএডি'র ওয়েবসাইট ছাড়াও ডয়চে ভেলে অ্যাকাডেমির ওয়েবসাইটেই এই কোর্স সম্পর্কে পুরো তথ্য দেওয়া রয়েছে৷ যে কেউ সহজেই এখানে যোগাযোগ করতে পারে, এমনটি জানালেন পাকিস্তান থেকে আসা জোহেব জাফর৷ তাঁর কথায়, ‘‘এটা খুব জটিল কিছু নয়৷ ডয়চে ভেলে অ্যাকাডেমির ওয়েবসাইটে গেলেই বিস্তারিত সবকিছু পাওয়া যাবে৷ কী ধরণের সার্টিফিকেট এবং অভিজ্ঞতা দরকার, ভাষাজ্ঞান কতটুকু লাগবে সব কিছু বলা আছে সেখানে৷ এমনকি তাদেরকে একবার ই-মেল করলে পরবর্তীতে তারা নিজেরাই আগ্রহী ছাত্রের সঙ্গে যোগাযোগ করে, তাদের মনে করিয়ে দেয়৷'' আগ্রহী ছাত্রছাত্রীরা ইন্টারনেটের মাধ্যমে যোগাযোগ করে দেশ থেকেই আবেদন করতে পারে৷ এরপর প্রয়োজনীয় কাগজপত্র তাদের পাঠাতে হয়, তবে শুরুতে ই-মেল করেই সব কাগজপত্র পাঠানো যায়৷ আবেদনপত্র গৃহীত হলে এরপর মূল কাগজপত্র পাঠাতে হয়৷ সব মিলিয়ে কয়েক মাস সময় লেগে যায় বলে জানালেন নাতালিয়া গিরাল্ডো৷ বললেন, ‘‘আবেদনের ফলাফল দিতে বেশি সময় লাগে না৷ কিন্তু এরপর প্রয়োজনীয় কাগজপত্র জোগাড় করতে এবং সেগুলো ঠিকঠাকভাবে পাঠাতে সময় লেগে যায়৷ তাই আমার মতে, সময়সীমা শেষ হওয়ার ছয় মাস আগে এসব কাজ শুরু করা উচিত৷'' ইংরেজি এবং জার্মান ভাষা, এই দুটোই প্রয়োজন ইন্টারন্যাশনাল মিডিয়া স্টাডিজ কোর্সে৷ দ্বিভাষিক এই কোর্সের ক্লাসও হয় দুটি ভাষাতে৷ তবে শিক্ষকরা জার্মান ভাষাতে লেকচার দিলেও খুব একটা সমস্যা হয় না৷ এই ক্ষেত্রে শিক্ষকদের ভূমিকার বেশ প্রশংসা করলেন জোহেব জাফর৷ জানালেন, ‘‘শিক্ষকরা খুবই সহজ এই ব্যাপারে৷ যেমন বুঝতে না পারলে যে কেউ জিজ্ঞাসা করতে পারে এটা কি একটু ইংরেজিতে বুঝিয়ে দিতে পারবেন? অথবা শিক্ষককে বলতে পারে একটু ধীরে কথা বলার জন্য, কারণ আমরা তো আর তাদের মতো করে জার্মান বলি না৷ এই নিয়ে কাউকে চিন্তা করতে হয় না৷'' সারা বিশ্বের নানা প্রান্ত থেকে আসা ছাত্রছাত্রীরা জড়ো হয় ডয়চে ভেলে অ্যাকাডেমির এই কোর্সে৷ তবে তাদের ক্লাস বন ইউনিভার্সিটি এবং ইউনিভার্সিটি অফ অ্যাপ্লায়েড সায়েন্সেও অনুষ্ঠিত হয়৷ এত দেশের ছাত্রছাত্রীদের মাঝে থাকার অনুভূতি জানাতে গিয়ে পাকিস্তানি জোহেব জাফর বললেন,‘‘আমার বেশ ভালো লাগে কারণ যখন আমি আমার বন্ধুদের সঙ্গে কথা বলি, তখন নানা দেশের নানা মতের সঙ্গে পরিচিত হই৷ কি হচ্ছে তাদের দেশে, কীভাবে তারা চিন্তা করে – এইসব৷ তাই আমার মতে এটা চমৎকার সুযোগ ভিনদেশের মানুষের কাছ থেকে কিছু একটা শেখার৷ এবং এটা আসছে ২২টি দেশের ২২ রকম দৃষ্টিকোণ থেকে৷'' প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মাস্টার্স কোর্স", "সাংবাদিক প্রশিক্ষণ", "ডয়চে ভেলে", "অ্যাকাডেমি", "গণমাধ্যম", "মিডিয়া স্টাডিজ" ],
  "automaticKeyPhrases" : [ "" ]
}