{
  "docID" : 5784,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্সেলোনা-বনাম-আর্সেনাল-বায়ার্ন-বনাম-জুভেন্টাস/a-18916560",
  "title" : "বার্সেলোনা বনাম আর্সেনাল, বায়ার্ন বনাম জুভেন্টাস",
  "date" : "14.12.2015",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "সুইজারল্যান্ডের নিয়নে চ্যাম্পিয়নস লিগের প্রিকোয়ার্টারফাইনাল ড্র-তে কিছু জমকালো জুটি পাওয়া গেছে৷ বার্সেলোনা, বায়ার্ন ছাড়াও রেয়াল মাদ্রিদ মুখোমুখি হচ্ছে রোমা-র, চেলসিকে খেলতে হবে পারি স্যাঁ-জ্যার্মাঁর সঙ্গে৷ এবারকার দুই ফেবারিট, বায়ার্ন মিউনিখ ও রেয়াল মাদ্রিদ, উভয় দলকেই ইটালিয়ানদের মোহড়া নিতে হবে৷ অ্যাটলেটিকো মাদ্রিদ খেলবে পিএসভি আইন্ডহোফেন-এর সঙ্গে; ম্যানচেস্টার সিটি খেলবে ডায়নামো কিয়েভের সঙ্গে; জেনিট সেন্ট পিটার্সবার্গ খেলবে বেনফিকা লিসাবন-এর সঙ্গে; আর জার্মান বুন্ডেসলিগার ভোল্ফসবুর্গ খেলবে বেলজিয়ামের গেন্ট দলের সঙ্গে৷ ইউরোপীয় ফুটবলের সর্বোচ্চ পর্যায়ে দলগুলোও যেমন পরস্পরের চেনা, তেমন অনেক প্লেয়ারও ক্লাব-ফেরতা৷ যেমন বার্সেলোনা আর্সেনালকে হারিয়েছে ২০০৯-১০ সালের কোয়ার্টারফাইনালে আর ২০১০-১১ সালের প্রিকোয়ার্টারফাইনালে৷ বায়ার্ন ২০১৩ সালের চ্যাম্পিয়নস লিগ জেতার পথে জুভেন্টাসকে হারায় ২০১২-১৩ সালের কোয়ার্টারফাইনালে৷ ওদিকে বায়ার্নের কিংসলে কোমান এবং আর্তুরো ভিদাল ফিরছেন তাদের পুরাতন মাঠে৷ তবে ক্লাবে ক্লাবে মোলাকাতের একটা নিজস্ব ইতিহাস ও ধারাবাহিকতা আছে৷ গত দুই মৌসুমেই চেলসি আর পিএসজি-র পরস্পরের সঙ্গে মোলাকাত হয়েছে৷ চেলসি ২০১৩-১৪ সালের কোয়ার্টারফাইনালে জেতে; পিএসজি অ্যাওয়ে গোলের কল্যাণে প্রিকোয়ার্টারফাইনালে এগিয়ে যায়৷ ওদিকে রোমা আর রেয়াল মাদ্রিদ চ্যাম্পিয়নস লিগে ২০০১-০২ সালের মৌসুম যাবৎ আটবার পরস্পরের মুখোমুখি হয়েছে৷ ড্র-য়ের পর প্রাথমিক প্রতিক্রিয়া অনেক ক্ষেত্রেই অর্থপূর্ণ৷ চেলসির জেনারেল সেক্রেটারি ডেভিড বার্নার্ড বলেছেন, ‘‘প্যারিস সম্পর্কে আমাদের অজানা বিশেষ কিছু নেই৷'' অপরদিকে পিএসজি-র স্পোর্টস ডাইরেক্টর অলিভিয়ে ল্যতাঁ বলেছেন, ‘‘আমরা উচ্চাভিলাষী৷ প্রস্তুতির জন্য আমাদের হাতে আড়াই মাস সময় আছে৷'' ফেরা যাক বায়ার্নে, যারা নাকি রেয়াল মাদ্রিদের সঙ্গে এ মৌসুমের জয়েন্ট ফেবারিট৷ জুভেন্টাস-এর প্রতিনিধি পাভেল নেডভেড-এর মন্তব্য হলো, ‘‘সকলেই বার্সা আর বায়ার্নকে এড়াতে চেয়েছিল কাজেই আমাদের কপাল খারাপ৷ তবে বায়ার্নও জুভে-কে ড্র করে খুব খুশি হয়নি৷'' এসি/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বায়ার্ন", "রেয়াল মাদ্রিদ", "বার্সেলোনা", "রোমা", "চেলসি", "চ্যাম্পিয়নস লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}