{
  "docID" : 5838,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-দুই-অঞ্চলের-মধ্যে-ব্যবধান-এখনো-রয়ে-গেছে/a-15433563",
  "title" : "জার্মানির দুই অঞ্চলের মধ্যে ব্যবধান এখনো রয়ে গেছে",
  "date" : "03.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মানি সোমবার দেশটির পুনরএকত্রিকরণের ২১ বছর উদযাপন করছে৷ এ বছর জার্মানির বন শহরে পুনরএকত্রিকরণ দিবসের মূল অনুষ্ঠানের আয়োজন করা হয়৷ জার্মান চ্যান্সেলর এবং প্রেসিডেন্টসহ অন্যান্যরা সমবেত হন দেশটির সাবেক রাজধানীতে৷ পুনরএকত্রিকরণ দিবসের অনুষ্ঠান জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং প্রেসিডেন্ট ক্রিস্টিয়ান ভূল্ফসহ অন্যান্যরা সোমবার সমবেত হন সাবেক পশ্চিম জার্মানির সংসদ ভবনে৷ বন শহরের ঐতিহাসিক সেই ভবনেই আয়োজন করা হয়েছে পুনরএকত্রিকরণ দিবসের মূল অনুষ্ঠান৷ ১৯৯০ সালের ৩ অক্টোবর সাবেক পশ্চিম জার্মানি এবং কমিউনিষ্ট পূর্ব জার্মানি আবারো এক হয়েছিল৷ বন শহরের অনুষ্ঠানে জার্মান সুপ্রিম কোর্টের প্রধান বিচারপতি আন্দ্রেয়াস ফসকুহলে জানান, পশ্চিম জার্মানি এবং পরবর্তীতে পুনরএকত্রিত জার্মানির পরিচিতি শুরু থেকেই ইউরোপের সঙ্গে সম্পর্কিত৷ তিনি বলেন, ‘‘ইউরোপের সংস্থাগুলোর উচিত হবে না তাদের দেশের মানুষের সমালোচনা থেকে নিজেদেরকে দূরে রাখা৷ একইসঙ্গে ইউরোপ কোনদিকে যাবে সেটা শুধুমাত্র যেন অভিজাত শ্রেণি নির্ধারণ না করে''৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল পুনরএকত্রিকরণ প্রসঙ্গে জানান, এখনো ঐক্যবদ্ধ দুই অঞ্চলের মানুষের মধ্যে জীবনযাপনের ক্ষেত্রে ব্যবধান রয়ে গেছে৷ এটা আমাদেরকে ঘোচাতে হবে৷ তিনি বলেন, ‘‘আমরা অনেকদূর এগিয়েছি৷ কিন্তু প্রক্রিয়া এখনো সম্পন্ন হয়নি''৷ ব্যবধান আসলে কোথায় অর্থনৈতিক বিশ্লেষকদের হিসেবে, পুনরএকত্রিকরণের ২১ বছর পরও দুই অঞ্চলের মধ্যে বেতন বৈষম্য রয়ে গেছে৷ পশ্চিমের তুলনায় পূর্বে চাকুরেদের বেতন মাত্র ৭৮ শতাংশ৷ ভালো চাকুরির আশায় ১৯৯০ সালের পর থেকে এখন অবধি ১৬ লাখ মানুষ পূব থেকে পশ্চিমে পাড়ি জমিয়েছেন৷ চলতি বছরের আগস্টেও বেকারত্বের হার প্রাক্তন পশ্চিম জার্মানির চেয়ে পূর্ব জার্মানিতে বেশি, প্রায় দ্বিগুন৷ গত বছর পূবকে দেওয়া পশ্চিমের ৮০ বিলিয়ন ইউরো সহায়তার অর্ধেক খরচ হয়েছে সামাজিক কল্যাণ খাতে৷ এরকম আরো অনেকক্ষেত্রে ব্যবধান চোখে পড়ে৷   উৎসবকে ঘিরে ব্যাপক নিরাপত্তা জার্মান পুলিশ সোমবার জানিয়েছে, পুর্নমিলনের ২১তম বার্ষিকীতে হামলা চেষ্টার পরিকল্পনাকারী সন্দেহে আটক তিনজনকে ছেড়ে দেওয়া হয়েছে৷ হামলা পরিকল্পনার উপযুক্ত সাক্ষ্যপ্রমাণের ঘাটতির কারণে তাদেরকে ছেড়ে দেওয়া হয়েছে৷ কোলন পুলিশের এক মুখপাত্র অবশ্য বলেন, ‘‘সন্দেহভাজনদের ছেড়ে দেওয়া হলেও এই বিষয়ে তদন্ত চলবে''৷ রবিবার বন শহর থেকে এই তিনজনকে আটক করে পুলিশ৷ তাদের বয়স ২২ থেকে ২৭ বছরের মধ্যে৷ পুলিশের দাবি, সন্দেহভাজনরা ৩ অক্টোবরকে সামনে রেখে অবৈধভাবে অস্ত্র সংগ্রহ করছিল৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পুনরএকত্রিকরণ", "ব্যবধান", "জার্মানি", "বন", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}