{
  "docID" : 5916,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-অ্যাসিড-সন্ত্রাসের-শিকার-হলে-চরম-দুর্দশা/a-18001685",
  "title" : "ভারতে অ্যাসিড সন্ত্রাসের শিকার হলে চরম দুর্দশা",
  "date" : "18.10.2014",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "অ্যাসিড সন্ত্রাস আজও এক কঠিন বাস্তব৷ ক্রোধ, ঘৃণা বা প্রতিশোধের কারণ দেখিয়ে অ্যাসিড ছুড়ে কারও মুখচ্ছবি নষ্ট করে দেওয়ার মতো ঘৃণ্য, জঘণ্য অপরাধ রুখতে ভারতে আরও কড়া আইন পাশ করা হয়েছে৷ রেশমা কুরেশির বয়স এখন ১৮৷ এক পারিবারিক বিবাদের জের ধরে এক আত্মীয় ও তার বন্ধুরা তাঁর মুখে অ্যাসিড নিক্ষেপ করে৷ হামলার পর চিকিৎসার জন্য আত্মীয়-স্বজনদের অনেক ঋণ নিতে হয়েছে৷ ডাক্তাররা বলেছেন, আরও ১০টি অপারেশন করতে হবে৷ আদালত রেশমার জন্য এক লক্ষ ভারতীয় টাকার ক্ষতিপূরণের রায় দেয়৷ রাষ্ট্রকেই সেই ক্ষতিপূরণ দিতে হবে৷ কিন্তু এর পর প্রায় পাঁচ মাস পেরিয়ে গেছে৷ রেশমা একটি পয়সাও হাতে পাননি৷ অ্যাসিড হামলার ফলে তাঁর একটি চোখ নষ্ট হয়ে গেছে৷ বদলে গেছে জীবনযাত্রা৷ বিকৃত মুখ নিয়ে রেশমা বাড়ির বাইরে যেতে চান না৷ অথচ হামলার আগে পর্যন্ত বন্ধু-বান্ধবদের নিয়ে হইচই করতে ভালোবাসতেন এই তরুণী৷ আদালত ও সরকারের পক্ষ থেকে নানা পদক্ষেপ সত্ত্বেও যারা অ্যাসিড সন্ত্রাসের শিকার, তাদের জীবনযাত্রায় কোনো উন্নতি আসেনি বলে দাবি করছে অনেক সংগঠন৷ নতুন দিল্লি ভিত্তিক ‘স্টপ অ্যাসিড অ্যাটাক্স ক্যাম্পেন গ্রুপ'-এর কর্মী অলোক দিক্ষীত সংবাদ সংস্থা এএফপি-কে বলেছেন, এ বিষয়ে এখনো যথেষ্ট সচেতনতার অভাব রয়েছে৷ কর্তৃপক্ষও সময় নষ্ট করছে৷ ভারতের সর্বোচ্চ আদালত – সুপ্রিম কোর্ট গত বছরের জুলাই মাসে অ্যাসিড বিক্রির উপর নিয়ন্ত্রণ কায়েম করার নির্দেশ দিয়েছিল৷ অথচ আজও সহজেই অ্যাসিড কেনা যায়৷ যারা অ্যাসিড সন্ত্রাসের শিকার, তাদের জন্য আদালত ৩ লক্ষ ভারতীয় টাকা ক্ষতিপূরণেরও নির্দেশ দিয়েছিল৷ হামলার ১৫ দিনের মধ্যেই তার এক-তৃতীয়াংশ হস্তান্তর করার কথা৷ অলোক দিক্ষীত বলেন, তাঁর কাছে যে খবর এসেছে, সেই অনুযায়ী ১০০ জনের মধ্যে মাত্র দু'জন ক্ষতিপূরণের পুরো অঙ্ক হাতে পেয়েছে৷ সেই প্রক্রিয়ায়ও অনেক বিলম্ব ঘটেছে৷ অ্যাসিড হামলার ক্ষেত্রে ভারতে পুলিস ও প্রশাসনের মনোভাবের কড়া সমালোচনা শোনা যায়৷ অপরাধীদের বিরুদ্ধে তদন্ত ও তাদের শাস্তি দেওয়ার বিষয়ে পুলিশ গড়িমসি করে৷ আদালতে মামলাও সহজে শেষ হতে চায় না৷ এই অবস্থায় অ্যাক্টিভিস্টরা সরকার ও প্রশাসনের উপর নির্ভর না করে ‘ক্রাউডফান্ডিং' বা জনগণের কাছ থেকে অর্থ সংগ্রহ করার পথে এগোচ্ছেন৷ যেমন ‘মেক লাভ নট স্কার্স' নামের এক অভিযানের আওতায় রেশমার জন্য প্রায় ২,২০০ ডলার সংগ্রহ করার চেষ্টা চলছে৷ তবে হাসপাতালের খরচ আরও বেড়ে যাবে বলে ধরে নেওয়া হচ্ছে৷ এসবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "ঘৃণা", "সুপ্রিম কোর্ট", "শিকার", "ক্রোধ", "সন্ত্রাস", "অ্যাসিড", "আদালত" ],
  "automaticKeyPhrases" : [ "" ]
}