{
  "docID" : 5946,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাইকেল-চলবে-সৌরপথে/a-15054551",
  "title" : "সাইকেল চলবে সৌরপথে",
  "date" : "06.05.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিশ্বের সাইকেল রাজধানী আমস্টারডাম৷ নগরে যাতায়াতের ৪০ শতাংশই হয় সাইকেলে৷ বাইসাইকেলের জন্য আছে আলাদা লেন৷ সাইকেল ভাড়া নেওয়া, রাখা ও চুরি প্রতিরোধের জন্য রয়েছে নানা ব্যবস্থা৷ এবার নেয়া হয়েছে নতুন এক ব্যবস্থা৷ বিশ্বের বিভিন্ন শহরের চেয়ে এই শহরের চিত্র সম্পূর্ণ ভিন্ন প্রকৃতির৷ নানা কারণে এই শহরে প্রতিদিন আসেন হাজারো মানুষ৷ বিশ্বের কাছে এই শহরের রয়েছে একটি বিশেষ গুরুত্ব, যা সব শহরের থাকে না৷ পরিবেশ রক্ষা করার জন্য এই শহরের রয়েছে প্রাণান্ত চেষ্টা, আর এটাই হলো এই শহরের বিশেষ বৈশিষ্ট্য৷ এক কথায় সাইকেলকে বলা হয় পরিবেশ বান্ধব পরিবহণ৷ আমস্টারডামকে বলা হয় সাইকেলের রাজধানী৷ ঢাকায় যেমন চলে হাজার হাজার রিকশা, আমস্টারডামে ঠিক তেমনি দুই চাকার প্যাডেলযুক্ত বাহন সাইকেল৷ বলা হয়, সেখানে প্রতিটি লোকের রয়েছে একটি সাইকেল৷ আর কেনইবা মানুষ সেখানে সাইকেল ব্যবহার করবেন না? আরাম আয়েশে সাইকেল চালাবার সকল ব্যবস্থাই রয়েছে সেই শহরে৷ মূল শহরের অলিগলি থেকে শুরু করে পার্শ্ববর্তী এলাকায় রয়েছে এ ধরণের শত পথ৷ শহরের এই পথগুলোকে কেবল সাইকেল চালাবার জন্য ফেলে রাখলেই চলবে? এমনটা চান না সেই দেশের সরকার৷ তাই নতুন একটি পরিকল্পনা করেছেন তাঁরা৷ আমস্টারডাম থেকে ২০ কিলোমিটার দূরে ক্রোম্মেনে শহর৷ রৌদ্রকরোজ্জ্বল দুপুরে সেখানকার চিলতে পথে চলছে সাইকেল৷ টুংটাং শব্দ৷ সেখানকার প্রধান রেল স্টেশনের ঠিক উল্টো দিকের সাইকেল চলার রাস্তাটি আগামী কিছু দিনের মধ্যে আর পিচ ঢালা পথ হিসাবে থাকছে না৷ এটা হয়ে যাবে স্বচ্ছ কাচে মোড়ানো৷ আর সেই কাচের নীচেই থাকবে সোলার প্যানেল৷ যে প্যানেল থেকে উৎপাদিত হবে বিদ্যুৎ৷ নেদারল্যান্ডস সরকারের এই পরিকল্পনাটি বাস্তবে রূপ দিচ্ছে যে প্রতিষ্ঠান তার নাম অর্গানাইজেশন ফর অ্যাপলায়েড সায়েন্স রিসার্চ, সংক্ষেপে টিএনও৷ এই প্রতিষ্ঠানে কর্মরত এবং প্রকল্পটির ব্যবস্থাপক স্টান ডি ভিট বলছেন, ‘‘সৌর বিদ্যুৎ উৎপাদন এমন এক ব্যাপার যার জন্য আপনার প্রয়োজন অনেক জায়গা৷ আর এ জন্যই কিছু জায়গা আমরা ব্যবহার করছি৷ দেখুন, আমাদের এখানে রয়েছে অনেক রাস্তাঘাট৷ এখানকার সব বাসার ছাদের মোট আয়তনের সঙ্গে সাইকেল চলা রাস্তার আয়তনের তুলনা করলে দেখা যাবে, পথের আয়তনই বেশি৷'' আর এই পথকেই তাঁরা ব্যবহার করতে চাইছেন৷ বিশেষ এক একটি কাচের টালি থাকবে পিচের পরিবর্তে৷ এক একটির আকার দেড় বাই আড়াই মিটার৷ ঠিক এর নীচে থাকবে প্যানেল৷ বিশেষ লেন্সের মাধ্যমে এই লেন্স থেকে আলো গিয়ে পড়বে সোলার প্যানেলের উপর৷ সেই প্যানেলগুলো থেকে উৎপাদিত বিদ্যুৎ সরবরাহ করার সকল ব্যবস্থাই থাকবে৷ অর্থাৎ একটি বিশেষ সৌর বিদ্যুৎ কেন্দ্রের মাধ্যমে তা বিতরণ করা হবে গ্রাহকদের কাছে৷ অন্যদিকে, কাচগুলোর পুরুত্ব এতটাই থাকবে যে, যাতে করে সাইকেলের ওজনে বা কখনো কোন দুর্ঘটনা ঘটলে এর কোন ক্ষতি না হয়৷ ডাচ শহর ডেল্ফ্ট এর একটি ল্যাবরেটরিতে এই বিশেষ প্যানেলের ওজন ধারণের বিষয়টি পরীক্ষাও করা হয়েছে৷ এটি একটি পরীক্ষামূলক প্রকল্প৷ পাঁচ বছর মেয়াদি এই প্রকল্পের সফল পরিণতির পর ডাকা হবে বিনিয়োগকারীদের৷ আর এর ফলাফল আশাব্যঞ্জক হলে তা ছড়িয়ে যাবে পুরো নেদারল্যান্ডসের প্রতিটি শহরে৷ বাণিজ্যিকভাবে উৎপাদিত হবে সাইকেলের পথে উৎপাদিত সৌর বিদ্যুৎ৷ এই পথের নাম দেওয়া হয়েছে সৌরপথ৷ প্রকল্প কর্মকর্তারা জানিয়েছেন, তাঁরা মনে করছেন এবং হিসাব করে যা দেখেছেন, তাতে দেখা যাচ্ছে, একটি সাধারণভাবে পিচ ঢালা পথ নির্মাণ করতে যত খরচ এখানে তার চেয়ে একটু খরচ বেশি হলেও, এই পথ থেকে যে বিদ্যুৎ পাওয়া যাবে তা হবে লাভজনক৷ আর তা হবে পরিবেশ ও মানুষ এবং এই পৃথিবীর জন্য সবচেয়ে উপকারী৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: আব্দুল্লাহ আল- ফারূক",
  "manualKeyPhrases" : [ "সাইকেল", "আমস্টারডাম", "শহর", "রক্ষা", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}