{
  "docID" : 6078,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চাপের-মুখে-রাশিয়া-ও-গ্রিস/a-18222656",
  "title" : "চাপের মুখে রাশিয়া ও গ্রিস",
  "date" : "29.01.2015",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেনে শান্তি ফেরানোয় উদ্যোগ নেয়ার জন্য ভ্লাদিমির পুটিনকে চিঠি লিখেছেন ইউক্রেনের প্রেসিডেন্ট পোরোশেঙ্কো৷ একই প্রশ্নে রাশিয়াকে আরো কঠোর অর্থনৈতিক অবরোধের হুমকি দিয়েছে ইইউ৷ তবে গ্রিস সমর্থন না দেয়ায় ক্ষুব্ধ তারা৷ ইউক্রেনে চলমান সহিংসতায় এ পর্যন্ত অন্তত ৫,১০০ জন মারা গেছে৷ এক রকেট হামলায় গত সপ্তাহান্তেও মারিউপোলে মারা গেছে ৩১ জন৷ ইউক্রেন সংকটের নিরসন হচ্ছে না৷ মৃত্যু, অর্থনৈতিক ক্ষতিও হ্রাস পাচ্ছে না৷ এবং এ সবের জন্য রাশিয়াকেই দায়ী মনে করে ইউক্রেন সরকার এবং তার মিত্ররা৷ রাশিয়ার প্রত্যক্ষ সমর্থনেই বিচ্ছিন্নতাবাদীরা ইউক্রেনে সহিংসতা চালাচ্ছে – এ অভিযোগ আছে শুরু থেকেই৷ তখন থেকেই অভিযোগটি অস্বীকার করে আসছে রাশিয়া৷ দেশটির ওপর অর্থনৈতিক অবরোধও আরোপ করা হয়েছে৷ তারপরও অনড় ভ্লাদিমির পুটিনের সরকার৷ সর্বশেষ উদ্যোগ হিসেবে পুটিনকে একটি চিঠি লিখেছেন ইউক্রেনের প্রেসিডেন্ট পেট্রো পোরোশেঙ্কো৷ তাতে গত সেপ্টেম্বরে ইউক্রেন এবং ‘রুশ-পন্থি' বিচ্ছিন্নতাবাদীদের মধ্যে স্বাক্ষরিত শান্তি চুক্তি কার্যকর করার জন্য পুটিনকে ভূমিকা রাখার জন্য অনুরোধ করা হয়৷ সঙ্গে ইউক্রেনের পাইলট নাদিয়া সাভচেঙ্কোকে মুক্তি দেয়ার অনুরোধও জানানো হয় চিঠিতে৷ গত জুনে এক বিমান হামলায় রাশিয়ার দু'জন সাংবাদিক নিহত হন৷ সেই হামলায় নাদিয়া জড়িত ছিলেন বলে অভিযোগ রয়েছে৷ ইউক্রেনের বিদ্রোহীরা নাদিয়াকে অপহরণ করে রাশিয়ায় পাঠিয়ে দিয়েছে বলে ধারণা করা হচ্ছে৷ এখনো পোরোশেঙ্কোর চিঠির জবাব দেননি পুটিন৷ এ বিষয়ে তাঁর প্রতিক্রিয়াও জানাননি৷ এদিকে মঙ্গলবার ইউরোপিয়ান ইউনিয়ন (ইইউ)-এর পররাষ্ট্রমন্ত্রীরা যে যৌথ বিবৃতি দিয়েছিলেন ঠিক সেভাবে যুক্তরাষ্ট্রও বলেছে ইউক্রেনে যুদ্ধরত বিচ্ছিন্নতাবাদীদের নিয়ন্ত্রণ না করলে রাশিয়ার ওপর আরো কঠোর নিষেধাজ্ঞা আরোপ করা হবে৷ ইইউ-র বিবৃতি নিয়েও জন্ম দিয়েছে বিতর্ক৷ যৌথ বিবৃতিতে গ্রিস এবং সাইপ্রাস সরাসরি সম্মতি দেয়নি৷ ইইউ স্বভাবতই ক্ষুব্ধ৷ ইইউ পার্লামেন্টের প্রেসিডেন্ট মার্টিন শুল্জ এ নিয়ে অসন্তোষ প্রকাশ করতে গিয়ে বলেন, এর ফলে গ্রিস ইইউ-তে থেকেও প্রকারান্তরে রাশিয়ার পাশে দাঁড়াল৷ জার্মান টেলিভিশন চ্যানেল জেডডিএফ-কে তিনি বলেন, ‘‘খুব হতাশা নিয়ে লক্ষ্য করলাম, রাশিয়া প্রশ্নে ইইউ-এর সম্মিলিত অবস্থান থেকে সরে দাঁড়াল গ্রিস৷'' গ্রিসের নতুন বামপন্থি প্রধানমন্ত্রী অ্যালেক্সিস সিপ্রাসের সমালোচনা করে তিনি বলেন, ‘‘মি. সিপ্রাসের মতো একদিকে আপনি ইইউকে বলবেন আপনার দেশের প্রতি সংহতি জানাতে, অন্যদিকে প্রথমেই ইইউ-র সম্মিলিত অবস্থানের বিরুদ্ধে দাঁড়াবেন – এটা মেনে নেয়া যায়না৷'' বৃহস্পতিবার গ্রিসে যাবেন শুল্জ৷ সিপ্রাসের সঙ্গে গুরুত্বপূর্ণ আলোচনায় অংশ নেয়ার কথা রয়েছে তাঁর৷ এসিবি/ডিজি (ডিজিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউক্রেন", "সহিংসতা", "পেট্রো পোরোশেঙ্কো", "রাশিয়া", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}