{
  "docID" : 6145,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবদুল-হামিদ-বাংলাদেশের-২০তম-রাষ্ট্রপতি/a-16761446",
  "title" : "আবদুল হামিদ বাংলাদেশের ২০তম রাষ্ট্রপতি",
  "date" : "22.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতীয় সংসদের স্পিকার অ্যাডভোকেট আবদুল হামিদ আওয়ামী লীগের মনোনয়নে বিনা প্রতিদ্বন্দ্বিতায় রাষ্ট্রপতি নির্বাচিত হয়েছেন৷ আওয়ামী লীগ বলেছে, সবার কাছে গ্রহণযোগ্য বলেই তারা তাঁকে মনোনয়ন দিয়েছেন৷ রবিবার প্রধানমন্ত্রী শেখ হাসিনার সভাপতিত্বে আওয়ামী লীগের সংসদীয় দলের বৈঠকে স্পিকার আব্দুল হামিদকে রাষ্ট্রপতি পদে মনোনয়ন দেয়া হয়৷ এরপর তাঁর পক্ষে নির্বাচন কমিশনে ৩টি মনোনয়নপত্র জমা দেয়া হয়৷ রবিবার মনোনয়নপত্র জমা দেয়ার শেষ দিনে আর কেউ রাষ্ট্রপতি পদে মনোনয়ন পত্র জমা দেননি৷ ফলে সোমবার বাছাই শেষে আবদুল হামিদই হলেন বাংলাদেশের ২০ তম রাষ্ট্রপতি ৷ এই মনোনয়নের ব্যাপারে আওয়ামী লীগ নেতা আমির হোসেন আমু এমপি জানান, আবদুল হামিদের গ্রহণযোগ্যতা এবং নিরপেক্ষতা নিয়ে কোনো প্রশ্ন নেই৷ তাছাড়া তিনি একজন অভিজ্ঞ রাজনীতিবিদ ও দলের পরীক্ষিত নেতা৷ তাই তার মনোনয়ন নিয়ে তাদের মধ্যে কোন দ্বিমত ছিলনা৷ বিএনপির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন ডয়চে ভেলেকে বলেন, তাঁদের দাবি ছিল একজন দলনিরপেক্ষ এবং সবার কাছে গ্রহণযোগ্য ব্যক্তিকে রাষ্ট্রপতি করা৷ আবদুল হামিদকে রাষ্ট্রপতি পদে সরকারি দল মনোনয়ন দেয়ায় তাদের সে দাবি বা আশা পূরণ হলনা৷ তবে এবিষয়ে বিএনপির শীর্ষ নেতারা দলের চেয়ারপার্সন বেগম খালেদা জিয়ার সঙ্গে বৈঠকের পর বিএনপির আনুষ্ঠানিক প্রতিক্রিয়া জানানো হবে৷ গত ২০শে মার্চ রাষ্ট্রপতি মো. জিল্লুর রহমানের মৃত্যুতে রাষ্ট্রপতির পদ শূন্য হয়৷ তবে রাষ্ট্রপতি অসুস্থ থাকায় ১১ই মার্চ থেকেই স্পিকার আবদুল হামিদ অস্থায়ী রাষ্ট্রপতির দায়িত্ব পালন করে আসছিলেন৷ সংবিধানের ১২৩ অনুচ্ছেদ অনুযায়ী সংসদ সদস্যরা রাষ্ট্রপতি নির্বাচন করেন৷ সংসদ ভবনে নির্বাচন হওয়ার কথা ছিল ২৯শে এপ্রিল বিকেল ৩টা থেকে সন্ধ্যা ৬টা পর্যন্ত৷ মোট ৩৪৯ সংসদ সদস্য ভোটার৷ একজন সংসদ সদস্যের মৃত্যুর কারণে একটি সংসদীয় আসন খালি আছে৷ এর মধ্যে আওয়ামী লীগের সংসদ সদস্য ২৭২ জন৷ রাষ্ট্রপতি পদে মনোনয়নপত্র বাছাইয়ের শেষ দিন ছিল ২২শে এপ্রিল সোমবার৷ আর কোন প্রার্থী না থাকায় এবং এবং আবদুল হামিদের মনোনয়নপত্র বাছাইয়ে টিকে যাওয়ায় নির্বাচন কমিশন সোমবারই তাকে বিনা প্রতিদ্বন্দ্বিতায় রাষ্ট্রপতি নির্বাচিত বলে ঘোষণা করেন৷ তিনি পরবর্তী ৫ বছরের জন্য রাষ্ট্রপতির দায়িত্ব পালন করবেন৷ সংবিধান বিশেষজ্ঞ ড. শাহদীন মালিক ডয়চে ভেলেকে বলেন, আব্দুল হামিদ দলীয় হলেও তিনি বেশ গ্রহণযোগ্য এবং তার নিরপেক্ষতার সুনাম আছে৷ তাঁর বিরুদ্ধে কোনো দুর্নীতির অভিযোগ এখন পর্যন্ত শোনা যায়নি৷ তবে রাষ্ট্রপতির ক্ষমতা সাংবিধানিকভাবেই সীমিত৷ তাই দেশের চলমান রাজনৈতিক সংকট নিরসনে তিনি কতটা ভূমিকা রাখতে পারেন, তা প্রশ্নসাপেক্ষ৷ তবুও তিনি আশা করেন, আবদুল হামিদ তার রাজনৈতিক প্রজ্ঞা এবং গ্রহণযোগ্যতা কাজে লাগিয়ে জাতিকে আশার আলো দেখানোর চেষ্টা করবেন৷ আবদুল হামিদ ১৯৪৪ সালের ১লা জানুয়ারি কিশোরগঞ্জ জেলার মিঠাইমন উপজেলায় জন্মগ্রহণ করেন৷ ছাত্রজীবন থেকেই তিনি রাজনীতিতে জড়িয়ে পড়েন৷ ১৯৭০ সাল থেকে ২০০১ সাল পর্যন্ত তিনি মোট ৮ বার আওয়ামী লীগের টিকিটে সংসদ সদস্য নির্বাচিত হন৷ ৭ম জাতীয় সংসদে তিনি প্রথমে ডেপুটি স্পিকার এবং পরে স্পিকারের দায়িত্ব পালন করেন৷ আর ৯ম জাতীয় সংসদের শুরুতেই তিনি স্পিকারের দায়িত্ব পান৷ ১১ই মার্চ থেকে ২২শে এপ্রিল পর্যন্ত তিনি অস্থায়ী রাষ্ট্রপতির দায়িত্ব পালন করেন৷ আবদুল হামিদ ৩ পুত্র এবং ১ কন্যা সন্তানের জনক৷ আবদুল হামিদ রাষ্ট্রপতি হওয়ায় সংসদে স্পিকারের পর শূন্য হয়েছে৷ এখন সংসদের চলতি অধিবেশনেই নতুন স্পিকার নির্বাচন করা হবে৷ আর রাষ্ট্রপতি হামিদের সংসদীয় আসনও শূন্য হয়ে গেছে৷ সেখানে নতুন নির্বাচন হবে৷",
  "manualKeyPhrases" : [ "হামিদ", "রাষ্ট্রপতি", "সংসদ", "স্পিকার", "জাতীয়", "অ্যাডভোকেট", "আবদুল" ],
  "automaticKeyPhrases" : [ "" ]
}