{
  "docID" : 6161,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তিস্তার-পানিবন্টন-চুক্তি-অবশ্যই-হবে-শেখ-হাসিনা/a-15473329",
  "title" : "তিস্তার পানিবন্টন চুক্তি অবশ্যই হবে: শেখ হাসিনা",
  "date" : "19.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনা আজ ছিটমহল দহগ্রাম-অঙ্গরপোতা এবং তিনবিঘা করিডোর পরিদর্শন করেছেন৷ তিনি সেখানে এক সভায় বলেছেন, তিন বিঘা করিডোর ২৪ ঘন্টা খুলে দেয়ার মাধ্যমে দহগ্রাম-অঙ্গরপোতার মানুষ মুক্ত হয়েছে৷ বিকেলে তিনি লালমনিরহাটের পাটগ্রামে এক জনসভায় বলেন, তিস্তার পানিবন্টন চুক্তি অবশ্যই হবে৷ তিনি বলেন, বিরোধী দল বিএনপি আন্দোলনের নামে যুদ্ধাপরাধীদের রক্ষা করতে চাইছে৷ দহগ্রাম-অঙ্গরপোতার মানুষ প্রধানমন্ত্রী শেখ হাসিনাকে তাদের মাঝে পেয়ে আবেগে আপ্লুত হয়ে পড়েন৷ প্রধানমন্ত্রী শিক্ষা, চিকিৎসা ও কর্মসংস্থানসহ তাদের উন্নয়নে নানা কর্মসূচির কথা বলেন৷ তিনি বলেন, এই ২টি ছিটমহলের মানুষ অবরুদ্ধ ছিল৷ তিন বিঘা করিডোর ২৪ ঘন্টা উন্মুক্ত করার মধ্য দিয়ে এই এলাকার মানুষ মুক্ত হয়েছে৷ বিকেলে প্রধানমন্ত্রী পাটগ্রামের জনসভায় বলেন, তাঁর সরকার গঙ্গার পানি এনেছে৷ তিস্তার পানিবন্টন চুক্তিও হবে৷ আর তিস্তা নদীর নাব্যতা রক্ষায় উদ্যোগ নেয়া হবে৷ শেখ হাসিনা বলেন, বিরোধী দল বিএনপি রোডমার্চের নামে বিলাসবহুল সফর করছে৷ আর এই রোডমার্চে এত গাড়ি কোথা থেকে আসে! এই গাড়ির মালিকরা টাকা কোথায় পেল তা তদন্ত করে দেখা হবে৷ তিনি বলেন, বিএনপি'র আন্দোলনের উদ্দেশ্য যুদ্ধাপরাধীদের রক্ষা করা৷ তারা জনগণের কল্যাণে কোন কাজ করছেনা৷ প্রধানমন্ত্রী বলেন, তাঁর সরকারে কোন দুর্নীতিবাজ মন্ত্রী নেই৷ তাঁর সরকার দুর্নীতি করেনা৷ বিশ্বব্যাংক পদ্মা সেতু প্রকল্প নিয়ে যে দুর্নীতির অভিযোগ করেছে তা বিএনপি'র আমলের৷ তাঁর কাছে তার প্রমাণ রয়েছে৷ শেখ হাসিনা বলেন, বিরোধী দল দেশে অশান্তি সৃষ্টি করতে চাইছে৷ বিরোধী দলীয় নেত্রী বলেছেন, তাঁরা ঘরে ঘরে আগুন লাগাবেন৷ আওয়ামী লীগ ক্ষমতায় থাকতে তাদের সে আশা পুরণ হবেনা বলে জানান প্রধানমন্ত্রী৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফরূক",
  "manualKeyPhrases" : [ "শেখ", "হাসিনা", "চুক্তি", "অঙ্গরপোতা", "পানিবন্টন", "করিডোর", "তিস্তা", "তিনবিঘা", "দহগ্রাম" ],
  "automaticKeyPhrases" : [ "" ]
}