{
  "docID" : 6351,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গ-ও-বাংলাদেশের-ওপর-চাপ-সৃষ্টি-করতে-চান-মোদী/a-17648905",
  "title" : "পশ্চিমবঙ্গ ও বাংলাদেশের ওপর চাপ সৃষ্টি করতে চান মোদী",
  "date" : "21.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ভারতের ভাবী প্রধানমন্ত্রী নরেন্দ্র মোদী বাংলাদেশিদের ‘অনুপ্রবেশ' ঠোকাতে আলাদা দপ্তর খোলার যে নির্দেশ দিয়েছেন, তার নানা ব্যাখ্যা চলছে বাংলাদেশে৷ অনেকের ধারণা, নির্বাচনের আগে ও পরে মোদীর বাংলাদেশ বিরোধী অবস্থান একই রয়েছে৷ মঙ্গলবার ভারতের পূর্বাঞ্চলীয় রাজ্য কলকাতা থেকে প্রকাশিত একটি দৈনিকের খবরে বলা হয়, ‘মোদী সরকারের স্বরাষ্ট্র মন্ত্রণালয়ে অনুপ্রবেশ প্রতিরোধে একটি পৃথক বিভাগ ও দপ্তর খোলা হবে৷ আর ঐ দপ্তরের প্রধান দায়িত্ব হবে আসাম, পশ্চিমবঙ্গ ও ত্রিপুরার মতো রাজ্যগুলোতে ‘বাংলাদেশি অনুপ্রবেশ' ঠেকানোর রূপরেখা ও ‘অনুপ্রবেশকারী' চিহ্নিত করা৷ একইভাবে পাঞ্জাব, রাজস্থান ও কাশ্মিরে পাকিস্তানি অনুপ্রবেশ রোধ করাই এই দপ্তর খোলার উদ্দেশ্য৷ এই খবরে বাংলাদেশে স্বাভাবিকভাবেই আবারো নতুন করে চাঞ্চল্যের সৃষ্টি হয়েছে৷ তবে আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, ‘‘নির্বাচনের আগে-পরের বিষয় নয়৷ মোদী মূলত তাঁর রাজনীতিই করছেন৷'' তিনি বলেন, ‘‘একদিকে তিনি বাংলাদেশ সরকারকে চাপে রাখতে চান ট্রানজিটসহ নানা সুবিধা আদায়ের জন্য৷ আবার অন্যদিকে তিনি চান পশ্চিমবঙ্গ এবং আসামকে নিয়ন্ত্রণে আনতে৷ পশ্চিমবঙ্গ এবং আসামে মোদীর ফরমুলা এবার কাজে লাগেনি৷ বাংলাদেশ বিরোধী প্রচারণা বা ‘বাংলাদেশের অনুপ্রবেশকারী' ইস্যু ব্যবহার করে তিনি একেবারেই সুবিধা করতে পারেননি৷ পশ্চিমবঙ্গে মমতা ব্যানার্জির দুর্গ অক্ষত আছে৷ তাই মোদী এখন চাইছেন, ২০১৬ সালে রাজ্য সরকারের নির্বাচনে তাঁর ইস্যুগুলো কাজে লাগাতে৷'' অধ্যাপক আহমেদ বলেন, ‘‘শুধু বাংলাদেশ কেন ভারতের নাগরিকরাও বিভিন্ন দেশে অবৈধভাবে অনুপ্রবেশ করেন৷ এছাড়া অবৈধ অনুপ্রবেশ করলে আইনি ব্যবস্থার বিধান আছে সব দেশেই৷ এক দেশের নাগরিকরা আরেক দেশে অনুপ্রবেশ করলে সেটা ব্যক্তিগতভাবে করেন৷ কোনো সরকার এটাকে উৎসাহিত করে না৷ তাই এটা নিয়ে মোদীর বাড়াবাড়ি রাজনীতিরই অংশ৷ বাংলাদেশ সরকারকে তা বুঝতে হবে৷ কোনো চাপের কাছে নতি স্বীকার না করে সমমর্যাদার ভিত্তিতে বন্ধুত্বপূর্ণ সম্পর্ক বজায় রাখার জন্য কাজ করতে হবে৷'' ড. ইমতিয়াজ আহমেদ মনে করেন, ‘‘এ জন্য বাংলাদেশের অভ্যন্তরে রাজনৈতিক দলগুলোর মধ্যে ঐক্য থাকতে হবে৷ নয়ত এর সুযোগ নেবে মোদী সরকার৷ কারণ, বাংলাদেশে রাজনৈতি অনৈক্য তো সবাই জানে৷'' ড. আহমেদ বলেন, ‘‘ভারতের অনেক অভ্যন্তরীণ সমস্যা আছে৷ মাওবাদী, কাশ্মির, উত্তর-পূর্ব ভারত নিয়ে অনেক ঝামেলা আছে৷ তাই সামনের দিনগুলোতে কেন্দ্রের সঙ্গে মমতার লড়াই তীব্রই হবে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বাংলাদেশি", "বিরোধী", "নরেন্দ্র মোদী", "অনুপ্রবেশ", "অবস্থান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}