{
  "docID" : 6404,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-বিপন্ন-শুশুক/a-17757668",
  "title" : "বাংলাদেশে বিপন্ন শুশুক",
  "date" : "05.07.2014",
  "writter" : "কার্মেন মায়ার / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বাংলাদেশে জনসংখ্যা বৃদ্ধির ফলে প্রাকৃতিক ও পানিসম্পদের উপর চাপ বাড়ছে৷ অনেক দেশের মতো বাংলাদেশও প্রকৃতিকে বশে আনার চেষ্টা চালাচ্ছে৷ তবে এর পরিণাম সব সময়ে ভালো হয় না৷ বিপন্ন হয় অনেক বিরল প্রাণী৷ বাংলাদেশ, পানির দেশ৷ বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ অঞ্চলগুলির মধ্যে পড়ে এই অঞ্চল৷ এখানকার মানুষের জন্য পানি সম্পদ অত্যন্ত গুরুত্বপূর্ণ৷ কিন্তু বড়াল নদীর তীরের বাসিন্দাদের কাছে এই পানিই কখনো বন্ধু, কখনো শত্রু৷ কখনো প্রাচুর্য, কখনো অভাব৷ গত প্রায় ৩ দশকে এই নদীকে নিয়ন্ত্রণ করতে বাঁধ তৈরি সহ নানা পদক্ষেপ নেওয়া হয়েছে৷ এই প্রক্রিয়ায় গোটা অঞ্চলে অনেক পরিবর্তন ঘটেছে৷ শাখানদী শুকিয়ে গেছে, বিরল প্রজাতির প্রাণী হুমকির মুখে পড়েছে৷ ফলে পরিবেশবাদীরা শঙ্কিত৷ ৩০ বছর আগে শয়ে শয়ে শুশুক দেখা যেত৷ আজ বড়াল নদীতে তাদের খুঁজে পেতে সৈয়দ আজহারকে অনেক ধৈর্য ধরতে হয়৷ সৈয়দ আলী আজহার জানালেন, কী ভাবে ডলফিনদের আদর করে শুশুক বলা হয়৷ ভিডিও দেখুন 03:49 শেয়ার বাংলাদেশে বিপন্ন শুশুক ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1CVcX বাংলাদেশে বিপন্ন শুশুক গাঙ্গেয় ডলফিন বা শুশুক দলবদ্ধ নয়, একাই থাকে৷ বর্ষাকালে তারা উজানের দিকে চলে যায়, যেখানে শাখানদীগুলি শুকিয়ে যাচ্ছে৷ পরিবেশ উন্নয়ন প্রকল্পের আজহার বলেন, ‘‘জলবায়ু পরিবর্তন ও অন্যান্য কারণে আমাদের গুরুত্বপূর্ণ নদীগুলির অনেক জায়গায় পলি পড়ে গেছে৷ ফলে শুশুকরা এখানে চলে এসে বিপন্ন হয়ে পড়েছে৷'' বাচ্চাদের জন্য নদীর গেটগুলি খেলার জায়গা৷ তবে বেশিরভাগই পুরানো হয়ে গেছে, আর ব্যবহার করা হয় না৷ তার পিছনের জমি শুকিয়ে গেছে৷ ফলে অনেক প্রাণীর বিচরণক্ষেত্র ছোট হয়ে গেছে৷ এবার এক প্রকল্পের আওতায় নদীর গভীরতা বাড়ানো হচ্ছে, যাতে গরমকালেও পানি শুকিয়ে না যায়৷ সৈয়দ আলী আজহার বলেন, ‘‘নদী গভীর হলে হারিয়ে যাওয়া অনেক বিপন্ন প্রাণী আবার ফিরে আসবে৷ এবার তারা ফিরে এসে বংশবৃদ্ধি করবে, এভাবে জীববৈচিত্র্য আরও বেড়ে যাবে৷'' মানুষের বোধোদয় ঘটলে তবেই জীববৈচিত্র্য ও মাছের সংখ্যা বেড়ে যায়৷ তাদের ভবিষ্যৎ মানুষেরই হাতে৷ রামচরণ হালদার প্রায় ৫০ বছর ধরে এখানে মাছ ধরছেন৷ তিনি বলেন, ‘‘আমরা সব মাছ ধরে, বিক্রি করে তাদের নিশ্চিহ্ন তরে দিয়েছি৷ মাছ উধাও হয়ে গেছে, আমরা বিহ্বল হয়ে পড়েছি৷ নদীগুলির সঙ্গে সংযোগও আর নেই৷ থাকলে কিছু মাছ পাওয়া যেত৷'' তিনি আরও জানেন, এটা তাঁর সন্তানদের ভবিষ্যতের প্রশ্ন৷ তাই তিনি এখন নতুন সংরক্ষিত এলাকায় কাজ করছেন৷ এই লাঠিগুলি জাল ফেলা আটকে দেয়৷ মাছেদের বিচরণের এই নতুন এলাকা তাদের বংশবৃদ্ধি ঘটাবে বলে আশা করা হচ্ছে৷ ফলে মানুষেরও খাদ্য হবে৷ বাংলাদেশের মানুষের প্রাণিজ প্রোটিনের একটা বড় উৎসই হলো মাছ৷ শুশুকের কী হবে? তাদের জন্যও রয়েছে নতুন সংরক্ষিত এলাকা৷ সৈয়দ আলী আজহার বলেন, ‘‘মাঝেমাঝে কিছু লোক মাছ চাষের চেষ্টা করে৷ কিন্তু জেলেরা তাদের রক্ষা করে৷ তারা এখানে সত্যিই সংরক্ষণের চেষ্টা করছেন৷ কিন্তু আমাদেরই সেই কাজ করতে হবে, কারণ তারা তো সবে শুরু করেছে৷'' প্রায় ২২০ কিলোমিটার লম্বা বড়াল নদীর ভবিষ্যৎ উজ্জ্বল৷ মানুষ ও শুশুকের অস্তিত্বের জন্য এটা অত্যন্ত জরুরি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শুশুক", "অঞ্চল", "নদী", "বড়াল", "বিপন্ন", "ডলফিন", "বিরল", "পানি সম্পদ" ],
  "automaticKeyPhrases" : [ "" ]
}