{
  "docID" : 6432,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাদ্য-উৎপাদন-বাড়াতে-বাংলাদেশে-আফ্রিকান-ধান-চাষ/a-15216833",
  "title" : "খাদ্য উৎপাদন বাড়াতে বাংলাদেশে আফ্রিকান ধান চাষ",
  "date" : "07.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "আফ্রিকার খরা অঞ্চলের জন্য উদ্ভাবিত একটি উচ্চফলনশীল ধান নিয়ে পরীক্ষানিরীক্ষা চলছে বাংলাদেশে৷ জলবায়ু পরিবর্তন এবং প্রতিকূল আবহাওয়াতেও এই ধান উৎপাদন সম্ভব৷ গাঙ্গেয় বদ্বীপ বাংলাদেশে ধান উৎপাদন হচ্ছে হাজার বছর আগে থেকেই৷ এই দেশে একসময় প্রায় চার হাজার প্রজাতির খাদ্যশস্য উৎপাদন হতো৷ কিন্তু বর্তমানে শুধু দেশের চাহিদা মেটানোর মতো ধানও বাংলাদেশে উৎপাদন সম্ভব হচ্ছেনা৷ পরিবেশ প্রতিকূলতা ছাড়াও ধানের যা উৎপাদন, তাতে সকলের চাহিদা মেটানো সম্ভব নয়৷ বাংলাদেশের কর্মকর্তারা এবার তাই নারিকা নামে এক জাতের আফ্রিকান ধান নিয়ে পরীক্ষানিরীক্ষা করছেন৷ আইভরি কোস্টে বছর দশক আগে এই ধান উদ্ভাবন করা হয়৷ ধারণা করা হচ্ছে, বাংলাদেশে খাদ্য উৎপাদন বাড়াতে সহায়ক হতে পারে এই বিশেষ প্রজাতির ধান৷ নারিকা নিয়ে বাংলাদেশ প্রাথমিক পরীক্ষানিরীক্ষা অবশ্য সফল হয়েছে৷ খরা প্রতিরোধের ক্ষমতাসম্পন্ন এবং দ্রুত ফলনশীল এই ধান চাষ করে গত বছর আশাতীত সাফল্য পাওয়া গেছে৷ এবছর তাই দেড় হাজার কৃষক বিভিন্ন অঞ্চলে চাষ করছেন নারিকা৷ বাংলাদেশ কৃষি উন্নয়ন অধিদপ্তর-এর পরিচালক মো. নুরুজ্জামান বলেন, উগান্ডা থেকে আমরা এই ধানের বীজ আমদানি করেছি৷ বিভিন্ন পরিবেশে এটির উৎপাদন কেমন হতে পারে তা নিয়ে এখন গবেষণা চলছে৷ তিনি বলেন, আমরা আশা করছি প্রতিকূল পরিবেশে খাদ্য নিরাপত্তা নিশ্চিত করতে সহায়তা করবে নারিকা৷ এর এমন কিছু গুনাগুন আছে যা, বাংলাদেশের সর্বোচ্চ ফলনশীল ধানের প্রজাতিতেও নেই৷ মূলত আফ্রিকার দেশগুলোর জন্য উদ্ভাবিত নারিকা ৯০ থেকে ১০০ দিনের মধ্যেই ফলনশীল হয়৷ এই ধান চাষে পানিও কম লাগে৷ অন্যদিকে, বাংলাদেশে ব্যবহৃত ধানের জনপ্রিয় প্রজাতিগুলো উৎপাদনে প্রচুর পানির প্রয়োজন হয়৷ ফলে উত্তরের খরা এলাকার চাষীদের জলসেচের জন্য বাড়তি বিনিয়োগ করতে হয়৷ তাছাড়া এসব ধান ফলনশীল হতেও ১৪০ থেকে ১৬০ দিন সময় লাগে৷ উল্লেখ্য, বাংলাদেশে ১৫ কোটি মানুষে বাস৷ প্রতি বছর এই দেশের চাহিদা মেটাতে ৩৫ মিলিয়ন টন চালের প্রয়োজন৷ কিন্তু সর্বোচ্চ উৎপাদন হয় ৩২.২৫ মিলিয়ন টন৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "উৎপাদন", "খাদ্য", "বাংলাদেশে", "ধান", "চাষ", "বাড়াতে", "আফ্রিকান" ],
  "automaticKeyPhrases" : [ "" ]
}