{
  "docID" : 6433,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিজ্ঞানীদের-গবেষণার-প্রিয়-বিষয়-জিনতত্ত্ব/a-14999029",
  "title" : "বিজ্ঞানীদের গবেষণার প্রিয় বিষয় জিনতত্ত্ব",
  "date" : "18.04.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রায় ১০ বছর হয়ে গেল মানুষের দেহের নকশা আবিষ্কার হয়েছে৷ তখন বলা হয়েছিল, এবার সহজেই রোগশোক থেকে মুক্তির উপায় বের করা যাবে৷ কিন্তু সেটা হয়নি৷ তাই বলে জেনেটিক্স বা জিনতত্ত্ব নিয়ে মানুষের আগ্রহে ভাটা পড়েনি৷ প্রেক্ষাপট ২০০১ সাল৷ আবিস্কৃত হলো মানব দেহের নকশা৷ চারিদিকে রব উঠলো, পাওয়া গেছে জাদুকাঠি৷ এবার সহজেই রোগ থেকে নিরাময়ের উপায় মিলবে৷ কিন্তু না৷ আবিস্কারটা নিয়ে যতটা হৈচৈ হয়েছিল ততটা সুফল এখনো এনে দিতে পারেন নি বিজ্ঞানীরা৷ তাই গবেষণা চলছেই৷ আর এ কারণেই সারা বিশ্বের বিজ্ঞানীদের গবেষণার প্রিয় বিষয় হয়ে উঠেছে জিনতত্ত্ব৷ বার্তা সংস্থা রয়টার্সের মূল প্রতিষ্ঠান ‘থমসন রয়টার্স'এর সাম্প্রতিক এক জরিপে দেখা গেছে, বিশ্বের শীর্ষ ১৩ বিজ্ঞানীর সাতজনেরই গবেষণার বিষয় জিনতত্ত্ব৷ এর মধ্যে এক নম্বরে রয়েছেন এরিক ল্যান্ডার৷ তাঁকে বলা হচ্ছে ‘হটেস্ট রিসার্চার'৷ বিখ্যাত মার্কিন প্রতিষ্ঠান ‘ম্যাসাচুসেস্ট ইনস্টিটিউট অব টেকনোলজি'র অধ্যাপক তিনি৷ তিনি গবেষণা করছেন ফুসফুসের ক্যান্সার নিরাময় নিয়ে৷ বাংলাদেশে জিনতত্ত্ব গবেষণা বিশ্ব থেকে এবার চোখ ফেরাবো বাংলাদেশের দিকে৷ জানতে চেষ্টা করবো সেখানে জিনতত্ত্ব গবেষণার কী অবস্থা? এ প্রসঙ্গে কথা বলেছিলাম ঢাকা বিশ্ববিদ্যালয়ের জেনেটিক ইঞ্জিনিয়ারিং ও বায়োটেকনোলজি বিভাগের শিক্ষক সালিম আহমেদের সঙ্গে৷ তিনি বললেন, ‘‘জিনতত্ত্ব নিয়ে গবেষণা বাংলাদেশে নতুন৷ মাত্র ১০-১৫ বছর হলো এ বিষয়ে গবেষণা হচ্ছে৷'' সালিম বলেন, ‘‘যেহেতু বাংলাদেশ একটি কৃষিপ্রধান দেশ৷ তাই জিনতত্ত্বের গবেষণায় এই বিষয়টি প্রাধান্য পেয়েছে৷ এক্ষেত্রে উল্লেখ করা যায় ধান ও পাটের নাম৷ তবে অন্যান্য ফসল নিয়েও গবেষণা হচ্ছে৷ সরকারি বিভিন্ন প্রতিষ্ঠান ও বিশ্ববিদ্যালয় পর্যায়ে এই গবেষণাগুলো হচ্ছে৷'' আর এসব ক্ষেত্রে গবেষকরা বেশ সফলতা লাভ করছেন বলেও জানান তিনি৷ সালিম বলেন, ‘‘লবণাক্ততা ও খরা সহনশীল ধানের জাত নিয়ে গবেষণা চলছে৷ এবং ইতিমধ্যে বেশ কিছু জাতের উৎপাদনও শুরু হয়ে গেছে৷'' আর পাটের জিন নকশা আবিস্কার করে বাংলাদেশে যে সারা বিশ্বে হৈচৈ ফেলে দিয়েছে সেটাও এই জিনতত্ত্ব গবেষণারই ফসল৷ এখন কাজ চলছে, কীভাবে এই নকশাকে কাজে লাগিয়ে অর্থনৈতিকভাবে অধিকতর লাভজনক পাটের বিভিন্ন জাত উৎপাদন করা যায় সে বিষয় নিয়ে৷ ফসলের মাঠ পেরিয়ে পশুপাখি ও মাছ নিয়েও গবেষণায় নেমে পড়েছেন বাংলাদেশের জিনতত্ত্ব বিজ্ঞানীরা৷ এমনটাই বললেন সালিম আহমেদ৷ আর থ্যালাসামিয়া রোগের জেনেটিক ভিত্তি নিয়ে গবেষণা করছে তাঁর নিজের বিভাগ জেনেটিক ইঞ্জিনিয়ারিং৷ সালিম বলেন, ‘‘উন্নয়নশীল দেশ হওয়ায় বাংলাদেশে গবেষণার ক্ষেত্রে অর্থ একটা সমস্যা৷ কিন্তু এই সীমাবদ্ধতা সত্ত্বেও গবেষকরা তাঁদের কাজ চালিয়ে যাচ্ছেন৷'' এসব দেখে তরুণ প্রজন্মও জিনতত্ত্ব নিয়ে বেশ আগ্রহ দেখাচ্ছে বলে জানান সালিম৷ প্রতিবছর বিশ্ববিদ্যালয় ভর্তি পরীক্ষার পর শীর্ষ মেধাবীরাই এই বিভাগে ভর্তি হতে চান বলে জানান তিনি৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "জিন", "জিনতত্ত্ব", "জেনেটিক্স", "আবিষ্কার", "গবেষণা" ],
  "automaticKeyPhrases" : [ "" ]
}