{
  "docID" : 6484,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আগুন-নেভানোর-রোবট-বানাচ্ছে-বাংলাদেশ/a-17705070",
  "title" : "আগুন নেভানোর রোবট বানাচ্ছে বাংলাদেশ",
  "date" : "14.06.2014",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "তৈরি পোশাক কারখানা সহ বিভিন্ন জায়গায় আগুন লাগার ঘটনা প্রায় ঘটে৷ সেই আগুন নেভাতে ছুটে যান দমকল বাহিনীর কর্মীরা৷ ভবিষ্যতে হয়ত তাদের সঙ্গে যোগ দেবে রোবট৷ বাংলাদেশেই এ ধরনের রোবট তৈরির কাজ চলছে বলে জানান শিবলী ইশতিয়াক৷ তিনি রোবটিক্সবিডি ডটকমের অ্যাডমিন৷ এই ওয়েবসাইটের মাধ্যমে রোবট ডেভেলপমেন্টের জন্য প্রয়োজনীয় যন্ত্রপাতি পাওয়া যায়৷ ইশতিয়াক বলেন, ‘‘বাংলাদেশে অনেক ফ্যাক্টরি আছে যেগুলো অগ্নি নির্বাপক ব্যবস্থা ততটা ভালো না৷ তাই কিছু কিছু রোবট ডেভেলপ করার চেষ্টা চলছে যেগুলো স্বয়ংক্রিয়ভাবে আগুন নেভানোর কাজ করবে৷ অথবা সেগুলো রিমোট কন্ট্রোল দিয়ে চালানো যেতে পারে৷'' এ ধরনের রোবটকে কোথায়, কীভাবে কাজে লাগানো যায় তা নিয়ে বিভিন্ন কোম্পানির সঙ্গে কথাবার্তা চলছে বলে জানান তিনি৷ অডিও শুনুন 05:49 শিবলী ইশতিয়াকের সাক্ষাৎকারটি শুনুন এখানে কোয়াডকপ্টার ইশতিয়াক বলেন, বর্তমানে কয়েকটি টেলিভিশন চ্যানেল তাদের অনুষ্ঠান নির্মাণকাজে কিংবা সরাসরি কোনো অনুষ্ঠান সম্প্রচার করতে বাংলাদেশে তৈরি কোয়াডকপ্টার ব্যবহার করছে৷ কোয়াডকপ্টারের আরেকটি সম্ভাব্য ব্যবহারের কথাও জানালেন তিনি৷ ‘‘খবরে প্রায়ই দেখা যায় সাগরে ডুবে বিশ্ববিদ্যালয় শিক্ষার্থী সহ অনেকে মারা যাচ্ছেন৷ এই অবস্থায় যদি কোয়াডকপ্টারের মাধ্যমে লাইফ জ্যাকেট ও ভেস্ট পাঠিয়ে দেয়া যায় তাহলে হয়তো জীবন বাঁচানো সম্ভব হতে পারে,'' ডয়চে ভেলেকে বলেন ইশতিয়াক৷ ঘরের কাজে রোবট ইশতিয়াক বলেন ভ্যাকুয়াম ক্লিনার সহ ঘরের কাজে ব্যবহার করা যেতে পারে এমন সব রোবট ডেভেলপ করতে গবেষণা করছেন শিক্ষার্থীরা৷ ‘‘এছাড়া ছোটখাটো রোবট যেমন লাইন ফলোয়িং, অবস্ট্যাকল অ্যাভয়ড করতে পারে, এমন সব রোবট তৈরি করেছেন শিক্ষার্থীরা৷ ইতিমধ্যে প্রায় দুই, তিনশো শিক্ষার্থী সফলভাবে এ ধরনের রোবট ডেভেলপ করেছে৷'' অনলাইনে রোবট তৈরির যন্ত্রপাতি নিজের ওয়েবসাইট রোবটিক্সবিডি ডটকম সম্পর্কে শিবলী ইশতিয়াক বলেন, ‘‘রোবট নিয়ে বাংলাদেশের শিক্ষার্থীরা যখন কাজ শুরু করেন তখন একটা বড় সমস্যা ছিল এই যে, তখন প্রয়োজনীয় যন্ত্রপাতি পাওয়া যেত না৷ তখন বিদেশ থেকে সেগুলো আমদানি করতে হতো, যেটা বেশ কষ্টকর একটা ব্যাপার ছিল৷'' এই অবস্থা থেকে পরিত্রাণ পেতেই ২০১১ সালের দিকে রোবটিক্সবিডি-র মতো ওয়েবসাইট নির্মাণের পরিকল্পনা করা হয়৷ তারপর ২০১২ সালের জানুয়ারি মাসে সেটা চালু হয় বলে জানান ইশতিয়াক৷ তিনি বলেন, ‘‘এই ওয়েবসাইটে সবচেয়ে ভালো সিঙ্গেল বোর্ড মাইক্রোকন্ট্রোলার আর্দুইনো-র সবগুলো ভার্সন সহ রোবট তৈরির প্রয়োজনীয় উপকরণ পাওয়া যায়৷'' রোবটিক্স সহ ইলেকট্রনিক্স পণ্য তৈরিতে ব্যবহৃত যন্ত্রপাতি বিক্রি করে এমন একটি মার্কিন প্রতিষ্ঠান ‘স্পার্কফান' এর অথরাইজড ডিস্ট্রিবিউটর রোবটিক্সবিডি৷ এছাড়া অন্যান্য প্রতিষ্ঠানের পণ্যও বিক্রি করছে তারা৷ ব্যবসা বেড়েছে দুইশো শতাংশ! ইশতিয়াক জানান, সাইট চালুর শুরুর দিকে অর্থাৎ ২০১২ সালে তেমন একটা ব্যবসা করতে না পারলেও পরের দুই বছরে বিক্রি বেড়েছে প্রায় দুইশো শতাংশ৷ এর কারণ হিসেবে তিনি বলেন, ‘‘আজকাল শিক্ষার্থীরা ইউটিউব সহ অন্যান্য মাধ্যমে বিদেশে রোবট নিয়ে যেসব কাজ হচ্ছে সে সম্পর্কে বিস্তারিত জানতে পারছে৷ ফলে তারাও এ বিষয়টির প্রতি আগ্রহী হয়ে উঠছে৷'' সাক্ষাৎকার: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আগুন", "রোবট", "তৈরি", "ডেভেলপ", "শিক্ষার্থী", "দমকল" ],
  "automaticKeyPhrases" : [ "" ]
}