{
  "docID" : 2708,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাজনীতিকে-না-বলার-সময়-এসেছে/a-19270985",
  "title" : "রাজনীতিকে ‘না' বলার সময় এসেছে",
  "date" : "20.05.2016",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "বাংলাদেশের মানুষ নিরাপত্তাহীনতায় ভুগছে৷ ‬তাই ডয়চে ভেলে এই ইস্যুটাকে ‘আলাপ'-এর এবারের বিষয় নির্বাচন করে৷ ডয়চে ভেলের ফেসবুক পাতায় অনেক পাঠক বন্ধু নিরাপত্তাহীনতার জন্য দেশের রাজনীতিক দলগুলোকেই দায়ী করেছেন৷ বাংলাদেশে চলছে ধর্মের রাজনীতি, ধর্মকে কাজে লাগিয়ে রাজনীতিকরা ফায়দা লুটতে চায়৷ এমনটাই লিখেছেন পাঠক রুহুল আমিন কনক৷ ‘‘বাংলাদেশে ৯০ শতাংশেরও বেশি লোক মুসলিম, মুসলিমরা ধর্মের প্রতি দুর্বল আর এই সুযোগটাই কাজে লাগাতে চায় আমাদের দেশের রাজনীতিবিদরা৷ আসলে এরা মানুষকে বোঝাতে চায় যে, এদের দল মুসলিমদের খুব ভালোবাসে৷ বলতে পারেন, সাধারণ মানুষকে ভুলিয়ে-ভালিয়ে চেয়ারটা দখল করার রাজনৈতিক কৌশল৷'' মোহাম্মদ মুন্নার মন্তব্য, ‘‘আওয়ামী লীগ ধর্মকে ব্যবহার করে তাদের স্বার্থের সুযোগ বুঝে আর বিএনপি ইসলামি দলগুলোকে নিয়ে রাজনীতি করতে চায়৷'' ‘‘সব দলই ইসলামকে ব্যবহার করে৷ কিন্তু পরে ক্ষমতায় না যেতে পারলে জঙ্গিদের সাহায্য নেয়৷ এটাই বাংলাদেশের রাজনীতি৷'' এ মন্তব্য বন্ধু শাকিলের৷ অন্যদিকে আবুল বাশার তালুকদার বাংলাদেশের অস্থির রাজনৈতিক পরিস্থিতি এবং নিরপত্তহীনতার কারণ হিসেবে বিএনপিকেই দোষারোপ করছেন৷ তাঁর মতে, ‘‘আওয়ামী লীগ কিন্তু বিএনপি-জামাতের মতো ইসলামকে ক্ষমতায় যাওয়ার হাতিয়ার মনে করে ব্যবহার করে না৷ তবে বিএনপি ও তাদের বন্ধুরা ইসলাম ব্যবহার করে ক্ষমতায় যেতে চায়৷'' ‘‘সব কিছুর মূলেই যে ক্ষমতা তা বুঝতে কারোই কষ্ট হয় না৷'' এই মন্তব্য সুমন ফেরদৌসের৷ কোনো স্বাধীন দেশে যদি গণতন্ত্রের চর্চা না থাকে এবং অন্যমতের প্রতি শ্রদ্ধাবোধ ধ্বংস হয়ে যায়, তাহলে স্বাভাবিকভাবেই সেদেশে নিরাপত্তা থাকবে না৷ এমনটাই মনে করেন ডয়চে ভেলের পাঠক মির্জা হোসেন৷ ‘‘ক্ষমতা কুক্ষিগত রাখতে উভয় দল একই নীতি অবলম্বন করে থাকে৷'' লিখেছেন মজিবর রহমান৷ ‘‘রাজনীতিকে ‘না' বলার সময় আসছে৷'' বলে মনে করেন পাঠকবন্ধু ফারুক আলম৷ সংকলন: নুরুন নাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আলাপ", "ইসলাম", "বিএনপি", "রাজনীতি", "ফেসবুক", "নিরাপত্তা" ],
  "automaticKeyPhrases" : [ "" ]
}