{
  "docID" : 2711,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-বছরে-রাজনীতি-শক্তিহীন-বিএনপি-তবুও-অনড়/a-18944858",
  "title" : "নতুন বছরে রাজনীতি: শক্তিহীন বিএনপি, তবুও অনড়",
  "date" : "28.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "২০১৫ সালের শুরুর দিকে দেশে রাজনৈতিক সহিংসতার শিকার হয়ে বেশ কয়েকজন মানুষের প্রাণ গিয়েছিল৷ বাধাগ্রস্ত হয়েছিল সাধারণ মানুষের চলাফেরা৷ কিন্তু যে কারণে এই পরিস্থিতি তৈরি হয়েছিল সেই কারণটি এখনও থেকে যাওয়ায় আশঙ্কা থেকেই গেছে৷ বাংলাদেশের অন্যতম প্রধান রাজনৈতিক দলের অংশগ্রহণ ছাড়াই অনুষ্ঠিত হয় ২০১৪ সালের ৫ জানুয়ারির সংসদ নির্বাচন৷ বেশিরভাগ আসনে প্রার্থী না থাকায় প্রতিদ্বন্দ্বিতা ছাড়াই নির্বাচিত হন সাংসদরা৷ এই নির্বাচন অনুষ্ঠানের এক বছর পূর্তিতে ২০১৫ সালের শুরু থেকেই সরকার পতন ও নতুন নির্বাচনের দাবিতে আন্দোলন শুরু করে বিএনপি৷ ফলে ছড়িয়ে পড়ে সহিংসতা, যার বলি হয় সাধারণ মানুষ৷ একসময় কোনো সাফল্য ছাড়াই আন্দোলনের পথ ছেড়ে আসতে বাধ্য হয় বিএনপি৷ তবে নতুন নির্বাচন অনুষ্ঠানের দাবি থেকে সরে আসেনি তারা৷ শুরুতে তত্ত্বাবধায়ক সরকারের অধীনে নতুন নির্বাচনের দাবির কথা বললেও এখন তারা বলছে, সব দলের অংশগ্রহণে নির্দলীয় নিরপেক্ষ নির্বাচনের আয়োজন করলেই হবে৷ তারা দলীয় সরকারের অধীনে জাতীয় নির্বাচনের বিরোধী অবস্থানে এখনো আছে৷ তবে স্থানীয় সরকারের নির্বাচনে বিএনপি অংশ নিচ্ছে৷ ওদিকে, প্রধানমন্ত্রী শেখ হাসিনা এবং সরকারের মন্ত্রীরা সাফ জানিয়ে দিয়েছেন যে, নির্বাচন হবে পাঁচ বছর মেয়াদ শেষে, ২০১৯ সালে এই সরকারেরই অধীনে৷ তবে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের শিক্ষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘এই মধ্যবর্তী বা নির্দলীয় নিরপেক্ষ নির্বাচনের দাবি বিএনপি ২০১৬ সালে জোরাল করতে পারবে বলে মনে হয় না৷ আন্তর্জাতিক বাজারে জ্বালানি তেলের দাম কমে যাওয়া এবং অর্থনীতির প্রবৃদ্ধি সাধারণ মানুষকে কিছুটা স্বস্তিতে রেখেছে৷ তাই সাধারণ মানুষের মধ্যে নির্বাচনের দাবির উত্তাপ ছড়িয়ে দেয়া বিএনপির জন্য কঠিন হবে৷'' তিনি বলেন, ‘‘দেশের মধ্যে যে সব বিচ্ছিন্ন সহিংসতা হচ্ছে, তা অব্যাহত থাকলেও আওয়ামী লীগ এক ধরনের আত্মতুষ্টিমূলক অবস্থানেই থাকবে বলে মনে হয়৷'' শান্তনু মজুমদারের কথায়, ‘‘আমার মনে হয়, আগামীতে স্বাধীন রাজনৈতিক প্রতিষ্ঠান গড়ে তোলার লড়াই হবে রাজনীতির প্রধান উপজীব্য৷ আমাদের সংসদ কার্যকর নয়, রাজনৈতিক দলগুলো কাজ করে না, নির্বাচন কমিশন স্বাধীন নয়৷ নব্বইয়ের পর বাংলাদেশে গণতান্ত্রিক যাত্রার যে সূচনা হয়েছিল, তা আমরা কাজে লাগাতে পারিনি৷ আমরা তত্ত্বাবধায়ক সরকারের পিছনে সময় ব্যয় করেছি, কিন্তু গণতন্ত্রের জন্য প্রয়োজনীয় এই সব প্রতিষ্ঠানের দিকে কোনো নজর দেইনি, যা আমাদের আরো ভোগাবে৷'' অন্যদিকে সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা এম হাফিজ উদ্দিন খান ডয়চে ভেলেকে বলেন, ‘‘সাধারণ মানুষের আকাঙ্খা সব দলের অংশগ্রহণে একটি নির্বাচন৷ তবে ২০১৬ সালে সেই নির্বাচন হবে বলে আমি মনে করি না৷ কারণ বিএনপির রাজনৈতিক শক্তি প্রায় ধ্বংস হয়ে গেছে৷ জনমতকে সংগঠিত করবে কে? সরকারের মধ্যে এখন একটা ‘থোরাই কেয়ার করি' ভাব আছে৷ তাঁরা মনে করছেন যে, তাঁরা দেশের উন্নয়নে অনেক কাজ করছেন৷'' তিনি আরো বলেন, ‘‘সামনের দিনগুলোতে বাংলাদেশের রাজনীতি কোনদিকে যাবে – তা এখন বলা অনেকটাই কঠিন৷ যদি কোনো কারণে শাসক দল আওয়ামী লীগ কোনো ঝামেলায় পড়ে তাহলে তারা হয়ত নির্বাচনের দিকে যাবে৷ কিন্তু সেটা কেমন নির্বাচন হবে, তা বলা মুশকিল৷'' বন্ধুরা, আপনার কী মনে হয়? আগামীতে বাংলাদেশের রাজনীতি কোনদিকে যাবে? লিখে জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বিএনপি", "স্বাধীন", "রাজনীতি", "আওয়ামী লীগ", "নির্বাচন কমিশন", "বাংলাদেশের রাজনীতি", "শান্তনু মজুমদার" ],
  "automaticKeyPhrases" : [ "" ]
}