{
  "docID" : 2778,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডর্টমুন্ড-একটি-আঞ্চলিক-দল-মাত্র/a-16241776",
  "title" : "‘‘ডর্টমুন্ড একটি আঞ্চলিক দল মাত্র’’",
  "date" : "14.09.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মান ফুটবল লিগ বুন্ডেসলিগার টানা দুইবারের চ্যাম্পিয়ন ডর্টমুন্ড৷ চ্যাম্পিয়ন্স লিগেও খেলছে দলটি৷ তবে বায়ার্ন মিউনিখের প্রেসিডেন্ট উলি হ্যোনেসের কাছে ডর্টমুন্ড একটি আঞ্চলিক দল মাত্র৷ এ নিয়ে এখন জার্মান ফুটবল জগত আলোড়িত৷ সর্বশেষ জার্মান সুপার কাপের খেলায় ডর্টমুন্ডকে ২-১ গোলে হারিয়েছে বায়ার্ন মিউনিখ৷ তার আগে টানা পাঁচবার ডর্টমুন্ডের কাছে হেরে বসেছে বায়ার্ন মিউনিখ৷ এর পাশাপাশি গত দুইবারের বুন্ডেসলিগার শিরোপা দৌড়েও ডর্টমুন্ডের কাছে হেরে যাওয়ার জ্বালা তো রয়েছেই৷ সেই জ্বালাই যেন হ্যোনেস মেটানোর চেষ্টা করলেন ডর্টমুন্ডকে বাক্যবাণে বিদ্ধ করে৷ কোলন শহরে একটি ডিজিটাল মেলায় গিয়েছিলেন বায়ার্নের ৬০ বছর বয়সি প্রেসিডেন্ট হ্যোনেস৷ বরাবরই তার কথাবার্তা একটু বেসামাল৷ এর আগে নিজ দলের সমর্থকদের উদ্দেশ্যেও কটুবাক্য ছুড়ে সমালোচিত হয়েছিলেন৷ তা সত্ত্বেও নিজেকে বদলাতে পারেন নি৷ কোলনে আলোচনা হচ্ছিলো ডর্টমুন্ডকে পেছনে ফেলে বায়ার্ন কি এবার বুন্ডেসলিগার শিরোপা নিতে পারবে কিনা৷ সেই প্রসঙ্গেই কথা বলতে গিয়ে হ্যোনেস বলে ফেললেন, ‘‘ডর্টমুন্ড হচ্ছে আসলে একটি আঞ্চলিক বিষয়৷ আর বায়ার্ন হচ্ছে গ্লোবাল প্লেয়ার, মানে আন্তর্জাতিক মানের৷ আমরা গত ৩০ বছরে যা করেছি সেটা কোনদিনও ডর্টমুন্ড ধরতে পারবে না৷ আমাদের জনপ্রিয়তা ধরতে হলে তাদেরকে আগামী টানা ১০ বার বুন্ডেসলিগা জিততে হবে৷'' গত মৌসুমে ডর্টমুন্ড বুন্ডেসলিগার পাশাপাশি জার্মান কাপও জিতে নিয়েছে৷ ফলে এখন তাদের পরিচিতিও অনেক বেড়েছে৷ কিন্তু তার থোড়াই কেয়ার করেন বায়ার্ন প্রেসিডেন্ট৷ এই নিয়ে বললেন, ‘‘বেইজিং এ যান এবং কাউকে জিজ্ঞেস করুন জার্মানির কোনো ফুটবল ক্লাবকে চেনে কিনা৷ উত্তর আসবে বায়ার্ন মিউনিখ, ডর্টমুন্ড নয়৷'' বায়ার্ন প্রেসিডেন্টের এসব কথাবার্তা অবশ্য গায়ে মাখতে রাজি নন ডর্টমুন্ডের কোচ ইয়ুর্গেন ক্লোপ৷ হ্যোনেসের এসব কথা কানে আসার পর তার প্রতিক্রিয়া, ‘‘আমি জানি না চীনের মানুষ বোরুসিয়া ডর্টমুন্ডকে চেনে কিনা৷ তবে আমার কাছে সেটা গুরুত্বপূর্ণ কিছু না৷ আসল কথা হচ্ছে, আমরা অথবা অন্য কেউ আগামী কয়েক বছরে তাদের, মানে বায়ার্নের কাছাকাছি চলে যেতে পারি৷ এই বিষয়টাকে আমরা কখনো অস্বীকার করিনি৷'' দুই পক্ষের এই কথা চালাচালি হয়তো আরও কিছু দিন চলবে৷ আগামী ১ ডিসেম্বর বুন্ডেসলিগার ম্যাচে দুই দল মুখোমুখি হওয়ার পর সেটা আরও বাড়বে নাকি কমবে সেটাই এখন দেখার বিষয়৷ আরআই/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "বায়ার্ন", "ডর্টমুন্ড", "ফুটবল", "বুন্ডেসলিগা", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}