{
  "docID" : 284,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্লোভাকিয়াকে-উড়িয়ে-দিয়ে-শেষ-আটে-জার্মানি/a-19359714",
  "title" : "স্লোভাকিয়াকে উড়িয়ে দিয়ে শেষ আটে জার্মানি",
  "date" : "27.06.2016",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বকাপ চ্যাম্পিয়ন হওয়ার পর এবার ইউরোপীয় মুকুটটাও মাথায় তোলার পথে এগোচ্ছে জার্মানি৷ প্রি-কোয়ার্টার ফাইনালে পেনাল্টি ‘মিস' করার পরও ড্রাক্সলারের ‘ম্যাজিক' আর বোয়াটেং-এর ভেল্কিতে তাদের সামনে দাঁড়াতেই পারেনি স্লোভাকিয়া৷ ফ্রান্সের লিলে রবিবার সন্ধ্যার ম্যাচটাতে এ টুর্নামেন্টের সবচেয়ে আক্রমণাত্মক খেলাটা দেখায় জার্মানি৷ খেলার একেবারে শেষ পর্যন্ত প্রাধান্য বজায় রেখেছিল তারা৷ যেমন সুসংবদ্ধ ছিল ‘ডিফেন্স', তেমনই ছিল ফরোয়ার্ড লাইনের আক্রমনের ধার৷ একটা নয়, দু'টো নয়, তিন-তিনটে গোল দিয়ে ইউরোতে প্রথম খেলতে আসা দেশ স্লোভাকিয়াকে সহজেই হারালো বিশ্ব চ্যাম্পিয়ানরা, উঠে গেল শেষ আটে৷ আসলে অষ্টম মিনিটে বোয়াটেংয়ের অপ্রত্যাশিত গোলটা জার্মান দলের জন্য ছিল দুদার্ন্ত এক শুরু৷ টনি ক্রুসের নেওয়া কর্নারটা স্লোভাকিয়ার এক খেলোয়াড় বিপদমুক্ত করার চেষ্টা করলে, ডি-বক্সের বাইরে বল পেয়ে যান জেরোম বোয়াটেং৷ আর তারপরই ২৫ গজ দূর থেকে বায়ার্ন মিউনিখের এই ডিফেন্ডারের জোরালো ভলিটা মাঝ পথে একজনের পায়ে হালকা ছোঁয়া লেগে জালে গিয়ে জড়ায়৷ এরপর ত্রয়োদশ মিনিটে আরো একটা সুযোগ আসে৷ স্লোভাকিয়ার ডিফেন্ডার মার্টিন স্কার্টেল ডি-বক্সে মারিও গোমেজকে জার্সি টেনে ফেলে দেওয়ায় পেনাল্টির বাঁশি বাজান রেফারি৷ কিন্তু এমন একটা সুবর্ণ সুযোগও কাজে লাগাতে পারেননি মেসুত ও্যজিল; স্পটকিক বাঁয়ে ঝাঁপিয়ে ঠেকিয়ে দেন গোলরক্ষক৷ স্লোভাকিয়াও অবশ্য একটি সুযোগের সদ্ব্যবহার করতে পারেনি৷ ৪১তম মিনিটের মাথায় দেশটির ইউরাই কুচকার একটা হেড দেন ঠিকই৷ কিন্তু গোল ঠেকিয়ে দেন জার্মান দলের অধিনায়ক ও গোলরক্ষক মানুয়েল নয়্যার৷ আর তার মাত্র দু'মিনিট পরেই ব্যবধান দ্বিগুম করেন গোমেজ৷ এই গোলটায় অবশ্য আসল অবদান ছিল ইউলিয়ান ড্রাক্সলারের৷ ভলফসবুর্গের এই মিডফিল্ডারের বাড়ানো বলটি যেন সহজেই জালে পাঠিয়ে দেন নর্দার্ন আয়ারল্যান্ডের বিপক্ষে জয়সূচক গোল করা গোমেজ৷ তারপর আর কী? দুই-শূন্য গোলে এগিয়ে থাকা জার্মান দলের বিপক্ষে আর ঘুরে দাঁড়ানোর মতো শক্তি সঞ্চয় করতে পারেনি স্লোভাকিয়া৷ একের পর এক আক্রমণে উঠে ৬৩তম মিনিটে তৃতীয় গোলও পেয়ে যায় জার্মানরা৷ এবারও ‘নায়ক' ড্রাক্সলার৷ মাট হুমেলসের হেডে পাওয়া বলটা আলগোছে, বেশ কাছ থেকেই জালে জড়িয়ে দেন তিনি৷ আজ বুধবার, লড়াই জমবে স্পেন এবং ইটালির মধ্যে৷ বলা বাহুল্য, জার্মানির তীক্ষ্ণ নজর থাকবে এ ম্যাচটির দিকে, কারণ, স্পেন-ইটালির মধ্যে যে জিতবে কোয়াটার ফাইনালে সেই দলেরই মুখোমুখি হতে হবে জার্মানিকে৷ ভিডিও দেখুন 01:33 শেয়ার লড়াইয়ের জন্য প্রস্তুত হচ্ছে স্পেন ও ইটালি ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JEEL লড়াইয়ের জন্য প্রস্তুত হচ্ছে স্পেন ও ইটালি সোমবারের অন্য দু'টি খেলার একটিতে ফ্রান্স আয়ারল্যান্ডকে ২-১ গোলে হারিয়ে শেষ আটে পৌঁছে গেছে৷ অন্য ম্যাচে বেলজিয়াম হাঙ্গেরিকে হারিয়েছে ৪-০ শূন্য গোলে৷ বন্ধুরা, আপনারা কি ইউরো ২০১৬-এর খেলাগুলো দেখছেন? আপনাদের কী মনে হয়? কে জিতবে এই টুর্নামেন্ট? কোন দল হবে ইউরোপের সেরা? লিখুন নীচের ঘরে৷ ডিজি/এসি",
  "manualKeyPhrases" : [ "গোমেজ", "ইটালি", "স্পেন", "ইউরো ২০১৬", "বোয়াটেং", "ড্রাক্সলার", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}