{
  "docID" : 2845,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিরোধী-দলের-অনুপস্থিতিতে-পঞ্চদশ-সংশোধনী-বিল-পাশ/a-15202199",
  "title" : "বিরোধী দলের অনুপস্থিতিতে পঞ্চদশ সংশোধনী বিল পাশ",
  "date" : "30.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিসমিল্লাহ ও রাষ্ট্রধর্ম বহাল এবং তত্ত্বাবধায়ক সরকার ব্যবস্থা বিলুপ্ত করে সংবিধানের পঞ্চদশ সংশোধনী বিল বাংলাদেশ জাতীয় সংসদে পাশ হয়েছে আজ৷ তত্ত্বাবধায়ক সরকারের পরিবর্তে এসেছে অন্তর্বতী সরকার৷ প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, এই সংশোধনীর মাধ্যমে জনগণের ভোটের অধিকার নিশ্চিত হয়েছে৷ আর বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া সংশোধনী প্রত্যাখ্যান করে বলেছেন, সরকার ক্ষমতা পাকাপোক্ত করার ব্যবস্থা করল৷ সংবিধানের এই পঞ্চদশ সংশোধনী পাশ হয় বিভক্তি ভোটের মধ্য দিয়ে৷ ২৯১টি হ্যাঁ ভোট এবং ১টি না ভোট পড়ে৷ মহাজোটের শরিক দল জাতীয় পার্টি এবং ন্যাপ ছাড়া অন্যদলের সদস্যরা ভোট দানে বিরত থাকেন৷ স্বতন্ত্র সদস্য ফজলুল আযিম চৌধুরী এই বিলের বিরুদ্ধে ওয়াক আউট করেন৷ সংসদে ছিলেননা প্রধান বিরোধী দল বিএনপি এবং জামায়তের সদস্যরা৷ মোট ৬৫টি সংশোধানী প্রস্তাব কন্ঠভোটে নাকচ হয়ে যায়৷ ভোটদানে বিরত ছিলেন রাশেদ খান মেনন এমপি এবং হাসানুল হক ইনু এমপি৷ তারা সংবিধানে বিসমিল্লাহ এবং রাষ্ট্রধর্ম কথাগুলো রাখার বিরোধিতা করেন৷ আইনমন্ত্রী সংসদে সংশোধনী প্রস্তাব বাতিল করার পক্ষে যুক্তি তুলে ধরেন৷ প্রত্যাখ্যান করেন স্বতন্ত্র সদস্য ফজলুল আযিম চৌধুরীর জনমত যাচাই এবং বাছাই কমিটিতে পাঠানোর প্রস্তাব৷ এই সংশোধানী পাশের মধ্য দিয়ে বহুল আলোচিত তত্ত্বাবায়ক সরকার বাতিল হল৷ তার জায়গায় এলো অন্তর্বতী সরকার৷ বিসমিল্লাহ এবং রাষ্ট্রধর্মে সংবিধানে থেকে গেল৷ থাকল ধর্মভিত্তিক রাজনীতির সুযোগ৷ সংশোধানী বিল পাশ হওয়ার পর প্রধানমন্ত্রী সংসদে বলেন, এর মাধ্যমে জনগণের ভোটের অধিকার নিশ্চিত হয়েছে৷ আর প্রধান বিরোধী দল বিএনপি-র নেত্রী বেগম খালেদা জিয়া বলেছেন, এই সংশোধনীর উদ্দেশ্য, দেশে একদলীয় শাসন প্রতিষ্ঠা করা৷ বিএনএপি এই সংশোধনী মানেনা৷ গত ৮ই জুন সংবিধান সংশোধন কমিটি ৫১টি সুপারিশসহ সংবিধান সংশোধন রিপোর্ট সংসদে পেশ করে৷ তারপর সেই রিপোর্ট মন্ত্রিসভার অনুমোদনের পর ২৫ শে জুন বিল আকারে সংসদে উত্থাপন করেন আইনমন্ত্রী৷ স্থায়ী কমিটির পরীক্ষা-নিরীক্ষার পর আজ বিরোধী দলের অনুপস্থিতিতে পঞ্চদশ সংশোধনী পাশ হল৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হাসিনা", "সংবিধান", "বিসমিল্লাহ", "তত্ত্বাবধায়ক", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}