{
  "docID" : 2902,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নূর-হোসেনকে-ফেরত-দিয়ে-অনুপ-চেটিয়াকে-পাবে-ভারত/a-17897499",
  "title" : "নূর হোসেনকে ফেরত দিয়ে অনুপ চেটিয়াকে পাবে ভারত",
  "date" : "04.09.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশ-ভারত পররাষ্ট্রসচিব পর্যায়ের বৈঠকে সীমান্ত হত্যা বন্ধে সমঝোতায় পৌঁছেছে দুই দেশ৷ মানবপাচার রোধে সই হয়েছে সমঝোতা স্মারক৷ ওদিকে ভারত হত্যা মামলার আসামি নূর হোসেনকে ফেরত দিতে সম্মত হয়েছে উলফা নেতা অনুপ চেটিয়ার বদলে৷ ঢাকায় বাংলাদেশ ও ভারতের মধ্যে পররাষ্ট্রসচিব পর্যায়ের দুই দিনের বৈঠকে বাংলাদেশের নেতৃত্ব দেন পররাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব ড. মোজাম্মেল হক খান৷ অন্যদিকে ভারতের পক্ষে নেতৃত্ব দেন দেশটির পররাষ্ট্র সচিব অনীল গোস্বামী৷ দু'দিনের বৈঠক শেষে বাংলাদেশের পররাষ্ট্রসচিব জানান, ‘‘সীমান্ত হত্যা বন্ধে বাংলাদেশ এবং ভারত একটি সমঝোতায় পৌঁছেছে৷'' তিনি বলেন, ‘‘সীমান্তে কোনো অপরাধী ধরা পড়লে তাকে সংশ্লিষ্ট কর্তৃপক্ষের হাতে তুলে দেয়া হবে৷ তবে আত্মরক্ষার অধিকার সবার আছে৷ তাই এক্ষেত্রে অবস্থা বুঝে ব্যবস্থা নিতে হবে৷'' তাঁর কথায়, ‘‘এছাড়াও মানবপাচার রোধে একটি সমঝোতা স্মারকে সই করেছে দেশ দুটি৷ বাংলাদেশের মন্ত্রিসভা এরই মধ্যে এই সমঝোতা স্মারক অনুমোদন করেছে৷ ভারতের মন্ত্রিসভাতেও তা অনুমোদ পাবে বলে জানান পররাষ্ট্রসচিব৷'' তিনি জানান, ভারতের লোকসভার আগামী অধিবেশনেই সীমান্ত চুক্তি অনুমোদনের আশ্বাস পওয়া গেছে৷ নূর হোসেন-অনুপ চেটিয়া পররাষ্ট্রসচিব ড. মোজ্জামেল হক খান সাংবাদিকদের জানান, অনুপ চেটিয়াকে বাংলাদেশ ফিরিয়ে দিতে তৈরি৷ ইতিপূর্বে চেটিয়া বাংলাদেশে রাজনৈতিক আশ্রয় চেয়েছিলেন৷ তবে এখন তিনি ভারতে ফিরে যাওয়ার ইচ্ছা প্রকাশ করেছেন৷ আর বাংলাদেশ তাঁকে ফিরিয়ে দেয়ার ব্যাপারে সদিচ্ছার কথা জানিয়েছে ভারতকে৷ অন্যদিকে কলকাতার কারাগারে থাকা নারায়ণগঞ্জের সাতজনকে হত্যা মামলার আসামি নূর হোসেন সম্পর্কে আলোচনা হয়েছে বলেও জানিয়েছেন মোজাম্মেল হক খান৷ তিনি জানান, ‘‘যথাযথ আইনি প্রক্রিয়া অনুসরণ করে নূর হোসেনকে বাংলাদেশের কাছে ফিরিয়ে দেয়ার কথা জানিয়েছে ভারত৷'' তবে শুধু নূর হোসেন নয়, ভারতে পালিয়ে থাকা অন্য আসামিদেরও বাংলাদেশের কাছে ফিরিয়ে দেয়ার কথা জানিয়েছে ভারত৷ তিনি বলেন, ভারতের পররাষ্ট্রসচিব বৈঠকে জানিয়েছেন যে, বঙ্গবন্ধুর খুনিদের কেউ ভারতে আছে কিনা – তা নিশ্চিত নয়৷ বঙ্গবন্ধুর খুনিদের মধ্যে কেউ যদি ভারতে থাকেন, তাঁদের বাংলাদেশের কাছে ফেরত দেয়া হবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নূর হোসেন", "ফেরত", "পররাষ্ট্রসচিব", "অনুপ চেটিয়া", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}