{
  "docID" : 2924,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলোচনার-মাধ্যমে-ভাল-জিনিস-গ্রহণ-করাটাই-গণতন্ত্র-স্পিকার-আব্দুল-হামিদ/a-5851863",
  "title" : "আলোচনার মাধ্যমে ভাল জিনিস গ্রহণ করাটাই গণতন্ত্র: স্পিকার আব্দুল হামিদ",
  "date" : "30.07.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের জাতীয় সংসদের স্পিকার অ্যাডভোকেট আব্দুল হামিদ সুইজারল্যান্ডের জেনেভায় ইন্টার পার্লামেন্টারি ইউনিয়নের বৈঠকে যোগ দেয়ার পর এখন জার্মানিতে৷ ১৯৭৩ সালের পর এই প্রথম বাংলাদেশ সংসদের কোন স্পিকার জার্মানিতে এলেন৷ অ্যাডভোকেট আব্দুল হামিদের সঙ্গে ডয়চে ভেলের কথা হয় বার্লিনে বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নানের উপস্থিতিতে৷ কথা বললেন অকপটে৷ বিরোধী দলের সংসদ বর্জনের কালচার সম্পর্কে প্রশ্নের জবাব দিতে গিয়ে স্পিকার বললেন, বিরোধীদের সংসদে ফিরিয়ে আনতে তিনি আন্তরিকভাবেই আগ্রহী৷ সুষ্ঠু সংসদীয় ব্যবস্থার জন্যই বিরোধীদের উপস্থিতি জরুরি৷ তিনি বললেন, ‘‘এদেশের মানুষ কিন্তু এটা চায়না৷ মানুষ চায় সরকার ও বিরোধী দল মিলিতভাবে দেশ পরিচালনা করুক৷ এবং সরকারের ত্রুটিবিচ্যুতি যেটা আছে সেটা পার্লামেন্টে বিরোধী দল তুলে ধরবে৷ সরকারেরও সেটা গ্রহণ করা উচিত বলে আমি বিশ্বাস করি৷ গণতন্ত্র হল সেটাই - আলাপআলোচনার মাধ্যমে ভাল জিনিস যা আসবে সেটা আমাদের গ্রহণ করা উচিৎ৷ যেখান থেকেই আসুক৷ সত্যিকারভাবে দেশের জন্য ভাল হবে, কল্যাণকর হবে এমন কোন প্রস্তাব যদি বিরোধী দলও দেয় তাহলে সেটা গ্রহণ করা উচিৎ৷'' যুদ্ধাপরাধীদের বিচার প্রসঙ্গটিও এল আলোচনায়৷ স্পিকার আব্দুল হামিদ বললেন, এই বিচার জরুরি ছিল৷ তাছাড়া এ ধরণের বিচার তো জার্মানিতেও হয়েছে৷ একেবারে হালে ক্যাম্বোডিয়াতেও হয়েছে৷ বিচারের যৌক্তিকতার কথা উল্লেখ করে তিনি বলেন, ‘‘বিচারটা কাদের হচ্ছে? যারা মুক্তিযুদ্ধের সময় যারা মানুষ হত্যা করেছে, মহিলাদের ধর্ষন করেছে, বা বাড়িতে আগুন দিয়েছে অর্থাৎ এই জাতীয় অপরাধ যারা করেছে তাদের বিচার তো হওয়াই উচিৎ৷ এবং এটা না হলেই বরং আমরা কলঙ্কমুক্ত হবো না জাতি হিসেবে৷ বঙ্গবন্ধু হত্যার বিচারও কিন্তু ধামাচাপা দেয়া হয়েছিল৷ এটাও কিন্তু আমরা করেছি৷ ঠিক তেমনি, আমি মনে করি যে যুদ্ধাপরাধের বিচার যদি হয় তাহলে আমরাও অনেকটা পাপমুক্ত হবো জাতি হিসেবে৷'' প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মসুদ", "হামিদ", "সংসদ", "স্পিকার", "আব্দুল", "জাতীয়" ],
  "automaticKeyPhrases" : [ "" ]
}