{
  "docID" : 2933,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এত-বেশি-খেলা-ভালো-নয়-এরশাদকে-বললেন-কাদের-সিদ্দিকী/a-17232027",
  "title" : "‘‘এত বেশি খেলা ভালো নয়,’’ এরশাদকে বললেন কাদের সিদ্দিকী",
  "date" : "17.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতীয় পার্টির চেয়ারম্যান এইচ এম এরশাদ বলেছেন, তাঁর ভাই জি এম কাদের মহাজোটের মন্ত্রিসভা থেকে পদত্যাগ করেছেন৷ তাই মহাজোটের সঙ্গে তাঁর আর সেভাবে সম্পর্ক নেই৷ এদিকে, বিশ্লেষকরা বলছেন, এরশাদ এখন সময় পার করছেন৷ এরশাদ মহাজোট ছাড়ছেন এটা অনেক পুরনো খবর৷ তিনি নিজেই গত ২ বছরে অন্তত ১০ বার মহাজোট ছাড়ার ঘোষণা দিয়েছেন৷ কিন্তু ছাড়েননি৷ তাঁর স্বপ্নভঙ্গের ইতিহাস সবার জানা থাকলেও তাতে মহাজোট ভেঙ্গে নতুন জোট গঠনের বাস্তব রূপ কবে দেখা যাবে তা নিয়ে সংশয় ছিল অনেকরই৷ এখনো যে সংশয় কেটেছে তা নয়৷ তবে এরশাদকে এখন আগের চেয়ে একটু ‘সাহসী' মনে হচ্ছে৷ দুই নেত্রীর ফোনালাপের আগে প্রধানমন্ত্রী প্রথম যে প্রভাবশালী রাজনৈতিক নেতার সঙ্গে বৈঠক করেন তিনি হলেন এরশাদ৷ গণভবনে বৈঠকের পর আওয়ামী লীগের সাধারণ সম্পাদক সৈয়দ আশরাফুল ইসলাম সংবাদমাধ্যমকে বলেছিলেন, জাতীয় পার্টি নির্বাচনে যাবে৷ তবে পরদিন এরশাদ এর প্রতিবাদ করেন৷ এরপর নতুন জোট গঠনের কথা বলেন এরশাদ ৷ কথা ছিল গত বৃহস্পতিবার নতুন জোটের ঘোষণা আসবে৷ কিন্তু এরশাদ পিছটান দেয়ায় নতুন জোটের দেখা মেলেনি বৃহস্পতিবার৷ এর এতে ক্ষুব্ধ হয়েছেন কৃষক শ্রমিক জনতা লীগের কাদের সিদ্দিকী৷ তিনি এরশাদকে উদ্দেশ্য করে বলেন, ‘‘এত বেশি খেলা ভালো নয়৷'' এরপর এরশাদ শনিবার জাতীয় যুব সংহতির অনুষ্ঠানে বললেন নতুন কথা৷ তিনি বলেছেন, ‘‘নির্বাচনে অংশ নিলে সবাই বেঈমান বলবে৷ আবার নির্বাচনে অংশ না নিলে দেশের ভবিষ্যত্‍ অনিশ্চিত৷'' তিনি বলেন, ‘‘যেখানেই যাই লোকে বলে, দুই মহিলাকে চাই না৷ আপনাকে ভোট দেব৷ আমি কি যে বোঝা বহন করছি, তা জানি না৷ পথ হারিয়ে ফেলেছি৷ দিশেহারা হয়ে পড়েছি৷ কিন্তু মানুষ মুক্তি চায়৷'' তিনি তাঁর বক্তব্যে মহাজোট ছাড়ার ঘোষণা না দিলেও অনুষ্ঠান শেষে এক প্রশ্নের জবাবে বলেন, ‘‘মহাজোটের মধ্যে ছিলেন আমার ভাই (মন্ত্রী জি এম কাদের)৷ তিনি পদত্যাগ করেছেন৷ কাজেই মহাজোটের সঙ্গে আমাদের সেভাবে সম্পর্ক নেই৷ দু'এক দিনের মধ্যে সংবাদ সম্মেলন করে নতুন জোটের ঘোষণা দেয়া হবে৷'' তবে এরশাদ কি করবেন তা নিয়ে এখনো কথা বলার সময় আসেনি বলে মনে করেন যোগাযোগ মন্ত্রী ওবায়দুল কাদের৷ তিনি বলেছেন, ‘‘এরশাদ সাহেবের শেষ কথা শোনার জন্য আমাদের আরো অপেক্ষা করতে হবে৷'' আর কয়েকদিনের মধ্যেই রাজনৈতিক দৃশ্য পটে রংধনুর আবির্ভাব হবে বলে মন্তব্য করেন তিনি৷ এদিকে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘এরশাদ একজন ধূর্ত রাজনীতিবিদ৷ তিনি আসলে নানা ধরনের কথা বলে সময় পার করছেন৷ তিনি দেখছেন কোন দিকে গেলে তাঁর লাভ হবে৷ তাই তিনি ঠিক এখনই কোন সিদ্ধান্ত নেবেন না৷'' শান্তনু মজুমদার বলেন, ‘‘এরশাদ দু'টি বিষয় বিবেচনায় নিচ্ছেন৷ আর তা হল সরকার পরিবর্তন থেকে তিনি কি ফায়দা পাবেন৷ আর শেষ বয়সে তাকে যেন আর কারাগারে যেতে না হয়৷ তাই যারা ক্ষমতায় যাবে বলে এরশাদের কাছে মনে হবে তিনি শেষ পর্যন্ত তাদের দিকেই থাকবেন৷''",
  "manualKeyPhrases" : [ "এরশাদ", "মহাজোট", "ঢাকা", "জাতীয় পার্টি", "এইচ এম এরশাদ", "মন্ত্রিসভা" ],
  "automaticKeyPhrases" : [ "" ]
}