{
  "docID" : 2943,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রত্যেক-বস্তিতে-টয়লেট-নির্মাণের-স্বপ্ন-কলাবতীর/a-18521977",
  "title" : "প্রত্যেক বস্তিতে টয়লেট নির্মাণের স্বপ্ন কলাবতীর",
  "date" : "22.06.2015",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের উত্তর প্রদেশের কানপুর শহরের প্রতিটি বস্তি ও নিম্ন আয়ের মানুষেরা যেখানে বাস করেন সেখানে টয়লেট নির্মাণের মিশন নিয়ে নেমেছেন ৫৫ বছরের নারী কলাবতী দেবী৷ আজ থেকে প্রায় ২০ বছর আগে কানপুরের এক বস্তিতে পরিবার নিয়ে বাস করতেন তিনি৷ প্রায় ৭০০ পরিবারের বাস ছিল ঐ বস্তিতে৷ কিন্তু সেখানে কোনো টয়লেট ছিল না৷ বস্তিবাসীরা উন্মুক্ত পরিবেশেই মলত্যাগ করতো৷ বস্তির এই অতি নোংরা পরিবেশের কারণেই কলাবতী প্রথম কয়েক আসনবিশিষ্ট টয়লেট নির্মাণের কথা ভাবেন৷ স্থানীয় ‘শ্রমিক ভারতী' নামের একটি সংস্থার কাছে তিনি তাঁর ইচ্ছার কথা জানান৷ সংস্থাটি তাঁকে সহায়তা করতে রাজিও হয়৷ কিন্তু সমস্যা দেখা দেয় অন্যখানে৷ প্রথমত কেউ টয়লেটের জন্য জায়গা ছাড়তে রাজি হচ্ছিল না৷ এছাড়া অর্থ সহায়তা কিংবা নির্মাণকাজে শ্রম দিয়ে সহায়তা করতেও কেউ সম্মত হয়নি৷ কেউ কেউ টয়লেট কেন দরকার, এমন প্রশ্নও তোলে৷ অতি উৎসাহী অনেকে এনজিও-র ‘আসল' উদ্দেশ্য নিয়েও সন্দেহ প্রকাশ করে৷ এই অবস্থায় কানপুর পৌরসভার কমিশনারের কাছে যান কলাবতী৷ কমিশনার তাঁর প্রস্তাব শুনে বলেন, টয়লেট নির্মাণে পৌরসভার পক্ষ থেকে দুই লক্ষ ভারতীয় মুদ্রা দেয়া হবে৷ বাকি এক লক্ষ রূপি তাঁকেই (কলাবতীকে) জোগাড় করতে হবে৷ কলাবতী জানেন, রিকশাওয়ালা, গৃহকর্মী এবং যারা দিন আনে দিন খায় তাদের কাছ থেকে টয়লেট নির্মাণের জন্য টাকা সংগ্রহ করা কতটা কঠিন কাজ৷ কিন্তু তারপরও তিনি দমে না গিয়ে কাজ শুরু করেন এবং ৫০ হাজার টাকা সংগ্রহ করতে সমর্থ হন৷ এভাবেই শুরু৷ তিনি নিজেও সেসময় রাজমিস্ত্রীর কাজ শিখে নেন৷ পরবর্তীতে নির্মাণকাজের উপর প্রশিক্ষণও নেন৷ এখন কলাবতী নিজেই টয়লেট নির্মাণের কাজ করেন৷ আশেপাশের বস্তিগুলোর অধিবাসীদের টয়লেট নির্মাণের প্রয়োজনীয়তা বুঝিয়ে সেখানে টয়লেট স্থাপনের কাজ করেন৷ কলাবতীর স্বপ্ন এভাবে কানপুর শহরের সব বস্তি আর নিম্ন আয়ের মানুষেরা যেখানে থাকে সেখানে টয়লেটের ব্যবস্থা করা৷ উল্লেখ্য, ইউনিসেফ-এর হিসেবে, পর্যাপ্ত টয়লেটের অভাবে ভারতের মোট জনসংখ্যার প্রায় অর্ধেক উন্মুক্ত জায়গায় মলত্যাগ করে৷ বিষয়টি যেমন অস্বাস্থ্যকর, তেমনি নারীদের জন্য সমস্যারও বটে৷ জেডএইচ/ডিজি (ইন্টারনেট)",
  "manualKeyPhrases" : [ "বস্তি", "কলাবতী", "কানপুর", "টয়লেট", "স্বপ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}