{
  "docID" : 3169,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বের-সবচেয়ে-বিখ্যাত-এক-প্রতীকের-১২৫-বছর/a-15492792",
  "title" : "বিশ্বের সবচেয়ে বিখ্যাত এক প্রতীকের ১২৫ বছর",
  "date" : "28.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নিউ ইয়র্কের ‘স্ট্যাচু অফ লিবার্টি'ই হল এই প্রতীক৷ আজ শুক্রবার এই বিশ্বখ্যাত এই মূর্তির ১২৫ তম জন্মদিন পালন করছে মহানগরী নিউ ইয়র্ক৷ বলা হয়ে থাকে দুনিয়ার সব প্রতীকেরই জননী হলো এই ‘স্ট্যাচু অফ লিবার্টি'৷ এ ছিল মুক্ত অ্যামেরিকার জনগণের প্রতি ফরাসি জনগণের উপহার৷ মার্কিন যুক্তরাষ্ট্রের জন্য ‘লেডি লিবার্টি' অর্থাৎ আলোর মশালধারী এই নারীমূর্তি মুক্তি আর গণতন্ত্রের প্রতীক  - লক্ষ লক্ষ অভিবাসী মানুষের মনে উন্নততর জীবনের আশা লালন করে এই মূর্তি৷ ফরাসি রাজনীতিক এদুয়ার ল্যফেব্র দ্য লাবুলায়ে'র মাথা থেকেই আসে এই কিংবদন্তীসম উপহারের ধারণা৷ ফ্রান্সে তখন সম্রাট তৃতীয় নেপোলিয়নের স্বৈরাচারী শাসন৷ লাবুলায়ে ছিলেন অ্যামেরিকার মুক্তি আর স্বাধীনতার আদর্শের প্রবল উৎসাহী সমর্থক৷ তাঁর মনে হয়েছিল, অ্যামেরিকার শততম স্বাধীনতা দিবস উপলক্ষে মুক্তির প্রতীক হিসেবে এরকম একটি মূর্তি যদি ফরাসি জনগণের তরফ থেকে দেয়া যায় তাহলে স্বৈরাচারী নেপোলিয়ন তা থেকে একটা বার্তা পেয়ে যাবেন৷ লাবুলায়ে তাঁর প্রস্তাব তুলে ধরেন ১৮৬৫ সালে৷ দুই দেশের জনগণের এক যৌথ প্রকল্প হিসেবেই তিনি এটাকে তুলে ধরেন৷ ঠিক হয় এই উপহার দেয়া হবে ১৮৭৬ সালের চৌঠা জুলাই৷ তার তখনও ১১ বছর বাকি৷ ভাস্কর ফ্রেদেরিক-অগুস্ত  বার্তল্দি সঙ্গে সঙ্গে কাজে লেগে পড়েন৷ তিনি সুয়েজ খালের উদ্বোধন উপলক্ষে একটি নারীর অবয়বে বিশাল এক বাতিঘরও তৈরি করতে চেয়েছিলেন৷ কিন্তু সে-প্রকল্প আর বাস্তবায়ন করা যায় নি৷ ভাস্কর বার্তল্দি তাঁর পরিকল্পনা পাল্টান৷ ‘মিসর আলো বয়ে আনছে এশিয়ায়' - এরকম এক কল্পিত মূর্তির রূপান্তর ঘটান তিনি৷ বেরিয়ে আসে ‘‘লিবার্টি আলোকপ্রাপ্ত করে তুলছে বিশ্ব'৷ লিবার্টি নারীমূর্তির জন্য বার্তল্দি মডেল হিসেবে ব্যবহার করেন তাঁর মায়ের মুখ৷ এই বিশাল মূর্তির জন্য বিপুল অর্থ খরচ করতে হয়৷ ফরাসিরা চাঁদা সংগ্রহ করে৷ এই পরিকল্পিত মূর্তির নকল বিক্রি করা হয়৷ অপেরা রচয়িতা শার্ল গুনদ টাকা তুলতে রচনা করেন সংগীত৷ ইতোমধ্যে বার্তল্দি মূর্তির জন্য উপযুক্ত জায়গাও খুঁজে পান৷ নিউ ইয়র্ক পোতাশ্রয়ের ঠিক প্রবেশমুখে - আজকের লিবার্টি আইল্যান্ড৷ মূর্তির কিছু অংশ বিভিন্ন প্রদর্শনীতে দেখানো হয়৷ তারপর জাহাজে চাপিয়ে মূর্তি পাঠানো হয় অ্যামেরিকায়৷ প্রথম দিকে মার্কিন যুক্তরাষ্ট্রে এই লিবার্টি মূর্তি নিয়ে উদ্দীপনাটা ছিল বেশ চাপা৷ স্বাধীনতা দিবসের উপহার হলেও তা বসানোর খরচ যোগাতে হয়েছিল অ্যামেরিকানদেরই৷ প্রকাশক জোসেফ পুলিৎজার'এর আবেদনে সাড়া দেয় মানুষ৷ ওঠে ১ লাখ ২ হাজার ডলার৷ অর্থের ৮০ শতাংশই আসে এক ডলার করে দেয়া চাঁদা থেকে৷ আয়ওয়া রাজ্যের এক দল শিশু পাঠায় ১ ডলার ৩৫ সেন্ট৷ শেষ পর্যন্ত মূর্তি মার্কিন যুক্তরাষ্ট্রে এসে পৌঁছয় - তবে দশ বছর পর৷ ১৮৮৬ সালের ২৮শে অক্টোবর ‘স্ট্যাচু অফ লিবার্টি'কে স্বাগত জানানো হয় প্যারেড ক'রে৷ শুধুমাত্র আমন্ত্রিত অতিথিরা আইল্যান্ডে উপস্থিত ছিলেন৷ নারী অতিথি ছিলেন মাত্র দু'জন৷ নারী অধিকারবাদীরা নৌকায় চেপে ঘিরে রাখেন ঐ দ্বীপ৷ জানান অশ্রুতপূর্ব এক দাবি - ভোটের অধিকারের দাবি৷ ‘স্ট্যাচু অফ লিবার্টি' আজ প্রতীক হিসেবে সর্বজন স্বীকৃত৷ লাইসেন্স প্লেটে, মুদ্রার ওপর, ডাকটিকিটে মুক্তির প্রতীক এই নারীমূর্তি উপস্থিত৷ তা হয়ে উঠেছে যেন পপ সংস্কৃতির এক বাহন৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মহানগরী", "ইয়র্ক", "নিউ", "অফ", "লিবার্টি", "মূর্তি", "স্ট্যাচু", "বিশ্বখ্যাত" ],
  "automaticKeyPhrases" : [ "" ]
}