{
  "docID" : 3379,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শহরের-প্রাণকেন্দ্রে-সার্ফিং/a-5951831",
  "title" : "শহরের প্রাণকেন্দ্রে সার্ফিং",
  "date" : "28.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "শহরের মাঝখানে কি সার্ফিং করা সম্ভব? সমুদ্রে সার্ফিং বোর্ডের ওপর মানুষ দাঁড়িয়ে, ঢেউয়ের সঙ্গে এগিয়ে যাচ্ছে, ভেঙ্গে পড়ছে – এগুলোতো আমাদের দেখা৷ এবার কিন্তু এই চিত্র দেখা যাচ্ছে একেবারে শহরের কেন্দ্রস্থলে৷ মিউনিখের ইংলিশ গার্ডেনে তৈরি করা হয়েছে এরকমই একটি সার্ফিং-এর উত্তাল ঢেউ৷ সার্ফাররা ভিড় করছে সেখানে৷ মিউনিখ শহরের মাঝখান দিয়ে বয়ে গেছে সরু একটি নদী, নাম আইসবাখ৷ সেই আইসবাখেই কৃত্রিম উপায়ে তৈরি করা হয়েছে ঢেউ৷ এ বছরের জুন মাস থেকে আনুষ্ঠানিকভাবে সার্ফিং-এর অনুমতি দেওয়া হয়েছে আইসবাখে৷ ঝাঁপিয়ে পড়েছে সার্ফাররা৷ আইসবাখে প্রায় প্রতি সেকেন্ডে উত্তাল ঢেউ তুলতে আছড়ে পড়ছে ২০ টন পানি৷ পানির গভীরে একটি সিঁড়ি এবং বেশ বড় একটি পাথর দেওয়ায় ঢেউ উঠছে৷ সমুদ্রের সঙ্গে এই ঢেউয়ের পার্থক্য হল – এই ঢেউগুলো ভেঙে যায় না, স্থির থাকে৷ ইংলিশ গার্ডেনে সবুজের কাছে, প্রকৃতির মাঝে এই সার্ফিং-এর জায়গা৷ আশে পাশে ভিড় করে দাঁড়িয়ে আছে মানুষ৷ সবাই দেখছে অবিশ্বাস্য চোখে৷ আইসবাখের পানি কিন্তু বরফ শীতল, তবে তাতে দমে যায়নি সার্ফাররা৷ যেমন দমে যায়নি ৪২ বছর বয়সী কার্স্টেন কুরমিস৷ লম্বা চুল, নীল চোখ৷ যখন তিনি সার্ফিং বোর্ড নিয়ে ঝাঁপিয়ে পড়েন আইসবাখে – তখন দেখে মনে হবে সার্ফিং বইয়ের কোন সার্ফার৷ কুরমিস জানান, ‘‘সার্ফিং-এর একদিকে রয়েছে খেলাধুলার বিষয়টি৷ অন্যদিকে রয়েছে প্রতিদিন কাজকর্মের ঝক্কি থেকে মুক্তি পাওয়া৷ কয়েক ঘন্টার জন্য মুক্তি পাওয়া যায়, হারিয়ে যাওয়া যায় প্রকৃতি, সবুজ আর উত্তাল ঢেউয়ের মাঝখানে৷ অথচ প্রায় ১০ মিটার দূরেই ব্যস্ত রাস্তা, দ্রুত গতিতে ছুটে আসছে গাড়ি৷ আর মাত্র দশ মিটার দূরেই উত্তাল ঢেউ, সবুজ বাগান, পানির পাগল করা শব্দ৷ অবশ্যই সার্ফিং-এর মজাই আলাদা৷ যে কেউই প্রতিদিন এখানে সার্ফিং-এর জন্য আসতে পারে৷ এখানে আসলে নিজের ভেতরে অন্যরকম এক অনুভূতি হয়৷'' গত ২৪ বছর ধরে কার্স্টেন নিয়মিত সার্ফিং করছেন৷ দিনে, এমনকি মাঝে মাঝে রাতেও তিনি সার্ফিং-এর জন্য বেরিয়ে পড়েন৷ গ্রীষ্মকালে পানির তাপমাত্রা থাকে ১৫ ডিগ্রি এবং শীতকালে ৪ ডিগ্রি৷ তবে পানির এই তাপমাত্রা আটকে রাখতে পারেনি সার্ফারদের৷ তারা আনন্দের সঙ্গে ডুবে যাচ্ছে বরফ শীতল পানিতে৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ঢেউ", "সার্ফিং", "আইসবাখ", "উত্তাল", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}