{
  "docID" : 13975,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবরুদ্ধ-ছয়-শতাধিক-মানুষ-হোমস-ছাড়ল/a-17421119",
  "title" : "অবরুদ্ধ ছয় শতাধিক মানুষ হোমস ছাড়ল",
  "date" : "10.02.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তিনদিনের অস্ত্রবিরতিতে সিরিয়ার অবরুদ্ধ হোমস শহরে আটকে পড়া ৬১১ জন বেসামরিক মানুষকে সেখান থেকে বের করে আনা হয়েছে৷ হোমস এর গভর্নর তালাল আল-বারাজি-র বরাত দিয়ে রাষ্ট্রীয় সংবাদ সংস্থা সানা এই তথ্য জানিয়েছে৷ মানবাধিকার সংস্থা সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, ৫০০ নারী, শিশু এবং বৃদ্ধ ৫৫ জনকে রোববার সন্ধ্যার মধ্যে বের করা হয়েছে হোমস থেকে৷ জাতিসংঘের এক মুখপাত্র সংবাদ সংস্থা ডিপিএ কে জানিয়েছেন, শুক্রবার শুরু হওয়া অস্ত্রবিরতির শেষ দিন রবিবার সময় শেষ হওয়ার কয়েক ঘণ্টা আগেও জাতিসংঘ এবং রেডক্রিসেন্ট কর্মীরা সেখানে ত্রাণ পৌঁছে দেয়া চেষ্টা করেছেন৷ কিন্তু দ্বিতীয় দিন শনিবারই ত্রাণবাহী গাড়িবহর হোমস এ প্রবেশের আগে ঐ গাড়িবহর লক্ষ্য করে শুরু হয় গোলাগুলি৷ সরকার ও বিদ্রোহী – দুপক্ষই এই হামলার দায় একে অপরের উপর চাপিয়েছে৷ বিদ্রোহীদের দাবি, ঐ হামলায় চার জন বেসামরিক নাগরিক নিহত এবং ১০ জন আহত হয়েছেন৷ তবে হতাহতের বিষয়টি নিশ্চিত নয়৷ জাতিসংঘের সহায়তা বিষয়ক প্রধান ভ্যালেরি আমোস শনিবারের হামলায় দুঃখ প্রকাশ করে বলেছেন, তিন দিনের অস্ত্র বিরতিতে দুই পক্ষ রাজি হওয়ার পরও এই হামলা দুঃখজনক৷ রবিবার রাতে অবশ্য কয়েকটি সূত্র থেকে জানানো হয়েছে, অস্ত্র বিরতি আরো ৭২ ঘণ্টা বাড়ানো হয়েছে৷ সিরিয়ান আরব রেড ক্রিসেন্ট জানিয়েছে, ৬০০ দিন ধরে অবরুদ্ধ হোমস-এ শনিবার তারা ২৫০ খাবারের পার্সেল, ১৯০ প্যাকেট জরুরি ওষুধ সরবরাহ করেছে৷ রেডক্রিসেন্ট আরও জানিয়েছে, এক টনেরও বেশি ময়দা হোমস এ পাঠানো হয়েছে৷ এদিকে, আলোপ্পোতে অব্যাহত রয়েছে সরকার ও বিদ্রোহীদের হামলা৷ রবিবার হেলিকপ্টার থেকে চালানো বোমা হামলায় ২৭ জন নিহত হয়েছে বলে জানা গেছে৷ বৃহস্পতিবার সিরিয়ার অবরুদ্ধ হোমস শহরে আটকে পড়া বেসামরিক নাগরিকদের ত্রাণ দেয়া এবং তাদের নিরাপদে স্থান ত্যাগের ব্যাপারে জাতিসংঘের সঙ্গে চুক্তিতে পৌঁছে সিরিয়া সরকার৷ তারপরই শুক্রবার থেকে তিনদিনের অস্ত্রবিরতির সিদ্ধান্ত হয় দুপক্ষের মধ্যে৷ সিরিয়ায় সহিংসতা চলছে আড়াই বছরেরও বেশি সময় ধরে৷ সহিংসতা শুরুর পর থেকে এ পর্যন্ত এক লাখ ৩০ হাজারেরও বেশি মানুষ নিহত হয়েছে৷ গৃহহীন হয়েছে অন্তত ৬৫ লাখ মানুষ৷ এপিবি/এসবি (এপি, ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "অবরুদ্ধ", "মানুষ", "মানবাধিকার", "জাতিসংঘ", "সিরিয়া", "হোমস" ],
  "automaticKeyPhrases" : [ "" ]
}