{
  "docID" : 13979,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসাদ-প্রশাসনের-বিরুদ্ধে-আরও-কঠোর-হলেন-ক্লিন্টন/a-16425582",
  "title" : "আসাদ প্রশাসনের বিরুদ্ধে আরও কঠোর হলেন ক্লিন্টন",
  "date" : "04.12.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সিরিয়ার বিরুদ্ধে কঠোর হুঁশিয়ারি উচ্চারণ করলেন মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ বিরোধীদের বিরুদ্ধে সিরিয়া রাসায়নিক অস্ত্র ব্যবহার করতে পারে – এমন খবর বের হওয়ায় প্রেক্ষিতে এই প্রতিক্রিয়া জানালেন তিনি৷ নিউ ইয়র্ক টাইমস'এর এক প্রতিবেদনে বলা হয়, সিরিয়ার সামরিক বাহিনী এক জায়গা থেকে আরেক জায়গায় রাসায়নিক অস্ত্র নিয়ে যাচ্ছে এমন প্রমাণ পাওয়া গেছে৷ এর পরপরই মার্কিন পররাষ্ট্রমন্ত্রী ক্লিন্টন বলেন, ‘‘এটা যুক্তরাষ্ট্রের জন্য রেড লাইন৷ আমরা আবারও আসাদ প্রশাসনকে কঠোরভাবে সতর্ক করে দিতে চাই৷'' তবে সিরিয়ার পররাষ্ট্র মন্ত্রণালয়ের এক মুখপাত্র বলেছেন, সিরিয়া কখনোই কোনো পরিস্থিতিতে নিজের নাগরিকদের বিরুদ্ধে রাসায়নিক অস্ত্র ব্যবহার করবে না৷ এদিকে সোমবার সিরিয়া-তুরস্ক সীমান্তের কাছে রাস আল-আইন এলাকায় আকাশ থেকে বোমা হামলা চালায় সিরীয় সেনাবাহিনী৷ এতে আট বিদ্রোহী সহ ১২ জন নিহত হয় বলে জানিয়েছে লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ সিরিয়ার বিদ্রোহীদের লক্ষ্য করে চালানো ঐ হামলার বিকট শব্দে সীমান্তের কাছাকাছি থাকা তুরস্কের অধিবাসীরা ভয় পেয়ে যায়৷ তাই তুরস্ক সঙ্গে সঙ্গে সীমান্তে ফাইটার জেট পাঠিয়ে সিরিয়াকে সতর্ক করে দেয়৷ এছাড়া সিরিয়ার সঙ্গে থাকা প্রায় ৯০০ কিলোমিটার সীমান্তের নিরাপত্তা নিশ্চিত করতে তুরস্ক ন্যাটোর কাছে ‘প্যাট্রিয়ট' ক্ষেপণাস্ত্র চেয়েছে৷ তুরস্কের এই আবেদন নিয়ে ন্যাটোর সদস্যরা ব্রাসেলসে আলোচনা করবেন৷ মঙ্গলবার শুরু হয়ে বৈঠক চলবে বুধবার পর্যন্ত৷ মার্কিন পররাষ্ট্রমন্ত্রী ক্লিন্টন আশা করছেন ন্যাটো সদস্যরা তুরস্কে প্যাট্রিয়ট ক্ষেপণাস্ত্র বসাতে রাজি হবে৷ উল্লেখ্য, ক্ষেপণাস্ত্রটি তৈরি করেছে যুক্তরাষ্ট্র৷ এদিকে ন্যাটো বৈঠকে উপস্থিত থাকবেন রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ৷ তিনি প্যাট্রিয়ট ক্ষেপণাস্ত্রের বিরোধিতা করবেন বলে ধারণা করা হচ্ছে৷ কেননা সিরিয়ার সঙ্গে রাশিয়ার সম্পর্ক বেশ গাঢ়৷ এবং রাশিয়ার ভেটোর কারণে এখন পর্যন্ত সিরিয়ার বিরুদ্ধে কোনো একক সিদ্ধান্ত নিতে পারেনি জাতিসংঘের নিরাপত্তা পরিষদ৷ এই পরিস্থিতিতে রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন সোমবার আলোচনা করেন তুরস্কের প্রধানমন্ত্রী রেচেপ তাইয়্যেপ এর্দোয়ানের সঙ্গে৷ ন্যাটোর বৈঠকে ‘নো ফ্লাই জোন' প্রতিষ্ঠা নিয়ে কোনো আলোচনা হবে বলে মনে করছেন না বিশ্লেষকরা৷ তবে আগামী সপ্তাহে ‘ফ্রেন্ডস অফ সিরিয়া'-র বৈঠকে বিষয়টি নিয়ে আলোচনা হতে পারে৷ রাজধানী দামেস্কের আশেপাশে বিরোধীদের লক্ষ্য করে সোমবার ব্যাপক হামলা চালায় আসাদ বাহিনী৷ এদিকে আরব লিগের প্রধান নাবিল আল আরাবি বার্তা সংস্থা এএফপিকে বলেছেন, তিনি মনে করেন, যে কোনো মুহূর্তে সিরিয়ায় আসাদ সরকারের পতন হতে পারে৷ আরাবি বলেন, সিরিয়ায় বিরোধীরা রাজনৈতিক ও সামরিকভাবে বেশ এগিয়ে গেছে৷ ক'দিন আগে সিরিয়ার বিভিন্ন বিরোধী গোষ্ঠী মিলে যে জোট গঠন করেছে তারা ঠিকভাবে কাজ করছে বলে মনে করেন আরব লিগের প্রধান৷ আরব লিগ ছাড়াও ফ্রান্স, ব্রিটেন, তুরস্ক, স্পেন, ইউরোপীয় ইউনিয়ন এবং গল্ফ কো-অপারেশন কাউন্সিল বা জিসিসিভুক্ত দেশগুলো এখন পর্যন্ত সিরিয়ার বিরোধী জোটকে স্বীকৃতি দিয়েছে৷ উল্লেখ্য, গত বছরের মার্চ মাস থেকে সিরিয়ায় আন্দোলন চলছে৷ তাতে এখন পর্যন্ত ৪১ হাজারেরও বেশি লোক নিহত হয়েছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "কঠোর", "হিলারি ক্লিন্টন", "আসাদ", "সিরিয়া", "নিউ ইয়র্ক টাইমস", "খবর" ],
  "automaticKeyPhrases" : [ "" ]
}