{
  "docID" : 13976,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হোমস-এ-অবরুদ্ধদের-মুক্তির-সম্ভাবনা/a-17415801",
  "title" : "হোমস-এ অবরুদ্ধদের মুক্তির সম্ভাবনা",
  "date" : "07.02.2014",
  "writter" : "",
  "categories" : [ "সিরিয়া" ],
  "article" : "সিরিয়ার অবরুদ্ধ হোমস শহরে আটকে পড়া বেসামরিক নাগরিকদের ত্রাণ দেয়া এবং তাদের নিরাপদে স্থান ত্যাগের ব্যাপারে জাতিসংঘের সঙ্গে চুক্তিতে পৌঁছেছে সিরিয়া সরকার৷ বৃহস্পতিবার এ তথ্য নিশ্চিত করেছেন জাতিসংঘের মুখপাত্র ফারহান হক৷ জাতিসংঘের সহায়তা বিষয়ক প্রধান ভ্যালেরি আমোসের বরাত দিয়ে হক জানান, অবরুদ্ধ কিছু এলাকায় সহায়তা পাঠানোর বিষয়ে দুপক্ষ একমত হয়েছে৷ অন্যদিকে সিরিয়ার রাষ্ট্রীয় গণমাধ্যম সানা জানিয়েছে, জেনেভায় হোমস এর পরিস্থিতি নিয়ে আলোচনার এক সপ্তাহের মধ্যে সেখানে ত্রাণ সরবরাহ এবং বেসামরিক নাগরিকদের সেখান থেকে চলে যেতে দেয়ার ব্যাপারে একমত হল সিরিয়া সরকার৷ সেখানে বলা হয়, হোমস এর গভর্নর তালাল আল বারাজি এবং জাতিসংঘের প্রতিনিধি ইয়াকুব এল হিল্লো এ ব্যাপারে চুক্তিতে পৌঁছেছেন৷ চুক্তির ফলে হোমস এ অবরুদ্ধ আড়াই হাজার মানুষের জীবন বাঁচানোর জন্য খাদ্য, ওষুধ ও অন্যান্য প্রয়োজনীয় দ্রব্য সরবরাহ করা হবে৷ ২০১২ সালের জুন থেকে বিদ্রোহীদের ঘাঁটি হিসেবে পরিচিত হোমস অবরুদ্ধ করে রেখেছে সিরিয়ার সেনাবাহিনী৷ প্রতিদিনই সেখানে গোলা ছোড়া হয়৷ ব্রিটেনভিত্তিক মানবাধিকার সংস্থা সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, আটকে পড়াদের অধিকাংশই নারী, শিশু এবং বয়োবৃদ্ধ৷ এখন চরম মানবিক বিপর্যয়ের মুখে তারা৷ সরকারি বাহিনী এতদিন সেখানে খাদ্য, ওষুধসহ নিত্যপ্রয়োজনীয় কোনো কিছুই ঢুকতে দেয়নি৷ এসব এলাকায় কাউকে ঢুকতে বা বের হতেও দেয় না সেনাবাহিনী৷ এদিকে, সিরিয়ার বেশ কয়েকটি এনজিও জানিয়েছে শনিবার থেকে বৃহস্পতিবার পর্যন্ত প্রতিদিন আলেপ্পোয় বিমান হামলা চালানো হয়েছে, যার ফলে ৭৬ জন শিশুসহ নিহত হয়েছে অন্তত ২৫৭ জন৷ অন্যদিকে, বুধবার আলেপ্পোর একটি কারাগার থেকে বন্দিদের বের করে নিয়ে যাওয়ার সময় বিদ্রোহীদের সাথে কারারক্ষীদের ব্যাপক সংঘর্ষ হয়েছে৷ প্রদেশটি সেনাবাহিনী আবারো দখলের ঘোষণা দেয়ার পর সেখানকার ইসলামি ফ্রন্ট ও অন্যান্য বিদ্রোহীরা নতুন করে লড়াইয়ের ঘোষণা দিয়েছে৷ এদিকে, বৃহস্পতিবার জাতিসংঘ নিরাপত্তা পরিষদ অবিলম্বে সিরিয়ার সব রাসায়নিক অস্ত্র ধ্বংসের দাবি জানিয়েছে৷ নির্দিষ্ট সময়সীমার মধ্যে যাতে সিরিয়া সরকার সব রাসায়নিক অস্ত্র ধ্বংস করে তার জন্য জোর দেয়া হয়েছে৷ রাসায়নিক অস্ত্র ধ্বংসের সময়সীমা শেষ হবে এ বছরের ৩০শে জুন৷ যুক্তরাষ্ট্র জানিয়েছে, সিরিয়া যে পরিমাণ রাসায়নিক অস্ত্রের কথা জানিয়েছে, তার মাত্র ৪ ভাগ লাটাকিয়া বন্দর ছেড়েছে৷ আর ২০১৩ সালের মধ্যে ৭০০ টন রাসায়নিক অস্ত্র ধ্বংস করেছে, যেগুলো ছিল ভয়াবহ৷ সিরিয়ায় সহিংসতা চলছে আড়াই বছরেরও বেশি সময় ধরে৷ সহিংসতা শুরুর পর থেকে এ পর্যন্ত এক লাখ ২০ হাজারেরও বেশি মানুষ নিহত হয়েছে৷ গৃহহীন হয়েছে অন্তত ৫০ লাখ মানুষ৷ তাদের একটি বড় অংশই প্রতিবেশী দেশগুলোয় আশ্রয় নিয়েছে শরণার্থী হিসেবে৷ এপিবি/এসবি (এপি, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "অবরুদ্ধ", "জাতিসংঘ", "সিরিয়া", "ত্রাণ", "হোমস" ],
  "automaticKeyPhrases" : [ "" ]
}