{
  "docID" : 13978,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-সঙ্গে-চূড়ান্ত-রফার-লক্ষ্যে-আলোচনা/a-17640538",
  "title" : "ইরানের সঙ্গে চূড়ান্ত রফার লক্ষ্যে আলোচনা",
  "date" : "16.05.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরানের বিতর্কিত পরমাণু কর্মসূচি নিয়ে সংকট কাটাতে আগামী ২০শে জুলাইয়ের মধ্যে চূড়ান্ত চুক্তি স্বাক্ষরের চেষ্টা চলছে৷ জাতিসংঘের নিরাপত্তা পরিষদের ৫ স্থায়ী সদস্য ও জার্মানি ভিয়েনায় ইরানের সঙ্গে চতুর্থ দফার আলোচনা চালাচ্ছে৷ গোটা বিশ্বের নজর ইউক্রেন ও সিরিয়ার সংকটের দিকে৷ ফলে ইরানের সঙ্গে আন্তর্জাতিক মহলের আলোচনার বিষয়টি অনেকটা নেপথ্যে চলে এসেছে৷ ইরানের এক উচ্চপদস্থ কূটনীতিক শুক্রবার আলোচনায় অগ্রগতির উল্লেখ করেছেন৷ আব্বাস আরাকচি বলেন, আলোচনার পরিবেশ ভালো৷ তবে আলোচনা অত্যন্ত কঠিন ও ধীর গতিতে এগোচ্ছে৷ উল্লেখ্য, বুধবার ভিয়েনায় চলতি দফার আলোচনা শুরু হয়েছে৷ উদ্দেশ্য, ইরানের বিতর্কিত পরমাণু কর্মসূচিকে ঘিরে সংকটের চূড়ান্ত সমাধানসূত্রে আসা৷ এই নিয়ে চতুর্থ দফার আলোচনা যে চলছে, সেই ঘটনাকেই ইতিবাচক হিসেবে গণ্য করছেন পর্যবেক্ষকরা৷ রাতারাতি কোনো চমকের আশা নেই৷ জাতিসংঘের নিরাপত্তা পরিষদের পাঁচ স্থায়ী সদস্য ও জার্মানি তাই দীর্ঘমেয়াদি প্রক্রিয়ার জন্য প্রস্তুত৷ প্রাথমিক আলোচনার পর চূড়ান্ত ঘোষণাপত্রের খসড়া নিয়ে আলোচনা চলছে৷ ইরানের কাছে আন্তর্জাতিক মহলের দাবি হলো, সে দেশ যেন পরমাণু কর্মসূচির মাত্রা এতটাই কমিয়ে দেয়, যাতে আণবিক বোমা তৈরির প্রচেষ্টা একেবারে অসম্ভব হয়ে পড়ে৷ সেইসঙ্গে এমন প্রচেষ্টা যাতে সহজেই চিহ্নিত করা যায়, সেই ব্যবস্থাও রাখতে হবে৷ আগামী ২০শে জুলাইয়ের মধ্যে চুক্তি চূড়ান্ত করার লক্ষ্য স্থির করা হয়েছে৷ কারণ নভেম্বরে স্বাক্ষরিত প্রাথমিক চুক্তির মেয়াদ সে দিনই শেষ হবে৷ আলোচনায় অংশ নিলেও ইরানের আন্তরিকতা নিয়ে সংশয় কিন্তু কাটছে না৷ জাতিসংঘের এক রিপোর্ট অনুযায়ী ইরান ব্যালিস্টিক মিসাইল তৈরির চেষ্টা চালিয়ে যাচ্ছে৷ সে দেশের সর্বোচ্চ নেতা খামেনেই নিজেই বড় আকারে এমন ক্ষেপণাস্ত্র তৈরির নির্দেশ দিয়েছেন৷ ইরান বরাবর ক্ষেপণাস্ত্রের বিষয়টি পরমাণু কর্মসূচি সংক্রান্ত আলোচনার বাইরে রাখার কথা বলে এসেছে৷ মার্কিন প্রশাসন অবশ্য তাতে রাজি নয়৷ পরমাণু অস্ত্র বহনের ক্ষমতা রাখে – এমন ক্ষেপণাস্ত্র নিয়ে অবশ্যই আলোচনা করতে হবে বলে মনে করে ওয়াশিংটন৷ এ প্রসঙ্গে ২০১০ সালে নিরাপত্তা পরিষদের এক প্রস্তাবের উল্লেখ করেছে ওবামা প্রশাসন৷ অন্যদিকে রাশিয়া সেটা চায় না৷ ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু শুক্রবার মার্কিন প্রশাসনকে ইরানের সঙ্গে রফার বিষয়ে আবার সাবধান করে দিয়েছেন৷ সে দেশকে কোনো রকম ছাড় যাতে দেওয়া না হয়, তা নিশ্চিত করতে হবে, বলেন তিনি৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "লক্ষ্য", "ওবামা", "চূড়ান্ত", "বেনইয়ামিন নেতানিয়াহু", "ইরান", "আলোচনা", "পরমাণু কর্মসূচি" ],
  "automaticKeyPhrases" : [ "" ]
}