{
  "docID" : 13984,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কের-উপর-কুর্দি-বিদ্রোহীদের-হামলা-ইরাকে-তুর্কি-বাহিনী/a-15473675",
  "title" : "তুরস্কের উপর কুর্দি বিদ্রোহীদের হামলা, ইরাকে তুর্কি বাহিনী",
  "date" : "19.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তুরস্কের দক্ষিণ-পূর্ব সীমান্ত এলাকায় কুর্দি বিদ্রোহীদের বিচ্ছিন্ন হামলা প্রায়ই ঘটে থাকে৷ তবে বুধবারের হামলায় ২৪ জনের মৃত্যুর পর দুই পক্ষের মধ্যে উত্তেজনার নতুন মাত্রা দেখা যাচ্ছে৷ বুধবার ভোর-রাতে তুরস্কের হাক্কারি প্রদেশে সামরিক বাহিনী ও পুলিশের মোট ৮টি লক্ষ্যবস্তুর উপর হামলা চালায় নিষিদ্ধ ঘোষিত বিদ্রোহী গোষ্ঠী পিকেকে৷ এর ফলে তুরস্কের নিরাপত্তা বাহিনীর কমপক্ষে ২৪ জন নিহত হয়৷ সাম্প্রতিক কালে কুর্দি হামলায় তুরস্কের এত বড় ক্ষতি হয় নি৷ দেরি না করে পাল্টা হামলা শুরু করে দেয় তুরস্ক৷ তবে এবার শুধু ইরাকের উত্তরে কুর্দি ঘাঁটিগুলির উপর বিমান হামলা নয়, তুর্কি স্থলবাহিনীও সীমান্ত পেরিয়ে ইরাকে প্রবেশ করেছে৷ সেদেশের এনটিভি'র সূত্র অনুযায়ী প্রায় ৬০০ সৈন্য এই অভিযানে অংশ নিচ্ছে৷ উল্লেখ্য, সম্প্রতি তুরস্কের সংসদ সরকারকে ইরাকের উত্তরে প্রবেশ করে কুর্দি বিদ্রোহীদের দমন করার ছাড়পত্র দিয়েছে৷ তুরস্কের সরকার বিষয়টিকে কতটা গুরুত্ব দিচ্ছে, তা বোঝা গেল, যখন প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান তাঁর কাজাকস্তান সফর এবং পররাষ্ট্রমন্ত্রী আহমেদ দাভোতোলু তাঁর সফর বাতিল করেন৷ তড়িঘড়ি করে ডাকা এক সংবাদ সম্মেলনে এর্দোয়ান বলেন, ‘‘আমরা দেশের ভিতর বা বাইরে থেকে কোনো হামলার মুখে নতি শিকার করবো না৷ আমরা মোটেই পিছু হটবো না৷ সন্ত্রাসবাদের বিরুদ্ধে লড়াই চালিয়ে যাবো৷ খোলাখুলিভাবে বা গোপনে যে বা যারা সন্ত্রাসবাদে মদত দেবে, তাদের নিস্তার নেই৷'' প্রেসিডেন্ট আব্দুল্লাহ গ্যুল বলেন, ‘‘সামরিক বাহিনী বিদ্রোহীদের শেষ দেখে ছাড়বে৷'' সামরিক জোট ন্যাটোর সদস্য হিসেবে তুরস্কের উপর যে কোনো হামলার বাড়তি তাৎপর্য রয়েছে৷ ব্রাসেলস'এ ন্যাটোর মহাসচিব আন্ডার্স ফগ রাসমুসেন হামলার নিন্দা করে বলেন, এমন হামলার কোনো যৌক্তিকতা নেই৷ ন্যাটোর সদস্য দেশগুলি এই পরিস্থিতিতে তুরস্কের প্রতি সংহতি প্রকাশ করছে৷ মনে রাখতে হবে, ন্যাটোর সনদ অনুযায়ী হামলার মুখে কোনো সদস্য দেশ আনুষ্ঠানিকভাবে বাকিদের সহায়তা চাইতে পারে এবং সেক্ষেত্রে বাকিদেরও কর্তব্য পূরণ করতে হবে৷ গোটা অঞ্চল সহ তুরস্কেও কুর্দি জনগোষ্ঠীর মধ্যে হিংসার প্রশ্নে মতভেদ রয়েছে৷ সামগ্রিকভাবে অনেকেই পিকেকে'র এই পদক্ষেপের বিরোধিতা করেছে৷ কুর্দি জাতীয়তাবাদী দল ও গণতান্ত্রিক দল কড়া ভাষায় এই হামলার নিন্দা করে বলেছে, এমন হত্যালীলা অবিলম্বে বন্ধ করা উচিত৷ সম্প্রতি এক বোঝাপড়ার আওতায় এই দলের সাংসদরা আবার সংসদে ফেরার প্রস্তুতি নিচ্ছিলেন৷ সরকারের সঙ্গে সংলাপের মাধ্যমে তুরস্কের কুর্দি জনগোষ্ঠীর অধিকার আরও জোরালো করতে চান তাঁরা৷ কিন্তু তাতে বাধ সাধলো পিকেকে'র এই হামলা৷ তুরস্ক ছাড়াও ইউরোপীয় ইউনিয়ন ও মার্কিন যুক্তরাষ্ট্র পিকেকে'কে সন্ত্রাসবাদী সংগঠন হিসেবে গণ্য করে৷ ১৯৮৪ সাল থেকে তাদের হিংসাত্মক সংগ্রামের ফলে কমপক্ষে ৪৫,০০০ মানুষের মৃত্যু হয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "হামলা", "কুর্দি", "পিকেকে", "তুরস্ক", "বিদ্রোহী", "বাহিনী", "তুর্কি" ],
  "automaticKeyPhrases" : [ "" ]
}