{
  "docID" : 13980,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসাদের-প্রতি-উত্তর-কোরিয়ার-সমর্থন/a-16396713",
  "title" : "আসাদের প্রতি উত্তর কোরিয়ার সমর্থন",
  "date" : "22.11.2012",
  "writter" : "জুলিয়ান রায়াল/জেডএইচ",
  "categories" : [ "বিশ্ব" ],
  "article" : "মধ্যপ্রাচ্য সংকটের কারণে আন্তর্জাতিক পরিমন্ডলে সিরিয়া বিষয়টি অনেকটা আড়ালে চলে গেছে৷ এর মধ্যে সিরিয়ার প্রেসিডেন্ট আসাদের প্রতি সমর্থন জানিয়ে বার্তা পাঠিয়েছেন উত্তর কোরিয়ার নেতা কিম জং উন৷ ১৩ নভেম্বর, ১৯৭০৷ সেদিন ‘কারেকটিভ রেভ্যুলেশন' বা সংশোধনী বিপ্লবের মাধ্যমে ক্ষমতায় এসেছিলেন সিরিয়ার বর্তমান প্রেসিডেন্ট বাশার আল-আসাদের পিতা হাফেজ আল-আসাদ৷ এর মাধ্যেমে সিরিয়ায় শুরু হয় আসাদ পরিবারের শাসন৷ যেটা এখনো চলছে৷ এই পরিবারের শাসনের প্রতিবাদে প্রায় দুই বছর আগে শুরু হয়েছে আন্দোলন৷ এতে এখনো পর্যন্ত প্রাণ হারিয়েছে হাজার হাজার মানুষ৷ যার মধ্যে রয়েছে অসংখ্য নারী ও শিশু৷ আন্তর্জাতিক বিশ্ব সিরিয়া সমস্যা সমাধানে একের পর এক চেষ্টা চালিয়ে যাচ্ছে৷ জাতিসংঘ সহ সংশ্লিষ্ট সংস্থাগুলো সিরিয়ার কিছু ব্যক্তি ও প্রতিষ্ঠানের উপর বিভিন্ন ধরণের নিষেধাজ্ঞা আরোপ করে আসাদ সরকারের উপর চাপ তৈরির চেষ্টা করছে৷ তবে ভেটো ক্ষমতার অধিকারী দেশ রাশিয়া ও চীন সহ গুটি কয়েক দেশের কারণে এখনো সিরিয়ায় ক্ষমতায় আসাদ পরিবার৷ উত্তর কোরিয়াও সম্প্রতি প্রেসিডেন্ট আসাদের প্রতি তাদের অকু্ণ্ঠ সমর্থন পরিষ্কার করেছে৷ সিরিয়ার ‘কারেকটিভ রেভ্যুলেশন'-এর ৪২তম বার্ষিকী উপলক্ষ্যে উত্তর কোরিয়ার নেতা কিম জং উন প্রেসিডেন্ট আসাদের কাছে একটি বার্তা পাঠিয়েছেন৷ তাতে আসাদকে উদ্দেশ্য করে উন বলেছেন, ‘‘কারেকটিভ রেভ্যুলেশনের ৪২তম বার্ষিকীতে আপনি ও আপনার দেশের মানুষকে অভিনন্দন জানাচ্ছি৷ দেশের স্বার্বভৌমত্ব ও স্থিতিশীলতা বজায় রাখতে আপনার চেষ্টার সফলতা কামনা করছি৷'' কিম জং উনের এই বার্তাটি ১৬ নভেম্বর প্রকাশ করেছে উত্তর কোরিয়ার সরকারি বার্তা সংস্থা কেসিএনএ৷ অবশ্য এভাবে বার্তা পাঠিয়ে সমর্থন জানানোর আগে থেকেই সিরিয়ার কাছে অস্ত্র বিক্রি করে আসছে উত্তর কোরিয়া৷ যদিও জাতিসংঘের নিরাপত্তা পরিষদ সিরিয়ার কাছে অস্ত্র বিক্রির উপর নিষেধাজ্ঞা জারি করেছে৷ কিন্তু উত্তর কোরিয়া সেটা মানছে না৷ গত মে মাসে প্রায় চারশো গ্রাফাইট সিলিন্ডার নিয়ে সিরিয়ার উদ্দেশ্য যাওয়া একটি জাহাজ আটক করে দক্ষিণ কোরিয়া৷ ক্ষেপণাস্ত্র তৈরির উপাদান এই সিলিন্ডার উত্তর কোরিয়ার কাছে থেকে কিনেছিল সিরিয়া৷ যে জাহাজে করে সিলিন্ডার যাচ্ছিল সেটা আবার চীনা মালিকানাধীন জাহাজ৷ উল্লেখ্য, সিরিয়ার উপর এখন যেমন আন্তর্জাতিকভাবে অনেক নিষেধাজ্ঞা বলবৎ রয়েছে, উত্তর কোরিয়ার উপর সেটা রয়েছে বেশ অনেক বছর ধরেই৷ উত্তর কোরিয়ার সবচেয়ে ঘনিষ্ট বন্ধু রাষ্ট্র হচ্ছে চীন৷ উত্তর কোরিয়ার আয়ের একটা বড় অংশ আসে অস্ত্র বিক্রি থেকে৷ এর আগে মিয়ানমার ও হিজবুল্লাহর কাছে অস্ত্র বিক্রি করেছে উত্তর কোরিয়া৷ এভাবে যে অর্থ আয় করে উত্তর কোরিয়া তা তারা কাজে লাগায় নিজেদের পরমাণু কর্মসূচিতে৷",
  "manualKeyPhrases" : [ "আসাদ", "সিরিয়া", "সমর্থন", "কোরিয়া", "উত্তর" ],
  "automaticKeyPhrases" : [ "" ]
}