{
  "docID" : 13983,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মধ্যপ্রাচ্যে-ওবামার-ইমেজ-সফর/a-16681986",
  "title" : "মধ্যপ্রাচ্যে ওবামার ‘ইমেজ’ সফর",
  "date" : "19.03.2013",
  "writter" : "ক্রিস্টান ব্যার্গমান (ওয়াশিংটন)/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বারাক ওবামা এই প্রথম মার্কিন প্রেসিডেন্ট হিসেবে মধ্যপ্রাচ্যে যাচ্ছেন৷ কর্মকালের শুরুতে ওবামা বলেছিলেন, তিনি শান্তি প্রক্রিয়া এগিয়ে নিয়ে যেতে চান৷ এ যাত্রায় তাঁর লক্ষ্য: নিজের ‘ইমেজ’-টা পালিশ করা৷ হোয়াইট হাউস এবার বড় গলার পরিবর্তে ছোট গলায় বলতে শিখেছে৷ হোয়াইট হাউসের সহকারী মুখপাত্র জশ আর্নেস্ট এ'মাসের গোড়ায় ওয়াশিংটনে বলেছেন: ‘‘প্রেসিডেন্ট কোনো বাস্তব শান্তি পরিকল্পনা ব্যাগে নিয়ে যাত্রা করছেন না৷'' তবে ওবামা শান্তি প্রক্রিয়ার ব্যাপারে ইসরায়েলি এবং ফিলিস্তিনি, উভয় পক্ষের সঙ্গেই কথা বলবেন৷ আর্নেস্টের বিবৃতি অনুযায়ী ওবামা ইসরায়েল, পশ্চিম তীর অথবা জর্ডান, যেখানেই যান, তাঁর একটি মূল উদ্দেশ্য হবে, সরাসরি ইসরায়েলি জনগণের প্রতি বার্তা প্রেরণ করা৷ এবং সে বার্তা হবে: ইসরায়েল'কে সাহায্য এবং ইসরায়েলি জনগণের নিরাপত্তা তাঁর কাছে গুরুত্বপূর্ণ ব্যাপার৷ ইসরায়েলি জনগণের প্রতি এই বার্তা৷ তাই ওবামা ইসরায়েলি সংসদে ভাষণ দেবেন না৷ আসল কথা হল, ওবামা সরকার ইসরায়েলকে ব্যাপক সামরিক ও আর্থিক সাহায্য দেওয়া সত্ত্বেও তাঁকে বারংবার এই অভিযোগের সম্মুখীন হতে হয়েছে যে, তাঁর ইসরায়েলের প্রতি পূর্ণ সমর্থন নেই৷ এ সমালোচনা শুধু ইসরায়েলিদেরই নয়, মার্কিন মুলুকের রিপাবলিকানদেরও বটে৷ এবং তাতে ইন্ধন জুটিয়েছে একটি ঘটনা: ২০১০ সালের মার্চ মাসে ইসরায়েলি প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু যখন হোয়াইট হাউসে অতিথি, তখন ওবামা নেতানিয়াহু'র সঙ্গে একত্রে সাংবাদিকদের সমীপে উপস্থিত হতে অস্বীকার করেন, এমনকি উভয়ের একটি যুগ্ম বৈঠক থেকে আচম্বিতে প্রস্থান করেন৷ জোড়াতালি সেযাবৎ ওবামা-নেতানিয়াহু সম্পর্কে শৈত্য বিরাজ করছে, এবং তিনি যে নেতানিয়াহু'কে পশ্চিম তীরে বসতি নির্মাণ বন্ধ করায় রাজি করাতে পারবেন, ওবামা'কে সে আশাও পরিত্যাগ করতে হয়েছে৷ কাজেই এই সফর হল যাবতীয় ভুলবোঝাবুঝি দূর করার সুযোগ, বলছেন বিশেষজ্ঞরা৷ ওবামা যে বসতি নির্মাণ বন্ধ করার ব্যাপারে নতুন করে নেতানিয়াহুর উপর চাপ দেবেন, তা'ও মনে করেন না বিশেষজ্ঞরা৷ পরিবর্তে দুই নেতা সম্ভবত অঞ্চলের আর একটি বড় সমস্যা নিয়ে কথা বলবেন: ইরানের পরমাণু কর্মসূচি সংক্রান্ত বিরোধ৷ ইরানের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা কার্যকরী হয়নি৷ কাজেই মার্কিন প্রেসিডেন্টকে এবার বিকল্প হিসেবে সামরিক পদক্ষেপের কথাটাও ভাবতে হবে, এটাই হল ইসরায়েলি অবস্থান৷ উত্তরোত্তর আলোচ্য বিষয় হবে মিশরের ক্ষণভঙ্গুর পরিস্থিতি এবং সিরিয়া সংকট, যে দু'টি বিকাশধারার কারণেই মধ্যপ্রাচ্য শান্তি প্রক্রিয়া ওবামার অগ্রাধিকার তালিকায় তৃতীয় স্থানে নেমে গিয়েছে৷ তা সত্ত্বেও ইসরায়েলি প্রেসিডেন্ট শিমন পেরেস বলেছেন, ওবামার সফর হবে শান্তি প্রক্রিয়া পুনরায় চালু করার একটা সুযোগ৷ আশা-নিরাশার দোলা ওদিকে ফিলিস্তিনি নেতৃত্বের বাঁচন-মরণ নির্ভর করছে তাঁরা একটি স্বাধীন ফিলিস্তিনি রাষ্ট্রের পথে কতটা অগ্রগতি অর্জন করতে পারলেন, তার উপর৷ ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস দৃশ্যত এ কাজে প্রধানত মার্কিন যুক্তরাষ্ট্রের উপর নির্ভর করছেন৷ অথচ ওবামা ২০১১ সালের মে মাসে মধ্যপ্রাচ্যে তাঁর বিশেষ দূত জর্জ মিচেল'এর পদত্যাগের পর থেকেই শান্তি প্রক্রিয়াকে আর বিশেষ অগ্রাধিকার দেননি৷ ওবামা ব্যস্ত ছিলেন মার্কিন মুলুকের অভ্যন্তরীণ রাজনীতি নিয়ে: স্বাস্থ্য বিমা, অভিবাসন, আগ্নেয়াস্ত্র নিয়ন্ত্রণ৷ কিন্তু শুধু তা নয়: ওবামা একা মধ্যপ্রাচ্য শান্তি প্রক্রিয়ায় কিছুই করতে পারবেন না, কেননা যেমন ফিলিস্তিনি তেমন ইসরায়েলিরা তাদের নিজের নিজের অবস্থানে অনড়, এবং তাদের নিজের নিজের অভ্যন্তরীণ রাজনীতি নিয়ে হিমশিম৷ অর্থাৎ সংঘাতে সংশ্লিষ্ট দুই পক্ষের তরফ থেকে কোনো উদ্যোগ না এলে ওবামা নিরুপায়৷ অন্যদিকে ইসরায়েলের বসতি নির্মাণ নীতির ফলে দুই-রাষ্ট্রের-সমাধান ক্রমেই অসম্ভব হয়ে উঠছে৷ বিপদটা সেখানেই৷",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "ওবামা", "মার্কিন", "প্রেসিডেন্ট", "সফর" ],
  "automaticKeyPhrases" : [ "" ]
}