{
  "docID" : 13982,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়াকে-নিয়ে-বহির্বিশ্বের-সমস্যা/a-16683285",
  "title" : "সিরিয়াকে নিয়ে বহির্বিশ্বের সমস্যা",
  "date" : "19.03.2013",
  "writter" : "ক্যার্স্টিন ক্নিপ, পেটার আব্স / এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্তর্জাতিক হস্তক্ষেপ যে খুব সহজ ব্যাপার নয়, সিরিয়া সংঘাতই তা প্রমাণ করেছে৷ সংশ্লিষ্ট দেশ এবং শক্তিরা তাদের নিজের স্বার্থটাও দেখতে ব্যস্ত৷ বিদ্রোহীদের অস্ত্র প্রদান নিয়ে বিতর্কের উৎস সেখানেই৷ ঠাণ্ডা লড়াই'এর যুগ শেষ হয়েছে, কিন্তু তাই বলে বিশ্বে শান্তি নেমে আসেনি৷ বড় বড় সংঘাতের পরিবর্তে ছোট ছোট সংঘাতে পৃথিবী ছেয়ে গেছে৷ ২০১২ সালে সারা বিশ্বে এ'ধরনের ছোট ছোট সংঘাতের সংখ্যা ছিল ৩৯৬, যা কিনা ২০১১ সালের চেয়ে ১১টা বেশি, বলছে হাইডেলব্যার্গের আন্তর্জাতিক সংঘাত গবেষণা প্রতিষ্ঠান৷ বর্তমানে বিশ্বে ১৮টি যুদ্ধ, ২৫টি সীমিত যুদ্ধ এবং ৪৩টি সহিংস সংঘাত চলেছে, বলছে প্রতিষ্ঠানটি৷ কাজেই শান্তি প্রয়াসীদের সমস্যা খুব কম নয়, যাদের মধ্যে প্রথমেই জাতিসংঘের নাম করতে হয়৷ জাতিসংঘের নীলটুপি সৈন্যরা বর্তমানে ১৪টি শান্তি অভিযানে নিযুক্ত, যেগুলিতে মোট ১,১৪,০০০ মানুষ কাজ করছে৷ সব শান্তি অভিযান মিলিয়ে এ'কাজে জাতিসংঘের বাজেট হল ৭২৩ কোটি ডলার৷ বলা দরকার, জাতিসংঘে যে চারটি দেশ সর্বাধিক অনুদান দেয়, সেগুলি হল মার্কিন যুক্তরাষ্ট্র, জাপান, ব্রিটেন ও জার্মানি৷ নতুন ভূমিকার খোঁজে জার্মানি সংঘাত, শান্তি অভিযান, তার বিপুল খরচ৷ কাজেই প্রধানত পশ্চিমা দেশগুলিই সশস্ত্র সংঘাতগুলি যথাশীঘ্র সম্ভব, সুষমভাবে এবং কম খরচে নিয়ন্ত্রণ করতে আগ্রহী৷ জার্মানিও আন্তর্জাতিক সংঘাত নিয়ন্ত্রণে তার নতুন ভূমিকার খোঁজে৷ শুধু জার্মানির নিজের সরাসরি হস্তক্ষেপ করার ক্ষমতাই নয়, ন্যাটো, ইউরোপীয় ইউনিয়ন কিংবা জাতিসংঘে জার্মানির সহযোগীদের হস্তক্ষেপ করার ক্ষমতাও যে সীমিত, জার্মানিতে সেই উপলব্ধি ধীরে ধীরে জন্ম নিচ্ছে৷ ‘‘আমাদের নিজেদের ক্ষমতা সম্পর্কে উচ্চধারণা পোষণ করে লাভ নেই,'' মিউনিখে এ'বছরের নিরাপত্তা সম্মেলনে বলেছেন জার্মান প্রতিরক্ষামন্ত্রী টোমাস দেমেজিয়ের৷ ‘‘আমরা যে বিশ্বের সর্বত্র ঘটনাবলী প্রভাবিত করতে পারি, এটা আমাদের ভাবা উচিত নয়৷ আমাদের নেতৃত্বে বিশ্বের স্থাপত্য তৈরি হবে না৷'' জার্মানি ও তার সহযোগীরা শুধুমাত্র সংঘাত সমাধানে তাদের অবদান রাখতে পারে, এই হল জার্মান প্রতিরক্ষামন্ত্রীর বাস্তববাদী অভিমত৷ সংঘাত সমাধানের পন্থাগুলিও যে সীমিত, সিরিয়া সংঘাতেই তা ভালোভাবে দেখা ও বোঝা যাচ্ছে৷ জার্মানি এবং ইইউ'এর অপরাপর দেশ আসাদ-বিরোধীদের পক্ষ সমর্থন করছে, এমনকি তাদের সাহায্য করতেও প্রস্তুত৷ কিন্তু কীভাবে, তা নিয়ে মতপার্থক্য রয়েছে৷ ফ্রান্স এবং ব্রিটেন বিদ্রোহীদের অস্ত্র দেওয়ার পক্ষে, প্রয়োজনে একক উদ্যোগ নেবে বলে তারা ঘোষণা করেছে৷ অজানা-অচেনা জার্মানি এবং অপরাপর দেশ বিদ্রোহীদের অস্ত্রদানের রাজনৈতিক ফলশ্রুতির ব্যাপারে চিন্তিত, কেননা বিদ্রোহীদের মতাদর্শ এখনও স্পষ্ট নয়: সশস্ত্র যোদ্ধাদের মধ্যে উগ্র ইসলামপন্থিদের সংখ্যাও অজানা৷ আর লিবিয়ার অভিজ্ঞতার পর ইইউ দেশগুলি অন্তত এটা নিশ্চিত করতে চায় যে, অস্ত্রশস্ত্র যেন ইসলামপন্থিদের হাতে না গিয়ে পড়ে এবং পশ্চিমি স্বার্থের বিরুদ্ধে ব্যবহৃত না হতে পারে৷ সিরিয়ার ক্ষেত্রে অপর শঙ্কা হল, বিদ্রোহীদের অস্ত্র দেওয়ার ফলে যুদ্ধ আরো বাড়তে পারে, এছাড়া সংঘাত অঞ্চলের অন্যান্য দেশে ছড়াতে পারে৷ তার কারণ হল, এই সংঘাতে আঞ্চলিক এবং আন্তর্জাতিক শক্তিগুলি বহুদিন আগেই তাদের অবস্থান নিয়েছে: কাতার, তুরস্ক, মার্কিন যুক্তরাষ্ট্র এবং ইউরোপীয় ইউনিয়নের দেশগুলি বিদ্রোহীদের সাহায্য করছে; রাশিয়া, চীন, ইরান এবং ইরাক আসাদের তরফে৷ সিরিয়া সংঘাতে কোনো এক পক্ষকে বড় মাপে সাহায্য করা থেকে অচিরেই একটি প্রক্সি যুদ্ধের অবতারণা ঘটতে পারে৷ কাজেই সিরিয়া সংঘাত থেকে সাধারণভাবে সামরিক হস্তক্ষেপের বিপদগুলো স্পষ্ট হয়ে যাচ্ছে৷ একে তো বিভিন্ন পক্ষ তাদের নিজের স্বার্থরক্ষা অথবা স্বার্থবৃদ্ধির পথ দেখছে৷ এমনকি সর্বোচ্চ আন্তর্জাতিক পর্যায়, বিশ্ব নিরাপত্তা পরিষদেও সে বিভাজন স্পষ্ট৷ তার কারণ, সিরিয়া সংঘাতে শুধু সিরিয়ার ভবিষ্যৎই নয়, গোটা এলাকায় ভবিষ্যতে কার অথবা কাদের প্রভাব বিস্তারিত হবে, সে প্রশ্নও নির্ধারিত হবে৷ অথচ সেই সংঘাতে এ'যাবৎ সত্তর হাজারের বেশি মানুষ প্রাণ হারিয়েছে এবং এখনও রোজ হারাচ্ছে৷ কাজেই প্রয়োজন হল আপোশের৷ কিন্তু বেড়ালের গলায় ঘণ্টা বাঁধবে কে?",
  "manualKeyPhrases" : [ "সংঘাত", "সিরিয়া", "গবেষণা", "ইইউ", "জার্মানি", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}