{
  "docID" : 13990,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফোনালাপের-পরও-কালো-মেঘ-কাটেনি/a-17185352",
  "title" : "ফোনালাপের পরও কালো মেঘ কাটেনি",
  "date" : "27.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফোনালাপে প্রধানমন্ত্রীর আমন্ত্রণ প্রত্যাখ্যান করেননি বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া৷ তবে সোমবার নয়, মঙ্গলবার তিনদিনের হরতাল শেষে যে-কোনো দিন আলোচনায় বসতে রাজি তিনি৷ বিরোধী নেত্রী বলেছেন, হরতাল প্রত্যাহার সম্ভব নয়৷ শনিবার সন্ধ্যায় প্রধানমন্ত্রী শেখ হাসিনা এবং বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া টেলিফোনে প্রায় ৪০ মিনিট কথা বলেন৷ প্রধানমন্ত্রী খালেদা জিয়াকে রোববার থেকে তিনদিনের হরতাল প্রত্যাহারের আহ্বান জানিয়ে তাঁকে সোমবার সন্ধ্যায় গণভবনে নৈশভোজ ও আলোচনার জন্য আমন্ত্রণ জানান৷ কিন্তু হরতাল প্রত্যাহারে সম্মত হননি খালেদা জিয়া৷ বিরোধী নেত্রীর প্রেস সচিব মারুফ কামাল খান জানান, তিনদিনের হরতাল শেষ হলে তারপর তিনি আলোচনায় বসতে সম্মত আছেন৷ আর খালেদা জিয়া প্রধানমন্ত্রীকে বলেছেন সর্বদলীয় সরকারের প্রস্তাব গ্রহণযোগ্য নয়৷ তাঁর দেয়া নির্দলীয় সরকারের প্রস্তাব নীতিগতভাবে মেনে নিলে আন্দোলন কর্মসূচি স্থগিত করা হবে৷ এদিকে প্রধানমন্ত্রীর মিডিয়া বিষয়ক উপদেষ্টা ইকবাল সোবহান চৌধুরী জানিয়েছেন বিরোধী দলীয় নেত্রী সোমবারের আমন্ত্রণ প্রত্যাখ্যান এবং হরতাল প্রত্যাহার না করায় প্রধানমন্ত্রী দুঃখ পেয়েছেন৷ প্রধানমন্ত্রী জানিয়েছেন বিরোধী দলের আল্টিমেটাম শেষ হওয়ার আগেই সংলাপের প্রস্তাব দেয়া হয়েছে৷ তারপর হরতালের প্রশ্ন কেন আসবে? তিনি অবশ্য এখনো আশা করেন হরতাল প্রত্যাহার করে সোমবারের সংলাপের আমন্ত্রণ গ্রহণ করবেন বিরোধী দলীয় নেত্রী৷ এই পরিস্থিতি বিশ্লেষণ করে জাতীয় নির্বাচন পর্যবেক্ষক পরিষদ বা জানিপপ এর প্রধান অধ্যাপক ড. নাজমুল আহসান কলিমুল্লাহ ডয়চে ভেলেকে বলেন, দুই নেত্রীর টেলিফোন সংলাপ অবশ্যই অভিনন্দনযোগ্য৷ তার ওপর সংলাপের আমন্ত্রণ আশার সঞ্চার করে৷ বিরোধী দলীয় নেত্রী প্রধানমন্ত্রীর ইতিবাচক পদক্ষেপকে হরতাল প্রত্যাহারের মাধ্যমে সম্মান জানাতে পারতেন৷ তবে তিনি সংলাপে সোমবারে রাজি না হলেও হরতালের পরে বসতে রাজি হয়ছেন, এটি আশার কথা৷ কিন্তু ড. কলিমুল্লাহ মনে করেন এসব কিছুই এখনো প্রাথমিক পদক্ষেপ৷ দুই দল তাদের অনঢ় অবস্থান থেকে এখনো সরে আসেনি৷ তারা এখনো কেউ কাউকে কোনো ধরণের ছাড় দিতে চাচ্ছে না৷ তাই আলোচনা শুরু হলে সেই আলেচনায় শেষ পর্যন্ত কি ফল আসবে তা এখনই বলা যায় না৷ তিনি মনে করেন মেঘ কেটে গেছে তা ভাবার কোনো কারণ নেই৷ ভাবার কারণ নেই যে, নির্বাচন নিয়ে রাজনৈতিক সমঝোতার পথ খুলে গেছে৷",
  "manualKeyPhrases" : [ "হাসিনা", "প্রধানমন্ত্রী", "মেঘ", "টেলিফোন", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}