{
  "docID" : 13994,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লেডি-গাগা-সবার-পছন্দের-তালিকায়-নেই/a-15908691",
  "title" : "লেডি গাগা সবার পছন্দের তালিকায় নেই",
  "date" : "25.04.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "উদ্ভট পোশাক এবং সেক্সি নাচ-গানের জন্য লেডি গাগা বিখ্যাত৷ কিন্তু সব জায়গায় তিনি সমাদৃত নন৷ এশিয়ায় তাঁর আসন্ন সফর সম্মুখীন হচ্ছে চ্যালেঞ্জের৷ লেডি গাগার নাচ এবং পোশাককে অত্যন্ত আপত্তিকর বলে মন্তব্য করেছে এশিয়ার কয়েকটি দেশ – বিশেষ করে ইন্দোনেশিয়া৷ জুন মাসে লেডি গাগা সেখানে যাচ্ছেন একটি ট্যুরে৷ গত সপ্তাহে তিনি পৌঁছান দক্ষিণ কোরিয়ায়৷ ৭০ হাজার দর্শকের স্টেডিয়ামে তিনি কনসার্ট করবেন৷ সব টিকিট বিক্রি হয়ে গেছে৷ তবে সব দেশেই যে তিনি সমান জনপ্রিয় তা কিন্তু নয়৷ জুনে তিনি কনসার্ট করবেন বিশ্বের বৃহত্তম মুসলিম দেশ ইন্দোনেশিয়ায়৷ সেখানে ধর্মীয় নেতারা ইতিমধ্যেই জানিয়ে দিয়েছেন যে তাঁর উগ্র পোশাক পরে নাচ-গান বরদাস্ত করা হবে না৷ ইন্দোনেশিয়ার উলেমা কাউন্সিলের প্রধান আমিধান বার্তা সংস্থা এ এফপিকে জানান, ‘‘আমি লেডি গাগাকে শুধু অনুরোধ করতে পারি আমাদের দেশের ধর্ম, সংস্কৃতি এবং ঐতিহ্যকে অসম্মান না করতে৷ আমাদের দেশে বেশির ভাগ মানুষই মুসলমান এবং উগ্র পোশাক এবং সেক্সি নাচ-গান আমাদের সংস্কৃতির কোন অংশ নয়৷ আমরা তা এত সহজে মেনে নেব না৷'' তবে লেডি গাগার উপর কোন ধরণের ফতোয়া জারি করা হবে না বলে জানান তিনি৷ তিনি আরো জানান, ‘‘যদি আমাদের শর্ত তিনি মেনে নিতে না পারেন বা না চান, তাহলে সবচেয়ে ভালো হয় যদি লেডি গাগা তাঁর ইন্দোনেশিয়ার কনসার্ট পুরোপুরি বাতিল করেন৷'' বিগ ড্যাডি ইন্দোনেশিয়ায় লেডি গাগার কনসার্টের আয়োজক কোম্পানি৷ তারা জানিয়েছে যে মার্চ মাস থেকে টিকিট বিক্রি শুরু হয়েছে এবং দুই সপ্তাহের মধ্যেই সব টিকিট বিক্রি হয়ে গেছে৷ তারা আরো জানায়, যে লেডি গাগার সঙ্গে ইন্দোনেশিয়ার ধর্ম এবং দেশের ঐতিহ্য নিয়ে কথা বলা হয়েছে৷ কোন ধরণের পারফরমেন্স তার কাছ থেকে আশা করা হচ্ছে, তাও লেডি গাগা জানেন৷ লেডি গাগা বলেছেন, ইন্দোনেশিয়ার মানুষদের হতাশ বা ধর্মকে আঘাত করে তিনি কিছু করবেন না৷ দেখা যাক লেডি গাগা তার কথা রাখতে পারেন কিনা! প্রতিবেদন: মারিনা জোয়ারদার (এএফপি) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নাচ", "উদ্ভট", "পোশাক", "গান", "সেক্সি", "লেডি", "গাগা" ],
  "automaticKeyPhrases" : [ "" ]
}