{
  "docID" : 13992,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তারকার-মত-হতে-দক্ষিণ-কোরিয়া-যাত্রা/a-15903588",
  "title" : "তারকার মত হতে দক্ষিণ কোরিয়া যাত্রা",
  "date" : "23.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জনপ্রিয় নাটক আর সঙ্গীত সৃষ্টি, সঙ্গে ডাক্তারের পাকা হাত৷ ব্যস - এই দিয়ে কোটি কোটি টাকা আয় করে নিচ্ছে দক্ষিণ কোরিয়া৷ দিন দিন বাড়ছে এর পরিমাণ৷ চীনের উত্তর-পূর্বাঞ্চলীয় শহর জিলিন'এর একটি নির্মাণ কোম্পানির প্রধান নির্বাহীর মেয়ে এনি গু৷ কলেজ পড়ুয়া এনি'র বয়স ২৪৷ অনেক টাকা পয়সার মালিক তার বাবা'র কাছে তিনি অনেকদিন ধরে একটা বায়না ধরেছেন৷ নিজের চেহারায় পরিবর্তন আনতে চান এনি৷ নিজেকে তিনি দেখতে চান দক্ষিণ কোরিয়ার অভিনেত্রী সঙ হাই-গিও'র মতো৷ এনির মতো অনেক ধনীর দুলালি ইদানিং তাদের চেহারা ও শরীরের বিভিন্ন অঙ্গ প্রত্যঙ্গে পরিবর্তন আনার জন্য দক্ষিণ কোরিয়ায় যাচ্ছেন৷ কেননা এসব কাজে সেখানকার ডাক্তারদের হাত পাকা বলে একটা ধারণা জন্মেছে সবার মধ্যে৷ ফলে দক্ষিণ কোরিয়ার আয়ে বড় একটা ভূমিকা রাখছে এই ‘চিকিৎসা পর্যটন'৷ দেশটির সরকারের এক হিসেবে বলা হয়েছে, বিদেশি পর্যটকরা চিকিৎসা খাতে প্রায় ১১৬ মিলিয়ন ডলার খরচ করছে৷ এমন পর্যটকদের প্রায় অর্ধেকই যায় চীন থেকে৷ ২০০৯ সালের তুলনায় ২০১০ সালে এসব চীনা পর্যটকের সংখ্যা প্রায় তিনগুণ বেড়েছে৷ এছাড়া জাপান সহ দক্ষিণ পূর্ব এশিয়ার বিভিন্ন দেশ, মধ্যপ্রাচ্য, এমনকি আফ্রিকা থেকেও অনেকে দক্ষিণ কোরিয়ায় যাচ্ছেন এই চিকিৎসা সেবা নিতে৷ আর এসব পর্যটকদের সেবা দিতে দক্ষিণ কোরিয়ায় গড়ে উঠেছে অনেক ক্লিনিক৷ ‘জেকে প্লাস্টিক সার্জারি সেন্টার' তেমনই একটা ক্লিনিক৷ প্লাস্টিক সার্জন জু কিওন'এর ক্লিনিক এটা৷ রাজধানী সৌল' এ বিত্তবানদের এলাকা বলে পরিচিত গাঙনাম'এর এই ক্লিনিকে প্রতিদিন গড়ে কয়েক ডজন অস্ত্রোপচার করা হয়৷ প্রায় ১০ জন ডাক্তার কাজ করছেন ঐ ক্লিনিকে৷ এই ক্লিনিকে চিকিৎসা নিতে আসা রোগীদের বিমানবন্দর থেকে লিমুজিনে করে ক্লিনিকে নিয়ে যাওয়া হয়৷ আর রোগীদের অভ্যর্থনা জানাতে ক্লিনিকে যেসব কর্মীরা থাকেন তারা পারদর্শী ইংরেজি, চীনা, জাপানি, ভিয়েতনামি সহ নানান ভাষায়৷ কেউ কেউ মঙ্গোলিয়ানও জানেন৷ চিকিৎসা নিতে আসা রোগীদের আরও উন্নত সুবিধা দিতে ক্লিনিকের পক্ষ থেকে সম্প্রতি একটি হোটেলও চালু করা হয়েছে৷ এসব তথ্যই দক্ষিণ কোরিয়ায় প্লাস্টিক সার্জারি খাতের বর্তমান অবস্থাকে তুলে ধরছে৷ জেকে ক্লিনিকের প্রতিষ্ঠাতা জু কিওন বলছেন, ‘‘প্লাস্টিক সার্জারি দক্ষিণ কোরিয়ার একটি সম্ভাবনায় নতুন রপ্তানি খাত হয়ে উঠছে৷'' অবস্থা বুঝে সরকারও এ খাতকে এগিয়ে নিতে বিভিন্ন ব্যবস্থা গ্রহণ করেছে৷ যেমন নিয়মনীতি সহজ করা, সম্ভাবনার এই খাতকে দেশের বাইরে বিভিন্ন জায়গায় তুলে ধরা, সফল ক্লিনিককে পুরস্কৃত করা ইত্যাদি৷ তবে শুধু চিকিৎসকদের দক্ষতাই নয়, প্লাস্টিক সার্জারি খাতকে এগিয়ে নিতে সবার আগে অবদান বোধহয় দক্ষিণ কোরিয়ার তারকা অভিনেতা ও শিল্পীদের৷ কেননা তাদের জনপ্রিয়তার কারণেই এসব পর্যটকরা দক্ষিণ কোরিয়ায় যাচ্ছেন৷ ‘কোরিয়া সোসাইটি অব প্লাস্টিক এন্ড রিকন্সট্রাকটিভ সার্জনস' এর এক মুখপাত্র বলছেন, তারকা অভিনয় শিল্পীদের অবদান এই ধরণের পর্যটনে গুরুত্বপূর্ণ অবদান রাখছে৷ তিনি বলেন, বিদেশি পর্যটকরা বিখ্যাত কোনো কোরীয় শিল্পীর ছবি এনে চিকিৎসকদের তা দেখায়৷ এবং নিজেকে সেই শিল্পীর মতো করে তৈরি করে দিতে ডাক্তারদের অনুরোধ করে৷ দক্ষিণ কোরিয়ায় বর্তমানে প্রায় ১,৭০০ প্লাস্টিক সার্জন কাজ করছে৷ প্রতিবেদন: জাহিদুল হক, এএফপি সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "তারকা", "পর্যটন", "কোরিয়া", "দক্ষিণ", "চিকিৎসা" ],
  "automaticKeyPhrases" : [ "" ]
}