{
  "docID" : 140,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিবাসীর-ঘামের-টাকা-সচল-রাখছে-দেশের-চাকা/a-19243905",
  "title" : "‘অভিবাসীর ঘামের টাকা, সচল রাখছে দেশের চাকা'",
  "date" : "09.05.2016",
  "writter" : "তাসনিম সিদ্দিকী",
  "categories" : [ "ব্লগ" ],
  "article" : "বাংলাদেশের অর্থনৈতিক প্রবৃদ্ধির পিছনে তিনটি সেক্টরের গভীর অবদান রয়েছে৷ এগুলো হলো গার্মেন্টস, সেবা এবং অভিবাসন খাত৷ সাধারণভাবে আমরা গার্মেন্টসকে সর্বোচ্চ বৈদেশিক মুদ্রা অর্জনকারী খাত হিসাবে চিহ্নিত করে থাকি৷ গার্মেন্টস খাতের কাঁচামাল আমদানির খরচ বাদ দিলে দেখা যায়, অভিবাসী কর্মীদের পাঠানো রেমিট্যান্স (বানানভেদে রেমিটেন্স) থেকে নেট বৈদেশিক মুদ্রা অর্জন গার্মেন্টসের চাইতে তিনগুণ বেশি৷ এ দেশে প্রবাহিত বৈদেশিক সাহায্যের তুলনায় এটি ছয়গুণ এবং ফরেন ডাইরেক্ট ইনভেস্টমেন্টের বারোগুণ বেশি৷ তাই এইকথা বলতে বাধা নেই যে ‘অভিবাসীর ঘামের টাকা সচল রাখছে দেশের চাকা'৷ এই প্রবন্ধটি অভিবাসনের সম্ভাবনার কিছু দিক উপস্থাপন করেছে এবং এর চ্যালেঞ্জগুলো তুলে ধরেছে৷ গত পাঁচবছরে কর্ম উদ্দেশ্য নিয়ে বিদেশে যাওয়া অভিবাসীর সংখ্যায় এক ধরনের স্থবিরতা দেখা দিলেও, ২০১৫ সালে অভিবাসন আগের বছরের তুলনায় ৩০ ভাগ বৃদ্ধি পেয়েছে৷ তবে ফিরে আসা অভিবাসীদের তথ্য সংগ্রহের কোনো পদ্ধতি গড়ে তোলা সম্ভব হয়নি বলে কতজন বর্তমানে বিদেশে আছেন, তা আমাদের জানা নেই৷ ২০০৩ সাল পর্যন্ত নারী অভিবাসনের ওপর সরকারি নিষেধাজ্ঞা থাকায় অধিকাংশ নারী কাজের জন্য অবৈধ পথে উপসাগরীয় দেশে পারি জমাতেন৷ আমাদের সিভিল সমাজের আন্দোলনের ফলে ২০০৩ সালে সরকার নারী অভিবাসনের ওপর থেকে নিষেধাজ্ঞা প্রত্যাহার করে নেন৷ এরপর থেকেই নারী শ্রমিকের সংখ্যা পর্যায়ক্রমে বেড়ে চলেছে৷ এ বছরে প্রায় সাড়ে পাঁচ লক্ষ কর্মী বিদেশে গেছেন, যাদের ১৯ শতাংশ হচ্ছেন নারী কর্মী৷ বৈধ পথে অভিবাসন করায়, অভিবাসনের দেশে নারী কর্মীদের অবস্থান আগের তুলনায় অনেক উন্নত৷ এরপরেও বাড়ির মধ্যে নারী কর্মীদের নিগ্রহ অথবা যৌন নিপীড়ন সম্পূর্ণ বন্ধ করা সম্ভব হয়নি৷ বাংলাদেশের পুরুষ এবং নারী কর্মীরা মূলত অদক্ষ শ্রম বাজারে অংশগ্রহণ করে৷ পুরুষেরা নির্মাণ, পরিছন্নতা এবং সেবা খাতে বেশি কাজ করেন৷ কিছু নারী গার্মেন্টসে কাজ করলেও অধিকাংশ নারী কাজ করেন গৃহকর্মী হিসাবে৷ বাংলাদেশের শ্রমবাজার মূলত সাত থেকে দশটি দেশের মাঝে সীমাবদ্ধ৷ তার ওপরে আবার একেক বছরে একেকটা দেশে প্রায় ৫০ ভাগের অধিক কর্মী গিয়ে থাকেন৷ এই এক বা দুই দেশ কেন্দ্রিক বাজার ব্যবস্থাকে আমরা চিহ্নিত করি বাংলাদেশের অভিবাসন ব্যবস্থাপনার একটি দুর্বলতা হিসাবে৷ ইদানীং বাংলাদেশের একটি গুরুত্বপূর্ণ অর্জন হলো তিনটি পুরনো শ্রমবাজারে পুনঃপ্রবেশ৷ গত সাত বছর ধরে বাংলাদেশ সৌদি আরবে পুরুষ শ্রমিক প্রেরণ করতে পারছিল না৷ কুয়েতে দীর্ঘদিন ধরে অভিবাসান প্রায় বন্ধ ছিল৷ জিটুজি-র ব্যর্থতার কারণে গত চার বছরে মালয়েশিয়াতেও খুব অল্প সংখ্যক লোকই যেতে পেরেছিল৷ গত বছরে জুন মাসের পর হতে মালয়েশিয়ায় কর্মী যাওয়া বৃদ্ধি পায়, সৌদি আরবে যে ৫৫ হাজার কর্মী গেছেন তাদের প্রায় অর্ধেকই পুরুষ৷ গত বছরে বাংলাদেশের অভিবাসীরা ১৫.৩১ বিলিয়ন ইউএস ডলার রেমিট্যান্স হিসেবে পাঠান৷ পূর্ববর্তী বছরের তুলনায় এটি ২ দশমিক ৪ শতাংশ বেশি৷ এতে অবশ্য সন্তুষ্ট থাকবার উপায় নেই৷ কারণ গত ছয়মাসে আবারো রেমিট্যান্স কমে গেছে৷ রেমিট্যান্স আহরণের ব্যবস্থাপনার উন্নয়ন, মানি লন্ডারিং-এর ওপর আন্তর্জাতিক নজরদারি ব্যাংকসমূহের উৎসাহে বৈধ পথে রেমিট্যান্স প্রেরণের হার বেড়েছে৷ তবে সিঙ্গাপুর, মালয়েশিয়া, সংযুক্ত আরব আমিরাত এই তিনটি দেশ থেকে পাঠানো রেমিট্যান্সের অনেকটাই এখনও হুন্ডির মাধ্যমে হচ্ছে৷ সিঙ্গাপুর এবং সংযুক্ত আরব আমিরাতের সাথে আমদানি-রপ্তানি ব্যবসায় নিয়োজিতরা ‘আন্ডার ইনভয়েসিং' এবং ‘ওভার ইনভয়েসিং' করে ট্যাক্স ফাঁকি দেয়ার কাজে হুন্ডির টাকা ব্যবহার করে৷ স্বর্ণ পাচারকারীরাও হুন্ডি ব্যবহার করে থাকে ফলে এই দেশ গুলো হতে বৈধ পথে রেমিট্যান্স বেশ কম আসছে৷ ২০১৫ সালে প্রকাশিত রামরু গবেষণায় দেখা যায় যে, পুরুষদের অভিবাসন করতে গড়ে ব্যয় হয়েছে ৩ লক্ষ ৮০ হাজার টাকা; নারী অভিবাসীদের ক্ষেত্রে ব্যয় হয়েছে ১ লক্ষ টাকা৷ এছাড়া পুরুষরা বছরে যেখানে ২ লক্ষ টাকা রেমিট্যান্স হিসেবে পাঠিয়েছেন, সেখানে নারীরা প্রেরণ করছেন ৮০ হাজার টাকা৷ পুরুষ অভিবাসীর তুলনায় নারী অভিবাসীর আয় কম অথচ তারা তাদের আয়ের ৯০ ভাগ দেশে পাঠিয়েছেন আর পুরুষরা প্রেরণ করেছেন তাদের আয়ের মাত্র ৫০ ভাগ৷ অভিবাসন বাংলাদেশের গ্রামীণ সমাজে দারিদ্র বিমোচনেও ভূমিকা রেখেছে৷ সমীক্ষা থেকে দেখা গেছে, আন্তর্জাতিক অভিবাসী পরিবারে মাত্র ১৩ ভাগ দারিদ্রসীমার নীচে বাস করেন৷ অনভিবাসী পরিবারগুলো প্রায় ৪০ ভাগই দারিদ্রসীমার নীচে বাস করছেন৷ আন্তর্জাতিক অভিবাসন হয় না এমন এলাকার তুলনায় অভিবাসন হয় এমন এলাকায় মজুরি বেশি, স্থানীয় বাজারের সম্প্রসারন বেশি, প্রযুক্তি নির্ভর বিশেষায়িত পণ্যর ব্যবহার বেশি, কৃষি আধুনিকিকরণে বিনিয়োগ বেশি৷ অর্থাৎ অভিবাসীরা স্থানীয় অর্থনীতিতে পরোক্ষভাবে অবদান রাখছেন ‘মাল্টিপ্লায়ার এফেক্ট' তৈরি করে৷ গত বছরের শুরুতে আমরা দেখেছি অবৈধ সমুদ্র পথে অভিবাসনে প্রলুব্ধ করেছে কিছু মানবপাচারকারী গোষ্ঠী৷ থাইল্যান্ড এবং মালয়েশিয়ার জঙ্গলে গণকবরে শুয়ে আছেন বহু নাম না জানা অভিবাসী৷ ১০ হাজার টাকায় তাদের মালয়েশিয়া নিয়ে যাওয়া হবে বলে নৌকায় তুলে মাঝ পথে মুক্তি পণ দাবি করা হয়েছে৷ না দিতে পারলে তাদের অনেককেই সমুদ্রে ফেলে দেওয়া হয়েছে৷ অনেক সময় মনে হয়েছে দোষী ব্যক্তিদের শাস্তি দিতে প্রশাসন দ্বিধাগ্রস্ত৷ ক্রস ফায়ারে পরে গেছেন নীচের দিকের কিছু দালালেরা৷ যথাযত আইনে মামলা রজু হয়নি৷ বৈধ অভিবাসনের পথ সচল রাখতে হলে অবৈধ অভিবাসন পরিচালনাকারীদের অবশ্যই বিচারের আওতায় আনতে হবে৷ অভিবাসনকে উন্নয়নের মূলধারার সাথে সম্পৃক্ত করতে হবে৷ সপ্তম পঞ্চবার্ষিকী পরিকল্পনায় অভিবাসন যথেষ্ট গুরুত্ব পেয়েছে, তবে এই পরিকল্পনায় শিক্ষা, স্বাস্থ্য, আর্থিক অন্তর্ভুক্তি, প্রাকৃতিক দুর্যোগ ব্যবস্থাপনা, খাদ্য নিরাপত্তা, প্রবৃদ্ধি এবং সমতা অর্জনের লক্ষ্যগুলোর সাথে অভিবাসী পরিবারগুলো কীভাবে সম্পৃক্ত হবে তার দিক নির্দেশনা দেওয়া প্রয়োজন৷ ২০০০ সালের শুরু থেকে বিভিন্ন সরকার অভিবাসনে সুশাসন প্রতিষ্ঠায় নজর দিয়েছেন৷ নতুন মন্ত্রণালয় খোলা হয়েছে, নীতি এবং আইন তৈরি হয়েছে, সহজ শর্তে ঋণদানের জন্যে প্রবাসী ব্যাংক খোলা হয়েছে কিন্তু অভিবাসন এমন একটি জটিল বিষয় যে এখানে সুফল ধরে রাখা বেশ কঠিন৷ বিশ্বায়ন থেকে ছুড়ে দেওয়া বিভিন্ন সমস্যা মোকাবেলায় চাই নিত্যনতুন পদক্ষেপ গ্রহণ৷ দালালের হয়রানি কমাতে, গ্রহণকারী দেশে সেবা দিতে, ফিরে আসা কর্মীদের পুর্নবাসনে চাই নির্দষ্ট পলিসি, চাই অর্থ আর রিসোর্স বরাদ্দ করা আর সরকারের দায়বদ্ধতা৷ ‘অভিবাসীর ঘামের টাকা, সচল রাখছে দেশের চাকা' – বন্ধু, আপনি কি তাসনিম সিদ্দিকীর এই ভাবনার সঙ্গে একমত?",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রবাসী", "বৈদেশিক মুদ্রা", "শ্রমিক", "আয়" ],
  "automaticKeyPhrases" : [ "" ]
}