{
  "docID" : 14005,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপ-মানেই-দাম-বাড়ানোর-সুযোগ/a-17169264",
  "title" : "বিশ্বকাপ মানেই দাম বাড়ানোর সুযোগ",
  "date" : "19.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "হোটেলের ঘরভাড়া আর প্লেনের টিকিটের দাম বাড়ে সবার আগে, আগামী বছরের ফুটবল বিশ্বকাপকে ঘিরে ব্রাজিলে যা ইতিমধ্যেই শুরু হয়েছে৷ এমনকি সরকারেরও টনক নড়েছে৷ হোটেলের ঘরভাড়া কিংবা প্লেনের টিকিটের ক্ষেত্রে অন্যায় মূল্যবৃদ্ধির উপর নজর রাখার জন্য একটি কমিটিও গঠন করেছেন ব্রাজিল সরকার - এ' মাত্র গত বৃহস্পতিবারের খবর৷ স্বয়ং প্রেসিডেন্ট ডিলমা রুসেফ এই কমিটি গঠন করেছেন বিভিন্ন মন্ত্রণালয়ের সদস্যদের নিয়ে৷ গ্রাহক সুরক্ষা আন্দোলনের প্রতিভূদের সোচ্চার অভিযোগ এবং ২০১৪'য় বিশ্বকাপ চলাকালীন হোটেল ও প্লেনের টিকিটের ভাড়া নিদারুণভাবে বাড়ানো হয়েছে, এই রিপোর্টের প্রেক্ষিতে রুসেফ তাঁর সিদ্ধান্ত নেন৷ স্বয়ং ফিফা'র নিযুক্ত ‘ম্যাচ সার্ভিসেস' সংস্থার মধ্যস্থতায় যে সব হোটেল রুম বুক করা যায়, সে'ধরনের কিছু হোটেলেও বিশ্বকাপের মাসটিতে ঘরভাড়া বেড়ে হবে পাঁচগুণ: ব্রাজিলের ট্যুরিজম বোর্ডের একটি সাম্প্রতিক জরিপে এই তথ্য প্রকাশ পেয়েছে৷ সরকারের নিজস্ব পর্যটন সংস্থা বলছে, বিশ্বকাপ ফাইনালের দিন (১৩ জুলাই, ২০১৪) খেলার অকুস্থল রিও ডি জানিরো'তে হোটেলের ভাড়া হবে ২০১০ সালের ফাইনালে দক্ষিণ আফ্রিকার জোহানেসবার্গে হোটেলের ভাড়া যা ছিল, তার দ্বিগুণ৷ বিমানের ভাড়ার ক্ষেত্রে পরিস্থিতি অনুরূপ৷ ব্রাজিলের সর্বাধিক প্রচারিত দৈনিক ‘ফলহা ডে সাও পাওলো' পত্রিকার বিবরণ অনুযায়ী বিশ্বকাপ ফাইনালের দিন রিও ডি জানিরো থেকে সাও পাওলো যাবার একটি ৪৫ মিনিটের উড়াল টিকিটের দাম হবে ব্রাজিল থেকে নিউ ইয়র্ক কিংবা প্যারিস যাওয়ার সমান: এক হাজার মার্কিন ডলারের বেশি৷ ভৌগলিক বিচারে ব্রাজিল একটি সুবিশাল দেশ এবং আগামী বছরের জুন ও জুলাই মাসে বিশ্বকাপের খেলাগুলি অনুষ্ঠিত হবে ব্রাজিলের ১২টি শহরে৷ কাজেই প্রায় ছ'লাখ বিদেশি এবং ৩০ লাখ স্থানীয় ফুটবলমোদীদের বিমান ব্যবহার না করে উপায় নেই - এয়ারলাইন্সগুলির কাছে যেটা দাঁও মারার একটা সুবর্ণ সুযোগ৷ প্রেসিডেন্ট ডিলমা রুসেফ'এর নিযুক্ত কমিটি হোটেল কিংবা প্লেনের ভাড়া বেঁধে দেওয়ার চেষ্টা করবে না৷ তবে ব্রাজিলের ক্রীড়ামন্ত্রী আল্ডো রেবেলো এ'বছরেই ঘোষণা করে বসে আছেন, বিশ্বকাপ চলাকালীন যে সব হোটেল অন্যায়ভাবে ভাড়া বাড়াবে, তাদের বিরুদ্ধে ‘‘জিরো টলারেন্স'' নীতি অনুযায়ী কোনোরকম ক্ষমা প্রদর্শন করা হবে না৷ রেবেলো হোটেলগুলিকে পুলিশি ও আইনগত পদক্ষেপের ভয় দেখিয়েছেন এবং বলেছেন, প্রয়োজনে হোটেল বন্ধ করে দেওয়া হতে পারে৷ ঝোপ বুঝে কোপ মারা'র মনোবৃত্তিটা শুধু বিশ্বকাপেই সীমিত নয়৷ গতবছর জাতিসংঘের ‘রিও+২০' সম্মেলন চলাকালীনও রিও ডি জানিরো'তে হোটেলের ঘরভাড়া বেড়ে দাঁড়ায় গড়ে ৮০০ ডলারে - সম্মেলনে আগত প্রতিনিধিরাও যার সমালোচনা করেন৷ ইউরোপীয় সংসদ তো এই দাম বাড়ার কারণে তাদের ১১ জনের প্রতিনিধিদলের রিও আসাই বাতিল করে দেয়৷ কাজেই বিশ্বকাপের অবকাশে ব্রাজিলে যাদের মুনাফা করার কথা, তারা যে রুসেফ'এর নিযুক্ত কমিটি দেখেই নিরস্ত হবে, এতোটা প্রত্যাশা করা ভুল৷ এছাড়া বিশ্বকাপ চলাকালীন মূল্যবৃদ্ধি নিয়ে আলোচনার ক্ষেত্রে একটি বাস্তব তথ্য মনে রাখা দরকার: ব্রাজিল হল বিশ্বের সবচেয়ে মহার্ঘ দেশগুলির মধ্যে একটি৷ এখানে জিনস থেকে আই-প্যাড থেকে টমেটো - সব কিছুর দামই ইউরোপ কি অ্যামেরিকার চেয়ে অনেক বেশি৷ এসি / জেডএইচ (এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "দাম", "হোটেল", "বাড়ানো", "বিমান", "ব্রাজিল", "ফুটবল", "বিশ্বকাপ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}