{
  "docID" : 14004,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাঠকের-প্রশ্ন-পর্যটনমন্ত্রীর-উত্তর/a-16661062",
  "title" : "পাঠকের প্রশ্ন, পর্যটনমন্ত্রীর উত্তর",
  "date" : "10.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের পর্যটনমন্ত্রী ফারুক খান গত শুক্রবার বার্লিনে ডয়চে ভেলেকে একান্ত সাক্ষাৎকার প্রদান করেন৷ এ সময় তিনি ডয়চে ভেলের ফেসবুক পাতায় তাঁকে উদ্দেশ্য করে পাঠকদের করা বিভিন্ন প্রশ্নের উত্তর দিয়েছেন৷ বেসামরিক বিমান চলাচল ও পর্যটনমন্ত্রী লে. কর্নেল (অব.) মুহাম্মদ ফারুক খান এর কাছে আমাদের পাঠকদের প্রশ্ন অনেক৷ রফিকুল ইসলাম জানতে চেয়েছেন, ‘‘কক্সবাজারের পর্যটন শিল্পের উন্নয়ন এবং পর্যটকদের বিনোদনের জন্য কি করছে সরকার?'' মো. জাহাদুল আলমের প্রশ্ন, ‘‘চট্টগ্রামের বাঁশখালী উপজেলার ইকো পার্ক রক্ষায় সরকারের পদক্ষেপ আছে কি?'' পাঠক আদনান সাদিকের প্রশ্নটি ছিল বেশ তীক্ষ্ণ৷ তিনি জানতে চান, ‘‘মন্ত্রী মহাশয়, আপনার এই সফরে দেশের ঠিক কত টাকা খরচ হল, আর এই ভ্রমণের কারণে দেশ কী কী উপকার পেতে পারে – এর একটা আনুমানিক হিসেব দিলে খুব খুশি হতাম৷'' আমাদের ফেসবুক পাতায় পর্যটনমন্ত্রীকে এরকম আরো অনেক প্রশ্ন করেছেন পাঠকরা৷ সেসব প্রশ্নের উত্তরে মন্ত্রী জানান পর্যটন খাত নিয়ে তাঁর সরকারের পরিকল্পনার কথা৷ বাংলাদেশের অনেক পর্যটন কেন্দ্রের উন্নয়নে কাজ করছে বর্তমান সরকার, এমনটাই জানান ফারুক খান৷ অডিও শুনুন 06:38 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে পাঠক রাসেল শিকদারের এক প্রশ্নের জবাবে ফারুক খান বলেন, কুয়াকাটা যাওয়ার রাস্তা আমরা ইতোমধ্যে উন্নত করা শুরু করেছি৷ সেখানে যাওয়ার রাস্তায় এখনো পাঁচটি সেতু প্রয়োজন আছে৷ একটি পদ্মা সেতু, যেটির কাজ ইনশাল্লাহ আমরা শুরু করছি৷ বরিশালে একটি সেতুর কাজ চলছে৷ আরো তিনটি ছোট সেতুর ভিত্তিপ্রস্তর আমাদের প্রধানমন্ত্রী এক বছর আগেই স্থাপন করেছেন৷ পর্যটকদের নিরাপত্তা নিয়ে এক প্রশ্নের জবাবে মন্ত্রী বলেন, আমাদের বাংলাদেশের কোন জায়গাতে পর্যটকদের নিরাপত্তা কখনো বিঘ্নিত হয়নি৷ আমার কাছে এরকম কোন প্রতিবেদন নেই৷ তবে নিরাপত্তার শঙ্কা থাকতে পারে৷ এবং আমার মনে হয়, এ ব্যাপারে আমরা নিরাপত্তামূলক ব্যবস্থা নিয়েছি৷ ট্যুরিস্ট পুলিশ আছে৷ বাংলাদেশে পুলিশও কাজ করছে৷ প্রিয় পাঠক, মাননীয় মন্ত্রী মহোদয়ের সঙ্গে আপনাদের প্রশ্নভিত্তিক আলোচনার অডিও ফাইল যোগ করে দেওয়া হয়েছে এই প্রতিবেদনের সঙ্গে৷ এই আলোচনা শোনার পর আপনাদের প্রতিক্রিয়া জানাতে পারেন আমাদের ফেসবুক পাতায়৷ ঠিকানা: www.facebook.com/dwbengali সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ফারুক", "পাঠক", "খান", "পর্যটনমন্ত্রী", "প্রশ্ন", "উত্তর" ],
  "automaticKeyPhrases" : [ "" ]
}