{
  "docID" : 14027,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ড-ইউনূসের-প্রতি-অবিচারএর-বিরুদ্ধে-সোচ্চার-জার্মান-সংবাদ-মাধ্যম/a-14908332",
  "title" : "ড. ইউনূসের প্রতি ‘অবিচার’এর বিরুদ্ধে সোচ্চার জার্মান সংবাদ মাধ্যম",
  "date" : "13.03.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নোবেল বিজয়ী অর্থনীতিবিদ ড. মুহাম্মদ ইউনূসকে ঘিরে চলমান বিতর্ক সম্পর্কে নিয়মিত মন্তব্য করে চলেছে জার্মান সংবাদ মাধ্যম৷ বাংলাদেশ সরকারের ভূমিকার সমালোচনা করছে তারা৷ দৈনিক ফ্রাঙ্কফুর্টার রুন্ডশাউ লিখেছে, তাঁর মুখে মৃদু হাসির যে রেশ লেগে থাকতো, আজ তা হুমকির মুখে৷ দেশে-বিদেশে প্রবল সমালোচনা সত্ত্বেও শুধুমাত্র বয়সের কারণ দেখিয়ে ড. ইউনূসকে তাঁর নিজের গ্রামীণ ব্যাংকের শীর্ষ পদ থেকে সরিয়ে দেওয়া হলো৷ এখন বাংলাদেশ সরকারের উপর মার্কিন যুক্তরাষ্ট্রের মতো প্রভাবশালী দেশের চাপই তাঁর একমাত্র ভরসা৷ পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন ও সেনেটর জন কেরির মতো নেতারা গভীর দুশ্চিন্তা প্রকাশ করেছেন৷ শেখ হাসিনার ব্যক্তিগত ক্রোধের কারণেই আজ ড. ইউনূসকে এমন সংকটে পড়তে হয়েছে, এই প্রচলিত ধারণার উল্লেখ করেছে ফ্রাঙ্কফুর্টার রুন্ডশাউ৷ ফ্রাঙ্কফুর্টার আলগেমাইনে সাইটুং লিখেছে, নারীর সমানাধিকার প্রতিষ্ঠা করে বাংলাদেশকে আধুনিক যুগে নিয়ে এসেছেন অধ্যাপক ইউনূস৷ আদালতের রায়ের ফলে সেই গৌরবে আংশিক হলেও চিড় ধরেছে৷ বিচারকরা যখন ঢাকায় রায় শোনাচ্ছিলেন, তখন মুহাম্মদ ইউনূস ভিডিও কনফারেন্সিং'এর মাধ্যমে ওয়াশিংটনে ক্ষুদ্র ঋণ সম্পর্কে এক সম্মেলনে বক্তব্য রাখছিলেন৷ একদিকে ঢাকার আঞ্চলিক ঘেরাটোপ, অন্যদিকে ওয়াশিংটনে বিশ্বের আঙিনা – এমন প্রকটভাবে বৈপরীত্য ফুটে উঠছিল৷ এক পশ্চিমা দেশের কূটনীতিক মন্তব্য করেছেন, এর ফলে বিশ্বমঞ্চে বাংলাদেশের ভাবমূর্তির ক্ষতি হয়ে গেল৷ কারণ দারিদ্রের বিরুদ্ধে সংগ্রামের ক্ষেত্রে গ্রামীণ ব্যাংক এক উজ্জ্বল প্রতীক হয়ে রয়েছে৷ সাপ্তাহিক ‘ভেল্ট আম সনটাগ' মন্তব্য করেছে, বাংলাদেশের অন্য কোনো সংগঠন সাধারণ মানুষের এত কাছাকাছি পৌঁছতে পারে নি, যেমনটা গ্রামীণ ব্যাংক করে দেখিয়েছে৷ ইউনূসকে ক্ষমতাচ্যুত করে সরকার গোটা দেশের তৃণমূল স্তরে গ্রামীণ ব্যাংকের বিশাল নেটওয়ার্কের নিয়ন্ত্রণ কেড়ে নিতে চাইছে৷ বিষয়টি এখন আর শুধু ড. ইউনূসের মান-সম্মানের মধ্যে সীমাবদ্ধ নেই, ক্ষুদ্র ঋণের মাধ্যমে সমাজের দরিদ্র মানুষের কল্যাণের গোটা ধারণাটাই হুমকির মুখে পড়ছে৷ ৭০ বছর বয়স্ক ড.ইউনূস গত ১০ বছর ধরে ব্যাংকের শীর্ষ পদে আসীন রয়েছেন৷ অথচ হঠাৎ এতদিন পর কেন সরকার ও প্রশাসনের টনক নড়লো, সেই প্রশ্নের মধ্যেই জবাব লুকিয়ে রয়েছে৷ শেখ হাসিনার সরকার তাকে যেভাবে হোক চোখের সামনে থেকে দূর করতে চেয়েছিল, আর সেটাই তারা করে দেখালো৷ সংকলন: সঞ্জীব বর্মন সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "ইউনূস", "মুহাম্মদ", "সংবাদ", "ড.", "জার্মান", "মাধ্যম" ],
  "automaticKeyPhrases" : [ "" ]
}