{
  "docID" : 14026,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্ত্রাস-মোকাবিলায়-কাজ-করবে-ইরান-পাকিস্তান-আফগানিস্তান/a-15189482",
  "title" : "সন্ত্রাস মোকাবিলায় কাজ করবে ইরান, পাকিস্তান, আফগানিস্তান",
  "date" : "25.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সন্ত্রাসবাদ মোকাবিলায় একসঙ্গে কাজ করার ঘোষণা দিয়েছে ইরান, পাকিস্তান ও আফগানিস্তান৷ তেহরানে ছয় জাতির সন্ত্রাস বিরোধী সম্মেলনের প্রথম দিন এই ঘোষণা দেয় দেশগুলোর নেতৃবৃন্দ৷ সম্মেলনে আরও অংশ নিচ্ছে ইরাক, তাজিকিস্তান ও সুদান৷ ‘‘সন্ত্রাসবাদের বিরুদ্ধে যুদ্ধ'' শীর্ষক তেহরানের দুই দিনব্যাপী এই শীর্ষ সম্মেলনে অংশগ্রহণকারী রাষ্ট্রগুলোর সরকার এবং রাষ্ট্রপ্রধানরা উপস্থিত ছিলেন৷ আঞ্চলিক রাজনীতিতে ইরান একটি পশ্চিমা বিরোধী জোট গড়তে চায়, তেহরানের এই সম্মেলনে সেরকম ইঙ্গিত পাওয়া গেছে৷ সম্মেলনে ইরান, পাকিস্তান এবং আফগানিস্তানের পক্ষ থেকে এক যৌথ বিবৃতিতে বলা হয়, জঙ্গিবাদ ও সন্ত্রাসবাদ দমনের পাশাপাশি এই অঞ্চলে বিদেশি হস্তক্ষেপও প্রত্যাখ্যান করা হচ্ছে৷ উপস্থিত দেশগুলো নিয়মিতভাবে মন্ত্রী পর্যায়ের বৈঠক আয়োজনের ব্যাপারেও একমত হয়৷ সম্মেলনে আয়োজক দেশের প্রেসিডেন্ট মাহমুদ আহমাদিনেজাদ তাঁর বক্তৃতায় বরাবরের মত পশ্চিমা দেশগুলোকে একহাত নেন৷ তিনি বলেন, এইসব জঙ্গি দল এবং সন্ত্রাসবাদের পেছনে রয়েছে অ্যামেরিকা এবং ইউরোপের কিছু রাজনীতিবিদ৷ তিনি বেসামরিক নাগরিকদের বিরুদ্ধে সামরিক হামলার চালানোর জন্য পশ্চিমা দেশগুলোর তীব্র সমালোচনা করেন৷ ‘‘এগারই সেপ্টেম্বরের ঘটনাকে ইরাক এবং আফগানিস্তান দখলের উসিলা হিসেবে মার্কিন যুক্তরাষ্ট্র ব্যবহার করেছে,'' বলেন ইরানি প্রেসিডেন্ট আহমাদিনেজাদ৷ সম্মেলনে ইরানের সর্বোচ্চ নেতা আয়াতোল্লাহ আলী খামেনেই এক বার্তা পাঠান৷ তাতে তিনি মধ্যপ্রাচ্যে সন্ত্রাসীদের আর্থিক এবং সামরিক সহায়তা দেওয়ার জন্য ওয়াশিংটনকে দায়ী করেন৷ পাকিস্তান এবং আফগানিস্তানে একের পর এক ড্রোন হামলা এবং ১৯৮৮ সালে ইরানের যাত্রীবাহী বিমানে গুলি চালানোর প্রসঙ্গ টেনে তিনি মার্কিন যুক্তরাষ্ট্রকে ‘‘সন্ত্রাসবাদ'' এ জড়িত থাকার অভিযোগে অভিযুক্ত করেন৷ সম্মেলনে বক্তব্য রাখতে গিয়ে পাকিস্তানের প্রেসিডেন্ট আসিফ আলী জারদারি বলেন, ‘‘একবিংশ শতাব্দীর সবচেয়ে বড় যুদ্ধে লিপ্ত এখন আমাদের সেনাবাহিনী৷ এই যুদ্ধ কেবল আমাদের দেশের ভবিষ্যত নয় বরং গোটা বিশ্বের ভবিষ্যত নির্ধারণ করবে৷'' আফগান প্রেসিডেন্ট হামিদ কারজাই তাঁর দেশে জঙ্গিবাদ আরও বেড়ে যাওয়ায় উদ্বেগ প্রকাশ করেন৷ তিনি বলেন, ‘‘গত দশ বছর ধরে অবকাঠামো ও শিক্ষা খাতে অনেক অর্জন সত্ত্বেও দুর্ভাগ্যজনকভাবে আফগানিস্তানে কোন শান্তি অর্জিত হয়নি৷ বরং দিন দিন সন্ত্রাসবাদ আফগানিস্তান এবং এই অঞ্চলে ছড়িয়ে পড়ছে৷'' আফগান প্রেসিডেন্ট কারজাই ইরানের নেতা খামেনেই এর সঙ্গেও বৈঠক করেন৷ ইরানি নেতা এই সময় আফগান প্রেসিডেন্টকে জানান, আফগানিস্তানে যতদিন মার্কিন বাহিনী থাকবে, ততদিন এই অঞ্চলে সত্যিকার নিরাপত্তা প্রতিষ্ঠিত হবে না৷ এদিকে সম্মেলনে বক্তব্য রাখেন ইরাকের প্রেসিডেন্ট জালাল তালাবানিও৷ তিনি সন্ত্রাসবাদের সঙ্গে ইসলাম ধর্মকে এক করে ফেলার পশ্চিমা মানসিকতার সমালোচনা করেন৷ তিনি আল কায়েদার মত সন্ত্রাসী দলকে কোনভাবে সহযোগিতা না করতে পশ্চিমা দেশগুলোকে সতর্ক করে দেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পাকিস্তান", "আফগানিস্তান", "আহমাদিনেজাদ", "সন্ত্রাস", "মাহমুদ", "ইরান" ],
  "automaticKeyPhrases" : [ "" ]
}