{
  "docID" : 14024,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আল-কায়েদা-প্রায়-পরাজিত-কিন্তু-আমরা-সদা-সতর্ক-ওবামা/a-15379781",
  "title" : "‘আল কায়েদা প্রায় পরাজিত, কিন্তু আমরা সদা সতর্ক’- ওবামা",
  "date" : "11.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফিরে এল সেই নাইন ইলেভেন আবারও৷ দশ বছর পার হয়েছে৷ কিন্তু এই দিনটির ভয়াবহতা আজও অম্লান৷ কড়া সতর্কতার মধ্যে অ্যামেরিকায় পালিত হচ্ছে এই বিষাদের দিনটি৷ ২০০১ সালের নয় এগারো৷ গোটা বিশ্বের রাজনৈতিক এবং সন্ত্রাসবাদী চরিত্রকে বদলে দিয়েছিল এই একটি দিন৷ যে বিন লাদেনকে পাকিস্তানের অ্যাবটাবাদে বিশেষ অপারেশন চালিয়ে খতম করতে সাফল্য পেয়েছে বারাক ওবামার প্রশাসন, সেই লাদেনেরই মাস্টার মাইন্ড ২০০১ সালে অ্যামেরিকা সহ গোটা দুনিয়াকেই কাঁপিয়ে দিয়েছিল৷ সেদিন নিউ ইয়র্কের টুইন টাওয়ারকে বিমান দিয়ে ধ্বংস করে দেয় আল কায়েদা৷ প্রায় তিন হাজার মানুষের মৃত্যু হয়৷ হামলা হয়েছিল মার্কিন সামরিক সদর দপ্তর পেন্টাগনেও৷ ১০ বছর পরেও কিন্তু সন্ত্রাসের শঙ্কা কমেনি অ্যামেরিকার৷ ২০১১ সালে পৌঁছেও মার্কিন যুক্তরাষ্ট্র সেই শঙ্কাতেই রয়েছে যে, তার প্রমাণ দেখা গেছে নয় এগারো আসার কয়েকদিন আগে থেকেই৷ আশঙ্কা আবারও জঙ্গি হানার৷ যে কারণে দেশজুড়ে সতর্কতা জারি করা হয়েছে৷ চিরুণি তল্লাশি চলছে সর্বত্র৷ যেকোন ছোটখাটো সন্দেহের ঘটনাতেও বেশি মাত্রায় সতর্কতা দেখাচ্ছে পুলিশ৷ নয় এগারোর হামলা যেখানে হয়েছিল, সেই গ্রাউন্ড জিরোতে শুরু হয়ে গেছে নিহতদের পরিবারবর্গদের নিয়ে স্মরণ অনুষ্ঠান৷ রবিবার সারাদিনই সেসব অনুষ্ঠান নানা ভাবে গোটা যুক্তরাষ্ট্রের বিভিন্ন জায়গাতেই চলবে৷ ৯/১১ - র দশ বছর পূর্তি উপলক্ষ্যে একটি বিশেষ স্মৃতিস্তম্ভ উন্মোচিত হল এইদিনে৷ তাছাড়া প্রতি বছর যেমন হয়, ৯/১১ -র হামলা যে সময়ে হয়েছিল, সেই সময়ে শুরু হয়ে অনুষ্ঠানে নিহতদের নামের তালিকা পাঠ করা হয়৷ সে সময়ের মার্কিন প্রেসিডেন্ট জর্জ ওয়াকার বুশ সস্ত্রীক উপস্থিত ছিলেন অনুষ্ঠানে৷ ছিলেন বর্তমান প্রেসিডেন্ট বারাক ওবামা এবং তাঁর স্ত্রী মিশেল ওবামা৷ নিহতদের পরিবারবর্গের সঙ্গে প্রাক্তন ও বর্তমান দুই প্রেসিডেন্টের পরিবার মিলিত হন একে একে৷ অনেকেরই চোখের জল বাঁধ মানেনি৷ ৯/১১ -র সন্ত্রাসী হামলার ঘটনার পরে ১০ বছর পার হয়ে গেলেও এর মাঝে বহুকিছু ঘটেছে গোটা বিশ্বে৷ ইরাক যুদ্ধ, আফগানিস্তানে তালেবান উৎখাত থেকে শুরু করে দুনিয়ার বিভিন্ন প্রান্তে সন্ত্রাসবাদের নতুন অভ্যুদয় ঘটেছে৷ প্রধান সন্ত্রাসী সংগঠন হিসেবে আল কায়েদার প্রতিষ্ঠাও এই সময়েরই অবদান৷ নতুন শতকের দ্বিতীয় বছরেই দুনিয়া বদলে দেওয়া ঘটনার খলনায়ক ওসামা বিন লাদেনের সংগঠনের বাড়বাড়ন্তকে নিয়ন্ত্রণ করতে অ্যামেরিকা সহ তার মিত্রশক্তিরা দুনিয়ার বিভিন্ন এলাকায় বদ্ধমূল৷ ৯/১১ -র দশ বছর পূর্তি উপলক্ষ্যে বিভিন্ন অনুষ্ঠানের মধ্যেও নতুন সন্ত্রাসী হামলার দুশ্চিন্তাও কিন্তু অ্যামেরিকার পিছু ছাড়েনি৷ প্রেসিডেন্ট বারাক ওবামা সন্ত্রাসবাদকে দমন করতে তাঁর দৃঢ় প্রজ্ঞার কথা জানিয়েছেন৷ ৯/১১-র ১০ বছর পূর্তিতে তিনি সেইদিনের হামলা যে তিনটি জায়গায় হয়েছিল, তার সবগুলিই পরিদর্শন করছেন৷ গ্রাউন্ড জিরোর অনুষ্ঠানে তিনি থেকেছেন প্রায় পুরো সময়টাই৷ শনিবার রাতে ওবামা জানান, আল কায়েদা এখন প্রায় পরাজিত৷ আর অ্যামেরিকা সতর্ক আছে৷ শত্রু যে আবার হামলা চালাবার চেষ্টা করতে পারে, সে বিষয়ে আমরা সতর্ক, বলেছেন ওবামা৷ কিন্তু, তাদের সমূলে শেষ করার বিষয়েও আমরা সদা সচেষ্ট৷ আল কায়েদা প্রায় পরাজিত এই মন্তব্যের পাশপাশি, ৯/১১-র হামলার ১০ বছর পরেও সতর্কতা কিন্তু ছাড়তে পারেনি অ্যামেরিকা৷ সেটা বোধহয় তাদের মজ্জাগত হয়ে গেছে এই ৯/১১ উত্তর বিশ্বে৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : রিয়াজুল ইসলাম  ",
  "manualKeyPhrases" : [ "নাইন ইলেভেন", "ওবামা", "পরাজিত", "৯/১১", "আল কায়েদা" ],
  "automaticKeyPhrases" : [ "" ]
}