{
  "docID" : 1402,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারীরা-সচেতন-হোন-সতর্ক-থাকুন/a-19158856",
  "title" : "‘নারীরা সচেতন হোন, সতর্ক থাকুন'",
  "date" : "04.04.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "সাইবার জগতে নিরাপত্তা সবসময়ই ঝুঁকির মুখে৷ নামে-বেনামে অপতৎপরতায় সক্রিয় অনেক লোক৷ নারীরা কিভাবে নিজেদের রক্ষা করবেন? সাংবাদিক, সংগীত শিল্পী ও অভিনেত্রী এলিটা করিম মনে করেন সাইবার দুনিয়ায় আত্মরক্ষা সহজেই সম্ভব৷ ডয়চে ভেলেকে দেয়া টেলিফোন সাক্ষাৎকারে মূলত সামাজিক যোগাযোগের মাধ্যমে ব্যক্তি নিরাপত্তার বিষয় নিয়েই কথা বলেছেন বাংলাদেশের পাঠকপ্রিয় একটি ইংরেজি দৈনিকের সাংবাদিক এলিটা করিম৷ তাঁর কথায় শুরুতেই উঠে আসে ধোঁকা দিয়ে অর্থ আদায় করার প্রসঙ্গ৷ এলিটা জানান, ক্রিকেটার সাকিব আল হাসান তাঁর ফেসবুক বন্ধু৷ সাকিব বাংলাদেশের ম্যাচ চলার সময় আজকাল বাধ্য হয়ে তাঁর ফ্যানপেজ বন্ধ রাখেন৷ উদ্দেশ্য – হয়রানি এড়ানো৷ কয়েকজন জাতীয় ক্রিকেটারের নামে ফেসবুক পেজ খুলে সরল ক্রিকেটভক্তদের কাছ থেকে প্রতারণা করে টাকা আদায়ের ঘটনারও উল্লেখ করেছেন এলিটা৷ অডিও শুনুন 14:14 ‘সজাগ, সচেতন থেকে, সাইবার অপরাধ প্রতিকারে উদ্যোগী হতে হবে’ প্রতারক চক্র ক্রিকেটারদের নামে ভুয়া পেজ খুলে সরলপ্রাণ ভক্তদের সঙ্গে ‘চ্যাট' শুরু করে৷ কয়েকদিন আলাপের পর ভক্ত দেখা করতে চায়৷ তখনই তারকা ক্রিকেটারের নামের আড়ালের প্রতারক নির্দিষ্ট জায়গায় নির্দিষ্ট পরিমাণ টাকা নিয়ে ভক্তকে হাজির হতে বলে৷ যাঁরা বিশ্বাস করেন, তাঁরাই ঠকেন৷ ভুয়া প্রোফাইল খুলে দিনের পর দিন কিছু লোক অন্যের ভাবমূর্তি ক্ষুণ্ণ করে চলেছে৷ এলিটা করিম মনে করেন, টাকা এবং ‘ইমেজ' রক্ষা করা মোটেই কঠিন নয়৷ বন্ধু নির্বাচনে সতর্ক হলে আর নিয়মিত প্রোফাইল বা ফ্যানপেজে চোখ রাখলেই এ ধরণের বিড়ম্বনা এড়ানো সম্ভব৷ সাক্ষাৎকারে সাইবার জগতে নিজেকে নিরাপদ রাখার কয়েকটি উপায়ের কথাও বলেছেন এলিটা৷ প্রথম পরামর্শ, যাকে-তাকে, বিশেষ করে অচেনা লোককে বন্ধু বা কোনো নেটওয়ার্কে অন্তর্ভুক্ত না করা৷ অপরিচিতজনকে বন্ধু না করলে, তারকার নামেই অন্ধ না হলে অনেক ক্ষতি এড়ানো যায় বলে এলিটার ধারণা৷ এলিটা করিমের সবচেয়ে বড় পরামর্শটা হলো, সজাগ, সচেতন থেকে, প্রতিকারে উদ্যোগী হওয়া৷ মাঝে মাঝে নিজের নামে ‘সার্চ' দিয়ে দেখে নেয়া যায় অন্য কেউ ওই নাম নিজের বলে ব্যবহার করছে কিনা৷ তেমন কিছু ধরা পড়লেই জানিয়ে দিতে হবে সাইবার নিরাপত্তা রক্ষার দায়িত্বে নিয়োজিত সংস্থাকে৷ বাকি কাজ, অর্থাৎ অপরাধীকে খুঁজে বের করার দায়িত্বটা তাঁদের৷ বন্ধুরা, আপনারা কি এলিটা করিমের সঙ্গে একমত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "এলিটা করিম", "ভাবমূর্তি ক্ষুণ্ণ", "সাইবার অপরাধ", "সজাগ", "সচেতন" ],
  "automaticKeyPhrases" : [ "" ]
}