{
  "docID" : 1403,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-সাইবার-অপরাধের-প্রধান-শিকার-নারী/a-19162022",
  "title" : "বাংলাদেশে সাইবার অপরাধের প্রধান শিকার নারী",
  "date" : "04.04.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সাইবার অপরাধের প্রধান আধেয় হলো সামাজিক যোগাযোগের মাধ্যম, বিশেষ করে ফেসফবুক৷ বাংলাদেশ সরকারের তথ্য ও যোগাযোগ প্রযুক্তি (আইসিটি) বিভাগের সাইবার হেল্প ডেস্ক-এর তথ্য অনুযায়ী, শতকরা ৭০ ভাগ অভিযোগই আসে নারীদের থেকে৷ এ মুহূর্তে বাংলাদেশে সাইবার অপরাধের সবচেয়ে আলোচিত ঘটনা বাংলাদেশ ব্যাংকের ৮১ মিলিয়ন ডলার রিজার্ভ চুরি৷ শুধু বাংলাদেশ কেন, পৃথিবীর প্রায় সব প্রভাবশালী সংবাদমাধ্যমই গুরুত্বের সঙ্গে এই সাইবার ডাকাতি নিয়ে খবর পরিববেশন করেছে, করছে৷ এই অপরাধে জড়িত চক্রটি আন্তর্জাতিক হলেও, এর সঙ্গে বাংলাদেশ ব্যাংক বা বাংলাদেশের কেউ জড়িত থাকার বিষয়টি উড়িয়ে দিচ্ছে না তদন্তকারীরা৷ এই সাইবার ডাকাতির ঘটনায় এরইমধ্যে ব্যাংলাদেশ ব্যাংকের গভর্নর ড. আতিউর রহমানকে পদত্যাগ করতে হয়েছে৷ বিদায় নিতে হয়েছে আরো দু'জন ডেপুটি গভর্নরকে৷ যুক্তরাষ্ট্রের ফেডারেল রিজার্ভ ব্যাংকে জমা থাকা বাংলাদেশ ব্যাংকের রিজার্ভের টাকা সুইফট কোড হ্যাকিং-এর মাধ্যমে হাতিয়ে নিয়েছে ফিলিপাইন্স এবং চীনা হ্যাকাররা৷ এ ঘটনার সঙ্গে ফিলিপাইন্সসহ আরো কয়েকটি দেশের ব্যাংক কর্মকর্তা, স্বেচ্ছাসেবী সংস্থা কে কতটা জড়িত তার তদন্ত চলছে এখন৷ এটা অবশ্য প্রথম নয়৷ এর আগে বাংলাদেশের বেশ কয়েকটি বেসরকারি ব্যাংকের এটিএম বুথ থেকে কার্ড জালিয়াতির মাধ্যমে গ্রাহকদের টাকা তুলে নেয়ার ঘটনাও বেশ আলোড়ন তোলে৷ মুশকিল হলো, এ রকম ঘটনা আলোড়ন তুললেও বাংলাদেশে সাইবার অপরাধের নানা দিক তেমন আলোচনায় আসে না৷ অথচ প্রতিনিয়ত এর শিকার হচ্ছেন সাধারণ মানুষ, নারী ও শিশু৷ তারা যেমন প্রতারণার শিকার হচ্ছেন, তেমনি তাদের ব্যক্তিগত জীবনও হয়ে পড়ছে দুর্বিষহ৷ সাইবার ক্রাইমের প্রধান শিকার নারী সাইবার হয়রানি থেকে সুরক্ষা দিতে বাংলাদেশ সরকারের তথ্য ও যোগাযোগ প্রযুক্তি (আইসিটি) বিভাগে একটি সাইবার হেল্প ডেস্কে রয়েছে৷ এই হেল্প ডেস্কে গত দু'বছরে ১৭ হাজারেরও বেশি অভিযোগ জমা পড়ে৷ দেখা যায়, অভিযোগকারীদের মধ্যে ৭০ ভাগই নারী৷ আরও সুর্দিষ্ট করে বললে, নারীদের অভিযোগের ৬০ ভাগেরও বেশি সামাজিক যোগাযোগের মাধ্যম ফেসবুক সংক্রান্ত৷ এর মধ্যে ১০ ভাগ অভিযোগ খুবই ভয়াবহ৷ এই ১০ ভাগের মধ্যে রয়েছে অন্যের ছবিতে ছবি জুড়ে দেওয়া (সুপার ইম্পোজ) এবং পর্নোগ্রাফি৷ তাছাড়া ইউটিউব ও বিভিন্ন সাইটে এ সব পর্নোগ্রাফি ও ছবি ‘আপ' করার হারও বেড়েছে৷ আইসিটি-বিভাগের দেয়া তথ্য মতে, ফেসবুকের চ্যাট বা ভিডিও চ্যাটের ছবি একটু এদিকে-ওদিক করে বা ব্যক্তিগত সম্পর্কের ভিডিও-চিত্র দ্রুত ইউটিউব-এ বা বিভিন্ন পর্নো সাইটে শেয়ার করা হচ্ছে৷ হেল্প ডেস্ক থেকে আরো জানা যায়, অভিযোগ আসার দু-একদিনের মধ্যে রিপোর্ট করতে গিয়ে দেখা যায় যে, তা কয়েক হাজারবার শেয়ার হয়ে গেছে৷ এ সব ঘটনা ফেসবুকে রিপোর্ট করেও কাজ হয় না৷ ওদিকে গুগল তা মুছতে চায় না৷ ফলে পরিস্থিতি জটিল হয়ে ওঠে৷ অভিযোগগুলোর মধ্যে আরো আছে ফেসবুক আইডি হ্যাক, ই-মেল আইডি হ্যাক, বিভিন্ন ধরনের পর্নোসাইট বা ব্যক্তিগত ছবি পর্নোসাইটে ছেড়ে দেয়া৷ এর বাইরে অনলাইনে প্রতারণা বাংলাদেশে সাইবার অপরাধের বড় একটি জায়গা দখল করে রয়েছে৷ গত মার্চ মাসে র‌্যাব এই অপরাধে ১২ জন বিদেশিসহ মোট ১৪ জনকে ঢাকায় গ্রেপ্তার করে৷ তারা ফেসবুকসহ সামাজিক যোগাযোগের মাধ্যম ব্যবহার করে সাধারণ মানুষের অর্থ হাতিয়ে নিচ্ছিল দীঘদিন ধরে৷ তারা নাকি খুলনার একটি বেসরকারি প্রতিষ্ঠানের নারী চাকরিজীবী, বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের গাইনি বিভাগের একজন নারী চিকিৎসক, রাঙ্গামাটির একজন প্রাইমারি স্কুল শিক্ষিকাসহ অনেকের সঙ্গে ফেসবুকের মাধ্যমে সখ্য গড়ে তোলেন৷ এখানেই শেষ নয়, সেই আলাপচারিতা আরও বিশ্বাসযোগ্য করার জন্য হোয়াটস অ্যাপ, ভাইবার, ট্যাঙ্গো এবং অন্যান্য সামাজিক যোগাযোগের মাধ্যমও ব্যবহার করেন তারা৷ র‌্যাব জানায়, বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের গাইনি বিভাগে কর্মরত নারী চিকিৎসকের সঙ্গে বন্ধুত্বের সম্পর্কের সূত্র ধরে স্কট মুরি নামে এক ব্যক্তি লন্ডন থেকে কিছু উপহার বিমানযোগে ঢাকা পাঠাচ্ছেন বলে জানান৷ বলেন, বিমানবন্দর থেকে পার্সেলটি খালাস করতে আনুষাঙ্গিক ব্যয় হবে ৬০ হাজার টাকা৷ তাই একটি ব্যাংক অ্যাকাউন্টের নম্বর দিয়ে সেই নারী চিকিৎসককে সেখানে টাকা পাঠানোর অনুরোধ করেন৷ কথা অনুযায়ী, নারী চিকিৎসকটি ঐ ব্যাংক অ্যাকাউন্টে ৬০ হাজার টাকা পাঠান৷ এরপর শাহজালাল বিমানবন্দরে পার্সেলটি গ্রহণ করতে গিয়ে তিনি দেখেন যে, তাঁর জন্য আদৌ কোনো পার্সেল আসেনি৷ তখন তিনি র‌্যাব-এর কাছে প্রতারণার অভিযোগ করলে প্রতারক চক্রের সদস্যদের আটক করা হয়৷ জড়িয়ে পড়ছে বাংলাদেশের কিশোররাও গতমাসে ঢাকার ধানমন্ডি এলাকার একটি স্কুলে এক ছাত্রকে প্রকাশ্যে মারধোর করে অপর এক কিশোর৷ তার এক সহযোগী সেটা ভিডিওতে ধারণ করে আর তারপর তা ফেসবুকে ছড়িয়ে দেয়৷ এ নিয়ে সামাজিক যোগাযোগের মাধ্যমে তীব্র প্রতিক্রিয়ার সৃষ্টি হয়৷ সেই কিশোরও এখন কারাগারে৷ বাংলাদেশে ২০০৬ সালে প্রথম সাইবার অপরাধ প্রতিরোধে আইন (আইসিটি অ্যাক্ট) প্রণয়ন করা হয়৷ এরপর ২০১৩ সালে এই আইন সংশোধন করা হলেও, আইনের ৫৭ ধারা নিয়ে বিতর্ক থেকে গেছে৷ কারণ ৫৭ ধারাটি মূলত সরকারের হাতিয়ার হিসেবে ব্যবহারের সুযোগ রয়েছে৷ এখানে এমন সব ইস্যু যুক্ত করা হয়েছে, যার ব্যখ্যা আইনে নেই৷ ফলে পুলিশ চাইলেই আইনটি ইচ্ছেমত ব্যবহার করতে পারে৷ ঢাকায় অবশ্য এর বাইরে একটি সাইবার অপরাধ ট্রাইব্যুনাল রয়েছে৷ বাংলাদেশে উগ্রপন্থি এবং জঙ্গিরা ব্যাপকভাবে সাইবার অপরাধে জড়িয়ে পড়লেও, তাদের অনেককেই আইনের আওতায় আনা বা চিহ্নিত করা যাচ্ছে না৷ তারা ব্লগারসহ মুক্তমনাদের ফেসবুক তো বটেই, সামাজিক যোগাযোগের অন্যান্য মাধ্যমে, যেমন টুইটারে হত্যার হুমকি দেয় এবং পরবর্তীতে হত্যাও করে৷ বলা বাহুল্য, এই কাজে তারা ব্যবহার করে থাকে ভুয়া ফেসবুক আইডি৷ অডিও শুনুন 04:04 ‘আইনের সঙ্গে অনলাইন ব্যবহারকারীদেরও সতর্ক হতে হবে’ ঢাকা মহানগর পুলিশের কাউন্টার টেররিজম বিভাগের প্রধান অতিরিক্ত পুলিশ কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে বলেন, ‘‘সাইবার অপরাধের মধ্যে নারীদের সামাজিক যোগাযোগের মাধ্যমে হয়রানির ঘটনাই প্রধান৷ সাধারণত তাদের বিকৃত ছবি অথবা তাদের নিয়ে কুরুচিপূর্ণ পোস্ট দিয়ে হয়রানি করা হয়৷ এর বাইরে প্রতারণা, আইডি হ্যাক, হুমকিসহ নানা অপরাধও আছে৷ তরুণরাও এই অপরাধে জড়িয়ে পড়ছে৷'' তিনি বলেন, ‘‘সাইবার অপরাধ প্রতিরোধে আইসিটি অ্যাক্ট এবং পর্নোগ্রাফি আইন আছে৷ তবে অনেকেই, বিশেষ করে নারীরা অভিযোগ করলেও আইনি প্রতিকারে যেতে চানান না, করতে চান না মামলা৷ এ জন্য সামজিক কারণই প্রধানত দায়ী৷'' ভিন্ন এক প্রশ্নের জবাবে মনিরুল ইসলাম বলেন, ‘‘আইনের সঙ্গে অনলাইন ব্যবহারকারীদেরও সতর্ক হতে হবে৷ নিজের ফেসবুক, ই-মেল আইডি সুরক্ষিত রাখতে হবে৷ এগুলি বা এ সবের ‘পাসওয়ার্ড' কারুর সঙ্গে শেয়ার করা যাবে না৷ এছাড়া সামাজিক যোগাযোগের মাধ্যমে ব্যক্তিগত ছবি দেয়ার ব্যাপারেও থাকতে হবে সতর্ক৷'' বন্ধু, ফেসবুকে ছবি ‘পোস্ট’ করার ক্ষেত্রে আপনি কতটা সচেতন? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সাইবার অপরাধ", "মনিরুল ইসলাম", "সচেতন", "বাংলাদেশ ব্যাংক", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}