{
  "docID" : 1404,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিজিটাল-নিরাপত্তা-আইন-নতুন-মোড়কে-পুরোনো-ধারা/a-18973259",
  "title" : "ডিজিটাল নিরাপত্তা আইন: নতুন মোড়কে পুরোনো ধারা?",
  "date" : "12.01.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘ডিজিটাল ডিভাইস' ব্যবহার করে পরিচালিত সব ধরনের নেতিবাচক কার্যক্রম আইনের আওতায় আনতে ডিজিটাল নিরাপত্তা আইন করতে যাচ্ছে সরকার৷ পাশাপাশি তথ্য-প্রযুক্তি আইন থেকে বিতর্কিত ৫৭ ধারাসহ চারটি ধারা বাদ দেওয়া হচ্ছে বলে জানা গেছে৷ তথ্য-প্রযুক্তি আইনের ৫৭ ধারা বা ‘আর্টিকেল-৫৭' বাকস্বাধীনতা ও মৌলিক অধিকারের অন্তরায় বলে আলোচিত ও সমালোচিত হয়ে আসছিল৷ আইনের এই ধারাটি জামিনযোগ্য নয়৷ এছাড়া এই ধারায় অপরাধের শাস্তি সর্বোচ্চ ১৪, সর্বনিম্ন সাত বছর কারাদণ্ড এবং অনধিক এক কোটি টাকা অর্থদণ্ডের বিধান রয়েছে৷ সর্বশেষ এই আইনে গ্রেপ্তার করা হয়েছিল সাংবাদিক প্রবীর শিকদারকে৷ যদিও সাংবাদিকদের আন্দোলনের মুখে আদালত শেষ পর্যন্ত তাঁকে জামিন দেয়৷ আর নতুন এই ডিজিটাল নিরাপত্তা আইনেও রাষ্ট্রীয় নিরাপত্তা লঙ্ঘন করলে সর্বোচ্চ ১৪ বছর কারাদণ্ডের প্রস্তাব করা হয়েছে৷ প্রশ্ন উঠেছে, বিতর্কিত ৫৭ ধারা বাতিল করার নামে তাহলে কি সরকার আরো কঠোর কোনো আইন প্রণয়ন করতে চলেছে? বাংলাদেশের তিনজন আইনজীবী ইতিমধ্যেই অবশ্য ঐ ৫৭ ধারা চ্যালেঞ্জ করে হাইকোর্টে রিট আবেদন করেছেন৷ ব্যারিস্টার জ্যোতির্ময় বড়ুয়ার একটি রিট নিয়ে গত বছরের ১লা সেপ্টেম্বর হাইকোর্ট ৫৭ ধারা কেন সংবিধান পরিপন্থি ঘোষণা করা হবে না – তা জানতে চেয়ে রুল জারি করেন৷ এটি এখনও শুনানির অপেক্ষায় রয়েছে৷ নতুন ডিজিটাল নিরাপত্তা আইন নিয়ে জ্যোতির্ময় বড়ুয়া ডয়চে ভেলেকে বলেন, ‘‘নতুন এই আইনে কী থাকছে, তা আমরা এখনও জানি না৷ নতুন আইন প্রণয়নের সঙ্গে সঙ্গে বিতর্কিত ৫৭ ধারাসহ চারটি ধারা বাতিলের কথা বলেছেন আইনমন্ত্রী৷ এখন কথা হলো, এই ধারাগুলো এখান থেকে বাদ দিয়ে যদি নতুন আইনে ঢোকানো হয়, তাহলে তা হবে নিন্দাযোগ্য৷ অবশ্য সত্যিই যদি ৫৭ ধারা বাদ দেয়া হয়, তাহলে এই সিদ্ধান্তকে সাধুবাদ জানাই৷ তবে ডিজিটাল নিরাপত্তা আইন হওয়ার আগে এটি নিয়ে আলোচনা ও জনমত নেয়ার দরকার ছিল৷ আমরা আশা করি, নতুন এই আইনে অবশ্যই যেন বিতর্কিত কিছু না থাকে৷'' অথচ যে প্রক্রিয়ায় নতুন আইনটি হচ্ছে, তার লক্ষ্য ও উদ্দেশ্য এখনও পর্যন্ত পরিষ্কার নয়৷ গত বছরের ২৫ আগস্ট ডয়চে ভেলেকে দেয়া এক সাক্ষৎকারে মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) পরিচালক নূর খান বলেছিলেন, আসক-এর কাছে ১১ জনের তথ্য রয়েছে, যাঁরা এই আইনের অপব্যবহারের শিকার হয়ে কারাগারে আটক আছেন৷ তথ্য-প্রযুক্তি বিশেষজ্ঞদের কথায়, ডিজিটাল নিরাপত্তা বিষয়ে নতুন আইন হওয়া প্রয়োজন৷ তবে বিতর্ক তৈরি হয় – এমন কোনো কিছু বলা, মতপ্রকাশ ও বাকস্বাধীনতা চর্চার জন্য কারাদণ্ড হতে পারে না৷ তাছাড়া বইয়ে লেখার জন্য একরকম এবং অনলাইনে লেখার জন্য আরেকরকম শাস্তি হতে পারে না বলেও মত দেন তাঁরা৷ আইনমন্ত্রী অ্যাডভোকেট আনিসুল হক রবিবার এ প্রসঙ্গে বলেন, বিশ্ব পরিস্থিতি যেভাবে এগিয়ে যাচ্ছে তাতে সরকার সাইবার অপরাধকে দেশের সবচেয়ে বড় অপরাধ হিসাবে গণ্য করছে৷ তিনি বলেন, ডিজিটাল নিরাপত্তা আইন পাস হলে তথ্য ও যোগযোগ প্রযুক্তি আইন থেকে ৫৪, ৫৫, ৫৬ ও ৫৭ ধারা বাতিল করা হবে এনং ধারাগুলো নতুন আইনের আওতায় নিয়ে আসা হবে৷ তবে ঠিক কীভাবে সেটা হবে, সে বিষয়ে কিছু বলেননি আইনমন্ত্রী৷ রবিবার সচিবালয়ে আইন এবং তথ্য ও যোগাযোগ প্রযুক্তি (আইসিটি) মন্ত্রণালয়ের ঊর্ধ্বতন কর্মকর্তাদের বৈঠকে ডিজিটাল নিরাপত্তা আইনের খসড়া পর্যালোচনা করা হয়৷ বৈঠকে আইনমন্ত্রী ছাড়াও তথ্য ও যোগাযোগ প্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক এমপি ও আইন সচিব আবু সালেহ শেখ মো. জহিরুল হক উপস্থিত ছিলেন৷ বৈঠক শেষে আইনমন্ত্রী বলেন, ‘‘এ আইনের ৪৩টি ধারা আমরা যাচাই-বাছাই করেছি৷ কিছু কিছু জায়গা ছাড়া তথ্য ও যোগাযোগ প্রযুক্তি মন্ত্রণালয় যে খসড়া প্রস্তুত করেছে, আমরা তাতে সম্মতি দিয়েছি৷ তবে কিছু কিছু জায়গা সংশোধন করা হবে৷'' তিনি আরো বলেন, ‘‘কিছুদিন আগেও তথ্য-প্রযুক্তি আইনের ৫৭ ধারা নিয়ে আলোচনা-সমালোচনা ছিল৷ আমার মনে হয় সেসব আলোচনা, দুশ্চিন্তা, শঙ্কা এবার দূর হবে৷'' তথ্য ও যোগাযোগ প্রযুক্তি প্রতিমন্ত্রী জুনাইদ আহমেদ পলক বৈঠকের পর সাংবাদিকদের বলেন, ‘‘অনলাইনে একটি অপরাধ হলে তার প্রভাব অনেক বেশি, প্রচারও বেশি৷ অফলাইনে সেটা কম৷ তাই অনলাইনের অপরাধ রোধে ডিজিটাল নিরাপত্তা আইনটি করা হচ্ছে৷'' তাঁর কথায়, এখন একটি রাষ্ট্রকে ধ্বংস করার জন্য অ্যাটম বোমা হামলার প্রয়োজন নেই৷ সাইবার আক্রমণ করে একটি রাষ্ট্রকে অর্থনৈতিকভাবে এবং প্রশাসনিকভাবে ক্ষতিগ্রস্ত করা যায় এখন খুব সহজেই৷ বন্ধুরা, আপনার কী মনে হয়? ৫৭ ধারা বাতিল করে নতুন আইন করা সরকারের কি কোনো নতুন চাল?",
  "manualKeyPhrases" : [ "৫৭ ধারা", "তথ্য-প্রযুক্তি আইন", "আনিসুল হক", "ডিজিটাল ডিভাইস", "জ্যোতির্ময় বড়ুয়া", "তথ্য-প্রযুক্তি", "ডিজিটাল", "বিশ্ব", "ডিজিটাল নিরাপত্তা" ],
  "automaticKeyPhrases" : [ "" ]
}