{
  "docID" : 14044,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লিতে-দ্রুত-বিচার-আদালতে-ধীর-গতি/a-17008205",
  "title" : "দিল্লিতে দ্রুত বিচার আদালতে ধীর গতি",
  "date" : "09.08.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গত ১৬ই ডিসেম্বর দিল্লিতে একটি চলন্ত বাসে এক বিশ্ববিদ্যালয় শিক্ষার্থীর গণধর্ষণ ও হত্যার ঘটনার সুষ্ঠু বিচারের প্রতিশ্রুতি দিয়েছিল সরকার৷ মামলাটি বিশেষ দ্রুত বিচার আদালতে নেয়া হলেও নানা কারণে এখনো এর বিচার কাজ শেষ হয়নি৷ সে সময় ঘটনাটি নিয়ে পুরো ভারতে ব্যাপক বিক্ষোভ হয়৷ আর সেই বিক্ষোভের মুখেই মামলাটি বিশেষ দ্রুত বিচার আদালতে নেয়ার সিদ্ধান্ত নেয় সরকার৷ তবে ভারতে যেখানে সাধারণ একটি অপরাধের বিচার করতে ১০ বছরেরও বেশি সময় লাগে, সেখানে এই মামলাটি দ্রুত শেষ করার আশা বাহুল্য মাত্র৷ ঘটনার সাত মাস পেরিয়ে গেলেও বিশেষ দ্রুত বিচার আদালতে এখনও মামলাটির কাযর্ক্রম চলছে৷ ১০০ জন সাক্ষীর মধ্যে প্রতিদিন অন্তত একজনের সাক্ষ্য নেয়া হচ্ছে এবং দুই ঘণ্টা পরেই স্থগিত হয়ে যাচ্ছে আদালতের কাযর্ক্রম৷ ১২ কোটি মানুষের দেশ ভারত৷ কিন্তু প্রতি কোটি মানুষের জন্য রয়েছে মাত্র ১১ জন বিচারক৷ সুতরাং এই বিচারক সংকটের কারণে দীর্ঘ দিন ধরে কোটি কোটি মামলা ঝুলে থাকছে আদালতে৷ যার মধ্যেই বেশিরভাগেরই মীমাংসা হতে লেগে যাচ্ছে বছরের পর বছর৷ অথচ যুক্তরাষ্ট্রে মাত্র এক কোটি মানুষের জন্য রয়েছে মোট ১১০ জন বিচারক৷ এ কারণেই ২০০৯ সালে ভারতের আইন কমিশন আইন মন্ত্রণালয়ে একটি সংস্কার প্রস্তাব পাঠিয়েছিল৷ বিচারের সময় নির্ধারণ, বিচারক বাড়ানোসহ বেশ ধরণের প্রস্তাব ছিল এতে৷ তবে নানা কারণে প্রস্তাবটির বাস্তবায়ন আর করা হয়ে উঠেনি৷ গত মাসে শুনানির শেষ সময়ে ঐ ধর্ষণ মামলাটির দুই অপরাধীর আইনজীবী দাবি করেন যে, তৃতীয় অপরাধী তার বক্তব্য পরিবর্তন করেছে৷ অথচ গত মাসেই এ মামলাটির চূড়ান্ত রায় ঘোষণার কথা ছিল৷ অবশ্য সরকারের চাপ থাকার কারণে নারীর বিরুদ্ধে সহিংসতা বিষয়ক দ্রুত বিচার আদালতে প্রথম মামলাটির সাক্ষ্য গ্রহণ এ মাসেই শেষ হবে এবং আগামী মাসে চূড়ান্ত রায় দেয়া হবে বলে আশা করছেন সংশ্লিষ্টরা৷ ওদিকে, মামলাটির ধীরগতির জন্য প্রতিরক্ষা দলকেই দুষছেন আইনজীবীরা৷ অপরাধ বিষয়ক আইনজীবী রেবেকা জন অ্যাসোসিয়েটেড প্রেস বা এপি-কে বলেন, ভারতের পুরো আইন ব্যবস্থায় পরিবতর্ন আনা দরকার এবং সব মামলার কার্যক্রম দ্রুত বিচার আদালতেই হওয়া প্রয়োজন৷ এখানে একটাকে দ্রুত বিচার আদালতে নেয়া হলে বাকি মামলাগুলো আরো ধীর গতিতে চলতে থাকবে৷ এপিবি/ডিজি (এপি)",
  "manualKeyPhrases" : [ "মামলা", "ধর্ষণ", "গণধর্ষণ", "রায়", "বিচার" ],
  "automaticKeyPhrases" : [ "" ]
}