{
  "docID" : 14049,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাইজেরিয়াতে-বড়দিনে-গির্জায়-বোমা-হামলা/a-15626285",
  "title" : "নাইজেরিয়াতে বড়দিনে গির্জায় বোমা হামলা",
  "date" : "25.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক বছর আগে বড়দিনের আগের দিন, যাকে ক্রিসমাস ইভ বলা হয়, সেসময় নাইজেরিয়ার একটি ক্যাথেলিক গির্জায় বোমা হামলার ঘটনা ঘটেছিল৷ এবার আবারো গির্জায় বোমা হামলা হলো৷ তবে এবার ক্রিসমাসের দিন৷ সকালে প্রার্থনা চলাকালে এই হামলার ঘটনায় এখন পর্যন্ত ৩২ জনের মৃত্যুর খবর পাওয়া গেছে৷ রাজধানী আবুজা থেকে ৪০ কিলোমিটার দূরের শহর ‘মাডালা'য় এই হামলা হয়েছে৷ এছাড়া জস শহরের আরেকটি গির্জাতেও বোমা হামলা হয়েছে৷ এতে এক পুলিশ কর্মকর্তা মারা গেছেন বলে জানা গেছে৷ উল্লেখ্য, গত বছরের হামলার ঘটনাটি এই জস'এই ঘটেছিল৷ এছাড়া নাইজেরিয়া জুড়ে আরও তিনটি বোমা বিস্ফোরণের খবর পাওয়া গেছে৷ ইসলামি জঙ্গি গোষ্ঠী বোকো হারাম এই বোমা হামলার দায়িত্ব স্বীকার করেছে৷ আবুল কাকা নামের এক মুখপাত্র বার্তা সংস্থা এএফপিকে বলেছে, ‘আজকেরটা সহ গত কদিনে যেসব হামলা হয়েছে সেগুলো আমরাই করেছি৷ সামনেও এ ধরণের হামলা আমরা করবো৷'' উল্লেখ্য, বেশ কয়েক বছর ধরেই বোকো হারাম নাইজেরিয়ায় বোমা হামলা করে আসছে৷ তাদের দাবি, নাইজেরিয়ায় ইসলামি আইন চালু করা৷ উল্লেখ্য, দেশটিতে মুসলমান ও খ্রিস্টানের সংখ্যা প্রায় সমান৷ ‘বোকো হারাম' গোষ্ঠীটি অনেকটা আফগানিস্তানের জঙ্গি গোষ্ঠী তালেবানের মতো৷ বোকো হারাম কথাটির মানে হলো - ‘পশ্চিমা শিক্ষায় শিক্ষিত হওয়া গোনাহর কাজ'৷ এ বছরের আগস্টে নাইজেরিয়ার জাতিসংঘের কার্যালয়ে প্রথনবারের মতো আত্মঘাতী হামলা চালিয়েছিল বোকো হারাম৷ ঐ ঘটনায় কমপক্ষে ২৩ জন মারা গিয়েছিল৷ বিভিন্ন মানবাধিকার সংস্থার হিসেবে, বোকো হারামের চালানো বিভিন্ন হামলায় গত বছরের জুলাই থেকে এখন পর্যন্ত প্রায় আড়াইশো ব্যক্তি নিহত হয়েছে৷ ভ্যাটিকান নাইজেরিয়ায় বোমা হামলার নিন্দা জানিয়েছে৷ এদিকে ক্রিসমাস উপলক্ষ্যে পোপ ষোড়শ বেনেডিক্ট এক বার্তা দিয়েছেন৷ সেখানে তিনি ‘হর্ণ অব আফ্রিকা'র দুর্ভিক্ষপীড়িত মানুষের প্রতি সাহায্যের হাত বাড়িয়ে দিতে আন্তর্জাতিক সম্প্রদায়ের প্রতি আহ্বান জানিয়েছেন৷ এছাড়া সিরিয়ায় রক্তপাত বন্ধে উদ্যোগ নেয়ার জন্যও আহ্বান জানিয়েছেন পোপ৷ তিনি আশা করেন, এবছরের ‘আরব বসন্ত' সাধারণ মানুষের জন্য ভাল বার্তা বয়ে আনবে৷ পোপ তাঁর বার্তায় থাইল্যান্ড ও ফিলিপাইনের বন্যার্তদের জন্য প্রার্থনা করেছেন৷ এছাড়া মিয়ানমারের সমস্যার সমাধানের জন্য আরও আলোচনা করার উপর জোর দিয়েছেন৷ তবে পোপ সবচেয়ে কড়া কথা শুনিয়েছেন যুদ্ধ বিষয়ে৷ বিশেষ করে, ফিলিস্তিন ও ইসরায়েলের মধ্যে যে অচলাবস্থা বিরাজ করছে তা নিয়ে চিন্তিত পোপ৷ নতুন রাষ্ট্র দক্ষিণ সুদান নিয়ে মন্তব্য করেছেন তিনি৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "নাইজেরিয়া", "আবুজা", "জঙ্গি", "বোমা হামলা", "জস", "হারাম", "বোকো" ],
  "automaticKeyPhrases" : [ "" ]
}