{
  "docID" : 14046,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হলিউডের-এই-গ্রীষ্ম-সুপারহিরো-ও-সিকোয়েল-এর-সমাহার/a-15921572",
  "title" : "হলিউডের এই গ্রীষ্ম ‘সুপারহিরো’ ও ‘সিকোয়েল’ এর সমাহার",
  "date" : "02.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "‘দি অ্যাভেন্জার’ নামের সিনেমাটি দিয়ে শুরু হলো হলিউডের এ বছরের গ্রীষ্মকাল৷ ‘আয়রন ম্যান’, ‘দি হাল্ক’, ‘থর’ ও ‘ক্যাপ্টেন অ্যামেরিকা’- এই সবগুলো ছবির ‘সুপার হিরো’দের সমন্বয় ঘটিয়েছে ‘দি অ্যাভেন্জার’৷ কমিক, অতিমানবীয়তা, অ্যাকশন – সব দিয়ে সাজানো হয়েছে ‘দি অ্যাভেন্জার'৷ মুক্তি পাবার পর অ্যামেরিকা ও ক্যানাডাতে দারুণ বিকোচ্ছে এই সিনেমার টিকিট৷ ফিল্মবোদ্ধারা আভাস দিয়েছেন, বক্স অফিসে দারুণ সাফল্য আনবে এই সিনেমার সুপারহিরোরা৷ এবারের গ্রীষ্মে হলিউড মুক্তি দিচ্ছে কমিক বইয়ের চরিত্রগুলির ভিত্তিতে আরো বেশ কিছু ছবি৷ এর মধ্যে রয়েছে ‘দি অ্যামেজিং স্পাইডার ম্যান' ও ‘দি ডার্ক নাইট রাইজেস' নামের দুটো ছবি৷ ছবিগুলো মুক্তি পাবে আগামী জুলাই মাসে৷ সুপারহিরোদের ক্যারিশমার পাশাপাশি, সিকোয়েল মুভি দিয়েও পূর্ণ থাকবে হলিউডের এই গ্রীষ্ম৷ সিকোয়েল এর তালিকায় রয়েছে, ‘মেন ইন ব্ল্যাক-৩', ‘দি এক্সপেন্ডেবলস-২' এর মতো সিনেমা ৷ এছাড়া এলিয়েন বা ভিনগ্রহের প্রাণীদের সাথে পৃথিবীর মানুষের দ্বন্দ্ব, বন্ধুতা, সংকট ইত্যাদি নিয়ে থাকছে ‘ব্যাটলশিপ', ‘প্রমিথিউস' ও ‘নেবারহুড ওয়াচ' নামের ছবিগুলো৷ কমেডি ছবিরও বেশ বড় একটা আয়োজন রয়েছে এবার৷ এর মধ্যে ‘হোয়াট টু এক্সপেক্ট হোয়েন ইউ আর এক্সপেক্টিং' নামের কমেডি সিনেমাতে অভিনয় করেছেন ক্যামেরন ডিয়াস ও জেনিফার লোপেজ৷ রোম্যান্টিক কমেডি ‘হোপ স্প্রিং' দিয়ে দর্শকদের মাতাতে আসছেন মেরিল স্ট্রিপ৷ আর সংগীত নির্ভর কমেডি সিনেমা ‘স্পার্কল' এ আছেন সদ্য প্রয়াত হুইটনি হিউস্টন৷ এসবের পাশাপাশি শিশুদের জন্য এবং পরিবার নিয়ে দেখা যায় এমন ছবিও আনবে হলিউড৷ এছাড়া রাজনীতি ভিত্তিক সিরিয়াস ধাঁচেরও দু' একটি সিনেমা রয়েছে মুক্তির তালিকায়৷ তবে, বার্তা সংস্থা রয়টার্স খবর প্রকাশ করেছে যে, সব দেখে শুনে সিনেমা বোদ্ধারা বলছেন, হলিউডের এবারের গ্রীষ্মকালীন বিনোদনের সিংহভাগ জুড়েই রয়েছে সুপার হিরো, সিকোয়েল ও রিমেক৷ আর এসবের মধ্যে মূলত প্রধান হয়ে উঠেছে ‘ভাল' ও ‘মন্দ'-এর মহাকাব্যিক এক চিরন্তনী দ্বন্দ্ব৷ প্রতিবেদন: রয়টার্স / আফরোজা সোমা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "দি অ্যাভেন্জার", "ক্যাপ্টেন অ্যামেরিকা", "‘সিকোয়েল’", "অ্যাকশন", "গ্রীষ্ম", "হলিউড", "কমিক" ],
  "automaticKeyPhrases" : [ "" ]
}