{
  "docID" : 14052,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রেমে-বাঁধানো-শাহবাজ-আলীর-১২-টাকা/a-19299868",
  "title" : "ফ্রেমে বাঁধানো শাহবাজ আলীর ১২ টাকা",
  "date" : "02.06.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "রাস্তার পাশে বসে এক প্রবীণ গান গাইছেন৷ দেখেই বোঝা যায় কণ্ঠসম্পদে ধনী হলেও অর্থসম্পদ তাঁর একেবারেই নেই৷ পথচারীদের অনেকে থমকে দাঁড়ালেন, গান শুনে মুগ্ধ হলেন৷ তবে একজন মানুষ মুগ্ধ করে দিলেন শিল্পীকেই৷ তাঁর নাম শাহবাজ আলী৷ রাস্তার পাশের সেই বৃদ্ধ শিল্পী আসলে সোনু নিগম৷ এর আগে তিনি বিমানে সহযাত্রীদের গান শুনিয়েছেন৷ যোধপুর থেকে মুম্বই যাওয়ার পথে বিমানে দাঁড়িয়ে গান গেছেন আর তাঁর মতো বিখ্যাত এক শিল্পীর এভাবে গান গাওয়ার দৃশ্য ইউটিউবে দেখা হয়েছে ২ লাখ ৭৯ হাজার বার৷ ভিডিওটি আপলোড করা হয় গত জানুয়ারিতে৷ তার কাছাকাছি সময়েই নিজের নতুন ওয়েব ভিডিও ‘দ্য রোডসাইড উস্তাদ'-এর জন্য বৃদ্ধ ভিখিরি শিল্পী সেজে মুম্বইয়ের এক রাস্তার পাশে হারমোনিয়াম নিয়ে বসে পড়েছিলেন ৪২ বছর বয়সি সোনু৷ তবে মেকআপ আর্টিস্টরা চেহারা আর পোশাক বদলে দরিদ্র এক প্রবীণ শিল্পীই সাজিয়ে দিয়েছিলেন তাঁকে৷ ফলে ব্যস্ত রাস্তার শত শত পথচারীর কেউই জনপ্রিয় শিল্পী সোনু নিগমকে চিনতে পারেননি৷ শাহবাজ আলীও সেদিন চিনতে পারেননি ভারতীয় সংগীতের সুপরিচিত তারকা সোনু নিগমকে৷ শাহবাজ দেখেছিলেন পথের ধারে বসে এক প্রবীণ গান গাইছেন, চমৎকার গাইছেন তিনি৷ খুব ভালো লেগেছিল৷ তাই এগিয়ে গিয়ে শিল্পীর পাশে বসে জানতে চেয়েছিলেন, ‘‘আমি কি আপনার গান রেকর্ড করতে পারি?'' পরের প্রশ্ন, ‘‘আপনি সকালে কিছু খেয়েছেন?'' তারপর কী হয়েছিল সেটা সোনু নিগমই সবাইকে জানিয়েছেন৷ সোনু জানিয়েছেন, শাহবাজ সেদিন নিজের পকেট থেকে ভারতীয় ১২ টাকা বা রুপি বের করে গোপনে পথের ধারের শিল্পীর হাতে গুঁজে দিয়েছিলেন৷ শত শত মানুষের মতো সেদিন শাহবাজও সোনু নিগমকে চিনতে পারেননি৷ না চিনেই এক প্রবীণের প্রতি, একজন উঁচু মাপের শিল্পীর প্রতি সম্মান জানাতে এগিয়ে গিয়েছিলেন৷ মানুষের প্রতি, শিল্পীর প্রতি শাহবাজের এমন দরদ সোনু নিগমকে মুগ্ধ করেছে৷ তাই ভিখিরি সেজে পাওয়া ১২ টাকা ফ্রেমে বাঁধিয়ে রেখেছেন৷ আর শাহবাজকে ডেকে নিয়ে জড়িয়ে ধরে বলেছেন, ‘‘আমাকে তুমি যে ভালোবাসা দিয়েছো তার জন্য ধন্যবাদ৷'' অনেকে মানুষের উপকার করেন ঢাকঢোল পিটিয়ে৷ আত্মপ্রচারই যেন তাদের মূল আনন্দ৷ তবে ইসলাম ধর্মে বলা হয়েছে, ‘‘এমনভাবে দান করবে যাতে ডান হাতে দান করলে বাম হাত তা জানতে না পারে৷'' সেভাবেই ১২ টাকা দান করেছিলেন শাহবাজ আলী৷ ওই ১২ টাকার জন্যই তিনি এখন ভারত জুড়ে আলোচিত, প্রশংসিত৷ সোনু নিগমের সঙ্গে তাঁর এই ভিডিওটি এ পর্যন্ত ২ লক্ষ ৭০ হাজার ৭৮৩ বার দেখা হয়েছে৷ এসিবি/এসবি",
  "manualKeyPhrases" : [ "দ্য রোডসাইড উস্তাদ", "গান", "সোনু নিগম", "টাকা", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}