{
  "docID" : 14056,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবৈধ-অভিবাসী-ফেরত-পাঠায়-প্রত্যাবাসন-কোম্পানি/a-15299885",
  "title" : "অবৈধ অভিবাসী ফেরত পাঠায় ‘প্রত্যাবাসন কোম্পানি’",
  "date" : "07.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অবৈধ অভিবাসীদের দেশে ফেরত পাঠাতে সিঙ্গাপুরে কাজ করছে এক ধরণের প্রতিষ্ঠান - যাদের বলা হয় রিপ্যাট্রিয়েশন বা ‘প্রত্যাবাসন কোম্পানি’৷ কিন্তু এদের কারও কারও বিরুদ্ধে সম্প্রতি মানবাধিকার লঙ্ঘনের অভিযোগ উঠেছে৷ ধনী দেশ সিঙ্গাপুর৷ কিন্তু একটা জিনিসের অভাব রয়েছে সেখানে৷ সেটা হচ্ছে জনশক্তি৷ তাই সেখানকার চাকরিদাতা প্রতিষ্ঠানগুলো বিভিন্ন দেশ থেকে লোক নিয়ে যায় একটা নির্দিষ্ট সময়ের জন্য কাজ করাতে৷ কিন্তু সেই সময়টা পার হয়ে গেলেও অনেক শ্রমিক আর দেশে ফিরতে চান না৷ ফলে পালিয়ে থেকে যান সিঙ্গাপুরেই৷ পরবর্তীতে সুযোগ বুঝে অন্য কোথাও কাজ খুঁজে নেয়াই তাদের লক্ষ্য৷ কিন্তু আইন বলছে, যেসব প্রতিষ্ঠান জনশক্তি আমদানি করবে, তাদেরকেই নিশ্চিত করতে হবে যেন শ্রমিকরা কাজ শেষে দেশে ফিরে যায়৷ তবে কাজটা সহজ নয়৷ কারণ সিঙ্গাপুরে বর্তমানে প্রায় নয় লক্ষ বিদেশি শ্রমিক কাজ করছে৷ আর আয়তনের তুলনায় জনসংখ্যা বেশি হওয়ায় তাদের মধ্য থেকে পালিয়ে থাকা লোক খুঁজে বের করা কিছুটা কষ্টকরই বটে৷ এই সমস্যার সমাধানে এগিয়ে এসেছে প্রত্যাবাসন কোম্পানিগুলো৷ ‘ইউটিআর সার্ভিস' এই ধরণের একটি প্রতিষ্ঠান৷ তাদের কাজ হচ্ছে, চাকরিদাতা প্রতিষ্ঠানের পক্ষে অবৈধ শ্রমিক খুঁজে বের করে দেশে ফেরত পাঠানো৷ এভাবে একেকজন শ্রমিকের জন্য ২০০ ডলার পেয়ে থাকে ইউটিআর সার্ভিস৷ কিন্তু এই কাজে সফল হওয়ার জন্য প্রত্যাবাসন কোম্পানিগুলো শ্রমিকদের সঙ্গে খারাপ ব্যবহার করে বলে অভিযোগ পাওয়া গেছে৷ যেমন শ্রমিকদের ধরে নিয়ে কোম্পানির অফিসে অবৈধভাবে আটকে রাখা, দেশে ফিরতে বাধ্য করার জন্য হুমকি-ধামকি, প্রয়োজনে মারধর করা ইত্যাদি৷ ‘হিউম্যানিটারিয়ান অরগানাইজেশন ফর মাইগ্রেশন ইকোনমিকস' বা হোমস নামের একটি মানবাধিকার সংস্থার প্রধান জোলোভান ওয়াম বলছেন, প্রত্যাবাসন কোম্পানিগুলোর এধরণের কাজ শাস্তিযোগ্য অপরাধ৷ সিঙ্গাপুরের আইনে এজন্য তাদের অপরাধী করা যেতে পারে৷ তবে ওয়াম বলছেন পুলিশের নজর এড়াতে কোম্পানিগুলো এমনভাবে কাজ করে যেন শ্রমিকদের শরীরে আঘাতের চিহ্ন না থাকে৷ শুধু সিঙ্গাপুর নয়, এধরণের প্রতিষ্ঠানগুলোর মানবাধিকার লঙ্ঘনের খবর পৌঁছে গেছে সুদূর অ্যামেরিকাতেও৷ দেশটির পররাষ্ট্র মন্ত্রণালয়ের এক প্রতিবেদনে এসব কোম্পানির অবৈধ কার্যকলাপের কথা উল্লেখ করা হয়েছে৷ তবে সিঙ্গাপুর সরকার ঐ প্রতিবেদনের তথ্যের সমালোচনা করেছে৷ ইউটিআর সার্ভিসের পরিচালক জে রাভি'ও মানবাধিকার লঙ্ঘনের অভিযোগ অস্বীকার করেছেন৷ তিনি বলেন, কোনো বিষয়ে শ্রমিকদের রাজি করাতে তারা বল প্রয়োগ করেন না৷ রাভি বলেন, তাঁর কোম্পানি প্রতি বছর গড়ে দুই হাজার শ্রমিককে দেশে ফেরত পাঠিয়ে থাকে, যাদের শতকরা ৮৫ ভাগই নিজের ইচ্ছায় চলে যায়৷ এদিকে শ্রমিকদের জোর করে আটকে রাখার বিষয়ে তিনি বলেন, বিষয়টা একটু বিতর্কিত৷ তবে ভবিষ্যতে যেন এরকম না হয় সেদিকে তিনি খেয়াল রাখবেন বলেও জানান৷ পুলিশের এক মুখপাত্র বলছেন, যদি কেউ প্রত্যাবাসন কোম্পানির বিরুদ্ধে মামলা করে তাহলে সেটার সঠিক তদন্ত করা হবে৷ জনশক্তি মন্ত্রণালয়ের এক ঊর্ধ্বতন কর্মকর্তা বলছেন, শ্রমিকদের অবৈধভাবে আটকে রাখার বিষয়ে গত বছর তারা মাত্র দুটি অভিযোগ পেয়েছেন৷ অথচ হোমস'এর প্রধান ওয়াম বলছেন, প্রতিদিনই শ্রমিকদের জোর করে দেশে পাঠানো হচ্ছে৷ তিনি বলেন, সিঙ্গাপুরে অবৈধ অভিবাসীদের সামাজিক সমস্যা হিসেবে দেখা হয় এবং কর্তৃপক্ষ খুশি এই কারণে যে, প্রত্যাবাসন কোম্পানিগুলো তাদের কাজ করে দিচ্ছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "রিপ্যাট্রিয়েশন", "কোম্পানি", "সিঙ্গাপুর", "ফেরত", "প্রত্যাবাসন", "অবৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}