{
  "docID" : 14059,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কান-উৎসবের-প্রধান-জুরি-হলেন-স্পিলবার্গ/a-16635074",
  "title" : "কান উৎসবের প্রধান জুরি হলেন স্পিলবার্গ",
  "date" : "28.02.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ফেভারিটের তালিকায় থেকেও পাওয়া হয়নি তৃতীয় অস্কার৷ তবে হলেন মর্যাদাপূর্ণ কান চলচ্চিত্র উৎসবের প্রধান জুরি৷ তিনি ‘জুরাসিক পার্ক’ খ্যাত পরিচালক স্টিভেন স্পিলবার্গ৷ সাবেক মার্কিন প্রেসিডেন্ট অ্যাব্রাহাম লিংকনকে নিয়ে করা মুভি ‘লিংকন' এবারের অস্কারে ১২টি ক্যাটাগরিতে মনোনয়ন পেয়েছিল৷ কিন্তু শেষ পর্যন্ত মাত্র দুটিতে অস্কার জেতে লিংকন৷ সেরা পরিচালক ক্যাটাগরিতে ‘দ্য লাইফ অফ পাই' ছবির পরিচালক আং লি'র কাছে হেরে যান স্পিলবার্গ৷ বৃহস্পতিবার এক বিবৃতিতে কান উৎসবের আয়োজকরা জানিয়েছেন, স্পিলবার্গ বহু বিষয় নিয়ে ছবি বানিয়েছেন৷ তাই তাঁকে প্রধান জুরি বানাতে পারায় আমরা খুব খুশি৷ উৎসবের প্রধান গিলস জ্যাকব বলেছেন ১৯৮২ সালে যখন প্রথমবারের মতো স্পিলবার্গের ‘ইটি' ছবিটি কান উৎসবে দেখানো হয় তখন থেকেই তাঁকে প্রধান জুরি হওয়ার প্রস্তাব দেয়া হচ্ছে৷ কিন্তু সবসময়ই দেখা গেছে ছবির শ্যুটিং নিয়ে ব্যস্ত থাকতেন স্পিলবার্গ৷ তবে এবার জুরি হতে পেরে খুশি স্পিলবার্গও৷ এক বিবৃতিতে তিনি জানিয়েছেন, কান-এর মতো উৎসবে প্রধান জুরি হওয়াটা সম্মানের৷ এ বছর মে মাসের ১৫ থেকে ২৬ তারিখ কান উৎসব চলবে৷ এ পর্যন্ত ৫০ এর বেশি ছবি পরিচালনা করেছেন স্পিলবার্গ৷ এর মধ্যে যেমন বিনোদনমূলক মুভি রয়েছে, তেমনি রয়েছে ইতিহাস, বর্ণবাদ, মানবাধিকার এসব জটিল বিষয়ের ছবিও৷ ১৯৯৪ সালে প্রথম সেরা পরিচালকের অস্কার জেতেন স্পিলবার্গ৷ সেটা ‘শিন্ডলার্স লিস্ট' ছবির জন্য৷ জার্মান এক ব্যবসায়ীর প্রায় এক হাজার ইহুদিকে হলোকস্টের হাত থেকে বাঁচানোর সত্য কাহিনি নিয়ে ছবিটি তৈরি হয়েছে৷ এরপর দ্বিতীয় বিশ্বযুদ্ধের উপর নির্মিত ছবি ‘সেভিং প্রাইভেট রায়ান' এর জন্য ১৯৯৮ সালে আরেকবার অস্কার জেতেন স্পিলবার্গ৷ ১৯৭২ সালের জার্মানির মিউনিখ শহরে অনুষ্ঠিত অলিম্পিকে ‘ব্ল্যাক সেপ্টেম্বর' গ্রুপের হাতে ১১ জন ইসরায়েলি অ্যাথলিট ও কর্মকর্তা নিহত হন৷ এরপর ঐ গোষ্ঠীর বিরুদ্ধে গোপনে প্রতিশোধ নেয় ইসরায়েলি সরকার৷ এই ঘটনা নিয়ে স্পিলবার্গ ২০০৫ সালে ‘মিউনিখ' নামে একটি মুভি তৈরি করেছিলেন৷ ১৯৭৫ সালে শার্ক থ্রিলার ‘জস' ছবি দিয়ে বিশ্বব্যাপী পরিচিত হয়ে ওঠেন স্পিলবার্গ৷ জেডএইচ / এসবি (এএফপি)",
  "manualKeyPhrases" : [ "জুরি", "উৎসব", "জুরাসিক", "পার্ক", "স্পিলবার্গ", "কান", "প্রধান" ],
  "automaticKeyPhrases" : [ "" ]
}