{
  "docID" : 14066,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গামলা-পরিস্কার-করতে-গিয়ে-৮-লক্ষ-ইউরোর-শিল্পের-সর্বনাশ/a-15510673",
  "title" : "গামলা পরিস্কার করতে গিয়ে ৮ লক্ষ ইউরোর শিল্পের সর্বনাশ",
  "date" : "04.11.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ইনস্টলেশন৷ এ শব্দটি শিল্প দুনিয়ায় বেশ পরিচিত এখন৷ অনেকসময় তার মাথামুন্ডু বোঝা যদিও দুরূহ৷ ৮ লক্ষ ইউরোর এমনই এক ইনস্টলেশন শিল্পের বারোটা বাজিয়ে দিয়েছেন এক সাফাইকর্মীনি ডর্টমুন্ডে৷ তাই নিয়ে হৈচৈ৷ ব্যাপার বোঝা সত্যিই দুষ্কর৷ ১৯৮৭ সালে জার্মান শিল্পী মার্টিন কিপেনবার্গার একখানা ইনস্টলেশন ভাস্কর্য বানিয়েছিলেন৷ বিষয় ছিল একটা প্লাস্টিকের তৈরি গামলার মধ্যে কিছু হালকা বাদামি দাগ৷ নাম তার ‘হোয়েন ইট স্টার্টস ড্রিপিং ফ্রম দ্য সিলিং'৷ শিল্পের ব্যাখ্যাটাও তাহলে শুনে নিন৷ দেখা যাচ্ছে, আঁকাবাঁকা কিছু কাঠের সিঁড়ির নীচে একখানা প্লাস্টিকের গামলা পাতা৷ যে গামলার তলায় সেই হালকা বাদামি দাগ৷ দাগগুলো আসলে বৃষ্টির জলের৷ যে জল ছাদ থেকে এসে গামলায় পড়ে শুকিয়ে গিয়েছিল৷ ডর্টমুন্ডের এক মিউজিয়ামে এই মহার্ঘ শিল্পকর্মটি প্রদর্শনীর জন্য এ বছরের গোড়ায় আনা হয়৷ তারপর, সম্প্রতি এক সাফাইকর্মীনি সেই বৃষ্টির জলের বাদামি দাগগুলিকে নোংরা মনে করে ঘষে ঘষে তুলে দেন৷ মানে, তিনি নিজের কাজটিই করেছেন৷ পরিষ্কার করাটাই তো তাঁর কাজ! হলে হবে কী! এই সাফাইকর্মীনির এমন পরিচ্ছন্নতায় মিউজিয়াম কর্তৃপক্ষ তো চটে লাল! হবেই না বা কেন? শিল্পী কিপেনবার্গার লিভার ক্যান্সারে ভুগে মারা গেছেন ভিয়েনায় ১৯৯৭ সালে৷ তাঁর এই আট লক্ষ ইউরো মূল্যের শিল্পকর্মখানার সর্বনাশ ঘটে গেছে এই সাফাইকর্মের ফলে৷ সেটাকে আগের শিল্পসম্মত চেহারায় ফিরিয়ে আনা আর অসম্ভব ব্যাপার৷ জানিয়েছেন, ডর্টমুন্ড শহরের এক মুখপাত্রী ডাগমার পাপাইয়েভস্কি৷ ডাগমারের বক্তব্য, প্লাস্টিকের গামলার মধ্যে যে শুকনো বৃষ্টির জল শিল্পী বহু যত্নে এঁকেছিলেন, সেটা আর নেই৷ ফলে শিল্পকর্মটাই মাটি! সব দোষ এখন গিয়ে পড়েছে বেচারি সেই সাফাইকর্মী মহিলার ঘাড়ে৷ ডাগমার জানাচ্ছেন, সাফাইকর্মীদের কাজের নিয়মে বলা আছে, তারা শিল্পবস্তু থেকে আট ইঞ্চি বা ২০ সেন্টিমিটার দূরত্বে কাজ করবেন৷ শিল্পবস্তু নিয়ে ঘাঁটাঘাঁটি করার অধিকার তাঁদের নেই৷ বললেই বা শুনছে কে? বুঝতে না পারা এইসব শিল্পবস্তু বা ইনস্টলেশন আর্ট নিয়ে অতীতেও নানারকমের মজার মজার কাণ্ড ঘটেছে৷ ১৯৮৬ সালে ড্যুসেলডর্ফে জার্মান শিল্পী ইয়োজেফ বয়েস-এর একখানা গ্রীজের দাগওয়ালা শিল্পকর্মকে স্রেফ ন্যাতা দিয়ে মুছে দিয়েছিলেন আরেক সাফাইকর্মী৷ চার লক্ষ ইউরো মূল্যের সেই শিল্পকর্মটির বারোটা বেজে যায় তার ফলে৷ এমন ঘটনা আরো রয়েছে৷ ওই ইয়োজেফ বয়েস-এরই আরেকখানা ইনস্টলেশন শিল্প, যাতে একটি বাচ্চাদের বাথটাবকে ব্যান্ডেজ আর গজ দিয়ে মুড়ে শিল্পকর্ম করা হয়েছিল, ১৯৭৩ সালে দুই নারী সাফাইকর্মী সেই বাথটাবটিকে ব্যান্ডেজ, গজ ইত্যাদি মুক্ত করে সেটাকে বাসন ধোয়ার কাজে ব্যবহার করেন৷ ফলে সেই শিল্পকর্মেরও সর্বনাশ হয়ে যায়৷ আসলে, শিল্প বিষয়টা যে সকলের বোঝার পরিধিতে পড়ে না! বিশেষ করে আধুনিক শিল্প৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সর্বনাশ", "গামলা", "সুপ্রিয় বন্দ্যোপাধ্যায়", "শিল্প", "ডর্টমুন্ড" ],
  "automaticKeyPhrases" : [ "" ]
}