{
  "docID" : 14069,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-ইসলাম-বিরোধী-ভিডিও-প্রদর্শন-বন্ধের-উদ্যোগ/a-16246636",
  "title" : "জার্মানিতে ইসলাম-বিরোধী ভিডিও প্রদর্শন বন্ধের উদ্যোগ",
  "date" : "17.09.2012",
  "writter" : "",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "ইসলাম ধর্মের মহানবীকে নিয়ে তৈরি বিতর্কিত ভিডিওকে কেন্দ্র করে গোটা বিশ্বে তুমুল উত্তেজনা দেখা যাচ্ছে৷ জার্মানিতে ছবিটির প্রদর্শন বন্ধ করার উদ্যোগ নিচ্ছে সরকার৷ অ্যামেরিকায় তৈরি ইসলাম-বিরোধী ভিডিও'র বিরুদ্ধে প্রতিক্রিয়া যে কতটা মারাত্মক হতে পারে, লিবিয়ায় নিযুক্ত মার্কিন রাষ্ট্রদূতের হত্যা তা গোটা বিশ্বকে দেখিয়ে দিয়েছে৷ সুদানের রাজধানী খার্তুমে জার্মান দূতাবাসের উপর হামলার পর বার্লিনও নড়েচড়ে বসেছে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল গোটা বিশ্বে জার্মান দূতাবাসগুলির নিরাপত্তার উপর জোর দিচ্ছেন৷ ভিডিও'র বিষয়বস্তু যতই আপত্তিকর হোক না কেন, হিংসাত্মক ঘটনা একেবারেই গ্রহণযোগ্য নয় বলে তিনি মনে করেন৷ জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে এ প্রসঙ্গে বলেছেন, জার্মানির কিছু প্রান্তিক উগ্র দক্ষিণপন্থী গোষ্ঠী যেমন জার্মান জনগণের মতের প্রতিফলন ঘটায় না, উগ্র ইসলামপন্থীরাও বৃহত্তর আরব ও মুসলিম বিশ্বের প্রতিনিধি নয়৷ ভিডিও দেখুন 01:31 ভিডিও বিতর্ক খোদ জার্মানিতেও বিষয়টি বিপজ্জনক মোড় নিতে পারে, এমন আশঙ্কাও উড়িয়ে দেওয়া যাচ্ছে না৷ ‘প্রো ডয়েচলান্ড' নামের এক চরম দক্ষিণপন্থী দল বিতর্কিত ভিডিওটি বার্লিনে একটি সিনেমা হলে দেখানোর ব্যবস্থা করবে বলে জানিয়েছে৷ নভেম্বর মাসের শুরু অথবা শেষে তারা এই কাজ করবে বলে জানিয়েছে৷ আর সিনেমা হল পাওয়া না গেলে অন্য ব্যবস্থা করা হবে৷ সোমবার দলের ওয়েবসাইটে ১ ঘণ্টা ১৪ মিনিট দৈর্ঘ্যের গোটা ভিডিওটি প্রকাশ করা হয়েছে৷ শুধু তাই নয়, বিতর্কিত মার্কিন যাজক টেরি জোন্স'কেও বার্লিনে আমন্ত্রণ জানিয়েছে এই দল৷ এই সব পদক্ষেপকে জার্মানিতে বসবাসরত মুসলিমদের জন্য বিশাল প্ররোচনা হিসেবে গণ্য করা হচ্ছে৷ জার্মান সরকারকে এই অবস্থায় ভারসাম্য বজায় রেখে চলতে হচ্ছে৷ রাজনৈতিক স্তরে ও সমাজে বিষয়টি নিয়ে তুমুল তর্ক বিতর্ক চলছে৷ একদিকে মত প্রকাশের গণতান্ত্রিক অধিকার, অন্যদিকে গণ নিরাপত্তার প্রশ্ন৷ নির্বাচিত প্রতিবেদন পশ্চিমা বিরোধী সহিংস প্রতিবাদে বিরক্ত জার্মান মুসলমানরা ইসলামবিরোধী ছবি প্রচারের বিরুদ্ধে মুখ খুলেছেন জার্মানিতে বসবাসরত মুসলিমরা৷ তবে এই ইস্যুকে কেন্দ্র করে আরব বিশ্বে যেভাবে সহিংস প্রতিবাদ চলছে, তার সমালোচনা করেছেন তাঁরা৷ বর্তমান পরিস্থিতিতে জার্মানিতে টেরি জোনস'এর উপস্থিতি উত্তেজনা বাড়িয়ে তুলবে, এই যুক্তিতে তাঁর জার্মানি প্রবেশ নিষিদ্ধ করে দিয়েছে সরকার৷ চ্যান্সেলর ম্যার্কেল আরও বলেছেন, নিরাপত্তার খাতিরে জার্মানিতে এই ভিডিও প্রদর্শন নিষিদ্ধ ঘোষণা করার চেষ্টা করছে তাঁর সরকার৷ জার্মান স্বরাষ্ট্রমন্ত্রী হান্স পেটার ফ্রিডরিশ আশা প্রকাশ করেছেন, যে বার্লিন রাজ্যের কর্তৃপক্ষ এই ভিডিও প্রদর্শন বন্ধ করতে যাবতীয় উদ্যোগ নেবে৷ তিনি বলেন, এটা শুধু জার্মানির অভ্যন্তরীণ নিরাপত্তার প্রশ্ন নয়, আরব বিশ্ব সহ আন্তর্জাতিক আঙিনায় জার্মানির সুসম্পর্কের বিষয়টিও এখানে গুরুত্বপূর্ণ৷ ম্যার্কেল ও ফ্রিডরিশ অবশ্য স্পষ্ট করে দিয়ে বলেন, এ ক্ষেত্রে গোটা ছবিটি নিষিদ্ধ করার কথা বলা হচ্ছে না, শুধু প্রকাশ্যে এর প্রদর্শন বন্ধ করার চেষ্টা চলছে৷ এসবি / জেডএইচ (ডিপিএ,রয়টার্স)",
  "manualKeyPhrases" : [ "বার্লিন", "আঙ্গেলা ম্যার্কেল", "গিডো ভেস্টারভেলে", "ইসলাম-বিরোধী ভিডিও", "বন্ধ", "জার্মানি", "প্রদর্শন", "উদ্যোগ" ],
  "automaticKeyPhrases" : [ "" ]
}