{
  "docID" : 14067,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পেরেক-ও-সুতার-শিল্পকর্মের-চমক/a-18539892",
  "title" : "পেরেক ও সুতার শিল্পকর্মের চমক",
  "date" : "25.06.2015",
  "writter" : "শ্যারন ব্যারকাল/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "অবনীন্দ্রনাথ ঠাকুর একবার নিজের সম্পর্কে লিখেছিলেন, ‘ওবিন ঠাকুর, ছবি লেখে'৷ ব্রিটিশ এক শিল্পী খাতা-পেন্সিল নয়, পেরেক আর সুতা দিয়ে ছবি আঁকেন৷ তাঁর অনেক শিল্পকর্ম দর্শকদের অবাক করছে৷ তাঁর ছবির দিকে ভালো করে নজর না দিলে মনে হবে, কাগজের উপর পেন্সিল দিয়ে আঁকা৷ কিন্তু মন দিয়ে দেখলে বোঝা যাবে, ছবিগুলি আসলে পেরেকে জড়ানো সুতা দিয়ে সৃষ্টি করা হয়েছে৷ পেরেক ও সুতা দিয়ে তৈরি এই সব ছবির স্রষ্টা ব্রিটিশ টেক্সটাইল ডিজাইনার ডেবি স্মিথ৷ তিনি বলেন, ‘‘যখন আর্ট আর ডিজাইন নিয়ে মৌলিক শিক্ষা নিচ্ছিলাম, তখন মনে হয়েছিল, টেক্সটাইল তার নিজস্ব অধিকারে শিল্প হয়ে উঠতে পারে৷ শুধু কোনো কিছু মেরামত করতে সুতা ব্যবহার করা হয়৷ তবে প্রথমেই ছবি সৃষ্টি করার কথা ভাবিনি৷ কিন্তু সামগ্রিকভাবে উপাদান নিয়ে ভাবতে শুরু করি৷ তারপর কলেজে টেক্সটাইল নিয়ে পড়াশোনা শুরু করি৷ সেখান থেকে আজ এখানে পৌঁছেছি৷'' ৫ বছরেরও বেশি সময় ধরে ডেবি স্মিথ সুতা-শিল্পী হিসেবে কাজ করছেন৷ তাঁর শিল্পসৃষ্টির মূল্য ১৮,০০০ ইউরো পর্যন্ত ছুঁয়েছে৷ প্রত্যেকটি চিত্র এমন কোনো মুহূর্তের উপর ভিত্তি করে তৈরি হয়েছে, যা তাঁকে বিশেষভাবে নাড়া দিয়েছে৷ সৃষ্টির কাজে কত পরিমাণ সুতা ও পেরেক ব্যবহার করা হলো, তা নিয়ে মাথা ঘামান না তিনি৷ ডেবি বলেন, ‘‘আমার কাছে এটা ড্রয়িং৷ অন্যভাবে আঁকা৷ আমি সুতাকে পেন্সিল হিসেবে দেখি৷ প্রথমে সব লাইন তৈরি করে আরও লাইন যোগ করা হয়৷ ঠিক যেভাবে পেন্সিল দিয়ে করা হয়৷ একেবারে নিজস্ব এই শৈলির কারণে অসংখ্য আন্তর্জাতিক কোম্পানি তাঁর কাজের বিষয়ে সচেতন হয়ে উঠছে৷ তিনি ফরাসি ফ্যাশন ডিজাইনার ‘অ্যার্মেস'-এর দোকানের জানালার ডিজাইন করেন৷ লন্ডনে ২০১২ সালের অলিম্পিক উপলক্ষ্যে তিনি ‘আডিডাস' কোম্পানির জন্য ডিজাইন করেছেন৷ জার্মানির মার্সিডিজ বেনৎস কোম্পানির জন্য মোবিলিটি সংক্রান্ত একটি স্টাডিরও ডিজাইন করেছেন ডেবি৷ তাঁর প্রথম বাণিজ্যিক কাজ অবশ্য এসেছিল নিউ ইয়র্ক টাইমস ম্যাগাজিন থেকে৷ তাদের লোগো নতুন করে তুলে ধরাই ছিল তার লক্ষ্য৷ ডেবি স্মিথ বলেন, ‘‘এর আগের কাজের তুলনায় সেটা ছিল একেবারে ভিন্ন৷ কারণ আমি শুধু এভাবে ড্রয়িং করেছি৷ আরও গ্রাফিক, মানে টাইপোগ্রাফি বা হরফ নিয়ে কাজ করা আমার জন্য বেশ ইন্টারেস্টিং ছিল৷ এর ফলে ভবিষ্যতের জন্যও আরও পথ খুলে গেল৷ কারণ আমার সৃষ্টি আরও বেশি দর্শকের কাছে পৌঁছে গেল৷ কুঁয়োর ব্যাঙ হয়ে থাকতে চাইনি৷ এই প্রক্রিয়া সীমিত বলে মনে হলেও নানা ভাবে এর প্রয়োগ করা সম্ভব৷'' ডেবি স্মিথ ইংল্যান্ডের পশ্চিমে গ্লস্টাশায়ার শহরে বসবাস করেন৷ শহুরে অঞ্চলেই তিনি অনুপ্রেরণা খুঁজে পান৷ গোটা ইউরোপ থেকে তাঁর জন্য বাণিজ্যিক প্রকল্পের বায়না আসে৷ যেমন ২০১২ সালে ডেবি স্মিথ হামবুর্গ শহরের ফিলহারমোনিক হলের জন্য বিজ্ঞাপনের ডিজাইন করেছিলেন৷ ‘প্রতিটি স্বরলিপিই এক অভিজ্ঞতা' – এই মটোর ভিত্তিতে তিনি একটি সাংগীতিক সৃষ্টিকর্ম দৃশ্যমান করে তুলেছিলেন৷ এই শিল্পকর্ম বেশ আলোড়ন তুলেছিল৷ ডেবি বলেন, ‘‘এটা দেখে অনেকের মুখ হাঁ হয়ে গিয়েছিল, কারণ সেটা অপ্রত্যাশিত ছিল৷'' ডেবি স্মিথ-এর কাজ ভালোই চলছে৷ বলা যেতে পারে, তিনি নিজের কর্মজীবনের বুনট ভালোই গড়ে তুলেছেন৷",
  "manualKeyPhrases" : [ "সুতা", "আর্ট", "ডিজাইন", "টেক্সটাইল", "পেরেক", "শিল্পকর্ম", "টেক্সটাইল ডিজাইনার", "ব্রিটিশ", "ডেবি স্মিথ" ],
  "automaticKeyPhrases" : [ "" ]
}