{
  "docID" : 14072,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ন্যাম-সম্মেলনে-পরমাণু-ইস্যু-সিরিয়া-নিয়ে-আলোচনা/a-16207280",
  "title" : "ন্যাম সম্মেলনে পরমাণু ইস্যু, সিরিয়া নিয়ে আলোচনা",
  "date" : "30.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ন্যাম সম্মেলনের উদ্বোধনী দিনে ইরানের পরমাণু কর্মসূচি নিয়ে জাতিসংঘের নিরাপত্তা পরিষদের সঙ্গে সেদেশের চরম শক্তিপরীক্ষা আর সিরিয়ার রক্তক্ষয়ী সংঘাত নিয়ে বিরোধপূর্ণ বক্তব্য সবার নজর কেড়েছে৷ ইরানের রাজধানী তেহরানে বৃহস্পতিবার শুরু হয়েছে জোট নিরপেক্ষ আন্দোলন বা ন্যাম'এর দু'দিনব্যাপী শীর্ষ বৈঠক৷ সারা বিশ্বের ন্যামের সদস্য সংখ্যা ১২০৷ অনেক সদস্য দেশের রাষ্ট্র ও সরকার প্রধানরা এই সম্মেলনে যোগদান করেছেন৷ ইরানের সর্বোচ্চ ধর্মীয় নেতা আয়াতোল্লাহ আলি খামেনেই সম্মেলনের উদ্বোধন করেন৷ এসময় তিনি জানান, তাঁর দেশ কখনোই পরমাণু অস্ত্রের সন্ধান করেনি৷ তিনি দাবি করেন, জাতিসংঘের নিরাপত্তা পরিষদ তার পশ্চিমা স্থায়ী সদস্যদের ইন্ধনে ইরানের বিরুদ্ধে ‘প্রকাশ্যে একনায়কতান্ত্রিক' আচরণ করছে৷ জাতিসংঘের মহাসচিব বান কি-মুন সম্মেলনে তাঁর বক্তব্যে, ইরানের পরমাণু কর্মসূচি সম্পর্কে আন্তর্জাতিক সমাজের আস্থা স্থাপনে সেদেশকে উদ্যোগী হতে আহ্বান জানান৷ সম্মেলনে বক্তব্য প্রদানকালে মুনকে খানিকটা বিরক্ত মনে হচ্ছিল৷ ইরান জাতিসংঘের নিরাপত্তা পরিষদের প্রস্তাব এবং আইএইএ'র নীতিমালা অনুসারে সেদেশের পরমাণু কর্মসূচি সম্পর্কে আন্তর্জাতিক সমাজের আস্থা অর্জনে সক্ষম না হলে তার পরিণতি শুভ হবে না বলে হুঁশিয়ারি উচ্চারণ করেন মুন৷ তিনি বলেন, ‘বাকযুদ্ধ খুব দ্রুত প্রচণ্ড যুদ্ধে রূপ নিতে পারে৷' মিশরের নব নির্বাচিত প্রেসিডেন্ট মোহাম্মেদ মুরসিও ন্যাম সম্মেলনে অংশ নিয়েছেন৷ ১৯৭৯ সালের পর এই প্রথম কোন মিশরি রাষ্ট্রপ্রধান ইরান সফর করলেন৷ তবে মুরসির বক্তব্য তেহরানের জন্য বিব্রতকরই হয়েছে৷ তিনি সিরিয়ার সহিংসতাকে তার নিজের দেশে সংঘটিত ‘অভ্যুত্থান'-এর সঙ্গে তুলনা করেছেন৷ মুরসি জানান, মিশরের অভুত্থানের মাধ্যমে আরব বসন্তের মূলভিত্তি রচিত হয়েছে, যা (সেদেশে) টিউনিশিয়ার পর শুরু হয়েছিল এবং পরবর্তীতে লিবিয়া, ইয়েমেন ছাড়িয়ে এখন সিরিয়ার ‘নিপীড়ক' শাসকগোষ্ঠীর বিরুদ্ধে চলছে৷ বলাবাহুল্য, মুরসির এই বক্তব্য সিরিয়া এবং তার ঘনিষ্ঠ মিত্রদেশ ইরানের অবস্থানের সম্পূর্ণ বিপরীত৷ সিরিয়া এবং তার মিত্ররা মনে করে, সিরিয়ায় বিদ্রোহীদের উত্থান কার্যত মার্কিন যুক্তরাষ্ট্র এবং আঞ্চলিক দেশগুলোর ‘সন্ত্রাসবাদী' চক্রান্ত৷ মিশরের প্রেসিডেন্ট বক্তব্য প্রদানকালে তাই সম্মেলন স্থল থেকে সিরিয়ার প্রতিনিধিরা ‘ওয়াক আউট' করেন৷ প্রসঙ্গত, ন্যাম শীর্ষ সম্মেলনে অন্যান্যদের মধ্যে উপস্থিত রয়েছেন বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা এবং ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং৷ ন্যাম সম্মেলন শুরুর আগে বুধবার তেহরানে একটি হোটেলে বৈঠক করেছেন এই দুই নেতা৷ বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে, বৈঠকে বাংলাদেশ ও ভারতের মধ্যে অমীমাংসিত বিষয়গুলো দ্রুততম সময়ের মধ্যে নিষ্পত্তির বিষয়ে শেখ হাসিনাকে আশ্বস্ত করেছেন মনমোহন সিং৷ এআই / এসবি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "মনমোহন সিং", "আয়াতোল্লাহ", "ন্যাম সম্মেলন", "সিরিয়া", "ইরান" ],
  "automaticKeyPhrases" : [ "" ]
}