{
  "docID" : 14079,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কমিউনিটি-রেডিও-র-পর-এবার-কমিউনিটি-টেলিভিশন/a-17404673",
  "title" : "কমিউনিটি রেডিও-র পর এবার কমিউনিটি টেলিভিশন",
  "date" : "03.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে কমিউনিটি রেডিও-র পর এবার কমিউনিটি টেলিভিশন চালুর স্বপ্ন দেখছেন সংশ্লিষ্টরা৷ সরকার অনুমতি দিলেই তাঁরা নাকি এই টেলিভিশন চালুর করার জন্য প্রস্তুত৷ তাঁদের কথায়, এতে বাণিজ্যিক টেলিভিশনের থেকে খরচ অনেক কম৷ বাংলাদেশে কমিউনিটি রেডিও যাত্রা শুরু করে ২০১০ সালে৷ এখন বাংলাদেশে ১৪টি কমিউনিটি রেডিও প্রতিদিন গড়ে ১০০ ঘণ্টা অনুষ্ঠান প্রচার করছে৷ আরো ১৮টি কমিউনিটি রেডিওকে গত বছর লাইসেন্স দিয়েছে সরকার৷ চলতি বছরেই তাদের কার্যক্রম শুরু হবে৷ কমিউনিটি রেডিওগুলার সংগঠন বাংলাদেশ এনজিওস নেটওয়ার্ক ফর রেডিও এন্ড কমিউনিকেশন বা বিএনএনআরসি-র প্রধান নির্বাহী বজলুর রহমান ডয়চে ভেলেকে জানান, তাঁদের আশা ২০১৫ সাল নাগাদ ৬০টি এবং ২০২১ সাল নাগাদ ৪০০টি কমিউিনিটি রেডিও হবে বাংলাদেশ৷ তিনি বলেন, কমিউনিটি রেডিও এরই মধ্যে স্থানীয়, বিশেষ করে উপকূলীয় মানুষের মধ্যে ব্যাপক জনপ্রিয় হয়ে উঠেছে৷ কারণ তাঁরা স্থানীয় ভাষায় মানুষের সমস্যা, সমাধান এবং সম্ভাবনা নিয়ে অনুষ্ঠান প্রচার করছে৷ উপকূলীয় এলাকায় প্রাকৃতিক দুর্যোগে কমিউনিটি রেডিওই সাধারণ মানুষের তথ্যের একমাত্র উত্‍স বলে জানান তিনি৷ তবে এখানেই থামতে চান না তাঁরা৷ তাঁরা এখন স্বপ্ন দেখছেন কমিউনিটি টিভি-র৷ বজলুর রহমান জানান, এটা শুধু স্বপ্ন নয়, এটা বাস্তব হবে শিগগিরই৷ সরকার নীতিগতভাবে কমিউনিটি টিভি-র অনুমতি দেয়ার ব্যাপারে সম্মত হয়েছে৷ জাতীয় সম্প্রচার নীতিমালা ঘোষিত হওয়ার পরই সম্প্রচার কমিশন লাইসেন্সের শর্ত এবং নীতিমালা ঠিক করবে৷ তিনি বলেন, কমিউিনিটি টিভি-র চরিত্র ও নীতি হবে কমিউনিটি রেডিও-র মতোই৷ এছাড়া এই টিভি স্থাপন এবং পরিচালনার ব্যয় হবে খুবই কম৷ বাংলাদেশে একটি কমিউিনিটি টিভি স্থাপনের খরচ ১ কোটি টাকার বেশি হবে না৷ বজলুর রহমান জানান, নেপালের লুম্বিনি কমিউনিটি টিভি ১৮ ঘণ্টা অনুষ্ঠান এবং সংবাদ প্রচার করে৷ তারা ৩৯ জন কর্মী, ৬টি ক্যামেরা এবং ১টি স্টুডিও-র মাধ্যমে কাজ করে৷ এর ৯০ ভাগ খরচ উঠে আসে বিজ্ঞাপন এবং অন্যান্য খাত থেকে৷ আর ১০ভাগ তারা আয় করে তাদের প্রোডাকশন হাউস থেকে৷ বজলুর রহমানের মতে, বাংলাদেশেও এটি সম্ভব৷ তিনি জানান, দু'ভাবে কমিউিনিটি টিভি চালু করা যায়৷ কেবেল এবং টেরিস্ট্রিরিয়ালের মাধ্যমে৷ প্রথম দিকে তারা কেবেল অপারেটরদের কেবেলর মাধ্যমে শুরু করতে চান এই সম্প্রচার৷ সরকার তাতে সম্মতও হয়েছে৷ জানা গেছে, ৩০ কি.মি. এলাকার মধ্যে এর সম্প্রচার সীমাবদ্ধ থাকবে৷ প্রঙ্গত, কমিউনিটি রেডিও-র সম্প্রচার এলাকা ৩০ কি.মি.৷ বজলুর রহমান জানান, একটি নয় কমিউনিটি রেডিও-র মতোই একাধিক কমিউিনিটি টিভি চালু করতে চান তাঁরা৷ এবং সেটা হবে উপকূলীয় এলাকাসহ পিছিয়ে পড়া জনগোষ্ঠীর জন্য৷ কমিউনিটির লোকজনই তা পরিচালনা করবেন৷ এ জন্য দেয়া হবে প্রশিক্ষণ৷ কমিউনিটির চাহিদাকে সামনে রেখেই অনুষ্ঠান এবং তথ্য প্রচার করা হবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কমিউনিটি টেলিভিশন", "কমিউনিটি রেডিও", "এনজিওস নেটওয়ার্ক ফর রেডিও এন্ড কমিউনিকেশন", "বিএনএনআরসি", "বজলুর রহমান" ],
  "automaticKeyPhrases" : [ "" ]
}