{
  "docID" : 14073,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসিবির-ভূমিকা-নিয়ে-বিতর্ক-জার্মানি-ও-ফ্রান্সের-সহযোগিতা-বাড়ছে/a-16198895",
  "title" : "ইসিবি’র ভূমিকা নিয়ে বিতর্ক, জার্মানি ও ফ্রান্সের সহযোগিতা বাড়ছে",
  "date" : "29.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরোপীয় কেন্দ্রীয় ব্যাংক দুর্বল দেশগুলির বন্ড কিনতে পারে, এমন সম্ভাবনার আশা বাড়ছে৷ বাড়ছে বিতর্কও৷ এদিকে জার্মানি ও ফ্রান্স আরও নিবিড় সহযোগিতার ঘোষণা করেছে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংকের ভূমিকা নিয়ে বিতর্ক দেখা দিয়েছে৷ ব্যাংকের প্রধান মারিও দ্রাগি বলেছিলেন, অভিন্ন মুদ্রা ইউরো'কে বাঁচাতে যা কিছু করণীয়, তা করা হবে৷ এর ফলে পুঁজিবাজারে স্বস্তির নিশ্বাস পড়েছিল বটে৷ কিন্তু ঋণভারে জর্জরিত দেশগুলির বন্ড কেনার মৌলিক সিদ্ধান্ত তোপের মুখে পড়েছে৷ সমালোচকরা বলছেন, এটা অত্যন্ত বিপজ্জনক এক পথ৷ এর ফলে কেন্দ্রীয় ব্যাংকের নিরপেক্ষতা নিয়ে প্রশ্ন উঠবে, ইউরো তথা ইউরোপীয় কেন্দ্রীয় ব্যাংকের প্রতি আস্থা কমে যাবে৷ শুধু তাই নয়, এর মাধ্যমে ইসিবি'র নিজস্ব নিয়মাবলিও ভাঙা হচ্ছে বলে তাদের অভিযোগ৷ ইসিবি'র পরিচালকমণ্ডলীর এক সদস্য অবশ্য সোমবার বলেছেন, যা করার নিয়মের কাঠামোর মধ্যেই তা করা হচ্ছে৷ জার্মানিতে ব্যবসায়ীদের আস্থার সূচক টানা ৪ মাস ধরে কমে চলেছে৷ যদিও সামান্য হলেও প্রবৃদ্ধির মুখ দেখছে জার্মানি৷ কিন্তু ইউরোপের সবচেয়ে শক্তিশালী অর্থনীতির ভবিষ্যৎ নিয়ে দুশ্চিন্তা বাড়ছে৷ রাজনৈতিক মঞ্চেও অস্থিরতা বাড়ছে৷ খোদ সরকারি জোটের মধ্যে চ্যান্সেলর আঙ্গেলা ম্যার্কেল'এর নীতি চ্যালেঞ্জের মুখে পড়ছে৷ বাভেরিয়ার খ্রিষ্টান সোশাল ইউনিয়ন দল ইউরো এলাকা থেকে গ্রিসের প্রস্থানের দাবি তুলছে৷ এমনকি ২০১৩ সালের মধ্যেই এমনটা ঘটবে বলে পূর্বাভাষ করেছেন দলের সাধারণ সম্পাদক৷ গ্রিসের প্রধানমন্ত্রী আন্তোনিস সামারাস বার্লিন ও প্যারিসে দরবার করে গেলেন৷ তিনি বললেন, গ্রিস তার দায়িত্ব পালন করবে ঠিকই, কিন্তু এর জন্য কিছুটা বাড়তি সময়ের প্রয়োজন৷ দুই দেশই গ্রিসের উদ্যোগের প্রতি সহানুভূতি দেখিয়েছে৷ গ্রিস ইউরো এলাকায়ই থাকবে, এমনটাই জোর গলায় বলেছেন ম্যার্কেল ও ওলঁদ৷ তবে সেপ্টেম্বরের শেষ বা অক্টোবরের শুরুতে গ্রিসের অগ্রগতি সম্পর্কে আগামী রিপোর্টের জন্য অপেক্ষা করছে সব পক্ষ৷ ইউরোপীয় কমিশন, ইউরোপীয় কেন্দ্রীয় ব্যাংক ও আন্তর্জাতিক অর্থ তহবিল যৌথভাবে এই রিপোর্ট প্রকাশ করবে৷ গ্রিসের ভবিষ্যৎ নিয়ে জার্মানিতে চলমান বিতর্ক প্রসঙ্গে ম্যার্কেল বলেন, ‘‘ইউরো এলাকার ঋণ সংকট মোকাবিলার ক্ষেত্রে আমরা এখন অত্যন্ত গুরুত্বপূর্ণ পর্যায়ের মধ্যে রয়েছি৷ তাই আমি মনে করি, অত্যন্ত সাবধানে, ভেবে-চিন্তে এ বিষয়ে কথা বলা উচিত৷ ইউরোপে আমাদের পরস্পরের প্রতি দায়িত্ব রয়েছে৷ ইউরোপ শুধু একক মুদ্রার এক ইউনিয়ন নয়, এর এক সাধারণ রাজনৈতিক পরিচয় রয়েছে, যা অনেক দশক ধরে শান্তি বজায় রেখেছে৷ গ্রিসে এই মুহূর্তে যে পরিবর্তনের প্রয়োজন, তার প্রতি বিশেষ নজর দিতে হবে৷ শুধু কথায় নয়, কাজের মাধ্যমে সেই পরিবর্তন আনতে হবে৷ কিন্তু যে কোনো মন্তব্য বহু দূরেও প্রভাব ফেলতে পারে৷ তাই আমার অনুরোধ হলো, সবার ভেবে চিন্তে কথা বলা উচিত৷'' ফ্রান্সে সরকার বদলের পর জার্মানির সঙ্গে কিছু মতপার্থক্য দেখা দিলেও সেসব কাটিয়ে দুই দেশের অর্থমন্ত্রীরা এবার ইউরো এলাকার ভবিষ্যতের স্বার্থে নিবিড় সহযোগিতার ঘোষণা করেছেন৷ সংকটের এই সময় নতুন এক কাঠামোর আওতায় দুই দেশের বিশেষজ্ঞরা যৌথভাবে সমাধানসূত্র খোঁজার চেষ্টা করবেন৷ জার্মান অর্থমন্ত্রী ভল্ফগাং শয়েবলে ও ফ্রান্সের অর্থমন্ত্রী পিয়ের মস্কোভিসি সোমবার বার্লিনে এক বৈঠকে এই ওয়ার্কিং গ্রুপ'এর ঘোষণা করেন৷ তাঁরা বলেন, অদূর ভবিষ্যতে যেসব গুরুত্বপূর্ণ সিদ্ধান্ত নিতে হবে, দ্বিপাক্ষিক স্তরে তার ভিত্তি তৈরি করাই এই গোষ্ঠীর মূল উদ্দেশ্য৷ এসবি / জেডএইচ (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইসিবি", "ইউরো", "ফ্রান্স", "বিতর্ক", "জার্মানি", "ভূমিকা" ],
  "automaticKeyPhrases" : [ "" ]
}