{
  "docID" : 14078,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হেজবোল্লাহ-প্রধানের-সাক্ষাৎকার-নিলেন-উইকিলিক্সএর-প্রতিষ্ঠাতা/a-15890831",
  "title" : "হেজবোল্লাহ প্রধানের সাক্ষাৎকার নিলেন উইকিলিক্স'এর প্রতিষ্ঠাতা",
  "date" : "19.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মঙ্গলবার ছিল উইকিলিক্স'এর প্রতিষ্ঠাতা জুলিয়ান আসঞ্জ'এর নতুন টেলিভিশন অনুষ্ঠানের প্রথম সম্প্রচার৷ আসঞ্জ নিজে এখন যুক্তরাজ্যে গৃহান্তরীণ৷ সেখান থেকেই ভিডিও কনফারেন্স, হেজবোল্লাহ প্রধান হাসান নাসরাল্লাহ'র সঙ্গে৷ ‘‘আমার নাম জুলিয়ান আসঞ্জ৷ আমি উইকিলিক্স'এর সম্পাদক৷ আমরা বিশ্বের গোপন তথ্য উন্মুক্ত করেছি৷ ক্ষমতাশীলদের আক্রমণের সম্মুখীন হয়েছি৷ ৫০০ দিন যাবৎ আমি কোনো মামলা ছাড়াই বন্দি, কিন্তু তা' আমাদের রুখতে পারবে না৷ আমরা আজ যে সব বিপ্লবী ধ্যান-ধারণার খোঁজে, তা' আগামী বিশ্বকে বদলে দেবার শক্তি ধরে৷'' বললেন আসঞ্জ তার অনুষ্ঠানের সূচনায়৷ স্টুডিও'টা কিন্তু ততো'টা চমকে দেবার মতো নয়৷ একটি ছোট. অন্ধকার অফিসঘর, তা'তে একটি টেবিল ও একটি জানলা৷ ইংল্যান্ডেই কোথাও৷ ক্রেমলিন থেকে সম্প্রচারিত ইংরিজি ভাষার চ্যানেল ‘রাশিয়া টুডে'৷ অনেক রুশীর কাছে প্রচারণার মাধ্যম ছাড়া আর কিছু নয়৷ আসঞ্জ তাঁর ‘দ্য ওয়ার্ল্ড টুমরো' অনুষ্ঠানের আগে বড় গলা করে বলেছিলেন, তাঁর অনুষ্ঠানে অতিথিরা এমন সব কথা বলবেন, যা তাঁরা কোনো মেইনস্ট্রিম চ্যানেলে বলতেন না৷ কিন্তু বাস্তবে নাসরাল্লাহ তাঁর সাক্ষাৎকারের সূচনাতেই একাধিকবার ঘোষণা করলেন যে, প্যালেস্টাইন শুধুমাত্র ফিলিস্তিনিদের এবং যুক্তরাষ্ট্র সিরিয়ার স্থিতি বিনষ্ট করার চেষ্টা করছে - যা সবই পুরনো কাসুন্দি৷ সরকারঘেঁষা চ্যানেল রাশিয়া টুডে'র দপ্তর মস্কোয়৷ তারা ২০০৫ সাল যাবৎ দিনে ২৪ ঘণ্টা ইংরিজি, স্প্যানিশ ও আরবি ভাষায় সম্প্রচার করে আসছে৷  চ্যানেলটির অর্থসংস্থান করে সরকার স্বয়ং৷ চ্যানেলটিতে নাকি বিভিন্ন বিষয়ে রাশিয়ার অবস্থান বিধৃত করা হয়৷ তবে সব মিলিয়ে পশ্চিমা-বিরোধী মনোভাবটা স্পষ্ট৷ তাঁর নিজের প্রোগ্রামের জন্য রুশ তরফ থেকে কোনো চাপ আসেনি, বলেছেন আসঞ্জ৷ তার একটা কারণ হয়তো এই যে, উইকিলিক্স রাশিয়ার উপর বিশেষ তথ্য কি নথিপত্র ফাঁস করেনি৷ কাজেই তাঁর প্রযোজনার জন্য আরটি সঠিক, বলেছেন আসঞ্জ, এবং সেই সঙ্গে আল-জাজিরা'রও নাম করেছেন৷ আধ ঘণ্টার প্রোগ্রাম, সপ্তাহে একবার করে৷ গত সপ্তাহে লন্ডনে নাকি ১০টি এই ধরণের সাক্ষাৎকার ফিল্ম করা হয়েছে৷ উইকিলিক্স প্রতিষ্ঠাতা সেখানেই তাঁর সুইডেনে বহিষ্কার সম্পর্কে চূড়ান্ত সিদ্ধান্তের জন্য গৃহান্তরীণ অবস্থায় অপেক্ষা করছেন৷ তাঁর বিরুদ্ধে সুইডেনে দু'জন মহিলাকে যৌন হয়রানি ও ধর্ষণ করার অভিযোগ রয়েছে৷ ৪২ বছর বয়সী অস্ট্রেলীয় আসঞ্জ'এর কাছে টেলিভিশনের কাজ করাটা হল এক ধরণের থেরাপি৷ দর্শকদের কাছে তাঁর প্রতিশ্রুতি: তাঁর অতিথিরা এমন সব মানুষ, যারা এ'পর্যন্ত কোনো সাংবাদিকের সঙ্গে সাক্ষাৎ করেননি৷ কিন্তু তিনি যখন সাক্ষাৎকার নেন, তখন ব্যাপারটা আলাদা: ‘‘আমার সাথে কথা বলার সময় তাঁরা বুঝতে পারেন, তাঁরা শুধু একজন সঞ্চালকের সঙ্গে কথা বলছেন না, শুধু একজন রিপোর্টারের সঙ্গে কথা বলছেন না৷ তাঁরা যার সম্মুখীন হয়েছেন, সে একটি অতি কঠিন, বিপজ্জনক ও সমস্যাজনক রাজনৈতিক পরিস্থিতি থেকে বেরিয়ে এসেছে৷ এক অর্থে আমারা পরষ্পরের চোখের দিকে তাকিয়ে কথা বলতে পারি, কেননা তাঁরা জানে যে, আমি তাঁদের সমস্যাটা বুঝি৷'' হেজবোল্লাহ প্রধানের পরে তিনি আর কার কার সঙ্গে কথা বলছেন, সে-ব্যাপারে আসঞ্জ স্বয়ং অথবা রাশিয়া টুডে মুখ খুলতে নারাজ৷ তবে তার মধ্যে যে চীনের ভিন্নমতাবলম্বী শিল্পী আই ওয়েওয়ে কিংবা রুশ সরকারবিরোধীরা নেই, সে'টা ধরে নেওয়া যেতে পারে৷ প্রতিবেদন: হাইডে রাশে/অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হেজবোল্লাহ", "উইকিলিক্স", "প্রধান", "সাক্ষাৎকার", "প্রতিষ্ঠাতা", "জুলিয়ান", "আসঞ্জ" ],
  "automaticKeyPhrases" : [ "" ]
}