{
  "docID" : 14080,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-ইলেকট্রনিক-গণমাধ্যম-নিয়ন্ত্রণ-করতে-চাইছে/a-17072918",
  "title" : "‘সরকার ইলেকট্রনিক গণমাধ্যম নিয়ন্ত্রণ করতে চাইছে’",
  "date" : "07.09.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বেসরকারি ইলেকট্রনিক গণমাধ্যম বা টেলিভিশন-রেডিওর জন্য সম্প্রচার নীতিমালা চূড়ান্ত করতে যাচ্ছে সরকার৷ খসড়ায় মতামত দেয়ার জন্য তথ্য মন্ত্রণালয়ের ওয়েবসাইটে তা উন্মুক্ত করা হয়েছে৷ তবে এই নীতিমালা চূড়ান্ত হলে তা স্বাধীন সাংবাদিকতার জন্য অন্তরায় হবে, বলে মনে করেন গণমাধ্যম সংশ্লিষ্টরা৷ তাঁরা বলছেন এর মাধ্যমে সরকার বেসরকারি টেলিভিশন এবং রেডিও নিজেদের নিয়ন্ত্রণে নিতে চাইছে৷ বাংলাদেশে এখন মোট বেসরকারি স্যাটেলাইট টেলিভিশন রয়েছে ২৩টি, এফএম রেডিও চারটি এবং কমিউনিটি রেডিও আছে ১৪টি৷ এই ইলেকট্রনিক গণমাধ্যমগুলোর জন্যই নীতিমালা প্রনয়ণ করতে যাচ্ছে সরকার৷ তথ্য মন্ত্রণালয়ের খসড়া নীতিমালায় বলা হয়েছে, সরাসরি বা বিজ্ঞাপনের মাধ্যমে কোনো রাজনৈতিক দলের বক্তব্য বা মতামত প্রচার করা যাবে না৷ রাজনৈতিক উদ্দেশ্যে কোনো বিদ্রোহ, নৈরাজ্য বা হিংসাত্মক ঘটনা ঘটলে তা সম্প্রচার করা যাবে না৷ আইন অমান্যকারীর পক্ষে সহানুভূতি সৃষ্টি হয় এমন কিছু দেখান যাবে না৷ এই নীতিমালা চূড়ান্ত হলে একটি স্বাধীন সম্প্রচার কমিশন গঠন করা হবে৷ তখন বেসরকারি টেলিভিশন, রেডিও, কমিউনিটি রেডিও এবং অনলাইন বেতার ও টেলিভিশন চ্যানেলগুলোকে সরকারের কাছ থেকে নতুন করে লাইসেন্স নিতে হবে৷ সম্প্রচার কমিশন লাইসেন্সের নীতিমালা তৈরি করবে৷ এই খসড়া নীতিমালার ব্যাপারে তীব্র প্রতিক্রিয়া জানিয়েছেন বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়নের (একাংশের) সভাপতি রুহুল আমিন গাজী৷ তিনি ডয়চে ভেলেকে বলেন, এই নীতিমালার মাধ্যমে সরকার আসলে বেসরকারি টেলিভিশন এবং রেডিওকে নিজেদের নিয়ন্ত্রণে নিতে চায়, যা কোনোভাবেই গ্রহণযোগ্য নয়৷ এটি বাস্তবায়ন হলে অবাধ তথ্য প্রবাহ এবং স্বাধীন গণমাধ্যম বাধাগ্রস্ত হবে৷ বাধাগ্রস্ত হবে স্বাধীন সাংবাদিকতা৷ তাঁর মতে বেসরকারি টেলিভিশন এবং রেডিওকে নতুন করে লাইসেন্স নেয়ার যে বিধানের প্রস্তাব করা হয়েছে তাও উদ্দেশ্যমূলক৷ তিনি মনে করেন, যদি তাই হয় তাহলে সরকার তার পছন্দের টেলিভিশন এবং রেডিওকে অনুমোদন দিয়ে বাকিগুলো বন্ধ করে দেবে৷ রহুল আমিন গাজী বলেন, এই খসড়া নীতিমালা যাতে কোনোভাবেই চূড়ান্ত না হতে পারে সেজন্য তাঁরা আন্দোলন গড়ে তুলবেন৷ এদিকে বেসরকারি স্যাটেলাইট টেলিভিশন বৈশাখী টিভি'র সিনিয়র বার্তা সম্পাদক সাইফুল ইসলাম ডয়চে ভেলেকে বলেন, খসড়া নীতিমালায় বেশ কিছু বিধানের প্রস্তাব করা হয়েছে, যা নিয়ন্ত্রণমূলক৷ নীতিমালা নিয়ন্ত্রণমূলক না হয়ে সহযোগিতামূলক হতে হবে৷ তিনি বলেন, নিয়ন্ত্রণমূলক এসব নীতিমালা চূড়ান্ত হলে তা হবে স্বাধীন গণমাধ্যম এবং মুক্ত সাংবাদিকতার পরিপন্থী৷ নীতিমালার নামে বেসরকারি টিভি রেডিও'র ওপর সরকারের নিয়ন্ত্রণ প্রতিষ্ঠা কাম্য নয়৷ তবে এখনো সময় আছে বলে মনে করেন সাইফুল ইসলাম৷ খসড়া নীতিমালার ব্যাপারে সাংবাদিকসহ সব মহলের মতামত দেয়ার সুযোগ আছে৷ তাঁর আশা সবার মতামত নিয়ে সরকার নিয়ন্ত্রণমূলক নয়, একটি সহযোগিতামূলক নীতিমালা চূড়ান্ত করবে৷",
  "manualKeyPhrases" : [ "ইলেকট্রনিক", "নীতিমালা", "গণমাধ্যম", "নিয়ন্ত্রণ", "সম্প্রচার", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}