{
  "docID" : 14083,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুগলের-পথ-দেখার-সেবা-নিয়ে-বিপত্তি/a-6153735",
  "title" : "গুগলের পথ দেখার সেবা নিয়ে বিপত্তি",
  "date" : "27.10.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ডেনমার্কের ছোট্ট একটি দ্বীপ এরো৷ বাল্টিক সাগরের মাঝের এই দ্বীপটি অসাধারণ সুন্দর৷ চারদিকে পানি আর ভেতরটায় নানা রঙের গাছগাছালি৷ সবুজের সমারোহ৷ কী ভাবছেন? এই দ্বীপটায় যদি যাওয়া যেত! ডেনমার্কের ছোট্ট একটি দ্বীপ এরো৷ বাল্টিক সাগরের মাঝের এই দ্বীপটি অসাধারণ সুন্দর৷ চারদিকে পানি আর ভেতরটায় নানা রঙের গাছগাছালি৷ সবুজের সমারোহ৷ কী ভাবছেন? এই দ্বীপটায় যদি যাওয়া যেত! কিংবা ভেবে দেখুন, জার্মানির বন শহরের কথা৷ ঐতিহাসিক এই শহরটি জার্মানি একসময়কার রাজধানী৷ এখন আর ততো হৈচৈ নেই, কিন্তু এককথায় আন্তর্জাতিক শহর এটি৷ ডয়চে ভেলে, ডয়চে পস্ট আর জাতিসংঘের কল্যাণে এই শহরে নানা দেশের মানুষের বাস৷ এখানটায় ঘুরে বেড়াতে পারলে কেমন লাগবে আপনার? সেবার নাম স্ট্রীট ভিউ বাস্তব জীবনে মানে সশরীরে হয়তো এত শহর ঘুরে দেখা সম্ভব নয়৷ কিন্তু ডিজিটাল দুনিয়ায় এই কাজটাই সম্ভব করছে গুগল৷ সেবার নাম স্ট্রীট ভিউ৷ বিশ্বের নানা শহরের রাস্তা ধরে ঘুরে বেড়ানোর এক অপূর্ব সুযোগ এটি৷ চারপাশের জীবন্ত মানুষের প্রতিচ্ছবি, দোকানপাট, নগরজীবন সব পরিষ্কার ফুটে উঠেছে এই সেবায়৷ শুধু পথ ধরে এগিয়ে গেলেই হলো৷ তালিকায় ৯ দেশ ইতিমধ্যে বিশ্বের কমপক্ষে ৯টি দেশের শতাধিক শহর চলে এসেছে গুগলের ডিজিটাল পর্দায়৷ আরো অনেক দেশ এতে যোগ করার কাজ চলছে৷ ফলে যেকেউ এসব শহর দেখতে পাবেন নিজের মতো করে৷ মনে হবে, আপনি নিজেই বুঝি হেঁটে যাচ্ছেন সিডনি অপেরা হাউসের পাশ দিয়ে কিংবা আইফেল টাওয়ারের নিচ দিয়ে৷ জার্মানিতে জটিলতা আপাতদৃষ্টিতে পথ দেখার সেবা বেশ রোমাঞ্চকর হলেও জটিলতা খানিকটা রয়ে গেছে৷ বিশেষ করে আপনি আপনার বাড়ির ছবি ইন্টারনেটে দেবেন কিনা, সেটা একান্ত আপনার ব্যাপার৷ গুগল কিন্তু তা মানেনি৷ বরং নিজেরাই রাস্তায় রাস্তায় গাড়ি ঘুরিয়ে তুলে নিয়েছে নানা ধরণের ছবি৷ আর জার্মানরা তা মেনে নিতে রাজি নয়৷ তাই, উঠলো আপত্তি, প্রতিবাদ৷ অভিযোগ অনাকাঙ্খিত তথ্য সংগ্রহের শুধু তাই নয়, ছবি তোলার সময় গুগল তারহীন নেটওয়ার্কে থাকা নানা জনের তথ্যও চুরি করেছে৷ এমন অভিযোগ ওঠে জার্মানির হামবুর্গ শহর থেকে৷ বেচারা গুগল, ফেঁসে গেলো জার্মানিতে এসে৷ একেতো ব্যক্তিগত গোপনীয়তা ভঙ্গের অভিযোগ, তার উপর তথ্য চুরি৷ সংস্থাটি ইতিমধ্যে স্বীকার করে নিয়েছে তথ্য চুরির ঘটনা, তবে সেটা নাকি অনাকাঙ্খিতভাবে হয়েছে৷ আর শীঘ্রই এসব তথ্য মুছে ফেলা হবে৷ জার্মানির ২০ শহর সে যাই হোক, জার্মান নাগরিকদের প্রতিবাদের কারণে গুগল স্ট্রীট ভিউতে এখনো যোগ হয়নি জার্মানি৷ তবে, এই বছরের শেষ নাগাদ জার্মানির ২০টি শহরকে পাওয়া যাবে পথের তালিকায়৷ সেটা অবশ্য প্রায় আড়াই লাখ জার্মান নাগরিকের বাড়ির চিত্র বাদ দিয়ে৷ কেননা, ২৪৪,২৩৭ নাগরিক আনুষ্ঠানিকভাবে গুগলকে জানিয়ে দিয়েছে, ভুলেও আমার বাড়ির দিকে পা মাড়িয়ো না৷ পক্ষে ব্লগাররা অবশ্য জার্মানিতে সবাই যে গুগলের বিরোধিতা করেছে তা কিন্তু নয়৷ বরং জার্মান ব্লগাররা রয়েছে এই পক্ষে৷ জনপ্রিয় ব্লগ সাইট ‘নেৎসপোলিটিক' এর সম্পাদক মার্কুস বেকেডাল'এর কথায়, আমি মনে করিনা, গুগল স্ট্রীট ভিউ নিয়ে বিতর্ক একেবারে অযৌক্তিক৷ তবে এটি নিয়ে পাগলামি বেশি হচ্ছে৷ অথচ গোপনীয়তার প্রশ্নে স্ট্রিটভিউ জার্মানির সবচেয়ে বড় সমস্যা নয়৷ মার্কুসের মতে, গুগলের এই সেবা নিয়ে বিতর্কের অংশ নিচ্ছেন জার্মানির বয়োঃবৃদ্ধরা, যারা আসলে ইন্টারনেট সমাজের অংশ নন৷ গুগলকে নিমন্ত্রণ জার্মানির দক্ষিণাঞ্চলের আরেক শহর, ওবারস্টাউফেন কিন্তু গুগলকে নিমন্ত্রণ জানিয়েছে৷ ছোট্ট এই শহরটির পর্যটন কর্মকর্তা বিয়াংকা কাইবাখ ডয়চে ভেলেকে জানান, হ্যাঁ, আমরা গুগলকে স্বাগত জানিয়ে কেক বানিয়েছে এবং তার ছবি ফেসবুক পাতাতেও তুলে দিয়েছি৷ এরপর আমরা গুগলকে আনুষ্ঠানিকভাবে আমাদের শহরে আসতে আমন্ত্রণ জানাই এবং তারা আমাদের সঙ্গে যোগাযোগও করেছে৷ এখন দেখা যাক কি হয়৷ উল্লেখ্য, ওবারস্টাউফেন হচ্ছে জার্মানির একমাত্র শহর, যারা এতোটা খোলামেলাভাবে গুগলকে সমর্থন জানাচ্ছে৷ এমন ব্যতিক্রম থাকলেও জার্মানিতে অনলাইন গোপনীয়তা এক বড় ইস্যু৷ তাই শুধু গুগল নয়, বর্তমানে ফেসবুক-টুইটার নিয়েও বিতর্ক চলছে এখানে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "গুগল", "ইন্টারনেট", "ডয়চে ভেলে", "আরাফাতুল ইসলাম", "তথ্য চুরি", "ডয়চে পস্ট", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}