{
  "docID" : 14081,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১০১০১০-দিনটা-ডিজিটাল-তাই-বিয়েটা-ক্রিস্টাল/a-6098099",
  "title" : "১০১০১০ দিনটা ডিজিটাল তাই বিয়েটা ক্রিস্টাল",
  "date" : "10.10.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "আজ ১০১০১০৷ মানে ২০১০ সালের ১০তম মাসের দশম দিন৷ প্রতি একশ বছর পর দেখা মেলে এমন দিনের৷ এই শতাব্দে আজকের দিনের গুরুত্বই আলাদা৷ কেননা, যে প্রযুক্তি আজ বিশ্ব কাঁপাচ্ছে, তার ভাষা ০ এবং ১৷ আজ সকাল ১০টায় আপনার কম্পিউটারে বিশেষ ভাইরাস আঘাত হানবে৷ সুতরাং সাবধান৷ না, ভয় পাবেন না৷ এ বড় আজগুবি কথা৷ সেই হাতুড়ে প্রযুক্তিবিদদের কথার মতো৷ কেন মনে নেই? গত শতকের শেষের দিকের বয়ান, ‘‘হাত মুখ ধুয়ে, খালি পায়ে কম্পিউটার রুমে ঢোকো, না হয় কম্পিউটারে ভাইরাস ধরবে''৷ সেই অজ্ঞতার যুগ যেমন ফুরিয়েছে তেমনি, ১০১০১০ বলেই যে সকাল দশটায় ভাইরাস ধরবে, এমন যুগও আর নেই৷ বরং কম্পিউটারে ভাইরাস যখন-তখনই ধরতে পারে, তাই অ্যান্টিভাইরাস থাকলে চিন্তার কোন কারণই নেই৷ সুতরাং মনের সুখে ১০১০১০-র দিনে বন্ধুদেরকে ই-মেইল, মেসেজে ভরিয়ে দিন৷ প্রিয়জনকে ইন্টারনেটে শুভেচ্ছা বার্তা পাঠান, দিনটিকে করে তুলুন স্মরণীয়৷ শুরুতে যা বলেছিলাম, ১০১০১০ কে প্রযুক্তিপ্রমীরা বলছেন ‘ডিজিটাল দিবস'৷ কম্পিউটার নামক যে বোকার বাক্স আপনার জীবনের অপরিহার্য অঙ্গ, সেই বোকা এই ভাষাটাই বোঝে৷ অবস্থাদৃষ্টে ঋতুপর্ণ ঘোষের অন্দরমহলের মতো বলতেই হয়, ‘‘কি বেআক্কেলে ভাষা মাইরি''! ০ আর ১৷ এই দু'অক্ষরই চালাচ্ছে পুরো দুনিয়া৷ সে যাই হোক, আজকের দিনটি বিয়ের জন্যও আদর্শ৷ অন্তত যুক্তরাজ্য আর অস্ট্রেলিয়ার হাজার হাজার তরুণ-তরুণী বিয়ে করছেন আজ৷ আজ বিয়ে করলে মঙ্গল হবে, এমনটাই মনে করেন অনেকে৷ তাই বিয়ের হিড়িক৷ পরিস্থিতি এমন যে, বহু বছর আগে বন্ধ হয়ে যাওয়া অনেক বিয়ে নিবন্ধনকেন্দ্র আজকে আবার খোলা হচ্ছে, শুধু ভিড় সামলাতে৷ কারণ এই বিয়ে হল ক্রিস্টাল বিয়ে৷ মানে বিশেষ বিয়ে৷ অসামান্য বিয়ে৷ সত্যিই আজব এ দুনিয়া, এক দিকে প্রযুক্তির চরম বহিঃপ্রকাশ, অন্যদিকে মঙ্গলের আশায় বিয়ের হিড়িক! প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "বিয়ে", "ডিজিটাল দিবস", "হাতুড়ে", "আরাফাতুল ইসলাম", "১০১০১০", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}