{
  "docID" : 14108,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ড-ইউনূসকে-নিয়ে-প্রামাণ্যচিত্র-টু-ক্যাচ-এ-ডলার/a-15415116",
  "title" : "ড. ইউনূসকে নিয়ে প্রামাণ্যচিত্র ‘টু ক্যাচ এ ডলার’",
  "date" : "26.09.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "শান্তিতে নোবেলজয়ী ড. মুহাম্মদ ইউনূস ও গ্রামীণ ব্যাংককে নিয়ে ২০১০ সালে নির্মিত হয় একটি প্রামাণ্যচিত্র৷ যুক্তরাষ্ট্রের চলচ্চিত্র নির্মাতা গেইল ফেরারো এটি তৈরি করেন৷ অ্যামেরিকার বিভিন্ন শহরে এখন এর প্রদর্শনী চলছে৷ প্রামাণ্যচিত্রটির নাম ‘টু ক্যাচ এ ডলার: মুহাম্মদ ইউনূস ব্যাংকস অন অ্যামেরিকা'৷ ২০১০ সালে সানড্যান্স ফিল্ম ফেস্টিভ্যালে প্রথম দেখানো হয় ছবিটি৷ এরপর একে একে আরও কয়েকটি শহরে ছবিটির প্রদর্শনী হয়েছে৷ শুক্রবার নিউ ইয়র্কে প্রামান্যচিত্রটির প্রিমিয়ার শো হয়৷ বার্তা সংস্থা এপি বলছে, গ্রামীণ ব্যাংকের শুরু থেকে এখন পর্যন্ত কীভাবে ব্যাংকটি কাজ করে চলেছে সেটা দেখানো হয়েছে ৮৫ মিনিটের এই ডকুমেন্টারিতে৷ রয়েছে মুহাম্মদ ইউনূসের সাক্ষাৎকারও৷ ২০০৮ সালে বৈশ্বিক মন্দা শুরুর কিছুদিন আগে নিউ ইয়র্কে ‘গ্রামীণ অ্যামেরিকা'র কার্যক্রম উদ্বোধন করেন ড. ইউনূস৷ এখন এই ব্যাংকের ঋণগ্রহীতার সংখ্যা পাঁচ হাজারেরও বেশি বলে জানিয়েছেন গ্রামীণ অ্যামেরিকার প্রেসিডেন্ট ভিডার জোর্গেন্সেন৷ এছাড়া ওমাহা ও ইন্ডিয়ানাপোলিসে ব্যাংকের আরও দুটি শাখা খোলা হয়েছে৷ বাংলাদেশে গরীব লোকদের বিশেষ করে নারীদের ঋণ দিয়ে সহায়তা করছে গ্রামীণ ব্যাংক৷ সেখান থেকে ঋণ নিয়ে অনেক নারী নিজেদের ব্যবসা শুরু করেছেন এবং সংসার চালাচ্ছেন৷ বর্তমানে ব্যাংকের ঋণগ্রহীতার সংখ্যা ৮০ লক্ষেরও বেশি৷ এভাবে গরীব লোকদের ভাগ্যন্নোয়নে সহায়তা করার স্বীকৃতি হিসেবে ২০০৬ সালে ড. ইউনূসকে নোবেল পুরস্কার দেয়া হয়৷ কিন্তু বাংলাদেশে সফল হওয়া এই ব্যাংক অ্যামেরিকাতেও সফল হতে পারবে কীনা তা নিয়ে অনেকের শঙ্কা ছিল৷ কারণ দুই দেশের ভিন্ন পরিবেশ৷ এ ব্যাপারে বার্তা সংস্থা এপি'কে সম্প্রতি ড. ইউনূস বলেন যে, বিষয়টা তিনিও বুঝতেন৷ কিন্তু দুই দেশের মানুষের সমস্যা একই বলে মন্তব্য করেন তিনি৷ এরই ফলাফল গ্রামীণ অ্যামেরিকার সফলতা৷ বৈশ্বিক মন্দায় যেখানে বিশ্বের শীর্ষ ব্যাংকগুলোর অবস্থা খারাপ হয়ে গিয়েছিল সেখানে গ্রামীণ অ্যামেরিকা ছিল অনেকটা সফল৷ ব্যাংকের প্রেসিডেন্ট জোর্গেন্সেন বলেন, অ্যামেরিকায় যেখানে অন্যান্য ক্ষেত্রে ঋণ পরিশোধের হার ছিল অনেক নীচে, সেখানে গ্রামীণের প্রায় ৯৯ শতাংশ ঋণগ্রহীতাই নিয়মিত ঋণ পরিশোধ করেছেন৷ ‘টু ক্যাচ এ ডলার' প্রামাণ্যচিত্রে অ্যামেরিকার দুজন ঋণগ্রহীতা নারীর সাক্ষাৎকার দেখানো হয়েছে৷ তারা গ্রামীণ থেকে ঋণ নিয়ে কীভাবে তাদের ব্যবসা বাড়িয়েছেন সেটা বলেছেন৷ এদের একজন এলিজাবেথ৷ ডমিনিক রিপাবলিক থেকে আসা এই অভিবাসী একটি সেলুনে কাজ করেন৷ গ্রামীণ থেকে তিনি এ পর্যন্ত চারবার ঋণ নিয়েছেন৷ সেই টাকা দিয়ে তিনি ব্যবসার প্রয়োজনীয় জিনিসপত্র কিনেছেন৷ একদিন তিনি নিজের সেলুন খোলার পরিকল্পনা করছেন৷ আরেকজন হলেন গায়ানার অভিবাসী প্যাট্রিসিয়া৷ তাঁর ক্যাটারিং ব্যবসা রয়েছে৷ কিন্তু টাকার অভাবে তিনি মিক্সার কিনতে পারছিলেন না৷ পরে গ্রামীণ অ্যামেরিকা থেকে ঋণ নিয়ে তিনি সেটা কেনেন৷ জানা গেছে, কোনো জামানত ছাড়াই ৫০০ থেকে তিন হাজার ডলার পর্যন্ত ঋণ দিয়ে থাকে গ্রামীণ অ্যামেরিকা৷ শর্ত - প্রতি সপ্তাহে ঋণের দুই শতাংশ ফেরত দিতে হবে৷ নিউ ইয়র্কের পাশাপাশি লস এ্যাঞ্জেলসেও বর্তমানে ডকুমেন্টারিটি দেখানো হচ্ছে৷ আগামী দুই মাস ধরে আরও কয়েকটি শহরেও ছবিটির প্রদর্শনী হবে বলে জানা গেছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ইউনূস", "অ্যামেরিকা", "টু", "ডলার", "গ্রামীণ", "প্রামাণ্যচিত্র", "ব্যাংক", "এ", "ক্যাচ" ],
  "automaticKeyPhrases" : [ "" ]
}