{
  "docID" : 14109,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুভ-জন্মদিন-বেবী-নাজনীন/a-15336755",
  "title" : "শুভ জন্মদিন বেবী নাজনীন",
  "date" : "23.08.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশের জনপ্রিয় সংগীত শিল্পী বেবী নাজনীনের আজ জন্মদিন৷ এমন শুভ দিনে ডয়চে ভেলের সাথে টেলিফোন আলাপচারিতায় ভক্তদের কাছে আশীর্বাদ চাইলেন বেবী নাজনীন৷ জানালেন নতুন অ্যালবাম এবং কাব্যগ্রন্থের কথা৷ জন্মদিন কীভাবে কাটাচ্ছেন এমন প্রশ্নের উত্তরে তিনি বলেন, ‘‘মূলত এ দিনটি আমি ঘরেই থাকি৷ এ দিন বিভিন্ন স্থান থেকে অনেক ভক্ত আমাকে শুভেচ্ছা জানাতে আসেন৷ তবে জন্মদিনকে ঘিরে ব্যস্ততা শুরু হয়েছে গত রাত থেকেই৷ অনেকেই ফুল নিয়ে আসছেন৷ অনেকে দূর দূরান্ত থেকে ফোন করে শুভেচ্ছা জানিয়েছেন৷ আবার দেশে এবং দেশের বাইরে অনেকে আমার জন্মদিন উপলক্ষ্যে কেক কেটেছে৷ অনেকের সাথে আমাকে ফোনেই যোগ দিতে হয়েছে কেক কাটার পর্বে৷'' ভক্তদের উদ্দেশ্যে তিনি বলেন, ‘‘আসলে ভক্তদের জন্যই আমি৷ আমি একা কিছু নই৷ আমি আমারও নই৷ আমার ভক্তরা যতদিন থাকবে আমিও ততদিন বেঁচে থাকবো৷ আমার ভক্তরা না থাকলে আমি থাকবো না৷ এই বাঁচা আমার একার নয়, আমার ভক্তদের নিয়ে৷ আমার ভক্তদের জন্য আমার কামনা থাকবে তাদের সুন্দর, সুস্থ এবং আনন্দময় জীবন৷ তাদের স্বপ্নগুলো পূর্ণ হোক এবং তারা আমাকে বেশি করে আশীর্বাদ করুক এবং দোয়া করুক - এটাই আমি চাই৷ আমার ভক্তদের নিয়েই আমি বেঁচে থাকতে চাই৷'' সাফল্য এবং প্রাপ্তির দীর্ঘ সিঁড়ি পেরিয়ে এসেছেন বেবী নাজনীন৷ তাঁর গাওয়া গান নিয়ে এ পর্যন্ত প্রায় ৪৯টি একক এবং দুই শতাধিক মিশ্র অ্যালবাম প্রকাশ হয়েছে৷ এছাড়া কবিতার জগতেও রয়েছে তাঁর সাফল্যের স্বাক্ষর৷ ‘সে', ‘ঠোঁটে ভালোবাসা' এবং ‘প্রিয়মুখ' নামে বাজারে তাঁর তিনটি কাব্যগ্রন্থ আছে৷ আগামী বছরের ফেব্রুয়ারিতে তাঁর নতুন আরেকটি কবিতার বই বের হতে যাচ্ছে৷ জীবনের এই পর্যায়ে জীবন সম্পর্কে এই শিল্পীর অনুভূতি জানতে চাইলে তিনি বলেন, ‘‘জীবনকে বিশ্লেষণ করেই চলতে হয়৷ জীবনকে বিশ্লেষণ করলে জীবন অনেক সুন্দর৷ পৃথিবী যেমন একটি, জীবনও মাত্র একটি৷ এই এক জীবনেই অনেক প্রাপ্তি, অনেক অভিজ্ঞতা, অনেক দুঃখ, কষ্ট, আনন্দ এসব কিছু মিলিয়েই জীবন অনেক সুন্দর৷''  নিজের অসংখ্য গানের মধ্যে বিশেষ কোন গানের কথা যদি বলতে বলি তাহলে কোন গানটির কথা বলবেন? এই প্রশ্নের উত্তরে বেবী নাজনীন বলেন, ‘‘প্রতিটি গানই আমার নিজের সন্তানের মতো৷ একেকটা গান আমার কাছে আমার সৃষ্টি৷ যখন যে গানটিই করি সেটিই আমার কাছে অত্যন্ত মূল্যবান বলে মনে হয়৷ তাই যতোটা সম্ভব যত্ন নিয়ে সাজিয়ে তুলি৷ গানের বিষয়টাই এরকম৷ যেই গান করে, বোঝে এবং ভালোবাসে সেই বুঝবে এই অনুভূতি৷'' বর্তমানে সংগীত কর্মের ব্যস্ততার কথা টেনে তিনি বলেন, ‘‘চলতি বছরের শুরুর দিকেই নতুন এককের কাজে হাত দিয়েছিলাম৷ এই ঈদে সেটি প্রকাশের কথা ছিল৷ তবে এটির কাজ এখনও শেষ করতে পারিনি৷ তবে এরই মধ্যে অ্যালবামটির কাজ প্রায় গুছিয়ে এনেছি৷ আগামী ঈদে এটি বাজারে আসবে বলে মনে করছি৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বেবী নাজনীন", "অ্যালবাম", "ফুল", "কাব্যগ্রন্থ", "শুভেচ্ছা", "সংগীত", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}