{
  "docID" : 1410,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাইবার-অপরাধ-ঠেকাতে-ইউরোপীয়-উদ্যোগ/a-16034636",
  "title" : "সাইবার অপরাধ ঠেকাতে ইউরোপীয় উদ্যোগ",
  "date" : "11.06.2015",
  "writter" : "আফরোজা সোমা",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সাইবার অপরাধ ঠেকাতে গঠন করা হয়েছে ‘ইউরোপীয়ান সাইবার ক্রাইম সেন্টার'৷ ইউরোপীয় ইউনিয়ন-এর ‘ক্রিমিনাল ইন্টেলিজেন্স ইউনিট' বা ইউরোপোল-এর একটি অংশ এটি৷ যার বাজেট বছরে ৩.৬ বিলিয়ন ইউরো৷ পাসওয়ার্ড ভেঙে গুরুত্বপূর্ণ তথ্য চুরি করে নিয়ে গেছে প্রতিপক্ষ৷ কিংবা ভাইরাস ছড়িয়ে দিয়ে বিকল করে দিয়েছে কোম্পানির সব তথ্য৷ অথবা ব্যাংকের অ্যাকাউন্ট হ্যাক করে সব টাকা চুরি করে নিজের অ্যাকাউন্টে নিয়ে গেছে হ্যাকার – এমন দৃশ্য সিনেমায় দেখেছেন নিশ্চয়ই? কেবল সিনেমা নয়, বাস্তব জগতেও এ সব ঘটনা অহরহই ঘটছে৷ বিশেষ করে অ্যামেরিকা আর ইউরোপের উন্নতদেশগুলোতে এ সব ঘটনা এখন অত্যন্ত সাধারণ৷ নানান রকম অপরাধ... পত্রিকার পাতায় এমন খবর প্রায়শই চোখে পড়ে যে, রাতে যিনি নিজের অ্যাকাউন্টে কোটি টাকা রেখে ঘুমোতে গেলেন, সকালে ঘুম থেকে উঠে দেখলেন অ্যাকাউন্ট একেবারে ফাঁকা৷ কোনো টাকা নেই৷ মনে চোট পেলেও কিচ্ছু করার নেই সে ভুক্তভোগীর৷ কারণ, অ্যাকাউন্ট ‘হ্যাক' হয়ে গেছে৷ এই ‘হ্যাকিং' এখন আর শুধু ব্যাংকের ক্ষেত্রেই সীমাবদ্ধ নয়৷ ফেসবুক, টুইটার বা ব্লগের অ্যাকাউন্টও যোগ হয়েছে হ্যাকারদের তালিকায়৷ এছাড়া বিভিন্ন অফিসের গুরুত্বপূর্ণ তথ্য চুরির ঘটনা যেমন রয়েছে, তেমনি রয়েছে নানান সব ভাইরাস ছড়িয়ে দিয়ে কম্পিউটার বা কোনো অফিসের পুরো কম্পিউটার প্রোগ্রামিং সিস্টেমকে বিকল করে দেবার মতো মারাত্মক ঘটনাও৷ সাইবার অপরাধের ঘটনাটা এখানেই শেষ নয়৷ আন্তর্জাতিক মাফিয়া চক্রও যোগ হয়েছে সাইবার অপরাধ জগতে৷ কারণ, সেই পুরনো পদ্ধতির খুন-খারাপিতে না গিয়ে ঘরে বসে ব্যাংক আইডি, পাসওয়ার্ড এবং অন্যের প্রোফাইল চুরি করাটা এখন আরো বেশি আধুনিক আর ঝামেলা বিহীন৷ সাইবার অপরাধ: ইউরোপে উদ্বেগ... পুলিশের আন্তর্জাতিক সংস্থা ইন্টারপোল জানিয়েছে, সাইবার অপরাধের কারণে শুধু ইউরোপেই বছরে ক্ষতি হয় অন্তত ৯২৯ বিলিয়ন ডলার৷ ইউরোপীয় ইউনিয়ন বলেছে, প্রতিদিন গড়ে অন্তত এক মিলিয়ন অর্থাৎ প্রায় ১০ লাখ মানুষ আক্রান্ত হয় সাইবার অপরাধীদের দ্বারা৷ সব মিলিয়ে দেখা যাচ্ছে, সাইবার অপরাধ ক্রমাগত বেড়েই চলেছে ইউরোপে৷ সাইবার অপরাধ বেড়ে চলার এ বিষয়টি নিয়ে উদ্বেগ প্রকাশ করেছেন সুইডিশ রাজনীতিক সেসিলিয়া মালমস্ট্রোম৷ তাঁর মতে, এই ডিজিটাল যুগে মানুষের জীবন এখন নীরাপত্তাহীনতায় ভরা৷ আর এই ভয় সর্বত্র ছড়ানো৷ কেননা এখন, ‘‘অনলাইনে কেনাকাটা করায় ভয়, সোশ্যাল নেটওয়ার্কে যোগ দিতে ভয় এবং ভয় দৈনন্দিন জীবনে ইন্টারনেট ব্যবহারেও৷'' সাইবার অপরাধকে নিয়ন্ত্রণ করতে ইউরোপের বিভিন্ন দেশ নিজেদের মতো করে নানা ধরণের উদ্যোগ নিয়েছে৷ কিন্তু অনেক ক্ষেত্রেই দেখা যায়, হ্যাকাররা বা সাইবার অপরাধীরা যখন এক দেশে বসবাস করে অন্য দেশে সাইবার অপরাধ ঘটায়, তখন তাদের বিরুদ্ধে ব্যাবস্থা নেয়াটা কঠিন হয়ে পড়ে৷ ‘ইউরোপীয়ান সাইবার ক্রাইম সেন্টার'... তাই ইউরোপের সাইবার অপরাধকে নিয়ন্ত্রণে আনতে গঠন করা হয়েছে ‘ইউরোপীয়ান সাইবার ক্রাইম সেন্টার'৷ এটা ইউরোপীয় ইউনিয়ন-এর ‘ক্রিমিনাল ইন্টেলিজেন্স ইউনিট', ইউরোপোল-এর একটি অংশ৷ এর দপ্তর দ্য হেগ শহরে৷ আর এই কমিশনের বার্ষিক বাজেট প্রায় ৩.৬ বিলিয়ন ইউরো৷ সাইবার অপরাধকে নিয়ন্ত্রণ করার লক্ষ্যে এই কমিশনে যোগ দিয়েছে ইউরোপের বিভিন্ন দেশের প্রায় ৫৫ জন তদন্তকারী৷ ইন্টারনেট বিশেষজ্ঞ ইয়ান ফিলিপ অ্যালব্রেশ্ট-এর মতে, ‘‘এটি একটি খুবই গুরুত্বপূর্ণ পদক্ষেপ৷'' তবে এই কমিশনে ‘‘আরো বেশি সংখ্যক তদন্তকারী নিয়োগ করা প্রয়োজন''৷ প্রয়োজন সমন্বিত উদ্যোগ... ইউরোপ জুড়ে ঘটে চলা সাইবার অপরাধগুলো ঠেকাতে ইইউ'এর অন্তর্ভুক্ত দেশগুলোকে আরো সমন্বিত ও একাত্ম হয়ে কাজ করা প্রয়োজন বলে মনে করেন ‘ইউরোপীয়ান নেটওয়ার্ক অ্যান্ড ইনফরমেশন সিকিউরিটি এজেন্সি'-র নির্বাহী পরিচালক উডো হেল্মব্রেশ্ট৷ উডো বলেন, ‘‘ক্রেডিট কার্ড বা তথ্য চুরি হয়ে গেলে স্থানীয় ভাবে মাঠে নামা যায়৷ কিন্তু আন্তর্জাতিকভাবে কিছু করতে হলে আমাদের পারস্পরিক সহযোগিতা প্রয়োজন৷'' আর এই সমন্বিত উদ্যোগের বিষয়টিকে তিনি একটি বিরাট ‘চ্যালেঞ্জ' হিসেবেই মনে করছেন৷ সমন্বিতভাবে কাজে এগিয়ে আসার ক্ষেত্রে পারস্পরিক সহযোগিতার কিছু পদক্ষেপ ইতোমধ্যেই শুরু হয়েছে৷ সাইবার অপরাধ ভবিষ্যতে আন্তর্জাতিক সন্ত্রাসবাদের দিকে এগুবে বলেও আশঙ্কা করা হচ্ছে৷ আর সেই সন্ত্রাসের বিরুদ্ধে লড়তেই ইউরোপ নিয়েছে নিজেদের প্রস্তুতি৷",
  "manualKeyPhrases" : [ "সাইবার", "সেন্টার", "ক্রাইম", "অপরাধ", "ইউরোপীয়ান" ],
  "automaticKeyPhrases" : [ "" ]
}