{
  "docID" : 14117,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাস্তবের-নিখুঁত-নকল/a-18357596",
  "title" : "বাস্তবের নিখুঁত নকল",
  "date" : "02.04.2015",
  "writter" : "আন্টিয়ে বিন্ডার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "মার্চেলো বারেংগি ইটালির এক অতিবাস্তববাদী শিল্পী৷ লেড পেন্সিল থেকে শুরু করে অ্যাক্রিলিক রং দিয়ে যে কোনো বস্তুর অবিকল প্রতিকৃতি আঁকেন মার্চেলো, কফির কাপ থেকে দা ভিঞ্চির মোনা লিসা অবধি! আসল কথা: আদত বিষয়বস্তুর প্রতিটি খুঁটিনাটি এমনভাবে তুলে ধরতে হবে যে, কোনটা বাস্তব আর কোনটা ছবি, তা যেন আলাদা না করা যায়৷ যেমন একটা পাঁচ ইউরো-র নোটের ছবি: একটু কোঁচকানো-মোচকানো, কিন্তু দেখলে মনে হবে যেন – আসল টাকা! দর্শকরা ভাববেন: ফটো না হাতে আঁকা ছবি? মার্চেলো বলেন, ‘‘আসলে এর পেছনে আঁকার কোনো বিশেষ পদ্ধতি নেই৷ এই আঁকার কায়দাটাকে বলে হাইপাররিয়ালিজম বা অতিবাস্তববাদ৷ চেষ্টাটা হল, একটা জিনিসের সব খুঁটিনাটি যতোটা বিশদ করে সম্ভব আঁকা৷ তার ফলে পুরো ছবিটা একটা নিজস্বতা পায়৷'' ইটালির মানুষ মার্চেলো বারেংগি-র নানা প্রতিভা আছে৷ তিনি আঁকেন ফটো থেকে, কিংবা সরাসরি বস্তুটিকে সামনে রেখে৷ বস্তুটির নিখুঁত প্রতিকৃতি আঁকতে দৃশ্যত তাঁর কোনো কষ্টই হয় না৷ মার্চেলো-র ভাষ্যে, ‘‘আমি মোটা পিচবোর্ডের কাগজের ওপর আঁকি৷ আঁকি বিভিন্ন ধরনের রং-তুলি দিয়ে: খুব গাঢ় জলরং থেকে শুরু করে লেড পেন্সিল কিংবা রং পেন্সিল দিয়ে৷ সবশেষে সাদা অথবা কালো অ্যাক্রিলিক রং দিয়ে ছবির কিছু খুঁটিনাটি আরো স্পষ্ট করে দিই৷'' আঁকার গোটা প্রক্রিয়াটা ভিডিও-য় ধরে রাখেন মার্চেলো৷ কম্পিউটারে ফিল্মটা কাটতে কিন্তু মাত্র কয়েক মিনিট সময় লাগে৷ ধীরে ধীরে ত্রিমাত্রিক এফেক্ট-টা দেখতে পাওয়া যায়: আলো আর ছায়ার খেলা, ড্রইং-এর ভাষায় পার্ফেক্ট শেডিং৷ প্রতি সপ্তাহে এইভাবে একটি ভিডিও সম্পূর্ণ করে ইউটিউবে দেন মার্চেলো৷ ইউটিউবে-র বিজ্ঞাপন থেকে যা আয় হয়, তাতে ৪৫ বছর বয়সি মার্চেলো-র ভালোই চলে যায়৷ অনেক ভিডিও হাজার-হাজার, এমনকি লক্ষ-লক্ষ ক্লিক পায়৷ মার্চেলো বলেন, ‘‘আমি অতোটা প্রত্যাশা করিনি৷ বিশেষ করে যখন অতীতে অনেকে আমাকে বলেছিলেন: ‘তোর আঁকা এমন কিছু নয়৷' কয়েকজন আমাকে আঁকা ছেড়ে দেবার পরামর্শও দিয়েছিলেন৷ আজ হঠাৎ আমার ছবিগুলো সারা বিশ্বের মানুষদের ভালো লাগছে – আমাকে সেটা সত্যিই চমকে দিয়েছে৷'' বারো বছর বয়সে মার্চেলো বারেংগি: এটাও একটা ড্রয়িং, তাঁর ছেলেবেলার ফটো থেকে আঁকা৷ সেই বারো বছর বয়সেই আঁকার দিকে মন ছিল৷ পরে তিনি মিলান-এর একটি আর্ট স্কুলে পড়াশুনা করে গ্র্যাফিক আর্টিস্ট বা অঙ্কণশিল্পী হন, কিন্তু নব্বইয়ের দশকে সে পেশাও ছেড়ে দেন৷ মার্চেলো-র ব্যাখ্যা, ‘‘সময়টাই খারাপ ছিল৷ সে আমলে প্রথম কম্পিউটার গ্র্যাফিক্স ওঠে, যার ফলে বহু অলঙ্করণ শিল্পী তাদের জীবিকা হারান৷ বিশ বছর পরে পরিস্থিতি আজ বদলে গেছে৷ হাতে করে কী করে আঁকতে হয়, কম্পিউটারে কাজ করে করে অনেক গ্র্যাফিক আর্টিস্ট তা ভুলেই গেছেন৷'' মার্চেলো আজ মিলান-এর কাছে একটি ছোট্ট শহরে বাস করেন এবং সেখান থেকেই কাজ করেন৷ এখানে তিনি তাঁর অতিবাস্তববাদী, ত্রিমাত্রিক ছবি আঁকার জন্য অপরিমিত বিষয়বস্তু খুঁজে পান৷ তিনি বলেন, ‘‘আমি স্রেফ আমার বাড়িতে কিংবা সুপারমার্কেটে ঘুরে দেখি, কী চোখে পড়ল৷ যেমন এই কফির কাপগুলো: এগুলো আগেই এঁকেছি৷ ফলমূল, দৈনন্দিন কাজের জিনিস অথবা একটা কর্কস্ক্রু৷ আমার কাছে এ সবই আঁকার মতো৷'' পুরনো যুগের নামীদামী শিল্পীদের নিখুঁত নকল করে থাকেন মার্চেলো৷ যেমন দা ভিঞ্চির মোনা লিসা৷ তারও আছে এক মার্চেলো সংস্করণ!",
  "manualKeyPhrases" : [ "রং", "লেড", "মার্চেলো বারেংগি", "প্রতিকৃতি", "অ্যাক্রিলিক", "ছবি", "শিল্পী", "পেন্সিল" ],
  "automaticKeyPhrases" : [ "" ]
}