{
  "docID" : 14111,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাজারে-এহসান-রাহীর-প্রথম-একক-অ্যালবাম/a-14744812",
  "title" : "বাজারে এহসান রাহীর প্রথম একক অ্যালবাম",
  "date" : "31.12.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সংগীত পরিবারেই জন্ম বেনসন অ্যান্ড হেজেস স্টার সার্চ প্রতিযোগিতায় দুইবারের চ্যাম্পিয়ন এহসান রাহীর৷ পরিবারের প্রায় সবাই যেন গানের পাখি৷ আর এবার বাজারে আসল এহসান রাহীর প্রথম একক অ্যালবাম৷ বাপ্পা মজুমদারের কম্পোজিশনে জি-সিরিজের ব্যানারে প্রকাশ পেল ‘এহসান রাহী' নামের এই অ্যালবাম৷ একক অ্যালবাম সহ তাঁর গানের জগতের নানা বিষয় নিয়ে ডয়চে ভেলের সাথে টেলিফোন আড্ডায় এহসান বলেন, ‘‘ছোট থেকেই গজল গাইতাম৷ তাছাড়া বাবা-মা গান করেন বলেই ছোট থেকেই নিজের মধ্যে গানের প্রতি একটা আলাদা অনুভূতি কাজ করেছে৷'' ছোট কালের কথা বলতে গিয়ে তিনি বলেন, ‘‘ছোট সময়ে আমার গাওয়া কিছু গজল রেকর্ড করা আছে৷ কিন্তু সেগুলো শুনে আমি আশ্চর্য হই যে, সেগুলো শুনলে মনে হয় কোন ছোট্ট মেয়ে গান গাচ্ছে৷'' এহসান বললেন তাঁর অ্যালবাম প্রকাশের ক্ষেত্রে বাংলাদেশের জনপ্রিয় শিল্পী বাপ্পা মজুমদারের সহযোগিতার কথা৷ তাঁর কথায়, ‘‘২০০৩ ও ২০০৪ সালে বেনসন অ্যান্ড হেজেস স্টার সার্চ আসরে ভালো করার পর থেকেই স্বপ্ন দেখি নিজের একক অ্যালবাম প্রকাশের৷ একদিন হঠাৎ করে বাপ্পা মজুমদারের সাথে পরিচয় হওয়ার পর তাঁকে আমার আগ্রহের কথা জানাই৷ তিনি বললেন, শোনাও দেখি গান৷ আমার গান শুনে রীতিমত খুশী হন বাপ্পা মজুমদার৷ এরপর নেমে পড়ি কাজে৷ চার বছর ধরে কাজ করে প্রকাশিত হলো একক অ্যালবাম৷ এখন শ্রোতারাই বলবেন কেমন লাগছে গানগুলো৷'' তিনি আরো বলেন, ‘‘এটিতে গান রয়েছে ১০টি৷ নয়টি গানের সুর করেছি আমি এবং একটি গানের সুর করেছে বন্ধু রিংকু হক৷ গান লিখেছেন গালিব সর্দার, আমির আব্দুল্লাহ এবং সোহেল ইমাম৷ তাঁদের সবার প্রতি কৃতজ্ঞতা জানাই৷ তবে গালিব সর্দারের কথা বিশেষভাবে বলবো৷ কারণ কোলকাতার অনেক বড় মাপের শিল্পীরা তাঁর লেখা গান করেছেন৷ বাংলাদেশে আমিই প্রথম তাঁর লেখা গান করলাম৷'' একক অ্যালবাম প্রকাশের পাশাপাশি গান নিয়ে তাঁর অন্যান্য কাজের কথা জানালেন এহসান৷ নিপুণের মিক্সড অ্যালবাম ‘ছায়ারঙ' এর শিরোনাম সংগীত ‘রঙ' গানটি গেয়েছেন তিনি৷ কাজ করছেন ‘এই শহরে' শিরোনামের একটি মিক্সড অ্যালবামে৷ কাজ করছেন শাহনূর রেজার কম্পোজিশনে আরো একটি অ্যালবামে৷ নিজের গানগুলোর মধ্যে সবচেয়ে পছন্দের একটি গানের কথা বলতেই এহসান জানালেন ‘প্রশ্ন' শিরোনামের গানের কথা৷ লিখেছেন গালিব সর্দার৷ ‘‘একটু কি ভেবে বলবে কি, ভালোবাসতে কেমন লাগে, কেমনই বা লাগতো তোমার আমায় ভালোবাসার আগে৷'' এরপর গেয়ে শোনালেন, ‘‘মেঘের মেয়ে তোমার মনে মেঘ ঢেলেছো কতো, ভাবছি তোমায় মেঘের রঙে হাঁকছি তোমায় ইচ্ছে মতো৷'' যাহোক এহসান রাহীর জন্য শুভ কামনা, যেন শীঘ্রই মেঘের মেয়ের সাথে তাঁর দেখা মেলে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "একক", "অ্যালবাম", "জনপ্রিয়", "এহসান", "সংগীত", "প্রথম", "সুর", "হেজেস", "রাহী", "বেনসন" ],
  "automaticKeyPhrases" : [ "" ]
}