{
  "docID" : 14110,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুভ-জন্মদিন-বাপ্পা-মজুমদার/a-14819865",
  "title" : "শুভ জন্মদিন বাপ্পা মজুমদার",
  "date" : "05.02.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশের জনপ্রিয় শিল্পী, গীতিকার ও সুরকার শুভাশীষ মজুমদার বাপ্পা৷ তবে শ্রোতাদের কাছে পরিচিত বাপ্পা মজুমদার নামে৷ সংগীত যুগল ওস্তাদ বারীণ মজুমদার এবং ইলা মজুমদারের ঘরে ১৯৭২ সালের ৫ ফেব্রুয়ারি জন্ম বাপ্পার৷ শুভ জন্মদিন বাপ্পা মজুমদার৷ ৩৯তম জন্মদিনে ডয়চে ভেলের সাথে টেলিফোন আড্ডায় মেতেছিলেন কিছু সময়ের জন্য৷ আজকের দিনের অনুভূতি জানাতে গিয়ে বললেন, ‘‘আসলে একটা সময় ছিল যখন জন্মদিন আসলে খুব আনন্দ হতো৷ এখনও আনন্দ হয়, তবে এখন অনুভব করি যে, বয়সটা বাড়ছে৷ একটু একটু করে বুড়ো হচ্ছি৷'' জীবন সম্পর্কে আজকের অনুভূতি, ‘‘আসলে অনেক কিছু করার আছে এখনও৷ অনেক কিছু শেখার আছে৷ আসলে কতটুকু শিখতে পেরেছি জানিনা, চেষ্টা করছি৷'' বর্তমানে কী ধরণের কাজ করছেন - এমন প্রশ্নের উত্তরে বাপ্পা, ‘‘গত ২৫ ডিসেম্বর প্রকাশিত হলো দলছুটের শেষ অ্যালবাম ‘আয় আমন্ত্রণ'৷ সেটি নিয়ে ব্যস্ত ছিলাম৷ এখন কাজ করছি একটা মিক্সড অ্যালবামে৷ আরকেটি দ্বৈত অ্যালবামে৷ সেটাতে আমার এবং পার্থ বড়ুয়ার গান থাকছে৷'' অদূর ভবিষ্যতের পরিকল্পনা সম্পর্কে বলেন, ‘‘পরিকল্পনা করে তো সব কাজ করি না আমি৷ তবে অদূর ভবিষ্যতে একটা গানের স্কুল করার ইচ্ছা আছে৷ সুযোগ এবং সামর্থ্য যদি হয় তবে সেটি করবো৷ তবে পরিস্থিতির উপর নির্ভর করছে৷'' ভক্তদের উদ্দেশ্যে বাপ্পা, ‘‘এতোটুকুই বলবো যে, আজকে আমি যে অবস্থানে আছি এর পেছনে আপনারা যারা আছেন, আমার গান শোনেন, আমার গান ভালোবাসেন, আমার গান পছন্দ করেন, তাদের জন্যই আমি আজকে এখানে৷ তাই তাদের সকলকে আমি অনেক শ্রদ্ধা জানাই, আমি অনেক ভালোবাসা জানাই৷ আর আপনারা সকলে অনেক ভালো থাকবেন৷ প্রার্থনা করবেন যেন আমি আরো ভালো কাজ করতে পারি৷ একজন শিল্পী হিসেবে আমি চাইবো আপনারা সকলে বাংলাদেশের বাংলা গান শুনবেন৷ তবে ফ্রি ডাউনলোড করে নয় বরং সিডিটা সংগ্রহ করে নিয়ে৷'' নিজের কাছে নিজের গানগুলোর মধ্যে কোনটি সবচেয়ে ভালো লাগে জিজ্ঞেস করলে তিনি বলেন, ‘‘আসলে বেশ কয়েকটা গান আছে৷ তবে দু'একটা গানের কথা বলা যায়৷ সঞ্জীব দা'র লেখা একটা গান করেছিলাম আমি৷ আমার প্রথম অ্যালবামে৷ তবে সেই অ্যালবামটি তেমনভাবে শ্রোতাদের কাছে পৌঁছয়নি৷ সেখানে একটি গান ছিল ‘রানী ঘুমায়'৷ এটি আমার খুব পছন্দের একটি গান৷ রানার লেখা ‘বৃষ্টি পড়ে' গানটি আমার ভালো লাগে৷ সঞ্জীব দা'র লেখা ও সুর করা ‘আমার সন্তান' একটি অসাধারণ সুন্দর গান৷ আমার ভীষণ প্রিয় গানগুলোর একটি৷'' শ্রোতাদের উদ্দেশ্যে খালি গলায় তাঁর প্রিয় একটি গানের প্রথম অন্তরাটি শোনান বাপ্পা৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "শুভ", "শিল্পী", "জন্মদিন", "বাপ্পা", "সংগীত", "মজুমদার" ],
  "automaticKeyPhrases" : [ "" ]
}