{
  "docID" : 14118,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গণজাগরণ-মঞ্চের-পথ-রুদ্ধ-করা-যাবে-না/a-17561738",
  "title" : "‘গণজাগরণ মঞ্চের পথ রুদ্ধ করা যাবে না’",
  "date" : "12.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সংকট আর বিভক্তির মধ্যেও গণজাগরণ মঞ্চ নতুন কর্মসূচি ঘোষণা করেছে৷ সে সময় পুলিশ বাধা দেয়নি, হামলা চালায়নি প্রতিপক্ষও৷ ডা. ইমরান ইমরান এইচ সরকার বলেছেন, ‘‘কোনো ষড়যন্ত্রেই গণজাগরণ মঞ্চের পথ রুদ্ধ করা যাবে না৷’’ শুক্রবার বিকেলে শাহবাগে সংবাদ সম্মেলন করে গণজাগরণ মঞ্চ৷ কয়েকদিনের হামলা, পুলিশি বাধা, বিবৃতি, পাল্টা বিবৃতি আর আটক-গ্রেপ্তারের পর শুক্রবারের এই সংবাদ সম্মেলন ছিল নিরুপদ্রপ৷ ছিল না পুলিশি বাধা বা প্রতিপক্ষের হামলা৷ সংবাদ সম্মেলনে মঞ্চের মুখপাত্র ডা. ইমরান এইচ সরকার ছয় দফা দাবি আদায় এবং যুদ্ধাপরাধের বিচারের ধীর গতির প্রতিবাদে নতুন কর্মসূচি ঘোষণা করেন৷ কাদের মোল্লার নির্যাতন এলাকা মিরপুরের আলোকদি গ্রামে পয়লা বৈশাখের সকাল ৯টায় বৈশাখ শুভেচ্ছা বিনিময় এবং ‘নববর্ষের অঙ্গীকার, নিপাত যাক রাজাকার' – এই স্লোগানে বেলা তিনটে থেকে শাহবাগে সাংস্কৃতিক অনুষ্ঠান করা হবে৷ আর ১৮ই এপ্রিল বিক্ষোভ সমাবেশ হবে সারা দেশে৷ সংবাদ সম্মেলনে গণজাগরণ মঞ্চের কর্মীদের ওপর হামলাকারীদের বিচার দাবি করেছেন ডা. ইমরান এইচ সরকার৷ তিনি বলেন, ‘‘গণজাগরণ মঞ্চ সর্বোচ্চ ত্যাগ ও ধৈর্য্যের সঙ্গে আন্দোলন চালিয়ে যাবে৷ গত ২৬শে মার্চ স্বাধীনতা দিবসে জাতীয় প্যারেড গ্রাউন্ডে লাখো কণ্ঠে সোনার বাংলা কর্মসূচিতে ইসলামী ব্যাংকের কাছ থেকে টাকা নেওয়ার প্রতিবাদ করায়, নানা হামলা চলছে মঞ্চের নেতা-কর্মীদের ওপর৷'' তিনি বলেন, ‘‘জামায়াত-শিবির জানে গণজাগরণ মঞ্চই তাদের বড় বাধা৷ তাই তারা গণজাগরণ মঞ্চ ধ্বংস করে দেওয়ার ষড়যন্ত্রে নেমেছে৷ গণজাগরণ মঞ্চের কর্মীদের ওপর হামলার প্রতিবাদে আমরা শান্তিপূর্ণ বিক্ষোভ করতে চেয়েছিলাম৷ কিন্তু তাতেও পুলিশ ও পেটোয়া বাহিনী আমাদের ওপর কী নগ্ন আক্রমণ চালিয়েছিল, তা দেশবাসী জানেন৷ ছাত্রলীগ, যুবলীগ নামধারী যারা হামলা চালিয়েছে তাদের বিষয়ে সাংগঠনিক ব্যবস্থা নেওয়ার জন্য আহ্বান জানাচ্ছি৷'' গণজাগরণ মঞ্চের সদস্যরা শহিদ জননী জাহানারা ইমামের সন্তান বলে মন্তব্য করে ডা. ইমরান এইচ সরকার বলেন, ‘‘যুদ্ধাপরাধীদের বিরুদ্ধে আন্দোলন করতে গিয়ে রাষ্ট্রদ্রোহের মামলা মাথায় নিয়ে মৃত্যুবরণ করেছেন শহিদ জননী জাহানারা ইমাম৷ আমরা ২০১৩ সালের ৫ই ফেব্রুয়ারি পুলিশি ও সন্ত্রাসী হামলার আশঙ্কাকে উপেক্ষা করেই রাস্তায় নেমে এসেছি৷ হামলা, মামলা দিয়ে গণজাগরণ মঞ্চের পথ রুদ্ধ করা যাবে না৷ আমাদের শান্তিপূর্ণ আন্দোলন চলতেই থাকবে৷ পুলিশ, পেটোয়া বাহিনী যদি মারতে মারতে রক্তাক্ত করে, তাহলেও গণজাগরণ মঞ্চের পোস্টারে লেখা হবে যুদ্ধাপরাধী নির্মূলের পোস্টার৷'' গণজাগরণ মঞ্চের নতুন কর্মসূচি এবং তাদের সংকট নিয়ে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের অধ্যাপক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘গণজাগরণ মঞ্চ নিয়ে নানা কথা শোনা যাচ্ছে৷ কেউ কেউ বলছেন সরকারের মধ্যম পর্যায়ের কিছু লোক এর সঙ্গে জড়িয়ে পড়েছেন৷ তাঁরা মনে করছেন, গণজাগরণ মঞ্চের আর প্রয়োজন নেই৷ কেউ কেউ মঞ্চের আহ্বায়ক ইমরান এইচ সরকারের কিছু বিতর্কিত কাজ-কর্মের কথা বলছেন৷ আবার কেউ কেউ বলছেন এর সঙ্গে কিছু এনজিও জড়িয়ে পড়েছে৷ ঘটনা যাই হোক একটি সংকট তৈরি হয়েছে৷ তবে আমার কথা হলো, গণজাগরণ মঞ্চ আওয়ামী লীগের ওপর কার্যকর চাপ সৃষ্টিতে ব্যর্থ হয়েছে৷'' ড. মজুমদার বলেন, ‘‘আমরা যারা লাখ লাখ মানুষ মুক্তিযুদ্ধের চেতনায় গণজাগরণ মঞ্চে গিয়েছি তাদের কাছে আওয়ামী লীগ কোনো মূখ্য বিষয় না৷ আমরা আমাদের চেতনা ও যুদ্ধাপরাধীদের বিচারের দাবি নিয়ে গিয়েছি৷ কোনো দলের দিকে তাকিয়ে যাইনি৷'' তিনি বলেন, ‘‘গণজাগরণ মঞ্চের ভিতরে যদি কোনো সমস্যা হয়েই থাকে, তাহলে তা নিয়ে কোনো পক্ষেরই কাদা ছোড়া-ছুড়ি করা ঠিক নয়৷ তাদের উচিত বিষয়টির সমাধান খুঁজে কের করা৷ মঞ্চের মুখপাত্রকে নিয়ে যদি কোনো সমস্যা হয়, তাও ভিতর থেকেই মিটাতে হবে৷ এ নিয়ে দুই পক্ষের প্রকাশ্য অভিযোগ-পাল্টা অভিযোগ আমাদের লজ্জিত করে ছোট করে৷'' শান্তনু মজুমদার বলেন, ‘‘গণজাগরণ মঞ্চ মুক্তিযুদ্ধের চেতনার মানুষকে এক করেছে৷ এর প্রয়োজনীয়তা কখনোই ফুরায় না৷ তাই এর ভাঙন বা সংকটে লাভবান হয় স্বাধীনতা বিরোধী শক্তি৷ তারা এখন খুবই আনন্দিত৷''",
  "manualKeyPhrases" : [ "গণজাগরণ মঞ্চ", "কর্মসূচি", "রুদ্ধ", "পথ", "ডা. ইমরান ইমরান এইচ সরকার", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}