{
  "docID" : 14129,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজায়-বোমা-ফেলার-গেম-সরিয়ে-নিলো-গুগল/a-17832761",
  "title" : "গাজায় বোমা ফেলার গেম সরিয়ে নিলো গুগল",
  "date" : "06.08.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গাজায় ইসরায়েলি হামলার অনুকরণে তৈরি একটি মোবাইল গেম ‘অ্যাপ স্টোর' থেকে সরিয়ে নিয়েছে যুক্তরাষ্ট্রের বহুজাতিক ইন্টারনেট ও সফটওয়্যার কোম্পানি গুগল৷ কয়েকদিন আগে গেমটি প্রকাশ করে ‘প্লেএফটিডাব্লিউ' নামক একটি প্রতিষ্ঠান৷ ‘বোম্ব গাজা' গেমটিতে খেলা হিসেবে গাজায় বেসামরিক প্রাণহানি এড়িয়ে বোমা ফেলতে আহ্বান জানানো হয়েছিল৷ কালো-সবুজ মুখোশ পরিহিত ইসলামপন্থি হামাস যোদ্ধাদের রকেট হামলার জবাবে যুদ্ধবিমান থেকে বোমা ফেলার সুযোগ পেতেন গেমাররা৷ গুগলের এক মুখপাত্র গেমটি মুছে ফেলার খবর নিশ্চিত করে জানিয়েছেন, ‘‘আমাদের নীতির লঙ্ঘন করে এমন অ্যাপ গুগল প্লে থেকে সরিয়ে নেই আমরা৷'' তিনি অবশ্য গেমটি কোন নীতি লঙ্ঘন করেছে তা পরিষ্কারভাবে জানাননি৷ তবে ঘৃণা ছড়ায়, বিদ্বেষমূলক কিংবা সহিংসতাকে উসকে দেয় এমন কন্টেন্ট অ্যাপ স্টোরে প্রকাশ গুগলের নীতি বিরুদ্ধ৷ ২৯শে জুলাই ইন্টারনেটে প্রকাশের পর এক হাজারবারের মতো সেটি গুগল স্টোর থেকে ডাউনলোড করা হয়েছে৷ স্টোরের রিভিউ পাতায় গেমটির ব্যাপারে নেতিবাচক মন্তব্য করেছেন অনেকে৷ গেমটি সরিয়ে নেয়ার আগে সেখানে ওমা আলি নামক এক ব্যবহারকারী লিখেছেন, ‘‘দয়া করে প্লে স্টোর থেকে গেমটি সরিয়ে নিন৷ এটা অবমাননাকর এবং আমি হতাশ যে গুগল এই গেম প্রকাশের সুযোগ দিয়েছে৷ যদি গেমটি সরিয়ে নেয়া না হয় তাহলে আমি গুগল বয়কট শুরু করবো৷'' প্রসঙ্গত, গুগল সরিয়ে নিলেও ফেসবুকে এখনো গেমটি রয়েছে৷ আর এই বিষয়ে বার্তা সংস্থা রয়টার্স চেষ্টা করেও ফেসবুকের কোনো মন্তব্য পায়নি৷ গেমটির নির্মাতা প্রতিষ্ঠান প্লেএফটিডাব্লিউও মন্তব্য করা থেকে বিরত রয়েছে৷ উল্লেখ্য, গত ৮ই জুলাই গাজায় হামলা শুরু করে ইসরায়েল৷ সেখানকার সেনাবাহিনীর দাবি, হামাসের ছোড়া রকেটের জবাবে এই হামলা তাদের৷ গাজার কর্মকর্তারা জানিয়েছেন, ইসরায়েলের হামলায় মঙ্গলবার (০৫.০৮.১৪) পর্যন্ত ১,৮০০-র বেশি ফিলিস্তিনি নিহত হয়েছেন৷ জাতিসংঘের প্রকাশিত তথ্য অনুযায়ী, নিহত ফিলিস্তিনিদের অধিকাংশই বেসামরিক নাগরিক৷ অন্যদিকে, ইসরায়েলের ৬০ জনের বেশি সেনা এবং তিনজন বেসামরিক নাগরিক প্রাণ হারিয়েছেন৷ এআই/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "বহুজাতিক", "‘অ্যাপ স্টোর'", "প্লেএফটিডাব্লিউ", "গুগল", "মোবাইল", "গাজা", "অ্যাপ", "সফটওয়্যার" ],
  "automaticKeyPhrases" : [ "" ]
}