{
  "docID" : 14120,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলুন-সবাই-মিলে-প্রতিরোধ-গড়ে-তুলি/a-17269965",
  "title" : "‘চলুন সবাই মিলে প্রতিরোধ গড়ে তুলি’",
  "date" : "04.12.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বিএনপি নেতৃত্বাধীন ১৮ দলের ডাকা অবরোধে জনজীবন অচল হয়ে পড়েছে৷ আতঙ্কে কাটছে সাধারণ জনগণের দিন৷ এই অস্থিরতা মানুষের মনে যে প্রভাব ফেলেছে তাই উঠে এসেছে ব্লগ আর সামাজিক যোগাযোগ মাধ্যমে৷ মঙ্গলবার থেকে কেন্দ্রীয় শহীদ মিনারে তিন দিনের অনশনে বসেছেন মুক্তিযোদ্ধারা৷ ১৯৭১ সালে যে দেশের স্বাধীনতার জন্য যুদ্ধ করেছিলেন তাঁরা, সে দেশকে এমন ধ্বংস হতে দেখে চুপ করে বসে থাকতে পারেননি, নেমেছেন প্রতিবাদে৷ সামহয়্যার ইন ব্লগে আলম সিদ্দিকী সাধারণ মানুষের উদ্দেশে লিখেছেন, ‘‘একটা কিছু করো৷'' তাঁর কথা, ‘‘পাঁচ বছর আগে একটি দলের দুর্নীতি ও অপশাসন রুখে দিতে আমরা সংঘবদ্ধ হয়ে ডিজিটাল হয়েছিলাম৷ পাঁচ বছর পরে এসে যে-কোনো উপায়ে ক্ষমতায় থাকা এবং যে-কোনো উপায়ে ক্ষমতায় যাওয়ার অপকৌশলকে রুখে দিতে আমরা কী করতে পারি? বন্ধুরা, ঘরে বসে থেকো না৷ একটা কিছু করো৷'' একই ব্লগে সাদমান সাদিক সবাই মিলে প্রতিরোধ গড়ে তোলার আহ্বান জানিয়েছেন৷ তিনি লিখেছেন, ‘‘বর্তমানে দেশের পরিস্থিতি কিন্তু ১৯৭১ সালের চেয়ে কম নয়৷ প্রতিদিনই মানুষ খুন হচ্ছে, চোখের সামনে সবকিছু ধ্বংস হয়ে যাচ্ছে৷ এরা তো মাত্র দুজন, আর আমরা ১৬ কোটি মানুষ৷ কেন এদের অত্যাচারের কাছে আমরা মাথানত করব?...এভাবে চলতে দেয়া যায় না, আমাদের দেশকে আমাদেরই রক্ষা করতে হবে৷ চলুন সবাই মিলে প্রতিরোধ গড়ে তুলি৷'' আরেক ব্লগার সুমন কর ‘পুড়ছে মানুষ' শিরোনামে একটি কবিতা লিখেছেন... আমি আর কি বলব, কি লিখব!! সবতো তোমরাই করছ, আমি দেখছি - বোকা হচ্ছি আর, দাঁতে দাঁত চেপে চুপ করে আছি৷.. পুড়ছো টায়ার, কাঁটছো রেলপথ এই বুঝি মারলে ককটেল আমার পথে বাতাসে ভেসে ওঠে প্রচণ্ড চিৎকার আগুনে জ্বলছে জীবন্ত কয়েকটি পরিবার৷... এ কি গণতন্ত্র নাকি মানুষ মারার ষড়যন্ত্র! আমারব্লগে অরীত্র আহমেদ লিখেছেন, বেগম খালেদা জিয়া, আমরা বাঁচতে চাই৷ ‘‘ম্যাডাম, আপনি একটি রাজনৈতিক দলের নেত্রী, আপনার হাজারটা কাজ, হাজারটা অ্যাজেন্ডা নিয়ে মাথা ঘামাতে হয়৷ নির্বাচন, দলের ম্যানেজমেন্ট, নিয়ন্ত্রণ, মিটিং মিছিল সহ বহু কিছু৷ আপনি পত্রিকা পড়েন নিশ্চয়ই? দৈনন্দিন জীবনের নানা কাজের মধ্যে টেলিভিশনও দেখেন নিশ্চয়... তাহলে নিশ্চয় চোখে পড়েছে আপনার, মানুষ পুড়ছে, মানুষ জ্বলছে....'' একই ব্লগে মাহবুবুল আলম লিখেছেন, ‘‘গর্জে ওঠো দ্যাশের মানুষ আরো একবার৷'' তিনি বলছেন, বিরোধী দল অব্যাহত অবরোধের নামে যেভাবে নাশকতা আর হত্যাযজ্ঞ চালিয়ে যাচ্ছে তাতে সাধারণ মানুষের সহ্যের বাঁধ ভেঙে যাচ্ছে৷ তাদের ডাকা এ অনৈতিক রাজনৈতিক কর্মসূচির কারণে নাশকতা ও পৈশাচিকতার শিকার হচ্ছে দেশের একেবারে প্রান্তিক খেটে খাওয়া ও সাধারণ মানুষ৷ তিনি আরো লিখেছেন, ‘‘এই অশুভ চক্রের অবরোধ-হরতালকারীদের হাতে আর মার খেতে পারে না বাংলার মানুষ৷ জনগণই মূল শক্তি, যেখানেই আগুন, ভ্যান্ডালিজম ও নাশকতা, সেখানেই প্রতিরোধ গড়ে তুলতে হবে সবাইকে...তাই এই বীর বাঙালি অবরোধকারীদের হীন কৌশলে পরাজিত হতে পারে না৷ এখনি ‘একাত্তরের চেতনায় গর্জে ওঠো বাংলাদেশ' এই স্লোগানে বলিয়ান হয়ে আমাদের এগিয়ে যেতে হবে এই অশুভ শক্তির হাত থেকে দেশমাতৃকাকে উদ্ধার করতে৷'' সংকলন: অমৃতা পারভেজ সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "আগুন", "ধ্বংস", "বিএনপি", "পরিস্থিতি", "বিরোধী দল", "প্রতিরোধ" ],
  "automaticKeyPhrases" : [ "" ]
}