{
  "docID" : 14122,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্ত্রাস-মোকাবিলায়-রাজ্যগুলির-সঙ্গে-সমন্বয়ের-বার্তা/a-15885933",
  "title" : "সন্ত্রাস মোকাবিলায় রাজ্যগুলির সঙ্গে সমন্বয়ের বার্তা",
  "date" : "16.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের অভ্যন্তরীণ নিরাপত্তা বিষয়ক মুখ্যমন্ত্রীদের সম্মেলনে প্রধানমন্ত্রী মনমোহন সিং সন্ত্রাসবাদ এবং মাওবাদী চরমপন্থাকে দেশের সামনে এক বড় চ্যালেঞ্জ বলে উল্লেখ করেন৷ জোর দেন কেন্দ্র ও রাজ্যের পারস্পরিক সহযোগিতার ওপরও৷ সোমবার নতুন দিল্লিতে দেশের অভ্যন্তরীণ নিরাপত্তা বিষয়ক মুখ্যমন্ত্রীদের সম্মেলনে প্রধানমন্ত্রী ড. মনমোহন সিং-এর বক্তব্য: সন্ত্রাসবাদ এবং বামপন্থা উগ্রবাদ আজও সরকারের সামনে এক বড় চ্যালেঞ্জ৷ তাই সন্ত্রাস মোকাবিলার প্রধান দায়িত্ব রাজ্যগুলির হলেও কেন্দ্র চায় রাজ্যগুলির সঙ্গে হাত মিলিয়ে এক শক্তিশালী ও কার্যকর প্রাতিষ্ঠানিক ব্যবস্থাপনা গড়ে তুলতে৷ প্রধানমন্ত্রী বলেন, সন্ত্রাস, বাম উগ্রবাদ, ধর্মীয় মৌলবাদ, জনজাতি সহিংসতা দেশে এখনো চলছে৷ যদিও গত বছরের তুলনায় কম৷ কড়া হাতে, কিন্তু স্পর্শকাতরতার সঙ্গে এর মোকাবিলা করতে হবে৷ জম্মু-কাশ্মীরের পরিস্থিতিতে লক্ষণীয় উন্নতি হলেও প্রকৃত নিয়ন্ত্রণ রেখায় অনুপ্রবেশ ঘটছে, বলেন প্রধানমন্ত্রী৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি.চিদাম্বরম তাঁর বক্তব্যে বলেন, অপারেশন স্তরে কেন্দ্রীয় এজেন্সি এবং রাজ্য পুলিশের মধ্যে কোনো বিবাদ নেই৷ তারা একসঙ্গে কাজ করে, পরস্পরের সঙ্গে শলাপারামর্শ করে, গোয়েন্দা তথ্য বিনিময় করে এবং দরকার মতো যৌথ অভিযান চালায়৷ স্বরাষ্ট্রমন্ত্রীর মতে, নাগরিক সমাজের সমর্থন পেতে মাওবাদীরা তাদের সামনের দিকে এমন কিছু সংস্থা রেখেছে, যার মাধ্যমে তারা গণতন্ত্রের সব সুযোগ-সুবিধাকে কাজে লাগায়৷ যেমন, বাক-স্বাধীনতা, বিচার বিভাগের হস্তক্ষেপ, মানবাধিকারবাদ ইত্যাদি৷ পাশাপাশি অ-কংগ্রেসি রাজ্যগুলির মুখ্যমন্ত্রীরা মনে করেন, জাতীয় সন্ত্রাস-বিরোধী কেন্দ্র স্থাপন, রাজ্যের এক্তিয়ারে কেন্দ্রের হস্তক্ষেপ, যুক্তরাষ্ট্রীয় কাঠামো লঙ্ঘন৷ এইসব ইস্যু নিয়ে নিজেদের মধ্যে একটা সমন্বিত কৌশল গ্রহণে তামিলনাড়ুর মুখ্যমন্ত্রী জয়ললিতার সঙ্গে মিলিত হন ওড়িশা ও গুজরাটের মুখ্যমন্ত্রী৷ যতদিন একতরফা ব্যবস্থা বন্ধ না হবে, ততদিন কেন্দ্রের ওপর রাজ্যের আস্থা থাকবেনা বলেন গুজরাটের মুখ্যমন্ত্রী৷ জয়ললিতার অভিযোগ, কেন্দ্র ভয় দেখিয়ে চলেছে রাজ্যগুলিকে, সাংবিধানিক সংস্থানের পরোয়া না করে৷ উল্লেখ্য, জাতীয় সন্ত্রাস-বিরোধী কেন্দ্র অর্থাৎ এনসিটিসি নিয়ে অ-কংগ্রেসি রাজ্যগুলির সঙ্গে প্রধানমন্ত্রীর বিশদ আলোচনা হবে ৫ই মে৷ আজকের বৈঠকে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায় যোগ দেননি৷ তাঁর জায়গায় এসেছেন রাজ্যের অর্থমন্ত্রী অমিত মিত্র৷ ৫ তারিখের ঐ বৈঠকে অবশ্য মমতা বন্দোপাধ্যায় যোগ দেবেন৷ বৈঠকে নিরাপত্তা সংক্রান্ত বিভিন্ন বিষয়ে আলোচনা হচ্ছে যেমন, পুলিশ বাহিনীর আধুনিকীকরণ, অপরাধীদের নেটওয়ার্ক, সীমান্ত ম্যানেজমেন্ট, উপকূলভাগের সুরক্ষা, জাল মুদ্রা ছড়ানো, গোয়েন্দা শাখাকে ঢেলে সাজানো ইত্যাদি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রাজ্য", "সন্ত্রাস", "প্রধানমন্ত্রী", "মুখ্যমন্ত্রী", "মনমোহন", "সিং", "মোকাবিলা" ],
  "automaticKeyPhrases" : [ "" ]
}