{
  "docID" : 14135,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানুষ-বাঁচাতে-প্রস্রাব-করার-প্রতিযোগিতা/a-19205749",
  "title" : "মানুষ বাঁচাতে প্রস্রাব করার প্রতিযোগিতা",
  "date" : "23.04.2016",
  "writter" : "ডেভ কিটিং/এসিবি",
  "categories" : [ "জার্মানি" ],
  "article" : "প্রস্রাব করার প্রতিযোগিতা শুরু হয়েছে ইউরোপে৷ ইউরোপীয় পার্লামেন্টের সম্মানিত সদস্যরাই অংশ নিচ্ছেন এ প্রতিযোগিতায়৷ এমন অভিনব প্রতিযোগিতার মূল উদ্দেশ্য মানুষ বাঁচানো৷ প্রতিযোগিতাটির আহ্বায়ক, আয়োজক, প্রচারক সবই আসলে ইউরোপীয় পার্লামেন্টের গ্রিন পার্টির সদস্যরা৷ গত কয়েকদিন ধরে তাঁরা প্রস্রাব করে টেস্ট টিউবে ভরছেন, অন্যদেরও উদ্বুদ্ধ করছেন এবং টেস্ট টিউব প্রস্রাবে পূর্ণ হলেই তা পাঠিয়ে দিচ্ছেন পরীক্ষাগারে৷ ইউরোপীয় পার্লামেন্টে গ্রিন পার্টির ১৪০ জন সদস্যের প্রত্যেকেই বিপুল উৎসাহে অংশ নিচ্ছেন প্রতিযোগিতায়৷ কারণ গ্লাইফসেট হ্যাঁ, গ্লাইফসেট নামের একটি ওষুধের কারণেই প্রস্রাব করে সেই প্রস্রাবের নমুনা যত তাড়াতাড়ি সম্ভব পরীক্ষাগারে পাঠানোর প্রতিযোগিতায় নেমেছেন গ্রিন পার্টির সংসদ সদস্যরা৷ গ্লাইফসেট মূলত আগাছা মারার ওষুধ৷ বিশ্বের অনেক দেশের কৃষকই ফসলকে আগাছামুক্ত করতে এই ওষুধ ব্যবহার করেন৷ কিন্তু এ ওষুধ শুধু আগাছা মারে না, মানুষকেও ঠেলে দেয় মৃত্যুর দিকে৷ সম্প্রতি বিশ্ব স্বাস্থ্য সংস্থা বা ডাব্লিউএইচও-র এক প্রতিবেদনে বলা হয়েছে, গ্লাইফসেট কোনোভাবে মানুষের দেহে গেলে ক্যানসারও হতে পারে৷ প্রস্রাব করে গ্লাইফসেট ঠেকাও ইউরোপীয় পার্লামেন্টে গ্রিন পার্টির সদস্যরা ঠিক এই কথা বলছেন না৷ তবে গ্লাইফসেট ঠেকানোর জন্য যে উদ্যোগটা নিয়েছেন তার ভেতরের কথা এটাই৷ প্রস্রাবের নমুনা পরীক্ষাগারে পাঠিয়ে তাঁরা দেখতে চান, তাঁদের শরীরে কী পরিমাণ গ্লাইফসেট আছে৷ পরীক্ষাগার রিপোর্ট এলে সে তথ্য ইউরোপের অধিবাসীদেরও জানিয়ে সবার প্রতি গ্লাইফসেট বর্জনের আহ্বান জানাতে চান তাঁরা৷ নির্বাচন ইউরোপে ইতিমধ্যে গ্লাইফসেট বর্জনের দাবি উঠেছে৷ তবে আগামী জুনে ইউরোপীয় ইউনিয়ন অঞ্চলে গ্লাইফসেট ব্যবহার আরো ১৫ বছর রাখার প্রস্তাব নিয়ে ভোট হবে ইউরোপীয় পার্লামেন্টে৷ ‘না’ ভোট বেশি পড়লে বিষাক্ত ওষুধটির ব্যবহার বন্ধ করার পথ কিছুটা সুগম হবে৷ ভোটের আগে জনমত গড়ার জন্যই প্রস্রাবের নমুনায় গ্লাইফসেটের মাত্রা জানতে মরিয়া হয়ে উঠেছেন গ্রিন পার্টির সাংসদরা৷ দ্বিধাবিভক্ত ইউরোপ সমালোচকরা বলছেন, স্রেফ প্রচারমাধ্যমের দৃষ্টি আকর্ষণের জন্যই বিচিত্র এই কর্মসূচি পালন করছে গ্রিন পার্টি৷ তবে গ্লাইফসেটের বিরুদ্ধে জনমত গড়ার যে প্রয়োজন রয়েছে, তা অস্বীকার করছেন না তাঁরা৷ গ্লাইফসেট ব্যবহার রোধের প্রশ্নে ইউরোপীয় ইউনিয়নভুক্ত দেশগুলো এখন দ্বিধাবিভক্ত৷ ফ্রান্স আর ইটালি যত তাড়াতাড়ি সম্ভব এ ওষুধের প্রয়োগ বন্ধ করার পক্ষে৷ জার্মানি এখনো দ্বিধাগ্রস্থ৷ বিশ্লেষকরা মনে করেন, গ্লাইফসেট প্রয়োগ বন্ধে সম্মত নয় বলেই এখনো এ বিষয়ে পরিষ্কার কোনো সিদ্ধান্ত নিতে পারেনি জার্মানি৷ এমন প্রতিযোগিতার কথা কি আগে কখনও শুনেছেন? প্রতিবেদনটি কেমন লাগলো জানান আমাদের৷",
  "manualKeyPhrases" : [ "বিশ্ব স্বাস্থ্য সংস্থা", "প্রস্রাব করার প্রতিযোগিতা", "গ্রিন পার্টির সদস্যরা", "গ্লাইফসেট", "বিশ্ব", "জার্মানি", "স্বাস্থ্য" ],
  "automaticKeyPhrases" : [ "" ]
}