{
  "docID" : 14138,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াত-নিষিদ্ধের-দাবিতে-আমরণ-অনশন-চলছে/a-16709054",
  "title" : "জামায়াত নিষিদ্ধের দাবিতে আমরণ অনশন চলছে",
  "date" : "29.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দাবি একটাই, জামায়াত-শিবিরকে নিষিদ্ধ ঘোষণা করতে হবে৷ এই দাবিতে ২৬শে মার্চ রাত থেকে একদল তরুণ শুরু করেছেন আমরণ অনশন৷ তাঁরা রাজনীতি বোঝেন না, শুধু বোঝেন জামায়াত-শিবিরকে নিষিদ্ধ করতে হবে৷ সেটা যেভাবেই হোক৷ ২৬শে মার্চ রাত সাড়ে দশটা থেকে ঊনত্রিশে মার্চ দুপুর দু'টো পর্যন্ত হিসাব করলে হয় প্রায় ৬০ ঘণ্টা৷ সাত তরুণ এই পুরোটা সময়ই অনশন পালন করেছেন৷ এতটুকু পড়ে ভেবে বসবেন না, শুক্রবার দুপুর দুটোয় বুঝি তাঁরা অনশনে ইস্তফা দিয়েছেন৷ মোটেই না, বরং এই সময় ডয়চে ভেলেকে একান্ত সাক্ষাৎকার প্রদান করেন অনশনরতদের একজন৷ তাঁর নাম সাদাত হাসান নিলয়৷ ‘শহীদ রুমী স্কোয়াড'-এর আহবায়ক তিনি৷ এই তরুণ জানালেন, ‘‘তাদের অনশনে কর্মসূচিতে আরো কয়েকজন যোগ দিয়েছেন৷ রাজশাহী থেকে আজ (শুক্রবার) সকালে শাহবাগে এসেছেন গৃহিনী সুমি৷ যোগ দিয়েছেন জামায়াত-শিবিরকে নিষিদ্ধের দাবিতে আমরণ অনশনে৷'' ইতোমধ্যে মানিক সূত্রধর নামের এক অনশনকারীর অবস্থা বেশ কাহিল হয়ে পড়েছে৷ তাঁকে অনশনস্থলের কাছেই অবস্থিত বারডেম হাসপাতালে ভর্তি করা হয়েছে৷ অসুস্থ হওয়া সত্ত্বেও এখনো (শুক্রবার দুপুর অবধি) অনশন ভাঙতে রাজি হননি সূত্রধর৷ তাঁকে স্যালাইন দেওয়া হয়েছে৷ নিলয় নিজেও অনশন করছেন ২৬শে মার্চ রাত থেকে৷ তবে তাঁর উপর ধকল একটু বেশি যাচ্ছে৷ স্কোয়াডের আহবায়ক হিসেবে নিয়মিত গণমাধ্যমের সঙ্গে কথা বলতে হচ্ছে তাঁর৷ অনশনরত অবস্থায় কাজটি কষ্টের৷ অডিও শুনুন 05:55 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে নিলয় টেলিফোনে ডয়চে ভেলেকে বলেন, ‘‘সরকার চাইলে অবিলম্বে জামায়াত-শিবিরকে নিষিদ্ধ করতে পারে৷ রাষ্ট্রপতির নির্বাহী আদেশের মাধ্যমেই সেটা করা সম্ভব৷ আমরা চাই, সরকার দ্রুত এই পন্থায় জামায়াত-শিবিরকে নিষিদ্ধ করুক৷'' ‘শহীদ রুমী স্কোয়াড'-এর এই আমরণ অনশন শুরুর পর বিভিন্ন বিভ্রান্তি ছড়িয়েছিল৷ অনেকে বলতে শুরু করেন, শাহবাগের আন্দোলন বিভক্ত হয়ে গেছে৷ গণজাগরণ মঞ্চের ঘোষিত আন্দোলন কর্মসূচিতে অনশনের বিষয়টি নেই৷ এখন আলাদাভাবে অনশন কর্মসূচি হচ্ছে বিভক্তির প্রকাশ৷ কিন্তু স্কোয়াডের সদস্যরা এই বিভ্রান্তির জবাব দিয়েছেন শক্তভাবে৷ জামায়াত-শিবির নিষিদ্ধের গণজাগরণের দাবিকে আরো বেগবান করতেই এই অনশন তাদের৷ গণজাগরণ মঞ্চের সঙ্গে তাদের কোন বিরোধ নেই৷ মঞ্চের আহবায়ক ইমরান এইচ সরকারও অনশনরত তরুণদের সঙ্গে সাক্ষাৎ করেছেন৷ তাদের সঙ্গে একাত্মতা ঘোষণা করেছেন৷ ফলে আন্দোলনরত তরুণরা এখন আরো উদ্দীপ্ত৷ নিলয়রা রাজনীতি বোঝেন না৷ তবে এতটুকু বোঝেন, ভোটের রাজনীতিতে জামায়াত-শিবির নিষিদ্ধের ইস্যুটি ক্রমশ গুরুত্বপূর্ণ হয়ে উঠছে৷ তাই রাজনৈতিক দলগুলো এই ইস্যুটিকে মানবিকতা বা নৈতিকতার দিক থেকে বিবেচনা করছে না৷ নিলয়ের ভাষায় ‘রাজনীতির এই খেলার' অংশ নয় ‘শহীদ রুমী স্কোয়াড'৷ ফলে অনেক সংবাদমাধ্যম তাদের এই অনশন কর্মসূচির খবর তেমন একটা গুরুত্ব সহকারে প্রকাশ করছে না৷ সংবাদমাধ্যমে নিলয়দের অনশনের খবর গুরুত্ব না পেলেও আমজনতার মাধ্যম ফেসবুক, ব্লগে কিন্তু এই নিয়ে বিস্তর আলোচনা চলছে৷ জামায়াত-শিবিরের রাজনীতি নিষিদ্ধের দাবিতে এই অনশন কর্মসূচিকে অনেকেই সমর্থন জানিয়েছেন৷ এমনকি বিদেশে অবস্থানরত কেউ কেউ এই কর্মসূচির সঙ্গে সংহতি প্রকাশ করে অনশন করছেন৷ ফেসবুক জানাচ্ছে সেসব খবর৷ এই সামাজিক যোগাযোগ মাধ্যম আরো জানাচ্ছে, নিলয়দের পাশে আছেন অনেকে৷ বিশেষ করে যারা শুধুমাত্র ‘মানবিক এবং নৈতিক দিক' বিবেচনা করে একাত্তরে যুদ্ধাপরাধের দায়ে জামায়াত-শিবিরকে নিষিদ্ধ করতে চান, তারা৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জামায়াত", "নিষিদ্ধ", "আমরণ", "দাবি", "শহীদ", "স্কোয়াড", "অনশন", "রুমী" ],
  "automaticKeyPhrases" : [ "" ]
}