{
  "docID" : 14147,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভাবনা-গাড়ি-হাত-পা-নয়-মস্তিষ্কই-চালাবে-গাড়ি/a-14891166",
  "title" : "‘ভাবনা গাড়ি’: হাত পা নয়, মস্তিষ্কই চালাবে গাড়ি",
  "date" : "05.03.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ধরুন পুরানো ঢাকার কোন রাস্তায় গাড়ি চালাচ্ছেন আপনি৷ সামনে দুটি রাস্তা৷ কোন রাস্তা দিয়ে দ্রুত গন্তব্যে যাওয়া যায়! এক মুহূর্ত ভাবলেন৷ তারপর কেবল চিন্তা করলেন গাড়ি ডানের রাস্তা দিয়ে চলুক৷ গাড়ি সে পথেই চলতে শুরু করলো৷ না, এই গাড়িটি চালাতে আপনাকে কোন ধরণের যন্ত্রে হাত দেবার দরকার নেই৷ মনে মনে যা ভাবছেন, সেভাবেই চলছে গাড়ি৷ ভাববেন, আর গাড়ি চলবে! আমার কথা শুনে আপনি হয়তো ভাবছেন- এটা নিছকই একটি কল্পকাহিনী৷ আমি বলছি, না, এটা সম্পূর্ণ সত্যি৷ আর এই কল্পনার গাড়িটিই তৈরি হলো জার্মানিতে৷ রাজধানী বার্লিনে অবস্থিত ফ্রি ইউনিভার্সিটির এক দল বিজ্ঞানী বানালেন এই গাড়ি৷ তবে এখনো সব কাজ চূড়ান্ত নয়৷ পুরো ক্ষমতা নিয়ে রাস্তায় বেরুতে এই গাড়ির আরও কয়েক বছর সময় লাগবে বলেই ধারণা তাদের৷ নাইট রাইডার নামের হলিউড সিরিজের কথা কী আপনাদের মনে আছে? সেখানে একটি গাড়িকে মুখে মুখে নির্দেশ দিলেই সে অসাধ্য সাধন করতো৷ একা একা চলতো, নায়কের হয়ে নায়িকাকে উদ্ধার করতো, শত্রুর বাড়া ভাতে ছাই দিয়ে দিতো৷ এর মানে এই যে এ ধরণের গাড়ির চিন্তা অনেক আগে থেকেই ছিল৷ সেই চিন্তারই আরো উন্নত সংস্করণ হলো এই ‘ভাবনা গাড়ি'৷ ভাবনা গাড়িটি তৈরি করে সেটি বার্লিনের পরিত্যক্ত টেম্পেলহফ বিমানবন্দরের রানওয়েতে চালানো হলো কয়েকদিন আগে৷ যে চালক এই গাড়ি চালাচ্ছিলেন, তিনি যা চিন্তা করছিলেন, গাড়ির অ্যাক্সেলেটর, ব্রেক এবং স্টিয়ারিং চলছিল সেভাবেই৷ প্রশ্ন আসতে পারে এটা কী করে হলো? উত্তরে ফ্রি বিশ্ববিদ্যালয়ের বিজ্ঞানীরা বলছেন, প্রথমে এই গাড়ি চালকের মস্তিষ্কের সঙ্গে স্থাপন করা হয়েছে বিশেষ একটি সেন্সর৷ যে সেন্সর চালক কি চিন্তা করছে তা ধরতে পারে৷ সেই সেন্সরের সঙ্গে বিশেষ সংযোগ দেয়ে হয়েছে একটি উচ্চ প্রযুক্তি নির্ভর বিশেষ কম্পিউটারের৷ সেই কম্পিউটার চালকের চিন্তাকে কোডিং করে শব্দতে রূপান্তর করে সেই নির্দেশকে পাঠিয়ে দিচ্ছে গাড়ির কাছে৷ কম্পিউটারযুক্ত সেই গাড়ি ঐ নির্দেশ অনুসারে চলছে মুহূর্তের মধ্যে৷ কিন্তু বিজ্ঞানীরা এই আবিষ্কারের কোন আনুষ্ঠানিক ঘোষণা দেননি৷ তারা বলছেন, ‘ভাবনা গাড়ি'র কাজ এখনো অনেক বাকি৷ সেগুলো সম্পন্ন না করার আগে কোন ঘোষণা নয়৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গাড়ি", "‘ভাবনা", "গাড়ি’", "হাত", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}