{
  "docID" : 14142,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্যোগ-মোকাবিলায়-ফেসবুক/a-14923615",
  "title" : "দুর্যোগ মোকাবিলায় ফেসবুক",
  "date" : "18.03.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ফেসবুক শুধু অবসর বিনোদন আর বন্ধু খোঁজার মাধ্যমে সীমিত নেই৷ বরং প্রাকৃতিক দুর্যোগ কিংবা রাজনৈতিক আন্দোলন - সবক্ষেত্রেই কাজে আসছে সামাজিক যোগাযোগের এই মাধ্যমটি৷ সাম্প্রতিক প্রাকৃতিক দুর্যোগগুলোতে ফেসবুকের ভূমিকা ছিল বেশ ভিন্ন৷ অস্ট্রেলিয়ার এক গবেষক যেটিকে আখ্যা দিয়েছেন, মানবিকতার সুন্দর নিদর্শন হিসেবে৷ যোগাযোগ বিষয়ক বিশেষজ্ঞ গুইনেথ হাওয়েল এই বিষয়ে জানান, প্রাকৃতিক বিপর্যয়ের পর ফেসবুকের ভূমিকা নিয়ে কাজ করছেন তিনি৷ গত বছর নিউজিল্যান্ডের ক্রাইস্টচার্চ এর ভূমিকম্পের পর ফেসবুক নিয়ে গবেষণা শুরু করেন৷ গবেষণার শুরুতে অবশ্য হাওয়েল বুঝতে পারেননি, সামনে আরো কঠিন সব প্রাকৃতিক দুর্যোগ অপেক্ষা করছে৷ দ্য ইউনিভার্সিটি অব ওয়েস্টার্ন সিডনি'র এই গবেষক জানান, আমি বুঝতে পারিনি কু্ইন্সল্যান্ডের বন্যা এবং সাইক্লোন কিংবা পশ্চিম অস্ট্রেলিয়ার দাবানল বা ক্রাইস্টচার্চের পরবর্তী ভূমিকম্প আর জাপানের দুর্যোগও আমার গবেষণায় জায়গা করে নেবে৷ হাওয়েল এর কথায়, কুইন্সল্যান্ডের বন্যার পর আমি কয়েকজনের সঙ্গে কথা বলেছি, যারা ফেসবুকে এই নিয়ে বিভিন্ন পাতা খুলেছিল৷ এই উদ্যোগ ভার্চুয়াল জগতে এক সত্যিকারের সমাজ ব্যবস্থার ইঙ্গিত দিচ্ছে৷ হাওয়েল মনে করছেন, এভাবেই মানুষ একে অপরকে না চিনে কিংবা বেশি কিছু না জেনেই সাহায্যে এগিয়ে আসছে, বিশেষ করে দুর্যোগের সময়৷ গবেষণার এক অংশে হাওয়েল বিশেষভাবে নজর দিচ্ছেন, আপৎকালীন সময়ে ফেসবুকের ব্যবহারের দিকে৷ তাঁর মতে, কুইন্সল্যান্ডের বন্যার সময় মানুষ টেলিভিশন বা পত্রিকা বাদ দিয়ে ফেসবুকের মতো সাইটগুলোতে খবর খুঁজেছে৷ সেসময় ফেসবুক বন্যা দুর্গতদের বিভিন্ন তথ্য প্রচার করেছে, হারিয়ে যাওয়া গৃহপালিত পশুগুলো মালিকের কাছে ফেরত পাঠাতে সহায়তা করেছে৷ এমনকি বন্যা কবলিত এলাকাগুলোর সর্বশেষ তথ্যও পাওয়া গেছে এই ফেসবুকেই৷ হাওয়েল বলেন, কুইন্সল্যান্ডের বন্যায় ক্ষতিগ্রস্ত টুয়ুম্বা এলাকার মানুষের ক্ষয়ক্ষতি'র খবর তাদের বন্ধুরা জেনেছিল ফেসবুক স্ট্যাটাসের মাধ্যমে৷ সুতরাং দুর্যোগ সম্পর্কে ফেসবুক থেকে মানুষ যা জানছে, তা মূলধারার গণমাধ্যমে পাচ্ছে না৷ জাপানের সর্বশেষ ভূমিকম্প এবং সুনামি সম্পর্কেও খবর প্রদানে এগিয়ে ফেসবুক এবং টুইটার৷ জাপানিদের প্রতি সমবেদনা জানিয়ে প্রতিনিয়ত কিছু না কিছু লেখা হচ্ছে এসব নেটওয়ার্কে৷ যা জাপানিদেরকে বাড়তি অনুপ্রেরণা দিচ্ছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "ভূমিকম্প", "অবসর বিনোদন", "ফেসবুক", "গবেষণা", "প্রাকৃতিক দুর্যোগ" ],
  "automaticKeyPhrases" : [ "" ]
}