{
  "docID" : 14140,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেসবুকের-রাজনৈতিক-ক্ষমতা/a-16339258",
  "title" : "ফেসবুকের রাজনৈতিক ক্ষমতা",
  "date" : "29.10.2012",
  "writter" : "জাহিদুল হক",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "‘আরব বসন্ত’ প্রমাণ করে দিয়েছে যে, ফেসবুক তথা সামাজিক মাধ্যমের একটা রাজনৈতিক ক্ষমতা রয়েছে৷ আসন্ন মার্কিন নির্বাচনের প্রচারেও এসব মাধ্যম ব্যবহৃত হচ্ছে৷ আগামীতে বাংলাদেশেও নির্বাচন হবে৷ তাতে সামাজিক মাধ্যমের ভূমিকা কী হবে? ২০০০ সালের মার্কিন প্রেসিডেন্ট নির্বাচনে জয় পরাজয় নির্ধারিত হয়েছিল মাত্র ৫৩৭ ভোটে৷ এর ফলে জিতে আসা রিপাবলিকানদের আমলে ইরাক ও আফগানিস্তানে দুটো যুদ্ধ হয়েছে৷ কিন্তু সেসময় যদি ডেমোক্রেটরা জিততো তাহলে হয়তো ইতিহাস অন্যরকম হতে পারতো৷ আসন্ন মার্কিন নির্বাচন উপলক্ষ্যে ডেমোক্রেটদের তৈরি করা একটি ভিডিওচিত্রে এমন মন্তব্য করে সবাইকে ভোট দেয়ার আহ্বান জানানো হয়েছে৷ ২০১০ সালে যুক্তরাষ্ট্রের মধ্যবর্তী নির্বাচনের সময় পরিচালিত এক জরিপে দেখা গেছে ফেসবুকের কারণে ঐ নির্বাচনে ৬০ হাজার ভোট বেশি পড়েছে৷ এই দুটো তথ্য একসঙ্গে বিবেচনা করলে ফেসবুক তথা সামাজিক মাধ্যমের রাজনৈতিক ক্ষমতা সম্পর্কে একটা ধারণা পাওয়া যায়৷ এবারও নির্বাচন উপলক্ষ্যে ফেসবুক, টইটার, ইউটিউবে ব্যাপক প্রচারণা চালিয়ে যাচ্ছেন বারাক ওবামা আর মিট রমনি৷ শুধু যুক্তরাষ্ট্রই নয়, সম্প্রতি ভেনেজুয়েলার প্রেসিডেন্ট নির্বাচনের প্রধান দুই প্রার্থীকেও সামাজিক মাধ্যমে ব্যাপক প্রচারণা চালাতে দেখা গেছে৷ সামনে আসছে বাংলাদেশের নির্বাচন৷ তাতে ফেসুবক, টুইটারের কেমন ভূমিকা থাকতে পারে সেটা জানতে চেয়েছিলাম ঢাকা বিশ্ববিদ্যালয়ের গণযোগাযোগ ও সাংবাদিকতা বিভাগের সহযোগী অধ্যাপক ফাহমিদুল হকের কাছে৷ তাঁর গবেষণার একটি প্রিয় বিষয় হলো সামাজিক মাধ্যম৷ তিনি বলছেন, অ্যামেরিকার মতো হয়তো প্রভাব সেভাবে বাংলাদেশের নির্বাচনে পড়বে না৷ কেননা বাংলাদেশের মোট জনসংখ্যার মাত্র চার শতাংশ ইন্টারনেট ব্যবহার করে৷ এর মধ্যে ফেসবুক ব্যবহারকারীর সংখ্যা প্রায় ২৮ লক্ষ৷ ফলে নির্বাচনি প্রচারণায় এখনো প্রচলিত ব্যবস্থাগুলোই প্রাধান্য পাবে৷ যেমন মানুষে মানুষে যোগাযোগ, বিজ্ঞাপন, লিফলেট বা রেডিও, টিভিতে এক ধরণের প্রচারণা৷ পাশাপাশি সামাজিক মাধ্যমের প্রভাবকেও তিনি গুরুত্বপূর্ণ মনে করছেন৷ ফাহমিদুল হক বলেন, ‘‘ফেসবুক, টুইটার যারা ব্যবহার করেন তারা সমাজের শিক্ষিত লোক৷ তাদের বেশিরভাগই শহরে বাস করেন৷ তারা ‘ওপিনিয়ন লিডার' হিসেবে কাজ করেন৷ অর্থাৎ তাদের কথাকে অন্যরা গুরুত্ব দেয়৷ এছাড়া বিভিন্ন ব্লগেও যেসব লেখা হয় তারও একটা প্রভাব পড়ে পাঠকের মনে৷'' ঢাকা বিশ্ববিদ্যালয়ের এই শিক্ষক বলেন, তিনি গত ২০০৮ সালের নির্বাচনের সময় ব্লগ নিয়ে একটি গবেষণা করেছিলেন৷ সেসময় তিনি দেখতে পান যে, নির্বাচনের সময় ব্লগগুলোতে ক্লিক বেড়ে গিয়েছিল৷ ফাহমিদুল হক বলেন, ‘‘গত নির্বাচনের সময় তরুণ ব্লগারদের লেখায় সাবেক জোট সরকারের দুর্নীতি, সন্ত্রাসবাদ, মৌলবাদ, জঙ্গিবাদ ইত্যাদি প্রতিফলিত হয়েছিল৷ অডিও শুনুন 04:01 অনুষ্ঠানটি শোনার জন্য এখানে ক্লিক করুন৷ ফলে সেসবের একটা প্রত্যক্ষ বা পরোক্ষ প্রভাব পড়েছে নির্বাচনে৷ আর এবার তো ইন্টারনেট ব্যবহারকারীর সংখ্যা অনেক বেড়েছে৷ ফলে এবার আরও বড় আকারে প্রভাব পড়তে পারে৷ বিশেষ করে কোনো কোনো সাংসদের ভাগ্য অনলাইনের মধ্য দিয়ে নির্ধারিত হতে পারে৷'' এই গণমাধ্যম বিশেষজ্ঞ বলেন, এবারের নির্বাচনে প্রার্থীদের মধ্যে ফেসবুক ব্যবহার বেড়ে যেতে পারে৷ তিনি বলেন, ‘‘অনেক মন্ত্রী বা রাজনীতিবিদেরই এখম ফেসবুক অ্যাকাউন্ট রয়েছে৷ তারা তার মাধ্যমে জনগণের সঙ্গে যোগাযোগ করছেন৷ নির্বাচনের সময় তাদের ফেসবুক ব্যবহার আরও বাড়বে বলে আমার ধারণা৷''",
  "manualKeyPhrases" : [ "আরব বসন্ত", "রেডিও", "ক্ষমতা", "ফেসবুক", "যোগাযোগ", "বিজ্ঞাপন", "লিফলেট", "মার্কিন", "রাজনৈতিক", "প্রমাণ", "নির্বাচন", "সামাজিক" ],
  "automaticKeyPhrases" : [ "" ]
}