{
  "docID" : 14150,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এলইডি-প্রযুক্তির-জয়যাত্রা/a-16228748",
  "title" : "এলইডি প্রযুক্তির জয়যাত্রা",
  "date" : "10.09.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ইউরোপীয় ইউনিয়নে ইনক্যানডেসেন্ট ল্যাম্প বা ভাস্বরদীপের দিন শেষ হয়ে গেল ১ সেপ্টেম্বর থেকে৷ এই বাতিগুলি প্রচুর পরিমাণে বিদ্যুৎ টেনেও আলো জ্বালানোর কাজে লাগাতে পারে মাত্র ৫ শতাংশ৷ তাই খোঁজা হচ্ছে বিদ্যুৎ সাশ্রয়ী প্রযুক্তি৷ বাতির জগতে এখন সবার আগে স্থান করে নিয়েছে এলইডি ল্যাম্প৷ ইদানীং বৈদ্যুতিক বাতি বা ল্যাম্প কেনাটা বেশ জটিল হয়ে পড়েছে৷ ক্রেতাদের আলোর শক্তি, মেয়াদ, তাপমাত্রা, পরিবেশের ওপর প্রভাব, সর্বোপরি দাম নিয়ে মাথা ঘামাতে হয়৷ অর্থাৎ ব্যাপারটা যেন এক গবেষণার বিষয় হয়ে দাঁড়িয়েছে৷ জার্মানির ভোক্তা সুরক্ষা ম্যাগাজিন ‘টেস্ট' আলোর জগতে কিছুটা স্বচ্ছতা আনার চেষ্টা করছে৷ বিশেষজ্ঞরা হ্যালোজেন বাতি, ছোট আকারের নিয়ন বাতি ও লাইট-এমিটিং ডায়োড বা এলইডি ল্যাম্প পরীক্ষা নিরীক্ষা করে নম্বর দিয়েছেন৷ সবচেয়ে ভাল নম্বর পেয়েছে এলইডি ল্যাম্প৷ এই বাতি পরিবেশবান্ধব, দীর্ঘমেয়াদী ও গতি সম্পন্ন অর্থাৎ সুইচ টেপার সাথে সাথে উজ্জ্বল আলো জ্বলে ওঠে৷ এছাড়া এটি প্রচলিত ভাস্বরদীপের তুলনায় ৯০ শতাংশ কম বিদ্যুৎ খরচ করে৷ এলইডি প্রযুক্তির বাতির দাম এখন পর্যন্ত কিছুটা বেশি, কিন্তু প্রচলিত ল্যাম্পের তুলনায় এটির আয়ুষ্কাল ২৫ শতাংশ বেশি৷ এর ফলে উঁচু দাম কিছুটা পুষিয়ে যায়৷ আরো সংস্কার প্রয়োজন ‘টেস্ট' ম্যাগাজিনের বিশেষজ্ঞ মিশাইল কসভিগ অবশ্য এই বাতি যে সম্পূর্ণ ত্রুটিহীন নয়, সে বিষয়টিতে দৃষ্টি আকর্ষণ করেছেন৷ অনেক সময় মেয়াদ উত্তীর্ণ হওয়ার আগেই নষ্ট হয়ে যায় এলইডি৷ এরকমটি হলে উত্পাদনকারী কোম্পানির কাছে ফেরত দেয়ার পরামর্শ দিয়েছেন মিশাইল কসভিগ৷ মোবাইল ফোন, টিভির স্ক্রিন, গাড়ির ইন্ডিকেটর বাতি, ইনফ্রারেড রশ্মি, আলোকসজ্জা, ট্রাফিক বাতি, কম্পিউটারের মাউস, লেজার রশ্মিসহ আরো অনেক জায়গায় এখন এলইডি ব্যবহৃত হচ্ছে৷ এসব ক্ষেত্রে এলইডির জয়যাত্রা লক্ষ্য করে শিল্প কলকারখানাগুলি এখন বাড়িঘরের ল্যাম্পেও এলইডি প্রযুক্তিকে বিস্তৃত করতে চাইছে৷ এলইডি ল্যাম্পের মূল্য কমছে, উত্পাদন ক্ষমতাও বাড়ছে৷ প্রতি বছর এর দাম কমছে ৩০ শতাংশ৷ আজ যে এলইডির দাম ২০ ইউরো, সেটি ২০২০ সালে ৩ ইউরোর কমেও পাওয়া যাবে৷ এই রকমটি আশা করেন বিশেষজ্ঞরা৷ এর ফলে এলইডি বাল্বের উত্পাদনও ব্যাপক আকারে শুরু হবে৷ সম্ভবত আগামী বছর থেকেই৷ জাপানের ফুকুশিমায় আনবিক শক্তিকেন্দ্রে বিপর্যয়ের পর বিদ্যুৎ উৎপাদনে সাশ্রয়ী হওয়ার ওপর জোর দেয়া হচ্ছে সেখানে, তাই এলইডি ল্যাম্প জাপানেও জায়গা করে নিচ্ছে৷ নিয়ন বাতিতে ক্ষতিকর পদার্থ বর্তমানে বিদ্যুৎ শক্তি সাশ্রয়ী যেসব ল্যাম্পে বাজার ছেয়ে আছে, তার মধ্যে অন্যতম হল কম্পাক্ট ফ্লুরেসেন্ট বা নিয়ন বাতি৷ এলইডির তুলনায় এগুলি অল্প কিছু বেশি বিদ্যুৎ খরচ করে৷ অন্যদিকে সুইচ টেপার পর আলোর উজ্জ্বলতা বাড়তে দেরি হয় এবং হ্যালোজেন ও এলইডির তুলনায় আলোও ভাল নয়৷ নিয়ন বাতির আরেকটা বড় সমস্যা হলো, এর ভেতরের বিষাক্ত পারদ৷ এই বাতি কোনো কারণে ভেঙে গেলে সাথে সাথে সেই ঘর ছেড়ে বের হয়ে যাওয়া উচিত এবং ৩০ মিনিটের মত সেই ঘরটিতে বাতাস চলাচল করানো প্রয়োজন - এই পরামর্শ বিশেষজ্ঞদের৷ এরপর বাতিটির ভাঙা টুকরোগুলি ভেজা কাপড় দিয়ে মুড়িয়ে আবর্জনা ফেলার বিশেষ কন্টেইনারে ফেলা উচিত৷ ভাঙা টুকরাগুলি কার্পেটে পড়লে তা ভ্যাকিউম ক্লিনার দিয়ে পরিষ্কার করা প্রয়োজন, পরে ক্লিনারের ময়লার ব্যাগটিকেও ফেলে দিতে হবে৷ ইউরোপীয় ইউনিয়নভুক্ত দেশগুলির বেশিরভাগ গৃহস্থালীতে এক্ষেত্রে সঠিক নিয়ম কানুন মেনে চলা হয় না৷ অন্যদিকে, ইউরোপীয় ইউনিয়নভুক্ত দেশগুলিতে ২০০৯ সাল থেকে বিদ্যুতের দিক দিয়ে সাশ্রয়ী নয়, এমন কিছু পুরানো ধাঁচের ভাস্বরদীপ নিষিদ্ধকরণ প্রক্রিয়া শুরু হয়ে, শেষ হল সদ্য৷ প্রথমে ১০০ ও পরে ৬০ ও ৪০ ওয়াটের বাল্বগুলি বাজার থেকে উঠে যায়৷ সম্প্রতি ২৫ ওয়াটের বাল্বগুলি বাছাই করে বিদায় দেয়া হল৷ এই ভাবে ইইউ বিদ্যুতের ব্যবহার এক শতাংশ হ্রাস করতে পারবে বলে আশা করছে৷ যা ১০টি কয়লা চালিত কেন্দ্র থেকে উত্পাদিত বিদ্যুতের সমতুল্য৷ সবমিলিয়ে ইতিবাচক সিদ্ধান্ত বিষয়টি নিয়ে সমালোচনার সুরও শোনা যাচ্ছে৷ কিন্তু পরিবেশ সংক্রান্ত প্রতিষ্ঠান, ভোক্তা সুরক্ষা সংস্থা ও জনসাধারণের পক্ষ থেকে এই বাতির বিদায় নেয়াটা সামগ্রিকভাবে ইতিবাচকভাবেই গ্রহণ করা হয়েছে৷ এইভাবে বিদ্যুৎ সাশ্রয় হলে কয়লাচালিত বিদ্যুৎ কেন্দ্র থেকে উত্পাদিত বিদ্যুতের চাহিদা কমবে৷ এই উত্পাদন কেন্দ্রগুলি কয়লা পুড়িয়ে প্রচুর পরিমাণে বিষাক্ত পদার্থ নির্গত করে, যা স্বাস্থ্যের পক্ষে অত্যন্ত ক্ষতিকর৷ ইতিমধ্যে আরো কয়েকটি দেশে ভাস্বরদীপ নিষিদ্ধ করা হয়েছে৷ অ্যামেরিকা, অস্ট্রেলিয়া, ব্রাজিল, ফিলিপাইন, চীন ও ভারতে এই ধরনের পদক্ষেপের ব্যাপারে চিন্তাভাবনা করা হচ্ছে, কিংবা অনেক ক্ষেত্রে বাস্তবায়িতও হয়েছে৷ আলো পাওয়ার আরোও একটি বিকল্প প্রযুক্তি হল ‘অরগানিক লাইট ইমেটিং ডায়োড' বা ওএলইডি৷ এখনও এই প্রযুক্তি সহজলভ্য নয় এবং অত্যন্ত ব্যয়বহুল৷ তবে বিশেষজ্ঞরা মনে করেন এই প্রযুক্তি ভবিষ্যতে আলোর অন্যতম উৎস হতে পারবে৷ ওএলইডি প্রযুক্তি বিশেষ করে টিভির স্ক্রিন, কম্পিউটারের মনিটর ইত্যাদির জন্য উপযোগী৷ প্রতিবেদন: গেরো রয়টার / আরবি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ইনক্যানডেসেন্ট ল্যাম্প", "হ্যালোজেন", "ফ্লুরেসেন্ট", "বিদ্যুৎ সাশ্রয়", "নিয়ন বাতি", "এলইডি" ],
  "automaticKeyPhrases" : [ "" ]
}