{
  "docID" : 14152,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধানের-তুষ-থেকে-বিদ্যুৎ/a-5851865",
  "title" : "ধানের তুষ থেকে বিদ্যুৎ",
  "date" : "30.07.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অপ্রচলিত, পরিবেশ-অনুকুল ও নবায়নযোগ্য বিদ্যুত উত্পাদনের আর এক উত্স ধানের তুষ৷ হাস্ক পাওয়ার সিস্টেমের নতুন ডিজাইন তৈরি করে এই প্রকল্পের কাজ শুরু করেন এক অনাবাসী ভারতীয় বিহারের এক অজ গ্রামে৷ বিদ্যুতের অভাবে সন্ধ্যার পর গোটা গ্রাম যেখানে ঘুমিয়ে পড়তো, আজ সেই গ্রামের অন্য চেহারা৷ ধানের তুষ থেকে উত্পাদিত বিদ্যুৎ আসায় সন্ধ্যার পরও সেই গ্রাম কর্মচঞ্চল৷ বাচ্চারা বেশিক্ষণ পড়াশুনা করতে পারছে৷ দোকানদার বেশিক্ষণ দোকান খোলা রাখতে পারছে৷ চোর ছ্যাঁচোড়দের উপদ্রব কমেছে৷ কমেছে সাপের কামড়৷ বাড়ছে গ্রামীণ কর্মসংস্থান৷ বিহারে এই প্রকল্প রূপায়ণের চিন্তা মাথায় আসে অনাবাসী ইঞ্জিনিয়ার গণেশ পান্ডে এবং তাঁর বন্ধু ও সহকর্মীর ২০০৭ সালে৷ বিহারের বহু প্রত্যন্ত গ্রামে গিয়ে সমীক্ষা করে দেখেছেন ঐসব গ্রামে প্রচলিত বিদ্যুৎ গ্রীড আসা সুদূরপরাহত৷ অথচ গ্রামাঞ্চলে কৃষিবর্জ্য হিসেবে ধানের তুষ সহজলভ্য৷ স্থানীয় ভিত্তিতে শুরু করলেন তাঁরা এই প্রকল্প৷ প্রচলিত বিদ্যুতের চেয়ে খরচ অনেক কম৷ দুটি বা তিনটি সিএফএ বাল্ব জ্বালাতে মাসিক খরচ মাত্র ৭০-৮০ টাকা৷ ধানের তুষ থেকে কীভাবে বিদ্যুত তৈরি হয়৷ এসম্পর্কে পশ্চিমবঙ্গের গ্রীন এনার্জি কর্পোরেশনের প্রধান শান্তিপদ গণচৌধুরি ডয়েচে ভেলেকে বললেন, ধানের তুষকে গ্যাসে রূপান্তরিত করে গ্যাস ইঞ্জিন চালানো হয়৷ তা থেকে তৈরি হয় বিদ্যুৎ৷ একটা ইঞ্জিন থেকে সর্বাধিক তৈরি হবে ২৫০ কিলোওয়াট পর্যন্ত বিদ্যুত৷ তার থেকে বেশি করতে হলে সেটা করতে হবে চিরাচরিত কম্বাশন পদ্ধতিতে৷ গ্যাসিফিকেশনের পর তা ফিল্টার করতে হয়৷ নাহলে ইঞ্জিনের ক্ষতি হবে৷ সুন্দরবন এলাকায় এই রকম কয়েকটা প্রকল্প চলছে৷ তবে তুষের পরিবর্তে কাঠও ব্যবহার করা যেতে পারে৷ বর্ধমানে ধানকলে বসানো হয়েছে ১০৭টা তুষ গ্যাসিফিকেশন প্লান্ট৷ আমাদের মত ধান উত্পাদক দেশে এর ভবিষ্যত আছে৷ পাশাপাশি কয়েকটা সমস্যর কথাও বল্লেন গ্রীন এনার্জি দপ্তরের শীর্ষ ব্যক্তি গণচৌধুরি৷ যেমন, তুষ থেকে বিদ্যুত উত্পাদন হচ্ছে দেখলে, যারা তুষ বিক্রি করে, তারা তুষের দাম বাড়িয়ে দেবে৷ ফলে উত্পাদন খরচ যাবে বেড়ে৷ বিদ্যুতের ক্ষেত্রে এ সমস্যা নেই বলে তিনি জানান৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ফিল্টার", "গ্রীন এনার্জি", "সুন্দরবন", "ধান", "বিদ্যুত", "তুষ" ],
  "automaticKeyPhrases" : [ "" ]
}