{
  "docID" : 1416,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌনরোগ-গোপন-রাখাই-প্রধান-সমস্যা/a-19146657",
  "title" : "যৌনরোগ: গোপন রাখাই প্রধান সমস্যা",
  "date" : "29.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে যৌনরোগী কত, তার কোনো সঠিক পরিসংখ্যান নেই৷ একমাত্র এইডস বা এইচআইভি আক্রান্তদের ব্যাপারে একটি সরকারি পরিসংখ্যান আছে৷ এই পরিসংখ্যান না থাকার অন্যতম কারণ গোপনীয়তা৷ যৌনরোগকে আমাদের সমাজ যে আজও নিন্দার চোখে দেখে! আমাদের সমাজে যৌন রোগে আক্রান্তদের ‘খারাপ চোখে' দেখা হয়৷ তাই যারা এমন রোগে আক্রান্ত হন, তারা নিজেরাও রোগটা প্রকাশ করেন না৷ অনেক সময় চিকিৎসাই করান না৷ আবার কোনো কোনো চিকিৎসকও রোগিদের অপ্রয়োজনীয় নানা বিব্রতকর প্রশ্ন করেন, ফলে বিষয়টি নিয়ে রাখঢাক থেকেই যায়৷ রাজবাড়ি জেলার দৌলতদিয়া এলাকায় রয়েছে বাংলাদেশের সবচেয়ে বড় যৌনপল্লি৷ সেখানে সরকারি হিসেবে এ মুহূর্তে ১,৫০০ জন যৌনকর্মী আছেন৷ তাদের চিবিৎসা ও স্বাস্থ্যসেবার জন্য সরকারি কোনো উদ্যোগ নেই৷ তবে বেসরকারি উদ্যোগে কয়েকটি এনজিও কাজ করে এদের নিয়ে৷ ‘পিয়াকট' নামের এরকমই একটি বেসরকারি সাহায্য সংস্থার সহকারী প্রোগ্রাম অফিসার শেখ রাজিব ডয়চে ভেলেকে জানান, ‘‘যৌনকর্মীদের একটি অংশ সিফিলিস এবং গনোরিয়ার মতো যৌন রোগে আক্রান্ত হন৷ তবে এইডস বা এইচআইভি-তে আক্রান্ত হওয়ার রেকর্ড এখনো নাই৷ এমনকি সরকারি উদ্যোগে এটা পরীক্ষা করার কোনো ব্যবস্থাও নেয়া হয়নি৷ যা কিছু পরীক্ষা হয়েছে, সবই বেসরকারিভাবে৷'' যৌনকর্মীরা তাই শুধুমাত্র এনজিও-র মাধ্যমে যৌনরোগ প্রতিরোধ এবং প্রতিকারের কিছু চিকিৎসা পেয়ে থাকেন৷ তাদের কিছু অ্যান্টিবায়োটিক দেয়া হয় নিয়মিত৷ অবশ্য তাদের যৌনরোগের বিরুদ্ধে সচেতন করার কাজেই এনজিওগুলো গুরুত্ব দেয়৷ এর মধ্যে অন্যতম হলো ক্লায়েন্টকে আগে চেক করা এবং সে যদি যৌনরোগে আক্রান্ত হয় তাহলে তাকে গ্রহণ না করা৷ শেখ রাজীব জানান, ‘‘এই যৌনপল্লিতে ক্লায়েন্ট আসে সারা দেশের বিভিন্ন জেলা থেকে৷ তাদের বড় একটা অংশ সিফিলিস বা গনোরিয়ার মতো যৌনরোগে আক্রান্ত৷ এখানে রোগ ধরা পরার পর তারা এখানকার স্থানীয় চিকিৎসকদের কাছেই চিকিৎসা নেন৷'' দৌলতদিয়া এলকার যৌনপল্লির আশেপাশে প্রায় ৭০টির মতো ওষুধের দোকান বা কাম চিকিৎসা কেন্দ্র আছে৷ এইসব দোকান থেকে যৌনকর্মীরা যেমন চিকিৎসা নেন, তার বাইরেও প্রচুর সংখ্যক সাধারণ যৌনরোগীও সেখানে চিকিৎসা নেন৷ ‘পিয়াকট'-এর প্রোগ্রাম অফিসার শাহ আলম ডয়চে ভেলেকে জানান, ‘‘এখানে চিকিৎসা নিতে আসা সাধারণ যৌনরোগীরা দেশের নানা এলাকা থেকে আসেন৷ নিজ এলকায় তারা লজ্জায় চিকিৎসা করান না৷ তবে এ থেকেই বাংলাদেশে যৌনরোগীদের সংখ্যা নিয়ে একটা ধারণা করা যায়৷'' বাংলাদেশে একমাত্র এইডস বা এইচআইভি-তে আক্রান্ত ছাড়া অন্য ধরনের যৌনরোগীর সংখ্যা কত – তা নিয়ে তেমন কোনো গবেষণা নেই৷ ঢাকা মেডিক্যাল কলেজ হাসপাতালের চর্ম ও যৌনরোগ বিভাগের চিকিৎসক অধ্যাপক ডা. রাশেদ মোহাম্মদ খান ডয়চে ভেলেকে জানান, ‘‘যৌনরোগীরা সাধারণত তাদের রোগের কথা প্রকাশ করতে চান না৷ কেউ কেউ গোপনে চিকিৎসা করান, আবার কেউ কেউ চিকিৎসা করানই না৷ ফলে এই রোগে আক্রান্তদের যেমন সঠিক পরিসংখ্যান নেই, তেমনি অনেকে চিকিৎসা না করিয়ে এই রোগ ছড়াতে ভূমিকা পালন করেন৷'' বাংলাদেশে এইডস রোগী স্বাস্থ্য মন্ত্রণালয়ের হিসাব অনুযায়ী, বাংলাদেশে এইচআইভি সংক্রমণের হার এখনও শতকরা ০.১ ভাগের নীচে এবং ঝুঁকিপূর্ণ জনগোষ্ঠীর মধ্যে ১ শতাংশেরও কম৷ ২০১৪ সালের অক্টোবর থেকে এ পর্যন্ত বাংলাদেশে নতুন করে এইচআইভি-তে আক্রান্ত হয়েছেন ৪৬৯ জন আর মৃত্যু হয়েছে ৯৫ জনের৷ এছাড়া ১৯৮৯ সাল থেকে এখন পর্যন্ত, মানে ১৪ বছরে, মোট এইচআইভি আক্রান্তের সংখ্যা ৪ হাজার ১৪৩ জন এবং পরে এইডস রোগ হয়ে মৃত্যু হয়েছে ৫৬৯ জনের৷ যারা এইচআইভি-তে নতুন সংক্রমিত হয়েছেন, তাদের শতকরা ৭৩ ভাগ পুরুষ, ২৫ ভাগ নারী এবং দু'ভাগ ট্রান্সজেন্ডার৷ অন্যভাবে এইচআইভি আক্রান্ত ৩১ শতাংশ অভিবাসী অথবা অতীতে অভিবাসী ছিলেন এমন মানুষ৷ ঢাকায় ‘আশার আলো' নামে একটি বেসরকারি স্বেচ্ছাসেবী সংগঠন এইচআইভি আক্রান্তদের চিকিৎসা এবং পুনর্বাসনের কাজ করে৷ জানা গেছে, তারা এ পর্যন্ত ২৫ জনকে পুনর্বাসন এবং দু'হাজারেরও বেশি আক্রান্তকে চিকিৎসা দিয়েছেন৷ সংগঠনের নির্বাহী পরিচালক হাবিবা আক্তার ডয়চে ভেলেকে জানান, ‘‘এইডস আক্রান্তরা আমাদের সমাজে এখনো নিন্দিত৷ তাই তাদের গোপনেই চিকিৎসা করা হয়৷ যারা আক্রান্ত হন, তারাও গোপন তা রাখেন৷ যদি কোনোভাবে পরিচয় প্রকাশ হয়ে যায়, তাহলে তাদের সমস্যা হয়৷ অনেককে তো বাড়ি এবং এলাকাও ছাড়তে হয়েছে এর ফলে৷'' তিনি আরো জানান, ‘‘বাংলাদেশকে এইডসমুক্ত করতে হলে আমাদের দৃষ্টিভঙ্গি পাল্টাতে হবে৷ তার সঙ্গে সঙ্গে আক্রান্তদের প্রতি আমাদের সহানুভূতিশীল হতে হবে৷ এ জন্য অবশ্য সরকার ইতিমধ্যেই ব্যাপক প্রচার-প্রচারণার উদ্যোগ নিয়েছে৷'' চিকিৎসা বাংলাদেশে বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয় এবং সাতটি মেডিক্যাল কলেজসহ মোট ১২টি সরকারি হাসপাতালে এইচআইভি রোগ শনাক্তকরণ, চিকিৎসা ও এইচআইভি আক্রান্তদের বিনামূল্যে ওষুধ বিতরণসহ বিভিন্ন সুবিধা দেওয়া হচ্ছে৷ এছাড়া কয়েকটি এনজিও-র মাধ্যমে এইচআইভি আক্রান্তদের চিকিৎসা সেবাও দেওয়া হচ্ছে বাংলাদেশে৷ ২০৩০ সাল নাগাদ বাংলাদেশকে এইচআইভিমুক্ত দেশে পরিণত করতে সরকার পরিকল্পনা নিয়েছে৷ এই পরিকল্পনার অংশ হিসেবে এইচআইভি টেস্টিং অ্যান্ড কাউন্সিলিং, আক্রান্ত ব্যক্তির জন্য পজেটিভ লিভিং কাউন্সিলিং, পুষ্টি, চিকিৎসা এবং সাধারণ কাউন্সিলিংয়ের পদক্ষেপ নেওয়া হয়েছে৷ স্থাপন করা হয়েছে ন্যাশানাল এইডস কন্ট্রোল সেন্টারও৷'' অন্যদিকে সব সরকারি হাসপাতালেই চর্ম ও যৌনরোগ বিভাগ নামে আলাদা একটি বিভাগ খোলা হয়েছে৷ ডা. রাশেদ মোহাম্মদ খান জানান, ‘‘হাসপাতালের আউটডোরে আমরা যেসব রোগী পাই, তাদের মধ্যে যৌনরোগীর সংখ্যা অনেক কম৷ কিন্তু যৌনকর্মী, তাদের ক্লায়েন্ট এবং কয়েকটি নির্দিষ্ট পেশার সঙ্গে জড়িতদের মধ্যে যৌনরোগে আক্রান্তের হার অনেক বেশি৷'' প্রশ্ন হলো, যৌনরোগীরা চিকিৎসা নিতে আসেন না কেন? এমন প্রশ্নের জবাবে ডা. খান বলেন, ‘‘একদিকে সামাজিক লজ্জা, অন্যদিকে কিছু চিকিৎসকের আচরণ৷ অতীতে এমনও হয়েছে যে যৌনরোগের চিকিৎসা করাতে গেলে চিকিৎসকরা রোগীদের কান ধরে উঠ-বস করাতেন৷ নানা ধরনের অপ্রয়োজনীয় প্রশ্ন করে রোগীদের বিব্রত করতেন৷ তবে এই প্রবণতা নানা ধরনের প্রচারের কারণে এখন অনেক কম৷'' এইসব কারণেই বাংলাদেশে যৌনরোগের অপচিকিৎসা বেশি৷ মঘা, ইউনানী ও স্বপ্ন চিকিৎসার কথা বলে এবং ‘প্রাইভেট চিকিৎসার' নামে এই অপচিকিৎসা চলছে৷ এমনকি যৌনরোগী নয় এমন রোগীকেও যৌনরোগী বানিয়ে চিকিৎসা দেয়া হচ্ছে বাংলাদেশে৷'' ডা. রাশেদ মোহাম্মদ খান বলেন, ‘‘যৌনরোগের জন্য রোগী নিজে যে সব সময় সরাসরি দায়ী নয়, তা মানুষকে জানতে হবে জানাতে হবে৷ তাছাড়া এই রোগকে আর দশটা রোগের মতোই বিবেচনা করতে হবে৷ তাহলেই প্রচলিত অন্ধবিশ্বাস ভাঙবে৷'' পিয়াকট-এর প্রোগ্রাম অফিসার শাহ আলম বলেন, ‘‘আমরা সচেতনতার পাশাপাশি কনডম ব্যবহারে উৎসাহিত করছি মানুষকে৷ প্রথমে বিষয়টি বাঁকা চোখে দেখা হলেও, এখন ধীরে ধীরে অবস্থা বদলাচ্ছে৷'' আপনার প্রতিবেশী কোনো যৌন রোগে আক্রান্ত হলে তাঁর প্রতি আপনার ব্যবহার কী হবে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "এইডস", "যৌনরোগ", "শেখ রাজীব", "রোগী", "ডা. রাশেদ মোহাম্মদ খান" ],
  "automaticKeyPhrases" : [ "" ]
}