{
  "docID" : 14177,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রয়াত-বাংলার-গ্রেটা-গার্বো-সুচিত্রা-সেন/a-17369177",
  "title" : "প্রয়াত বাংলার ‘গ্রেটা গার্বো’ সুচিত্রা সেন",
  "date" : "17.01.2014",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "২৬ দিনের লড়াই শেষ৷ হৃদস্পন্দন বন্ধ হয়ে যাত্রা শেষ করলেন বাংলা ছবির শেষ রোম্যান্টিক ‘আইকন’ সুচিত্রা সেন৷ ৮৩ বছর বয়সে৷ এই পথ যদি না শেষ হয়...৷ মনে মনে চাইছিলেন অনেকেই৷ যদিও তাঁর বয়স ৮৩, যদিও শেষের ৩০ বছর তাঁকে জনসমক্ষে দেখাই যায়নি, তবু তিনি অন্তরালে আছেন, এটাই যেন একটা বাড়তি প্রাপ্তি ছিল বাংলা চলচ্চিত্রের সেই সব দর্শকের কাছে, যাঁদের কাছে সুচিত্রা সেন ছিলেন আজন্ম রোম্যান্টিক বাঙালির দুর্মর সিনে-রোম্যান্টিকতার শেষ ‘আইকন'৷ সুচিত্রা সেনের অভিনয়ের যাবতীয় ম্যানারিজম আর স্টিরিওটাইপ সত্ত্বেও তিনিই হয়ে উঠেছিলেন বাংলা ছবির একমাত্র মহানায়িকা৷ সুচিত্রা সেন এবং মহানায়ক উত্তমকুমার৷ বাঙালির প্রথম এবং সম্ভবত একমাত্র রোম্যান্টিক জুটি, যাঁরা চিরস্থায়ী হয়ে থেকে গিয়েছিলেন জনমানসে৷ সারা জীবন রোগ-ভোগ, অর্থকষ্ট আর হতাশায় ভোগা সংসারী মধ্যবিত্তের কাছে তাঁরাই ছিলেন সুস্থ, পারিবারিক বিনোদনের অতি প্রয়োজনীয় অক্সিজেন৷ অথচ জীবনের শেষ কদিন সুচিত্রা সেন নিজে অক্সিজেনের অভাবে খুব কষ্ট পেয়েছেন৷ বয়সজনিত কারণে তাঁর ফুসফুসের কর্মক্ষমতা কমে গিয়েছিল, রোগ সংক্রমণও ছিল৷ ফলে বারবারই রক্তে অক্সিজেনের মাত্রা কমে যাচ্ছিল, যার প্রভাব পড়ছিল শরীরের অন্য অঙ্গ-প্রত্যঙ্গের উপর৷ কলকাতার বিখ্যাত বেসরকারি হাসপাতালে, যেখানে ২৪ ডিসেম্বর থেকে ভর্তি ছিলেন সুচিত্রা সেন, সেখানে ডাক্তাররা চেষ্টার কসুর করেননি৷ তাও বারবার সুচিত্রা সেনের শারীরিক অবস্থা সংকটজনক হয়ে পড়ছিল৷ ছুটে যাচ্ছিলেন মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়৷ প্রথম দিন মুখ্যমন্ত্রী যেদিন যান, ডাক্তারদের সঙ্গে কথা বলেই তিনি ফিরে এসেছিলেন, সুচিত্রা সেনের কাছে যাননি৷ কারণ একটাই৷ সুচিত্রা সেন নিজের পরিবার এবং ঘনিষ্ঠজন ছাড়া কারও মুখোমুখি হতেন না, গত ৩০ বছর ধরেই৷ কিন্তু মুখ্যমন্ত্রীকে পরদিন নিজেই ডেকে নেন সুচিত্রা সেন৷ শেষ কদিন তাঁদের মধ্যে এক মধুর সম্পর্কও তৈরি হয়৷ এদিন মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ই হাসপাতালের সামনে দাঁড়িয়ে সুচিত্রা সেনের প্রয়াত হওয়ার খবর সংবাদমাধ্যমের সামনে ঘোষণা করার পর সেই ক্ষণিকের সম্পর্কের কথা বলতে গিয়ে আবেগবিহ্বল হয়ে পড়েন৷ মমতা বন্দ্যোপাধ্যায় বারবার ছুটে যাচ্ছেন, খবর নিচ্ছেন জানার পর সুচিত্রা সেন মমতাকে প্রশ্ন করেছিলেন, ‘‘তুমি আমার কে হও বলো তো?'' মুখ্যমন্ত্রী সেই সময়েই জানিয়েছিলেন, তিনি এবং তাঁর প্রশাসন সুচিত্রা সেনের পরিবারের পাশে আছে৷ এদিন মহানায়িকার মৃত্যুসংবাদ ঘোষণা করার আগে থেকেই মুখ্যমন্ত্রীর নির্দেশে তৎপর হয়ে ওঠে পুলিশ৷ দক্ষিণ কলকাতার ক্যাওড়াতলা শ্মশানে সুচিত্রা সেনের শেষকৃত্যের প্রস্তুতি শুরু হয়ে যায়৷ পরিবারের সিদ্ধান্ত ছিল, সাবেকি প্রথামাফিক, চন্দন কাঠের চিতায় দাহ করা হবে মৃতদেহ৷ সেই অনুযায়ী ব্যবস্থা নেওয়া শুরু হয়ে যায়৷ অবাঞ্ছিত ভিড় এড়াতে গোটা এলাকা পুলিশি নিরাপত্তা বেষ্টনীতে চলে যায়, বন্ধ করে দেওয়া হয় শ্মশান চত্বরের দোকানপাট৷ বস্তুত হাসপাতাল থেকে বালিগঞ্জ সার্কুলার রোডের বাড়ি হয়ে ক্যাওড়াতলা শ্মশান, শেষ যাত্রার গোটা পথটাই আঁটোসাঁটো নিরাপত্তা বলয়ের মধ্যে চলে যায়৷ সুচিত্রা সেনের একমাত্র কন্যা অভিনেত্রী মুনমুন সেন এবং দুই অভিনেত্রী নাতনি রাইমা আর রিয়া গত ২৬ দিনে দু'বেলাই হাসপাতাল যাচ্ছিলেন৷ এদিন সকালে মুনমুন উপস্থিত সাংবাদিকদের উদ্দেশ্যে কেবল তাঁর মায়ের তরফ থেকে নমস্কার জানিয়ে যান৷ কথাবার্তা মূলত মুখ্যমন্ত্রীই বলছিলেন সংবাদমাধ্যমের সঙ্গে৷ এবং জানিয়েছিলেন, সুচিত্রা সেনের ইচ্ছেকে মর্যাদা দিয়ে পারিবারিক নিভৃতির মধ্যে, শান্তিতে করা হবে শেষকৃত্য৷ তখনই মুখ্যমন্ত্রী ইঙ্গিত দেন, জনসমক্ষে দেখা যাবে না সুচিত্রা সেনের মরদেহ৷ তবে মহানায়িকার সম্মানে শ্মশানে গান স্যালুট দেবে পুলিশ৷ পূর্ণ রাষ্ট্রীয় মর্যাদায় হবে শেষকৃত্য৷ ১৯৫৩ সালে প্রথম খ্যাতি উত্তমকুমারের সঙ্গে ‘সাড়ে চুয়াত্তর' ছবিতে৷ পরের ২৫ বছরে ৬০টিরও বেশি বাংলা এবং সাতটি হিন্দি ছবি৷ শেষ ছবি ১৯৭৮ সালে ‘প্রণয় পাশা'৷ তারপর সেই যে অভিনয়জীবন থেকে স্বেচ্ছা অবসর নিলেন, একই সঙ্গে জনজীবন থেকেও সরে গেলেন স্বেচ্ছা নির্বাসনে৷ পরের ৩০ বছর অন্তরালবাসিনী রহস্যময়ী হয়েই কাটিয়ে দেন সুচিত্রা সেন৷ তাঁর গুণগ্রাহীদের আশা ছিল, জীবনাবসানের পর হয়ত শেষবারের মতো দেখা যাবে মহানায়িকার মুখ৷ কিন্তু না৷ হাসপাতাল থেকে একটি কালো কাঁচে ঢাকা শববাহী গাড়িতে শেষযাত্রা শুরু হলো৷ শ্মশানে এনে রাখা হল একটি শবাধার বা কফিন৷ প্রয়াণের পরও অন্তরালেই থেকে গেলেন বাঙালির স্বপ্নসুন্দরী সুচিত্রা সেন৷ বাংলা ছবির ‘গ্রেটা গার্বো'৷ রবীন্দ্রসদনে রাখা হয়েছে সুচিত্রা সেনের একটি ছবি৷ সাধারণ মানুষ সেখানে গিয়ে তাঁকে শ্রদ্ধা জানাতে পারবেন৷",
  "manualKeyPhrases" : [ "বাংলা", "রোম্যান্টিক", "রিয়া", "মুনমুন", "প্রয়াত", "মহানায়ক", "মহানায়িকা", "সুচিত্রা সেন", "গ্রেটা গার্বো", "মমতা বন্দ্যোপাধ্যায়", "রাইমা" ],
  "automaticKeyPhrases" : [ "" ]
}