{
  "docID" : 14171,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাকাশ-গবেষণা-নিয়ে-জার্মান-এক-নভোচারীর-ভাবনা/a-15904068",
  "title" : "মহাকাশ গবেষণা নিয়ে জার্মান এক নভোচারীর ভাবনা",
  "date" : "23.04.2012",
  "writter" : "Debarati Guha",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বোয়িং ৭৪৭’এর পিঠে চড়ে মহাকাশফেরি ‘ডিসকভারি’র জাদুঘরে চলে যাওয়ার দৃশ্য মাত্র ক’দিন আগেই দেখেছে বিশ্ব৷ এই যানে চড়ার অভিজ্ঞতা রয়েছে জার্মানির মহাকাশচারী টোমাস রাইটারের৷ চুয়ান্ন বছর বয়সি রাইটার তাঁর জীবনের প্রায় পুরো একটা বছর কাটিয়েছেন মহাকাশে৷ ১৯৯৬ সালে তিনি রাশিয়ার ‘সোইয়ুজ' মহাকাশযানে চেপে ‘মির' স্টেশনে গিয়েছিলেন৷ এর দশ বছর পর ২০০৬ সালে নাসার স্পেস শাটল ডিসকভারি'তে করে আন্তর্জাতিক মহাকাশ স্টেশন আইএসএস'এ যান রাইটার৷ এই দুইবারে প্রায় ৩৫০ দিন মহাকাশে ছিলেন জার্মান এই মহাকাশচারী৷ তিনি বলছেন, সোইয়ুজের চেয়ে শাটলগুলো ছিল বেশ আরামদায়ক৷ তাছাড়া শাটলে করে বেশিসংখ্যক বিজ্ঞানী ও অনেক উপকরণ নিয়ে যাওয়া যেত৷ রাইটার বর্তমানে ইউরোপীয় মহাকাশ সংস্থা এসা'র মহাকাশে মানুষ পাঠানোর কর্মসূচির প্রধান হিসেবে দায়িত্ব পালন করছেন৷ বিজ্ঞানীদের মহাকাশে পাঠানোর জন্য প্রায় ৩০ বছর আগে শাটল কর্মসূচি শুরু করেছিল নাসা৷ গত বছর জুলাইতে মহাকাশফেরি ‘অ্যাটলান্টিস'এর পৃথিবীতে ফিরে আসার মাধ্যমে সেই কর্মসূচির সমাপ্তি ঘটে৷ এরপর থেকে মহাকাশে যাওয়ার একমাত্র উপায় হচ্ছে রাশিয়ার সোইয়ুজ৷ মার্কিন বিজ্ঞানীরাও প্রয়োজনে এই যান ব্যবহার করছে৷ কেননা ২০১৭ সালের আগে নতুন কোনো মহাকাশযান তৈরির সম্ভাবনা নেই যুক্তরাষ্ট্রের৷ মহাকাশে যাওয়ার জন্য ইউরোপের নিজস্ব কোনো যান না থাকলেও মহাকাশ সম্পর্কিত গবেষণায় কাজ করে চলেছেন ইউরোপের বিজ্ঞানীরা৷ ২০০৮ সালে ইউরোপের উদ্যোগেই আইএসএস'এ ‘কলোম্বাস ল্যাবরেটরি' চালু হয়৷ মেটেরিয়াল সায়েন্স, ফ্লুইড ফিজিক্স আর লাইফ সায়েন্স গবেষণায় কাজ করছে এই ল্যাবরেটরি৷ নাসার শাটল কর্মসূচি শেষ করে দেয়ার পেছনের কারণ আর্থিক সমস্যা৷ এই একই কারণে ইটালি সম্প্রতি ঘোষণা দিয়েছে যে, তারা এসা'র পেছনে আর বেশি অর্থ খরচ করতে পারবে না৷ ফলে মহাকাশ গবেষণার ভবিষ্যত নিয়ে কিছুটা শঙ্কা দেখা যাচ্ছে৷ এরই মধ্যে রাইটার বলছেন, মহাকাশ গবেষণার জন্য আইএসএস'এ বিজ্ঞানীদের উপস্থিতি বাড়ানো প্রয়োজন৷ তিনি বলছেন, আইএসএস এর পেছনে ইউরোপের দেশগুলো ইতিমধ্যে অনেক অর্থ ব্যয় করেছে৷ এখন আইএসএস'কে কাজে লাগিয়ে ফল ভোগ করার সময় এসেছে৷ এবং সেটা করতে হলে সেখানে বিজ্ঞানীদের পাঠাতে হবে৷ কেননা, শুধু রোবট দিয়ে অনেক কাজ করা গেলেও একজন মানুষ তার বুদ্ধিমত্তা ও জ্ঞান দিয়ে যেটা করতে পারবে সেটা রোবট পারবেনা৷ আর্থিক সঙ্কটে পড়ে যুক্তরাষ্ট্র ও ইউরোপ মহাকাশ গবেষণায় কাঁটছাট করলেও এক্ষেত্রে ব্যতিক্রম চীন৷ দেশটি ২০০৩ সালে প্রথমবারের মত মহাকাশে মানুষ পাঠায়৷ এ বছর তারা আরেকজনকে মহাকাশে পাঠানোর পরিকল্পনা করছে৷ এছাড়া গত বছর অর্বিটে পাঠানো ছোট্ট একটি স্টেশনকে ২০২০ সালের মধ্যে একটি পরিপূর্ণ মনুষ্য স্টেশনে পরিণত করার স্বপ্ন দেখছে চীন৷ এছাড়া ২০৩০ সালের মধ্যে চাঁদে মানুষ পাঠানোরও পরিকল্পনা করছে তারা৷ চাঁদে যাওয়ার চিন্তাভাবনা করছে এসা, মানে ইউরোপও৷ ১৯৭২ সালের পর চাঁদে কোনো মানুষ যায়নি৷ রাইটার বলছেন, চাঁদ সম্পর্কে এখনো অনেক কিছু জানার আছে৷ সত্তরের দশকে মহাকাশচারীরা চাঁদের যে অংশে গিয়েছিলেন গবেষণার জন্য সেটা খুব একটা আগ্রহ উদ্দীপক ছিল না, বলে মনে করেন রাইটার৷ সে তুলনায় চাঁদের দক্ষিণ মেরু একটা ভাল গবেষণার জায়গা বলে মনে করেন তিনি৷ তাই সেখানে প্রথমে একটা লুনার ল্যান্ডার পাঠানোর পরিকল্পনা করছে এসা৷ তবে মূল লক্ষ্য চাঁদে মানুষ অর্থাৎ নভোচারী পাঠানো, বলেন রাইটার৷ তিনি বলছেন, ‘‘রোবট শুধু তথ্য আনতে পারে৷ আর পরিকল্পনা অনুযায়ী কাজ করতে পারে৷ কিন্তু যদি এমন কোনো পরিস্থিতির সৃষ্টি হয়, যেটা আগে থেকে জানা ছিল না, সেক্ষেত্রে কী করতে হবে সেটা শুধু একজন মানুষের পক্ষেই ঠিক করা সম্ভব৷'' যাই হোক, এই যে এতসব পরিকল্পনা সেগুলো বাস্তবায়নের জন্য চাই প্রচুর অর্থ৷ কেননা চাঁদে যাবার জন্য যে ধরণের প্রযুক্তি থাকা দরকার সেটা আগে তৈরি করতে হবে৷ রাইটার মনে করেন, আন্তর্জাতিক সহযোগিতার মাধ্যমে মহাকাশ গবেষণা এবং চাঁদ ও মঙ্গলগ্রহে অভিযানের মতো কাজগুলো করা যেতে পারে৷ প্রতিবেদন: ক্লাউস ডার্টমান / জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ইউরোপীয় মহাকাশ সংস্থা", "সোইয়ুজ", "ডিসকভারি", "মহাকাশ", "আইএসএস", "নাসা", "মহাকাশফেরি", "স্পেস শাটল" ],
  "automaticKeyPhrases" : [ "" ]
}