{
  "docID" : 14178,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঊনবিংশ-শতাব্দীর-জনপ্রিয়-হার্ট-হ্যাকার-সুচিত্রা-সেন/a-17369776",
  "title" : "‘ঊনবিংশ শতাব্দীর জনপ্রিয় হার্ট হ্যাকার সুচিত্রা সেন’",
  "date" : "17.01.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "আজন্ম রোম্যান্টিক বাঙালির দুর্মর সিনে-রোম্যান্টিকতার শেষ ‘আইকন’ সুচিত্রা সেন৷ বাংলাদেশের পাবনায় জন্ম নেয়া রমা দাশগুপ্তই পরবর্তীতে হয়ে ওঠেন বাংলা ছবির একমাত্র মহানায়িকা৷ তাঁর মৃত্যুতে শোকস্তব্ধ ব্লগিং জগতও৷ শুক্রবার সেই মহানায়িকার মৃত্যুতে তাই শোকাহত ব্লগার আর ফেসবুক ব্যবহারকারীরা৷ কলকাতার বেলভিউ হাসপাতালে ৮৩ বছর বয়সে সুচিত্রা সেনের দেহত্যাগের খবরটি অনেক ব্লগার তাঁদের পোস্টে শেয়ার করেছেন৷ কেউ কেউ আবার পোস্টের সঙ্গে সুচিত্রা অভিনীত গানের দু-একটি লাইন জুড়ে দিয়েছেন৷ সামহয়্যার ইন ব্লগে জগজিত সেন লিখেছেন, ‘‘কিছুক্ষণ আরো না হয় রহিতে কাছে; আরো কিছু কথা না হয় বলিতে মোরে....এইসব বিখ্যাত গানের প্রাণ এসেছিল যার অনবদ্য কালজয়ী অভিনয়ের মাধ্যমে, সেই মহানায়িকা সুচিত্রা সেন সকাল ৮.২৫ মিনিটে না ফেরার দেশে চলে গেছেন...৷'' একই ব্লগে রিপন ইমরানের পোস্টের শিরোনাম, ‘‘সুচিত্রা সেনের নবজন্ম৷'' তিনি লিখেছেন, ‘‘নায়িকা সুচিত্রা সেনের মৃত্যু হয়েছিলো ঠিক ৩৬ বছর আগেই....যখন তাঁর শেষ অভিনীত ‘প্রণয় পাশা' সিনেমাটা দর্শক জনপ্রিয়তা না পাওয়ার পরপরই নিজেকে গুটিয়ে নিয়েছিলেন লোকচক্ষুর অন্তরালে৷ কী অসামান্য ব্যক্তিত্বসম্পন্ন মানুষ৷ ভক্ত হৃদয়ে বেঁচে থাকতে চেয়েছেন স্বপ্নের নায়িকা হয়েই৷ কোনো জীর্ণ শীর্ণ বৃদ্ধার বেশে কখনই নিজেকে জনসমক্ষে প্রকাশ করতে চাননি৷....আজ সেই মৃত নায়িকা সুচিত্রা সেনের নতুন করে জন্ম হলো৷ দর্শক হৃদয়ে তাঁর নামের পাশে যোগ হলো ‘কিংবদন্তি' নায়িকা শব্দটি৷ খুব সম্ভবত তিনিই বিশ্বের প্রথম নায়িকা যিনি তার বয়েসকে আটকে দিতে পেরেছেন৷'' মোরতাজা লিখেছেন, ‘‘রুপালি পর্দায় মানুষের সাদা কালো জীবনের রঙ্গিন স্বপ্নগুলোকে অসাধারণভাবে ফুটিয়ে তোলার মহানায়িকা সুচিত্রা সেন আজ শুক্রবার সকাল সাড়ে আটটায় মারা গেছেন৷ জানি এটাই প্রকৃতির নিয়ম৷ তবুও কিছু মৃত্যু আমাদের বেশি কষ্ট দেয়৷.... সাধারণত নায়িকারা চলচ্চিত্রে আসেন, তারপর ক্যারিয়ার গড়েন এবং বিয়ে করে সংসারি হয়ে ঘরে ফিরে যান৷ বাংলাদেশে জন্ম, বেড়ে ওঠা এবং সংসার শুরু করে পরে কলকাতায় থিতু হওয়া সুচিত্রা এখানে একেবারেই ভিন্ন৷ তিনি পড়াশোনা করেছেন, বিয়ে করে সংসার শুরু করে স্বামীর উৎসাহেই সিনেমায় এসেছেন এবং বাংলা সিনেমার দর্শকদের মন জয় করেছেন বছরের পর বছর ধরে৷'' ফয়সাল মাহাদী তাঁর পোস্টে সুচিত্রা সেনকে ‘হার্ট হ্যাকার' বলে আখ্যায়িত করেছেন৷ তিনি লিখেছেন, ‘‘ঝরে গেল আরেকটা উজ্জ্বল নক্ষত্র, চিরন্তন সত্যের পথ ধরে হারিয়ে গেলেন ঊনবিংশ শতাব্দীর জনপ্রিয় হার্ট হ্যাকার সুচিত্রা সেন৷ নির্মলেন্দু গুণ ফেসবুকে সুচিত্রা সেনকে নিয়ে লেখা তাঁর নিজের কবিতাটি শেয়ার করেছেন৷ কবিতাটি ২০০৪ সালে প্রকাশিত ‘চিরঅনাবৃতা, হে নগ্নতমা' কাব্যগ্রন্থের অন্তর্ভুক্ত বলে জানিয়েছেন তিনি৷ কবিতাটি এরকম: তোমার চুলে-চোখে, ঠোঁটে-স্তনে, নিতম্বে-গ্রীবায় ছিল সুন্দরের সুষম বণ্টন৷ তোমার কণ্ঠস্বরে ছিল মধু হাসিতে হিল্লোল, আর ক্রন্দনে মৃত্যুর হাহাকার৷ আমার যৌবনে তুমি ছিলে প্রিয়ার প্রতীক৷ প্রেমের প্রকর্ষে, কামের দহনে আমি তোমাকে পেয়েছি স্বপ্নে, আলিঙ্গনে, বারবার৷ হে প্রেম জাগানিয়া বঙ্গের উর্বশী, হে চিরযৌবনা, চিরঅধরা আমার; এই চিরবিরহী কবির অনাশ্রিত প্রেমের অঞ্জলি – তুমি নাও৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মৃত্যু", "বিখ্যাত", "মহানায়িকা", "সুচিত্রা সেন", "শোকাহত" ],
  "automaticKeyPhrases" : [ "" ]
}