{
  "docID" : 14184,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জমে-উঠেছে-বেটোফেন-উৎসব/a-6002444",
  "title" : "জমে উঠেছে বেটোফেন উৎসব",
  "date" : "14.09.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সুরের যাদুকর বেটোফেনকে নিয়ে বন শহরে শুরু হল আন্তর্জাতিক বেটোফেন উৎসব৷ আর তাই সাজ সাজ রব পড়ে গেছে বেটোফেনের জন্মস্থান বন শহরে৷ ১০ সেপ্টেম্বর থেকে মাসব্যাপী নানা ধরনের কনসার্ট, প্রদর্শনী ও আলোচনা অনুষ্ঠানে জমজমাট হয়ে থাকব ধ্রুপদী সংগীত জগতের এক উজ্জ্বল তারকা লুডভিশ ফান বেটোফেন৷ জন্ম ১৭৭০ সালের ১৭ই ডিসেম্বর জার্মানির বন শহরে৷ শৈশবেই পিয়ানোতে হাতেখড়ি তাঁর৷ জনসমক্ষে প্রথম পিয়ানো বাজান ৭ বছর বয়সে৷ ১৭ বছর বয়সে প্রিয় মাকে হারান তিনি৷ তরুণ বয়সেই পাড়ি দেন অস্ট্রিয়ার ভিয়েনায়, যেখানে পান প্রভূত খ্যাতি ও সম্মান৷ আর্থিক সাচ্ছল্যও আসে তাঁর হাতের মুঠোয়৷ এই ভিয়েনাতেই কাটে বেটোফেনের বাকি জীবন৷ সেই সময় অনেক বড় বড় শিল্পীই গির্জা বা রাজদরবারে চাকরি করতেন৷ কিন্তু ধরাবাঁধা কোনো চাকরি করা ছিল স্বাধীনচেতা এই শিল্পীর স্বভাববিরুদ্ধ৷ সংগীত রচনায় নিজের আবেগ অনুভূতিকে প্রাধান্য দিয়েছেন তিনি৷ দক্ষ ছিলেন তাৎক্ষণিকভাবে সংগীত রচনায়৷ স্বরলিপি ছাড়াই সৃষ্টি করেছেন অনেক বিখ্যাত সংগীত৷ ভাগ্যের নির্মম পরিহাসে ৩০ উত্তীর্ণ হওয়ার আগেই শ্রবণ শক্তি হারাতে থাকেন অসামান্য প্রতিভাশালী এই শিল্পী৷ কিন্তু হৃদয় বিদীর্ণ হয়ে গেলেও দমে যাননি বেটোফেন৷ উপহার দিয়ে গেছেন নানা ধরনের সংগীত, সোনাটা ও সিন্ফোনি৷ একেবারে বধির হয়ে যাওয়ার পর বিখ্যাত নবম সিন্ফোনি শেষ করেন তিনি৷ ১৮২৭ সালের মার্চ মাসে মাত্র ৫৬ বছর বয়সে মৃত্যুবরণ করেন যুগস্রষ্টা এই শিল্পী৷ বেটোফেনের জন্মস্থান বন শহর প্রতিবছর গ্রীষ্মের বিদায়বেলায় তার এই কৃতি সন্তানকে স্মরণ করে আয়োজন করে নানা রকমের অনুষ্ঠানের, যা বেটোফেন উৎসব নামে পরিচিত৷ দেড়শ বছর আগে যাত্রা শুরু হয় এই উৎসবের৷ ইতিমধ্যে আন্তর্জাতিক সংগীত মহলের দৃষ্টি আকর্ষণ করতে পেরেছে এই উৎসব৷ উৎসবের পরিচালক ইলোনা শ্মিল গর্বভরে জানান, ‘‘বেটোফেনকে কিন্তু বন শহর থেকে সরিয়ে নিয়ে যাওয়া সম্ভব হয়নি৷ ব্রাজিল, ভেনেজুয়েলা বা ভিয়েতনামে গেলে আমাকে লোকে জার্মানির রাজধানী সম্পর্কে প্রশ্ন করেনা৷ জানতে চায় বেটোফেনের জন্মস্থান কোন শহরে৷'' বেটোফেনের জন্মস্থান বন শহর এখন প্রাণোচ্ছল হয়ে উঠেছে বেটোফেন উৎসবকে ঘিরে৷ ১৫০টিরও বেশি কনসার্ট ও রকমারি অনুষ্ঠান, চিত্র প্রদর্শনী ও ছায়াছবি উপহার দিচ্ছে এই শহর, যার রেশ ছড়িয়ে পড়েছে আশেপাশের এলাকাতেও৷ বিশ্বের নামি দামি শিল্পীদের পদচারণায় মুখরিত হয়ে উঠেছে উৎসব৷ এবারের বেটোফেন উৎসবের মূলমন্ত্র  ‘মুক্তির পথে – সংগীতে ইউটোপিয়া ও স্বাধীনতা'৷ ইউরোপে ঊনবিংশ শতাব্দীর প্রথমার্ধে রাজনৈতিক ও সামাজিক আন্দোলনের হাত ধরে পটপরিবর্তনের ঢেউ জাগে সাংস্কৃতিক অঙ্গনেও৷ বেটোফেনের অনেক সংগীতেও লক্ষ্য করা যায় রাজনীতির ছোঁয়া, প্রচলিত প্রথার বিরুদ্ধে প্রতিবাদ, ভিন্ন এক কাল্পনিক জগৎ৷ এই পটভূমিকা থেকেই নেয়া হয়েছে এবারের বেটোফেন উৎসবের মটো৷ নতুন নতুন ধ্যান ধারণা ও অভিনব কর্মসূচি দিয়ে সাজানো হয়েছে উৎসবকে৷ যা নবীন দর্শকদেরও টানতে পারবে বলে মনে করেন ইলোনা শ্মিল৷ তাঁর ভাষায়, ‘‘এই ধরনের একটি বড় উৎসবের আয়োজন করতে হলে পাবলিক ভিউয়িং-এর কথাটাও মাথায় রাখতে হয়৷ বন শহরের মুনস্টার প্লাৎস-এ পর পর তিন দিন ডয়েচে ভেলের সহযোগিতায় নির্মিত ছায়াছবি দেখানো হবে৷ হাজার হাজার মানুষ উপভোগ করতে পারবেন এইসব ছবি৷'' বেটোফেন উৎসবের সুন্দর এক ঐতিহ্য হল ক্যাম্পাস কনসার্ট-এর পরিবেশনা৷ যেখানে বিদেশি তরুণ শিল্পীদের অর্কেষ্ট্রার সুর ও লহরী উপভোগ করা যায়৷ গত বছর বন উৎসবের অতিথি হয়ে এসেছিলেন ভিয়েতনামের তরুণ অর্কেস্ট্রা শিল্পীরা৷ এবছরের অতিথি ব্রাজিলের ‘সিনফোনিকা হেলিওপোলিস' অর্কেস্ট্রা গোষ্ঠী৷ এ প্রসঙ্গে ইলোনা শ্মিল বলেন, ‘‘একে এক ধরনের সাংস্কৃতিক আদান প্রদান বলা যায়৷ আমরা সেসব দেশের সঙ্গেই সম্পর্কটা ঘনিষ্ঠ করতে চাই, যারা সেটা চায়৷ ব্রাজিলের সঙ্গে এই রকম একটা সম্পর্ক গড়ে উঠেছে আমাদের৷ ২০১১ সালে ব্রাজিলের শিল্পীদের আরো কনসার্ট অনুষ্ঠিত হবে এখানে৷ অন্যদিকে ২০১৩ সালে জার্মান শিল্পীরাও ব্রাজিলে পরিবেশন করবেন বেটোফেনের সংগীত৷'' প্রতিবেদন: রায়হানা বেগম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বেটোফেন", "ধ্রুপদী সংগীত", "তারকা", "বন", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}