{
  "docID" : 14198,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমকামী-থেকে-বাজেট-সবই-বললেন-ওবামা/a-16540453",
  "title" : "সমকামী থেকে বাজেট - সবই বললেন ওবামা",
  "date" : "22.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বারাক ওবামা সোমবার আবারো মার্কিন প্রেসিডেন্ট হিসেবে শপথ নিয়েছেন৷ এবার শপথ গ্রহণ অনুষ্ঠিত হয়েছে লক্ষ লক্ষ মানুষের সামনে৷ তার একদিন আগে তিনি ঘরোয়াভাবে হোয়াইট হাউসে নিজের শেষ মেয়াদের জন্য শপথ গ্রহণ করেন৷ জনসমক্ষে মার্কিন প্রেসিডেন্টকে শপথ পাঠ করান সুপ্রিম কোর্টের বিচারপতি জন রবার্টস৷ দুটি বাইবেলের উপর হাত রেখে শপথ নেন বারাক ওবামা৷ এই দুটি বাইবেলের আবার ইতিহাস আছে৷ এগুলোর একটির উপর হাত রেখে শপথ নিয়েছিলেন সাবেক মার্কিন প্রেসিডেন্ট আব্রাহাম লিংকন৷ অপরটি নাগরিক অধিকার আন্দোলনের কিংবদন্তী ড. মার্টিন ল্যুথার কিং জুনিয়রের৷ সোমবার ছিল তাঁর স্মরণ দিবস, যুক্তরাষ্ট্রে ছুটির দিন৷ শপথ গ্রহণ অনুষ্ঠানে মার্কিন প্রেসেডেন্ট তাঁর ভবিষ্যত পরিকল্পনা তুলে ধরেন৷ এসময় তিনি রাষ্ট্রীয় বাজেট ঘাটতি কমাতে কঠিন উদ্যোগ গ্রহণের কথা বলেন, যা নিয়ে ইতিমধ্যেই বিভক্ত রয়েছে কংগ্রেস৷ ওবামা বলেন, ‘আমাদের স্বাস্থ্যখাতের খরচ এবং বাজেট ঘাটতি কমাতে কঠোর সিদ্ধান্ত নিতে হবে৷' তিনি বলেন, নবায়নযোগ্য জ্বালানির দিকে রূপান্তরের ক্ষেত্রে নেতৃত্ব দিতে হবে মার্কিন যুক্তরাষ্ট্রকে৷ এক্ষেত্রে যুক্তরাষ্ট্র অন্যান্য দেশের উপর নির্ভরশীল হয়ে থাকতে পারে না, কেননা এই খাতে নতুন চাকরি এবং শিল্প তৈরির সম্ভাবনা রয়েছে৷ ৫১ বছর বয়সি এই মার্কিন প্রেসিডেন্ট তাঁর বক্তব্যে সমকামীদের অধিকার এবং সমলিঙ্গের মধ্যে বিবাহের পক্ষে মত দিয়েছেন৷ ওবামা বলেন, ‘সমকামী ভাই এবং বোনদের অধিকার আইনের মাধ্যমে নিশ্চিত না করা পর্যন্ত আমাদের যাত্রা শেষ হবে না৷' সমাজে অন্যান্যদের মতোই সমকামীদের অধিকার নিশ্চিত করতে চান এই কৃষ্ণাঙ্গ প্রেসিডেন্ট৷ প্রসঙ্গত, এই প্রথম কোনো মার্কিন প্রেসিডেন্ট শপথ অনুষ্ঠানে সমকামীদের ইস্যুটি তুলে ধরলেন৷ শপথ গ্রহণ অনুষ্ঠান শেষ হওয়ার পরপরই প্রথা অনুযায়ী মার্কিন প্রশাসনের শীর্ষ পদগুলোর জন্য মনোনীত ব্যক্তিদের তালিকা সিনেটে পাঠাতে প্রয়োজনীয় কাগজে স্বাক্ষর করেন ওবামা৷ মার্কিন প্রেসিডেন্ট সিআইএ'র পরিচালকের পদে জন ব্রেনেন, প্রতিরক্ষামন্ত্রীর পদে সাবেক সিনেটর চাক হেগেল, পররাষ্ট্রমন্ত্রীর পদে সাবেক সিনেটর জন ক্যারি এবং কোষাগারমন্ত্রীর পদে জ্যাক লিউ-এর নাম ঘোষণা করেন৷ প্রসঙ্গত, ২০০৯ সালে ওবামার প্রথম শপথ গ্রহণ অনুষ্ঠানে হাজির ছিলেন প্রায় বিশ লাখ মানুষ৷ গতকাল অবশ্য এত মানুষের সমাগম হয়নি৷ তবুও ভিড়টা নেহাত ছোট ছিল না৷ অন্যান্যদের মধ্যে ডেমোক্রেটদের সাবেক দুই জীবিত প্রেসিডেন্ট বিল ক্লিন্টন এবং জিমি কার্টার হাজির ছিলেন অনুষ্ঠানে৷ এছাড়া সংগীত তারকা ক্যালি ক্লার্কসন, জেমস টেইলর এবং বিয়ন্সে অনুষ্ঠানে দেশাত্মবোধক গান পরিবেশন করেন৷ এদিকে, দ্বিতীয়বার ক্ষমতা গ্রহণ করায় বারাক ওবামাকে অভিনন্দন জানিয়েছেন জার্মান প্রেসিডেন্ট ইওয়াখিম গাউক৷ তাঁকে জার্মানি সফরেরও আমন্ত্রণ জানিয়েছেন তিনি৷ এআই/ডিজি (রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "সমকামী", "বারাক ওবামা", "বাজেট", "যুক্তরাষ্ট্র", "মার্কিন প্রেসিডেন্ট" ],
  "automaticKeyPhrases" : [ "" ]
}