{
  "docID" : 14190,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক-বিলিয়ন-দর্শক-নিয়ে-উল্লসিত-শাকিরা/a-14800590",
  "title" : "এক বিলিয়ন দর্শক নিয়ে উল্লসিত শাকিরা",
  "date" : "28.01.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "লেডি গাগা এবং জাস্টিন বিবার-এর পর এবার এক বিলিয়ন দর্শক পেলেন যৌন আবেদনময়ী সংগীত তারকা শাকিরা৷ ভিডিও শেয়ারিং ওয়েবসাইট ইউটিউবে এই সাফল্যের পর উল্লসিত শাকিরা৷ ওয়াইক্লিফ জঁ ফিচারিং শাকিরার ‘হিপস ডোন্ট লাই' মূলত এই পপ শিল্পীকে এনে দিয়েছে সাফল্যের এমন মাইল ফলক৷ এছাড়া তাঁর ‘ওয়াকা ওয়াকা' গানটির স্প্যানিশ এবং ইংরেজি ভার্সন থেকে এসেছে ৩০ কোটিরও বেশি দর্শক সংখ্যা৷ এই সাফল্যের পর ভক্তদের ধন্যবাদ জানিয়েছেন শাকিরা৷ তিনি বলেন, ‘‘এমন চমৎকার খবরের জন্য সবাইকে অসংখ্য ধন্যবাদ৷ এক বিলিয়ন দর্শক৷ সত্যিই অবিশ্বাস্য৷ আমি খুবই উপভোগ করছি৷ আমি অত্যন্ত খুশি৷ সারা দুনিয়া জুড়ে এক বিলিয়ন দর্শক, এটা চিন্তাও করা যায় না৷ আমি নিজেও এমন স্বপ্ন দেখিনি কখনও৷'' শাকিরার তিনটি অফিসিয়াল ওয়েব চ্যানেল থেকে এসেছে এতো বিপুল সংখ্যক দর্শকের পরিসংখ্যান৷ সম্প্রতি দু'টি সম্মানজনক পদক পান শাকিরা৷ দক্ষিণ আফ্রিকায় অনুষ্ঠিত বিশ্বকাপ ফুটবল আসরের সূচনা সংগীত ‘ওয়াকা ওয়াকা' গানের জন্য ‘বর্ষসেরা আন্তর্জাতিক নারী শিল্পী' খেতাব এবং তাঁর সেই গানটিই নির্বাচিত হয় ‘বর্ষসেরা আন্তর্জাতিক গান'৷ গত সপ্তাহে ফ্রান্সের রাজধানী প্যারিসে অনুষ্ঠিত এনআরজে অ্যাওয়ার্ডস প্রদান অনুষ্ঠানে এই গৌরবময় পদক গ্রহণ করেন শাকিরা৷ ১৯৭৭ সালের ২ ফেব্রুয়ারি কলম্বিয়ায় জন্ম এই পপ শিল্পীর৷ শাকিরা নামে জগত বিখ্যাত হলেও তাঁর পুরো নাম শাকিরা ইসাবেল মেবারাক রিপোল৷ ১৯৯১ সালের জুন মাসে মাত্র ১৩ বছর বয়সে প্রথম অ্যালবাম নিয়ে শ্রোতাদের মাঝে হাজির হন শাকিরা৷ প্রথম অ্যালবামটি হচ্ছে ‘ম্যাজিয়া'৷ আর গত বছরের অক্টোবরে তাঁর শেষ অ্যালবামটি প্রকাশিত হয়৷ এটির শিরোনাম ‘দ্য সান কামস আউট'৷ উল্লেখ্য, গত বছরের অক্টোবরে ইউটিউবে এক বিলিয়ন দর্শক পেয়ে রেকর্ড সৃষ্টি করেন লেডি গাগা৷ আর এর পরের মাসেই সেই লক্ষ্যমাত্রায় পৌঁছে যান বিবার৷ এবার গাগা এবং বিবারের সারিতে হাজির হলেন শাকিরা৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "পপ", "যৌন আবেদনময়ী", "বিলিয়ন", "শাকিরা", "সংগীত", "এনআরজে", "তারকা" ],
  "automaticKeyPhrases" : [ "" ]
}