{
  "docID" : 14191,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হার-চুরির-দণ্ড-ভোগের-পর-লিন্ডসে-লোহানের-মুক্তি/a-15199621",
  "title" : "হার চুরির দণ্ড ভোগের পর লিন্ডসে লোহানের মুক্তি",
  "date" : "30.06.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "একের পর এক নানা ঘটন আর অঘটন ঘটিয়ে গত চার বছর ধরে আদালত, বিচারক, কারাগার নয়তো সংশোধনাগারের আশেপাশেই ঘুরছেন মার্কিন তারকা লিন্ডসে লোহান৷ এবার গলার হার চুরির অপরাধে ৩৫ দিন গৃহবন্দিত্ব শেষে মুক্তি পেলেন বুধবার৷ ‘মিন গার্লস' খ্যাত সেই শিশু তারকা দু'দিন পরেই ২৫ বছরে পা দেবেন৷ ২রা জুলাই ২৫তম জন্মবার্ষিকী এই জনপ্রিয় তারকার৷ কিন্তু গত চারটি বছর ধরে অঘটন আর অপরাধের জালে আটকে আছেন লোহান৷ অতিরিক্ত মদ খেয়ে মাতাল অবস্থায় গাড়ি চালানো দিয়েই তাঁর অঘটনের শুরু৷ একবার নয়, ২০০৭ সালেই দুই দুইবার এই অপরাধে ধরা পড়েন তিনি৷ সেই যে শুরু হয়েছে আইন-আদালতের আশপাশে ঘোরা, তা এখনও চলছে৷ গত চার বছরের মধ্যে প্রায় আট মাসই কেটেছে হয় কারাগারে, না হয় সংশোধনাগারে, নয়তো গৃহবন্দিত্বের দশায়৷ বেশ কয়েক দফা বিভিন্ন মেয়াদে সাজা হয়েছে৷ আবার কারাগারে সদাচারণের কারণে আগেভাগেই মুক্তিও পেয়েছেন৷ পাঠানো হয়েছে সংশোধনাগারে৷ আবার নির্ধারিত সময়ের জন্য শর্তসাপেক্ষে প্রোবেশন তথা অবেক্ষণ দশাতেও রাখা হয়েছে তাঁকে বেশ কিছু সময়৷ কিন্তু প্রায়ই দেখা যাচ্ছে, কিছুদিন হয়তো ভালো থাকেন, তারপরেই আবার একটা কোন অঘটন ঘটিয়ে বসেন লোহান৷ নিষেধ থাকা সত্ত্বেও কয়েকবার তাঁর রক্তে মাদকের অস্তিত্বও ধরা পড়ে৷ তবে শেষমেষ তাঁর দণ্ড হয়েছিল লস অ্যাঞ্জেলেসের একটি স্বর্ণের দোকান থেকে আড়াই হাজার ডলার মূল্যের একটি গলার হার চুরির দায়ে৷ মামলার বিবরণী থেকে জানা গেছে, দোকানের মধ্যে হারটি দেখতে দেখতে নিজের গলায় পরে নেন তিনি৷ তারপর চুপিসারে বের হয়ে আসেন সেই হার গলায় দিয়ে৷ হয়তো ছোট-খাটো চোর হলে বিষয়টি এতোটা আলোচনায় আসতো না৷ কিন্তু লোহান বলেই কথা৷ এরপর গত মে মাসে তাঁকে ১২০ দিনের কারাদণ্ড দেওয়া হয়৷ তবে শেষ পর্যন্ত বেশ কিছু কারণে তা সীমিত হয়ে গৃহবন্দিত্বে দাঁড়িয়েছিল৷ এতোদিন তাঁর পায়ে পরিয়ে রাখা হয়েছিল একটি ইলেক্ট্রনিক কড়া৷ সেটি খুলে দেওয়া হয়েছে বুধবার৷ ফলে আবারও মুক্তির সুখ পেলেন লোহান৷ জানা গেছে, হলিউড তারকা জন ট্রাভোল্টা এবং আল প্যাচিনোর সাথে একটি নতুন ছবিতে এ বছরেই অভিনয় শুরু করতে যাচ্ছেন এই আলোচিত মডেল৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "হার", "লোহান", "দণ্ড", "মুক্তি", "লিন্ডসে" ],
  "automaticKeyPhrases" : [ "" ]
}