{
  "docID" : 14205,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লাদেনের-ধাঁচেই-মারা-হয়েছে-আল-আওলাকিকে/a-15433578",
  "title" : "লাদেনের ধাঁচেই মারা হয়েছে আল-আওলাকি’কে",
  "date" : "04.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আল-আওলাকি হত্যার জন্য কী এবং কেমন পদ্ধতি ব্যবহার করেছিল মার্কিন গোয়েন্দাসংস্থা, তা আরও একটি রহস্য রোমাঞ্চ ছবির বিষয় হতে পারে৷ তবে, এবার সে পদ্ধতি জানিয়ে দিল সিআইএ৷ বিন লাদেনকে ঠিক কীভাবে পাকিস্তানে অ্যাবোটাবাদের গোপন আস্তানা থেকে খুঁজে বের করে বিশেষ অপারেশন চালিয়ে সিআইএ হত্যা করেছে, তা এখন সকলেই জানে৷ লাদেন যে পাকিস্তানের কোথাও লুকিয়ে রয়েছে, সে খবর এবং তথ্য প্রথমে জানা গিয়েছিল৷ তারপরে তার ওপরে দীর্ঘ সময় ধরে নজরদারি চালানো৷ এবং অবশেষে  বিশেষ প্রশিক্ষিত কমান্ডোবাহিনী তার বাড়ির ছাদে নামিয়ে, কোনো রকমের প্রস্তুতির সুযোগ না দিয়েই লাদেনকে খতম করে মার্কিন যুক্তরাষ্ট্র৷ পরে তা নিয়ে দুনিয়াজুড়ে নানারকমের প্রতিক্রিয়া দেখা যায়৷ পাকিস্তানের অভ্যন্তরেও পুঞ্জীভূত হয় ক্ষোভ৷ অভিযোগ ওঠে, পাকিস্তানের সার্বভৌমত্বে হস্তক্ষেপ করেছে যুক্তরাষ্ট্র, প্রশাসনের বিনা অনুমতিতে এই অপারেশন চালিয়ে৷ ইয়েমেনে তৎপর আরেক আল-কায়েদা জঙ্গি, আল-আওলাকি'কে খতম করার অভিযানও এভাবেই বেশ সময় নিয়ে ধৈর্য ধরে চালিয়েছে সিআইএ৷ ইয়েমেনে জন্ম কিন্তু মার্কিন নাগরিক আল-আওলাকি'র বিষয়ে সিআইএ-র কাছে নানা তথ্য আগে থেকেই ছিল৷ তার বিরুদ্ধে অভিযোগও দীর্ঘদিন ধরে শোনা যাচ্ছিল৷ ফোর্ট হুড সেনা সদর দপ্তরে যে হত্যাকাণ্ড চালায় জঙ্গিরা, আওলাকি'র নাম তার সঙ্গে জড়িয়ে রয়েছে৷ ২০১০ সালে নিউ ইয়র্কের টাইমস স্কোয়্যারে গাড়িতে বোমা রেখে হামলার যে ব্যর্থ চেষ্টা হয়েছিল, তার সঙ্গেও আল-আওলাকি জড়িয়ে রয়েছে বলে বিশ্বাস ছিল গোয়েন্দাদের৷ এহেন এক জঙ্গিকে হত্যা করাটা সময়ের ব্যাপার ছিল বলেই বলছেন বিশেষজ্ঞরা৷ কিন্তু কীভাবে, কোন পন্থায় সিআইএ এবং পেন্টাগন এদের মতো জাতীয় বিপদজনক জঙ্গিদের খতম করছে, বলা বাহুল্য তার পদ্ধতি অত্যাধুনিক৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা কিছুদিন আগেই ইঙ্গিত দিয়েছিলেন, আরব দুনিয়ায় আল-কায়েদার সবচেয়ে বিপদজনক বলে চিহ্নিত এই জঙ্গিকে হত্যা করার ছক কষা হচ্ছে৷ আল-আওলাকি হত্যাকাণ্ড যে কারণে আলোচনার জন্য একটি প্রাসঙ্গিক বিষয়৷ যাতে রয়েছে, প্রশাসনের নির্দেশ৷ আল-আওলাকি হত্যাকাণ্ডের জন্য সিআইএ এবং পেন্টাগনের প্রস্তুতি ছিল অনেকদিনের৷ সিআইএ জানাচ্ছে, গত দুই বছর ধরে আল-আওলাকি'র গতিবিধির ওপর নজর রাখছিল তারা৷ অত্যাধুনিক জিপিএস ব্যবস্থার মাধ্যমে তার প্রতিটি গতিবিধি জানা সম্ভবপর হয়ে উঠছিল৷ এরপরে সর্বশেষ হামলার জন্য বেছে নেওয়া হয় ইয়েমেনের রাজধানী সানার কাছে আল-আওলাকি'র গাড়িবহরে ড্রোন বিমান থেকে মিসাইল হামলার পরিকল্পনা৷ চালকবিহীন একটি ড্রোন বিমানকে আগেই নির্দিষ্ট করে রাখা হয়েছিল এই কাজের জন্য৷ আল-আওলাকি এবং তার কয়েকজন সহচর দুটি গাড়িতে সানা থেকে বেরিয়ে হাইওয়ে ধরে অন্যত্র যাওয়ার সময় আক্রান্ত হয় গাড়িদুটি৷ গাড়িতে আওলাকি ছাড়াও আরও বেশ কয়েকজন সহযাত্রীর মৃত্যু হয় সঙ্গে সঙ্গেই৷ মিসাইল বিস্ফোরণে নিহতদের দেহগুলি এতটাই পুড়ে যায়, যে আলাদা করে কাউকে সনাক্ত করা সম্ভব হয়নি৷ কিন্তু আওলাকি'র মৃত্যু নিশ্চিত করার বিষয়ে সিআইএ এবং পেন্টাগনের কাছে প্রশ্ন করা হলে, সেই সূত্রে জানানো হয়, ওই গাড়িতে যে আওলাকি ছিল, সে বিষয়ে তাদের কাছে সঠিক খবর রয়েছে৷ তাই আওলাকি যে নিহত, তাতে কোনো সন্দেহ নেই৷ অত্যাধুনিক প্রযুক্তির এই সঠিক ব্যবহার, তার সাফল্য এবং তার মাধ্যমে আরও একটি প্রশ্নেরও কিন্তু সৃষ্টি হচ্ছে৷ তা হলো, প্রথমে পাকিস্তান এবং পরে ইয়েমেন, দু'টি জায়গাতেই এই পদ্ধতি ব্যবহারের সময় কোনো রকম কারণ দেখানোর প্রয়োজন মনে করেনি যুক্তরাষ্ট্র৷ ঘটনা ঘটে যাওয়ার পর তারা জানিয়েছে, কী পদ্ধতি ব্যবহৃত হয়েছিল৷ অদূর ভবিষ্যতে এই একই পদ্ধতির ব্যবহার নতুন কিছু প্রশ্ন এবং সেইসঙ্গে সমস্যার জন্ম দেবে না তো? বিশ্বের সব রাষ্ট্র কী যুক্তরাষ্ট্র বা তার সহযোগীদের এ ধরণের স্ব-সিদ্ধান্তের সন্ত্রাস বিরোধী পদক্ষেপ সবসময়ে কী মেনে নিতে পারবে? বিশেষ করে যেখানে অন্য একটি রাষ্ট্রের সার্বভৌমত্বের প্রশ্নটি জড়িয়ে রয়েছে! প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সিআইএ", "আল-আওলাকি", "লাদেন", "হত্যা", "ইয়েমেন" ],
  "automaticKeyPhrases" : [ "" ]
}