{
  "docID" : 14202,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্কারের-জন্য-বয়স-নয়-অভিনয়টাই-বড়-কথা/a-16517117",
  "title" : "অস্কারের জন্য বয়স নয়, অভিনয়টাই বড় কথা",
  "date" : "12.01.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অস্কারে শ্রেষ্ঠ অভিনেত্রীর জন্য যারা মনোনীত হয়েছেন, তাদের মধ্যে আছেন ৮৫ বছরের রিভা ও ন’বছরের ওয়ালিস৷ যা এর চাইতে বেশি বা কম বয়সের কোনো অভিনেত্রী পাননি৷ কুভেনঝানে ওয়ালিসের অভিনীত ছবিটির নাম ‘বিস্টস অফ দ্য সাদার্ন ওয়াইল্ড'৷ ওয়ালিস অভিনয় করেছেন হাশপাপি'র ভূমিকায়৷ দক্ষিণ লুইজিয়ানার বাইয়ু ইন্ডিয়ান সম্প্রদায়ের ছ'বছরের মেয়ে হাশপাপি৷ পারিবারিক সমস্যা ছাড়াও, হাশপাপি'কে যুঝতে হচ্ছে জলবায়ু পরিবর্তন সংক্রান্ত বিভিন্ন সমস্যার সঙ্গে৷ কুভেনঝানে যখন ছবিটির অডিশনের জন্য যায়, তখন তার বয়স ছিল মাত্র পাঁচ৷ অথচ খোঁজ করা হচ্ছিল একটি ছ'বছরের মেয়ের৷ কুছ পরোয়া নেই: স্রেফ বয়স ভাঁড়িয়ে রোলটি পায় কুভেনঝানে৷ তা'তে প্রযোজক-পরিচালকের অবশ্য আজ কোনো আপত্তি নেই৷ পরিচালক বেন জাইটলিন নাকি কুভেনঝানে'কে অডিশন করার সময়েই বুঝতে পারেন, তিনি এই মেয়েটিকেই খুঁজছিলেন - এবং সেই অনুযায়ী চিত্রনাট্যের রদবদল করে নেন৷ তাছাড়া সোয়াহিলি ভাষায় ‘‘ঝানে'' শব্দটির অর্থ নাকি ‘পরী', কুভেনঝানে নিজেই বলেছে৷ পরীদের আবার কোনো বয়স হয় নাকি? প্রাচীনা নয়, প্রবীণা শ্রেষ্ঠ অভিনেত্রী হিসেবেঅস্কারের মনোনয়ন পেয়েছেন অস্ট্রিয়ান চিত্রপরিচালক মিশায়েল হানেকে'র ‘আমুর' ছবির অভিনেত্রী এমানুয়েল রিভা, যিনি জাতিতে ফরাসি৷ ৮৫ বছর বয়সি রিভা অভিনয় করেছেন আনা'র ভূমিকায়৷ আনা একজন সংগীত শিক্ষিকা, একটি স্ট্রোক হওয়ার পর যিনি অথর্ব হয়ে পড়েছেন৷ প্রেম এবং বার্ধক্য সংক্রান্ত একটি ফরাসি ছবিটি শ্রেষ্ঠ বিদেশি ছবি সহ পাঁচটি বিভাগে অস্কারের জন্য মনোনীত হয়েছে৷ নয়তো প্রাক-অস্কার কানাঘুষোয় এবার ড্যানিয়েল ডে-লিউয়িস অভিনীত এবং স্টিভেন স্পিলবার্গ পরিচালিত ‘‘লিংকন'' বাজার মাত করবে বলে ধরে নেওয়া হচ্ছে৷ বারে বার মনোনীত হয়েছে এই ছবিটি৷ তার পরেই আছে ইয়ান মার্টেলের সুবিখ্যাত উপন্যাসটির উপরে ভিত্তি করে থ্রি-ডি ছবি ‘লাইফ অফ পাই'৷ এই ছবিটি মনোনীত হয়েছে ১১ বার৷ এসি / এআই ( রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "বয়স", "শ্রেষ্ঠ অভিনেত্রী", "এমানুয়েল রিভা", "হাশপাপি", "অস্কার", "বিস্টস অফ দ্য সাদার্ন ওয়াইল্ড", "অভিনয়" ],
  "automaticKeyPhrases" : [ "" ]
}