{
  "docID" : 14208,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওসামার-মৃত্যুবার্ষিকীতে-ওবামার-নির্বাচনি-সফর/a-15922786",
  "title" : "ওসামার মৃত্যুবার্ষিকীতে ওবামার নির্বাচনি সফর",
  "date" : "03.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বুধবার ছিল আল-কায়েদা প্রধান ওসামা বিন লাদেনের প্রথম মৃত্যুবার্ষিকী৷ সে দিনের প্রথম প্রহরে আফগানিস্তান সফরে যান মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ ২০১৪ পরবর্তী আফগানিস্তানের ভবিষ্যৎ নিয়ে তিনি একটি চুক্তি সই করেন৷ রাতের অন্ধকারে আফগানিস্তানে নামল ‘এয়ারফোর্স ওয়ান'৷ ভোরের আলো ফোটার আগেই আবার উড়াল৷ এভাবেই শেষ হয়ে যায় ওবামার ছয় ঘন্টার আফগানিস্তান সফর৷ এর মধ্যে আফগান প্রেসিডেন্ট হামিদ কারজাইয়ের সঙ্গে একটি চুক্তিতে সই করেন প্রেসিডেন্ট ওবামা৷ বিষয় – ২০১৪ সালে আইসাফ সেনারা চলে যাওয়ার পর আফগানিস্তানের ভবিষ্যৎ৷ চুক্তির মেয়াদটা ১০ বছর৷ অর্থাৎ আপাতত ২০২৪ পর্যন্ত আফগানিস্তানের সঙ্গে থাকছে অ্যামেরিকা৷ এসময় আফগান নিরাপত্তা বাহিনীকে প্রশিক্ষণ ও শলা পরামর্শ দেয়ার জন্য কিছু মার্কিন সেনা থেকে যেতে পারেন৷ তবে অ্যামেরিকা সেখানে কোনো স্থায়ী ঘাঁটি গড়বেনা, সেটা মোটামুটি নিশ্চিত৷ আফগান প্রেসিডেন্ট প্রাসাদে চুক্তিটি স্বাক্ষরিত হয়৷ এসময় ওবামা বলেন, ‘‘মার্কিনিরা নয়, আফগানরাও চায় নি, তবুও যুদ্ধ করতে হয়েছে৷ এবং গত ১০ বছর আমরা একসঙ্গে ছিলাম৷'' আগামীতেও আফগানদের সঙ্গে মার্কিনিরা থাকবে, এই আশ্বাস দেন তিনি৷ এদিকে প্রেসিডেন্ট ওবামা চলে যাওয়ার ঘণ্টা দুই পরে কাবুলের সবচেয়ে সুরক্ষিত এলাকা ‘গ্রিন ভিলেজ' এর নিকট গাড়ি বোমা হামলা চালায় তালেবান৷ এতে সাতজন নিহত হন৷ এরপর দেয়া এক বিবৃতিতে তালেবান মুখপাত্র জাবিউল্লাহ মুজাহিদ বলেন, ‘‘এই বোমা হামলা ছিল প্রেসিডেন্ট ওবামার জন্য একটি বার্তা৷ তিনি বা তাঁর সেনারা যে আফগানিস্তানে কখনই স্বাগত নন, এর মাধ্যমে সেটাই বোঝানো হল৷'' যতদিন পর্যন্ত না বিদেশি সেনারা আফগানিস্তান ছেড়ে যাচ্ছে, ততদিন পর্যন্ত হামলা চলবে বলেও সতর্ক করে দিয়েছে তালেবান৷ পরবর্তীতে দেয়া আরেক বিবৃতিতে তারা বৃহস্পতিবার থেকে ‘বসন্তকালীন হামলা' শুরুর ঘোষণা দেয়৷ এছাড়া স্বাক্ষরিত চুক্তিকে ‘অবৈধ' বলেছে তালেবান৷ তাদের কথা, এ ধরণের চুক্তি সইয়ের কোনো অধিকার নেই কারজাইয়ের৷ এদিকে, এই সফরের মাধ্যমে ওবামা তাঁর নির্বাচনি প্রচারও সেরে ফেললেন বলে মনে করছেন বিশ্লেষকরা৷ কেননা গত বছর ওবামার নির্দেশেই মার্কিন বিশেষ বাহিনীর সদস্যরা পাকিস্তানে অভিযান চালিয়েছিল৷ তবে রিপাবলিকানরা বলছেন, মার্কিন ঐ বিশেষ বাহিনীর সাফল্যকে নিজের কৃতিত্ব বলে চালিয়ে দিতে চাইছেন ওবামা৷ আফগানিস্তান সফরের আগে ওবামা তাঁর প্রতিদ্বন্দ্বী রিপাবলিকান মিট রমনির প্রতি একটি প্রশ্ন ছুঁড়ে দিয়েছিলেন৷ ওবামা জানতে চেয়েছেন, রমনি প্রেসিডেন্ট থাকলে ওসামার বিরুদ্ধে অভিযানের অনুমতি দিতেন কিনা? উত্তরে রমনি হ্যাঁ সূচক উত্তর দেন৷ কিন্তু ওসামার মৃত্যুবার্ষিকীকে ঘিরে ‘রাজনীতি' করার ওবামার এই যে মানসিকতা, সেটা ঠিক নয় বলে এর সমালোচনা করেন রমনি৷ তবে ওবামার আফগানিস্তান সফরকে স্বাগত জানিয়েছেন তিনি৷ প্রতিবেদন: এএফপি / জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ওসামা", "আফগানিস্তান", "ওবামা", "মৃত্যুবার্ষিকী", "আল-কায়েদা" ],
  "automaticKeyPhrases" : [ "" ]
}