{
  "docID" : 1420,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেশে-ওয়াহাবি-মতাদর্শ-ঢুকে-পড়েছে-তসলিমা-নাসরিন/a-18863529",
  "title" : "দেশে ওয়াহাবি মতাদর্শ ঢুকে পড়েছে: তসলিমা নাসরিন",
  "date" : "22.11.2015",
  "writter" : "মুরলী কৃষ্ণাণ/এসি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশি লেখিকা তসলিমা নাসরিন ডয়চে ভেলের সঙ্গে একটি সাক্ষাৎকারে বলেন যে, ইসলামি মৌলবাদ বাংলাদেশে আরো জোরদার ও রাজনৈতিকভাবে সক্রিয় হয়ে উঠেছে৷ তাঁর কথায়, ‘‘বাংলাদেশে বর্তমান সংঘাত আসলে ধর্মনিরপেক্ষতা ও মৌলবাদের মধ্যে৷'' তসলিমা যেমন নারী স্বাধীনতার সপক্ষে, তেমনই ধর্মীয় বাধানিষেধের বিপক্ষে লিখে বিশেষ করে তাঁর স্বদেশ বাংলাদেশে বিতর্কের পাত্র হয়ে উঠেছেন৷ খানিকটা সেই কারণেই তাঁকে গত ২১ বছর কাটাতে হয়েছে নির্বাসনে, ভারত, সুইডেন, জার্মানি ও মার্কিন যুক্তরাষ্ট্রের মতো দেশে৷ ইসলামের সমালোচনা করার জন্য তাঁর নামে একাধিক ফতোয়া জারি করা হয়েছে, তবুও ৫৩-বছর-বয়সি নাসরিন বাকস্বাধীনতা কিংবা বাংলাদেশে ধর্মীয় মৌলবাদ সম্পর্কে মন্তব্য করার সময় রেখেঢেকে কথা বলেন না৷ নাসরিন সম্প্রতি যুক্তরাষ্ট্র থেকে ভারতে ফিরেছেন৷ ডিডাব্লিউ-র একান্ত সাক্ষাৎকারে তিনি বাংলাদেশে স্বাধীনচেতাদের জন্য স্থান যে ক্রমেই অকুলান হয়ে আসছে, সেকথা বলেন এবং আরো বলেন যে, অন্যান্য ধর্মকে যে সমালোচনামূলক পর্যবেক্ষণের মুখে পড়তে হয়, ইসলাম তার ব্যতিক্রম হতে পারে না৷ সরকার যদি ইসলামি সন্ত্রাসবাদীদের বিচার না করতে পারেন, তাহলে বাংলাদেশ বিপর্যয়ের দিকে এগিয়ে যাবে, বলে নাসরিনের ধারণা৷ ডয়চে ভেলে: ধর্মীয় মৌলবাদ কি বাংলাদেশে আরো জোরদার হয়েছে বলে আপনার মনে হয়, বিশেষ করে ব্লগার, লেখক ও প্রকাশকদের হত্যার পরিপ্রেক্ষিতে? তসলিমা নাসরিন: আমার তাই ধারণা৷ আমি যখন বাংলাদেশে ছিলাম, লাখ লাখ মৌলবাদী আমাকে হত্যার ডাক দিয়েছিল, কেননা আমি ইসলামের সমালোচনা করেছিলাম৷ আজ ইসলামি সন্ত্রাসবাদীরা ইসলাম সমালোচক তরুণ লেখক আর ব্লগারদের কুপিয়ে মারছে৷ বাংলাদেশি সমাজের ইসলামীকরণ শুরু হয় আশির দশকে৷ মধ্যপ্রাচ্য থেকে পাঠানো বিপুল অর্থ বাংলাদেশি মুসলমানদের আরো উগ্রপন্থি করে তোলে৷ তরুণ ও কিশোরদের মতাদর্শে উদ্বুদ্ধ করে সন্ত্রাসীতে পরিণত করার জন্য বহু মসজিদ ও মাদ্রাসা তৈরি করা হয়েছে৷ এই মসজিদ আর মাদ্রাসাগুলি ইসলামি মৌলবাদী আর সন্ত্রাসবাদীদের আখড়া হয়ে উঠেছে৷ সত্তর আর আশির দশকে বাংলাদেশে খুব বেশি মেয়ে বা মহিলা হিজাব কিংবা বোরখা পরতেন না৷ সম্প্রতি কয়েক বছরে ওয়াহাবি সংস্কৃতি বাংলাদেশে অনুপ্রবেশ করেছে৷ শাসকদল আওয়ামী লীগকে তো ধর্মনিরপেক্ষ বলেই মনে করা হয়৷ তাহলে মৌলবাদীদের ক্ষমতা বাড়ছে কী করে? আওয়ামী লীগ আর ধর্মনিরপেক্ষ দল নয়, বরং অনেকটা ইসলামপন্থি জামায়াত-ই-ইসলামী দলের মতো৷ আওয়ামী লীগেরও উলেমা লীগ নামধারী একটি গোষ্ঠী আছে, যারা মুক্তমনা উদারপন্থিদের হত্যাকে সমর্থন করে৷ জামাতের কিছু কিছু সদস্য সম্প্রতি আওয়ামী লীগে যোগদান করছে কেননা দু'পক্ষের মতাদর্শ মোটামুটি এক৷ প্রধানমন্ত্রী শেখ হাসিনা প্রগতিশীল ও ধর্মনিরপেক্ষ লেখকদের নির্মম হত্যার বিরুদ্ধে কোনো বিবৃতি দেননি৷ বরং তিনি মুক্তচিন্তার মানুষদের সাবধান করে দিয়েছেন যে, তাঁরা যেন সীমা না ছাড়ান এবং জনসাধারণের ধর্মীয় অনুভূতিতে আঘাত না দেন৷ অনেকের মতে বাংলাদেশে মূল সংঘাতটা হলো স্বাধীনতার সমর্থক আর বিরোধীদের মধ্যে৷ যুদ্ধাপরাধ ট্রাইব্যুনাল শুরু হওয়ার পর থেকে সেই সংঘাত আরো বেড়েছে৷ আপনার কী মত? ঠিক তা নয়৷ বহু স্বাধীনতাপন্থি গোষ্ঠী নাস্তিক ব্লগার ও লেখকদের বিরুদ্ধে৷....এমনকি তারা যুদ্ধাপরাধী বা নাস্তিক, সকলকেই শাস্তি দেওয়ার পক্ষে৷ বাংলাদেশে বর্তমান সংঘাত আসলে ধর্মনিরপেক্ষতা ও মৌলবাদের মধ্যে; যুক্তিসিদ্ধ চিন্তা আর অযৌক্তিক অন্ধ বিশ্বাসের মধ্যে; মানবতাবাদ আর বর্বরতার মধ্যে; যারা স্বাধীনতাকে মূল্য দেয় আর যারা দেয় না, তাদের মধ্যে৷ ‘‘বাংলাদেশের বর্তমান সংঘাত আসলে ধর্মনিরপেক্ষতা ও মৌলবাদের মধ্যে৷'' প্রিয় পাঠক, আপনি কি তসলিমা নাসরিনের এই কথার সাথে একমত? লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তসলিমা নাসরিন", "মৌলবাদ", "ফতোয়া", "ধর্মনিরপেক্ষতা" ],
  "automaticKeyPhrases" : [ "" ]
}