{
  "docID" : 14216,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাদালদের-বাঁচাতে-নাভ্রাতিলোভার-পরামর্শ/a-16903022",
  "title" : "নাদালদের বাঁচাতে নাভ্রাতিলোভার পরামর্শ",
  "date" : "25.06.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "পুরুষদের শক্তি মেয়েদের চেয়ে বেশি – এ কারণ দেখিয়ে নারী-পুরুষে পার্থক্য রাখা হয়েছে টেনিসে৷ গ্র্যান্ড স্লাম টুর্নামেন্টগুলির প্রতি ম্যাচে পুরুষদের খেলতে হয় পাঁচ সেট, মেয়েদের তিন সেট৷ নাদাল, জোকোভিচদের বাঁচাতে পুরুষদের জন্যও তিন সেটই ঠিক মনে করছেন নাভ্রাতিলোভা৷ টেনিসে মার্টিনা নাভ্রাতিলোভা জীবন্ত কিংবদন্তী৷ নয়টি উইম্বলডন শিরোপাসহ ক্যারিয়ারে মোট গ্র্যান্ড স্লাম একক শিরোপাই জিতেছেন ১৮টি৷ প্রতিবছরের মতো এবারও শুরু হয়েছে উইম্বলডন৷ শুরুতেই তাঁর কণ্ঠে ঝরেছে টেনিসে পুরুষ তারকাদের নিয়ে দুশ্চিন্তা৷ রাফায়েল নাদাল, অ্যান্ডি মারে আর নোভাক জোকোভিচের অবস্থা ভাবিয়ে তুলেছে তাঁকে৷ চোটের কারণে ফর্ম ভালো থাকা সত্ত্বেও কোর্টের বাইরে থাকতে হয় তাঁদের৷ এমনটি নারী-পুরুষ যে কারো বেলাতেই হতে পারে, হয়েও থাকে৷ কিন্তু চেক প্রজাতন্ত্র (সাবেক চেকোস্লোভাকিয়া)-র হয়ে ক্যারিয়ার শুরু করলেও পরে যুক্তরাষ্ট্রের নাগরিকত্ব নেয়া নাভ্রাতিলোভা মনে করেন, খুব বেশি ম্যাচ খেলতে হচ্ছে বলেই ফিটনেস নিয়ে সমস্যায় পড়ছেন নাদাল, মারে, জোকোভিচরা৷ এর সমাধান? নাভ্রাতিলোভা মনে করেন, ম্যাচ যেহেতু কমানো যাবে না, নানা কারণে টুর্নামেন্টে অংশ না নেয়ার সিদ্ধান্তও যেহেতু খেলোয়াড়দের জন্য কঠিন, তাই গ্র্যান্ড স্লাম আসরগুলোয় মেয়েদের মতো প্রতি ম্যাচে তিনটি করে সেট খেললেই চোটে পড়ার ঝুঁকি এড়াতে পারবেন পুরুষ খেলোয়াড়রা৷ অযৌক্তিক নয় কথাটা৷ জোরালো প্রতিদ্বন্দ্বিতা হলে ‘বেস্ট অফ ফাইভ' নিয়মের পুরুষদের ম্যাচগুলো কখনো কখনো পাঁচ ঘণ্টা পর্যন্ত গড়ায়৷ তারপরই আবার শুরু করতে হয় পরের ম্যাচের প্রস্তুতি৷ এত ধকল শরীর কি সইতে পারে? নাদাল, মারে আর জোকোভিচের শরীর তা পারছে না বলেইি মনে করেন নাভ্রাতিলোভা৷ হাঁটুর চোটের কারণে নাদাল আট মাসের মতো কোর্টের বাইরে ছিলেন, অ্যান্ডি মারেও চোটের জন্য পারেননি সর্বেশেষ ফ্রেঞ্চ ওপেন খেলতে, জোকোভিচের শরীরও বেঁকে বসছে ক'দিন পরপর৷ শরীর এত ধকল নিতে পারলে এমন হয় কী করে? পুরুষদের টেনিসের তিন সুপারস্টারকে চোটসমস্যায় এমন লেজেগোবড়ে অবস্থায় পড়তে দেখেই নাভ্রাতিলোভার পরামর্শ, ‘‘দীর্ঘ ম্যাচ খেলতে হয় বলে ছেলেদের বেশি বেশি চোটে পড়তে হয়৷ আর তা সারাতে লেগে যায় কয়েকমাস৷ আমার মনে হয়, ‘‘এ সমস্যার সমাধানের জন্য তিন সেটের মধ্যে দু'সেট জিতলেই হবে – এমন নিয়ম কার্যকর করার কথা ভাবা যেতে পারে৷'' এসিবি/ডিজি (এএফপি)    ",
  "manualKeyPhrases" : [ "নাভ্রাতিলোভা", "নাদাল", "পরামর্শ", "পুরুষ", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}