{
  "docID" : 1421,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ধর্মনিরপেক্ষতা-সংবিধান-এবং-বাস্তবতা/a-18724092",
  "title" : "বাংলাদেশে ধর্মনিরপেক্ষতা: সংবিধান এবং বাস্তবতা",
  "date" : "30.09.2015",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ধর্মনিরপেক্ষতা" ],
  "article" : "বাংলাদেশের সংবিধানে ‘ধর্মনিরপেক্ষতা' আছে৷ কোনো কোনো রাজনৈতিক দলের গঠনতন্ত্রে, নেতা-কর্মীর বক্তব্যেও আছে ধর্মনিরপেক্ষতা৷ তবে স্বাধীনতার ৪৪ বছর পরও দক্ষিণ এশিয়ার এ দেশটিতে ধর্মনিরপেক্ষতা প্রতিনিয়ত হুমকির মুখোমুখি৷ সম্প্রতি জাতিসংঘের ‘ধর্ম অথবা বিশ্বাসের স্বাধীনতা বিষয়ক বিশেষ দূত' হাইনার বিলেনফেল্ড বলেছেন, ‘‘ধর্ম নিরপেক্ষ রাষ্ট্র হলেও বাংলাদেশে ধর্মীয় উগ্রবাদ বাড়ছে৷ তাছাড়া এ দেশের সংবিধান ধর্মনিরপেক্ষ হলেও সকল আইন ধর্মনিরপেক্ষ নয়৷ তবে সংবিধানের ৩৯ ও ৪১ ধারা অনুযায়ী সকলেরই এখানে ধর্ম পালনের স্বাধীনতা রয়েছে৷'' সেপ্টেম্বর মাসে সফর করেছেন হাইনার বিলেনফেল্ড৷ ৯ দিনের সফরে দেশের বেশ কিছু অঞ্চল ঘুরে দেখেছেন তিনি৷ সফর শেষে হাইনার বিলেনফেল্ড সাংবাদিকদের বলেন, ‘‘এদেশে মুসলমান, হিন্দু, বৌদ্ধ, খ্রিষ্টান সম্প্রদায়ের মানুষ ছাড়াও ক্ষুদ্র ক্ষুদ্র ধর্মীয় জনগোষ্ঠীও রয়েছে৷ ইসলাম ধর্মাবলম্বীদের মাঝেও রয়েছে আহমাদিয়ার মতো জনগোষ্ঠী৷ এমন ক্ষুদ্র ধর্মীয় জনগোষ্ঠীগুলোর ধর্মপালনের অধিকার নিশ্চিত করাও রাষ্ট্রের দায়িত্ব৷'' কিন্তু সংবিধানে ‘ধর্মনিরপেক্ষতা' থাকলেও বাংলাদেশে প্রায়ই ধর্মীয় সংখ্যালঘুরা শান্তিপূর্ণভাবে ধর্মপালন করতে পারেননা৷ হিন্দু এবং বৌদ্ধমন্দিরে হামলার ঘটনা মোটেই বিরল নয়৷ হিন্দুদের ঘর এবং মন্দিরে হামলার ঘটনা কোথাও-না-কোথাও নিয়মিত বিরতিতেই ঘটে৷ কোনো হামলারই সুষ্ঠু তদন্ত এবং দোষীদের শাস্তি হয়না৷ বৌদ্ধমন্দিরেও হামলা হয়৷ ২০১২ সালে এক বৌদ্ধ তরুণ ফেসবুকে ‘ইসলামের অবমাননা করেছেন'-এমন খবর ছড়িয়ে দিয়ে কক্সবাজার জেলার রামুতে বৌদ্ধদের মন্দির ও বাড়িঘরে ব্যাপক হামলা চালানো হয়৷ যাঁর বিরুদ্ধে ইসলাম অবমাননার অভিযোগ তুলে হামলা চালানো হয়েছিল, সংবাদ মাধ্যমের খবর অনুযায়ী সেই তরুণ এখনো নিখোঁজ৷ বাংলাদেশে ধর্মীয় সংখ্যালঘু, বিশেষ করে হিন্দুদের সংখ্যা আশঙ্কাজনক হারে কমছে৷ ১৯৭১ সালে স্বাধীন দেশ হিসেবে আত্মপ্রকাশের পর ধর্মীয় সংখ্যালঘু মোট জনসংখ্যার ৩০ শতাংশের মতো ছিল৷ এখন সে সংখ্যা প্রায় ১০ শতাংশে নেমে এসেছে৷ সংখ্যালঘুদের দেশত্যাগ স্বাধীনতার আগে থেকেই চলছে৷ ধর্মনিরপেক্ষতাকে সংবিধানের মূলনীতি রেখে পথ চলা শুরু করা একটি দেশে চার দশকেরও বেশি সময়ে এই প্রবণতা না কমায় আন্তর্জাতিক মানবাধিকার সংস্থাগুলো বিভিন্ন সময়ে শঙ্কা প্রকাশ করেছে৷ ১৯৭৫ সালে বঙ্গবন্ধু শেখ মুজিবুর রহমানকে হত্যার পরই বাংলাদেশে ধর্মনিরপেক্ষতার চেতনাবিরোধীতা প্রকাশ্যে ব্যাপক মাত্রা পায়৷ পরবর্তীতে সংবিধান থেকে ‘ধর্মনিরপেক্ষতা' বাদ দেয়া হয়৷ প্রস্তাবনার পূর্বে ‘বিসমিল্লাহির-রাহমানির রাহিম' রেখে ‘ইসলাম'-কে রাষ্ট্রধর্মের মর্যাদা দেয়া হয়৷ ২১ বছর পর ক্ষমতায় ফেরা বর্তমান ক্ষমতাসীন দল আওয়ামী লীগ দ্বিতীয় মেয়াদে সংশোধনী এনে সংবিধানে আবার ‘ধর্মনিরপেক্ষতা'-কে ফিরিয়ে আনে৷ কিন্তু সংবিধানে সকল ধর্মের সমান অধিকারের কথা বলা হলেও ইসলামকেই রাষ্ট্র ধর্মের স্বীকৃতি দিয়ে বলা হয়েছে, ‘‘প্রজাতন্ত্রের রাষ্ট্রধর্ম ইসলাম, তবে হিন্দু, বৌদ্ধ, খ্রিষ্টানসহ অন্যান্য ধর্ম পালনে রাষ্ট্র সমমর্যাদা ও সমঅধিকার নিশ্চিত করিবেন৷'' আপনিও কি কিছু বলতে চান? লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "মন্দির", "বৌদ্ধ", "সংবিধান", "হিন্দু", "ধর্মনিরপেক্ষতা" ],
  "automaticKeyPhrases" : [ "" ]
}