{
  "docID" : 14224,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লেখক-কোচ-থেকে-এখন-তিনি-শুধুই-ছাত্র/a-17450669",
  "title" : "লেখক কোচ থেকে এখন তিনি শুধুই ছাত্র",
  "date" : "23.02.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বড় সাধ করে তিনি স্পেন থেকে এসেছেন ইংল্যান্ডে৷ সাধ ছিল, কোচ হিসেবে ইংলিশ প্রিমিয়ার লিগে মনে রাখার মতো কিছু করবেন, পাশাপাশি লেখক হিসেবেও হবেন স্মরণীয়৷ কিন্তু ইংরেজি শিখতে গিয়ে ভীষণ বিপদে পড়েছেন পেপে মেল৷ পেপে মেল মূলত ফুটবল কোচ৷ এ মুহূর্তে তাঁর ঠিকানা ইংলিশ প্রিমিয়ার লিগের ক্লাব ওয়েস্ট ব্রমউইচ অ্যালবিয়ন৷ স্পেনের রেয়াল বেটিস ক্লাব ছেড়ে এ মৌসুমেই যোগ দিয়েছেন ওয়েস্ট ব্রমে৷ ৪৯ বছর বয়সি এই ফুটবল কোচের সবচেয়ে প্রিয় শখ লেখালেখি করা৷ তাঁর লেখা একটি উপন্যাস প্রকাশিত হয় ২০১১ সালে৷ উপন্যাসটির নাম ছিল, ‘মিথ্যাবাদী' (দ্য লায়ার)৷ ইংল্যান্ডে আসার কয়েক মাসের মধ্যে নিজেকে নিয়ে একটা কঠিন সত্যি কথা বলতে বাধ্য হয়েছেন পেপে মেলে, ‘মিথ্যাবাদী'-র লেখক জানিয়েছেন নতুন ক্লাবে যোগ দেয়ায় তাঁর লেখালেখির অভ্যেস পুরোপুরি শিকেয় উঠেছে৷ ব্যস্ততার কারণেই যে এমন হয়েছে তা তো অনুমান করাই যায়৷ তা ব্যস্ততার কারণ কি শুধু ফুটবল? পেপে মেল জানিয়েছেন, ইংল্যান্ডে এসে তাঁকে ইংরেজি শেখায় মন দিতে হয়েছে৷ না দিয়ে উপায়ও নেই, কেননা, দলের প্রায় সব খেলোয়াড় ইংরেজিতে কথা বলে, বাইরে গেলেও ইংরেজি ছাড়া এক কদম চলা যায়না৷ তাই কোচের দায়িত্ব পালন এবং জীবনযাপন স্বাভাবিক করতে গিয়ে রীতিমতো শিক্ষক রেখে সুবোধ ছাত্রের মতো ইংরেজি শেখা শুরু করতে হয়েছে তাঁকে৷ এভাবে ইংরেজি শিখতে গিয়েই তাঁর লেখালেখি পুরোপুরি বন্ধ! শুক্রবার স্পেনের খেলাধুলা বিষয়ক দৈনিক মার্কা-কে দেয়া সাক্ষাৎকারে আক্ষেপ করে ওয়েস্ট ব্রমউইচ কোচ বলেন, ‘‘এখন লেখালেখি করা অসম্ভব৷ লেখালেখির কোনো সময়ইতো পাইনা৷ যেটুকুই অবসর সময় থাকে, তার পুরোটাই দিতে হয় ইংরেজি শেখার কাজে৷ এখন আমি শারীরিকভাবে যতটা ক্লান্ত তার চেয়ে অনেক বেশি ক্লান্ত মানসিকভাবে৷ মুশকিল হলো, বাজারে কিছু কিনতে গিয়ে যেভাবে কথা বলা যায়, ফুটবলের ইংরেজিটা কিন্তু অনেক অন্যরকম৷'' পার্থক্য বোঝাতে গিয়ে পেপে মেল বলেন, ‘‘ফুটবলে ‘ডেড বল', ‘ক্লোজ ডাউন স্পেস', ‘ডিফেন্ড অ্যাজ আ ইউনিট' – এ সব খুবই কঠিন ব্যাপার৷ তাছাড়া আমাকে সবসময় যে যা বলে তা আগে বুঝতে হচ্ছে, বুঝে প্রথম স্প্যানিশ ভাষায় ভাবতে হচ্ছে, তারপর মনে মনে ইংরেজিতে অনুবাদ করার পর উগরে দিতে হচ্ছে৷'' এত কষ্ট যদি ইংরেজি শেখার জন্যই করতে হয় তাহলে কি আর উপন্যাস লেখার সময় বের করা যায়? পেপে মেলে লেখালেখির চিন্তাই আপাতত বাদ দিয়েছেন৷ এসিবি/এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "ইংরেজি", "লেখক", "রেয়াল বেটিস", "কোচ", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}