{
  "docID" : 14225,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইংলিশ-প্রিমিয়ার-লিগে-ফাইনালের-আমেজ/a-17608941",
  "title" : "ইংলিশ প্রিমিয়ার লিগে ফাইনালের আমেজ",
  "date" : "03.05.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "এমনিতে ফাইনালের ব্যবস্থা নেই৷ কিন্তু এবারের লিগ এমন এক পর্যায়ে এসে ঠেকেছে যে এখন লিভারপুল, চেলসি আর ম্যানচেস্টার সিটির বাকি সব ম্যাচই যেন ফাইনাল৷ এমন উত্তেজনাপূর্ণ আসর খুব কমই দেখেছে ইংলিশ লিগ৷ শনিবার তিন বছরে দ্বিতীয়বারের মতো ইংলিশ প্রিমিয়ার লিগ জয়ের পথ সুগম করতে এভার্টনের মুখোমুখি হবে ম্যানচেস্টার সিটি৷ লিভারপুলের (৮০) চেয়ে ৩ আর চেলসির (৭৮) চেয়ে এক পয়েন্ট পিছিয়ে থেকেও লিগ জয়ের সম্ভাবনায় সবার চেয়ে এগিয়ে তারা৷ দু’দলের চেয়ে এক ম্যাচ কম খেলেই তাদের পয়েন্ট এখন ৭৭৷ তাই বাকি তিন ম্যাচ জিতলেই ম্যানসিটি আবার চ্যাম্পিয়ন হবে৷ পয়েন্ট সমান হলে গোল পার্থক্যের সুবিধাও তারাই পাবে৷ এ সপ্তাহেই অ্যাটলেটিকো মাদ্রিদের কাছে ৩-১ গোলে হেরে চ্যাম্পিয়ন্স লিগ সেমিফাইনাল থেকে বিদায় নেয়া চেলসির দুটি কাজ বাকি৷ একদিকে নিজেদের বাকি ম্যাচগুলো জিততে হবে, অন্যদিকে কামনা করতে হবে লিভারপুল আর ম্যানসিটি যেন হারে৷ ম্যানসিটির জন্য শনিবারের ম্যাচটা বেশ কঠিন৷ এভার্টন ৬৯ পয়েন্ট নিয়ে পয়েন্ট তালিকার চতুর্থ স্থানে উঠে আসার পথে নিজেদের মাঠে মাত্র দুটি ম্যাচ হেরেছে৷ এমন প্রতিপক্ষ যে পথে কাঁটা হয়ে দাঁড়াতে কসুর করবেনা – তা ম্যানসিটির ব্রাজিলিয়ান মিডফিল্ডার ফার্নান্দিনিয়োও জানেন৷ এভার্টন এবং ভীষণ গুরুত্বপূর্ণ এ ম্যাচ সম্পর্কে তাঁর মূল কথা, ‘‘নিজেদের সমর্থকদের সামনে, নিজের মাঠে ওরা সবসময়ই খুব ভালো দল৷ এ ম্যাচে ওরা নিজেদের উজাড় করে দেবে৷ সে কথা মনে রেখেই খেলতে হবে আমাদের৷ খুব কঠিন ম্যাচ হবে এটা৷'' ম্যানচেস্টার সিটির এই ‘কঠিন' ম্যাচের পরের দিন, অর্থাৎ রোববার মাঠে নামছে লিভারপুল৷ প্রতিপক্ষ ক্রিস্টাল প্যালেস৷ কাগজে-কলমে দুর্বল হলেও গত সপ্তাহে চেলসির কাছে ২-০ গোলে হেরে যাওয়া লিভারপুলের এ ম্যাচকে হাল্কাভাবে নেয়ার কোনো সুযোগ নেই৷ হারলে তো কথাই নেই, ড্র করলেও সুযোগ লুফে নেবে ম্যানসিটি অথবা চেলসি৷ ইংলিশ লিগ ইতিহাসে এমন জমজমাট ত্রিমুখী লড়াই একবার হয়েছিল সেই ১৯৮১ সালে৷ প্রিমিয়ার লিগ শুরুর পর শুধু ১৯৯৯ আর ২০০৮ মৌসুমেই তিনটি দল অঙ্কের হিসেবে শেষ পর্যন্ত চ্যাম্পিয়ন হবার দৌড়ে ছিল৷ এসিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "ম্যানচেস্টার সিটি", "ফাইনাল", "ইংলিশ", "চেলসি", "প্রিমিয়ার", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}