{
  "docID" : 14226,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মঙ্গলবার-মুখোমুখি-বার্সা-ও-অ্যাটলেটিকো/a-17533360",
  "title" : "মঙ্গলবার মুখোমুখি বার্সা ও অ্যাটলেটিকো",
  "date" : "01.04.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চ্যাম্পিয়ন্স লিগের ২২ বছরের ইতিহাসে এবারের কোয়ার্টার ফাইনালিস্টরা আসলেই বেশ শক্তিশালী৷ কোয়ার্টার ফাইনালে রয়েছে এর আগে শিরোপাজয়ী ছয়টি দল এবং বিশ্বের সেরা খেলোয়াড়রা৷ মঙ্গলবার মুখোমুখি হচ্ছে বার্সা ও অ্যাটলেটিকো মাদ্রিদ৷ স্যার অ্যালেক্স ফার্গুসন যুগের পর ম্যানচেস্টার ইউনাইটেড রয়েছে চাপের মুখে৷ এবারে তাদের প্রতিদ্বন্দ্বী শক্তিশালী দল বায়ার্ন মিউনিখ, যে দলটি এরই মধ্যে চ্যাম্পিয়ন হয়ে বসে আছে৷ একই দিনে মুখোমুখি হচ্ছে বার্সেলোনা এবং অ্যাটলেটিকো মাদ্রিদ৷ ম্যানইউ বনাম বায়ার্ন মিউনিখ চ্যাম্পিয়ান্স লিগের অন্যতম বড় দুটি ম্যাচ মঙ্গলবার৷ শনিবার ইংলিশ প্রিমিয়ার লিগে জয়ের ফলে ৩২ ম্যাচে ৫৪ পয়েন্ট নিয়ে সপ্তম স্থানে রয়েছে ইউনাইটেড৷ তবে শিরোপা ধরে রাখার স্বপ্ন শেষ হয়ে যাওয়ায় আগামী মৌসুমে চ্যাম্পিয়ন্স লিগে খেলা নিশ্চিত করাটাই তাদের এখন মূল লক্ষ্য৷ এদিকে, বুন্ডেসলিগায় টানা ১৯টি জয়ে শিরোপা নিশ্চিত হওয়ার পর শনিবার থেমেছে বায়ার্ন মিউনিখের জয়রথ৷ এদিন নিজেদের মাঠে হফেনহাইমের সঙ্গে তাদের ৩-৩ গোলে ড্র হয়েছে৷ এরই মধ্যে রেকর্ড সাত ম্যাচ হাতে রেখে শিরোপা জিতে নিয়েছে বায়ার্ন৷ বার্সেলোনা বনাম অ্যাটলেটিকো মাদ্রিদ বার্সেলোনা ও অ্যাটলেটিকো মাদ্রিদ – দুই দলের খেলার ধরনে আছে বৈচিত্র্য৷ তাই বলাটা খুবই কঠিন মঙ্গলবারের এই ম্যাচে কে জয় পাবে৷ এই মৌসুমে এ পর্যন্ত তিনবার মুখোমুখি হয়েছে দুই দল৷ কিন্তু কেউই জয় পায়নি৷ মঙ্গলবার প্রথম লেগে ক্যাম্প ন্যু-তে দুই দল মুখোমুখি হবে৷ বার্সার লিওনেল মেসি যেমন এই মৌসুমে ৩৬টি গোল করেছেন, তেমনি অ্যাটলেটিকো মাদ্রিদের দিয়েগো কোস্টা ৩৩টি গোল করেছেন৷ বার্সেলোনা মিডফিল্ডার সাবি অ্যার্নান্দেস বলেছেন, ‘‘ইতিহাসের দিক দিয়ে অ্যাটলেটিকোর চেয়ে বার্সা পছন্দের দিক থেকে কিছুটা এগিয়ে৷ তবে খেলার ক্ষেত্রে দুই দলই একই পর্যায়ে রয়েছে৷'' এপিবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "বার্সা", "অ্যাটলেটিকো", "বার্সেলোনা", "অ্যালেক্স ফার্গুসন", "মুখোমুখি", "শক্তিশালী", "মঙ্গলবার" ],
  "automaticKeyPhrases" : [ "" ]
}