{
  "docID" : 14221,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-মুসলমান-অ্যাথলেটরাও-পালন-করছেন-রোজা/a-16995335",
  "title" : "জার্মান মুসলমান অ্যাথলেটরাও পালন করছেন রোজা",
  "date" : "04.08.2013",
  "writter" : "লোরি হ্যারবার/এআই",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "সূর্যোদয় থেকে সূর্যাস্ত পর্যন্ত উপবাস পেটের মধ্যে গুড়গুড় আওয়াজ তুলতে পারে৷ তা সত্ত্বেও শীর্ষস্থানীয় মুসলমান অ্যাথলটদের কাছে রমজানের গুরুত্ব আলাদা৷ যদিও স্বাস্থ্য বিশেষজ্ঞরা বলছেন, খাদ্য বা পানীয় ছাড়া খেলাধুলা বিপদজনক৷ গেলসেনকিয়ের্শেন মাঠে ফুটবল চর্চা করছেন সুলায়মান বায়সাল৷ সূর্যাস্তের আরো কিছু সময় বাকি তখনও৷ গত ১৫ ঘণ্টা ধরে কোনো ধরনের খাদ্য বা পানীয় গ্রহণ করেননি বায়সাল৷ রমজানের সময় ফুটবল চর্চা বন্ধ থাকে না৷ আরো অনেক মুসলমানের মতো ২১ বছর বয়সি ইংরেজি এবং দর্শনের ছাত্র বায়সাল ইসলামের পবিত্র মাস রমজানে রোজা রাখছেন৷ এ কারণেই সূর্যোদয় থেকে সূর্যাস্ত অবধি কোনো কিছু না খেয়ে থাকেন তিনি৷ ডয়চে ভেলেকে বায়সাল বলেন, ‘‘(প্রাকটিসের সময়) প্রায়ই আমি একই ধরনের প্রশ্ন শুনি, তোমার কি কোনো পানীয়ের প্রয়োজন হয় না? তুমি কিভাবে না খেয়ে থাকো? আমার কাছে এ সব প্রশ্নের উত্তর একটাই, আমার এই মুহূর্তে কিছু পান করার দরকার নেই, সত্যিই নেই৷'' জার্মানিতে মুসলমানের সংখ্যা প্রায় চার মিলিয়ন৷ এই দেশের মোট জনসংখ্যার পাঁচ শতাংশ মুসলমান৷ সেন্ট্রাল কাউন্সিল অফ মুসলিমস-এর দেওয়া তথ্য অনুযায়ী, জার্মানিতে শারীরিকভাবে সক্ষম মুসলমানদের ৯৪ শতাংশই রোজা পালন করেন৷ বায়সাল গত দশ বছর ধরেই রোজা রাখছেন৷ বলা বাহুল্য, অ্যাথলেটদের রোজা রাখতে গেলে বাড়তি সতর্কতা অবলম্বন করতে হয়৷ প্রফেশনালরা প্রেরণা জার্মান সময় রাত ন'টার দিকে ইফতার করেন বায়সাল এবং তাঁর পরিবার৷ এরপর ভোর তিনটায় সেহরি করেন তাঁরা৷ এ সময় এক লিটারের মতো পানি পান করেন বায়সাল৷ তাঁর দল ‘ইয়েগ হাসেল'-এর অর্ধেক সদস্যই রোজা রাখে৷ বায়সাল নয়-দশ বছর বয়সি খুদে ফুটবলারদের কোচ৷ বায়সালের রোজা পালনের বিষয়টিকে এই দলের সদস্যরা সম্মান করে৷ বায়সাল জানেন, আমি যাতে দেখতে না পাই, সেজন্য আমার দলের খেলোয়াড়রা তাঁদের পানির বোতল লুকিয়ে রাখে৷ আমি তাঁদের বলি, ‘‘তোমাদের এটা করার দরকার নেই৷ বরং আমার সামনেই পানি পান করতে পারো৷ কিন্তু তাঁরা আমার সম্মানে সেটা করে না৷'' জার্মান ফুটবল অ্যাসোসিয়েশন ডিএফবি, জার্মান ফুটবল লিগ ডিএফএল এবং সেন্ট্রাল কাউন্সিল অফ মুসলিমস ২০১০ সালে যৌথভাবে জানিয়েছে, রমজান মাসে প্রফেশনাল ফুটবলাররা রোজা রাখা থেকে বিরত থাকতে পারেন৷ তবে এই সুযোগ সত্ত্বেও অল্প কিছু খেলোয়াড় রোজা রাখেন৷ আর এসব খেলোয়াড়রা – যেমন বায়ার্ন মিউনিখের ফ্রাংক রিবেরি, যিনি ইসলাম ধর্মে ধর্মান্তরিত হয়েছেন – বায়সালকে প্রেরণা যোগান৷ বায়সাল বলেন, ‘‘এই খেলোয়াড়রা সেরা লিগের এবং সেরা ক্লাবের খেলোয়াড়, তাঁরা অনেক টাকা আয় করেন, অন্যান্য প্রফেশনাল খেলোয়াড়রা যা করেন তাঁরাও তাই করেন এবং এত সবের পরও তাঁরা রোজা পালন করেন৷ তাঁরাই আমার উৎসাহ৷'' বিশেষায়িত পরিকল্পনা ডুইসবুর্গ-ওয়ালসুম-এর উয়িং স্যুন মার্শাল আর্ট স্টুডিওতে শরীর চর্চা করছেন ওগুজহান বাতার৷ স্টুডিওটির মালিক তাঁর বাবা৷ ২৩ বছর বয়সি এই অ্যাথলেট স্টুডিও-র সদস্যদের আত্মরক্ষার কৌশল শেখান৷ বাতারের কাছে বর্তমান রমজান মাসটা একটু ভিন্ন৷ এখন একটি প্রফেশনাল শরীরচর্চা প্রতিযোগিতায় অংশ নিতে প্রাকটিস করছেন তিনি৷ ফলে নিজের পেশি হারাতে চান না বাতার৷ তাই রোজা রাখছেন না৷ তিনি বলেন, শরীরচর্চা প্রতিযোগিতায় যোগ দেওয়ার স্বপ্ন সেই ছোটবেলা থেকে দেখছি৷ এখন সেই সুযোগ এসেছে৷ তাই এবার রোজা পালন করছি না৷ রোজা রেখে যে পেশি তৈরি সম্ভব নয়, সেটা চিকিৎসকরাও মানেন৷ ড. মাটিয়াস রিডেলের মতে, রোজা রাখলে পেশি তৈরির মতো পর্যাপ্ত প্রোটিন দেহ পায় না৷ বাতারের স্টুডিওর অর্ধেকের মতো সদস্য রোজা রাখেন৷ তাঁদের জন্য ব্যায়ামের একটি বিশেষ পরিকল্পনা করেছেন তিনি৷ এই ব্যায়ামে শারীরিক শ্রমের চেয়ে কৌশল থাকে বেশি৷ ফলে রোজা রাখা অবস্থায় চর্চা সহজ হয়৷ রোজা হচ্ছে ইসলাম ধর্মের পাঁচটি মূল স্তম্ভের একটি৷ মূলত দারিদ্র্যের মধ্যে থাকা মানুষ, যাঁরা নিয়মিত খেতে পান না, তাঁদের অবস্থা বোঝার জন্যই রোজা রাখা হয়, বলেন বাতের৷ অন্যদিকে বায়সাল রোজার পুরো সময়টাকেই প্রার্থনা মনে করেন৷ তিনি বলেন, ‘‘রোজা হচ্ছে এক ধরনের প্রার্থনা৷ আর আপনি সেটা ১৫-১৬ ঘণ্টা ধরে করছেন৷ যার অর্থ হচ্ছে, আপনি আল্লাহ-র সঙ্গে ১৫-১৬ ঘণ্টা যুক্ত থাকছেন৷''",
  "manualKeyPhrases" : [ "রোজা", "বায়ার্ন", "মুসলমান", "জার্মান", "অ্যাথলেট", "ফুটবল", "ফ্রাংক রিবেরি" ],
  "automaticKeyPhrases" : [ "" ]
}