{
  "docID" : 14230,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্সার-ফুটবলার-গড়ার-প্রতিষ্ঠান-লা-মাজিয়া/a-16709847",
  "title" : "বার্সার ফুটবলার গড়ার প্রতিষ্ঠান ‘লা মাজিয়া’",
  "date" : "30.03.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১০ সালে ফিফার বর্ষসেরা খেলোয়াড়ের জন্য মনোনীত চূড়ান্ত তিনজন ছিলেন লিওনেল মেসি, আন্দ্রেস ইনিয়েস্তা আর শাভি এর্নান্দেজ৷ তাঁরা তিনজনই ছিলেন ‘লা মাজিয়া’-র শিক্ষার্থী৷ লা মাজিয়া হলো বার্সেলোনার যুব ফুটবল অ্যাকাডেমির নাম৷ বলা যায়, ফুটবলার গড়ার কারখানা৷ এবার বার্সেলোনার কিছু রেকর্ডের দিকে তাকানো যাক৷ দলটি স্প্যানিশ লা লিগার গত চার মরসুমের মধ্যে তিনবারই চ্যাম্পিয়ন হয়েছে৷ একই সময়ে ইউরোপের সেরা হয়েছে দুবার৷ এই অসামান্য সাফল্যের পেছনে যাদের অবদান সবচেয়ে বেশি তারা সবাই ঐ লা মাজিয়ার শিক্ষার্থী৷ শুধু বার্সেলোনাই নয়, লা মাজিয়ার ফুটবলাররা অবদান রেখেছে স্পেন জাতীয় দলের সাম্প্রতিক সাফল্যেও৷ তাদের উপর ভর করেই স্পেন পরপর দুবার ইউরোপের সেরা হয়েছে৷ জিতেছে প্রথমবারের মতো বিশ্বকাপও৷ ‘টোটাল ফুটবল' ঘরানার সেরা খেলোয়াড় নেদারল্যান্ডসের ইয়োহান ক্রইফ ১৯৭৯ সালে বার্সেলোনাকে এই যুব অ্যাকাডেমি গড়ে তোলার প্রস্তাব দিয়েছিলেন৷ এরপর থেকে মূলত তাঁর তত্ত্বাবধানেই অ্যাকাডেমির কার্যক্রম পরিচালিত হয়েছে এবং ধীরে ধীরে সেটা বিশ্বের অন্যতম সেরা ক্রীড়া শিক্ষা প্রতিষ্ঠানে পরিণত হয়েছে৷ ইয়োহান ক্রইফ নিজে তিন তিনবার ফিফার বর্ষসেরা ফুটবলার হয়েছিলেন৷ লা মাজিয়ার এখনকার প্রধান গুইলেরমো আমোর এই অ্যাকাডেমির প্রথমদিককার শিক্ষার্থী৷ তিনিই প্রথম অ্যাকাডেমি থেকে বার্সেলোনার মূল একাদশে জায়গা পান৷ তিনি বলছেন, বার্সেলোনার খেলার ধরণ হলো নিজেদের মধ্যে শর্ট পাস দিয়ে সামনে এগিয়ে যাওয়া৷ ‘টিকি-টাকা' নামে যেটি বেশি পরিচিত৷ ফলে নতুন প্রতিভা খোঁজার ক্ষেত্রে এই বিষয়টা মাথায় রাখা হয়৷ যেসব শিশু ফুটবলারদের মধ্যে এই বৈশিষ্ট্যের সন্ধান পাওয়া যায় তাদেরকেই অ্যাকাডেমিতে নিয়ে আসা হয়৷ একেবারে অল্প বয়স গ্রুপের খেলোয়াড় খোঁজা হয় বার্সেলোনা ও তার আশেপাশের এলাকা থেকে৷ তবে একটু তরুণ বয়সের গ্রুপের জন্য বিশ্বের যে কোনো দেশ থেকেই তরুণদের আনা হয়৷ বার্সেলোনা যুব অ্যাকাডেমির এই সাফল্যে অনুপ্রাণিত হয়ে বিশ্বের অনেক বড় ক্লাব এ ধরণের প্রতিষ্ঠান গড়ে তুলতে চাইছে৷ যেমন ইংল্যান্ডের ম্যানচেস্টার সিটি৷ ২০১৪-১৫ মরসুমের শুরুতেই অ্যাকাডেমি চালু হয়ে যাওয়ার আশা করা হচ্ছে৷ সেখানে প্রায় চারশো তরুণ ফুটবলার প্রশিক্ষণ নিতে পারবে৷  জেডএইচ/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "ফুটবলার", "খেলোয়াড়", "বার্সেলোনা", "প্রতিষ্ঠান", "মেসি" ],
  "automaticKeyPhrases" : [ "" ]
}