{
  "docID" : 14235,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানুষকে-সুখে-শান্তিতে-রাখে-ফুটবল/a-17674030",
  "title" : "মানুষকে সুখে, শান্তিতে রাখে ফুটবল",
  "date" : "01.06.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আর এক পা এগোলেই শোনা যাবে, ফুটবলকে একটা ধর্মের সঙ্গে তুলনা করা হচ্ছে৷ বিশ্বকাপ হলো তার ‘হোলি গ্রেইল’; মেসি অথবা রোনাল্ডো তার যাজক৷ ওদিকে সমাজবিজ্ঞানীরা দেখছেন, ফুটবল মানুষকে খুশি রাখে, শান্তিতে রাখে৷ ফুটবল সমাজের সন্তুষ্টি বিধান করে, শান্তি বর্ধন করে৷ মানুষ তার প্রিয় দল – ক্লাব কিংবা জাতীয় দলের সঙ্গে একাত্ম বোধ করে৷ সে যেন এক ধর্মীয় অনুভূতি৷ পেলে যাকে বলেছিলেন ‘‘বিউটিফুল গেম'', সেই সুন্দর খেলাটি আদিম আগ্রাসনকে ‘‘চ্যানেলাইজ'' করার, এক নদীপথ থেকে অন্য নদীপথে বইয়ে দেওয়ার পন্থাও বটে৷ খুবই ‘‘ট্রাইবাল'', মানে উপজাতীয় ব্যাপার-স্যাপার৷ ভেবে দেখুন: দুটি প্রতিদ্বন্দ্বী ফুটবল ক্লাবের সমর্থকরা কি অনেক সময় দু'টি উপজাতির মতো ব্যবহার করেন না? সাধারণত হাতে তীর-ধনুক, বল্লম ইত্যাদি থাকে না, এই যা রক্ষা! ফুটবল স্টেডিয়ামের ভিতরে ও বাইরে সহিংস আগ্রাসনের অগুন্তি নিদর্শন পাওয়া যাবে৷ কিন্তু বিশ্বকাপ হলো আগ্রাসন ছাড়াই, যুদ্ধবিগ্রহ ছাড়াই, নিজের দেশকে সমর্থন করার, জয়ী হিসেবে উদযাপন করার একটা সুন্দর সুযোগ৷ বিশ্বকাপ যেন এক হিসেবে যুদ্ধের বিকল্প – এএফপি সংবাদ সংস্থার প্রতিবেদককে বলেছেন ফরাসি সমাজবিজ্ঞানী দাভিদ রঁক৷ ‘‘এটা হলো সংঘাত সমাধানের একটা শান্তিপূর্ণ উপায়'', বলেছেন তিনি৷ ধর্ম মানেই আচার-অনুষ্ঠান৷ ফুটবল ফ্যানদেরও নানা আচার-অনুষ্ঠান আছে: প্রিয় ফুটবল প্লেয়ারদের জার্সি গায়ে চড়ানো; ক্লাবের পতাকা অথবা জার্সির রঙে ছাপা ক্লাবের মাফলার গলায় জড়ানো; সেই সঙ্গে টি-শার্ট,‘বোয়া', মাথায় রঙিন পরচুলা, মুখে রঙ মাখা – ৯০ মিনিট ধরে নিজের দেশের টিমের খেলোয়াড়দের উৎসাহিত করা, স্লোগান দিয়ে কিংবা গান গেয়ে৷ সত্যিকারের ফ্যানদের জিগ্যেস করে দেখলে বোঝা যায়, তাঁরা মাঠে যাওয়াটাকে ঠিক কতটা ‘সিরিয়াসলি' নেন, তার জন্যে কতদিন ধরে প্রস্তুতি চলে৷ এ সব শুধু দেশপ্রেমের অভিব্যক্তি নয়, এর পিছনে রয়েছে ব্যক্তির চেয়ে অনেক বড় কিছু একটার অঙ্গ হওয়ার, অংশ হওয়ার অনুভূতি এবং সুখবোধ – বলছেন বিশেষজ্ঞরা৷ কোনো দলের সঙ্গে এই একাত্মতার অনুভূতি মানুষকে বিচ্ছিন্নতা ও বিষাদের হাত থেকে বাঁচায়, নিজের সত্তাকে সংজ্ঞা দিতে সাহায্য করে – বলেছেন ব্রিটেনের লেস্টার বিশ্ববিদ্যালয়ের ক্রীড়া সমাজবিজ্ঞানী এরিক ডানিং৷ ফুটবল মানুষকে দেয় এক নৈর্ব্যক্তিক, পরিবর্তনশীল জগতে অবিচ্ছিন্নতা ও লক্ষ্যের অনুভূতি৷ ফুটবল কি একটা নতুন ধর্ম? ফুটবল সম্পর্কে প্রায় একটা ধর্মীয় অনুভূতি জন্মায় অনেক পাঁড় সমর্থকের মনে৷ তাঁদের আচার-আচরণেও সেটা ফুটে ওঠে৷ অনেকে তাঁদের শোয়ার বা বসার ঘরটাকে পোস্টার আর ফ্যান আর্টিকেল দিয়ে সাজিয়ে প্রায় একটা ‘পুজোর ঘরে' পরিণত করেন৷ এই ‘ধর্মের' ‘সন্ত'-রা হলেন দলের নামি-দামি ফুটবল খেলোয়াড়, যাঁদের দেখতে ফ্যানরা নানা কষ্ট সহ্য করে সপ্তাহান্তের পর সপ্তাহান্ত স্টেডিয়ামে যান৷ আমাদের ক্রমেই আরো বেশি ধর্মনিরপেক্ষ এবং বিজ্ঞানভিত্তিক সমাজে মানুষের যে আত্মিক প্রয়োজনগুলি মেটে না, ঠিক সেগুলোই যেন পূরণ করে ফুটবল৷ জয়ে কিংবা পরাজয়ে, একটা ফুটবল ম্যাচ মানুষজনকে একত্র করে, পরস্পরের কাছাকাছি এনে দেয়৷ ফ্যান ভায়োলেন্স কিংবা হুলিগ্যানিজমের সাথে তার সম্পর্ক খুবই কম৷ ফুটবলে ফ্যানদের গুন্ডামি ও উচ্ছৃঙ্খলতা আসে সামাজিক অসাম্য থেকে, ক্রীড়াক্ষেত্রে প্রতিযোগিতা থেকে নয়, বলেছেন দাভিদ রঁক৷ ফুটবলে মানবসভ্যতার প্রগতি প্রতিফলিত হয়েছে: শারীরিক সহিংসতা বর্জন করা সত্ত্বেও মানুষের এই ‘বডি কনট্যাক্ট' গেমগুলি খেলার তাগিদটা রয়ে গেছে, তবে সংযতভাবে, নিয়ন্ত্রিতভাবে – বলেছেন এরিক ডানিং৷ অপরদিকে পেলে, মেসি, রোনাল্ডোর মতো ‘হিরো'-রা হলেন ফুটবলের কিংবদন্তি৷ তাঁরা কিভাবে শুধু ফুটবল খেলে দারিদ্র্য থেকে সম্পদ ও খ্যাতির পর্যায়ে উঠে এসেছেন, সেটাই হলো তাঁদের মূল্য এবং মর্যাদার উৎস৷ এসি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "মানুষ", "পেলে", "শান্তি", "মেসি", "রোনাল্ডো", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}