{
  "docID" : 14231,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যামেরিকার-চ্যাম্পিয়নস-লিগ-জিতলো-বেকহ্যামএর-গ্যালাক্সি/a-15546516",
  "title" : "অ্যামেরিকার চ্যাম্পিয়নস লিগ জিতলো বেকহ্যাম’এর গ্যালাক্সি",
  "date" : "21.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ডেভিড বেকহ্যাম’এর ক্লাব ‘এলএ গ্যালাক্সি’ মেজর লিগ সকার শিরোপা জিতে নিল রবিবার৷ ইংল্যান্ডের এই তারকা অ্যামেরিকায় বেশ ভালো আছেন, এখনই ঘরে ফিরতে চান না৷ বেসবল ও অ্যামেরিকান ফুটবলের দেশে ‘সকার' বা আমাদের পরিচিত ফুটবলের স্বীকৃতি বা জনপ্রিয়তা পাওয়া মোটেই সহজ কাজ নয়৷ ১৯৯৪ সালে বিশ্বকাপ ফুটবল আয়োজন করে অবশ্য অ্যামেরিকানরা একটু নড়ে চড়ে বসেছিল৷ ১৯৯৬ সাল থেকে শুরু হলো অ্যামেরিকা ও ক্যানাডার পেশাদারি ফুটবল ক্লাবগুলির চ্যাম্পিয়নশিপ – মেজর লিগ সকার বা এমএলএস কাপ৷ আসলে পেশাদারি ফুটবল অ্যামেরিকায় বহুকাল আগেই চালু হয়ে গিয়েছিল৷ সত্তরের দশকেই নিউ ইয়র্কের কসমস ক্লাবে খেলেছেন পেলে ও ফ্রানৎস বেকেনবাউয়ার'এর মতো তারকারা৷ অ্যামেরিকার চ্যাম্পিয়নস লিগ বলে পরিচিত এমএলএস কাপ এবার জিতে নিল লস অ্যাঞ্জেলেস শহরের ‘এলএ গ্যালাক্সি' ফুটবল ক্লাবে৷ ফাইনাল ম্যাচে জয়ের পেছনে দলের তারকা খেলোয়াড় ডেভিড বেকহ্যাম'এ অবদান কম নয়৷ রবিবার হিউস্টন ডায়নামোকে ১-০ গোলে হারিয়ে দিয়েছে বেকহ্যাম'এর দল৷ তিনি নিজে গোল না করলেও ল্যান্ডন ডোনাভ্যান'কে মোক্ষম পাসটি দিয়ে প্রতিপক্ষের বিরুদ্ধে দলের জয়সূচক গোলটি নিশ্চিত করেন৷ চোট পেয়ে বেশ কাহিল অবস্থা সত্ত্বেও এদিনের ম্যাচে জান দিয়ে খেলেছেন বেকহ্যাম৷ ফলে এর আগে তাঁর বিরুদ্ধে বেশ কয়েকবার মন দিয়ে না খেলার যে অভিযোগ উঠেছিল, তা কিছুটা ম্লান হয়ে গেল৷ দীর্ঘ প্রায় ৫ বছর ধরে ‘এলএ গ্যালাক্সি'র হয়ে খেললেন বেকহ্যাম৷ ক্লাবের আসন্ন এশিয়া সফরের পরই তাঁর চুক্তির মেয়াদ শেষ হচ্ছে৷ সেটা আরও বাড়াতে আগ্রহী এই ফুটবল তারকা৷ যদিও বাজারে তাঁর চাহিদা মোটেই খারাপ যাচ্ছে না৷ ফ্রান্সের ‘পারি স্যাঁ জ্যার্ম্যাঁ' ও নিজের দেশ ইংল্যান্ডের বেশ কয়েকটি ক্লাব বেকহ্যামকে পেতে আগ্রহী৷ মোটকথা ‘এলএ গ্যালাক্সি'র সঙ্গে পাঁচটা বছর বেশ ভালোই কেটেছে, বললেন বেকহ্যাম৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গ্যালাক্সি", "বেকহ্যাম’এর", "লিগ", "চ্যাম্পিয়নস", "অ্যামেরিকার" ],
  "automaticKeyPhrases" : [ "" ]
}