{
  "docID" : 14246,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলছে-বিশ্বের-সবচেয়ে-বড়-বিয়ার-উৎসব-অক্টোবর-ফেস্ট/a-6056076",
  "title" : "চলছে বিশ্বের সবচেয়ে বড় বিয়ার উৎসব ‘অক্টোবর ফেস্ট’",
  "date" : "29.09.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "১৮ সেপ্টেম্বর থেকে জার্মানির মিউনিখ শহরে শুরু হয়েছে এ উৎসব৷ চলবে ৪ অক্টোবর পর্যন্ত৷ নানা দেশ থেকে আসা হাজার হাজার মানুষ মাতিয়ে রেখেছেন এখন উৎসব প্রান্তর, পান করছেন বিয়ার, সেই সাথে বাভারিয়ার রকমারি খাবার তো রয়েছেই৷ অক্টোবর উৎসবের দ্বিশতবর্ষ পূর্ণ হল এবছর৷ ১৮১০ সালের ১৭ অক্টোবর তৎকালীন বাভারিয়া রাজ্যের ক্রাউন প্রিন্স লুডভিশের বিয়ে উপলক্ষে এক ঘোড়দৌড়ের আয়োজন করা হয়েছিল মিউনিখ শহরে, যা রীতিমত এক উৎসবে পরিণত হয়েছিল সে সময়৷ তার রেশ ধরে পরের বছরও আয়োজন করা হয় এই উৎসবের৷ আশেপাশের গ্রামের কৃষিজীবীরা তাঁদের পণ্য উপস্থাপন করার সুযোগ পেয়ে যান সেখানে৷ ১৮১৯ সাল থেকে বিয়ার, ওয়াইন এবং মুখরোচক রুটি-বিস্কুটের স্ট্যান্ড আকৃষ্ট করতে থাকে দর্শকদের৷ সেই সাথে যোগ হয় নাগরদোলা, চরকিতে চড়ার আনন্দ৷ তবে সব কিছুকে ছাড়িয়ে বিয়ারের তৃষ্ণাটাই প্রাধান্য পেতে থাকে এখানে৷ অক্টোবর উৎসবের শুরুটা এভাবেই৷ ও হ্যাঁ, নামটা অক্টোবর ফেস্ট হলেও নিছক ব্যবসার দিকটাই মাথায় রেখেই সেপ্টেম্বরে শুরু করা হয় উৎসব৷ এই সময়টাতে আবহাওয়া কিছুটা হলেও সদয় থাকবে, দর্শকদের উপস্থিতি বাড়বে, বেঁচাকেনা ভাল চলবে, এই আশা থেকেই উৎসবকে কটা দিন এগিয়ে আনা হয়৷ বরাবরের মত এবারও মিউনিখের মেয়র শনিবার ঠিক রাত বারোটায় বিয়ারের ব্যারেল খুলে উদ্বোধন করলেন অক্টোবর ফেস্ট'এর৷ বিয়ারের প্রথম গ্লাসটি তুলে দিলেন তিনি বাভারিয়ার মুখ্যমন্ত্রীর হাতে৷ সেই ভোর থেকেই অপেক্ষা করছিলেন দর্শকরা মূল তাঁবুতে একটুখানি জায়গা পাওয়ার জন্য৷ বিয়ারের উঁচু মূল্যও পিছপা করেনি তাঁদের৷ এবারের অক্টোবর ফেস্টে বিশাল এক মগ বিয়ারের দাম ধরা হয়েছে প্রায় ৯ ইউরো৷ অন্যদিকে শহরের দোকানপাটে বাভারিয়ার ঐতিহ্যবাহী পোশাক মেয়েদের বিশেষ ধরনের ফ্রক ডির্নডেল ও পুরুষদের হাঁটু অবধি চামড়ার প্যান্টের চলছে রমরমা ব্যবসা৷ এ প্রসঙ্গে কোরিয়া থেকে আসা পোশাক বিক্রেতা আঙ্কে বলেন, ‘‘অন্যান্য অঞ্চল থেকে আসা মানুষরা এই ঐতিহ্য ধরে রাখতে চাইলে এবং এই পোশাক পরে উৎসব চত্বরে যেতে চাইলে আমরা খুশি হই৷'' এই সময় বাভারিয়ার ঐতিহ্যবাহী পোশাকের কদর এতটাই বেড়ে যায় যে, মালিকরা শুদ্ধ জার্মান বা অন্যান্য ভাষায় পারদর্শী বিক্রেতাদের নিয়োগ দেন তাঁদের দোকানে৷ কেননা বাভারিয়ার আঞ্চলিক ভাষাটা জার্মানির অন্যান্য অঞ্চলের বাসিন্দাদের জন্য বোঝা কঠিন৷ ইতোমধ্যে এই বিয়ারফেস্ট এক আন্তর্জাতিক ফ্যাশন শোতেও পরিণত হয়েছে৷ তবে এই সব শোতে দেখানো অনেক পোশাকের সঙ্গে বাভারিয়ার ঐতিহ্যবাহী পোশাকের কোনো মিল নেই৷ বাভারিয়ার মানুষরা অবশ্য তা নিয়ে মাথা ঘামাননা৷ এ প্রসঙ্গে এক দর্শক বলেন, ‘‘এখানে দেখা যাবে কার্নিভালের মত নানা সংস্কৃতির মিশ্রণ৷ বছরের এই সময়টাতে সবাই আনন্দ উল্লাস করে৷ অনেক কিছু আশা করে মানুষ৷'' রঙ্গরস ও বিয়ার পানের ফাঁকে কাছাকাছি এসে যায় অনেকে৷ অন্তরঙ্গ কিছু মুহূর্ত কাটে মনের মানুষটির সাথে, সে যে দেশেরই হোক না কেন৷ এই তো যেমন অস্ট্রেলিয়া থেকে এসেছে এক দল তরুণ-তরুণী , সবার পরনে হলদে টি শার্ট৷ তাদের একজন উচ্ছ্বাসভরে জানান, ‘‘আমরা অস্ট্রেলিয়ার৷ আমরা এই উৎসবে বেশ কয়েকশ জন এসেছি৷ সবাই অস্ট্রেলিয়ার৷'' উৎসবের এক কর্মকর্তা এ প্রসঙ্গে বলেন, ‘‘বিদেশে এই রীতিটা বেশ জনপ্রিয়৷ ৫, ১০ বা ২০ হাজার কিলোমিটার পার হয়ে কোনো জায়গায় দল বেঁধে গেলে সবাই এক ধরনের পোশাক পরে৷ কয়েক মগ বিয়ার পান করার পর দলের লোকজন যাতে হারিয়ে না যায়, এক রকম জামা কাপড় পরার সেটাও হয়তো একটা কারণ৷'' তবে কোন কোন বিদেশি অতিথির কাছে অক্টোবর উৎসবের আসল কথা হল , ‘‘ভাল বিয়ার, আনন্দোৎসব আর মদের নেশায় ডুবে যাওয়া৷'' উল্লেখ্য, বাভারিয়া রাজ্যে পানশালা ও রেস্তোঁরায় ধূমপান নিষিদ্ধ করার পর এই প্রথম অক্টোবর উৎসবের চত্বরও ধোঁয়ার কবল থেকে মুক্ত হল৷ তবে এই রৌদ্রোজ্জ্বল হেমন্তের দিনগুলিতে উৎসবে আসা মানুষদের আনন্দ উল্লাসে ভাটা পড়েনি তাতে৷ আশা করা হচ্ছে এবছর অক্টোবর ফেস্টে অংশগ্রহণকারীর সংখ্যা ৬০ লক্ষের মত হবে৷ প্রতিবেদন: রায়হানা বেগম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিয়ার", "উৎসব", "‘অক্টোবর ফেস্ট’", "রকমারি খাবার", "বাভারিয়া", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}