{
  "docID" : 1424,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ব্লগার-হত্যার-প্রতিবাদ-বার্লিনে/a-18900261",
  "title" : "বাংলাদেশে ব্লগার হত্যার প্রতিবাদ বার্লিনে",
  "date" : "07.12.2015",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে ব্লগার, প্রকাশকসহ মুক্তমনাদের উপর হামলার প্রতিবাদে জার্মানির বার্লিনে রবিবার এক মানববন্ধন ও সমাবেশ অনুষ্ঠিত হয়েছে৷ এতে অংশ নেয়া প্রবাসীরা ব্লগার হত্যা বন্ধে বাংলাদেশ সরকারকে দ্রুত উদ্যোগ নেয়ার আহ্বান জানিয়েছেন৷ বাংলাদেশে চলতি বছর চার ব্লগার এবং এক প্রকাশক খুন হয়েছেন, আহত হয়েছেন কয়েকজন৷ একাধিক জঙ্গি গোষ্ঠী এই সব হত্যাকাণ্ডের, হামলার দায় স্বীকার করেছে৷ এসব ঘটনার পর পুলিশ কয়েকজনকে গ্রেপ্তার করলেও হামলা থামেনি৷ পাশাপাশি সরকারের কর্তাব্যক্তিদের এ সংক্রান্ত মন্তব্যও বিভ্রান্ত করেছে সাধারণ মানুষকে৷ বার্লিনে বসবাসরত প্রবাসীরা তাই তাঁদের ক্ষোভ, হতাশা প্রকাশ করতে নেমে এলেন রাজপথে৷ রবিবার বার্লিনের ঐতিহ্যবাহী ‘ব্রান্ডেনবুর্গ গেটের' সামনে ব্লগার, প্রকাশকদের হত্যার প্রতিবাদে এক মানববন্ধনে অংশ নেন তারা৷ সমাবেশের অন্যতম আয়োজক খালেদ নোমান নমী বলেন, ‘‘বাংলাদেশ সরকার বারবার বলছে ব্লগারদের খুনিদের বিচার করা হবে৷ কিন্তু কোনো বিচার হচ্ছে না৷ এমনটা চলতে পারে না৷'' বার্লিনে প্রচণ্ড ঠান্ডার মাঝেই তিন ঘণ্টা দাঁড়িয়ে প্রতিবাদ জানান বেশ কয়েকজন প্রবাসী বাঙালি, তাঁদের সঙ্গে ছিলেন জার্মানরাও৷ সমাবেশে অংশ নেয়া জার্মান নাগরিক বারবারা দাসগুপ্ত পরিষ্কার বাংলায় বলেন, ‘‘বাংলাদেশে যা হচ্ছে, তা তো সারা বিশ্বেই হচ্ছে৷ কাজেই পৃথিবীতে যেখানেই অন্যায় হবে, তার বিরুদ্ধে দাঁড়াতে হবে৷'' বার্লিন প্রবাসী আব্দুল্লাহ আল-মামুনের হাতে ছিল ‘‘আল্লাহ'র নামে আর কোনো হত্যাকাণ্ড নয়'' লেখা প্লাকার্ডটি৷ তিনি বলেন, ‘‘একাত্তরের পরাশক্তি মুক্তমনাদের হত্যার মাধ্যমে দেশটাকে পঙ্গু করে দেয়ার ষড়যন্ত্র করছে৷ আমরা এই মানববন্ধনের মাধ্যমে জানাতে চাচ্ছি, মুক্তমনারা একা নন৷ আমরা তাঁদের সঙ্গে আছি৷'' প্রসঙ্গত, বাংলাদেশে একের পর এক ব্লগার হত্যা হলেও রাজপথে সেসবের প্রতিবাদে তেমন কোনো বড় সমাবেশ দেখা যায়নি৷ শাহবাগের গণজাগরণ মঞ্চ এবং বামপন্থি কিছু রাজনৈতিক দলের বাইরে বাংলাদেশের বড় রাজনৈতিক দলগুলো এ সব হত্যাকাণ্ডের বিপক্ষে শক্ত কোনো অবস্থান এখনো নেয়নি৷ নাম প্রকাশে অনিচ্ছুক এক প্রতিবাদকারী মনে করেন, ‘‘বাংলাদেশে বর্তমানে ভিন্নমত প্রকাশের সুযোগ একেবারেই নেই৷ ফলে রাজপথে নামতে মানুষ ভয় পাচ্ছে৷'' তবে আরেক প্রতিবাদকারী নায়ারা নুয়েরী ইসলাম জানান, বাঙালিরা অসম্ভব রকমের উদার, প্রগতিশীল৷ তাই যারা ব্লগার, মুক্তমনাদের উপর হামলা করছে তারা সমাজের অত্যন্ত ছোট একটা অংশ৷ এতে বাঙালির উদার মানসিকতায় কোনো পরিবর্তন আসবে না বলেই মত তাঁর৷ বর্তমানে বাংলাদেশে ফেসবুক বন্ধ থাকার বিষয়ে মামুন আহসান খান বলেন, ‘‘ফেসবুক বন্ধ করে অপরাধমূলক কর্মকাণ্ড বন্ধ করা যাবে বলে আমার মনে হয় না৷ এটা ইউরোপেও সম্ভব নয়, বাংলাদেশেও না৷'' উল্লেখ্য, এর আগে সাংবাদিক দম্পতি সাগর সরোয়ার ও মেহেরুন রুনির হত্যাকারীদের বিচারের দাবিতেও প্রতিবাদ কর্মসূচি করেছিলেন বার্লিন প্রবাসী বাঙালিরা৷ খুনিদের বিচার না হলে ভবিষ্যতেও এরক কর্মসূচির আয়োজন করা হবে বলে জানান খালেদ নোমান নমী৷ ‘মুক্তমনাদের উপর হামলা করছে তারা সমাজের অত্যন্ত ছোট একটা অংশ৷’ – আপনার কী মত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "প্রতিবাদ", "বার্লিন", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}