{
  "docID" : 14254,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-দারিদ্র্য-দুই-দশকে-অর্ধেক-কমেছে-বিশ্ব-ব্যাংক/a-15834358",
  "title" : "বিশ্ব দারিদ্র্য দুই দশকে অর্ধেক কমেছে: বিশ্ব ব্যাংক",
  "date" : "25.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গত দুই দশকে বিশ্বে দারিদ্র্যের হার প্রায় অর্ধেক কমেছে বলে জানিয়েছে বিশ্ব ব্যাংক৷ ১৯৯০ থেকে ২০১০, এই কুড়ি বছরে বিশ্বে দারিদ্র্য পরিস্থিতির এ উন্নতি হয়েছে বলে দাবি করা হয়েছে সংস্থাটির গবেষণা ফলাফলে৷ গত দুই দশকে বিশ্বে দারিদ্র্যের হার প্রায় অর্ধেক কমেছে বলে জানিয়েছে বিশ্ব ব্যাংক৷ ১৯৯০ থেকে ২০১০, এই কুড়ি বছরে বিশ্বে দারিদ্র্য পরিস্থিতির এ উন্নতি হয়েছে বলে দাবি করা হয়েছে সংস্থাটির গবেষণা ফলাফলে৷ এখনো পৃথিবীতে ১০০ কোটির'ও বেশি মানুষ প্রতিদিন গড়ে সোয়া এক ডলারের (১.২৫) চেয়ে কম অর্থে জীবন-যাপন করে৷ এর পরও, বিশ্বব্যাংক তার গবেষণার ফলাফলে দাবি করেছে, বর্তমানে যে পরিমাণ মানুষ দৈনিক সোয়া এক ডলারের চেয়ে কমে জীবন-যাপন করছে, ১৯৯০ সালে তার চেয়েও দ্বিগুণ সংখ্যক মানুষ এই অবস্থার মধ্যে ছিল৷ ‘সহস্রাব্দ উন্নয়ন লক্ষ্য' পূরণ করার উদ্দ্যেশ্যে ২০০০ সালে একটি চুক্তি স্বাক্ষর করে জাতিসংঘের ১৪৭টি দেশ৷ দরিদ্র্যতা হ্রাস, ক্ষুধা মুক্ত পৃথিবী গড়া সহ মোট আটটি লক্ষ্য আছে মিলেনিয়াম ডেভলাপমেন্ট গোল (এমডিজি) বা সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রায়৷ এমডিজি লক্ষ্য পূরণে সবাই এক জোট হয়ে কাজ করার ফলেই বিশ্বে দারিদ্র্য কমে অর্ধেকে নেমেছে বলে দাবি করছেন বিশ্ব ব্যাংক পরিচালিত এই গবেষণার প্রধান মার্টিন রেভিলিওন৷ তবে ‘দারিদ্র্য আর্ধেক কমেছে' বলে বিশ্বব্যাংকের গবেষণা যে দাবি করেছে, সেটিকে বেশ সমালোচনা করছেন বিশ্লেষকরা৷ সমালোচকরা বলছেন, যে সব তথ্যের ভিত্তিতে বিশ্ব ব্যাংক এ ফলাফল দিয়েছে সেগুলো হাল-নাগাদ নয়৷ প্রকাশিত এ পরিসংখ্যানে শুধু ২০০৮ সাল পর্যন্ত তথ্য রয়েছে৷ পুরনো তথ্যের ভিত্তিতে করা এই গবেষণার ফলাফলের যথার্থতা নিয়েও প্রশ্ন তুলেছেন তাঁরা৷ সমালোচকরা আরো বলছেন, ২০০৮ সালের পর সারা পৃথিবীতেই খাদ্যের দাম বেড়েছে প্রচুর৷ আর খাবারের দাম বাড়ায়, নতুন করে দরিদ্র্য হয়েছেন আরো কোটি কোটি মানুষ৷ কিন্তু তাঁদেরকে এই হিসেবের মধ্যে আনা হয় নি৷ তাই বিশ্ব দারিদ্র অর্ধেকে নামিয়ে আনা গেছে বলে যে স্বস্তির নিঃশ্বাস ফেলেছে বিশ্ব ব্যাংক, তা সঠিক নয় বলেই দাবি করছেন সমালোচকেরা৷ জার্মান ডেভেলাপমেন্ট ইন্সটিটিউট'এর গবেষক নিকোলে রিপ্পিন বলেছেন, ‘‘১৯৯০ সাল থেকে আজ পর্যন্ত ৬২০ মিলিয়ন বা ৬২ কোটি মানুষ চরম দারিদ্র্যতাকে কাটাতে পেরেছেন৷ কিন্তু এই বিপুল পরিমান মানুষের মোট ৫১০ মিলিয়ন বা ৫১ কোটি মানুষই হচ্ছে চীনের নাগরিক৷'' রিপ্পিন'এর মতে, ‘‘দারিদ্র্য দূরীকরণের ক্ষেত্রে এটি কোন বৈশ্বিক সাফল্য নয়৷ বরং এটিকে বলা চলে একটি আঞ্চলিক সাফল্য৷ কারণ চীন একাই এ সাফল্যের সিংহভাগ দাবিদার৷'' টাকার অঙ্কে দারিদ্র্য মাপার এ পদ্ধতিটিরও সমালোচনা করেছেন বিশ্লেষকরা৷ তাঁদের মতে, ‘‘দৈনিক আয় বা খরচের হিসেব নয়, খাদ্য প্রাপ্তির সহজলভ্যতা আছে কি না - এই বিষয়টিরই দরিদ্র্যতা পরিমাপের ক্ষেত্রে আগে প্রাধান্য পাওয়া উচিত৷'' সমালোচকরা বলেন, অনেক সময় দেখা যায় যে, অনেকের কাছেই খরচ করার মতো প্রচুর অর্থ আছে৷ কিন্তু খাদ্য সহজে না পাবার কারণে তাঁরা ক্ষুধার্ত অবস্থায় দিন কাটান৷ আবার কোথাও কোথাও দেখা যায় যে, কারো কাছে হয়তো এক ডলারের চেয়েও কম টাকা আছে৷ কিন্তু খাদ্যের সস্তা দাম ও খাদ্য প্রাপ্তির সহজলভ্যতার কারণে তাঁরা অনেক সুবিধাজনক অবস্থায় আছেন৷ সুতরাং শুধু পরিসংখ্যানের অঙ্ক দিয়ে দরিদ্রতা কমেছে বলে বিশ্ব ব্যাংক যে দাবি করেছে, সেটাকে সঠিক নয় বলেই মনে করছেন তাঁরা৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "দারিদ্র্য", "দুই", "কমেছে", "ব্যাংক", "অর্ধেক", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}