{
  "docID" : 14267,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-ইকোলাই-এর-ভয়ংকর-প্রকোপ-কমে-এসেছে/a-15141377",
  "title" : "জার্মানিতে ইকোলাই -এর ‘‘ভয়ংকর’’ প্রকোপ কমে এসেছে",
  "date" : "08.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মানি তথা ইউরোপে ছড়িয়ে পড়া জীবন বিপন্নকারী ব্যাকটিরিয়া ইকোলাই -এর ‘‘ভয়ংকর’’ প্রকোপ কমে এসেছে বলে বুধবারে জার্মানি ইঙ্গিত দিয়েছে৷ খোদ স্বাস্থ্যমন্ত্রী এই তথ্য জানিয়েছেন বুধবার৷ নতুন করে ইকোলাই সংক্রমণের ঘটনা হ্রাস পেয়েছে বলে এদিন সকালেই জানিয়েছেন জার্মানির স্বাস্থ্যমন্ত্রী স্বয়ং৷ জার্মানি ও ইউরোপীয় ইউনিয়নের স্বাস্থ্য ও ভোক্তা বিষয়ক শীর্ষ কর্মকর্তারা ইকোলাই সংকট নিয়ে বুধবার জরুরি বৈঠক করেছেন৷ আর তারপরেই জার্মানির তরফ থেকে ইঙ্গিত দেওয়া হয় যে মারণঘাতী ঐ ব্যাকটিরিয়ার প্রকোপ কমেছে৷ জার্মান স্বাস্থ্যমন্ত্রী ডানিয়েল বার বুধবারে বলেছেন, ইকোলাই সংক্রমণের সংখ্যা বিশ্লেষণ করে দেখা গেছে, এই ব্যকটিরিয়ায় নতুন সংক্রমণের ঘটনা হ্রাস পেয়েছে৷ বার্লিনে বুধবারে ইউরোপীয় ইউনিয়নের স্বাস্থ্য বিষয়ক প্রধান জন ডালি এবং অন্যান্য কর্মকর্তাদের সঙ্গে সংকট নিয়ে বৈঠকে বসার আগে এআরডি টেলিভিশনকে এই কথা বলেন বার৷ এই পর্যন্ত ইকোলাই আক্রান্ত হয়ে প্রাণ হারিয়েছে ২৪ জন এবং জার্মানিতে এই ব্যাক্টেরিয়া সংক্রমিত হয়েছে ২,৩২৫ জনের দেহে৷ এছাড়া ইউরোপের অন্যান্য দেশ এবং যুক্তরাষ্ট্রে সংক্রমিত হয়েছে শতাধিক ব্যক্তি৷ ইকোলাই ছড়িয়ে পড়ার প্রায় পাঁচ সপ্তাহ পরে জার্মান স্বাস্থ্যমন্ত্রী বললেন, ‘‘তবে এখনও আমরা এই বিষয়ে দেয়া হুঁশিয়ারি বাতিল করতে পারছি না৷'' তিনি বলেন, ‘‘এখনও হয়তো ইকোলাই-এর নতুন কিছু ঘটনা রয়েছে, এবং আমাদেরকে দুর্ভাগ্যজনকভাবে নতুন মৃত্যুর কথাও শুনতে হবে, তবে নতুন সংক্রমণের ঘটনা পুরোপুরি বন্ধ হয়ে গেছে, এটা স্পষ্ট এবং এই অসুস্থতার ভয়ংকরতম প্রকোপও আমরা পেছনে ফেলে এসেছি৷'' তবে জার্মান স্বাস্থ্যমন্ত্রী তার আগের বক্তব্যের পুনরাবৃত্তি করে বলেছেন, ইকোলাই সংক্রমণের উৎস হয়তো কখোনোই খুঁজে পাওয়া যাবে না৷ কৃষকদের ক্ষতিপূরণের জন্যে এর আগে ইউরোপীয় ইউনিয়ন ১৫০ মিলিয়ন ইউরো ক্ষতিপূরণের প্রস্তাব করেছিল৷ তবে কৃষিমন্ত্রীরা ফল এবং সব্জি উৎপাদকদের জন্যে আরো অনেক বেশি ক্ষতিপূরণ দাবি করেন৷ উৎপাদকদের যে পরিমাণ ক্ষতি হয়েছে, তার পুরোটাই ক্ষতিপূরণ দেওয়া উচিৎ৷ ঐ ক্ষতির পরিমাণ সপ্তাহে ৪১৭ মিলিয়ন ইউরোরও বেশি৷ জার্মানির উত্তরাঞ্চলের হামবুর্গে প্রথম ইকোলাই সংক্রমণের ঘটনা ঘটে৷ সেখানকার স্বাস্থ্য কর্তৃপক্ষ রোগটি ছড়ানোর জন্যে গত সপ্তাহে দায়ী করে স্পেন থেকে আসা শশাকে৷ কিন্তু পরে বলা হয়েছে, এই অনুমান ছিল ভুল৷ তদন্তকারীরা এখনও রোগটি সংক্রমণের আসল উৎস খুঁজে দেখছেন৷ প্রতিবেদন:ফাহমিদা সুলতানা সম্পাদনা:আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইকোলাই", "ব্যাকটিরিয়া", "প্রকোপ", "স্বাস্থ্যমন্ত্রী", "জার্মানি", "ইউরোপে" ],
  "automaticKeyPhrases" : [ "" ]
}