{
  "docID" : 14269,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মক্কায়-দোকান-খুলে-শিরোনামে-প্যারিস-হিলটন/a-16395660",
  "title" : "মক্কায় দোকান খুলে শিরোনামে প্যারিস হিলটন",
  "date" : "21.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মার্কিন তারকা ও হোটেল ব্যবসায়ী হিসেবেই পরিচিত প্যারিস হিলটন৷ অভিনয়ের জোরে যতটা, তার চেয়ে বেশি তারকাখ্যাতি তিনি পেয়েছেন যৌন আবেদনময়ী বিভিন্ন ছবি প্রকাশ করে৷ ২০০৩ সালে তাঁর গোপন ভিডিও প্রকাশ হয় ইন্টারনেটে৷ সেই প্যারিস হিলটন এবার দোকান খুলেছেন মুসলমানদের পবিত্র নগরী মক্কায়৷ তিনি নিজে অবশ্য সে দোকানে বসছেন না৷ তবে সামাজিক যোগাযোগ মিডিয়াতে এই নিয়ে ব্যাপক হৈচৈ দেখা যাচ্ছে৷ রক্ষনশীল সৌদি সমাজ মক্কায় হিলটনের দোকানকে ইতিবাচক হিসেবে নিচ্ছেন না৷ টুইটারে সৌদিদের আলোচনায় বিশেষভাবে গুরুত্ব পাচ্ছে হিলটনের ‘প্রায় অশ্লীল' সিনেমা আর মদের বিজ্ঞাপনে তাঁর অংশগ্রহণের বিষয়গুলি৷ টুইটারে ‘দিনা আসিরি' নামক এক ব্যক্তি এই বিষয়ে লিখেছেন, ভবিষ্যতে সম্ভবত কিম কার্ডেশিয়ানকে সৌদি চ্যানেলে ধর্ম এবং যৌনতা বিষয়ক আলোচনায় অংশ নিতে দেখা যাবে৷ আর তাঁর টুইট রিটুইট করবেন আল-আরিফি?'' ‘সাবা নালমাধন' নামক এক ব্যক্তি টুইটারে লিখেছেন, ‘‘বড়সড় হিলটন হোটেল ঠিক আছে অথচ ছোট একটি দোকানকে বিপর্যয় হিসেবে ধরা হচ্ছে... সভ্য দেশগুলো যেসব বিষয় নিয়ে উদ্বিগ্ন সেগুলো নিয়ে আমরাও ভাবতে শিখবো কবে?'' বিতর্ক যাই হোক, মক্কায় দোকান চালু করতে পেরে দারুণ উচ্ছ্বসিত প্যারিস হিলটন৷ টুইটারে তিনি লিখেছেন, ‘‘আমার সুন্দর নতুন দোকানটি ভালো লাগছে, যেটি কিনা সৌদি আরবের মক্কা মলে সদ্য চালু হয়েছে৷'' হিলটন জানিয়েছেন, সৌদি আরবে এটি তাঁর পঞ্চম দোকান৷ আর সারাবিশ্বে তাঁর এরকম দোকান আছে ৪২টি৷ হ্যান্ড ব্যাগ, জুতা, ঘড়িসহ নারীদের বিভিন্ন আনুষঙ্গিক জিনিসপত্র বিক্রি হয় এসব দোকানে৷ প্রসঙ্গত, মক্কার এই শপিং মলটি গত বছর তৈরি হয়েছে৷ সেখানে ২৫৫টি দোকান রয়েছে৷ এগুলোর অধিকাংশই বিভিন্ন আন্তর্জাতিক ব্র্যান্ডের সৌদি শাখা৷ মক্কার রক্ষণশীল ধর্মীয় নেতা শেখ আদনান বাহারিথ সে দেশে হিলটনের দোকানের কড়া সমালোচনা করেছেন৷ মার্কিন গণমাধ্যম সিএনএনকে তিনি বলেন, ‘‘তাঁর (প্যারিস হিলটন) দোকান এখানে থাকাটা অপ্রয়োজনীয়, কেননা আমাদের এসবের দরকার নেই৷ যদি বিষয়টি আমাদের হাতে থাকতো, তাহলে সৌদি আরবে থাকা তাঁর সবগুলো দোকানই আমরা বন্ধ করে দিতাম৷'' উল্লেখ্য, প্রতি বছর হজ পালনের উদ্দেশ্যে সারাবিশ্ব থেকে ত্রিশ লাখ মুসলিম মক্কা নগরীতে সমবেত হন৷ অধিকাংশ সৌদি নারী নিজেদেরকে কালো আবরণে ঢেকে সেদেশের রাস্তাঘাটা যাতায়াত করেন৷ এআই/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "মক্কা", "যৌনতা", "অশ্লীল", "সৌদি", "দোকান", "প্যারিস হিলটন", "যৌন" ],
  "automaticKeyPhrases" : [ "" ]
}