{
  "docID" : 14263,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জবস-এর-বিদায়-প্রিয়জনের-মৃত্যুর-মতোই-বেদনাদায়ক/a-15452379",
  "title" : "‘‘জবস-এর বিদায় প্রিয়জনের মৃত্যুর মতোই বেদনাদায়ক’’",
  "date" : "11.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "স্টিভ জবস-এর মৃত্যুকে অনেকেই আখ্যা দিয়েছেন ‘আইস্যাড’ হিসেবে৷ এই প্রযুক্তি মহানায়কের প্রস্থান সম্পর্কে বাংলাদেশের তথ্য প্রযুক্তি বিশেষজ্ঞ সুমন আহমেদ সাবের বলেন, ‘‘জবস-এর মৃত্যু প্রিয়জনের মৃত্যুর মতোই’’৷ বিশ্বের অন্যতম গুরুত্বপূর্ণ তথ্য প্রযুক্তি ব্যক্তিত্ব স্টিভ জবস৷ কেউ তাঁকে বলেন ‘আইগড', কেউ বলেন প্রযুক্তিশিল্পী, আবার কারো মতে তিনি হচ্ছেন প্রযুক্তির দিকপাল৷ সেই জবস গত ৫ অক্টোবর মারা গেছেন, মাত্র ৫৬ বছর বয়সে৷ মৃত্যুর দু'দিন পর নীরবেই তাঁর শেষকৃত্য সম্পন্ন করা হয়৷ জবস-এর চিরবিদায়ে সারা বিশ্ব শোকে মুহ্যমান৷ মার্কিন প্রেসিডেন্ট থেকে শুরু করে মাইক্রোসফট প্রধান সবাই তাঁর মৃত্যুতে গভীর শোক প্রকাশ করেছেন৷ সংগ্রামী জবস বাংলাদেশের তথ্য প্রযুক্তি বিশেষজ্ঞ সুমন আহমেদ সাবের বলেন, ‘‘জবস যেমন একজন ক্রিয়েটিভ মানুষ ছিলেন, তেমনি একটি মধ্যবিত্ত বা দরিদ্র পরিবার থেকে সংগ্রাম করে কতো উপরে ওঠা যায়, তাঁরও এক দৃষ্টান্ত তিনি৷ এমন একজন মানুষের মৃত্যু বাংলাদেশ তথ্যপ্রযুক্তিবিদদের কাছে প্রিয়জনের মৃত্যুর মতোই বেদনাদায়ক৷'' তরুণ প্রজন্মের কাছে জবস জবস-এর জীবনের দিকে তাকালে একজন তরুণের কঠোর সংগ্রাম এবং সাফল্যের দৃষ্টান্ত ফুটে ওঠে, যে কিনা একটি দরিদ্র পরিবার থেকে বিশ্বের অন্যতম গুরুত্বপূর্ণ প্রযুক্তি প্রতিষ্ঠানের প্রধান হয়েছেন৷ জবস-এর সৃষ্টিগুলো বিশেষ করে আইম্যাক, আইফোন, আইপড, আইপ্যাড - সবকিছুই সারা বিশ্বের তরুণদের মধ্যে একটি বাড়তি আকর্ষণ তৈরি করেছে৷ বাংলাদেশের তরুণদের মধ্যে অ্যাপল বা জবস-এর প্রভাব সম্পর্কে সুমন বলেন, ‘‘তরুণ প্রজন্মের জন্য আসলে তিনি একটি বড় আদর্শ হতে পারেন৷ উনি কিভাবে নিজেকে উন্নতির শিখরে নিয়ে গেছেন সেটা যেকারো জন্যই শিক্ষনীয়৷'' সবসময় জবস তাঁর পছন্দের, ভালোলাগার জায়গাটাকে বেছে নিয়েছেন৷ কলেজের লেখাপড়া তাঁর ভালো লাগেনি, ব্যায়বহুলও ছিল৷ তাই তিনি বেছে নিয়েছিলেন তাঁর পছন্দের ক্লাসগুলো৷ উনি কর্মক্ষেত্রে পছন্দের কাজগুলো করতে গিয়ে একবার বরখাস্ত হয়েছেন৷ তখন উনি পছন্দের আরেকটি কাজের জায়গা তৈরি করে নিয়েছেন৷ এবং সেখান থেকে তিনি আবারও অ্যাপলের প্রধান নির্বাহী হয়েছেন৷ জবস-এর আত্মজীবনী ব্যক্তিজীবনে এই ‘প্রযুক্তি গুরু' অনেকটাই নিভৃতচারী ছিলেন৷ ব্যক্তিগত বিষয়গুলি তিনি ব্যক্তিগতই রেখেছেন সবসময়৷ তবে মৃত্যুর আগে আত্মজীবনী প্রকাশের উদ্যোগী হন তিনি৷ সেটা অবশ্য বাইরের বিশ্বের জন্য যতোটা, তার চেয়ে নিজের সন্তানদের জন্যই বেশি৷ জবস চেয়েছেন, তাঁর সন্তানেরা বাবার সম্পর্কে ভালোভাবে জানুক৷ এজন্যই আত্মজীবনী৷ জবস-এর এক ছেলে এবং তিন মেয়ে৷ তাঁর আত্মজীবনী লিখেছেন ওয়াল্টার ইসাকসন৷ আগামী ২৪ অক্টোবর এটি প্রকাশ হবে৷ এছাড়া জবস-এর জীবনভিত্তিক একটি ছবিও নির্মাণের পরিকল্পনা করেছে সনি পিকাচার্স৷ আশা করা যায়, এসব উদ্যোগের ফলে স্টিভ জবস সম্পর্কে সাধারণ মানুষ আরো অনেক বেশি জানবে৷ বুঝবে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মৃত্যুর", "প্রিয়জনের", "বেদনাদায়ক’’", "‘‘জবস-এর", "মতোই" ],
  "automaticKeyPhrases" : [ "" ]
}