{
  "docID" : 14268,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইকোলাই-নতুন-ব্যকটেরিয়া-চিন্তিত-ইউরোপ/a-15135875",
  "title" : "ইকোলাই – নতুন ব্যকটেরিয়া, চিন্তিত ইউরোপ",
  "date" : "07.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সম্প্রতি যে রোগ নিয়ে ইউরোপে হৈ চৈ পড়ে গিয়েছে তার নাম ইকোলাই৷ গত সপ্তাহ পর্যন্ত শুধু জার্মানিতে প্রায় ১৭ জন মানুষ এই রোগে আক্রান্ত হয়ে মারা গেছে৷ আক্রান্তের সংখ্যা বাড়ছে৷ প্রথমে বলা হয়েছিল স্পেন থেকে আমদানি করা শশা থেকে এই ব্যকটিরিয়া ছড়িয়ে পড়েছে৷ পরে জানা গেছে শশা এর মূল উৎস নয়৷ ভয়ে তাই স্পেন থেকে আসা কাঁচা শাক-সব্জি কেনা বন্ধ রেখেছে মানুষ৷ কি এই ই-কোলাই? কীভাবে এর প্রতিকার করা যায়? ইকোলাই এক ধরণের ব্যকটিরিয়া৷ এটা সাধারণত তেমন কোন ক্ষতি করে না কিন্তু মানব দেহে তা খাবারের সঙ্গে প্রবেশ করতে পারে৷ প্রবেশ করলে তা ফুড-পয়জনিং বা খাবারে বিষক্রিয়াকে ত্বরান্বিত করে৷ ফলে মানুষটি মারা যেতে পারে৷ ইকোলাই এর ব্যকটিরিয়া সাধারণত পাকস্থলীতে আশ্রয় নেয়৷ সেখান থেকেই শুরু হয় বিষক্রিয়া৷ বিশ্ব স্বাস্থ্য সংস্থা জানিয়েছে এর আগে ইকোলাই-এর ব্যকটিরিয়ার কথা কেউ জানতো না৷ এটা সম্পূর্ণ নতুন একটি ব্যকটিরিয়া৷ ইকোলাই-এর আবির্ভাব এই প্রথম৷ এর মূল উৎস কোথায় তা এখনো জানা যায়নি৷ ই-কোলাই এর ব্যকটিরিয়া খালি চোখে দেখা যায় না৷ এর দৈর্ঘ্য দুই মিলিমিটার৷ দেখতে সিলিন্ডারের মত৷ রঙ সাধারণত লাল৷ খাবার-দাবার, কাঁচা শাক-সব্জি আমদানি এবং রপ্তানি ছাড়াও অসুখ-বিসুখ নিয়ে ইউরোপীয় ইউনিয়নের সদস্য দেশগুলোর মধ্যে একটি চুক্তি হল – যদি কোন ধরণের ভাইরাস বা ব্যকটিরিয়া একটি দেশে ছড়িয়ে পড়ে তাহলে অন্য দেশগুলোকে দ্রুত সচেতন করা, সতর্ক করে দেয়া৷ খাবারের মধ্যে দিয়ে যদি কোন ভাইরাস ছড়িয়ে পড়ে তাহলে তা আরএএসএফএফ বা ব়্যাপিড এ্যালার্ম সিস্টেম ফর ফুড এ্যান্ড ফিড-কে জানানো জরুরি৷ তবে বাস্তব সত্য হল ইকোলাই নিয়ে সাধারণ মানুষকে সতর্ক করার আগেই বেশ কয়েকজন প্রাণ হারিয়েছেন৷ জার্মানি ক্ষতিগ্রস্ত হয়েছে সবার আগে এবং জার্মানিতেই প্রথম ব্যকটিরিয়াটি ধরা পড়েছে৷ ইউরোপীয় ইউনিয়নের কৃষি দপ্তরের কমিশনার ডাসিয়ান সিওলোস জানান,‘‘আমি বিশ্বাস করি যে সাধারণ মানুষের বিভিন্ন পণ্যের ওপর আস্থা ফিরিয়ে আনা জরুরি৷ যে সব খাবার, কাঁচা শাক-সব্জি বাজারে বা সুপার মার্কেটে বিক্রি হচ্ছে তা স্বাস্থ্যের জন্য ক্ষতিকর নয় তা জানানো প্রয়োজন৷ তবে কোন অবস্থাতেই কোন দেশ বা সংস্থাকে দোষী সাব্যস্ত করা ঠিক হবে না৷ যেসব পণ্য আমদানি বা রপ্তানি করা হয় তার প্রতিটিই দায়িত্বশীলতার সঙ্গেই সুক্ষভাবে পরীক্ষা-নিরীক্ষা করে দেখা হয়৷ তারপরেও কিছু কিছু জিনিস আমাদের চোখকে ফাঁকি দেয়৷ এবং এর মারাত্মক ফল ভোগ করে পণ্য প্রস্তুতকারীরা৷'' তবে যেসব কৃষক এই ইকোলাই-এর জন্য আর্থিকভাবে ক্ষতিগ্রস্ত হয়েছেন, তাঁদের কোনভাবে সাহায্য করা হবে কিনা সে বিষয়ে ডাসিয়ান সিওলোস বা ইউরোপীয় ইউনিয়নের স্বাস্থ্য দপ্তরের কমিশনার জন ডালি কিছু জানাননি৷ জন ডালি ইকোলাই-এর বিস্তারকে মারাত্মক বলে আখ্যায়িত করেছেন৷ জার্মানির হামবুর্গে প্রথম ইকোলাই রোগটি ধরা পড়ে৷ ডালি বললেন,‘‘আমি কাউকে বলবো না হামবুর্গে বেড়াতে যেও না৷ তা একেবারেই ঠিক হবে না৷ আমি মনে করি আমাদের আরো স্বাস্থ্যসম্মতভাবে চলাফেরা করা উচিত৷ যেমন প্রতিবার খাওয়ার আগে ভালমত হাত ধুয়ে নেয়া, কাঁচা ফল বা সব্জি যা খেতে রান্নার প্রয়োজন হয় না তা ভালমত ধুয়ে তারপর খাওয়া৷ এসব নিয়ম-কানুন মেনে চললে সমস্যা এমনি থেকেই কমে আসবে৷ ভয় পাওয়ার মত কিছু থাকবে না৷'' হামবুর্গে এই রোগ প্রথম ধরা পড়ায় সেখানে সবাই ভীত৷ এখন পর্যন্ত যে সব মানুষ অসুস্থ রয়েছে তাদের চিকিৎসার জন্য রক্ত সংগ্রহ করা হচ্ছে৷ বলা হচ্ছে প্রায় দুশোজন মানুষ এই ব্যাকটিরিয়ায় আক্রান্ত, তাদের চিকিৎসা চলছে৷ সুইডেনে ইকোলাই-এ আক্রান্ত হয়ে মারা গেছে একজন৷ সারা ইউরোপে প্রায় পনেরশো মানুষ ইকোলাই-এ আক্রান্ত৷ অ্যামেরিকা পর্যন্ত তা ছড়িয়ে পড়েছে৷ সেখানে আক্রান্তের সংখ্যা তিন৷ কাঁচা সব্জি কেনা বন্ধ রেখেছে মানুষ৷ আর এর খেসারত দিতে হচ্ছে কৃষকদের৷ স্পেন জানিয়েছে, গত সপ্তাহে কৃষকদের আর্থিক ক্ষতি হয়েছে প্রায় দুশো মিলিয়ন ইউরো৷ জার্মান কৃষকদের অবস্থাও ভাল নয়৷ ভয়ে ক্রেতারা কাঁচা শাক-সব্জি কেনা পুরোপুরি বন্ধ রেখেছে৷ গত সপ্তাহে চেক প্রজাতন্ত্রে একজন ইকোলাই-এ আক্রান্ত হয়ে মারা গেছে, তা জানানো হয়েছে৷ আরেকজন আক্রান্ত ব্যক্তির খবর পাওয়া গেছে তবে সে ব্যক্তি চেক নাগরিক নন, একজন মার্কিন পর্যটক৷ গ্রীষ্মকালে তিনি বেশি করে স্যালাড আর কাঁচা শাক-সব্জি খাচ্ছিলেন৷ তাঁর চিকিৎসা চলছে প্রাগ হাসপাতালে৷ নরওয়ে, স্পেন এবং অস্ট্রিয়ায় ইকোলাই-এ আক্রান্ত হয়েছে কয়েকজন তা জানানো হয়েছে৷ জার্মানিতে ভোক্তাদের কাঁচা সব্জির মধ্যে শশা, লেটুস পাতা এবং টমেটো খেতে নিষেধ করা হচ্ছে৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "বিশ্ব স্বাস্থ্য সংস্থা", "ইকোলাই", "ফুড-পয়জনিং", "স্পেন", "শশা" ],
  "automaticKeyPhrases" : [ "" ]
}