{
  "docID" : 14273,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবারের-বাজেটই-প্রমাণ-করলো-ভারত-কতটা-শক্তিশালী/a-19083103",
  "title" : "‘এবারের বাজেটই প্রমাণ করলো ভারত কতটা শক্তিশালী'",
  "date" : "01.03.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "ভারতীয় সংসদে ২০১৬-১৭ অর্থবর্ষের বাজেট পেশ করলেন অর্থমন্ত্রী অরুণ জেটলি৷ এই বাজেটকে কীভাবে দেখছে সাধারণ মানুষ? ভারতকে বিশ্বের অর্থনৈতিক শক্তি হিসেবে তুলে ধরতে বর্তমান বাজেট কি ইতিবাচক হবে? সোমবার সংসদে পেশ করা চলতি বছরের বাজেটে পাখির চোখ করা হয়েছে কৃষি ও গ্রামীণ বিকাশকে৷ গরিব শ্রেণির সুযোগ-সুবিধাকে সবথেকে অগ্রাধিকার দেওয়া হয়েছে ভারতে৷ কৃষি বিমা, গ্রামে রান্নার গ্যাস সরবরাহ, ২০১৮ সালের মধ্যে প্রতিটি গ্রামে বিদ্যুৎ সরবরাহ করতে সরকারের কৃতসংকল্পতার কথা তুলে ধরা হয়েছে বাজেটে৷ কৃষিজীবী এবং নিম্নবিত্তদের আয় বাড়ানোর লক্ষ্যে বিভিন্ন পদক্ষেপ নেবার কথা ঘোষণা করেছেন অর্থমন্ত্রী অরুণ জেটলি৷ ১০০ দিনের কাজের প্রকল্পে রেকর্ড পরিমাণ অর্থবরাদ্দ করা হয়েছে৷ গ্রামীণ বিকাশে বরাদ্দ করা হয়েছে ৮৮ হাজার কোটি টাকা৷ বলা হয়েছে, গ্রামের রাস্তাঘাট এবং অন্যান্য পরিকাঠামোর উন্নতির জন্য ব্যয় করা হবে ১৯ হাজার কোটি টাকা৷ কর কাঠামো অপরিবর্তিত থাকায় কিছুটা হতাশ মধ্যবিত্ত শ্রেণি, বিশেষ করে যাঁরা ব্যক্তিগত আয়করে ছাড়ের আশা করেছিলেন৷ তবে মন্দের ভালো যেসব আয়করদাতাদের নিজের বাড়ি নেই, তাঁরা এবং গৃহঋণ নিয়ে যাঁরা বাড়ি কিনবেন, তাঁদের কিছুটা আয়কর ছাড় দেবার কথা বলা হয়েছে৷ সবথেকে উল্লেখযোগ্য দিক হলো, এবারের বাজেটে সরকার আর্থিক সংস্কারের পথে হাঁটেননি, শিল্পমহলের যেটা প্রত্যাশা ছিল৷ এক কথায় শিল্পক্ষেত্রকে উপেক্ষা করা হয়েছে৷ তাই সাধারণ মানুষের ধারণা, খুব শীঘ্রই ভারতের পাঁচটি রাজ্যে বিধানসভা নির্বাচন, যার মধ্যে উত্তর প্রদেশ বিশেষ গুরুত্বপূর্ণ৷ সেই নির্বাচনের কথা মাথায় রেখেই সম্ভবত মোদী সরকার কৃষি দরদী ভাবমূর্তি সামনে রাখতে চাইছেন৷ বর্তমান বাজেট ভারতকে বিশ্ব অর্থনৈতিক শক্তি হিসেবে দাঁড় করাতে সক্ষম হবে কি? প্রশ্নটা করা হয় বিশিষ্ট অর্থনীতিবিদ অধ্যাপক রতন খাসনবিশকে৷ ডয়চে ভেলেকে এক সাক্ষাত্কারে তিনি বলেন, ‘‘ভারত এমন একটা দেশ, যে বিশ্বের প্রতিকূল অর্থনৈতিক আবহাওয়া সত্ত্বেও বার্ষিক প্রবৃদ্ধির হার ৭.৬ শতাংশে ধরে রাখতে পেরেছে, যেখানে রাশিয়া বা ব্রাজলের মতো দেশে নেতিবাচক হার৷ এই পরিস্থিতিতে বিশ্বের অর্থনৈতিক শক্তি হিসেবে তুলে ধরতে ভারতের যেটা করা দরকার সেটা হলো, নিজস্ব অর্নীতিকে আরও সুসংহত করা, যাতে ভারতের এই প্রবৃদ্ধির হার অব্যাহত থাকে৷ আগেকার নীতি প্রণেতাদের অভিমত ছিল, সংস্কারের মাধ্যমে বিদেশি পুঁজি এনে দেশের বিকাশ ঘটানো৷ মোদী সরকারের চলতি বাজেট সেই পথে যাননি এবং এটাই সঠিক পথ৷ চলতি বাজেটে তাই আর্থিক সংস্কারের কথা নেই৷ তার পরিবর্তে জোর দেওয়া হয়েছে অভ্যন্তরীণ সম্পদ সুসংহত করে সরকারি বিনিয়োগ বাড়ানোর ওপর, ডয়চে ভেলেকে বলেন অর্থনীতিবিদ অদ্যাপক রতন খাসনবিশ৷ বাজেটে ২ লাখ ২২ হাজার কোটি টাকা সরকারি বিনিয়োগের কথা বলা হয়েছে৷ কথা হচ্ছে, এত টাকা আসবে কোথা থেকে? দেখা গেছে জীবনবিমার মতো আর্থিক সংস্থাগুলির হাতে সেই টাকা মজুত আছে এবং সরকার নিজস্ব উদ্যোগে সেই টাকা অভ্যন্তরীণ বাজারে লগ্নি করবে পরিকাঠামো ইত্যাদির মতো ক্ষেত্রে৷ ফলে মানুষের হাতে টাকা আসবে৷ টাকা আসলে চাহিদা বাড়বে আর চাহিদা বাড়লে দেশের শিল্পমহল প্রসারিত হবে৷ শুধু বিদেশি পুঁজির দিকে তাকিয়ে বসে থাকলে চলবে না৷ নিজের পায়ে দাড়াঁতে পারলে গোটা বিশ্বের কাছে যাবে অর্থনৈতিক শক্তি হিসেবে ভারতের সদর্থক বার্তা৷ আর তারই প্রতিফলন রয়েছে এই বাজেটে, বলেন অধ্যাপক খাসনবিশ৷",
  "manualKeyPhrases" : [ "অর্থমন্ত্রী", "অরুণ জেটলি", "বাজেট", "বিশ্ব", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}