{
  "docID" : 1427,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সামাদ-ছিল-নাস্তিক-ছিল-ধর্মীয়-মৌলবাদীদের-বিপক্ষে/a-19171959",
  "title" : "‘সামাদ ছিল নাস্তিক, ছিল ধর্মীয় মৌলবাদীদের বিপক্ষে'",
  "date" : "07.04.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশের ব্লগার এবং অনলাইন অ্যাক্টিভিস্টরা অ্যাক্টিভিস্ট নাজিমুদ্দিন সামাদ হত্যাকাণ্ডের বিচার দাবি করেছে৷ তাঁর এক বাল্যবন্ধু দাবি করেছেন, সামাদের মৃত্যু তাদের কাজের সঙ্গে সম্পর্কিত৷ অ্যাক্টিভিস্ট নাজিমুদ্দিন সামাদ ফেসবুকে সক্রিয় ছিলেন৷ ধর্মান্ধতা বিরোধী ২৬ বছর বয়সি এই অ্যাক্টিভিস্ট মৃত্যুর পূর্বে করা সর্বশেষ পোস্টে সরকারকে সতর্ক করেছিলেন৷ তিনি লিখেছেন, ‘‘সরকার,এবার একটু নড়েচড়ে বসো বাবা৷ দেশের যা অবস্থা,আইন-শৃঙ্খলার যা অবনতি তাতে গদিতে বেশি দিন থাকা সম্ভব হবে না৷ জনরোষ বলে একটা কথা আছে৷ এটার চূড়ান্ত পরিণতি দেখতে না চাইলে এখনই কঠোর পদক্ষেপ নেয়া দরকার সকল অন্যায়-অবিচারের বিরুদ্ধে৷ নতুবা দিন ফুরিয়ে আসবে খুব দ্রুত৷'' সর্বশেষ এই ফেসবুক পোস্ট প্রকাশের একদিন পর খুন হন নাজিমুদ্দিন সামাদ৷ হত্যাকারীরা তাঁকে কুপিয়ে এবং গুলি করে হত্যা করে ঢাকায়, যদিও তিনি মূলত সিলেট গণজাগরণ মঞ্চের সঙ্গে সম্পৃক্ত ছিলেন৷ তাঁর বাল্যবন্ধু এবং সহঅ্যাক্টিভিস্ট গোলাম রাব্বি চৌধুরী ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে উগ্র ইসলামপন্থিরা এই হত্যাকাণ্ডের সঙ্গে জড়িত থাকতে পারেন৷ ডয়চে ভেলে: নাজিমুদ্দিন সামাদের অনলাইন এবং রাজপথের কর্মসূচি সম্পর্কে আপনি কতটা জানেন? গোলাম রাব্বি চৌধুরী: সামাদ আমার বাল্যবন্ধু ছিল এবং আমরা একই স্কুল এবং কলেজে পড়েছি৷ সে একজন নাস্তিক এবং গণজাগরণ মঞ্চের সিলেট শাখার কর্মী ছিল৷ সে সকল ধরনের ধর্মান্ধতার বিপক্ষে ছিল এবং এই অবস্থান ফেসবুকে পরিষ্কারভাবে জানিয়েছে৷ ধর্মান্ধতার বিরুদ্ধে তিনি অনেক লিখেছেন৷ সমাজে অন্যায়, অবিচারের বিরুদ্ধে রাজপথে নিয়মিত ছিলেন তিনি৷ স্থানীয় গণমাধ্যম জানিয়েছে, দুর্বৃত্তরা সামাদকে কোপানোর সময় ‘আল্লাহু আকবর' বলে চিৎকার করেছিল৷ এই তথ্য কি হত্যাকারীদের সম্পর্কে কোনো ইঙ্গিত দেয়? এই ঘটনায় আমি খুবই ‘শকড' হয়েছি৷ আর কেন এই হত্যাকাণ্ড তা পরিষ্কারভাবে আমি বলতে পারছি না৷ যা জানি তাহচ্ছে, সে খুব শক্তভাবে ধর্মান্ধতার বিরোধীতা করেছে৷ কয়েকমাস আগ সে ফেসবুকে সে ফেসবুক কিছুদিন নিষ্কৃয় ছিল৷ তখন আমার সাথে দেখা হলে জানায়, পরিবারের পক্ষ থেকে লেখালেখি থেকে বিরত থাকতে চাপ দেয়া হচ্ছে৷ হামলার আশঙ্কায় সে কিছুদিন গ্রামেও কাটিয়েছে৷ তবে শীঘ্রই আবার সক্রিয় হওয়ার কথা জানিয়েছিল সে৷ বাংলাদেশ গতবছর চারজন নাস্তিক ব্লগার এবং একজন সেক্যুলার প্রকাশক খুন হয়েছেন৷ ব্লগারদের রক্ষায় সরকার কতটা সচেষ্ট? অত্যন্ত হতাশার ব্যাপার হচ্ছে, সরকার ব্লগারদের রক্ষায় যথাযথ উদ্যোগ নিচ্ছে না৷ ফলে বিচার বহির্ভুত হত্যাকাণ্ড বাড়ছে৷ সরকারের নিষ্কৃয়তা হত্যাকারীদের উৎসাহ যোগাচ্ছে৷ গতবছর সিলেটে ব্লগার অন্তত বিজয় দাস খুন হয়েছিল৷ আর এখন খুন হলো সামাদ৷ আমি আশা করি, সরকার এ ধরনের হত্যাকাণ্ড বন্ধে যথাযথ উদ্যোগ নেবে৷ আপনার কী মনে হয়? ব্লগারদের রক্ষায় বাংলাদেশ সরকার কতটা সচেষ্ট? লিখুন নীচের ধরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "ব্লগারদের রক্ষায়", "ফেসবুক", "সেক্যুলার", "নাজিমুদ্দিন সামাদ" ],
  "automaticKeyPhrases" : [ "" ]
}