{
  "docID" : 14277,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মঙ্গল-অভিযানের-নতুন-যান-মার্স-রোভার/a-15550107",
  "title" : "মঙ্গল অভিযানের নতুন যান ‘মার্স রোভার'",
  "date" : "23.11.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মঙ্গল গ্রহে আভিযানের জন্য নতুন এই ‘মার্স রোভার' দেখতে বিশালাকার এক মোটর গাড়ির মতো৷ এতোই বড় যে, একটা আস্ত ‘ল্যাবরেটরি' বা গবেষণাগারও তার মধ্যে অনায়াসে জায়গা করে নিতে পারে৷ আমার-আপনার মতো এই মার্স রোভার’এরও রয়েছে একটা ডাক নাম৷ বিশ্বাস হচ্ছে না? আরে, সত্যি বলছি৷ মঙ্গল গ্রহে যাত্রার এই মহাকাশযানটির ডাক নাম হচ্ছে – ‘কিউরিওসিটি’৷ অর্থাৎ কৌতূহল৷ কি, মজার না? তা সে যাই হোক, আগামী শনিবারই মার্কিন মহাকাশ সংস্থা ‘নাসা’ মহাকাশযানটির উদ্বোধন করতে চলেছে বলে খবর৷ তাই স্বাভাবিকভাবেই, এ মুহূর্তে এই ‘কৌতূহল’ নিয়ে কৌতূহলের শেষ নেই! শোনা যাচ্ছে, মার্স রোভার’টির ‘পা’ দুটি প্রায় সাত ফুট লম্বা আর মঙ্গল গ্রহের লাল মাটি ভেদ করার জন্য সেই পায়ে রয়েছে লেজারের তৈরি হাতুড়ি৷ সবচেয়ে আশ্চর্যের বিষয় হলো, পা টিপে টিপে হাঁটার সময় মার্স রোভার নাকি যে কোনো ধরনের মাটি এবং পাথরের চুলচেরা বিশ্লেষণ করতে পারবে৷ একেবারে নিখুঁতভাবে৷ তাই নাসা’র অন্যতম বিজ্ঞানী আশ্বীন ভাসাভাদার কথায়, ‘‘মঙ্গল গ্রহ নিয়ে কাজ করছেন, এমন একজন গবেষকের জন্য ‘কৌতূহল’ হল স্বপ্নের মতো৷’’ আর সেই স্বপ্নই যেন এবার পূরণ হতে যাচ্ছে বিজ্ঞানীদের৷ কারণ আগামী শনিবার, এই ‘কৌতূহল’-এ ভর দিয়েই মঙ্গলের পথে যাত্রা করতে চান তাঁরা৷ লক্ষ্য একটাই, ‘রেড প্ল্যানেট’ নামে পরিচিত এই গ্রহটি সম্পর্কে আরো তথ্য সংগ্রহ করা৷ দেখা সেখানে কার্বনযুক্ত ‘যৌগ’ বা বস্তুকণা আছে কিনা, আছে কিনা প্রাণের কোনো চিহ্ণ৷ আসলে সেই ১৯৭৬ সাল থেকেই এই লাল গ্রহে প্রাণের সন্ধান করে বেড়াচ্ছেন মহাকাশচারীরা৷ আর ২০০৬ সাল থেকে মঙ্গল গ্রহের চারপাশে ঘুরছে ‘মার্স রিকনেসেন্স অরবিটার’ নামের এক যান৷ অরবিটারটি থেকে মঙ্গল গ্রহ সম্পর্কে নিয়মিত নানা তথ্য সংগ্রহ করছেন বিজ্ঞানীরা৷ এছাড়া এর আগেও ‘স্পিরিট’ আর ‘অপরচুনিটি’ নামের দু-দুটো ‘রোভার’ পাঠানো হয়েছে মঙ্গলে৷ ২০০৮ সালে মঙ্গল থেকে ঘুরে এসেছে ‘ফিনিক্স মার্স ল্যান্ডার’৷ এমনকি সম্প্রতি ‘মার্স ৫০০’ বা ‘মঙ্গল ৫০০’ নামের একটি নমুনা মহাকাশ অভিযানে অংশ নিয়েছেন রাশিয়া, ইটালি, ফ্রান্স ও চীনের বিজ্ঞানীরা৷ নাসা’র মঙ্গল অভিযান প্রকল্পটির প্রধান ডগ ম্যাককুইসটিওন জানিয়েছেন, ‘কৌতূহল’ তৈরি করতে খরচ হয়েছে প্রায় ২.৫ বিলিয়ন মার্কিন ডলার৷ বলাই বাহুল্য, দশ ফিট লম্বা, নয় ফিট চওড়া, সাত ফিট উঁচু এবং প্রায় এক টন ওজনের এই ‘কৌতূহল’-ই হচ্ছে পৃথিবী থেকে অন্য কোনো গ্রহে পাঠানো বৃহত্তম এবং সবচেয়ে আধুনিক মহাকাশযান৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মার্স", "মার্কিন", "নাসা", "মঙ্গল", "রোভার", "অভিযান", "গ্রহ" ],
  "automaticKeyPhrases" : [ "" ]
}