{
  "docID" : 14275,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেসরকারি-সংস্থার-হাত-ধরে-মহাকাশে-ফিরছে-নাসা/a-16749013",
  "title" : "বেসরকারি সংস্থার হাত ধরে মহাকাশে ফিরছে নাসা",
  "date" : "17.04.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "‘স্পেসএক্স’-এর পর অর্বিটাল সায়েন্সেস করপোরেশন নামের এক বেসরকারি সংস্থা নাসার সঙ্গে যৌথ উদ্যোগে আন্তর্জাতিক মহাকাশ স্টেশনে রসদ পাঠানোর মহড়া শুরু করছে৷ অ্যামেরিকার স্পেস শাটল বা মহাকাশফেরির যাত্রা বন্ধ হয়ে গেছে বেশ কিছু দিন৷ ফলে আন্তর্জাতিক মহাকাশ স্টেশন – আইএসএস-এ মানুষ বা মালপত্র পাঠানোর জন্য পুরোপুরি নির্ভর করতে হচ্ছে রাশিয়ার ছোট অথচ নির্ভরযোগ্য সোইয়ুজ মহাকাশযানের উপর৷ ছোট বলে বেশি মালপত্র নিয়ে যেতে পারে না সেই যান৷ অ্যামেরিকার ভাবমূর্তির জন্য এমন অবস্থা মোটেই ভালো হতে পারে না৷ এদিকে রাজকোষের অবস্থা বেশ সংকটজনক৷ মহাকাশ কর্মসূচির জন্য অর্থ আদায় করা কঠিন৷ ফলে বেসরকারি ক্ষেত্রকেই ভবিষ্যতে আরও সক্রিয় হতে হবে৷ মার্কিন মহাকাশ সংস্থা নাসা মোট দুটি কোম্পানিকে আইএসএস-এ রসদ পাঠানোর দায়িত্ব দিচ্ছে৷ তবে তারা বিচ্ছিন্নভাবে এই কাজ করতে পারবে না৷ নাসার সঙ্গে জোট বেঁধেই তাদের অভিযান চালাতে হবে৷ মূল অভিযানের আগে তাদের অনেক পরীক্ষা-নিরীক্ষা করতে হচ্ছে৷ মহড়া সফল হলে তবেই তারা আসল অভিযান শুরু করতে পারবে৷ প্রথম সংস্থাটি মার্কিন স্পেস শাটলের কায়দায় একই যান বার বার ব্যবহার করতে চায়৷ দ্বিতীয়টি রাশিয়া বা ইউরোপের মহাকাশ কর্মসূচির আদলে শুধু রকেটে করে ক্যাপসুল মহাকাশে পৌঁছে দেবার পরিকল্পনা করছে৷ প্রথম বেসরকারি সংস্থা হিসেবে স্পেস এক্সপ্লোরেশন টেকনোলজিস বা ‘স্পেসএক্স' নাসার বরাত পেয়েছে৷ তাদের রকেটের নাম ‘ফ্যালকন', যানের নাম ‘ড্র্যাগন'৷ ভবিষ্যতে মহাকাশচারীদের নিয়ে যেতেও এই কোম্পানি ক্যাপসুলটি ‘আপগ্রেড' করার প্রচেষ্টা চালাচ্ছে৷ ২০১২ সালের মে মাসে তারা একটি পরীক্ষামূলক অভিযান চালায়৷ দ্বিতীয় কোম্পানির নাম অর্বিটাল সায়েন্সেস করপোরেশন৷ তাদের ‘অ্যান্টারেস' নামের ১৩০ ফুট লম্বা একটি রকেট ‘সিগনাস' নামের ৩,৮০০ কিলোগ্রাম ওজনের একটি যানকে মহাকাশে পৌঁছে দেবে৷ বুধবার প্রথম পরীক্ষামূলক অভিযানে অবশ্য যানটির বদলে একই ওজনের একটি নকল ক্যাপসুল ব্যবহার করা হচ্ছে৷ দ্বিতীয় অভিযানে ‘সিগনাস' অংশ নেবে৷ বুধবারের অভিযানে রকেট ভূ-পৃষ্ঠ থেকে ২৫৮ কিলোমিটার উচ্চতায় পৌঁছানোর কথা৷ সেখানে গিয়ে ক্যাপসুল নিরাপদে আলাদা করাই হলো আসল চ্যালেঞ্জ৷ প্রায় দুই সপ্তাহ কক্ষপথে থাকার পর নকল ক্যাপসুল বায়ুমণ্ডলে প্রবেশ করে ধ্বংস হয়ে যাবে৷ এসবি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "বেসরকারি", "মহাকাশ", "স্টেশন", "শাটল", "নাসা", "সংস্থা", "স্পেসএক্স", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}