{
  "docID" : 14280,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-বিশ্ববিদ্যালয়-শিক্ষাব্যবস্থায়-পরিবর্তন-হচ্ছে/a-16256896",
  "title" : "জার্মানির বিশ্ববিদ্যালয় শিক্ষাব্যবস্থায় পরিবর্তন হচ্ছে",
  "date" : "24.09.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "জার্মানির বিশ্ববিদ্যালয় শিক্ষা ব্যবস্থায় গত কয়েকবছরে উল্লেখযোগ্য পরিবর্তন সাধিত হয়েছে৷ ব্যাচেলর এবং মাস্টার ডিগ্রিকে এখন আদর্শ হিসেবে বিবেচনা করা হচ্ছে৷ বিশ্ববিদ্যালয়গুলোর মধ্যে ‘এলিট’ স্বীকৃতি পাওয়ার প্রচেষ্টাও বাড়ছে৷ জার্মান বিশ্ববিদ্যালয়গুলোতে নিবন্ধিত বিদেশি শিক্ষার্থীর সংখ্যা বিশ লাখের বেশি৷ অর্থাৎ জার্মানিতে অধ্যয়নরত প্রতি দশজন শিক্ষার্থীর মধ্যে একজন বিদেশি৷ ইউরোপের অন্যান্য দেশ থেকে শিক্ষার্থীরা এখন সহজেই জার্মানিতে পড়তে আসার সুযোগ পাচ্ছে৷ ১৯৯৯ সালে জার্মানি এবং ইউরোপের ৩১টি দেশ একটি চুক্তিতে আবদ্ধ হয়, যেটি ‘বোলোনিয়া প্রসেস' হিসেবে স্বীকৃত৷ এই প্রক্রিয়ার উদ্দেশ্য হচ্ছে, ইউরোপে আরো অভিন্ন শিক্ষাব্যবস্থা চালু করা৷ পরবর্তী সময়ে এই চুক্তিতে আরো দেশ স্বাক্ষর করেছে৷ বোলোনিয়া প্রক্রিয়ার সবচেয়ে বড় লক্ষ্য হচ্ছে, চুক্তিভুক্ত দেশগুলোতে ব্যাচেলর, মাস্টার এবং পিএইচডি ভিত্তিক অভিন্ন ডিগ্রি ব্যবস্থা চালু করা৷ এক্ষেত্রে অবশ্য জার্মানিকে কিছুটা ছাড় দিতে হচ্ছে৷ অতীতে জার্মানিতে ‘ডিপ্লোম' বা ‘মাগিস্টা' ডিগ্রি প্রদানের যে প্রথা ছিল, সেটা থেকে সরে আসতে হচ্ছে বিশ্ববিদ্যালয়গুলোকে৷ এই প্রক্রিয়ার আওতায় জার্মান বিশ্ববিদ্যালয়ে আরো কিছু পরিবর্তন হয়েছে৷ ক্ষেত্রবিশেষে বিদেশি শিক্ষার্থীদের কথা বিবেচনা করে কিংবা শুধুমাত্র তাদের জন্য নতুন কোর্স চালু করছে বিশ্ববিদ্যালয়গুলো৷ উদাহরণস্বরূপ, টেকনিক্যাল ইউনিভার্সিটি ডর্টমুন্ড'এ চালু হওয়া নগর এবং অঞ্চল পরিকল্পনা বিষয়ক স্প্রিং মাস্টার কোর্সের কথা বলা যেতে পারে৷ মূলত বিদেশি শিক্ষার্থীদের জন্য চালু করা হয়েছে এই কোর্স৷ টিউশন ফি বিতর্ক জার্মানিতে সকল ক্ষেত্রে বিশ্ববিদ্যালয় শিক্ষা খরচমুক্ত নয়৷ কিছু রাজ্যে শিক্ষার্থীদেরকে ৫০০ ইউরোর মতো টিউশন ফি প্রদান করতে হয়৷ যদিও টাকার এই অংক মার্কিন যুক্তরাষ্ট্র, ব্রিটেন বা ফ্রান্সের তুলনায় অনেক কম, তবুও জার্মানিতে এই বিষয়ে বিতর্ক রয়েছে৷ টিউশন ফি হিসেবে আদৌ কোন অর্থ শিক্ষার্থীদের প্রদান করা উচিত কিনা কিংবা প্রদান করতে হলে সেই অংক কত হবে, সেটা নিয়ে প্রায়শই আলোচনা শোনা যায় জার্মানিতে৷ তাছাড়া এই দেশের পূর্বাঞ্চলের অনেক বিশ্ববিদ্যালয়ে এখনও কোন টিউশন ফি নেই৷ জার্মানির অধিকাংশ বিশ্ববিদ্যালয়ে অনেক ধরনের কোর্স থাকলেও কিছু কলেজ রয়েছে একেবারে বিষয়ভিত্তিক৷ এছাড়া কিছু অ্যাকাডেমি রয়েছে, যেগুলোর প্রদান করা ডিগ্রি পুরোপুরি নির্দিষ্ট কিছু চাকুরির সঙ্গে সম্পর্কিত৷ মোটের ওপর জার্মানির মিউজিক কলেজ, আর্ট কিংবা মিডিয়া এন্ড ফিল্ম অ্যাকাডেমিগুলো বিশ্ববিদ্যালয় শিক্ষাকে আরো বৈচিত্রময় করে তুলেছে৷ ‘এলিট' বিশ্ববিদ্যালয় জার্মানির বিশ্ববিদ্যালয় শিক্ষায় আরো পরিবর্তন আনতে বিশেষ ভূমিকা রাখছে সরকারের একটি নীতি৷ আঞ্চলিক বিশ্ববিদ্যালয়গুলোর শিক্ষা এবং গবেষণার মান বাড়াতে ২০০৫-২০০৬ সালে কেন্দ্র সরকার বিশ্ববিদ্যালয়গুলোকে একটি নতুন উপাধি প্রদানের ঘোষণা দেয়৷ এখন পর্যন্ত নয়টি বিশ্ববিদ্যালয় এই উপাধি পেয়েছে৷ সেগুলোকে বলা হচ্ছে ‘এলিট ইউনিভার্সিটি'৷ এই তকমাধারী বিশ্ববিদ্যালয়গুলো হচ্ছে টেকনিক্যাল ইউনিভার্সিটি মিউনিখ, এলএমইউ মিউনিখ, টেকনিক্যাল ইউনিভার্সিটি আখেন, এফইউ বার্লিন এবং কন্সটান্স, হাইডেলবার্গ, গোটিংগেন, কার্লসরুয়ে ও ফ্রাইবুর্গ বিশ্ববিদ্যালয়৷ এলিট বিশ্ববিদ্যালয়গুলোকে বাড়তি আর্থিক সহায়তা প্রদান করছে জার্মান সরকার৷ বিশ্ববিদ্যালয়গুলো এই বাড়তি অর্থ খরচ করছে উঁচু পর্যায়ের গবেষক এবং শিক্ষকদেরকে কাছে টানতে৷ এছাড়া পাঠক্রমের ভিত্তিতেও কিছু বিশ্ববিদ্যালয়কে বাড়তি সহায়তা প্রদান করছে সরকার৷ বিশ্বের অনেক ইন্সটিটিউটের সঙ্গে জার্মান বিশ্ববিদ্যালয়গুলোর পার্টনারশিপ রয়েছে৷ এই পার্টনারশিপের লক্ষ্য হচ্ছে, শিক্ষার্থীদেরকে বৈশ্বিক চাকুরি বাজারের উপযোগী করে গড়ে তোলা৷ প্রতিবেদন: গাবি রাওখার / এআই সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ব্যাচেলর", "শিক্ষাব্যবস্থা", "মাস্টার", "জার্মানি", "এলিট" ],
  "automaticKeyPhrases" : [ "" ]
}