{
  "docID" : 14282,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-পরমাণু-বিদ্যুতের-বিরোধিতা-করেছেন-জার্মান-মন্ত্রী/a-15190187",
  "title" : "বাংলাদেশে পরমাণু বিদ্যুতের বিরোধিতা করেছেন জার্মান মন্ত্রী",
  "date" : "26.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানির উন্নয়ন সাহায্য মন্ত্রী ডির্ক নিবেল’এর বাংলাদেশ সফর জার্মান সংবাদ মাধ্যমের নজর কেড়েছে৷ বাংলাদেশে জ্বালানির চাহিদা মেটাতে পরমাণু বিদ্যুতের বিরোধিতা করেছেন মন্ত্রী৷ দৈনিক ‘রাইনিশে পস্ট' লিখেছে, বাংলাদেশে নিবেল তারকার মর্যাদা পেয়েছেন৷ স্বদেশে তেমন কদর না পেলেও, ঢাকায় প্রায় ৭০ জন সাংবাদিক তাঁকে ঘিরে ধরেছিলেন৷ স্থানীয় সংবাদ মাধ্যমে তাঁর সফর বিশেষ গুরুত্ব পেয়েছে৷ জার্মানি ও বাংলাদেশের দ্বিপাক্ষিক সম্পর্ক ক্রমশ জোরালো হয়ে উঠছে বটে, কিন্তু বাংলাদেশে জ্বালানির বেড়ে চলা চাহিদা মেটানোর পথ সম্পর্কে নিবেল'এর সফরের সময় মতপার্থক্য চোখে পড়েছে৷ ভূমিকম্প ও বন্যার বিপদ এবং উপযুক্ত প্রকৌশলির অভাব সত্ত্বেও বাংলাদেশ পরমাণু বিদ্যুৎ উৎপাদন করতে চায়৷ এককালে পরমাণু শক্তির প্রবক্তা হওয়া সত্ত্বেও প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে আলোচনার সময় নিবেল এই পরিকল্পনার বিরোধিতা করেছেন৷ প্রচণ্ড গরম ও আদ্রতার মধ্যে ঘেমে-নেয়ে নিবেল বাংলাদেশের গ্রামে গিয়ে জার্মানির সাহায্যে নির্মিত জৈব গ্যাস প্রকল্প পরিদর্শন করেছেন৷ অত্যন্ত ধৈর্য্যের সঙ্গে তিনি বিশেষজ্ঞ ও স্থানীয় মানুষের মুখ থেকে সৌর বিদ্যুতের সুবিধা-অসুবিধার কথা শুনেছেন৷ জার্মানির এক উন্নয়ন ব্যাংক সেই অঞ্চলে ছোট আকারের সৌর প্যানেল বসানোর কাজে সাহায্য করছে৷ কাছেই লোহাকুড়া সরকারী প্রাইমারী স্কুল পরিদর্শন করেন জার্মান মন্ত্রী৷ সেখানে শিশুরা হাসিমুখে তাঁকে অভ্যর্থনা জানায়৷ বাংলাদেশে ইসলাম রাষ্ট্রধর্ম হওয়া সত্ত্বেও সেই গ্রামে বোরখা পরা মহিলাদের সংখ্যা নগণ্য বলা চলে৷ লোহাকুড়ার স্কুলেও ছেলেমেয়েরা দিব্যি একসঙ্গে পড়াশোনা করছে – এমনটা দেখে নিবেল বেশ মুগ্ধ হয়েছেন৷ স্কুলে মেয়েদের সংখ্যা ছেলেদের তুলনায় বেশি৷ বাংলাদেশের গ্রামাঞ্চল দেখে প্রতিবেদনের লেখকের মনে হয়েছে, তিনি যেন কয়েক শতাব্দী আগের কোনো সময়ে ফিরে গেছেন৷ শুধু দারিদ্র নয়, অত্যন্ত সহজ সরল জীবনযাত্রা বর্তমান প্রযুক্তি-নির্ভর যুগের সঙ্গে যেন একেবারেই খাপ খায় না৷ তবে চারিদিকে ইউনিফর্ম পরা স্কুল ছাত্রছাত্রীদের কোলাহল উজ্জ্বল ভবিষ্যতের আভাস এনে দিচ্ছে৷ বাংলাদেশের মানুষের অবিশ্বাস্য প্রাণশক্তি জার্মান প্রতিনিধিদলকে মুগ্ধ করেছে৷ ‘লাইপসিগার ফল্কস সাইটুং'ও পরমাণু শক্তির ব্যবহার নিয়ে নিবেল'এর আপত্তির উল্লেখ করেছে৷ বহুকাল আগে জার্মানির পরোক্ষ সাহায্যে বাংলাদেশে পরমাণু বিদ্যুৎ কেন্দ্র তৈরির কথা হয়েছিল বটে, কিন্তু ইতোমধ্যে জার্মানি পরমাণু শক্তির পথ পুরোপুরি ত্যাগ করার সিদ্ধান্ত নিয়েছে৷ কিন্তু বাংলাদেশ সরকার অন্য কোনো পথে পর্যাপ্ত মাত্রায় বিদ্যুৎ উৎপাদনের সম্ভাবনা দেখতে পারছে না৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নিবেল", "জার্মান", "মন্ত্রী", "উন্নয়ন", "পরমাণু", "সফর", "সাহায্য", "ডির্ক" ],
  "automaticKeyPhrases" : [ "" ]
}