{
  "docID" : 1428,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শেখ-হাসিনা-এখন-ক্লান্ত-কারণ-সাহস-হারিয়েছেন/a-19263289",
  "title" : "‘শেখ হাসিনা এখন ক্লান্ত, কারণ সাহস হারিয়েছেন'",
  "date" : "17.05.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশে সর্বশেষ ‘নৈতিক বিবেচনায় দুর্বল' নির্বাচনে জয়ের পর উগ্রপন্থিদের বিরুদ্ধে লড়াইয়ের সাহস হারিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা, এমনটাই মনে করেন হত্যার হুমকিতে থাকা এক মুক্তমনা ব্লগার৷ ব্লগার ইব্রাহিম খলিল ব্লগে লেখালেখি করেন সবাক নামে৷ এই নামেই পরিচিত তিনি৷ ২০০৮ সালে ইন্টারনেটে লেখালেখি শুরু করা এই ব্লগার একাধিকবার হত্যার হুমকি পেয়েছেন৷ বাংলাদেশে নাস্তিকতার পক্ষে এবং মৌলবাদ, ধর্মীয় রাজনীতি ও ধর্ম ব্যবসার বিরুদ্ধে লেখালেখি করা ব্লগারদের মধ্যে অন্যতম তিনি৷ ৩১ বছর বয়সি এই ব্লগার ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে জানিয়েছেন বাংলাদেশে সাম্প্রতিক যেসব ব্লগার এবং অ‍্যাক্টিভিস্টদের হত‍্যা করা হয়েছে, সেসব হত‍্যাকাণ্ডের পেছনের সম্ভাব্য কারণ৷ পাশাপাশি এ সব হত্যাকাণ্ড রুখতে ব্যর্থ হওয়ায় করেছেন সরকারের সমালোচনা৷ ডয়চে ভেলে: উগ্র মৌলবাদীদের একাধিক কথিত ‘হিটলিস্টে' আপনার নাম প্রকাশ হয়েছে৷ এবং সেসব লিস্টের কয়েকজনকে ইতোমধ‍্যে হত‍্যাও করা হয়েছে৷ এ রকম একটি পরিস্থিতিতে আপনার জীবন কেমন কাটছে? সবাক: কথিত হিটলিস্টেরও আগে যখন ২০১৩ সালের ১৪ জানুযারি ব্লগার আসিফ মহিউদ্দিনকে হত্যার উদ্দেশ্যে আক্রমণ করা হয়, তখনই বুঝে ফেলেছি এটা একমাত্র ঘটনা নয়, বরং ঘটনার শুরু৷ বুঝতে পারি আসিফ যেহেতু আক্রান্ত হয়েছে, আরো অনেকে হবে, আমিও হবো৷ ধারণা মিথ্যা ছিল না৷ আক্রমণের ধারাবাহিকতায় ২০১৩ সালের ১৫ ফেব্রুয়ারি খুন হলেন ব্লগার রাজীব হায়দার শোভন৷ শোভনের মৃত্যুর পর তাকে নাস্তিক আখ্যায়িত করে মৌলবাদী গোষ্ঠীর সমর্থিত মিডিয়া তার খুনকে বৈধ প্রমাণ করতে উঠে পড়ে লাগে৷ এ সময় টানা কয়েকদিন চারটি দৈনিক পত্রিকায় আমিসহ কয়েকজন ব্লগারকে ‘মোস্ট ওয়ান্টেড' নাস্তিক পরিচয় দিয়ে আমাদের ছবিসহ সংবাদ প্রচার হতে থাকে৷ ২০ ফেব্রুয়ারি ২০১৩ নাস্তিক ব্লগারদের ফাঁসির দাবিতে চট্টগ্রামে মিছিল বের করে হেফাজতে ইসলাম৷ ফাঁসির দাবিতে স্লোগানসহ মিছিলের ব্যানারে আমি ও আরো তিনজন ব্লগারের ছবি ব্যবহার করে৷ এ সব দেখে চূড়ান্তমাত্রার সতর্ক হই৷ সেই থেকে আজ পর্যন্ত নিরাপত্তার প্রশ্নে কোনো ছাড় দেইনি৷ কিন্তু জীবনটা অস্বাভাবিক হয়ে গেল৷ রক্ষণশীলরা দাবি করেন, ব্লগাররা ধর্ম নিয়ে কটূক্তি করেন এবং তীব্র ইসলামবিরোধী৷ এই যে বক্তব‍্য, এটাকে আপনি কিভাবে দেখছেন? আমার কৈশোরের বাংলাদেশ এমন ছিল না৷ গ্রামের অর্ধেক হিন্দু, অর্ধেক মুসলমান জনগোষ্ঠী৷ শিক্ষক এবং বন্ধুদের বেশিরভাগই ছিল হিন্দু৷ আমরা বন্ধুরা ধর্ম নিয়ে অনেক ঠাট্টা করতাম৷ কখনো কাউকে রাগতে দেখিনি৷ এখন যে ভয়াবহ মাত্রার ধর্মানুভূতি দেখতে পাচ্ছি, এটা মৌলবাদীদের নিরলস প্রচেষ্টার ফল৷ তারা জঙ্গিপনাকে মাদ্রাসা শিক্ষার বাইরে এনে স্কুল, কলেজ, বিশ্ববিদ্যালয়ে ছড়িয়ে দিয়েছে৷ দেশের মানুষকে আত্মপরিচয়ে বিভ্রান্ত করা হয়েছে৷ এ দেশের মানুষ এখন যতটা না বাঙালি, তারচেয়ে বেশি মুসলাম কিংবা হিন্দু৷ সর্বশেষ যখন ক্ষমতাসীন রাজনৈতিক দলও এই বিভ্রান্তির শিকার হয়েছে, তখন সবকিছু শেষ হয়ে গেছে৷ এখন ব্লগার কিংবা কোনো প্রগতিশীল মানুষ মারা গেলেই প্রধানমন্ত্রী, স্বরাষ্ট্রমন্ত্রী থেকে শুরু করে সবাই বসে থাকে একটি তথ্যের জন্য, নিহত ব্যক্তি ধর্ম নিয়ে সমালোচনা করেছেন কিনা৷ এটা অসহ্য৷ সাম্প্রতিক হত‍্যাকাণ্ডের কারণে ব্লগারদের লেখালেখিতে কোনো ধরনের পরিবর্তন কি আপনি দেখতে পাচ্ছেন? বিশেষ করে ‘সেল্ফ সেন্সরশিপ' কি দেখা যাচ্ছে? বাংলাদেশে যারা বসবাস করছে, তাদের মাঝে হতাশ হওয়ার মত সেল্ফ সেন্সরশিপ দেখা যাচ্ছে৷ সেন্সরশিপ হবে না কেন? ব্লগারদের পাশে কেউ নেই৷ সবাই সাহস হারিয়েছে৷ আবার যেসব ব্লগার সাম্প্রতিক সময়ে নিরাপদ জীবনের উদ্দেশ্যে সুশাসন আছে এমন দেশে আশ্রয় নিয়েছে, তাদের সাহস বেড়েছে কয়েকগুণ৷ তারা এখন অনেক বেশি শাণিত এবং ক্ষুরধার৷ একটুখানি নিরাপত্তা একজন ব্লগারকে কতটুকু সাহসী করে তুলতে পারে, তা বিদেশে অবস্থানরত ব্লগারদের দেখলে বোঝা যায়৷ বাংলাদেশ সরকার যদি ব্লগারদের সামান্য নিরাপত্তা দিতে পারতো, অন্তত জঙ্গিবাদের বিরুদ্ধে শক্ত অবস্থান নিতো, তাহলে এই লড়াইয়ের মাধ্যমে ব্লগাররা বাংলাদেশকে ৫০ বছর সামনে এগিয়ে নিয়ে যেতে পারতো৷ সর্বশেষ জাতীয় নির্বাচনের পর থেকে বাংলাদেশে একধরনের রাজনৈতিক অস্থিরতা চলছে বলে মনে করেন অনেকে৷ মুক্তমনাদের উপর গত দু'বছর ধরে যে হামলা চললে তার সঙ্গে এই রাজনৈতিক পরিস্থিতির কোনো সম্পর্ক কি আপনি খুঁজে পান? অবশ্যই সম্পর্ক আছে৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার অতীতের জন্য তাঁকে সবাই সাহসী হিসেবে চিনেন৷ কিন্তু তিনি এখন ক্লান্ত৷ কারণ তিনি সাহস হারিয়েছেন৷ সাহস হারিয়েছেন, কারণ তাঁর আত্মবিশ্বাস তলানিতে গিয়ে ঠেকছে৷ আত্মবিশ্বাস নেই, কারণ দেশের জনগণ তার পাশে আছে কিনা, তিনি নিশ্চিত নন৷ আর এই অনিশ্চয়তার কারণ হচ্ছে ভোট ও ভোটারহীন নির্বাচন৷ প্রধানমন্ত্রী জানেন, তার ১৫৩ জন এমপি বিনা ভোটে নির্বাচিত৷ বাকি ১৪৭ জনের কোনো শক্ত প্রতিপক্ষ ছিল না৷ গণতান্ত্রিক ব্যবস্থায় এমন দুর্বল জনপ্রতিনিধি নিয়ে তিনি জঙ্গিবাদ মোকাবেলা করার কথা চিন্তাও করতে পারেন না৷ কারণ ক্ষমতা টিকিয়ে রাখার বিষয়টা তার চিন্তার পুরোটা জুড়ে আছে৷ তাছাড়া জঙ্গিবাদের উত্থান বাংলাদেশকে কোথায় নিয়ে যেতে পারে, সে বিষয়ে তিনি উদ্বিগ্ন নন৷ কারণ দেশ নিয়ে তার স্বপ্নের অভাব আছে৷ স্বপ্নহীন শাসকের ক্লান্তির সুযোগে জঙ্গিবাদের চাপাতির আঘাতে প্রগতিশীল মানুষদের শরীর ছিন্ন বিচ্ছিন্ন হচ্ছে৷ বাংলাদেশ সরকার ব্লগার, অ‍্যাক্টিভিস্টদের খুনিদের ধরতে, বিচার করতে কতটা সচেষ্ট বলে আপনি মনে করেন? মোটেও না৷ সরকারি দল তাদের ক্ষমতা টিকিয়ে রাখতে মরিয়া৷ তারা ভয় পাচ্ছে৷ এই ভয় দেশের এক তৃতীয়াংশ জনগোষ্ঠীর ভয়৷ বাংলাদেশে প্রতি তিনজন শিক্ষার্থীর একজন মাদ্রাসা শিক্ষার্থী৷ প্রতি তিনজন শিক্ষকের একজন মাদ্রাসা শিক্ষক৷ তাদের প্রতি সরকারের কোনো নিয়ন্ত্রণ নেই৷ এর মধ্যে যেগুলো কওমী মাদ্রাসা, সেগুলোতে আসলে কী হয় না হয়, তার কিছুই সরকার জানে না৷ কয়েকলাখ মাদ্রাসা ছাত্র-শিক্ষক হেফাজতে ইসলামের ব্যানারে ২০১৩ সালে রাজধানী ঢাকায় এসে তাণ্ডব চালিয়েছে৷ সেই তাণ্ডব সরকার প্রতিহত করতে পারেনি৷ এক পর্যায়ে রাতে বিতাড়িত করতে পারলেও দিনের বেলায় তাদের করা তাণ্ডব সরকারের সাহসে দাগ কেটে দিয়েছে৷ সেই থেকে সরকার মৌলবাদের সাথে আপস করতে শুরু করে৷ ধর্মহীনতার অভিযোগ একটা ভয়ংকর অস্ত্র৷ শেখ হাসিনা তার বার্ধক্যে এসে এই অস্ত্রের মোকাবেলা করতে ইচ্ছুক নন৷ তার পাশ কাটিয়ে যাওয়ার কারণে এই অস্ত্রের পুরো প্রয়োগ হয় মুক্তচিন্তার মানুষদের উপর৷ ২০০৮ সালে নিরঙ্কুশ সমর্থন নিয়ে ক্ষমতায় এসে মোট জনসংখ্যার বেশিরভাগকে কর্মক্ষম পেয়ে, শাহবাগ মুভমেন্টের মতো ইশতেহার সহায়ক গণআন্দোলন পেয়েও তিনি মৌলবাদের কাছে অসহায় আত্মসমর্পন করেছেন৷ সরকার ব্লগার হত্যায় জড়িতদের ধরতে, বিচার করতে এবং এ সব হত্যাকাণ্ড বন্ধ করতে সচেতনভাবে অনিচ্ছুক৷ কারণ তিনি দেশকে দুর্নীতিমুক্ত এবং সুশাসন নিশ্চিত করতে পারেননি৷ এখন মৌলবাদের সৃষ্ট ধর্মানুভূতির রক্ষক হওয়া ছাড়া ক্ষমতায় থাকার আর কোনো উপায় নেই৷ আপনি কি বর্তমানে কোনো নিরাপদ আশ্রয়ে আছেন কিংবা যেতে চাচ্ছেন? আমি আছি৷ তবে নিরাপদে নেই৷ স্বজনদের মতো আমিও মনে করি স্ত্রী সন্তানকে নিয়ে দ্রুত নিরাপদ আবাসে চলে যাওয়া উচিত৷ চলে যাবো৷ বন্ধু, সাক্ষাৎকারটি আপনার কেমন লাগলো? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মুক্তমনা ব্লগার", "ইব্রাহিম খলিল", "নিরাপত্তা", "সেল্ফ সেন্সরশিপ", "সবাক" ],
  "automaticKeyPhrases" : [ "" ]
}