{
  "docID" : 14298,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাসার-নভোযান-প্রকল্পের-সমাপ্তিতে-জনবল-ছাঁটাই/a-15208403",
  "title" : "নাসার নভোযান প্রকল্পের সমাপ্তিতে জনবল ছাঁটাই",
  "date" : "04.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "আগামী ৮ জুলাই মহাশূন্যে শেষবারের মত যাত্রা করবে নভোযান অ্যাটলান্টিস৷ তারপর আপাতত ইতি ঘটবে মহাশূন্যে মার্কিন নভোযানের অভিযান৷ এভাবে একের পর এক নভোযান প্রকল্প বন্ধ হয়ে যাওয়ায় নাসার অনেকে বেকার হয়ে পড়ছেন৷ ভবনটির নাম ভিহিকল অ্যাসেম্বলি বিল্ডিং বা সংক্ষেপে ভিএবি৷ তিন হেক্টরের ওপর অবস্থিত ১৬০ মিটার উঁচু এই ভবনটি বহুদূর থেকে চোখে পড়ে৷ এই ভবনটিতেই নভোযানগুলোকে প্রস্তুত করা হয়৷ মহাশূন্যে যাত্রার আগে নভোযানগুলোতে প্রয়োজনীয় রসদপত্র এনে ভর্তি করা হয়৷ এই ভিএবিতে কাজ করে ৬০ জনেরও বেশি কর্মকর্তা কর্মচারী৷ তাদের একজন ববি উইলিয়াম্স, যিনি ২৪ বছর ধরে কাজ করছেন এখানে৷ তিনি বলেন, ‘‘আমি ধীরে ধীরে এই পর্যায়ে এসেছি৷ প্রথমে আমি আরপিএসএফ এর একজন টেকনিশিয়ান হিসেবে যোগ দিই এবং রকেটের বুস্টার নিয়ে কাজ করি৷ এরপর ইটি বিভাগে চলে আসি যেখানে রকেটের এক্সটার্নাল ট্যাংকগুলোর দেখাশোনা করা হয়৷ এরপরে অন্য পদ খালি হলে সেখানে আবেদন করি এবং আমাকে সেখানে নেওয়া হয়৷ এভাবে আমি একটার পর একটা পর্যায় পার হয়ে এসেছি৷'' কিন্তু ববি উইলিয়াম্সরা এখন জানেন না তাদের ভবিষ্যত কি৷ কারণ নাসার মহাকাশ ভ্রমণ প্রকল্প আপাতত শেষ৷ ১৯৭২ সালে মার্কিন প্রেসিডেন্ট রিচার্ড নিক্সন আনুষ্ঠানিকভাবে স্পেস শাটল কর্মসূচির উদ্বোধন করেন৷ এর প্রায় নয় বছর পর মহাকাশে নভোযান পাঠায় নাসা৷ নাসার কলম্বিয়া, চ্যালেঞ্জার, এন্ডেভার, ডিসকভারি আর অ্যাটলান্টিস, এই পাঁচটি নভোযান এত বছর ধরে আন্তর্জাতিক মহাকাশ স্টেশনে মানুষ ও রসদ আনা নেওয়া করেছে৷ কিন্তু আগামী ৮ জুলাই সেই অধ্যায়ের সমাপ্তি ঘটতে চলেছে৷ আপাতত কেনেডি স্পেস সেন্টার থেকে আর কোন নভোযান মহাকাশের উদ্দেশ্য যাত্রা করবে না৷ আর সেই কারণে নাসায় কর্মরত অনেককে এখন বিদায় নিতে হচ্ছে৷ এই অবস্থা কতদিন চলবে সেটা ঠিক করে বলছে না নাসার কর্তৃপক্ষ৷ এটা নয় মাস থেকে দুই বছর সময় পর্যন্ত লাগতে পারে৷ শুধু ফ্লোরিডার স্পেস সেন্টার নয়, হাউস্টন ও টেক্সাসের প্রশিক্ষণ কেন্দ্রগুলোতেও অনেক লোককে এখন ছাঁটাই করা হচ্ছে৷ এই ব্যাপারে নাসার সহযোগী প্রতিষ্ঠান ইউনাইটেড স্পেস অ্যালায়েন্স এর মুখপাত্র ট্রেসি ইয়েট্স জানালেন, ‘‘এটা আমাদের গোটা সংগঠনকেই আক্রান্ত করেছে৷ প্রকৌশলী, টেকনিশিয়ান, প্রশাসনের কর্মকর্তা, ম্যানেজার থেকে শুরু করে কোম্পানির উপর থেকে নীচ সবাইকে৷ আমরা চেষ্টা করছি এই প্রক্রিয়াটা যতটা সম্ভব স্বচ্ছতার সঙ্গে করার৷'' ইউনাইটেড স্পেস অ্যালায়েন্সে কয়েক বছর আগেও প্রায় ১০ হাজার জনবল ছিল৷ গত কয়েক বছর ধরে সেটা কমছে এবং আসছে আগস্ট মাসে সেটা প্রায় তিন হাজারে নামবে৷ কেবল ফ্লোরিডার স্পেস সেন্টারেই ছাঁটাই হবে ১৯০০ জনবল৷ এদের অনেককে ক্ষতিপুরণ দেওয়া হচ্ছে৷ তাদের একজন জিম টালি৷ তিনি আশা করছেন ভবিষ্যতে বাণিজ্যিকভাবে স্পেস শাটল প্রকল্প চালু হবে৷ এই ব্যাপারে তিনি বলেন, ‘‘আমি নিশ্চিত যে মহাকাশে নাসার গবেষণার নভোযানের চেয়ে বাণিজ্যিক নভোযান অনেক বেশি আসা যাওয়া করবে৷ এবং সেটি যে নিরাপদ হবে না, তা কিন্তু নয়৷ বরং বাণিজ্যিক কোম্পানিগুলো চেষ্টা করবে কীভাবে আরও দ্রুত এবং সস্তায় মহাশূন্যে যাওয়া-আসা করা যায়৷ এটাই বাণিজ্যের বৈশিষ্ট্য৷ আপনি ১৯২০ সালের দিকে তাকান, যখন অনেকেই বলতো যে বিমান পরিবহন ব্যবস্থা নিরাপদ নয়, তাই এটা সরকারের হাতে থাকা উচিত৷ কিন্তু সেটা ভুল প্রমাণিত হলো৷ ব্যবসায়ীরা এতে যুক্ত হলো এবং শুরু থেকেই তারা এই বিমান পরিবহনকে নিরাপদ করার চেষ্টা করলো৷ নয়তো এত মানুষ বিমানে উঠতো না৷'' উল্লেখ্য, সাধারণ মানুষ যাতে সহজে ও কম খরচে মহাকাশে যেতে পারে, সেজন্য স্পেস শাটল প্রকল্প শুরু হয়েছিল৷ কিন্তু এতদিন পর এই প্রকল্প কতটুকু সফল হয়েছে তা নিয়ে প্রশ্ন রয়েছে৷ এদিকে অ্যাটলান্টিস নভোযান ফিরে আসার পর নতুন কাজ শুরু হবে৷ আর তা হলো এতদিনের পুরনো এসব নভোযানকে যাদুঘরে পাঠানো৷ আগামী বছরের এপ্রিলে অ্যাটলান্টিসকে একটি বোয়িং বিমানে করে ওয়াশিংটনে পাঠানো হবে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "কলম্বিয়া", "ডিসকভারি", "মহাকাশ", "শাটল", "নাসা", "স্পেস", "এন্ডেভার", "অ্যাটলান্টিস", "চ্যালেঞ্জার" ],
  "automaticKeyPhrases" : [ "" ]
}