{
  "docID" : 14305,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রিন্স-আর-প্রিন্সেসকে-আলাদাই-থাকতে-হচ্ছে/a-16510075",
  "title" : "প্রিন্স আর প্রিন্সেসকে আলাদাই থাকতে হচ্ছে",
  "date" : "10.01.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "একঘরে থাকা হচ্ছে না প্রিন্স আর প্রিন্সেসের৷ ভালোবাসার অনুকরণীয় দৃষ্টান্ত হয়ে ওঠা তোতা পাখি প্রিন্সেস স্বজনবিরহে কিছু খাচ্ছে না৷ তবু আদালত বলেছে, পাখি দুটি কোথায়, কিভাবে থাকবে – এ সিদ্ধান্ত দেওয়ার এখতিয়ার তাদের নেই৷ বৃহস্পতিবার ঢাকার নির্বাহী হাকিম শাহে এলিদ মাইনুল আমিন এ কথা জানান৷ দুপুরে শুনানি চলার সময় তিনি দৈনিক প্রথম আলোকে বলেন, ‘‘বন্যপ্রাণী সংরক্ষণ ও নিরাপত্তা আইন-২০০২ অনুযায়ী নালিশি পাখিটি কার হেফাজতে থাকবে, এ সিদ্ধান্ত দেয়ার এখতিয়ার নির্বাহী হাকিম আদালতের নেই৷ আগ্রহী বা ক্ষুব্ধ ব্যক্তি উপযুক্ত আদালতে বিচার চাইতে পারেন৷'' প্রিন্সের মালিক বাদী মোহাম্মদ ইকরাম সেলিম এখন বিদেশে, তাই তিনি আদালতে হাজির হতে পারেননি৷ এ কারণে প্রিন্সেরও আসা হয়নি আদালতে৷ ইকরাম সেলিমের পক্ষ থেকে সময় চাওয়া হয়েছিল, কিন্তু আদালত সে আবেদন মঞ্জুর করেননি৷ যে তোতাজুটির প্রেম কাহিনি নিয়ে এত তোলপাড় তাদের মধ্যে মেয়ে তোতাটির নাম ‘প্রিন্সেস'৷ ও থাকে হাতিরপুলের এক বেসরকারি চিড়িয়াখানায়৷ চিড়িয়াখানার মালিক আব্দুল ওয়াদুদ ব্রাজিল থেকে কিনে এনেছিলেন ওকে৷ প্রিন্সেস এখানে এসে পেয়ে যায় তার জীবনসঙ্গীর দেখা৷ মোহাম্মদ ইকরাম সেলিম ভাড়া বাসায় উঠবেন, সেখানে পাখি রাখার ব্যবস্থা নেই বলে আব্দুল ওয়াদুদের কাছে রেখে যান প্রিন্সকে৷ সেই থেকে জমে যায় প্রিন্স-প্রিন্সেসের সংসার৷ ২০১১ সালের সেপ্টেম্বরে তাদের ঘর আলো করে আসে তিনটি ছেলেমেয়ে৷ কিন্তু সেই ঘর ভেঙে দেন প্রিন্সের মালিক সেলিম৷ এখন প্রিন্সকে তাঁর চাই৷ আদালতের আদেশে গত ৩রা জানুয়ারি সেলিম প্রিন্সকে নিয়ে যাওয়ার পর থেকে প্রিন্সেসের খাওয়া-দাওয়া বন্ধ৷ তাই আবার আদালতের স্মরণাপন্ন হয়েছিলেন ওয়াদুদ৷ তখন বার্তা সংস্থা এএফপি জানিয়েছিল, আদালত পাখি দুটিকে একসঙ্গে রাখার সিদ্ধান্ত দিয়েছেন৷ বৃহস্পতিবার সেই আদালতই জানিয়েছে প্রিন্স আর প্রিন্সেস কার কাছে থাকবে সে সিদ্ধান্ত দেয়ার এখতিয়ার এ আদালতের নেই৷ এ অবস্থায় প্রিন্সেসকে বাঁচানো কঠিন হয়ে যেতে পারে, কেননা, এ ধরনের তোতা পাখি জীবনে এক প্রেম, এক সঙ্গীতে বিশ্বাস করে৷ তাই সঙ্গী নেই মানে ওদের জীবনে কিছুই নেই৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "বন্যপ্রাণী সংরক্ষণ", "প্রিন্সেস", "তোতা", "পাখি", "প্রিন্স" ],
  "automaticKeyPhrases" : [ "" ]
}