{
  "docID" : 14307,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিউনিখ-অলিম্পিকে-হামলার-৪-দশক-পূর্তি/a-16224703",
  "title" : "মিউনিখ অলিম্পিকে হামলার ৪ দশক পূর্তি",
  "date" : "07.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "১৯৭২ সালে অলিম্পিক আয়োজনের সুযোগ পেয়েছিল জার্মানি, মিউনিখ শহরে৷ কিন্তু একটি ঘটনা সেই প্রতিযোগিতার উপর কালো ছায়া ফেলে দেয়৷ ৫ই সেপ্টেম্বর আরব সন্ত্রাসবাদীরা গেমস ভিলেজে ইসরায়েলি অ্যাথলিটদের উপর হামলা চালায়৷ জার্মানিতে অলিম্পিকের তাৎপর্য হিটলার আমলে ইহুদি নিধন যজ্ঞ ও দ্বিতীয় বিশ্বযুদ্ধের পর প্রথম বারের মতো অলিম্পিক আয়োজনের সুযোগ পায় তৎকালীন পশ্চিম জার্মানি৷ সেই অলিম্পিকেই ইসরায়েলি অ্যাথলিটদের উপর হামলার ঘটনার প্রতীকি তাৎপর্য বলার অপেক্ষা রাখে না৷ ‘ব্ল্যাক সেপ্টেম্বর' গোষ্ঠীর ফিলিস্তিনি সন্ত্রাসবাদীরা গেমস ভিলেজে এই হামলা চালায়৷ ১১ জন অ্যাথলিটদের তারা পণবন্দি করে৷ তাদের মধ্যে দু'জন ঘটনার সময়েই নিহত হন৷ বাকিদের মুক্ত করার অভিযানও ব্যর্থ হয়৷ এমনকি অলিম্পিক প্রতিযোগিতা মাঝপথে বন্ধ করে দেওয়ার কথাও উঠেছিল৷ তৎকালীন জার্মান প্রেসিডেন্ট গুস্তাভ হাইনেমান ২০তম অলিম্পিক প্রতিযোগিতার উদ্বোধন করেন৷ ১৯৩৬ সালে হিটলারের আমলে বার্লিন অলিম্পিকের শীতল স্মৃতি তখনো কেটে যায় নি৷ ১৯৭২ সালের পশ্চিম জার্মানিকে একেবারে অন্য আলোকে বিশ্বের কাছে তুলে ধরার একটা বিশেষ তাগিদ ছিল আয়োজকদের মনে৷ এই জার্মানি আগ্রাসী, অমানবিক সামরিক শক্তি নয় – শান্তিপূর্ণ ও বন্ধুভাবাপন্ন এক সমাজ হয়ে উঠেছে এই দেশ৷ এমন একটি বার্তাই পৌঁছে দেওয়ার উদ্যোগ নেওয়া হয়েছিল৷ সে সময়ে মিউনিখ শহরের পরিবেশের বর্ণনা দিতে গিয়ে ক্লাউস স্ট্যুৎসার বললেন, আনন্দের মোড়কে ঢাকা ছিল মিউনিখ৷ বিশেষ করে তৎকালীন পূর্ব জার্মানিকে হারাতে পারলে সেই আনন্দের মাত্রা আরও বেড়ে যেত৷ ২৮ বছরের তরুণ হিসেবে তিনি স্বেচ্ছাসেবীর দলে নাম লিখিয়েছিলেন৷ মিউনিখের উপর কালো ছায়া ৫ই সেপ্টেম্বর সকালে গোটা পরিবেশ বদলে গেলো৷ সশস্ত্র আরব সন্ত্রাসবাদীরা অলিম্পিক ভিলেজে ঢুকে পড়ে৷ তাদের লক্ষ্যই ছিলো ইসরায়েলি অ্যাথলিটদের পণবন্দি করা৷ সে সময়ে ঘটনাস্থলে জার্মানির রেডিও ও টেলিভিশন নেটওয়ার্ক এআরডি'র প্রতিনিধি ছিলেন ডাগোবার্ট লিন্ডাউ৷ স্মৃতিচারণ করতে গিয়ে তিনি বললেন, সারারাত ধরে শুটিং করার পর গোটা টিমের সঙ্গে ভোরে কাজ গুটিয়ে নিচ্ছিলেন তিনি৷ কিন্তু কাজের শেষে আর বিশ্রামের সুযোগ পান নি তিনি৷ স্বঘোষিত ‘ব্ল্যাক সেপ্টেম্বর' গোষ্ঠী ইসরায়েলের বিভিন্ন কারাগারে আটক ২০০রও বেশি বন্দির মুক্তির দাবি করে৷ ইসরায়েল অবশ্য এমন দাবি মানতে চায় নি৷ তখন জার্মান স্বরাষ্ট্রমন্ত্রী ছিলেন হান্স ডিটরিশ গেনশার৷ তিনি নিজে সন্ত্রাসবাদীদের সঙ্গে আলোচনা চালিয়েছিলেন৷ তখনও সিএনএন বা সহজে সরাসরি টেলিভিশন সম্প্রচারের দিন শুরু হয় নি৷ সর্বশেষ পরিস্থিতি জানতে রুদ্ধশ্বাসে রেডিওর সামনে বসে ছিল গোটা দেশ৷ রিপোর্টার জানালেন, দুপুর ৪টা বেজে ৩৫ মিনিটে জার্মান প্রতিনিধিদল আরব সন্ত্রাসবাদীদের সঙ্গে সংক্ষিপ্ত আলোচনা চালালেন৷ দাবি মেনে নেওয়ার জন্য বিকাল ৫টা পর্যন্ত মেয়াদ স্থির করে দিয়েছিল তারা৷ সেই সময় পেরিয়ে গেছে৷ বিভ্রান্তি ও প্রতিক্রিয়া নেপথ্যে গোটা ঘটনাটিকে ঘিরে ব্যাপক আলোড়ন দেখা দিয়েছিল৷ ঘটনার দায়িত্ব কার, কে কোন নির্দেশ দিতে পারে – এ সব বিষয় নিয়ে বেশ বিভ্রান্তি ছিল৷ জার্মানির ফেডারেল কাঠামোয় কেন্দ্রীয় ও রাজ্য সরকারের ভূমিকা স্থির করে দেওয়া আছে ঠিকই৷ কিন্তু এমন পরিস্থিতির জন্য সেই কাঠামো মোটেই প্রস্তুত ছিল না৷ ফলে বার্লিন না বাভারিয়া – কে অলিম্পিকে হামলার দায়-দায়িত্ব নিয়ে পদক্ষেপ নেবে, তা স্পষ্ট ছিল না৷ শেষ পর্যন্ত জার্মান সরকার সন্ত্রাসবাদীদের দাবি মেনে নেওয়ার ‘অভিনয়' করে৷ সন্ত্রাসবাদী ও তাদের পণবন্দিদের বিশেষ বিমানে করে মিশরে যাবার প্রস্তুতি শুরু হয়৷ প্রথমে তাদের হেলিকপ্টারে চাপিয়ে নিয়ে যাওয়া হয়৷ সন্ত্রাসবাদীদের নিষ্ক্রিয় করার প্রচেষ্টা ব্যর্থ হয়৷ ৯ জন পণবন্দিই প্রাণ হারান৷ সন্ত্রাসবাদীরা ও একজন জার্মান পুলিশ অফিসারও নিহত হয়৷ জার্মানিতে শোকের ঢল নেমে আসে৷ তবে শোক সত্ত্বেও অলিম্পিক প্রতিযোগিতা চালিয়ে যাবার সিদ্ধান্ত নেওয়া হয়৷ এই সিদ্ধান্ত অবশ্য বিতর্কেরও সৃষ্টি করেছিল৷ অনেক অ্যাথলিট আর খেলতে চান নি৷ জার্মানির মাটিতে আবার ইহুদিদের হত্যার মর্মান্তিক ঘটনাও জনমানসে দাগ কেটেছিল৷ এবার সন্ত্রাসবাদীরা সেই কাণ্ডের জন্য দায়ী হলেও জার্মানির কর্তৃপক্ষ অসহায় হয়ে পড়ায় সমালোচনার ঝড় উঠেছিল৷ ২০১২ সালে জানা গেছে, যে জার্মান নব্য নাৎসি'রা ফিলিস্তিনি সন্ত্রাসবাদীদের সহায়তা করেছিল৷ প্রতিবেদন: মিশায়েল মারেক / এসবি সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "হামলা", "ইসরায়েল", "অলিম্পিক", "মিউনিখ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}