{
  "docID" : 14308,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অলিম্পিকে-বৈষম্য-যে-খেলা-পুরুষের-নয়/a-16153154",
  "title" : "অলিম্পিকে বৈষম্য: যে খেলা পুরুষের নয়!",
  "date" : "09.08.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অলিম্পিকে মেয়েরা অনেক বাধা পেরিয়ে এগিয়ে গেছেন, এটা সত্যি৷ বিশেষ করে সাংস্কৃতিক বাধা টপকে অনেক খেলায় অংশ নিচ্ছেন তারা৷ এমনকি যেসব খেলা পুরুষের জন্য একসময় নির্ধারিত ছিল, তাতেও এখন নারীর অংশগ্রহণ রয়েছে৷ সমস্যা হচ্ছে পুরুষের ক্ষেত্রে৷ অলিম্পিকে একটি প্রতিযোগিতায় পুরুষদের কোনো জায়গা নেই৷ অথচ সেই খেলা কিনা অলিম্পিকে রয়েছে আট আসর ধরে! বলছি, সিনক্রোনাইজড সাঁতারের কথা৷ দৃষ্টিনন্দন এই প্রতিযোগিতা অলিম্পিকে এখনও শুধুই প্রমীলা আসর৷ পুরুষদের জন্য এটি একধরনের বৈষম্য ছাড়া আর কি! অলিম্পিকে পুরুষের প্রতি এই বৈষম্য নিয়ে নানা রকম বিতর্ক চলছে এখন৷ অনেকের মতে পুরুষদেরও সুযোগ দেওয়া উচিত সিনক্রোনাইজড সাঁতারে৷ অল্প কিছু পুরুষ যারা এই সাঁতার নিয়মিত চর্চা করছেন, তাদেরই একজন জার্মানির নিকোলাস স্টিফেল৷ তিনি বলেন, ‘‘পুরুষদের অংশগ্রহণ এই লেখার ধরন বদলে দেবে, কেননা পুরুষদের শক্তি বেশি কিন্তু ক্ষিপ্রতা কম৷'' স্টিফেল ইতিমধ্যে অলিম্পিকে পুরুষের প্রতি এই বৈষম্যের প্রতিবাদ জানিয়েছেন৷ স্পেনের প্রমীলা সিনক্রোনাইজড সাঁতারু আন্দ্রিয়া ফেন্টেসও মনে করেন, এটা এক ধরনের বৈষম্য৷ তিনি বলেন, ‘‘আমি সব পুরুষকে এই বিষয়ে সক্রিয় হতে উৎসাহ দিচ্ছি৷ তারা যত বেশি এতে অংশ নেবে, এই প্রতিযোগিতা ততটাই বাড়তি গুরুত্ব পাবে৷'' বলাবাহুল্য, অলিম্পিকে সিনক্রোনাইজড সাঁতারের যাত্রা শুরু হয় ১৯৮৪ সালে, লস এঞ্জেলসে৷ এটা সেই সময় থেকেই শুধু প্রমীলা প্রতিযোগিতা৷ মেক্সিকোর ইসাবেল ডেলগাবো বিশেষ এই সাঁতারকে শুধু মেয়েদের উপযোগী প্রতিযোগিতা হিসেবেই মনে করছেন৷ তবে নাচে যেহেতু পুরুষের অংশগ্রহণ রয়েছে, তাই সেই বিবেচনায় এক্ষেত্রেও পুরুষের অংশগ্রহণ মানতে রাজি তিনি৷ অলিম্পিকের আগামী আসরে হয়ত সিনক্রোনাইজড সাঁতারে পুরুষের অংশগ্রহণ দেখা যেতে পারে৷ এই বিষয়ে চূড়ান্ত কোনো সিদ্ধান্ত এখনও ঘোষণা করা হয়নি৷ তবে অনেক প্রমীলা সাঁতারু এই ধরনের প্রতিযোগিতায় পুরুষের অংশগ্রহণ চাচ্ছেন না৷ আর্জেন্টিনার সোফিয়া সানচেজ যেমন বললেন, ‘‘এটা পুরোপুরি মেয়েদের খেলা৷ পানিতে একজন পুরুষ তাঁর দু'পা ১৮০ ডিগ্রি ভঙ্গিতে মেলে ধরছেন, সেটা দেখতে মোটেই ভালো লাগবে না৷'' উল্লেখ্য, লন্ডন অলিম্পিকে নারীর অংশগ্রহণও এক নতুন মাত্রা পেয়েছে৷ সৌদি আরব, কাতার এবং ব্রনাই আগে প্রমীলা প্রতিযোগী পাঠাতে অপারগ ছিল৷ কিন্তু এবারের আসরে সেই ধারা বদলে গেছে৷ এসব দেশ থেকেও প্রমীলা প্রতিযোগী অংশগ্রহণ করেছে অলিম্পিকে৷ এআই / ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "বৈষম্য", "সাঁতার", "খেলা", "পুরুষ", "সিনক্রোনাইজড" ],
  "automaticKeyPhrases" : [ "" ]
}