{
  "docID" : 14306,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কমফোর্ট-ওমেন-বিষয়ে-জাপান-ও-দক্ষিণ-কোরিয়ার-মধ্যে-চুক্তি/a-18945049",
  "title" : "‘কমফোর্ট ওমেন’ বিষয়ে জাপান ও দক্ষিণ কোরিয়ার মধ্যে চুক্তি",
  "date" : "28.12.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দ্বিতীয় বিশ্বযুদ্ধের সময় জাপানি সৈন্যরা বহু দক্ষিণ কোরীয় নারীকে যৌনদাসী হিসেবে ব্যবহার করেছে৷ তাঁরাই ‘কমফোর্ট ওমেন’ নামে পরিচিত৷ দুই দেশের সম্পর্কের ক্ষেত্রে এই ইস্যুটি বেশ স্পর্শকাতর হিসেবে বিবেচিত৷ সোমবার দুই দেশের মধ্যে একটি চুক্তি স্বাক্ষরিত হয়েছে৷ এর আওতায় জাপান দক্ষিণ কোরিয়াকে এক বিলিয়ন ইয়েন (৮.৩ মিলিয়ন ডলার বা ৬৫ কোটি টাকার কিছু বেশি) দিতে রাজি হয়েছে৷ এই অর্থ দিয়ে কোরিয়া একটি ফাউন্ডেশন গড়ে তুলবে, যেটা বেঁচে থাকা যৌনদাসীদের দেখভাল করবে৷ বর্তমানে ৪৬ জন দক্ষিণ কোরীয় কমফোর্ট ওমেন বেঁচে আছেন৷ দ্বিতীয় বিশ্বযুদ্ধের সময় জাপানি সৈন্যরা বহু নারীকে যৌনদাসী হিসেবে ব্যবহার করে৷ সংখ্যাটি দুই লক্ষ পর্যন্ত হতে পারে৷ এর বেশিরভাগই ছিলেন কোরিয়ান৷ ১৯১০ থেকে ১৯৪৫ পর্যন্ত কোরিয়া শাসন করে জাপান৷ চুক্তি অনুযায়ী, দক্ষিণ কোরিয়া রাজধানী সৌলে জাপান দূতাবাসের সামনে থাকা একটি ভাস্কর্য অন্যত্র সরিয়ে নেবে৷ ভাস্কর্যটি ‘কমফোর্ট ওমেন' এর আদলে তৈরি৷ জাপান একে ‘অস্বস্তিকর' ও ‘অপমানজনক' হিসেবে দেখে থাকে৷ এর আগে ১৯৯৩ সালে এক বিবৃতিতে জাপান কোরীয় কমফোর্ট ওমেনদের কাছে ‘গভীর ক্ষমা ও অনুশোচনা' প্রকাশ করেছিল৷ কমফোর্ট নারী হিসেবে তাঁরা ‘সীমাহীন কষ্ট' এবং ‘অনিরাময়যোগ্য শারীরিক ও মানসিক ব্যথা' সহ্য করেছেন বলেও বিবৃতিতে উল্লেখ করা হয়৷ চুক্তি সইয়ের পর জাপানের পররাষ্ট্রমন্ত্রী ফুমিও কিশিদা বলেন, ‘‘এটি ক্ষতিপূরণ নয়৷ এটি একটি প্রকল্প, যার মাধ্যমে কমফোর্ট ওমেনদের সম্মান ও মর্যাদা ফিরিয়ে দেয়া হবে৷'' জাপানের প্রধানমন্ত্রী শিনজো আবে ভুক্তভোগীদের প্রতি ‘তাঁর অন্তরের অন্তস্থল থেকে ক্ষমা ও অনুশোচনা' প্রকাশ করেছে বলেও জানান তিনি৷ তবে এই চুক্তিকে বৈধ বলে বিবেচনা করছেন না কমফোর্ট ওমেন লি ইয়ং-সু৷ তিনি আইনগতভাবে বিষয়টির সুরাহা চেয়েছেন৷ এদিকে, কমফোর্ট ওমেনদের জন্য জাপানের এই অর্থ দান উদারতার পরিচয় হলেও তা যথেষ্ট নয় বলে মনে করছেন টুইটার ব্যবহারকারী জ্যাক ডিসেলো৷ জেডএইচ/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "চুক্তি", "যৌনদাসী", "কমফোর্ট ওমেন", "দক্ষিণ কোরিয়া", "ক্ষমা", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}