{
  "docID" : 14302,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একটি-গ্রহের-আকাশে-দুই-সূর্য-একসাথে/a-15392181",
  "title" : "একটি গ্রহের আকাশে দুই সূর্য একসাথে",
  "date" : "16.09.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "যদি দুটো সূর্য থাকত আমাদের? কেমন হত সেই দৃশ্যটা? অসাধারণ যে, তাতে সন্দেহ নেই কোথাও৷ তেমনই একখানা গ্রহের সন্ধান মিলল মহাকাশে৷ এক গ্রহ, নাম তার কেপলার ষোলো বি, তার আকাশে একসাথে দু’খানা সূর্য! নাসার কেপলার টেলিস্কোপ তাকে খুঁজে পেয়েছে৷ পেয়ে নাসার বৈজ্ঞানিকরা নিজেরাই বিস্মিত৷ একটাই গ্রহ৷ কিন্তু প্রদক্ষিণ করছে সে দুটো সূর্য৷ তবে সেখানে যে কোন প্রাণী থাকতে পারেনা, সে বিষয়ে কোন সন্দেহ নেই৷ কারণ গ্রহটি অনেকটা শনিগ্রহের মতই৷ সম্পূর্ণ শীতল গ্যাসে ভরা এই গ্রহটিতে কোন প্রাণের অস্তিত্ব একেবারেই অসম্ভব বিষয়৷ বলছেন বৈজ্ঞানিকরা৷  তাঁরা এর নাম রেখেছেন কেপলার সিক্সটিন বি৷ পৃথিবী থেকে কেপলার ষোলো বি-এর দূরত্ব ২০০ আলোকবর্ষ৷ এর আগে মহাকাশ বিজ্ঞান বলেছিল, এমন কিছু গ্রহ থাকলেও থাকতে পারে, যাদের আকাশে দুটো সূর্য৷ অর্থাৎ যারা কিনা একসঙ্গে দুটি নক্ষত্রের কক্ষপথে ঘুরে বেড়াচ্ছে৷ শেষে তেমন গ্রহের সন্ধান সত্যিই মিলল৷ মহাশূণ্যের সুদূরতম প্রান্তে হয়তো এমনও গ্রহ রয়েছে, যাদের আকাশে দুই এর বেশি সূর্য থাকাও বিচিত্র নয়৷ কিন্তু মানুষের চোখ এ পর্যন্ত তাদের সন্ধান পায়নি৷ এই যে কেপলার ষোলো বি, এর আকাশখানা তাহলে কেমন? বিজ্ঞানীরা বলছেন, প্রতিদিন একসঙ্গে দুইবার করে সূর্যাস্ত হয় সেখানে৷ তবে সূর্যগুলো, মানে এই গ্রহটি যেদুটি নক্ষত্রের চারপাশে ঘুরছে, তারা আমাদের সূর্যের অনুপাতে কিছুটা ছোট৷ জানা গেছে, তাদের একটা ৬৯ শতাংশ আর অন্যটা ২০ শতাংশ ছোট আমাদের সূর্যের তুলনায়৷ গ্রহটির তাপমাত্রা কিন্তু  গিমাঙ্কের নীচে ১০০ থেকে ১৫০ ডিগ্রি ফারেনহাইট৷ আর সেলসিয়াসের মাপে হিমাঙ্কের নীচে ৭৩ থেকে ১০১ ডিগ্রি সেলসিয়াস৷  গ্রহটি প্রতি ২২৯ দিনে একবার করে তার সূর্যদের প্রদক্ষিণ করে৷ দুই সূর্য থেকে তার দূরত্ব ১০৪ মিলিয়ন কিলোমিটার৷ আমাদের সৌরজগতের বুধগ্রহটির মতই তার বছর ঘোরে ২২৯ দিনে৷ এসব তো তথ্য৷ এবার কল্পনা করা যাক, এমনটা হলে আমাদের কেমন হত? অবশ্যই অনেক বেশি সুর্যালোক পেতাম আমরা, সেই সঙ্গে অসামান্য দৃশ্যও হত আকাশে৷ তবে মানুষ সেখানে থাকতে পারত কিনা, সেটাও একটা প্রশ্ন! প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিজ্ঞান", "সূর্য", "টেলিস্কোপ", "মহাকাশ", "কেপলার", "সন্দেহ" ],
  "automaticKeyPhrases" : [ "" ]
}