{
  "docID" : 14310,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইন্টারনেট-সুবিধা-কেড়ে-নেয়া-হচ্ছে/a-15780679",
  "title" : "ইন্টারনেট সুবিধা কেড়ে নেয়া হচ্ছে?",
  "date" : "02.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ব্লগারদের চাবুক দিয়ে মারা, ইন্টারনেট ব্যবহারকারীদের আটক করার জন্য ইরানে নামানো হয়েছে সাইবার পুলিশ৷ এদের কাজ হলো ইন্টারনেটের ব্যবহারকে নিয়ন্ত্রণ করা – তা যেভাবেই হোক না কেন৷ ইন্টারনেট ব্যবহরাকারীদের রাখা হবে চোখে চোখে৷ এসব ব্যবস্থার বিরুদ্ধে প্রতিবাদ জানিয়েছে অ্যামনেস্টি ইন্টারন্যাশনাল৷ কয়েকদিন আগেই ইরানের স্বরাষ্ট্রমন্ত্রী মোহাম্মদ মুস্তাফা নজার জানিয়েছিলেন, অনলাইন প্ল্যাটফর্ম এবং সামাজিক নেটওয়ার্কের মাধ্যেমে যারা জানাচ্ছে যে আসন্ন নির্বাচন বয়কট করা উচিত, তাদের শাস্তি দেয়া হবে৷ এর উত্তরে তেহরানের ইন্টারনেট অ্যাকটিভিস্ট এহসান নোরুজি জানান, ‘‘সরকার চেষ্টা করছে বিরোধীদল যেন ইন্টারনেট এবং বিভিন্ন প্ল্যাটফর্মের সাহায্য নিতে না পারে৷ ইন্টারনেট যেন সরকারকে কোনো ধরণের সমস্যায় না ফেলে, সেই চেষ্টাই করা হচ্ছে৷ কারণ এই ইন্টারনেটের সাহায্যেই সবাইকে সরকারের বিরুদ্ধে সক্রিয় এবং সংঘবদ্ধ করা সম্ভব৷'' ২০০৯ সালে ইরানে বিতর্কিত নির্বাচন এবং মধ্য প্রাচ্যে আরব জাগরণের পর, ইরান সরকার বেশ ভাল করেই ইন্টারনেট এবং সামাজিক নেটওয়ার্কের ক্ষমতা সম্পর্কে ওয়াকিবহাল৷ গত কয়েক বছর ধরেই ইরানে ইন্টারনেটের ওপর নজরদারির ব্যবস্থা জোরদার করা হয়৷ রোধ করা হয় বিভিন্ন ওয়েবসাইটে প্রবেশের পথ৷ এর পাশাপাশি রয়েছে অত্যন্ত ধীর গতির ইন্টারনেট সংযোগ৷ এসব ওয়েবসাইটে সাধারণ মানুষরা যাতে প্রবেশ করতে না পারে, সে জন্যই ওয়েব অ্যাকটিভিস্টদের আটক করা হচ্ছে৷ এতোদিন ইন্টারনেট ব্যবহারকারীরা শুধুমাত্র বিশেষ একটি ফিল্টার সিস্টেমের সাহায্যে ইন্টারনেটে প্রবেশ করতে পারতো৷ এবং প্রায় সময়েই দেখা যেত যে তাও ব্লক করা৷ অর্থাৎ সাইটে প্রবেশ করা যাচ্ছে না৷ এছাড়া এই সিস্টেমের আওতায় জিমেল, গুগল, এমনকি ইউটিউব-এও প্রবেশ করা যায় না৷ আবর জাগরণের পরপরই ২০১১ সালে ইরান সরকার ‘হালাল ইন্টারনেট'-এর নাম করে বিভিন্ন ওয়াবসাইট ব্লক করে দেয়৷ যুক্তি দেখানো হয় যে, এসব ওয়েবসাইটে যা দেখানো হচ্ছে বা যেসব তথ্য প্রদান করা হচ্ছে - তা হালাল নয়৷ এ প্রসঙ্গে এহসান নুরুজি আরো বলেন,‘‘২০০৯ সালের নির্বাচনের পরই ইন্টারনেট নজরদারিতে অত্যন্ত কড়া নিয়ম মেনে চলা হচ্ছে৷ ইদানিং যা করা হচ্ছে তা একেবারে নজিরবিহীন৷ এর মধ্যে দিয়ে সরকার চেষ্টা করছে সাধারণ মানুষের কাছ থেকে ইন্টারনেট পুরোপুরি কেড়ে নিতে৷''     প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইন্টারনেট", "গুগল", "অ্যামনেস্টি ইন্টারন্যাশনাল", "ইরান", "ইউটিউব" ],
  "automaticKeyPhrases" : [ "" ]
}