{
  "docID" : 14318,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-অ্যামাজন-অববাহিকায়-স্ট্রিট-ভিউ/a-15826186",
  "title" : "এবার অ্যামাজন অববাহিকায় স্ট্রিট ভিউ",
  "date" : "22.03.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "শহরাঞ্চলের পর ‘গুগল স্ট্রিট ভিউ' এবার পা রাখছে দুর্গম অঞ্চলেও৷ এই প্রকল্পের আওতায় অ্যামাজন নদীর অববাহিকায় অ্যাডভেঞ্চার যাত্রা করতে পারবেন ইন্টারনেট ব্যবহারকারীরা৷ ঘরে বসে কম্পিউটারের পর্দায় বিশ্ব ভ্রমণ৷ গুগল'এর কল্যাণে বহুকাল ধরেই মানুষ মাউস ক্লিক করে ‘ম্যাপ'ও ‘আর্থ' পরিষেবার সুফল ভোগ করছে৷ এবার সেই ভ্রমণে আরও রোমাঞ্চ এনে দিল নতুন এক সংযোজন৷ অ্যামাজন নদীর অববাহিকার অসাধারণ সৌন্দর্যের স্বাদ পাওয়া যাচ্ছে ঘরে বসেই৷ আকাশ বা মহাকাশ থেকে তোলা ছবি যতই স্পষ্ট হোক না কেন, তাতে সবকিছু ঠিকমতো বোঝা যায় না৷ তাই গুগল এবার সেই অভিজ্ঞতাকে আরও বাস্তবের কাছে আনার চেষ্টা করছে৷ ‘গুগল স্ট্রিট ভিউ' বিশ্বের বিভিন্ন প্রান্তে নানা শহর ও জনপদে প্রতিটি পথ ঘুরে ছবি তুলে যাচ্ছে৷ সেই সব ছবি জুড়ে তৈরি করা হচ্ছে এমন এক জগত, যার মধ্যে আপনি পথচারী হিসেবে দিব্যি ঘুরে বেড়াতে পারেন৷ যেমন লন্ডন শহর চেনা না থাকলেও ‘উড়ে এসে জুড়ে বসা'র মতো কোনো এক রাস্তা থেকে শুরু করে দিতে পারেন আপনার ‘ভার্চুয়াল' যাত্রা৷ বিভিন্ন শহরের পর এবার অ্যামাজন নদী ধরে অ্যাডভেঞ্চার যাত্রার স্বাদ দিচ্ছে গুগল৷ ক্যামেরা লাগানো ৩টি সাইকেলের পর নৌকোর ক্যামেরা থেকে নদীর উপরের দৃশ্য ধারণ করা হয়েছে৷ কিছু গ্রামের আদিবাসীদের জীবনযাত্রাও ধরা পড়েছে গুগল'এর লেন্স'এ৷ আসলে এই উদ্যোগ গুগল'এর নয়৷ অ্যামাজন এলাকার টেকসই উন্নয়নের লক্ষ্যে কাজ করছে এফএএস নামের এক ফাউন্ডেশন৷ তারাই গুগল আর্থ'এর কাছে এই প্রস্তাব নিয়ে যায়৷ গোটা বিশ্বকে এই এলাকার পরিবেশ, জীবনযাত্রা ও সমস্যা সম্পর্কে সচেতন করে তুলতে চায় এই ফাউন্ডেশন৷ এভাবে তারা বনাঞ্চল ধ্বংস, দারিদ্র্য ইত্যাদি সমস্যার মোকাবিলা করতে চায়৷ গুগল এফএএস ফাউন্ডেশন'এর কর্মীদের প্রশিক্ষণ দিয়ে এই প্রকল্পকে বাস্তবায়িত করেছে৷ এই ধরণের দুর্গম এলাকাকে ‘গুগল স্ট্রিট ভিউ'এর আওতায় নিয়ে আসতে তৈরি করা হয়েছে ‘ট্রাইকস' নামের ৩ চাকার সাইকেল, যার গায়ে ক্যামেরা বসানো থাকে৷ গত বছরের অগাস্ট মাসে অ্যামাজন এলাকায় এই যান প্রথম কাজে লাগানো হয়৷ এবার বিশ্বের অন্যান্য কিছু আকর্ষণীয় অঞ্চলকেও ‘স্ট্রিট ভিউ' পরিষেবার আওতায় আনা হবে বলে মনে করা হচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ক্লিক", "মাউস", "সাইকেল", "ভ্রমণ", "অ্যামাজন", "ভার্চুয়াল", "গুগল স্ট্রিট ভিউ", "যাত্রা" ],
  "automaticKeyPhrases" : [ "" ]
}