{
  "docID" : 1431,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রধানমন্ত্রী-নাস্তিক-মুক্তমনাদের-হত্যার-বৈধতা-দিলেন/a-19200327",
  "title" : "‘প্রধানমন্ত্রী নাস্তিক-মুক্তমনাদের হত্যার বৈধতা দিলেন'",
  "date" : "20.04.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "দ্য বব্স" ],
  "article" : "ব্লগার হত্যাকাণ্ডের ঘটনায় বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সাম্প্রতিক মন্তব্যের তীব্র নিন্দা জানিয়েছেন দেশত্যাগী একজন ব্লগার৷ তিনি মনে করেন, প্রধানমন্ত্রীর বক্তব্য ব্লগারদের বিপদ বাড়াচ্ছে৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা গত সপ্তাহে ঢাকায় এক অনুষ্ঠানে বলেন, ‘‘মুক্তচিন্তার নামে কারও ধর্মীয় অনুভূতিতে আঘাত দেওয়া বিকৃত রুচি ও নোংরা রুচির পরিচয়৷'' পাশাপাশি তিনি এ ধরনের লেখালেখির কারণে হামলার শিকার হলে তার দায় সরকার নেবে না বলেও জানিয়েছেন৷ সামাদ হত্যার পর সরকারের অবস্থান সর্বশেষ ঢাকায় অ্যাক্টিভিস্ট নাজিমুদ্দিন সামাদ হত্যাকাণ্ডের পর এ কথা বলেন প্রধানমন্ত্রী৷ সামাদ ছিলেন একজন নাস্তিক এবং গত ৬ এপ্রিল ঢাকায় তাঁকে কুপিয়ে এবং গুলি করে হত্যা করা হয়৷ ফেসবুকে ইসলাম ধর্মের সমালোচনামূলক একাধিক পোস্ট করেছিলেন তিনি, যেগুলাকে হত্যার কারণ হিসেবে দেখিয়ে টুইটারে তার দায় স্বীকার করেছে জঙ্গি গোষ্ঠী আনসার আল-ইসলাম৷ বর্তমানে ইউরোপে নির্বাসিত ব্লগার ‘নাস্তিকের ধর্মকথা' বলেন, ‘‘মাননীয় প্রধানমন্ত্রী বলেছেন, তাঁর ধর্ম সম্পর্কে কেউ যদি লেখে তাহলে তিনি তা বরদাশত করবেন না! এটি সরাসরি চিন্তা ও মত প্রকাশের স্বাধীনতার প্রতি সরাসরি হুমকি৷'' ‘নাস্তিকের ধর্মকথা' একটি ছদ্মনাম৷ এই নামে লেখালেখি করলেও উগ্রপন্থিদের কাছে তাঁর পরিচয় গোপন থাকেনি৷ বরং একাধিক ‘হিট লিস্টে' তাঁর নামে প্রকাশ হয়েছে৷ ফলে এক পর্যায়ে দেশ ছাড়তে বাধ্য হন তিনি৷ প্রধানমন্ত্রীর বক্তব্য উদ্বৃত করে তিনি বলেন, ‘‘প্রধানমন্ত্রী বলেছেন, ধর্মের বিরুদ্ধে ‘নোংরা' কথা বললে যদি কোনো অঘটন ঘটে যায়, তবে তার দায় সরকার নেবে না৷ বাস্তবিক অর্থে এই কথাটি বলার মধ্য দিয়ে সরকার এ পর্যন্ত ঘটা নাস্তিক-মুক্তমনাদের সমস্ত হত্যাকাণ্ড, আক্রমণের বৈধতা দিলেন এবং ভবিষ্যতেও নাস্তিকদের যাতে একের পর এক খুন করা হয় – সে ব্যাপারে আমন্ত্রণ, উৎসাহ ও আহ্বান জানালেন৷'' দ্য বব্স প্রতিযোগিতায় ‘‘রেজর'স এজ'' ‘নাস্তিকের ধর্মকথা' সম্প্রতি একটি ভিডিও তথ্যচিত্র প্রকাশ করেছেন, যা ডয়চে ভেলের দ্য বব্স প্রতিযোগিতার ‘নাগরিক সাংবাদিকতা' বিভাগে মনোনয়ন পেয়েছে৷ এই বিষয়ে তিনি বলেন, ‘‘দ্য ববস প্রতিযোগিতায় ‘‘রেজর'স এজ''-এর মনোয়ানায়ন পাওয়া আমার কাছে গুরুত্বপূর্ণ একটি ঘটনা৷ এই ডকুমেন্টারি আমার কাছে যতখানি না একটি ডকুমেন্টারি, তার চাইতেও এটি আমার কাছে একটিভিজমের মাধ্যমে৷'' মূলত, বাংলাদেশে কি চলছে তা বিশ্বকে দেখিয়ে দেয়া এবং এই ভয়াবহ পরিস্থিতি থেকে বাংলাদেশকে রক্ষার জন্যে বাংলাদেশ সরকারের উপরে চাপ প্রয়োগ করার জন্য ও সংকটে থাকা ব্লগারদের পাশে এসে দাঁড়ানোর জন্যে বিশ্ববাসীকে আহবান জানানোর উদ্দেশ্যে তথ্যচিত্রটি তৈরি করেছেন নাস্তিকের ধর্মকথা৷ ইতোমধ্যে তা বিশ্বের একাধিক দেশে একাধিক ফোরামে প্রদর্শিত হয়েছে৷ পাশাপাশি ইউটিউবেও ভিডিওটির একাধিক সংস্করণ রয়েছে৷ মুক্তমনা এই ব্লগার বলেন, ‘‘দ্য ববস প্রতিযোগিতায় এই ডকুমেন্টারির মনোনায়ন পাওয়ার মাধ্যমে আরো অনেক মানুষের কাছে পৌঁছানোর সুযোগ তৈরি হয়েছে৷ বস্তুত এর মাধ্যমে ডিডাব্লিউ বা ‘দ্য ববস' আমার অ্যাক্টিভিজমের পাশে দাড়াঁলো ও অংশীদার হলো, আমি এভাবেই দেখছি৷ সে জন্যে তাদের প্রতি আমি কৃতজ্ঞ৷'' দ্য বব্স প্রতিযোগিতায় ‘‘রেজর'স এজকে'' ভোট দিতে ক্লিক করুন এখানে৷ খেয়াল রাখবেন, ভোট দেয়ার আগে প্রথমে ওয়েবসাইটটিতে ‘লগ-ইন' করতে হবে৷ আর ‘লগ-ইন' অপশন পাবেন সাইটটির উপরের দিকে৷ সেখানে থাকা ফেসবুক বা টুইটার বাটনে ক্লিক করে লগ-ইন করুন৷ এরপর ‘নাগরিক সাংবাদিকতা' বিভাগ এবং ‘‘রেজর'স এজ'' বাছাই করে টিপে দিন ভোট বাটন৷ প্রতি ২৪ ঘণ্টায় একবার ভোট দেয়া যায়৷ নাস্তিক হত্যাকাণ্ডের বৈধতা দেয়া নিয়ে আপনার মত কী? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বব্স", "শেখ হাসিনা", "ব্লগার", "ধর্ম", "হত্যা", "নাস্তিক" ],
  "automaticKeyPhrases" : [ "" ]
}