{
  "docID" : 14328,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দক্ষিণ-আফ্রিকায়-নক্ষত্র-পর্যবেক্ষণের-বিশেষ-উদ্যোগ/a-18377434",
  "title" : "দক্ষিণ আফ্রিকায় নক্ষত্র পর্যবেক্ষণের বিশেষ উদ্যোগ",
  "date" : "13.04.2015",
  "writter" : "কর্নেলিয়া বর্মান/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বিশ্বব্রহ্মাণ্ড সম্পর্কে যতই জানা যাচ্ছে, না-জানা বিষয় ততই বেড়ে যাচ্ছে৷ দক্ষিণ আফ্রিকার এক মানমন্দির সেই জ্ঞানভাণ্ডার আরও সমৃদ্ধ করার কাজ করছে৷ সারা বিশ্বের গবেষকরা সেই তথ্য ঘেঁটে মহাকাশের রহস্য ভেদের চেষ্টা চালাচ্ছেন৷ দুটি বড় রাস্তা, কয়েকটি বাড়ি৷ কেপটাউন থেকে গাড়িতে প্রায় ৫ ঘণ্টা দূরে কারো মরু এলাকার শহর সাদারল্যান্ড৷ ছোট হোটেলগুলি হয় কোনো গ্রহ বা গ্যালাক্সির নামে পরিচিত৷ অনেকগুলির বাইরে নকল টেলিস্কোপ রয়েছে৷ বোঝা যায়, আফ্রিকা মহাদেশে নক্ষত্র পর্যবেক্ষণের জন্য এটাই আদর্শ জায়গা৷ কাছেই রয়েছে আফ্রিকার সবচেয়ে গুরুত্বপূর্ণ পর্যবেক্ষণ কেন্দ্র – ন্যাশানাল রিসার্চ ফাউন্ডেশনের টেলিস্কোপ কমপ্লেক্স৷ এখানে প্রকৃতি ও হাই-টেক-এর শান্তিপূর্ণ সহাবস্থান দেখা যায়৷ স্প্রিং বক হরিণদের জন্য মূল আকর্ষণ ঘাসের ঝোপ৷ জ্যোতির্বিজ্ঞানীদের জন্য আকর্ষণ হলো ‘সাউথ আফ্রিকান লার্জ টেলিস্কোপ' বা ‘সল্ট'৷ এটি দক্ষিণ গোলার্ধের সবচেয়ে বড় সিঙ্গল টেলিস্কোপ৷ ২০০৫ সালে এটি তৈরির কাজ শেষ হয়৷ জার্মানি সহ অনেক দেশ এই প্রকল্পে অর্থায়ন করেছে৷ এর মধ্যে এগারো বাই দশ মিটার আয়তনের বিশাল আয়না রয়েছে৷ ৯১টি ছয়-কোনা অংশ দিয়ে সেটি তৈরি৷ তাদের অবস্থানে এক মিলিমিটারের কয়েক লক্ষ গুণ হেরফের হলে চলবে না৷ একমাত্র এভাবেই স্পষ্ট ছবি তোলা সম্ভব৷ দক্ষিণ আফ্রিকার জ্যোতির্বিজ্ঞান মানমন্দিরের লিসা ক্রাউসে বলেন, ‘‘সত্যি বড় কোনো টেলিস্কোপ দিয়ে দুটি কাজ করা যায়৷ খুবই ঝাপসা কোনো বস্তু দেখা যায়৷ অথবা আরও উজ্জ্বল কোনো বস্তু কম সময়ের ব্যবধানে দেখা যায়৷ মিনিট ও সেকেন্ডের ব্যবধানে কোনো কিছু পর্যবেক্ষণ করার একটা আকর্ষণ রয়েছে৷ আমাদের সব যন্ত্রপাতি দিয়ে হাইস্পিড কাজ করা যায়৷'' যেমন কোনো নক্ষত্রের লাশ কীভাবে তার সঙ্গী নক্ষত্র থেকে গ্যাস শুষে নিচ্ছে, তা দেখা যায়৷ তারপর ভার বেড়ে সুপার নোভা হয়ে সেটির বিস্ফোরণ ঘটে৷ অথবা কীভাবে ব্ল্যাক হোল গ্যাস গিলে নেয়৷ জ্যোতির্বিজ্ঞানীরা বিশ্বব্রহ্মাণ্ডকে আরও নিখুঁতভাবে পরীক্ষা করতে চান৷ যেমন মার্কিন যুক্তরাষ্ট্র থেকে আনা স্পেকট্রোগ্রাফ শীঘ্রই নতুন পরিমাপের যন্ত্রসহ একটি হাত পেতে চলেছে৷ তখন মহাকাশ থেকে ‘হিট রেডিয়েশন' বা উত্তাপ বিকিরণও পরিমাপ করা যাবে৷ তখন মহাকাশে ধুলার মেঘের আড়ালে লুকানো এলাকাও পর্যবেক্ষণ করা যাবে৷ তার জন্য যন্ত্রপাতিগুলিকে এই কালো স্ট্যান্ডে বসাতে হবে৷ অত্যন্ত জটিল এই অ্যাপারেটাস আকাশের গতি অনুসরণ করে৷ নতুন যন্ত্রপাতি দিয়ে জ্যোতির্বিজ্ঞানীরা আরও স্পষ্টভাবে আকাশ পর্যবেক্ষণ করতে পারবেন৷ তাঁরা নক্ষত্রের সামান্য অবস্থান পরিবর্তনও চিনতে পারবেন৷ বহুদূরের কোনো নক্ষত্রের আশেপাশে যে সব ছোট পাথুরে গ্রহ প্রদক্ষিণ করছে, তাদের শনাক্ত করতে এটি অত্যন্ত গুরুত্বপূর্ণ৷ কে জানে, এই সব গ্রহে প্রাণ আছে কিনা! ডেভিড গিলব্যাংক সহ গবেষকরা ‘সল্ট'-এর সাহায্যে নানা প্রশ্নের উত্তর খুঁজছেন – যেমন গ্যালাক্সি বা ছায়াপথের বিকাশ কীভাবে ঘটে? আধুনিক জ্যোতির্বিজ্ঞানের কেন্দ্রীয় প্রশ্ন এটি৷ তাঁরা তথাকথিত ‘মার্জার' পর্যবেক্ষণ করছেন৷ এমন গ্যালাক্সি, যা দেখলে মনে হয় সেটি গলে যাচ্ছে৷ ‘সল্ট' টেলিস্কোপের স্পেকট্রোগ্রাফ এই সব মহাজাগতিক বস্তুর আলোর ছটা বিশ্লেষণ করে৷ দক্ষিণ আফ্রিকার জ্যোতির্বিজ্ঞান মানমন্দিরের ডেভিড গিলব্যাংক বলেন, ‘‘স্পেকট্রা দিয়ে আমরা তাদের গতিবেগ পরিমাপ করি৷ তাতে বুঝতে পারি, ঠিক কোন গতিতে সেগুলি চলেছে৷ তাদের মধ্যকার গতির তুলনা করে বুঝতে পারি, তাদের মধ্যে মিলনের সম্ভাবনা আছে কিনা৷ গতি কম হলে সেই সম্ভাবনা বাড়ে, তাদের মধ্যে দূরত্ব বেশি হলে সেটা কমে যায়৷ তখন জানতে পারি, তারা আসল মার্জার নয়৷ একমাত্র স্পেকট্রোস্কোপি দিয়ে তা জানা যায়৷'' ভূ-পৃষ্ঠ ও মহাকাশে ‘সল্ট' ও অন্যান্য টেলিস্কোপ দিয়ে তোলা ছবি ‘অ্যাসট্রোনমিকাল ভার্চুয়াল অবজারভেটরি'-তে জমা হয়৷ এটি একটি বিশাল লাইব্রেরি৷ গোটা বিশ্বের গবেষকরা তা ব্যবহার করতে পারেন৷ এই তথ্যভাণ্ডার ঘেঁটে আমাদের বিশ্বব্রহ্মাণ্ড সম্পর্কে নতুন জ্ঞান খুঁজে নেওয়াই তাঁদের দায়িত্ব৷",
  "manualKeyPhrases" : [ "মানমন্দির", "জ্ঞান", "মহাকাশ", "বিশ্বব্রহ্মাণ্ড", "নক্ষত্র" ],
  "automaticKeyPhrases" : [ "" ]
}