{
  "docID" : 14329,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-নিরাপত্তা-বাহিনীর-মধ্যে-বিদ্রোহের-খবর-গৃহযুদ্ধের-আশঙ্কা-বাড়ছে/a-15146385",
  "title" : "সিরিয়ায় নিরাপত্তা বাহিনীর মধ্যে বিদ্রোহের খবর, গৃহযুদ্ধের আশঙ্কা বাড়ছে",
  "date" : "10.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকার বিরোধী বিদ্রোহ দমন করতে শুক্রবার আবার পুরোদমে মাঠে নেমেছে সিরিয়ার নিরাপত্তা বাহিনী৷ নিরাপত্তা বাহিনীর মধ্যে বিদ্রোহের খবরের প্রেক্ষিতে গৃহযুদ্ধের আশঙ্কা বাড়ছে৷ সিরিয়ার সর্বশেষ পরিস্থিতি সিরিয়ার সরকার কড়া হাতে সবরকম বিক্ষোভ দমন করে চলেছে৷ তবে দেশের উত্তর-পশ্চিম অঞ্চলে তুরস্ক সীমান্তে জিসর আল শুগুর শহরে কয়েকদিন আগে বিদ্রোহীরা নিরাপত্তা বাহিনীর প্রায় ১২০ জন সদস্যদের হত্যা করেছে বলে সরকার দাবি করছে৷ তাদের দমন করতে শহরে সেনাবাহিনী প্রবেশ করেছে৷ রাষ্ট্রীয় টেলিভিশনের সূত্র অনুযায়ী সশস্ত্র বিরোধীদের আটক করতেই তাদের এই অভিযান৷ তবে মানবাধিকার গোষ্ঠীগুলির সূত্র অনুযায়ী নিরাপত্তা বাহিনীর একাংশের মধ্যে বিদ্রোহ দেখা দিয়েছিল৷ তখন তাদেরই দুই দলের সংঘর্ষ ঘটে৷ গোটা এলাকার প্রায় ৩,০০০ মানুষ সীমান্ত অতিক্রম করে তুরস্কে আশ্রয় নিয়েছে৷ মনে রাখতে হবে, আরব বিশ্বের অন্যান্য অনেক প্রান্তের মতো শুক্রবার জুম্মার নামাজের পর এমনিতেই সরকার-বিরোধী বিক্ষোভ মাথা চাড়া দিয়ে ওঠে৷ সিরিয়ায়ও আজ তেমনটা ঘটেছে৷ দক্ষিণের দারা শহর ও বুসরা আল হারির গ্রামে নিরাপত্তা বাহিনীর গুলিতে ২ জন করে নিহত হয়েছে বলে শোনা যাচ্ছে৷ বুসরায় প্রায় ১,০০০ মানুষ বিক্ষোভে অংশ নিচ্ছিল৷ রাজধানী দামেস্ক, হামা, হোমস ইত্যাদি শহরেও বিক্ষোভের খবর পাওয়া যাচ্ছে৷ তবে সিরিয়ায় সংবাদ মাধ্যমের উপর কড়া নিয়ন্ত্রণের কারণে নির্ভরযোগ্য খবর পাওয়া অত্যন্ত কঠিন৷ তুরস্ক সহ আন্তর্জাতিক সমাজের প্রতিক্রিয়া সীমান্তে এমন পরিস্থিতির ফলে স্বাভাবিক কারণেই তুরস্কে দুশ্চিন্তা বাড়ছে৷ প্রতিদিন হাজার-হাজার শরণার্থীদের গ্রহণ করে তাদের আশ্রয়ের ব্যবস্থা করা সহজ কাজ নয়৷ তুরস্কের এক সংবাদপত্রের সূত্র অনুযায়ী সরকার জরুরি ভিত্তিতে সীমান্তে ‘বাফার জোন' তৈরি করার কথা ভাবছে৷ বৃহস্পতিবারই প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান বলেন, তাঁর দেশ মানবিক কারণে সীমান্ত উন্মুক্ত রাখছে৷ মার্কিন প্রতিরক্ষামন্ত্রী রবার্ট গেটস বলেছেন, সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদের শাসনের বৈধতা নিয়ে এবার প্রশ্ন উঠতে শুরু করেছে৷ উল্লেখ্য, জাতিসংঘে রাশিয়া ও চীনের বিরোধিতার কারণে সিরিয়ার সরকারের উপর কোনো সম্মিলিত চাপ সৃষ্টি করা যাচ্ছে না, যেমনটা লিবিয়ার ক্ষেত্রে করা সম্ভব হয়েছে৷ গৃহযুদ্ধের আশঙ্কা নিরাপত্তা বাহিনীর একাংশের মধ্যে আংশিক বা পুরোপুরি বিদ্রোহের খবর যদি সত্য হয়, তাহলে অনেকেই গৃহযুদ্ধের আশঙ্কা করছে৷ তাছাড়া প্রেসিডেন্ট আসাদের সংখ্যালঘু আলাওয়াইট সম্প্রদায়ের বিরুদ্ধে সংখ্যাগুরু সুন্নি মুসলিমদের সরাসরি বিদ্রোহের আশঙ্কাও প্রবল৷ মনে রাখতে হবে, ১৯৮০ সালে জিসর আল শুগুর শহরে এক সুন্নি বিদ্রোহ দেখা গিয়েছিল৷ তৎকালীন প্রেসিডেন্ট হাফেজ আল আসাদ কড়া হাতে তা দমন করেছিলেন৷ আজকের বিক্ষোভকারীদের একাংশ শান্তিপূর্ণ বিক্ষোভের পথ ছেড়ে পাল্টা আঘাত করার চেষ্টা করছে৷ অতএব পরিস্থিতি দ্রুত নিয়ন্ত্রণের বাইরে চলে যেতে পারে বলে আশঙ্কা করা হচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "বিদ্রোহ", "তুরস্ক", "নিরাপত্তা", "বাহিনী", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}