{
  "docID" : 14321,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাবমেরিন-যুগে-প্রবেশ-করছে-বাংলাদেশ/a-17466809",
  "title" : "সাবমেরিন যুগে প্রবেশ করছে বাংলাদেশ",
  "date" : "01.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের নৌবাহিনীতে সাবমেরিন যুক্ত হবে ২০১৫ সাল নাগাদ৷ আর এজন্য সাবমেরিন ঘাঁটি নির্মাণের পরিকল্পনা করা হয়েছে৷ নিরাপত্তা বিশ্লেষকরা বলছেন, বাংলাদেশের সমুদ্রসীমার নিরাপত্তার জন্য সাবমেরিনের প্রয়োজন আছে৷ চীন থেকে কেনা যুদ্ধজাহাজ ‘আলী হায়দার' ও ‘আবু বকর' গত ৯ জানুয়ারি বাংলাদেশ নৌবাহিনীর কাছে হস্তাস্তর করা হয়৷ আর ২৭ জানুয়ারি জাহাজ দুটি চট্টগ্রাম নেভাল জেটিতে এসে পৌঁছায়৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা শনিবার চট্টগ্রামের পতেঙ্গায় নৌবাহিনীর ঈশা খাঁ ঘাঁটিতে যুদ্ধ জাহাজ দুটির নামফলক উন্মোচন ও কমিশনিং করেন৷ ‘জিয়াংহু-৩' ক্লাসের মিসাইল ফ্রিগেট দুটি দৈর্ঘ্যে ১০৩ দশমিক ২২ মিটার এবং প্রস্থে ১০ দশমিক ৮৩ মিটার৷ জাহাজ দুটি ঘণ্টায় সর্বোচ্চ ২৬ নটিক্যাল মাইল বেগে চলতে সক্ষম৷ আধুনিক ক্ষমতাসম্পন্ন দুটি যুদ্ধ জাহাজ বিমান বিধ্বংসী কামান, জাহাজ বিধ্বংসী মিসাইল এবং সমুদ্র তলদেশে সাবমেরিনের অবস্থান শনাক্তকরাসহ সুনির্দিষ্ট লক্ষ্যে আঘাত হানতে সক্ষম৷ কমিশনিং অনুষ্ঠানে প্রধানমন্ত্রী বলেন, ‘‘ভূ-রাজনৈতিক কারণে বাংলাদেশের জলসীমা রক্ষা করা অত্যন্ত গুরুত্বপূর্ণ৷ অর্থনৈতিক সীমাবদ্ধতা থাকা সত্ত্বেও জলপথে দেশের নিরাপত্তা এবং অর্থনৈতিক সমৃদ্ধির লক্ষ্যে একটি ত্রিমাত্রিক নৌবাহিনী গড়ে তোলার কোনো বিকল্প নেই৷'' শেখ হাসিনা বলেন, ‘‘বাংলাদেশের নৌবাহিনীকে ত্রিমাত্রিক নৌবাহিনীতে পরিণত করতে এই বাহিনীতে ২০১৫ সালের মধ্যে দুটি সাবমেরিন সংযোজন করা হবে৷'' পটুয়াখালীর রামনাবাদে একটি বৃহত্‍ নৌঘাঁটি স্থাপনের প্রক্রিয়া চলছে জানিয়ে প্রধানমন্ত্রী বলেন, ‘‘একটি সাবমেরিন ঘাঁটি স্থাপনেরও চিন্তা-ভাবনা চলছে৷'' মিয়ানমারের পর এবার ভারতের সঙ্গেও সমুদ্রসীমা নিয়ে বিরোধ নিষ্পত্তি হবে বলে আশা প্রকাশ করেন তিনি৷ এদিকে ভারতের সংবাদ মাধ্যমে শনিবার প্রকাশিত খবরে বলা হয়েছে, শুধু বাংলাদেশ নয় পাকিস্তানও চীন থেকে সামমেরিন কিনছে৷ প্রতিবেদনে ভারতের সাবমেরিন সংকটের কথা তুলে ধরে বলা হয়, চীন যে সময় বাংলাদেশ ও পাকিস্তানে সাবমেরিনসহ অস্ত্র পাঠানোর চুক্তি করেছে, ঠিক সে সময়েই প্রকট সাবমেরিন-সংকটে আছে ভারত৷ ২০১৪ সালের শেষ নাগাদ পাকিস্তানের কাছে ছয়টি সাবমেরিন বিক্রি করার চুক্তি করেছে চীন৷ বাংলাদেশের কাছেও দুই ধরনের সাবমেরিন বিক্রি করবে দেশটি৷ সাবমেরিন কেনার জন্য বাংলাদেশের সঙ্গে চীনের ২০৬ মিলিয়ন ডলারের চুক্তি হয়েছে৷ এই বিষয়ে বাংলাদেশের নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল শাহেদুল আনাম খান (অব.) ডয়চে ভেলেকে বলেন, ‘‘ভূ-রাজনৈতিক কারণেই বাংলাদেশের জন্য সাবমেরিন প্রয়োজন৷ আর বাংলাদেশের সমুদ্রসীমা এখন বেড়ে গেছে৷ তাই তার নিরপত্তায়ও সাবমেরিন দরকার৷'' তিনি জানান, চীন থেকে সাবমেরিন কেনা তার কাছে যৌক্তিকই মনে হয়েছে৷ কারণ আমাদের আর্থিক সঙ্গতির সঙ্গে চীনের সাবমেরিনের দাম সঙ্গতিপূর্ণ৷ তাছাড়া খুচরা যন্ত্রাংশ এবং কৌশলগত দিক দিয়েও চীনই বাংলাদেশের জন্য সাবমেরিন কেনার সঠিক দেশ৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শেখ হাসিনা", "সাবমেরিন", "চীন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}