{
  "docID" : 14325,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মঙ্গল-স্পর্শ-করলো-কিউরিওসিটি/a-16147230",
  "title" : "মঙ্গল স্পর্শ করলো ‘কিউরিওসিটি’",
  "date" : "06.08.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অবশেষে মঙ্গলে অবতরণ করলো মার্কিন মহাকাশ গবেষণা প্রতিষ্ঠান নাসা’র নভোযান ‘কিউরিওসিটি’৷ এই কিউরিওসিটি’কে নিয়ে মার্কিন গবেষকদের যেন কৌতূহলের শেষ নেই৷ মঙ্গলে সফল অভিযানের পর তাঁদের মধ্যে বয়ে যায় আনন্দের বন্যা৷ রোববার নাসা'র জেট প্রোপালসন পরীক্ষাগারে কম্পিউটার স্ক্রিনের সামনে অধীর আগ্রহে অপেক্ষা করছিলেন কয়েক ডজন গবেষক৷ একের পর এক খবর আসছিল মার্স রোভার কিউরিওসিটি'র কাছ থেকে৷ গ্রিনউইচ সময় বিকাল ৫টা ৩২ মিনিটে সিগন্যাল আসে, ‘কিউরিওসিটি' মানে ‘কৌতূহল' মঙ্গলের পৃষ্ঠ স্পর্শ করেছে৷ প্রকৌশলী অ্যালেন শেন ঘোষণা করেন, ‘‘নিরাপদ অবতরণ, আমরা মঙ্গল পৃষ্ঠে৷'' এর পরেই উল্লাসে ফেটে পড়েন পরীক্ষাগারের গবেষকরা৷ একে অপরকে জড়িয়ে ধরেন আনন্দের আতিশয্যে৷ মানব ইতিহাসের গবেষণাকে আরও এক ধাপ এগিয়ে নিয়ে গেল নাসার চলন্ত গবেষণাগার ‘কিউরিওসিটি'৷ অবতরণের কয়েক মিনিট পরই এই রোবটটির কাছ থেকে প্রথম ছবি আসে৷ সাদা-কালো ছবিটিতে দেখা যায় এর চাকা এবং মঙ্গলের বিকেলের আলোতে তার ছায়া৷ এর অর্থ, নিরাপদেই আছে তিন মিটার লম্বা আর ৯০০ কেজি ওজনের এই যন্ত্রটি৷ তার আগে মোট ৫৬০ মিলিয়ন কিলোমিটারের বেশি পথ পাড়ি দেয় এই মার্স রোভার৷ গত ২৬ নভেম্বর থেকে এটি মঙ্গলের কক্ষপথে ঘুরছিল৷ উল্লেখ্য, মঙ্গল গ্রহের বায়ুমণ্ডল পৃথিবীর চেয়ে ১০০ গুন হাল্কা৷ তাই ল্যান্ডিং ক্যাপসুলটি প্রচণ্ড গতিতে মঙ্গল পৃষ্ঠের দিকে নেমে যাচ্ছিল, ঘণ্টায় ১২ হাজার কিলোমিটার গতিতে৷ এই অবস্থা থেকে মাত্র সাত মিনিটের মধ্যে পুরোপুরি থামতে হয় ক্যাপসুলটিকে, যা অত্যন্ত কঠিন৷ অবতরণকালে বায়ুমণ্ডলের সঙ্গে ঘষায়, তাপমাত্রা উঠে যায় ৮৭০ ডিগ্রি সেলসিয়াস পর্যন্ত৷ ক্যাপসুলটির সঙ্গে থাকা প্যারাশুটটি যখন খোলা হয় তখন গতি ছিল ঘণ্টায় ১৪৫০ কিলোমিটার৷ গতি কমানোর জন্য অতিরিক্ত রকেটের চাপ ব্যবহার করতে হয়৷ এক মঙ্গলবর্ষ মানে পৃথিবীর ৬৮৬ দিন ধরে ‘কৌতূহল' ঘুরে বেড়াবে মঙ্গল পৃষ্ঠে৷ আর এই সময় এর গতি হবে ঘণ্টায় ৩০ থেকে ৯০ মিটার৷ মোট আড়াই বিলিয়ন ডলার খরচ করেছে নাসা এই প্রকল্পের জন্য, যা এখনও পর্যন্ত মঙ্গল গবেষণায় সর্বোচ্চ খরচ৷ এর আগে মঙ্গল গ্রহে গিয়েছিল নাসার আরও দুই রোবট ‘স্পিরিট' ও ‘অপরচুনিটি'৷ তবে এবারের কিউরিওসিটি আকারে ও প্রযুক্তিতে আগেরগুলোর চেয়ে অনেক বেশি এগিয়ে৷ বিজ্ঞানীরা এখন অপেক্ষা করছেন তাদের নতুন এই চলন্ত পরীক্ষাগার কী ধরণের তথ্য পাঠায় সেজন্য৷ আরআই / ডিজি (এপি)",
  "manualKeyPhrases" : [ "অবতরণ", "মহাকাশ", "মার্স", "নাসা", "মঙ্গল", "কৌতূহল" ],
  "automaticKeyPhrases" : [ "" ]
}