{
  "docID" : 14337,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টিউমারে-আক্রান্ত-ছেলেকে-অপহরণ-করলেন-বাবা-মা/a-17905497",
  "title" : "টিউমারে আক্রান্ত ছেলেকে অপহরণ করলেন বাবা-মা",
  "date" : "08.09.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "মস্তিষ্কের টিউমারে আক্রান্ত হওয়ায় ব্রিটেনের একটি বাচ্চা ছেলেকে হাসপাতালে ভর্তি করা হয়৷ সেখানেই তার চিকিত্সা চলছিল৷ কিন্তু হঠাৎ করে বাবা-মা চিকিত্সকদের অজান্তেই ছেলেটিকে ক্লিনিক থেকে বের করে নিয়ে যান৷ গল্পটার সূত্রপাত ব্রিটেনে৷ এক মাস আগে মিস্টার কিং-এর পাঁচ বছরের ঐ ছেলেটির মস্তিষ্কে আক্রমণাত্মক একটি টিউমার শনাক্ত করা হয়৷ ফলত জরুরি ভিত্তিতে অপারেশন করতে হয়৷ তারপরেই ঘটে ঘটনাটি৷ হাসপাতালের নিরাপত্তা ক্যামেরায় দেখা যায়, নাকে-মুখে নল লাগানো একটি বাচ্চা ছেলে হুইলচেয়ারে বসে আছে এবং এক ব্যক্তি চেয়ারটি ঠেলছেন৷ যিনি চেয়ারটি টেনে অসুস্থ ছেলেকে বাইরে নিয়ে যাচ্ছিলেন, তিনি হলেন ছেলেটির বাবা৷ পুলিশের ধারণা এইভাবেই বাবা-মা নিজের ছেলেকে অপহরণ করে নিয়ে যান৷ বিকালের মধ্যে কিং পরিবার তাঁদের ছেলেকে নিয়ে ফিরে না আসায় কর্তৃপক্ষ বুঝতে পারেন যে, সাউথ হ্যাম্পটন হাসপাতাল থেকে সন্তানকে নিয়ে উধাও হয়েছেন বাবা-মা৷ হাসপাতাল কর্তৃপক্ষ জানায়, ছেলেটির জীবন ভীষণভাবে ঝুঁকির মুখে রয়েছে৷ তাঁর মস্তিষ্কে বিপজ্জনক টিউমার বাসা বেঁধেছে৷ সর্বদা তার চিকিত্সার প্রয়োজন৷ সে কথা বলতে পারে না, নিজে থেকে নড়াচড়াও করতে পারে না৷ তাই ব্যাটারি চালিত যন্ত্র দিয়ে তার তত্ত্বাবধান চলছিল৷ কিন্তু ২৪ ঘণ্টার বেশি এই ব্যাটারি চলে না৷ কেন এই অপহরণ? তাহলে? কেন নিজের সন্তানের সম্ভাব্য সুস্থ হওয়ার সুযোগটা কেড়ে নিলেন বাবা-মা? প্রতিবেশী ও বন্ধু-বান্ধবরা কিং পরিবারকে মমতাময় বলেই জানতেন৷ তাঁরা যে এই রকম একটা কাণ্ড ঘটাবেন, তা কেউ কল্পনাই করতে পারেননি৷ আসলে ছেলেকে নিয়ে মুক্ত বাতাসে যাওয়া তাঁদের মূল উদ্দেশ্য ছিল না৷ জানা গেছে, ছেলেটির বাবা-মা ‘জেহোভাস উইটনেস' ধর্মসম্প্রদায়ের অনুসারী৷ এই সম্প্রদায়ের মানুষ ধর্মীয় কারণে রক্ত সঞ্চালন প্রক্রিয়া বা একজনের রক্ত অন্যের শরীরে ঢোকানোকে প্রত্যাখ্যান করেন৷ বরং বিকল্প চিকিত্সার দিকেই হাত বাড়ান তাঁরা৷ তবে এই ধর্মীয় অনুভূতি থেকেই বাবা-মা তাঁদের পাঁচ বছরের ছেলেটিকে হাসপাতাল থেকে অপহরণ করেছেন কিনা – তা এখনও স্পষ্ট নয়৷ ছেলে আবার হাসপাতালে শেষ পাওয়া খবর অনুযায়ী, স্প্যানিশ পুলিশ দক্ষিণাঞ্চলীয় শহর মালাগার একটি হোটেলে অসুস্থ ছেলেটির বাবা-মাকে আটক করেছে৷ আর বাচ্চাটিকে পাঠানো হয়েছে হাসপাতালে৷ ওদিকে সংবাদ সংস্থা বিবিসি-র এক রিপোর্ট অনুসারে বাচ্চটির বাবা অভিযোগ করেছেন যে, সাউথ হ্যাম্পটন হাসপাতাল তাঁর ছেলেকে এক ধরনের রেডিও থেরাপি দিতে অস্বীকার করে, যা অন্যান্য ইউরোপীয় দেশে দেওয়া হয়৷ ব্রিটিশ স্বাস্থ্য কর্তৃপক্ষ অবশ্য এই অভিযোগের ব্যাপারে কোনো মন্তব্য করেনি৷ আরবি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "ছেলে", "টিউমার", "অপহরণ", "আক্রান্ত", "বাবা-মা" ],
  "automaticKeyPhrases" : [ "" ]
}