{
  "docID" : 14342,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লুট-হওয়া-ভাষ্কর্য-ফিরে-পেলো-আফগানিস্তান/a-15719287",
  "title" : "লুট হওয়া ভাষ্কর্য ফিরে পেলো আফগানিস্তান",
  "date" : "05.02.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "আফগানিস্তানে যখন গৃহযুদ্ধ চলছিলো, সে সময় অনেক গুরুত্বপূ্র্ণ নিদর্শন লুট হয়ে যায়৷ এবার, লুট হওয়া সেই সম্পদগুলো উদ্ধারের চেষ্টা করছে আফগান কর্তৃপক্ষ৷ গত সপ্তাহেই বহু পুরনো একটি ভাষ্কর্য তাদের ফিরিয়ে দিয়েছে জার্মানি৷ নব্বই দশকের গোঁড়ার দিকে, গৃহযুদ্ধের বছরগুলোতে কী কী হারিয়েছে আফগানিস্তান? এ প্রশ্নের উত্তরে ক্ষতিগ্রস্ত আফগানদের তালিকাটা নিশ্চয়ই দীর্ঘ হবে৷ শুধু মানুষের প্রাণ আর শান্তি-শৃঙ্খলাই হারায় নি তখন, হারিয়েছে আফগান ঐতিহ্যের অনেক গুরুত্বপূর্ণ নিদর্শনও৷ হারিয়ে যাওয়া সেই ঐতিহ্যেরই কিছু কিছু আবারো নতুন করে ফিরে পাচ্ছে তারা৷ গত সপ্তাহে, জার্মানির সরকার একটি ভাষ্কর্য ফিরিয়ে দিয়েছে কাবুলকে৷ ফিরিয়ে দেয়া এই ভাষ্কর্যটি দ্বিত্বীয় শতাব্দির৷ এক ফুট দৈর্ঘ্যের এই ভাষ্কর্যটিতে অঙ্কিত আছে মানুষের আটটি অবয়ব৷ তবে ফিরে পাবার পর দেখা গেছে যে, ভাষ্কর্যটির একটি অবয়বের নাক ভেঙে গেছে, গলার নীচ থেকে খসে গেছে আরেকটি অবয়বের শরীর৷ ১৯৭৯ সালে আফগানিস্তানে যখন রাশিয়া সমর্থিত সরকার চলছিলো, তখনও আফগানিস্তানের জাদুঘরগুলোতে ছিলো প্রায় লাখ খানেক ঐতিহাসিক নিদর্শন৷ কিন্তু সে সময় সোভিয়েত রাশিয়া সমর্থিত কমিউনিস্ট সরকারের পতনের দাবিতে উত্তাল হয়ে ওঠে আফগানিস্তান৷ গৃহযুদ্ধ ছড়িয়ে যায় দেশজুড়ে৷ ১৯৭৯ থেকে ১৯৯৬ এই সতেরো বছরে, প্রতিবাদ, প্রতিরোধ ও বিশৃঙ্খলার দিনগুলোতে আফগানিস্তানের জাদুঘরগুলো থেকে একে একে লুট হয়ে যায় প্রায় ৭০ ভাগ নিদর্শন৷ লুট হওয়া সেই অমূল্য সম্পদের কিছু গেছে বিদেশের চোরাই মার্কেটে, কিছু শোভা পাচ্ছে পুরোনো নিদর্শন সংরক্ষণকারীর ঘরে, কয়েকটি আজও আছে ব্রিটিশ জাদুঘরে৷ আর কিছু নিদর্শন পুরোনো বাতিল কাঠের মাল হিসেবে গেছে কোনো কোনো আফগানের চুলায়৷ প্রায় সব হারানোর পর, জার্মানির কাছ থেকে প্রাক-ইসলামিক যুগের অমূল্য ভাষ্কর্যটি ফেরত পেয়ে খুশি হয়েছে আফগান কর্তৃপক্ষ৷ আফগানিস্তানের জাতীয় জাদুঘরের পরিচালক ওমর খান মাসৌদি জানান, গৃহযুদ্ধের সময় বেহাত হওয়া আফগান ঐতিহ্যের কিছু কিছু নিদর্শন এখনো দেখা যায় ইউরোপ, অ্যামেরিকা ও জাপানে৷ যেখানে যা পাওয়া যাবে আফগান আইন অনুযায়ী তা আবার ফেরত আনা হবে দেশে৷ লুট হওয়া অমূল্য রতনগুলোর কিছু ফিরে পেতে শুরু করেছে আফগানিস্তান৷ ২০০৭ সাল থেকে এ পযর্ন্ত প্রায় আট হাজার নিদর্শন ফেরত পেয়েছে তারা৷ ঐশর্য্যময় এ নিদর্শনগুলোকে আরো সুরক্ষিত করে রাখার জন্য ১০ হাজার মিলিয়ন মার্কিন ডলার খরচ করে বানানো হচ্ছে আরেকটি নতুন জাদুঘর৷ আফগান কর্তৃপক্ষ বলছে, নতুন সে জাদুঘর আবারো ভরে ওঠবে অমূল্য সম্পদগুলো দিয়ে৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভাষ্কর্য", "ফিরে", "আফগানিস্তান", "লুট", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}