{
  "docID" : 14348,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আশা-পূর্ণ-হলো-না-ইউরোপের/a-16556213",
  "title" : "আশা পূর্ণ হলো না ইউরোপের",
  "date" : "29.01.2013",
  "writter" : "মার্ক কখ/এসিবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "অনেক দিনের অপেক্ষা শেষে ইউরোপীয় ইউনিয়ন বসেছিল ল্যাটিন আমেরিকার সঙ্গে মুক্ত বাণিজ্য চুক্তি স্বাক্ষরের আশায়৷ কিন্তু চিলিতে শেষ হওয়া সম্মেলনে সে আশা পূরণ হয়নি৷ আবার দু বছরের অপেক্ষায় থাকতে হচ্ছে ইইউ-কে৷ ব্রাজিল, কলম্বিয়া এবং আয়োজক চিলির মতো আরো কিছু দেশের প্রেসিডেন্টরা চুক্তি স্বাক্ষরে রাজি ছিলেন৷ শুধু তাঁদের সম্মতিতেই কাজ হলে সোমবার সান্তিয়াগোতে ল্যাটিন অ্যামেরিকা অঞ্চলের সঙ্গে মুক্ত বাণিজ্য চুক্তি স্বাক্ষরের কাজ শেষ করেই ফিরতে পারতেন আঙ্গেলা ম্যার্কেল৷ কিন্তু জার্মানির চ্যান্সেলরসহ ইইউ-র সব দেশের সর্বোচ্চ প্রতিনিধিদেরই ফিরতে হয়েছে এক অর্থে সান্ত্বনা পুরস্কার নিয়ে৷ ইউরোপ, দক্ষিণ আমেরিকা এবং ক্যারিবীয় অঞ্চলের ৭০ টি দেশের রাষ্ট্র ও সরকার প্রধানের সম্মেলন থেকে ফিরতে হচ্ছে তাঁদের ইইউ এলাকার বিনিয়োগকারীরা নিশ্চিন্ত থাকতে পারেন – এমন এক আশ্বাস নিয়ে৷ প্রত্যাশার তুলনায় এ আর এমন কি প্রাপ্তি! ভিডিও দেখুন 12:17 DW-TV: ইউরোপ-লাতিন অ্যামেরিকা শীর্ষ সম্মেলন সম্পর্কে রিপোর্ট ল্যাটিন অ্যামেরিকা ও ক্যারিবীয় রাষ্ট্রগুলোর জোট সেলাক যাত্রা শুরু করে মাত্র দু বছর আগে, অর্থাৎ ২০১০ সালে৷ নিজেদের অঞ্চলে অর্থনৈতিক মন্দার ধাক্কা সামাল দেয়ায় বেশ সফল তারা৷ বাজার হিসেবেও ওই অঞ্চল অগ্রাহ্য করার মতো তো নয়ই, ছোটও নয়৷ ইউরোপীয় ইউনিয়ন (ইইউ) তাই অঞ্চলটিতে মুক্তভাবে বাণিজ্য  করায় আগ্রহী৷ চুক্তি স্বাক্ষরিত হলে কিছু দিনের মধ্যে সে অনুযায়ী কাজও শুরু হয়ে যেতো৷ কিন্তু ম্যার্কেলের একেবারে পাশের আসন থেকে উঠে গিয়ে আর্জেন্টিনার প্রেসিডেন্ট ক্রিস্টিনা ফ্যার্নান্দেস ডি কির্শনার যে ভাষণ দিলেন তার ফলে সে আশার গুড়ে আপাতত বালি৷ কির্শনার বলেছেন,‘‘উন্নয়নশীল শিল্প কারখানার সঙ্গে একদিকে রয়েছে ক্রমশ বেড়ে চলা এক বাজার, আর তার ঠিক উল্টো দিকেই ইউরোপের স্থিতিশীলতা৷ আমাদের শিল্প এবং জনগণের স্বার্থে আঘাত এড়াতে ওই অপ্রতিসম বিষয়টিকে যথাযথ গুরুত্ব দেয়াটা খুব গুরুত্বপূর্ণ৷’’ আর্জেন্টিনার প্রেসিডেন্টের ভাষণের ফলে মোড় ঘুরে যায় সম্মেলনের৷ পরে তাঁর কথায় আপত্তি জানিয়ে চুক্তি স্বাক্ষরের শেষ চেষ্টাও করে দেখেছেন ম্যার্কেল৷ তাতে কাজ হয়নি৷ শেষ পর্যন্ত সিদ্ধান্ত হয়, ল্যাটিন অ্যামেরিকা ও ক্যারিবীয় অঞ্চলের দেশগুলো নিজেদের মধ্যে বিষয়টি নিয়ে আলোচনা করে নেবে, সেই আলোচনা থেকে যা উঠে আসবে – তা নিয়ে ইইউভুক্ত দেশগুলোর সঙ্গে সরাসরি কথা হবে পরবর্তী সম্মেলনে৷ দু’বছর পরের সম্মেলনটি হবে ব্রাসেলসে৷ তাই গল্পের রাজহাঁসের কাছে সোনার ডিম চেয়ে কিছুই না পাওয়ার তুলনায় যে অনেক বেশি কিছু পেয়েছে ইউরোপীয় ইউনিয়নের কাছে এটাই সবচেয়ে বড় সান্ত্বনা৷ ল্যাটিন অ্যামেরিকার কিছু দেশে শিল্প রাষ্ট্রায়ত্বকরণের হিড়িক পড়েছে৷ এই ধারা চলতে থাকলে ভবিষ্যতে সেই অঞ্চলে ইউরোপের বিনিয়োগকারীরাও কোনো না কোনোভাবে মুশকিলে পড়তেই পারেন৷ ল্যাটিন অ্যামেরিকা আশ্বস্ত করেছে এই বলে যে, সেই অঞ্চলে ইউরোপের উদ্যোক্তারা নিশ্চিন্তে কাজ করতে পারবেন৷",
  "manualKeyPhrases" : [ "ইউরোপ", "আমেরিকা", "অ্যামেরিকা", "মুক্ত", "লাতিন", "সম্মেলন", "বাণিজ্য", "ল্যাটিন" ],
  "automaticKeyPhrases" : [ "" ]
}