{
  "docID" : 14346,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-ধূমপান-নিষিদ্ধের-পাঁচ-বছর-পূর্তি/a-16214686",
  "title" : "জার্মানিতে ধূমপান নিষিদ্ধের পাঁচ বছর পূর্তি",
  "date" : "02.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সারা জার্মানির সর্বজনীয় ভবন, পরিবহন এবং আরো অনেক স্থানে পাঁচ বছর আগে ধূমপান নিষিদ্ধ করা হয়৷ অবশ্য তারপরও কিছু ব্যতিক্রম রয়ে গেছে৷ এখন সেসব ব্যতিক্রমও বাতিলের উদ্যোগ নেওয়া হচ্ছে৷ এক্ষেত্রে উদাহরণ অক্টোবরফেস্ট৷ বিশ্বের সবচেয়ে বড় লোক উৎসব হিসেবে বাভারিয়ার অক্টোবরফেস্ট অত্যন্ত পরিচিত৷ ২০১১ সাল থেকে এই বিয়ার উৎসবে ধূমপান নিষিদ্ধ করা হয়েছে৷ অনেকের ধারণা ছিল, ধূমপান নিষিদ্ধ করলে বুঝি অক্টোবরফেস্ট এর গুরুত্ব কমে যাবে কিংবা সেখানে লোকসমাগম কম হবে৷ কিন্তু সেসব কিছুই হয়নি৷ অক্টোবরফেস্ট এর মুখপাত্র টনি রয়ডেরার এই বিষয়ে বলেন, ‘‘২০১১ সাল থেকে অক্টোবরফেস্টে ধূমপান নিষিদ্ধ হয়েছে৷ এই উৎসবে অংশ নেওয়া বিদেশি দর্শনার্থীরা বিভিন্ন পোস্টারের মাধ্যমে বিষয়টি জেনেছেন এবং ইতিবাচকভাবেই গ্রহণ করেছেন৷'' এক্ষেত্রে সিংগাপুরকে উদাহরণ হিসেবে টানলেন রয়ডেরার৷ তিনি বলেন, ‘‘সিংগাপুরে কেউ ফ্লোরে থুতু ফেলে না৷ কারণ তারা জানে, এই কাজ করলে তাদের জেল খাটতে হবে৷'' অক্টোবরফেস্ট-এ ধূমপানের বিষয়টিও অনেকটা সেরকম৷ জার্মানির অনেক রাজনীতিবিদ এখন অক্টোবরফেস্টকে উদাহরণ হিসেবে টানছেন৷ এই বিয়ার উৎসবে যখন ধূমপান নিষিদ্ধ করা গেছে, তখন সবক্ষেত্রেই সেটা সম্ভব, এমনটাই যুক্তি রাজনীতিবিদদের৷ জার্মানির বিভিন্ন রাজ্যে আলাদা আলাদা নিয়মের কারণে রেস্তোরাঁ এবং এধরনের বিভিন্ন জায়গায় এখনো ধূমপান পুরোপুরি নিষিদ্ধ হয়নি৷ নর্থ রাইন ওয়েস্টফেলিয়া রাজ্যের কথাই ধরুন৷ এই রাজ্যের কিছু সর্বজনীয় স্থাপনায় ধূমপান সম্ভব৷ ‘স্মোকার ক্লাব' খ্যাত কিছু পানশালা রয়েছে এই রাজ্যে যেখানে, ঘরের মধ্যেই ধূমপান করা যায়৷ কিন্তু রাজ্য সরকার এখন আর এই ধারা অব্যাহত রাখতে দিতে রাজি নন৷ বাভারিয়ার উদাহরণ অনুসরণ করে, ধূমপানের ক্ষেত্রে সকল ব্যতিক্রম বাতিল করে আড়াই হাজার ইউরো পর্যন্ত জরিমানার প্রথা চালু করতে চায় নর্থ রাইন ওয়েস্টফেলিয়া৷ জার্মানির সামাজিক গণতন্ত্রী দলের নেতা লোথার বিন্ডিং গোটা জার্মানিতে ধূমপানে কড়াকড়ি আরোপের বিষয়টি শুরু করেছিলেন৷ ডয়চে ভেলেকে তিনি জানান, ধূমপান নিষিদ্ধের ক্ষেত্রে বাভারিয়ার উদাহরণটি গোটা জার্মানিতেই প্রবর্তন করা উচিত৷ প্রসঙ্গত, জার্মানিতে ধূমপান বিষয়ক এই কড়াকড়ি রোধে চেষ্টা কিন্তু চালিয়ে যাচ্ছে বিভিন্ন তামাক সংস্থা৷ তারা এর বিরুদ্ধে জনমত গড়ে তোলার চেষ্টা করছে৷ এমনকি রাজনীতিবিদদেরকে বিভিন্ন উপহার, সম্মাননা, ভ্রমণের লোভ দেখাচ্ছে৷ তবে তাতে কাজ হচ্ছে না৷ প্রতিবেদন: আন্দ্রেয়া গ্রনাও / এআই সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "নিষিদ্ধের", "জার্মানিতে", "বছর", "ধূমপান", "পাঁচ" ],
  "automaticKeyPhrases" : [ "" ]
}