{
  "docID" : 14347,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-মার্কিন-পররাষ্ট্রমন্ত্রীর-প্রথম-বিদেশ-সফর/a-16625106",
  "title" : "নতুন মার্কিন পররাষ্ট্রমন্ত্রীর প্রথম বিদেশ সফর",
  "date" : "25.02.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এশিয়া নয়, ইউরোপ৷ নতুন মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি তাঁর প্রথম আনুষ্ঠানিক বিদেশ সফরে ইউরোপ ও মধ্যপ্রাচ্যে যাবেন৷ এ লক্ষ্যে রবিবার তিনি লন্ডন পৌঁছেছেন৷ এই সফরে কেরি বলার চেয়ে শোনার কাজটাই বেশি করবেন বলে জানা গেছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামার প্রথম শাসনামলের পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন তাঁর প্রথম বিদেশ সফরে জাপান ও তার আশেপাশের দেশগুলোতে গিয়েছিলেন৷ আর কেরি যাবেন ইউরোপ ও মধ্যপ্রাচ্যে৷ লন্ডন থেকে কেরি যাবেন বার্লিন, প্যারিস, রোম হয়ে আংকারা, কায়রো, রিয়াধ, আবুধাবি ও দোহায়৷ বার্লিনে জার্মানির ঊর্ধ্বতন কর্মকর্তাদের সঙ্গে বৈঠক করা ছাড়াও নতুন মার্কিন পররাষ্ট্রমন্ত্রীর দেখা হবে রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে৷ সিরিয়া সহ বিভিন্ন ইস্যুতে মস্কোর সঙ্গে ওয়াশিংটনের মতের যে ভিন্নতা রয়েছে তা নিয়ে আলোচনা করবেন কেরি ও লাভরভ৷ এই বৈঠক সম্পর্কে মার্কিন পররাষ্ট্রমন্ত্রণালয়ের মুখপাত্র ভিক্টোরিয়া নুল্যান্ড বলেছেন, ‘‘লাভরভের সঙ্গে এর আগেও কেরি অনেকবার বৈঠক করেছেন৷ তবে সেটা মার্কিন সেনেটর হিসেবে৷ এবারই প্রথম তাঁরা পররাষ্ট্রমন্ত্রী হিসেবে আলোচনায় বসবেন৷ এই বৈঠকে দ্বিপাক্ষিক ছাড়া আঞ্চলিক ও আন্তর্জাতিক অনেক বিষয়েই কথা হতে পারে৷ এর মধ্যে সিরিয়া, ইরান ও উত্তর কোরিয়ার বিষয়ও আসতে পারে৷'' এছাড়া বার্লিন সফরের সময় জন কেরি তাঁর ছোটবেলার কিছু স্মৃতি রোমন্থন করবেন বলেও জানান নুল্যান্ড৷ কেননা কেরির বাবা রিচার্ড কেরি কাজ করতেন পররাষ্ট্র মন্ত্রণালয়ে৷ সেই সুবাদে কেরির ছোটবেলার একটা অংশ কেটেছে বার্লিনে৷ এগারো দিনে নয় দেশের এই সফরে কেরি সিরিয়া নিয়ে বিশ্বনেতৃবৃন্দের সঙ্গে আলোচনা করবেন৷ এর মধ্যে রোমে ‘ফ্রেন্ডস অফ সিরিয়া'র বৈঠকে তিনি যোগ দেবেন৷ জাতিসংঘের হিসেবে সিরিয়ায় গত দুই বছরের সরকার বিরোধী আন্দোলনে প্রায় ৭০ হাজার লোক নিহত হয়েছে৷ অস্ত্রের অভাবে বিরোধীরা সিরিয়ার শক্তিশালী সামরিক বাহিনীর সঙ্গে পেরে উঠছে না বলে দিন দিন হতাহতের সংখ্যা বাড়ছে৷ তাই বিরোধীরা পশ্চিমা বিশ্বের কাছে অস্ত্র সহায়তা চাইলেও প্রেসিডেন্ট ওবামা এখনো পর্যন্ত সেটা দিতে রাজি হননি৷ তবে ইদানিং যুক্তরাষ্ট্রের মনোভাবে পরিবর্তনের একটা ইঙ্গিত পাওয়া যাচ্ছে৷ কেরির এই সফরের মধ্য দিয়ে সেটা স্পষ্ট হবে কিনা সে বিষয়ে নিশ্চিত নন বিশ্লেষকরা৷ রোম ছাড়াও মধ্যপ্রাচ্যের যে দেশগুলোতে কেরি যাবেন সেখানেও সিরিয়া নিয়ে সংশ্লিষ্টদের সঙ্গে কথা বলবেন তিনি৷ এছাড়া ফিলিস্তিন-ইসরায়েল সংকট, ইরানের পরমাণু কর্মসূচি ইত্যাদি নিয়ে আলোচনা করবেন নতুন মার্কিন পররাষ্ট্রমন্ত্রী৷ প্রেসিডেন্ট ওবামা গত মাসে তাঁর দেয়া ‘স্টেট অফ দ্য ইউনিয়ন' বক্তৃতায় যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়নের মধ্যে মুক্ত বাণিজ্য চুক্তির প্রস্তাব দিয়েছেন৷ এই সম্ভাবনা খতিয়ে দেখতে ইউরোপের নেতা সহ ব্যবসায়ীদের সঙ্গে আলোচনা করবেন জন কেরি৷ এই সফর সম্পর্কে মার্কিন থিংক ট্যাঙ্ক ব্রুকিংস ইনস্টিটিউটের ব্রুস রিডেল বলেছেন, সৌদি বাদশা আব্দুল্লাহ মধ্যপ্রাচ্য সংকট ও ইরান বিষয়ে জন কেরির কাছ থেকে নতুন কোনো কথা শুনতে চাইবেন৷ কেরির এই সফরে যে মধ্যপ্রাচ্য সংকটের একটা সমাধান হবে, কিংবা ইরান যে তার পরমাণু কর্মসূচি থেকে সরে আসবে, বা প্রেসিডেন্ট আসাদ যে ক্ষমতা ছেড়ে দেবেন, তেমন কোনো উচ্চ প্রত্যাশা নেই৷ জেডএইচ / এসি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "কেরি", "ওবামা", "মার্কিন", "পররাষ্ট্রমন্ত্রী", "সফর", "নতুন", "সংকট", "বিদেশ", "জন", "প্রথম" ],
  "automaticKeyPhrases" : [ "" ]
}