{
  "docID" : 14357,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হরতালে-মানিকগঞ্জে-নিহত-৪-ঢাকায়-প্রভাব-নেই/a-16624908",
  "title" : "হরতালে মানিকগঞ্জে নিহত ৪, ঢাকায় প্রভাব নেই",
  "date" : "24.02.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে ১২টি ইসলামপন্থী দলের ডাকা হরতালে মানিকগঞ্জের গ্রামে ৪ জন নিহত হওয়ার খবর পাওয়া গেছে৷ পুলিশ ও হরতাল সমর্থকদের মধ্যে ঐ সংঘর্ষ এবং গোলাগুলিতে পুলিশসহ আরো অন্তত ৫০ জন আহত হয়েছে৷ আর এই ঘটনার প্রতিবাদে মানিকগঞ্জে সোমবার সকাল সন্ধ্যা হরতাল ডেকেছে ইসলামি দলগুলো৷ অন্যদিকে ঢাকাসহ দেশের অন্যান্য অঞ্চলে হরতালের প্রভাব খুব একটা পড়েনি৷ ঢাকায় হরতাল আহ্বানকারীদের মাঠে দেখা যায়নি৷ মাঠে ছিলেন হরতাল প্রতিহতকারীরা৷ প্রত্যক্ষদর্শীরা জানান মানিকগঞ্জের সিঙ্গাইর উপজেলার গোবিন্দল গ্রামে হরতাল সমর্থকরা সকাল থেকেই মানিকগঞ্জ-সিঙ্গাইর সড়কে অবস্থান নেন৷ খবর পেয়ে পুলিশ গিয়ে সড়ক অবরোধকারীদের তুলে দেয়ার চেষ্টা করে৷ হরতাল সমর্থকদের রাস্তা ছেড়ে দিতে বললে এতে হরতাল সমর্থকরা পুলিশের ওপর ইট পাটকেল ছোঁড়ে৷ পুলিশ পাল্টা ব্যবস্থা নিলে কয়েকজন আহত হয়৷ আর এই খবর গোবিন্দল গ্রামে জানান হলে কয়েকশ' গ্রামবাসী লাঠি-সোটা এবং দেশীয় অস্ত্র নিয়ে হরতাল সমর্থকদের সঙ্গে যোগ দিয়ে পুলিশের ওপর চড়াও হওয়ার চেষ্টা করলে পুলিশ গুলি ছোঁড়ে৷ দুপুর ১২টার দিকে দুই পক্ষের সংঘর্ষ আর গোলাগুলিতে ৪ জন নিহত হন৷ আহত হন ১২ পুলিশ সদস্যসহ অন্তত ৫০ জন৷ গোবিন্দল গ্রামে অতিরিক্তি পুলিশ মোতায়েন করা হয়েছে৷ এলাকায় থমথমে অবস্থা বিরাজ করছে৷ মানিকগঞ্জ জেলার পুলিশ সুপার লিয়াকত আলী জানিয়েছেন, পুলিশ পরিস্থিতি নিয়ন্ত্রণে আনতে রাবার বুলেট এবং টিয়ার গ্যাস ব্যবহার করেছে৷ ঘটনার প্রত্যক্ষদর্শী স্থানীয় সাংবাদিক সাব্বিরুল ইসলাম ডয়চে ভেলেকে টেলিফোনে জানান একটি রাজনৈতিক গোষ্ঠী পরিকল্পিতভাবে গ্রামবাসীকে উত্তেজিত করেছে৷ আর তাদের ইন্ধনেই পুলিশের ওপর চড়াও হলে এই পরিস্থিতির সৃষ্টি হয়৷ এদিকে ঢাকাসহ সারাদেশে হরতালের খুব একটা প্রভাব পড়েনি৷ ইসলামের কথিত অবমাননার বিরুদ্ধে ১২টি ইসলামি দলের এই হরতালে জামায়াতে ইসলামী এবং প্রধান বিরোধী দল বিএনপি সমর্থন দেয়৷ তবে হরতালে হরতাল সমর্থকদের মাঠে দেখা যায়নি৷ মাঠ দখলে ছিল হরতাল প্রতিহতকারীদের৷ ঢাকায় গণজাগরণ মঞ্চের তরুণরা ছাড়াও ক্ষমতাসীন ১৪ দল হরতাল বিরোধী মিছিল করেছে৷ ঢাকায় যানবাহন চলাচল স্বাভাবিকের চেয়ে কম ছিল৷ কিন্তু সাধারণ মানুষ বাইরে বের হয়েছেন৷ অফিস আদালতে কাজকর্ম হয়েছে৷ শাহবাগের গণজাগরণ মঞ্চে অবস্থান অব্যাহত আছে৷ তরুণরা যুদ্ধাপরাধীদের ফাঁসি এবং জামায়াত শিবির নিষিদ্ধের দাবিতে তাদের প্রতিবাদ চালিয়ে যাচ্ছেন৷",
  "manualKeyPhrases" : [ "ইসলামি", "প্রভাব", "জামায়াত", "মানিকগঞ্জ", "দল", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}