{
  "docID" : 14353,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাশিয়ার-অংশ-হতে-ক্রাইমিয়ার-সংসদে-প্রস্তাব/a-17479088",
  "title" : "রাশিয়ার অংশ হতে ক্রাইমিয়ার সংসদে প্রস্তাব",
  "date" : "06.03.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেনের ক্রাইমিয়া উপদ্বীপের সংসদ বৃহস্পতিবার সর্বসম্মতিক্রমে রাশিয়ান ফেডারেশনে যোগ দেবার সিদ্ধান্ত নিয়েছে৷ আগামী ১৬ই মার্চ একটি গণভোটেরও ঘোষণা করা হয়েছে৷ ইইউ শীর্ষ সম্মেলনের আগে চলছে কূটনৈতিক তৎপরতা৷ বেশ কয়েক দিন ধরেই ক্রাইমিয়া কার্যত ইউক্রেন থেকে বিচ্ছিন্ন হয়ে রয়েছে৷ এবার সেখানকার মস্কোপন্থি প্রশাসন রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিনের উদ্দেশ্যে ক্রাইমিয়াকে রাশিয়ান ফেডারেশনে গ্রহণ করার আনুষ্ঠানিক অনুরোধ জানিয়েছে৷ সংসদে এই প্রস্তাব অনুমোদনের পর এবার গণভোটের মাধ্যমে এই সিদ্ধান্তকে আরও বৈধ করার উদ্যোগ নিয়েছে৷ যাবতীয় উত্তেজনা সত্ত্বেও ইউক্রেনকে ঘিরে বর্তমান সংকট কাটাতে যে এক রাজনৈতিক সমাধানসূত্রের প্রয়োজন, এ বিষয়ে প্রায় সব পক্ষই একমত৷ সামরিক অভিযানের আশঙ্কা আপাতত দূর হলেও চলছে বাকযুদ্ধ৷ অভিযোগ ও পাল্টা অভিযোগের মধ্যেই দেখা যাচ্ছে নানা কূটনৈতিক তৎপরতা৷ প্রবল প্রতিবাদ-বিক্ষোভের পর প্রেসিডেন্ট হিসেবে ভিক্টর ইয়ানুকোভিচ-এর প্রস্থান ও বিরোধীদের অন্তবর্তীকালীন সরকার গঠন নিয়ে রাশিয়া ও পশ্চিমা জগতের মধ্যে মৌলিক মতবিরোধ রয়ে গেছে৷ মস্কোর অভিযোগ, ইয়ানুকোভিচকে অবৈধভাবে ক্ষমতাচ্যুত করা হয়েছে৷ তাছাড়া ইউক্রেনের বর্তমান সরকারের মধ্যে চরম দক্ষিণপন্থি, নব্য নাৎসিরাও রয়েছে৷ এর মধ্যে অভিযোগ উঠেছে, যে ইয়ানুকোভিচ-বিরোধী বিক্ষোভের সময় স্নাইপারদের চোরাগোপ্তা হামলার পেছনে বিরোধীদেরই হাত ছিল৷ ২০ ও ২১শে ফেব্রুয়ারি কিয়েভের ময়দানে ১৫ জন পুলিশ অফিসার সহ প্রায় ৮৮ জন বিক্ষোভকারী নিহত হয়৷ ইউটিউবে প্রকাশিত একটি ভিডিওতে এস্টোনিয়ার পররাষ্ট্রমন্ত্রী ও ইইউ পররাষ্ট্র প্রধান ক্যাথরিন অ্যাশটন-এর মধ্যে একটি টেলিফোন সংলাপ শোনা যাচ্ছে৷ তাতে এস্টোনিয়ার পররাষ্ট্রমন্ত্রী এই অভিযোগ করে ঘটনার তদন্ত সম্পর্কে সন্দেহ প্রকাশ করছেন৷ এস্টোনিয়ার পররাষ্ট্রমন্ত্রীর মুখপাত্র এই ‘লিক' সম্পর্কে দুঃখ প্রকাশ করেছেন৷ তবে তাঁর মতে, এই কথোপকথনের অংশবিশেষ শুনে সঠিক মূল্যায়ন করা হয় নি৷ রাশিয়ার টেলিভিশন বিষয়টিকে ইউক্রেনের নতুন প্রশাসনের স্বরূপ হিসেবে তুলে ধরছে৷ এদিকে মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি বৃহস্পতিবার রোমে ইটালি, ফ্রান্স, জার্মানি ও ব্রিটেনের পররাষ্ট্রমন্ত্রীদের সঙ্গে বৈঠক করেছেন৷ ইউক্রেনের সংকটের বিষয়ে ব্রাসেলসে ইউরোপীয় ইউনিয়নের শীর্ষ সম্মেলনের প্রাক্কালে পশ্চিমা শক্তিগুলির মধ্যে নিজেদের অবস্থান সম্পর্কে সমন্বয় করাই এই আলোচনার লক্ষ্য৷ ব্রাসেলসে রাশিয়ার উপর নিষেধাজ্ঞা চাপানোর বিষয়েও আলোচনা হবে৷ এসবি/এসি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউক্রেন", "ক্রাইমিয়া", "সংসদ", "রাশিয়া", "প্রস্তাব" ],
  "automaticKeyPhrases" : [ "" ]
}