{
  "docID" : 14355,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানকে-সামরিক-সহায়তা-দেয়া-নিয়ে-দোটানায়-ভারত/a-16827374",
  "title" : "আফগানিস্তানকে সামরিক সহায়তা দেয়া নিয়ে দোটানায় ভারত",
  "date" : "22.05.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগান প্রেসিডেন্ট হামিদ কারজাই এখন দিল্লিতে৷ প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে বৈঠকে অন্যান্য আর্থ-সামাজিক বিষয়ের চেয়ে আফগানিস্তানকে কেন এখন ভারতের আরো বেশি সামরিক সাহায্য দেয়া দরকার, তার যৌক্তিকতা তুলে ধরেন কারজাই৷ গত ছয় মাসে আফগান প্রেসিডেন্ট হামিদ কারজাই-এর এটা দ্বিতীয় ভারত সফর৷ এবারে তিনি এসেছেন সমস্যাজর্জরিত আফগানিস্তানের জন্য কার্যত সামরিক সাহায্যপ্রার্থী হয়ে৷ মঙ্গলবার প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে বৈঠকে তিনি তুলে ধরেন কেন আফগানিস্তানের জাতীয় নিরাপত্তায় ভারতের সামরিক সাহায়্য দরকার, বিশেষ করে ২০১৪ সালে আন্তর্জাতিক যৌথবাহিনী চলে যাবার পর৷ নিরাপত্তার দিক থেকে যেহেতু তাঁর দেশে তৈরি হবে এক শূন্যতা, তাই শুরু হতে পারে তালিবানি সন্ত্রাস, জাতিগোষ্ঠী সংঘর্ষ৷ এমন কী গৃহযুদ্ধের আশঙ্কাও উড়িয়ে দেয়া যায় না৷ উল্লেখ্য, আফগান সেনাবাহিনীতে বিভিন্ন জাতিগোষ্ঠী৷ যেমন, ৩৮ শতাংশ পাখতুন, ২৫ শতাংশ তাজিক, ১৯ শতাংশ হাজারা এবং ১২ শতাংশ উজবেক৷ যৌথবাহিনী চলে যাবার পর এরা নিজ নিজ মিলিশিয়া সংস্থায় ফিরে যেতে পারে, যেখান থেকে তারা এসেছিল৷ সাম্প্রতিক আফগানিস্তান-পাকিস্তান সীমান্ত বরাবর আড়াই হাজার কিলোমিটার দীর্ঘ ডুরান্ড আন্তর্জাতিক সীমান্তরেখা নিয়ে পাক-আফগান সংঘর্ষের প্রসঙ্গ উঠে আসে আলোচনায়৷ ডুরান্ড লাইনকে পাক-আফগান সীমারেখা বলা হলেও কাবুল কখনই তা স্বীকার করেনি৷ মাসের পর মাস সীমান্ত লঙ্ঘনের ঘটনা নিয়ে চলে উভয় দেশের মধ্যে গুলি বিনিময়৷ বেশ কিছু আফগান সীমান্ত নিরাপত্তা পুলিশ হতাহত হয়৷ এ জন্য একে অপরকে দায়ী করে চলে দোষারোপ ও পাল্টা দোষারোপের পালা৷ শুধু তাই নয়, জঙ্গিদের আশ্রয় দিয়েছে বলে পাকিস্তান ও আফগানিস্তান একে অপরের বিরুদ্ধে অভিযোগ করতে থাকে৷ আফগান তালিবানের সঙ্গে শান্তি প্রক্রিয়া বানচাল করতে পাকিস্তান তৎপর বলেও মনে করেন কারজাই৷ এরই পরিণামে পাক-আফগান সম্পর্কের অবনতি ঘটে৷ ২০১১ সালে স্বাক্ষরিত ভারত-আফগান স্ট্র্যাটিজিক চুক্তি অনুসারে আফগানিস্তানের জাতীয় নিরাপত্তা কর্মীদের বিশেষ প্রশিক্ষণের মধ্যেই মূলত সীমাবদ্ধ ছিল ভারতের সামরিক সাহায্য৷ এবারে আফগানিস্তানের তরফে সমর সম্ভারের যে তালিকা দেয়া হবে, তার মধ্যে আছে ১০৫ মি.মি. কামান ,এএন ভারি মালবাহী বিমান, সেতু নির্মাণের সাজসরঞ্জাম, সামরিক ট্রাক, হেলিকপ্টার ও হেলিকপ্টার ট্রেনিং৷ ভারতের কাছে সামরিক সাহায্য চেয়ে কারজাই পাকিস্তানকে সতর্ক করে দিতে চান যে, জেহাদিদের মদৎ দেয়া থেকে পাকিস্তান যদি বিরত না থাকে তাহলে আফগানিস্তানে শুধু অর্থনৈতিক নয়, ভারতের সামরিক উপস্থিতি বাড়বে৷ এই ইস্যুতে মনমোহন সিং সরকার পড়েছে দোটানায়৷ পাকিস্তানে নওয়াজ শরিফের নতুন সরকার এলে ভারতের সঙ্গে সম্পর্কে একটা ইতিবাচক মোড় নেবে বলে মনে করছেন অনেকে৷ ওদিকে, আফগানিস্তানকে সামরিক সাহায্য দিলে একটা ভুল বার্তা যেতে পারে৷ তাই মনমোহন সিং সরকারকে হাত গুটিয়ে বসে থাকলে চলবে না, সিদ্ধান্ত যাই হোক, নিতে হবে দ্রুত৷",
  "manualKeyPhrases" : [ "ড. মনমোহন সিং", "আফগানিস্তান", "আফগান", "প্রধানমন্ত্রী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}