{
  "docID" : 14351,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেন-সংকটের-ফলে-পুঁজিবাজার-উত্তাল/a-17472607",
  "title" : "ইউক্রেন সংকটের ফলে পুঁজিবাজার উত্তাল",
  "date" : "05.03.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "রাশিয়ার উপর নিষেধাজ্ঞা চাপানো নিয়ে আন্তর্জাতিক স্তরে আলোচনা চলছে৷ ফলে ইউক্রেন সংকটের কারণে বিশ্ব অর্থনীতি ধাক্কা খেতে পারে৷ এরপরেও অবশ্য ইউরো এলাকার অগ্রগতি সম্পর্কে েখনও আশাবাদী ইউরোপীয় কেন্দ্রীয় ব্যাংক৷ ইউক্রেন সংকটের কারণে ইউরোপের পুঁজিবাজার সপ্তাহের শুরুতে বেশ উত্তাল হয়ে উঠেছিল৷ সীমান্তে রুশ সেনাবাহিনীর মহড়া শেষ হবার পর উত্তেজনা কমে যাওয়ায় মঙ্গলবার বাজার আবার কিছুটা চাঙ্গা হয়ে ওঠে৷ তবে সংকট না কাটা পর্যন্ত বিশ্ব অর্থনীতির জন্য ঝুঁকি থেকে যাচ্ছে বলে বিশেষজ্ঞরা মনে করছেন৷ তাছাড়া রাশিয়া ও ইউরোপের অর্থনীতি পরস্পরের উপর অনেকটা নির্ভর করে৷ ইউরোপের জ্বালানির চাহিদার একটা বড় অংশ মেটায় রাশিয়া৷ ইউক্রেন সংকটের কারণে রাশিয়ার পুঁজিবাজার বেশ বড় ধাক্কা খেয়েছে৷ অ্যামেরিকা ও ইউরোপের কিছু দেশ রাশিয়ার উপর অর্থনৈতিক নিষেধাজ্ঞা চাপানোর বিষয়ে আলোচনা করছে৷ সেদিকেও নজর রাখছে ইউরোপের পুঁজিবাজার৷ তবে এমন আশঙ্কা সত্ত্বেও এই মুহূর্তে পরিস্থিতি নিয়ন্ত্রণেই রয়েছে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংকের প্রধান মারিও দ্রাগি সোমবার বলেছেন, বিশ্বব্যাপী আর্থিক সংকট সত্ত্বেও ইউরো এলাকা পরিস্থিতি যথেষ্ট সামলে নিয়েছে এবং সঠিক পথে অগ্রসর হচ্ছে৷ সংকটগ্রস্ত দেশগুলি বাজেট ঘাটতি নিয়ন্ত্রণ ও ব্যয় সংকোচের ক্ষেত্রে যথেষ্ট অগ্রগতি দেখিয়েছে৷ শুধু চরম বেকারত্বের সমস্যার এখনো কোনো সমাধানসূত্র দেখা যাচ্ছে না৷ মূল্যস্ফীতি কেটে যাবার পর আপাতত সবচেয়ে বড় সমস্যা দাঁড়িয়েছে ‘ডিফ্লেশন'-এর আশঙ্কা, যার মোকাবিলার নানা প্রচেষ্টা চলছে৷ চলতি সপ্তাহেই ইসিবি ২০১৬ পর্যন্ত ইউরো এলাকার অর্থনীতি সম্পর্কে এক পূর্বাভাষ প্রকাশ করতে চলেছে৷ তাছাড়া ইসিবি বৃহস্পতিবারও সুদের হার অপরিবর্তিত রাখবে বলে মনে করা হচ্ছে৷ অর্থনীতিকে আরও চাঙ্গা করতে এ দিন কিছু পদক্ষেপও ঘোষণা করা হতে পারে৷ ইউরোপের সংকটগ্রস্ত দেশগুলির অবস্থার সত্যি কিছু উন্নতি দেখা যাচ্ছে৷ ইটালিকে ঘিরে আশার আলো দেখা যাচ্ছে৷ ২০১৩ সালে সে দেশের অর্থনীতির ১.৯ শতাংশ সংকোচন দেখা গেছে৷ তবে বাজেট ঘাটতি নিয়ন্ত্রণেই ছিল৷ টানা প্রায় ২ বছরের মন্দা কাটিয়ে বেরিয়া আসা নতুন প্রধানমন্ত্রী মাটেও রেনসির সামনে বিশাল চ্যালেঞ্জ৷ গ্রিস আন্তর্জাতিক দাতাদের সঙ্গে পরবর্তী কিস্তির সহায়তা নিয়ে আলোচনা করছে৷ তবে বন্ড বাজারে গ্রিসের অবস্থানে উন্নতি দেখা যাচ্ছে৷ সংকট শুরু হওয়ার পর স্পেনে বেকারত্বের হার এই প্রথম কিছুটা কমেছে৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউক্রেন", "অর্থনীতি", "সংকট", "পুঁজিবাজার", "উত্তাল", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}