{
  "docID" : 14356,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংলাপ-নয়-তালেবানি-শক্তির-উত্থানের-আশঙ্কা/a-16822651",
  "title" : "সংলাপ নয়, তালেবানি শক্তির উত্থানের আশঙ্কা",
  "date" : "18.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলমান রাজনৈতিক সংকট নিরসনে সংলাপের আশা ছেড়ে দিয়েছেন বিশ্লেষকরা৷ তারা বলছেন, দু’টি প্রধান দল আওয়ামী লীগ ও বিএনপি কেউ কাউকে ছাড় দেবেনা৷ গত দুই-তিন দিনে তা পরিষ্কার হয়ে গেছে৷ তাই আরো চরম সংঘাত-সংঘর্ষ অনিবার্য৷ এই অবস্থায় বাংলাদেশে মৌলবাদী বা তালেবানি শক্তির উত্থানের আশঙ্কা করছেন তারা৷ গত সপ্তাহে জাতিসংঘের রাজনীতি বিষয়ক সহকারী মহাসচিব অসকার ফার্নান্দেজ তারানকোর ঢাকা সফর আশার আলো জাগিয়েছিল৷ ধারণা করা হয়েছিল জাতিসংঘ মহাসচিবের এই বিশেষ দূতের দূতিয়ালি হয়তো কাজে দেবে৷ রাজনৈতিক সংকট নিরসনে সংলাপ হবে প্রধান দুই দলের মধ্যে৷ দুই বড় রাজনৈতিক দলের কাছ থেকে সেরকম আভাসও পাওয়া গিয়েছিল৷ কিন্তু সে আশা গত ২/৩ দিনের ঘটনা প্রবাহে নিরাশায় পরিণত হয়েছে৷ সরকারের পক্ষ থেকে বিরোধী দলকে চিঠি দেয়ার যে কথা বলা হয়েছিল, তা আর দেয়া হবেনা৷ প্রধানমন্ত্রী শেখ হাসিনা বলেছেন সংসদ ছাড়া আর কোথাও আলোচনা নয়৷ বিরোধী দল তাদের দাবি নিয়ে সংসদে গিয়ে কথা বলতে পারে৷ বাজেট অধিবেশেনে বিরোধী দল সংসদে যোগ দেবে তা নিশ্চিত করেছেন বিএনপি নেতা ব্যারিস্টার মওদুদ আহমেদ৷ তবে তারা সংসদে থাকবেন না৷ তারা সদস্যপদ রক্ষায় সংসদে যাচ্ছেন৷ বিএনপি আবারো বলেছে তত্ত্বাবধায়ক সরকারের দাবি মানলেই তারা আলোচনায় বসবে, অন্যথায় নয়৷ এই পরিস্থতিতে আতঙ্কিত রাজনীতি বিশ্লেষক ড. বদিউল আলম মজুমদার৷ তিনি ডয়চে ভেলেকে বলেন, সংলাপের আর কোনো সম্ভাবনা তিনি দেখেন না৷ তিনি মনে করেন এখন দুটি বড় রাজনৈতিক দল রাজপথে শক্তি প্রদর্শনের আরো বড় মহড়ায় নামবে৷ এই মহড়ায় ব্যবহার হবে পেশি শক্তি৷ আর এই পেশি শক্তির ব্যবহার করতে গিয়ে দুটি দলই মৌলবাদীদের ব্যবহার করবে৷ যার আলামত এরই মধ্যে দেখা গেছে৷ আর তাতে বাংলাদেশে তালেবানি শক্তির উত্থানের আশঙ্কা আছে৷ বাংলাদেশের রাজনীতির আরেক বিশ্লেষক আফসান চৌধুরী ডয়চে ভেলেকে বলেন, দুই দল কোনোভাবেই কাউকে ছাড় দিচ্ছেনা৷ অথচ জাতিসংঘ মহাসচিবের বিশেষ দূতের ঢাকা সফরের সময় তারা কথা-বার্তা এবং আচরণে সংলাপের কথাই বলেছে৷ তাই দেশের মানুষও আশা করেছিল হয়তো সংলাপ হচ্ছে৷ কিন্তু দুই দলের শীর্ষ নেতাদের গত দুদিনের কথা ও আচরণে মনে হয়েছে তারা সংলাপের ধারে কাছেও নেই৷ এতে মানুষ হতাশ হয়েছে৷ দেশের মানুষ আসলে শান্তি চায়৷ আর সেকারণেই সংলাপ চায়৷ কিন্তু দেশের মানুষের প্রত্যাশা রাজনৈতিক দলগুলোকে প্রভাবিত করেনা৷ আফসান চৌধুরী বলেন, রাজনৈতিক সংকটের সমাধান রাস্তায় হয়না৷ আর রাজনীতি যদি রাস্তায় ক্ষমতা প্রদর্শনের নীতিতে এগোয় তাহলে দেশ আরো চরম সংকটে পড়বে৷ তিনি মনে করেন তাতে ব্যাপক রক্তপাত হবে৷",
  "manualKeyPhrases" : [ "শক্তি", "তালেবানি", "বিএনপি", "মৌলবাদী", "সংলাপ", "আওয়ামী লীগ" ],
  "automaticKeyPhrases" : [ "" ]
}