{
  "docID" : 14369,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইয়াসির-আরাফাতের-মৃত্যু-নিয়ে-নতুন-তদন্ত/a-16203809",
  "title" : "ইয়াসির আরাফাতের মৃত্যু নিয়ে নতুন তদন্ত",
  "date" : "29.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফিলিস্তিনি নেতা ইয়াসির আরাফাতের মৃত্যু নিয়ে নতুন করে তদন্ত করবে ফ্রান্স৷ দেশটির আদালতে আরাফাতের পরিবার মামলা দায়ের করার পর এই সিদ্ধান্ত নিয়েছে ফরাসি কর্তৃপক্ষ৷ তাদের এই উদ্যোগকে স্বাগত জানিয়েছে ফিলিস্তিনি কর্তৃপক্ষ৷ বার্তা সংস্থা এএফপি জানিয়েছে, ইয়াসির আরাফাতের স্ত্রী সুহা আরাফাত এবং তার মেয়ে জাওরার দায়ের করা একটি মামলার পর নতুন করে তদন্ত শুরু হতে যাচ্ছে৷ গত ৩১ জুলাই এই প্যারিসের একটি আলাদতে এই ঘটনা নিয়ে মামলা দায়ের করেন আরাফাত পরিবার৷ এরপর আদালত সেই ঘটনা তদন্তের নির্দেশ দেয়৷ এর আগে গত মাসে আল জাজিরা চ্যানেল তাদের অনুসন্ধানী প্রতিবেদনে একটি চাঞ্চল্যকর তথ্য প্রকাশ করে৷ তাতে বিশেষজ্ঞরা জানান যে আরাফাতের ব্যবহার্য জিনিসপত্র বিষাক্ত পোলোনিয়াম পাওয়া গেছে৷ উল্লেখ্য, এই পোলোনিয়াম দিয়েই বিগত ২০০৬ সালে হত্যা করা হয়েছিলো সাবেক রুশ গুপ্তচর আলেক্সান্ডার লিটভিনেন্কোকে৷ বিশেষজ্ঞদের আশঙ্কা ছিলো যে ইয়াসির আরাফাতকেও একইভাবে হত্যা করা হয়েছে৷ আল জাজিরার অনুসন্ধানী প্রতিবেদন প্রকাশিত হওয়ার পর থেকে নতুন করে আরাফাতের মৃত্যু নিয়ে জল্পনা কল্পনা শুরু হয়৷ এদিকে বার্তা সংস্থা এএফপি জানিয়েছে, ইতিমধ্যে ফিলিস্তিনি নেতার মৃত্যু নিয়ে একটি বিচার বিভাগীয় হত্যা তদন্ত শুরু করা হয়েছে৷ এতে সুহা আরাফাতের দায়ের করা অভিযোগ খতিয়ে দেখা হবে৷ সুহা আরাফাত ইতিমধ্যে জানিয়েছেন যে তদন্তের প্রয়োজন হলে তার স্বামীর লাশ উত্তোলনের অনুমতি দিতে তিনি রাজি৷ অন্যদিকে লোসান'এ ইউনিভার্সিটি হসপিটাল সেন্টারের রেডিওলজি ল্যাব জানিয়েছে তারা ইতিমধ্যে সুহার অনুমতি পেয়েছে ফিলিস্তিনি নেতার দেহাবশেষ পরীক্ষা করে দেখার৷ ফরাসি কর্তৃপক্ষের এই উদ্যোগকে ইতিমধ্যে স্বাগত জানিয়েছে ফিলিস্তিনি কর্তৃপক্ষ৷ তাদের আইন মন্ত্রী আলি মুহানা বার্তা সংস্থা ডিপিএকে জানান, যদিও এই সিদ্ধান্ত অনেক দেরি করে নেওয়া হয়েছে তবে এটি সঠিক পদক্ষেপ৷ তিনি আরও বলেন ফ্রান্স ইয়াসির আরাফাতের মৃত্যু সম্পর্কে অনেক বেশি জানে৷ উল্লেখ্য, ২০০৪ সালে ১১ নভেম্বর প্যারিসের বাইরে একটি সামরিক হাসপাতালে চিকিৎসাধীন অবস্থায় মারা যান শান্তিতে নোবেল বিজয়ী ইয়াসির আরাফাত৷ তার আগেই তিনি অসুস্থ হয়ে পড়লে তাকে সেই হাসপাতালে ভর্তি করা হয়৷ তার মৃত্যুর পর কোন ময়না তদন্ত হয় নি৷ তবে ফিলিস্তিনিরা তার মৃত্যুর জন্য ইসরায়েলকে দায়ী করে আসছে৷ আরআই/এসবি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "মৃত্যু", "ইয়াসির আরাফাত", "ফ্রান্স", "হত্যা", "পোলোনিয়াম", "সুহা" ],
  "automaticKeyPhrases" : [ "" ]
}