{
  "docID" : 14367,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-দুটি-বোমা-হামলা-নিহত-পাঁচ-জন/a-15931720",
  "title" : "সিরিয়ায় দু’টি বোমা হামলা, নিহত পাঁচ জন",
  "date" : "05.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় পর্যবেক্ষক দলের উপস্থিতি সত্ত্বেও সহিংসতা অব্যাহত রয়েছে৷ শনিবার দামেস্ক ও আলেপ্পোতে বোমা হামলার খবর পাওয়া গেছে৷ নিহত হয়েছে অন্তত পাঁচ জন৷ রবিবার সেখানে পর্যবেক্ষকের সংখ্যা বৃদ্ধি করা হবে বলে খবরে প্রকাশ৷ গত ১২ই এপ্রিল থেকে সিরিয়ার পরিস্থিতি পর্যবেক্ষণে নেমেছে আন্তর্জাতিক প্রতিনিধি দল৷ জাতিসংঘের সাবেক মহাসচিব কোফি আনানের প্রস্তাবিত শান্তি পরিকল্পনায় সিরিয়ার সংকট সমাধানে সরকারি বাহিনীর হত্যা-নির্যাতন বন্ধের কথা রয়েছে, যাতে করে সকল পক্ষ সেখানে রাজনৈতিক সমঝোতা প্রক্রিয়ায় অংশ নিতে পারে৷ এছাড়া ৩০০ জন পর্যবেক্ষকের সিরিয়ার পরিস্থিতি পর্যবেক্ষণের কথা রয়েছে৷ তবে জাতিসংঘ শান্তি মিশনের প্রধান হের্ভে ল্যাডসুস জানিয়েছেন, বর্তমানে সিরিয়ায় পর্যবেক্ষক রয়েছেন প্রায় ৪০ জন৷ অবশ্য রবিবার পর্যবেক্ষকের সংখ্যা ৬৫ জনে উন্নীত করা হবে বলে জানিয়েছেন তিনি৷ এছাড়া কোফি আনানের এক মুখপাত্র দাবি করেছেন যে, শান্তি পরিকল্পনা সঠিক পথেই এগুচ্ছে৷ তবে এটার সম্পূর্ণ সাফল্য পেতে কিছুটা সময় লাগবে বলেও উল্লেখ করেন তিনি৷ এদিকে, আসাদ প্রশাসন আন্তর্জাতিক দূত কোফি আনানের শান্তি পরিকল্পনা বাস্তবায়নে একমত হওয়া সত্ত্বেও সিরিয়ার বিভিন্ন শহরে সরকারি বাহিনীর গুলি এবং আটকাভিযান অব্যাহত রয়েছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ এমনকি শনিবার বারজেহ এলাকায় সেনা অভিযানের কথাও জানিয়েছে অবজারভেটরি৷ এছাড়া একদিন আগে জুমার নামাজের পর বিক্ষোভকারীদের শান্তিপূর্ণ মিছিলে গুলি চালায় সেনা সদস্যরা৷ ফলে বিভিন্ন শহরে মোট ৩৭ জন নিহত হয়েছে বলে জানা গেছে৷ অন্যদিকে, শনিবার রাজধানী দামেস্ক এবং আলেপ্পো শহরে পৃথক বোমা বিস্ফোরণ ঘটেছে৷ আলেপ্পোয় একটি গাড়ি মেরামতের কারখানায় বোমা বিস্ফোরণে অন্তত পাঁচ জন নিহত হয়েছে৷ ফ্রি সিরিয়ান আর্মি'র সদস্য আলি আল-হালাবি এই বোমা হামলার দায়িত্ব স্বীকার করে বলেছেন, মূলত আসাদ প্রশাসনের সমর্থকদের বিরুদ্ধেই এই হামলা৷ আর দামেস্ক-এর আল সাউরা সড়কে বোমা বিস্ফোরণ ঘটেছে সেনা বাহিনীর একটি গাড়ির নিচে৷ এতে মোট নয়টি গাড়ি বিধ্বস্ত হয়েছে বলে স্থানীয় সূত্রের বরাতে বার্তাসংস্থাগুলো জানিয়েছে৷ সিরিয়ায় কিছুদিন আগে সরকারি বাহিনী ও বিদ্রোহী সেনাদের মধ্যে সংঘর্ষের খবর বেশি শোনা গেলেও সম্প্রতি আসাদ প্রশাসনের দখলে থাকা শহরগুলোতে বোমা হামলার ঘটনা বেশি ঘটছে৷ বিশ্লেষকরা মনে করছেন, আসাদ বিরোধী আন্দোলনকারীরা বর্তমানে এই নতুন কৌশল গ্রহণ করেছে৷ এর মাধ্যমে তারা দেখাতে চায় যে, প্রেসিডেন্ট আসাদ যেসব এলাকায় নিজের সমর্থক আছে বলে মনে করছেন, সে ধারণাটা ভ্রান্ত৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "হামলা", "বোমা", "পাঁচ", "সিরিয়ায়", "নিহত", "জন" ],
  "automaticKeyPhrases" : [ "" ]
}