{
  "docID" : 14360,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রান্স-ও-গ্রিসে-নির্বাচনের-পর-ইউরোপে-দুশ্চিন্তা/a-15936748",
  "title" : "ফ্রান্স ও গ্রিসে নির্বাচনের পর ইউরোপে দুশ্চিন্তা",
  "date" : "09.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ফ্রান্স ও ইটালিতে নির্বাচনের পর ইউরো এলাকার ভবিষ্যৎ নিয়ে দুশ্চিন্তা দেখা দিয়েছে৷ এই দুই দেশের নতুন সরকার যদি এতকাল ধরে নেওয়া সিদ্ধান্তগুলি চ্যালেঞ্জ করে বসে, সেক্ষেত্রে ইউরোপে নতুন করে অনিশ্চয়তা দেখা দিতে পারে৷ জনগণের রায় ইউরোপের সংকট কাটাতে এতকাল শুধু রাজনৈতিক নেতারাই আর্থিক ও অর্থনৈতিক নীতি প্রণয়ন করে যাচ্ছিলেন৷ জনগণ নীরব দর্শক হয়ে ছিল৷ এবার ব্যালট বাক্সের মধ্য দিয়ে তারাও তাদের ক্ষোভ প্রকাশ করেছে৷ ক্ষমতাসীন শ্রেণির বিরুদ্ধে রায় দিচ্ছে তারা৷ ফ্রান্সের আগামী প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ ব্যয় সংকোচের বদলে অর্থনীতিকে চাঙ্গা করার অঙ্গীকার করেছেন৷ গ্রিসে দুই প্রধান দলকে তাদের ব্যর্থতার মূল্য চোকাতে হয়েছে৷ ইটালিতেও স্থানীয় পর্যায়ে নির্বাচনে দুই প্রধান দল খারাপ ফল করেছে৷ অর্থাৎ আর্থিক সংকট সামলাতে এতকাল যেসব পদক্ষেপ ও পরিকল্পনা নেওয়া হয়েছে, রাজনৈতিক পালাবদলের ফলে সেগুলির ভবিষ্যৎ আচমকা অনিশ্চিত হয়ে পড়লো৷ ফরাসি-জার্মান সম্পর্কের ভবিষ্যৎ বিশেষ করে ইউরোপের চালিকা শক্তি হিসেবে পরিচিত দুই দেশ – ফ্রান্স ও জার্মানির মধ্যে ঐক্য কতটা মজবুত থাকবে, তা নিয়ে উদ্বিগ্ন পুঁজিবাজার৷ ম্যার্কেল-সার্কোজি'র ঐক্যবদ্ধ নেতৃত্বের পর ওলঁদ ও ম্যার্কেল'এর সংঘাতের সম্ভাবনা গোটা ইউরোপের কাছে দুশ্চিন্তার কারণ হয়ে দাঁড়িয়েছে৷ ওলঁদ'এর ঘোষিত নীতির পরিপ্রেক্ষিতে ম্যার্কেল বলেন, ‘‘জার্মানিতে আমাদের মত হলো, বাজেট ঘাটতি নিয়ন্ত্রণে রাখতে যে চুক্তি স্বাক্ষরিত হয়েছে , নতুন করে তাতে কোনো রদবদল করা সম্ভব নয়৷ ব্যক্তিগতভাবেও আমি সেটা মনে করি৷ দ্বিতীয়ত, বড় বা ছোট – যেকোনো দেশে নির্বাচনের পরে অতীতের সব সিদ্ধান্ত বাতিল করা হয় না৷ ইউরোপে এক্ষেত্রে মৌলিক একটা রীতি চালু আছে৷ এমনটা করলে ইউরোপের মধ্যে আমাদের পক্ষে কোনো কাজ করাই সম্ভব হবে না৷'' ভবিষ্যতের রূপরেখা জার্মানির নেতৃত্বে ইউরো এলাকা তথা ইউরোপ এতকাল নির্দিষ্ট একটি পথে এগোচ্ছিল৷ জার্মানি চায় সমস্যার আমূল সমাধান৷ ব্যয় সংকোচ করে, বাজেট ঘাটতির মাত্রা নিয়ন্ত্রণে রেখে, রাষ্ট্রীয় কাঠামোয় প্রয়োজনীয় সংস্কার চালিয়ে, গোটা ব্যবস্থাকে আজকের যুগের উপযোগী করে তুলতে হবে – এটাই জার্মানির দাওয়াই৷ কিন্তু ওলঁদ সহ ইউরোপের নতুন নেতারা বলছেন, সেসব পরে দেখা যাবে৷ আপাতত অর্থনীতিকে চাঙ্গা করতে, কর্মসংস্থান বাড়াতে সরকারি পর্যায়ে বিশেষ কর্মসূচি গ্রহণ করতে হবে৷ কিন্তু জার্মানি কড়া ভাষায় জানিয়ে দিয়েছে, এতকাল যা সিদ্ধান্ত নেওয়া হয়েছে, সবাইকে তা মেনে চলতে হবে – কোনো ব্যতিক্রম সম্ভব নয়৷ ওলঁদ যদি তাঁর নির্বাচনী অঙ্গীকার পালন করতে চান, তাঁকে নিজেই বাড়তি অর্থ জোগাড় করতে হবে৷ জার্মানি তা যোগান দিতে পারবে না৷ অর্থাৎ সরকারি কর্মসূচির জন্য নতুন করে ভর্তুকির প্রয়োজন পড়লে তাতে হিতে বিপরীত হবে, এটাই জার্মানির বিশ্বাস৷ তবে ওলঁদ যাতে নিজের মুখরক্ষা করতে পারেন, তা মাথায় রেখে বর্তমান ইউরোপীয় কাঠামোর মধ্যে কিছু পদক্ষেপ নেওয়া যেতে পারে বলে ইঙ্গিত দিয়েছে জার্মানি৷ আগামী ১৫ই মে প্রেসিডেন্ট হিসেবে শপথ গ্রহণের এক দিন পরই ওলঁদ বার্লিনে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল'এর সঙ্গে সাক্ষাৎ করবেন৷ এর আগে কোনো নেতৃস্থানীয় পদে কাজের অভিজ্ঞতা নেই ওলঁদ'এর৷ বার্লিনে তিনি ইউরোপীয় রাজনীতির বাস্তব পরিস্থিতির প্রথম স্বাদ পেতে চলেছেন৷ গ্রিসকে নিয়ে দুশ্চিন্তা আপাতত সবচেয়ে বড় দুশ্চিন্তা গ্রিসের ভবিষ্যৎ নিয়ে৷ সেদেশের নতুন সরকার যদি আগের সরকারের অঙ্গীকার না মেনে সব চুক্তি ভঙ্গ করে, তাহলে সেদেশকে বাধ্য হয়ে ইউরো এলাকা থেকে বহিষ্কার করা হতে পারে৷ সেটা হবে ইউরো এলাকায় চিড় ধরার প্রথম ঘটনা৷ একবার এমন অঘটন ঘটলে অন্য কোনো দেশের ক্ষেত্রেও তেমনটা ঘটবে না, সেটা হলফ করে বলা যায় না৷ তাছাড়া একটি দেশে রাজনৈতিক পালাবদলের ফলে একটা গোটা মহাদেশের আর্থিক ও অর্থনৈতিক সংকট আরও তীব্র হয়ে উঠতে পারে – এই বাস্তবতা মেনে নিতে পারছে না গোটা বিশ্বের পুঁজিবাজার৷ প্রতিবেদন: সঞ্জীব বর্মন (এপি, এএফপি, রয়টার্স) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গ্রিসে", "ফ্রান্স", "দুশ্চিন্তা", "ইউরোপে", "নির্বাচনের" ],
  "automaticKeyPhrases" : [ "" ]
}