{
  "docID" : 14363,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-হত্যাযজ্ঞের-তীব্র-নিন্দা-হামায়-নিহত-৪১/a-15981117",
  "title" : "সিরিয়ায় হত্যাযজ্ঞের তীব্র নিন্দা, হামায় নিহত ৪১",
  "date" : "28.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "হুলা শহরে নৃশংস হামলায় নারী ও শিশুসহ ১০৮ জন নিহত হওয়ার ঘটনা যেন সিরিয়া পরিস্থিতির মোড় ঘুরিয়ে দিয়েছে৷ নড়ে চড়ে বসেছে আন্তর্জাতিক গোষ্ঠী৷ এ হত্যাযজ্ঞের নিন্দা জানিয়েছে জাতিসংঘের নিরাপত্তা পরিষদ৷ এদিকে, হামা শহরে সংঘর্ষ ৪১ জন নিহত হওয়ার খবর পাওয়া গেছে৷ সিরিয়ার হুলা শহরে নৃশংস গণহত্যা প্রেসিডেন্ট বাশার আল-আসাদ এবং সিরিয়ায় আন্তর্জাতিক দূত জাতিসংঘের সাবেক মহাসচিব কোফি আনান - উভয়ের জন্যই সংকট বাড়িয়ে দিয়েছে বলে মনে করছেন কূটনীতিকরা৷ কারণ হুলায় হত্যাযজ্ঞের পরদিনই জরুরি বৈঠকে বসে জাতিসংঘ নিরাপত্তা পরিষদ৷ বৈঠকে সর্বসম্মতভাবে এই নির্মম হত্যাযজ্ঞের তীব্র নিন্দা জানানো হয়েছে৷ বৈঠকে জাতিসংঘ মহাসচিব বান কি-মুন নিজেই সিরিয়ায় নিয়োজিত পর্যবেক্ষকদের সম্পর্কে বলেছেন যে, সেখানে সহিংসতা না কমে বরং কিছু এলাকায় বৃদ্ধি পাওয়ায় জাতিসংঘ পর্যবেক্ষকরাও সমালোচনার মুখে পড়েছেন৷ এমন সংকটপূর্ণ অবস্থায় জাতিসংঘ ও আরব লিগের দূত হিসেবে কোফি আনান আজ সোমবার সিরিয়ায় যাচ্ছেন৷ পররাষ্ট্র মন্ত্রী ওয়ালিদ মুয়াল্লেম এর সাথে বৈঠক করবেন আনান৷ আর পরদিন প্রেসিডেন্ট বাশার আল-আসাদের সঙ্গেও তাঁর বৈঠক করার কথা রয়েছে৷ এদিকে, সিরিয়ার পরিস্থিতির অবনতি ঘটায় সিরীয় নেতা বাশার আল-আসাদের সাথে মার্কিন প্রেসিডেন্ট বারাক ওবামার প্রশাসনেরও সমালোচনা করেছেন মার্কিন সিনেটর জন ম্যাককেইন৷ এমনকি বাশার আল-আসাদকে ক্ষমতা থেকে সরাতে তাঁর মিত্র দেশ রাশিয়ার অবস্থানকে তোয়াক্কা না করার কথাও বলেন তিনি৷ তবে আসাদ প্রশাসনের সাথে সুর মিলিয়ে হুলায় গণহত্যার পেছনে সরকারি বাহিনীকে দায়ী না করে বরং ‘সন্ত্রাসীদের' দায়ী করেছে রাশিয়া ও ইরান৷ অবশ্য এই নির্মম ঘটনার নিন্দাও জানিয়েছে তারা৷ একইসাথে সিরিয়ার সরকারি বাহিনীকে অস্ত্র সরবরাহ করার যে অভিযোগ উঠেছে তা অস্বীকার করেছে তেহরান৷ অন্যদিকে, হামা শহরে ফ্রি সিরিয়ান আর্মি - এফএসএ বাহিনীর সাথে সরকারি বাহিনীর লড়াইয়ের খবর পাওয়া গেছে৷ এফএসএ বাহিনীর আক্রমণের জবাবে সরকারি বাহিনী ঐ অঞ্চলে গোলা হামলা চালিয়েছে৷ এতে অন্তত ৪১ জন নিহত হয়েছে বলে জানিয়েছে হামা রেভোলিউশন লিডারশিপ কাউন্সিল৷ নিহতদের মধ্যে পাঁচ জন নারী এবং আটটি শিশুও রয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই (এএফপি, রয়টার্স, এপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হামা", "সিরিয়া", "নিন্দা", "নিহত", "তীব্র" ],
  "automaticKeyPhrases" : [ "" ]
}