{
  "docID" : 14370,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-২০১২র-কঠিন-গ্রুপে-জার্মানি/a-15575775",
  "title" : "ইউরো ২০১২’র কঠিন গ্রুপে জার্মানি",
  "date" : "03.12.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইউরো ২০১২’র গ্রুপ নির্বাচনের লটারি সম্পন্ন হয়েছে৷ আসন্ন আসরের সবচেয়ে কঠিন গ্রুপে খেলবে জার্মানি৷ সেদলের প্রতিপক্ষ নেদারল্যান্ডস, পর্তুগাল এবং ডেনমার্ক৷ অন্যদিকে, গ্রুপ পর্যায়ে স্পেনের বড় প্রতিপক্ষ ইটালি৷ ফুটবল মাঠে জার্মানি এবং নেদারল্যান্ডসের শত্রুতা বহুদিনের৷ এইতো কিছুদিন আগে ইওয়্যাখিম ল্যোভের জার্মান দলের কাছে নাস্তানাবুদ হলো ডাচরা৷ সেই আনন্দের রেশ এখনো কাটেনি৷ আগামী বছর ইউরো ২০১২'র আসরে আবারো সেদল মুখোমুখি হবে ডাচদের৷ এছাড়া বি-গ্রুপে জার্মানির প্রতিপক্ষ হিসেবে ডেনমার্ক এবং পর্তুগালও কঠিন দল৷ শুক্রবার লটারি শেষে তাই জার্মান কোচ ল্যোভ সরাসরি বলে দিলেন, এটা হচ্ছে সবচেয়ে কঠিন গ্রুপ৷ নেদারল্যান্ডস এবং পর্তুগালের বিশ্বমানের খেলোয়াড় রয়েছে৷ আমরা খুবই কঠিন লড়াইয়ের প্রত্যাশা করছি৷ ইউরো চ্যাম্পিয়নশীপে জার্মানির প্রথম প্রতিপক্ষ ডেনমার্ক৷ এই দল সম্পর্কে ল্যোভ বলেন, ডেনমার্ক সবসময়ই কঠিন দল৷ বড় দলের বিপক্ষে তাদের কোন ভয় নেই৷ আর এটাই তাদেরকে বিপজ্জনক করে তোলে৷ দ্বিতীয় ম্যাচে জার্মান দলের মুখোমুখি হবে ডাচরা৷ সেদলের মধ্যমাঠের খেলোয়াড় ওয়েজলি স্নাইডার জানিয়েছেন, দল নির্বাচনের লটারি কঠিন হয়েছে৷ তবে আমরা আমাদের প্রতিপক্ষ সম্পর্কে জানি৷ ইউরো আসরে গ্রুপ সি'তে স্পেনের সঙ্গী ২০০৬ বিশ্বকাপ জয়ী ইটালি, আয়ারল্যান্ড এবং ক্রোয়েশিয়া৷ সর্বশেষ বিশ্বকাপ এবং ইউরো কাপ জয়ী স্পেন দল বর্তমানে দুর্দান্ত ফর্মে রয়েছে৷ ফুটবল বোদ্ধারাও মনে করছেন, এই গ্রুপ থেকে স্পেন এবং ইটালি সহজেই উতরে যাবে৷ এছাড়া গ্রুপ ডি'তে ইংল্যান্ডের প্রতিদ্বন্দ্বী সুইডেন, ফ্রান্স এবং ইউক্রেন৷ ফরাসি গোলরক্ষক হুগো লরিস এই চার দলের মধ্যে ইংল্যান্ডকেই সেরা মানছেন৷ তাঁর মতে, ইংল্যান্ড সহজেই উতরে যাবে ডি গ্রুপ থেকে৷ বাকি তিনদলের মধ্যে হবে দ্বিতীয় স্থান দখলের লড়াই৷ ইউরো ২০১২'র যৌথ আয়োজক পোল্যান্ড এবং ইউক্রেন৷ পোল্যান্ডের রাজধানী ওয়ারশ'তে ৮ জুন স্বাগতিকদের মোকাবিলা করবে গ্রিস৷ তিন সপ্তাহের এই আসরের পর্দা নামবে ১ জুলাই, কিয়েভে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "কঠিন", "ইউরো", "২০১২", "জার্মানি", "গ্রুপ" ],
  "automaticKeyPhrases" : [ "" ]
}