{
  "docID" : 14379,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-এলাকাকে-সতর্ক-থাকতে-হবে-ইসিবি-প্রধান/a-16610626",
  "title" : "ইউরো এলাকাকে সতর্ক থাকতে হবে: ইসিবি প্রধান",
  "date" : "20.02.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরোপের অর্থনীতি জগতে এই মুহূর্তে সাফল্য ও ঝুঁকির এক মিশ্রণ দেখা যাচ্ছে৷ সংকটের কালো ছায়া কেটে গেলেও ঝুঁকি এখনো দূর হয়নি বলে সতর্ক করে দিয়েছেন ইউরোপীয় কেন্দ্রীয় ব্যাংকের প্রধান৷ সার্বিক উন্নতি আশার কথা হলো, সংকট কাটাতে প্রায় সব দেশই লক্ষ্যমাত্রা পূরণ করার আপ্রাণ চেষ্টা চালাচ্ছে৷ গ্রিস, স্পেন, পর্তুগাল ও ইটালি তো বটেই, ফ্রান্সের অর্থমন্ত্রীও বাজেট ঘাটতি কাটাতে সংস্কার চালিয়ে যাবার অঙ্গীকার করেছেন৷ চলতি বছরেই বাজেট ঘাটতির মাত্রা ৩ শতাংশের কম করতে চায় ফ্রান্স৷ স্পেনের ব্যাংকিং জগতেও কিছুটা আশার আলো দেখা যাচ্ছে৷ ‘ব্যাড লোন' অর্থাৎ যে বকেয়া ঋণ আর ফেরত পাবার আশা নেই, তার অনুপাত কমে চলেছে৷ ইউরোপের কিছু দেশে নির্বাচনের দিকে বাজার লক্ষ্য রাখছে৷ সাইপ্রাসের নির্বাচনের দ্বিতীয় পর্যায়ে এমন এক নেতার জয়ের সম্ভাবনা বাড়ছে, যিনি বেলআউট-এর আবেদন করতে চান, যা বাজারের জন্য ইতিবাচক বার্তা৷ অন্যদিকে ইটালির বিদায়ী প্রধানমন্ত্রী মারিও মন্টি বিশাল সংস্কার কর্মসূচি চালিয়ে বাজারের আস্থা অর্জন করেছেন৷ কিন্তু আসন্ন নির্বাচনে কার জয় হয়, তার উপর নির্ভর করছে, সেই নীতি চালিয়ে যাওয়া হবে কি না৷ বিশেষ করে প্রাক্তন প্রধানমন্ত্রী বার্লুস্কোনি ঢালাও কর ছাড়ের জনমোহিনী প্রতিশ্রুতি দিয়ে প্রচার চালিয়ে যাচ্ছেন৷ ইসিবি প্রধানের দৃষ্টিভঙ্গি ইউরোপীয় কেন্দ্রীয় ব্যাংকের প্রধান মারিও দ্রাগি মঙ্গলবার বলেছেন, ইউরো এলাকা এখনো অর্থনৈতিক সংকট থেকে পুরোপুরি বেরিয়ে আসে নি৷ কিছু ঝুঁকি রয়ে গেছে৷ বিশেষ করে সংকটে জর্জরিত দেশগুলিকে ব্যয় সংকোচ ও সংস্কারের কাজ চালিয়ে যাওয়ার পরামর্শ দিয়েছেন তিনি৷ মনে রাখতে হবে, দ্রাগি-র অবস্থান পুঁজিবাজারের উপর বেশ প্রভাব ফেলে৷ গত বছরই তিনি বলেছিলেন, ইউরো-র সুরক্ষার জন্য যা প্রয়োজনীয়, তাই করা হবে৷ তখন বাজারে স্বস্তির নিঃশ্বাস পড়েছিল৷ আপাতত ইউরো এলাকায় সংকট নেই বটে, কিন্তু অভ্যন্তরীণ চাহিদা ও রপ্তানির মাত্রা কমে গেছে৷ তাছাড়া কাঠামোগত সংস্কারের ধীর গতির কারণেও দ্রাগি সতর্কতার বাণী শোনালেন৷ তাঁর মতে, কঠিন এই সংস্কারের কাজ দ্রুত শেষ করতে পারলে সবাই লাভবান হবে৷ শ্রম বাজার থেকে শুরু করে ব্যাংকিং ক্ষেত্রে এই সব সংস্কারের প্রয়োজন রয়েছে৷ মোটকথা যতদিন না ইউরোপ প্রবৃদ্ধির মুখ দেখছে, ততদিন নিশ্চিন্ত হওয়া চলে না বলে মনে করেন তিনি৷ তাছাড়া ইউরোপের বাইরেও অনেক কিছু ঘটে চলেছে, যার প্রভাব সামলাতে হচ্ছে ইউরো এলাকাকে৷ ব্রাসেলস-এ ইউরোপীয় পার্লামেন্টে তিনি বর্তমান পরিস্থিতি সম্পর্কে বক্তব্য রাখেন৷ ‘ঋণভার কমাতে হবে' ব্যয় সংকোচ ও অর্থনীতিকে চাঙ্গা করতে পদক্ষেপ – এই দুই বিপরীতমুখী নীতির মধ্যে টানাপোড়েন প্রসঙ্গে ইসিবি-র প্রধান দ্রাগি বলেন, যে সব দেশের বিপুল ঋণভার রয়েছে তাদের বাজেট ঘাটতি সামলাতেই হবে – এর কোনো বিকল্প নেই৷ তবে সে সব দেশের সরকারকে একইসঙ্গে তার প্রভাব নিয়ন্ত্রণ করতে হবে৷ ইউরো এলাকায় করের হার যথেষ্ট বেশি, তাই করের হার আরও বাড়িয়ে পরিস্থিতি সামাল দেওয়ার চেষ্টা করে কোনো লাভ নেই৷ তাতে শিল্প-বাণিজ্য জগতের কাছে ভুল বার্তা যাবে৷ তারা বিনিয়োগ করতে এগিয়ে আসবে না৷ জার্মানির আশা ইসিবি-র প্রধান সতর্ক থাকার পরামর্শ দিলেও জার্মানি সহ গোটা অঞ্চলে মন্দা কেটে গিয়ে প্রবৃদ্ধি ফিরে আসতে চলেছে বলে পূর্বাভাষ দিয়েছে জার্মানির কেন্দ্রীয় ব্যাংক৷ চলতি বছরের প্রথম ৩ মাসেই ইতিবাচক প্রবৃদ্ধি দেখা যাবে বলে তাদের ধারণা৷ চলতি মাসেই জার্মানির প্রতি বিনিয়োগকারীদের আস্থা তার আগের মাসের তুলনায় অনেক বেড়ে গেছে৷ গত বছরের শেষের দিকে যে নৈরাশ্য দেখা যাচ্ছিল, তা কেটে যাচ্ছে৷ বিনিয়োগকারীদের দৃষ্টিভঙ্গিতে গোটা ইউরো এলাকার সার্বিক পরিস্থিতিরও অনেক উন্নতি দেখা যাচ্ছে৷ ইউরোর বিনিময় মূল্য অস্বাভাবিক হারে বেড়ে চলায় গত সপ্তাহে বাজার কিছুটা দুশ্চিন্তায় পড়েছিল৷ এখন জাপানের মুদ্রা ইয়েন-এর বিনিময় মূল্য পড়তে থাকায় ইউরোপের বাজারে স্বস্তির নিঃশ্বাস পড়ছে৷ গত সপ্তাহে জি টোয়েন্টি সম্মেলনে এ নিয়ে অনেক আলাপ-আলোচনা হয়েছে৷ এসবি/এসি (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইসিবি", "ইউরো", "দ্রাগি", "সতর্ক", "অর্থনীতি" ],
  "automaticKeyPhrases" : [ "" ]
}