{
  "docID" : 14384,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-সংবিধান-চূড়ান্ত-করার-পথে-মুরসি/a-16415562",
  "title" : "নতুন সংবিধান চূড়ান্ত করার পথে মুরসি",
  "date" : "29.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দেশের পরিস্থিতি যখন উত্তপ্ত তখনই নতুন সংবিধান চূড়ান্ত করার পথে এগিয়ে গেল মিশরের ক্ষমতাসীন মুসলিম ব্রাদারহুড৷ প্রস্তাবিত খসড়াকে সব উদারপন্থী দল ‘অগণতান্ত্রিক’ বলে সরে গেলেও সংসদে তার অনুমোদন নিয়ে ফেলেছে দলটি৷ প্রেসিডেন্ট মোহামেদ মুরসি নিজের এবং তাঁর দলের ক্ষমতা বাড়িয়ে একটি ডিক্রি জারির পর থেকে বিক্ষোভ আর সংঘর্ষ লগেই আছে মিশর জুড়ে৷ ঘটেছে প্রাণহানির ঘটনাও৷ সরকার বিরোধীরা বলে আসছেন, এ ডিক্রির মাধ্যমে একনায়ক হবার পথ ধরেছেন মুরসি৷ মুরসি অবশ্য তাঁদের এই অভিযোগ অস্বীকার করে বলেছেন পদক্ষেপটা সাময়িক, সময় মতো বাড়তি ক্ষমতা তিনি ছেড়ে দেবেন৷ তবে বৃহস্পতিবার সংসদে নতুন সংবিধানের খসড়া অনুমোদিত হয়ে যাওয়ায় তাঁর সেই আশ্বাসের বিশ্বাসযোগ্যতা নিয়ে সন্দেহ আরো বেড়েছে৷ মুরসির জারি করা একটি ডিক্রির কারণে বিক্ষোভ চলছে মিশর জুড়ে৷ চলছে সংঘর্ষ৷ গত এক সপ্তাহে সরকারি হিসেবেই মারা গেছেন তিন জন৷ গত বছর হোসনি মুবারক বিরোধী গণবিক্ষোভের সময়ও পরিস্থিতি অনেকটা এরকমই ছিল৷ তখন সরকারবিরোধী আন্দোলনের কেন্দ্রবিন্দু হয়ে উঠেছিল কায়রোর তাহরির স্কয়ার, এখনো মুরসির ডিক্রি প্রত্যাহারের দাবিতে সেখানেই হচ্ছে শত শত মানুষের জমায়েত৷ বিক্ষোভকারীরা শুরু থেকেই বলে আসছেন, মুরসি ডিক্রিটি প্রত্যাহার না করা পর্যন্ত তাঁরা তাহরির স্কয়ার ছেড়ে যাবেন না৷ চাপের মুখে পরিস্থিতি সামাল দেয়ার জন্য গত কয়েকদিন শান্তিপূর্ণ সমাধানেই আগ্রহ দেখাচ্ছিলেন মোহামেদ মুরসি৷ কিন্তু বৃহস্পতিবার সংবিধানের নতুন খসড়ার ওপর ভোট সেরে ফেলায় তাঁর এবং তাঁর দলের কৌশল বদলে গিয়েছে বলেই ধারণা করা হচ্ছে৷ সংবিধানে খসড় প্রণয়নের কমিটিতে উদারপন্থী রাজনৈতিক দল এবং মিশরের তিনটি গির্জার যে প্রতিনিধিরা ছিলেন তাঁদের সবাই নতুন খসড়াকে ‘অগ্রহণযোগ্য’ বলে সরে দাঁড়ান৷ ফলে সংকট আরো ঘণীভূত হবার আশঙ্কাই দেখা দেয়৷ তারপরও সংসদের দ্বিতীয় অধিবেশনেই হয়ে গেছে খসড়ার ওপর ভোটাভুটি৷ সেখানে ইসলামকেই রাষ্ট্রীয় ধর্ম করে ইসলামী আইন অনুযায়ী দেশ পরিচালনার বিধি পাশ হয়ে গেছে৷ মুরসির উপদেষ্টা এবং দলের সিনিয়র সদস্য এসাম আল-এরিয়ান ভোটাভুটির আগেই জানিয়েছিলেন যে, ভোটাভুটির পর খসড়াটি চূড়ান্ত অনুমোদনের জন্য প্রেসিডেন্টের কাছে পাঠানো হবে৷ প্যানেল থেকে নিজেদের প্রত্যাহার করে নেয়া প্রত্যেকেই বলেছেন, এভাবে নতুন সংবিধান প্রণয়ন করাটা হবে অগণতান্ত্রিক৷ মুসলিম ব্রাদারহুডের বক্তব্য পুরোপুরি উল্টো৷ তাঁরা বলছে, আগের সংবিধান বেশি দিন থাকা মানেই গণতন্ত্রে উত্তরণকে বিলম্বিত করা৷ প্রেসিডেন্ট মুরসি আশা করছেন এরপরও দেশে শান্তি ফিরবে শিগগির৷ বৃহস্পতিবার সন্ধ্যায় রাষ্ট্রীয় টেলিভিশনে তাঁর জাতির উদ্দেশ্যে ভাষণ দেয়ার কথা৷ সেখানে তিনি জাতীয় ঐক্যের ডাক দেবেন বলে বার্তাসংস্থাগুলো জানিয়েছে৷ এসিবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "প্রণয়ন", "সংবিধান", "পরিস্থিতি", "মিশর", "প্রেসিডেন্ট", "উত্তপ্ত", "মুরসি", "নতুন" ],
  "automaticKeyPhrases" : [ "" ]
}