{
  "docID" : 14387,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমারাও-একাত্তরে-শরণার্থী-হয়ে-অন্য-দেশে-গিয়েছিলাম/a-16192124",
  "title" : "‘আমারাও একাত্তরে শরণার্থী হয়ে অন্য দেশে গিয়েছিলাম’",
  "date" : "25.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নিউ ইয়র্ক ভিত্তিক আন্তর্জাতিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ রোহিঙ্গা শরণার্থীদের জন্য সীমান্ত খুলে দিতে আবারো বাংলাদেশের প্রতি আহবান জানিয়েছে৷ এছাড়া সংস্থাটি সরকারের নীতিকে ‘নিষ্ঠুর’ ও ‘অমানবিক’ বলে মন্তব্য করে৷ রোহিঙ্গা শরণার্থীদের জন্য সীমান্ত খুলে দিতে আবারো বাংলাদেশ সরকারের প্রতি আহবান জানিয়েছে নিউ ইয়র্ক ভিত্তিক আন্তর্জাতিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ৷ সংস্থাটি ঐ এলাকায় কর্মরত বেসরকারি সংগঠনগুলোর (এনজিও) উপর আরোপিত নিষেধাজ্ঞা তুলে নেয়ারও দাবি করেছে৷ বৃহস্পতিবার সংস্থাটির শরণার্থী বিষয়ক পরিচালক বিল ফ্রেলরিক এক বিবৃতিতে বলেন, রোহিঙ্গা শরণার্থী ইস্যুতে বাংলাদেশ সরকারের নীতি ‘নিষ্ঠুর' ও ‘অমানবিক'৷ এই নীতি অবিলম্বে পরিবর্তন করা উচিত৷ বাংলাদেশে শরনার্থী নিয়ে কাজ করা সংগঠন ‘রামরু'র প্রধান নির্বাহী তাসনিম সিদ্দিকী ডয়চে ভেলেকে বলেন, হিউম্যান রাইটস ওয়াচের এই বিবৃতির সঙ্গে তিনি একমত৷ সরকারের উচিৎ মানবিক কারণে তাদের আশ্রয় দেয়া৷ হিউম্যান রাইটস ওয়াচ তাদের বিবৃতিতে আরো বলেছে, শরণার্থীদের ত্রাণ ও সহায়তা দিতে অনেক আন্তর্জাতিক সংস্থা কাজ করছে৷ সরকারের উচিত তাদের স্বাগত জানানো৷ দুই লাখেরও বেশি মুসলিম রোহিঙ্গার জন্য ত্রাণ দিচ্ছে এসব সংস্থা৷ সরকার সম্প্রতি চারটি সংস্থার কার্যক্রমের উপর নিষেধাজ্ঞা দিয়েছে৷ অবিলম্বে এই নিষেধাজ্ঞা তুলে নেয়া দরকার৷ বাংলাদেশ সরকার রোহিঙ্গাদের জীবনযাপন এমন ভয়ঙ্কর ও দুর্বিষহ করে তুলেছে যে, মিয়ানমারের বিপদগ্রস্ত রোহিঙ্গা শরণার্থীরা আশ্রয় পাচ্ছে না৷ বিবৃতিতে বলা হয়, রোহিঙ্গারা মিয়ানমারের আরাকান রাজ্যে হত্যা, লুট, উপদলীয় সংঘাতের কবল থেকে বাঁচার জন্য বাংলাদেশে আশ্রয় নিতে চায়৷ মিয়ানমার সরকারের দমন ও জাতিগত সংঘাতের কারণেও রোহিঙ্গারা বিপদগ্রস্ত৷ এ অবস্থায় সীমান্ত খুলে দিয়ে রোহিঙ্গাদের আশ্রয় প্রদান ও এনজিওদের কাজ করতে দিতে হবে৷ ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের শিক্ষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, ‘‘আমাদের মনে রাখতে হবে আমারাও একাত্তরে শরনার্থী হয়ে অন্য দেশে গিয়েছিলাম৷ তখন আমাদেরও অন্যরা আশ্রয় দিয়েছিল৷'' প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রাইটস", "ওয়াচ", "শরণার্থী", "এনজিও", "রোহিঙ্গা", "মানবিক", "সহায়তা", "আরাকান", "হিউম্যান" ],
  "automaticKeyPhrases" : [ "" ]
}