{
  "docID" : 14389,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজা-সংকটের-বিশ্বস্ত-মধ্যস্থতাকারী-মিশর/a-16401410",
  "title" : "গাজা সংকটের বিশ্বস্ত মধ্যস্থতাকারী মিশর",
  "date" : "24.11.2012",
  "writter" : "নিলস নাউমান / এআই",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইসরায়েল এবং হামাসের মধ্যকার যুদ্ধ শেষ হয়েছে৷ দুই পক্ষের মধ্যে যুদ্ধবিরতি কার্যকর করার ক্ষেত্রে মুখ্য ভূমিকা পালন করেছেন মিশরের প্রেসিডেন্ট মোহাম্মেদ মুরসি৷ তবে এক বিতর্কিত ডিক্রি জারি করে এখন ঘরেই সমালোচিত তিনি৷ বিদেশ নীতি বিষয়ক প্রথম পরীক্ষায় উতরে গেছেন মিশরের প্রেসিডেন্ট৷ গাজা সংকটের সময় ইসরায়েল এবং হামাসের মধ্যে মধ্যস্থতাকারী হিসেবে একাগ্রতা এবং ধারাবাহিকতা বজায় রাখেন তিনি৷ এর মাধ্যমে যুক্তরাষ্ট্রের প্রতিও একটি বার্তা দিয়েছে মিশর৷ তা হচ্ছে, মুবারক পরবর্তী জমানায় কায়রো কোন চরমপন্থা অবলম্বন করছে না৷ গাজা সংকটের আপাত নিরসনের পর মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন মিশরের প্রেসিডেন্টের ভূয়সী প্রশংসা করেছেন, মুসলিম ব্রাদারহুড দলে যার সমগোত্রীয়রা ঐতিহ্যগতভাবেই ইসলামি গোষ্ঠী হামাসের ঘনিষ্ঠ বলে পরিচিত৷ এমনকি ইসরায়েলের পররাষ্ট্র মন্ত্রী আভিগডোর লিবারমান, যিনি একজন কট্টরপন্থী ব্যক্তি এবং ঠিক কায়রোর বন্ধু হিসেবে বিবেচিত নন, তিনিও যুদ্ধবিরতি চুক্তি কার্যকর করার ক্ষেত্রে ভূমিকা রাখায় মুরসিকে ধন্যবাদ জানিয়েছেন৷ মূলত ঘরে-বাইরে – দু'দিকের সঙ্গে সামঞ্জস্য রেখেই মুরসি গাজা সংকট নিরসনে কাজ করেছেন৷ মিশরের সবচেয়ে বড় দাতা দেশ মার্কিন যুক্তরাষ্ট্র চেয়েছিল, মুরসি হামাসের নেতৃস্থানীয়দের উপর নিজের প্রভাব খাটাবেন৷ অন্যদিকে, প্রেসিডেন্টের অনুসারীরা তাঁকে গাজায় ফিলিস্তিনিদের সঙ্গে সংহতি প্রকাশ করতে চাপ প্রয়োগ করেছে৷ এখানে বলা প্রয়োজন, ইসরায়েল-বান্ধব বিদেশ নীতির কারণে একসময় ক্ষমতাচ্যুত প্রেসিডেন্ট হোসনি মুবারকের তীব্র সমালোচনা করেছে মুসলিম ব্রাদারহুড৷ ২০০৮ সালে গাজা যুদ্ধের সময় ইসরায়েলের পদাতিক বাহিনী গাজায় অভিযান পরিচালনা করে৷ সে সময় অনেকের নজর ছিল মুবারকের দিকে৷ সর্বশেষ গাজা যুদ্ধের শুরুতেই মুরসি ইসরায়েল থেকে মিশরের রাষ্ট্রদূতকে প্রত্যাহার করেন৷ গাজায় বিভিন্ন লক্ষ্যবস্তুতে ইসরায়েল বিমান হামলা শুরুর পরপরই এই সিদ্ধান্ত গ্রহণ করেন তিনি৷ একইসঙ্গে মুরসি মিশরের রাষ্ট্রীয় টেলিভিশনে দেওয়া ভাষণে বলেন, ‘ইসরায়েলের বুঝতে হবে, এ ধরনের আগ্রাসন মেনে নেওয়া হবে না৷' এরপর প্রধানমন্ত্রী হিশাম কান্দিলকে গাজা সফরে পাঠান মুরসি৷ উদ্দেশ্যে সেখানকার মানুষের সঙ্গে সংহতি প্রকাশ করা৷ একই সঙ্গে ইসরায়েলের সঙ্গে সাময়িক যুদ্ধবিরতি কার্যকর করার জন্য হামাসের উপর মিশরের আধিপত্য ব্যবহার করেছেন তিনি৷ মুরসি যখন গত জুনে ক্ষমতা গ্রহণ করেন, তখন উদ্বিগ্ন ছিল ওয়াশিংটন এবং তেল আভিভ৷ তাদের আশঙ্কা ছিল, ইসলামি এই নেতা ইসরায়েল ইস্যুতে মুবারকের তুলনায় চরমপন্থী হবেন৷ কেননা, নীতিগতভাবেই মিশরের মুসলিম ব্রাদারহুড এবং হাসামের মধ্যে অনেক মিল রয়েছে৷ কিন্তু মিশরের নতুন সরকার ওয়াশিংটন এবং তেল আভিভের এই শঙ্কাকে বাস্তবে রূপ দিতে দেয়নি৷ গিগা-ইন্সটিটিউটের মধ্যপ্রাচ্য বিশেষজ্ঞ হেনার ফুর্টিশ এই বিষয়ে বলেন, ‘‘ (মিশর) সরকার দেখাতে চেয়েছে, তারা স্বাধীনভাবে সিদ্ধান্ত গ্রহণ করে এবং নিজেদেরকে সরাসরি হামাসের ঘনিষ্ঠ সশস্ত্র সহচর হিসেবে মনে করে না৷'' মিশরের রাষ্ট্রবিজ্ঞানী হোদা সালেহের মতে, মুরসি হচ্ছেন একজন বাস্তববাদী মানুষ যিনি সবকিছু ছাপিয়ে নিজের ক্ষমতা ধরে রাখতে আগ্রহী৷ সালেহ মনে করেন, মুবারকের শাসনামলের অবসান হলেও ইসরায়েল ইস্যুতে মিশরের নীতিতে কোন সত্যিকারের পরিবর্তন আসেনি৷ তিনি বলেন, ‘‘বিরোধী দলে থাকাকালে ইসরায়েল এবং মিশরের বিদেশ নীতির সমালোচনা করা মুরসির পক্ষে সহজ ছিল৷ কিন্তু এখন তিনি প্রেসিডেন্ট এবং জানেন যে ইসরায়েলকে শত্রু হিসেবে উপস্থাপন করাটা তাঁর সামর্থ্যে কুলাবে না৷'' প্রসঙ্গত, স্বদেশে মুরসি এখন নিজের ক্ষমতা বাড়ানোর দিকে মনোযোগী হয়েছেন৷ বৃহস্পতিবার জারিকৃত এক ডিক্রিতে সেদেশের বিচারব্যবস্থার ক্ষমতা ব্যাপক হারে খর্ব করা হয়েছে৷ এই ডিক্রি অনুসারে, নতুন পার্লামেন্ট নির্বাচিত না হওয়া পর্যন্ত মুরসির নেওয়া সিদ্ধান্তে কোনো আইনগত আপত্তি তোলা যাবে না বা আপত্তিমুক্ত থাকবে৷ ‘বিপ্লব রক্ষার জন্য' এই ডিক্রি জারি করা হয়েছে বলা হলেও সেদেশের বিরোধী দল এবং বিচারকরা এটির তীব্র প্রতিবাদ জানিয়েছেন৷",
  "manualKeyPhrases" : [ "ইসরায়েল", "মধ্যস্থতাকারী", "মিশর", "গাজা", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}