{
  "docID" : 14382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দু-বছরে-সিরিয়া-ছেড়েছে-অন্তত-১০-লক্ষ-মানুষ/a-16653220",
  "title" : "দু বছরে সিরিয়া ছেড়েছে অন্তত ১০ লক্ষ মানুষ",
  "date" : "07.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক বছরে সংখ্যাটা বেড়েছে ত্রিশ গুনেরও বেশি৷ ছিল মাত্র ৩৩ হাজার, এক বছর পর সিরিয়া থেকে পালিয়ে বাঁচা শরণার্থীর সংখ্যা দাঁড়িয়েছে ১০ লাখ! জাতিসংঘের শরণার্থী বিষয়ক সংস্থা জানিয়েছে এই তথ্য৷ জাতিসংঘের শরণার্থী বিষয়ক রাষ্ট্রদূত আন্তোনিও গুতেরেস এক বিবৃতিতে আশঙ্কা প্রকাশ করেছেন, সিরিয়ার যু্দ্ধের অবসান না হলে সংখ্যাটা দ্রুতই আরো বাড়বে৷ তিনি জানান, যুদ্ধবিধ্বস্ত দেশটির ভেতরেই রয়েছে ঘরছাড়া হওয়া প্রায় ১০ লক্ষ মানুষ, হাজার হাজার মানুষ প্রতিদিনই সীমান্ত অতিক্রম করে পাশের দেশগুলোতে আশ্রয় নিচ্ছে৷ মূলত জর্ডান, লেবানন, তুরস্ক, ইরাক আর মিশরে যাচ্ছেন তাঁরা৷ তাঁদের আশ্রয় দিতে গিয়ে এই দেশগুলোকে ব্যয় করতে হচ্ছে প্রচুর অর্থ৷ তুরস্কে ইতোমধ্যে গড়ে তোলা হয়েছে ১৭টি শরণার্থী আশ্রয় কেন্দ্র৷ শরণার্থীদের পেছনে এ পর্যন্ত ৬০০ মিলিয়ন ইউরো খরচ হয়েছে বলে জানিয়েছে তুরস্ক সরকার৷ ইরাক এমনিতেই হিমশিম খাচ্ছে নিজেদের প্রায় ১০ লাখ গৃহহীন মানুষের আবাসনের ব্যবস্থা করতে গিয়ে, তার ওপর সিরিয়া থেকে এ পর্যন্ত আশ্রয় নিয়েছে ১ লক্ষ মানুষ৷ লেবাননে জনসংখ্যা বেড়ে গেছে দশ শতাংশ৷ জর্ডানের অবস্থাও খারাপ৷ সেখানে সিরীয় শরণার্থীর চাপে আশঙ্কাজনক হারে বাড়ছে বিদ্যুৎ, পানি, স্বাস্থ্য এবং শিক্ষা খাতের ব্যয়৷ তুরস্ক, ইরাক, জর্ডান, লেবানন আর মিশর তো বটেই, নিজের দেশ নিরাপদ নয় বলে উত্তর আফ্রিকা এবং ইউরোপেও পাড়ি জমাচ্ছেন সিরীয়রা৷ সব মিলিয়ে বাশার আল আসাদ সরকারের অনুগত বাহিনীর সঙ্গে বিদ্রোহীদের যুদ্ধের প্রভাব পড়ছে অনেকগুলো দেশেই৷ সিরিয়ার পরিস্থিতি অনেক দিন ধরেই ভয়াবহ৷ দু বছর ধরে যুদ্ধ চলছে সেখানে৷ জাতিসংঘের সর্বশেষ হিসেব অনুযায়ী এই দু বছরে মারা গেছে কমপক্ষে ৭০ হাজার মানুষ৷ প্রতিদিনই মারা যাচ্ছে অসংখ্য নারী ও শিশু৷ পার্শ্ববর্তী দেশগুলোর সীমান্ত খোলা না থাকলে মৃতের সংখ্যা যে আরো বাড়তো এ বিষয়ে কোনো সন্দেহ নেই৷ জাতিসংঘের শরণার্থী বিষয়ক রাষ্ট্রদূত আন্তোনিও গুতেরেস সীমান্ত খোলা রাখার জন্য জর্ডান, লেবানন, তুরস্ক, ইরাক আর মিশরের মতো দেশগুলোকে ধন্যবাদ দিয়ে বলেছেন, ‘‘সিরীয় শরণার্থীদের প্রবেশের সুযোগ দিতে সীমান্ত খোলা রেখেছে বলে এসব দেশের শুধু প্রশংসা করলেই হবে না, এ মুহূর্তে দেশগুলোর ব্যাপক সহায়তাও দরকার৷'' এসিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "লক্ষ", "যুদ্ধ", "তুরস্ক", "সিরিয়া", "শরণার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}