{
  "docID" : 14381,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-বিরোধী-বক্তব্য-দিয়ে-জিততে-চান-বের্লুসকোনি/a-16624226",
  "title" : "জার্মান বিরোধী বক্তব্য দিয়ে জিততে চান বের্লুসকোনি",
  "date" : "24.02.2013",
  "writter" : "মার্টিন কখ/জেডএইচ",
  "categories" : [ "বিশ্ব" ],
  "article" : "রবি ও সোমবার ইটালিতে সাধারণ নির্বাচনের ভোটগ্রহণ হবে৷ সাবেক প্রধানমন্ত্রী সিলভিও বের্লুসকোনি তাঁর নির্বাচনি প্রচারণার প্রায় পুরোটা সময় জার্মান বিরোধী বক্তব্য রেখেছেন৷ এর ওপর ভিত্তি করেই তিনি নির্বাচনে ভালো করতে চাইছেন৷ ২০১২ সালের ইউরো ফুটবল আসরে মারিও বালোতেল্লির দেয়া দুই গোলে ইটালি জার্মানিকে হারিয়েছিল৷ এ কারণে কয়েকদিন আগে বালোতেল্লিকে দলে ভিড়িয়েছেন এসি মিলানের প্রেসিডেন্ট ও ইটালির সাবেক প্রধানমন্ত্রী সিলভিও বের্লুসকোনি৷ সিদ্ধান্তটা ফুটবল পাগল ইটালীয় ভোটারদের মন জয়ের বের্লুসকোনীয় একটা পন্থা বলে মনে করা হচ্ছে৷ বের্লুসকোনি নিজেও সেটা বলেছেন৷ বালোতেল্লি জার্মানিকে কাঁদিয়েছিল তাই তাঁকে দলে নেয়া হয়েছে, বলেছেন বের্লুসকোনি৷ এই একটা তথ্যই বলে দিচ্ছে বের্লুসকোনি কতটা জার্মান বিদ্বেষী৷ সেটা আরও বোঝা গেছে নির্বাচনি প্রচারণার সময় তাঁর জার্মান বিরোধী বিভিন্ন বক্তব্যে৷ ভোটারদের তিনি বলতে চেয়েছেন যে, জার্মানির কারণেই ইটালিকে কঠোর ব্যয়সংকোচের মধ্য দিয়ে যেতে হয়েছে৷ ফলে কর বৃদ্ধি ও বিভিন্ন সামাজিক কর্মসূচির বাজেট কমানোর মতো সিদ্ধান্ত নেয়া হয়েছে৷ শুধু নিজের বক্তব্যের মধ্য দিয়েই নয়, মিডিয়া মোঘল বের্লুসকোনি চেষ্টা করেছেন তাঁর অধীনে থাকা বিভিন্ন টিভি চ্যানেলেও জার্মান বিরোধী বক্তব্য তুলে ধরতে৷ অবশ্য জার্মানির সঙ্গে বের্লুসকোনির সম্পর্ক কখনোই মধুর ছিল না৷ ১৯৯৪ সালে বের্লুসকোনি প্রথমবার ক্ষমতায় আসার আগে পর্যন্ত জার্মানি ও ইটালির মধ্যে সুসম্পর্ক ছিল৷ কিন্তু এরপর সেটা খারাপ হতে থাকে৷ বিশেষ করে জার্মানির বর্তমান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সঙ্গে বের্লুসকোনি সম্পর্ক ভালো ছিল না৷ বার্লিনের ‘ইটালিয়ান কালচারাল ইনস্টিটিউট'এর সাবেক প্রধান রাষ্ট্রবিজ্ঞানী আনজেলো বোলাফি'র মতে ম্যার্কেল আর বের্লুসকোনির মধ্যে আসলে কোনো সম্পর্কই ছিল না৷ তাঁরা একে অপরকে বিশ্বাসই করতেন না৷ এরপর ইটালির আর্থিক দুর্বলতা কাটাতে মারিও মন্টির সরকার যখন কঠোর ব্যয়সংকোচ নীতি গ্রহণ করলো তখন বের্লুসকোনি সেটাকে জার্মান প্রেসক্রিপশন বলে তার সমালোচনা শুরু করেন৷ সেটা এখনো চলছে৷ তবে জার্মানিকে নিয়ে বের্লুসকোনির এই যে মনোভাব তার প্রতি বার্লিন এক ধরণের শীতল প্রতিক্রিয়া জানিয়েছে৷ যেমন জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে ‘স্যুদডয়েচে সাইটুং' পত্রিকাকে বলেছেন, ইটালির নির্বাচনি প্রচারণার বক্তব্য নিয়ে বার্লিন কোনো মন্তব্য করবে না৷ তবে জার্মানি চায় ইটালিতে এমন কোনো সরকার আসুক যারা সমন্বিত ইউরোপের পক্ষে৷ জার্মানির সংসদের পররাষ্ট্র বিষয়ক কমিটির প্রধান রুপ্রেশট পোলেনৎস বলেছেন, ইটালির এমন কোনো নেতা দরকার যাঁর ভবিষ্যতের কথা ভাবার সামর্থ্য রয়েছে৷ ‘‘বের্লুসকোনি সেরকম নেতা নন,'' বলেন পোলেনৎস৷ তবে বের্লুসকোনির বক্তব্যের প্রতিক্রিয়ায় জার্মানির নীরব থাকার বিষয়ে সতর্ক করে দিয়েছেন রাষ্ট্রবিজ্ঞানী গের্ড লাঙগুট৷ তিনি বলেন, ‘‘ইটালিতে যদি বের্লুসকোনি জেতেন তাহলে সেটা ম্যার্কেলের জন্য হবে খারাপ লক্ষণ৷ কেননা এর ফলে এটাই প্রমাণিত হবে যে, চ্যান্সেলর তাঁর ভিশন বাস্তবায়নে সমর্থ নন৷'' বিশ্লেষকরা বলছেন ইটালির নির্বাচনে বের্লুসকোনির ফিরে আসার সমূহ সম্ভাবনা রয়েছে৷",
  "manualKeyPhrases" : [ "বের্লুসকোনি", "বিরোধী", "ইটালি", "বক্তব্য", "জার্মান", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}