{
  "docID" : 14386,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টিকফা-সইয়ের-পর্যাপ্ত-প্রস্তুতি-নেই-ড-ইমতিয়াজ/a-16224078",
  "title" : "টিকফা সইয়ের পর্যাপ্ত প্রস্তুতি নেই: ড. ইমতিয়াজ",
  "date" : "07.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের সঙ্গে মার্কিন যুক্তরাষ্ট্র দ্রুত টিকফা চুক্তির ব্যাপারে আগ্রহ দেখালেও সরকারের শেষ সময়ে এই চুক্তি করার পর্যাপ্ত প্রস্তুতি নেই বলে মনে করেন আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ৷ তিনি ডয়চে ভেলেকে বলেন, এই চুক্তি হলে তৈরি পোশাক শিল্প লাভবান হওয়ার সম্ভাবনা আছে সত্য৷ কিন্তু লাভ আর লোকসানের বিষয়টি নির্ভর করে দক্ষতার ওপর৷ বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি যুক্তরাষ্ট্র সফরে বুধবার ভারপ্রাপ্ত মার্কিন পররাষ্ট্রমন্ত্রী উইলিয়াম জে বার্নসের সঙ্গে বৈঠক করেছেন৷ বৈঠকে বাংলাদেশ ও যুক্তরাষ্ট্রের মধ্যে প্রস্তাবিত বাণিজ্য এবং বিনিয়োগ সহযোগিতা ফোরাম বা টিকফা নিয়ে আলোচনা হয়েছে৷ কথা হয়েছে গ্রামীণ ব্যাংক নিয়ে৷ গত চার বছর ধরে ঢাকা এবং ওয়াশিংটনের মধ্যে এই টিকফা নিয়ে আলোচনা চলছে৷ ওয়াশিংটনের বাংলাদেশ দূতাবাস থেকে জানানো হয়েছে, টিকফা চুক্তি সই হলে যুক্তরাষ্ট্র তাদের বাজারে বাংলাদেশি পণ্যের উচ্চ শুল্ক হ্রাসের বিষয়টি বিবেচনার আশ্বাস দিয়েছে৷ যুক্তরাষ্ট্র বাংলাদেশে তৈরি পোশাকের সবচেয়ে বড় বাজার৷ তৈরি পোশাক থেকে রফতানি আয়ের ৩০ ভাগ আসে সেখান থেকে৷ টিকফা চুক্তি সই হলে তৈরি পোশাক শুল্ক এবং কোটা মুক্তভাবে প্রবেশের সুবিধা পাবে৷যুক্তরাষ্ট্র এই চুক্তি দ্রুত সইয়ের ব্যাপারে আগ্রহ দেখিয়েছে৷ বৈঠকে গ্রামীণ ব্যাংকের বর্তমান পরিস্থিতি নিয়ে উদ্বেগ প্রকাশ করেছেন উইলিয়াম জে বার্নস৷ ডা. দীপু মনি এব্যাপারে বাংলাদেশের অবস্থান ব্যাখ্যা করে বলেছেন প্রধানমন্ত্রী শেখ হাসিনা নোবেল জয়ী প্রতিষ্ঠান গ্রামীণ ব্যাংকের অনেক নারী গ্রহীতার স্বার্থ সংরক্ষণে বদ্ধ পরিকর৷ গ্রামীণ ব্যাংক বর্তমানে তার আইন ও বিধি অনুযায়ী পরিচালিত হচ্ছ বলে জানান ডা. দীপু মনি৷ এমাসের শেষ সপ্তাহে অনুষ্ঠেয় বাংলাদেশ মার্কিন অংশীদারী সংলাপের সফলতার ব্যাপারে আশাবাদ জানান তাঁরা৷ টিকফা নিয়ে আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ঢাকায় ডয়চে ভেলেকে জানান, এই চুক্তি হলে লাভ লোকসানের বিষয়টি নির্ভর করবে দক্ষতার ওপর৷ তবে তিনি মনে করেন, সরকারের শেষ সময়ে বাংলাদেশের এই চুক্তি করার জন্য পর্যাপ্ত প্রস্তুতি নেই৷ তিনি বলেন, গ্রামীণ ব্যাংক নিয়ে মার্কিন যুক্তরাষ্ট্রের উদ্বেগ যথার্থ৷ কারণ এই ব্যাংকটির এখন যা পরিস্থিতি তা নিয়ে বাংলাদেশের মানুষই উদ্বিগ্ন৷ মার্কিন যুক্তরাষ্ট্রে তিনদিনের সফর শেষে বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি'র কাতারের দোহা হয়ে চীন যাওয়ার কথা আছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পোশাক শিল্প", "দীপু মনি", "উইলিয়াম জে বার্নস", "পোশাক শুল্ক", "গ্রামীণ ব্যাংক", "টিকফা চুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}