{
  "docID" : 14395,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিএনপি-নেতাদের-দ্রুত-বিচার-আইনে-বিচার-শুরু/a-17877765",
  "title" : "বিএনপি নেতাদের দ্রুত বিচার আইনে বিচার শুরু",
  "date" : "26.08.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিএনপির কেন্দ্রীয় নেতাসহ জোটের ১৪৭ জন নেতা-কর্মীর দ্রুত বিচার আইনে বিচার প্রক্রিয়া শুরু হয়েছে৷ সোমবারই আদালতে তাঁদের বিরুদ্ধে অভিযোগ গঠন হয়৷ গত বছর সরকার বিরোধী আন্দোলনের সময় ঢাকায় এই মামলা দায়ের করা হয়েছিল৷ বিএনপি নেতা রুহুল কবির রিজভী, আমান উল্লাহ আমান, জয়নুল আবদিন ফারুক, এ জেড এম জাহিদ হোসেন, জাগপার সভাপতি শফিউল আলম প্রধানসহ বিএনপি জোটের ১৪৭ নেতা-কর্মীর বিরুদ্ধে সোমবার অভিযোগ গঠন করেন ঢাকা মহানগর দ্রুত বিচার আদালতের হাকিম তারেক মাইনুল ইসলাম ভূঁইয়া৷ পল্টন থানায় এই মামলাটি দায়ের করা হয় গত বছরের ১১ই মার্চ৷ ঐ দিন নয়াপল্টনে বিএনপির কার্যালয়ের সামনে জোটের সমাবেশে ভাঙচুর এবং বিস্ফোরণের ঘটনা ঘটে৷ তখন বিএনপির কেন্দ্রীয় কার্যালয়ে অভিযান চালিয়ে পুলিশ শতাধিক নেতা-কর্মীকে গ্রেপ্তার করে৷ ঐ ঘটনায় পল্টন থানায় দুটি মামলা হয়৷ এর মধ্যে ভাঙচুর, বোমাবাজি ও ত্রাস সৃষ্টির অভিযোগে দ্রুত বিচার আইনে দায়ের করা মামলাটির বিচার শুরু হলো সোমবার৷ গত বছরের ২৪শে মার্চ ১৪৮ জনের বিরুদ্ধে অভিযোগ-পত্র দেয় পুলিশ৷ কিন্তু অভিযোগ গঠনে ওমর ফারুক নামে একজনের এরই মধ্যে মৃত্যু হওয়ায় তাঁকে মামলা থেকে অব্যাহতি দেয় আদালত৷ আসামিদের মধ্যে রিজভী, ফারুক, আমান, বিএনপির যুগ্ম-মহাসচিব মোহাম্মদ শাজাহান, বিএনপি চেয়ারপার্সনের উপদেষ্টা এ জেড এম জাহিদ হোসেন, জাগপা সভাপতি শফিউল আলম প্রধাসহ ৯৯ জন সোমবার আদালতে উপস্থিত ছিলেন৷ তাঁরা নিজেদের নির্দোষ দাবি করে সুবিচার প্রার্থনা করেন৷ আগামী ২৫শে সেপ্টেম্বর এই মামলায় সাক্ষ্য গ্রহণের দিন ধার্য করা হয়েছে৷ আসামিদের আইনজীবী মাসুদ আহমেদ তালুকদার ডয়চে ভেলের কাছে দাবি করেন, ‘‘পল্টন থানার এই মামলাটির কোনো ভিত্তি নেই৷ রাজনৈতিক উদ্দেশ্যে মামলাটি দায়ের করা হয় বিরোধী নেতা-কর্মীদের হয়ারানি করতে৷ আর বিএনপি জোট সামনে সরকার বিরোধী আন্দোলন জোরদার করার ঘোষণা দেয়ায় মামলাটি আবার চাঙ্গা করা হলো৷'' তিনি মনে করেন, ‘‘ন্যায় বিচার হলে এই মামলার আসামিরা খালাস পাবেন৷ কারণ তাঁদের বিরুদ্ধে কোনো তথ্য-প্রমাণ নেই৷'' অন্যদিকে ঢাকা মহানগর পাবলিক প্রসিকিউটর আব্দুল্লাহ আবু বলেছেন, ‘‘আইন তাঁর নিজস্ব গতিতে চলছে৷ রাজনৈতিক কারণে কাউকে এই মামলায় আসামি করা হয়নি৷'' তিনি বলেন, মামলায় আদালতেই প্রমাণ হবে কে দোষী আর কে নির্দোষ৷",
  "manualKeyPhrases" : [ "নেতা", "আইন", "বিএনপি", "বিচার", "দ্রুত", "আন্দোলন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}