{
  "docID" : 14397,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-দিল্লিতে-আন্তর্জাতিক-বাণিজ্য-মেলা-২০১১/a-15530935",
  "title" : "নতুন দিল্লিতে আন্তর্জাতিক বাণিজ্য মেলা ২০১১",
  "date" : "14.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ থেকে নতুন দিল্লিতে শুরু হলো ৩১তম আন্তর্জাতিক বাণিজ্য মেলা৷ চলবে ২৭শে নভেম্বর অবধি৷ দেশবিদেশের ৬-হাজার কোম্পানি তুলে ধরেছে তাদের বিভিন্ন ধরনের পণ্যসামগ্রী৷ মেলার থিম হলো ভারতীয় হস্তশিল্প: ঈশ্বরপ্রদত্ত হাতের যাদু৷ পশ্চিমবঙ্গ ও ঝাড়খণ্ড্ হলো পার্টনার স্টেট৷ নতুন দিল্লির প্রগতি ময়দানে থেকে শুরু হলো এই আন্তর্জাতিক বাণিজ্য মেলা৷ উদ্বোধন করে কেন্দ্রীয় অর্থমন্ত্রী প্রণব মুখোপাধ্যায় তাঁর ভাষণে উদ্বেগ প্রকাশ করে বললেন, ইওরোজোনের ঋণ সঙ্কটের ছায়া পড়েছে দেশের স্বল্প মেয়াদি প্রবৃদ্ধির ওপর৷ কিছু উন্নত দেশ নিজেদের মাথা বাঁচাতে সংরক্ষণবাদের আশ্রয় নিচ্ছে, যেটা দুশ্চিন্তার বিষয়৷ ভারত তা সত্বেও ২০১৫ সাল নাগাদ বিশ্বে তৃতীয় বৃহত্তম অর্থনীতি হিসেবে উঠে আসবে, এমনটাই বললেন অর্থমন্ত্রী প্রণব মুখোপাধ্যায়৷ মেলায় পার্টনার স্টেট হিসেবে পশ্চিমবঙ্গ প্যাভিলিয়ানের দিকে সকলের দৃষ্টি৷ অনুষ্ঠানে উপস্থিত রাজ্যের শিল্প ও বাণিজ্যমন্ত্রী পার্থ চট্টোপাধ্যায় তাঁর বক্তব্যে দেশবিদেশের মানুষের কাছে পশ্চিমবঙ্গকে তুলে ধরলেন আকর্ষণীয় পর্যটনস্থল হিসেবে৷ পশ্চিমবঙ্গ প্যাভিলিয়ানে তাই হস্তশিল্পের সঙ্গে স্থান পেয়েছে পাহাড়-ডুয়ার্স-দিঘা-সুন্দরবনের মত পর্যটকস্থল৷ প্রতি বছরের মত শিল্প ও তথ্য প্রযুক্তিক্ষেত্রে বিনিয়োগের পাশাপাশি জোর দেয়া হয়েছে পাট তথা কৃষি বিপণনের ওপর৷ পশ্চিমবঙ্গে শিল্পের পুনরুজ্জীবন প্রসঙ্গে ডয়চে ভেলেকে তিনি বললেন, রাজ্য সরকার বেশ কিছু পদক্ষেপ নিয়েছে৷ যেমন, বণিক সভার সঙ্গে কথা বলে কোর কমিটি গঠন, তথ্য প্রযুক্তি ক্ষেত্রে বিশিষ্ট প্রযুক্তি বিশেষজ্ঞদের সাহায্য নেয়া ইত্যাদি৷ সাড়াও পেয়েছি ভালো৷ ১৭টি শিল্প তালুক স্থাপনের প্রস্তাব এসেছে৷ তারমধ্যে আছে টেক্সটাইল, জুয়েলারি, ভারি শিল্প৷ তথ্যপ্রযুক্তিকে আমরা নিয়ে যাচ্ছি মফস্বল শহরগুলিতে৷ পাট শিল্পকে বাঁচিয়ে তুলতে নেয়া হয়েছে একাধিক ব্যবস্থা৷ বেশ কিছু বন্ধ জুট মিল ইতিমধ্যেই খুলেছে৷ অন্যগুলি যাতে যৌথ মালিকানায় খোলা যায় সে চিন্তাও মুখ্যমন্ত্রীর মাথায় আছে৷ পাটশিল্প প্রসঙ্গে ডয়চে ভেলের কাছে পশ্চিমবঙ্গ থেকে আসা পাটজাত পণ্য সংস্থার প্রতিনিধি অজয় ভট্টাচার্য জানালেন, কেন্দ্র ও রাজ্য সরকার প্লাস্টিক নিষিদ্ধ করে দেয়ায় পাটের চাহিদা বেশ বেড়েছে৷ বিদেশের বড় বড় প্যাভিলিয়নগুলির মধ্যে আছে, দক্ষিণ আফ্রিকা, চীন, আফগানিস্তান ,তুরস্ক ইরাণ,পাকিস্তান৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মেলা", "নতুন", "বাণিজ্য", "ভারত", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}