{
  "docID" : 14399,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতকে-সবচেয়ে-সুবিধাপ্রাপ্ত-দেশের-মর্যাদা-দিল-পাকিস্তান/a-15508759",
  "title" : "ভারতকে সবচেয়ে সুবিধাপ্রাপ্ত দেশের মর্যাদা দিল পাকিস্তান",
  "date" : "03.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দীর্ঘ টালবাহানার পর অবশেষে ভারতকে সবথেকে সুবিধাপ্রাপ্ত দেশের মর্যাদা দেবার সিদ্ধান্ত নিল পাকিস্তান৷ ভারত এই সিদ্ধান্তকে স্বাগত জানিয়েছে ৷ বলেছে দ্বিপাক্ষিক সম্পর্কের সার্বিক উন্নতিতে তা গভীর প্রভাব ফেলবে৷ প্রায় ১৬ বছর গড়িমসি করার পর আগামী সপ্তাহে মালদ্বীপে সার্ক সম্মেলনের ঠিক আগে ভারতকে শেষ পর্যন্ত সবথেকে সুবিধাপ্রাপ্ত দেশের মর্যাদা দিল পাকিস্তান৷ কাশ্মীর ইস্যুকে এর সঙ্গে জড়ানোর ফলে বিষটা ঝুলে ছিল৷ যদিও ভারত এই সুবিধা পাকিস্তানকে দিয়েছিল ১৯৯৬ সালে৷ পাকিস্তানের এই ইতিবাচক সিদ্ধান্তের প্রশংসা করে ভারতের বাণিজ্যমন্ত্রী আনন্দ শর্মা বলেছেন, এরফলে দুদেশের ব্যবসা বাণিজ্যে গতি আসবে৷ সমৃদ্ধি ও সুস্থিতি ত্বরান্বিত হবে৷ মজবুত হবে রাজনৈতিক সম্পর্ক৷ বাণিজ্যিক প্রতিবন্ধকতা দূর করে স্থল পরিবহনের বাধা কাটিয়ে উঠতে পারলে এই অঞ্চলের মানুষের জীবনের মানোন্নয়ন সুনিশ্চিত হবে৷ কনফেডারেশন অফ ইন্ডিয়ান ইন্ডাস্ট্রিজের মহাঅধিকর্তা চন্দ্রজিত ব্যানার্জী বলেছেন, এতে দক্ষিণ এশিয়ার আর্থিক সংহতির পথ সুগম হবে৷ বেআইনি ও তৃতীয় দেশের মাধ্যমে করা ব্যবসা বাণিজ্যের পরিমাণ হ্রাস করবে আগামী পাঁচ বছরের কম সময়ে দ্বিপাক্ষিক বাণিজ্যের পরিমাণ বর্তমানের ২.৬ বিলিয়ন ডলার থেকে বাড়ে হতে পারে আট বিলিয়ান ডলার৷ বাড়বে দুদেশের লোকজনদের মধ্যে সংযোগ৷ পাশাপাশি দরকার অন্য বাধাগুলি দূর করা৷ যেমন, ভিসা নিয়ম শিথিল করা, যোগাযোগ ব্যবস্থার উন্নতি করা এবং ওয়াগার মত আরো বাণিজ্যিক রুট খোলা৷ ভারত বর্তমানে দু হাজারের মত পণ্য রপ্তানি করে পাকিস্তানে৷ বিশেষ সুবিধা প্রাপ্ত দেশের মর্যাদা না দেয়ায় কুড়ি হাজার পণ্য রপ্তানি করতে হয় তৃতীয় দেশের মাধ্যমে৷ পাকিস্তানের এই সিদ্ধান্তের রাজনৈতিক অভিঘাত কী হতে পারে এবং কী কীরণে পাকিস্তান এই সিদ্ধান্ত নিল সে বিষয়ে জহরলাল নেহেরু বিশ্ববিদ্যালয়ের সেন্টার ফর পলিটিক্যাল স্টাডিজের অধ্যাপক এ.কে রায় ডয়চে ভেলেকে বললেন, পাকিস্তান সম্পর্কে বিশ্বে ক্রমশই একটা নেতিবাচক ধারণা গড়ে উঠছে সন্ত্রাস, ধর্মীয় মৌলবাদ ইত্যাদি ইস্যুতে৷ যুক্তরাষ্ট্রের সঙ্গে পাকিস্তানের সম্পর্ক ঠান্ডা-গরম৷ প্রকট পাকিস্তানের অর্থনৈতিক দুর্বলতা৷ সম্ভবত এইসব কিছুই এই সিদ্ধান্ত নেবার পেছনে কাজ করেছে৷ তবে এথেকে খুব বেশি আশা করা ঠিক হবেনা৷এগুলো সব একটা প্রতীকী মনোভাব বলে তিনি মনে করেন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "সুবিধাপ্রাপ্ত", "সার্ক", "ভারত", "মর্যাদা" ],
  "automaticKeyPhrases" : [ "" ]
}