{
  "docID" : 144,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাদক-কখনো-কখনো-ক্যানসারের-চেয়েও-বিপজ্জনক/a-19219183",
  "title" : "মাদক কখনো কখনো ক্যানসারের চেয়েও বিপজ্জনক",
  "date" : "28.04.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "মাদক কখনো কখনো ক্যানসারের চেয়েও বিপজ্জনক৷ বাংলাদেশের সামনে ধীরে ধীরে খুব বড় সমস্যা হয়ে উঠছে মাদক৷ শিশু-কিশোরদেরও ব্যাপকহারে মাদকাসক্ত হয়ে পড়ছে৷ বিষয়টির দিকে মনযোগ না দিলে বিপর্যয় অত্যাসন্ন৷ ইয়াবা মহামারীর মতো ছড়িয়ে পড়ছে শহর থেকে পাড়াগাঁয়ে – এমন একটি খবর পড়েছিলাম কয়েক মাস আগে৷ ভাবিওনি আমার জন্যও অপেক্ষা করছে দুঃসংবাদ! দু'দিন পরই শুনি, আমার এক নিকটাত্মীয়ের সন্তানও গোপনে ইয়াবা ধরেছে৷ সদ্য এসএসসি দেয়া মেধাবি ছেলেটিকে তার মা কয়েকদিনের জন্য এক সহপাঠির বাড়িতে যেতে দিয়েছিলেন৷ এসএসএসি পরীক্ষার পরে ছেলের এইটুকু আব্দার মা না রেখে পারেন! জানতেন, বন্ধুটি উচ্ছৃঙ্খল প্রকৃতির৷ সে কারণে আগে সবসময় শাসন করে দূরে দূরেই রেখেছেন ছেলেকে৷ কিন্তু সেবার ছেলের অনুরোধে সায় না দিয়ে পারেননি৷ মা বুঝতে পারেননি, ঐ তিন-চার দিনেই সর্বনাশের ঠিকানা খুঁজে নেবে ছেলে৷ ঢাকার অলি-গলিতেও এখন দেদার চলছে মাদকব্যবসা, সেই ব্যবসায়ীদের বিষাক্ত নিঃশ্বাস ঘরে ঘরে ঢুকে পড়ছে – সাধারণ এক গৃহিনী অতটা বুঝতে পারেননি৷ তিনি বুঝতে পারেননি মাদকাসক্ত স্বামী বা সন্তানের কারণে বিপর্যস্ত যে পরিবারগুলোর খবর পড়ে এতকাল আফসোস করেছেন, পরিবারগুলোর প্রতি নীরবে সমবেদনা জানিয়েছেন, একদিন নিজেকেও আবিষ্কার করতে হবে একই কাতারে৷ বন্ধুর বাড়ি থেকে ছেলেটি ফিরে আসার কয়েকদিন পর ড্রয়ার থেকে দু'হাজার টাকা উধাও হলো৷ দু'দিন পর ননদের সোনার গহনা হারালো৷ হঠাৎ এমন শুরু হলো কেন? ‘চোর' ধরার জন্য ভদ্রমহিলা পরিবারের সবার ওপর নজর রাখতে শুরু করলেন৷ সবাই একেবারে স্বাভাবিক৷ কারো গতিবিধিতেই সন্দেহজনক কিছু নেই৷ নিজের ছেলেটাই শুধু কেমন যেন বিষণ্ণ৷ সব সময় একা থাকতে চায়৷ মোবাইল নিয়ে চুপি চুপি শুয়েবসে কাটিয়ে দেয় ঘণ্টার পর ঘণ্টা৷ ঘরে অতিথি এলে আগের মতো আগ বাড়িয়ে গিয়ে হাসিমুখে কথা বলেনা৷ হঠাৎ ‘একটু ঘুরে আসি' বলে ঘর থেকে বেরিয়ে যায়, ফেরে ঘণ্টা দুয়েক পরে৷ ফিরেই শুয়ে পড়ে৷ এক দুপুরে ছেলেটি হঠাৎ ‘একটু ঘুরে আসি' বলে বেরিয়ে যায়৷ ভদ্রমহিলা নিজের ছোট ভাইকে ছেলে অসময়ে কোথায় যায়, কী করে দেখে আসতে বলেন৷ গোয়েন্দার মতো ভাগ্নের পিছু নেয় মামা৷ ধানমন্ডি থেকে মোহাম্মদপুর পর্যন্ত চলে অনুসরণ৷ মোহাম্মদপুরে গিয়ে রিক্সা থেকে নেমে পড়ে ভাগ্নে৷ কয়েকদিন আগে বেড়াতে যাওয়া সেই বন্ধুর সঙ্গে কয়েক মিনিট কথা বলে৷ এক সময় দুই বন্ধু এদিক-ওদিক তাকিয়ে টুক করে ঢুকে পড়ে পাশের গলির এক বাড়িতে৷ ঘণ্টাখানেক পরে সেই বাড়ি থেকে বেরোয় দু'জন৷ দু'জনই তখন মৃদু ঢুলছে৷ মামার প্রশ্নের মুখে ওরা জানায়, বাড়ি থেকে কানের দুল চুরি করে এনে বিক্রি এক বড় ভাইয়ের কাছে বিক্রি করেছে৷ ৫ হাজার টাকার কানের দুল বিক্রি করে ৫০০ টাকা পেয়েছে৷ অথচ পকেটে সেই টাকা নেই৷ পকেটে শুধু কাগজে মোড়ানো ছোট্ট একটা প্যাকেট৷ ইয়াবার প্যাকেট! এখনো ছেলেটিকে ইয়াবা ছাড়ানোর জন্য লড়ে যাচ্ছেন সেই ভদ্রমহিলা৷ পরিবারের অন্যরাও লড়ছে৷ ছেলে বাইরে যেতে চাইলে এখনো সবার বুক কেঁপে ওঠে৷ ঢাকার বাইরের বিশ্ববিদ্যালয়ে ছেলেকে পড়তে পাঠিয়ে এখনো নিশ্চয়ই লুকিয়ে কাঁদেন মা৷ একদিন হয়ত তাঁর মুখে হাসি ফিরবে৷ সম্ভাবনাময় ছেলেটি বড় হয়ে মেধা অনুযায়ী ভালো কিছু করুক সব শুভাকাঙ্খীরই এই কামনা৷ হয়ত সত্যিই ও আবার নিজের জগতে আপন মহিমায় ফিরবে৷ সবাই কিন্তু তা পারে না৷ পারে না যে, আমি নিজেই তা দেখেছি৷ দেখেছি মাদকাসক্ত এক তরুণ হাতের রেখা দেখে দেখে অন্যের ভবিষ্যত বলছে৷ একদিকে চলছে মাদক সেবন, অন্যদিকে হাত দেখা৷ হাত দেখতে দেখতে উত্তেজিত হয়ে সেই তরুণ বন্ধুকে বলছে, ‘‘তুমি এখানে পড়ে আছো এখনো? কত প্রতিভাধর তা জানো তুমি? নিজের প্রতিভা, নিজের অমিত সম্ভাবনার প্রতি এত অন্যায় করতে তোমার লজ্জা করে না! তোমার ফাঁসি হওয়া উচিত!'' একটু শান্ত হয়ে সেই তরুণই আবার বন্ধুকে বলে, ‘‘কখনো কালো কাপড় পড়বে না৷ কালো রং তোমার জন্য অশুভ৷ কালো রং যতটা সম্ভব এড়িয়ে চলবে, দেখবে জীবন কেমন বদলে যায়৷'' অভিজাত পরিবারের সন্তান সেই তরুণ নিজে বেশি লেখাপড়া করেনি৷ কলেজ পেরেনোর আগেই বিয়ে করে সন্তানের জনকও হয়েছে৷ স্ত্রী-সন্তান বাড়িতে রেখে তখন সে এখানে-ওখানে ঘুরে বেড়ায়৷ সব জায়গাতেই কিছু-না-কিছু মাদকাসক্ত বন্ধু জুটে যায়৷ ওই বন্ধুরাই যেন সব আর নিজের পরিবার যেন কিছুই নয়৷ একদিন হঠাৎ সেই তরতাজা তরুণটিরই মৃত্যুসংবাদ শুনি৷ মাদকের আড্ডাতেই কাশতে কাশতে মুখ দিয়ে রক্ত বেরিয়ে এসেছিল৷ দ্রুত হাসপাতালে নেয়া হয়৷ তারপর প্রায় এক মাস হাসপাতালে হাসপাতালেই কেটেছে৷ আর বাড়ি ফেরা হয়নি, হাত দেখা হয়নি, শেষবারের মতো সন্তানের মুখটাও দেখা হয়নি তার৷ মাদককে আরো কিছু সম্ভাবনাময় জীবনের মোড় ঘুরিয়ে দিতে এই আমিই দেখেছি৷ দেখেছি মেডিক্যালের মেধাবী ছাত্রকে মাদকের মায়াজালে জড়িয়ে বিপথে যেতে৷ দেখেছি চিকিৎসকের মেধাবী সন্তান প্রবাসে লেখাপড়া করতে গিয়ে বছরের ছয়মাস পড়ে থাকে মাদক নিরাময় কেন্দ্রে৷ বাবা ভাবেন, বিয়ে করালে সন্তান ভালো হয়ে যাবে৷ ছেলে বিয়ে করে৷ কিন্তু বিয়ের কিছুদিন পর বউ ছাড়ে, মাদক ছাড়েনা৷ মাদকসেবী নারীর সংসার ভাঙার কিছু গল্পও আমি শুনেছি৷ খুব দেরি হয়ে যাওয়ার আগে মাদক নিরাময় কেন্দ্রে গিয়ে সুস্থ হয়ে ঘরে ফিরে কেউ কেউ সুখে-শান্তিতে সংসার জীবন শুরু করেছেন – এমন গল্পও শুনেছি কয়েকটা৷ তবে কোনো গল্পই কোনো কাহিনিকার বা পরিচালকের আকস্মিক খেয়ালখুশিতে বদলে যায়নি৷ মৃত্যুমুখি মানুষগুলোকে জীবনমুখী করতে দুস্তর কষ্টের পথ পাড়ি দিয়েছেন অনেকে৷ একসময় মাদকাসক্ত মানুষটির মাঝেও সদিচ্ছার উন্মেষ ঘটেছে আর সেই সদিচ্ছাই ফিরিয়েছে তাদের৷ কিন্তু সাম্প্রতিক সময়ে শিশুরাও যে হারে মাদকের দিকে ঝুঁকে পড়ছে তা সত্যিকার অর্থেই আতঙ্কজনক৷ একটি বেসরকারি সংস্থার দেয়া তথ্য অনুযায়ী বাংলাদেশের পথশিশুদের ৮৫ শতাংশই কোনো-না-কোনোভাবে মাদক সেবন করে৷ তাদের ১৯ শতাংশ হেরোইন, ২৮ শতাংশ বিভিন্ন ধরণের ট্যাবলেট এবং ৮ শতাংশ ইনজেকশনের মাধ্যমে নেশা করে৷ ঢাকা শহরেই নাকি এমন অন্তত ২২৯টি জায়গা রয়েছে, যেখানে ৯ থেকে ১৮ বছর বয়সি শিশুরা নিয়মিত যায় এবং মাদক সেবন করে৷ আরেক হিসেব বলছে, দেশে সুবিধাবঞ্চিত সাড়ে ১১ লাখ পথশিশুর মধ্যে সাড়ে পাঁচ লাখই মাদকাসক্ত৷ শিশুদের এত বড় একটা অংশের এই মাদকাসক্তি তাদের মধ্যে অপরাধপ্রবণতাও যে বাড়াবে তাতে কোনো সন্দেহ নেই৷ এখন তো প্রতিদিন গড়ে দু-একটা মাদকাসক্ত শিশু বা কিশোরের অপরাধে জড়ানোর খবর পড়ি, মাদকের জাল যেভাবে সারা দেশে ছড়াচ্ছে তাতে এমন হতভাগ্য শিশু খুব তাড়াতাড়িই কয়কে গুণ বেড়ে যেতে পারে৷ সেরকম হলে কিন্তু দেশে আইন-শৃঙ্খলার সংকট আরো ভয়াবহ রূপ নেবে৷ মাদকাসক্তি ক্যানসারের চেয়েও ভয়ংকর৷ ক্যানসার হলে রোগী বাঁচার চেষ্টা করে, ডাক্তারের প্রতিটি কথা মেনে সুস্থ হওয়ার আপ্রাণ চেষ্টা করে৷ কিন্তু বেশির ভাগ মাদকাসক্তই বোঝেনা যে তারা এমন আগুন নিয়ে খেলছে যা নিজের তো বটেই, এমনকি আশপাশের অনেকের জীবনই ধীরে ধীরে দুর্বিষহ করে তুলবে৷",
  "manualKeyPhrases" : [ "মাদকাসক্তি", "মাদক", "মাদকাসক্ত", "শিশু", "ইয়াবা" ],
  "automaticKeyPhrases" : [ "" ]
}