{
  "docID" : 14409,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারে-উপনির্বাচনের-দিকে-বিশ্বের-নজর/a-15850656",
  "title" : "মিয়ানমারে উপনির্বাচনের দিকে বিশ্বের নজর",
  "date" : "31.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "রবিবার মিয়ানমারে সংসদীয় উপনির্বাচন, যা বিরোধী নেত্রী অং সান সু চি’র জন্য বিশাল একটি পরীক্ষা৷ তবে অনেকের মতে, এই নির্বাচনের পরও দেশের রাজনৈতিক অবস্থার তেমন কোন পরিবর্তন হবে না৷ ক্ষমতা আগের মতই সেনাবাহিনীর হাতে থাকবে৷ ‘‘আমাদের ওপর আস্থা রাখুন৷ ন্যাশনাল লিগ ফর ডেমোক্রেসি কঠিন দায়িত্ব কাঁধে তুলে নিতে সক্ষম, যে কোন ধরণের সমস্যা সমাধান করতে সক্ষম''– এই কথাগুলো নির্বাচনী প্রচারাভিযানে বলেছিলেন মিয়ানমারের গণতন্ত্রকামী নেত্রী অং সান সু চি৷ গোটা দেশে টেলিভিশনে সম্প্রচার করা হয়েছিল তার ভাষণ৷ ২০১০ সালের নির্বাচন বয়কট করেছিল সু চির দল ন্যাশনাল লিগ ফর ডেমোক্রেসি৷ তবে এবারের উপনির্বাচনে অংশগ্রহণ করছে দলটি৷ সংসদে ৪৫টি আসনের জন্য প্রার্থীরা লড়বেন৷ এবারের নির্বাচনের উপর দৃষ্টি রাখবে আন্তর্জাতিক সম্প্রদায়৷ ২০১১ সালের মার্চ মাস থেকে মিয়ানমারের সংস্কারপন্থী প্রেসিডেন্ট তেইন সেইন দেশে গণতন্ত্রের বিকাশের ওপর জোর দেন৷ তিনি বেশ কিছু রাজনৈতিক বন্দিকে মুক্তি দেন৷ দেশের সংখ্যালঘুদের বিভিন্ন অধিকার আদায়ে সোচ্চার হন৷ তবে মানবাধিকার সংস্থা বার্মা ক্যাম্পেইন ব্রিটেনের প্রধান বিশ্লেষক মার্ক ফারমান্যার সতর্ক করে দিয়ে বলেন, ‘‘অবশ্যই উপনির্বাচন একটি দেশের জন্য জরুরি৷ কিন্তু এখানে একটু বেশি রকম বাড়াবাড়ি করা হচ্ছে দুটি কারণে৷ প্রথমত, এই উপনির্বাচন হচ্ছে সংসদের মাত্র ৪৮টি আসনের জন্য৷ ধরে নেয়া যাক এনএলডি সবগুলি আসন জিতলো, তারপরেও কিন্তু এনএলডি সংসদে সংখ্যালঘু একটি দল হয়ে থাকবে৷'' অর্থাৎ সংসদের ৬৫৯টি আসনের মধ্যে এক চতুর্থাংশ সেনাবাহিনীর হাতে থাকবে৷ বাকি ৮০ শতাংশ আসনে আসীন রয়েছে সেনাবাহিনী সমর্থিত রাজনৈতিক দল ইউএসডিপি৷ আর এদের মধ্যেই রয়েছেন প্রেসিডেন্ট তেইন সেইন৷ দেশের সরকার বা রাজনৈতিক কোন সিদ্ধান্তে হস্তক্ষেপ করতে পারে না সংসদ৷ মার্ক ফারমান্যার আরো বলেন, ‘‘যে ধরণের সংসদের কথা বলা হচ্ছে, এ ধরণের সংসদের নিয়ন্ত্রণে থাকে স্বৈরশাসক৷ এসব দেশে লোক দেখানো সংসদ প্রতিষ্ঠিত হয়৷ সেখানে কাজের কাজ কিছুই হয় না৷'' তবে হামবুর্গের গিগা ইন্সটিটিউটের এশিয়া বিভাগের মার্কো বুন্টে বললেন ভিন্ন কথা৷ ‘‘মিয়ানমারে অং সান সু চি আশার আলো দেখাচ্ছেন সবাইকে৷ সবাই উৎসাহ দেখাচ্ছে এই নির্বাচনের প্রতি৷ সবাই আশা করছে, এনএলডি ক্ষমতাসীন দলকে হারাতে পারবে এই নির্বাচনে৷ তাই বেশির ভাগ মানুষেরই ধারণা, এই নির্বাচন হচ্ছে দেশে গণতন্ত্রকে প্রসারিত করার প্রথম পদক্ষেপ৷'' এত আশার পরও যদি নোবেল বিজয়ী সু চি সবার আশাকে বাস্তবে রূপান্তরিত করতে না পারেন, তাহলে তার সামনে অপেক্ষা করছে কঠিন এক পরীক্ষা৷ দেশের মানুষ প্রচণ্ডভাবে ভেঙে পড়বে৷ তারা এনএলডি-র ওপর আস্থা হারাবে৷ তবে সু চি নিজেই তার প্রচারাভিযানে বলেছেন, এই নির্বাচনে প্রার্থী হওয়া হচ্ছে প্রথম পদক্ষেপ এবং তা কোন অবস্থাতেই শেষ চেষ্টা নয়৷ দেশে গণতন্ত্র প্রতিষ্ঠার পথ অনেক দীর্ঘ – তাও তিনি সবাইকে মনে করিয়ে দেন৷ যদিও দেশে ইতিবাচক বেশ কিছু পরিবর্তন লক্ষ্য করা গেছে, তারপরেও বিভিন্ন মানবাধিকার সংগঠনের কাছে মিয়ানমারে মানবাধিকার লঙ্ঘনের অভিযোগ আনা হয়েছে৷ মার্ক ফারমান্যার আরো জানান, ‘‘গত কয়েক বছরে মিয়ানমারে মানবাধিকার লঙ্ঘনের ঘটনা বেড়েছে, কমেনি৷ মিয়ানমারের সেনাবাহিনী চড়াও হয়েছে সাধারণ মানুষের ওপর৷ অস্ত্রবিরতির যে চুক্তি ছিল, তা ভঙ্গ করেছে সেনাবাহিনী৷ সংখ্যালঘুদের ওপর হামলা চালানো হয়েছে৷ গণধর্ষণের ঘটনা ঘটেছে সবচেয়ে বেশি৷''     আসল কথা হল ইউরোপ এই নির্বাচনের ওপর কড়া নজর রাখছে৷ জার্মানির উন্নয়ন বিষয়ক মন্ত্রী  ডির্ক নিবেল মিয়ানমারের নির্বাচন প্রসঙ্গে বলেছেন, ‘‘এই নির্বাচনের প্রক্রিয়া এবং ফলাফলের ওপর নির্ভর করবে, মিয়ানমারের উপর ইউরোপীয় ইউনিয়নের নিষেধাজ্ঞা তুলে নেয়া হবে নাকি তার মেয়াদ বাড়ানো হবে৷'' প্রতিবেদন: গেরো সিমোনে/মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "অং সান সু চি", "ইউএসডিপি", "বার্মা ক্যাম্পেইন", "ন্যাশনাল লিগ ফর ডেমোক্রেসি", "উপনির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}