{
  "docID" : 14406,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রত্যাশা-নিয়ে-নয়-দ্বিপাক্ষিক-সম্পর্ক-মজবুত-করতেই-এসেছি/a-16379583",
  "title" : "‘প্রত্যাশা নিয়ে নয়, দ্বিপাক্ষিক সম্পর্ক মজবুত করতেই এসেছি'",
  "date" : "14.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের গণতন্ত্রবাদী বিরোধী নেত্রী অং সান সু চি আজ নতুন দিল্লিতে ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে বৈঠকে মিলিত হন৷ সরকারি সূত্রে বলা হয়, মিয়ানমারে জাতীয় সমঝোতা ও গণতন্ত্রায়নের ইস্যু নিয়ে তাঁদের মধ্যে কথা হয়৷ মিয়ানমারের ন্যাশনাল লিগ অফ ডেমোক্র্যাসির চেয়ারপার্সন গণতন্ত্রপন্থী নেত্রী অং সান সু চি আজ প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে একটি বৈঠকে মিলিত হন৷ পরে আরো কিছু সময় একান্তে আলোচনা করেন৷ সরকারি সূত্রে বলা হয়, মিয়ানমারে রাজনৈতিক পরিবর্তন এবং গণতন্ত্রায়ন প্রক্রিয়াকে ঘিরে বিভিন্ন ইস্যু নিয়ে আলোচনা হয় তাঁদের মধ্যে৷ উভয়ে একমত যে, দু'দেশের জনগণের মধ্যে যোগাযোগ বাড়ানো বিশেষ জরুরি৷ জরুরি দু'দেশের সংসদ ও বিচার বিভাগের মধ্যে বৃহত্তর সহযোগিতা৷ প্রধানমন্ত্রী ড. সিং সু চি-র লড়াকু মানসিকতা ও দুর্জয় সাহসের প্রশংসা করে বলেন, গণতন্ত্রের জন্য লড়াইয়ে আপনার জন্য রইলো ভারতের শুভেচ্ছা৷ ভারত সফরে তাঁর প্রত্যাশা কী জানতে চাইলে অং সান সু চি সাংবাদিকদের বলেন, প্রত্যাশার মধ্যে থাকে একটা স্বার্থপরতার গন্ধ৷ তাই আমি কোনো প্রত্যাশা নিয়ে আসিনি৷ এসেছি দু'দেশের মধ্যে বন্ধুত্বের এবং দ্বিপাক্ষিক সম্পর্ক আরো মজবুত করার বার্তা নিয়ে৷ কিছু জিনিস পাল্টায়, কিছু পাল্টায় না৷ তিনি বলেন, মিয়ানমারে গণতন্ত্রের পথ মসৃণ নয়৷ প্রচুর বাধা আছে৷ ২০০৮ সালের সংবিধান সামরিক শাসন ঘেঁষা৷ তাই বেশি কিছু আশা করা যায় না৷ ২০১৫ সালের নির্বাচনে জিতলে সু চি-র প্রেসিডেন্ট হবার সম্ভাবনা কতটা – সে সম্পর্কে বিশিষ্ট রাষ্ট্রবিজ্ঞানী অধ্যাপক ইমনকল্যাণ লাহিড়ি ডয়চে ভেলেকে বলেন, ‘‘জনগণ হয়ত চাইবে অং সান সু চি-র মতো একজন আন্তর্জাতিক খ্যাতিসম্পন্ন নেত্রীকে প্রেসিডেন্ট পদে বসাতে৷ কিন্তু সামরিক শাসক সরাসরি ক্ষমতা ছাড়বে কিনা, সে বিষয়ে সংশয় আছে৷ তবে প্রক্রিয়া চলবে৷'' এর আগে আজ সকালে অং সান সু চি গান্ধী-নেহেরুর সমাধিস্থল রাজঘাট ও শান্তিবনে যান শ্রদ্ধার্ঘ নিবেদন করতে৷ আজ সন্ধ্যায় তিনি জহরলাল নেহেরু স্মারক বক্তৃতা দেন৷ উল্লেখ্য, ১৯৯২ সালে তাঁকে নেহেরু পুরস্কারে সম্মানিত করা হয় আন্তর্জাতিক সমঝোতায় বিশেষ অবদানের জন্য৷ অবশ্য তিনি দিল্লি আসতে পারেন নি গৃহবন্দি থাকার কারণে৷ সে সময় মিয়ানমারের সামরিক সরকার তাঁকে গৃহবন্দি রেখেছিল৷",
  "manualKeyPhrases" : [ "নেত্রী", "বিরোধী", "চি", "সান", "সু", "অং", "গণতন্ত্রবাদী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}