{
  "docID" : 14407,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-সফরে-মিয়ানমারের-বিরোধী-নেত্রী-অং-সান-সু-চি/a-16374869",
  "title" : "ভারত সফরে মিয়ানমারের বিরোধী নেত্রী অং সান সু চি",
  "date" : "13.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "কংগ্রেস সভানেত্রী সোনিয়া গান্ধীর আমন্ত্রণে এখন সাতদিনের ভারত সফরে গণতন্ত্রপন্থী নেত্রী অং সান সু চি৷ আগামীকাল তিনি জহরলাল নেহেরু স্মারক বক্তৃতামালায় বক্তব্য রাখবেন৷ সাক্ষাৎ করবেন প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গেও৷ প্রায় ৪০ বছর পর দিল্লির মাটিতে পা রাখলেন মিয়ানমারের গণতন্ত্রপন্থী বিরোধী নেত্রী নোবেল শান্তি পুরস্কার জয়ী অং সান সু চি৷ তাঁকে বিমানবন্দরে স্বাগত জানান পররাষ্ট্র সচিব রঞ্জন মাথাই৷ মিয়ানমারে বহুদলীয় গণতান্ত্রিক প্রক্রিয়ায় ভারতের সহযোগিতার অঙ্গ হিসেবে কেন্দ্রের জোট সরকারের চেয়ারপার্সন সোনিয়া গান্ধী তাঁকে ভারত সফরে আমন্ত্রণ জানান৷ আগামীকাল জহরলাল নেহেরুর জন্মবার্ষিকীতে তিনি নেহেরু স্মারক বক্তৃতা দেবেন৷ মিয়ানমারে নির্বাচিত সরকার ক্ষমতায় আসার পর থেকে নতুন দিল্লির সঙ্গে সম্পর্ক নতুন খাতে বইতে শুরু করে৷ প্রতিবেশী দেশের সঙ্গে দ্বিপাক্ষিক সম্পর্ক এগিয়ে নিয়ে যেতে ভারত তৎপর৷ সেই সূত্রে দু'দেশের মধ্যে শীর্ষ নেতাদের সফর বিনিময় হয়৷ মিয়ানমারের প্রেসিডেন্ট ভারতে আসেন ২০১১ সালে আর প্রধানমন্ত্রী ড. মনমোহন সিং যান ইয়াংগুনে ২০১২ সালে৷ এই প্রসঙ্গে আন্তর্জাতিক সম্পর্ক বিষয়ক রাষ্ট্রবিজ্ঞানী ইমনকল্যাণ লাহিড়ি মনে করেন, সামরিক শাসন পুরোপুরি চলে যাক সেটা মিয়ানমার চায় না৷ ডয়চে ভেলেকে উনি বলেন, ‘‘একই সঙ্গে ভারত কিন্তু সরাসরি মিয়ানমার নীতিতে ঢুকতে পারবে না৷ কারণ চীনের একটা বিরাট প্রভাব রয়েছে মিয়ানমারের ওপর৷ অর্থাৎ, গণতান্ত্রিক প্রক্রিয়া শুরু করার মাপকাঠিগুলো পুরোপুরি খুলে দেয়া হয়নি সে দেশে৷'' মিয়ানমারে গণতন্ত্র ফেরাতে ভারতের ভূমিকা সম্পর্কে অধ্যাপক লাহিড়ির বক্তব্য: ‘‘ভারত চাইলেও এই মুহূর্তে মিয়ানমারের গণতান্ত্রিক পদ্ধতির সঙ্গে নিজেকে যুক্ত করা ভারতের পক্ষে বেশ কঠিন৷ তবে অং সান সু চি এবং আঞ্চলিকভাবে মিয়ানমারের সঙ্গে ভারতের সম্পর্কের সূত্র ধরে ধীরে ধীরে ‘গো স্লো পলিসি' অনুসরণ করতে হবে ভারতকে৷ আর সেই প্রক্রিয়া চালিয়ে যেতে হবে সু চির হাত ধরেই৷'' ৬০-এর দশকে সু চির শিক্ষা জীবন কেটেছে দিল্লিতে৷ তিনি পড়াশুনা করেছেন দিল্লির লেডি শ্রীরাম কলেজে৷ সেই উপলক্ষ্যে কলেজ থেকে তাঁকে দেয়া হবে বিশেষ সম্বর্ধনা৷ পরে তিনি যাবেন ব্যাঙ্গালোরে, আর সেখান থেকে অন্ধ্রপ্রদেশে৷ সেখানে গ্রামাঞ্চলের উন্নয়ন এবং নারীর ক্ষমতায়নের অগ্রগতি পর্যবেক্ষণ করবেন গণতন্ত্রের প্রতীক এই নেত্রী৷",
  "manualKeyPhrases" : [ "নেত্রী", "বিরোধী", "সান", "সফর", "কংগ্রেস", "সু চি", "মিয়ানমার", "অং", "ভারত", "মনমোহন" ],
  "automaticKeyPhrases" : [ "" ]
}