{
  "docID" : 14418,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অপহৃত-কিশোরদের-খোঁজে-মধ্যপ্রাচ্যে-উত্তেজনা/a-17723685",
  "title" : "অপহৃত কিশোরদের খোঁজে মধ্যপ্রাচ্যে উত্তেজনা",
  "date" : "20.06.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সপ্তাহখানেক আগে পশ্চিম তীরের এক ইহুদি বসতি থেকে ৩ ইসরায়েলি কিশোর অপহৃত হয়৷ তাদের খোঁজে ব্যাপক অভিযান চালাচ্ছে ইসরায়েলি বাহিনী৷ ঘটনার জের ধরে ফাতাহ-হামাস সমর্থিত নতুন জাতীয় ঐক্য সরকারের ভবিষ্যৎ অনিশ্চিত হয়ে পড়ছে৷ মধ্যপ্রাচ্যে কোনো অগ্রগতির অর্থ এক পা এগোনো, দু'পা পেছানো৷ ফাতাহ ও হামাসের মধ্যে ঐক্যের মাধ্যমে এক অরাজনৈতিক সরকার গঠন করার ফলে শান্তি প্রক্রিয়ায় গতির আশা করা হচ্ছিল৷ কারণ ইসরায়েল বহুকাল ধরে ফিলিস্তিনি ঐক্যের অভাবকে আলোচনার পথে অন্তরায় হিসেবে তুলে ধরছিল৷ কিন্তু এখন হামাস সমর্থিত কোনো সরকারের সঙ্গে সম্পর্ক গড়ে তুলতে চাইছে না ইসরায়েল৷ আন্তর্জাতিক মহলকেও সেই পথে চলার ডাক দিচ্ছে বেনইয়ামিন নেতানিয়াহুর সরকার৷ এই রাজনৈতিক জটিলতা কাটার আগেই একটি ঘটনা নতুন করে উত্তেজনা সৃষ্টি করছে৷ ৮ দিন আগে এক ইহুদি বসতিতে তিনজন ইসরায়েলি কিশোরের অপহরণের জের ধরে ফাতাহ ও হামাসের সম্পর্কও আবার চাপের মুখে৷ অপহৃত কিশোরদের খোঁজে পশ্চিম তীরে সামরিক অভিযান চালাচ্ছে ইসরায়েলি সেনাবাহিনী৷ শুক্রবার তাদের গুলিতে এক ফিলিস্তিনি কিশোর নিহত হয়েছে৷ এ দিন প্রায় ৩০ জনকে গ্রেপ্তার করা হয়েছে৷ বাড়ি-বাড়ি তল্লাশিও চালাচ্ছে সৈন্যরা৷ ইসরায়েলের দাবি, এই অভিযানের সময় সৈন্যদের উপর পাথর ও আগুনের বোমা ছোড়া হয়৷ তখনই সৈন্যরা গুলি চালাতে বাধ্য হয়৷ ইসরায়েলের সূত্র অনুযায়ী প্রায় ২০০ গ্রাম, শহর ও শরণার্থী শিবিরে অভিযান চালিয়ে মোট ৩৩০ জনকে গ্রেপ্তার করা হয়েছে৷ তাদের মধ্যে ২৪০ জন হামাস সদস্য৷ শুধু পশ্চিম তীর নয়, গাজায়ও হামলা চালিয়েছে ইসরায়েলি বিমানবাহিনী৷ এমন পরিস্থিতিতে চরম অস্বস্তিতে ভুগছেন ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস৷ তিনি এই অপহরণের নিন্দা করেছেন৷ কিন্তু পালটা পদক্ষেপ হিসেবে ইসরায়েল যেভাবে নির্বিচারে সাধারণ মানুষকে শাস্তি দেবার চেষ্টা করছে, তারও সমালোচনা করেন তিনি৷ হামাস সরাসরি এই অপহরণের দায় স্বীকার করেনি৷ কিন্তু তাদের মুখপাত্র সামি আবু জুহরি গাজায় বলেন, যেই এই ঘটনার জন্য দায়ী হোক না কেন, নিজেদের মুক্তির স্বার্থে ফিলিস্তিনি জনগণের সব রকম প্রতিরোধের অধিকার রয়েছে৷ ইসরায়েলের প্রধানমন্ত্রী নেতানিয়াহু সরাসরি হামাসকেই এই অপহরণের জন্য দায়ী করেছেন, যদিও এই দাবির সপক্ষে কোনো প্রমাণ পেশ করতে পারেননি তিনি৷ প্রেসিডেন্ট আব্বাসের উদ্দেশ্যে তিনি হামাসের সঙ্গে সম্পর্ক ভেঙে দেবার ডাক দিয়েছেন৷ প্রেসিডেন্ট শিমন পেরেস-ও হামাসের উপর দমন নীতি চালিয়ে যাবার পক্ষে সওয়াল করেছেন৷ এসবি/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ফিলিস্তিনি", "ইসরায়েল", "অপহৃত", "উত্তেজনা", "কিশোর", "ঐক্য" ],
  "automaticKeyPhrases" : [ "" ]
}