{
  "docID" : 1442,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এমডিজি-থেকে-এসডিজি-প্রেক্ষাপট-বাংলাদেশ/a-19115878",
  "title" : "এমডিজি থেকে এসডিজি: প্রেক্ষাপট বাংলাদেশ",
  "date" : "14.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘মিলেনিয়াম ডেভেলপমেন্ট গোল’ বা এমডিজি অর্জনের সময় শেষ হয়েছে গত বছর৷ আর এ বছর থেকে শুরু হয়েছে ১৫ বছর মেয়াদি ‘সাসটেনেবল ডেভেলপমেন্ট গোল’ বা এসডিজি৷ তবে এমডিজির আটটির বিপরীতে এসডিজিতে পূরণ করতে হবে মোট ১৭টি লক্ষ্যমাত্রা৷ ২০০০ সালে জাতিসংঘ মিলেনিয়াম ডেভেলপমেন্ট গোল বা সহস্রাব্দের লক্ষ্যমাত্রা ঘোষণা করে, যা শেষ হলো ২০১৫ সালে৷ এর লক্ষ্যমাত্রা ছিল আটটি৷ ১. চরম দারিদ্র্য ও ক্ষুধা নির্মূল করা, ২. সর্বজনীন প্রাথমিক শিক্ষা অর্জন, ৩. জেন্ডার সমতা অর্জন এবং নারীর ক্ষমতায়ন, ৪. শিশু মৃত্যুহার হার কমানো, ৫. মাতৃস্বাস্থ্যের উন্নয়ন, ৬. এইচআইভি/এইডস, ম্যালেরিয়া এবং অন্যান্য রোগব্যাধি দমন, ৭. পরিবেশগত স্থিতিশীলতা নিশ্চিতকরণ এবং ৮. সার্বিক উন্নয়নে বিশ্বব্যাপী অংশীদারিত্ব গড়ে তোলা৷ বাংলাদেশ জাতিসংঘের ভাষাতেই এমডিজির লক্ষ্য অর্জনে অনুসরণীয় সাফল্য দেখিয়েছে৷ বাংলাদেশকে বলা হয় এমডিজির ‘রোল মডেল'৷ অভিষ্ট লক্ষ্য অনুযায়ী তা দেখানোও সম্ভব৷ জাতিসংঘ এমডিজির লক্ষ্য পূরণে বাংলাদেশ সংক্রান্ত যে তথ্য-উপাত্ত প্রকাশ করেছে, তা হলো: ১. বাংলাদেশের অর্থনীতির প্রদ্ধৃদ্ধি নিয়মিতভাবেই ৬ শতাংশের উপরে রয়েছে৷ এই প্রবৃদ্ধি দারিদ্র্য কমানোর ক্ষেত্রে ইতিবাচক ভূমিকা রেখেছে৷ এ কারণে বর্তমানে বাংলাদেশে দারিদ্র্যের হার ২৪.৮ শতাংশ৷ নব্বইয়ের দশকের শুরুতে এই হার ছিল ৫৬.৭ শতাংশ৷ ২. বাংলাদেরশ বর্তমানে প্রাথমিক শিক্ষার ক্ষেত্রে প্রকৃত ভর্তি হার ৯৭.৭ শতাংশ৷ এর মধ্যে ছেলে ৯৬.৬ ও মেয়ে ৯৮.৮ শতাংশ৷ পঞ্চম শ্রেণি পর্যন্ত প্রাথমিক শিক্ষা সমাপ্তির হার ১৯৯১ সালে ৪৩ শতাংশ থেকে বেড়ে ২০১৪ সালে ৮১ শতাংশে উন্নীত হয়েছে৷ এছাড়া ১৫ বছরের বেশি বয়সি জনসংখ্যার শিক্ষার হার ১৯৯০ সালের ৩৭.২ থেকে বেড়ে বর্তমানে ৬১ শতাংশ হয়েছে৷ ৩. ২০১৪ সালে প্রাথমিক শিক্ষায় প্রতি ১০০ ছেলের বিপরীতে ১০৩ জন মেয়ে প্রাথমিক বিদ্যালয়ে ভর্তি হয়৷ ১৯৯০ সালে ছেলে-মেয়ের এই অনুপাত ছিল ১০০:৮৩৷ আর মাধ্যমিক শিক্ষার ক্ষেত্রে ছেলে ও মেয়ের অনুপাত ছিল: ১০০: ৫২৷ এখন ১০০:১১৪৷ ৪. ১৯৯০ সালে পাঁচ বছরের কম বয়সি শিশুর মৃত্যুর হার ছিল পর্তি এক হাজারে ১৪৬ জন, যা ২০১৩ সালে ৪৬-এ নেমে এসেছে৷ নির্ধারিত সময়ের আগেই বাংলাদেশ লক্ষ্য অর্জনে সক্ষম হয়েছে, কারণ ২০১৫ সালের লক্ষ্যমাত্রা ছিল ৪৮৷ ৫. ১৯৯০ সালে মাতৃমৃত্যু হার ছিল ৫৭৪, যা ২০১৩ সালে হয়েছে ১৭০৷ প্রত্যন্ত অঞ্চলে প্রাথমিক স্বাস্থ্যসেবা, বিশেষত মাতৃস্বাস্থ্য ও প্রাথমিক স্বাস্থ্যসেবা পৌঁছানোর লক্ষ্যে সরকার ইউনিয়ন পর্যায়ে ১২ হাজার ২১৭টি কমিউনিটি ক্লিনিক স্থাপন করেছে৷ ৬. বাংলাদেশে এইচআইভি অথবা এইডসের প্রাদুর্ভাব এখনো অনেক কম৷ শতকরা ০.১ ভাগ, যা মহামারি সীমার নীচেই রয়েছে৷ ২০১৩ সালে ১৫-২৪ বছর বয়সি জনগোষ্ঠীর মধ্যে এইচআইভি-এইডস সম্পর্কে সঠিক ও স্পষ্ট ধারণা রাখে এমন লোকের সংখ্যা ১৮ শতাংশ৷ ৭. ১৯৯০ সালে দেশে বনাচ্ছাদিত ভূমির পরিমাণ ছিল ৯ দশমিক শূন্য শতাংশ, যা ২০১৪ সালে ১৩ দশমিক ৪ শতাংশে উন্নীত হয়েছে৷ এ সময়ে ‘ওজোন' ক্ষয়কারী পদার্থের পরিমাণ ২০২ ওডিপি টন থেকে হ্রাস পেয়ে ৬৪ দশমিক ৮৮ হয়েছে৷ ১৯৯০ সালে জনসংখ্যার ৭.৮ শতাংশ বস্তিতে বাস করতো৷ বর্তমানে তা কমে দাঁড়িয়েছে ৫.২৫ শতাংশে৷ ৮. ১৯৯০-৯১-এ বাংলাদেশের মোট দেশজ উৎপাদনের তুলনায় বৈদেশিক উন্নয়ন সহায়তার পরিমাণ ছিল ৫.৫৯ শতাংশ৷ ২০১৩-১৪ সালে এর পরিমাণ ১.৭৮ শতাংশে নেমে এসেছে৷ সাসটেনেবল ডেভেলপমেন্ট গোল (এসডিজি) ২০১৬ থেকে ২০৩০ মেয়াদে এসডিজির ১৭টি লক্ষ্যের উদ্দেশ্য হলো: দারিদ্র্য দূরীকরণ, খাদ্য নিরাপত্তা, পুষ্টিমান উন্নয়ন, স্বাস্থ্যমান অর্জন, মানসম্পন্ন শিক্ষার সুযোগ সৃষ্টি, নারীর সর্বজনীন ক্ষমতায়ন, নিরাপদ পানি ও স্যানিটেশন, জলবায়ু পরিবর্তনের প্রভাব মোকাবিলাসহ সামুদ্রিক সম্পদ সুষ্ঠু ব্যবহার নিশ্চিত করা৷ এসডিজির ১৭টি লক্ষ্যমাত্রা হলো: ১. সকল প্রকার দারিদ্র্য দূর করা; ২.খাদ্য নিরাপত্তা, পুষ্টির উন্নয়ন ও কৃষির টেকসই উন্নয়ন; ৩. সকলের জন্য সুস্বাস্থ্য নিশ্চিত করা; ৪. সবার জন্য ন্যায্যতাভিত্তিক ও মানসম্পন্ন শিক্ষার সুযোগ নিশ্চিতকরণ; ৫. জেন্ডার সমতা অর্জন এবং সকল নারীর ও মেয়েদের ক্ষমতায়ন; ৬. সকলের জন্য নিরাপদ পানি ও স্যানিটেশনের ব্যবস্থাপনা; ৭. সকলের জন্য জ্বালানি বা বিদ্যুতের ব্যবস্থা নিশ্চিত করা; ৮. স্থিতিশীল ও অংশগ্রহণমূলক অর্থনৈতিক প্রবৃদ্ধি, পূর্ণকালীন উৎপাদনমূলক কর্মসংস্থান ও কাজের পরিবেশ; ৯. স্থিতিশীল শিল্পায়ন এবং উদ্ভাবনকে উৎসাহিত করা; ১০. রাষ্ট্রগুলোর অভ্যন্তরীণ ও আন্তঃরাষ্ট্র বৈষম্য বিলোপ; ১১. মানব বসতি ও শহরগুলোকে নিরাপদ ও স্থিতিশীল রাখা; ১২. উৎপাদন ও ভোগ কাঠামোর স্থিতিশীলতা নিশ্চিত করা; ১৩. জলবায়ু পরিবর্তন ও এর প্রভাক মোকাবেলায় তাৎক্ষণিক পদক্ষেপ গ্রহণ; ১৪. টেকসই উন্নয়নের জন্য সাগর, মহাসাগর ও সামুদ্রিক সম্পদ সংরক্ষণ ও পরিমিত ব্যবহার নিশ্চিত করা; অডিও শুনুন 03:09 ‘এসডিজি লক্ষ্য পূরণ বাংলাদেশের জন্য সম্ভাবনার দ্বার যেমন উন্মোচিত করেছে, তেমনি চ্যালেঞ্জও হাজির করছে' ১৫. স্থলভূমির জীববৈচিত্র্য সংরক্ষণ ও উন্নয়ন; মরুকরণ প্রতিরোধ করা এবং জমির ক্ষয়রোধ ও জীববৈচিত্র্যের ক্ষতি কমানো; ১৬. শান্তিপূর্ণ ও অংশগ্রহণমুলক সমাজ, সকলের জন্য ন্যায়বিচার, সকল স্তরে কার্যকর, জবাবদিহি ও অংশগ্রহণমূলক প্রতিষ্ঠান গড়ে তোলা; এবং ১৭. টেকসই উন্নয়নের জন্য এ সব বাস্তবায়নের উপায় নির্ধারণ ও বৈশ্বিক অংশীদারিত্বের স্থিতিশীলতা আনা৷ এমডিজি থেকে এসডিজি এ নিয়ে বাংলাদেশ উন্নয়ন গবেষণা প্রতিষ্ঠানের (বিআইডিএস) অর্থনীবিদ ড. নাজনীন আহমেদ ডয়চে ভেলেকে বলেন, ‘‘আমরা এমডিজি অর্জনে সাফল্য দেখিয়েছি৷ এখন এই সফলতাকে ধরে রাখতে হলে আমাদের এসডিজি বাস্তবায়ন করতে হবে৷ তাহলেই আমাদের অর্জন বা উন্নয়ন টেকসই হবে৷'' তিনি বলেন, ‘‘এসডিজির জন্য কার্যকর পরিকল্পনা প্রণয়ন করতে হবে৷ এই পরিকল্পনায় সুশাসনকে গুরুত্ব দিতে হবে৷ এসডিজির লক্ষ্যসমূহের মধ্যে অভ্যন্তরীণ উন্নয়ন যেমন আছে, তেমনি বৈশ্বিক অংশীদারিত্বের স্থিতিশীলতা আনার কর্মসূচিও আছে৷ এসডিজি লক্ষ্য পূরণ একই সঙ্গে বাংলাদেশের জন্য সম্ভাবনার দ্বার যেমন উন্মোচিত করেছে, ঠিক তেমনি কিছু চ্যালেঞ্জও হাজির করছে৷'' ড. নাজনীন বলেন, ‘‘জীববৈচিত্রের ক্ষতি কমানো থেকে শুরু করে শান্তিপূর্ণ ও অংশগ্রহণমূলক সমাজ বিনির্মাণ করা কিংবা সকলের জন্য ন্যায়বিচার নিশ্চিত করা, সকল স্তরে কার্যকর, জবাবদিহি ও অংশগ্রহণমূলক প্রতিষ্ঠান গড়ে তোলার মতো লক্ষ্যপূরণ করতে হবে এবার আমাদের৷ সব মিলিয়ে নিম্ন মধ্য আয়ের দেশ থেকে আমাদের মধ্য আয়ের দেশে দিকে যেতে হবে৷'' এমডিজির পর বাংলাদেশ কি এসডিজি বা টেকসই উন্নয়নের লক্ষ্যমাত্রা পূরণ করতে পারবে? আপনার কী মনে হয়? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "টেকসই উন্নয়নের লক্ষ্যমাত্রা", "উন্নয়নের লক্ষ্যমাত্রা", "শিক্ষা", "এমডিজি", "উন্নয়ন", "এসডিজি", "সহস্রাব্দের লক্ষ্যমাত্রা", "ড. নাজনীন আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}