{
  "docID" : 14425,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মনমোহন-সরকারকে-উইকিলিকস-এর-কোমরভাঙ্গা-ধাক্কা/a-14919119",
  "title" : "মনমোহন সরকারকে উইকিলিকস-এর কোমরভাঙ্গা ধাক্কা",
  "date" : "17.03.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "২০০৮সালে আস্থাভোট হাসিল করতে টাকা দিয়ে সাংসদদের ভোট কিনেছিল তৎকালীন কংগ্রেস সরকার এই মর্মে উইকিলিকস তথ্য ফাঁস করায় তা নিয়ে আজ সংসদ উত্তাল হয়ে ওঠে৷ বিরোধীপক্ষ সরকারের পদত্যাগ দাবি করে৷ ভারত-মার্কিন অসামরিক পরমাণু চুক্তি নিয়ে ২০০৮ সালে বামদল সরকারের ওপর থেকে সমর্থন তুলে নিলে তৎকালীন মনমোহন সিং-এর কংগ্রেস জোট সরকারকে সংসদের আস্থা ভোট নিতে হয়৷ সেজন্য কিছু সাংসদের ভোট পেতে তাঁদের ঘুষ দেয়া হয়৷ এমনটাই নাকি নতুনদিল্লির মার্কিন দূতাবাসের এক কর্মীকে বলেছিলেন কংগ্রেস নেতা সতীশ শর্মার রাজনৈতিক সচিব নচিকেতা কাপূর৷ এই মর্মে মার্কিন দূতাবাস ও তার সরকারের মধ্যে যে কূটনৈতিক প্রক্রিয়ায় বার্তা বিনিময় হয়েছিল, উইকিলিকস তা ফাঁস করে দিলে তা নিয়ে আজ সংসদের উভয়সভা উত্তাল হয়ে ওঠে৷ বিরোধীপক্ষ একযোগে মনমোহন সিং সকারের পদত্যাগ দাবি করেন৷ বামদল এবিষয়ে প্রধানমন্ত্রীর বিবৃতিও চায়৷ সতীশ শর্মা এবং নচিকেতা কাপূর অভিযোগ অস্বীকার করেন৷ টাকা দিয়ে যে-তিনজন সাংসদের ভোট কেনা হয়েছিল বলে অভিযোগ, তাঁরা ছিলেন অজিত সিং-এর আরএলডি দলের৷ অজিত সিং এই অভিযোগ খারিজ করে বলেন,তাঁর দলের সাংসদরা সরকারের বিপক্ষেই ভোট দিয়েছিলেন৷ সরকারের পক্ষে বক্তব্য রেখে অর্থমন্ত্রী প্রণব মুখোপাধ্যায় বলেন, আগের চতুর্দশ সংসদে যা হয়েছিল এখনকার পঞ্চদশ সংসদে তা নিয়ে আলোচনা সম্ভব নয়৷ দ্বিতীয়ত, মার্কিন দূতাবাস ও তার সরকারের মধ্যে কী বার্তা বিনিময় হয়েছিল কূটনৈতিক রক্ষাকবচের দরুণ তা সরকার পেতে পারেনা৷ তৃতীয়ত,উইকিলিকস-এর তথ্য দেশের কোন আদালতে আইনি নথি হিসেবে গ্রাহ্য হয়না৷ রাজনৈতিক পর্যবেক্ষকদের মতে, একের পর এক কেলেঙ্কারিতে মনমোহন সিং সরকার যেভাবে ধাক্কা খাচ্ছে তাতে উইকিলিকস তথ্য ফাঁস হওয়াটা যেন কোমরভাঙ্গা ধাক্কা৷ অন্যদিকে, টু-জি স্পেকট্রাম কেলেঙ্কারির প্রধান আসামি প্রাক্তন টেলিকমমন্ত্রী এ.রাজার সহযোগী সাদিক বাটছা গতকাল আত্মহত্যা করেন৷ টেলিকম কেলেঙ্কারিতে তাঁরও নাকি বড় ভূমিকা ছিল বলে তদন্তকারী এজেন্সির সন্দেহ৷ রাজার হয়ে তিনিই নাকি কাজ করতেন৷ বাটছাকে এনিয়ে কয়েকবার জেরা করা হয়৷তাঁর অফিস ও বাড়িতে হানা দেয় তদন্ত সংস্থা৷ অনুমান, তদন্তের মোড় ঘুরিয়ে দিতেই নাকি তিনি আত্মহত্যা করেছেন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "উইকিলিকস", "সংসদ", "মনমোহন", "ভারত", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}