{
  "docID" : 14424,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাসিনা-খালেদা-বৃত্ত-ভাঙতে-ইউনূস-ছিলেন-মার্কিন-অস্ত্র/a-15025288",
  "title" : "‘হাসিনা-খালেদা বৃত্ত ভাঙতে ইউনূস ছিলেন মার্কিন অস্ত্র'",
  "date" : "23.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উইকিলিকসের ফাঁস করা তারবার্তায় বাংলাদেশের রাজনীতির ক্ষমতাকেন্দ্র সম্পর্কে চাঞ্চল্যকর মূল্যায়ন ফুটে উঠেছে৷ দেশের দুই শীর্ষ নেত্রীর ভূমিকার আরো সমালোচনা শোনা যাচ্ছে৷ শেখ হাসিনা ও খালেদা জিয়া সম্পর্কে মার্কিন প্রশাসনের মনোভাব পেঁয়াজের খোসার মত উইকিলিকসের ফাঁস করা মার্কিন কূটনৈতিক তারবার্তায় বাংলাদেশ সংক্রান্ত একের পর এক খবর বেরিয়ে আসছে৷ যেমন আজ দৈনিক কালের কণ্ঠে শিরোনাম ‘হাসিনা-খালেদা বৃত্ত ভাঙতে ইউনূস ছিলেন মার্কিন অস্ত্র'৷ ভারতের দৈনিক ‘দ্য হিন্দু'কে উদ্ধৃত করে কালের কণ্ঠ আরও জানিয়েছে, ২০০৭ সালের ফেব্রুয়ারির দ্বিতীয় সপ্তাহে রাজনৈতিক দল গঠন করেন ড. ইউনূস৷ এর পরপর কলকাতায় যুক্তরাষ্ট্রের কনসাল জেনারেল হেনরি জারডাইন ও নোবেলজয়ী ড. মুহাম্মদ ইউনূসের মধ্যে আলোচনা হয়৷ ড. ইউনূস তাঁর রাজনীতিতে আসার সম্ভাব্য ঝুঁকি সম্পর্কে শেখ হাসিনা ও খালেদা জিয়ার দিকে ইঙ্গিত করে জারডাইনকে তখন বলেন, বাংলাদেশের দুই ‘মহিলা'র (‘টু লেডিজ') সম্ভাব্য প্রতিহিংসামূলক আচরণের বিষয়টি তাঁরও মাথায় আছে৷ আলোচনা চলাকালে যুক্তরাষ্ট্রের কনসাল জেনারেল জারডাইন বলেন, আওয়ামী লীগ সমাজতান্ত্রিক ও ধর্মনিরপেক্ষ রাষ্ট্র প্রতিষ্ঠার পক্ষে কথা বললেও দলটি মৌলবাদী গোষ্ঠী বাংলাদেশ খেলাফত মজলিসের সঙ্গে ফতোয়ার বিষয়ে সমঝোতা চুক্তি করেছে৷ ‘রাজনৈতিক সংস্কৃতির পরিবর্তন না হলে সামরিক শাসনের আশঙ্কা' দৈনিক প্রথম আলো দেশের দুই শীর্ষ নেত্রীর ভূমিকা সম্পর্কে শুক্রবারের গোলটেবিল আলোচনার উল্লেখ করেছে৷ তাতে বলা হয়েছে, দেশের রাজনৈতিক সংস্কৃতির পরিবর্তন না হলে এবং দুই নেত্রীর মনোভাবে পরিবর্তন না এলে আইন করে সামরিক শাসন ঠেকানো যাবে না৷ বিশিষ্ট আইনজীবী রফিক-উল হক গতকাল শুক্রবার এ কথা বলেছেন৷ প্রধানমন্ত্রী শেখ হাসিনা ও বিরোধীদলীয় নেত্রী খালেদা জিয়াকে উদ্দেশ্য করে রফিক-উল হক বলেন, ‘দুই নেত্রী যা বলেন, তার সমর্থনে তাঁদের সাগরেদরা হাত তোলেন৷ আজ পর্যন্ত তাঁদের পয়েন্টের এগেনস্টে কাউকে কিছু বলতে দেখা যায়নি৷ এভাবে কখনো গণতন্ত্র স্থিতিশীল হয় না৷ বরং সুষ্ঠু রাজনীতির জন্য দুই নেত্রীকে তাঁদের মাইন্ড সেট চেঞ্জ করতে হবে৷ তা না করে যতই আইন করুক, তাতে মার্শাল ল ঠেকানো যাবে না৷ তাঁদের নেতিবাচক রাজনীতি ইতিবাচক হলে এমনিতেই আর মার্শাল ল আসবে না৷' জাতীয় গ্রিডে আরও ১ হাজার মেগাওয়াট বিদ্যুৎ দৈনিক সমকাল চলমান এক সমস্যা সম্পর্কে আশার আলো শুনিয়েছে৷ সমকাল লিখেছে, বিদ্যুৎ খাতে আশার আলো উঁকি দিচ্ছে৷ গরমের তীব্রতা বেড়েছে৷ বেড়েছে লোডশেডিং৷ তবে তা গত বছরের মতো অসহনীয় পর্যায়ে যায়নি৷ কারণ এরই মধ্যে নতুন বিদ্যুৎ উৎপাদন বেড়েছে প্রায় দেড় হাজার মেগাওয়াট৷ আগামী জুন-জুলাইয়ের মধ্যে জাতীয় গ্রিডে আরও ১ হাজার মেগাওয়াট বিদ্যুৎ যোগ হবে৷ আর চলতি বছরের শেষ দিকে অর্থাৎ ডিসেম্বরে নতুন আরও ১ হাজার মেগাওয়াট উৎপাদন বাড়বে৷ ফলে বলা যায়, লোডশেডিংয়ের উৎপাত কমে যাবে অনেকটাই৷ সরকার আগেই ঘোষণা দিয়েছে, ২০১৩ সালে লোডশেডিংমুক্ত হবে বাংলাদেশ৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইউনূস", "মার্কিন", "হাসিনা", "হিন্দু", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}