{
  "docID" : 14423,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ন্যাটো-চলে-যাবার-পর-আফগানিস্তানে-ভারতের-ভূমিকা/a-15909284",
  "title" : "ন্যাটো চলে যাবার পর আফগানিস্তানে ভারতের ভূমিকা",
  "date" : "25.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানের অর্থনৈতিক উন্নয়ন এবং বিভিন্ন পুনর্গঠন প্রকল্পে ভারত সহযোগিতা করে চলেছে৷ ভূ-রাজনৈতিক কারণে আফগানিস্তান ভারতের কাছে এক গুরুত্বপূর্ণ দেশ৷ ন্যাটো বাহিনী চলে যাবার পর ভারতের ভূমিকা আফগানিস্তানে কী হতে পারে? আফগানিস্তানের বৃহত্তম আঞ্চলিক দাতা দেশ ভারত৷ ২০০১ সালে তালেবান উচ্ছেদের পর যুদ্ধ-বিধ্বস্ত আফগানিস্তানের অর্থনৈতিক উন্নয়ন ও পুনর্গঠনে ভারত এ পর্যন্ত ১৩০ কোটির ডলারের বেশি আর্থিক সাহায্য দিয়েছে৷ তৈরি করেছে হাইওয়ে, সংসদ ভবন, জলবিদ্যুৎ প্রকল্প৷ বিভিন্ন পরিকাঠামো নির্মাণে কাজ করছে চার হাজারেরও বেশি ভারতীয় কর্মী ও প্রযুক্তিবিদ জীবনের ঝুঁকি নিয়ে৷ সম্প্রতি বামিয়ান প্রদেশের হাজিজাক খনিজ সম্পদ খননের বরাত পেয়েছে ভারত৷ এমাসে ভারত আসেন আফগান জলসম্পদ ও এনার্জিমন্ত্রী আলহজ ইসমাইল৷ আফগানিস্তানের জল সংরক্ষণ তথা জল পরিকাঠামো গড়ে তুলতে ভারতের সাহায্য চান৷ বলেন, ‘‘৩০ বছর ধরে চলা যুদ্ধে আফগানিস্তানের জলসম্পদ চরম সঙ্কটের মুখে৷ সেচের জল কমে যাওয়ায়  চাষাবাদ তেমন হচ্ছেনা৷ দেখা দিচ্ছে খাদ্য সঙ্কট৷ দেশের তিন কোটি লোকের মাত্র ৩০ শতাংশ পায় নিরাপদ পানীয় জল৷ ছোট ছোট বাঁধ ও জলাধার নির্মাণে ভারতের সাহায্য তাই দরকার,'' বলেন আফগান জলসম্পদ মন্ত্রী৷ স্বাভাবিকভাবেই ভারতের ক্রমবর্ধমান প্রভাব পছন্দ করছে না পাকিস্তান৷ ন্যাটো বাহিনী যদি আফগানিস্তান ছাড়ে, সেক্ষেত্রে যে নতুন পরিস্থিতির উদ্ভব হবে তার মোকাবিলা করতে ভারতের কৌশলগত নীতি হবে ত্রিমুখী৷ এক, আফগানিস্তানের আর্থিক উন্নয়ন ও পুনর্গঠনে ভারতের সাহায্য অব্যাহত রাখা৷  দুই, কারজাই সরকারকে সমর্থন দিয়ে যাওয়া৷ তিন, তালেবান তথা ইসলামি কট্টরপন্থীদের পুনরুত্থান প্রতিরোধ করা৷ যাদবপুর বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক অনিন্দ্য মজুমদার ডয়চে ভেলেকে বললেন, ভারতকে নিজের মত করে নিজের প্রতিরক্ষার কথা ভাবতে হবে৷  ন্যাটো বাহিনী সরে গেলে একটা আঞ্চলিক উদ্যোগ নিতে হবে ভারতকে৷ তাতে থাকতে পারে চীন, পাকিস্তান৷ সমন্বয়ের সমস্যা হয়ত থাকতে পারে, কিন্তু আঞ্চলিক উদ্যোগ ভারতকে নিতে হবে৷ ভারত অবশ্য মনে করে, ন্যাটো বাহিনী প্রত্যাহার ক্যালেন্ডার ভিত্তিক হওয়া উচিত নয়, হওয়া উচিত পরিস্থিতি-ভিত্তিক৷ অধ্যাপক ইমন কল্যাণ লাহিড়ি ডয়চে ভেলেকে বললেন, যে আঞ্চলিক উদ্যোগে মধ্য এশিয়ার দেশগুলিকেও যুক্ত করতে হবে৷ সেক্ষেত্রেও ভারতের ভূমিকা থাকবে৷ আফগান শান্তি প্রক্রিয়া এবং ভূ-রাজনৈতিক ভাবমূর্তির প্রেক্ষিতে আফগানিস্তানের পরিবর্তনের দিকে ভারতকে লক্ষ্য রাখতে হবে এবং পরিস্থিতি অনুযায়ী বিদেশ নীতি নির্ধারণ করতে হবে৷ অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আফগানিস্তান", "ন্যাটো", "বাহিনী", "চলে", "ভারত", "ভূমিকা" ],
  "automaticKeyPhrases" : [ "" ]
}