{
  "docID" : 14434,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-থাইল্যান্ডে-ধরা-পড়ল-৭০০-রোহিঙ্গা/a-16514794",
  "title" : "এবার থাইল্যান্ডে ধরা পড়ল ৭০০ রোহিঙ্গা",
  "date" : "12.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমার ছাড়তে হচ্ছে প্রাণ বাঁচাতে৷ তাতেও বিপদ রোহিঙ্গাদের৷ বাংলাদেশে ঢোকার পথ বন্ধ৷ থাইল্যান্ডও খুব কঠোর৷ দেশটি দু’দিনে আটক করেছে সাত শ’ রোহিঙ্গাকে৷ সবাইকেই ফেরানো হবে মিয়ানমারে৷ রোহিঙ্গাদের এখন অনেকটা দিশেহারা পাখির মতো অবস্থা৷ নীড়ে মৃত্যুর আতঙ্ক, অন্য গাছের ডালে বসলেও তাড়া করে নতুন নতুন বিপদ৷ মিয়ানমারে প্রায় ৮ লক্ষ রোহিঙ্গার বাস৷ কিন্তু মুশকিল হচ্ছে, সরকার তাঁদের নাগরিক বলেই গণ্য করে না৷ সংবিধানে পূর্ণাঙ্গ নাগরিকের স্বীকৃতি নেই, সরকারের কাছে তাঁরা তাই বাংলাদেশ থেকে আসা অবৈধ অভিবাসী, সংখ্যাগুরু বৌদ্ধদের হামলা থেকে বাঁচতে বাংলাদেশ যেতে চাইলে বাধা, থাইল্যান্ডেও আশ্রয় নেই – রোহিঙ্গারা যাবে কোথায়? কয়েক বছর ধরে মিয়ানমার এবং বাংলাদেশে আশ্রিত রোহিঙ্গাদের মধ্যে কাছের কিছু দেশ, বিশেষ করে মালয়েশিয়া ও থাইল্যান্ডে চলে যাওয়ার প্রবণতা বেড়েছে৷ জাতিসংঘের এক হিসেব অনুযায়ী, ২০১২ সালে ১৩ হাজারের মতো মানুষ নৌকায় চড়ে মিয়ানমার এবং বাংলাদেশ ছেড়েছে৷ ১৩ হাজারের মধ্যে বেশির ভাগই রোহিঙ্গা৷ তাঁদের অনেকেই থাইল্যান্ড বা থাইল্যান্ড হয়ে মালয়েশিয়া গিয়েছেন বলে ধারণা করা হচ্ছে৷ মঙ্গল ও বৃহস্পতিবার থাইল্যান্ডে যে সাত শ' জনকে খুঁজে বের করা হয়েছে তাঁরা নাকি মালয়েশিয়াই যেতে চাচ্ছিলেন৷ বার্তা সংস্থা রয়টার্সের খবর অনুযায়ী, মঙ্গলবার সাদাও শহরের এক ভবনে লুকিয়ে থাকা তিন শ' রোহিঙ্গাকে খুঁজে বের করেছে থাই পুলিশ৷ বৃহস্পতিবার চালানো আরেক অভিযানে পেদাং বেসার শহরের এক রাবার বাগান থেকে আটক করা হয় ৩৯৩ জনকে৷ ধরা পড়াদের মধ্যে ১৪ জন শিশু এবং ৮ জন নারীও রয়েছে৷ সেই অঞ্চলের পুলিশের ডেপুটি কমান্ডার রয়টার্সকে বলেছেন, ‘‘অবৈধ এই অভিবাসিদের অভিবাসন কর্তৃপক্ষের হাতে তুলে দেয়া হয়েছে৷ তাঁদের সবাইকেই এখন মিয়ানমারে ফেরত পাঠানো হবে৷'' কিন্তু সাম্প্রদায়িক দাঙ্গা ভয়াবহ রূপ নেয়ার পর জাতিসংঘ মিয়ানমারের প্রতিবেশি দেশগুলোকে রোহিঙ্গাদের আশ্রয় দেয়ার অনুরোধ জানিয়েছিল৷ বাংলাদেশ তা মানেনি৷ দেশের বর্তমান সরকার জবাবে বলেছে, মিয়ানমার সরকার রোহিঙ্গাদের নিরাপত্তা দিতে ব্যর্থই শুধু নয়, তাঁরা রোহিঙ্গাদের ওপর অত্যাচারের জন্য পরোক্ষভাবে হলেও দায়ী৷ এ অবস্থায় বিশ্ব সম্প্রদায়ের উচিত রোহিঙ্গাদের নিরাপত্তা ও নাগরিকত্ব দেয়ার জন্য মিয়ানমার সরকারের ওপরই চাপ বাড়ানো৷ তা না করে যে উল্টো বাংলাদেশের ওপর রোহিঙ্গাদের আশ্রয় দেয়ার জন্য চাপ দেয়া হচ্ছে তা এখন আর মেনে নেয়া সম্ভব নয় বলে জানিয়ে দিয়েছে আওয়ামী লীগের নেতৃত্বাধীন বর্তমান সরকার৷ বাংলাদেশের মতো থাইল্যান্ডও রোহিঙ্গাদের ব্যাপারে অনড়৷ রোহিঙ্গাদের প্রবেশ বা আশ্রয় নেয়াকে একেবারেই উৎসাহিত করছে না দেশটি৷ ধরলে বা খুঁজে পেলেই ফেরত পাঠিয়ে দিচ্ছে রোহিঙ্গাদের৷ গত সপ্তাহে ফুকেট দ্বীপ থেকে ৭৩ জনকে ধরে নৌকায় করে মিয়ানমারের দিকে পাঠিয়ে দেয় সে দেশের পুলিশ৷ থাই সরকার অনেক আগে থেকেই এমন কঠোর৷ ২০০৮ সালে দু'দফায় মোট ৯৯২ জন রোহিঙ্গাকে ফেরত পাঠানো হয়েছিল সাগরপথে৷ কোনো খাবার বা খাবার পানি ছিল না তাঁদের সঙ্গে৷ মানবাধিকার কর্মীদের আশঙ্কা, সেই ৯৯২ জনের কেউ কেউ হয়ত অনাহারে নৌকাতেই মারা গেছেন৷ থাইল্যান্ড সরকার মনে করে রোহিঙ্গাদের আশ্রয় দিলে দেশের সমস্যা বাড়বে৷ কিন্তু সে আশঙ্কায় এত লোককে ধরে ধরে নির্বিচারে দেশ থেকে বের করে দেয়াটা কি মানবিক? জাতিসংঘ এবং মানবাধিকার সংগঠনগুলো তা মনে করেনা৷ তাই অভিবাসন আইনকে ঢেলে সাজানোর অনুরোধ করা হচ্ছে থাইল্যান্ডকে৷ কিন্তু সে অনুরোধে কান দেয়ার কোনো আগ্রহই দেখায়নি থাই সরকার৷ এসিবি/ডিজি (রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আশ্রিত", "থাইল্যান্ড", "মৃত্যুর আতঙ্ক", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}