{
  "docID" : 14432,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেল-স্টেশনের-সংস্কারের-বিরুদ্ধে-জার্মানিতে-তুমুল-প্রতিরোধ/a-6114733",
  "title" : "রেল স্টেশনের সংস্কারের বিরুদ্ধে জার্মানিতে তুমুল প্রতিরোধ",
  "date" : "15.10.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানির স্টুটগার্ট শহরের প্রধান স্টেশনের পুনর্গঠনের পরিকল্পনাকে কেন্দ্র করে নাগরিক প্রতিরোধ অভূতপূর্ব মাত্রা অর্জন করেছে৷ প্রশ্ন উঠছে গণতান্ত্রিক কাঠামোর বর্তমান রূপ নিয়ে৷ প্রায়ই শোনা যায়, আজকাল আমরা সবাই নিজেদের নিয়েই ব্যস্ত – দেশ ও দশের কল্যাণ নিয়ে ভাবার সময় নেই৷ কিন্তু তারই মাঝে কোনো একটি বিষয় বা ঘটনাকে কেন্দ্র করে পথে নেমে প্রতিবাদ জানায় এমন সব মানুষ, যারা জীবনে কখনো বিক্ষোভ দেখান নি৷ ঠিক এমনটাই এখন ঘটছে জার্মানিতে৷ বিতর্কিত প্রকল্প ‘স্টুটগার্ট ২১' ‘স্টুটগার্ট ২১' বা একবিংশ শতাব্দীর স্টুটগার্টের রূপরেখা – এই শিরোনামের প্রকল্পের আওতায় স্টুটগার্ট শহরের প্রধান স্টেশনটির আমূল সংস্কার করা হচ্ছে৷ বলতে গেলে গোটা স্টেশনটিকে মাটির তলায় চালান দিয়ে জমির উপরের অংশ অন্য কাজে ব্যবহার করার কথা৷ প্রকল্পের উদ্যোক্তাদের মতে, এর ফলে আধুনিক যুগের সঙ্গে তাল মিলিয়ে গোটা অঞ্চলের পরিবহন পরিকাঠামো ঢেলে সাজানো সম্ভব হবে৷ তাছাড়া প্যারিস থেকে বুদাপেস্ট পর্যন্ত দ্রুতগতির ইউরোপীয় রেল নেটওয়ার্কের স্বপ্নও এর ফলে তরান্বিত হবে৷ মোটকথা এতে সবারই লাভ হবে৷ দীর্ঘ প্রায় ১৫ বছর ধরে চলছে বিশাল এই প্রকল্পের পরিকল্পনা ও প্রস্তুতি৷ সেইসঙ্গে বেড়ে চলেছে এর আর্থিক ব্যয়ভার৷ গণতান্ত্রিক প্রক্রিয়া অনুযায়ী বিভিন্ন স্তরে তর্ক-বিতর্কের পর একে একে অনুমোদন পেয়েছে এই প্রকল্প৷ শেষ পর্যন্ত কাজও শুরু হয়ে গেছে৷ মানুষের প্রতিরোধ এপর্যন্ত বিষয়টির মধ্যে কোন নতুনত্ব নেই৷ কিন্তু আচমকা বদলে গেছে গোটা চালচিত্র৷ প্রকল্পের বিরুদ্ধে তীব্র প্রতিবাদ-বিক্ষোভে ফেটে পড়েছে মানুষ৷ তাদের আপত্তির কারণও অনেক৷ তাদের দাবি, শুরু থেকেই এই প্রকল্পে কোনো স্বচ্ছতা ছিল না৷ ভুল তথ্যের ভিত্তিতে অনেক সম্মতি আদায় করা হয়েছে৷ স্টেশনের সংস্কার করলেই লক্ষ্য পূরণ করা সম্ভব, গোটা স্টেশনকে মাটির নিচে পাঠানোর কোনো প্রয়োজন নেই৷ শুরুতে যে আর্থিক ব্যয়ভার স্থির করা হয়েছিল, তার মাত্রাও হু হু করে বেড়ে চলেছে৷ ফলে গোটা প্রক্রিয়াই অবৈধ৷ অতএব এটা অবিলম্বে বাতিল করা উচিত৷ এবিষয়ে সচেতনতা বাড়াতে বার্লিনে সংসদ ভবনের সামনে বিক্ষোভ দেখিয়েছেন অনেকে৷ তাদের উদ্যোক্তা হেনিং সিরক বললেন, ‘‘স্টুটগার্টের নাগরিকদের একটা বড় অংশই এই প্রকল্পের বিরোধী, কারণ তারা ফায়দার চেয়ে অনেক বেশি বিপদ দেখতে পাচ্ছেন৷ একারণে শুধু স্টুটগার্ট নয়, গোটা রাজ্যের মানুষই এই প্রকল্পের বিরোধিতা করছেন৷'' নতুন ‘চরিত্রের' বিক্ষোভকারী বিক্ষোভকারী বলতে যে চিত্র আমাদের মনে ভেসে ওঠে, তার সঙ্গে এদের প্রায় কোনো মিলই নেই৷ বামপন্থী, পরিবেশবাদী, প্রতিষ্ঠান-বিরোধী, সংগ্রামী চরিত্রের আত্মভোলা মানুষ নয় – পথে নেমেছেন এমন সব মানুষ, যাঁরা রক্ষণশীল, সংসারী, ঝুটঝামেলা থেকে দূরে থাকা মানুষ, যাঁদের প্রায় আত্মকেন্দ্রিক বলা চলে৷ এমনকি মিছিলে দেখা যাচ্ছে কোট-প্যান্ট পরা শিল্পপতিদেরও৷ কিছুসংখ্যক মানুষ অবশ্য প্রকল্পের পক্ষেও বিক্ষোভ দেখাচ্ছে৷ প্রতিবাদ-বিক্ষোভ মোটামুটি শান্তিপূর্ণ থাকলেও একটি ঘটনা গোটা প্রক্রিয়ার মোড় ঘুরিয়ে দিয়েছে৷ তরুণ বিক্ষোভকারীদের দমন করতে পুলিশের নির্মম পদক্ষেপের ফলে অনেকে আহত হয়েছে৷ ফলে দুই পক্ষের মধ্যে মেরুকরণ আরও বেড়ে গেছে৷ অবশেষে প্রবীণ এক রাজনৈতিক নেতা আসরে নেমেছেন মধ্যস্থতাকারী হিসেবে৷ দুই পক্ষের অনড় অবস্থানের ফলে মধ্যস্থতার প্রক্রিয়াও অবশ্য তেমন অগ্রসর হতে পারছে না৷ প্রতীকি গুরুত্ব আপাতদৃষ্টিতে মনে হতে পারে, গোটা ঘটনাটি শুধু একটি শহরের কেন্দ্রস্থলের ভবিষ্যৎ নিয়েই দানা বাঁধছে৷ যারা স্টুটগার্টে থাকেন না বা সেখানে যাতায়াত করেন না, তাদের কাছে বিষয়টির কোনো গুরুত্বই নেই৷ বাস্তবে কিন্তু দেখা যাচ্ছে, এই প্রকল্প ও তার বিরুদ্ধে প্রতিবাদ-বিক্ষোভ গোটা দেশকে নাড়া দিয়েছে৷ দূর থেকেও অনেকে স্টুটগার্টে গিয়ে বিক্ষোভকারীদের সঙ্গে সংহতি দেখাচ্ছেন৷ দেশের সংবাদ-মাধ্যম জুড়ে চলছে বিশাল তর্ক-বিতর্ক৷ ‘স্টুটগার্ট ২১' আসলে শুধু একবিংশ শতাব্দীতে একটি শহরের পরিকাঠামোর প্রশ্নের মধ্যে সীমাবদ্ধ নেই৷ একবিংশ শতাব্দীর জার্মানির বেশ কিছু মৌলিক বিষয়ও এর ফলে স্পষ্ট হয়ে উঠছে৷ যেমন প্রশ্ন উঠছে গণতান্ত্রিক প্রক্রিয়া নিয়ে৷ সংসদীয় গণতন্ত্রে বিভিন্ন স্তরে জনপ্রতিনিধিরা নির্বাচিত হন, সংখ্যাগরিষ্ঠ শক্তি সরকার গঠন করে এবং নিজেদের নীতি অনুযায়ী প্রয়োজনীয় সিদ্ধান্ত নেয়৷ তাদের কাজ পছন্দ হলে মানুষ তাদের আবার পুনর্নির্বাচিত করে, না হলে তাদের ক্ষমতা ছাড়তে হয়৷ ‘স্টুটগার্ট ২১' প্রকল্পের ক্ষেত্রেও সব নিয়ম মেনে দীর্ঘ প্রক্রিয়ার পর ছাড়পত্র দেওয়া হয়েছিল৷ এমনকি বিরোধী সামাজিক গণতন্ত্রী দলও এই প্রকল্পের প্রতি সমর্থন জানিয়েছিল৷ অথচ এখন জনগণ বেঁকে বসায় নতুন করে প্রশ্ন উঠছে৷ অনেকে এই প্রশ্নে গণভোটের দাবি করছেন৷ ফলে গণতন্ত্র নিয়ে একটা মৌলিক বিতর্ক আরও দানা বাঁধছে৷ সীমিত মেয়াদের জন্য নির্বাচিত জনপ্রতিনিধিদের হাতেই সব সিদ্ধান্ত ছেড়ে দেওয়া উচিত, নাকি কিছু প্রশ্নে আলাদা করে জনগণের রায় নেওয়া উচিত? ‘স্টুটগার্ট ২১'এর বিরোধী সামাজিক গণতন্ত্রী দলের সাংসদ পেটার ফ্রিডরিশ প্রতিপক্ষের উদ্দেশ্যে বলেন, ‘‘আপনারা যদি নিজেদের প্রকল্পের বিষয়ে এতটাই নিশ্চিত, তাহলে কেন জনগণের রায় নিতে এত ভয় পাচ্ছেন? এতে সংসদীয় কাঠামো মোটেই উদ্বৃত্ত হয়ে যাবে না৷ এটা গণতন্ত্রের বিরুদ্ধে কোনো পদক্ষেপ নয়, বরঞ্চ এর ফলে গণতন্ত্রের ভিত আরও মজবুত হবে৷'' আবার দেখা যায়, কোনো বিশেষ প্রশ্নে জনগণের মতামত জানতে চাইলে মানুষ সেই সুযোগ কাজে লাগিয়ে সরকারের প্রতি তাদের সামগ্রিক ক্ষোভ উগরে দেয়৷ ফলে প্রশ্নের সঠিক জবাব পাওয়া যায় না৷ ইউরোপীয় সংবিধান নিয়ে ফ্রান্স ও নেদারল্যান্ডসের গণভোট তার উজ্জ্বল দৃষ্টান্ত৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "স্টুটগার্ট", "প্রকল্প", "২১", "রেল", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}