{
  "docID" : 14431,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বোমা-আতঙ্ক/a-16446540",
  "title" : "বনের ট্রেন স্টেশনে বোমা আতঙ্ক",
  "date" : "12.12.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মান পুলিশ কমপক্ষে একজনকে খুঁজছেন, যিনি বনের মূল ট্রেন স্টেশনের প্ল্যাটফর্মে একটি নীল ব্যাগ রেখে গিয়েছিলেন৷ ইতিমধ্যে অবশ্য দু’জনকে আটকের পর ছেড়ে দিয়েছে পুলিশ৷ জার্মান নিউজ ওয়েবসাইট ‘ডেয়ার স্পিগেল' জানায়, বনের ট্রেন স্টেশনে সোমবার নীল রংয়ের একটি ট্র্যাভেল ব্যাগ পাওয়া গেছে, যার মধ্যে বুটেন গ্যাস, এমোনিয়ান নাইট্রেট, ধাতব পাইপ, একটি অ্যালার্ম ক্লক এবং ব্যাটারি ছিল৷ পুলিশ অবশ্য ব্যাগের মধ্যে এতকিছু থাকার বিষয়টি স্বীকার করেনি৷ বরং তাদের কথা হচ্ছে, ব্যাগের মধ্যে বিভিন্ন ধাতব বাক্সে ‘দাহ্য পদার্থ' ছিল৷ তবে সেগুলোতে বিস্ফোরণ ঘটানোর জন্য প্রয়োজনীয় ‘ডিভাইস' ব্যাগে ছিল না৷ বলাবাহুল্য, বনের স্টেশনে এই ব্যাগকে কেন্দ্র করে ব্যাপক আতঙ্ক তৈরি হয় সোমবার৷ পুরো স্টেশন খালি করে তল্লাশি চালায় পুলিশ, এমনকি দূর পাল্লার ট্রেনের চলাচলও সাময়িকভাবে বন্ধ করে দেওয়া হয়৷ কে বা কারা এই নীল ব্যাগ স্টেশনে রেখে গিয়েছিল, সেটা নিয়ে এখন চলছে বিস্তর আলোচনা৷ মঙ্গলবার বিকেলে দুই ব্যক্তিকে আটকও করে পুলিশ৷ কিন্তু জার্মান বার্তাসংস্থা ডিপিএ জানায়, আটক দু'জনকে পরবর্তীতে ছেড়ে দেওয়া হয়েছে, কেননা তাদের দু'জনের কেউই এই ঘটনায় সন্দেহভাজনের তালিকায় ছিল না৷ কোলন পুলিশ অবশ্য এই ঘটনার সঙ্গে জড়িত সন্দেহে এক ব্যক্তির কম্পিউটারে তৈরি সম্ভাব্য ছবি প্রকাশ করেছে৷ ১৪ বছর বয়সি এক প্রত্যক্ষদর্শীর সহায়তায় এই ছবিটি প্রস্তুত করা হয়৷ ছবিতে একজন লম্বা, পাতলা, কৃষ্ণবর্ণের ব্যক্তিকে দেখা যাচ্ছে, যার বয়স ২০ থেকে ৩৫ বছরের মধ্যে৷ ইতিমধ্যে বন শহরে পোস্টার আকারে ছবিটি ঝুলিয়ে দেওয়া হয়েছে, যাতে কেউ তাকে দেখা মাত্রই পুলিশকে জানাতে পারে৷ সোমবারের এই ঘটনার পর অনেকেই ধারণা করছেন, জার্মানির সাবেক রাজধানী বন সম্ভবত এদিন একটি বড় ধরনের সন্ত্রাসী হামলা থেকে বেঁচে গেছে৷ অবশ্য নীল ব্যাগে যে বোমা পাওয়া গেছে, সেটি আদৌ কর্মক্ষম অবস্থায় ছিল কিনা – সে ব্যাপারে এখনো নিশ্চিত হওয়া যায়নি৷ মঙ্গলবার পর্যন্ত তদন্তকারীরা জানিয়েছেন, তাঁরা বোমাটিকে পরীক্ষা করে দেখছেন৷ তবে জার্মানির সর্বাধিক প্রচারিত পত্রিকা ‘বিল্ড' নিরাপত্তা সূত্রের বরাতে দাবি করেছে যে, নীল ব্যাগে বিস্ফোরণ ঘটানোর জন্য প্রয়োজনীয় ডিভাইস ছিল না৷ তবে কোলন পুলিশ বিল্ডের প্রতিবেদন নিশ্চিত করেনি৷ এআই/ডিজি (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "পুলিশ", "ডেয়ার স্পিগেল", "দাহ্য পদার্থ", "জার্মান", "বন" ],
  "automaticKeyPhrases" : [ "" ]
}