{
  "docID" : 14437,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাজ্জাক-তো-ফিরছেন-এবার-কি-নতুন-কিছু/a-18540917",
  "title" : "‘রাজ্জাক তো ফিরছেন, এবার কি নতুন কিছু?'",
  "date" : "25.06.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "অবশেষে দেশে ফিরছেন বিজিবির নায়েক আবদুর রাজ্জাক৷ তবে রোহিঙ্গাদের বিষয়ে এখনো কোনো সুখবর নেই৷ তাই মিয়ানমারছাড়া মুসলমানদের প্রতি সহানুভূতি এবং মিয়ানমার সরকারের বিরুদ্ধে বিক্ষোভের কথাই লেখা হচ্ছে সোশ্যাল মিডিয়ায়৷ বৃহস্পতিবার বর্ডার গার্ড বাংলাদেশ (বিজিবি)-র প্রতিনিধি দলের সঙ্গে পতাকা বৈঠকের পর রাজ্জাককে ফিরিয়ে দেয় মিয়ানমারের সীমান্তরক্ষী বাহিনী (বিজিপি)৷ নাফ নদী থেকে অপহরণের এক সপ্তাহ পর তাঁকে ফেরত দেওয়া হলো৷ রাজ্জাকের ফেরা নিয়ে কিছুটা অনিশ্চয়তা দেখা দিয়েছিল৷ এর আগে বিজিপি জানায়, সাগর থেকে উদ্ধার করা ৫৫৫ জনকে বাংলাদেশ ফেরত নিলে নায়েক রাজ্জাককে ফেরত দিয়ে দেবে৷ বাংলাদেশ সরকার এ শর্ত পূরণে সম্মতি না জানিয়ে অসন্তোষ প্রকাশ করে৷ বিজিপির পক্ষ থেকে শর্ত প্রদানের আগেই অবশ্য মিয়ানমারের ঢাকাস্থ রাষ্ট্রদূতের কাছে নায়েক রাজ্জাকের বিষয়টি নিয়ে অসন্তোষ জানিয়ে তাঁকে ফিরিয়ে দেয়ার দাবি জানিয়েছিল বাংলাদেশ সরকার৷ গত দু'দিনে সংবাদমাধ্যমে অবশ্য পরিস্থিতির উন্নতির খবরও এসেছে৷ মিয়ানমারের বিজিপির পক্ষ থেকে জানানো হয়েছিল, রাজ্জাক ভালো আছেন৷ এরপরই বৃহস্পতিবার সকালে শীর্ষে চলে আসে রাজ্জাককে ফিরিয়ে আনার জন্য বিজিবির সাত সদস্যের প্রতিনিধি দলের মিয়ানমারের উদ্দেশ্যে রওনা হওয়ার খবর৷ এ খবর টুইট করেছেন অনেকেই৷ প্রতিনিধি দল রওনা হওয়ার পর থেকেই আশার কথাও লিখেছেন কেউ কেউ৷ আশা বিফলে যায়নি৷ নায়েক রাজ্জাক সত্যিই ফিরছেন৷ ফিরছেন নিজের দেশে, নিজের ঘরে, সদ্যোজাত সন্তানের কাছে৷ কাকতালীয়ভাবে আন্তর্জাতিক বাবা দিবসেই বাবা হয়েছেন রাজ্জাক৷ সন্তানের জন্মের সময় তাঁর মিয়ানমারে আটক থাকার বিষয়টি নাড়া দেয় সবাইকেই৷ বৃহস্পতিবার বিজিবির প্রতিনিধি দল মিয়ানমারে পৌঁছানোর পর থেকেই শুরু হয়েছিল প্রতীক্ষা৷ কয়েক ঘণ্টার মধ্যেই প্রতীক্ষার অবসান ঘটিয়েছে রাজ্জাককে ফিরিয়ে দিতে মিয়ানমারের সীমান্ত রক্ষী বাহিনীর রাজি হওয়ার খবর৷ তবে গত কিছুদিন ধরে বাংলাদেশে উৎকণ্ঠায়, দুশ্চিন্তায় থাকার মতো কিছু না কিছু ঘটছেই৷ তাই কারো কারো মনে ইতিমধ্যে প্রশ্ন জেগেছে – রাজ্জাক তো ফিরছেন, বিতর্কের জন্ম দেয়ার মতো নতুন কি ঘটতে পারে? সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিজিবি", "সীমান্তরক্ষী", "রাজ্জাক", "মিয়ানমার", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}