{
  "docID" : 14439,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঘরে-বাইরের-চাপে-টিকলো-না-মালির-জান্তা/a-15865659",
  "title" : "ঘরে-বাইরের চাপে টিকলো না মালির জান্তা",
  "date" : "07.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্তর্জাতিক চাপ এবং অভ্যন্তরীণ বিদ্রোহ এই দুইয়ের মুখে টিকতে পারলো না পশ্চিম আফ্রিকার দেশ মালির সামরিক জান্তা৷ তারা বেসামরিক প্রশাসনের কাছে ক্ষমতা হস্তান্তরের ঘোষণা দিলো শনিবার৷ ঘরে বাইরে চাপ গত ২২ মার্চ এক সেনা অভ্যুত্থানের মাধ্যমে ক্ষমতায় এসেছিলো ক্যাপ্টেন আমাদু সানোগোর সেনাবাহিনী৷ ১৬ দিনের মাথাতেই তারা ক্ষমতা থেকে সরে দাঁড়াতে বাধ্য হলো৷ এর মূল কারণ হলো দেশের ওপর নিয়ন্ত্রণ রাখতে ব্যর্থ হওয়া৷ ক্ষমতা দখলের সময় সামরিক জান্তা অভিযোগ করেছিলো যে পদচ্যুত প্রেসিডেন্ট আমাদু তুমানি তুরে দেশের অভ্যন্তরে বিদ্রোহীদের দমনে ব্যর্থ হয়েছেন এবং দেশের সঙ্গে বিশ্বাসঘাতকতা করেছেন৷ অথচ সেনাবাহিনী ক্ষমতা দখলের পর থেকেই উত্তরাঞ্চলের তুয়ারেগ বিদ্রোহীরা ভীষণভাবে নাড়া দিয়ে ওঠে৷ তারা একের পর এক শহর দখল করতে থাকে৷ এমনকি মালির অর্ধেক অঞ্চল এখন তাদের দখলে এবং শুক্রবার তারা সেই উত্তরাঞ্চলকে আজাওয়াদ নাম দিয়ে নতুন স্বাধীন দেশ হিসেবে ঘোষণা দিয়েছে৷ অন্যদিকে বেসামরিক সরকারকে ক্ষমতা থেকে হটানোর কারণে পশ্চিম আফ্রিকার দেশগুলোর অর্থনৈতিক জোট ইকোওয়াস গত ২রা এপ্রিল মালির ওপর নিষেধাজ্ঞা আরোপ করে৷ এর ফলে ঘরে এবং বাইরে একদম কোনঠাসা হয়ে পড়ে ক্যাপ্টেন আমাদু সানোগোর সামরিক সরকার৷ এই অবস্থাতে তারা ইকোওয়াসের সঙ্গে একটি আপসে আসতে বাধ্য হয়েছে৷ ইকোওয়াসের সঙ্গে চুক্তি এতে বলা হয়েছে যে মালির সংসদের প্রধান ডিওনকুন্ডা রাওরের হাতে অন্তর্বর্তী সরকারের দায়িত্ব অর্পণ করা হবে৷ তবে বর্তমানে তিনি দেশের বাইরে রয়েছেন৷ এই সরকার কয়েকদিনের মধ্যেই গঠিত হবে৷ আগামী ৪০ দিনের মধ্যে নির্বাচন অনুষ্ঠানের বিধান থাকলেও দেশের বর্তমান পরিস্থিতিতে সেটা হয়তো সম্ভব নাও হতে পারে৷ তবে তার আগে একটি গ্রহণযোগ্য ভোটার তালিকা তৈরির কথা বলা হয়েছে৷ এদিকে সাবেক প্রেসিডেন্ট আমাদু তুমানি তুরেকে এখনও প্রকাশ্যে দেখা যায়নি৷ তবে বুরকিনা ফাসোর পররাষ্ট্র মন্ত্রী বার্তা সংস্থা এএফপিকে জানিয়েছেন, তুরে যদি চান তাহলে তিনি তাঁর বাড়িতে ফিরতে পারবেন এবং তাঁকে নিরাপত্তা দেওয়া হবে৷ নিষেধাজ্ঞা প্রত্যাহার ইকোওয়াসের সঙ্গে এই চুক্তির পরপরই মালির ওপর তাদের নিষেধাজ্ঞা প্রত্যাহারের কথা বলা হয়েছে৷ ফলে আন্তর্জাতিক চাপ এখন আর নেই মালির ওপর৷ এদিকে বিদ্রোহীরা দেশের উত্তরাঞ্চলে তাদের দখল বজায় রেখেছে৷ এদিকে এই সুযোগে উগ্র ইসলামপন্থীরা দেশের একটি জায়গা দখল করে নিয়েছে বলে জানা গেছে৷ আনসার দিনে নামক এই দলের সামরিক প্রধান ওমর হামাহা জানিয়েছেন, তারা বিদ্রোহী এবং সরকার উভয়েরই বিপক্ষে যুদ্ধ চালিয়ে যাচ্ছেন৷ প্রতিবেদন: রিয়াজুল ইসলাম (এএফপি, রয়টার্স) সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "সামরিক", "আমাদু", "জান্তা", "সেনা", "ইকোওয়াস" ],
  "automaticKeyPhrases" : [ "" ]
}