{
  "docID" : 14442,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রিমেক-আমার-পছন্দ-নয়-অমিতাভ-বচ্চন/a-15173856",
  "title" : "‘রিমেক' আমার পছন্দ নয়: অমিতাভ বচ্চন",
  "date" : "20.06.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বলিউডের অতীত ও বর্তমান যুগের তুলনা টানতে গিয়ে সিনিয়র বচ্চন বললেন, পুরানো ছবি নতুন করে তৈরি করার ধারা তাঁর মোটেই পছন্দ নয়৷ ‘রিমেক' আর ‘রিমিক্স'এ ভরে যাচ্ছে বলিউড৷ অতীতের কোনো ছবি বা গান আবার নতুন করে তৈরি করে বাজারে আনার প্রবণতার দৃষ্টান্তের অভাব নেই৷ কিন্তু বলিউডের ‘শাহেনশাহ' এবার বললেন, ‘রিমেক' তিনি একেবারেই পছন্দ করেন না৷ উল্লেখ্য, এই মুহূর্তে ‘সাত্তে পে সাত্তা' ও ‘অগ্নিপথ'এর মতো বচ্চন অভিনীত একাধিক ছবির ‘রিমেক' তৈরির কাজ চলছে৷ ‘‘অভিষেক ও আমি মনে করি, মূল ছবি যেভাবে আছে তাকে সেভাবেই রেখে দেওয়া হোক৷ এখন যারা ‘রিমেক' করছেন, তাদের হাতে অবশ্যই মূল ছবির স্বত্ব রয়েছে৷ অতএব তারা ছবি বানাতেই পারেন৷'' ব্যক্তিগতভাবে ‘রিমেক' পছন্দ না করলেও বচ্চন এই ধারার ছবির পেছনে ভাবনা বুঝতে পারেন৷ উদাহরণ দিয়ে তিনি বলেছেন, ‘‘একটা প্রজন্মের কাছে দেবদাস মানেই কেএল সায়গল৷ আবার আমার প্রজন্মের কাছে দিলীপ কুমারই হলেন আসল দেবদাস৷ আর আজকের প্রজন্মের কাছে দেবদাস মানে শাহরুখ খান৷ প্রত্যেক প্রজন্মের নিজস্ব রুচি, ভাল বা মন্দ লাগার বিষয়টি রয়েছে৷ ফলে একই ছবি বার বার নতুন রূপে নতুন সাজে তৈরি করা হয়৷ কে জানে, কয়েক বছর পর হয়তো সবাই ভাববে শাহরুখই ‘আসল' ডন৷'' আসল-নকলের এই মূল্যায়নে নিজেকেও বাদ দিচ্ছেন না অমিতাভ বচ্চন৷ যেমন সুপারস্টার তকমার পাশে তাঁকে যেভাবে প্রথম ‘অ্যাংগ্রি ইয়ং ম্যান'এর খেতাব দেওয়া হয়েছিল, সেটা একেবারেই ঠিক নয় বলে করেন তিনি৷ সুনীল দত্ত ‘মাদার ইন্ডিয়া' ছবিতে আগেই এমন ভাবমূর্তি গড়ে তুলেছিলেন বলে বচ্চন মনে করেন৷ বলিউডের অতীত ও বর্তমান যুগের আরও কিছু তুলনা করেছেন বচ্চন৷ যেমন আগে এত যত্ন নিয়ে চিত্রনাট্য লেখা হত, যে বহুদিন ধরেই মানুষের মুখে ছবির সংলাপ শোনা যেত৷ গানের সুরের মধ্যে যে মধুর ভাবটা ছিল, তাও আজ যেন কিছুটা কর্কশ হয়ে গেছে৷ তবে মুখে যাই বলুন না কেন, আজকের যুগের সঙ্গেও যে বচ্চন নিজেকে বেশ মানিয়ে নিয়েছেন, তা আর বলার অপেক্ষা রাখে না৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অমিতাভ", "দেবদাস", "অভিষেক", "বচ্চন", "খান", "বলিউড", "রিমেক", "শাহরুখ" ],
  "automaticKeyPhrases" : [ "" ]
}