{
  "docID" : 14445,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাটরিনার-পুরানো-সালমান-প্রেমে-আগুন-জ্বলবে-কি/a-15185643",
  "title" : "কাটরিনার পুরানো সালমান প্রেমে আগুন জ্বলবে কি!",
  "date" : "24.06.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "যে মন ভেঙে গেছে, তাকে কেনই বা বারবার টেনেটুনে আমনে সামনে আনা? যে সম্পর্ক একবার শেষ হয়ে গেছে, তাকে নিয়েই বা কেন বাড়াবাড়ি? কাটরিনা সালমানকে নিয়ে আবার কাটাছেঁড়া শুরু হল বলে৷ নায়িকা নিজে কী বলেন? কথা খুবই সত্যি৷ একবার সম্পর্ক ভেঙে গেলে, তা নিয়ে কথা বলাটা মোটেও শোভন নয়৷ কিন্তু মিডিয়া তো আর সেই ঋষিবাক্য শুনতে রাজি নয়! তাই কাটরিনা আর সালমানকে নিয়ে তারা কথা বলবেই৷ কারণও একটা পাওয়া গেছে৷ নায়ক আর নায়িকার অভিনয় করা ছবি ‘এক থা টাইগার' খুব শীঘ্রই মুক্তি পাবে৷ সুতরাং আবার বাজারের হাওয়ায় সেই কাটরিনা আর সালমানের ফুরিয়ে যাওয়া প্রেম নিয়ে ফিসফিস গুনগুন শুরু হয়েছে৷ কিন্তু কাটরিনা? তিনি কী বলেন? কাটরিনা সেকথারই জবাব দিয়ে দিয়েছেন৷ জুম চ্যানেলে একটা সাক্ষাৎকারে নায়িকাকে জিজ্ঞাসা করা হয়েছিল, এক থা টাইগারের রিলিজের অনুষ্ঠানে আবার তো সালমানের সঙ্গে দেখা হবে৷ কিছু কি হবে? ‘না৷ কিচ্ছু হবে না৷ আমি আমার অনুভূতি আর আবেগের সম্মান করতে জানি৷ যা ফুরিয়ে গেছে, তা নিয়ে কোন মন্তব্য করা আমার অভ্যাসে নেই৷ কেন হল, কী হলে কী হতে পারত, আবার কেন হলনা বা হবে না, এসব কথা বলতে আমার রুচিতে বাধে৷' সাফ বলে দিয়েছেন বাদামী নয়না, বলিউডের হট হিরোইনদের অন্যতম এবং মোস্ট এলিজিবল ব্যাচেলর সালমান খানের প্রাক্তন প্রেমিকা কাটরিনা কাইফ৷ অবশ্য কাটরিনা এই অনুভূতির গর্বটা করতেই পারেন৷ কারণ, সালমান তো পুরানো কাহিনী, তার পরের ইতিহাস কাপুর পরিবারের রাজপুত্র, বলিউডের এক নম্বর উঠতি তরুণ হিরো রণবীর কাপুরের সঙ্গে গত বছরের উল্কাসম গতিময় প্রেম আর তারপর তার থেকেও বেশি মেলট্রেনের গতিতে কাটাকুটির যে মশলাদার খবর, সে সময়েও নায়িকাকে কিচ্ছুটি বলতে শোনা যায়নি৷ সুতরাং, এই নায়িকা যে নিজের গোপন কথাটি গোপনে রাখতে জানেন, বা নিজের ব্যাথা নিয়ে পাঁচকান করে সহানুভূতি কুড়োতে অপছন্দ করেন সেটা কোন নতুন খবর নয়৷ তাই সালমান কাটরিনাকে আবার একসঙ্গে দেখা যাবে ঠিকই, কিন্তু সেই পুরানো বারুদে আর নতুন করে আগুন জ্বলবে না৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আগুন", "কাটরিনা", "সালমান", "পুরানো", "প্রেম" ],
  "automaticKeyPhrases" : [ "" ]
}