{
  "docID" : 14447,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমিরের-নতুন-চমক-নিয়ে-আসছে-পিপলি-লাইভ/a-5889465",
  "title" : "আমিরের নতুন চমক নিয়ে আসছে ‘পিপলি লাইভ’",
  "date" : "11.08.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "‘পিপলি লাইভ’৷ ভারতীয় কৃষকের জীবন নিয়ে আমির খানের নতুন ছবি এসে গেল বললে ভুল হবে না৷ কিন্তু আমির নিজে বেশ অসুস্থ৷ জ্বরে কাবু হয়ে থাকতে পারলেন না তিনি ছবির প্রচারে৷ কায়দাটা ভালোই খেলেছেন আমির খান৷ অবশ্য, বলিউডের এই অন্যজাতের হিরো যখন যা করেন, তার সবটাই ভিন্নস্বাদের৷ ভিন্ন ব্যঞ্জনার বিষয়৷ ব্রিটিশ শাসনের দুর্দিনে ভারতীয় সাধারণ মানুষের জীবন এবং সাহেবদের বিরুদ্ধে ক্রিকেটে শেষ পর্যন্ত অস্বাভাবিক বিজয় নিয়ে ‘লগান'-এর কথাই হোক বা মানসিকভাবে কিছুটা সমস্যায় থাকা এক কিশোরকে নিয়ে তাঁর দারুণ আবেগদীপ্ত ছবি ‘তারে জমিন পর'৷ অথবা সন্ত্রাসবাদ আর প্রেমকে ঘিরে ‘ফানা' কিংবা প্রথাগত শিক্ষাদীক্ষাকে বুড়ো আঙুল দেখানো ছবি ‘থ্রি ইডিয়টস'৷ তারপর এই সর্বশেষ ছবি ‘পিপলি লাইভ'৷ সেই হল কথা৷ আমির যখনই যা করেন, তাতেই একটা হৈচৈ পড়ে যায়৷ কারণ, সব ছবিরই নেপথ্যে থেকে যায় নায়কের গভীর চিন্তাভাবনা, সমাজচেতনা, চোখে আঙুল দিয়ে দেখিয়ে দেওয়া কোথায় কী সমস্যা এবং তার সমাধানের পথঘাট৷ ‘লগান'-এ তিনি দেখিয়েছেন, মানুষের আত্মবিশ্বাস এবং দেশপ্রেম অসম্ভবকে সম্ভব করতে পারে৷ ‘তারে জমিন পর' আসলে এক গভীর ভালোবাসার ছবি, যে ভালোবাসা মানুষের অন্তর্নিহিত প্রতিভাকে প্রকাশিত করে৷ প্রেম যে যেকোন প্রতিজ্ঞার চেয়েও বড়, তার প্রমাণ দেয় কাজোলের বিপরীতে আমিরের ‘ফানা' আর ২০০৯ সালে প্রকাশিত তাঁর ‘থ্রি ইডিয়টস' তো আসলে ঠাট্টা করতে করতে সাফল্যের সব সিঁড়ি টপকে যাওয়ার এক অনন্য উদাহরণ৷ উদাহরণ এই নতুন ছবিটাও৷ যে ছবির নাম ‘পিপলি লাইভ'৷ যেখানে আমির চলমান ঘটমান জীবনযাত্রা থেকে তুলে নিয়েছেন এমন একটা বিষয়, যাতে দেখা যাচ্ছে, একদিকে যখন গোটা দুনিয়ার সামনে ভারত তার অর্থনৈতিক প্রবৃদ্ধি আর দ্রুত বেড়ে চলা মধ্যবিত্ত শ্রেণীর উন্নতি নিয়ে গর্ব করছে, অন্যদিকে সেই ভারতেরই আসল সামাজিক ভিত যে কৃষিব্যবস্থা, সেই কৃষকদের জীবনে কতটা প্রভাব ফেলেছে এই তথাকথিত উন্নয়ন? আসলে ঠিক কেমন আছেন তাঁরা? কেন অন্ধ্রপ্রদেশ, ওড়িষা বা অন্যত্র কৃষকরা আত্মহত্যার পথ বেছে নিতে বাধ্য হয়৷ মি়ডিয়ার সর্বগ্রাসী যে উত্থান, তার নেপথ্যে রয়েছে কতখানি অন্তঃসারশূণ্যতা? আবার সেই চোখে আঙুল দিয়ে এসব বিষয় দেখানোর দায়িত্বটাই তুলে নিয়েছেন আমির খান৷ তবে আমির কিন্তু ছবি বানান না৷ মানে, কেউ যদি বলে অভিনয় ছেড়ে তাহলে আমির কী এখন নির্দেশক? তার উত্তরে বলতে হবে মোটেই না৷ আমির ছবির ধারণা তৈরি করেন এবং সেটা ছেড়ে দেন কোন এক যোগ্য নির্দেশকের হাতে৷ যেমন এই ‘পিপলি লাইভ'৷ যার পরিচালকের নাম হল অনুষা রিজভি৷ কিন্তু, এই ছবির গপ্পোটা কেমন? এ আসলে গ্রামভারতের গপ্পো৷ পিপলি নামের একটা অখ্যাত গ্রামের দুই গরীব চাষী নাথা আর বুধিয়ার গপ্পো৷ জাতীয় নির্বাচনের ঠিক মুখে সেই দুই বেচারা সরকারি কৃষিঋণ শোধ করতে না পেরে প্রায় তাদের জমি খোয়ানোর মুখে৷ কীভাবে এই বিপদ থেকে পরিত্রাণ মিলবে তা ভেবে না পেয়ে নাথা স্থির করে সে আত্মহত্যা করবে৷ তাহলেই তার পরিবার সরকারি ব্যবস্থা অনুযায়ী প্রচুর টাকা পাবে ক্ষতিপূরণ হিসেবে৷ তো, এক সাংবাদিক কীভাবে যেন শুনে ফেলে তাদের এই পরামর্শ৷ ব্যস! শুরু হয়ে যায় ছোট্ট অখ্যাত গ্রাম পিপলিকে ঘিরে মিডিয়ার মাতামাতি৷ লাইভ কভারেজ করতেই সকলে ব্যস্ত৷ নাথার আত্মহত্যার লাইভ কভারেজ৷ কিন্তু কেউ একবারের জন্যও ভাবে না, বেচারা নাথার মনের মধ্যে কী হচ্ছে৷ কেমন হতে পারে একজন মানুষের মানসিক অবস্থা যখন সে মৃত্যুর মুখে দাঁড়িয়ে! তো, এ ছবিতে আমির নিজে কিন্তু অভিনয় করেন নি৷ বরং রঘুবীর যাদব, মালাইকা সেনয়, বিশাল শর্মা প্রমুখকে দিয়ে অভিনয় করিয়ে নিয়েছেন চমত্কার৷ আর নাথার চরিত্রে অভিনয় করেছেন ওঙ্কার দাস৷ ছবি নিয়ে আলোচনাও চলছে সর্বত্র৷ কিন্তু, মুক্তির ঠিক আগে প্রচারের ব্যস্ততায় বেচারা আমির নিজে হাজির থাকতে পারলেন না৷ কারণ, মেলবোর্ন থেকে ফিরেই মঙ্গলবার ১০৩ ডিগ্রি ধুম জ্বরে আচ্ছন্ন খানসাহেব৷ ফেসবুকে সেকথাই লিখেছেন আমির খান৷ জ্বর ছাড়ুক আমিরের৷ ‘পিপলি লাইভ' আরেকটা ফাটাফাটি কান্ড করতে এই শুক্রবার রিলিজ করতে চলেছে৷ সেদিন আরেকদফা জ্বরমুক্তি ঘটবে নায়কের, তাতেও সন্দেহ নেই বোধহয়৷ কারণ, বক্স অফিস কী বলছে সেটাই তো হল গিয়ে মোদ্দা কথা৷ তাই না? প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আমির", "আত্মহত্যা", "লগান", "ফানা", "খান", "পিপলি লাইভ", "গভীর", "নতুন", "জ্বর", "থ্রি ইডিয়টস", "ঠাট্টা", "সামাজিক", "তারে জমিন পর", "ভালোবাসা", "অভিনয়" ],
  "automaticKeyPhrases" : [ "" ]
}