{
  "docID" : 14452,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশকে-এই-অর্থ-দক্ষতা-ও-স্বচ্ছতার-সঙ্গে-ব্যবহার-করতে-হবে/a-15876338",
  "title" : "‘বাংলাদেশকে এই অর্থ দক্ষতা ও স্বচ্ছতার সঙ্গে ব্যবহার করতে হবে'",
  "date" : "12.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ-এর ১০০ কোটি মার্কিন ডলার ঋণ সহয়তা পেয়েছে বাংলাদেশ৷ তিন বছরে বিনা সুদে এই অর্থ পাবে তারা৷ আর শোধ করতে হবে ১০ বছরে৷ প্রথম কিস্তিতে ১৪ কোটি ১০ লাখ ডলার ছাড় করা হচ্ছে৷ এক বছর ঝুলে থাকার পর আইএমএফ-এর নির্বাহী বোর্ড বৃহস্পতিবার এই ঋণ অনুমোদনের পর, বিকেলে ঢাকায় সংসাদ সম্মেলন করেন আবাসিক প্রতিনিধি ইতেবি কেভিনত্রাদজে৷ তিনি বলেন, ৯৮.৭০ কোটি মার্কিন ডলার ঋণ অনুমোদ করা হয়েছে৷ বাংলাদেশ তিন বছরে ধাপে ধাপে এই অর্থ পাবে এবং আগামী তিন বছর তার সংস্কার প্রক্রিয়ায় এই অর্থ ব্যবহার করবে৷ এর জন্য বাংলাদেশকে কোনো সুদ দিতে হবেনা৷ আর বাংলাদেশকে ১০ বছরে সাতটি কিস্তিতে এই ঋণ পরিশোধ করতে হবে৷ প্রথম কিস্তির টাকা এরই মধ্যে ছাড়া হয়েছে৷ তাই বাংলাদেশ ব্যাংক সরকারের পক্ষে শিগগিরই এই অর্থ গ্রহণ করতে পারবে৷ বলতে হবে, বাংলাদেশ কঠিন শর্ত মেনে এই ঋণ পেল৷ ঋণ পাওয়ার আগে বিদ্যুৎ ও জ্বালানির দাম কয়েক দফা বাড়াতে হয়েছে৷ আর এই ঋণ পাওয়ার তিন বছরে বাংলাদেশকে বেশ কিছু শর্ত পুরণ করতে হবে৷ তা হলো - আর্থিক খাতে গতিশীলতা আনা, সম্পদের সংগ্রহ বাড়ানো, সামাজিক ও উন্নয়ন খাতে ব্যয় বৃদ্ধি, বিদ্যুৎ ঘাটতি কমিয়ে আনা, অবকাঠামো উন্নয়ন, রপ্তানিমুখী বিনিয়োগ বৃদ্ধি এবং কর্মসংস্থান বাড়ানো৷ এজন্য আর্থিক নীতি, মুদ্রানীতি ও বিনিময় হার ও আর্থিক খাত ও বিনিয়োগ খাতে সংস্কার চালাতে হবে৷ বাংলাদেশ ব্যাংকের সাবেক গভর্ণর ড. ফরাস উদ্দিন আহমেদ বলেছেন, এই ঋণ ব্যবহারের ক্ষেত্রে আমাদের সতর্ক থাকতে হবে৷ ব্যক্তিখাতকে দায়িত্বশীল হতে হবে আর সরকারি খাতকে স্বচ্ছতার সঙ্গে কাজ করতে হবে৷ তিনি বলেন, এই ঋণ ব্যবহারে স্বচ্ছতা নিশ্চিত না করলে সহজে পার পাওয়া যাবেনা৷ তবে তিনি বলেন, এক্ষেত্রে আইএমএফ-এর মনিটরিং থাকবে৷ পদ্মা সেতু প্রকল্পে দুর্নীতির অভিযোগ তুলে বিশ্বব্যাংক ঋণ সহায়তা স্থগিত করার পর, আইএমএফ-এর এই ঋণ নিয়ে কিছুটা সংশয় দেখা গিয়েছিল৷ কিন্তু কঠিন শর্তে হলেও শেষ পর্যন্ত সেই সংশয় কেটে গেছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তহবিল", "কোটি", "মার্কিন", "ডলার", "ঋণ", "আইএমএফ", "মুদ্রা", "সহয়তা", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}