{
  "docID" : 14458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামা-ইসরায়েলে-হামাস-জানান-দিলো-তারাও-আছে/a-16687624",
  "title" : "ওবামা ইসরায়েলে; হামাস জানান দিলো, তারাও আছে",
  "date" : "21.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন প্রেসিডেন্ট ইসারায়েলে থাকাকালীনই গাজা স্ট্রিপ থেকে দক্ষিণ ইসরায়েলের উপর দু’টি রকেট ছোঁড়া হল৷ ওদিকে প্রেসিডেন্ট হিসেবে প্রথমবার ইসরায়েলে এসে ওবামা পশ্চিম তীরে পা রেখেছেন৷ দক্ষিণ ইসরায়েলে রকেট আক্রমণ ঘটলে ইসরায়েল হামাসের দিকেই আঙুল তোলে৷ এবার হামাস পরোক্ষভাবে তাদের দায়িত্ব অস্বীকার করেছে এবং বলেছে, ইসরায়েলের এই অভিযোগ নাকি ওবামার সহানুভূতি সংগ্রহের প্রচেষ্টা৷ তার পরেও থাকে এই রকেট ছোঁড়ায় রামাল্লাহর কি প্রতিক্রিয়া হবে; পশ্চিম তীরের ফিলিস্তিনি কর্তৃপক্ষের সঙ্গে হামাসের সম্পর্ক এর ফলে আরো ভালো হবে কি আরো খারাপ হবে, এই সব চুলচেরা বিচার৷ হয়তো এর ফলে ওবামার সফরের গুরুত্বটাও প্রমাণ হল: কেউ বা কারা বলতে চাইছে, ওবামা এসেছেন, সেটা ভালো কথা৷ কিন্তু গাজা স্ট্রিপ এবং হামাসকেও ভোলা উচিত নয়৷ রকেট দু'টির একটি গিয়ে পড়েছে স্ডেরট'এর একটি বাড়ির খিড়কির বাগানে, অন্যটি একটি মাঠে৷ এতো কম উপাচারে আন্তর্জাতিক নজর কাড়ার লোভ সামলানো সহজ কথা নয়৷ মার্কিন-ইসরায়েল ‘বেড়া মেরামত' ওবামা বুধবার ইসরায়েলে পা দেওয়ার পর বিমানবন্দরে তাঁকে অভ্যর্থনা জানিয়েছেন ইসরায়েলের সর্বোচ্চ পর্যায়ের নেতারা৷ প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু'র সঙ্গে ওবামার যে ঠিক বনে না, সেটাকে বিশ্ব রাজনীতির প্রমাণিত সত্য বলেই ধরে নেওয়া যায়৷ তবুও উভয়ের আলিঙ্গন দেখে পর্যবেক্ষকদের মনে হয়েছে, নাটক যেমনই হোক না কেন, অভিনয় আন্তরিক৷ ওবামা ইসরায়েলের অতি গর্বের আয়রন ডোম রকেট প্রতিরক্ষা প্রণালী দেখেছেন৷ আবার ইসরায়েল মিউজিয়ামে গিয়ে সুপ্রাচীন ডেড সি স্ক্রলস'ও দেখেছেন৷ এবং অবশ্যই নেতানিয়াহুর সঙ্গে ইরান ও সিরিয়া প্রসঙ্গ নিয়ে কথা বলেছেন৷ তবে শেষমেষ উভয়ের যুগ্ম সাংবাদিক সম্মেলনে ওবামা'কে মধ্যপ্রাচ্যে শান্তিস্থাপন সম্পর্কে বলতে শোনা গেছে: ‘‘শুক্রবার ফিরে যাবার সময় আমি যদি নিজেকে বলতে পারি, বাধাগুলো কী, সে'বিষয়ে আমার ধারণা আর একটু স্পষ্ট হয়েছে – তবে আমি সেটাকেই সাফল্য মনে করব৷'' রামাল্লাহয় ইসরায়েলিদের যেমন ছিল, বর্তমানে ফিলিস্তিনিদেরও ওবামার প্রতি মনোভাব হল হতাশা ও আশাভঙ্গের৷ যে ওবামা ২০০৯ সালে ইসরায়েলকে পরিষ্কার ভাষায় বলেছিলেন, ইহুদি বসতি নির্মাণ বন্ধ করতে - তিনি এবার তাঁর ইসরায়েল সফরে ঐ কণ্টকিত বিষয়টি নিয়ে উচ্চবাচ্য করেননি৷ এ'ধরনের রাষ্ট্রীয় সফরের একটি নয়, দু'টি সুবিধা হল, প্রথমত প্রোটোকলেই অনেক অস্বস্তিকর মুহূর্ত ঢাকা পড়ে যায়৷ দ্বিতীয়ত, দিন তিনেকের সফর শেষ হবার পর পরই সব পক্ষের ‘স্পিন ডক্টররা' তাদের নিজস্ব ভাষ্য দিতে শুরু করেন৷ ফলে আদত ঘটনা কি ঘটেছিল, তা সংবাদ সংস্থাগুলির বিক্ষিপ্ত বিবরণেই ছড়িয়ে থাকে৷ এসি / এসবি (এএফপি, ডিপিএ, এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ওবামা", "ইসরায়েল", "মার্কিন", "হামাস", "প্রেসিডেন্ট" ],
  "automaticKeyPhrases" : [ "" ]
}