{
  "docID" : 14453,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ট্রানজিটের-জন্য-বাংলাদেশ-একটি-অনন্য-দেশ/a-15852868",
  "title" : "ট্রানজিটের জন্য বাংলাদেশ একটি অনন্য দেশ",
  "date" : "01.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশকে দক্ষতার সঙ্গে সেই সুবিধা কাজে লাগাতে হবে৷ বিশ্ববাণিজ্য সংস্থা ডাব্লিউটিও’র প্রধান প্যাসকেল লেমি এ মন্তব্য করেছেন৷ লেমি বলেছেন, বিশ্ব বাণিজ্যে সুবিধা পেতে হলে বাংলাদেশকে অবকাঠামোগত উন্নয়ন ঘটাতে হবে৷ প্যাসকেল লেমি'র সঙ্গে বৈঠকের পর বাংলাদেশের অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত বলেছেন, গ্রামীণ ব্যাংকের জন্য উদ্বেগ দেখালেও যুক্তরাষ্ট্র এই ব্যাংকে আজ পর্যন্ত এক পয়সাও দেয়নি৷ ঢাকা বিশ্ববিদ্যালয়ের সমাবর্তন বক্তা হিসাবে বাংলাদেশে এসেছেন প্যাসকেল লেমি৷ শনিবার সমাবর্তন অনুষ্ঠান শেষে আজ রোববার তিনি দেখা করছেন বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে৷ বৈঠক করছেন বাণিজ্যমন্ত্রী এবং অর্থমন্ত্রীর সঙ্গে৷ অর্থমন্ত্রীর সঙ্গে বৈঠকের পর প্যাসকেল লেমি সাংবাদিকদের বলেন, ২০২১ সাল নাগাদ মধ্য আয়ের দেশ হওয়ার সব সম্ভাবনা আছে বাংলাদেশের৷ তবে এর জন্য বাংলাদেশকে আরো কাজ করতে হবে৷ বাংলাদেশের শিল্প উদ্যোক্তাদের আন্তর্জাতিক মানসম্পন্ন পণ্য তৈরি করতে হবে৷ আর তা করতে পারলেই বিশ্ববাণিজ্যে অংশগ্রহণ বাড়বে৷ অবকাঠামোগত উন্নয়ন ঘটাতে হবে৷ ব্যবসা-বাণিজ্যের পরিবেশ, পরিষেবা, যোগাযোগ, টেলিযোগাযোগ এ'সব বিষয়ে উন্নতি ঘটাতে হবে৷ প্যাসকেল বলেন, বাংলাদেশ ট্রানজিটের জন্য একটি অনন্য দেশ৷ এই সুবিধা কাজে লাগাতে হবে৷ ভৌগোলিক দিক দিয়ে বাংলাদেশের ট্রানজিট দেশ হিসেবে যে সুবিধা রয়েছে ভবিষ্যতের জন্য তার সদ্ব্যবহার করতে হবে৷ অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত বলেন, বাংলাদেশ ট্রানজিট সুবিধা দিতে যে সিদ্ধান্ত নিয়েছে তার প্রশংসা করেছেন প্যাসকেল৷ তবে অবকাঠামোগত উন্নয়ন না করে এগোনো যাবে না, বলে মনে করেন অর্থমন্ত্রী৷ সাংবাদিকদের ভিন্ন এক প্রশ্নের জবাবে অর্থমন্ত্রী বলেন, গ্রামীণ ব্যাংক ভালোভাবেই চলছে৷ এ'নিয়ে কারুর উদ্বিগ্ন হওয়ার কিছু নেই৷ তিনি বলেন, গ্রামীণ ব্যাংকের জন্য উদ্বেগ দেখালেও যুক্তরাষ্ট্র এই ব্যাংকে আজ পর্যন্ত এক পয়সাও দেয়নি৷ অর্থমন্ত্রী জানান প্যাসকেলকে তিনি অনুরোধ করেছেন বিশ্বব্যাংক এবং আইএমএফ-এর মাধ্যমে বাংলাদেশকে যেন ট্রেড মানি বেশি দেয়া হয়৷ প্যাসকেল এ'ব্যাপারে সহায়তার আশ্বাস দিয়েছেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্যাসকেল লেমি", "ঢাকা", "ট্রানজিট", "মুহিত" ],
  "automaticKeyPhrases" : [ "" ]
}