{
  "docID" : 14451,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-নির্মাণে-বাংলাদেশ-মালয়েশিয়া-চুক্তি/a-15869191",
  "title" : "পদ্মা সেতু নির্মাণে বাংলাদেশ-মালয়েশিয়া চুক্তি",
  "date" : "10.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের বহুল আলোচিত পদ্মা সেতু নির্মাণে বাংলাদেশের সঙ্গে মালয়েশিয়ার সমঝোতা স্মারক সই হয়েছে মালয়েশিয়ার রাজধানী কুয়ালালামপুরে৷ চুক্তি সই অনুষ্ঠানে সেদেশের প্রধানমন্ত্রী উপস্থিত ছিলেন৷ চলতি বছরেই এই সেতুর কাজ শুরু হবে৷ অনেক কথা আর আলোচনার পর, অবশেষে বিশ্বব্যাংককে পাশ কাটিয়ে বুধবার পদ্মা সেতু নির্মাণে মালয়েশিয়ার সঙ্গে সমঝোতা স্মারক সই করল বাংলাদেশ৷ বুধবার সকালে মালয়েশিয়ার রাজধানী কুয়ালালামপুরের হোটেল হিলটন'এ এই সমঝোতা স্মারক সই অনুষ্ঠানে উপস্থিত ছিলেন মালয়েশিয়ার প্রধানমন্ত্রী নাজিব টুন রাজাক৷ বাংলাদেশের পক্ষে স্মারকে সই করেন বাংলাদেশের যোগাযোগমন্ত্রী ওবায়দুল কাদের আর মালয়েশিয়ার পক্ষে সেদেশের প্রধানমন্ত্রীর বিশেষ দূত এস সামি ভেলু৷ অনুষ্ঠান থেকে মালয়েশিয়ার প্রধানমন্ত্রী ভিডিও কনফারেন্সে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে কথা বলেন৷ মালয়েশিয়ার প্রধানমন্ত্রী বলেন, এই সেতু নির্মাণের মধ্য দিয়ে বাংলাদেশে ও মালয়েশিয়ার দ্বিপাক্ষিক সম্পর্ক আরো উচ্চমাত্রায় পৌঁছে যাবে৷ জানা গেছে, পদ্মা সেতুতে মালয়েশিয়া ৯ বিলিয়ন রিংগিট বা প্রায় ৩ বিলিয়ন মার্কিন ডলার বিনিয়োগ করবে৷ এবছরই নির্মাণ কাজ শুরু হবে এবং ৫৪ মাসে সেতু নির্মাণ শেষ হবে বলে আশা করা হচ্ছে৷ মালয়েশিয়া ৫টি প্রতিষ্ঠানের একটি কনসোর্টিয়ামের মাধ্যমে এই সেতুর কাজ করবে৷ সোয়া ৬ কিমি দীর্ঘ পদ্মা সেতু প্রকল্পের মোট খরচ ধরা হয়েছিল ২.৯ বিলিয়ন মার্কিন ডলার৷ এরমধ্যে ১.২ বিলিয়ন ডলার দেয়ার প্রতিশ্রুতি দিয়েছিল বিশ্বব্যাংক৷ এছাড়া এশীয় উন্নয়ন ব্যাংক ৬১৫ মিলিয়ন, ইসলামিক উন্নয়ন ব্যাংক ১৪০ এবং জাইকা ৪০০ মিলিয়ন ডলার অর্থয়ানের প্রতিশ্রুতি দিয়েছিল৷ গত বছর দুর্নীতির অভিযোগ তুলে বিশ্বব্যাংক পদ্মা সেতু প্রকল্পে অর্থায়ন স্থগিত করে৷ আর বাংলাদেশ সরকার এই দুর্নীতির অভিযোগ অস্বীকার করে৷ এরপর থেকেই বিকল্প পথে হাঁটে বাংলাদেশ৷ এদিকে সমঝোতা স্মারক সই হওয়ার পর ঢাকায় সেন্টার ফর পলিসি ডায়ালগ বা সিপিডি'র নির্বাহী পরিচালক অর্থনীতিবিদ ড. মোস্তাফিজুর রহমান ডয়চে ভেলেকে জানান, মালয়েশিয়ার সঙ্গে স্মারক সই হওয়া মানে এই নয় যে পদ্মা সেতু নিয়ে বিশ্বব্যাংকের সঙ্গে সম্পর্ক শেষ হয়ে গেছে৷ চূড়ান্ত চুক্তি হওয়ার আগে যে কোনো সময় বিশ্বব্যাংক আবারো সেতু প্রকল্পে অংশ নিতে পারবে৷ তিনি বলেন, এই সমঝোতা স্মারক চূড়ান্ত চুক্তি পর্যন্ত যেতে আরো অনেক কাজ বাকি৷ চূড়ান্ত চুক্তির আগে বাংলাদেশকে সূদের হার, লাভ-লোকসান এবং বাস্তব পরিস্থিতি বিবেচনায় নিতে হবে৷ আর ১০ মাসের মধ্যে কাজ শুরু সম্ভব কিনা - তা নিয়েও তাঁর সংশয় আছে৷ পদ্মা সেতু বর্তমান সরকারের সর্বোচ্চ অগ্রাধিকার ভিত্তিক প্রকল্প৷ এই সেতু নির্মাণ হলে দেশের দক্ষিণ পশ্চিমাঞ্চলের সঙ্গে ঢাকাসহ দেশের অন্যান্য অঞ্চলের যোগাযোগের ক্ষেত্রে অভূতপূর্ব উন্নয়ন ঘটবে৷ আর তার ইতিবাচক প্রভাব পড়বে দেশের অর্থনীতিতে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মালয়েশিয়া", "পদ্মা", "চুক্তি", "নির্মাণে", "সেতু" ],
  "automaticKeyPhrases" : [ "" ]
}