{
  "docID" : 14461,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এভারেস্টের-চূড়ায়-বাংলাদেশি-নারী/a-15968759",
  "title" : "এভারেস্টের চূড়ায় বাংলাদেশি নারী",
  "date" : "22.05.2012",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "অবশেষে বাংলাদেশের একজন নারী এভারেস্ট জয় করলেন৷ এম এ মুহিতকে সঙ্গে নিয়ে নিশাত মজুমদার গত ১৯ মে সকালে এভারেস্টের সর্বোচ্চ চূড়ায় আরোহণ করেন৷ মুহিত’এর এটি দ্বিতীয়বার এভারেস্ট জয়৷ এভারেস্টের সঙ্গে বাংলাদেশিদের সখ্যতা খুব বেশি দিনের নয়৷ ২০১০ সালের ২৩'মে এভারেস্ট জয় করেন মুসা ইব্রাহিম৷ তিনিই হচ্ছেন প্রথম বাংলাদেশি, যিনি কিনা এভারেস্টের চূড়ায় বাংলাদেশি পতাকা উড়ালেন৷ ঠিক এক বছর পর, ২০১১ সালের মে মাসে দ্বিতীয় বাংলাদেশি হিসেবে এভারেস্টের চূড়া জয় করেন এম এ মুহিত৷ মুহিত এবছর আবারো এভারেস্ট জয় করেছেন৷ পৃথিবীর সর্বোচ্চ এই পর্বত তিনি ডিঙ্গিয়েছেন উত্তর (তিব্বত অংশ) এবং দক্ষিণ (নেপাল অংশ) দুই দিক দিয়েই৷ এটাও বাংলাদেশিদের জন্য এক রেকর্ড৷ তবে এবার মুহিত'এর সঙ্গী নিশাত মজুমদার৷ বাংলাদেশের প্রথম এভারেস্ট জয়ী নারী নিশাত৷ এভারেস্ট বেস ক্যাম্প থেকে ডয়চে ভেলেকে নিশাত বলেন, ‘‘এরকম একটা কাজ করতে পেরে খুব ভালো লাগছে৷ পৃথিবীর সর্বোচ্চ শৃঙ্গ হচ্ছে এভারেস্ট৷ এই শৃঙ্গে আরোহণ করতে পেরে খুব ভালো লাগছে''৷ নিশাত জানান, বাংলাদেশের মেয়েরা এখনো অনেক কাজ করতে চান না৷ কিছুক্ষেত্রে তারা মনে করেন, এটা আসলে তাদের কাজ নয়৷ কিন্তু আমার এভারেস্ট জয়ের পর মেয়েদের এই চিন্তা হয়ত বদলে যাবে৷ মেয়েরাও যে সব কাজ করতে পারে, সেটা এখন প্রমাণিত৷ তিনি বলেন, ‘‘পৃথিবীর সবচেয়ে কঠিন কাজ হচ্ছে এভারেস্ট শৃঙ্গে আরোহণ করা৷ এই কাজটা যদি একটি মেয়ে করতে পারে, তাহলে আমরা মেয়েরা মনে হয় সব কাজই করতে পারবো''৷ অডিও শুনুন 04:00 নিশাত ও মুহিত’এর সাক্ষাৎকার শুনতে ক্লিক করুন এখানে ডয়চে ভেলের সঙ্গে আলাপচারিতার সময় বেস ক্যাম্পে বিশ্রাম গ্রহণ করছিলেন নিশাত৷ ভূমি থেকে এই ক্যাম্পের উচ্চতা সাড়ে সতের হাজার ফুট৷ মঙ্গলবার সেখানে অবস্থান করছেন মুহিতও৷ দ্বিতীয়বার এভারেস্ট জয়ী এই পর্বতারোহী ডয়চে ভেলেকে বলেন, ‘‘নেপালের দিক থেকে এভারেস্ট জয় তিব্বতের দিকের চেয়ে অনেক বেশি কঠিন, অন্তত ২০ গুন কঠিন৷  আমরা এই প্রথম আভালঞ্চে (তুষারধস) পড়েছিলাম৷ তবে আমরা অলৌকিকভাবে দেশবাসীর দোয়ায় বেঁচে যাই৷ আমাদের কোনকিছু হয়নি, অক্ষতভাবে বেঁচে গেছি৷'' বলাবাহুল্য, এবছর এভারেস্টের আবহাওয়া মোটেই পর্বতারোহীদের অনুকূলে নেই৷ নিশাত এবং মুহিত সফলভাবে ১৯ মে চূড়ায় আরোহণ করে ফিরে আসলেও এই সময়ে কয়েক পর্বতারোহী মারা গেছেন৷  মুহিত এই বিষয়ে বলেন, ‘‘আমি যতদূর জানি, নেপালের দিক থেকে প্রায় ১২-১৩ জন মারা গিয়েছেন৷ এবং সামিটের পর ৫-৬ জন মারা গিয়েছেন, কারণ শরীরে তখন আর কিছু থাকে না৷'' উল্লেখ্য, নিশাত মজুমদার এবং এম এ মুহিতকে অভিনন্দন জানিয়েছেন সারা দেশের মানুষ৷ মূলধারার গণমাধ্যম ছাড়াও ফেসবুক এবং ব্লগে এই বিষয়ে অসংখ্য নিবন্ধ প্রকাশ হয়েছে৷ এই দুই পর্বতারোহী বাংলা মাউন্টেনিয়ারিং অ্যান্ড ট্র্যাকিং ক্লাব (বিএমটিসি)'র সদস্য৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নিশাত মজুমদার", "এম এ মুহিত", "বাংলা", "এভারেস্ট", "মুসা ইব্রাহিম" ],
  "automaticKeyPhrases" : [ "" ]
}