{
  "docID" : 14467,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঘুমন্ত-আফগানদের-ওপর-মার্কিন-সেনার-গুলি/a-15802769",
  "title" : "ঘুমন্ত আফগানদের ওপর মার্কিন সেনার গুলি",
  "date" : "11.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানের কান্দাহারে এক মার্কিন সেনা শনিবার ভোররাতে ঘুমন্ত আফগানদের ওপর গুলি চালিয়েছে৷ এতে নারী ও শিশু সহ অন্তত ১৬ জন নিহত হয়েছে৷ মার্কিন কর্তৃপক্ষ জানিয়েছে দোষীদের বিচার করা হবে৷ আফগানিস্তানের কর্তৃপক্ষের বরাত দিয়ে বার্তা সংস্থাগুলো জানিয়েছে, শনিবার ভোররাত তিনটার সময় কান্দাহারের পানজোয়াই জেলার একটি গ্রামে এই ঘটনা ঘটে৷ সেখানে অবস্থিত মার্কিন সেনা ঘাঁটির কর্মরত এক সেনা আচমকাই ওই গ্রামের বাড়িগুলোতে হামলা চালায়৷ এই সময় বাড়িগুলোতে বেসামরিক আফগান নাগরিকরা ঘুমাচ্ছিলো৷ মার্কিন ওই সেনা কোন তোয়াক্কা না করেই ঘুমন্ত মানুষগুলোর ওপর গুলি চালাতে শুরু করে৷ আফগানিস্তানের সীমান্ত ও উপজাতি বিষয়ক মন্ত্রী আসাদুল্লাহ খালিদ বার্তা সংস্থা রয়টার্সকে জানিয়েছেন যে, ওই মার্কিন সেনাটি তিনটি বাড়িতে ঢুকে হামলা চালায়৷ এই গুলিবর্ষণে মোট ১৬ জন নিহত হয়েছে৷ এছাড়া আহত হয়েছে আরও পাঁচ ব্যক্তি৷ জানা গেছে, নিহতদের মধ্যে একাধিক নারী ও শিশু রয়েছে৷ আফগানিস্তানে আন্তর্জাতিক নিরাপত্তা সহকারী বাহিনী আইসাফের পক্ষ থেকে শুধু ঘটনার কথা স্বীকার করা হয়েছে৷ তবে তারা ওই সেনার নাম জানায়নি৷ এই ঘটনার পেছনের কারণও তারা জানায়নি৷ তারা কেবল জানিয়েছে, তাদের মধ্যেকার এক দৃর্বৃত্ত সেনা ঘাঁটি থেকে বের হয়ে গুলি চালিয়েছে যাতে বেশ কিছু বেসামরিক আফগানের প্রাণহানির ঘটনা ঘটেছে৷ এদিকে আফগান কর্তৃপক্ষ এই ঘটনার তদন্ত শুরু করেছে বলে জানা গেছে৷ কাবুল অবস্থিত মার্কিন দূতাবাসের পক্ষ থেকে এক বিবৃতিতে হতাহতদের স্বজনদের প্রতি সমবেদনা জানানো হয়েছে৷ বিবৃতিতে মার্কিন কর্তৃপক্ষ তাদের সেনার হাতে এমন হত্যাযজ্ঞের তীব্র নিন্দা জানিয়েছে৷ একইসঙ্গে তারা আফগান নাগরিকদের আশ্বস্ত করেছে যে যে বা যারা এই ঘটনার সঙ্গে জড়িত তাদের বিচারের মুখোমুখি করা হবে৷ উল্লেখ্য, গত কয়েক সপ্তাহ ধরে আফগানিস্তানে ব্যাপক মার্কিন বিরোধী বিক্ষোভ চলছে৷ কোরান শরিফ পোড়ানোর ঘটনার পর সহিংস বিক্ষোভ এখন পর্যন্ত প্রায় ৪০ জন নিহত হয়েছে৷ এদের মধ্যে ছয় মার্কিন সেনাও রয়েছে৷ এই ঘটনার পর আফগানিস্তানে মার্কিন বিরোধী মনোভাব আরও বাড়বে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "আফগান", "মার্কিন", "কোরান", "সেনা", "গুলি", "নিহত", "শিশু", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}