{
  "docID" : 14465,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোরান-পোড়ানো-নিয়ে-উত্তপ্ত-আফগানিস্তান-বাড়ছে-বিক্ষোভ/a-15759279",
  "title" : "কোরান পোড়ানো নিয়ে উত্তপ্ত আফগানিস্তান, বাড়ছে বিক্ষোভ",
  "date" : "22.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানে মার্কিন সেনাছাউনিতে ইসলাম ধর্মের পবিত্র ধর্মগ্রন্থ কোরান পোড়ানো নিয়ে বিক্ষোভ ক্রমশ বেড়ে চলেছে৷ এ পর্যন্ত অন্তত চারজনের মৃত্যুর সংবাদ মিলেছে৷ আফগানিস্তানের বাগরাম সেনাছাউনিতে, যেখানে আফগান বন্দিদের আটকে রাখা হয়, সেখানকার কাগজপত্র পোড়াতে গিয়ে কিছু কোরান পুড়িয়ে ফেলা নিয়ে আফগানিস্তান জুড়ে এখন তীব্র বিক্ষোভ চলছে৷ বিক্ষোভকে ঘিরে পূর্ব আফগানিস্তানের জালালাবাদে আর কাবুলে একজন করে এবং পারওয়ান প্রদেশে আরও দু'জন, মোট এই চারজনের মৃত্যুর খবর বলছে সংবাদমাধ্যমগুলি৷ জার্মান সংবাদসংস্থা ডিপিএ জানাচ্ছে, আফগানিস্তান জুড়ে অন্ততপক্ষে সাতজনের মৃত্যু হয়েছে৷ বিক্ষোভ আর অগ্নিসংযোগের ঘটনায় আহতের সংখ্যাও বিস্তর বলে ডিপিএ-র রিপোর্টে বলা হচ্ছে৷ কোরান পোড়ানোর ঘটনায় ইতিমধ্যে দুঃখপ্রকাশ করে বিবৃতি দিয়েছে মার্কিন সেনাবাহিনী৷ সেই সূত্রে বলা হয়েছে, বাগরাম সেনাছাউনির বন্দিশালায় আটক আফগান বন্দিরা পরস্পরের মধ্যে বার্তা চালাচালি করতে এই ধর্মগ্রন্থকে ব্যবহার করত৷ এছাড়া জানানো হয়েছে, ইচ্ছাকৃতভাবে নয়, অনিচ্ছাকৃতভাবে কোরান পুড়ে গেছে বাজে কাগজের সঙ্গে৷ প্রসঙ্গত, বাগরাম সেনাছাউনিতে সাফাইকর্মীরা সম্প্রতি কিছু পোড়ানো কাগজপত্রের মধ্যে পুড়ে যাওয়া কোরানের অংশ খুঁজে পেলে তা নিয়ে এই সমস্যার উদ্ভব হয়৷ সমস্যা যেখানে পৌঁছেছে তাতে আফগানিস্তানের তালেবানরাও কোন কোন জায়গায় বিক্ষোভকে উসকিয়ে চলেছে বলে জানাচ্ছে সংবাদসূত্র৷ বিবিসি জানাচ্ছে, জালালাবাদ সহ বেশ কিছু জায়গায় আমেরিকা বিরোধী স্লোগান শোনা গেছে৷ প্রায় সর্বত্রই মার্কিন বিরোধী মনোভাবকে এই ইস্যুকে ঘিরে উস্কানি দিচ্ছে তালেবান বা আল কায়েদার মদতপুষ্ট সংগঠনগুলি৷ মার্কিন সেনাছাউনিতে কোরান পোড়ানোর এই ঘটনায় ক্ষমা চেয়ে বিবৃতি দিয়েছেন মার্কিন প্রতিরক্ষামন্ত্রী লিওন প্যানেট্টা৷ তিনি বলেছেন, আফগানিস্তান একটি অত্যন্ত ধর্মপ্রাণ দেশ ৷ সেখানে সাধারণ মানুষের ধর্মীয় অনুভূতিতে আঘাত দিয়েছে এই ঘটনা৷ ভবিষ্যতে এ ধরণের ভুল যাতে না হয়, সেজন্য সতর্ক থাকা হবে বলে মতপ্রকাশ করেছেন তিনি৷ এদিকে কাবুলে আফগান প্রেসিডেন্ট হামিদ কার্জাই অবিলম্বে বিতর্কিত বাগরাম সেনাছাউনি থেকে মার্কিন বন্দিশালাটিকে কাবুলে আফগান প্রশাসনের নিয়ন্ত্রণে নিয়ে আসার জন্য আর্জি জানিয়েছেন৷ বুধবার কাবুল সফররত মার্কিন উপ-প্রতিরক্ষামন্ত্রী অ্যাশটন কার্টারের সঙ্গে এক বৈঠকে কার্জাই এ বিষয়ে নিজের উদ্বেগের কথা জানান৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আফগানিস্তান", "মার্কিন", "হামিদ কার্জাই", "কাবুল", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}