{
  "docID" : 1446,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বীকৃতি-দেরীতে-এলেও-কাজ-করে-যেতে-হবে/a-18932432",
  "title" : "‘স্বীকৃতি দেরীতে এলেও কাজ করে যেতে হবে'",
  "date" : "21.12.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মানব উন্নয়ন সূচকে বাংলাদেশের কিছুটা অগ্রগতি হলেও, তালিকায় হেরফের হয়নি৷ এরপরও অর্থনীতিবিদ অধ্যাপক ড. ওয়াহিদউদ্দিন মাহমুদ বলেন, ‘‘আমরা যতটা উন্নতি করেছি, ততটা স্বীকৃতি আজও মেলেনি৷ তবে বসে থাকলে চলবে না, কাজ করে যেতে হবে৷'' বিশ্বের ১৮৭টি দেশের সর্বশেষ তথ্য নিয়ে এ বছরের মানব উন্নয়ন সূচকের তালিকাটি করেছে ইউএনডিপি৷ রবিবার ঢাকায় এক অনুষ্ঠানে ইউএনডিপি-র এই প্রতিবেদন উপস্থাপন করা হয়৷ প্রতিবেদন অনুযায়ী, বাংলাদেশ রয়েছে ১৪২তম অবস্থানে৷ ২০১৩ সালেও বাংলাদেশ ১৪২তম অবস্থানে ছিল৷ অর্থাৎ আগের অবস্থানেই আছে বাংলাদেশ৷ ২০০৯ থেকে ২০১৪ সালের মধ্যে সূচকের পরিবর্তন হলেও, গড়ে বাংলাদেশের অবস্থানের কোনো পরিবর্তন হয়নি৷ ৫ বছরের গড় হিসেবে পাশ্ববর্তীদেশ ভারত এগিয়েছে ৬ ধাপ (১৩০তম), শ্রীলংকা ৫ ধাপ (৭৩তম), মিয়ানমার ১ ধাপ (১৪৮তম), নেপাল ৩ ধাপ (১৪৫তম), পাকিস্তান অপরিবর্তীত (১৪৭তম), ভিয়েতনাম ১ ধাপ (১১৬তম), ইন্দোনেশিয়া ৩ ধাপ (১১০তম) এবং চান ১৩ ধাপ (৯০তম)৷ এবারের প্রতিবেদনের শিরোনাম দেয়া হয়, ‘মানব উন্নয়নের জন্য কর্ম'৷ যার অর্থ, প্রতিবেদনে কর্মসংস্থানের উপর গুরুত্ব দেয়া হয়েছে৷ রবিবারের ঐ অনুষ্ঠানে প্রধান আলোচক ছিলেন ওয়াহিদ উদ্দিন মাহমুদ৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘মাথাপিছু আয় বাদে অনেক সূচকে ভারতের থেকেও বাংলাদেশ ভালো করেছে৷'' অমর্ত্য সেনের উদ্বৃতি দিয়ে তিনি বলেন, ‘‘মানব উন্নয়ন সূচকে অমর্ত্য সেন আয় বৃদ্ধি এবং সামাজিক খাতে ব্যয়ের কথা বলেছেন৷ কিন্তু বাংলাদেশ আরো একটি দিকের মাধ্যমে উন্নতি করেছে৷ আর সেটা হলো স্বল্প ব্যয়ের প্রযুক্তির ব্যবহার৷'' উদাহরণ দিয়ে তিনি বলেন, স্বল্প ব্যয়ে খাবার স্যালাইন ও স্বল্প ব্যয়ে স্বাস্থ্যসম্মত পায়খানা তৈরিতে বাংলাদেশ অসাধারণ সফল৷ স্বল্প ব্যয়ের প্রযুক্তি ব্যবহারে বাংলাদেশ যে সাফল্য দেখিয়েছে, তা উন্নয়নশীল দেশেগুলোর জন্য রোল মডেল হতে পারে বলে মন্তব্য করেন তিনি৷ তিনি বলেন, ‘‘নব্বইয়ের দশক থেকে আমরা ভালো করছি৷ কিন্তু এর মধ্যে আরো অনেকেই উন্নতি করেছে৷ ফলে আমাদের উন্নতিটা ওভাবে নজরে আসছে না৷'' তাঁর কথায়, ‘‘প্রতিবেদন অনুযায়ী আমরা মধ্যম সারিতে রয়েছি৷ শুধু তাই নয়, ইতিমধ্যে আমরা মধ্য আয়ের দেশেও উন্নীত হয়েছি৷ এভাবে কাজ করে যেতে পারলে সামনে অনেক এগোনোর সুযোগ রয়েছে আমাদের৷ তাই এখনই কেন উন্নতি হলো না – এ সব ভেবে হতাশ হয়ে পড়লে আমাদেরই ক্ষতি৷'' প্রতিবেদন অনুযায়ী, মানব উন্নয়ন সূচকে বাংলাদেশের অর্জন শূন্য দশমিক ৫৭০ পয়েন্ট৷ এক বছর আগে এই অর্জন ছিল শূন্য দশমিক ৫৬৭ পয়েন্ট৷ তালিকার শীর্ষে থাকা নরওয়ের রয়েছে শূন্য দশমিক ৯৪৪ পয়েন্ট৷ প্রসঙ্গত, যে দেশ ১ পয়েন্টের যত কাছাকাছি অর্জন করবে, সে দেশের মানব উন্নয়ন পরিস্থিতি তত উন্নত৷ প্রতিবেদনটি উপস্থাপন করার সময় ইউএনডিপি-র মানব উন্নয়ন প্রতিবেদন অফিসের পরিচালক সেলিম জাহান জানান, বাংলাদেশের মানব উন্নয়ন পরিস্থিতির উন্নতি হচ্ছে, সূচকও বাড়ছে৷ তবে এটিও ঠিক যে, এখনও অসমতা রয়েছে, রয়েছে বঞ্চনা৷ সেলিম জাহান বলেন, সরা বিশ্বে ৭৯ কোটি ৫০ লাখ মানুষ এখনও ক্ষুধাপিড়িত৷ প্রতি ৫ মিনিটে পাঁচ বছরের কম বয়সি ১১টি শিশুর মৃত্যু হচ্ছে৷ প্রতি ঘণটায় ৩৩ জন প্রসূতি মা মারা যাচ্ছেন৷ প্রায় ৩ কোটি ৭০ লাখ মানুষ এইচআইভি-তে আক্রান্ত৷ এর বাইরে ১ কোটি ১০ লাখ মানুষ যক্ষ্মায় আক্রান্ত৷ ৬৬ কোটি মানুষের খাবার পানির উৎস অনুন্নত৷ ২৪০ কোটি মানুষ অনুন্নত পয়ঃনিষ্কাশন ব্যবস্থা ব্যবহার করছেন৷ আর খোলা জায়গায় মলত্যাগ করছেন আজও প্রায় ১০০ কোটি মানুষ৷ বন্ধুরা, গত কয়েক বছরে আপনার জীবনযাপনে কি কিছু উন্নতি লক্ষ্য করছেন? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "উন্নয়ন", "ইউএনডিপি", "সেলিম জাহান", "ওয়াহিদ উদ্দিন মাহমুদ", "মলত্যাগ" ],
  "automaticKeyPhrases" : [ "" ]
}