{
  "docID" : 14468,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানের-যুদ্ধ-কি-ও-কেন/a-15804671",
  "title" : "আফগানিস্তানের যুদ্ধ কি ও কেন",
  "date" : "13.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ঘটনা, বা দুর্ঘটনার তো কোনো অভাব নেই৷ কখনো মার্কিন সৈন্যরা কোরান পোড়াচ্ছে৷ কখনো এক মার্কিন সেনা বন্দুক নিয়ে বেরিয়ে রক্তস্রোত বইয়ে দিচ্ছে৷ কিন্তু এই মার্কিন সেনারা আফগানিস্তানে কেন? কি তাদের লক্ষ্য এবং উদ্দেশ্য? আফগানিস্তানের যুদ্ধ দশ বছর পেরিয়ে এগারোয় পা দিয়েছে৷ ২০০১ সালের ১১ই সেপ্টেম্বর মার্কিন যুক্তরাষ্ট্রে হামলা চালায় আল-কায়েদা৷ তার এক মাস পরেই মার্কিন সৈন্যরা আফগানিস্তানে অভিযান চালায় আল-কায়েদা প্রধান ওসামা বিন লাদেন'এর খোঁজে৷ বিন লাদেন'কে প্রায় হাতের মুঠোয় পেয়েও ধরা সম্ভব হয়নি৷ তবে আফগানিস্তানকে তালেবানদের নিয়ন্ত্রণমুক্ত করা সম্ভব হয়েছিল৷ ২০০৫ এবং ২০০৬ সালে তালেবানরা আবার সংগঠিত হয়৷ ওদিকে প্রেসিডেন্ট বারাক ওবামা ২০০৯ সালে হোয়াইট হাউসে আসার পর বলেন যে, আফগান যুদ্ধের লক্ষ্য হল, তালেবানরা আবার যতোটুকু কায়েম হয়ে বসেছে, তাদের সেখান থেকে বিচ্যুত করা - এবং স্বভাবতই আল-কায়েদা'কে ‘‘বিধ্বস্ত, পরাজিত ও বিলুপ্ত'' করা৷ সে কাজ সমাপ্ত হয়নি তো বটেই, এই পন্থায় সমাপ্ত হবে কিনা, তা নিয়েও সন্দেহ দেখা দেওয়ায় যুক্তরাষ্ট্র এবং অপরাপর ন্যাটো দেশ ২০১৪ সালের মধ্যে আফগানিস্তান থেকে কমব্যাট বা যুদ্ধ সৈনিকদের সরিয়ে নেওয়ার পরিকল্পনা নিয়েছে৷ তার পটভূমিতে রয়েছে আফগানিস্তানে বিদেশী সৈন্যদের বিপুল জীবনহানি৷ এই দশ বছরে শুধু মার্কিন সৈন্যই নিহত হয়েছে প্রায় আঠেরো'শ, আহতের সংখ্যা পনেরো হাজারের বেশি৷ আফগানিস্তানে গণতন্ত্র প্রতিষ্ঠা কতোদূর এগিয়েছে, তা বলা শক্ত৷ এমনকি কাবুল সরকারও দেশে কি বিদেশে বিশেষ প্রত্যয় সঞ্চার করতে পারেননি৷ প্রথমত এই সরকার চলে প্রায় পুরোপুরি বিদেশী অর্থানুকুল্যে৷ দ্বিতীয়ত স্বজনপোষণ এবং দুর্নীতির ফলে এই সরকারের ভাবমূর্তি যথেষ্ট মলিন৷ প্রেসিডেন্ট হামিদ কারজাই স্বয়ং বলেছেন যে, তিনি দুর্নীতি প্রতিরোধের জন্য যথাসাধ্য করছেন৷ বিভিন্ন মন্ত্রণালয়ে বিদেশি উপদেষ্টারা সরকারকে সংস্কারের ব্যাপারে পরামর্শ দিচ্ছেন৷ বস্তুত রাজধানী কাবুলের বাইরে আফগান সরকারের ক্ষমতা এবং প্রভাব সীমিত৷ প্রদেশগুলিতে স্থানীয় অধিনায়ক-গোষ্ঠীপতিরাই সর্বেসর্বা৷ দক্ষিণে, যেখানে তালেবান বিদ্রোহীদের প্রকোপ সবচেয়ে বেশি, সেখানে তালেবান অধিনায়করা প্রায় তাদের নিজেদের রাজ চালায়৷ এই পরিস্থিতিতে যুক্তরাষ্ট্র আফগানিস্তানে তার কৌশলগত লক্ষ্যেরও কিছু-কিছু পরিবর্তন করেছে এবং করছে৷ প্রথমত, আল-কায়েদা'কে আফগানিস্তান থেকে বিতাড়নের কাজটা মোটামুটি সম্পন্ন হয়েছে বলেই মার্কিন সরকার ধরে নিচ্ছেন৷ এখন দেখা দরকার, কাবুল সরকার ইসলামি উগ্রপন্থিদের চাপে এতোটা বিপাকে না পড়েন যে, আল-কায়েদা আবার আফগানিস্তানে ফিরতে পারে৷ যে কারণে গতবছরের মে মাসে ওসামা বিন লাদেন পাকিস্তানের অ্যাবটাবাদে নিহত হবার পরেও আফগানিস্তানে যুদ্ধের তীব্রতা বিশেষ কমেনি৷ এখন মার্কিন যুক্তরাষ্ট্র তথা পশ্চিমা শক্তিদের মূল লক্ষ্য হল আফগান নিরাপত্তা বাহিনীকে গড়ে তোলার মাধ্যমে আফগান সরকারের ক্ষমতায়ন, যা'তে ২০১৪ সালে বিদেশি সৈন্যরা পশ্চাদপসারণ করার পরেও আফগানিস্তান বিদ্রোহীদের চাপ সহ্য করতে পারে৷ যা'তে দেশটা আরো বেশি বিশৃঙ্খলা এবং অরাজকতায় ভেসে না যায়, এবং পুনরায় সন্ত্রাসবাদীদের অভয়ারণ্য না হয়ে ওঠে - যে সন্ত্রাসবাদ একবার সুদূর মার্কিন মুলুকে নাইন-ইলেভেনের বিভীষণ রূপে হানা দিয়েছিল৷ যুক্তরাষ্ট্রের দ্বিতীয়, এবং বাস্তবিক বিপ্লবী প্রচেষ্টা হল তালেবানকে আলাপ-আলোচনার মাধ্যমে আফগানিস্তানের রাজনৈতিক প্রণালীর অঙ্গ করে তোলা, যা'তে তারা আল-কায়েদা'র সঙ্গে সম্পর্ক ছিন্ন করে৷ তবে বিশ্লেষকরা সে আশা অলীক বলেই মনে করেন৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আফগানিস্তান", "কেন", "যুদ্ধ", "বন্দুক", "রক্তস্রোত" ],
  "automaticKeyPhrases" : [ "" ]
}