{
  "docID" : 14462,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-কনসুলেটের-বাগানে-শৈশবের-হুটোপাটি/a-16755834",
  "title" : "জার্মান কনসুলেটের বাগানে শৈশবের হুটোপাটি",
  "date" : "19.04.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কলকাতার জার্মান কনসুলেটের বাগানটি বৃহস্পতিবার সকালে খুলে দেওয়া হয়েছিল বাচ্চাদের একটি নেচার অ্যাক্টিভিটি ক্যাম্পের জন্য৷ সমাজের প্রান্তবাসী জনা দশেক বাচ্চা সেখানে মাতল শৈশবের অমলিন আনন্দে৷ দারুণ মজা হল ওদের৷ ১০-১২ বছরের বাচ্চাদের দলটা যে শুধু সমাজের পিছিয়ে পড়া অংশ থেকে আসা, তা-ই নয়, ওদের অনেকেই মূক ও বধির৷ একটি বাচ্চা কিছুটা মানসিক প্রতিবন্ধীও বটে৷ বৃহস্পতিবার সকালে কলকাতার জার্মান কনসুলেটের সুন্দর বাগানে ওদের নিয়ে এসেছিল ‘রিচ' নামে একটি শিশুকল্যাণ সংস্থা৷ আর ওদের জন্য চমৎকার এক নেচার অ্যাকটিভিটি ক্যাম্পের আয়োজন করেছিল সাউথ ক্যালকাটা ট্রেকারস অ্যাসোসিয়েশন৷ প্রায় ঘণ্টা দুয়েক ধরে কনসুলেটের বাগানে ওরা শিখল গিটবাঁধা দড়ি বেয়ে উপরে ওঠা-নামা, দড়ির জাল বেয়ে ওঠা থেকে শুরু করে, যে কায়দায় পর্বতারোহীরা গভীর খাদ, গিরিখাত বা সাঁকোবিহীন নদী পার হয় দড়ি বেয়ে, সেই কায়দাও৷ শেখা মানে রীতিমত হাতেকলমে সবকিছু করে দেখল ওরা, অবশ্যই ট্রেকারস অ্যাসোসিয়েশনের অভিজ্ঞ পর্বতারোহী সদস্যদের সতর্ক তদারকিতে৷ এবং ওই কসরৎগুলো করতে ভয় পেল না কোনও বাচ্চাই৷ হ্যাঁ, দড়ি বেয়ে একেবারে উপরে উঠে যাওয়ার পর নেহাতই নার্ভাস হয়ে গিয়ে দু-একজন একটু চ্যাঁ-ভ্যাঁ করল বটে, কিন্তু নেমে এসেই আবার দৌড় দিল পরের তালিমটা নেওয়ার জন্য৷ ব্যাপারটা ঘটল কীভাবে ? কলকাতার জার্মান কনসাল জেনারেল রাইনার শ্মিডশেন বললেন, প্রায় প্রতিদিনই তাঁর দপ্তরে বহু চিঠি আসে নানারকম আর্জি জানিয়ে৷ তেমনই একটি চিঠি একদিন তাঁর নজরে পড়ে, যেখানে সাউথ ক্যালকাটা ট্রেকারস অ্যাসোসিয়েশন তাদের পরবর্তী মাউন্ট গঙ্গোত্রী-থ্রি অভিযানের জন্য আর্থিক পৃষ্ঠপোষকতা চেয়েছে৷ সাধারণভাবে জার্মান কনসুলেট বা জার্মান পররাষ্ট্র দপ্তর এ ধরনের কাজে আর্থিক সহায়তা দিতে পারে না৷ এর জন্য কোনও তহবিল তাদের নেই৷ কিন্তু কনসাল জেনারেল শ্মিডশেন বললেন, তার যেটা ভাল লেগেছিল যে ওই চিঠিতে সংস্থাটি খুব নির্দিষ্টভাবে তাদের উদ্দেশ্য এবং অতীতের কর্মতৎপরতা ও সাফল্য সম্পর্কে গুছিয়ে জানিয়েছিল৷ রাইনার শ্মিডশেন নিজে যেহেতু পর্বতারোহণ নিয়ে খুবই উৎসাহী, তিনি ব্যক্তিগতভাবে বিষয়টি নিয়ে উদ্যোগী হন৷ এই পর্যায়ে সহযোগিতার হাত বাড়িয়ে দেয় ওয়াকার মেট্রোআর্ক কেমিক্যালস নামে একটি সিলিকন প্রস্তুতকারক সংস্থা৷ ভারতের স্বাধীনতার বছর, অর্থাৎ ১৯৪৭ সাল থেকে ব্যবসা করে চলা এই বাঙালি প্রতিষ্ঠানটি গত ১৪ বছর ধরে জার্মানির মিউনিখের ওয়াকার সংস্থার সঙ্গে বাণিজ্যিক গাঁটছড়া বেঁধে ব্যবসা করে যাচ্ছে৷ ওয়াকার মেট্রোআর্ক বহুবছর ধরেই নানা সামাজিক সেবা-প্রকল্পে অর্থসাহায্য দিয়ে আসছে, কিন্তু কোনও পর্বতারোহণ অভিযানে আর্থিক সহযোগিতা এই প্রথম, জানালেন সংস্থার ম্যানেজিং ডিরেক্টর সৌমিত্র মুখোপাধ্যায়৷ কনসাল জেনারেল শ্মিডশেনের উৎসাহেই তাঁদের সঙ্গে সাউথ ক্যালকাটা ট্রেকারস অ্যাসোসিয়েশনের কথা হয় এবং ওঁরা রাজি হয়ে যান ট্রেকার্স অ্যাসোসিয়েশনের আগামী মাউন্ট গঙ্গোত্রী-থ্রি অভিযানে আর্থিক সহায়তা দিতে৷ এই আলোচনার সূত্রেই ট্রেকার্স অ্যাসোসিয়েশনের আরও নানা কর্মকাণ্ডের কথা ওঁরা জানতে পারেন, যার অন্যতম হল বাচ্চাদের নিয়ে নেচার ক্যাম্প৷ যেখানে বাড়ি এবং বাবা-মায়ের স্নেহচ্ছায়া থেকে দুদিনের জন্যে সরিয়ে এনে প্রকৃতির পাঠশালায় বাচ্চাদের জীবনের পাঠ দেওয়া হয়৷ ফায়ার, ফুড, অ্যান্ড শেল্টার – জীবনের এই তিনটি প্রাথমিক এবং আবশ্যিক প্রয়োজন কীভাবে মেটানো যায় অচেনা পরিবেশে, তা-ই শেখানো হয় নেচার ক্যাম্পে, বলছিলেন ট্রেকার্স অ্যাসোসিয়েশনের দীপেন সামন্ত৷ সেই প্রশিক্ষণেরই কিছু নমুনা জার্মান কনসুলেটের বাগানে তুলে ধরার প্রস্তাব দেন ওঁরা এবং সানন্দে রাজি হয়ে যান জার্মান কনসাল জেনারেল৷ এই যৌথ উদ্যোগেরই স্বাদ পেল সমাজের প্রান্তবাসী ওই বাচ্চা ছেলেদের দল, যে খুশি হয়তো বাকি জীবন ওদের স্মৃতিতে থেকে যাবে৷ ভবিষ্যতেও এমন ধরনের কর্মসূচির জন্য জার্মান কনসুলেটের দরজা সবসময় খোলা থাকবে, জানিয়েছেন কনসাল জেনারেল শ্মিডশেন৷",
  "manualKeyPhrases" : [ "প্রান্তবাসী", "কনসুলেট", "ক্যাম্প", "জার্মান", "অ্যাক্টিভিটি" ],
  "automaticKeyPhrases" : [ "" ]
}