{
  "docID" : 14463,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-পথে-সাহসিনী-টোঙ্গাম/a-16746381",
  "title" : "জার্মানির পথে সাহসিনী টোঙ্গাম",
  "date" : "16.04.2013",
  "writter" : "শীর্ষ বন্দোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "অরুণাচল প্রদেশের সাংবাদিক টোঙ্গাম রিনা-কে এক বছরের জন্য জার্মানি নিয়ে যাচ্ছে হামবুর্গার স্টিফটুং নামে একটি জার্মান এনজিও৷ এক বছর আগে বন্দুকবাজের হামলায় মারাত্মক জখম হয়েছিলেন টোঙ্গাম৷ কলকাতার জার্মান কনসুলেট ভবনের দোতলার হলঘরে ডাকা হয়েছিল সাংবাদিক সম্মেলন৷ লম্বা টেবিলের মাথার দিকে, জার্মান কনসাল জেনারেল রাইনার শ্মিডশেনের পাশেই হাসিমুখে বসেছিলেন ছোটখাট চেহারার ওই মহিলা, যাঁকে দেখে আন্দাজ করাও সম্ভব নয় কী অপরিসীম সাহস লুকিয়ে আছে মানুষটির মধ্যে৷ টোঙ্গাম রিনা৷ বয়স ৩৩, পেশায় সাংবাদিক৷ উত্তর-পূর্ব ভারতের প্রত্যন্ত রাজ্য অরুণাচল প্রদেশের প্রথম এবং সবথেকে পুরনো ইংরেজি দৈনিক অরুণাচল টাইমস-এর অ্যাসোসিয়েট এডিটর টোঙ্গাম লেখেন নানা সামাজিক এবং মহিলা সংক্রান্ত ইস্যুতে এবং পরিবেশ সুরক্ষার বিষয়ে৷ অরুণাচলে জঙ্গল হাসিল করে, আদিবাসী ভূমিপুত্রদের উচ্ছেদ করে জোর জবরদস্তি নদী-বাঁধ এবং জলবিদ্যুৎ কেন্দ্র গড়ে তোলার যে বিপুল কর্মযজ্ঞ, যার সঙ্গে জড়িয়ে রয়েছে রাজ্য ও কেন্দ্রীয় সরকার এবং একাধিক বিত্তবান, ক্ষমতাবান বাণিজ্যিক গোষ্ঠী, যার বিরুদ্ধে কলম ধরেছিলেন টোঙ্গাম এবং তাঁর কাগজের আরও একাধিক সাংবাদিক৷ এছাড়া অরুণাচলে জোর করে হিন্দি ভাষা চাপিয়ে দেওয়ার মতো একতরফা কেন্দ্রীয় সিদ্ধান্ত, বা নাগা-কাচিন গেরিলাদের জঙ্গিপনার বিরোধিতা করতেও ভয় পান না টোঙ্গাম৷ সেই সাহসেরই মাশুল সম্ভবত দিতে হয়েছে টোঙ্গামকে৷ গত বছর জুলাইয়ে, তাঁর কাগজের অফিসের বাইরে দু'জন অজ্ঞাতপরিচয় বন্দুকবাজ তাঁকে খুব কাছ থেকে গুলি করে৷ একটি গুলি তাঁর পেট ফুঁড়ে মেরুদণ্ডে গিয়ে বিঁধে যায়৷ একাধিক জটিল অস্ত্রোপচারের পর বিপন্মুক্ত হলেও একটা সময় এমন আশঙ্কা ছিল যে জীবনে হয়ত আর কোনোদিন হাঁটতেই পারবেন না টোঙ্গাম৷ কিন্তু দমিয়ে রাখা যায়নি তাঁর মনোবল, কেড়ে নেওয়া যায়নি তাঁর সাহস৷ আজ টোঙ্গাম হাসিমুখে বলেন, এখনও হাঁটতে একটু অসুবিধা আছে, কিন্তু আরও কিছুদিন ফিজিওথেরাপি করালে নিশ্চয়ই ঠিক হয়ে যাবে৷ তবে ভুল করে একটু বেশি খেয়ে ফেললে হজম করতে অসুবিধে হয়, কারণ, গুলি লেগে আমার অন্ত্রের কিছুটা তো নষ্টই হয়ে গিয়েছে৷ জার্মান কনসাল জেনারেল রাইনার শ্মিডশেন জানালেন, সংবাদমাধ্যমে টোঙ্গান রিনার ওপর হামলার ঘটনা জানার পর হামবুর্গার স্টিফটুং স্বতঃপ্রবৃত্ত হয়ে কলকাতার জার্মান কনসুলেটে ই-মেল মারফৎ জানতে চেয়েছিল, ঘটনাটি কতদূর সত্যি৷ খোঁজ নিয়ে তাদের বিস্তারিত তথ্য দেন শ্মিডশেন৷ তার পর ওই জার্মান এনজিও সংস্থাটিই উদ্যোগী হয়ে টোঙ্গামকে এক বছরের জন্য জার্মানি নিয়ে যাওয়ার ব্যবস্থা করেছে৷ বিমানভাড়া থেকে শুরু করে জার্মানিতে থাকা এবং ঘোরার সমস্ত খরচ দেবে হামবুর্গার স্টিফটুং৷ আগামী এক বছরে মিউনিখ, বার্লিন, ভাইমার-সহ একাধিক শহর ঘুরবেন টোঙ্গাম, ইউরোপীয় সংবাদমাধ্যমের সঙ্গে ভাগ করে নেবেন নিজের অভিজ্ঞতা এবং দর্শন৷ ইউরোপে থাকাকালীন কি অরুণাচল প্রদেশে উন্নয়ন বনাম পরিবেশ সুরক্ষার দ্বন্দ্বের জরুরি বিষয়টির দিকেও আন্তর্জাতিক সমাজের দৃষ্টি আকর্ষণ করতে চাইবেন টোঙ্গাম৷ ডয়চে ভেলের এই প্রশ্নের উত্তরে টোঙ্গাম বললেন, অবশ্যই৷ প্রথমত, তিনি প্রচুর লিখতে চান এই পরিবেশ সংকটের নানা দিক নিয়ে৷ জার্মানিতে বসে এবং দেশে ফিরেও তিনি জারি রাখবেন পরিবেশ সুরক্ষার জন্য তাঁর লড়াই৷ টোঙ্গামের পাশে বসে কিছুটা মজার ছলেই জার্মান কনসাল জেনারেল রাইনার শ্মিডশেন বললেন, এমনও হতে পারে যে টোঙ্গাম জার্মানিতেই রয়ে গেলেন৷ কারণ, ভারতীয় সংবাদমাধ্যম পশ্চিমী দেশগুলোর বিভিন্ন বিষয় নিয়ে আগ্রহী হলেও, জার্মানিতে কিন্তু একজনও অ্যাক্রেডিটেড বা নথিভুক্ত ভারতীয় সাংবাদিক নেই যিনি জার্মানির খবর ভারতে পাঠান৷ কে বলতে পারে, টোঙ্গাম রিনাই হবেন জার্মানিতে কর্মরত সেই প্রথম ভারতীয় সাংবাদিক-প্রতিনিধি৷",
  "manualKeyPhrases" : [ "টোঙ্গাম", "অরুণাচল", "রিনা", "জার্মানি", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}