{
  "docID" : 14466,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৮৫-ফরাসি-নাগরিক-পাকিস্তানে-জঙ্গি-প্রশিক্ষণ-নিয়েছে/a-15838833",
  "title" : "৮৫ ফরাসি নাগরিক পাকিস্তানে জঙ্গি প্রশিক্ষণ নিয়েছে!",
  "date" : "27.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সম্প্রতি ফ্রান্সের তুলুজে এক ব্যক্তির গুলিতে সাতজন নিহত হওয়ার ঘটনা বেশ আলোড়ন তুলেছে৷ এদিকে, পাকিস্তানি গোয়েন্দাদের দেয়া তথ্য সত্য হলে ফ্রান্সে ভবিষ্যতে এ ধরণের ঘটনা আরও ঘটার আশঙ্কা রয়েছে৷ উত্তর ওয়াজিরিস্তান৷ পাকিস্তানের এই এলাকাটি জঙ্গি গোষ্ঠী তালেবান ও হাক্কানি নেটওয়ার্কের শক্ত ঘাঁটি বলে পরিচিত৷ প্রায় ৮৫ জন ফ্রেঞ্চ নাগরিক গত তিন বছর ধরে সেখানে জঙ্গি প্রশিক্ষণ নিয়েছে বলে জানিয়েছেন পাকিস্তানের গোয়েন্দা কর্মকর্তারা৷ বার্তা সংস্থা এপি'কে তাঁরা এই তথ্য দেন৷ শুধু তাই নয়, তুলুজের ঘটনার নায়ক মহম্মদ মেরাহ নাকি ২০১০ সালে আফগানিস্তান আর তার পরের বছর পাকিস্তান গিয়েছিলেন প্রশিক্ষণ নিতে - এমন তথ্যও দিচ্ছেন গোয়ন্দা কর্মকর্তারা৷ এদিকে, আহমেদ মেরওয়াত নামের এক জঙ্গি কমান্ডার বার্তা সংস্থা এপি'র কাছে দাবি করেছেন যে, মেরাহ ওয়াজিরিস্তানে পাকিস্তানি তালেবানের জুনদুল্লাহ নামের একটি গোষ্ঠীর সঙ্গে জড়িত ছিল৷ অবশ্য তাঁর এই তথ্যের সত্যতা নিশ্চিত করা যায়নি৷ ২৩ বছর বয়সি মেরাহ আলজেরীয় বংশোদ্ভূত ফরাসি নাগরিক ছিলেন৷ তিন ইহুদি শিক্ষার্থী ও এক ইহুদি রাব্বি সহ মোট সাতজনকে তিনি খুন করেন৷ পরে ফরাসি পুলিশের গুলিতে নিহত হন মেরাহ৷ পাকিস্তানি গোয়েন্দাদের এসব তথ্যে ফ্রান্সে ভবিষ্যতে আরও এ ধরণের হামলা হতে পারে বলে আশঙ্কা করা হচ্ছে৷ লন্ডনে বসবাসকারী পাকিস্তানি সাংবাদিক ফারূক সুলেহরিয়া বলছেন, এর ফলে পাকিস্তানের সঙ্গে ইউরোপীয় ইউনিয়নের সম্পর্কের অবনতি হতে পারে৷ তবে তিনি বলছেন এই ধরণের ঘটনা এটাই প্রথম নয়৷ এর আগেও দেখা গেছে ব্রিটিশ অনেক নাগরিক প্রশিক্ষণের জন্য পাকিস্তানে গেছেন৷ এছাড়া সুইডিশরাও সেখানে গেছেন, এমন খবর আমরা জানি৷ সুলেহরিয়া বলেন, যখন এসব খবর বের হয় তখন বিশ্বের কাছে পাকিস্তানের ভাবমূর্তি আরও খারাপ হয়ে যায়৷ তিনি বলেন, মুসলিম দেশগুলোতে ‘ইসলামাইজেশন' বেড়ে যাওয়ায় পশ্চিমের দেশগুলোতে যে মুসলমান তরুণরা রয়েছেন তাদের মধ্যেও মৌলবাদী চিন্তাভাবনার প্রসার ঘটছে৷ তবে সুলেহরিয়া বলেন এটা শুধু মুসলমানদের ক্ষেত্রেই নয়৷ তিনি বলেন, ‘‘শুধু মুসলমানদের ক্ষেত্রে যে এমনটা ঘটে তা নয়৷ ভারতে যখন বিজেপি সরকার ক্ষমতায় গিয়েছিল তখনও পাশ্চাত্যের হিন্দু যুবকদের মধ্যে এক ধরনের মৌলবাদী ধ্যান-ধারণার জন্ম হয়েছিল৷'' পাকিস্তানি এই সাংবাদিক বলছেন, জঙ্গি তৎপরতার উপর সরকারের কোনো নিয়ন্ত্রণ নেই৷ অন্যদিকে, সেনাবাহিনী তালেবানের ঘাঁটি ভাঙতে প্রস্তুত নয়৷ এমনকি সরকার আদৌ তালেবানকে নিয়ন্ত্রণ করতে ইচ্ছুক কীনা সেটা নিয়েও সন্দেহ প্রকাশ করেন সুলেহরিয়া৷ পশ্চিমা বিশ্বে ইসলামি মৌলবাদ বেড়ে যাওয়ার জন্য সেদেশের সরকারও দায়ী বলে মনে করেন তিনি৷ সুলেহরিয়া বলেন, আশির দশকে ফ্রান্সে অভিবাসী হওয়া মুসলমানদের মধ্য থেকে কমিউনিস্ট চিন্তাভাবনা দূর করার কৌশল হিসেবে মৌলবাদীদের তাদের তৎপরতা চালাতে উৎসাহ দেয়া হয়েছিল৷ এদিকে ব্রিটেনের কেমব্রিজ বিশ্ববিদ্যালয়ে ইসলাম শিক্ষা নিয়ে পিএইচডি করছেন এমন একজন, আদেল খান বলছেন, পিতামাতার সঙ্গে তরুণদের চিন্তাভাবনার সংঘাতের কারণে পশ্চিমের মুসলমান তরুণরা এ ধরণের কাজে লিপ্ত হচ্ছে৷ তরুণরা মনে করে এর মাধ্যমে পশ্চিমা বিশ্বের কাছে তাদের পরিচিতি আরও শক্ত হবে৷ কাউন্টার-এক্সট্রিমিজম নিয়ে কাজ করা ব্রিটেন ভিত্তিক সংস্থা কুইলিয়াম ফাউন্ডেশনের নোমান বেন্টোমান মনে করেন সন্ত্রাসী হামলা প্রতিহত করতে যে ধরণের চেষ্টা দরকার, সেটা করতে পারছে না পশ্চিমা বিশ্বের দেশগুলো৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "আফগানিস্তান", "জঙ্গি", "তালেবান", "ফরাসি" ],
  "automaticKeyPhrases" : [ "" ]
}