{
  "docID" : 1449,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মধ্যম-আয়ের-দেশ-হলেও-আয়-বৈষম্য-এখনও-কমেনি/a-18560137",
  "title" : "মধ্যম আয়ের দেশ হলেও আয় বৈষম্য এখনও কমেনি",
  "date" : "03.07.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশ এখন মধ্যম আয়ের দেশের তালিকায়৷ আরেকটু নির্দিষ্ট করে বললে নিম্ন মধ্যম আয়ের দেশ৷ বিশ্বব্যাংক বুধবার এই তালিকা প্রকাশ করেছে৷ আর একে বাংলাদেশের অর্থনীতিবিদরা অর্জন হিসেবে দেখলেও আয় বৈষম্য কমেছে বলে মনে করেন না৷ বিশ্বব্যাংক মধ্যম আয়ের দেশগুলোকে দুটি শ্রেণিতে ভাগ করেছে৷ একটি হচ্ছে নিম্ন মধ্যম আয়ের দেশ, অন্যটি উচ্চ মধ্যম আয়ের দেশ৷ বাংলাদেশ এখন থেকে নিম্ন মধ্যম আয়ের দেশ হিসেবে পরিচিত হবে৷ যেসব দেশের মাথাপিছু জাতীয় আয় ১ হাজার ৪৫ ডলার বা তার নিচে, তাদের বলা হয় নিম্ন আয়ের দেশ৷ বাংলাদেশ স্বাধীনতার পর থেকে এ তালিকাতেই ছিল৷ আর ১ হাজার ৪৬ ডলার থেকে শুরু করে যেসব দেশের মাথাপিছু জাতীয় আয় ১২ হাজার ৭৩৬ ডলার, তারা মধ্যম আয়ের দেশের অন্তর্ভুক্ত৷ এর মধ্যে আবার আয় ১ হাজার ৪৬ ডলার থেকে শুরু করে ৪ হাজার ১২৫ পর্যন্ত হলে তা হবে নিম্ন মধ্যম আয়ের দেশ এবং আয় ৪ হাজার ১২৬ ডলার থেকে শুরু করে ১২ হাজার ৭৩৬ ডলার হলে দেশগুলোকে বলা হয় উচ্চ মধ্যম আয়ের দেশ৷ এর চেয়ে বেশি মাথাপিছু জাতীয় আয় হলে সেই দেশগুলিকে বলা হয় উচ্চ আয়ের দেশ৷ বাংলাদেশ পরিসংখ্যান ব্যুরোর (বিবিএস) হিসাবে ২০১৪-১৫ অর্থবছরে বাংলাদেশের মাথাপিছু জাতীয় আয় ১ হাজার ৩১৪ ডলার৷ তবে বিশ্বব্যাংকের পদ্ধতি অনুযায়ী তা এখন ১ হাজার ৪৫ ডলারকে ছাড়িয়ে গেছে৷ এ কারণেই নতুন তালিকায় মধ্যম আয়ের দেশ হতে পেরেছে বাংলাদেশ৷ সরকারের ১০ বছরের প্রেক্ষিত পরিকল্পনায় ২০২১ সালের মধ্যে দেশকে মধ্যম আয়ের দেশ হওয়ার কথা বলা আছে৷ তবে তার পাঁচ বছর আগেই মধ্যম আয়ের দেশ হলো বাংলাদেশ৷ ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যাপক ড. হেলাল উদ্দিন ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে প্রবৃদ্ধি যে ঊর্ধ্বমুখী, মাথা পিছু আয় বাড়ছে এটা তার বড় প্রমাণ৷ বাংলাদেশের প্রতি বিনিয়োগকারী এবং ঋণদাতারা এখন আগের চেয়ে বেশি আস্থা পাবেন৷ আন্তর্জাতিক ঋণবাজার থেকে ঋণ গ্রহণের ক্ষেত্রে একটি তুলনামূলক সুবিধা পাবে বাংলাদেশ ৷ বাংলাদেশকে এখন কম ঝুঁকিপূর্ণ দেশ হিসেবে গণ্য করা হবে৷ তবে ঋণের ক্ষেত্রে নতুন শর্তের মুখোমুখি হতে হবে বাংলাদেশকে৷'' তিনি জানান, ‘‘নিম্ন মধ্যম আয়ের দেশের কাতারে উন্নীত হলেও বাংলাদেশ স্বল্পোন্নত দেশের (এলডিসি) তালিকাতেই থাকবে৷ তাই এলডিসির সুবিধাগুলোও বহাল থাকবে বাংলাদেশের জন্য৷'' ড. হেলাল বলেন, ‘‘তবে এই মাথাপিছু আয় বৃদ্ধির মানে এই নয় যে বাংলাদেশে আয় বৈষম্য কমেছে৷ মানব উন্নয়ন সূচকে আমরা পিছিয়ে আছি৷ দারিদ্র্য সীমা কমলেও আমাদের আরো অনেক দূর যেতে হবে৷'' তিনি বলেন, ‘‘মধ্যম আয়ের দেশের সর্বোচ্চ মাথাপিছু আয় সীমা ১২ হাজার ৭৩৬ ডলার ৷ আর আমাদের মাথাপিছু আয় আয় ১ হাজার ৩১৪ ডলার ৷ সুতরাং এটা স্পষ্ট যে প্রকৃত অর্থে মধ্যম আয়ের দেশে পরিণত হতে হলে বাংলাদেশকে আরো ১১ হাজার ডলার মাথাপিছু আয় বাড়াতে হবে৷'' তিনি মনে করেন, ‘‘আমাদের এখন কাজ হচ্ছে এই মাথাপিছু আয়কে আরো এগিয়ে নেয়ার পাশাপাশি গড় হিসেবে নয় প্রকৃত অর্থেই সবার আয় বাড়ানোর দিকে নজর দেয়৷ আর এজন্য শিক্ষা, অবকাঠামো ও মানব সম্পদ উন্নয়নের দিকে নজর দিতে হবে৷ নজর দিতে হবে বণ্টন ব্যবস্থার দিকে৷'' ড. হেলাল বলেন, ‘‘ল্যাটিন আমেরিকা এবং আফ্রিকার অনেক দেশ এই নিম্ন মধ্যম আয়ের দেশের তালিকায় আটকে আছে৷ এর প্রধান কারণ তারা শিক্ষা এবং মানব সম্পদের উন্নয়ন ঘটাতে পারেনি৷ উত্‍পাদন বাড়াতে পারেনি, পারেনি রপ্তানি বাড়তে৷ বাংলাদেশকে সেখান থেকে এখন শিক্ষা নিতে হবে৷ মধ্য আয়ের দেশের কাতারে যাওয়া বাংলাদেশের একটা অর্জন৷ এটা সক্ষমতার প্রমাণ৷'' বাংলাদেশের আরেক অর্জন বাংলাদেশের বেসরকারি উন্নয়ন প্রতিষ্ঠান ব্র্যাকের প্রতিষ্ঠাতা ফজলে হাসান আবেদ ২০১৫ সালের ‘বিশ্ব খাদ্য পুরস্কার' পাচ্ছেন৷ বুধবার বিশ্ব খাদ্য সংস্থার চেয়ারম্যান পুরস্কার বিজয়ী হিসেবে তার নাম ঘোষণা করেন৷ বাংলাদেশসহ ১০টি দেশে দারিদ্র্য বিমোচনে ফজলে হাসান আবেদের ব্র্যাকের ভূমিকা থাকায় তাকে এই পুরস্কারের জন্য নির্বাচিত করা হয়৷ ১৯৭২ সালে আবেদ ব্র্যাক এনজিও প্রতিষ্ঠা করেন৷ যুদ্ধবিধ্বস্ত দেশে ত্রাণ কার্য পরিচালনার পর পরবর্তীতে বিভিন্ন প্রাকৃতিক দুর্যোগে কাজ করে এই প্রতিষ্ঠান৷ এরপর ব্র্যাক নারী ক্ষমতায়ণে ও দারিদ্র্য বিমোচনে কাজ করে৷ ব্র্যাকের সহায়তায় দেড় কোটি গরিব দরিদ্রতা থেকে মুক্তি পেয়েছে৷ বর্তমানে ব্র্যাকের কর্মী সংখ্যা এক লাখ ১০ হাজার৷ বাংলাদেশসহ বিশ্বের ১০ টি দেশে কাজ করছে ব্র্যাক৷ বাংলাদেশ ছাড়াও পাকিস্তান, ফিলিপাইন, শ্রীলঙ্কা, লাইবেরিয়া, সিয়েরা লিওন, দক্ষিণ সুদান, তাঞ্জানিয়া, উগান্ডা, হাইতিতে ব্র্যাক কাজ করছে৷ ২০১০ সালে ফজলে হাসান আবেদকে ব্রিটেনের রাণী ‘নাইট' উপাধি দেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মধ্যম", "নিম্ন", "ফজলে হাসান আবেদ", "আয়", "অর্থনীতি", "ব্র্যাক", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}