{
  "docID" : 14513,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-পাকিস্তান/a-16309231",
  "title" : "ভারত-পাকিস্তান স্থলসীমা বাণিজ্য পাঁচগুণ বাড়ার সম্ভাবনা",
  "date" : "16.10.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত ও পাকিস্তানের আন্তর্জাতিক স্থলসীমা দিয়ে ব্যাবসা-বাণিজ্য বৃদ্ধির সম্ভাবনা ক্রমশই উজ্জ্বলতর হচ্ছে৷ আগামী বছর থেকে দ্বিপাক্ষিক ব্যাবসা বাড়বে উল্লেখযোগ্য হারে৷ কারণ, ভারতকে স্থলসীমা দিয়ে ৬ হাজার পণ্য রপ্তানির অনুমতি দিয়েছে পাকিস্তান৷ ভারতের আটারি এবং পাকিস্তানের ওয়াগা স্থলসীমা পথ খুলে দেয়ায় দু'দেশের ব্যাবসা-বাণিজ্য আগামী তিন বছরে বাড়বে পাঁচগুণ৷ বর্তমানের থেকে, মানে বছরে ২০০ কোটি টাকা থেকে বেড়ে তা হবে বছরে এক হাজার কোটি টাকা৷ বর্ধিত বাণিজ্য হ্যান্ডেল করার জন্য আটারিতে ১২০ একর জমিতে ২৫০ কোটি টাকা ব্যয়ে তৈরি হয়েছে আধুনিক সুসংহত চেকপোস্ট৷ যাত্রি ও মালের জন্য থাকছে পৃথক টার্মিনাল৷ এই চেকপোস্ট অমৃতসর থেকে ৩০ কিলোমিটার এবং লাহোর থেকে ২০ কিলোমিটার দূরে৷ আটারি-ওয়াগা চেকপোস্ট বসেছে দু'দেশের জিরো লাইন থেকে ৩০০ মিটার দূরে৷ অতিরিক্ত কী কী পণ্য আমদানি রপ্তানি করা যাবে তার নিয়মবিধি স্থির করতে আগামী মাসে পাকিস্তান যাচ্ছেন পাঞ্জাবের মুখ্যমন্ত্রী৷ সঙ্গে যাচ্ছেন বাণিজ্য প্রতিনিধিদল৷ প্রতিবেশি দুই দেশের মধ্যে আমদানি-রপ্তানিতে জিনিসপত্রের দাম কমতে পারে৷ উপকৃত হবে উভয়দেশ৷ ভারতের কেন্দ্রীয় বাণিজ্যমন্ত্রী বলেছেন, অচিরেই দু'দেশের মধ্যে শুরু হবে কন্টেনার সার্ভিস৷ সীমান্তে খোলা হবে দু'দেশের বাণিজ্যিক ব্যাংকের শাখা৷ স্থলসীমা বাণিজ্যে নিয়মবিধির জটিলতা কাটাতে এ মাসে ভারত-পাকিস্তানের মধ্যে সই হয় তিনটি চুক্তি৷ চুক্তি বাস্তবায়নের অবস্থা খতিয়ে দেখতে আগামী বছরে দিল্লিতে বসবে পরবর্তি বৈঠক৷ ভারত বাণিজ্য বহির্ভূত বিধিনিষেধ শিথিল করতে সম্মত হয়েছে৷ তবে এই চুক্তি বাস্তবায়নের আসল বোনাস হলো দু'দেশের মধ্যে মৈত্রী ও সদ্ভাব৷ ব্যবসা-বাণিজ্য বাড়লে বাড়বে কর্মসংস্থানের সুযোগ৷ পাকিস্তানের বেসরকারি বিনিয়োগকারীদের জন্য ভারতে বিনিয়োগের দরজা যাবে খুলে৷ ভারত থেকে পাকিস্তান প্রথমত আমদানি করবে বিদ্যুৎ, তেল, গ্যাস এবং ভারি বৈদ্যুতিক সরঞ্জাম৷ বলা বাহুল্য, ভারতের সহযোগিতায় তারা স্থাপন করতে চায় ৫০০ থেকে ২০০০ মেগাওয়াটের বিদ্যুৎ কেন্দ্র৷ এছাড়া পাকিস্তান রেলওয়েজের আশু প্রয়োজন পূরণে ভারত ১০০টি রেল ইঞ্জিন বিক্রি করতে পারে বলেও খবর৷ ভারত-পাক বাণিজ্য মহল সরকারের এই পদক্ষেপকে স্বাগত জানিয়ে বলেছে, দু'দেশের বৈরিতার অবসানে এটা একটা বিরাট সাফল্য৷ উভয় দেশই এতে উপকৃত হবে৷ উল্লেখ্য, দক্ষিণ এশিয়া মুক্ত বাণিজ্য চুক্তি সাফটার অধীনে ভারত স্পর্শকাতর নেগেটিভ তালিকা ৩০ শতাংশ হ্রাস করতে সম্মত হয়েছে৷ এ বছরের শেষে বাস্তবায়িত হবে সাফটা৷ এপ্রিলে তা নামিয়ে আনা হবে ১০০'তে৷ পাকিস্তানও অনুরূপ পদক্ষেপ নেবে ধারাবাহিকভাবে৷",
  "manualKeyPhrases" : [ "পাকিস্তান", "পাঁচগুণ", "সম্ভাবনা", "স্থলসীমা", "বাণিজ্য", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}