{
  "docID" : 14517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দামেস্ক-ছেড়েছেন-প্রেসিডেন্ট-বাশার/a-16109316",
  "title" : "দামেস্ক ছেড়েছেন প্রেসিডেন্ট বাশার!",
  "date" : "19.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদ সেদেশের রাজধানী দামেস্ক ছেড়ে উপকূলবর্তী শহর লাটাকিয়ায় অবস্থান নিয়েছেন৷ বার্তা সংস্থা রয়টার্স প্রকাশ করেছে এই খবর৷ সিরিয়ায় বুধবার এক বোমা হামলায় প্রাণ হারিয়েছেন আসাদের তিন ঘনিষ্ঠ সহচর৷ এরা হচ্ছেন আসাদের ভায়রা আসিফ শওকত, প্রতিরক্ষা মন্ত্রী জেনারেল দাউদ রাজিহা এবং ক্রাইসিস টিমের প্রধান জেনারেল হাসান তুর্কমানি৷ এই তিন ব্যক্তি নিহত হওয়ার পর বাশার আল-আসাদকে আর জনসমক্ষে দেখা যায়নি৷ রাজধানী দামেস্কের সুরক্ষিত নিরাপত্তা সদরদপ্তরে বোমা হামলায় প্রাণ হারায় তারা৷ সেদেশের বিরোধী পক্ষ এবং পশ্চিমা কূটনীতিকদের বরাতে বার্তা সংস্থা রয়টার্স জানিয়েছে, আসাদ বর্তমানে উপকূলবর্তী শহর লাটাকিয়ায় অবস্থান করছেন৷ তবে বুধবারের বোমা হামলার আগেই তিনি সেখানে গিয়েছেন নাকি পরে - সেটা নিশ্চিত করা যায়নি৷ এদিকে, বুধবার সিরিয়ায় সংঘর্ষে প্রাণ হারিয়েছে দুই শতাধিক ব্যক্তি৷ নিহতদের মধ্যে অধিকাংশই বেসামরিক নাগরিক৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, সিরিয়ায় বুধবার ১২৪ বেসামরিক নাগরিক, ৬২ সেনা সদস্য এবং ২৪ বিদ্রোহী প্রাণ হারিয়েছে৷ সেদেশে ১৬ মাস ধরে চলা সরকার বিরোধী আন্দোলনের অন্যতম রক্তক্ষয়ী দিন ছিল বুধবার৷ লন্ডন ভিত্তিক অবজারভেটরি জানিয়েছে, রাজধানী দামেস্কে সংঘর্ষ ছড়িয়ে পড়েছে৷ সরকারি সেনাদের গোলাবর্ষণে কাবুন, খার সাওসা এবং আল-কাদ্দাম এলাকায় বেসামরিক নাগরিকদের প্রাণহানির ঘটনা ঘটছে৷ একইসঙ্গে নিশানাবাজ বন্দুকধারীদের শিকারে পরিণত হচ্ছে অনেক নাগরিক৷ এছাড়া রোখ-এদ্দিন এবং আল-হাজার আল-আসওয়াদ এলাকায় বিদ্রোহী এবং সরকারি সেনাদের মধ্যে সংঘর্ষের খবর পাওয়া গেছে৷ বলাবাহুল্য, সিরিয়ায় রক্তক্ষয়ী সংঘর্ষ বন্ধে আন্তর্জাতিক উদ্যোগ অব্যাহত রয়েছে৷ তবে রাশিয়া এবং চীনের ভেটোর মুখে জাতিসংঘের নিরাপত্তা পরিষদ সিরিয়ার বিরুদ্ধে কঠোর কোনো ব্যবস্থা গ্রহণ করতে পারছে না৷ তা সত্ত্বেও জাতিসংঘের মহাসচিব বান কি-মুন এবং আন্তর্জাতিক দূত কোফি আনান সিরিয়া ইস্যুতে কঠোর ব্যবস্থা গ্রহণের জন্য নিরাপত্তা পরিষদের প্রতি আহ্বান জানিয়েছেন৷ সেদেশের উপর নিষেধাজ্ঞা আরোপ সংক্রান্ত পশ্চিমা দেশগুলোর এক প্রস্তাবের উপর নিরাপত্তা পরিষদে ভোটাভুটির কথা রয়েছে আজ, বৃহস্পতিবার৷ অবশ্য মার্কিন যুক্তরাষ্ট্র মনে করছে, সিরিয়ার শাসকগোষ্ঠীর তিন শীর্ষ ব্যক্তি নিহতের ঘটনায় এটাই প্রতীয়মান হয় যে, প্রেসিডেন্ট বাশার আল-আসাদ ক্রমশ নিয়ন্ত্রণ হারাচ্ছেন৷ হোয়াইট হাউস মুখপাত্র জে কর্নি এই বিষয়ে বলেছেন, ‘‘আমি মনে করি আজকের (বুধবার) ঘটনায় এটা পরিষ্কার যে আসাদ নিয়ন্ত্রণ হারাচ্ছেন৷'' তিনি সিরিয়ায় ক্ষমতার পালাবদল প্রক্রিয়াকে সহায়তায় সকল মার্কিন সহযোগীকে এগিয়ে আসার আহ্বান জানান৷ এআই / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "আসাদ", "প্রেসিডেন্ট", "উপকূলবর্তী", "সিরিয়া", "বাশার", "রাজধানী", "দামেস্ক" ],
  "automaticKeyPhrases" : [ "" ]
}