{
  "docID" : 14511,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিয়ন্ত্রণরেখায়-উত্তেজনা-প্রশমনের-লক্ষণ-নেই/a-16525065",
  "title" : "নিয়ন্ত্রণরেখায় উত্তেজনা প্রশমনের লক্ষণ নেই",
  "date" : "16.01.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "সোমবার ভারত ও পাকিস্তানের মধ্যে ব্রিগেডিয়ার স্তরে ফ্ল্যাগ মিটিং হবার পরও মঙ্গলবার কাশ্মীরের নিয়ন্ত্রণরেখা বরাবর অস্ত্রবিরতি লঙ্ঘনের ঘটনা বন্ধ হয়নি৷ পাকিস্তানের অভিযোগ, ভারতীয় সেনার গুলিতে তাদের আরো এক সেনা প্রাণ হারায়৷ কাশ্মীরের নিয়ন্ত্রণরেখা বরাবর সংঘর্ষে বিরতির কোনো লক্ষ্মণ দেখা যাচ্ছেনা৷ উত্তেজনার চিত্রনাট্যটা মোটামুটি একই আছে৷ এক পক্ষের অভিযোগ, অন্যপক্ষ অস্বীকার করে চলেছে৷ পাকিস্তানের অভিযোগ, মঙ্গলবারও ভারতীয় সেনার গুলিতে নিহত হয় একজন পাকিস্তানি সেনা৷ এই নিয়ে চলতি গুলি বিনিময়ে মারা গেল চারজন পাকিস্তানি সেনা, এমনটাই পাকিস্তানের দাবি৷ শুধু তাই নয়, নিয়ন্ত্রণরেখা লঙ্ঘন এবং গুলি বিনিময়ের ঘটনায় ভারতের প্রতিক্রিয়াকে ‘যুদ্ধবাজের মত আচরণ' বলে নিন্দা জানিয়েছে পাকিস্তান৷ অন্যদিকে ভারতের অভিযোগ, অস্ত্রবিরতি লঙ্ঘনের দায় পাকিস্তানের৷ ভারত শুধু তার পাল্টা জবাব দিয়েছে মাত্র৷ ভারতের সেনা প্রধান জেনারেল বিক্রম সিং বুধবার নিহত ভারতীয় সেনা হেমরাজের গ্রামের বাড়িতে গিয়ে নিহত শহিদের স্মৃতিতে শ্রদ্ধা জানাবার পর, পাকিস্তানের অভিযোগ সম্পর্কে সাংবাদিকদের বলেন, কোনো পাকিস্তানি সেনা যদি মারা গিয়ে থাকেন তাহলে জবাবি গুলি বর্ষণে মারা গেছেন৷ ভারতীয় সেনারা কখনই নিয়ন্ত্রণরেখা লঙ্ঘন করে না, তাঁরা মানবাধিকার মেনে চলেন৷ ভারতের অভিযোগ, নিহত ভারতীয় জওয়ান হেমরাজের লাশ বিকৃত করে তাঁর মাথা কেটে নিয়ে যায় পাক সেনা৷ এই ঘটনায় তীব্র ক্ষোভের সঞ্চার হয়েছে সামরিক ও রাজনৈতিক মহলে৷ ভারতীয় সেনা প্রধান জানান, হেমরাজের কাটা মাথা ফেরত আনার চেষ্টা চলেছে৷ পাকিস্তান অবশ্য এই অভিযোগ আদৌ মানতে রাজি নয়৷ পররাষ্ট্রমন্ত্রী সলমান খুরশিদ জানান, পাকিস্তান এর উপযুক্ত তদন্ত করবে এবং সুনিশ্চিত করবে যে, ভবিষ্যতে এই ধরণের অমানরিক কাজ যাতে আর না হয়৷ কারণ, এই ধরণের আচরণ কখনই বরদাস্ত করা সম্ভব নয়৷ পাকিস্তান এতে সাড়া না দিলে দ্বিপাক্ষিক সম্পর্ক ধাক্কা খাবে৷ এই ঘটনায় প্রধানমন্ত্রীও মুখ খুলেছেন৷ বলেছেন, এই ধরণের বর্বরোচিত আচরণ অগ্রহণযোগ্য৷ এরপর পাকিস্তানের সঙ্গে স্বাভাবিক সম্পর্ক বজায় রাখা কঠিন৷ তাই কড়া হাতে তিনি এর উপযুক্ত জবাব দিতে বলেছেন সেনাবাহিনীকে৷ এইসব ঘটনার ফলশ্রুতিতে, শিথিল ভিসা ব্যবস্থা স্থগিত রাখা হয়েছে, সীমান্ত বাণিজ্য থেমে রয়েছে আর ফেরত পাঠানো হয়েছে ভারতে খেলতে আসা পাকিস্তানি হকি টিমকে৷ এই পরিস্থিতির জন্য পাকিস্তানের অস্থির ঘরোয়া রাজনীতিকেও দায়ী করছেন কেউ কেউ৷",
  "manualKeyPhrases" : [ "পাকিস্তান", "গুলি", "নিহত", "নিয়ন্ত্রণরেখা", "ভারত", "ফ্ল্যাগ মিটিং" ],
  "automaticKeyPhrases" : [ "" ]
}