{
  "docID" : 14528,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানের-রাজনীতিতে-ইমরান-উপাখ্যান/a-15542782",
  "title" : "পাকিস্তানের রাজনীতিতে ইমরান উপাখ্যান",
  "date" : "18.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নামজাদা ক্রিকেটার থেকে রাজনীতিবিদ ইমরান খান৷ রাজনীতির শুরুতে তেমন একটা গুরুত্ব পাননি তিনি৷ তবে গতমাসে লাহোরে এক সমাবেশ বদলে দিয়েছে চিত্র৷ পাকিস্তানের নানা শ্রেণির মানুষ এখন সমর্থন জানাচ্ছে ইমরানকে৷ পাকিস্তানের সাবেক ক্রিকেট অধিনায়ক ইমরান খান রাজনীতি শুরু করেন নব্বইয়ের দশকের শেষের দিকে৷ পাকিস্তান তেহরিক-ই-ইনসাফ নামে একটি রাজনৈতিক দল প্রতিষ্ঠা করেন তিনি৷ যদিও তিনি পাকিস্তানের অন্যতম সেরা ক্রিকেটার হিসেবে যথেষ্ট সুনামের অধিকারী এবং ১৯৯২ সালে তাঁর নেতৃত্বেই সেদেশ প্রথম এবং একমাত্র বিশ্বকাপ জয় করেছিল, তথাপি রাশভারী রাজনীতিবিদ হিসেবে শুরুতে তেমন একটা অবস্থান তৈরি করতে পারেননি তিনি৷ ‘কেউ নয়' এর সমাবেশে লক্ষাধিক জনতা গতমাসে লাহোরের সমাবেশের আগেও রাজনীতিতে ইমরান খান'এর অবস্থান ছিল অনেকটা ‘কেউ নয়' ধরনের৷ পাকিস্তানের গতানুগতিক বংশানুক্রমিক রাজনীতির ধারায় এক ব্যতিক্রম হিসেবেই খানিকটা পরিচিতি তাঁর৷ অথচ তাঁরই লাহোর সমাবেশে হাজির লক্ষাধিক জনতা৷ ইমরানের প্রতি জনতার এই সমর্থন অনেক প্রশ্নের জন্ম দিয়েছে৷ কিভাবে তাঁর মত এক ব্যক্তিত্ব, যাকে কিনা তাঁর নিজের দলের সদস্যরাই ভুট্টো কিংবা শরীফ'এর বিকল্প হিসেবে ভাবতে দ্বিধাবোধ করতেন, তিনিই কিভাবে গুরুত্ব দিয়ে গ্রহণ করার মত এক রাজনীতিবিদে পরিণত হলেন? নিন্দুকরা বলেন, ইমরানের পেছনে নাকি পাকিস্তান সেনাবাহিনী এবং গোয়েন্দা সংস্থা রয়েছে৷ কিন্তু এটাই কী তাঁর জেগে ওঠার কারণ? নাকি গত পনের বছর ধরে ইমরানের অবিশ্রান্ত রাজনৈতিক প্রচারণার ফসল এটি? তাঁর সমর্থকরা অবশ্য মনে করেন, পাকিস্তানের বর্তমান প্রেক্ষাপটই তাঁকে গুরুত্বপূর্ণ করে তুলেছে৷ ইসলামাবাদে অবস্থানরত পিটিআই সদস্য এবং বায়োটেকনোলজি বিশেষজ্ঞ খাওয়ার সোহেল মনে করেন, দুর্নীতি, সন্ত্রাসবাদ এবং রাজনীতিতে স্বজনপ্রীতির বিরুদ্ধে ইমরানের কঠোর অবস্থান জনতাকে জাগিয়ে তুলেছে, যারা কিনা ক্ষমতাসীনদের কর্মকাণ্ডে যথেষ্টই বিরক্ত৷ তরুণদের সমর্থন ওয়াল স্ট্রিট জার্নাল পত্রিকার করাচি প্রতিনিধি ওয়ায়িস তৌহিদ এই প্রসঙ্গে ডয়চে ভেলেকে বলেন, ‘‘লাহোর সমাবেশ থেকেই প্রথমবারের মতো রাজনৈতিক বিশ্লেষকরা এবং সাধারণ জনতা রাজনীতিবিদ ইমরানকে গুরুত্ব দিতে শুরু করে''৷ বলাবাহুল্য, পাকিস্তান পিপলস পার্টি কিংবা পাকিস্তান মুসলিম লিগের মত এখনো সংগঠিত নয় ইমরান এর দল৷ তবুও লাহোর সমাবেশে ইমরান তাঁর জনপ্রিয়তাকে অবশেষে রাজনৈতিক শক্তিতে রূপ দিতে সক্ষম হয়েছেন৷ তৌহিদ মনে করেন, ‘‘পাকিস্তানের তরুণ প্রজন্ম খানকে সমর্থন দিচ্ছে, যেটা অত্যন্ত গুরুত্বপূর্ণ দিক৷ এই তরুণরাই পাকিস্তানের সাবেক প্রধানমন্ত্রী জুলফিকার আলী ভুট্টো এবং বেনজির ভুট্টোকে ১৯৭৩ ও ১৯৮৮ সালে ক্ষমতায় এনেছিল৷ জাতিসংঘের হিসেব অনুযায়ী, পাকিস্তানের মোট জনসংখ্যা ৬৩ শতাংশের বয়স ২৫ বছরের কম৷ তরুণদের সমর্থন ছাড়া পাকিস্তানে কোন রাজনৈতিক দলই নির্বাচনে সুবিধা করতে পারবে না''৷ ডানপন্থী সমর্থন অনেক বিশেষজ্ঞের ধারণা, পাকিস্তানের ডানপন্থী গোষ্ঠীগুলো ইমরানকে সমর্থন দিচ্ছে, বিশেষ করে রক্ষণশীল সামরিক বাহিনী৷ আর এই সমর্থনের কারণ হচ্ছে তালেবান এবং অন্যান্য ইসলামি জঙ্গি গোষ্ঠীর প্রতি তাঁর ‘নরম' অবস্থান৷ করাচিতে অবস্থানরত উন্নয়ন গবেষক আমিমা সাঈদ এই বিষয়ে বলেন, তিনি এটি গোপন রাখেন নি৷ ২০০৯ সালে সোয়াতে যখন সরকার এবং তালেবানের মধ্যে শান্তি চুক্তি হয়, তখন প্রথম রাজনীতিবিদ হিসেবে ইমরান এটিকে সমর্থন করেন৷ জামাত-ই-ইসলামী দলের সঙ্গে তাঁর সম্পৃক্ততাও ডানপন্থী কার্যক্রমের বহিঃপ্রকাশ বলে মনে করেন কেউ কেউ৷ ইমরান অবশ্য সাম্প্রতিক এক সাক্ষাৎকারে, তাঁর দলে ইসলামপন্থীদের জায়গা নেই বলে দাবি করেছেন৷ একইসঙ্গে মার্কিন যুক্তরাষ্ট্র এবং পশ্চিমাদের সঙ্গে সুসম্পর্ক গড়ার মনোবাসনাও জানিয়েছেন তিনি৷ তালেবানের তরফেও তাঁর সমালোচনা শোনা গেছে৷ পাকিস্তানের রাজনীতিতে ইমরানের অবস্থান আসলেই কতটা পোক্ত হল, তা বোঝা যাবে ২০১৩ সাল নাগাদ৷ সেবছর পাকিস্তানে জাতীয় নির্বাচন৷ সেই সময় পর্যন্ত ইমরান তাঁর উঠতি জনপ্রিয়তা ধরে রাখতে পারবেন কিনা সেটাও ভাবার বিষয়৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "খান", "রাজনীতি", "জনপ্রিয়তা", "সমর্থন", "ইমরান" ],
  "automaticKeyPhrases" : [ "" ]
}