{
  "docID" : 14529,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশ-সাংবাদিকতাকে-এগিয়ে-নিতে-চায়-সিসিএফবি/a-15786539",
  "title" : "পরিবেশ সাংবাদিকতাকে এগিয়ে নিতে চায় সিসিএফবি",
  "date" : "05.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশে পরিবেশ নিয়ে সাংবাদিকতার পরিধি দিন দিন বাড়ছে৷ দেশের ভেতরে ও বাইরে এখন পরিবেশ সাংবাদিকরা তাদের কন্ঠ জোরালো করে তুলছেন৷ গঠিত হচ্ছে নতুন সংগঠন৷ তেমন একটি নতুন সংগঠন সিসিএফবি৷ জলবায়ু পরিবর্তনের অন্যতম শিকার বাংলাদেশ৷ এই নিয়ে এদেশের সংবাদ মাধ্যমগুলো গত কয়েক বছর ধরে নিয়মিতভাবে তথ্যবহুল ও গবেষণাধর্মী প্রতিবেদন প্রকাশ করে আসছে৷ পরিবেশ সাংবাদিকতার ব্যাপ্তি এখন বাংলাদেশ ছাড়িয়ে আন্তর্জাতিক পরিমণ্ডলেও ছড়িয়ে পড়ছে৷ আন্তর্জাতিক ফোরামে বাংলাদেশ সরকার ছাড়াও পরিবেশ সাংবাদিকরাও প্রতিনিধিত্ব করছেন৷ সেই কাজকে আরও এগিয়ে নিতে সম্প্রতি পরিবেশ সাংবাদিকরা গঠন করেছেন নতুন সংগঠন৷ ক্লাইমেট কম্যুনিকেটরস ফোরাম অব বাংলাদেশ বা সিসিএফবি নামে নবগঠিত এই সংগঠনের সভাপতি সাইফুল ইসলাম আন্তর্জাতিক সংবাদ মাধ্যমগুলোতে পরিবেশ নিয়ে লেখালেখি করেন৷ নতুন সংগঠন সম্পর্কে তিনি বললেন, ‘‘আমরা যারা পরিবেশ নিয়ে লেখালেখি করি সেসব সমমনা সাংবাদিকরা এক হলাম আরকি৷ আমাদের উপদেষ্টা হিসেবে রয়েছে নিউ নেশন পত্রিকার সম্পাদক মোস্তফা কামাল মজুমদার, যিনি বাংলাদেশে নামকরা পরিবেশ সাংবাদিক হিসেবে পরিচিত৷ তার নেতৃত্বে আমরা বিষয়টিকে আরও এগিয়ে নিয়ে যেতে চাই৷'' সাইফুল ইসলাম আরও জানান, সাংবাদিকতার বাইরে আরও অনেক পেশার মানুষ রয়েছেন যারা পরিবেশ নিয়ে লেখালেখি করছেন, পত্রিকা এবং ইন্টারনেটে তাদের মতামত তুলে ধরছেন৷ পরিবেশ সচেতন এসব পেশাজীবীর জন্যও নতুন সংগঠনের দ্বার উন্মুক্ত থাকবে৷ নবগঠিত পরিবেশ সংগঠন সিসিএফবি জনগণের মাঝে জলবায়ু পরিবর্তনের নানা দিক স্পষ্টভাবে তুলে ধরতে চায়৷ বিশেষ করে উপকূলের মানুষকে এই ব্যাপারে বেশি সচেতন করে তোলা লক্ষ্য, জানালেন সাধারণ সম্পাদক ইমরান আনসারী৷ তিনি জানান, সাধারণ মানুষের পাশাপাশি পরিবেশ নিয়ে যেসব সাংবাদিক কাজ করেন তাদেরকে আরও প্রশিক্ষিত করে তুলতে তারা কাজ করবেন৷ এজন্য দেশী বিদেশী তথ্যচিত্র নির্মান ও প্রদর্শনীর পরিকল্পনা তাঁদের রয়েছে৷ এর বাইরে বিদেশের অনেক সাংবাদিক বাংলাদেশে এসে কাজ করেন৷ তারা যাতে সঠিক তথ্যটি পায় সেজন্য কাজ করবে সিসিএফবির সদস্যরা৷ ইমরান আনসারী আরও জানান, সিসিএফবির সদস্যদের অনেকেই বিদেশের বিভিন্ন প্রতিষ্ঠানে প্রশিক্ষণ নিয়েছেন৷ সেখান থেকে উদ্বুদ্ধ হয়েই তারা নতুন সংগঠন গড়ে তুলেছেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আনসারী", "জলবায়ু", "সাইফুল", "সিসিএফবি", "পরিবেশ", "ইমরান" ],
  "automaticKeyPhrases" : [ "" ]
}