{
  "docID" : 14525,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রামুর-বৌদ্ধ-পল্লী-থমথমে-দুই-মন্ত্রীর-ঘটনাস্থল-পরিদর্শন/a-16274295",
  "title" : "রামুর বৌদ্ধ পল্লী থমথমে, দুই মন্ত্রীর ঘটনাস্থল পরিদর্শন",
  "date" : "30.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের কক্সবাজারের রামুতে ১২টি বৌদ্ধ মন্দির এবং বৌদ্ধদের ৩০টি বাড়িতে আগুন দিয়েছে উত্তেজিত জনতা৷ স্বরাষ্ট্রমন্ত্রী রবিবার ঐ এলাকা পরিদর্শন করে ঘটনার জন্য একটি মৌলবাদী গোষ্ঠী এবং পুলিশের নিষ্ক্রিয়তাকে দায়ী করেছেন৷ সংশ্লিষ্ট এলাকায় ১৪৪ ধারা জারি করা হয়েছে৷ ঘটনা তদন্তে একটি কমিটি গঠন করা হয়েছে৷ স্থানীয় বসিন্দারা জানান, এক বৌদ্ধ যুবক সামাজিক যোগাযোগ সাইট ফেসবুকে পবিত্র কোরান শরিফ অবমাননা করে ছবি সংযুক্ত করেছে - এমন অভিযোগ তুলে শনিবার রাত ৯ টার দিকে একটি ইসলামি দলের সদস্যরা মিছিল বের করে৷ মিছিলটি রামু উপজেলার বৌদ্ধ বসতি এলাকা বড়ুয়া পাড়ার দিকে এগিয়ে যায়৷ প্রত্যক্ষদর্শীরা জানায়, এরপর মিছিল থেকে যুবকদের একটি দল বড়ুয়া পাড়ার বৌদ্ধ মন্দির এবং বাড়িঘরে আগুন দেয়া শুরু করে৷ এই তাণ্ডব এবং সহিংসতা চলে ভোর রাত ৪টা পর্যন্ত৷ এসময় ১২টি বৌদ্ধ মন্দির এবং বৌদ্ধদের ৩০টি বাড়িতে আগুন দেয়া হয়৷ তারা আগুন দেয়া ছাড়াও শতাধিক ঘরবাড়ি এবং দোকানপাটে হামলা ও লুটপাট চালায় বলে ডয়চে ভেলেকে টেলিফোনে জানান ঘটনার শিকার একটি পরিবারের সদস্য সুনীল বড়ুয়া৷ রবিবার ভোরে পুলিশ, ব়্যাব এবং বিজিবি ঘটনাস্থলে গিয়ে পরিস্থিতি নিয়ন্ত্রণে আনে৷ প্রশাসন পরিস্থিতি শান্ত রাখতে ঐ এলাকায় ১৪৪ ধারা জারি করেছে৷ সুনীল বড়ুয়া অভিযোগ করেন, মিছিলের সময় পুলিশ থাকলেও তারা কোন ব্যবস্থা নেননি৷ তিনি বলেন, এই হামলায় এক রাতে কয়েকশ’ বৌদ্ধ পরিবার নিঃস্ব হয়ে পথে বসে গেছেন৷ তাদের থাকা খাওয়ার জন্য এখনেও তেমন কোন ব্যবস্থা নেয়া হয়নি৷ এদিকে, রবিবার স্বরাষ্ট্রমন্ত্রী মহীউদ্দিন খান আলমগীর এবং শিল্পমন্ত্রী দীলিপ বড়ুয়া ঘটনাস্থল পরিদর্শন করেছেন৷ স্বরাষ্ট্রমন্ত্রী এই ঘটনার জন্য পুলিশের নিষ্ক্রিয়তা এবং একটি মৌলবাদী গোষ্ঠীকে দায়ী করেছেন৷ তিনি হামলার সঙ্গে জড়িতদের অবিলম্বে গ্রেফতার করে আইনের আওতায় আনার প্রতিশ্রুতি দিয়েছেন৷ এছাড়া কক্সবাজারে নাইখংছড়ি এলাকা থেকে হামলায় জড়িত সন্দেহে ৩৫ জনকে আটক করা হয়েছে৷ পুলিশ জানায়, তারা হামলার পর পালিয়ে যাওয়ার পথে আটক হয়৷ বৌদ্ধ ধর্মাবলম্বীদের নেতা সুশীল বড়ুয়া ডয়চে ভেলেকে জানান, এখনও পুরো কক্সবাজার এলাকায় বৌদ্ধরা চরম আতঙ্কে আছেন৷ প্রসঙ্গত, এই হামলার প্রতিবাদে রবিবার বিকেলে ঢাকায় সমাবেশ হয়েছে৷ প্রতিবাদ সমাবেশে বৌদ্ধ ধর্মাবলম্বীসহ সব সম্প্রদায়ের মানুষ অংশ নেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "হামলা", "বৌদ্ধ বসতি", "মিছিল", "তাণ্ডব", "কক্সবাজার", "রামু" ],
  "automaticKeyPhrases" : [ "" ]
}