{
  "docID" : 1452,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারীর-সমতা-জরিপ-ও-বাস্তবতা/a-19099769",
  "title" : "নারীর সমতা: জরিপ ও বাস্তবতা",
  "date" : "08.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে নারী সমতার বিষয়টি আপাতদৃষ্টিতে সুখকর৷ জরিপ বা তথ্য-উপাত্তে রয়েছে তারই ইঙ্গিত৷ নারী শুধু পেশাগত কাজেই নয়, আসীন রাজনীতি ও সিদ্ধান্ত গ্রহণের মতো গুরুত্বপূর্ণ পদেও৷ কিন্তু শতকরা হিসেবে সেটা পুরুষের তুলনায় কতভাগ? একই কাজ করে নারী পুরুষের সমান মজুরি পায় কিনা – সেই প্রশ্ন এখন মুখ্য হয়ে উঠেছে৷ প্রশ্ন উঠছে, নারীর মানবাধিকার, লিঙ্গ বৈষম্য, আইনি ব্যবস্থা, ভূমি মালিকানা এবং তাদের কর্ম পরিবেশ নিয়ে৷ গত নভেম্বরে জেনেভাভিত্তিক বিশ্ব অর্থনৈতিক ফোরাম ‘বিশ্ব লিঙ্গ বৈষম্য প্রতিবেদন – ২০১৫' প্রকাশ করে৷ তাতে বিশ্বের ১৪৫টি দেশে নারী-পুরুষের সমতা নিয়ে করা সূচকে বাংলাদেশের অবস্থান ৬৪তম৷ এর আগে, ২০১৪ সালে, ১৪২টি দেশের মধ্যে বাংলাদেশ ছিল ৬৮ নম্বরে৷ সেই বিবেচনায় বাংলাদেশে নারী ও পুরুষের মধ্যে বৈষম্য দুই ধাপ কমেছে৷ এছাড়া জরিপ অনুযায়ী, লিঙ্গ বৈষম্য কমিয়ে আনা বা নারী-পুরুষের অসমতা দূর করার কাজে বাংলাদেশ দক্ষিণ এশিয়ায় সবার থেকে এগিয়ে৷ অর্থনৈতিক অংশগ্রহণ, শিক্ষা, স্বাস্থ্য ও নারীর ক্ষমতায়ন – এই চার মাপকাঠির ভিত্তিতে এই সূচক প্রকাশ করা হয়৷ পর্যালোচনায় দেখা যায়, ২০০৭ সাল থেকে টানা ন'বছর লিঙ্গ বৈষম্য কমিয়ে আনার ক্ষেত্রে মোটামুটি ধারাবাহিকভাবে উন্নতি করছে বাংলাদেশ৷ এই যেমন ২০০৭ সালে বিশ্বের ১২৮টি দেশের মধ্যে ১০০তম, ২০০৮ সালে ১৩০টি দেশের মধ্যে ৯০তম, ২০০৯ সালে ১৩৪টি দেশের মধ্যে ৯৩তম, ২০১০ সালে ১৩৪টি দেশের মধ্যে ৮২তম, ২০১১ সালে ১৩৫ দেশের মধ্যে ৬৯তম, ২০১২ সালে ১৩৫ দেশের মধ্যে ৮৬তম, ২০১৩ সালে ১৩৬টি দেশের মধ্যে ৭৫তম, ২০১৪ সালে ১৪২ দেশের মধ্যে ৬৮তম অবস্থানে ছিল বাংলাদেশ৷ অডিও শুনুন 03:04 ‘বিচার, পেশা, মজুরি এবং নিজের ঘরে নারী অসাম্যের শিকার’ বাংলাদেশে সবচেয়ে বেশি অগ্রগতি হয়েছে স্বাস্থ্য খাতে৷ ২০১৪ সালের তুলনায় নারী দুই ধাপ এগিয়েছে শিক্ষা ও রাজনৈতিক ক্ষমতায়নে৷ প্রাথমিক ও মাধ্যমিক শিক্ষায় নারীর অংশগ্রহণের ক্ষেত্রেও বিশ্বে বাংলাদেশের অবস্থান ঈর্ষনীয়৷ তবে উচ্চ শিক্ষায় নারীর অংশগ্রহণের ক্ষেত্রে বাংলাদেশের অবস্থান আগের থেকে পিছিয়েছে৷ এছাড়া অর্থনৈতিক কর্মকাণ্ডেও নারীর অংশগ্রহণ দুই ধাপ পিছিয়ে ২০১৪ সালের তুলনায়৷ অবশ্য এই অগ্রগতির হিসাবের মধ্যে একটি পরস্পর বিরোধিতা আছে৷ আর তা হলো – পিছিয়ে থাকা থেকে কতটুকু এগোলে অগ্রগতির হিসাব হয়, সেটা নিয়ে৷ কিন্তু একমাত্র পিছিয়ে থাকার চিত্রটি বুঝতে পারলেই প্রকৃত অগ্রগতি অনুধাবন করা যায়৷ তাই জরিপে বলা হয়, অগ্রগতির এই হার অব্যাহত থাকলে নারী-পুরুষের সমতা আসতে ১১৮ বছর লাগবে৷ নারীর সমতা কতদূর? বাংলাদেশ পরিসংখ্যান ব্যুরোর সর্বশেষ জরিপ অনুযায়ী দেশের ৫ কোটি ৪১ লাখ কর্মজীবীর মধ্যে ১ কোটি ৬২ লাখ নারী৷ ক্ষুদ্র ও মাঝারি শিল্প উদ্যোক্তাদের মধ্যে নারীর সংখ্যা ১৬ হাজার ৬৯৭ জন৷ বিদেশে বিভিন্ন পেশায় কর্মরত ৭৬ লাখ প্রবাসীর মধ্যে ৮২ হাজার ৫৫৮ জন নারী৷ বৈদেশিক মুদ্রা অর্জনের প্রধান খাত তৈরি পোশাক শিল্পের ৮০ ভাগ কর্মীই নারী৷ আর দেশের ৯০ শতাংশ ক্ষুদ্র ঋণ ব্যবহারকারীও নারী৷ ১৯৮৬ সালের সাধারণ নির্বাচনে সরাসরি ভোটে মাত্র পাঁচজন নারী সংসদ সদস্য নির্বাচিত হন৷ বর্তমানে সংসদে ৬৯ জন নারী সংসদ সদস্য রয়েছেন৷ এছাড়া মন্ত্রীভায় নারী আছেন – প্রধানমন্ত্রী নারী, সাবেক প্রধানমন্ত্রী নারী, এমনকি জাতীয় সংসদের স্পিকারও নারী৷ তবে নারীর সমতা ও ক্ষমতায়নের বিষয়টি যে চারটি মাপকাঠিতে বিবচেনা করা হয়, তাতে বাংলাদেশ কেমন অবস্থান, সেটাই দেখার বিষয়৷ নারীর সমতার বিষয়টি এবার দেখা হচ্ছে প্ল্যানেট ৫০-৫০ হিসেবে৷ এরসঙ্গে নারীর মানবাধিকার, ক্ষমতায়ন এবং লিঙ্গ সমতার বিষয়টি নিশ্চিত করার কথা বলা হচ্ছে৷ নারী উন্নয়ন মডেল অনুযায়ী, সমতা এবং ক্ষমতায়নের জন্য চারটি বিষয় নিশ্চিত করা প্রয়োজন৷ প্রথমত: ভূমি ও প্রাকৃতিক সম্পদের উপর নারীর মালিকানা স্থাপন, দ্বিতীয়ত: মানসম্মত কাজের পরিবেশ ও মজুরি৷ তৃতীয়ত: শান্তি ও ন্যায়বিচার বা নায্যতা৷ এবং চতুর্থত: সব স্তরে সিদ্ধান্ত গ্রহণের ক্ষেত্রে নারীর নেতৃত্ব ও অংশগ্রহণ নিশ্চিত করা৷ ভূমি এবং প্রাকৃতি সম্পদের ওপর নারীর অধিকারের চিত্রটি জানা যায় এক গবেষণায়৷ অর্থনীতিবিদ অধ্যাপক ড. আবুল বারকাত ‘নারীর ভূমি অধিকার ও বঞ্চনা' শীর্ষক গবেষণায় বলেছেন, ‘‘মাত্র শতকরা চার ভাগ নারীর ভূমির ওপর প্রকৃত মালিকানা রয়েছে৷ মুসলিম নারীরা উত্তরাধিকার সূত্রে সম্পত্তির মালিকানা লাভ করলেও শতকরা মাত্র দুই থেকে পাঁচ ভাগ মুসলিম নারীর ভূমিতে প্রকৃত মালিকানা রয়েছে৷'' সিদ্ধান্ত গ্রহণের ক্ষেত্রে নারীর অবস্থান কেমন? বাংলাদেশে নীতি নির্ধারণের ক্ষেত্রে নারীর অবস্থান কোনোভাবেই আশাব্যঞ্জক নয়৷ নীতি নির্ধারণ ও সিদ্ধান্ত গ্রহণের ব্যাপারটি প্রশাসনের হাতেই আছে৷ অথচ বাংলাদেশে প্রশাসনের শীর্ষ পর্যায়ে নারীর অংশগ্রহণ একেবারেই নগণ্য৷ বাংলাদেশে সরকারি ও আধা সরকারি প্রতিষ্ঠানে অনুমোদিত পদের সংখ্যা ১০ লাখ ৯৭ হাজার ৩৩৪টি৷ এর মধ্যে নারীর সংখ্যা ৮৩ হাজার ১৩৩, অর্থাৎ শতকরা ৭.৬ ভাগ৷ উপসচিব পদ থেকে সচিব পদ পর্যন্ত নারীদের সংখ্যা মাত্র ১ শতাংশ বা তারও কম৷ জাতীয় ও স্থানীয় পর্যায়ের বিচার বিভাগে বিচারক পদের ১০ শতাংশ হলো নারী৷ তবে হাইকোর্টে প্রধান বিচারপতি পদে এখনো নারীকে দেখা যায়নি৷ জাতীয় শ্রম শক্তি জরিপ প্রতিবেদন অনুসারে, দেশে নারী শ্রমিকের সংখ্যা সাড়ে ৮ লাখ৷ তারা সবাই মজুরি বৈষম্যের শিকার৷ পুরুষের সমান কাজ করলেও মজুরি পান কম৷ উদাহরণস্বরূপ, গ্রামাঞ্চলে একই কাজ করে পুরুষ শ্রমিকরা গড়ে ১৮৪ টাকা পেলেও নারী শ্রমিকরা পান মাত্র ১৭০ টাকা৷ মানবাধিকার ও ন্যায় বিচারের বিষয়টি স্পষ্ট করার জন্য এই একটি তথ্যই যথেষ্ঠ৷ সরকারি হিসাব অনুযায়ী, বাংলাদেশের শতকরা ৬০ ভাগের বেশি নারী তাদের পারিবারিক জীবনে কখনো না কখনো পারিবারিক সহিংসতার শিকার হয়েছেন৷ গত বছরের মে মাসে একটি জরিপের ফল প্রকাশ করে মহিলা ও শিশুবিষয়ক মন্ত্রণালয়৷ তাদের অধীনে ‘নারী নির্যাতন প্রতিরোধকল্পে মাল্টিসেক্টরাল প্রোগ্রামের' আওতায় ঢাকা মেডিক্যাল কলেজ হাসপাতাল এবং রাজশাহী, চট্টগ্রাম, খুলনা, বরিশাল শের-ই-বাংলা, খুলনা, সিলেট এম এ জি ওসমানী, রংপুর ও ফরিদপুর মেডিক্যাল কলেজ হাসপাতালে ৯ বছরে ২২ হাজার ৩৮৬ জন নারী ধর্ষণসহ নির্যাতনের ঘটনায় চিকিৎসা নেন৷ এই ঘটনাগুলোর বিচারিক প্রক্রিয়ায় দেখা গেছে এ সব ঘটনায় মামলা হয়েছে মাত্র পাঁচ হাজার তিনটি৷ রায় ঘোষণা হয়েছে ৮২০টি, শাস্তি হয়েছে ১০১ জনের৷ শতকরা হিসাবে রায় ঘোষণার হার ৩ দশমিক ৬৬ এবং সাজা পাওয়ার হার শূন্য দশমিক ৪৫ শতাংশ৷ আর নারী ও শিশু নির্যাতন দমন ট্রাইব্যুনালগুলোতে গড়ে মাত্র শতকরা চারভাগ অপরাধী শাস্তি পায়৷ বাংলাদেশের নারী নেত্রী এবং মানবাধিকার কর্মী অ্যাডভোকেট এলিনা খান ডয়চে ভেলেকে বলেন, ‘‘দেশের প্রচলিত আইন এবং দৃষ্টিভঙ্গি নারীর সমতার পথে প্রধান বাধা৷ প্রধানমন্ত্রী বা বিরোধী দলীয় নেত্রী নারী হলেই নারীর সমতা বা ক্ষমতায়ন নিশ্চিত হয় না৷ আগে নিশ্চিত করতে হবে তারা কাদের প্রতিনিধিত্ব করছেন৷'' তাঁর কথায়, ‘‘আমাদের রাষ্ট্র এবং সমাজ ব্যবস্থার যারা নিয়ন্ত্রক, তাঁরা পুরষতন্ত্রেরই প্রতিনিধিত্ব করছেন৷ তাঁরা একটি সিস্টেমের প্রতিনিধিত্ব করেন আর সেই সিস্টেমটাই পুরুষতান্ত্রিক৷ তাই কোনো নারীর একক ক্ষমতায়ন নারীর ক্ষমতায়ন বা সমতা নিশ্চিত করে না৷'' এলিনা খান বলেন, ‘‘বিচার, পেশা, মজুরি এবং নিজের ঘরে নারী অসাম্যের শিকার৷ এটা দূর করার জন্য রাষ্ট্রকে উদ্যোগ নিতে হয় সবার আগে৷ নারীরা আগের চেয়ে এগিয়েছে, সমতার বিচারের অসাম্য দূর হচ্ছে, কিন্তু তাতে অসাম্য দূর হয়নি৷ সমতা প্রতিষ্ঠা এখনো অনেক দূর৷'' ‘বাংলাদেশের প্রচলিত আইন ও দৃষ্টিভঙ্গি নারীর সমতার পথে প্রধান বাধা৷’ – আপনি কি এ কথা বিশ্বাস করেন? জানান নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অধিকার", "সিদ্ধান্ত", "বিশ্ব", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}