{
  "docID" : 14535,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-অর্থনীতি-চরম-সংকটে/a-16827030",
  "title" : "ইরানের অর্থনীতি চরম সংকটে",
  "date" : "22.05.2013",
  "writter" : "সামিরা নিকায়িন / আরবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বেকারত্ব, দারিদ্র্য এবং মুদ্রাস্ফীতির কবলে পড়ে গত কয়েক বছরে অনেক ইরানির জীবন-মান বদলে গেছে৷ দেশটি মুদ্রাস্ফীতির ধাক্কায় হিমশিম খাচ্ছে এবং সংকটের গভীরে চলে যাচ্ছে৷ বৃদ্ধি পাচ্ছে খাবার-দাবার এবং ভোগ্য পণ্যের দাম৷ ইরানের রাজধানী তেহরানের তরুণ কম্পিউটার বিজ্ঞানী মোহাম্মদ জানান, ‘‘আমার পরিবারের সদস্যরা এখন আর নিজেদের জীবনযাত্রার মান বজায় রাখতে পারছে না বললেই চলে৷'' তাঁর কথায়, ‘‘আমি বিলাসবহুল জীবনের কথা বলছি না, বরং একেবারে মৌলিক চাহিদা, যেমন ধরুন সকালের নাস্তার জন্য এক বোতল দুধ কেনার কথা বলছি৷ অনেক পরিবারই ইতিমধ্যে আশা ছেড়ে দিয়েছে৷ অনেক কিছু কেনা থেকে বিরত থাকছে এবং খাবার-দাবারও কম কম করে কিনছে৷'' মোহাম্মদ জানান, আগে তিনি প্রায়ই তাঁর বন্ধুদের নিয়ে ক্যাফেতে যেতেন৷ কিন্তু এখন তিনি তার চেয়ে টাকা বাঁচানোরই চেষ্টা করেন৷ গত মার্চ মাসের শেষে ইরানের পরিসংখ্যান দপ্তর জানিয়েছে যে, মুদ্রাস্ফীতির হার ৩০ শতাংশ ছাড়িয়ে গেছে, যা দেশটির ইতিহাসে নতুন রেকর্ড ছুঁয়েছে৷ সরকারি হিসাবে, মাত্র এক বছরে খাবার-দাবারের দাম বেড়েছে ৬০ শতাংশেরও বেশি৷ অবশ্য অর্থনীতিবিদরা মনে করেন, প্রকৃত সংখ্যাটা আরও বেশি হবে৷ রিয়ালের মূল্যমানে ধস ২০১২ সালের মাঝামাঝি সময়ে ইরানের তেল শিল্পের উপর ইউরোপীয় ইউনিয়ন (ইইউ) এবং মার্কিন যুক্তরাষ্ট্রের নিষেধাজ্ঞা কার্যকর হওয়ার পর রিয়ালের মূল্যমানে ধস নামে৷ বর্তমানে তেহরানে এক মার্কিন ডলার এর বিনিময় মূল্য ৩৫ হাজার রিয়াল৷ আর নয় মাস আগে এক মার্কিন ডলারের দাম ছিল ২০ হাজার রিয়াল৷ তেহরানের ব্যবসায়ীরা বলছেন, সেখানকার মানুষের ক্রয় ক্ষমতা মারাত্মক হারে কমে গেছে৷ ইরানের মুদ্রা সংকট দেশটির রাজস্ব খাতের উপরও মারাত্মক প্রভাব ফেলেছে৷ তেহরানের এক মিষ্টি দোকানি ডিডাব্লিউ-এর সাথে একান্ত সাক্ষাৎকারে বলেন, ‘‘বর্তমানে বাজারে থাকা শুকনা ফলের ৮০ শতাংশই বিদেশ থেকে আমদানি করা৷ স্থানীয় ফলগুলোর দাম খুবই বেশি৷ আমি মনে করি না যে, এ বছর আমাদের ব্যবসা লাভ করতে পারবে৷'' ওষুধ সংকট ইরানের উপর ইইউ এবং মার্কিন নিষেধাজ্ঞার আওতা থেকে ওষুধ শিল্প বাইরে রাখা হলেও আন্তর্জাতিক ওষুধ কোম্পানিগুলো ইসলামি প্রজাতান্ত্রিক এই দেশটির সাথে ব্যবসা-বাণিজ্য এড়িয়ে চলছে৷ কারণ ইরানের কেন্দ্রীয় ব্যাংকের উপর আন্তর্জাতিক নিষেধাজ্ঞা রয়েছে, ফলে সেই ব্যাংকের মাধ্যমে মুদ্রা বিনিময়ে জটিলতা রয়েছে৷ এমন অবস্থায় বিগত বেশ কয়েক মাস থেকে সারা দেশে ক্যানসার, মাল্টিপল এসক্লেরোসিস এবং ডায়াবেটিসের মতো অসুখগুলোর ওষুধের চরম সংকট দেখা দিয়েছে৷ এই অবস্থায় চীন, পাকিস্তান এবং ভারতের মতো দেশগুলো থেকে ভেজাল ওষুধ গিয়ে তেহরানের বাজার ভরে গেছে৷ এসব ওষুধও আবার অনেকের ক্রয় ক্ষমতার বাইরে, বলে জানিয়েছেন নাম প্রকাশে অনিচ্ছুক তেহরানের হাসপাতালের এক তরুণ চিকিৎসক৷ তিনি আরও বলেন, ‘‘এমন ঘটনাও ঘটছে যে, ভেজাল ঘুমের ওষুধ খেয়ে কেউ কেউ এপিলেপ্টিকস এর রোগীতে পরিণত হচ্ছে৷ আবার অনেকে মারাও যাচ্ছে এবং তাদের দেহ পরীক্ষা করে দেখা গেছে, তাদের শরীরে দেওয়া পেনিসিলিন ইঞ্জেকশনটি ভুয়া ছিল৷'' উল্লেখ্য, ২০১২ সালের শেষ দিকে ইরানের স্বাস্থ্যমন্ত্রী মারসিহ ভাহিদ দাস্তের্দিকে বরখাস্ত করা হয়৷ কারণ তিনি ওষুধ আমদানির জন্য সরকারের প্রয়োজনীয় তহবিল বরাদ্দের অপারগতার কড়া সমালোচনা করেছিলেন৷ একদিকে বেতন বাকি, অন্যদিকে দ্রব্যমূল্য বৃদ্ধি অর্থনৈতিক সংকটের কারণে অসংখ্য শিল্প-কারখানা কর্মচারীদের বেতন না দিতে পারায় পাওনা বেতন-ভাতার দাবিতে প্রায়ই ধর্মঘট হচ্ছে৷ ইরানের শ্রমিক ইউনিয়নের প্রধান কর্মকর্তা জাফর আজিমজাদেহ বলেন, ইরানের গাড়ি শিল্পের উপর নিষেধাজ্ঞার সবচেয়ে বেশি প্রভাব পড়ছে৷ ডিডাব্লিউ-এর সাথে সাক্ষাৎকারে তিনি বলেন, ‘‘ইরানের একজন কারখানা শ্রমিক এত অল্প আয় করেন যে, তাঁর পক্ষে শ্রমজীবী মানুষের বসবাসের এলাকায় মাত্র ৫০ বর্গমিটারের বাড়ি ভাড়া করা সম্ভব হয়৷'' সংকট সেই নিষেধাজ্ঞার আগে থেকেই এ ব্যাপারে কোনো সন্দেহ নেই যে, নিষেধাজ্ঞার ফলে ইরানের অর্থনীতির উপর চাপ সৃষ্টি হয়েছে৷ তবে বিশেষজ্ঞদের মতে, নিষেধাজ্ঞা আরোপের আগে থেকেই ইরানের অর্থনীতি গভীর সংকটের মধ্যে ছিল৷ প্যারিস বিশ্ববিদ্যালয়ের অর্থনীতির অধ্যাপক এবং ইরান বিশেষজ্ঞ শাহিন ফাতেমি বলেন, ‘‘আহমাদিনেজাদ সরকারের ভুল নীতির কারণেই দেশে এমন মুদ্রাস্ফীতি ঘটেছে৷'' তাঁর মতে, আহমাদিনেজাদের বর্তমান সরকার কিংবা ভবিষ্যতের কোনো সরকারের পক্ষেই দেশকে এই অর্থনৈতিক সংকট থেকে সহজে মুক্ত করা সম্ভব নয়৷ নিষেধাজ্ঞা এবং উচ্চ মুদ্রাস্ফীতি সরকারের কর্তাব্যক্তিদের এবং ইরানের কোটিপতিদের বলতে গেলে ছুঁতেই পারেনি৷ বরং উল্টো নিম্নবিত্তের মানুষগুলো আরও দরিদ্র হয়ে যাচ্ছে৷ অথচ এসব কিছু ঘটছে এমন একটি দেশে, যেটি তেল সম্ভারের দিক থেকে বিশ্বে তৃতীয় স্থানে রয়েছে৷",
  "manualKeyPhrases" : [ "দারিদ্র্য", "জীবন-মান", "মুদ্রাস্ফীতি", "বেকারত্ব", "ইরান", "অর্থনীতি" ],
  "automaticKeyPhrases" : [ "" ]
}