{
  "docID" : 14531,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এ-দেশ-যুদ্ধাপরাধী-স্বাধীনতা-বিরোধীদের-নয়/a-16719969",
  "title" : "এ দেশ যুদ্ধাপরাধী, স্বাধীনতা বিরোধীদের নয়",
  "date" : "04.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকার না চাইলেও জামায়াত শিবির এবং হেফাজতে ইসলামের বিরুদ্ধে শক্ত অবস্থান নিয়েছে ২৫টি সামাজিক, সাংস্কৃতিক ও পেশাজীবী সংগঠন৷ বলেছে, বাংলাদেশকে কোনোভাবেই মৌলবাদী, স্বাধীনতা বিরোধীদের তুলে দেয়া যাবে না৷ হেফাজতে ইসলামের চট্টগ্রাম থেকে ঢাকা অভিমুখে লং মার্চ শনিবার৷ তারা একদিন আগে শুক্রবার ঢাকার দিকে লং মার্চ নিয়ে আসা শুরু করবে৷ সরকার এ জন্য তাদের সব ব্যবস্থাই করে দিচ্ছে৷ মতিঝিল শাপলা চত্বরে শনিবার সারাদিন তাদের সমাবেশের অনুমতি দেয়া হয়েছে৷ তাদের দাবি, শাহবাগের কথিত নাস্তিক, ব্লগারদের ফাঁসি দিতে হবে৷ আর তাদের সঙ্গে যোগ দিয়েছে বিএনপি-জামায়াতের নেতৃত্বে ১৮ দলও৷ তবে শেষ পর্যন্ত তাদের প্রতিরোধে মাঠে নেমেছে সেক্টর কমান্ডারস ফোরাম, ঘাতক দালাল নির্মূল কমিটি ও সম্মিলিত সাংস্কৃতিক জোটসহ ২৫টি সামাজিক, সাংস্কৃতিক এবং পেশাজীবী সংগঠন৷ তারা শুক্রবার সন্ধ্য ৬টা থেকে শনিবার সন্ধ্যা ৬টা পর্যন্ত হরতাল ডেকেছে হেফাজতের লং মার্চ প্রতিহত এবং জামায়াত শিবিরের রাজনীতি নিষিদ্ধের দাবিতে৷ ঘাতক দালাল নির্মূল কমিটির ভারপ্রাপ্ত সভাপতি শাহরিয়ার কবির বলেন, তারা সরকারের ভূমিকায় হতাশ হয়ে হরতালের মতো কর্মসূচি দিতে বাধ্য হয়েছেন৷ হেফাজতে ইসলাম তাদের ইচ্ছেমত ব্লগারসহ যে কাউকে নাস্তিক বলছে আর সরকারের পুলিশ তাদের গ্রেফতার করছে৷ শুধু তাই নয়, আটক ব্লগারদের ছবি সংবাদমাধ্যমকে দিয়ে তাদের মৃত্যুর মুখে ঠেলে দিয়েছে পুলিশ, জানিয়েছেন তিনি৷ কারণ মৌলবাদীরা তাদের চিনে নিল এবং নির্দোষ প্রমাণিত হওয়ার পর তারা মুক্তি পেলে তাদের ওপর হামলা করবে মৌলবাদীরা৷ তাই বলা চলে যে, সরকারই সেই সুযোগ করে দিল৷ তিনি বলেন, হেফাজতে ইসলাম মূলত যুদ্ধাপরাধী জামায়াত-শিবিরকে রক্ষায় মাঠে নেমেছে৷ সে কারণেই তারা শাহবাগের গণজাগরণ মঞ্চের বিরুদ্ধে অবস্থান নিয়েছে৷ শাহরিয়ার কবির বলেন, কিন্তু তাদের সে স্বপ্ন সফল হবে না৷ এ দেশে স্বাধীনতা বিরোধী- যুদ্ধাপরাধীদের নয়, এদেশ মুক্তিযুদ্ধের চেতনার৷ জামায়াত আর তাদের সহযোগী হেফাজতকে প্রতিরোধ করা হবেই৷ সরকার মৌলবাদী সন্ত্রাসীদের সঙ্গে আপোষ করলেও দেশের মানুষ আপোষ করবে না৷ অন্যদিকে, শোলাকিয়ার ইমাম তৌদিহী জনতা সংহতি পরিষদের প্রধান মাওলানা ফরিদ উদ্দিন মাসউদ ডয়চে ভেলেবে বলেন, দেশে আস্তিক-নাস্তিকের কোনো সংকট সৃষ্টি হয়নি৷ এটি জামায়াতের পক্ষ হয়ে হেফাজতে ইসলাম তৈরি করেছে৷ তারা জামায়াতকে রক্ষায় এই ইস্যু সৃষ্টি করে মাঠে নেমেছে, ইসলাম রক্ষায় মাঠে নামেনি৷ এছাড়া, তারা ব্লগারদের যে নাস্তিক বলছে তা তারা বলতে পারে না৷ ইসলাম এই ফতোয়া দেয়ার অধিকার কাউকে দেয়নি৷ গণজাগরণ মঞ্চের বিরুদ্ধে অবস্থান নিয়ে তার প্রমাণ করেছে যে তারা যুদ্ধাপরাধীদের পক্ষে৷ এখানেই শেষ নয়, ব্লগারদের গ্রেফতারেরও সমালোচনা করেছেন মাওলানা ফরিদ উদ্দিন মাসউদ৷ তিনি বলেন, তথ্য-প্রমাণ ছাড়া কাউকে গ্রেফতার করা যায় না৷ পুলিশ তাই করছে৷ হেফাজতকে খুশি করার এই প্রক্রিয়া অন্যায় বলে মনে করেন তিনি৷ ওদিকে, হেফাজতে ইসলাম ঘোষণা করেছে ২৫টি সংগঠন হরতাল প্রত্যাহার না করলে তারা ৭ই এপ্রিল থেকে লাগাতার হরতাল দেবে৷ জবাবে শাহরিয়ার কবির বলেন যে, কোনো হুমকির মুখে হরতাল প্রত্যাহার করা হবে না৷",
  "manualKeyPhrases" : [ "জামায়াত", "ইসলাম", "বিরোধী", "হেফাজতে", "লং মার্চ", "যুদ্ধাপরাধী", "স্বাধীনতা", "শিবির", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}