{
  "docID" : 14536,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-ওপর-আন্তর্জাতিক-চাপ-ও-নিষেধাজ্ঞা/a-16825493",
  "title" : "ইরানের ওপর আন্তর্জাতিক চাপ ও নিষেধাজ্ঞা",
  "date" : "21.05.2013",
  "writter" : "রোডিয়োন এবিশহয়জেন/আরবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরানের পরমাণু কর্মসূচির আসল উদ্দেশ্য কী? ধর্মভিত্তিক এই দেশটি কি আসলে পরমাণু অস্ত্রের লক্ষ্য নিয়ে এগোচ্ছে? নাকি ইরান সরকারের আশ্বাসের উপর ভরসা করা উচিত যে, তারা বেসামরিক কাজে ব্যবহারের জন্য পরমাণু জ্বালানি উৎপাদন করছে? এরপরেও গত কয়েক বছর ধরে এ প্রশ্নটি আন্তর্জাতিক গোষ্ঠীর মাথায় ঘুরপাক খাচ্ছে৷ ২০০৬ সালে আন্তর্জাতিক আণবিক শক্তি সংস্থা (আইএইও) ইরানের পরমাণু কর্মসূচি শান্তিপূর্ণ কাজের উদ্দেশ্যে কিনা, সে ব্যাপারে সংশয় পোষণ করে এবং জাতিসংঘের নিরাপত্তা পরিষদে বিষয়টি উত্থাপন করেছিল৷ সেই সময় থেকেই আন্তর্জাতিক সম্প্রদায় একটি উত্তর আদায় করার চেষ্টা করে যাচ্ছে৷ আর সেজন্যই বেছে নিয়েছে নিষেধাজ্ঞা আরোপের মতো শক্ত পদক্ষেপ৷ কঠোর নিষেধাজ্ঞার খড়গ মার্কিন যুক্তরাষ্ট্রের সমর্থনে ইউরোপীয় ইউনিয়নের (ইইউ) বেশ কয়েকটি সিদ্ধান্ত ২০১২ সালে নিষেধাজ্ঞাগুলোকে আরো কঠোর করে তুলেছে৷ নিষেধাজ্ঞা প্রশ্নে জার্মানি ইইউ ও যুক্তরাষ্ট্রের সাথে প্রায় একই অবস্থানে রয়েছে৷ জার্মান পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে বলা হয়েছে, ‘‘একদিকে ইরানকে তাদের পরমাণু কর্মসূচি প্রশ্নে বিশ্ব সম্প্রদায়ের সাথে সর্বাত্মক সহযোগিতার আহ্বান জানানো হচ্ছে৷ অন্যদিকে ইরান যতদিন পর্যন্ত পারমাণবিক প্রশ্নে সহযোগিতা না করে, সে পর্যন্ত নিষেধাজ্ঞা বহাল থাকা উচিত৷'' ২০১২ সালে আরোপিত নিষেধাজ্ঞা আগের যে কোনো সময়ের চেয়ে বেশি কঠোর এবং ব্যাপক৷ এসব নিষেধাজ্ঞার আওতায় রয়েছে ইরানের অর্থনৈতিক ক্ষেত্র, তেল ও গ্যাস ক্ষেএ৷ এছাড়া দেশটির বহু গুরুত্বপূর্ণ ব্যক্তি, প্রকল্প এবং প্রতিষ্ঠানের কার্যকলাপে বিধিনিষেধ আরোপ করা হয়েছে৷ অবশ্য জার্মান সরকার বরাবরই বলে আসছে যে, এসব পদক্ষেপ ইরানের সাধারণ মানুষের বিরুদ্ধে নয়৷ তবে গত কয়েকমাসে ইরানে অর্থনৈতিক সংকট আরো মারাত্মক রূপ নিয়েছে৷ দ্রুতহারে মুদ্রাস্ফীতি ঘটেছে, দেশটির মুদ্রা রিয়াল-এর মান কমেছে ৩০ শতাংশ৷ মুরগি কিংবা গরুর মাংসের মতো খাবার জিনিস-পত্রের দাম এত বেড়ে গিয়েছে যে, অনেকের পক্ষেই তা কেনা সম্ভব হচ্ছে না৷ এমনকি জরুরি ওষুধ পত্রের ঘাটতিও দেখা দিয়েছে৷ দুবাই স্কুল অফ গভর্নমেন্ট (ডিএসজি) এবং হার্ভার্ড কেনেডি স্কুল (এইচকেএস) -এর যৌথ প্রকল্প ‘দুবাই ইনিশিয়েটিভ'-এর গবেষণায় বলা হয়েছে, ‘‘সারাদেশের মানুষ এসব নিষেধাজ্ঞার যন্ত্রণা ভোগ করছে৷'' পরিবর্তনের লক্ষণ দেখা যাচ্ছে না এসব নিষেধাজ্ঞা সত্ত্বেও ইরান এখন পর্যন্ত নিজেদের অবস্থান থেকে সামান্যও নড়েনি৷ আগের বছরের পরমাণুসংক্রান্ত আলোচনার মতই চলতি বছরের আলোচনাও কোনো ফলাফল ছাড়াই শেষ হয়৷ জার্মান সংসদে সিডিইউ/সিএসইউ ফ্র্যাকশনের পররাষ্ট্র বিষয়ক মুখপাত্র ফিলিপ মিসফেল্ডার নিষেধাজ্ঞার সাফল্যের ব্যাপারে নিজের আস্থা ব্যক্ত করে জার্মান রেডিও ‘ডয়েচলান্ড ফুংক'-কে বলেন, পশ্চিমা গোষ্ঠীর আরও আগেই কঠোর অবস্থান নেওয়া উচিত ছিল৷ তবে সমালোচকরা বলছেন, পরিস্থিতি ভিন্ন৷ জার্মান-ইরানি রাষ্ট্রবিজ্ঞানী আলি ফাতহোল্লাহ-নেজাদ এর মতে, নিষেধাজ্ঞা সংকট সমাধানের পথে প্রতিবন্ধকতা সৃষ্টি করে৷ তাঁর ভাষায়, ‘‘নিষেধাজ্ঞার ফলে সুশীল সমাজের উপর ক্ষমতাসীন প্রশাসনের দাপট আরো বেড়ে যায়৷ আর নিষেধাজ্ঞার ফলে সবচেয়ে ক্ষতিগ্রস্ত হয় মধ্যবিত্ত শ্রেণি, যারা মূলত বিরোধী দলের মেরুদন্ড৷ অথচ ক্ষমতাসীনদের চেয়ে তারাই বেশি ক্ষতির মুখে পড়ে৷ এর ফলে বিরোধী দল দুর্বল হতে থাকে এবং ক্ষমতাসীনরাই পরবর্তীতেও বিজয়ী হয়৷ নিষেধাজ্ঞার সমস্যা সমালোচকের দৃষ্টিতে, এসব নিষেধাজ্ঞার ফলে শুধু যে উদ্দেশ্যই হাসিল হয় না তা-ই নয়, বরং সাধারণ মানুষের ভোগান্তি হয় দ্বিগুণ – একদিকে শাসকগোষ্ঠীর কারণে, অন্যদিকে নিষেধাজ্ঞার ফলে দুর্দশায় পড়েন তারা৷ রাষ্ট্রবিজ্ঞানী আলি ফাতহোল্লাহ-নেজাদ এর মতে, ‘‘ইরানের ক্ষেত্রে এটা স্বীকার করতে হবে যে, বর্তমানের নিষেধাজ্ঞাগুলো আন্তর্জাতিক মানবাধিকার আইন সম্মত নয়, কারণ এগুলোর প্রভাব স্বাভাবিকভাবেই সামাজিক কাঠামোকে নাড়া দিচ্ছে৷'' সমাধানের খোঁজে মরিয়া সঠিক সমাধান কোনটি, যা উভয়পক্ষের কাছে গ্রহণযোগ্য হতে পারে? তেল আবিব বিশ্ববিদ্যালয়ের রক্ষণশীল গবেষণা প্রতিষ্ঠান ইন্টারন্যাশনাল ইন্সটিটিউট ফর সিকিউরিটি স্টাডিজ (আইএনএসএস) তাদের অতি সাম্প্রতিক গবেষণার প্রতিবেদনে উল্লেখ করেছে যে, ইরানের বিরুদ্ধে নিষেধাজ্ঞা যথেষ্ট কঠোর হয়নি৷ কেননা ইরান এখনও মাথা নত করেনি, সুতরাং তাদের উপর আরও চাপ বাড়ানোটাই যৌক্তিক৷ জার্মান সংসদের বাম দলের সাংসদ নিমা মভাসসাত ইরানের উপর নিষেধাজ্ঞা আরোপ প্রসঙ্গে বলেন, ‘‘আমি ইরানের উপর নিষেধাজ্ঞা প্রত্যাখ্যান করছি৷ আমার মত হলো পশ্চিমাদের আবার প্রথম ধাপে ফিরে যেতে হবে',' আর এর অর্থ হল, নিষেধাজ্ঞার অবসান এবং ঐ অঞ্চলের সব রাষ্ট্রের নিরাপত্তা নিশ্চিত করা৷ আর দীর্ঘ মেয়াদে পরমাণু জ্বালানি ব্যবহারের ক্ষেত্রে পরস্পর বিরোধী দ্বিমুখী নীতি পরিহার করতে হবে৷ উদাহরণস্বরূপ, ইরান পরমাণু অস্ত্র সম্প্রসারণ রোধ চুক্তিতে স্বাক্ষর করলেও, পাকিস্তান ও ইসরায়েল তা করেনি এবং তাদের হাতে পারমাণবিক অস্ত্র রয়েছে৷ অথচ ইরানের পরমাণু কর্মসূচি বন্ধের জন্য সোচ্চার হচ্ছে পশ্চিমা বিশ্ব৷ সাংসদ নিমা মভাসসাত জোর দিয়ে বলেন, ‘‘ইরানে মানবিক মূল্যবোধহীন সরকার ক্ষমতায় থাকলেও দেশটির সাথে আন্তর্জাতিক আইন অনুযায়ী আচরণ করতে হবে৷'' এর ফলে ইরানের অভ্যন্তরীণ রাজনৈতিক অঙ্গনেও পরিবর্তনের সম্ভাবনা বৃদ্ধি পাবে৷",
  "manualKeyPhrases" : [ "নিষেধাজ্ঞা", "পরমাণু অস্ত্র", "উদ্দেশ্য", "আন্তর্জাতিক আণবিক শক্তি সংস্থা", "আইএইও", "ইরান" ],
  "automaticKeyPhrases" : [ "" ]
}