{
  "docID" : 14537,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-প্রেসিডেন্ট-আহমদিনেজাদের-আট-বছর/a-16825007",
  "title" : "ইরানের প্রেসিডেন্ট আহমদিনেজাদের আট বছর",
  "date" : "20.05.2013",
  "writter" : "ইয়াল্দা জারবখশ / এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "দু’টি কর্মকালের পর ইরানের প্রেসিডেন্ট মাহমুদ আহমদিনেজাদ আর প্রার্থী হচ্ছেন না৷ তাঁর উত্তরসূরিকে চালাতে হবে অর্থনৈতিক দুরবস্থা পীড়িত, আন্তর্জাতিকভাবে বিচ্ছিন্ন একটি দেশ৷ ২০০৫ সালে প্রেসিডেন্ট নির্বাচিত হবার পর আহমদিনেজাদ অনেক বড় বড় প্রতিশ্রুতি দিয়েছিলেন৷ খনিজ তেল লব্ধ অর্থ নাকি দেশের ‘‘প্রতিটি পরিবারের খাবার টেবিলে'' দেখতে পাওয়া যাবে৷ এছাড়া তিনি বছরে বিশ লাখ করে নতুন চাকুরি সৃষ্টি করবেন, কর্মহীনদের সংখ্যা শূন্যে এবং মুদ্রাস্ফীতি দশ শতাংশের নীচে নামাবেন৷ আট বছর পরে আহমদিনেজাদ প্রেসিডেন্ট পদ থেকে বিদায় নিচ্ছেন, কিন্তু ইরানের বাস্তব চিত্র তাঁর প্রতিশ্রুতি থেকে সম্পূর্ণ আলাদা৷ সরকারি হিসাব অনুযায়ী মুদ্রাস্ফীতি দাঁড়িয়েছে ৩০ শতাংশের কাছাকাছি; বেকারত্ব প্রায় ১২ শতাংশ; অর্থনৈতিক প্রবৃদ্ধি এখন বিয়োগে নেমেছে৷ পরিসংখ্যান বাস্তবিক এর চেয়ে খারাপ হতে পারে না৷ বলতে কি, কর্মভার গ্রহণ করার সময় আহমদিনেজাদের বস্তুত কোনো অর্থনৈতিক পরিকল্পনাই ছিল না - বলছেন বিশেষজ্ঞরা৷ আর যেটুকু ছিল, তা'ও নিজের জনপ্রিয়তা বাড়ানোর প্রচেষ্টায়, যেমন গ্রামাঞ্চলের মানুষদের জন্য ভরতুকি কিংবা তরুণ দম্পতিদের জন্য বিবাহের ‘‘যৌতুক''৷ কিন্তু অর্থনীতির মূল সমস্যাগুলির কোনো সুরাহা করতে পারেননি তিনি৷ রিয়ালের পতন দেশের মুদ্রা রিয়াল'এর বিনিময়মূল্যের কোনো হানি ঘটবে না, তা স্থায়ী থাকবে, এ'প্রতিশ্রুতিও দিয়েছিলেন আহমদিনেজাদ৷ কিন্তু যা ঘটেছে, তা হল এই যে, ২০১১ সাল যাবৎ মার্কিন ডলারের তুলনায় রিয়াল তার বিনিময়মূল্যের এক-তৃতীয়াংশ হারিয়েছে - যার ফলে মুদ্রাস্ফীতির হার আরো বৃদ্ধি পেয়েছে৷ আহমদিনেজাদ প্রেসিডেন্ট পদে আসীন হওয়ার সময় মুদ্রাস্ফীতির হার ছিল ১২ শতাংশ৷ তিনি যাবার সময়, অর্থাৎ এখন সে হার দাঁড়িয়েছে ৪০ থেকে ৬০ শতাংশে, বলে বিশেষজ্ঞদের ধারণা৷ বিশেষ করে খাবারদাবার, বাড়িভাড়া ও বাস-ট্রামের ভাড়া বেড়েছে দারুণভাবে৷ যুগপৎ পশ্চিমি শাস্তিমূলক পদক্ষেপের ফলে অর্থনীতির অতীব দুরবস্থা৷ আট বছর আগে ইরানের প্রবৃদ্ধির হার ছিল প্রায় সাত শতাংশ, এখন সেটা নেগেটিভ, অর্থাৎ বিয়োগের কোঠায়, যদিও ২০১৪'য় তা কিছু বাড়ার সম্ভাবনা আছে, বলে আন্তর্জাতিক অর্থ তহবিলের অভিমত৷ ওদিকে প্রবৃদ্ধি ছাড়া চাকুরি সৃষ্টি সম্ভব নয়৷ কাজেই আহমদিনেজাদের ঘোষিত বছরে বিশ লাখের পরিবর্তে মাত্র ১৪ হাজার নতুন চাকরি সৃষ্টি হয়েছে৷ আন্তর্জাতিক শাস্তিমূলক ব্যবস্থা কার্যকরি হবার আগে, অর্থাৎ ২০১২ সাল অবধি ইরান ভালোমতোই তেল রপ্তানি করেছে৷ সেই অর্থের একটা বড় অংশ গেছে পণ্য আমদানিতে৷ এছাড়া আহমদিনেজাদের প্রশাসনকে ফুলিয়ে-ফাঁপিয়ে বড় করা হয়েছে৷ বিদেশনীতি ও নিরাপত্তা নীতিরও মূল্য দিতে হয়েছে: যেমন লেবাননে হিজবুল্লাকে সমর্থন কিংবা গাজা স্ট্রিপে হামাসকে সাহায্য৷ অভ্যন্তরীণ রাজনৈতিক কোন্দল রাজনৈতিক বিচারে আহমদিনেজাদের শাসনকাল অভ্যন্তরীণ কাজিয়া-কোন্দলে পরিপূর্ণ ছিল - যার মাধ্যমে ইরানের সংবিধান ও শাসনব্যবস্থার ভঙ্গুরতা সকলের সামনে দৃষ্টিগোচর হয়ে উঠেছে৷ আয়াতোল্লার মনোনীত এক রাষ্ট্রপ্রধানও যে নিজের মর্জি মতো দেশ চালাতে পারেন না, সেই সত্যটাই যেন উপলব্ধি করা গেছে৷ ক্ষমতার এই দ্বিধা-দ্বন্দ্বই দেশকে অগ্রসর হবার কোনো একটি পথ বেছে নিতে দিচ্ছে না৷ এবং আহমদিনেজাদের পরেও যে সে দ্বন্দ্বের অবসান ঘটবে, এমনও নয়৷ যার প্রতিফলন ঘটবে ইরানের বিতর্কিত পারমাণবিক কর্মসূচির ক্ষেত্রে৷ আহমদিনেজাদের উত্তরসূরির আমলেও তা নিয়ে আন্তর্জাতিক রাষ্ট্রসমাজের সঙ্গে বিরোধের কোনো হেরফের হবে না বলেই মনে হয়৷",
  "manualKeyPhrases" : [ "প্রেসিডেন্ট", "বেকারত্ব", "ইরান", "আহমদিনেজাদ", "সরকারি হিসাব", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}