{
  "docID" : 14542,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমঝোতার-আহ্বান-মিশরের-সেনা-বাহিনীর/a-16439172",
  "title" : "সমঝোতার আহ্বান মিশরের সেনা বাহিনীর",
  "date" : "08.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিশরের প্রেসিডেন্ট মোহাম্মেদ মুরসি বিরোধীদের সাথে মতপার্থক্য দূর করতে শনিবার আলোচনা শুরু করেছেন৷ তবে প্রধান বিরোধীদলগুলো তাঁর আলোচনার আহ্বান প্রত্যাখ্যান করেছে৷ এদিকে, রাজনৈতিক দলগুলোর প্রতি সমঝোতার ডাক দিল সেনা বাহিনী৷ একনায়কতন্ত্র ও সামরিক শাসনের অবসান ঘটিয়ে গত জুন মাসে ভোট দিয়ে মোহাম্মেদ মুরসিকে প্রেসিডেন্ট বানিয়েছে মিশরের মানুষ৷ তবে মুরসি সম্প্রতি প্রেসিডেন্টের বিশেষ আদেশ জারি করে এবং তড়িঘড়ি করে সংবিধানের খসড়া তৈরি করে নতুন বিক্ষোভ ও আন্দোলনের মুখোমুখী৷ এ অবস্থায় সংকট কাটাতে আলোচনার টেবিলে বসার আহ্বান জানান মুরসি৷ কিন্তু তাঁর এই আহ্বানে প্রধান বিরোধীদলগুলো সাড়া দেয়নি৷ বরং উদারপন্থী বিরোধীদলগুলো এখনও তাদের বিক্ষোভ ও প্রতিবাদ চালিয়ে যাচ্ছে৷ কায়রোর প্রাচীরে এবং নিরাপত্তা কর্মীদের গাড়িতে এখন মুরসির পদত্যাগের দাবি সেঁটে দিচ্ছে বিরোধী নেতা-কর্মীরা৷ প্রেসিডেন্ট মুরসি যে খসড়া সংবিধান অনুমোদনে ১৫ই ডিসেম্বর গণভোটের ডাক দিয়েছেন তা বর্জনেরও আহ্বান জানিয়েছে বিরোধী জোট৷ তবে ছোট ছোট রাজনৈতিক দলগুলোকে নিয়ে সমঝোতা আলোচনা করছেন মুরসি৷ প্রধানমন্ত্রী হিশাম কান্দিল এক বিবৃতিতে সকল রাজনৈতিক দলকে সাহসী এবং গঠনমূলক ভূমিকা রাখার জন্য আহ্বান জানিয়েছেন৷ এদিকে, মুসলিম ব্রাদারহুড এর শীর্ষ ধর্মীয় নেতা মোহাম্মেদ বাদি বিরোধীদের আন্দোলনের সমালোচনা করে বলেছেন, চলতি সপ্তাহে সেখানে বিক্ষোভ ও সংঘর্ষে নিহত আটজনের সকলে ব্রাদারহুড সদস্য৷ তাই পুলিশ কেন এই হতাহতের মতো দুঃখজনক ঘটনা ঠেকাতে ব্যর্থ হলো তিনি তার ব্যাখ্যা চেয়েছেন স্বরাষ্ট্র মন্ত্রণালয়ের কাছে৷ অন্যদিকে, মিশরের এমন উত্তপ্ত পরিস্থিতিতে বিবৃতি প্রকাশ করেছে দেশটির সামরিক বাহিনী৷ বিবৃতিতে সামরিক পরিষদ বিবাদমান রাজনৈতিক দলগুলোকে আলোচনার মধ্য দিয়ে সংকটের সমাধান করার আহ্বান জানিয়েছেন৷ অন্যথা মিশর আবারও ঘন অন্ধকারে নিমজ্জিত হবে এবং সেনা বাহিনী তা মেনে নেবে না বলে সতর্ক করে দেওয়া হয়েছে৷ একটি সেনা সূত্র অবশ্য দাবি করেছে যে, সেদেশের রাজনৈতিক কর্মকাণ্ডে হস্তক্ষেপ করার কোন পরিকল্পনা সেনা বাহিনীর নেই৷ সামরিক বিবৃতিকে স্বাগত জানিয়েছে মুসলিম ব্রাদারহুড৷ তাদের এক শীর্ষ নেতা আব্দেল খালেক আল-শেরিফ সেনা বিবৃতিকে ভারসাম্যপূর্ণ এবং নিরপেক্ষ বলে মন্তব্য করেছেন৷ তিনি বার্তা সংস্থা রয়টার্স'কে বলেন, ‘‘সামরিক বিবৃতিতে সেনা বাহিনীকে জনগণের অনুগত বলে উল্লেখ করা হয়েছে এবং এটা একটা ভালো দিক৷'' এএইচ / আরআই (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বাহিনীর", "সেনা", "মিশর", "সমঝোতা", "আহ্বান" ],
  "automaticKeyPhrases" : [ "" ]
}