{
  "docID" : 14557,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিন-কাঁপিয়ে-জাতীয়-রাজনীতির-দিকে-তাকিয়ে-বোম্বেটেরা/a-15412752",
  "title" : "বার্লিন কাঁপিয়ে জাতীয় রাজনীতির দিকে তাকিয়ে বোম্বেটেরা",
  "date" : "24.09.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানে ‘পিরাটেনপার্টাই' – বাংলায় বোম্বেটেদের দল৷ বার্লিনের রাজ্য বিধানসভা নির্বাচনে প্রায় ৯ শতাংশ ভোট পেয়ে জার্মানির রাজনৈতিক মানচিত্র বদলে দিয়েছে তরুণদের এই দল৷ আজকাল নাকি তরুণ প্রজন্ম রাজনীতি সম্পর্কে আগ্রহ হারিয়ে ফেলেছে৷ আত্মকেন্দ্রিক এই প্রজন্ম নাকি শুধু নিজেকে নিয়েই ব্যস্ত৷ এমনই এক ধারণা যখন বদ্ধমূল হয়ে উঠছিল, ঠিক তখনই জার্মানির দলীয় রাজনীতির জগতে আবির্ভাব ঘটলো তারুণ্যে ভরপুর এক দলের৷ গত রবিবার নগর-রাজ্য বার্লিনের বিধানসভা নির্বাচনে প্রায় ৯ শতাংশ ভোট পেয়ে নিজেরাই অবাক বোম্বেটের দল৷ হ্যাঁ, এই দলের নাম সত্যি ‘পাইরেটস' বা বোম্বেটে৷ সুইডেনের একই নামের দলের আদর্শে প্রায় ৫ বছর আগে জার্মানিতে আত্মপ্রকাশ করেছিল এই দল৷ তখন কেউ কল্পনাও করতে পারে নি, যে একদিন এই দল নির্বাচিত হয়ে কোনো রাজ্য বিধানসভায় প্রবেশ করতে পারবে৷ কী চায় এই বোম্বেটেরা? জার্মানির সংসদীয় গণতন্ত্রের প্রচলিত ধারা সম্পর্কেই প্রশ্ন তুলেছে তারা৷ ৫ বছর পর পর নির্বাচন, নির্বাচিত জনপ্রতিনিধিরা এই ৫ বছরে যা খুশি করে আবার ভোটের আগে জনগণের দ্বারস্থ হবে – এই কাঠামোই তাদের পছন্দ নয়৷ তাদের দাবি, দৈনন্দিন রাজনীতিতেও জনগণের অংশ নেওয়ার সুযোগ থাকতে হবে৷ গুরুত্বপূর্ণ সিদ্ধান্তের ক্ষেত্রে জনপ্রতিনিধি ভোটারদের মতামত জেনে নিতে পারবেন অথবা ভোটাররাই তাঁর মাধ্যমে কোনো বিষয়কে তুলে ধরতে পারবে৷ এর জন্য তারা রাজনীতির ক্ষেত্রেও ইন্টারনেটের ব্যবহার বাড়াতে চায়৷ দলের সদস্যদের গড় বয়স তিরিশের কাছাকাছি৷ সোশাল নেটওয়ার্কের যুগের এই তরুণদের এই মনোভাব বড় দলগুলিকে ভাবিয়ে তুলছে৷ বার্লিনের পর বোম্বেটেরা অন্যান্য রাজ্য এবং একদিন জাতীয় সংসদেও প্রবেশ করবে বলে মনে করছেন অনেক পর্যবেক্ষক৷ একেবারে জন্মলগ্নে বোম্বেটেরা শুধু ইন্টারনেটে কোনো বাধা ছাড়াই ফাইল আদান-প্রদানের অনুমতির দাবি করতো৷ কপিরাইট বা সত্ত্ব নিয়ে মাথাব্যথা উপেক্ষা করে তারা৷ বার্লিনের নির্বাচনে তারা গোটা শহরের পরিবহন ব্যবস্থা উন্মুক্ত করে দেওয়ার দাবি জানিয়েছিল৷ তাদের যুক্তি, ট্রাম-বাস-মেট্রোর ব্যয়ের একটা বড় অংশ এমনিতেই সরকারি ভর্তুকির উপর নির্ভরশীল৷ বাকিটাও টিকিটের বদলে করের মাধ্যমে আদায় করা যেতে পারে৷ যাই হোক, বোম্বেটেদের বিধায়করা এবার বার্লিনের বিধানসভায় প্রবেশ করছেন৷ স্যুট-বুট পরে কেতাদুরস্ত সাজে নয়, অতি সাধারণ পোশাকেই তাদের দেখা যাচ্ছে৷ এ এক নতুন অভিজ্ঞতা৷ এদেরই একজন আন্দ্রেয়াস বাউম৷ বয়স ৩৩৷ পেশায় মিস্ত্রি৷ পরণেও মিস্ত্রিরই পোশাক৷ তিনি জানালেন, বোম্বেটেরা শুধু একটি বিষয় আঁকড়ে ধরে বসে থাকবে না৷ তাঁর নিজের ভাষায়, ‘‘আমরা চাই, রাজনীতিকে যুগের সঙ্গে তাল মিলিয়ে এগিয়ে চলতে হবে৷ আধুনিক তথ্য ও যোগাযোগ প্রযুক্তি কাজে লাগিয়ে নতুন সম্ভাবনা কাজে লাগাতে হবে৷'' একেবারে সাধারণ মানুষের মধ্যে মিশে রয়েছেন তরুণদের এই দলের সদস্যরা৷ বিভিন্ন পেশার পাশাপাশি ছাত্রছাত্রীরাও এই দলের সদস্য৷ যেমন ক্রিস্টোফার লাউয়ার৷ বয়স ২৭৷ বার্লিনের প্রযুক্তি বিশ্ববিদ্যালয়ের ছাত্র৷ ইন্টারনেট-নির্ভর এক সংস্থায় কাজও করেন তিনি৷ বোম্বেটে দলের চরিত্রের বর্ণনা দিতে গিয়ে তিনি বললেন, ‘‘এই মুহূর্তে আমরা লক্ষ্য করছি যে ইন্টারনেট ঊনবিংশ ও বিংশ শতাব্দীর অনেক ধ্যান-ধারণা একেবারে ভেঙে চুরে দিচ্ছে৷ কাজ, মালিকানা, জ্ঞান-বিজ্ঞান – এসবের সংজ্ঞা বদলে যাচ্ছে৷ কিন্তু মূল স্রোতের রাজনৈতিক দলগুলির কাছে নতুন এই পরিস্থিতির জবাব পাওয়া যাচ্ছে না৷ তাদের প্রতিক্রিয়াও অনেকটা সেই ঊনবিংশ ও বিংশ শতাব্দী থেকে উঠে আসছে৷'' বোম্বেটেদের এই সাফল্যের ফলে জার্মানিতে বেশ আলোড়ন শুরু হয়েছে৷ রাজনৈতিক পর্যবেক্ষকরা নতুন এই দমকা হাওয়ার চুলচেরা বিশ্লেষণ করছেন৷ তবে তাদের এই সাফল্যের স্থায়িত্ব নিয়েও অনেকে সংশয় প্রকাশ করছেন৷ অনেকে বলছেন, নতুন ধ্যানধারণা নিয়ে মানুষের সমর্থন সংগ্রহ করা একটি বিষয়৷ কিন্তু সংসদীয় গণতন্ত্রের কাঠামোয় প্রবেশ করে সেই সব ধ্যানধারণাকে বাস্তব রূপ দেওয়া মোটেই সহজ কাজ হবে না৷ প্রায় তিন দশক আগে ঠিক এভাবেই যাত্রা শুরু করেছিল সবুজ দল৷ তাদের পরিবেশবাদী আন্দোলন, বিদ্রোহী ও প্রতিষ্ঠান বিরোধী মনোভাব দলীয় রাজনীতির রক্ষণশীল কাঠামোয় বিশাল আঘাত হেনেছিল৷ আজ পরিবেশ সংরক্ষণ সব দলেরই নিজস্ব বিষয় হয়ে দাঁড়িয়েছে৷ অন্যদিকে সবুজ দলের মধ্যেও রক্ষণশীলতার গন্ধ পাচ্ছেন অনেকে, যার জীবন্ত উদাহরণ ইয়শকা ফিশার৷ স্নিকার জুতো পরে সংসদে ঢুকে যিনি প্রচলিত রীতি ভেঙে দিয়েছিলেন, তিনি আজ স্যুট-বুট পরে ভারিক্কি চালে বক্তৃতা দিয়ে থাকেন৷ আজকের পাইরেটস পার্টি ইন্টারনেটের যুগকে যেভাবে আনুষ্ঠানিক স্বীকৃতি দেওয়ার উদ্যোগ নিচ্ছে, বাকি দলগুলিও দ্রুত সেবিষয়ে সচেতন হয়ে পড়বে বলে মনে করছেন পর্যবেক্ষকেরা৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইন্টারনেট", "বোম্বেটে", "প্রজন্ম", "রাজনৈতিক", "তরুণ", "দল", "পাইরেটস" ],
  "automaticKeyPhrases" : [ "" ]
}