{
  "docID" : 14555,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছবি-খুঁজুন-পুরস্কার-জিতুন/a-16242003",
  "title" : "‘ছবি খুঁজুন, পুরস্কার জিতুন’",
  "date" : "14.09.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "প্রিয় বন্ধুরা, গত সপ্তাহের ‘ছবি খুঁজুন, পুরস্কার জিতুন’ ওয়েবসাইট প্রতিযোগিতার ছবিটি ওয়েবসাইটে খুঁজে পাননি বলে অনেকেই অভিযোগ করেছেন৷ আসলে কারিগরি সমস্যার কারণেই এমনটা হয়েছিলো৷ আর সেজন্য এবার শুধু একটি নয়, একটির পরিবর্তে রয়েছে দু'টো পুরস্কার৷ আর দেরি নয় বন্ধুরা৷ চলে যান আমাদের ওয়েবসাইটে৷ লুকিয়ে রাখা ছবিটির কোড নম্বর খুঁজে নিয়ে পাঠিয়ে দিন আমাদের কাছে৷ আর কারা বিজয়ী হলেন সেটা জানিয়ে দেবো সোমবার রাতের অনুষ্ঠানে৷ বন্ধুরা, ছবিটি খুঁজতে গিয়ে আপনাদের পড়া হয়ে যাবে বিভিন্ন প্রতিবেদনগুলোও৷ সে সম্পর্কেও কিন্তু মতামত জানতে চাই আমরা৷ আর অনুষ্ঠান তো রয়েছেই৷ সবকিছু জানার অপেক্ষায় রইলাম আমরা৷ আপনাদের ওয়েবসাইট দেখে আমি আনন্দিত হয়েছি৷ বাংলায় এমন সুন্দর তথ্য অন্য কোথাও আমি পাইনা৷ আপনাদের কোনো কুইজ হয় কি না তা ই-মেইলের মাধ্যমে জানাবেন৷ পারলে কোনো উপহার পাঠাবেন৷ লিখেছেন শাহিন কাদির মধ্যমনি (নিচতলা) তালাইমারী, কাজলা, রাজশাহী থেকে৷ - ভাই শাহীন, অনুরোধ করবো নিয়মিত অনুষ্ঠান শুনুন এবং ওয়েবসাইটটি খুঁটিয়ে পড়ুন তাহলে সবকিছুই  জানতে পারবেন৷ মুর্শিদাবাদ থেকে অপর্ণা চ্যাটার্জী ই-মেলে লিখেছেন ডয়চে ভেলে থেকে প্রথম জানতে পারলাম যে ২০২২ এ বিশ্বকাপ ফুটবল হবে৷ ডয়চে ভেলে সবসময়ই তাৎক্ষণিক খবরগুলো জানিয়ে থাকে, তাই ধন্যবাদ৷ তিনি ফেসবুকের ‘পাঠক ভাবনা'-তে লিখেছেন আমাদের নতুন রেডিও লিসনার্স ক্লাবের পক্ষ থেকে দিদিকে অনেক অনেক ধন্যবাদ জানালাম ৷ ফেসবুকে মন্জু দাস লিখেছেন, ধন্যবাদ আমাদের সাথে আছেন বলে৷ ফেসবুকে শেখ আবদুল রশীদের মন্তব্য, মতামতগুলো প্রকাশ করার জন্য ধন্যবাদ৷ শ্রোতাবন্ধু প্রফেসর সাইফুল ইসলাম ইমেলে লিখেছেন হাসিনা সরকার তাঁর মন্ত্রিসভায় আরো ৭জন মন্ত্রী ও প্রতিমন্ত্রীর নিয়োগ দিয়েছেন৷ তবে তোফায়েল ও মেনন মন্ত্রীত্বের অফার প্রত্যাখান করেছেন৷ কিন্তু কেন? এ সম্পর্কে একজন রাজনৈতিক বিশ্লেষকের মতামত শ্রোতাদের উপহার দেওয়া উচিৎ ছিলো বলে তিনি মনে করেন৷ শিবপুর, নওয়াপাড়া, দূর্গাপুর, রাজশাহী থেকে নতুন বন্ধু জাহিদ হাসান লিখেছেন, অনুষ্ঠান শুনছি, ভালো লাগছে৷ আমার স্যার প্রফেসর সাইফুল ইসলামের কাছ থেকে ঠিকানা নিয়ে মেল করলাম৷ আরবিআই লিসনার্স ক্লাব, পানপাড়া, নদীয়া থেকে শ্রোতাবন্ধু মন্জু দাস লিখেছেন গত রবিবারের ‘ইনবক্স' ছিলো টকঝাল মিষ্টিতে ভরপুর৷ অনেককিছুই জানলাম৷ তবে আমার পক্ষে আইপড জেতার সম্ভাবনা নেই কারণ আমি কবিও নই, লেখিকাও নই৷ -বোন মন্জু শ্রেষ্ঠ পত্র লেখক হওয়ার জন্য কিন্তু কাউকে কবি বা লেখক হতে হবেনা৷ অনুষ্ঠান, ওয়েবসাইট, ফেসবুক সম্পর্কে নিজের মতো করে গুছিয়ে মতামত জানালেই আইপড জেতার সম্ভাবনা থাকবে৷ আরবিআই লিসনার্স ক্লাবের সদস্য মোনালিসা, চয়ন বিশ্বাস এবং বিকাশ সরকারের ছোট ছোট এসএমএসগুলোও আমরা পেয়েছি৷ পাছশুয়াইল রেডিও শ্রোতা ক্লাব, হরিপুর, চাটমোহর, পাবনা থেকে শ্রোতাবন্ধু ডা. এস এম এ হান্নান লিখেছেন, ডয়চে ভেলের মতো আন্তর্জাতিক মানের এ প্রচার মাধ্যমের জুড়ি মেলা ভার৷ তাইতো আপনাদের সাথেই আছি৷ ইনবক্স একটি আকর্ষণীয় অনুষ্ঠান৷ আমার মনে হয় শ্রোতারা যত ব্যস্তই থাকুক না কেন এসময়ে অনুষ্ঠানে হাজির থাকে৷ -একথাটা ঠিক মেনে নিতে পারলামনা৷ কারণ যাদের মতামতের উত্তর ইনবক্স-এ দেওয়া হয়ে যায় তারা আবার একই কথা লেখেন পরের ইমেলে৷ অনুষ্ঠান শুনলে তো এমনটা  হবার কথা নয়, তাইনা? এই মুহূর্তে  মনে পড়ছে নিমাইদিঘীর বন্ধু আবদুর রাজ্জাকের কথা৷ বহুবার ইনবক্স-এ তার ই-মেলের উত্তর দেবার পরও একই কথা লিখেছেন পরের ই-মেলে৷ শ্রোতাবন্ধু হান্নান আরো লিখেছেন, ওয়েবসাইটের পাঠক ভাবনায় অনেক শ্রোতাবন্ধুদের মূল্যবান পরামর্শ অনুযোগ প্রস্তাব, সমালোচনায় ওয়েবসাইটটি হয়েছে আরও বেশি আকর্ষণীয়৷ -অনেক ধন্যবাদ ৷ আগামীতে আশা করবো  কোন প্রস্তাব, পরামর্শ বা গঠনমূলক সমালোচনা থাকলে  করতে দ্বিধা করবেন না৷ আর হ্যাঁ যখন প্রস্তাব, পরামর্শ বা গঠনমূলক সমালোচনার কথা বলা হয় তখন উত্তরে বেশিরভাগ বন্ধুই পহার, পুরস্কার বা চিঠির উত্তর না পাওয়া সম্পর্কে নানা কথা লিখে থাকেন৷ আসলে আমরা জানতে চাই অনুষ্ঠান, ওয়েবসাইট বা ফেসবুক সম্পর্কে ৷ আমার প্রিয় জন্মভূমি তোমায় ভালবাসি খাল বিল নদীনালা রাখাল বাজায় বাঁশি৷ ফুলে ফলে ভরা এ দেশ পাখির কলতান৷ স্বাধীনতা এনেছি রেখেছি পতাকার মান৷ এই দেশেতে বাস করে ধন্য মোদের জীবন৷ এই দেশে শেষ ঠিকানা হয় যেন মরণ৷ স্বরচিত কবিতাটি পাঠিয়েছেন মিসেস রুমা, পাছশুয়াইল রেডিও শ্রোতা ক্লাব, হরিপুর, চাটমোহর, পাবনা থেকে৷ -সবাইকে অনেক অনেক ধন্যবাদ৷ বন্ধুরা, অনুষ্ঠান ওয়েবসাইট এবং ফেসবুক সম্পর্কে জানাবেন মতামত৷ যে কোন মাধ্যমে৷ ভয়েসমেল পাঠালে খুশি হবো কারণ শ্রোতাবন্ধুদের কন্ঠ ইনবক্স-এ যোগ করে আলাদা মাত্রা৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "খুঁজুন", "পাঠক", "জিতুন", "ছবি", "পুরস্কার", "ভাবনা" ],
  "automaticKeyPhrases" : [ "" ]
}