{
  "docID" : 14559,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ন্যাটোর-রকেট-প্রতিরক্ষা-কতোটা-কার্যকরী/a-15957434",
  "title" : "ন্যাটোর রকেট প্রতিরক্ষা কতোটা কার্যকরী?",
  "date" : "18.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০ ও ২১ মে শিকাগোয় ন্যাটোর শীর্ষ সম্মেলনে যাচাই করা হবে, ইউরোপের জন্য ন্যাটোর প্রাথমিক রকেট প্রতিরক্ষা কতোটা কার্যকরী৷ এবং ২০২০ সালের মধ্যে ইরান ইত্যাদি দেশের সম্ভাব্য রকেট আক্রমণ থেকে ইউরোপকে বাঁচানোর ব্যবস্থা করা হবে৷ রকেট প্রতিরক্ষা প্রণালী না বলে সাবেক মার্কিন প্রেসিডেন্ট রোনাল্ড রেগানের সেই ‘‘স্টার ওয়ার্স'' প্রকল্প বললেই হয়তো অনেকে ভালো বুঝবেন৷ ব্যাপারটা আর কিছু নয়৷ ‘তোমারও রকেট আছে, আমারও রকেট আছে৷ তুমি ওস্তাদ, তো আমিও ওস্তাদ' – অস্ত্র প্রতিযোগিতার এই পর্যায় থেকে পরের পর্যায়ে উত্তরণ৷ ‘তোমার রকেট থাকলেও, তা আমার দেশে এসে পড়ার আগেই আমি তা আকাশেই উড়িয়ে দেব৷' বিগত ত্রিশ বছর ধরে মার্কিন যুক্তরাষ্ট্র সেই রকেট প্রতিরক্ষা প্রণালী উদ্ভাবনের কাজ চালাচ্ছে, রেগান আদতে যার নাম রেখেছিলেন স্ট্র্যাটেজিক ডিফেন্স ইনিশিয়েটিভ বা এসডিআই: ‘‘প্রিয় দেশবাসীরা৷ আজ আমরা একটি প্রকল্প শুরু করছি, যা ইতিহাসের ধারা বদলে দেবার ক্ষমতা রাখে৷ যদিও তার ঝুঁকি আছে এবং ফল পেতেও বেশ কিছু সময় লাগবে৷'' সোভিয়েত আন্তঃ-মহাদেশ রকেটের বিরুদ্ধে অন্তরীক্ষে পাল্টা রকেট৷ একে তো তার গবেষণা এবং বিকাশেই কোটি কোটি ডলার খরচ হয়েছে – অথচ প্রযুক্তিগতভাবে বিশেষ প্রগতি হয়নি৷ দ্বিতীয়ত, সোভিয়েত ইউনিয়নের পতনের পর স্টার ওয়ার্স তার রাজনৈতিক যৌক্তিকতা হারায়৷ কিন্তু নব্বই'এর দশকে ইসরায়েলের উপর ইরাকের স্কাড রকেট হানা থেকে আবার রকেট প্রতিরক্ষার ধারণাটা গজিয়ে ওঠে৷ ইরাক, ইরান অথবা উত্তর কোরিয়ার মতো দেশ থেকে রকেট আক্রমণের বিপদ দেখতে শুরু করে মার্কিন যুক্তরাষ্ট্র ও কিছু ইউরোপীয় দেশ৷ নাইন-ইলেভেনের পর যুক্ত হয় আল-কায়েদা সুলভ সন্ত্রাসী গোষ্ঠীদের হাতে ক্ষেপণাস্ত্র গিয়ে পড়ার বিপদ ও আশঙ্কা৷ কাজেই মার্কিন প্রেসিডেন্ট জর্জ ডাব্লিউ বুশ পোল্যান্ড ও চেক প্রজাতন্ত্রে একটি রকেট প্রতিরক্ষা প্রণালির কিছু কিছু উপাদান স্থাপন করার কথা ভাবেন, যা'তে আবার রাশিয়ার গোঁসা হয়৷ পরবর্তী প্রেসিডেন্ট বারাক ওবামা বুশ'এর পরিকল্পনাকেও শিকেয় তুলে রাখেন, যদিও ২০০৯ সালে তাঁকেও একটি রকেট প্রতিরক্ষা প্রণালির কথা বলতে শোনা যায়, যা নাকি সম্ভব হলে রাশিয়ার সহযোগিতায় গঠিত হবে: ‘‘ইউরোপে রকেট প্রতিরক্ষার জন্য আমাদের নতুন ব্যবস্থা আগের চেয়ে দ্রুত ও সুচিন্তিত হবে এবং আমাদের সৈন্য ও আমাদের মিত্রদের সুরক্ষা দিতে পারবে৷ এযাবৎ যে সব পরিকল্পনা ছিল, তার চেয়ে এই নতুন ব্যবস্থা ব্যাপকতর হবে৷'' ২০১০ সালের নভেম্বরে লিসবনে ন্যাটোর শীর্ষবৈঠকে ইউরোপীয় রকেট প্রতিরক্ষা সরকারিভাবে ন্যাটোর প্রকল্পে পরিণত হয়, রাশিয়া সঙ্গে সঙ্গে যার সমালোচনা করে৷ ২০২০ সালের মধ্যে চারটি পর্যায়ে এই প্রতিরক্ষা প্রণালী গড়ে তোলা হবে৷ তার কিছু উপাদান ইতিমধ্যেই আছে, বাকিগুলো যুক্ত হবে৷ জার্মানির রামস্টাইনে হবে এই প্রতিরক্ষা প্রণালির ‘মস্তক', কেননা রাডার ও স্যাটেলাইট থেকে প্রাপ্ত সব তথ্য এখানে কম্পিউটারে বিশ্লেষণ করে দেখা হবে, কোনো তরফ থেকে কোনো রকেট ন্যাটো দেশগুলির দিকে আসছে কিনা৷ নির্ধারণের মুহূর্ত থেকে শুরু করে পাল্টা রকেট নিক্ষেপ করে শত্রুর ক্ষেপণাস্ত্র বিনষ্ট করা অবধি সাকুল্যে বিশ মিনিট হাতে থাকবে৷ রোমানিয়া, পোল্যান্ড থেকে রকেট উড়বে, উড়বে সমুদ্রে ভাসমান জাহাজ থেকে৷ অজানা ক্ষেপণাস্ত্র চেনা থেকে তা' বিনাশের গোটা কাজটা হবে স্বয়ংক্রিয়ভাবে৷ কিন্তু রাশিয়া? ন্যাটোর মহাসচিব আন্ডার্স ফগ রাসমুসেন আবার বলেছেন: ‘‘রাশিয়ার পক্ষে সেরা গ্যারান্টি হল, রকেট প্রতিরক্ষায় আমাদের সঙ্গে সরাসরি সহযোগিতা করা৷ আমরা একটি কি দু'টি মুখ্য নির্দেশনা কেন্দ্র গড়ে তোলার প্রস্তাব দিয়েছি, যেখানে তথ্য ও জ্ঞানের আদানপ্রদান করা হবে এবং যৌথ মহড়ার প্রস্তুতি নেওয়া হবে৷ এই সহযোগিতার মাধ্যমে রাশিয়া স্বচক্ষে দেখতে পাবে যে, আমাদের প্রণালী রাশিয়ার বিরুদ্ধে নির্দিষ্ট নয়৷'' প্রতিবেদন: ব্যার্ন্ড রিগার্ট/অরুণ শঙ্কর চৌধুরী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "রকেট", "ন্যাটো", "কতোটা", "প্রতিরক্ষা", "কার্যকরী" ],
  "automaticKeyPhrases" : [ "" ]
}