{
  "docID" : 14563,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-তেল-রপ্তানি-বন্ধে-নিষেধাজ্ঞা-কার্যকর-শুরু/a-16060443",
  "title" : "ইরানের তেল রপ্তানি বন্ধে নিষেধাজ্ঞা কার্যকর শুরু",
  "date" : "29.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরানকে পরমাণু কর্মসূচি থেকে ফেরাতে এতোদিন নিষেধাজ্ঞার নানা দিক ও সময়সীমা বেঁধে দেওয়ার কাজ চলছিল৷ এখন শুরু হচ্ছে সেসব নিষেধাজ্ঞা পুরোপুরি কার্যকর করার পর্যায়৷ ফলে ইরানের তেল খাত ব্যাপক ক্ষতির সম্মুখীন, বলছেন বিশ্লেষকরা৷ পশ্চিমা বিশ্ব ইরানের বিরুদ্ধে পারমাণবিক অস্ত্র তৈরির অভিযোগ করে আসছে দীর্ঘদিন ধরে৷ কিন্তু তেহরানের দাবি, তারা শুধুমাত্র শান্তিপূর্ণ কাজে পরমাণু কর্মসূচি বাস্তবায়ন করছে৷ এ অবস্থায় সর্বশেষ ইরানের তেল রপ্তানির উপর নিষেধাজ্ঞা আরোপ করে তাদের উপর অর্থনৈতিক চাপ সৃষ্টি করার সিদ্ধান্ত নেয় মার্কিন যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়ন৷ সিদ্ধান্ত অনুসারে পহেলা জুলাই থেকে ইইউ দেশসমূহ ইরান থেকে তেল রপ্তানি বন্ধ করছে৷ আর এর দু'দিন আগে বৃহস্পতিবার থেকে মার্কিন যুক্তরাষ্ট্রের নিষেধাজ্ঞা কড়াকড়িভাবে বাস্তবায়ন শুরু হয়েছে৷ এই নিষেধাজ্ঞার আওতায় সংশ্লিষ্ট ব্যাংকগুলো ইরানের তেল রপ্তানির কাজে অর্থ লেনদেন করতে পারবে না৷ এমনকি ইরানের প্রতিবেশী দেশ পাকিস্তান ও আফগানিস্তানসহ অধিকাংশ দেশের ব্যাংকগুলোকে এই নিষেধাজ্ঞা মেনে চলতে হবে৷ তবে অ্যামেরিকার সিদ্ধান্তের সাথে সংহতি প্রকাশ করে ভারত ও চীনের মতো বড় অর্থনীতির দেশগুলো ইতিমধ্যে ইরান থেকে তেল আমদানি হ্রাস করায় তাদের জন্য কিছুটা শিথিলতা দেখিয়েছে যুক্তরাষ্ট্র৷ আপাতত এই নিষেধাজ্ঞার বাইরে থাকবে ইইউ সদস্য দেশসমূহ এবং চীন, জাপান, সিঙ্গাপুর, ভারত, মালয়েশিয়া, দক্ষিণ আফ্রিকা, দক্ষিণ কোরিয়া, শ্রীলঙ্কা, তুরস্ক ও তাইওয়ান৷ তবে এই সিদ্ধান্ত আপাতত ছয় মাসের জন্য৷ এরপরে তা আবার নবায়ন করা হতে পারে৷ ইরানের তেল রপ্তানির উপর নিষেধাজ্ঞা আরোপের বিষয়টি নিয়ে ভারত, চীন ও সিঙ্গাপুরের সাথে বেশ কয়েক দফা আলোচনা করেছে ওয়াশিংটন৷ প্রথমদিকে ভারত এবং চীন এ ব্যাপারে তাদের শিল্প খাতের জন্য বিপুল পরিমাণ তেলের প্রয়োজনীয়তার কথা বিবেচনা করে যুক্তরাষ্ট্রের সিদ্ধান্তের বিরুদ্ধে কথা বলে আসছিল৷ তবে বৃহস্পতিবার এক মার্কিন কর্মকর্তা এক্ষেত্রে চীন ও সিঙ্গাপুরের ইতিবাচক অগ্রগতির কথা উল্লেখ করে বলেন, ‘‘চীন গত জানুয়ারি থেকে মে মাস সময়ের মধ্যে গত বছরের একই সময়ের তুলনায় ইরান থেকে ২৫ শতাংশ তেল আমদানি হ্রাস করেছে৷'' এছাড়া চলতি বছরে চীন ইরান থেকে তেল আমদানি আরো হ্রাস করবে এমন কথাও জানিয়েছেন ঐ মার্কিন কর্মকর্তা৷ ইরান থেকে তেল আমদানি করতে না পারলে বিকল্প কী পন্থায় নিজেদের তেলের চাহিদা পূরণ করা যাবে এ ব্যাপারেও দেশগুলো যথেষ্ট প্রস্তুতি গ্রহণ করেছে বলে মনে করেন এক্সোনমোবিল এর প্রধান নির্বাহী কর্মকর্তা রেক্স টিলারসন৷ তবে ইরান সতর্ক করে দিয়েছে যে, তাদের তেল রপ্তানির উপর নিষেধাজ্ঞা তেলের বাজারে মুদ্রাস্ফীতি ডেকে আনবে৷ অবশ্য ইরানের এমন সতর্কবাণী নাকচ করে দিয়ে মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন আবারও ইরানের প্রতি আহ্বান জানিয়েছেন আগামী মঙ্গলবার তুরস্কে অনুষ্ঠিতব্য বিশেষজ্ঞ পর্যায়ের বৈঠকে নিজেদের পরমাণু কর্মসূচি নিয়ে সংকট দূর করতে সুনির্দিষ্ট পদক্ষেপ গ্রহণের৷ এএইচ / ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "নিষেধাজ্ঞা", "মার্কিন যুক্তরাষ্ট্র", "তেল রপ্তানি", "ইরান", "পারমাণবিক অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}