{
  "docID" : 14567,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভোটের-ফলাফলকে-শ্রদ্ধা-করতে-বললেন-এর্দোয়ান/a-18821230",
  "title" : "ভোটের ফলাফলকে ‘শ্রদ্ধা' করতে বললেন এর্দোয়ান",
  "date" : "02.11.2015",
  "writter" : "",
  "categories" : [ "তুরস্ক" ],
  "article" : "তুর্কিরা স্থায়িত্বের সপক্ষে ভোট দিয়েছেন, বিশ্বের সেই ফলাফলকে মেনে চলা উচিত, বলে মন্তব্য করেছেন তুরস্কের প্রেসিডেন্ট রেচেপ তাইয়িপ এর্দোয়ান৷ প্রদত্ত ভোটের প্রায় অর্ধেক পেয়েছে এর্দোয়ানের প্রতিষ্ঠিত একেপি দল৷ সোমবার ইস্তানবুলের একটি মসজিদে নামাজ পড়ার পর এর্দোয়ান তুরস্কের ঐক্যের ডাক দিয়েছেন এবং তাঁর প্রতি বিরূপ মনোভাবের জন্য আন্তর্জাতিক সংবাদমাধ্যমের সমালোচনা করেছেন৷ ‘‘গণতন্ত্র সম্পর্কে আপনাদের ধারণা কি এই?'' বলেছেন এর্দোয়ান৷ ‘‘তুরস্কে একটি দল ৫০ শতাংশ ভোট পেয়ে ক্ষমতায় এসেছে... সারা বিশ্বের এটাকে মেনে চলা উচিত৷ কিন্তু আমি সেরকম পরিপক্কতা দেখছি না৷'' ১লা নভেম্বর জাতি স্থায়িত্বের সপক্ষে ভোট দিয়েছে, বলে এর্দোয়ান মন্তব্য করেন৷ অপরদিকে তুরস্ককে গণতন্ত্র থেকে স্বৈরতন্ত্রের দিকে এগোতে দেখছে পশ্চিমি গণমাধ্যম৷ ইসলামপন্থি ঐতিহ্যে প্রোথিত একেপি দল ৫০ শতাংশের কিছু কম ভোট পেয়েছে – অর্থাৎ সংসদের ৫৫০টি আসনের মধ্যে প্রায় ৩১৬টি আসন তাদের দখলে৷ গত জুন মাসের নির্বাচনে এর্দোয়ানের দল ২০০২ সালে যাবৎ প্রথমবার নিরঙ্কুশ সংখ্যাগরিষ্ঠতা হারায়৷ অতঃপর জোট সরকার গঠনের প্রচেষ্টা ব্যর্থ হওয়ায় এর্দোয়ান নতুন নির্বাচনের ডাক দেন৷ ভিডিও দেখুন 02:06 শেয়ার ভোটের প্রায় অর্ধেক পেয়েছে এর্দোয়ানের একেপি দল ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1Gy39 ভোটের প্রায় অর্ধেক পেয়েছে এর্দোয়ানের একেপি দল তিনি যে সংবিধান সংশোধন করে প্রেসিডেন্টের ক্ষমতা বৃদ্ধি করতে চান, তা কারো অজানা নয়৷ এই নির্বাচনের ফলাফল তাঁর সেই উচ্চাশাকে আবার উস্কে দেবে, বলে ধরে নেওয়া হচ্ছে৷ সেই লক্ষণ দেখছেন অনেকে: যেমন প্রধানমন্ত্রী আহমেদ দাভুতোগলুর সমালোচনা করা হয়েছে এই টুইটার বার্তায়৷ তুরস্ক যে ‘এর্দোয়ানিস্তানে' পরিণত হতে চলেছে, এমন আশঙ্কা ব্যঙ্গচিত্রেও স্থান পেয়েছে৷ সমালোচকরা বলছেন, সহিংসতা ও বিশৃঙ্খলা সম্পর্কে জনতার আশঙ্কাকে মূলধন করে এর্দোয়ান এই নির্বাচন জিতেছেন৷ গত পাঁচ মাসে কুর্দ জঙ্গি গোষ্ঠী পিকেকে-র সঙ্গে নতুন সশস্ত্র সংঘাতের সূচনা ঘটেছে৷ দক্ষিণের সুরুচ শহরে ও রাজধানী আংকারায় বোমাবাজিতে অক্টোবরের সূচনায় শতাধিক মানুষ নিহত হন৷ অর্থনৈতিকভাবে একেপি-র জয়কে দৃশ্যত ইতিবাচক বলে গণ্য করা হচ্ছে৷ সোমবার সকালে মার্কিন ডলারের তুলনায় তুর্কি লিরা-র বিনিময়মূল্য বাড়ে চার দশমিক চার শতাংশ – পৌঁছায় সাত বছরের মধ্যে সবচেয়ে শক্তিশালী অবস্থানে৷ ইস্তানবুল স্টক এক্সচেঞ্জের মুখ্য ইন্ডেক্স বাড়ে পাঁচ দশমিক চার শতাংশ৷ ইউরোপীয় ইউনিয়নের পররাষ্ট্র বিষয়ক প্রতিনিধি ফেদেরিকা মোঘেরিনি ও ইইউ-র সম্প্রসারণ কমিশনার ইওহানেস হান একটি বিবৃতিতে বলেছেন যে, তুরস্কের সাধারণ নির্বাচন ‘‘গণতান্ত্রিক প্রক্রিয়ার প্রতি তুর্কি জনগণের জোরালো সমর্থন'' নতুন করে সাবুদ করেছে৷ এসি/ডিজি (এএফপি, এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "এর্দোয়ান", "পিকেকে", "তুরস্ক", "একেপি", "কুর্দ", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}