{
  "docID" : 14562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গণতন্ত্র-এবং-ইসলাম-একসঙ্গে-একই-পথে-চলতে-সক্ষম/a-15877583",
  "title" : "‘গণতন্ত্র এবং ইসলাম একসঙ্গে, একই পথে চলতে সক্ষম'",
  "date" : "13.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন ইন্দোনেশিয়া সফর করেছেন৷ সেখানে তিনি ইন্দোনেশিয়াকে একটি মডেল দেশ হিসেবে আখ্যায়িত করেন৷ যে দেশে ইসলাম ধর্ম পালনের পাশাপাশি মানুষ গণতন্ত্রে বিশ্বাসী৷ পাঁচদিন সফর শেষে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন গতকাল যান মালয়েশিয়ায়৷ তবে পাঁচদিনের ইন্দোনেশিয়া সফরে দেশে গণতন্ত্র প্রতিষ্ঠার পাশাপাশি ইসলাম ধর্মের প্রতি মানুষের আনুগত্যের প্রশংসা করেন তিনি৷ বেশ স্পষ্ট করেই তিনি বলেন, ইন্দোনেশিয়া যদি দেখাতে পারে, যদি প্রমাণ দিতে পারে যে একনায়কতন্ত্র থেকে মুক্তি পাওয়া সম্ভব এবং দেশে গণতন্ত্র প্রতিষ্ঠা করা সম্ভব তাহলে বিশ্বের অন্যান্য দেশের সামনে ইন্দোনেশিয়া একটি যথার্থ মডেল হিসেবেই নিজেকে তুলে ধরেছে৷ রাজধানি জাকার্তার আল আজহার বিশ্ববিদ্যালয়ে ছাত্র-ছাত্রীদের উদ্দেশ্যে এ কথাগুলো বলেন ক্যামেরন৷ তিনি আরো জানান: ‘‘গণতন্ত্র এবং ইসলাম ধর্ম একসঙ্গে চলতে পারে না – এ নিয়ে যাঁরা বিতর্ক করেন, তাঁরা ভীষণভাবে ভুল করছেন৷ কারণ অবশ্যই গণতন্ত্র এবং ইসলাম একসঙ্গে, একই পথে চলতে সক্ষম৷ আফগানিস্তান থেকে ইরাক, বালি থেকে লন্ডন – এসব জায়গায় আমরা দেখেছি উগ্রপন্থীদের বিস্তার, তাদের সংকীর্ণতা, বিভিন্ন সন্ত্রাসী হামলা৷ এরাই ইসলাম ধর্মকে ছোট করে রাখতে চায়৷ তারাই বলছে যে, গণতন্ত্র ইসলাম ধর্মের পরিপন্থি৷ কিন্তু তাদের ভুল প্রমাণ করেছে ইন্দোনেশিয়া৷ বিশ্বের সর্ববৃহৎ মুসলিম দেশ ইন্দোনেশিয়া প্রমাণ করেছে যে উগ্রপন্থীদের কোনো জায়গা এ দেশে নেই৷ এবং এই দেশটিতেই ইসলাম ধর্ম এবং গণতন্ত্রের বিকাশ ঘটছে বেশ স্বাভাবিকভাবেই৷'' ২০০২ সালে বালি বোমা হামলার পর সন্ত্রাস দমনে ইন্দোনেশিয়া যেভাবে তৎপর হয়েছে, তার প্রশংসা করেন ক্যামেরন৷ বালির সেই বোমা হামলায় প্রায় ২০২ জন মানুষ প্রাণ হারিয়েছিল৷ তাদের মধ্যে ২৮জন ছিল ব্রিটিশ নাগরিক৷ প্রায় ৩২ বছর ধরে ইন্দোনেশিয়া শাসন করে আসছে সুহার্ত পরিবার৷ এরপর দেশটিতে গণতন্ত্র ফিরে এসেছে৷ এ প্রসঙ্গে ডেভিড ক্যামরন বলেন, একনায়কতন্ত্র তুলে দিয়ে ইন্দোনেশিয়ার মানুষরা প্রমাণ করেছে যে তারা গণতন্ত্রে বিশ্বাসী৷ আমরা আশা করছি মিশরেও আমরা এমন কিছু দেখবো৷ মুসলিম ব্রাদারহুড যেন মিশরে গণতন্ত্র প্রতিষ্ঠায় বাধা না হয়ে দাঁড়ায়৷ মিশরে এমন একটি সরকার আমরা আশা করছি, যার কাছে দেশের মানুষের চাওয়া-পাওয়া গুরুত্ব পাবে৷ নির্বাচনের আগে যে ধরণের প্রতিশ্রুতি দেয়া হয় তার প্রতিটিই যেন অক্ষরে অক্ষরে পালন করা হয়৷ অমুসলমানদের অধিকার আদায়ে যেন দেশের সরকারও সোচ্চার হয়৷ আরব অভ্যুত্থান বিশেষ করে সিরিয়ার প্রসঙ্গ টেনে ব্রিটিশ প্রধানমন্ত্রী বলেন, ‘‘আমরা আশা করছি জাতিসংঘের পক্ষ থেকে যে অস্ত্র-বিরতির কথা বলা হয়েছে আসাদ সরকার তা মেনে চলবে৷'' তবে সিরিয়াকে সতর্ক করে দিয়ে তিনি বলেন, ‘‘আসাদ সরকার যতোদিন ক্ষমতায় থাকবে তার দেশের মানুষের ভবিষ্যৎ ততোই অনিশ্চয়তার মধ্যে পড়বে৷ দেশটি ততোই এগিয়ে যাবে গৃহযুদ্ধের দিকে৷'' গতকাল ইন্দোনেশিয়ার সফর শেষে ক্যামেরন মালয়েশিয়া যান৷ আজ তিনি যাচ্ছেন মিয়ানমারে৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ক্যামেরন", "ইসলাম", "ইন্দোনেশিয়া", "গণতন্ত্র", "ডেভিড" ],
  "automaticKeyPhrases" : [ "" ]
}