{
  "docID" : 14566,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কের-খনি-দুর্ঘটনায়-নিহতের-সংখ্যা-দাঁড়িয়েছে-২৮২/a-17638250",
  "title" : "তুরস্কের খনি দুর্ঘটনায় নিহতের সংখ্যা দাঁড়িয়েছে ২৮২",
  "date" : "15.05.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "প্রায় ১৫০ শ্রমিক এখনও পশ্চিম তুরস্কের সোমা কয়লাখনিতে আটক, বলে জানিয়েছেন জ্বালানি মন্ত্রী তানের ইলদিজ৷ খনির অভ্যন্তরে দু'টি স্থলে উদ্ধার তৎপরতা চলছে, কিন্তু আগুন জ্বলতে থাকায় এখনও তা ব্যাহত হচ্ছে, বলেছেন ইলদিজ৷ গত মঙ্গলবার যখন বিস্ফোরণ ঘটে, তখন খনির ভিতরে ৭৮৭ জন মানুষ ছিলেন, বলে সরকারের পক্ষ থেকে ইতিপূর্বে জানানো হয়৷ সে'যাবৎ ৩৬৩ জন ব্যক্তিকে উদ্ধার করা সম্ভব হয়েছে৷ অর্থাৎ সোমা কয়লা খনি দুর্ঘটনায় নিহতের সংখ্যা ইতিমধ্যেই ১৯৯২ সালে কৃষ্ণসাগরের উপকূলে তুরস্কের একটি বন্দরনগরীতে গ্যাস বিস্ফোরণে নিহতের সংখ্যাকে ছাড়িয়ে গেছে৷ সঙ্গুলডাক-এর সেই দুর্ঘটনায় প্রাণ হারিয়েছিলেন ২৬৩ জন কর্মী৷ অর্থাৎ সোমার দুর্ঘটনা হলো তুরস্কের ইতিহাসে বৃহত্তম খনি দুর্ঘটনা৷ খনি দুর্ঘটনা তুরস্কে নতুন কিংবা বিরল নয়, যেমন বিশ্বের অপরাপর দেশেও নয়৷ কিন্তু তুরস্কের অভ্যন্তরীণ রাজনীতি – ও অর্থনীতি – আজ যে পর্যায়ে এসে দাঁড়িয়েছে, তাকে একটা মোড় বলা চলতে পারে৷ প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান ও তাঁর একেপি দল যেমন দেশের রাজনীতিকে একটা ধর্মাশ্রয়ী, রক্ষণশীল, কর্তৃত্বমূলক চেহারা দিতে চাইছেন, তেমনই তিনি জানেন যে, তাঁর প্রতি তুরস্কের জনগণের একটা বড় অংশের সমর্থনের মূল কারণ, তিনি তুরস্ককে অর্থনৈতিক প্রবৃদ্ধির মুখ দেখিয়েছেন৷ কিন্তু যে কোনো মূল্যে প্রবৃদ্ধি এক কথা, আর সেই মূল্য যদি ২৮২ জন নির্দোষ খনিশ্রমিকের মৃত্যু হয় – এবং এই সংখ্যা আরো বাড়বে বলে ধরে নেওয়া যেতে পারে – তাহলে এর্দোয়ানের গোটা রাজনীতি নিয়েই প্রশ্ন ওঠে ও উঠতে বাধ্য৷ ফলে সোমা দুর্ঘটনায় উদ্বেগ, হতাশা, অসন্তোষের সঙ্গে যুক্ত হয়েছে একটা বুনিয়াদি প্রশ্ন: দেশ কোন পথে চলেছে? তারই প্রতিফলন হিসেবে বুধবার থেকেই সোমা ছাড়া ইস্তানবুল, এমনকি রাজধানী আঙ্কারাতেও বিক্ষোভকারীরা পথে নামছেন – এবং রায়ট পুলিশের সঙ্গে খণ্ডযুদ্ধ চালাচ্ছেন৷ দেশের চারটি বৃহত্তম শ্রমিক সংগঠন আজ বৃহস্পতিবার একদিনব্যাপী প্রতিবাদ ধর্মঘটের ডাক দিয়েছে৷ তাদের অভিযোগ হলো, ব্যয়সংকোচের দায়ে এবং মুনাফার লোভে শ্রমিকদের নিরাপত্তাকে অবহেলা করা হচ্ছে৷ এর্দোয়ান স্বয়ং আবির্ভূত হয়ে তাঁর সহানুভূতি ব্যক্ত করার চেষ্টা করলে পর তাঁকে শুনতে হয়েছে ‘‘খুনি!'' ‘‘চোর!'' গোত্রীয় ধ্বনি৷ পুলিশ-পরিবেষ্টিত এর্দোয়ান একটি সুপারমার্কেটে আশ্রয় নিতে বাধ্য হয়েছেন৷ এর্দোয়ান জনতার রোষকে উড়িয়ে দিতে পারেন না, বিশেষ করে যদি তাঁর সত্যিই আগস্ট মাসের রাষ্ট্রপ্রধান নির্বাচনে প্রার্থী হবার পরিকল্পনা থাকে৷ বিরোধীরা বলছে, সোমার চারপাশের খনিগুলিতে এক পর্যায় ছোটখাট দুর্ঘটনার সংসদীয় তদন্তের একটি প্রস্তাব নাকি এর্দোয়ানের নেতৃত্বাধীন শাসকদলের বিরোধিতায় বাতিল হয়ে যায়৷ অপরদিকে তুরস্কের শ্রম ও সামাজিক নিরাপত্তা মন্ত্রণালয় জানিয়েছে যে, দুর্ঘটনায় পতিত কয়লাখনিটিকে নাকি ২০১২ সাল যাবৎ পাঁচবার পরিদর্শন করা হয়েছে৷ এর্দোয়ান এই সর্বাধুনিক ট্র্যাজেডির ‘‘পুঙ্খানুপুঙ্খ'' তদন্তের প্রতিশ্রুতি দিয়েছেন – তবে তা-তে জনতার রোষ কমার সম্ভাবনা কম৷ এসি/ডিজি (এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "আগুন", "জ্বালানি", "তানের ইলদিজ", "শ্রমিক", "সোমা", "আটক", "তাইয়িপ এর্দোয়ান", "মন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}