{
  "docID" : 14565,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংকটের-চরিত্র-আলাদা-হলেও-ইউরো-এলাকা-নিয়ে-দুশ্চিন্তা/a-16017251",
  "title" : "সংকটের চরিত্র আলাদা হলেও ইউরো এলাকা নিয়ে দুশ্চিন্তা",
  "date" : "13.06.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "স্পেন, গ্রিস, ইটালি – এই তিন দেশের সংকটের কারণে ইউরো এলাকা নিয়ে নতুন করে দুশ্চিন্তা দেখা দিচ্ছে৷ পুঁজিবাজারও অশান্ত হয়ে উঠছে৷ স্পেনের পরিস্থিতি গত শনিবার স্পেন আনুষ্ঠানিকভাবে তার ব্যাংকিং ক্ষেত্রের জন্য ইউরোপীয় সহায়তার আবেদন করায় স্বস্তির নিঃশ্বাস পড়েছে৷ তবে সাহায্য পেলেও সেদেশ শেষ পর্যন্ত ঘর সামলাতে পারবে কি না, তা নিয়ে সন্দেহ রয়েছে৷ এই সিদ্ধান্ত সম্পর্কে স্পেনের প্রধানমন্ত্রী মারিয়ানো রাখোই রবিবার বলেন, ‘‘গতকাল ইউরো মুদ্রা'র বিশ্বাসযোগ্যতা, তার ভবিষ্যৎ ও ইউরোপীয় ইউনিয়নের জয় হয়েছে৷ স্পেন'এর ক্রেডিট রেটিং দ্রুত তার প্রয়োজনীয় মাত্রায় পৌঁছে যাবে, যাতে বিনিয়োগ ও কর্মসংস্থান বাড়তে পারে৷'' ইটাবির সংকট ইটালি জোরালো সংস্কার চালিয়ে গেলেও বন্ড বাজারে তাদের উপর চাপ বেড়ে চলেছে৷ বাজারে নতুন ঋণের জন্য আচমকা বাড়তি সুদ গুনতে হলে বিশেষ করে দুর্বল দেশগুলির জন্য তা মোটেই সুখকর হতে পারে না৷ ফলে স্পেনের মতো ইটালিও যদি চাপ সহ্য করতে না পেরে ইউরোপের সহায়তা চাইতে বাধ্য হয়, তখন পরিস্থিতি মারাত্মক আকার ধারণ করতে পারে৷ মনে রাখতে হবে ইটালি ও স্পেন যথাক্রমে ইইউ'র তৃতীয় ও চতুর্থ বৃহত্তম অর্থনৈতিক শক্তি৷ আয়ারল্যান্ড, পর্তুগাল বা গ্রিসের মতো দেশে সংকট দেখা দিলেও ইউরো এলাকার আনুপাতিক হারে তাদের গুরুত্ব কম৷ স্পেন ও ইটালিতে সংকট চলতে থাকলে তা সামলানো কঠিন হবে বলে বিশেষজ্ঞরা মনে করছেন৷ স্পেন ও ইটালির তুলনা তবে সংকটের মাত্রা যাই হোক না কেন, প্রতিটি দেশের পরিস্থিতির মধ্যে পার্থক্য রয়েছে৷ যেমন স্পেনে মূলত ব্যাংকিং ক্ষেত্রে সংকট দেখা দিয়েছে, যার মূল কারণ গৃহঋণ সংকট৷ ইটালিতে সেই সমস্যা নেই৷ সেখানে অর্থনীতি দুর্বল হয়ে পড়ায় সংকট দেখা দিয়েছে৷ ইটালি ও স্পেন জোরালো সংস্কার চালিয়ে গেলেও তার সুফল পেতে কিছু সময় লাগবে বলে ধরে নেওয়া হচ্ছে৷ গ্রিসের নির্বাচন ও প্রস্থান? দুশ্চিন্তা গ্রিস'কে নিয়েও৷ ১৭ই জুনের নির্বাচনের পর সে দেশকে যদি সত্যি ইউরো এলাকা ছেড়ে যেতে হয়, সেই পরিস্থিতির জন্য জোরালো প্রস্তুতির খবরও পাওয়া যাচ্ছে৷ বিশেষ করে সেক্ষেত্রে যে আইনি জটিলতা দেখা দিতে পারে, তা সামলানোর বিষয়ে তৎপর হয়ে উঠেছে ইউরোপীয় কমিশন৷ সার্বিক সমাধানসূত্র তাছাড়া দুশ্চিন্তা ইএসএম তহবিল নিয়েও৷ স্পেন বা অন্য দেশের ব্যাংকিং জগত যদি এই তহবিলের সুবিধা নিতে শুরু করে, তখন সংকটের সময় সাধারণ বন্ড ক্রেতাদের ক্ষতি হতে পারে৷ তাছাড়া তহবিলের জন্য যে অঙ্ক ধরা হয়েছে, তা সংকট সামলানোর জন্য যথেষ্ট হবে কি না, সেটাও একটা বড় প্রশ্ন৷ মূলত জার্মানির জোরালো বিরোধিতার কারণে ইউরোবন্ড চালু করা যাচ্ছে না৷ ইউরোপীয় পার্লামেন্ট ইউরোজোন দেশগুলির মধ্যে ঋণের ভার বণ্টন করতে এক ধরণের সাময়িক ইউরোবন্ড'এর উদ্যোগ নিচ্ছিলো৷ কিন্তু জার্মানির স্পষ্ট যুক্তি, বর্তমান ইইউ চুক্তি অনুযায়ী ঋণের বোঝা ভাগ করে নেওয়া বে-আইনি৷ ইউরোবন্ড'এর প্রবক্তারা বলছেন, এই আইন আগেই ভাঙা হয়েছে৷ সরাসরি বেলআউট এড়াতে উদ্ধার তহবিল গঠন করে বর্তমানে এমনটা করা হচ্ছে৷ ইউরোপীয় কমিশনের প্রেসিডেন্ট বারোসো ‘ব্যাংকিং ইউনিয়ন'এর মাধ্যমে পরিস্থিতি মোকাবিলার যে প্রস্তাব দিয়েছেন, তা নিয়েও বিতর্ক চলছে৷ সমালোচকদের বক্তব্য, মার্কিন ধাঁচে সমৃদ্ধ এলাকা থেকে দুর্বল এলাকাগুলির জন্য আর্থিক সাহায্যের এই মডেল স্থায়ী রূপ পেলেই মুশকিল৷ তখন দুর্বলরা দুর্বলই থেকে যাবে, পরিস্থিতির উন্নতির চেষ্টা করবে না৷ আগামী ২১শে জুন ইউরোপীয় অর্থমন্ত্রীদের বৈঠক বসছে৷ ততদিনে গ্রিসের নির্বাচন পরবর্তী পরিস্থিতিও স্পষ্ট হয়ে যাওয়ার কথা৷ সেখানেই স্পেন, ইটালি ও গ্রিস সহ বিভিন্ন বিষয়ে সমাধানসূত্র খোঁজার চেষ্টা করবেন মন্ত্রীরা৷ প্রতিবেদন: সঞ্জীব বর্মন (রয়টার্স, এএফপি, ডিপিএ ) সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "ইউরো", "ইটালি", "স্পেন", "সংকট", "দুশ্চিন্তা", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}