{
  "docID" : 14569,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিসের-নির্বাচনের-উপর-নির্ভর-করছে-বিশ্ব-অর্থনীতি/a-16029645",
  "title" : "‘গ্রিসের নির্বাচনের উপর নির্ভর করছে বিশ্ব অর্থনীতি’",
  "date" : "16.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "১৭ই জুন গ্রিসে আবার সাধারণ নির্বাচন৷ গোটা বিশ্ব তাকিয়ে আছে এই নির্বাচনের ফলাফলের দিকে৷ গ্রিস ভবিষ্যতে ইউরো এলাকায় থাকবে কি না এবং তার পরিণতিতে বিশ্ব অর্থনীতির কী হবে, তার চাবিকাঠি গ্রিসের ভোটার হাতে৷ সংকটের প্রেক্ষাপট গ্রিসের বিশাল ঋণভার৷ নিজস্ব শক্তিতে সেই ঋণ শোধ করার ক্ষমতা তার নেই৷ নেই নিজস্ব মুদ্রা৷ ফলে অন্য দেশের মতো মুদ্রার অবমূল্যায়ন ঘটিয়ে পরিস্থিতি সামাল দেওয়াও সম্ভব নয়৷ ইউরোপীয় ইউনিয়ন, ইউরোপীয় কেন্দ্রীয় ব্যাংক ও আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ'এর সহায়তায় গ্রিসের জন্য একটি উদ্ধার কর্মসূচি স্থির করা হয়েছে৷ তার বদলে গ্রিসের সরকারকে ঘর সামলাতে একের পর এক কঠিন সিদ্ধান্ত নিতে হচ্ছে, যা দেশের জনসাধারণের কাছে অত্যন্ত অপ্রিয় হয়ে উঠেছে৷ চাপ সহ্য করতে না পেরে প্রথমে নির্বাচিত সরকারের পতন ঘটে৷ তারপর এক তত্ত্বাবধায়ক সরকারের নেতৃত্বে সংস্কার প্রক্রিয়া চলতে থাকে৷ নতুন নির্বাচনের পর জোট সরকার গঠন করা সম্ভব হয় নি৷ ফলে ১৭ই জুন গ্রিসে আবার নির্বাচন অনুষ্ঠিত হতে চলেছে৷ দলীয় রাজনীতির চালচিত্র রাজনৈতিক শিবির দুই ভাগে বিভক্ত৷ একদল আন্তর্জাতিক নিয়ম মেনে ব্যয় সংকোচ ও বাজেট ঘাটতি মেনে নিয়ে কড়া হাতে সংস্কার চালিয়ে যেতে চায়৷ অন্যদিকে উগ্র বামপন্থী সিরিসা দল সেই সব বাধ্যবাধকতা ঝেড়ে ফেলে নিজস্ব পথে এগোতে চায়৷ তাদের জনমোহিনী স্লোগান ভোটারদের একটা উল্লেখযোগ্য অংশকে আকৃষ্ট করছে৷ সিরিসা ইউরো এলাকায় থাকার পক্ষে, তবে বাইরে থেকে চাপানো নিয়ম মানবে না বলে দাবি করছে৷ জনমত সমীক্ষায় তারা রক্ষণশীল দলের সঙ্গে প্রায় এক মাত্রায় এগিয়ে রয়েছে৷ রক্ষণশীল দলের নেতা ও প্রাক্তন অর্থনীতি বিষয়ক মন্ত্রী বলেন, ‘‘গ্রিস প্রসঙ্গে ইউরোপের মধ্য দক্ষিণপন্থী ও মধ্য বামপন্থী দলগুলি আজকাল প্রায় একই সুরে কথা বলছে৷ কিন্তু আমাদের রাজনৈতিক দলগুলি সেটা মানতেই চায় না৷ বামপন্থী দল যদি দাবি করে, যে তারা ব্যয় সংকোচ নীতি পুরোপুরি বাতিল করে দেবে, তার ফলে গোটা দেশ বিপদে পড়ছে৷ গ্রিস ইউরো এলাকা ছেড়ে দিলে ইউরোপ আজ তার পরিণতির জন্য অনেক বেশি প্রস্তুত রয়েছে৷ আমরা ভোটারদের কাছে স্পষ্ট করে দিতে চাই যে ইউরো এলাকায় থেকে আলোচনার মাধ্যমে আমাদের দেশের জন্য সবচেয়ে ভালো ফল আদায় করাই উচিত কাজ হবে৷'' ইউরো এলাকার জন্য পরিণতি এ তো গেল গ্রিসের অভ্যন্তরীণ রাজনীতির কথা৷ কিন্তু গ্রিসের নতুন সরকার যদি সত্যি সব চুক্তি ও বোঝাপড়া উপেক্ষা করে ‘একলা চলো রে' নীতি গ্রহণ করে, সেক্ষেত্রে গ্রিসকে ইউরো এলাকা ছেড়ে বেরিয়ে যেতে হতে পারে৷ এমনটা এর আগে কখনো ঘটে নি৷ ঘটলে তার ঠিক কী পরিণতি হবে, তার সম্পূর্ণ চিত্র কারো জানা নেই৷ গ্রিসের ভিতরে তখন যাই ঘটুক না কেন, বাকি ১৬টি দেশকেও সেই ধাক্কা সামলাতে হবে৷ তখন সংকটে জর্জরিত ইউরো এলাকার অন্যান্য দেশের প্রস্থান নিয়েও কথা উঠতে পারে৷ ফলে গোটা পরিস্থিতির পরিণতি নিয়ে দুশ্চিন্তা দেখা দিয়েছে৷ বিশ্ব অর্থনীতির প্রতিক্রিয়া গ্রিসের নির্বাচনে দিকে তাকিয়ে রয়েছেন জি-টোয়েন্টি দেশগুলির শীর্ষ নেতারাও৷ সোমবার মেক্সিকোয় তাঁরা নির্বাচনের ফলাফলের পর্যালোচনা করবেন৷ জার্মান চ্যান্সেলর এখনো আর্থিক ও অর্থনৈতিক সংকটের মৌলিক সমাধানসূত্রে বিশ্বাসী৷ চারিদিক থেকে প্রবল চাপ সত্ত্বেও সাময়িক ও জনপ্রিয় সিদ্ধান্তের পরোয়া করছেন না তিনি৷ বিশেষ করে ইউরোবন্ড বা অন্য কোনো পথে ঋণভার বণ্টন করে নেওয়ার বিপক্ষে তিনি৷ ফ্রান্সের নতুন প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ ব্যয় সংকোচের চেয়ে অর্থনীতিকে আরও চাঙ্গা করার পথে চলতে চান৷ তবে সেদেশের প্রধানমন্ত্রী জঁ মার্ক এরো শুক্রবার বলেছেন, জার্মানির বিরুদ্ধে নয় – জার্মানির সঙ্গে কাজ করে সমাধানসূত্র খুঁজতে চায় ফ্রান্স৷ সোমবার পুঁজিবাজারে পরিস্থিতি কী দাঁড়াবে, তা নিয়ে জল্পনা-কল্পনা চলছে৷ শুক্রবারই লগ্নিকারীরা বাজারে তাদের দুশ্চিন্তা প্রকাশ করেছেন৷ তবে বিশ্বের প্রধান কেন্দ্রীয় ব্যাংকগুলি পরিস্থিতি সামাল দেওয়ার জন্য প্রস্তুত – এমন আশ্বাস শোনা যাচ্ছে জি-টোয়েন্টি মহল থেকে৷ এসবি / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ভোটার", "অর্থনীতি", "নির্বাচন", "বিশ্ব", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}