{
  "docID" : 14575,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নেপালে-মধ্যযুগীয়-নিদর্শন-রক্ষা-করছে-এক-জার্মান/a-15703603",
  "title" : "নেপালে মধ্যযুগীয় নিদর্শন রক্ষা করছে এক জার্মান",
  "date" : "01.02.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বলা হয়, নেপালে যেন মধ্যযুগ এখনো শেষ হয়নি৷ ইতিবাচক অর্থেই বলা হয় সেটা৷ কারণ দেশজুড়ে থাকা সেসময়কার স্থাপত্য কর্মের অনেক নিদর্শন৷ কিন্তু দিন দিন পরিস্থিতি পাল্টে যাচ্ছে৷ নেপালের আয়ের একটা বড় অংশ আসে পর্যটন থেকে৷ বিশ্বের সর্বোচ্চ চূড়া মাউন্ট এভারেস্ট এর একটা কারণ৷ তবে মধ্যযুগীয় কারুকাজে সজ্জিত ভবনের উপস্থিতিও এর একটা কারণ৷ অন্যান্য দেশের মানুষকে যখন ইতিহাসের কাছে যেতে ছবির শরণাপন্ন হতে হয় সেখানে নেপালে গেলেই দেখতে পাওয়া যায় সারি সারি ইতিহাস৷ এবং সেটা বাস্তবে৷ কাটমাণ্ডুর আশেপাশে ছড়িয়ে ছিটিয়ে রয়েছে বহুছাদ বিশিষ্ট বৌদ্ধ ও হিন্দু মন্দির৷ একেকটি মন্দির যেন স্থাপত্যের একেকটা অনন্য উদাহরণ৷ কিন্তু দ্রুতই সেগুলো ভেঙে ফেলা হচ্ছে৷ আধুনিক জীবনের সঙ্গে মিলিয়ে চলতে নেপালিরাও ইতিহাস ভেঙে গড়ে তুলছে নতুন স্থাপত্যের সব ভবন৷ একাজে যেন বাধা দেয়ার কেউ নেই৷ মাত্র দশ বছর আগেও ঐতিহাসিক নিদর্শন ভেঙে ফেলার জন্য কারও অনুমতি নিতে হতনা বলে জানান জার্মান নাগরিক, স্থাপত্য বিশারদ নিলস গটশোভ৷ প্রায় চল্লিশ বছর ধরে তিনি বাস করেছেন নেপালে৷ সেখানে ইতিহাস ধরে রাখার কাজ করছেন তিনি৷ গটশোভ জানান, এখন কোনো ভবন ভাঙতে সরকারের অনুমতি নেয়ার আইন করা হয়েছে৷ কিন্তু সে পর্যন্তই৷ আইনের কোনো প্রয়োগ নেই৷ তাই যে যার খুশিমত পুরনো দালান ভেঙে নতুন দালান গড়ে তুলছে৷ নগরায়নের কারণে হারিয়ে যাচ্ছে ইউনেস্কোর ওয়ার্ল্ড হেরিটেজের অন্তর্ভুক্ত এসব নিদর্শন৷ ১৯৭৯ সালে ইউনেস্কোর তালিকায় ঢোকা এশিয়ার প্রথম স্থাপত্য হলো কাটমাণ্ডু ভ্যালির এসব ভবন৷ ভক্তপুর, কাটমাণ্ডু আর পাটান - এই তিন এলাকার হিন্দু ও বৌদ্ধ মন্দিরগুলো এই তালিকার অংশ৷ ৭০ বছর বয়সি গটশোভের জন্ম জার্মানির হামবুর্গ শহরে এক স্থপতির ঘরে৷ তিনি নিজেও স্থাপত্যের উপর পড়াশোনা করেছেন৷ পরে গত শতকের ষাটের দশকে জাপান যান শিক্ষানবিশ হিসেবে কাজ করতে৷ এরপর ১৯৭১ সালে যান নেপালে৷ উদ্দেশ্য - হিন্দু মন্দির ‘পূজারি মঠ'এর সংস্কার৷ কাটমাণ্ডু থেকে ১৩ কিলোমিটার পূবে ভক্তপুর এলাকায় মন্দিরটি অবস্থিত৷ পরবর্তী কালে এই এলাকাতেই ঘর বানিয়ে থেকে যান গটশোভ৷ নেপালের ঐতিহ্য রক্ষায় কাজ করে যাচ্ছেন এই নিবেদিত প্রাণ৷ এ কাজে ব্যবহার করছেন স্থাপত্য প্রযুক্তি৷ বর্তমানে তিনি দ্বাদশ শতাব্দীর নিদর্শন পাটান রয়েল প্যালেস ও ভাণ্ডারখাল আর্কিওলজিক্যাল গার্ডেন সংস্কারের কাজ করছেন৷ এসব কাজ করতে গিয়ে বিভিন্ন সময়ে নানা বাধার মুখোমুখি হতে হয়েছে গটশোভকে৷ এ প্রসঙ্গে তিনি একটা ঘটনার কথা জানান৷ কাটমাণ্ডুতে বৌদ্ধদের একটি অন্যতম বড় নিদর্শন ‘ইতুম বাহাল' সংস্কারের সময় গটশোভের কর্মীদের উপর হাতুড়ি নিয়ে ঝাঁপিয়ে পড়েছিল একদল সন্ত্রাসী৷ এতক্ষণ ধরে যেসব স্থাপনার কথা বলা হচ্ছে সেগুলো তৈরি করেছেন নেওয়ার'রা৷ কাটমাণ্ডু ভ্যালিতে এই বিশেষ গোত্রের লোকেদের বাস৷ তাদের উপর একটি বই বের করেছেন গটশোভ৷ নাম ‘আর্কিটেকচার অব নেওয়ারিস'৷ গটশোভ বলছেন, হয়তো আর কিছুদিনের মধ্যে নেপালের এসব ঐতিহাসিক নিদর্শনগুলো হারিয়ে যাবে৷ তখন অন্যান্য দেশের মানুষের মতো তাঁর এই বই পড়েই নেপালিদের হয়তো ইতিহাস খুঁজতে হবে৷ জার্মান এই স্থপতি বলেন, আমি কিন্তু হতাশ হইনি৷ কেননা এটা জীবনেরই একটা অংশ, মন্তব্য গোটশোভের৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পর্যটন", "মধ্যযুগীয়", "নিদর্শন", "স্থাপত্য", "মধ্যযুগ" ],
  "automaticKeyPhrases" : [ "" ]
}