{
  "docID" : 14576,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দোষী-সদস্যদের-বাঁচাতে-বিতর্কিত-অর্ডিন্যান্স/a-17120891",
  "title" : "দোষী সদস্যদের বাঁচাতে বিতর্কিত অর্ডিন্যান্স",
  "date" : "29.09.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের নির্বাচনি ব্যবস্থার সংস্কারের লক্ষ্যে সুপ্রিম কোর্টের সাম্প্রতিক দুটি রায় গুরুত্বপূর্ণ ভূমিকা নেবে বলে মনে করছে নাগরিক সমাজ৷ এর মধ্যে অন্যতম: দোষী সাব্যস্ত হলে এমপি এবং এমএলএ-দের আইনসভার সদস্যপদ খারিজ হয়ে যাবে৷ কোনো সাংসদ বা বিধায়ক যদি ফৌজদারি অপরাধে দোষী সাব্যস্ত হন এবং দু'বছরের বেশি সাজা হয়, তাহলে তাঁর আইনসভার সদস্যপদ খারিজ হয়ে যাবে৷ জেলে বসেও তিনি নির্বাচনে নামতে পারবেন না৷ ভারতের নির্বাচনি ব্যবস্থাপনার শুদ্ধিকরণে সুপ্রিম কোর্টের এই রায় রুখতে মনমোহন সিং সরকার তড়িঘড়ি অর্ডিন্যান্স পাশ করায়, তা নিয়ে ঘরে বাইরে বিতর্কের ঝড় উঠেছে৷ বিরোধী রাজনৈতিক দলগুলি ছাড়াও রাহুল গান্ধীর মতো কংগ্রেসের শীর্ষব্যক্তিরাও এই অর্ডিন্যান্সের সমালোচনা করে বলেছেন যে, এই অর্ডিন্যান্স ছিঁড়ে ফেলা উচিত৷ অর্ডিন্যান্সটি পাশ করে মনমোহন সিং মন্ত্রিসভা পড়েছে মহাবিপাকে৷ অর্ডিন্যান্সটি বর্তমানে রাষ্ট্রপতির অনুমোদনের অপেক্ষায়৷ কিন্তু রাষ্ট্রপতি প্রণব মুখোপাধ্যায় স্বয়ং এই অর্ডিন্যান্সের পক্ষপাতি নন৷ তিনি এর যৌক্তিকতা জানতে চেয়েছেন সরকারের কাছে৷ প্রধান বিরোধীদল বিজেপিসহ অন্য রাজনৈতিক দলের প্রতিনিধিরা রাষ্ট্রপতির সঙ্গে দেখা করে এই বিতর্কিত অর্ডিন্যান্সে অনুমোদন না দেবার আবেদন জানিয়েছেন৷ শুরুতে অবশ্য আদালতের রায়ের বিরোধীতা করেছিল বিজেপি৷ রাজনৈতিক পর্যবেক্ষকরা মনে করেন, বিজেপি যখন দেখলো সুশীল সমাজ এটা ভালো চোখে দেখছে না, তখন বিজেপি নৈতিকতা এবং রাজনীতির দুর্বৃত্তায়নের দোহাই দিচ্ছে৷ এর উত্তরে দলের কর্তাব্যক্তিদের জবাব, সংসদকে পাশ কাটিয়ে জনপ্রতিনিধিত্ব আইন সংশোধনের পক্ষপাতি নন তাঁরা৷ এই সংক্রান্ত বিল ইতিমধ্যেই পেশ করা হয়েছে সংসদে৷ তাই যা করার সংসদে আলোচনার পরই তা করা উচিত৷ নাগরিক সমাজ মনে করে, এটা এমন কী জরুরি ইস্যু যার জন্য অর্ডিন্যান্স আনতে হবে? এর থেকেও কত জরুরি বিষয় সংসদে আটকে আছে, তা নিয়ে সরকারের হেলদোল নেই৷ তাঁদের মতে, এর ফলে রাজনীতিতে দুর্বৃত্তায়ন বাড়তে পারে৷ উল্লেখ্য এক সমীক্ষায় বলা হয়, দেশে ৪৭৩৫ জন সাংসদ-বিধায়কদের মধ্যে ১৪৫০ জনের বিরুদ্ধে ফৌজদারি মামলা চলছে৷ এদের বিরুদ্ধে আছে খুন, ধর্ষণ, অপহরণ ও ডাকাতির মতো অভিযোগ৷ সামনের নভেম্বর মাসে পাঁচটি রাজ্যের বিধানসভা নির্বাচন৷ এছাড়া, এ মাসেই পশু খাদ্য কেলেঙ্কারি মামলার রায় বের হবে৷ দোষী সাব্যস্ত হলে সাংসদপদ খোয়াতে হবে সরকারের সমর্থক আরজেডি প্রধান লালু প্রসাদকে৷ আর কংগ্রেস সাংসদ রশিদ মাসুদের মামলার সাজা ঘোষণা ১লা অক্টোবর৷ তাই এত তাড়া৷ অর্ডিন্যান্সের সমর্থকদের যুক্তি, নিম্ন আদালতে দোষী সাব্যস্ত হবার পর আইনসভার সদস্যপদে ইস্তফা দিয়ে তিন মাসের মধ্যে উচ্চ আদালতে যদি আপিল করা হয়, এবং সেখানে যদি তিনি নির্দোষ প্রমাণিত হন, তাহলে তাঁর অবস্থা হবে ‘‘না ঘরকা না ঘাট কা''৷ কারণ, তার মধ্যে উপ-নির্বচনে অন্য কেউ সেই আসনে নিশ্চিত নির্বাচিত হয়ে গেছে ৷ শীর্ষ আদালতের আরেকটি যুগান্তকারী রায়ে নির্বাচন কমিশনকে ভোটিং মেশিন বা ব্যালট পেপারে এমন একটি সংস্থান রাখার নির্দেশ দেয়া হয়েছে যে, কোনো ভোটার যদি কোনো প্রার্থীকেই যোগ্য বলে মনে না করেন তাহলে তিনি কাউকেই ভোট না দিতে পারেন৷ এতে ভোটারদের ক্ষমতা বাড়বে এবং ভবিষ্যতে প্রার্থী মনোনয়নের সময় তাঁরা রাজনৈতিক দলগুলি প্রার্থীদের পরিচ্ছন্ন ভাবমূর্তির কথা মাথায় রাখবেন৷",
  "manualKeyPhrases" : [ "নাগরিক সমাজ", "দোষী সাব্যস্ত", "এমএলএ", "রায়", "সাংসদ", "বিধায়ক" ],
  "automaticKeyPhrases" : [ "" ]
}