{
  "docID" : 14578,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রধানমন্ত্রী-পদের-দৌড়-কী-এবার-রাহুল-বনাম-মোদী/a-16725330",
  "title" : "প্রধানমন্ত্রী পদের দৌড় কী এবার রাহুল বনাম মোদী?",
  "date" : "07.04.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতে ২০১৪ সালের সাধারণ নির্বাচনের আর বেশি দেরি নেই৷ রাজনৈতিক দলগুলি ইতিমধ্যেই নিজেদের ঘর গোছাতে শুরু করে দিয়েছে৷ প্রধান দুই রাজনৈতিক দল কংগ্রেস ও বিজেপির প্রধানমন্ত্রী প্রার্থী নিয়ে দুই শিবিরেই চলছে জল্পনা৷ বহু চর্চিত দুটি বিষয়৷ গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদী যদি হিন্দুত্ববাদী দল বিজেপির মুখ হয়, তাহলে কংগ্রেসের তরফে প্রধানমন্ত্রী প্রার্থী কে হবেন? বারংবার উঠে আসছে ৪২ বছর বয়সি কংগ্রেসের সহ-সভাপতি রাহুল গান্ধীর নাম৷ সেক্ষেত্রে প্রধানমন্ত্রী পদের জন্য লড়াই হবে রাহুল বনাম মোদীর৷ জনমানসে কে বেশি গ্রহণীয়? একটা তুলনামূলক বিশ্লেষণ চলেছে সুশীল সমাজের মধ্যে৷ ভারতীয় বণিক মহাসঙ্ঘের বার্ষিক সম্মেলনে এক নতুন রূপে আত্মপ্রকাশ করে কংগ্রেস পার্টির সহৃসভাপতি রাহুল গান্ধী তুলে ধরেন তাঁর ‘ভারত ভিশন’৷ ভারতের অর্থনৈতিক মঞ্চে ফেরি করলেন আধুনিক ভারত গড়ার স্বপ্ন৷ চাইলেন ক্ষমতার বিকেন্দ্রীকরণ৷ বললেন, মুষ্টিমেয় লোকের হাতে ভারতের ভাগ্য নির্ধারত হতে পারে না৷ সেটাকে নিয়ে যেতে হবে নীচু তলা অবধি৷ ভারতীয় অর্থনীতির বিরাট সম্ভাবনাকে কাজে লাগাতে তিনি কর্পোরেট সংস্থাগুলির সহযোগিতা চান৷ তাঁর ভাষণে যত সমস্যার কথা ছিল, তত সমাধান ছিল না৷ মোদীর সমান্তরাল শিল্প-বান্ধব ভাবমূর্তি গড়ে তোলার প্রয়াস বলে অনেকে মনে করছেন৷ কিন্তু কর্পোরেট মহলে তা কতটা দাগ কাটতে পেরেছে তা নিয়ে সংশয়ের অবকাশ আছে৷ প্রথমত, রাহুল বয়সে ও অভিজ্ঞতায় নবীন৷ রাজনৈতিক পোড় খাওয়া মোদীর প্রতিপক্ষ হওয়া বেশ কঠিন হবে রাহুলের, এমনটাই ধারণা বিশ্লেষকদের৷ রাহুল নিজেও জানেন তাঁর সীমাবদ্ধতা৷ বলেছেন, ‘‘অনভিজ্ঞতা আমার প্রধান বাধা’’৷ তাঁর প্রধানমন্ত্রী পদের প্রার্থী হওয়ার ব্যাপারটা নিছক জল্পনামাত্র৷ দেশের মানুষ যা চাইবেন, তাই হবে৷ তবে একথা ঠিক, আমজনতার কাছে রাহুলের ভাবমূর্তি স্বচ্ছ ও নিষ্কলঙ্ক৷ রাহুল সুবক্তা নয়৷ ৯ বছরের সংসদীয় জীবনে মনে রাখার মতো কোনো বক্তৃতা দেননি৷ তবে পার্টি চাইলে এইসব যুক্তি ধোপে টেঁকার নয়৷ অন্যদিকে, গুজরাটের তিন বারের মুখ্যমন্ত্রী মোদী এক সফল প্রশাসক ও সুবক্তা হিসেবে প্রমাণিত৷ পরিণত রাজনৈতিক অভিজ্ঞতার ওপর দাঁড়িয়ে জাতীয় স্তরে বৃহত্তর ভূমিকা পালনে আত্মবিশ্বাস তাঁর অনেকটাই রয়েছে৷ উন্নয়নের মন্ত্র দিয়ে গুজরাটবাসীদের মন জিতে নিয়েছেন তিনি৷ এবার গোটা দেশে সেই মন্ত্র ছড়িয়ে দিতে তৈরি৷ কিন্তু এটাই সব কথা নয়৷ ধর্মনিরপেক্ষ বহুত্ববাদী ভারতীয় সমাজে তাঁর ভাবমূর্তি স্বচ্ছ নয়৷ কেউ কেউ প্রশ্ন তুলেছেন, গুজরাট দাঙ্গা যদি মোদীর কলঙ্ক হয়, তাহলে দিল্লিতে ৮৪ সালের শিখ বিরোধী দাঙ্গা কংগ্রেসের কলঙ্ক নয় কেন?",
  "manualKeyPhrases" : [ "রাজনৈতিক দল", "২০১৪", "কংগ্রেস", "প্রধানমন্ত্রী", "রাহুল", "মোদী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}