{
  "docID" : 14588,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোস্ট-কানেক্টেড-ম্যান/a-17628167",
  "title" : "‘মোস্ট কানেক্টেড ম্যান’",
  "date" : "12.05.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "শরীরে বসানো ৩০০ থেকে ৭০০ সেন্সর ও ডিভাইস তাঁর প্রতিটি নড়াচড়ার তথ্য সংগ্রহ করছে, তাঁকে জানাচ্ছে সর্বশেষ পরিস্থিতি৷ ৪৫ বছর বয়সি ক্রিস ড্যানসির দাবি, তিনিই এ পৃথিবীর ‘মোস্ট কানেক্টেড ম্যান’৷ ক্রিসের বিশ্বাস, এই লাইফস্টাইল তাঁকে রাখছে ‘ফিট', সহায়তা করছে লক্ষ্যে পৌঁছাতে এবং জীবনকে করে তুলছে অনেক সহজ৷ ডয়চে ভেলে: নিজেকে আপনি বলেন বিশ্বের ‘মোস্ট কানেক্টেড ম্যান'৷ আপনার সকাল শুরু হয় কীভাবে, কেমন করে কাটে সারাদিন? ক্রিস ড্যানসি: গত রাতে আমি এক বন্ধুর বাড়িতে ছিলাম৷ ফলে সব ডিভাইস আমার সঙ্গে ছিল না৷ তারপরও কয়েকটা ফোন সব সময় আমার সঙ্গে থাকে, যেগুলো চারপাশের শব্দ, আলো, বায়ুচাপ, আর্দ্রতা আর তাপমাত্রা সম্পর্কে আমাকে তথ্য দেয়৷ আমার নিজের বাড়িতে প্রয়োজনীয় সব ডিভাইসই আছে৷ সেগুলোর মাধ্যমে আমি সহজেই অনেক বেশি তথ্য পেতে পারি৷ আপনার শরীরেও অনেক যন্ত্র লাগানো দেখতে পাচ্ছি৷ এগুলো কী কাজে লাগছে? এগুলোকে আমি দুই ভাগে ভাগ করে নিয়েছি৷ কিছু ডিভাইস আমার শরীরের সঙ্গেই যুক্ত থাকছে৷ আর কিছু সেন্সর ও যন্ত্রপাতি সব সময় থাকছে আমার চারপাশে৷ সব কিছুই কাজ করছে একসঙ্গে, ঐকতানে৷ শরীরে ধারণ করার ডিভাইস বলতে সবাই অ্যক্টিভিশন মনিটরের কথা বোঝে, যেটা কব্জিতে পরতে হয়৷ তবে এর বাইরেও অনেক কিছু আছে, যেমন ন্যারেটিভ ক্যামেরা৷ এটা দেখতে সাধারণ জুয়েলারির মতো, পোশাকের সঙ্গে সহজেই লাগিয়ে রাখা যায়৷ এই ক্যামেরা প্রতি মিনিটের ছবি তুলে রাখে৷ আমার বুকের ওপরে বসানো আছে হার্ট-রেট মনিটর৷ কোমরে আছে ‘লুমো ব্যাক' নামের একটি যন্ত্র, যা ওঠা-বসা, চলা-ফেরার তথ্য বিশ্লেষণ করে আমাকে সহযোগিতা করে৷ আরো আছে স্মার্ট ঘড়ি, ‘পেবল' আর ‘গুগল গ্লাস'৷ সব সময় গড়ে অন্তত ১০টি ডিভাইস আমার শরীরের তথ্য নিচ্ছে, বিশ্লেষণ করে আমাকে জানাচ্ছে৷ এই হাই-টেক লাইফস্টাইলের উদ্দেশ্য কী? এসব তথ্য কীভাবে আপনার জীবনকে সহজ করছে? শুরুতে বিষয়গুলো অনেক জটিল ছিল৷ এসব ডিভাইস এতো এতো তথ্য দেয় যে সেগুলো দেখে, একটার সঙ্গে আরেকটার সম্পর্ক খুঁজে সিদ্ধান্ত নিতে যথেষ্ট বেগ পেতে হতো৷ কিন্তু পাঁচ বছর ধরে এই ধারায় জীবনযাপন করায় এখন আমাকে আর কিছু ভাবতে হয় না৷ তথ্যগুলো দেখামাত্র আমি এর ধরন বুঝে নিতে পারি৷ সে অনুযায়ী খাদ্যাভ্যাসে পরিবর্তন আনি, ব্যায়াম ও মেডিটেশন করি৷ যেসব কাজ আমার জমিয়ে রাখার অভ্যাস, সেগুলোর দিকে মনোযোগী হই৷ ক্যারিয়ারের জন্য যা দরকার সেদিকে এগোতে পারি৷ যেমন ধরুন, আপনি যদি মনে করেন কর্মস্থলে আপনার অবস্থার উন্নতি দরকার, তাহলে নির্দিষ্ট কিছু বিষয় নিয়ে আপনাকে কাজ করতে হবে৷ আপনাকে সময় মতো প্রতিটি মিটিংয়ে হাজির থাকতে হবে, আরো ভাল কাজ করার কথা ভাবতে হবে৷ সবার সঙ্গে মিলে চলার দক্ষতা বাড়াতে হবে৷ নিয়মিত সব বিষয়ে খোঁজ খবর রাখতে হবে, প্রয়োজনীয় তথ্য কোথায় পাওয়া যাবে- তাও জানা থাকতে হবে৷ এসব কিছুর জন্য আপনার দরকার নির্দিষ্ট পরিমাণ বিশ্রাম, সুষম খাদ্য ও সুস্থ জীবন৷ জীবনকে একটা গাড়ির সাথে তুলনা করে দেখুন৷ গাড়ির বডির মতো সব কিছুই আমাদের দেহে আছে৷ চোখ-কান কাজ করছে এন্টারটেইনমেন্ট সিস্টেম হিসাবে৷ নেই কেবল ড্যাশবোর্ড৷ আমি যেটা করেছি, সব কিছু দেখা যায় এমন একটা ড্যাশবোর্ড আমি জীবনের জন্য বানিয়ে নিয়েছি৷ এসব তথ্য অনলাইনে যাচ্ছে? আপনি তো ব্যক্তিগত তথ্যের নিরাপত্তা নিয়েও সবাইকে সচেতন হওয়ার পরামর্শ দেন৷ ব্যক্তিগত তথ্যের নিরাপত্তা হলো দ্বিতীয় ধাপের সবচে গুরুত্বপূর্ণ কাজ৷ আমার মতে, প্রথম কাজটি হলো- ঠিক কী পরিমাণ দরকারি তথ্য আমার কাছে আছে তা বুঝে নেয়া৷ যেমন ধরুন দোকানে গিয়ে আমরা কয়েক সেন্টের রুটি বা টুথপেস্ট কিনে দাম মেটাচ্ছি কার্ডে৷ কিন্তু তাতে আমার যেসব ব্যক্তিগত তথ্য তাঁরা পেয়ে যাচ্ছে, তা ওই রুটি বা টুথপেস্টের চেয়ে অনেক বেশি মূল্যবান৷ প্রতিদিন এভাবে অনেক কিছুই আমরা স্পর্শ করছি, যা শেষ পর্যন্ত ইন্টারনেটের সঙ্গে যুক্ত৷ মানুষ আসলে তথ্যের মধ্যে ডুবে আছে৷ আমরা এসব তথ্য ব্যবহার করতে পারব যদি এর মূল্য ঠিকঠাক বুঝতে পারি৷ গুগল বা ফেসবুক এসব তথ্য থেকেই বিলিয়ন ডলারের সন্ধান পেয়ে যায়৷ আমরা যারা সাধারণ মানুষ, তাঁদের পক্ষেও এটা সম্ভব৷ আপনি গুগল গ্লাস ব্যবহার করছেন৷ আপনার অভিজ্ঞতা বলুন৷ গুগল গ্লাস ব্যবহারের অভিজ্ঞতা চমৎকার৷ তার চেয়েও চমৎকার হলো আপনাকে গুগল গ্লাস পরা দেখে মানুষের যে প্রতিক্রিয়া, সেটা৷ সবাই জানতে চায়- এটা আসলে কী৷ তাঁরা দেখতেও চায়৷ এটা অনেকটা মানুষকে ভবিষ্যৎ দেখানোর মতো৷ গতবছর যখন আমি প্রথম গুগল গ্লাস ব্যবহার শুরু করলাম, তখন এক বাবা আর তাঁর ছেলে আমাকে দেখে অবাক৷ ভদ্রলোক জানতে চাইলেন- ‘‘এটা কি?'' আমি তাঁকে দেখতে দিলাম, পরতে দিলাম৷ তাঁকে বললাম, গুগল গ্লাসে ছেলের একটা ছবি তুলে রাখতে৷ তিনি জানতে চাইলেন, ‘‘কীভাবে?'' আমি বললাম- শুধু বলুন, ‘‘ওহে গ্লাস, একটা ছবি নাও''৷ তিনি তাই বললেন, ছবিও উঠে গেল৷ গ্লাস ফেরত দিতে দিতে তিনি আমাকে বললেন, ‘‘আমার ছেলে এমন এক পৃথিবীর মানুষ হবে, যেখানে সবার জীবন হবে এই গ্লাসের মতো সহজ! আমার বিশ্বাসই হচ্ছে না!'' আপনার এই জীবনযাপন নিয়ে পরিবার আর বন্ধুদের প্রতিক্রিয়া কী? গত পাঁচ বছর ধরে তাঁরা আমাকে এভাবে দেখছে৷ তাঁদের মধ্যে কেউ কেউ বিষয়টা ধরতেই পারেনি৷ কেউ কেউ আবার এর গুরুত্ব বুঝতে পেরে আমার মতো জীবনযাপনে আগ্রহী হয়েছে৷ যখন নতুন কারো সঙ্গে আমার কথা হয়, আমি এসব নিয়ে খুব বেশি কথা বলি না৷ কারণ প্রথমেই যে প্রশ্ন আমাকে তাঁরা করে- তা হলো আমি তাঁদের কথাবার্তা, ছবি রেকর্ড করে রাখছি কি না৷ অথচ এখন সব কিছুরই রেকর্ড থাকে৷ যুক্তরাষ্ট্রে ট্রাফিক ক্যামেরা এড়িয়ে আপনি বাড়ি থেকেই বের হতে পারবেন না৷ স্যাটেলাইট থেকে আপনার গাড়ির ওপর নজর রাখা হবে৷ আপনি যেখানে যাচ্ছেন, যা করছেন, সব কিছুরই রেকর্ড থেকে যাচ্ছে৷ আমরা এসব বিষয়ে সচেতন নই- এটাই আমাদের সমস্যা৷ ডেনভারের তথ্য-প্রযুক্তি বিশেষজ্ঞ ক্রিস ড্যানসি সারা বিশ্ব ঘুরে ঘুরে ভবিষ্যতের জীবন, ডেটা অ্যাসিসটেড লাইফস্টাইল সম্পর্কে বক্তৃতা এবং পরামর্শ দেন৷ সাক্ষাৎকার: আন্দ্রে লেসলি/জেকে সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "মোস্ট কানেক্টেড", "সেন্সর", "লাইফস্টাইল", "তথ্য সংগ্রহ", "ক্রিস ড্যানসি", "ম্যান", "ডিভাইস" ],
  "automaticKeyPhrases" : [ "" ]
}