{
  "docID" : 14598,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাহুল-গান্ধীর-বিরুদ্ধে-নির্বাচনবিধি-ভঙ্গের-অভিযোগ/a-15755331",
  "title" : "রাহুল গান্ধীর বিরুদ্ধে নির্বাচনবিধি ভঙ্গের অভিযোগ",
  "date" : "21.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তরপ্রদেশে মঙ্গলবার পঞ্চম দফার ভোটের প্রচার শেষ৷ ভোট আগামী বৃহস্পতিবার৷ এবার নির্বাচনবিধি ভঙ্গের অভিযোগ আনা হয়েছে কংগ্রেস সাধারণ সম্পাদক রাহুল গান্ধীর বিরুদ্ধে৷ কংগ্রেস পার্টি এর বিরুদ্ধে হাইকোর্টে যাবে বলে জানিয়েছে৷ উত্তরপ্রদেশে পঞ্চম দফার ভোট হবে যেসব জেলায় তার বেশিরভাগই পড়ে বুন্দেলখন্ড ও মধ্য উত্তরপ্রদেশে৷এই এলাকা যাদব-ভূমি বলে চিহ্নিত৷ নির্বাচনী প্রচারে পিছিয়ে পড়া এই এলাকার জন্য কংগ্রেস নেতা রাহুল গান্ধী বুন্দেলখন্ড প্যাকেজ ঘোষণা করেন৷ বিরোধী দলগুলি এই প্যাকেজ নিয়ে সন্দেহ প্রকাশ করেছে ৷ নির্বাচনবিধি ভঙ্গের অভিযোগে রাহুল গান্ধীর বিরুদ্ধে এফ-আই-আর করেছে কানপুর জেলা প্রশাসন৷ তাদের অভিযোগ, রাহুল গান্ধীর রোড-শো করার অনুমতি ছিল ২০ কিলোমিটার কিন্তু তিনি ৩৮ কিলোমিটার রোড-শো করেছেন ৷ কংগ্রেস সাধারণ সম্পাদক দিগ্বিজয় সিং এই প্রসঙ্গে আজ বলেন, রাহুল গান্ধীর প্রচার অভিযানের সাফল্য দেখে মায়াবতীর নির্দেশেই এটা করা হয়েছে৷ এফ-আই-আর রদ করার জন্য দল হাইকোর্টে যাবে৷ রাজ্য প্রদেশ কংগ্রেস কমিটির সভানেত্রী রীতা বহুগুণা বলেন, নির্বাচনবিধি ভঙ্গ হয়নি৷ রাহুল গান্ধী কোনো ভাষণ দেননি বা মিছিল করেননি৷ উল্লেখ্য, নির্বাচনবিধি লঙ্ঘনের অভিযোগে এর আগে কংগ্রেসের আরো দুজন মন্ত্রীর বিরুদ্ধে নোটিশ জারি করেছে নির্বাচন কমিশন৷ কেন্দ্রের কংগ্রেস-জোট সরকার নির্বাচনী আচরণবিধি নির্ধারনের অধিকার কমিশনের বদলে আদালতের এক্তিয়ারে রাখার বিষয়ে ভাবনাচিন্তা করছে বলে শোনা যাচ্ছে৷ নির্বাচন কমিশন এর তীব্র বিরোধিতা করবে বলে জানিয়েছে৷ বিজেপি বর্ষীয়ান নেতা এল.কে আদবানি মনমোহন সিং সরকারের বিরুদ্ধে সাংবিধানিক প্রতিষ্ঠানের মর্যাদা ক্ষুন্ন করার অভিযোগ তুলে প্রচারে নামেন৷ গত তিন বছরে উত্তরপ্রদেশে হারানো জমি ফিরে পেতে দিনরাত খেটে চলেছেন রাহুল গান্ধী৷ তার কিছুটা সুফল পেয়েছেন তিনি গত সংসদীয় ভোটে৷ প্রাক-নির্বাচনী সমীক্ষায় উত্তরপ্রদেশ বিধানসভা ত্রিশঙ্কু হবার সম্ভাবনার কথা বলা হচ্ছে৷ সেক্ষেত্রে কংগ্রেস এক নির্ণায়ক ভূমিকা নিতে পারে৷ কংগ্রেস যদি কোনো দলকে সমর্থন না কোরে একলা চলো নীতি ধরে রাখে, তাহলে রাষ্ট্রপতি শাসনের সম্ভাবনা উড়িয়ে দেয়া যাচ্ছেনা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ভোট", "প্রদেশ", "গান্ধী", "নির্বাচন", "রাহুল", "অভিযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}