{
  "docID" : 14594,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিজিটাল-মৃত্যু-বেছে-নিলেন-নামজাদা-তারকারা/a-6296730",
  "title" : "‘ডিজিটাল মৃত্যু’ বেছে নিলেন নামজাদা তারকারা",
  "date" : "06.12.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ডিজিটাল মৃত্যু!!! ঠিক তাই, ডিজিটালি মারা যাচ্ছেন একের পর এক তারকারা৷ বন্ধ হয়ে আছে তাঁদের ফেসবুক, টুইটার অ্যাকাউন্ট৷ তবে এই মৃত্যু অতীব আনন্দের, অনেক প্রাপ্তির৷ তাই গাগা থেকে শুরু করে কিম সবাই মৃত৷ ভয় পেয়ে গেলেন? এভাবে তারকারা ডিজিটালি মরতে শুরু করলে টুইটারের কি হবে৷ ফেসবুকও যে জৌলুস হারাবে৷ কথা সত্য৷ কেননা এসব তারকাদের সঙ্গে ইন্টারনেটে জুড়ে আছেন লাখো ভক্ত৷ কিন্তু তারপরও কেন এই স্বেচ্ছামৃত্যু? আসলে অভিনব এক উদ্যোগ নিয়েছেন তারকারা৷ আফ্রিকা এবং ভারতের এইচআইভি সংক্রমিত কিংবা এইডস আক্রান্তদের জন্য অর্থ সংগ্রহ করছেন তাঁরা৷ ডিজিটালি মৃত এই তারকাদের ফিরিয়ে আনতে গেলে এইডস তহবিলে পয়সা দিতে হবে৷ এভাবে একেক তারকার পুর্নজন্মের দাম এক মিলিয়ন মার্কিন ডলার করে৷ এতে কিন্তু কাজ হচ্ছে বেশ৷ লেডি গাগা'র কথাই ধরুন৷ গত সপ্তাহে ডিজিটাল মৃত্যু বেছে নিয়েছেন তিনি৷ ফলে টুইটারে তাঁর লাখ দশেক ভক্ত আর ফেসবুকে তাঁর পাতায় থাকা কয়েক কোটি অনুরাগী, সবাই ‘মিস' করছেন গাগাকে৷ ফলে গাগা ভক্তরা একটি নির্দিষ্ট নম্বরে খুদেবার্তা পাঠিয়ে দিতে শুরু করেছেন ১০ ডলার করে৷ যত জলদি এক মিলিয়নের কোঠা পূরণ হবে, তত জলদি ডিজিটাল দুনিয়ায় আবারো জন্ম নেবেন গাগা৷ তবে এমন মৃত্যু নিয়ে খানিকটা বিব্রত হলিউড তারকা কিম কার্ডাশিয়ান৷ নভেম্বরের ৩০ তারিখ বেশ জানান দিয়ে ডিজিটাল মৃত্যু বেছে নিয়েছিলেন কিম৷ ভক্তদের অনুরোধ জানিয়েছিলেন, যত তাড়াতাড়ি পারো আমাকে আমার প্রাণ ফিরিয়ে দাও৷ কেননা, টুইটার বিনা জীবন আমার অচল৷ মাত্র দশ লাখ মার্কিন ডলার হলেই প্রাণ ফিরে পাবেন কিম কার্ডাশিয়ান৷ কিন্তু ভক্তরা বুঝি কিমকে এত তাড়াতাড়ি ফেরাতে চায় না৷ তাই ডিসেম্বরের পাঁচ তারিখ পর্যন্ত কিম ভক্তরা যোগাড় করেছেন মাত্র তিন লাখ মার্কিন ডলার! স্বভাবতই খানিকটা বেজার কিম৷ প্রাণ যে ফিরছে না তাঁর৷ অথচ টুইটারে তাঁর প্রতীক্ষায় বসে আছে ৫৪ লাখ ভক্ত৷ সে যাই হোক, তারকাদের এই ডিজিটাল মৃত্যু প্রাণ ফেরাতে পারে অনেক এইডস রোগীর৷ তাই লেডি গাগা, অস্টন কুকার, কিম কার্ডাশিয়ান এমনকি সেরেনা উইলিয়ামস- সবাই এখন মৃত৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "লেডি গাগা", "টুইটার", "ডিজিটাল মৃত্যু", "এইডস", "আরাফাতুল ইসলাম", "ফেসবুক", "কিম কার্ডাশিয়ান" ],
  "automaticKeyPhrases" : [ "" ]
}