{
  "docID" : 14596,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইম্বলডনে-জার্মান-তারকা-সাবিনে-লিসিকি/a-16927171",
  "title" : "উইম্বলডনে জার্মান তারকা সাবিনে লিসিকি",
  "date" : "04.07.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "প্রি-কোয়ার্টারফাইনালে খোদ সেরেনা উইলিয়ামসকে হারানোর পর জার্মানির সাবিনে লিসিকি কোয়ার্টারফাইনালে এস্টোনিয়ার কাইয়া কানেপিকে সরাসরি সেটে হারিয়ে প্রমাণ করলেন, তিনি এবার উইম্বলডনে কেন ফেবারিট৷ শুধু লন্ডনের বুকি নয়, টেনিস কিংবদন্তি মার্টিনা নাভ্রাতিলোভাও এবার লিসিকিকেই উইম্বলডন মুকুটের যোগ্য ধারক ও বাহক হিসেবে বেছে নিয়েছেন৷ মনে রাখতে হবে, ১৯৯৬ সালে স্টেফি গ্রাফ শেষবার জার্মানির হয়ে একটি গ্র্যান্ড স্ল্যাম খেতাব জেতেন৷ তারপর থেকে আর কোনো জার্মান মহিলা এ গৌরবের অধিকারী হতে পারেননি৷ অন্যদিকে এ-ও মনে রাখতে হবে, লিসিকি উইম্বলডনে নতুন নন৷ দু'বছর আগে ওখানেই সেমিফাইনালে গিয়ে হেরেছিলেন মারিয়া শারাপোভার কাছে৷ সেবার তিনি উইম্বলডনে খেলার সুযোগ পেয়েছিলেন ‘ওয়াইল্ডকার্ড' হিসেবে৷ তার তিন মাস আগেও লিসিকি বিশ্ব ব়্যাংকিংয়ে নেমে দাঁড়িয়েছিলেন ২১৮-য়, কেননা, তিনি গোড়ালির গাঁটে একটি গুরুতর চোট সারিয়ে উঠছিলেন৷ ২০১২ সালে তিনি কোয়ালিফাইং পর্যন্তই পৌঁছতে পারেননি৷ তা সত্ত্বেও উইম্বলডন লিসিকির প্রিয় সারফেস, ঘাসের ওপর খেলতেই ভালোবাসেন তিনি৷ উইম্বলডনে সব মিলিয়ে লিসিকির হারজিতের রেকর্ড – ১৮টি জয়, চারটি মাত্র হার৷ অন্য তিনটি গ্র্যান্ড স্ল্যাম টুর্নামেন্টে তাঁর হারজিত সমান সমান৷ লিসিকিকে এর পর খেলতে হবে ২০১২ সালের ফাইনালিস্ট এবং চতুর্থ বাছাই, পোল্যান্ডের আগনিয়েশকা রাডভান্সকার বিপক্ষে৷ তবে জার্মান তরুণী জানিয়েছেন, এমন প্রতিপক্ষের বিপক্ষে খেলার আগে কোনো চাপ অনুভব করছেন না৷ তবে মনে রাখা দরকার, এবারকার উইম্বলডন হলো অঘটনের উইম্বলডন৷ ‘মুখ্য চরিত্রাভিনেত্রী'-রা অকালে বিদায় নিয়েছেন, মাঠ এখন পার্শ্ব অভিনেত্রীদের হাতে৷ মহিলাদের কোয়ার্টারফাইনালে এবার যে আটজন খেলেছেন, তাঁরা এসেছেন আটটি দেশ থেকে এবং তারা সবাই মিলে মাত্র দু'টি গ্র্যান্ড স্ল্যাম খেতাবের অধিকারী৷ জার্মানির সাবিনে লিসিকি, পোল্যান্ডের আগনিয়েশকা রাডভান্সকা, ইটালির মারিয়ন বার্তোলি অথবা বেলজিয়ামের কির্স্টেন ফ্লিপকেন্স, যে-ই এবার উইম্বলডন চ্যাম্পিয়ন হোন না কেন, এটাই হবে তাঁদের প্রথম গ্র্যান্ড স্ল্যাম শিরোপা৷ ২৩ বছর বয়সের লিসিকি এখন অসাধারণ টেনিস খেলছেন৷ সেরেনা উইলিয়ামসের বিপক্ষে দশটি ‘এস' সার্ভ করার পর কানেপির বিপক্ষে ছয়টি পয়েন্ট ‘ড্রপশটে' নিয়েছেন লিসিকি – অর্থাৎ তিনি তাঁর গেমে বৈচিত্র্য আনতে জানেন৷ তবুও যাঁরা স্টেফি গ্রাফের সূচনার কিংবা পরের দিকে খেলা দেখেছেন, তাদের বলতে হবে, লিসিকির খেলায় দক্ষতা ও অধ্যবসায়ের যথেষ্ট পরিচয় থাকলেও, প্রতিভার ছোঁয়া নেই৷ ঠিক এ কারণেই লিসিকির সম্ভাব্য উইম্বলডন জয় হয়ত একটা অসাধারণ ঘটনা হয়ে দাঁড়াবে৷ এসি/এসিবি (এপি, ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "টেনিস", "বুকি", "স্টেফি গ্রাফ", "উইম্বলডন", "লিসিকি", "ফেবারিট" ],
  "automaticKeyPhrases" : [ "" ]
}