{
  "docID" : 14599,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রানা-প্লাজায়-নিখোঁজদের-স্বজনদের-ভিড়-কমেনি/a-16834548",
  "title" : "রানা প্লাজায় নিখোঁজদের স্বজনদের ভিড় কমেনি",
  "date" : "24.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাভার রানা প্লাজা ধসের একমাস পূর্ণ হলেও থামেনি স্বজনদের কান্না৷ এখনো অনেকে খুঁজে বেড়াচ্ছেন তাদের নিখোঁজ আত্মীয়-স্বজনকে৷ জানেন পাবেন না৷ তবুও আশা, যদি অজ্ঞাত হিসেবে দাফন করা লাশের ভিতরে তাদের স্বজনদের লাশ থেকে থাকে৷ এপ্রিল মাসের ২৪ তারিখে সাভারের রানা প্লাজা ধসে পড়ে৷ শুক্রবার সেই মর্মান্তিক ঘটনার একমাস পূর্ণ হলেও এখনো শেষ হয়নি স্বজনহারাদের কান্না আর অপেক্ষা৷ রানা প্লাজার নিউ ওয়েভ গার্মেন্টস-এর কর্মী মমতাজ বেগমকে (২২) এখনো তার বাবা আবুল কালাম খুঁজে ফেরেন৷ ছবি হাতে নিয়ে শুক্রবারও তিনি যান ধসে পড়া রানা প্লাজার সামনে৷ মেয়ের লাশও পাননি৷ তাঁর প্রশ্ন, কোনদিন কি তিনি জানতেও পারবেন না যে তার মেয়ের লাশটি পাওয়া গিয়েছে কিনা৷ একই প্রশ্ন নুরুন্নাহার বেগমের৷ তিনি তার মেয়ে গার্মেন্ট কর্মী শরীফার কোন খোঁজ পাননি৷ কোনো দিন পাবেন কিনা তাও জানেন না৷ রানা প্লাজা ধসের ঘটনায় জীবিত এবং মৃত অবস্থায় মোট ৩,৫৫৩ জনকে উদ্ধার করা হয়৷ এর মধ্যে লাশ উদ্ধার করা হয় ১,১১৫টি৷ চিকিত্‍সাধীন অবস্থায় মারা যান আরো ১২ জন৷ মোট ১,১২৭টি লাশের মধ্যে ৮৩৬টি লাশ আত্মীয় স্বজনদের কাছে হস্তান্তর করা হয়েছে৷ বাকি ২৯১টি লাশ সনাক্ত করা যায়নি৷ তাদের অজ্ঞাত হিসেবে ঢাকার জুরাইন কবরস্থানে দাফন করা হয়েছে৷ জেলা প্রশাসক ইউসুফ হারুন ডয়চে ভেলেকে জানান, অজ্ঞাত সব লাশেরই ডিএনএ নমুনা রাখা হয়েছে৷ এখন আত্মীয় স্বজনের ডিএনএ নিয়ে ডিএনএ প্রোফাইল মিলিয়ে লাশ সনাক্ত করা হবে৷ তিনি জানান, প্রতিটি কবরই একটি নির্দিষ্ট সংখ্যা দিয়ে চিহ্নিত করা আছে৷ তবে পরিচয় নিশ্চিত হতে বেশ সময় লাগবে৷ জেলা প্রশাসন বলছে অজ্ঞাত লাশ দাফন করা হয়েছে ২৯১টি৷ কিন্তু বিভিন্ন শ্রমিক সংগঠন দাবি করছে, তাদের কাছে নিখোঁজদের যে তালিকা রয়েছে তার সংখ্যা অজ্ঞাত লাশের চেয়ে বেশি, ৩৫০ জন৷ শ্রমিক নেত্রী আফরোজা বেগম ডয়চে ভেলেকে জানান, নিখোঁজ ব্যক্তির তালিকা আরো বাড়ছে৷ এদিকে সাভার থানায় নিখোঁজ ব্যক্তিদের আত্মীয়স্বজন সাধারণ ডায়েরি বা জিডি করছেন৷ সাভার থানার ভারপ্রাপ্ত কর্মকর্তা আসাদুজ্জামান ডয়চে ভেলেকে জানান, তাঁরা শুক্রবার পর্যন্ত ৯০টি জিডি নিয়েছেন৷ তবে প্রতিদিনই লোক আসছেন জিডি করতে৷ নিখোঁজ ব্যক্তিদের কয়েকজন আত্মীয়-স্বজন অবশ্য দাবি করেন, থানা জিডি নিতে চায়না সহজে৷ সে কারণেই জিডি-র সংখ্যা কম৷ তবে ভারপ্রাপ্ত কর্মকর্তা বলেন জিডির সঙ্গে তারা কিছু প্রমাণপত্র নেন৷ যেমন গার্মেন্টস-এর কর্মচারী হলে তাদের পরিচয়পত্রের ফটোকপি অথবা অন্য কোনো প্রমাণপত্র৷ কেউ যাতে অনুদানের টাকা নিয়ে প্রতারণা করতে না পারে সে জন্যই এই ব্যবস্থা৷ রানা প্লাজায় মোট ৫টি তৈরি পোশাক কারখানা ছিল৷ হিসাব অনুযায়ী সেখানে মোট ২,৪৩৮ জন শ্রমিক কর্মরত ছিলেন বলে ডয়চে ভেলেকে জানান বিজিএমই-র সহ সভাপতি শহীদুল আজিম৷ তাদের মধ্যে জীবিত এবং নিহতদের পরিবার মিলিয়ে দু'দফায় মোট ২,৩০০ শ্রমিককে বেতন দেয়া হয়েছে চলতি মাসের প্রথম সপ্তাহে৷ তাদের হিসেবে ১৩৮ জন শ্রমিক এখনো নিখোঁজ৷ আর ভবনে মোট ৪,৫০০ লোক ছিল বলে প্রাথমিক তথ্য৷ উপজেলা প্রশাসন তাই নিখোঁজ ব্যক্তিদের একটি পূর্ণাঙ্গ তালিকা তৈরির কাজ শুরু করেছে বলে জানান জেলা প্রশাসক ইউসুফ হারুন৷ সাভারের অধরচন্দ্র উচ্চ বিদ্যালয় মাঠে এখন আর নিখোঁজদের স্বজনরা যাননা৷ তারা ভিড় করছেন উপজেলা পরিষদ চত্তরে৷ এদিকে রানা প্লাজা ধসের একমাস পূর্তিতে শুক্রবার বিভিন্ন শ্রমিক সংগঠন এবং নিহত, নিখোঁজ এবং আহতদের স্বজনরা ধসে যাওয়া ভবনের সামনে মিলিত হন৷ তারা সেখানে নিহতদের স্মরণে ইট দিয়ে একটি অস্থায়ী স্মৃতিস্তম্ভ তৈরি করেন৷ তাদের দাবি, সেখানে যেন একটি স্থায়ী স্মৃতিস্তম্ভ তৈরি করা হয়৷ তারা রানা প্লাজার মালিক সোহেল রানার সর্বোচ্চ শাস্তি দাবি করেন৷ আর দাবি করেন দ্রুত নিহত, নিখোঁজ এবং আহতদের পূর্ণাঙ্গ তালিকা তৈরি করে যেন তাদের ক্ষতিপূরণ দেয়া হয়৷",
  "manualKeyPhrases" : [ "নিখোঁজ", "রানা প্লাজা", "স্বজন", "দাফন", "সাভার", "ভিড়" ],
  "automaticKeyPhrases" : [ "" ]
}