{
  "docID" : 14595,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিসিকি-বা-স্টেফি-কিংবা-বরিসের-মতো-হতে-পারবেন/a-16932304",
  "title" : "লিসিকি বা স্টেফি কিংবা বরিসের মতো হতে পারবেন?",
  "date" : "06.07.2013",
  "writter" : "অলিভিয়া ফ্রিৎস/এসি",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানির সাবিনে লিসিকি উইম্বলডন ফাইনালে, এ খবরটা যেন বায়ার্নের চ্যাম্পিয়নস লিগ জেতার মতোই গুরুত্ব পাচ্ছে৷ লিসিকি এবার খেতাব জেতার ফেবারিট৷ এ যেন জার্মান টেনিসের স্বর্ণযুগ ফিরে আসতে চলেছে৷ ব্রিটিশ মিডিয়াতেও লিসিকিকে নিয়ে হুড়োহুড়ি৷ ব্রিটিশরা সব কিছু নিয়ে বাজি ধরতে ভালোবাসে, খেলাধুলো নিয়ে তো বটেই – সেই বুকি মানে সাট্টাওয়ালাদের ফেবারিটও এই ২৩ বছর বয়সি জার্মান তরুণী৷ ব্রিটেনেও লিসিকির ফ্যান জার্মানির চেয়ে কিছু কম নয়! আর জার্মানদের কাছে সাবিনে লিসিকি তো টেনিসের নতুন ‘ফ্রয়লাইন ভুন্ডার' বা ‘আশ্চর্যকুমারী', যিনি স্টেফি গ্রাফের ১৪ বছর পরে উইম্বলডন ফাইনালে উঠতে সক্ষম হয়েছেন৷ বলতে কি, জার্মান টেনিস অ্যাসোসিয়েশনের সদস্যসংখ্যা আজও বিশ্বে সবচেয়ে বেশি৷ কিন্তু স্টেফি-বরিসের আমল যাবৎ সেই সংখ্যা কমতির দিকে৷ ১৯৭৮ সালে ডিটিবি-র সদস্যসংখ্যা ছিল দশ লাখ; পরের দশ বছরে তা বেড়ে দাঁড়ায় বিশ লাখের উপরে৷ বরিস বেকার ও পরে মিশায়েল স্টিশ উইম্বলডন জিতেছেন – বরিস তো উইম্বলডনকে বলতেন তাঁর বসবার ঘর৷ আর স্টেফি গ্রাফের কথা নতুন করে বলবার প্রয়োজন পড়ে না৷ সে যাবৎ জার্মান টেনিসে যে ভাঁটা চলেছে, তার একটি প্রমাণ: ২০১২ সালে জার্মান টেনিস অ্যাসোসিয়েশনের সদস্যসংখ্যা ছিল ১৫ লাখ, অর্থাৎ বেকার-স্টেফি স্বর্ণযুগের চেয়ে পাঁচ লাখ কম৷ জার্মানরা যে তাদের টেনিস প্রতিভাদের সম্পর্কে বিশেষ উচ্চাশা পোষণ করেন না, তার প্রমাণ পাওয়া গেছিল এ বছরের উইম্বলডন শুরু হওয়ার আগে৷ একটি জরিপে দেখা যায়, জার্মান খেলোয়াড়রা যে টেনিসে প্রথম দশজন বাছাইয়ে স্থান করে নেওয়ার মতো প্রতিভা ধরে, এ কথা মাত্র ১৪ শতাংশ জার্মান বিশ্বাস করেন৷ ওদিকে যে অন্তত মহিলা টেনিসে জার্মানি থেকে একটা নতুন প্রজন্ম মাথা চাড়া দিচ্ছে, তার প্রমাণ সাবিনে লিসিকি স্বয়ং৷ এবং লিসিকি একা নন৷ উইম্বলডনে আটজন জার্মান মহিলা টেনিস খেলোয়াড় এবার সক্রিয় ছিলেন: তার মধ্যে অবশ্যই বিশ্ব বাছাই তালিকায় সাত নম্বর আঞ্জেলিক ক্যার্বারের নাম করতে হয় – এবং সেই সঙ্গে ১৮ বছর বয়সি কারিনা ভিটোয়েফ্টের৷ ২১ বছর বয়সি ডিনা ফিৎসেনমায়ার এ বছর ফ্রেঞ্চ ওপেনের তৃতীয় রাউন্ডে পৌঁছে সবাইকে চমকে দিয়েছিলেন৷ বহুদিন আহত থাকার পর আন্দ্রেয়া পেৎকোভিচ-ও এবার ‘টপ টেন'-এ ফিরতে বদ্ধপরিকর৷ কিন্তু টেনিস তো শুধু সাংগঠনিক উদ্যোগ নয়, টেনিসে সাফল্যের সঙ্গে একক প্রতিভার নাড়ির সংযোগ৷ লিসিকি ভালো খেলেন কিংবা ভালো খেলছেন, এ কথা বলেই যদি কাহিনি সমাপ্ত হয়ে যেত, তবে তা বরিস কি স্টেফির মহাকাব্যের সঙ্গে তুলনা করার যোগ্য হতো না৷ লিসিকিকে তাঁর খেলায় অভিনবত্ব, বৈশিষ্ট্য ও দুর্দমনীয় চাপ, সব কিছু আনতে হবে৷ সে হিসেবে তিনি ঠিক পথেই চলছেন৷",
  "manualKeyPhrases" : [ "টেনিস", "সাবিনে", "উইম্বলডন", "লিসিকি", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}