{
  "docID" : 14605,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ড্রিমহ্যাকের-ড্রিম/a-19167924",
  "title" : "ড্রিমহ্যাকের ড্রিম",
  "date" : "07.04.2016",
  "writter" : "গ্রিট হফমান/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "টুর্নামেন্টের নাম ড্রিমহ্যাক৷ ডারিও ভ্যুন্শ যে কম্পিউটার গেমটি খেলে থাকেন পেশাদার হিসেবে, তার নাম স্টারক্রাফট দুই৷ পেশাদারী খেলোয়াড়দের মতো নিজের কিবোর্ড আর মাউস ছাড়া খেলতেই পারেন না ডারিও৷ মিনিটে ৪০০টি মুভ৷ ডারিও ভ্যুন্শ একজন পেশাদারী গেমার, জার্মানির সেরা কম্পিউটার গেমস খেলোয়াড়দের মধ্যে পড়েন তিনি৷ তিনি ও তাঁর প্রতিদ্বন্দ্বিরা আজ লড়ছেন ১৬ হাজার ডলার নগদ পুরস্কারের জন্য – যাকে বলে প্রাইজ মানি৷ টুর্নামেন্টের নাম হলো ড্রিমহ্যাক৷ প্রতিযোগিতার স্থান: জার্মানি৷ স্টারক্রাফট দুই ডারিও আজ খুব ভালো খেলছেন না৷ কোনোক্রমে আরো এক রাউন্ড এগোলেন৷ ‘‘যে করে হোক সামলেছি৷ তাতে আর কি? পরের রাউন্ডে...৷'' অন্যদিকে ডারিও জানেন যে, ‘‘আমি যে খেলাটা খেলি, তা এখনও খুব ছড়ায়নি৷ স্টারক্রাফট দুই খুব বড় কোনো গেম নয়৷ যেমন ধরুন ডোটা দুই গেমটার শেষ বিশ্ব চ্যাম্পিয়নশিপে প্রাইজ মানি দাঁড়িয়েছিল এক কোটি সত্তর লাখ ডলার৷ কাজেই যারা জিতেছে, তারা মিলিওনেয়ার হয়ে গেছে৷'' ভিডিও দেখুন 04:31 শেয়ার ড্রিমহ্যাকে বাজিমাত করলেন ডারিও ভ্যুন্শ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1IQET ড্রিমহ্যাকে বাজিমাত করলেন ডারিও ভ্যুন্শ ডারিও আর খেলার জন্য খেলেন না, খেলাই তাঁর কাজ৷ একটি আন্তর্জাতিক দলে তাঁর বাঁধা চাকরি৷ প্রতি মাসে একটি করে টুর্নামেন্ট, কোথাও না কোথাও৷ নিজের কিবোর্ড, ইয়ারফোন, মাউস সাথে করেই নিয়ে আসেন৷ ডারিও বলেন, ‘‘আমি কখনোই পরের জিনিসপত্র নিয়ে খেলব না৷ সেটা একেবারেই চলে না৷ যেমন কোনো ফুটবলার যেন একেবারে নতুন বুট পরে খেলতে নামছেন৷ তা-ও আবার অন্য কোনো কোম্পানির বুট৷'' ডারিও রোজ আট ঘণ্টা করে প্র্যাকটিস করেন৷ তাঁর স্পেশাল ডিসিপ্লিন হলো স্টারক্রাফট দুই গেমটি৷ ফাইনালে পৌঁছাতে আরো পাঁচ রাউন্ড৷ অন্যান্য পেশাদারদের দেখো, নিজের কেরামতি দেখাও৷ এ ধরনের টুর্নামেন্টে আজকাল হলো ভরা থাকে দর্শক আর সাপোর্টারে৷ প্রত্যেক দু'জন জার্মানের মধ্যে একজন কম্পিউটার গেমস খেলে থাকেন আজকাল৷ গেমস, গেমার দুনিয়া জুড়ে একটা কম্পিউটার গেমস শিল্প গড়ে উঠেছে, যাদের টার্নওভার বছরে দশ হাজার কোটি ডলার৷ নানা সরঞ্জাম, মার্চেন্ডাইজিং, ক্রমেই আরো বেশি বাস্তবধর্মী গ্র্যাফিক৷ মহিলারাও কম্পিউটার গেমস খেলে থাকেন, যেমন ক্যানাডা থেকে আগত ২২ বছর বয়সি সাশা হোস্টিন, ডারিও-কে আগামী রাউন্ডে যার বিরুদ্ধে খেলতে হবে৷ সাশা বিশ্বের সেরা গেমারদের মধ্যে পড়েন৷ আজ ডারিও সাশা-কে হারালেন৷ প্রত্যেকটি রাউন্ড জেতার পর সঙ্গে সঙ্গে সাক্ষাৎকার – বাদ দেবার উপায় নেই৷ ডারিও জানালেন, ‘‘কম্পিটিশন বা প্রতিযোগিতা আমাদের পেশার একটা অঙ্গ৷ ফ্যানরা শুধু শেষ টুর্নামেন্টের কথাটাই মনে রাখে৷ ছ'মাস কোনো ভালো ফলাফল না করলে লোকে আর মনেই রাখে না৷'' পেশাদাররা ইতিমধ্যে কোয়ার্টার ফাইনালে৷ ডারিও যদি এখন হারেন, তাঁর কোম্পানির মালিক নিশ্চয় খুব খুশি হবেন না৷ ডারিও ভ্যুন্শ মাসে প্রায় চার হাজার ডলার রোজগার করে থাকেন৷ এর মধ্যে স্পন্সরিং আর প্রাইজ মানি আছে৷ ডারিও কিন্তু আজ হারলেন৷ তাঁর টুর্নামেন্ট এখানেই শেষ৷ ডারিও জানালেন, ‘‘কিছুটা দুঃখ পেলাম বৈকি, কিন্তু হারাটাও তো প্রতিযোগিতার অঙ্গ৷ আমি এই টুর্নামেন্টে খুব ভালো খেলেছি – যদিও কোয়ার্টার ফাইনালের বেশি এগোতে পারিনি৷ আমার প্রতিদ্বন্দ্বী দারুণ খেলেছে৷ সে টুর্নামেন্টটা জিতুক, আমি তাই চাই৷ টুর্নামেন্ট জয়ীর বিরুদ্ধে হারায় ততটা লজ্জা নেই৷'' সত্যিই ডারিও-র ফরাসি প্রতিদ্বন্দ্বী টুর্নামেন্ট জিতলেন৷ ডারিও প্রতিশোধ নেবার সুযোগ পাবেন সপ্তাহ কয়েক পরে, পোল্যান্ডের একটি টুর্নামেন্টে৷ আজ ডারিও-র প্রতিদ্বন্দ্বী জিতলেন ১৬ হাজার ডলার – ডারিও সাকুল্যে দু'হাজার৷ তাই বা কম কিসের?",
  "manualKeyPhrases" : [ "ফরাসি প্রতিদ্বন্দ্বী", "ডারিও সাশা", "ডারিও ভ্যুন্শ", "টুর্নামেন্টের নাম ড্রিমহ্যাক", "কম্পিউটার গেমস" ],
  "automaticKeyPhrases" : [ "" ]
}