{
  "docID" : 14601,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংকটে-পড়তে-যাচ্ছে-বাংলাদেশের-তৈরি-পোশাক-শিল্প/a-16774574",
  "title" : "সংকটে পড়তে যাচ্ছে বাংলাদেশের তৈরি পোশাক শিল্প",
  "date" : "26.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাভারের রানা প্লাজা ধসের ঘটনায় এপর্যন্ত প্রায় ৩০০ মরদেহ উদ্ধার করা হয়েছে, যাদের অধিকাংশই তৈরি পোশাক শ্রমিক৷ এর প্রতিবাদে ঢাকা ও ঢাকার বাইরে ব্যাপক শ্রমিক বিক্ষোভের ঘটনা ঘটেছে, হয়েছে ভাঙচুর৷ আর পোশাক কারখানায় হয়েছে হামলা৷ বুধবার ধসে পড়া বহুতল ভবন রানা প্লাজার পাঁচটি ফ্লোরে মোট চারটি তৈরি পোশাক কারখানা ছিল৷ দ্বিতীয় তলায় নিউ ওয়েব বটমস লিমিটেড, তৃতীয় তলায় ফ্যান্টাম এ্যাপারেলস, চতুর্থ তলায় ফ্যান্টাম ট্যাগ এবং পঞ্চম ও ষষ্ঠ তলায় ইথার টেক্সটাইল৷ এই গার্মেন্টস ফ্যাক্টরিগুলোতে ঘটনার সময় প্রায় সাড়ে ৩ হাজার শ্রমিক ছিলেন৷ তাই এখন পর্যন্ত যত মৃতদেহ উদ্ধার করা হয়েছে সেগুলো অধিকাংশই গার্মেন্টস শ্রমিকদের৷ হাসপাতালে চিকিৎসাধীন বেঁচে যাওয়া শ্রমিকরা জানান, গার্মেন্টস মালিকরা জোর করে তাদের ফাটল ধরা ভবনে ঢুকিয়েছেন৷ তাদের বলেছেন, কাজ না করলে তাদের চাকরি থেকে ছাটাই করা হবে৷ অর্থাৎ, তাদের জেনে শুনেই মৃত্যুর মুখে ঠেলে দেয়া হয়েছে৷ দ্বিতীয় দিনেও ভবন ও গার্মেন্টস মালিকরা গ্রেপ্তার না হওয়ায় শুক্রবার সকাল থেকেই বিক্ষুব্ধ শ্রমিকরা প্রতিবাদী হয়ে রাস্তায় বের হয়ে আসেন৷ তারা ঢাকা, সাভার, গাজিপুর ও আশুলিয়ায় প্রায় ১০০ গার্মেন্টস ভাঙচুর করেন৷ এমনকি, ঢাকার বিভিন্ন রাস্তায় ব্যারিকেড দিয়ে কয়েকশ' গাড়িও ভাঙচুর করেন তারা৷ বাংলাদেশ গার্মেন্টস শ্রমিক ঐক্য পরিষদের আহ্বায়ক সিরাজুল ইসলাম রনি ডয়চে ভেলেক জানান, এটা শ্রমিকদের ক্ষোভের বহিঃপ্রকাশ৷ শনিবার সারা দেশে তারা শ্রমিক বিক্ষোভ এবং প্রতিবাদ সমাবেশের ডাক দিয়েছেন৷ তাদের প্রধান দাবি দায়ী ভবন এবং গার্মেন্টস মালিকদের গ্রেপ্তার৷ আহত ও নিহত শ্রমিকদের ক্ষতিপূরণ, দায়ী প্রশাসনিক কর্মকর্তাদের বিরুদ্ধে ব্যবস্থা গ্রহণ এবং উপযুক্ত চিকিৎসার ব্যবস্থা করা৷ রোববার সারাদেশের পোশাক কারখানায় ধর্মঘটের ডাক দিয়েছে ৮টি শ্রমিক সংগঠন৷ তারা দায়ীদের শাস্তির পাশাপাশি নিহত এবং আহত শ্রমিকদের সারা জীবনের উপার্জনের সম পরিমাণ ক্ষতিপূরণ দাবি করেছে৷ এদিকে তৈরি পোশাক শিল্পে ব্যাপক ভাঙচুরের ঘটনায় উদ্বেগ ও ক্ষোভ প্রকাশ করেছে তৈরি পোশাক শিল্প মালিকদের সংগঠন বিজিএমইএ৷ সংগঠনের সহ সভাপতি সিদ্দিকুর রহমান ডয়চে ভেলেকে জানান, শুক্রবার দুপুরের পর তারা পোশাক কারখানায় ছুটি দিয়ে দেন৷ শনিবার সারাদেশে তৈরি পোশাক কারখানা বন্ধ রাখা হতে পারে৷ এ ব্যাপারে প্রাথমিক সিদ্ধান্ত হয়েছে৷ তিনি বলেন, বিজিএমইএ শুরুতেই বলেছে তদন্ত করে দায়ীদের বিরুদ্ধে ব্যবস্থা নেয়া হয়েছে৷ আহত ও নিহত শ্রমিকরা ক্ষতিপূরণ পাবেন৷ বাংলাদেশে পোশাক কারখানায় একের পর এক বিপর্যয় পোশাক শিল্পকে হুমকির মুখে ঠেলে দিচ্ছে৷ তাজরীন ফ্যাশানস-এ আগুন লাগার কয়েক মাসের মাথায় রানা প্লাজার ঘটনা পোশাক কারখানায় শ্রমিকদের নিরাপত্তা এবং কাজের পরিবেশ চরম প্রশ্নের মুখে পড়েছে৷ এতে যুক্তরাষ্ট্রে জিএসপি সুবিধা বাধাগ্রন্থ হতে পারে৷ বিদেশি ক্রেতারাও বাংলাদেশ থেকে মুখ ফিরিয়ে নিতে পারে৷ যুক্তরাষ্ট্রের স্টেট ডিপার্টমেন্টের উপ-মুখপাত্র প্যাট্রিক ভ্যান্ট্রেল বলেছেন, বাংলাদেশ সরকারকে পোশাক শিল্পের মালিক এবং ক্রেতাদের পোশাক কারখানায় শ্রমিকদের নিরাপত্তা এবং কাজের পরিবেশ উন্নত করার পথ বের করতে হবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শ্রমিক", "রানা প্লাজা", "তৈরি পোশাক", "শিল্প", "সাভার" ],
  "automaticKeyPhrases" : [ "" ]
}