{
  "docID" : 14608,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমুদ্রপথে-বিশ্বভ্রমণ-শুরু-করলো-কিশোরী/a-5933352",
  "title" : "সমুদ্রপথে বিশ্বভ্রমণ শুরু করলো কিশোরী",
  "date" : "22.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ঠিক ১৪ বছর আগে সমুদ্রেই জন্ম হয়েছিল লরা ডেকারের৷ আর এই বয়সেই যথেষ্ট আইনি জটিলতা পার হয়ে আবার সমুদ্রে ঝাঁপ দিলেন লরা৷ ডাচ মেয়েটি সমুদ্র পথে বিশ্বভ্রমণ শুরু করলেন জিব্রল্টার থেকে৷ লরার পিতামাতা যখন সমুদ্র পথে সাত বছরের বিশ্ব ভ্রমণে ছিলেন, তখন নিউজিল্যান্ডে জন্ম হয় লরার৷ ইতিমধ্যে লরার পিতামাতা পার করেছিলেন তাঁদের সমুদ্র যাত্রার তিনটি বছর৷ ফলে জন্মের পর আরো চারটি বছর শিশু লরাকে কাটাতে হয়েছে উত্তাল সমুদ্রের বুকে৷ হয়তো সমুদ্রের প্রতি অগাধ প্রেম আর টান তখনই জায়গা করে নেয় শিশু লরার সারা শরীর আর মনে৷ ব্লন্ড টিনএজার লরা তাঁর ওয়েবসাইটে লিখেছেন, ‘‘সমুদ্র যাত্রাই আমার জীবন৷'' ওয়েবসাইটটি সাজানো সমুদ্রের পটভূমিতে লরার বিশেষ নৌকা, সমুদ্র ভ্রমণের সরঞ্জামাদি এবং পানিপথে তাঁর একমাত্র পথনির্দেশক মানচিত্র দিয়ে৷ লরার ভাষ্য, ‘‘ঠিক যেইমাত্র আমি নৌকায় উঠি, আমার ভেতরে যেন একটি পরিবর্তন ঘটে৷ আর তখনই আমি শুধু অনুভব করি জীবনের প্রকৃত অর্থ৷'' তিনি বলেন, ‘‘আমি আদৌ ভীত নই, বরং আমি খুব খুশি৷ আমি গোটা বিশ্ব দেখতে চাই৷ বিভিন্ন সংস্কৃতি দেখতে চাই এবং জীবন থেকে অভিজ্ঞতা অর্জন করতে চাই৷'' লরার বক্তব্য, ‘‘আমি ভ্রমণ করতে ভালোবাসি৷ আমি দীর্ঘদিন এক জায়গায় থাকতে চাই না৷'' যাত্রা শুরুর আগে লরাকে ১০ মাস ধরে আদালতে লড়তে হয়েছে ডাচ শিশু কল্যাণ বিষয়ক কর্তৃপক্ষের সাথে৷ শেষ পর্যন্ত জুলাই এর শেষ দিকে নিজের পক্ষে রায় পান লরা৷ ডাচ কর্তৃপক্ষের আশঙ্কা, এতো অল্প বয়সে একা সমুদ্র যাত্রা হয়তো লরার সামাজিক এবং মানসিক বিকাশ ব্যাহত করবে৷ আর সেজন্যই লরার সমুদ্র অভিযানের বিরুদ্ধে আদালতের আশ্রয় নিয়েছিল ডাচ কর্তৃপক্ষ৷ তবে তাতেও ঠেকানো সম্ভব হলো না লরার অদম্য ইচ্ছা৷ জিব্রল্টার থেকে অ্যাটলান্টিক মহাসাগর দিয়ে যাবেন লরা৷ আর পানামা ক্যানাল হয়ে পৌঁছবেন প্রশান্ত মহাসাগরে৷ অস্ট্রেলিয়া অভিমুখে যাত্রা শুরুর আগে গালাপাগোস দ্বীপপুঞ্জে যাত্রা বিরতি করার ইচ্ছা রয়েছে লরার৷ পরিকল্পনা অনুযায়ী সবকিছু ঠিকঠাক মতো ঘটলে, ২০১২ সালের ২০ সেপ্টেম্বর শেষ হবে লরার এই অভিযান৷ এদিনই লরার ১৭তম জন্মদিন৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বিশ্বভ্রমণ", "লরা", "জিব্রল্টার", "ডাচ", "টিনএজার", "সমুদ্র" ],
  "automaticKeyPhrases" : [ "" ]
}