{
  "docID" : 14618,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেয়ার-আর্থ-মিনারেল-এর-বিশাল-সংগ্রহ/a-15807859",
  "title" : "‘রেয়ার আর্থ মিনারেল’-এর বিশাল সংগ্রহ",
  "date" : "15.03.2012",
  "writter" : "Debarati Guha",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জাপানের গবেষকরা সম্প্রতি ‘রেয়ার আর্থ মিনারেল’ অর্থাৎ সহজে পাওয়া যায় না এমন খনিজ পদার্থের একটি বিশাল ভাণ্ডার খুঁজে পেয়েছেন৷ এই আবিষ্কার পশ্চিমা বিশ্বের জন্য কিছুটা স্বস্তি বয়ে আনবে বলে মনে করা হচ্ছে৷ ফ্ল্যাট স্ক্রিন টেলিভিশন বলুন আর আইপড - সর্বাধুনিক এসব প্রযুক্তি তৈরির জন্য প্রয়োজন রেয়ার আর্থ মিনারেল৷ এছাড়া কৃষিকাজ ও পশুপালনে বিরল এসব খনিজের ব্যবহার নিয়ে কথা হচ্ছে৷ কিন্তু সমস্যা হলো, বিশ্বের প্রায় ৯৫ শতাংশ রেয়ার আর্থের মালিক চীন৷ তাই সব দেশকে চীনের উপর নির্ভর করতে হচ্ছে৷ তবে চীনের নিজেরও যেহেতু এই খনিজ দরকার তাই গত ক'বছরে রেয়ার আর্থের রপ্তানি কমিয়ে দেয়া হয়েছে৷ আর বাড়ানো হয়েছে রপ্তানি কর৷ ফলে বিপদে পড়েছে অন্যান্য দেশ৷ বাধ্য হয়ে বিশ্বের নানান জায়গায় রেয়ার আর্থের খোঁজ চলছে৷ জার্মানিতে এজন্য রীতিমত একটি জোট গঠন করা হয়েছে৷ বড় বড় সব কোম্পানি এই জোটের সদস্য৷ রেয়ার আর্থের খোঁজে যে খরচ হবে তা নিজেরা ভাগাভাগি করে নেবে জোটের সদস্যরা৷   এরই মধ্যে জাপানের গবেষকরা বেশ আশার বাণী শোনালেন৷ টোকিও বিশ্ববিদ্যালয়ের আর্থ সায়েন্স বিভাগের সহযোগী অধ্যাপক ইয়াশুহিরো কাতোর নেতৃত্বে একদল বিজ্ঞানী সম্প্রতি বিরল খনিজের একটি বিশাল সংগ্রহের সন্ধান পেয়েছেন৷ হাওয়াই দ্বীপের পূর্ব ও পশ্চিম অংশ এবং ফ্রেঞ্চ পলিনেশিয়ার তাহিতির পূর্বে, সাগরের সাড়ে তিন থেকে ছয় কিলোমিটার গভীরে এই সন্ধান পাওয়া গেছে৷   অত্যাধুনিক সামরিক যন্ত্রপাতি তৈরির জন্যও প্রয়োজন এসব বিরল খনিজ৷ ক্যানাডার রেয়ার এলিমেন্ট রিসোর্স এর এক ঊর্ধ্বতন কর্মকর্তা মার্ক ব্রাউন বলেছেন, এমন কিছু প্রযুক্তি আছে যেগুলো রেয়ার আর্থ ছাড়া তৈরি করা অকল্পনীয় এক ব্যাপার৷ এমনই কিছু খনিজ হলো ল্যান্থানাম, নিওডাইমিয়াম এবং সিরিয়াম৷ ব্রাউন বলছেন, সঙ্গত কারণেই রেয়ার আর্থ মিনারেলের উপর চীনের নিয়ন্ত্রণ অন্যান্য দেশের জন্য চিন্তার কারণ হয়ে দাঁড়িয়েছে৷ পরিবেশ বান্ধব প্রযুক্তি ব্যবহার নিয়ে কথা হচ্ছে ইদানিং৷ সেখানেও রেয়ার আর্থের প্রভাব লক্ষ্যণীয়৷ একটি হাইব্রিড গাড়ির ব্যাটারির জন্য প্রায় ১৫ কিলোগ্রাম রেয়ার আর্থ প্রয়োজন৷ এছাড়া এসব খনিজ খোঁজা ও উত্তোলন প্রক্রিয়া পরিবেশের উপর কতটা প্রভাব ফেলতে পারে সেটা নিয়েও আলোচনা হচ্ছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রেয়ার", "সন্ধান", "মিনারেল", "বিশাল", "আর্থ", "বিরল", "খনিজ" ],
  "automaticKeyPhrases" : [ "" ]
}