{
  "docID" : 14619,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রকাশনা-গুটিয়ে-নিলো-এনসাইক্লোপিডিয়া-ব্রিটানিকা/a-15814284",
  "title" : "প্রকাশনা গুটিয়ে নিলো এনসাইক্লোপিডিয়া ব্রিটানিকা",
  "date" : "17.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিশ্বের জ্ঞানভাণ্ডার হিসেবে পরিচিত এনসাইক্লোপিডিয়া ব্রিটানিকা৷ কিন্তু সেই বই আকারে এটি আর বাজারে প্রকাশ করা হবে না বলে ঘোষণা দিয়েছে ব্রিটানিকা কর্তৃপক্ষ৷ এখন থেকে এটা পাওয়া যাবে কেবলি ডিজিটাল আকারে৷ এনসাইক্লোপিডিয়া ব্রিটানিকা৷ নামটি শুনলেই চোখের সামনে ভেসে উঠে, তাকের 'পরে সাজিয়ে রাখা সারি সারি, মোটা-সোটা একগুচ্ছ বই৷ ১৭৬৮ সাল৷ অর্থাৎ আজ থেকে ২৪৪ বছর আগের কথা৷ তখন পৃথিবীতে রেডিও, টিভি, ইন্টারনেট কোনোটারই জন্ম হয় নি৷ এমনকি দুনিয়ার বুকে আজকের অ্যামেরিকা নামের আধুনিক রাষ্ট্রটির কথাও সে সময় কেউ জানতো না৷ অথচ সে সময় পৃথিবীতে ছিলো বিশ্বকোশ - এনসাইক্লোপিডিয়া ব্রিটানিকা৷ এই দীর্ঘ আড়াই শতকে সারা দুনিয়ায় প্রায় ৭০ লাখ কপি বিক্রি হয়েছে তাদের৷ বলছি ব্রিটানিকা কোম্পানির সেই বিশ্বকোশের কথা৷ সত্যি, এ-তো শুধু যেনো-তেনো বই নয়৷ এর পাতায় পাতায় থরে থরে সাজানো আছে দুনিয়ার তথ্যভাণ্ডার৷ আকাশের তারা থেকে মাটির ফুল বা পাতালের খনিজ পদার্থ - সব কিছুই এই বইয়ে আছে৷ কিন্তু সম্প্রতি, ব্রিটানিকা কর্তৃপক্ষ ঘোষণা দিয়েছে যে, আর কোনো নতুন বই তারা প্রকাশ করবে না৷ এনসাইক্লোপিডিয়া ব্রিটানিকা'র প্রেসিডেন্ট জর্জ কজ জানিয়েছেন, এখন মানুষের হাতে আছে দ্রুতগতির ইন্টারনেট, আছে উইকিপিডিয়া'র মতো বিনামূল্যের সার্চ ইঞ্জিন৷ ফলে, ডিজিটাল উপায়ে যখন সব তথ্য পাওয়া যাচ্ছে হাতের কাছে, তখন বই কেনার প্রতি মানুষের আগ্রহ আর তেমন নেই৷ অর্থাৎ আধুনিক প্রযুক্তির ধুন্দুমার বিকাশের এই কালে, প্রকাশনা জগত যেন অনেকটাই পিছিয়ে পড়েছে৷ একদিকে প্রকাশনার প্রতি আগ্রহ কমছে, অন্যদিকে কম্পিউটার ও ইন্টারনেটের প্রতি আগ্রহটা বাড়ছে৷ আর এই পরিবর্তনটাকে প্রযুক্তিগত বিপ্লবেরই একটা প্রভাব হিসেবে দেখছেন ব্রিটানিকা'র প্রেসিডেন্ট৷ তাঁর কথায়, প্রযুক্তির প্রভাবে এই যে সামাজিক ও সাংস্কৃতিক পরিবর্তন ঘটছে - এটি একটি ঐতিহাসিক মুহূর্ত৷ অথচ ইন্টারনেট চালু হবার আগে, প্রতি বছর সারা দুনিয়া জুড়ে বিক্রি হয়েছে বিশ্বকোশ - এনসাইক্লোপিডিয়ার ব্রিটানিকা'র হাজার হাজার কপি৷ কিন্তু নব্বই দশকে ইন্টারেনেট আসার পর থেকে এর বিক্রি কমতে থাকে৷ আর এখন বিক্রিটা একেবারে তলানিতে এসে পড়েছে বলে জানান কজ৷ তাই সব দিক বিবেচনা করে, প্রকাশনা জগত থেতে নিজেদের গুটিয়ে নেবার সিদ্ধান্ত নিয়েছেন তিনি৷ তবে প্রকাশনার ইতি ঘটলেও, ব্রিটানিকা'র পথচলা কিন্তু এখানেই শেষ হয়ে যাবে না৷ বরং এখন থেকে আরো জোর কদমে নিজেকে প্রকাশ করবে ব্রিটানিকা৷ তবে এবার থেকে তার পুরো সংকলনটাই হবে ডিজিটাল৷ কয়েক খণ্ডের একটি ব্রিটানিকা কিনতে আগে খরচ হতো কয়েকশ ডলার৷ কিন্তু এখন, ব্রিটানিকা'র এক বছরের ইন্টারনেট সাবস্ক্রিপশনের জন্য মোটে ৭০ ডলার খরচ পরবে বলে জানিয়েছে কর্তৃপক্ষ৷ প্রযুক্তি বিশ্লেষকরা বলছেন, পরিবর্তনটা সময়েরই দাবি৷ বইয়ের জগত থেকে ব্রিটানিকা'র এই চিরবিদায়ের পর যদি কেউ দুঃখ পান, তাহলে তাদের জন্য একটা ছোট্ট সুখবর আছে৷ আর সেটা হলো, সর্বশেষ প্রকাশ হওয়া এনসাইক্লোপিডিয়া ব্রিটানিকা'র এখনো প্রায় ৪০০০ হাজার কপি বিক্রি হবার অপেক্ষায় রয়েছে৷ তারই একটি কপি সংগ্রহ করে আপনি রেখে দিতে পারেন নিজের গ্রন্থাগারে৷ কে জানে? শেষ সংস্করণের এই কপিটাই হয়তো একদিন ঐতিহাসিক গুরুত্ব পাবে৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "এনসাইক্লোপিডিয়া", "ইন্টারনেট", "জর্জ কজ", "টিভি", "ব্রিটানিকা", "বই", "ডিজিটাল" ],
  "automaticKeyPhrases" : [ "" ]
}