{
  "docID" : 14621,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হঠাৎই-হয়ত-ইউটিউব-খুলে-দেবে-সরকার/a-16349230",
  "title" : "‘‘হঠাৎই হয়ত ইউটিউব খুলে দেবে সরকার’’",
  "date" : "02.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে প্রায় দু’মাস ধরে ইউটিউব বন্ধ৷ নিষেধাজ্ঞা তুলে নেয়ার কোনো লক্ষণও দেখা যাচ্ছে না৷ সাংবাদিক জ.ই. মামুন মনে করেন নিষেধাজ্ঞা ভুল, এখনো তা প্রত্যাহার না করা আরো বড় ভুল৷ ‘ইনোসেন্স অফ মুসলিমস' ছবির পরিচালক এখন কোথায়? তা জানার আগ্রহ বাংলাদেশের ক'জন মানুষের আছে বলা মুশকিল৷ তবে এমন ছবি নির্মাণ করায় বাংলাদেশে তাঁকে অভিসম্পাত করার মতো লোক যে অসংখ্য – তা বলা বাহুল্য৷ প্রথম কারণ অবশ্যই নিম্নমানের একটি ছবি তৈরি করে মুসলমানদের ধর্মানুভূতিতে আঘাত করা৷ বিষয়টিকে তাচ্ছিল্যভরে দূরে রেখে তখন নিজের জীবন নিয়ে ব্যস্ত ছিলেন যাঁরা, তাঁদের অনেকেও এখন ‘ইনোসেন্স অফ মুসলিমস' নিয়ে বিরক্ত৷ একটা ছবির কারণে প্রায় দু'মাস ধরে ইউটিউব দেখতে পারছেন না তাঁরা – বিরক্ত তো হবেনই৷ ‘ইনোসেন্স অফ মুসলিমস'-এর প্রচার বন্ধ না করা পর্যন্ত বাংলাদেশে ইউটিউব বন্ধ – সেপ্টেম্বরে সরকারের নেয়া এই সিদ্ধান্তে অবাক হয়েছিলেন অনেকেই৷ ব্যাপক প্রতিবাদ বিক্ষোভ শুরু হওয়ায় ইউটিউব মিশর আর লিবিয়ায় ছবিটি ব্লক করে দেয়৷ ইন্দোনেশিয়া, সৌদি আরব, মালয়েশিয়া,  ভারত এবং সিঙ্গাপুরেও একই ব্যবস্থা নেয়া হয় কয়েকদিন পর৷ কিন্তু আফগানিস্তান, বাংলাদেশ, সুদান আর পাকিস্তানের অনুরোধে কান দেয়নি ইউটিউব৷ তাই এসব দেশের সরকারই ব্লক করে দেয় ইউটিউব৷ কিন্তু অনেকের মতে অতি নিম্নমানেরএকটি ছবির জন্য সারা দেশে এতদিন ধরে ইউটিউব বন্ধ রাখা কি ঠিক হচ্ছে? বেসরকারি টিভি চ্যানেল এটিএন বাংলার হেড অফ নিউজ জ.ই. মামুন মনে করেন, তা একেবারেই ভুল৷ এর ফলে দেশের সর্বস্তরের মানুষই যে ক্ষতিগ্রস্ত হচ্ছেন ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে সে কথাও বলেছেন তিনি৷ সরকার কি আসন্ন নির্বাচনে ভোট কমে যেতে পারে এই ভয়ে ইউটিউব বন্ধ রেখেছেন? অডিও শুনুন 04:18 সাক্ষাৎকারটি শোনার জন্য এখানে ক্লিক করুন জ.ই. মামুনের যুক্তিতে এ প্রশ্ন খানিকটা অবান্তর, কেননা, ইউটিউব ব্যবহারকারীদের অধিকাংশই শহুরে, গ্রামবাংলার সাধারণ মানুষের জীবনে এখনো ইউটিউবের অস্তিত্ব নেই বললেই চলে৷ তাহলে কেন তড়িঘড়ি এমন সিদ্ধান্ত  নিল সরকার? সাংবাদিক জ.ই. মামুনের অনুমান ‘‘মৌলবাদীরা একটা অস্থিরতা তৈরি করতে পারে – এই ভয়ে৷'' তাহলে কি খুব তাড়াতাড়ি ইউটিউবের ওপর থেকে নিষেধাজ্ঞা তুলে নেয়া হবে না? অবারিত তথ্যপ্রবাহের এ যুগে আরো কিছুকাল ইউটিউবের জগত থেকে দূরে থাকতে হবে বাংলাদেশের মানুষদের? এর উত্তরে জ.ই. মামুন শুনিয়েছেন আশার কথা৷ কয়েকদিন আগে সংশ্লিষ্ট মন্ত্রী তাড়াতাড়িই নিষেধাজ্ঞা তুলে নেয়ার সম্ভাবনার কথা বলেছেন – এ কথা জানিয়ে তিনি বললেন, ‘‘পরিস্থিতি যখন একেবারে শান্ত হয়ে যাবে, মানুষ আস্তে আস্তে ভুলে যাবে, তখন হয়ত তারা ইউটিউব খুলে দেবে কোনো ঘোষণা না দিয়েই৷ বাংলাদেশ সাধারণত এ জাতীয় ঘটনাই ঘটায়৷'' সাক্ষাৎকার: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নিষেধাজ্ঞা", "জ.ই. মামুন", "প্রত্যাহার", "ইউটিউব", "বন্ধ", "সাংবাদিক", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}