{
  "docID" : 14623,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্পেস-স্টেশন-গড়ার-লক্ষ্যে-এগিয়ে-গেল-চীন/a-15508660",
  "title" : "স্পেস স্টেশন গড়ার লক্ষ্যে এগিয়ে গেল চীন",
  "date" : "03.11.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "দুই মহাকাশযানের সফল ‘ডকিং' করে মহাকাশ কর্মসূচির ক্ষেত্রে আরও এক ধাপ এগিয়ে গেল চীন৷ ২০২০ সাল নাগাদ নিজস্ব স্পেস স্টেশন গড়তে সেদেশ বদ্ধপরিকর৷ রেল স্টেশনে যেমন ট্রেনের যাতায়াত নিশ্চিত করতে লাইন ও প্ল্যাটফর্ম ঠিকমতো তৈরি করতে হয়, মহাকাশ স্টেশনেও মহাকাশযানের ‘ডকিং' ব্যবস্থা নিখুঁত হতে হবে৷ তা না হলে মহাশূন্যে দ্রুত গতিতে ছুটতে থাকা স্টেশন ও যান – দুইয়েরই মারাত্মক ক্ষতি হতে পারে৷ তারই মহড়া হিসেবে চীন বৃহস্পতিবার দুটি মহাকাশযানের ‘ডকিং'এর সফল পরীক্ষা চালালো৷ ভূপৃষ্ঠ থেকে প্রায় ৩৪০ কিলোমিটার উপরে শেনজু ৮ ও তিয়ানগং ১ পরস্পরের সঙ্গে যুক্ত হলো৷ এদের এক একটির ওজন প্রায় ৮ টন৷ টেলিভিশনের পর্দায় এই ঐতিহাসিক সাফল্যের সরাসরি সম্প্রচার দেখতে পেলেন চীনের মানুষ৷ সেদেশের মহাকাশ কর্মসূচির এক মুখপাত্র এই সাফল্য সম্পর্কে উচ্ছ্বাস প্রকাশ করে মনে করিয়ে দেন, যে এই ‘ডকিং' প্রক্রিয়ার সব উপকরণ ও মহাকাশযানের প্রায় ৬০০ যন্ত্রপাতি চীনেই তৈরি৷ তবে একটি মাত্র পরীক্ষায় সাফল্য এত বড় প্রকল্পের জন্য যথেষ্ট নয়৷ তাই ২০১২ সালে ‘ডকিং' প্রক্রিয়ার আরও দুটি মহড়া চালানো হবে৷ শেনজু ৮ ও তিয়ানগং ১ মানববিহীন মহাকাশযান৷ এর পরের মহড়ায় দু'টির মধ্যে একটি মহাকাশযানে ‘তাইকোনট' বা মহাকাশচারী থাকবেন বলে শোনা যাচ্ছে৷ এভাবে ধাপে ধাপে এগিয়ে ২০২০ সাল নাগাদ স্পেস স্টেশন পুরোদমে চালু করতে চায় চীন৷ তবে সেই সাফল্য চীন একাই ভোগ করতে চায় না৷ অন্য দেশের মহাকাশচারীদেরও আতিথেয়তা দেখাতে চায় সেদেশ৷ অর্থাৎ বর্তমান আন্তর্জাতিক স্টেশনের মতো চীনের স্টেশনেও বিভিন্ন দেশ নানাভাবে অংশ নিতে পারবে বলে রাষ্ট্রীয় শিনহুয়া সংবাদ সংস্থা ইঙ্গিত দিয়েছে৷ এমন একটা সময় চীন মহাকাশ কর্মসূচিকে শক্তিশালী করে তুলছে, যখন দুই মহাকাশ পরাশক্তি রাশিয়া ও অ্যামেরিকার সময়টা ভালো যাচ্ছে না৷ বিকল্প ছাড়াই স্পেস শাটল কর্মসূচি শেষ হওয়ার পর মার্কিন মহাকাশ কর্মসূচি বড় সংকটের মুখে পড়েছে৷ তার উপর রয়েছে অর্থাভাবের খাঁড়া৷ আপাতত রাশিয়ার সৌইয়ুজ মহাকাশযানই ভরসা৷ কিন্তু সম্প্রতি একটি দুর্ঘটনার পর সেদেশও কিছুটা দুশ্চিন্তায় পড়েছে৷ তবে উচ্চাকাঙ্খা সত্ত্বেও চীন এখনো সেই শূ্ণ্যস্থান পূরণ করার মতো ক্ষমতা অর্জন করতে পারে নি৷ দ্রুত সেই ঘাটতি পূরণ করতে আগামী ১০ বছরে ‘তাইকোনট' সহ ২০টি মহাকাশ অভিযানের পরিকল্পনা নিয়েছে সেদেশ৷ ২০০৩ সালে বিশ্বের তৃতীয় দেশ হিসেবে মহাকাশে মানুষ পাঠানোর মধ্য দিয়ে সেই যাত্রা শুরু হয়ে গেছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ডকিং", "মহাকাশ", "স্টেশন", "চীন", "স্পেস" ],
  "automaticKeyPhrases" : [ "" ]
}