{
  "docID" : 14625,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাকাশে-একাই-স্টেশন-তৈরির-কাজ-শুরু-করলো-চীন/a-15434372",
  "title" : "মহাকাশে একাই স্টেশন তৈরির কাজ শুরু করলো চীন",
  "date" : "04.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মহাকাশে আধিপত্য বিস্তারে আরও একধাপ এগিয়ে গেলো চীন৷ তারা একাই শুরু করলো মহাকাশে স্টেশন নির্মাণের কাজ৷ এজন্য গত সপ্তাহে রকেটের মাধ্যমে পাঠালো স্টেশনের প্রথম মডিউল৷ আগামী বছর তারা আরও কয়েকবার রকেট উৎক্ষেপণ করবে মহাশূন্যে৷ বৃহস্পতিবার চীনের উত্তরাঞ্চলের গোবি মরুভূমিতে অবস্থিত জিউকুয়ান মহাশূন্য কেন্দ্র থেকে নিক্ষিপ্ত হলো রকেট ‘লং মার্চ টু এফ'৷ সময় তখন স্থানীয় ঘড়িতে রাত ৯টা ১৬ মিনিট৷ মহাশূন্যে স্থায়ী বাস গড়ে তোলার স্বপ্ন নিয়ে যাত্রা শুরু করলো রকেট লং মার্চ৷ ৬২ মিটার লম্বা এই রকেটের মাথায় রয়েছে একটি স্পেস মডিউল, যার নাম ‘তিয়াংগং ওয়ান'৷ চীনা তিয়াংগং শব্দের অর্থ স্বর্গের প্রাসাদ৷ চীনা পুরাণ অনুযায়ী, মহাশূন্যে রয়েছে একটি স্বর্গীয় প্রাসাদ, যাতে বাস করেন দেবতারা৷ সেই দেবতাদের প্রাসাদ নির্মাণের লক্ষ্য নিয়ে এবার মহাশূন্যে যাত্রা করলো তিয়াংগং ওয়ান৷ সাড়ে দশ মিটার লম্বা এবং ওজনে প্রায় সাড়ে আট টন এই স্পেস মডিউলটিকে নিয়ে মহাশূন্যে পাড়ি দিলো রকেট লং মার্চ৷ ভূপৃষ্ঠ থেকে সাড়ে তিনশ কিলোমিটার ওপরে এখন এই মডিউলটি কৃত্রিম উপগ্রহ হয়ে পৃথিবীকে প্রদক্ষিণ করছে৷ মনুষ্যবিহীন এই মডিউলটিতে রয়েছে একটি ল্যাবরেটরি৷ তবে আশা করা হচ্ছে আগামী বছরে এখানে মানুষের পা পড়বে৷ আর সে লক্ষ্যেই এখন কাজ চলছে ‘সেনঝু এইট' উৎক্ষেপণের৷ আর কয়েক সপ্তাহের মধ্যেই এই সেনঝু এইট উৎক্ষেপিত হবে মহাশূন্যের উদ্দেশ্যে৷ এই সেনঝু এইট হলো মহাকাশ স্টেশনের ল্যাবরেটরির বাকি অংশ৷ সেনঝু এইট গিয়ে মিলিত হবে তিয়াংগং ওয়ানের সঙ্গে৷ দুটি মিলে তৈরি হবে চীনের প্রথম মহাকাশ স্টেশনের ল্যাবরেটরি৷ এই ল্যাবরেটরির মাধ্যমে খতিয়ে দেখা হবে মহাশূন্যে একটি স্টেশন নির্মাণের যাবতীয় খুঁটিনাটি তথ্য৷ এরপর আগামী বছরের মধ্যে পাঠানো হবে আরও দুই উপগ্রহ ‘সেনঝু নাইন' এবং ‘সেনঝু টেন'৷ মনে করা হচ্ছে, এই দুই কৃত্রিম উপগ্রহের মাধ্যমে চীনা নভোযাত্রীরাও সেখানে গিয়ে মহাকাশ স্টেশন নির্মাণের কাজ চালাবেন৷ চীন আশা করছে, আগামী ২০২০ সালের মধ্যে তারা তাদের মহাকাশ স্টেশন নির্মাণের কাজ শেষ করবে৷ তবে এই মুহূর্তে তাদের চিন্তা পরবর্তী মডিউল সেনঝু এইট নিয়ে৷ তার চেয়েও বড় কাজ হবে মহাশূন্যেই তিয়াংগং ওয়ান এবং সেনঝু এইট এই দুই মডিউলের মিলন ঘটানো৷ তিয়াংগং ওয়ানের প্রধান ডিজাইনার ইয়াং হং বলেছেন, দু'টি মডিউলকে এক জায়গায় নিয়ে আসা এবং দু'টিকে জোড়া লাগানোটা হচ্ছে অত্যন্ত জটিল প্রযুক্তির কাজ৷ এবং এই দু'টিকে জোড়া লাগানোটা মহাকাশ স্টেশন নির্মাণের জন্য অত্যন্ত প্রয়োজনীয়৷ চীনের পরিকল্পিত এই মহাকাশ স্টেশনের আকার অবশ্য খুব একটা বড় হবে না৷ তাদের পরিকল্পিত স্টেশনটি হবে ৬০ টন ওজনের৷ অন্যদিকে নির্মীয়মাণ আন্তর্জাতিক মহাকাশ স্টেশন বা আইএসএস এর ওজন হচ্ছে ৪০০ টন৷ এই আন্তর্জাতিক মহাকাশ স্টেশন নির্মাণের সঙ্গে রয়েছে যুক্তরাষ্ট্র, রাশিয়া, ইউরোপ, জাপান এবং ক্যানাডা৷ তাই চীন আলাদাভাবেই নিজের প্রযুক্তি দিয়ে মহাকাশ স্টেশন তৈরির পথে হাটলো৷ তিয়াংগং ওয়ান-এর উৎক্ষেপণ চীনের প্রযুক্তির সামর্থ্যের আবারও প্রমাণ হাজির করলো বিশ্ববাসীর সামনে৷ চীন গত কয়েক বছর ধরে তাদের মহাশূন্য কর্মসূচিতে বিলিয়ন বিলিয়ন ডলার ঢালছে৷ শুধু মহাকাশ স্টেশন নির্মাণ নয়, চীনা কর্তৃপক্ষ এখন প্রথমবারের মত এয়ারক্র্যাফট ক্যারিয়ার তৈরির কথাও ভাবছে৷ গত বছর চীন চাঁদের উদ্দেশ্যে দ্বিতীয়বারের মত কৃত্রিম উপগ্রহ পাঠিয়েছে৷ এর আগে ২০০৮ সালে চীনা নভোচারী মহাশূন্যে হেঁটে ইতিহাস তৈরি করেন৷ চীনা কর্তৃপক্ষ আশা করছে, আগামী বছরের মধ্যেই তাদের উপগ্রহ চাঁদের বুকে পা রাখবে৷ আগামী ২০১৭ সালের মধ্যে তারা চাঁদের মাটি এবং পাথর পৃথিবীতে নিয়ে আসবে এবং সর্বশেষ ২০২০ সালের মধ্যে চীনা নভোচারীরা চাঁদের বুকে পা রাখবে৷ এভাবেই অর্থনীতির পাশাপাশি প্রযুক্তিতেও নতুন পরাশক্তি হিসেবে আবির্ভূত হতে চায় চীন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ  ",
  "manualKeyPhrases" : [ "রকেট", "মহাকাশ", "স্টেশন", "গোবি", "চীন" ],
  "automaticKeyPhrases" : [ "" ]
}