{
  "docID" : 14622,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুভ-রাসেল-জামিনে-তবে-এখনও-বন্দি-বিপ্লব-আসিফ/a-16809769",
  "title" : "শুভ, রাসেল জামিনে তবে এখনও বন্দি বিপ্লব, আসিফ",
  "date" : "13.05.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ব্লগার সুব্রত শুভ এবং মোহাম্মদ রাসেল পারভেজ রবিবার জামিনে ছাড়া পেয়েছেন৷ তবে অপর দুই ব্লগার মশিউর রহমান বিপ্লব এবং আসিফ মহিউদ্দীন এখনও বন্দি আছেন৷ বিষয়টি নিয়ে সতর্ক প্রতিক্রিয়া দেখা গেছে ফেসবুক, ব্লগে৷ ইন্টারনেটে ‘ধর্মীয় উস্কানিমূলক' লেখালেখির কথিত অভিযোগে গতমাসে ব্লগার সুব্রত শুভ, মশিউর রহমান বিপ্লব, মোহাম্মদ রাসেল পারভেজ এবং আসিফ মহিউদ্দীনকে গ্রেপ্তার করে গোয়েন্দা পুলিশ৷ গ্রেপ্তারের পর তাঁদেরকে বিভিন্ন মেয়াদে রিমান্ডেও নেওয়া হয়৷ আটক ব্লগারদের মুক্তির দাবিতে দেশে বিদেশে বিভিন্ন পর্যায়ে আন্দোলন করেছেন ব্লগার, অনলাইন অ্যাক্টিভিস্টসহ বিভিন্ন শ্রেণি ও পেশার মানুষ৷ এ সবের প্রেক্ষিতে রবিবার জামিনে ছাড়া পেয়েছেন দু'জন ব্লগার৷ এঁরা হচ্ছেন সুব্রত শুভ এবং মোহাম্মদ রাসেল পারভেজ৷ বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানায়, ‘‘ঢাকার জ্যেষ্ঠ বিশেষ জজ মো. জহুরুল হক রোববার শুনানি শেষে ব্লগার সুব্রত অধিকারী শুভ ও রাসেল পরভেজের জামিন মঞ্জুর করেন৷'' রাসেলের জামিন হওয়ায় উচ্ছ্বাস প্রকাশ করে ফেসবুকে তাঁর স্ত্রী ড. আসমা বেগম লিখেছেন, ‘‘রাসেলের জামিন হয়েছে৷ আমরা সবাই খুশি৷ বিশেষ করে আমার বাচ্চারা৷ আমি সবার কাছে এমন ভাবে ঋণী যে এই ঋণ কখনও শোধ হবে না৷ আমরা কৃতজ্ঞ সবার কাছে৷ তবে বাকি দুইজনের জন্যও মন বেশ খারাপ লাগছে৷'' অবশ্য বাকি ব্লগারদের জামিনের বিষয়েও আশাবাদী আসমা বেগম৷ তিনি বলেন, ‘‘ওনারা আসলে আজ (রবিবার) পিটিশন সাবমিট করেননি, তাই দেরি হচ্ছে৷ আমি আশাবাদী, ওনাদেরটা ‘প্রসিড' করলে ওনাদেরও জামিন হয়ে যাবে৷ তাই খুশিটা আধাই রয়ে গেল৷'' এদিকে, ঢাকার আদালতের অতিরিক্ত পিপি তাপস পালের বরাতে বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে, ‘‘শুভ, রাসেল ও বিপ্লবের বিরুদ্ধে মামলাটি আমলে নিলেও আসিফের বিরুদ্ধে মামলার শুনানি হয়নি৷ দ্বিতীয় মামলার শুনানির জন্য অন্য একটি তারিখ রাখবেন বলে বিচারক জানিয়েছেন৷'' ব্লগার আসিফ মহিউদ্দীনের জামিনের বিষয়ে এখনও অবশ্য সন্দিহান কেউ কেউ৷ ফেসবুকে ‘ব্লগার আসিফ মহিউদ্দীন' শীর্ষক একটি পাতায় দুই ব্লগারের জামিনের প্রতিক্রিয়ায় লেখা হয়েছে, ‘‘যেই ভয়টা পাচ্ছিলাম, সরকার বিভক্তি পন্থার মধ্য দিয়ে যাবে, তাতে আম ও ছালা দুইই রক্ষা পাবে৷ দু'জন মুক্তি পেল, সবাই খুশি৷ বাকি দুজনের কথা ধীরে ধীরে বাতাসে মিশে যাবে৷ আবার আসিফকে জেলে রাখলে জামাত শিবির খুশি৷'' তবে ব্লগার সুব্রত শুভর বন্ধু ফড়িং ক্যামেলিয়া আটক অপর দুই ব্লগারের জামিনের বিষয়ে আশাবাদী৷ ফেসবুকে তিনি লেখেছেন, ‘‘কাল (রবিবার) বিপ্লব ভাইয়ের উকিল তাঁর ব্যক্তিগত সমস্যার কারণে উপস্থিত ছিলেন না, তাই জামিনের আবেদন হয়নি এটা খুবই দুঃখজনক৷ আর আসিফ ভাইয়ের শুনানি যথা সময়ে হলে আশা করছি উনিও মুক্ত হবেন৷''",
  "manualKeyPhrases" : [ "ব্লগার", "মশিউর রহমান বিপ্লব", "আসিফ মহিউদ্দীন", "সুব্রত শুভ", "ফেসবুক", "ধর্মীয় উস্কানিমূলক", "জামিন", "রাসেল পারভেজ" ],
  "automaticKeyPhrases" : [ "" ]
}