{
  "docID" : 14624,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাকাশযান-সেন-চৌ-৮-উৎক্ষেপণ-করলো-চীন/a-15501907",
  "title" : "মহাকাশযান ‘সেন চৌ-৮’ উৎক্ষেপণ করলো চীন",
  "date" : "01.11.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মঙ্গলবার সাফল্যের সঙ্গে তার প্রথম মানবহীন মহাকাশযান উৎক্ষেপণ করলো চীন৷ শোনা যাচ্ছে, ২০২০ সালের মধ্যে মহাকাশে একটি স্পেস স্টেশন তৈরির করার পরিকল্পনাও রয়েছে দেশটির৷ চীনের সরকারি বার্তা সংস্থা সিনহুয়া জানায় যে, এই মানববিহীন মহাকাশযান ‘সেন চৌ-৮’ গোবি মরুভূমি থেকে স্থানীয় সময় ভোর ৫.৫৮ মিনিটে উৎক্ষেপণ করা হয়৷ তারা জানায়, ঘন্টায় প্রায় দুশো কিলোমিটার বেগে ছুটে যায় মহাকাশযানটি৷ শুধু তাই নয়, ‘সেন চৌ-৮’ নামের ঐ মহাকাশযানটি আরেকটি মহাকাশযান ‘থিয়ান কোং-১'-এর কাছে আগামী দু'দিনের মধ্যেই পৌঁছোবে বলে জানান এই প্রকল্পের একজন কর্মকর্তা৷ চীনের মূল লক্ষ্য হল ২০২০ সালের মধ্যে মহাশূন্যে এমন একটি স্পেস স্টেশন তৈরি করা, যেখানে নভচারীরা মাসের পর মাস তাঁদের কাজ এবং গবেষণা চালিয়ে যেতে পারবে৷ ঠিক যেমনটি করা হচ্ছে অন্যান্য আন্তর্জাতিক মহাকাশযানের ক্ষেত্রে৷ আর এর জন্য যে প্রযুক্তি ব্যবহার করা হচ্ছে, তাতে অত্যন্ত দক্ষতার প্রয়োজন৷ কারণ, দু'টি মহাকাশযানই একই অক্ষে আবর্তিত হচ্ছে৷ পৃথিবীর চারপাশে ঘন্টায় প্রায় ২৮ হাজার কিলোমিটার বেগে মাহাকাশযান দু'টি ছুটছে৷ তাই মহাকাশযান দু'টি কাছাকাছি এলে, যাতে কোনো সংঘর্ষের ঘটনা না ঘটে - সেদিকে তীব্র নজর রাখছেন বিজ্ঞানীরা৷ ১৯৯০ সালে চীন রুশ প্রযুক্তির সাহায্য তাদের মহাকাশযান তৈরির এ প্রকল্প শুরু করে৷ ২০০৩ সালে নভচারীসহ একটি মহাকাশযান পাঠানো হয় মহাশূন্যে৷ চীনই ছিল বিশ্বের তৃতীয় দেশ, যে দেশটি মহাকাশে নভচারী পাঠানোর সম্মান অর্জন করে৷ এর আগে শুধুমাত্র রাশিয়া এবং অ্যামেরিকাই তাদের নভচারী মহাকাশে পাঠাতে সক্ষম হয়৷ এরপর এ বছর, চীনের জাতীয় দিবসের ঠিক এক দিন আগে, ‘থিয়ান কোং-১' মহাকাশযান উৎক্ষেপণ করা হয়৷ সেটা ছিল চীনের জন্য এক বিরাট সাফল্য৷ সেই সময় প্রধানমন্ত্রী ওয়েন জিয়াবাও সেই মহাকাশ সেন্টারে উপস্থিত ছিলেন এবং প্রেসিডেন্ট হু জিনতাও ফ্লাইট কন্ট্রোল সেন্টার থেকে তা পর্যবেক্ষণ করেন৷ তবে একথা ঠিক যে চীন এখনো অনেক পিছিয়ে রয়েছে৷ মাহাশূন্যে মহাকাশযান নিয়ে ছোটাছুটি, গ্রহ থেকে গ্রহান্তরে আসা-যাওয়া এবং গবেষণায় অনেক বেশি এগিয়ে রয়েছে অ্যামেরিকা এবং রাশিয়া৷ ভুলে গেলে চলবে না, ৬০'এর দশকে এই দু'টি দেশই মহাকাশে তাদের প্রথম মহাকাশযান পাঠিয়েছিল৷ যদি ‘সেন চৌ-৮’ প্রকল্প কোনো অঘটন বা সমস্যা ছাড়া সফল হয়, তাহলে আগামী বছর চীন আরো দু'টি মহাকাশযান পাঠাবে মহাশূন্যে৷ আর তার মধ্যে একটি মহাকাশযানে নভচারী পাঠানোর কথাও ভেবে দেখছে দেশটি৷ বার্তা সংস্থা সিনহুয়া জানিয়েছে, দু'জন মহিলা নভচারীকে প্রশিক্ষণ দেওয়ার কাজ শুরু হয়ে গেছে ইতিমধ্যেই৷ যদি তাঁদের বেছে নেওয়া হয়, তাহলে মহাকাশে তাঁরাই হবেন প্রথম মহিলা নভচারী৷ তাই এখন শুধু অপেক্ষার পালা৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সেন চৌ-৮", "মানববিহীন", "চীন", "থিয়ান কোং-১", "মহাকাশযান" ],
  "automaticKeyPhrases" : [ "" ]
}