{
  "docID" : 14633,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রজাতির-মতো-ভাষারাও-বিপন্ন/a-16899975",
  "title" : "প্রজাতির মতো ভাষারাও বিপন্ন",
  "date" : "23.06.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ওরাং ওটাং কিংবা চীনের জায়ান্ট পান্ডাদের বাঁচানোর নানা প্রচেষ্টা চলেছে৷ ঐতিহাসিক ঘরবাড়ি ধ্বংস হতে দিতে সকলেরই দ্বিধা৷ কিন্তু পৃথিবী থেকে অনেক ভাষা যে ধীরে ধীরে লুপ্ত হচ্ছে, তা নিয়ে ক’জন ভাবে? ভাষারাও যে একটা সাংস্কৃতিক সম্পদ, তা যেন মানুষ খেয়ালই করে না৷ তার কারণ, সংগীত কিংবা নৃত্যের মতোই ভাষা অমূর্ত, কায়াহীন, তাকে ধরাছোঁয়া যায় না৷ এ কথা বলেছেন জার্মানির কোলোন বিশ্ববিদ্যালয়ের ভাষাতত্ত্বের অধ্যাপক নিকোলাউস হিম্মেলমান৷ হ্যানোভারে ‘‘ভাষার নথিবদ্ধকরণ'' নিয়ে এ মাসে যে আন্তর্জাতিক সম্মেলন অনুষ্ঠিত হয়, প্রফেসর হিম্মেলমান ছিলেন তার যুগ্ম সভাপতি৷ ইংরিজিতে ‘ডোব্স' কথাটি যে সব শব্দের আদ্যক্ষর নিয়ে গঠিত হয়েছে, সেগুলি হলো: ‘‘ডকুমেন্টেশন অব এন্ডেঞ্জার্ড ল্যাংগুয়েজেস'' বা ‘বিপন্ন ভাষাসমূহের নথিবদ্ধকরণ'৷ বলতে কি, যে কোনো ভাষাকে বাঁচিয়ে রাখার প্রথম পদক্ষেপই হলো তাই৷ হ্যানোভারের ডোব্স সংক্রান্ত সম্মেলনে এসেছিলেন প্রায় ১৮০ জন ভাষাতত্ত্ববিদ৷ তাঁরা শোনান সুদূর সাইবেরিয়া, কি কলম্বিয়ার আর্দ্র বনাঞ্চলে, কি হিমালয়ের পর্বতাঞ্চলে তাদের রোমাঞ্চকর অভিযানের বৃত্তান্ত৷ – ডোব্স সম্পর্কে এটুকুও বলে নেওয়া দরকার যে, জার্মানি তথা বিশ্বের সুবিখ্যাত মোটরগাড়ি নির্মাণ সংস্থা ফোক্সভাগেন ২০০০ সালে এই প্রকল্প শুরু করে৷ ডোব্স সম্মেলনের যে ভবিষ্যদ্বাণীটি আমাদের সকলকে চমকে দেওয়ার মতো, সেটি হলো: চলতি শতাব্দী শেষ হওয়ার আগেই বিশ্বায়ন ও নগরায়নের চাপে পড়ে পৃথিবীর সাড়ে ছ'হাজারের বেশি ভাষার অর্ধেক বিলুপ্ত হবে৷ উপজাতিক সংখ্যালঘুরা অনেক ক্ষেত্রেই সমাজের সংখ্যাগরিষ্ঠ অংশের ভাষা শেখে ও আপন করে নেয়, যার ফলে তাদের নিজেদের ভাষা ধীরে ধীরে বিলুপ্ত হয়৷ আদিম ভাষাকে বাঁচাতে সর্বাধুনিক প্রযুক্তি যেহেতু অধিকাংশ ‘বিপন্ন ভাষার' কোনো লিপি নেই, ডোব্স-এর গবেষকরা প্রধানত অডিও রেকর্ডার, ভিডিও ক্যামেরা, স্টিল ক্যামেরা ও নোটের খাতার মাধ্যমেই সেই সব ভাষা ধরে রাখার চেষ্টা করেন৷ গবেষকদের সংগৃহীত তথ্য যায় নেদারল্যান্ডসের নিমেগেন শহরের ‘দ্য ল্যাংগুয়েজ আর্কাইভ' বা টিএলএ-তে৷ এটি হলো জার্মানির ম্যাক্স প্ল্যাঙ্ক গবেষণা সমিতির একটি প্রতিষ্ঠান৷ বস্তুত ম্যাক্স প্ল্যাঙ্ক ইনস্টিটিউট অব সাইকোলিঙ্গুয়িস্টিক্স-এর অঙ্গ৷ টিএলএ-র কাজ হলো পৃথিবীর ভাষাসম্পদকে ডিজিটাল পদ্ধতিতে সংগ্রহ করে রাখা৷ বাঁচানো প্রয়োজন কেন? হ্যানোভারের সম্মেলনে তার দু'টি উদাহরণ দেওয়া হয়েছে৷ ভাষা যে কতটা গুরুত্বপূর্ণ হতে পারে, তার একটি প্রমাণ হলো অস্ট্রেলিয়ার অ্যাবরিজিনাল বা আদিম উপজাতির মানুষেরা৷ জমি নিয়ে মামলার ক্ষেত্রে কোনো অ্যাবরিজিনাল সম্প্রদায় যদি প্রমাণ করতে পারে যে, তাদের ভাষায় বহু গাছগাছালির নাম আছে, যেগুলো শুধু ঐ অঞ্চলে পাওয়া যায়, তাহলে তাদের দাবি আদালতে মেনে নেওয়া হয়ে থাকে৷ দ্বিতীয় দৃষ্টান্ত: লাইপজিগের ম্যাক্স প্ল্যাঙ্ক ইনস্টিটিউট ফর এভোলিউশনারি অ্যানথ্রোপোলজির ভাষাতত্ত্ববিদ ফ্রাংক সাইফার্ট গত ১৫ বছর ধরে নিয়মিত অ্যামাজন নদীর উত্তর-পশ্চিমের জঙ্গলাকীর্ণ এলাকায় ইন্ডিও-দের দু'টি ভাষা, বোরা ও রেসিগারো, নথিবদ্ধ করার চেষ্টা করছেন৷ তিনি বলেন, সেখানকার তরুণ জনতাও স্প্যানিশই বলে৷ ‘‘ওরা নিজেদের ভাষাকে সেকেলে ও দৈনন্দিন জীবনে কোনো কাজের নয় বলে মনে করে৷ অথচ ওদের জ্ঞান ও সংস্কৃতির বিপুল ভাণ্ডার দিয়ে গোটা লাইব্রেরি ভরে দেওয়া যায়'', বলেছেন সাইফার্ট৷ ডোব্স ঠিক সেই দিকেই এগোচ্ছে৷ এসি/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "ভাষা", "সাংস্কৃতিক সম্পদ", "দ্বিধা", "পৃথিবী", "বিপন্ন" ],
  "automaticKeyPhrases" : [ "" ]
}