{
  "docID" : 14637,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-বিশ্বের-মধ্যে-বৃহত্তম-সমরাস্ত্র-আমদানিকারক-দেশ/a-15956692",
  "title" : "ভারত বিশ্বের মধ্যে বৃহত্তম সমরাস্ত্র আমদানিকারক দেশ",
  "date" : "17.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চীনকেও ছাড়িয়ে গেছে ভারত৷ সংসদে ভারতের প্রতিরক্ষামন্ত্রী বলেন, ২০০৭-১১ সালের মধ্যে বিশ্বে যে পরিমাণ সমরাস্ত্র আমদানি করা হয়েছে, তার ১০ শতাংশ ভারতের৷ ফলে প্রতিরক্ষা সরঞ্জাম বিক্রির এক আকর্ষণীয় বাজার হয়ে উঠেছে ভারত৷ গত বছর ভারত আমদানি করেছে সাড়ে ১৫ হাজার কোটি টাকার সমর সম্ভার৷ সংসদে প্রতিরক্ষামন্ত্রী এ.কে অ্যান্টনি বলেন, স্টকহোম-ভিত্তিক আন্তর্জাতিক শান্তি গবেষণা প্রতিষ্ঠানের হিসেব অনুযায়ী ২০০৭-৮ সালের তুলনায় এটা ৩৮ শতাংশ বেশি৷ দীর্ঘমেয়াদি সুসংহত প্রতিরক্ষা পরিকল্পনার কথা মাথায় রেখে দেশ-বিদেশ থেকে সমর উপকরণ সংগ্রহ করতে হচ্ছে ভারতকে৷ যেটা শুরু হয় ১৯৯৯ সালে কার্গিল যুদ্ধের পর থেকে৷ প্রতিরক্ষা ক্ষেত্রে স্বনির্ভরতা অর্জনে বিদেশি কোম্পানিগুলির সঙ্গে যৌথ উৎপাদনের অনুমতি দেয়া হয়েছে৷ সমরাস্ত্র সংগ্রহে ভারতকে ৭০ শতকাংশ নির্ভর করতে হয় বিদেশের ওপর৷ চীন আমদানি কম করতে পেরেছে দেশে তৈরি করে৷ পক্ষান্তরে রপ্তানি বাড়িয়ে অস্ত্র রপ্তানিকারক দেশ হিসেবে চীনের স্থান বিশ্ব এখন ষষ্ঠ৷ এক হিসেব অনুযায়ী, ভারত তার প্রতিরক্ষা ক্ষমতা বাড়াতে আগামী ১০ থেকে ১৫ বছরে ১০ হাজার কোটি মার্কিন ডলার ব্যয় করবে, যাতে দক্ষিণ-পূর্ব এশিয়ায় চীনের ক্রমবর্ধমান সামরিক শক্তির সঙ্গে পাল্লা দিতে পারে৷ পাশাপাশি প্রতিহত করতে পারে পাকিস্তানের দিক থেকে বিপদাশঙ্কা৷ ফলে বোয়িং ও দাঁসার মতো সামরিক নির্মাণ সংস্থাগুলির কাছে ভারত হয়ে উঠছে এক লোভনীয় বাজার৷ ভারতের মতো দেশে যেখানে দারিদ্র এতো ব্যাপক, সেখানে এতো বিপুল অর্থ ব্যয় কতোটা যৌক্তিক, এই প্রসঙ্গে প্রতিরক্ষা বিশ্লেষক ইন্দ্রনীল ব্যানার্জি ডয়চে ভেলেকে বললেন, নিরাপত্তার বাতাবরণ বিচার করলে ভারত খুব একটা ভালো জায়গায় নেই৷ তাই বাধ্য হয়ে সমরাস্ত্র কিনতে হচ্ছে ভারতকে৷ আগামী ১০ বছরের দৃষ্টিতে দেখলে বলা যায় ভারতকে টিঁকে থাকতে হলে প্রতিরক্ষা খাতে অর্থব্যয় না করে উপায় নেই৷ সমরাস্ত্র আমদানিতে বিশ্বের পয়লা নম্বরে আছে ভারত৷ অতি সম্প্রতি ভারত কিনেছে রুশ পরমাণু-সাবমেরিন, অত্যাধুনিক জঙ্গি বিমান, ফ্রান্স থেকে কিনতে চলেছে ১২৬টি মাল্টিরোল লড়াকু বিমান, হাল্কা অ্যাটাক হেলিকপ্টার, অ্যাডভান্স জেট ট্রেনার এবং নতুন পাইলটদের প্রশিক্ষণের জন্য ৭৫টি সুইস পিলাটুস বিমান৷ প্রসঙ্গত ভারতের পর, দ্বিতীয় আমদানিকারক দেশ দক্ষিণ কোরিয়া এবং তৃতীয় স্থানে আছে পাকিস্তান ও চীন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আমদানি", "আমদানিকারক", "দেশ", "সমরাস্ত্র", "চীন", "অস্ত্র", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}