{
  "docID" : 14634,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-পাসপোর্টই-কি-বড়-বাধা/a-16532029",
  "title" : "বাংলাদেশি পাসপোর্টই কি বড় বাধা!",
  "date" : "18.01.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আফগানিস্তানে কাজ করার পর বার্লিন হয়ে সুদান যাওয়ার কথা ছিল সর্দার জাহাঙ্গীর হোসেনের৷ জার্মান একটি প্রতিষ্ঠানের কান্ট্রি ডিরেক্টর তিনি৷ কিন্তু সুদান ভিসা প্রদানে অস্বীকৃতি জানালো তাঁকে! কারণ কি বাংলাদেশি পাসপোর্ট? কাবুলে গিয়েছেন সেই ২০০৩ সালে৷ সেখানে তখন তালেবান নিধনে ব্যস্ত বিদেশি সেনারা৷ বিশ্ব গণমাধ্যমে নিয়মিত খবর আসছে তালেবানের পাল্টা আক্রমণের, আত্মঘাতী হামলার৷ দৃশ্যত আফগানিস্তান তখন এক যুদ্ধক্ষেত্র৷ আর সেই যুদ্ধক্ষেত্রকেই কর্মক্ষেত্র হিসেবে বেছে নেন সর্দার জাহাঙ্গীর হোসেন৷ বাংলাদেশের বেসরকারি উন্নয়ন সংস্থা ‘ব্র্যাক'-এর কর্মকর্তা হিসেবে আফগানিস্তানে গিয়েছিলেন জাহাঙ্গীর৷ সেদেশে ব্র্যাক শুরুতে যে ১৩ জনকে পাঠিয়েছিল, তাঁদেরই একজন তিনি৷ এর আগে অবশ্য পাকিস্তানেও কাজ করেছেন জাহাঙ্গীর, সেটাও ব্র্যাকের হয়েই৷ এই উন্নয়নকর্মী আফগানিস্তানকে দেখেন ভিন্ন দৃষ্টিকোণ থেকে৷ পশ্চিমা গণমাধ্যম যুদ্ধবিধ্বস্ত আফগানিস্তানের যে চিত্র সাধারণত তুলে ধরে, তাঁর সঙ্গে জাহাঙ্গীরের চিন্তাধারার মিল তেমন একটা খুঁজে পাওয়া যায়না৷ তিনি বলেন, ‘‘গণমাধ্যমে দেখলে মনে হবে, একজন বিদেশি কাবুলে অবতরণ করার পরই তাঁকে তালেবান ধরে নিয়ে যাবে৷ ব্যাপারটা আসলে সেরকম নয়৷ আফগানিস্তানের যুদ্ধটা আফগানদের নয়৷ আন্তর্জাতিক বাহিনী সেখানে হস্তক্ষেপ করেছে৷ এবং (আফগানিস্তানের উপর) তাদের ভৌগোলিক, রাজনৈতিক, অর্থনৈতিক স্বার্থ রয়েছে৷ ২০০১ সালে ওদেরকে (তালেবান) ‘রিমুভ' করার পরও ১২ বছর সেখানে যুদ্ধ চলার কথা নয়৷ এই যুদ্ধটা কেন এতদিন দীর্ঘায়িত করা হয়েছে?'' ব্র্যাক ছেড়ে জার্মানির প্রতিনিধি আফগানিস্তানে ব্র্যাকের হয়ে দেড় বছরের মতো কাজ করেছেন সর্দার জাহাঙ্গীর৷ এরপর চাকুরিদাতা পরিবর্তন হয়েছে৷ তবে ক্ষেত্র বদলায়নি৷ সেদেশে নতুন মিশনে সঙ্গী তাঁর একটি জার্মান সাহায্য সংস্থা৷ সেই সংস্থার ‘কান্ট্রি ডিরেক্টর' হিসেবে আফগানিস্তানে তিনি কাজ করেছেন সাড়ে ছয় বছর৷ যদিও প্রাথমিক চুক্তিটি ছিল ছয় মাসের, কিন্তু কাজে সন্তুষ্ট হয়ে জার্মানির প্রতিষ্ঠানটি তাঁর চুক্তি বাড়িয়ে নিয়েছে কয়েক বছরের জন্য৷ জার্মানদের সঙ্গে দীর্ঘ কাজের অভিজ্ঞতা সম্পর্কে জাহাঙ্গীর বলেন, ‘‘তাঁরা আমার জন্য যেভাবে কাজ করেছে, তাতে আমি অভিভূত৷ যে কোনো ধরনের সিদ্ধান্ত তাঁরা অত্যন্ত দ্রুত গ্রহণ করতে পারে৷ তাঁরা খুবই বন্ধুভাবাপন্ন এবং মানুষকে ভালোবাসতে জানে৷ নিয়ননীতি মনে চললে জার্মানরা খুব ভালো৷ আর এগুলো অবশ্যই মেনে চলা উচিত৷'' জাহাঙ্গীর বরং খানিকটা হতাশ আফগানিস্তানে অবস্থানরত বাংলাদেশি কমিউনিটির প্রতি৷ তাঁর কাছে মনে হয়েছে, স্বজাতিরা কেমন যেন একটু বেশিই শীতল৷ তাঁদের মধ্যে সম্পর্কের সেতুটা একটু বেশিই নড়বড়ে৷ জাহাঙ্গীর বলেন, ‘‘আমি আফগানিস্তানে বাংলাদেশি এসোসিয়েশনের প্রেসিডেন্ট৷ অথচ আমার স্বজাতিরা কেউই আমাকে ‘ফেয়ারওয়েল' দেয়নি৷ তবে আমি অনেক জার্মানের কাছ থেকে, অনেক আফগানের কাছ থেকে ‘ফেয়ারওয়েল' পেয়েছি৷ অনেকে আমার জন্য কেঁদেছে, এখনো কাঁদে৷ তাঁরা (বিদেশিরা) আমাকে ফোনে, ই-মেলে, ম্যাসেজে ‘গুডবাই' জানিয়েছেন ৷'' অডিও শুনুন 04:00 অনুষ্ঠানটি শুনতে ক্লিক করুন এখানে গন্তব্য সুদান, বাধা পাসপোর্ট? আফগানিস্তান মিশন আপাতত গুটিয়ে ফেলেছেন জাহাঙ্গীর৷ ডয়চে ভেলের সঙ্গে আলাপকালে তিনি অবস্থান করছিলেন বার্লিনে৷ জার্মান প্রতিষ্ঠানটি সুদানে বদলি করেছে তাঁকে৷ সেখানে যাওয়ার প্রস্তুতি হিসেবে বার্লিন আসেন তিনি৷ কিন্তু বিধিবাম! সুদান জাহাঙ্গীরকে ভিসা দেয়নি৷ কেন? তাঁর কথায়, ‘‘সম্ভবত চারটি কারণে ভিসা পাচ্ছি না৷ প্রথমত আমি বাংলাদেশি, যেটা সুদানিরা ভালোভাবে গ্রহণ করেনি৷ দ্বিতীয় কারণটি হচ্ছে, আমি যে প্রতিষ্ঠানটির জন্য কাজ করছি তাদের সঙ্গে সুদানি সরকারের বিরোধ তৈরি হয়েছে৷ তৃতীয় কারণ হচ্ছে, তারা যে কোনো কারণেই হোক বিদেশিদের নিয়ন্ত্রণ করতে চায়৷ সবশেষে বেশ কয়েকবার অনুরোধ করার পরও সুদান সরকার আমাকে ভিসা প্রদানে অস্বীকৃতি জানিয়েছে৷'' জাহাঙ্গীর হয়ত হতাশা থেকেই বাংলাদেশি পাসপোর্টকেও খানিকটা দুষছেন৷ তবে এই পাসপোর্ট নিয়ে বিশ্ব চড়ে বেড়ানো মানুষের সংখ্যা কিন্তু কম নয়৷ নোবেল জয়ী অর্থনীতিবিদ অধ্যাপক মুহাম্মদ ইউনূস থেকে শুরু করে একের পর এক মহাশৃঙ্গ জয়ী ওয়াসফিয়া নাজরিনের মতো অনেকেই বাংলাদেশি পাসপোর্ট নিয়ে জগৎ জয় করছেন৷ তারপরও জাহাঙ্গীর মনে করেন, বাংলাদেশের পররাষ্ট্রমন্ত্রণালয়ের আরো সক্রিয় হওয়া উচিত৷ বিশেষ করে বাংলাদেশি নাগরিকরা যাতে বিভিন্ন দেশের ভিসা সহজে পেতে পারেন, সে ব্যাপারে সরকারের সক্রিয় উদ্যোগ প্রয়োজন৷ শুক্রবার জাহাঙ্গীর ফিরে গেছেন বাংলাদেশে৷ জার্মান প্রতিষ্ঠানটি তিন মাস তাঁকে বাংলাদেশে বসে কাজ করতে বলেছে৷ জাহাঙ্গীর সন্তুষ্ট তাঁর জার্মান চাকুরিদাতার উপর৷ সুদান যেতে না পারায়, যদি ভবিষ্যতে তিনি এই চাকুরিটি হারানও, তবু তিনি জার্মানদের মোটেই খাটো করতে রাজি নন৷ কেননা, তাঁকে সুদানে পাঠাতে চেষ্টা কম করেনি তাঁরা৷ বড় বড় সাফল্যের মাঝে এরকম ব্যর্থতা জীবনেরই অংশ, সেটা মানেন জাহাঙ্গীর৷",
  "manualKeyPhrases" : [ "আফগানিস্তান", "সর্দার জাহাঙ্গীর হোসেন", "তালেবান", "পাসপোর্ট", "সুদান" ],
  "automaticKeyPhrases" : [ "" ]
}