{
  "docID" : 3521,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তিযুদ্ধ-নিয়ে-বানাতে-হবে-আরো-ছবি-তথ্যচিত্র-নাটক/a-15599318",
  "title" : "‘মুক্তিযুদ্ধ নিয়ে বানাতে হবে আরো ছবি, তথ্যচিত্র, নাটক’",
  "date" : "14.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "১৯৭১ সালের ১৪ই ডিসেম্বর বাংলাদেশকে মেধাশূন্য করার জন্য বুদ্ধিজীবীদের বেছে বেছে হত্যা করে পাকিস্তানি সেনাবাহিনী ও তাদের স্থানীয় দোসররা৷ এই বেদনার দিনটি স্মরণ করেছেন শহীদ বুদ্ধিজীবী শহীদুল্লাহ কায়সারের কন্যা শমী কায়সার৷ নয় মাস রক্তক্ষয়ী সংগ্রামের পর, বাংলাদেশের মুক্তিসংগ্রাম তখন বিজয়ের মুখ দেখতে চলেছে৷ ঠিক সেই সময়, বাংলাদেশকে ধ্বংস করার শেষ অস্ত্র হিসাবে অসংখ্য বুদ্ধিজীবীদের হত্যা করা হয়েছিল৷ রাতের আঁধারে বাড়ি বাড়ি গিয়ে তাঁদের ধরে এনে প্রথমে নির্যাতন এবং পরে হত্যাযজ্ঞ চালানো হয়েছিল সেদিন৷ পাকিস্তানের হানাদার বাহিনী ও তাদের দোসর – রাজাকার, আল বদর ও আল শামসদের সহায়তায় হত্যা করা হয়েছিল বাঙালি জাতির অন্যতম শ্রেষ্ঠ সন্তানদের৷ দেশের সে সময়কার খ্যাতনামা শিক্ষক, সাহিত্যিক, প্রকৌশলী, সাংবাদিক, চিকিৎসক, আইনজীবী, শিল্পী ও সংস্কৃতিসেবী – কেউই মুক্তি পান নি ঐ ষড়যন্ত্র ও জঘন্য নীল নক্সার হাত থেকে৷ মুক্তি পায় নি শহিদ বুদ্ধিজীবী ও সাংবাদিক শহীদুল্লাহ কায়সারের পরিবারও৷ শহীদুল্লাহ কায়সারের মেয়ে শমী কায়সার জানান, ‘‘এ বছর ১৪ই ডিসেম্বরের বিশেষত্ব হচ্ছে যে এ বছর যুদ্ধাপরাধীদের বিচার শুরু হয়েছে৷ এর ফলে সত্যিকার অর্থে নতুন প্রজন্ম জানবে যে কারা যুদ্ধাপরাধী ছিল, জানবে যে কীভাবে সে সময় এহেন একটা সংঘটিত ‘ক্রাইম' হয়েছিল, গণহত্যা হয়েছিল৷'' মিরপুরের টর্চার সেল, মোহাম্মদপুর, নাখালপাড়া, রাজারবাগ সহ আরো নানা জায়গা ‘কিলিং স্পট' হিসেবে ব্যবহার করে হানাদাররা৷ বিশেষ করে রায়েরবাজার আর মিরপুরে চলে ভয়াবহ এক তাণ্ডব৷ পাকিস্তানি সেনাদের আত্মসমর্পণের মাত্র দু'দিন আগে তারা প্রায় ৯৯১ জন শিক্ষক, ১৩ জন সাংবাদিক, ৪৯ জন চিকিৎসক, ৪২ জন আইনজীবী, ১৬ জন লেখক, শিল্পী আর ইঞ্জিনিয়ারের জীবন শেষ করে দেয় মুহূর্তের মধ্যে৷ ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক ড. গোবিন্দচন্দ্র দেব, মুনীর চৌধুরী, মোফাজ্জল হায়দার চৌধুরী, রশীদুল হাসান, আনোয়ার পাশা, ড. জ্যোতির্ময় গুহ ঠাকুরতা, ইতিহাসবিদ ড. এম আবুল খায়ের, চিকিৎসক ড. এম এফ রাব্বী, গীতিকার আলতাফ মাহমুদ, সাংবাদিক শহীদুল্লাহ কায়সার কেউই রেহাই পাননি৷ কিন্তু, এঁরা তো মাত্র হাতে গোনা কয়েকজন৷ হাজার হাজার শহীদ পরিবারের মধ্যে ক'জনের কথা আদতে জানি আমরা? লক্ষ লক্ষ পরিবারের লক্ষ লক্ষ কথা, কষ্টের কাহিনী...অথচ, এই কাহিনীর কোনো দলিল নেই৷ কেন? শমী কায়সার বললেন, ‘‘সাধারণত এটা সরকারেরই দায়িত্ব৷ কিন্তু, আমাদের দেশে বহুকাল এ বিষয়ে সরকার কিছু করে নি৷ অবশ্য মুক্তিযুদ্ধ জাদুঘর তাদের কাজ করে গেছে বরাবরই৷ শহীদুল্লাহ কায়সারের জীবন নিয়ে বাংলা একাডেমী থেকে একটি বইও বার হয়েছে৷ কিন্তু আমার মনে হয়, বই থেকেও আমাদের আরো বেশি করে ছবি বানাতে হবে, তথ্যচিত্র বানাতে হবে, নাটক বানাতে হবে৷ কারণ সাধারণ মানুষ বই পড়ার চাইতেও এগুলো বেশি পছন্দ করে৷'' বলা বাহুল্য, বাংলাদেশের জন্য, গোটা জাতির জন্য এ এক অশ্রুসিক্ত গভীর বেদনা ও শোকের দিন৷ তাই দেশমাতৃকাকে মুক্ত করতে যেসব কৃতী বুদ্ধিজীবীরা তাঁদের জীবন উৎসর্গ করেছেন, সেই শহীদ বুদ্ধিজীবীদের বাংলাদেশ আজ শ্রদ্ধার সাথে স্মরণ করছে৷ স্মরণ করছি আমরাও৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বানাতে", "তথ্যচিত্র", "ছবি", "নাটক’", "‘মুক্তিযুদ্ধ" ],
  "automaticKeyPhrases" : [ "" ]
}