{
  "docID" : 3523,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুস্থ-মুক্তিযোদ্ধাদের-জন্য-লড়ছেন-ব্লগার-ভূমিহীন-জমিদার/a-15593881",
  "title" : "দুস্থ মুক্তিযোদ্ধাদের জন্য লড়ছেন ব্লগার ‘ভূমিহীন জমিদার’",
  "date" : "12.12.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ব্লগের মাধ্যমে যে মহৎ উদ্যোগ গ্রহণ করা সম্ভব তার প্রমাণ ‘আমার ব্লগ’৷ সেই ব্লগেরই একজন সদস্য মুক্তিযোদ্ধা এস এম ওয়ালিউল্লাহ৷ ব্লগের মাধ্যমে দুস্থ মানুষ বিশেষ করে মুক্তিযোদ্ধাদের প্রতি সহায়তার হাত বাড়িয়ে দিচ্ছেন তাঁরা৷ বৃহত্তর ফরিদপুরে জন্ম মুক্তিযোদ্ধা ও ব্লগার এস এম ওয়ালিউল্লাহর৷ বিদ্যালয় জীবন কেটেছে ফরিদপুর, কুমিল্লা এবং ময়মনসিংহে৷ ১৯৮৩ সালের ডিসেম্বরে তিনি পাড়ি জমান সুদূর অ্যামেরিকায়৷ এরপর থেকে সেখানেই বিভিন্ন কাজের সাথে জড়িত৷ তবে প্রবাসে থেকেও মাতৃভূমি ও দেশের মানুষের জন্য কিছু করার প্রচেষ্টা তাঁর সবসময়ের৷ তাই নানা ব্যস্ততার মধ্যেও সময় বের করে নিয়মিত হাজির হন ব্লগের আড্ডায়৷ বাংলা ভাষার অন্যতম জনপ্রিয় ব্লগ ‘আমার ব্লগ' এ তাঁর পরিচয় ‘ভূমিহীন জমিদার' ছদ্মনামে৷ তাঁর ব্লগে নানা বিষয়ে আলোচনা-সমালোচনার মধ্যে বিশেষভাবে গুরুত্ব পায় একাত্তরের মুক্তিযুদ্ধ এবং বীর মুক্তিযোদ্ধাদের নিয়ে নানা উদ্যোগের কথা৷ ব্লগের মাধ্যমে কীভাবে বাংলাদেশের সাহসী আত্মত্যাগী সুবিধাবঞ্চিত মুক্তিযোদ্ধাদের জন্য কাজ করা যায় এটি ওয়ালিউল্লাহ এবং তাঁর সহকর্মী ব্লগযোদ্ধাদের অন্যতম ধ্যান-জ্ঞান৷ এক্ষেত্রে তাঁদের কার্যক্রম ও অগ্রগতি সম্পর্কে ডয়চে ভেলের সাথে একান্ত সাক্ষাৎকারে এস এম ওয়ালিউল্লাহ বলেন, ‘‘পৃথিবীর বিভিন্ন অঞ্চল থেকে এখানে অনেকে ব্লগিং করেন৷ তবে বাংলাদেশ থেকে যারা এই ব্লগে লেখালেখি করেন তারা তাদের দেখা কোন সুবিধাবঞ্চিত দুস্থ মুক্তিযোদ্ধার ব্যাপারে ব্লগে লিখেন৷ তখন সবাই মিলে আমরা সেই ব্যক্তির জন্য কী ধরণের সহযোগিতামূলক উদ্যোগ নেওয়া যায় সে বিষয়ে আলাপ-আলোচনা করে উদ্যোগ গ্রহণ করি৷ এক্ষেত্রে ব্লগাররা নিজেদের সামর্থ্য অনুসারে আর্থিক সহায়তা করেন৷ স্থানীয় ব্লগারের মাধ্যমে সেই অর্থ কিংবা প্রয়োজনীয় উপকরণ কিনে দেওয়ার ব্যবস্থা করা হয় এবং মাঝেমাঝে সেই ব্যক্তির অবস্থার উন্নতি-অগ্রগতি তদারকি করা হয় যাতে তিনি জীবিকা নির্বাহ করতে পারেন এবং ধীরে ধীরে পুরোপুরি আত্মনির্ভরশীল হতে পারেন৷'' এমন মহান উদ্যোগের সূচনা সম্পর্কে তিনি বলেন, ‘‘২০০৮ সাল থেকে ‘আমার ব্লগ' এর কার্যক্রম চলছে তবে গত দুই বছর ধরে দুস্থ মুক্তিযোদ্ধাদের সাহায্যার্থে এগিয়ে আসার উদ্যোগ নেওয়া হচ্ছে৷ কোন ব্লগার কোন দুস্থ মুক্তিযোদ্ধার খোঁজ পেলে ব্লগে তাঁর ছবিসহ জীবন ইতিহাস তুলে ধরা হয়৷ তখন অন্যরাও এক্ষেত্রে সহযোগিতার জন্য এগিয়ে আসেন৷ তখন ‘আমার ব্লগ ফাউন্ডেশন' এর সাথে আলোচনার মাধ্যমে সেই দুস্থ মুক্তিযোদ্ধাকে সহায়তার উপযুক্ত পন্থা ঠিক করা হয়৷ সে অনুসারে একটি বাজেট তৈরি করে ব্লগারদের কাছে সাহায্যের আবেদন জানানো হয়৷ এভাবে সবার সহযোগিতা নিয়েই কাজটা করা হচ্ছে৷'' এভাবে ব্লগারদের সহযোগিতায় মুক্তিযোদ্ধা জলিল সাহেবের পাশে দাঁড়ানোর ঘটনা তুলে ধরেন তিনি৷ মুক্তিযোদ্ধা ছাড়াও ময়মনসিংহের রিক্সা চালক জয়নাল সাহেবের সামাজিক উদ্যোগের পাশে দাঁড়ানো এবং তাঁদের অন্যান্য উদ্যোগের কথা জানালেন এস এম ওয়ালিউল্লাহ৷ এছাড়া নিজে একজন মুক্তিযোদ্ধা হিসেবে মুক্তিযোদ্ধাদের জন্য সরকারের গৃহীত পদক্ষেপকে যথেষ্ট মনে করেন না তিনি৷ তাঁর দাবি, ‘‘তিন হাজার টাকা ভাতা একজন মুক্তিযোদ্ধার জন্য মোটেও যথেষ্ট নয়৷ প্রত্যেক মুক্তিযোদ্ধার থাকা, খাওয়া, চিকিৎসার পুরো দায়িত্ব সরকারকে নিশ্চিত করতে হবে৷'' সম্প্রতি ‘আমার ব্লগ' এর প্রথম পাতায় দেওয়া হয়েছে ‘জয়নাল স্যারের স্বপ্নের স্কুল এবং শীতার্তদের পাশে আমরা..' শীর্ষক একটি ব্লগ৷ সেখানে দেখা গেছে, জয়নাল সাহেবের স্বপ্নের স্কুলের একটি চমৎকার নকশা৷ এছাড়া শীতার্তদের পাশে দাঁড়ানোর জন্য আর্থিক সহায়তার আহ্বান জানানো হয়েছে আমার ফাউন্ডেশনের পক্ষ থেকে৷ সাক্ষাৎকার: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জমিদার’", "‘ভূমিহীন", "মুক্তিযোদ্ধাদের", "জন্য", "ব্লগার", "দুস্থ" ],
  "automaticKeyPhrases" : [ "" ]
}