{
  "docID" : 3525,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মৃত্যুদণ্ড-কার্যকর-হলো-জামায়াতের-আমীর-নিজামীর/a-19248252",
  "title" : "মৃত্যুদণ্ড কার্যকর হলো জামায়াতের আমীর নিজামীর",
  "date" : "10.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "যুদ্ধাপরাধের দায়ে সাবেক মন্ত্রী এবং জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি কার্যকর হয়েছে৷ ঢাকা কেন্দ্রীয় কারাগারে বুধবার রাত ১২টা ১০ মিনিটে তার ফাঁসি কার্যকর হয় বলে সংবাদমাধ্যমকে জানান স্বরাষ্ট্রমন্ত্রী স্বয়ং৷ মতিউর রহমান নিজামী হলেন চতুর্থ জামায়াত নেতা যাকে মানবতাবিরোধী অপরাধের দায়ে ফাঁসি দেয়া হলো৷ এ পর্যন্ত মোট ফাঁসি দেয়া হয়েছে পাঁচজনকে৷ গত বৃহস্পতিবার বাংলাদেশের সুপ্রিম কোর্টের আপিল বিভাগ নিজামীর মৃত্যুদণ্ড বহাল রেখে রিভিউ আবেদন বাতিল করার পর, ফাঁসি কার্যকর করা ছিল সময়ের ব্যাপার মাত্র৷ নিজামীর ফাঁসি কার্যকর করার পর পরই ঢাকা কেন্দ্রীয় কারাগারের সামনে দৈনিক ইত্তেফাকের সাংবাদিক জামিউল আহসান শিপু ডয়চে ভেলেকে জানান, ‘‘স্বরাষ্ট্রমন্ত্রীই রাত ১২টা ১০ মিনিটে নিজামীর মৃত্যুদণ্ড কার্যকর করার খবর জানান৷ পরবর্তী আনুষ্ঠানিকতা শেষে পুলিশ পাহারায় নিজামীর লাশ তার গ্রামের বাড়ি পাবনার সাঁথিয়ায় নেয়া হবে৷ সেখানেই তাকে দাফনের কথা রয়েছে৷’’ নির্বাচিত প্রতিবেদন কেন আমরা ফাঁসি চাই? ২০১৩ সালের ফেব্রুয়ারি মাসে বাংলাদেশের রাজধানী ঢাকার শাহবাগে লক্ষ মানুষ সমবেত হয়ে যখন ‘ফাঁসি চাই, ফাঁসি চাই’ বলে স্লোগান দিচ্ছিল, তখনই তা আন্তর্জাতিক মিডিয়ার দৃষ্টি আকর্ষণ করে৷ প্রশ্ন ওঠে ‘মৃত্যুদণ্ডের’ কার্যকাররণ নিয়ে৷ (19.02.2015) প্রাণভিক্ষা না চাইলে যে কোনো সময় নিজামীর ফাঁসি মানবতাবিরোধী অপরাধে চূড়ান্ত রায়ে মৃত্যুদণ্ডপ্রাপ্ত মতিউর রহমান নিজামীকে ঢাকা কেন্দ্রীয় কারাগারে আনা হয়েছে৷ অ্যাটর্নি জেনারেল জানিয়েছেন, নিজামী রাষ্ট্রপতির কাছে প্রাণভিক্ষা না চাইলে যে কোনো সময় তার ফাঁসি কার্যকর করা হবে৷ (10.05.2016) নিজামীর মৃত্যুদণ্ড বহাল, বাকি শুধু প্রাণভিক্ষার আবেদন একাত্তরে মানবতাবিরোধী অপরাধে জামায়াতের আমির ও সাবেক মন্ত্রী মতিউর রহমান নিজামীর ফাঁসির দণ্ড বহাল রেখেছে বাংলাদেশের সর্বোচ্চ আদালত৷ বৃহস্পতিবার সুপ্রিম কোর্টের আপিল বিভাগ নিজামীর রিভিউ আবেদন খারিজ করে দেয়৷ (05.05.2016) রিভিউ আবেদনের পরও কি বহাল থাকবে নিজামীর ফাঁসি? মানবতাবিরোধী অপরাধে মৃত্যুদণ্ডপ্রাপ্ত জামাতের আমির মতিউর রহমান নিজামীর পূর্ণাঙ্গ রায় প্রকাশ করা হয়েছে৷ সেই রায়েও তার মৃত্যুদণ্ড বহাল আছে৷ তবে রায় পুনর্বিবেচনার জন্য রিভিউ আবেদন করার কথা জানিয়েছেন নিজামীর আইনজীবী৷ (16.03.2016) ‘ফাঁসি হবে না জানি, তারপরও আশায় রইলাম!’ দুই দফা পেছানোর পর জামায়াতে ইসলামীর আমির মতিউর রহমান নিজামীর যুদ্ধাপরাধ মামলার রায় হতে যাচ্ছে বুধবার৷ জামায়াতগুরু গোলাম আযমের মৃত্যুর ছয় দিনের মাথায় এই রায় ঘোষণা হতে চলেছে৷ (28.10.2014) সাকা-মুজাহিদের ফাঁসির পর চলছে আনন্দ-বিতর্ক মানবতাবিরোধী অপরাধের দায়ে ফাঁসির পর সালাউদ্দিন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদের দাফনও শেষ৷ তবে তাদের নিয়ে আলোচনা এবং ফাঁসির প্রতিক্রিয়া চলছে৷ ফাঁসিতে স্বস্তি প্রকাশ করেছেন অনেকে৷ হরতাল ডেকেছে জামায়াত৷ (22.11.2015) ‘কাদের মোল্লার ফাঁসি ষড়যন্ত্র: রুখে দাঁড়াও বাংলাদেশ’ কাদের মোল্লার ফাঁসি স্থগিতের বিষয়টি নিয়ে সামাজিক যোগাযোগ মাধ্যম এবং ব্লগে অনেকেই অনেক মন্তব্য করেছেন৷ তাদের কয়েকজনের প্রতিক্রিয়া তুলে ধরা হলো ডয়চে ভেলের ব্লগওয়াচে৷ (11.12.2013) ফাঁসির ঠিক আগের কয়েকটা মুহূর্ত ১০ মে ২০১৬ দুপুর ২:০০ – জানা যায় নিজামী প্রাণভিক্ষা চাইবেন না৷ বিকেল ৪:০০ – জল্লাদ রাজুর কারাগারে প্রবেশ রাত ৮:০০ – কারাগারে ফাঁসি কার্যকর করার আদেশ রাত ৮:৪৫ – কারাগারে নিজামীকে শেষ দেখা দেখতে যান তাঁর স্বজনরা রাত ৯:৩০ – নিজামীর সঙ্গে দেখা করে বেরিয়ে যান স্বজনরা রাত ১০:০০ – জেলা প্রশাসক, সিভিল সার্জনসহ ঊর্ধতন কর্মাকার্তাদের কারাগারে প্রবেশ রাত ১০:৩০ – কারা ফটক এবং আশপাশের নিরপত্তা আরো জোরদার রাত ১২:১০ – ফাঁসি কার্যকরের খবর জানান স্বরাষ্ট্রমন্ত্রী রাত ১২:১৫ – কারাকর্তৃপক্ষ আনুষ্ঠানিক ব্রিফিংয়ে ফাঁসি কার্যকর করার কথা জানায় রাত ১:৩০ – কারাগার থেকে নিজামীর লাশ বের করে পাবনার পথে রওয়ানা হয় আইন-শৃঙ্খলা বাহিনী অডিও শুনুন 02:42 ‘পাবনার সাঁথিয়ায় দাফনের করা হবে নিজামীকে’ নিজামীর ফাঁসি কার্যকরের জন্য সারাদেশের নিরাপত্তা জোরদার ছিল৷ তারপরও ঢাকা কেন্দ্রীয় কারাগারের সামনে বিপূল সংখ্যক মুক্তিযোদ্ধা ও সাধারণ মানুষ ভিড় করেন৷ তার আগে দুপুরে স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল জানিয়েছিলেন, ‘‘নিজামী রাষ্ট্রপতির কাছে প্রাণভিক্ষা চাইবে না৷ তাই ফাঁসি কার্যকর হওয়া এখন সময়ের ব্যাপার মাত্র৷ কারাকর্তৃপক্ষ ফাঁসি কার্যকর করতে প্রস্তুত৷’’ ফাঁসির আগে মঙ্গলবার রাতে নিজামীর স্ত্রী সন্তানসহ পরিবারের সদস্যরা ঢাকার কেন্দ্রীয় কারাগারে তার সঙ্গে শেষ সাক্ষাৎ করেন৷ পরিবারের মোট ২২ জন সদস্যকে দেখা করার সুযোগ দেয়া হয়৷ বেরিয়ে যাওয়ার সময় তার স্বজনরা ইংরেজি ‘ভি’ চিহ্ন দেখান৷ তবে সংবাদমাধ্যমের সঙ্গে তাঁরা কেউ কথা বলেননি৷ মানবতাবিরোধী অপরাধের চূড়ান্ত রায়ে মৃত্যুদণ্ডপ্রাপ্ত জামায়াতের আমীর মতিউর রহমান নিজামীকে কাশিমপুর কারাগার থেকে ঢাকা কেন্দ্রীয় কারাগারে পাঠানো হয় রবিবার রাতে৷ সোমবার রিভিউয়ের পূর্ণাঙ্গ রায় প্রকাশ হওয়ারা পর তা ট্রাইব্যুনাল হয়ে কারাগারে যায় একই দিনে৷ আর সেদিন রাতেই কারাকর্তৃপক্ষ তাকে রায় পড়ে শোনান৷ এরপর গত ৫ মে বৃহস্পতিবার নিজামীর রিভিউ আবেদন খারিজ করে দেয় সুপ্রিম কোর্টের আপিল বিভাগ৷ প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহার নেতৃত্বাধীন আপিল বিভাগের চার সদস্যের এই বেঞ্চের অন্য সদস্যরা হলেন বিচারপতি নাজমুন আরা সুলতানা, বিচারপতি সৈয়দ মাহমুদ হোসেন ও বিচারপতি হাসান ফয়েজ সিদ্দিকী৷ ১৯৭১ সালে বাংলাদেশের স্বাধীনতাযুদ্ধের সময় পাবনায় হত্যা, ধর্ষণ, বুদ্ধিজীবী হত্যা ও গণহত্যার দায়ে ২০১৪ সালের ২৯ অক্টোবর নিজামীকে ফাঁসিতে ঝুলিয়ে মৃত্যুদণ্ডের রায় দেয় আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল৷ এই রায়ের বিরুদ্ধে নিজামী আপিল করলে গত বছরের ৯ সেপ্টেম্বর শুনানি শুরু হয়৷ গত ৬ জানুয়ারি আপিলে ফাঁসির আদেশ বহাল রাখে আপিল বিভাগ৷ তারপর রিভিউ আবেদনও খারিজ হয় গত বৃহস্পতিবার৷ ২০১০ সালের ২৯ জুন ধর্মীয় অনুভূতিতে আঘাতের একটি মামলায় মতিউর রহমান নিজামীকে আটকের পর একই বছরের ২ অগাস্ট তাকে মানবতাবিরোধী অপরাধের মামলায় গ্রেপ্তার দেখানো হয়৷ ১৯৯১ সালে বিএনপি-জামায়াত জোট সরকারের সময় তিনি শিল্পমন্ত্রী ছিলেন৷ এছাড়া একাত্তরে মুক্তিযুদ্ধ চলাকালীন তিনি জাময়াতে ইসলামীর ছাত্র সংগঠন ইসলামী ছাত্র সংঘের সভাপতি এবং আলবদর কমান্ডারের দায়িত্বে ছিলেন৷ আলবদর বাহিনী বাংলাদেশের বিজয়ের মাত্র দু’দিন আগে ১৪ ডিসেম্বর বুদ্ধিজীবী হত্যাকাণ্ডে মূল ভূমিকা পালন করে বলে অভিযোগ৷ নিজামীর ফাঁসি বাতিল বা স্থগিত করে রায় পুনর্বিবেচনার আহ্বান জানিয়েছিল হিউম্যান রাইটস ওয়াচসহ আরো কয়েকটি আন্তর্জাতিক মানবাধিকার সংগঠন৷ ২০০৯ সালে মানবতাবিরোধী আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল গঠন করা হয়৷ ট্রাইব্যুনালের রায় অনুযায়ী ২০১৩ সালের ১২ ডিসেম্বর জামায়াত নেতা আব্দুল কাদের মোল্লার ফাঁসি কার্যকর হয়৷ আরেক জামায়াত নেতা কামারুজ্জামানকে ফাঁসি দেয়া হয় ২০১৫ সালের ১১ এপ্রিল৷ জামায়াতের সেক্রেটারি জেনারেল আলি আহসান মুজাহিদ এবং বিএনপি নেতা সালাহউদ্দিন কাদের চৌধুরীর ফাঁসি কার্যকর হয় ২০১৫ সালের ২২ নভেম্বর৷ আর সর্বশেষ বুধবার ( ১১ মে, ২০১৬) জামায়াতের প্রধান মতিউর রহমান নিজামীর ফাঁসি কার্যকর হলো৷ প্রসঙ্গত, নিজামী আরো একটি মামলায় ফাঁসির দণ্ডপ্রাপ্ত আসামি ছিলেন৷ ২০১৪ সালের ৩০ জানুয়ারি চট্টগ্রামে ১০ ট্রাক অস্ত্র মামলায় মতিউর রহমান নিজামীসহ ১৪ জনের মৃত্যুদণ্ডের আদেশ দেয় আদালত৷ ২০০৪ সালের ১ এপ্রিল গভীর রাতে চিটাগাং ইউরিয়া ফার্টিলাইজার লিমিটেড বা সিইউএফএল জেটিঘাটে ধরা পড়ে ১০ ট্রাক অস্ত্র৷ নিজামী ঘটনার সময় বিএনপি-জামায়াত জোট সরকারের শিল্পমন্ত্রী ছিলেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ট্রাইব্যুনাল", "মৃত্যুদণ্ড", "নিজামী", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}