{
  "docID" : 3532,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তিযুদ্ধ-এখনও-চলছে-নাজমা-শাহীন/a-15352012",
  "title" : "মুক্তিযুদ্ধ এখনও চলছে: নাজমা শাহীন",
  "date" : "30.08.2011",
  "writter" : "",
  "categories" : [ "NRS-Import" ],
  "article" : "ঢাকা বিশ্ববিদ্যালয়ের ঐতিহ্যবাহী ছাত্রী আবাস রোকেয়া হলের বর্তমান প্রভোস্ট নাজমা শাহীন বাংলাদেশের মুক্তিযুদ্ধে অংশ নেন সক্রিয়ভাবে৷ পরিচয় দেন সাহসের৷ সেই যুদ্ধ সম্পর্কে ডয়চে ভেলেকে অকপটে জানিয়েছেন তাঁর অনুভূতির কথা৷ নাজমা শাহীন যখন স্কুলের ছাত্রী, ক্লাস এইটে পড়েন আজিমপুর গার্লস স্কুলে, তখনই মুক্তিযুদ্ধের সঙ্গে যুক্ত হয়ে পড়েন৷ তাঁর দুই ক্লাস উপরে পড়তেন বোন লুৎফা হোসেন রোজি৷ বাংলাদেশের সশস্ত্র মুক্তিযুদ্ধে অংশ নেন দুই বোন একই সঙ্গে৷ তার বীজটা তৈরি হয়ে গিয়েছিল বাড়ির রাজনীতি সচেতন হাওয়ায়৷ বিপ্লবী প্রীতিলতা, মাস্টারদা সূর্য সেন – এই সব নাম শুনেছেন তাঁরা শৈশবেই৷ বাবা আবু জায়েদ শিকদার ভাষাসৈনিক৷ বায়ান্ন'র একুশে ফেব্রুয়ারি প্রথম কারফিউ ভঙ্গ করেছিল ঢাকা বিশ্ববিদ্যালয়ের যে-দশ জন ছাত্র, তিনি ছিলেন তাদেরই একজন৷ ১৯৯৮ সালে ঢাকা বিশ্ববিদ্যালয়ের রেজিস্ট্রার হিসেবে অবসর নিয়েছেন৷ উনসত্তরের গণ আন্দোলন, একাত্তরের অসহযোগ এবং পরে সশস্ত্র মুক্তিযুদ্ধ - এই সব কিছুর সঙ্গে যুক্ত হয়ে পড়াটা নাজমা শাহীনের কাছে তাই ছিল স্বতঃসিদ্ধ ব্যাপার - বয়স অল্প হলেও৷ ছাত্রলীগের সঙ্গে সাংগঠনিক যোগ ছিল রোজি ও নাজমা দুই বোনেরই৷ ২৫শে মার্চের সেই কালো রাতে পাকিস্তানি বাহিনীর অতর্কিত আক্রমণ ও হত্যাযজ্ঞ অনিবার্য যুদ্ধে যাওয়ার ইচ্ছেটাকে করে তোলে আরও দৃঢ়৷ তিনি অবশ্য বলেন: ‘‘আমাদের মুক্তিযুদ্ধে অংশগ্রহণটা একাত্তরের ২৫শে মার্চের পর থেকে ধরলে চলবেনা৷ মুক্তিযুদ্ধ সংগঠিত করার জন্য যে-সমস্ত সংগঠনগুলো কাজ করছিল, আমরা তাদের সাথে সংযুক্ত ছিলাম৷ যার ফলে আমরা আগে থেকেই একটা আদর্শিক জায়গায় ছিলাম যে আমরা সশস্ত্র সংগ্রামের মাধ্যমে বাংলাদেশকে স্বাধীন করব - এবং এদেশের মানুষের অন্ন বস্ত্র বাসস্থান এগুলোর যে-দাবি সেগুলো প্রতিষ্ঠা করব৷ এবং যে-একটা প্রত্যয় নিয়ে আমরা মুক্তিযুদ্ধ সংগঠিত করতে চাচ্ছিলাম, সেটা নিয়েই আমরা মুক্তিযুদ্ধে অংশ নিয়েছিলাম৷'' ২৫শে মার্চের কালরাত্রির সেই বর্বর হত্যালীলার কথা এখনও স্পষ্ট নাজমা শাহীনের চোখের সামনে ভাসে৷ ‘‘আমার বাবার কর্মসূত্রে আমরা ঢাকা বিশ্ববিদ্যালয় ক্যাম্পাসেই থাকতাম৷ সেই আবাসিক এলাকায় থাকা সূত্রে আমরা ২৫শে মার্চ রাত থেকে পরবর্তী ২৬ তারিখ এবং ২৭ তারিখ সকাল পর্যন্ত যে হত্যাযজ্ঞ হয়েছিল সেটা আমরা প্রত্যক্ষ করেছিলাম৷ এবং প্রত্যক্ষভাবেই আমরা সেই হত্যাযজ্ঞ দেখেছি৷'' অস্ত্রচালনা, গ্রেনেড ছোঁড়া, এলএমজি, এসএমজি ব্যবহার করার ট্রেনিং নিতে বিলম্ব হয়নি৷ দেশের ভিতরে সাদিপুর ক্যাম্পে মুক্তিযোদ্ধা খসরুর নেতৃত্বে সেই ট্রেনিং-এর কথা স্মরণ করতে গিয়ে নাজমা শাহীন জানালেন: ‘‘তখন আমরা কিছু ছোটছোট অপারেশনে যোগ দিয়েছিলাম৷ তার মধ্যে আমার বোন একটা অপারেশনে যোগ দিয়েছিল গোপীবাগে৷ সেখানে একজন শান্তি কমিটির চেয়ারম্যান মুক্তিযোদ্ধাদের আর্মির কাছে ধরিয়ে দিত৷ সেই এলাকার মেয়েদের ধরে পাকিস্তান আর্মির ক্যাম্পে পাচার করত৷ তাকে ধরে নিয়ে আসার সিদ্ধান্ত হয়৷ তারপর আমাদের মুক্তিযোদ্ধাদের ক্যাম্পে ডিসিশন হলো তাকে বেয়োনেট চার্জ করে মেরে ফেলা হবে৷ এবং সেই দায়িত্ব দেয়া হয় আমার বোনকে৷ এটাও ছিল ট্রেনিং-এর অংশ৷'' ভারতের আগরতলাতেও সামরিক ট্রেনিং নেন নাজমা৷ সেখান থেকে এক মুক্তিযোদ্ধা গেরিলা দলের সঙ্গে তিনি চলে আসেন বালিয়াপাড়ার বেইজ ক্যাম্পে৷ অবরুদ্ধ রাজধানী ঢাকায় চলে তাঁদের গেরিলা অ্যাকশন৷ ৬ই ডিসেম্বর ডেমরা মুক্ত হওয়ার কথা তিনি এখনও ভোলেননি৷ বহু ত্যাগের বিনিময়ে বাংলাদেশ স্বাধীন হয়েছে৷ কিন্তু ৪০ বছর পর এখনও বহু মুক্তিযোদ্ধা, বহু নির্যাতিতা নারী স্বীকৃতির অপেক্ষায়৷ এক্ষেত্রে এক ধরনের ঘাটতি রয়ে গেছে বলে মনে করেন নাজমা শাহীন৷ আজকের বাংলাদেশ সম্পর্কে তাঁর অনুভূতিটা কীরকম? কিছুটা খেদ নিয়েই নাজমা শাহীন বললেন: ‘‘মুক্তিযোদ্ধা হিসেবে আমার যে অনুভূতি সেটা হচ্ছে - আমি খুবই অল্প বয়সে প্রীতিলতা হবো বলে মুক্তি যুদ্ধে অংশ নিয়েছি৷ প্রীতিলতা মাস্টারদা সূর্য সেন - তাদের প্রভাব প্রচণ্ড প্রভাব পড়েছে আমাদের উপর৷ এখন আমার অনুভূতি হল আমরা একটা স্বাধীন সার্বভৌম রাষ্ট্র পেয়েছি ঠিকই, কিন্তু আমরা আসলে এখনও সেইভাবে মুক্তি - যে মুক্তির জন্য আমরা যুদ্ধ করেছিলাম - আমাদের অর্থনৈতিক মুক্তি হয়নি, আমাদের সামাজিক মুক্তি আমরা অর্জন করিনি৷ সেই অর্থে কিন্তু মুক্তিযুদ্ধ আমরা এখনও করে যাচ্ছি৷'' প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন    ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শাহীন", "মুক্তিযুদ্ধ", "নাজমা", "ঢাকা", "বিশ্ববিদ্যালয়" ],
  "automaticKeyPhrases" : [ "" ]
}