{
  "docID" : 3534,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-মুক্তিযোদ্ধাদের-খেয়াল-রাখছে-হাসমত/a-15271334",
  "title" : "সরকার মুক্তিযোদ্ধাদের খেয়াল রাখছে: হাসমত",
  "date" : "27.07.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একাত্তরের বীর সেনা হাসমত আলী৷ পাকিস্তান সেনাবাহিনীতে চাকরি করার সুবাদে অস্ত্র চালনায় দক্ষ হয়ে ওঠেন তিনি৷ সেই অভিজ্ঞতা কাজে লাগান পাকবাহিনীর বিরুদ্ধে, মুক্তিযুদ্ধে৷ একাত্তরে স্বাধীনতা সংগ্রামের এক লড়াকু সৈনিক হাসমত আলী৷ নড়াইল-এর এই বাসিন্দা যুদ্ধ করেছেন নিজের এলাকায়, মোল্লারহাটে এবং গোপালগঞ্জে৷ পাকিস্তান সেনাবাহিনীতে চাকরির অভিজ্ঞতা ছিল তাঁর৷ সেই অভিজ্ঞতা কাজে লাগিয়েছেন মুক্তি সংগ্রামে৷ তিনি বলেন, আমি সামান্য লেখাপড়া করেছি৷ সেই যোগ্যতায় পাকিস্তান সেনাবাহিনীতে চাকরি নেই৷ দশ বছর চাকরির পর দেশে ফিরে মুক্তিযুদ্ধে অংশ নেই৷ বন্দি হানাদার বর্তমানে হাসমতের বয়স সত্তর'এর কাছাকাছি৷ একাত্তরের সব স্মৃতি এখন আর পরিষ্কার মনে নেই তাঁর৷ বয়সের ভারে ন্যুব্জ এই যোদ্ধা জানালেন কালিয়ায় লড়াইয়ের কথা৷ দিন তারিখ মনে নেই, তবে সেযুদ্ধে বেশ কয়েকজন পাকিস্তানি সেনাকে বন্দি করেছিলেন হাসমতরা৷ শত্রু রাজাকার শুধু পাক হানাদার নয়, রাজাকারদের বিরুদ্ধেও লড়তে হয়েছে মুক্তিবাহিনীকে৷ স্বাধীনতা যুদ্ধ চলাকালে পাকিস্তানী সেনাবাহিনী কর্তৃক গঠিত হয় আধাসামরিক রাজাকার বাহিনী৷ অখন্ড পাকিস্তানপন্থী বাঙালি এবং অনেক উর্দুভাষী অবাঙালি অভিবাসী এই বাহিনীতে যোগ দিয়েছিল৷ একাত্তরের মে মাসে প্রথমে খুলনায় রাজাকারদের কর্মকাণ্ড শুরু হয়৷ তাদের উদ্দেশ্য ছিল মুক্তিবাহিনীকে প্রতিরোধ করা৷ হাসমত এখনো স্মরণ করতে পারেন, মোল্লারহাটে এক লড়াইয়ের কথা৷ রাজাকারদের সঙ্গে সেযুদ্ধে এক সহযোদ্ধাকে হারান হাসমত৷ তিনি বলেন, রাজাকারদের সঙ্গে যুদ্ধে আবু আক্তার নামে আমাদের এক সেনা মারা যায়৷ তার মরদেহ নিরাপদ স্থানে বয়ে নিয়ে এসেছিলাম আমি৷ তেরখাদার লড়াই ডয়চে ভেলের সঙ্গে আলাপচারিতায় এভাবে বিভিন্ন যুদ্ধের বর্ণনা দেন হাসমত৷ এই মুক্তিসেনা বর্তমানে অসুস্থ৷ কথা বলতে কষ্ট হয় তাঁর৷ তবুও যুদ্ধের কথা শোনাতে উদগ্রীব তিনি৷ জানালেন, তেরখাদার লড়াইয়ের কথা৷ সেযুদ্ধ চলেছিল অনেক সময় ধরে৷ তিনি বলেন, ওরা একটা স্কুলে অবস্থান করছিল৷ তখন বর্ষাকাল, চারদিকে পানি৷ আমরা সেই অবস্থাতে আক্রমণ করি৷ দু'দিন ধরে যুদ্ধের পর কয়েক পাক সেনাকে আটক করি৷ সন্তুষ্ট হাসমত বর্তমান বাংলাদেশ সম্পর্কে সন্তুষ্টি প্রকাশ করলেন হাসমত আলী৷ যুদ্ধাপরাধীদের বিচার প্রক্রিয়া শুরু করায় সরকারের প্রশংসা করেন তিনি৷ হাসমত বলেন, যুদ্ধাপরাধীদের বিচারের দাবি বহুদিনের৷ মুক্তিযোদ্ধারা জীবদ্দশাতেই একাত্তরের দোসরদের কঠোর শাস্তি দেখে যেতে চায়৷ এছাড়া আর কোন বড় দাবি নেই দেশের কাছে৷ বাংলাদেশে খাদ্যদ্রব্যের মূল্য বৃদ্ধির কারণে জীবনযাত্রার ব্যয়ভার ক্রমশ বাড়ছে৷ এই নিয়ে খানিকটা উদ্বেগ প্রকাশ করলেন হাসমত আলী৷ একইসঙ্গে অবশ্য জানান, সরকার মুক্তিযোদ্ধাদের খেয়াল রাখছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পাকিস্তান", "আলী", "সেনাবাহিনী", "হাসমত" ],
  "automaticKeyPhrases" : [ "" ]
}