{
  "docID" : 3543,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুদ্ধাপরাধের-দায়ে-ফাঁসির-আদেশ-হলো-সুবহানের/a-18265670",
  "title" : "যুদ্ধাপরাধের দায়ে ফাঁসির আদেশ হলো সুবহানের",
  "date" : "18.02.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জামায়াত নেতা মাওলানা আবদুস সুবহানকে মৃত্যুদণ্ডাদেশ দিয়েছে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল ২৷ আর দলের সহকারী সেক্রেটারি জেনারেল কামারুজ্জামানের ফাঁসির রায়ের পূর্ণাঙ্গ অনুলিপি প্রকাশ করেছে সুপ্রিম কোর্টের আপিল বিভাগ৷ বাংলাদেশে মুক্তিযুদ্ধ চলাকালে পাবনা জেলায় যুদ্ধাপরাধের দায়ে আবদুস সুবহানের বিরুদ্ধে আনা ৯টি মানবতাবিরোধী অভিযোগের মধ্যে গণহত্যা, হত্যা, অপহরণ, আটক, নির্যাতন, লুটপাট, অগ্নিসংযোগ ও ষড়যন্ত্রের ৬টি অভিযোগ প্রমাণিত হওয়ায় তাকে বুধবার মৃত্যুদণ্ডের আদেশ দেয় ট্রাইব্যুনাল৷ ট্রাইব্যুনাল ২-এর চেয়ারম্যান বিচারপতি ওবায়দুল হাসান, বিচারপতি মো. মুজিবুর রহমান মিয়া ও বিচারপতি শাহীনুর ইসলাম এই রায় ঘোষণা করেন৷ ১৬৫ পৃষ্ঠার রায়ের সারসংক্ষেপ পড়ে শোনান ট্রাইব্যুনালের চেয়ারম্যান৷ রায় ঘোষণার সময় সুবহান ট্রাইব্যুনালের কাঠগড়ায় উপস্থিত ছিলেন৷ তার বিরুদ্ধে অভিযোগ, ১৯৭১ সালের ২৫শে মার্চ রাতে ঢাকায় ‘অপারেশন সার্চলাইট’ শুরু হলে সুবহান পাকিস্তানি সেনাবাহিনীকে সঙ্গে নিয়ে পাবনা জেলায় হত্যা, গণহত্যা, অগ্নিসংযোগ ও লুটপাট শুরু করেন৷ পরে পাবনা জেলা শান্তি কমিটির সম্পাদক এবং পরবর্তীতে ভাইস চেয়ারম্যান নিযুক্ত হন জামায়াতে ইসলামীর এই নায়েবে আমির৷ তার নেতৃত্বেই পাবনা জেলার শান্তি কমিটি, রাজাকার-আল-বদর, আল-শামস ও মুজাহিদ বাহিনী গঠিত হয়৷ রায়ে উল্লেখ করা হয়, উর্দুতে কথা বলতে পারদর্শী হওয়ায় মুক্তিযুদ্ধ চলাকালে এই জামায়াত নেতা পরিণত হন পাকিস্তানি সেনাবাহিনীর অত্যন্ত আস্থাভাজন এক সহযোগীতে৷ জানা যায়, স্বাধীনতাযুদ্ধবিরোধী কর্মকাণ্ড পরিচালনায় সুবহানের ভূমিকা ছিল নীতিনির্ধারকের৷ অভিযোগ, মুক্তিযুদ্ধ চলাকালে সুবহান পাবনার বিভিন্ন থানায় আওয়ামী লীগের নেতাকর্মী, মুক্তিযোদ্ধা, হিন্দু সম্প্রদায়ের মানুষদের নামের তালিকা করে পাকিস্তানি সেনাবাহিনীর কাছে সরবরাহ করতেন৷ পাকিস্তানি সেনাবাহিনীর সঙ্গে থেকে হত্যা-গণহত্যা, অপহরণ, আটক, নির্যাতন, লুটপাট ও অগ্নিসংযোগে অংশও নিতেন আবদুস সুবহান৷ ঢাকাসহ বিভিন্ন স্থানে মিটিং করে স্বাধীনতাবিরোধী বক্তব্য দেওয়া এবং পাকিস্তান সরকারের পক্ষে মিছিলের নেতৃত্ব দিয়ে স্লোগান দেওয়া ছিল এই জামায়াত নেতার অন্যতম কাজ৷ পরে অবশ্য মুক্তিযুদ্ধের শেষ দিকে একাত্তরের ৪ঠা ডিসেম্বর ইয়াহিয়া সরকারের পতন দেখে গোলাম আযমের সঙ্গে পাকিস্তানে পালিয়ে যান মাওলানা সুবহান৷ ২০১২ সালের ২০শে সেপ্টেম্বর সকালে টাঙ্গাইলে বঙ্গবন্ধু সেতুর পূর্ব প্রান্ত থেকে সুবহানকে আটক করে আইন-শৃঙ্খলা বাহিনী৷ ওই রাতেই তাকে পাবনা কারাগারে নেওয়া হয়৷ ২৬শে সেপ্টেম্বর পাবনা কারাগার থেকে ঢাকা কেন্দ্রীয় কারাগারে স্থানান্তর করা হয় সুবহানকে৷ আর ৩০শে সেপ্টেম্বর প্রসিকিউশনের যুদ্ধাপরাধের অভিযোগ আমলে নিয়ে সুবহানকে কারাগারে পাঠানোর নির্দেশ দেয় ট্রাইবুন্যাল৷ পাবনা শহরের পাথরতলা মহল্লার মৃত নঈমুদ্দিনের ছেলে মাওলানা আবদুস সুবহান এলাকায় পরিচিত ‘মাওলানা সুবহান’ নামে৷ কামারুজ্জামানের পূর্ণাঙ্গ রায় প্রকাশ মানবতাবিরোধী অপরাধের দায়ে জামায়াতের সহকারী সেক্রেটারি জেনারেল মোহাম্মদ কামারুজ্জামানের ফাঁসির রায়ের পূর্ণাঙ্গ অনুলিপি প্রকাশ করেছে সুপ্রিম কোর্টের আপিল বিভাগ৷ আপিল বিভাগের বিচারপতি (বর্তমান প্রধান বিচারপতি) এস.কে. সিনহার নেতৃত্বে চার বিচারপতির বেঞ্চ কামারুজ্জামানের আপিল মামলার পূর্ণাঙ্গ এ রায় দেন৷ বেঞ্চের অন্য তিনজন সদস্য হচ্ছেন বিচারপতি আব্দুল ওহাব মিয়া, বিচারপতি হাসান ফয়েজ সিদ্দিকী ও বিচারপতি এ এইচ এম শামসুদ্দিন চৌধুরী৷ বুধবার দুপুর একটা ৫৫ মিনিটে আপিল বিভাগের সংশ্লিষ্ট শাখা থেকে ৫৭৭ পৃষ্ঠার পূর্ণাঙ্গ রায়টি প্রকাশ করা হয়৷ এর আগে বেলা সাড়ে ১২টার দিকে চার বিচারপতি ঐ রায়ে স্বাক্ষর দেওয়া শেষ করেন৷ পূর্ণাঙ্গ রায় প্রকাশের দিন থেকে রায় পুনর্বিবেচনার (রিভিউ) আবেদন করার জন্য ১৫ দিনের সময় পাচ্ছেন আসামিপক্ষ৷ গত বছরের ৩রা নভেম্বর কামারুজ্জামানকে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল ২-এর দেওয়া মৃত্যুদণ্ডাদেশ বহাল রেখে চূড়ান্ত রায় সংক্ষিপ্ত আকারে দেয় আপিল বিভাগ৷ ‘রিভিউয়ের জন্য অপেক্ষা করবে না রাষ্ট্রপক্ষ’ ফাঁসির দণ্ডপ্রাপ্ত জামায়াত নেতা কামারুজ্জামানের এখন রিভিউ আবেদনের জন্য ১৫ দিন সময় পাওয়ার কথা৷ কিন্তু অ্যাটর্নি জেনারেল মাহবুবে আলম বলেন, ‘‘রিভিউ আবেদনের জন্য ১৫ দিনের সময় থাকলেও রাষ্ট্রপক্ষ এ সময়ের জন্য অপেক্ষা করবেন না৷’’ তিনি বলেন, ‘‘ধরেন কেউ যদি রিভিউ না করে, তাহলে রাষ্ট্র কি বসে থাকবে?’’ অ্যাটর্নি জেনারেল বলেন, ‘‘কামারুজ্জামানের মামলার ব্যাপারে আমাদের এতদিনের অপেক্ষার অবসান ঘটলো৷ রায় পাওয়ার পর ট্রাইব্যুনাল পরোয়ানার আদেশ জেলে পাঠালে সরকারের পক্ষে মৃত্যুদণ্ড কার্যকরের দিন ঠিক করতে কোনো অসুবিধা নেই৷’’ মাহবুবে আলম বলেন, ‘‘রিভিউয়ের ১৫ দিনের হিসাব আজ (বুধবার) থেকেই শুরু হবে৷ এই ১৫ দিন রাষ্ট্রকে অপেক্ষা করতে হবে বলে আপিল বিভাগ রিভিউয়ের রায়ে বলেনি৷ তবে রিভিউ আবেদন দায়ের করলে দণ্ডাদেশের কার্যকারিতা স্থগিত হয়ে যাবে৷’’ তিনি জানান, ‘‘আজকের (বুধবার) ভেতরে পূর্ণাঙ্গ রায় আন্তর্জাতিক অপরাধ ট্রাইব্যুনালে পাঠানো হবে৷ এরপর ট্রাইব্যুনাল কারাগারে মৃত্যু পরোয়ানা পাঠাবে৷ সেটা ট্রাইব্যুনাল আজও করতে পারে, কালও করতে পারে৷’’ রাষ্ট্রপতির ক্ষমার বিষয়ে মাহবুবে আলম বলেন, ‘‘প্রাণভিক্ষার অধিকারটা সব সময় দেওয়া হয়৷ রিভিউয়ের আগেও তিনি সেটা চাইতে পারেন৷ তবে স্বাভাবিকভাবে আইনি প্রক্রিয়া শেষ হয়ে যাওয়ার পরই প্রাণভিক্ষা চাওয়ার নিয়ম৷’’",
  "manualKeyPhrases" : [ "জামায়াত", "জেনারেল", "মৃত্যুদণ্ড", "আপিল", "ট্রাইব্যুনাল", "অপরাধ", "সেক্রেটারি", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}