{
  "docID" : 3545,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তিযোদ্ধাদের-সম্মানী-ভাতা-বাড়ানোর-পরিকল্পনা/a-15020800",
  "title" : "মুক্তিযোদ্ধাদের সম্মানী ভাতা বাড়ানোর পরিকল্পনা",
  "date" : "21.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সংবিধান সংশোধনের জন্য গঠিত বিশেষ কমিটি বৈঠক করতে চান রাজনৈতিক দলের শীর্ষ নেতাদের সঙ্গে৷ মুক্তিযোদ্ধাদের সম্মানী ভাতা বাড়ানোর পরিকল্পনা৷ এদিকে আমিনীর দাবি, তার ছেলেকে গুম করেছেন শেখ হাসিনা৷ সংবিধান সংশোধন সংবিধান সংশোধন বিষয়ক মতামত দেওয়ার জন্য শীর্ষ রাজনৈতিক নেতাদের আমন্ত্রণ জানিয়েছেন এ সংক্রান্ত বিশেষ কমিটি৷ দৈনিক প্রথম আলো এই বিষয়ে লিখেছে, ‘হাসিনা ও খালেদাকে সংবিধান সংশোধন কমিটির আমন্ত্রণ'৷ বুধবার এই কমিটি দুই রাজনৈতিক দলের কার্যালয়ে আমন্ত্রণপত্র পৌঁছে দিয়েছেন৷ ইতিমধ্যে বিএনপি বিশেষ কমিটির চিঠির প্রাপ্তিস্বীকার করেছে৷ তবে, বৈঠকে যোগ দেওয়ার বিষয়ে কোন সিদ্ধান্ত জানায়নি৷ একই বিষয়ে দৈনিক ইত্তেফাক লিখেছে, ‘আওয়ামী লীগ, বিএনপি ও জাতীয় পার্টিকে বিশেষ কমিটির চিঠি'৷ জাতীয় সংসদে প্রতিনিধিত্বকারী রাজনৈতিক দলগুলোর সঙ্গে মতবিনিময়ের জন্য চিঠি পাঠিয়েছে সংবিধান সংশোধনে গঠিত বিশেষ কমিটি৷ মুক্তিযোদ্ধাদের সম্মানী ভাতা বাড়ানোর পরিকল্পনা দৈনিক সমকাল প্রকাশ করেছে এই খবর৷ শিরোনাম, ‘মুক্তিযোদ্ধাদের সম্মানী ভাতা বাড়ছে'৷ অসচ্ছল ও ভূমিহীন মুক্তিযোদ্ধাদের জন্য বাড়িঘর নির্মাণ করবে সরকার৷ যেসব মুক্তিযোদ্ধার স্থায়ী আয়ের কোন উৎস নেই বা চাষাবাদের জন্য কোন জমি নেই, তাদেরকে এই সুবিধা দেওয়া হবে৷ এছাড়া মুক্তিযোদ্ধাদের সম্মানী ভাতা বাড়িয়ে আড়াই হাজার টাকা করা হচ্ছে৷ সমকাল জানাচ্ছে, মুক্তিযোদ্ধাদের কল্যাণে এরকম আরো পরিকল্পনা নিচ্ছে বর্তমান সরকার৷ আগামী বাজেট ঘোষণার পর এগুলো বাস্তবায়ন শুরু হবে৷ আমিনীর অভিযোগ দৈনিক কালের কণ্ঠের শিরোনাম, ‘প্রধানমন্ত্রীর ছেলেকে গুম করতে মুফতি আমিনীর প্রার্থনা'৷ নিখোঁজ ছেলে আবুল হাসনাতকে ২৪ ঘণ্টার মধ্যে ফিরিয়ে দিতে সরকারের কাছে দাবি জানিয়েছেন ইসলামী আইন বাস্তবায়ন কমিটির আমির মুফতি ফজলুল হক আমিনী৷ বুধবার জাতীয় প্রেসক্লাবে তিনি বলেন, ‘‘কোরআন রক্ষার জন্য দুজন শহীদ হয়েছে৷ আরো দুই লাখ শহীদ হওয়ার জন্য প্রস্তুত আছে''৷ একই বিষয়ে দৈনিক যুগান্তরের শিরোনাম, ‘শেখ হাসিনা আমার ছেলেক গুম করেছে, বলেছেন আমিনী'৷ ক্রিকেট কোচ গাঙ্গুলী! ভারতের প্রখ্যাত ক্রিকেটার সৌরভ গাঙ্গুলী বাংলাদেশ জাতীয় দলের ব্যাটিং কোচ হতে পারেন৷ এরকম এক সম্ভাবনার কথা জানিয়েছে দৈনিক কালের কণ্ঠ৷ শিরোনাম, ‘সৌরভ গাঙ্গুলীও হতে পারেন যদি...'৷ এই বিষয়ে এখনো অবশ্য কোন সিদ্ধান্ত হয়নি৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গুম", "ক্রিকেট", "সংবিধান সংশোধন", "আমিনী" ],
  "automaticKeyPhrases" : [ "" ]
}