{
  "docID" : 3546,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছেলেমেয়েরা-স্বাধীন-হল-দেশে-আজ-কত-শান্তি/a-15002792",
  "title" : "‘ছেলেমেয়েরা স্বাধীন হল, দেশে আজ কত শান্তি’",
  "date" : "20.04.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মুন্সি আব্দুর রউফ এর জন্ম ১৯৪৩ সালে ফরিদপুরের মধুখালী উপজেলায়৷ ১৯৬৩ সালে ইস্ট পাকিস্তান রাইফেলস-এ যোগ দেন তিনি৷ একাত্তরে স্বাধীনতা যুদ্ধের শুরুর দিকেই প্রাণ হারান এই অকুতোভয় সৈনিক৷ মুন্সি আব্দুর রউফের মা মকিদুন্নেসা-র বয়স এখন ৯৯ বছর৷ তিনি বাস করেন ফরিদপুরের আড়পাড়া গ্রামে৷ মুঠোফোন সাক্ষাৎকারে মুন্সি আব্দুর রউফ সম্পর্কে তিনি বলেন, ছোটবেলায় খুব দুষ্টু ছিল রউফ৷ নদীতে সাঁতার কাটত৷ সারাবেলা কাটত তার নদী আর উঠোনে৷ তরুণ বয়সেই চাকরির সন্ধান রউফ যখন কিশোর, তখন তাঁর বাবা মারা যান৷ ফলে উচ্চশিক্ষা লাভের সুযোগ থেকে বঞ্চিত হন রউফ৷ অস্টম শ্রেণী পর্যন্ত পড়েই ভর্তি হন ইস্ট পাকিস্তান রাইফেলস-এ৷ একাত্তরের ২৫শে মার্চ স্বাধীনতা যুদ্ধের শুরুর সময় তিনি ছিলেন চট্টগ্রামে৷ সেখান থেকেই তিনি যুদ্ধে জড়িয়ে পড়েন৷ মকিদুন্নেসা জানান, যুদ্ধে যাওয়ার আগে রউফ তাঁর মাকে নিয়ে চিন্তিত ছিলেন৷ একমাত্র ছেলে হওয়ায় মায়ের জন্য খাবার সংস্থানের ব্যবস্থা করে গিয়েছিলেন৷ কথা ছিল, যুদ্ধ থেকে ফেরার সময় বোনের জন্য একটা শাড়ি নিয়ে আসবেন৷ মটার্রের গোলায় নিহত রউফ শাড়ি নিয়ে আর ফিরতে পারেননি রউফ৷ একাত্তরের এপ্রিলে শত্রুপক্ষের মর্টারের গুলিতে প্রাণ হারান তিনি৷ বাংলাদেশ সরকারের মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ের তথ্য অনুযায়ী, ‘‘ক্যাপ্টেন খালেকুজ্জামানের নেতৃত্বে ৮ ইস্ট বেঙ্গল রেজিমেন্ট এবং ইপিআর-এর ১৫০ জন সৈনিককে রাঙ্গামাটি-মহালছড়ি নৌ পথে নিরাপত্তাব্যুহ তৈরির দায়িত্বে দেওয়া হয়৷ এই দলের এক নম্বর এলএমজি চালক মুন্সি আব্দুর রউফ ছিলেন পার্বত্য চট্টগ্রামের নানিয়ারচর উপজেলাধীন বাকছড়ির একটি বাঙ্কারে৷ ৮ এপ্রিল পাকিস্তান সেনাবাহিনীর ২ নং কমান্ডো ব্যাটালিয়ান রাঙ্গামাটি-মহালছড়ি নৌপথের আশেপাশে অবস্থানরত মুক্তিবাহিনীর উপর আক্রমণ করে৷ ক্যাপ্টেন খালেকুজ্জামান তখন পিছু হটার সিদ্ধান্ত নেন৷ কিন্তু নিরাপদে অবস্থান ত্যাগের জন্য দরকার নিরবচ্ছিন্ন কাভারিং ফায়ার৷ মুন্সি আব্দুর রউফ এর এলএমজির কাভারিং ফায়ারে ক্যাপ্টেন খালেকুজ্জামান তার সৈন্যদের নিয়ে পেছনে হটতে থাকেন৷ তাঁর অব্যর্থ গুলিতে শত্রুদের স্পিড বোটগুলো ডুবে যায় এবং সেগুলোতে অবস্থানরত পাকিস্তানী সৈন্যরা হতাহত হয়৷ হঠাৎ করে শত্রুর একটি গোলা এসে পড়ে রউফের ঠিক উপরে৷ মুহূর্তেই ছিন্নভিন্ন হয়ে যায় মুন্সি আব্দুর রউফ এর দেহ''৷ বীরশ্রেষ্ঠ মুন্সি আব্দুর রউফ মুক্তিযুদ্ধে অসম সাহসিকতার সঙ্গে লড়াই করায় বাংলাদেশ সরকার ল্যান্স নায়েক মুন্সি আব্দুর রউফকে বীরশ্রেষ্ঠ উপাধিতে ভূষিত করে৷ কিন্তু স্বাধীনতার পরও দীর্ঘ সময় তাঁর সমাধিস্থলের কাছে যেতে পারেননি মা মকিদুন্নেসা৷ মকিদুন্নেসাকে দেখাশুনা করছেন মুন্সি আইয়ুব আলী৷ তিনি জানান, ১৯৯৬ সালে আমরা নানিয়ারচরে রউফ-এর সমাধিস্থলে যাওয়ার অনুমতি পাই৷ এর আগে নিরাপত্তার কারণে আমাদেরকে সেখানে যেতে দেওয়া হয়নি৷ কৃতজ্ঞতা মকিদুন্নেসা কৃতজ্ঞতা প্রকাশ করলেন নানিয়ার চরের বাসিন্দাদের প্রতি৷ যারা অপার স্নেহে তাঁর সন্তানকে ঘুম পাড়িয়ে রেখেছেন৷ তাই, অনেকে চাইলেও সন্তানের দেহাবশেষ নানিয়ার চর থেকে তুলে আনতে রাজি হননি তিনি৷ এই শহীদের জননী মনে করেন, যুদ্ধে তিনি সন্তান হারিয়েছেন ঠিকই, কিন্তু দেশতো স্বাধীন হয়েছে৷ দেশে শান্তি এসেছে৷ এই শান্তির দেশের সব সন্তানকে নিজের সন্তান মনে করেন তিনি৷ তাই আজ আর কোন দুঃখ নেই মকিদুন্নেসার৷ মুন্সি আব্দুর রউফ এপ্রিলের ঠিক কোন তারিখে নিহত হন সেটি নিয়ে বিভ্রান্তি রয়েছে৷ কেউ বলছেন, একাত্তরের ৮ এপ্রিল, কেউ ১৯ এপ্রিল আবার কেউবা বলছেন ২০ এপ্রিল৷ তবে তাঁর সমাধিস্থলে মৃত্যুর তারিখ লেখা আছে ২০ এপ্রিল, ১৯৭১৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মুক্তিযুদ্ধ", "মুন্সি আব্দুর রউফ", "তরুণ", "ইস্ট পাকিস্তান", "বীরশ্রেষ্ঠ" ],
  "automaticKeyPhrases" : [ "" ]
}