{
  "docID" : 3548,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তিযুদ্ধের-কাহিনী-নিয়ে-মুক্তির-পথে-গেরিলা/a-14963502",
  "title" : "মুক্তিযুদ্ধের কাহিনী নিয়ে মুক্তির পথে ‘গেরিলা’",
  "date" : "03.04.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মুরগি, কাঁঠালসহ বিভিন্ন দ্রব্যসামগ্রী নিয়ে বিভিন্ন পেশার কিছু মানুষ দাঁড়িয়ে৷ বাসে চড়ে গন্তব্যে যাওয়ার পথে পাকিস্তানি সেনারা তাদের দেহ তল্লাশি করছে৷ তাদের সহযোগিতা করছে কয়েকজন রাজাকার৷ ‘গেরিলা’ ছবির দৃশ্যগুলোর একটি এমনই৷ বাংলাদেশের স্বাধিকার আদায়ের সংগ্রামের অন্যতম গেরিলা কমান্ডার নাসির উদ্দীন ইউসুফ বাচ্চু৷ সে সময় ঢাকা শহরে অসংখ্য গেরিলা হামলার নেতৃত্ব দিয়েছেন৷ যুদ্ধোত্তর বাংলাদেশে সাংস্কৃতিক অঙ্গনে নির্মাণ-যুদ্ধ শুরু করেন৷ একজন দক্ষ মঞ্চ সৈনিক৷ তবে এবার তিনি নিজের যুদ্ধ অভিজ্ঞতাকে নতুন প্রজন্মের কাছে পৌঁছে দিতে তৈরি করলেন ‘গেরিলা'৷ ‘গেরিলা'য় ১৯৭১ সালের অভিজ্ঞতাকেই উপস্থাপন করতে চেয়েছেন তিনি৷ তবে ছবিতে নিজের কোন কাহিনী রাখেননি৷ ঢাকার ভেতরে তাঁর বন্ধু আর সহযোদ্ধাদের কিছু অপারেশন এতে আছে৷ আছে গেরিলা যোদ্ধাদের ভূমিকা৷ ঢাকার সব সাধারণ মানুষের ভূমিকার চিত্রায়নও দেখা যাবে এই ছবিতে৷ সব্যসাচী লেখক সৈয়দ শামসুল হকের উপন্যাস ‘নিষিদ্ধ লোবান' অবলম্বনে তৈরি হয়েছে ছবিটি৷ গুলশান, ধানমন্ডী, ঢাকা বিশ্ববিদ্যালয়, ঢাকা মেডিকেল কলেজ, ইস্কাটনসহ মানিকগঞ্জ, ধামরাই, নরসিংদী, দিনাজপুর, পার্বতীপুর, রংপুর, লালমনিরহাট প্রভৃতি জায়গায় চিত্রায়ন হয়েছে ছবিটির৷ ১৯৭১ সালের অগ্নিগর্ভ দিনগুলোতে পাকিস্তান রেলওয়ের তেজগাঁও রেলস্টেশন থেকে নিখোঁজ মুক্তিযোদ্ধা স্বামীর সন্ধানে বোরখা পরে ছদ্মবেশে ট্রেনে চাপেন নারী মুক্তিযোদ্ধা বিলকিস৷ ছবির প্রয়োজনে পার্বতীপুর রেলস্টেশনকে বেছে নেওয়া প্রসঙ্গে পরিচালক বলেন, ‘‘দেশের অন্যান্য স্টেশনে পাকিস্তান যুগের সেই ভাব আজ আর অক্ষুণ্ণ নেই৷ প্রায় বেশিরভাগ স্টেশনই বদলে গেছে৷ কিন্তু পার্বতীপুর সেভাবে বদলায়নি৷ তাই এখানটাকেই উপযোগী মনে হয়েছে৷'' ছবিটিতে শহীদ আলতাফ মাহমুদ চরিত্রে অভিনয় করেছেন আহমেদ রুবেল৷ আলতাফ মাহমুদের মেয়ে শাওন মাহমুদের চরিত্রে বর্ণিতা এবং স্ত্রীর চরিত্রে অভিনয় করেছেন সৃষ্টি৷ রয়েছেন স্বনামধন্য অভিনেতা এটিএম শামসুজ্জামান, ফেরদৌস, জয়া আহসান, আজাদ আবুল কালাম, পীযুষ বন্দ্যোপাধ্যায়, জয়শ্রী বন্দ্যোপাধ্যায়, মাসুম আজিজ, শম্পা রেজা, শতাব্দি ওয়াদুদসহ অনেকেই৷ আগামী ১২ এপ্রিল ছবিটির উদ্বোধনী প্রদর্শনী হবে স্টার সিনেপ্লেক্সে৷ এর দু'দিন পর ১৪ এপ্রিল পহেলা বৈশাখে ঢাকাসহ সারাদেশে ‘গেরিলা'র মুক্তি পাওয়ার কথা রয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "পথে", "‘গেরিলা’", "নিয়ে", "মুক্তি", "কাহিনী" ],
  "automaticKeyPhrases" : [ "" ]
}