{
  "docID" : 3550,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৬-ফুট-২-ইঞ্চি-হলেই-কি-কেউ-মহান-হতে-পারে/a-18867757",
  "title" : "৬ ফুট ২ ইঞ্চি হলেই কি কেউ মহান হতে পারে?",
  "date" : "22.11.2015",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "সালাউদ্দিন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদ ক্ষমা চেয়েছেন, নাকি চাননি? এখন কেন এই বিতর্ক? একাত্তরের শহিদ পরিবারের স্বজনদের আনন্দাশ্রু কি শুকিয়েছে? ফাঁসির চেয়ে ক্ষমা চাওয়া-না-চাওয়াকে বড় করে তোলা কার স্বার্থে? বড় অসময়ে চলছে অদ্ভুত এক বিতর্ক৷ শনিবার গভীর রাতে মানবতাবিরোধী অপরাধের দায়ে সালাউদ্দিন কাদের (সাকা) চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদের ফাঁসির আদেশ কার্যকর করার কয়েক ঘণ্টা আগে থেকেই এই বিতর্কের সূত্রপাত৷ আইন মন্ত্রীসহ সরকারের অন্যান্য সংশ্লিষ্টরা দাবি করছেন, সাকা চৌধুরী, আলী আহসান মোহাম্মদ মুজাহিদ রাষ্ট্রপতির কাছে ক্ষমা ভিক্ষা করেছিলেন৷ অন্যদিকে সাকা চৌধুরীর পরিবার এবং মুজাহিদের দল জামায়াতে ইসলামীর পক্ষ থেকে জোর গলায় দাবি করা হচ্ছে, মানবতাবিরোধী অপরাধের দায়ে ফাঁসিতে ঝোলা দু'জন ক্ষমা প্রার্থনা করেননি৷ ক্ষমা পরম ধর্ম৷ ক্ষমা চাইলে অনেক ক্ষেত্রে এই পরম ধর্ম চর্চার সুযোগ তৈরি হয়৷ সরকার বা আন্তর্জাতিক মানবতাবিরোধী অপরাধ ট্রাইব্যুনালের পক্ষ থেকে ‘মার্সি পিটিশন'-এর অনুলিপি না দেখালে, কিংবা সালাউদ্দিন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদ সশরীরে এসে ক্ষমা প্রার্থনা করেছিলেন বলে স্বীকারোক্তি না দিলে তো এই বিতর্কের অবসান সম্ভব নয়৷ সাকা এবং মুজাহিদের নশ্বর শরীর নিথর হয়ে গেছে৷ তর্ক-বিতর্কে অংশ নেয়া তাদের পক্ষে অসম্ভব৷ অন্যপক্ষ ‘মার্সি পিটিশন'-এর অনুলিপি হাজির করছেন না বা সম্ভাব্য আইনি বাধার কারণে তা করবেন না৷ তাহলে এখন কেন কোমর বেঁধে এই বিতর্ক? বাংলাদেশে অসময়ে অযাচিত বিতর্কের ইতিহাসটা প্রায় বিজয় দিবসের সমান সুদীর্ঘ৷ বিজয় দিবস, অর্থাৎ গৌরবোজ্জ্বল ১৬ই ডিসেম্বর তো তবু বছরে একবার করে আসে, কিন্তু বিতর্কগুলো ঘুরে-ফিরে আসে বহুবার, বহু আদলে, অনেক চেনা-অচেনা মোড়কে৷ তাই দেশে মুক্তিযুদ্ধের চেতনা রক্ষার চেষ্টা না করেই জমিয়ে দেয়া যায় ‘স্বাধীনতার ঘোষক' নিয়ে বিতর্ক৷ বিতর্কে ইতিহাস গৌণ, গলাবাজিই হয়ে যায় মুখ্য৷ দেশের মানুষ আদতে বাঙালি, নাকি বাংলাদেশি - এই নিয়েও চলে বিতর্ক৷ আমরা এখনো বাঙালিই আছি, কিন্তু সাংবিধানিকভাবে জাতীয়তা হয়ে গেছে ‘বাংলাদেশি'৷ ‘ধর্মনিরপেক্ষতা' ছিল স্বাধীনতার চেতনার অবিচ্ছেদ্য অংশ৷ সেই চেতনা সংবিধানেই প্রশ্নবিদ্ধ৷ পঁচাত্তরের পট পরিবর্তনের পর পূর্ণ এবং গণতান্ত্রিক ছদ্মাবরণের সামরিক শাসকদের ধারাবাহিক প্রচেষ্টায় সংবিধানে রাষ্ট্রধর্ম হয়েছে ইসলাম৷ তবে কালান্তরে, কাগজে-কলমে ধর্মনিরপেক্ষতাও ফিরেছে৷ ভাষণে-স্লোগানেও আছে ধর্মনিরপেক্ষতা৷ সেই নিরপেক্ষতার এমন তেজ যে তা সইতে না পেরে ধর্মীয় সংখ্যালঘু মোট জনসংখ্যার ৩০ শতাংশ থেকে কমতে কমতে হয়ে গেছে ১০ শতাংশ! নির্বাচিত প্রতিবেদন সাকা-মুজাহিদের ফাঁসি কার্যকর একাত্তরে মুক্তিযুদ্ধ চলাকালে মানবতাবিরোধী অপরাধের দায়ে বিএনপি নেতা সালাউদ্দিন কাদের (সাকা) চৌধুরী ও জামায়াতের সেক্রেটারি জেনারেল আলী আহসান মোহাম্মাদ মুজাহিদের ফাঁসি একসঙ্গে কার্যকর হয়েছে৷ (21.11.2015) প্রাণভিক্ষা চাইলেন মুজাহিদ ও সাকা চৌধুরী! বাংলাদেশে যুদ্ধাপরাধের দায়ে মৃত্যুদণ্ডপ্রাপ্ত জামায়াত নেতা আলী আহসান মোহাম্মদ মুজাহিদ ও বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরী রাষ্ট্রপতির কাছে প্রাণভিক্ষার লিখিত আবেদন করেছেন৷ তবে জামায়াত তা অস্বীকার করেছে৷ (21.11.2015) মৃত্যুদণ্ড স্থগিতের দাবির মুখে ফাঁসি কার্যকরের প্রস্তুতি অবিলম্বে জামাত নেতা আলী আহসান মোহাম্মদ মুজাহিদ ও বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরীর মৃত্যুদণ্ড স্থগিত করার জন্য আহ্বান জানিয়েছে হিউম্যান রাইটস ওয়াচ৷ ওদিকে কারাকর্তৃপক্ষ দু'জনের ফাঁসি কার্যকরের প্রস্তুতি নিচ্ছে বলে খবর৷ (20.11.2015) সাকা-মুজাহিদের রায় নিয়ে অভিযোগ-পাল্টা অভিযোগ ‘‘সরকার প্রতিহিংসা পরায়ন হয়ে এই ফাঁসি কার্যকর করতে যাচ্ছে’’ – আন্তর্জাতিক মানবতাবিরোধী অপরাধ ট্রাইব্যুনালের বিচারকার্য নিয়ে টোবি ক্যডম্যানের এই অভিযোগ ‘অসত্য' বলে উড়িয়ে দিলেন ট্রাইব্যুনালের প্রসিকিউটর রানা দাশগুপ্ত৷ (19.11.2015) ‘অ্যামনেস্টি যুদ্ধাপরাধীদের পক্ষে অবস্থান নিয়েছে' যুদ্ধাপরাধের বিচার নিয়ে অ্যামনেস্টি ইন্টারন্যাশনাল যে বিবৃতি দিয়েছিল, তা প্রত্যাহার ও মুক্তিযোদ্ধাদের নিয়ে আপত্তিকর মন্তব্যের জন্য তাদের ক্ষমা চাইতে বলেছে বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়৷ নয়ত তা হবে মুক্তিযুদ্ধের অপমান৷ (11.11.2015) ‘‘দেশে (আর) কোনো যুদ্ধাপরাধী নাই'' ব্লগার আরিফ জেবতিকের একটি ফেসবুক মন্তব্যের শেষ লাইন এটি৷ একাত্তরে বুদ্ধিজীবী হত্যার দায়ে মৃত্যুদণ্ড প্রাপ্ত জামায়াত নেতা আলী আহসান মোহাম্মদ মুজাহিদের একটি পুরনো মন্তব্য ঘিরে একথা লিখেছেন তিনি৷ (16.06.2015) কেন আমরা ফাঁসি চাই? ২০১৩ সালের ফেব্রুয়ারি মাসে বাংলাদেশের রাজধানী ঢাকার শাহবাগে লক্ষ মানুষ সমবেত হয়ে যখন ‘ফাঁসি চাই, ফাঁসি চাই’ বলে স্লোগান দিচ্ছিল, তখনই তা আন্তর্জাতিক মিডিয়ার দৃষ্টি আকর্ষণ করে৷ প্রশ্ন ওঠে ‘মৃত্যুদণ্ডের’ কার্যকাররণ নিয়ে৷ (19.02.2015) যুদ্ধাপরাধীদের ‘সঠিক বিচার' দাবি একাত্তরে মানবতাবিরোধীদের অপরাধের সঠিক বিচার চান ডয়চে ভেলের ফেসবুক পাতার অনুসারীরা৷ জামায়াত নেতা আব্দুস সুবহানের বিরুদ্ধে যুদ্ধাপরাধ মামলা নিয়ে এক প্রশ্নের জবাবে এ কথা লিখেছেন তাঁরা৷ (04.12.2014) মুক্তিযুদ্ধের মূল্যবোধ শুধু তর্কে-বিতর্কে, আড্ডায়-ভাষণে সীমাবদ্ধ রেখে দিনে দিনে প্রায় সব সুবচনকে নির্বাসনে পাঠানো সারা৷ তবু বিতর্ক-কুতর্ক থামে না৷ একসময় দেশে সিঁদেল চোরদের খুব দাপট ছিল৷ মুরুব্বিদের মুখে শুনেছি, সেই চোররা কোনো বাড়ির সোনা-গয়না চুরি করার জন্য সিঁদ কাটার আগে সেই বাড়ির পোষা কুকুরটিকে সুস্বাদু খাবার দিতো৷ প্রভুভক্ত, অতন্দ্র প্রহরী কুকুর বিষ বা ঘুমের ওষুধ মেশানো খাবার খেয়ে যখন সুখনিদ্রা বা চিরনিদ্রায়, সিঁদেল চোর তখন নিশ্চিন্তে তার কাজ শুরু করতো৷ কিছু অসময়োচিত বিতর্ক বাংলাদেশের ইতিহাসে সিঁদেল চোরদের সহায়তা করার মতো ভূমিকাই রেখেছে৷ কখনো কখনো মিডিয়াও দায় এড়াতে পারেনি৷ তাই যুদ্ধবিধ্বস্ত দেশকে একদিকে ‘তলাবিহীন ঝুলি' বলেছেন মুক্তিযুদ্ধে বিরোধিতাকারী রাষ্ট্রের কোনো ক্ষমতাধর, অন্যদিকে দুর্ভিক্ষের ভয়াবহতা বোঝাতে মানসিক ভারসাম্যহীন বিবসনা নারীর দেহে মাছ ধরার জাল জড়িয়ে ছবি তুলিয়ে সেই ছবি ছাপা হয়েছে জাতীয় দৈনিকে৷ এ তো একাত্তর-পরবর্তী সময়ের উদারহরণ৷ গত চার দশকে এমন সুপরিকল্পিত প্রয়াস কমেনি, বরং বেড়েছে৷ একাত্তরের পর হাতে গোনা কয়েকটি দৈনিকই ছিল দেশে৷ টেলিভিশন চ্যানেল একটি, বেতার কেন্দ্রও ছিল একটি৷ ৪৪ বছর পরের চিত্রটা একেবারে ভিন্ন৷ বাংলাদেশ এখন অনেক সংবাদপত্র, অনেক বেসরকারি বেতার, টেলিভিশন চ্যানেলেরও দেশ৷ সংবাদ পরিবেশনে তীব্র প্রতিযোগিতা৷ সেই প্রতিযোগিতা অসময়ের অপ্রয়োজনীয় বিতর্কও উসকে দিচ্ছে নিরন্তর৷ সংবাদের চাহিদা মেটাতে সাংবাদিক ছুটছেন রাজনীতিবিদদের পেছনে, অতি প্রচারলোলুপ রাজনীতিবিদরাও লুফে নিচ্ছেন সেই সুযোগ৷ তা না হলে, সালাউদ্দিন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদ ক্ষমা চেয়েছেন কি চাননি - এমন একটি বিষয় নিয়ে এই সময়ে বিতর্কটা শুরুই হতো না৷ সালাউদ্দিন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদের ক্ষমা ভিক্ষার বিষয়টি শুধু একটি কারণে তাৎপর্যপূর্ণ৷ ক্ষমা ভিক্ষা করার মতো অপরাধ তারা করেছিলেন বলেই এমন প্রশ্ন ওঠে এবং উঠেছে৷ কিন্তু তারা ক্ষমা চাইলেই কি একাত্তরের মানবতাবিরোধী সব অপরাধ বা পাপের স্খলন হতো? রাষ্ট্রপতি ক্ষমা করলেও কি লাখো ভুক্তভোগী ক্ষমা করতেন? তাছাড়া, ক্ষমা না চাইলে কি কোনো অপরাধী মহান বীর হয়ে যায়? আডল্‌ফ হিটলার যে কাঠগড়ায়ই দাঁড়াননি, কোনো আদালত তাকে ফাঁসিতে ঝোলানোর রায় দেয়ার সুযোগই পায়নি, তারপরও কি যুদ্ধবিরোধী, মানবতাবাদী কোনো মানুষের কাছে তিনি মহান নেতা হতে পেরেছেন? সালাউদ্দিন কাদের চৌধুরী, আলী আহসান মোহাম্মদ মুজাহিদের স্বজনরা এখন শোকসন্তপ্ত৷ একাত্তরে প্রাণ হারানো প্রতিটি মানুষের স্বজনদের ব্যথা চাইলেই তারা বুঝতে পারবেন৷ ধনী-গরিব, ক্ষমতাধর-ক্ষমতাহীন সবার জন্যই স্বজন হারানো বড় বেদনার৷ এই বেদনা নিয়েই সালাউদ্দিন কাদের চৌধুরীর ছেলে হুম্মাম কাদের চৌধুরী বলেছেন, ‘‘আমরা যখন শেষ দেখা করতে গেলাম তখন আমার বাবা বলেছেন - ৬ ফুট ২ ইঞ্চির তোমার বাবা কারও কাছে মাথা নত করতে পারে না৷'' এক সংবাদ সম্মেলনে হম্মাম আরো বলেছেন, ‘‘‘প্রাণভিক্ষার বিষয়ে তিনি (সাকা) বলেন, আমি মার্সি (ক্ষমা) চাই৷ তবে তা রাব্বুল আল-আমিনের কাছে, কোনো বান্দার কাছে নয়৷'' দৈহিক উচ্চতা দিয়ে মানুষের চরিত্র বিশ্লেষণের নিয়ম বিশ্বের কোথায় আছে জানা নেই৷ শুধু জানি, একাত্তরের মানবতাবিরোধী অপরাধের জন্য কেউ যদি জীবনে মানুষের কাছে ক্ষমা চাইবার মানসিকতা দেখাতে না-ও পারেন, জীবনান্তে রাব্বুল আল-আমিনের কাছে ক্ষমা চাওয়াও তার জন্য ভালো৷ প্রিয় পাঠক, আপনি কি আশীষ চক্রবর্ত্তীর সঙ্গে একমত? জানান নীচের মন্তব্যের ঘরে।",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মানবতাবিরোধী অপরাধ", "আলী আহসান মোহাম্মদ মুজাহিদ", "সালাউদ্দিন কাদের চৌধুরী", "হুম্মাম কাদের", "একাত্তর", "ক্ষমা ভিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}