{
  "docID" : 3553,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-রোহিঙ্গাদের-গণনা-চলছে/a-19225189",
  "title" : "‘বাংলাদেশে রোহিঙ্গাদের গণনা চলছে'",
  "date" : "01.05.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "এক মত বিনিময় সভায় যোগ দিতে বার্লিনে এসেছিলেন রিসার্চ ইনিশিয়েটিভস বাংলাদেশ-এর নির্বাহী পরিচালক মেঘনা গুহঠাকুরতা৷ সেখানে ডয়চে ভেলের দেবারতি গুহকে দেয়া সাক্ষাৎকারে জনসম্পদ রপ্তানি ও রোহিঙ্গাদের বিষয়ে অনেক কথা বলেছেন তিনি৷ একটা সময় বাংলাদেশ থেকে মূলত মধ্যপ্রাচ্যের কয়েকটি দেশ আর ব্রিটেনেই জনসম্পদ রপ্তানি হতো৷ কিন্তু গত কয়েক বছরে কৃষিপ্রধান দেশটিতে বিভিন্ন কারণে কৃষিজীবী পরিবারের মানুষ অনেক বেশি হারে বিদেশমুখী হয়েছে৷ মেঘনা গুহঠাকুরতা মনে করেন, প্রধানত এ কারণেই সাম্প্রতিক সময়ে এশিয়ার দেশ মালয়েশিয়া, ইন্দোনেশিয়া, থাইল্যান্ড বা ইউরোপের কয়েকটি দেশে যাওয়ার চেষ্টা করতে গিয়ে জীবন বাজি রাখছেন৷ সমুদ্রে ডুবে অনেকে মারাও গেছেন৷ সমুদ্রপথে মালয়েশিয়া, ইন্দোনেশিয়া এবং থাইল্যান্ডে যাওয়ার চেষ্টা করতে গিয়ে সবচেয়ে বেশি মারা গেছে মিয়ানমারের রোহিঙ্গা জণগোষ্ঠীর মানুষ৷ তাদের অনেকেই মিয়ানমার ছাড়তে বাধ্য হয়ে বাংলাদেশে আশ্রয় নিয়েছিলেন৷ বাংলাদেশ থেকে আরো নিরাপদ এবং উন্নত জীবনের আশায় তারা অন্য দেশে যাওয়ার চেষ্টা করেছিলেন৷ অডিও শুনুন 17:11 ‘সরকারি হিসেব অনুযায়ী ৩০ হাজার ‘বৈধ’ রোহিঙ্গা আছে বাংলাদেশে’ সমুদ্রপথে অবৈধভাবে এবং সবচেয়ে কম খরচে যাওয়া যায় বলে তারা দালালের মাধ্যমে সেই পথেই চেয়েছিলেন মালয়েশিয়া, ইন্দোনেশিয়া, থাইল্যান্ড এবং আশেপাশের দেশগুলোতে যেতে৷ রোহিঙ্গাদের এমন বিদেশ যাত্রায় উদ্বুদ্ধ হয়ে এবং দালালদের প্রলোভনে বাংলাদেশের কৃষিজীবী পরিবারের সন্তানরাও একইভাবে দেশ ছাড়তে মরিয়া হয়ে উঠছেন৷ বার্লিনে ডয়চে ভেলে বাংলা বিভাগের দেবারতি গুহকে দেয়া সাক্ষাৎকারে ঢাকা বিশ্ববিদ্যালয়ের সাবেক শিক্ষক মেঘনা গুহঠাকুরতা বাংলাদেশে আশ্রয় নেয়া রোহিঙ্গাদের বর্তমান অবস্থা নিয়েও কথা বলেছেন৷ তিনি জানান, সরকারি হিসেব অনুযায়ী ৩০ হাজারের মতো রোহিঙ্গা বৈধভাবে বাংলাদেশে আছে৷ তবে তার চেয়ে অনেক বেশি রোহিঙ্গা অবৈধভাবে, অর্থাৎ সরকারি নথিতে নাম অন্তর্ভুক্ত না করিয়ে গ্রামে-গঞ্জে থাকছে৷ সরকার সম্প্রতি যে ‘স্ট্র্যাটেজি পেপার' প্রকাশ করেছে সেখানে এভাবে অবৈধভাবে গ্রামে-গঞ্জে বসবাসরত রোহিঙ্গাদের সংখ্যা ৩ থেকে ৫ লক্ষ হতে পারে বলে বলা হয়েছে৷ শহিদ বুদ্ধিজীবী জ্যোতির্ময় গুহঠাকুরতার সন্তান মেঘনা গুহঠাকুরতা জানান, বাংলাদেশে আশ্রয় নেয়া রোহিঙ্গাদের বেশিরভাগই থাকছেন বৃহত্তর কক্সবাজারের দুটি উপজেলা টেকনাফ আর উখিয়ায়৷ কিন্তু বাংলাদেশ সরকার কি মিয়ানমার ছেড়ে আসতে বাধ্য হওয়া রোহিঙ্গাদের পাশে দাঁড়াচ্ছে? মেঘনা গুহঠাকুরতা জানালেন, এ বিষয়ে আগের চেয়ে অনেক উদ্যোগী ভূমিকা রাখছে বাংলাদেশ সরকার৷ তাঁর ভাষায়, ‘‘বাংলাদেশ সরকার এতদিন এক অর্থে তাদের (রোহিঙ্গা) কোনো স্বীকৃতিই দিত না, কিন্তু ইদানীং পররাষ্ট্র মন্ত্রণালয়ের নেতৃত্বে যে টাস্কফোর্স গঠিত হয়েছে, সেই টাস্কফোর্স রোহিঙ্গাদের গণনা করার সিদ্ধান্ত নিয়েছে৷ এখন গণনা পর্যায়ের প্রথম অংশটা শেষ হয়েছে, দ্বিতীয় অংশটাও শেষ হবে৷'' গণনা করে কী হবে? তাদের কি সাহায্য-সহযোগিতা করা হবে? মেঘনা গুহঠাকুরতা বললেন, ‘‘মুশকিল হলো, রোহিঙ্গারা একেবারে নিরূপায় অবস্থায় থাকবে তা যেমন হয় না, আবার খুব বেশি সাহায্য দিলেও এক ধরণের সমস্যা দেখা দাতি পারে, তখন আরো বেশি রোহিঙ্গা আসতে পারে মিয়ানমার থেকে৷ এমন একটা ভয়ও আছে৷ সে কারণে শুধু পয়ঃনিষ্কাশন, পানির সরবরাহ, স্বাস্থ্য এবং শিক্ষার মতো মৌলিক ও জরুরি কিছু সহায়তা দেয়া হবে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রপ্তানি", "রোহিঙ্গা", "জনসম্পদ", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}