{
  "docID" : 3554,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুদ্ধিজীবী-হত্যার-চূড়ান্ত-রায়ে-মুজাহিদের-ফাঁসি-বহাল/a-18519995",
  "title" : "বুদ্ধিজীবী হত্যার চূড়ান্ত রায়ে মুজাহিদের ফাঁসি বহাল",
  "date" : "16.06.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বুদ্ধিজীবী হত্যার দায়ে শেষ পর্যন্ত মৃত্যুদণ্ডই বহাল থাকলো জামায়াতে ইসলামীর সেক্রেটারি জেনারেল আলী আহসান মোহাম্মদ মুজাহিদের৷ মঙ্গলবার সুপ্রিম কোর্টের আপিল বিভাগ ট্রাইব্যুনালের দেয়া মৃত্যুদণ্ডের রায় বহাল রাখে৷ বাংলাদেশের অ্যাটর্নি জেনারেল বলেন, ‘‘আমরা জাতির শ্রেষ্ঠ সন্তান বুদ্ধিজীবীদের ফিরে পাবো না, তবে এই রায়ে বুদ্ধিজীবীদের আত্মা শান্তি পাবে৷'' ৪৩ বছর আগে বাংলাদেশের স্বাধীনতার উষালগ্নে বুদ্ধিজীবী হত্যা ও স্বাধীনতাকামীদের গণহত্যার দায়ে তৎকালীন আলবদর বাহিনীর প্রধান আর জামায়াতে ইসলামীর সেক্রেটারি জেনারেল আলী আহসান মোহাম্মদ মুজাহিদকে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-২ ফাঁসির আদেশ দেয় ২০১৩ সালের ১৭ই জুলাই৷ আর মঙ্গলবার প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহার নেতৃত্বাধীন চার বিচারপতির বেঞ্চ প্রধানত বুদ্ধিজীবী হত্যার দায়ে দেশের সর্বোচ্চ শাস্তি মৃত্যুদণ্ডের রায় বহাল রাখে৷ বেঞ্চের অপর সদস্যরা হলেন – বিচারপতি নাজমুন আরা সুলতানা, বিচারপতি সৈয়দ মাহমুদ হোসেন এবং বিচারপতি হাসান ফয়েজ সিদ্দিকী৷ ট্রাইব্যুনালের রায়ে বুদ্ধিজীবী হত্যা, গণহত্যা, অপহরণ ও নির্যাতনসহ মানবতাবিরোধী অপরাধের সাতটি অভিযোগের মধ্যে পাঁচটি ঘটনায় মুজাহিদের সংশ্লিষ্টতা প্রমাণিত হওয়ায় তাকে ফাঁসিতে ঝুলিয়ে মৃত্যুদণ্ড কার্যকর করার আশে দেয়৷ সে সময় ট্রাইব্যুনাল বলেছিল, ‘‘মুক্তিযুদ্ধের সময় মুজাহিদ যে অপরাধ করেছে, তাতে সর্বোচ্চ শাস্তি (মৃত্যুদণ্ড) না দিলে সুবিচার হবে না৷'' রায়ে বলা হয়, ‘‘সাংবাদিক সিরাজুদ্দীন হোসেনসহ বুদ্ধিজীবী হত্যা, গণহত্যার ষড়যন্ত্র ও ইন্ধন এবং ফরিদপুরে হিন্দু সম্প্রদায়ের ওপর হত্যা-নির্যাতনে মুজাহিদের সংশ্লিষ্টতা ছিল৷ মুজাহিদ মুক্তিযুদ্ধের সময় পাকিস্তানি বাহিনীকে সহযোগিতা করতে গঠিত আলবদর বাহিনীর কমান্ডার ছিল এবং ঐ বাহিনীর ওপর তার নিয়ন্ত্রণ ছিল৷'' মঙ্গলবার দেশের সর্বোচ্চ আদালত সুপ্রিম কোর্টের রায়ের পর প্রতিক্রিয়ায় অ্যাটর্নি জেনারেল মাহবুবে আলম বলেন, ‘‘মুজাহিদের ফাঁসির রায় বহাল থেকেছে বুদ্ধিজীবী হত্যার দায়ে৷ নিজের দেশের বুদ্ধিজীবীদের হত্যার নজির আর কোনো দেশে নেই৷ কিন্তু মুজাহিদ সেই অপরাধটিই করেছে৷ আমরা যে বুদ্ধিজীবীদের হারিয়েছি, এক শতাব্দীতেও এমন বুদ্ধিজীবী তৈরি হবে না৷'' তিনি বলেন, ‘‘বুদ্ধিজীবীদের আমরা ফিরে পাবো না৷ তবে এটুকু সান্ত্বনা যে, বিচার পাওয়া গেল৷ এতে তাঁদের আত্মা শান্তি পাবে৷'' তিনি আরো বলেন, ‘‘আরো কিছু আইনগত প্রক্রিয়া সম্পন্ন হওয়ার পর মুজাহিদের মৃত্যুদণ্ড কার্যকর হবে৷'' রায়ের প্রতিক্রিয়ায় শহিদ ডা. আলীম চৌধুরীর কন্যা ডা. নুজহাত চৌধুরী ডয়চে ভেলেক বলেন, ‘‘এই প্রথম বুদ্ধিজীবী হত্যার জন্য কারুর সর্বোচ্চ শাস্তি হলো৷ আর যার শাস্তি হলো সে বুদ্ধিজীবী হত্যার মূল পরিকল্পনাকারীদের একজন৷'' তিনি বলেন, ‘‘এর মধ্য দিয়ে একটা ‘সুপিরিয়র রেসপনসিবিলিটি' প্রতিষ্ঠিত হলো৷ প্রমাণ হলো, তারা শুধু বাংলাদেশের অভ্যুদয় নয়, ভবিষ্যৎ বাংলাদেশের বিনির্মাণকেও শেষ করে দিতে চেয়েছিল৷'' ডা. নুজহাত চৌধুরীর কথায়, ‘‘আমরা কৃতজ্ঞ বাংলাদেশের প্রতি, বাংলাদেশের মানুষের প্রতি, বিচার বিভাগের প্রতি, সরকারের প্রতি৷ কারণ দেরিতে হলেও বাংলাদেশে বুদ্ধিজীবী হত্যার বিচার হয়েছে৷ জাতি কলঙ্কমুক্ত হয়েছে৷ এখন রায় কার্যকর দেখার অপেক্ষায় আছি৷'' অপরদিকে আসামিপক্ষের আইনজীবী শিশির মুনীর দাবি করেন, ‘‘একাত্তরের অক্টোবর থেকে মুজাহিদ ইসলামী ছাত্রসংঘের সভাপতি ছিলন৷ তিনি আলবদর বাহিনীতে ছিলেন না৷ এমনকি এ মামলার তদন্ত কর্মকর্তা তদন্তের সময় মুজাহিদের নাম আলবদর বাহিনীর তালিকায় পাননি৷ তিনি বুদ্ধিজীবী হত্যা কেন, একাত্তরে কোনো হত্যা বা মানবতাবিরোধী অপরাধের সঙ্গে জড়িতও ছিলেন না৷'' আপিলের রায়ের পর এই মামলার অন্যতম সাক্ষী জালাল সাংবাদিকদের বলেন, ‘‘এই রায়ে আমি খুশি৷ রায় কার্যকর হলে যদি আমার সহযোদ্ধা বদি-রুমী-আজাদ ভাই, আলতাফ মাহমুদসহ শহিদ বুদ্ধিজীবীদের আত্মা শান্তি পায়, তাহলে আরো খুশি হবো৷'' বিচ্ছু জালান নামে খ্যাত এই মুক্তিযোদ্ধা আরো বলেন, ‘‘কুখ্যাত মুজাহিদ বলেছিল, বাংলাদেশে কোনো যুদ্ধাপরাধী নাই৷ জামায়াত শিবির বলেছিল, আমরা যুদ্ধাপরাধী না৷ আজ সর্বোচ্চ আদালতের রায়ের পর তা তাদের মেনে নেয়া উচিত৷'' প্রসঙ্গত, ২০১০ সালে মানবতাবিরোধী অপরাধের বহু প্রতীক্ষিত বিচার শুরুর পর এটি চতুর্থ মামলা, আপিল আদালতে যার চূড়ান্ত রায় হলো৷ এর আগে আবদুল কাদের মোল্লা, দেলওয়ার হোসাইন সাঈদী ও মোহাম্মদ কামারুজ্জামানের আপিলের নিষ্পত্তি হয়েছে৷ দণ্ড কার্যকর হয়েছে কাদের মোল্লা ও কামারুজ্জামানের৷ আপিল বিভাগের আরেক রায়ে দেলওয়ার হোসাইন সাঈদীর সাজা কমিয়ে আমৃত্যু কারাদণ্ড দেওয়া হয়েছে৷ আর আপিলের শুনানির আগেই জামায়াতের সাবেক আমির গোলাম আযম ও বিএনপি নেতা আবদুল আলীমের মৃত্যু হওয়ায়, তাদের আপিল নিষ্পত্তি করা হয়েছে৷ ১৯৭১ সালে মুক্তিযুদ্ধ চলাকালে বুদ্ধিজীবী হত্যাকাণ্ডের দায়ে আন্তর্জাতিক অপরাধ ট্রাইব্যুনালে প্রথম সর্বোচ্চ সাজা পায় বিগত চারদলীয় জোট সরকারের সমাজকল্যাণমন্ত্রী মুজাহিদ৷ ২০১৩ সালের ১৭ই জুলাই আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-২ মুজাহিদকে মৃত্যুদণ্ডাদেশ দিয়ে রায় ঘোষণা করে৷ এরপর ২০১৩ সালের ১১ই আগস্ট ট্রাইব্যুনালের ঐ রায়ের বিরুদ্ধে সুপ্রিম কোর্টের আপিল বিভাগে আপিল করে জামায়াতের গুরুত্বপূর্ণ ও প্রভাবশালী এই নেতা৷ ওদিকে মুজাহিদের মৃত্যুদণ্ড বহাল রেখে সুপ্রিম কোর্টের রায়ের প্রতিবাদে বুধবার সকাল ছ'টা থেকে পরদিন বৃহস্পতিবার সকাল ছ'টা পর্যন্ত দেশব্যাপী ২৪ ঘণ্টার হরতাল ডেকেছে জামায়াতে ইসলামী৷",
  "manualKeyPhrases" : [ "বুদ্ধিজীবী", "আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল", "চূড়ান্ত", "রায়", "মুজাহিদ", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}