{
  "docID" : 3561,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুদ্ধাপরাধীদের-বাঁচানোর-চেষ্টা-করছে-অ্যামনেস্টি/a-18812232",
  "title" : "‘যুদ্ধাপরাধীদের বাঁচানোর চেষ্টা করছে অ্যামনেস্টি’",
  "date" : "28.10.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "অ্যামনেস্টি ইন্টারন্যাশনাল এক বিবৃতিতে দাবি করেছে যুদ্ধাপরাধের মামলায় বাংলাদেশের বিরোধী দলীয় দুই নেতাকে ত্রুটিপূর্ণ বিচারের মাধ্যমে অনিবার্যভাবেই ফাঁসিতে ঝোলানো হচ্ছে৷ তারা এই মৃত্যুদণ্ড বন্ধের দাবি জানিয়েছে৷ এর প্রতিক্রিয়ায় যুদ্ধাপরাধ ট্রাইবুন্যালের প্রসিকিউটর ব্যারিস্টার তুরিন আফরোজ ডয়চে ভেলেকে বলেছেন, ‘‘অ্যামনেস্টি যুদ্ধাপরাধী একটি পক্ষকে বাঁচানোর জন্য কাজ করছে৷ তাদের মুখে মানবাধিকারের কথা মানায় না৷'' লন্ডনভিত্তিক মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল মঙ্গলবার তাদের ওয়েবসাইটে প্রকাশ করা বিবৃতিতে দাবি করেছে, ‘‘জামায়াতের সহকারী সেক্রেটারি জেনারেল আলী আহসান মুহাম্মদ মুজাহিদ এবং বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরীকে যুদ্ধাপরাধের দায়ে ২০১৩ সালে মৃত্যুদণ্ড দেওয়া হলেও বিচার প্রক্রিয়া আন্তর্জাতিক মানদণ্ডে হয়নি৷ চলতি বছর জুন ও জুলাইয়ে তারা আপিল করেন৷ তাদের এই আপিল নিষ্পত্তি করা হয়েছে দ্রুততার সাথে৷ রিভিউ আবেদনের প্রক্রিয়াও দ্রুত করা হচ্ছে৷'' অ্যামনেস্টি ইন্টারন্যাশনালের সাউথ এশিয়া রিসার্চ বিভাগের পরিচালক ডেভিড গ্রিফিথ দাবি করেন, ‘‘তাদের বিচার ও আপিল প্রক্রিয়া ত্রুটিপূর্ণ ছিল এবং ন্যায়বিচারকে অস্বীকার করে কিছুদিনের মধ্যেই ফাঁসিতে ঝুলিয়ে তাদের মৃত্যুদণ্ড কার্যকরের আশঙ্কা করছি৷'' তিনি আরো বলেন, ‘‘যুদ্ধের সময় সংঘটিত অপরাধ ভয়াবহ ছিল৷ তারপরও মৃত্যুদণ্ড সহিংসতাকেই প্রতিষ্ঠিত করে৷ ত্রুটিপূর্ণ বিচার একে আরও অন্যায্য করে তোলে৷'' অ্যামনেস্টির এই বিবৃতি সম্পর্কে বাংলাদেশের যুদ্ধাপরাধ ট্রাইবুন্যালের প্রসিকিউটর ব্যারিস্টার তুরিন আফরোজ ডয়চে ভেলেকে বলেন, ‘‘আলী আহসান মুহাম্মদ মুজাহিদ এবং সালাউদ্দিন কাদের চৌধুরীর বিচার এখনো শেষ হয়নি৷ তাদের রিভিউ শুনানির অপেক্ষায় আছে৷ আর তখন ফাঁসি কার্যকর হবার আশঙ্কা প্রকাশ করে অ্যামনেস্টি ইন্টারন্যাশনাল বাংলাদেশের স্বাধীন বিচার ব্যবস্থা এবং সার্বভৌমত্বের ওপর হস্তক্ষেপ করছে৷ তারা মানবাধিকার নয়, যুদ্ধাপরাধী একটি গোষ্ঠীকে বাঁচানোর চেষ্টা করেছে৷'' তিনি প্রশ্ন তোলেন, ‘‘সাদ্দাম হোসেনের বিচারে কত সময় নেয়া হয়েছে? ন্যুরেমব্যার্গ ট্রায়েলেই বা কী করা হয়েছে? গণহত্যার যারা শিকার হয়েছেন অ্যামনেস্টি তাদের জন্য বিচার চাইছে না, বীরাঙ্গনাদের জন্য বিচার চাইছেনা৷ যাদের বিরুদ্ধে গণহত্যার অভিযোগ, ধর্ষণের অভিযোগ তাদের মানবাধিকারের কথা বলছে৷ তারা এখন নয়, বিচার শুরুর পর থেকেই যুদ্ধাপরাধের বিচার ভন্ডুলের সব চেষ্টা করছে৷'' এই প্রসিকিউটর আরো বলেন, ‘‘শুধু অ্যামনেস্টি নয়, হিউম্যান রাইটস ওয়াচ নামে আরো একটি মানবাধিকার সংগঠন যুদ্ধাপরাধীদের পক্ষে কাজ করছে৷ হিউম্যান রাইটস ওয়াচ-এর নিজেরই স্বচ্ছতা নেই৷ কোথা থেকে টাকা পায় তা গোপন রাখে৷ আর তারাই যদি বিচার নিয়ে স্বচ্ছতার কথা বলে তা গ্রহণ করা যায়না৷'' প্রসঙ্গত, আগামী ২ নভেম্বর আলী মুহাম্মদ মুজাহিদ এবং সালাউদ্দিন কাদের চৌধুরীর রিভিউ আবেদনের শুনানি শুরু হতে যাচ্ছে৷ আপনার কিছু বলার থাকলে নীচে মন্তব্যের ঘরে লিখতে পারেন...",
  "manualKeyPhrases" : [ "অ্যামনেস্টি", "মানবাধিকার", "আলী আহসান মুহাম্মদ মুজাহিদ", "ফাঁসি", "সালাউদ্দিন কাদের", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}