{
  "docID" : 3562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফায়ারিং-স্কোয়াডে-মৃত্যুদণ্ড-কার্যকরের-নজির-নেই/a-18506406",
  "title" : "ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের নজির নেই",
  "date" : "10.06.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে মানবতাবিরোধী আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল হাসান আলী নামে এক রাজাকার কমান্ডারকে গুলি করে ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের রায় দিয়েছে৷ কিন্তু ফৌজদারি কার্যবিধিতে এভাবে দণ্ড কার্যকরের কোনো নজির নেই৷ আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল ১ মুক্তিযুদ্ধকালে গণহত্যা ও মানবতাবিরোধী অপরাধের অভিযোগ প্রমাণ হওয়ায় কিশোরগঞ্জের রাজাকার কমান্ডার সৈয়দ মো. হাসান আলীকে মঙ্গলবার পলাতক অবস্থায় মৃত্যুদণ্ডের আদেশ দেয়৷ রায়ে বলা হয়, ‘‘আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল আইনে মৃত্যুদণ্ড কীভাবে কার্যকর করা হবে, তা সুনির্দিষ্টভাবে বলা নেই৷ তবে ফৌজদারি কার্যবিধিতে ফাঁসির দড়িতে ঝুলিয়ে মৃত্যুদণ্ড কার্যকরের কথা আছে৷ আর ১৯৭৪ সালের বিশেষ ক্ষমতা আইনে বলা হয় যে, ঐ আইনের অধীনে ফাঁসিতে ঝুলিয়ে অথবা গুলি করে মৃত্যুদণ্ড কার্যকর করা যাবে৷ এ জন্য ট্রাইব্যুনাল মনে করে, ফাঁসিতে ঝুলিয়ে বা গুলি করে – সরকার যেভাবে চাইবে, সেভাবে মৃত্যুদণ্ড কার্যকর করতে পারবে৷'' এ নিয়ে মানবতাবিরোধী অপরাধের ১৯টি মামলার রায় ঘোষণা করা হলো৷ এর মধ্যে ন'টি মামলার রায় ঘোষণা করলো ট্রাইব্যুনাল ১৷ বাকি ১০টি মামলার রায় দিয়েছে ট্রাইব্যুনাল ২ আর ১৭টি মামলার রায়ে মৃত্যুদণ্ড দেয়া হয়েছে৷ এছাড়া এই দু'টি ট্রাইব্যুনালে এ পর্যন্ত পাঁচটি মামলায় ছ'জন আসামির পলাতক অবস্থায় বিচার হয়েছে৷ এর মধ্যে ট্রাইব্যুনালের রায়ে জামায়াত নেতা কাদের মোল্লা ও কামারুজ্জামানের মৃত্যুদণ্ড কার্যকর হয়েছে ফাঁসির দড়িতে ঝুলিয়ে৷ মানবতাবিরোধী অপরাধ তদন্ত সংস্থার সংস্থার সমন্বয়ক আবদুল হান্নান খান জানান, ‘‘ট্রাইব্যুনাল এই প্রথম গুলি করে ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের আদেশ দিয়েছে৷ এর আগে শুধু বঙ্গবন্ধু শেখ মুজিবুর রহমান হত্যা মামলায় বিচার আদালত আসামিদের ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের রায় দিয়েছিল৷ তবে সেটাও কার্যকর হয়নি৷ সে সময় উচ্চ আদালত ফাঁসিতে ঝুলিয়ে মৃত্যুদণ্ড কার্যকরের আদেশ দেয়৷'' ট্রাইব্যুনালের প্রসিকিউটর অ্যাডভোকেট রানা দাসগুপ্ত ডয়চে ভেলেকে বলেন, ‘‘আন্তর্জাতিক অপরাধ ট্রাইব্যুনালের আইন অনুযায়ী, অপরাধ প্রমাণিত হলে সর্বোচ্চ দণ্ড হিসেবে মৃত্যুদণ্ড বা বিচারক যে রকম মনে করবেন সেই শাস্তি দিতে পারবেন৷ আর কার্যকর কিভাবে হবে, তাও তাঁরা বলে দিতে পারেন৷ তাছাড়া ট্রাইব্যুনাল আইন একটি বিশেষ আইন৷ প্রচলিত ফৌজদারি আইনের থেকে এ আইন আলাদা৷ হাসান আলীর মামলায় ট্রাইব্যুনাল ফায়ারিং স্কোয়াড বা গুলি করে মৃত্যুদণ্ড কার্যকরের আদেশ দিলেও, আদালত তা চূড়ান্তভাবে সরকারের ইচ্ছার ওপর ছেড়ে দিয়েছে৷ রায়ে বলা হয়েছে মৃত্যুদণ্ড কার্যকর হবে গুলি করে অথবা সরকার যেভাবে চাইবে৷'' এর কারণ হিসেবে তিনি জানান, ‘‘মৃত্যুদণ্ডের রায় চূড়ান্ত হওয়ার পর তা কার্যকরের দায়িত্ব সরকারের৷ কখন তা কিভাবে কার্যকর হবে, তা কার্যবিধি অনুযায়ী সরকারই নির্ধারণ করে৷'' রানা দাসগুপ্ত বলেন, ‘‘ট্রাইব্যুনাল হয়ত জঘণ্য অপরাধের গুরুত্ব বোঝাতে ফায়রিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের কথা বলেছে৷'' বাংলাদেশ সুপ্রিম কোর্ট আইনজীবী সমিতির সাবেক সাধারণ সম্পাদক অ্যাডভোকেট স. ম রেজাউল করিম ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের অতীত কোনো নজির নেই৷ ফৌজদারি কার্যবিধিতেও ফায়ারিং স্কোয়াডে মৃত্যুদণ্ড কার্যকরের বিধান নেই৷ বিধান হলো দড়িতে ঝুলিয়ে মৃত্যুদণ্ড কার্যকরের৷'' তবে তিনি জানান, ‘‘আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল আইন একটি বিশেষ আইন৷ এই আইনে বিচারকরা মৃত্যুদণ্ড কার্যকরের পদ্ধতির ব্যাপারে আদেশ দিতে পারেন৷ এক্ষেত্রে সাধারণভাবে প্রচলিত আইন প্রযোজ্য হবে না৷'' ওদিকে ঢাকা কেন্দ্রীয় কারাগারের একজন সিনিয়র কর্মকর্তার কথায়, ‘‘কারাগারে দড়িতে ঝুলিয়ে ফাঁসি কার্যকরের ব্যবস্থা আছে৷ কিন্তু ফায়ারিং স্কোয়াড বা গুলি করে মৃত্যুদণ্ড কার্যকরের কোনো ব্যবস্থা বা অভিজ্ঞতা বাংলাদেশের কারাগারগুলোর নেই৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নজির নেই", "ফায়ারিং স্কোয়াড", "সুপ্রিম কোর্ট", "আইনজীবী", "হাসান আলী", "মৃত্যুদণ্ড", "কার্যকর" ],
  "automaticKeyPhrases" : [ "" ]
}