{
  "docID" : 3565,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-কি-একদলীয়-শাসনের-দিকে-যাচ্ছে/a-19229716",
  "title" : "বাংলাদেশ কি একদলীয় শাসনের দিকে যাচ্ছে?",
  "date" : "02.05.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "বিএনপি সংসদে নেই৷ সংসদে বিরোধী দলের ভূমিকায় জাতীয় পার্টি, যাদের আবার মন্ত্রিপরিষদেও প্রতিনিধিত্ব আছে৷ সব মিলিয়ে বাংলাদেশে কি আওয়ামী লীগের একচ্ছত্র আধিপত্য, অর্থাৎ এক দলীয় শাসনই প্রতিষ্ঠিত হচ্ছে? ‘আপফ্রন্ট' অনুষ্ঠানে বাংলাদেশের পররাষ্ট্র প্রতিমন্ত্রী মো. শাহরিয়ার আলমের কাছে ঠিক এই প্রশ্নটাই রাখা হয়েছিল৷ আপফ্রন্ট আল জাজিরার জনপ্রিয় সাক্ষাৎকারভিত্তিক অনুষ্ঠান৷ চাঁচাছোলা প্রশ্ন করেন বলে অনুষ্ঠানের উপস্থাপক মেহদি হাসানও খুব জনপ্রিয়৷ বাংলাদেশের পোশাক শিল্পের বর্তমান অবস্থা, যুদ্ধাপরাধীদের বিচার, মানবাধিকার পরিস্থিতি নিয়ে অ্যামনেস্টি ইন্টারন্যাশনালের বক্তব্য ও ভূমিকা এবং দেশে গণতন্ত্রের ভবিষ্যৎ – মূলত এসব বিষয়ই গুরুত্ব পেয়েছে আল জাজিরার এ অনুষ্ঠানে৷ শুরুতেই মেহদি হাসান জানতে চান, ‘‘প্রধানমন্ত্রী শেখ হাসিনা এবং আপনার দল আওয়ামী লীগ ২০১৪ সালের নির্বাচনে নিরঙ্কুশ জয় নিয়ে ক্ষমতায় ফিরেছেন৷ কিন্তু বিরোধী দল সেই নির্বাচন বয়কট করেছে৷ একশ জনেরও বেশি রাজনৈতিক কর্মী নির্বাচনের আগে-পরে প্রতিবাদ জানাতে গিয়ে নিহত হয়েছে৷ অ্যামনেস্টি ইন্টারন্যাশনাল বলছে, কোনো হত্যারই তদন্ত হয়নি৷ এবং অনেক বিরোধী দলীয় নেতা-কর্মীকে নিখোঁজ হতে বাধ্য করার অভিযোগও রয়েছে৷ সব মিলিয়ে বাংলাদেশে গণতন্ত্রের ভবিষ্যৎ নিয়েই প্রশ্ন দেখা দিয়েছে৷ এ বিষয়ে আপনার কী বক্তব্য?'' ‘হ্যাঁ এটা সত্য যে ২০১৪ সালের নির্বাচনে বিএনপি অংশ নেয়নি' – পররাষ্ট্র প্রতিমন্ত্রী এভাবে নিজের বক্তব্য শুরু করতেই উপস্থাপক মেহদি হাসান বিএনপি-কে ‘বিরোধী দল' হিসেবে উল্লেখ করেন৷ এর প্রতিবাদে পররাষ্ট্র প্রতিমন্ত্রী বলে ওঠেন, ‘আমরা তাদের বিরোধী দল বলিনা, কেননা, তারা সংসদেই নেই, এখন জাতীয় পার্টিই বিরোধী দল৷ ' গণতন্ত্রের ভবিষ্যৎ নিয়ে আশঙ্কাকে অমূলক প্রমাণ করতে গিয়েও বিএনপির সমালোচনা করেন মো. শাহরিয়ার আলম৷ তিনি বলেন, ‘‘বিএনপি নির্বাচনে অংশ নেয়নি, কারণ, নির্বাচনে অংশ নেয়ার ব্যাপারে জামায়াতে ইসলামীর ওপর নিষেধাজ্ঞা ছিল৷ এবং বাংলাদেশের রাজনীতিতে জামায়াত ছাড়া বিএনপির কোনো ভবিষ্যৎ নেই৷ সম্ভবত এটাই ছিল (নির্বাচনে অংশ না নেয়ার) মূল কারণ৷'' সব হত্যার তদন্তেই পুলিশ তৎপর রয়েছে, দেশে কোনো ‘গুম'-এর ঘটনা ঘটেনি বলেও দাবি করেন তিনি৷ এ প্রসঙ্গে ‘অধিকার' নামের একটি মানবাধিকার সংস্থা হেফাজতে ইসলামের সমাবেশে অনেক মানুষ হত্যা করে গুম করার অভিযোগের প্রসঙ্গটিও তুলে আনা হয়৷ প্রতিমন্ত্রী বলেন, ‘‘সরকার তাদের (অধিকার) দেয়া তথ্য চ্যালেঞ্জ করে প্রকৃত তথ্য-প্রমান হাজির করতে বলেছিল, কিন্তু তথ্য-প্রমান হাজির করতে তারা ব্যর্থ হয়েছে৷ এমনকি বিএনপি এবং অন্যান্য দলও এমন কোনো তালিকা দিতে ব্যর্থ হয়েছে৷'' এ পর্যায়ে মেহদি হাসানের মন্তব্য, ‘‘অ্যামনেস্টি ইন্টারন্যাশনাল বলছে, মোট ৮০ জন মানুষ গুম হয়েছে৷'' এরপর বিএনপি নেতা-কর্মীদের গ্রেপ্তার এবং হয়রানির বিষয়টিও উঠে আসে৷ ‘এ সব সমালোচকরাই বলেন যারা বিএনপি-জামায়াতের সমর্থক' – এভাবে প্রসঙ্গটি এড়াতে চাওয়ায় মেহদি হাসান বলেন, সব সমালোচককেই বিএনপি-জামায়াত সমর্থক নয়, কেননা ‘‘মানবাধিকার সংস্থাও এমন কথা বলেছে৷ '' জবাবে শাহরিয়ার আলম বলেন, ‘‘অ্যামনেস্টির অনেক প্রতিবেদনই বাংলাদেশে বিতর্কের জন্ম দিয়েছে৷ তারা তো এমনও বলেছে ১৯৭১-এর স্বাধীনতা যুদ্ধে যারা সরাসরি অপরাধে জড়িয়েছে, যারা প্রত্যক্ষভাবে পাকিস্তান সেনাবাহিনীকে সহায়তা করেছে, তারাও নাকি এমন কিছুই করেনি৷ '' বাংলাদেশে গণতন্ত্রের ভবিষ্যৎ, পোশাক শিল্প, মানবাধিকার পরিস্থিতি ইত্যাদি বিষয়ে বিস্তারিত শুনতে ইউটিউব ভিডিওটি দেখুন৷ এসিবি/এসবি",
  "manualKeyPhrases" : [ "অ্যামনেস্টি", "গুম", "শাহরিয়ার আলম", "মানবাধিকার", "বিচার", "হত্যা", "পররাষ্ট্র প্রতিমন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}