{
  "docID" : 357,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রতি-মিনিটে-গড়ে-২৪-জন-গৃহহীন-হয়েছে/a-19342713",
  "title" : "প্রতি মিনিটে গড়ে ২৪ জন গৃহহীন হয়েছে",
  "date" : "20.06.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সোমবার বিশ্ব শরণার্থী দিবস উপলক্ষ্যে জাতিসংঘের শরণার্থী বিষয়ক সংস্থা ইউএনএইচসিআর কিছু পরিসংখ্যান প্রকাশ করেছে৷ তাতে বলা হয়েছে, ২০১৫ সালে গৃহহীন ও শরণার্থীর সংখ্যা ছিল ছয় কোটি ৫৩ লক্ষ, যা একটি নতুন রেকর্ড৷ ‘গ্লোবাল ট্রেন্ডস' নামে জাতিসংঘের এই প্রতিবেদন বলছে, ২০১৪ সালের তুলনায় ২০১৫ সালে গৃহহীনের সংখ্যা বেড়েছে প্রায় ৫৮ লক্ষ৷ ২০১৫ সালে বিশ্বের প্রতি ১১৩ জন মানুষের মধ্যে একজন হয় শরণার্থী না হয় বিভিন্ন কারণে নিজ দেশেই ঘরছাড়া অবস্থায় ছিলেন৷ গৃহহীনদের মধ্যে শরণার্থীর সংখ্যা দুই কোটি ১৩ লক্ষ৷ আর নিজে দেশে ঘরছাড়া হয়েছেন চার কোটি আট লক্ষ মানুষ৷ ইউএনএইচসিআর মুখপাত্র মেলিসা ফ্লেমিং তাঁর টুইটে জানিয়েছেন, গত বছর প্রতি মিনিটে ২৪ জন মানুষ গৃহহীন হয়েছেন৷ ২০০৫ সালে সংখ্যাটি ছিল ছয় জন৷ সবচেয়ে বেশি শরণার্থী শরণার্থীদের মধ্যে সবচেয়ে বেশি নাগরিক ফিলিস্তিনের৷ সংখ্যাটি ৫০ লক্ষের বেশি৷ ১৯৪৮ সালে ইসরায়েল রাষ্ট্র সৃষ্টির কারণে যে ফিলিস্তিনিরা পালিয়েছেন তাঁরা সহ তাঁদের বংশধররা আছেন এই তালিকায়৷ ফিলিস্তিনিদের পর সবচেয়ে বেশি শরণার্থী হয়েছেন সিরিয়ার নাগরিকরা৷ তাঁদের সংখ্যা ৪৯ লক্ষ৷ তালিকায় এরপর আছেন আফগান (২৭ লক্ষ) ও সোমালীয়রা (১১ লক্ষ)৷ শরণার্থীদের অর্ধেকই শিশু! জাতিসংঘ বলছে, গত বছর যতজন শরণার্থী ছিলেন তাদের মধ্যে ৫১ শতাংশই শিশু৷ এদের অনেককে বাবা-মা থেকে আলাদা করা হয়েছে, কেউ আবার একাই দেশ ছেড়ে বেরিয়ে পড়েছে৷ ২০১৫ সালে প্রায় ৯৮ হাজার চারশ সঙ্গিহীন শিশু আশ্রয়ের জন্য আবেদন করেছে৷ আশ্রয়ের আবেদন সবচেয়ে বেশি জার্মানিতে গত বছর জার্মানিতে রাজনৈতিক আশ্রয়ের আবেদন পড়েছে সবচেয়ে বেশি৷ চার লক্ষ ৪১ হাজার নয়শটি৷ তালিকায় এরপর আছে যুক্তরাষ্ট্র (এক লক্ষ ৭২ হাজার)৷ সুইডেন আর রাশিয়াতেও দেড় লক্ষের বেশি আবেদন পড়েছে৷ সবচেয়ে বেশি শরণার্থীদের আশ্রয় দিয়েছে তুরস্ক গত বছর তুরস্ক প্রায় ২৫ লক্ষ শরণার্থীকে আশ্রয় দিয়েছে৷ এদের প্রায় সবাই সিরীয় নাগরিক৷ এরপর আছে পাকিস্তান (১৬ লক্ষ) ও লেবানন (১১ লক্ষ)৷ জেডএইচ/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউএনএইচসিআর", "জাতিসংঘ", "শরণার্থী", "গৃহহীন", "বিশ্ব শরণার্থী দিবস" ],
  "automaticKeyPhrases" : [ "" ]
}