{
  "docID" : 3577,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/থামাও-মানুষ-পুড়িয়ে-হত্যার-পৈশাচিকতা/a-18246231",
  "title" : "‘থামাও মানুষ পুড়িয়ে হত্যার পৈশাচিকতা’",
  "date" : "09.02.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "দেশে সহিংসতা চলছে তো চলছেই৷ কবে থামবে? কবে স্বাভাবিক জীবন ফিরে পাবে বাংলাদেশের মানুষ? এক ব্লগার এই ‘পৈশাচিকতা’ বন্ধ করতে বলেছেন খালেদা জিয়া ও তাঁর জোটসঙ্গীদের৷ আরেকজন লিখেছেন, ‘‘শেখ হাসিনা পদত্যাগ করলেই সব শান্ত হবে৷’’ মাহবুবুল আলম লিখেছেন, ‘‘থামাও তোমার মানুষ পুড়িয়ে হত্যার পৈশাচিকতা৷'' শুরুতেই কুমিল্লার এক বর্বরোচিত হামলার ঘটনা স্মরণ করিয়ে দিতে তিনি লিখেছেন, ‘‘সর্বশেষ বিএনপি-জামায়াতের পেট্রোল বোমার আগুনে পুড়ে কয়লা হয়ে প্রাণ হারালো আরও সাতজন নিরীহ সাধারণ মানুষ৷ পুড়ে দগ্ধ হয়ে হাসপাতালের বিছানায় মৃত্যুর সাথে পাঞ্জা লড়ছে আরো বেশ ক'জন হতভাগ্য বাসযাত্রী৷ বিভিন্ন সংবাদমাধ্যমে প্রকাশিত সংবাদ থেকে জানা গেছে, গতকাল ৪ঠা ফেব্রুয়ারি কুমিল্লায় আইকন পরিবহনের যাত্রীবাহী একটি নৈশকোচে পেট্রো বোমা হামলায় সাত যাত্রী নিহত হয়েছে৷ এতে দগ্ধ ও আহত হয়েছে কমপক্ষে ৩০ জন৷ বিভিন্ন পত্র-পত্রিকায় প্রকাশিত সংবাদ থেকে জানা গেছে, কক্সবাজার থেকে ছেড়ে আসা ঢাকাগামী আইকন পরিবহনের একটি নৈশ কোচ (ঢাকা মেট্রো-ব-১৪-৪০৮০) মঙ্গলবার ভোর সাড়ে ৩টার দিকে চৌদ্দগ্রামের মিয়াবাজারসংলগ্ন জগমোহনপুর নামকস্থানে পৌঁছালে বিএনপি-জামায়াতের মানুষখেকো পিশাচরা বাসটি লক্ষ্য করে পেট্রোলবোমা নিক্ষেপ করে৷ এতে বাসটির ভেতরে-বাইরে দাউদাউ করে আগুন জ্বলে ওঠে৷ এ সময় বাসে ঘুমিয়ে থাকা যাত্রীরা কোনো কিছু বুঝে ওঠার আগে আগুনে পুড়ে ঘটনাস্থলেই সাতজন মারা যায়৷ নিহতরা হচ্ছে, যশোরের গণপূর্ত বিভাগের ঠিকাদার জেলা সদরের ঘোপ সেন্ট্রাল রোডের বাসিন্দা (বাসা- ৩৫, গোলাপ সেন্টার), হাজী রুকনুজ্জামানের পুত্র নুরুজ্জামান পপলু (৫০), তাঁর একমাত্র মেয়ে যশোর পুলিশ লাইন বালিকা উচ্চ বিদ্যালয়ের ১০ম শ্রেণির ছাত্রী মাইশা নাঈমা তাসনিন (১৫), কক্সবাজারের চকরিয়া উপজেলার আবু তাহের (৩৮) ও আবু ইউসুফ (৪৫), নরসিংদীর পলাশ উপজেলার আসমা আক্তার (৩৮) ও তার ছেলে শান্ত (৬) এবং শরিয়তপুর জেলার ঘোষেরহাট উপজেলার দক্ষিণ গজারিয়া গ্রামের ওয়াসিম৷ নিহতদের দেহ পুড়ে অঙ্গার হয়ে গেছে৷ দগ্ধদের মধ্যে ঢাকা মেডিকেল কলেজ হাসপাতালের বার্ন ইউনিটে আশঙ্কাজনক অবস্থায় ছয়জন মৃত্যুর সঙ্গে পাঞ্জা লড়ছেন৷'' তাঁর মতে, ‘‘বিএনপি-জামায়াত তথা ২০ দলীয় জোটের ডাকে কথিত অবরোধ ও হরতালের নামে মানুষ পুড়িয়ে মারার যে পৈশাচিকতা চলছে, কোনো সভ্য মানুষ তাকে রাজনৈতিক অধিকার বলে মেনে নিতে পারে না৷ কেন না, গত ২৮ দিনের বিএনপি-জামায়াতের অবরোধ ও হরতালের নামে এ পর্যন্ত অর্ধশতাধিক সাধারণ মানুষকে পুড়িয়ে মারা হয়েছে৷ আর ও শত শত দগ্ধ, পুড়ে কয়লা হওয়া মানুষের চিৎকার ও তাদের স্বজনদের আহাজারিতে বিভিন্ন হাসপাতাল ও নার্সিং হোমের পরিবেশ শোকাচ্ছন্ন হয়ে পড়েছে৷ এ সব নৃশংস পৈশাচিকতা দেখে দেশের সাধারণ মানুষ শোকে মুহ্যমান হয়ে যেন ভাষা হারিয়ে ফেলেছে৷ দেশব্যাপী শুরু হয়েছে বিএনপি-জামায়াত তথা ২০ দলীয় জোটের বিরুদ্ধে ঘৃণা ও ক্ষোভের বহিঃপ্রকাশ৷ তাই দেশের বিভিন্ন অঞ্চলে বিএনপি-জামায়াতের পেট্রোল বোমা হামলাকারী ও নাশকতাকারীদের যেখানেই ধরতে পারছে, সেখানেই গণধোলাই দিয়ে আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর হাতে সোদর্প করছে৷ এভাবেই সারাদেশে বিএনপি-জামায়াতের বিরুদ্ধে গড়ে ওঠছে প্রতিরোধ৷ এর বাইরে তো প্রতিদিনই দেশের বিভিন্ন শ্রেণি-পেশার মানুষ বিএনপি-জামায়াতের বিরুদ্ধে প্রতিবাদ ও বিক্ষোভ সমাবেশ করে এই অশুভ শক্তির বিরুদ্ধে ঘৃণা প্রকাশ করে যাচ্ছে৷ সারা দেশ আজ এক পাগলা হাতির পায়ের তলায় পিষ্ট হচ্ছে৷ কিন্তু তবুও থামছেনা ওদের উন্মত্ততা৷ বিএনপি নেত্রী তার বড় ছেলে তারেক রহমান, জামায়াত ও পাকিস্তানি গোয়েন্দা সংস্থা আইএসআই-এর পরামর্শ ও নির্দেশে অবরোধের পাশাপাশি একের পর এক হরতাল দিয়ে নাশকতা ও মানুষ পুড়িয়ে মারার এক নৃশংস খেলায় মেতে ওঠেছে৷'' পেট্রোল বোমায় মানুষ হত্যার জন্য বিএনপি চেয়ারপার্সন খালেদা জিয়া, তাঁর বড় ছেলে তারেক রহমান এবং কয়েকজন বিএনপি নেতাকেই প্রধানত দায়ী মনে করেন তিনি৷ তাঁর ভাষায়, ‘‘বিএনপি নেত্রী খালেদা জিয়া কতৃক পেট্রোল বোমার মাধ্যমে মানুষ পুড়িয়ে মারার নির্দেশ বিভিন্ন সামাজিক যোগাযোগ মাধ্যমে ছড়িয়ে পড়ায় তাদের আন্দোলনের সাথে জনসাধারণ দূরে থাক দলের নেতাকর্মীরাই যোগ দিচ্ছে না৷ এতে দিনে দিনে বাড়ছে বিএনপির প্রতি মানুষের ঘৃণা ও ক্ষোভ৷ আর বিএনপির নেত্রীর পুত্র তারেক রহমান আইএসআই-এর পরামর্শে নাশকতা সৃষ্টির জন্য লন্ডন থেকে ফোনে যে সব আদেশ নির্দেশ দিচ্ছে, সেসব ফোনকলের রেকর্ড রয়েছে গোয়েন্দা পুলিশের হাতে৷ শুধু তাই নয়, রিমান্ডে যাওয়া দলের শীর্ষস্থানীয় নেতারও একই কথা কথা বলছেন গোয়েন্দাদের কাছে৷ লন্ডন প্রবাসী পুত্র তারেক রহমানের কথা ছাড়া আর কারও কোনো কথা শুনেন না বিএনপি চেয়ারপার্সন বেগম খালেদা জিয়৷ ঢাকা মহানগর গোয়েন্দা পুলিশের প্রশ্নের উত্তরে এই ধরনের কথা বলেছেন রিমান্ডে থাকা বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর, উপদেষ্টা মোসাদ্দেক আলী ফালু, শামসুজ্জামান দুদু ও যুগ্ম মহাসচিব রিজভী আহমেদ-বিএনপির এই চার নেতা৷ লন্ডন প্রবাসী তাদের নেতা বিএনপির ভাইস চেয়ারম্যান তারেক রহমানের মোবাইল ফোনের কল রেকর্ডে কথোপকথন রেকর্ড পরীক্ষা করেও এর সত্যতা পেয়েছেন গোয়েন্দারা৷'' লেখার শেষে তিনি লিখেছেন, ‘‘এত মানুষ পুড়িয়ে মেরেও যেন গলছে না পাষাণীর মন৷ তাই আজ আমাদের সেচ্চার প্রতিবাদের স্লোগান হোক ‘থামাও তোমার মানুষ পুড়িয়ে মারার পৈশাচিকতা'৷'' ডয়চে ভেলের ফেসবুক পাতায় বাংলাদেশের রাজনৈতিক পরিস্থিতি সম্পর্কে হারুন উর রশিদ সাগর লিখেছেন, ‘‘এ সব কিছুর কিছুই হতো না যদি হাসিনা পদত্যগ করতো৷ অবশ্য এখন পদত্যগ করলেও দেশ অনেক সহিংসতা থেকে মুক্তি পাবে৷'' তবে নাজমুল সাকিবের এ সম্পর্কে ভিন্নমত রয়েছে৷ তিনি মনে করেন, ‘‘যতদিন ভালো রাজনীতির চর্চা তথা প্রত্যেক দলের মতের প্রতি সম্মান না করবে, ততদিন দেশের বারোটা বাজতে থাকবে৷ আমরা প্রত্যেক কাজে পশ্চিমা বিশ্বকে ‘ফলো' করি৷ কিন্তু তাদের গণতন্ত্রের চর্চাকে ফলো করি না৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জামায়াত", "খালেদা জিয়া", "আগুন", "সহিংসতা", "বিএনপি" ],
  "automaticKeyPhrases" : [ "" ]
}