{
  "docID" : 3580,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামাত-নেতা-মীর-কাসেম-আলীর-মৃত্যুদণ্ড-বহাল/a-19101891",
  "title" : "জামাত নেতা মীর কাসেম আলীর মৃত্যুদণ্ড বহাল",
  "date" : "08.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মানবতাবিরোধী মামলায় মৃত্যুদণ্ডপ্রাপ্ত জামায়াত নেতা মীর কাসেম আলীর আপিলের রায় দিয়েছে সুপ্রিম কোর্ট৷ রায়ে মৃত্যুদণ্ড বহাল রেখেছে আদালত৷ এর সঙ্গে দু'জন মন্ত্রীকে আদালত অবমাননার অভিযোগে তলব করা হয়েছে৷ প্রথমে অবশ্য মামলাটির রায় ঘোষণা নিয়ে সংশয় সৃষ্টি হয়৷ কারণ আপিল বিভাগের পূর্ণাঙ্গ বেঞ্চ শুরুতেই ঐ দুই মন্ত্রীর বিরুদ্ধে আদালত অবমাননার রুল ইস্যুর জন্য একটি সম্পূরক কার্যতালিকা নিয়ে কাজ শুরু করে৷ সেই তালিকায় মীর কাসেম আলীর মামলা ছিল না৷ পরে মূল তালিকা অনুযায়ী আদালত মামলার রায় ঘোষণা করে৷ মঙ্গলবার প্রধান বিচারপতি এস কে সিনহার নেতৃত্বে সুপ্রিম কোর্টের আপিল বিভাগের ৯ সদস্যের পূর্নাঙ্গ বেঞ্চ দিনের শুরুতেই খাদ্যমন্ত্রী কামরুল ইসলাম এবং মুক্তযুদ্ধ বিষযক মন্ত্রী আকম মোজাম্মেল হোসেনের বিরুদ্ধে আদালত অবমাননার রুল ইস্যু করে৷ তাঁদের দু'জনকে আগামী ১৫ মার্চ আদালতে হাজির হয়ে রুলের জবাব দিতে বলা হয়৷ মীর কাসেম আলীর মামলার রায় নিয়ে আগাম মন্তব্য করায় ঐ রুল ইস্যু করে আদলাত৷ গত ২৪ ফেব্রুয়ারি আপিল বিভাগে মামলার শুনানির শেষ দিনে প্রধান বিচারপতির এক মন্তব্যকে কেন্দ্র করে দুই মন্ত্রী বাইরে কথা বলেছিলেন৷ প্রধান বিচরপতি তখন বলেন, ‘‘তাদের (প্রসিকিউটর ও তদন্ত সংস্থা) পেছনে সরকার যথেষ্ট অর্থ খরচ করছে৷ অথচ তারা সঠিকভাবে মামলা তদন্ত ও পরিচালনা করছে বলে মনে হয় না৷'' তিনি আরো বলেন, ‘‘যেসব প্রসিকিউটর অদক্ষতার পরিচয় দিয়েছেন, তাঁদের সরিয়ে দেয়া উচিত৷'' পরে ঐ দিনই অ্যাটর্নি জেনারেল মাহবুবে আলম সাংবাদিকদের বলেন, ‘‘মীর কাসেমের আপিল শুনানির সময় আপিল বিভাগে বেশ কিছু অসংগতি ধরা পড়ার ফলে ট্রাইব্যুনালের প্রসিকিউশন ও তদন্ত সংস্থার ওপর আদালত গভীর অসন্তোষ প্রকাশ করেছে৷'' এরপর খাদ্যমন্ত্রী এবং সাবেক আইন প্রতিমন্ত্রী অ্যাডভোকেট কামরুল ইসলাম প্রকাশ্যে বলেন, ‘‘এই মামলার রায় কী হবে, তা প্রধান বিচারপতির প্রকাশ্য আদালতে বক্তব্যের মধ্য দিয়ে আমরা অনুধাবন করতে পেরেছি৷ তাঁর বক্তব্যের মধ্যে এটা অনুধাবন করেছি যে, এই মামলায় আর মৃত্যুদণ্ডের রায় দেয়ার কোনো সুযোগ নেই৷'' তাই তিনি এই মামলার ফের শুনানি দাবি করেন৷ মুক্তযুদ্ধ বিষয়ক মন্ত্রী আকম মোজাম্মেল হোসেনও একই ধরনের মন্তব্য করেন৷ মঙ্গলবার দুই মন্ত্রীর বিরুদ্ধে আদালত অবমাননার রুল ইস্যুর পর, প্রধান বিচারপতির নেতৃত্বে আপিল বিভাগের চার সদস্যের বেঞ্চ মীর কাসেম আলীর আপিলের রায় ঘোষণা করে৷ রায়ে ট্রাইব্যুনালের দেয়া মুত্যুদণ্ডের আদেশ বহাল রাখা হয়েছে৷ ট্রাইব্যুনালে এই মামলার প্রসিকিউটর জিয়াদ আল মালুম ডয়চে ভেলেকে বলেন, ‘‘আদালত শুরুতেই দুই মন্ত্রীর বিরুদ্ধে রুল ইস্যু করে৷ একটি সম্পূরক কার্যতালিকা নিয়েই আদালতের কাজ শুরু করে তারা৷ ঐ তালিকায় মীর কাসেম আলীর মামলাটি ছিল না৷ ফলে রায় ঘোষণা করা হবে কিনা – তা নিয়ে সংশয়ের সৃষ্টি হয়৷ তবে মূল কার্যতালিকা দেখে সংশয়ের অবসান হয়েছে৷ ঐ তালিকাতেই মামলাটি ছিল৷'' অডিও শুনুন 02:53 Ziad Al Malum - MP3-Stereo তিনি জানান, ‘‘আদালত মনে করে ঐ দুই মন্ত্রী তাঁদের বক্তব্যের মধ্য দিয়ে আদালত অবমাননা করেছেন৷ রুল ইস্যু হয়েছে৷ এখন তাঁদের আদালতে হাজির হয়ে জবাব দিতে হবে৷'' ২০১৪ সালের ২ নভেম্বর মীর কাসেম আলীকে ফাঁসিতে ঝুলিয়ে মৃত্যুদণ্ডের আদেশ দেয় আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-২৷ আটজনকে নির্যাতনের পর হত্যা ও মরদেহ গুম এবং ২৪ জনকে অপহরণের পর চট্টগ্রামের বিভিন্ন নির্যাতন কেন্দ্রে আটকে রেখে নির্যাতনসহ মানবতাবিরোধী ১০টি অভিযোগে অভিযুক্ত হন তিনি৷ অভিযোগ, মুক্তিযুদ্ধকালে তিনি জামায়াতের ‘কিলিং স্কোয়াড' আল-বদর বাহিনীর তৃতীয় শীর্ষ নেতা এবং তৎকালীন ইসলাম্ ছাত্র সংঘের সাধারণ সম্পাদক ছিলেন৷ আপিল বিভাগ মঙ্গলবারের রায় দেয়ার পর চূড়ান্ত বিচারে তার মৃত্যুদণ্ড নির্ধারিত হলো৷ প্রসিকিউটর জিয়াদ আল মালুম জানান, ‘‘এখন পূর্ণাঙ্গ রায় প্রকাশের পর কাসেম আলীর পক্ষে রিভিউয়ের সুযোগ থাকবে৷ তিনি যদি রিভিউ করেন, তাহলে আদালত কী আদেশ দেয় তারওপর সব কিছু নির্ভর করছে৷ আর রিভিউ না করলে সরকার আইন অনুযায়ী তার ফাঁসি কার্যকরে ব্যবস্থা নেবে৷ তিনি আরো জানান, ‘‘কতদিনের মধ্যে রিভিউ করতে হবে তা আপিল বিভাগের পূর্ণাঙ্গ রায়ে উল্লেখ থাকবে৷'' প্রসঙ্গত, আপিল বিভাগে যুদ্ধাপরাধ মামলায় এর আগের ছয়টি রায়ের মধ্যে চারটিতে জামায়াতের সহকারী সেক্রেটারি জেনারেল কাদের মোল্লা ও মুহাম্মদ কামারুজ্জামান, সেক্রেটারি জেনারেল আলী আহসান মোহাম্মদ মুজাহিদ এবং বিএনপির স্থায়ী কমিটির সদস্য সালাউদ্দিন কাদের চৌধুরীর মৃত্যুদণ্ড বহাল রাখা হয়৷ ইতিমধ্যে তাদের ফাঁসি কার্যকরও করা রয়েছে৷ আপিল বিভাগের আরেক রায়ে জামায়াতের নায়েবে আমির মাওলানা দেলাওয়ার হোসাইন সাঈদীর সাজা কমিয়ে যাবজ্জীবন কারাদণ্ড দেওয়া হয়েছে৷ সেই রায়ের ব্যাপারে দুই পক্ষের করা রিভিউ আবেদন এখন নিষ্পত্তির অপেক্ষায়৷ আপিল বিভাগের সর্বশেষ রায়ে জামায়াতে ইসলামীর আমির মতিউর রহমান নিজামীর সর্বোচ্চ সাজা মৃত্যুদণ্ড বহাল রেখেছে আপিল বিভাগ৷ পূর্ণাঙ্গ রায় প্রকাশ হলে দণ্ড কার্যকরের প্রক্রিয়া শুরু হবে৷ আপনি কি মীর কাসেম আলীর মৃত্যুদণ্ডকে সমর্থন করেন? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "মামলা", "জিয়াদ আল মালুম", "রায়", "সুপ্রিম কোর্ট", "আদালত" ],
  "automaticKeyPhrases" : [ "" ]
}