{
  "docID" : 3581,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কবিগুরুর-জন্মবার্ষিকীতে-বাংলাদেশ-ভারত-যৌথ-কর্মসূচি/a-15057311",
  "title" : "কবিগুরুর জন্মবার্ষিকীতে বাংলাদেশ-ভারত যৌথ কর্মসূচি",
  "date" : "07.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রবীন্দ্রনাথ ঠাকুরের সার্ধশত জন্মবার্ষিকী, ঢাকায় ভাইয়ের হাতে বোন খুন, মৈত্রী এক্সপ্রেস চলাচলের মেয়াদ বৃদ্ধি, গ্রামীণ ব্যাংকের এমডি হিসেবে ড. ইউনূসের দায়িত্ব পালন সংক্রান্ত খবরগুলোয় আজকের পত্র-পত্রিকার প্রচ্ছদ জুড়ে রয়েছে৷ কবিগুরু রবীন্দ্রনাথ ঠাকুরের সার্ধশত জন্মবার্ষিকী উপলক্ষ্যে এবার বাংলাদেশ-ভারত যৌথ উদ্যোগে উভয় দেশে তিনদিনব্যাপী বিস্তারিত কর্মসূচি পালন করছে৷ গতকাল থেকে বাংলাদেশে শুরু হয়েছে তিনদিনব্যাপী রবীন্দ্র সার্ধশত জন্মবার্ষিকীর অনুষ্ঠান৷ বঙ্গবন্ধু সম্মেলন কেন্দ্রে আয়োজিত এ উদ্বোধনী অনুষ্ঠানে অতিথি ছিলেন প্রধানমন্ত্রী শেখ হাসিনা এবং ভারতের উপ-রাষ্ট্রপতি হামিদ আনসারী৷ ফলে কবিগুরুর সার্ধশত জন্মবার্ষিকী মূলত আজকের প্রায় সব পত্রিকার প্রধান খবর৷ দৈনিক ইত্তেফাক শিরোনাম করেছে, ‘রবীন্দ্রনাথ বাঙালির জীবনে উজ্জ্বল বাতিঘর : প্রধানমন্ত্রী৷' দৈনিক প্রথমআলোর শিরোনাম - ‘মৈত্রীর প্রতীক রবীন্দ্রনাথ৷' দৈনিক সমকালের শিরোনাম - ‘তিনি মনের আকাশের ধ্রুবতারা : প্রধানমন্ত্রী৷' দৈনিক জনকণ্ঠের শিরোনাম - ‘রবীন্দ্রনাথ ও বঙ্গবন্ধুর স্বপ্নের সমৃদ্ধ অসাম্প্রদায়িক দেশ গড়তে চাই, রবীন্দ্র সার্ধশত জন্মবার্ষিকী অনুষ্ঠানে প্রধানমন্ত্রী৷ ভবিষ্যত প্রজন্মকে কবির চেতনায় সমৃদ্ধ করব: হামিদ আনসারি৷' ঢাকায় খালেদা-হামিদ বৈঠক বাংলাদেশ-ভারতের মধ্যে বিদ্যমান অমীমাংসিত সমস্যাগুলো আলোচনার মাধ্যমে নিষ্পত্তির আহ্বান জানিয়েছেন বিরোধী দলীয় নেতা ও বিএনপি চেয়ারপারসন বেগম খালেদা জিয়া৷ এ ধরনের পদক্ষেপ নিলে আগামীতে দু'দেশের সম্পর্ক আরও টেকসই হবে বলে তিনি মনে করেন৷ শুক্রবার রাজধানীর সোনারগাঁও হোটেলে ভারতের উপ-রাষ্ট্রপতি হামিদ আনসারির সঙ্গে খালেদা জিয়া সাক্ষাৎ করেন৷ পরে বিএনপির ভাইস চেয়ারম্যান শমসের মবিন চৌধুরী সাংবাদিকদের এ বিষয়ে অবহিত করেন৷ আজকের প্রায় সব পত্রিকার প্রথম পাতায় স্থান পেয়েছে খালেদা-হামিদ বৈঠক৷ খবরে বলা হয়েছে, শমসের মবিন চৌধুরী বলেন, বৈঠককালে খালেদা জিয়া দু'দেশের জনগণের সম্পর্ক উন্নয়নের জন্য সীমান্ত ও পানি সমস্যার সমাধান এবং বাণিজ্য ঘাটতি কমানোর জন্য কার্যকর পদক্ষেপ নিতে ভারতের উপ-রাষ্ট্রপতির প্রতি আহ্বান জানান৷ নতুন এমডি নিয়োগ না হওয়া পর্যন্ত ড. ইউনূস দায়িত্ব পালন করবেন গ্রামীণ ব্যাংকের নতুন ব্যবস্থাপনা পরিচালক নিয়োগ না হওয়া পর্যন্ত নোবেল বিজয়ী ড. মুহাম্মদ ইউনূস দায়িত্ব পালন করে যাবেন৷ তাঁর আইনজীবীরা তাঁকে দায়িত্ব পালনের পরামর্শ দিয়েছেন৷ দৈনিক প্রথমআলো, ডেলি স্টার, ইত্তেফাক, সমকাল, কালের কণ্ঠসহ প্রায় সব পত্রিকায় বিশেষ গুরুত্বের সাথে স্থান পেয়েছে খবরটি৷ পত্রিকাগুলো লিখছে, এ প্রসঙ্গে তাঁর আইনজীবী সুপ্রিম কোর্ট আইনজীবী সমিতির সাবেক সভাপতি ব্যারিস্টার রোকন উদ্দিন মাহমুদ বলেন, পরিচালনা পর্ষদ পরবর্তী সিদ্ধান্ত না নেয়া পর্যন্ত ড. ইউনূস এমডি পদে বহাল থাকবেন৷ আদালতের আদেশ যাই হোক না কেন আরেকজন ব্যবস্থাপনা পরিচালক নিয়োগ না হওয়া পর্যন্ত তিনি দায়িত্ব চালিয়ে যেতে পারবেন৷ বাংলাদেশ ব্যাংকের অব্যাহতির আদেশ কার্যকর করতে হলে গ্রামীণ ব্যাংক বোর্ড সভায় এ ব্যাপারে সিদ্ধান্ত নিতে হবে৷ যেহেতু পরিচালনা পর্ষদ এ ব্যাপারে কোন সিদ্ধান্ত নেয়নি, তাই তিনি এখনও স্বপদে বহাল আছেন৷ গ্রন্থনা: হোসাইন আব্দুল হাই সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কর্মসূচি", "জন্মবার্ষিকী", "যৌথ", "কবিগুরু", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}