{
  "docID" : 3582,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-নিয়ে-একের-পর-এক-নেতিবাচক-খবর/a-18791252",
  "title" : "জার্মানি নিয়ে একের পর এক নেতিবাচক খবর",
  "date" : "19.10.2015",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "ক'দিন আগেই জার্মান গাড়ি নির্মাতা ফল্কসভাগেনের কেলেঙ্কারির কথা সারা বিশ্ব জেনেছিল৷ এবার জার্মানির বিরুদ্ধে ঘুস দিয়ে ২০০৬ সালের বিশ্বকাপের আয়োজক হওয়ার অভিযোগ সংক্রান্ত খবর প্রকাশিত হলো৷ জার্মানির অন্যতম পত্রিকা ‘ডেয়ার স্পিগেল' এক প্রতিবেদনে লিখেছে, ২০০৬ সালের বিশ্বকাপের আয়োজক হতে জার্মানির বিডিং কমিটি ফিফা সদস্যের ঘুসের অর্থ জোগানের জন্য একটি তহবিল (স্লাশ ফান্ড) গঠন করেছিল৷ এ সংক্রান্ত তথ্য তাদের কাছে থাকার কথা জানায় স্পিগেল৷ ঐ বিডিং কমিটির প্রধান ছিলেন ফ্রানৎস বেকেনবাওয়ার৷ জার্মান ফুটবল ফেডারেশন বা ডিএফবির বর্তমান প্রধান ভল্ফগাং নিয়ার্সবাখ-ও ঐ কমিটিতে ছিলেন৷ স্পিগেল-এর দাবি, তহবিল গঠনে ২০০০ সালে জার্মান কোম্পানি আডিডাস-এর তখনকার প্রধান নির্বাহী রব্যার্ট লুইস-ড্রেফুস-এর কাছ থেকে ১০.৩ সুইস ফ্রাংক ধার নিয়েছিল বিডিং কমিটি৷ তারপর ২০০৫ সালে ড্রেফুসের ধার শোধ করতে বিডিং কমিটি ফিফার একটি অ্যাকাউন্টে ঐ পরিমাণ অর্থ প্রেরণ করে বলে প্রতিবেদনে জানানো হয়৷ এই অর্থ ফিফার ২৪ সদস্যের নির্বাহী কমিটির চার এশীয় সদস্যকে ঘুস দেয়ার জন্য ব্যবহৃত হয় বলে জানিয়েছে স্পিগেল৷ দক্ষিণ আফ্রিকাকে ১২-১১ ভোটে হারিয়ে জার্মানি ২০০৬ সালের আয়োজক হতে পেরেছিল৷ নিউজিল্যান্ড ভোটদান থেকে বিরত থাকে৷ স্পিগেলের এই প্রতিবেদন জার্মান ফুটবল ফেডারেশনকে বেশ চাপে ফেলে দিয়েছে৷ ভিডিও দেখুন 02:04 শেয়ার ক্রমবর্ধমান চাপের মুখে ডিএফবি ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1GpVn ক্রমবর্ধমান চাপের মুখে ডিএফবি জার্মান রাজনীতিবিদরা এই অভিযোগ তদন্ত করে দেখার আহ্বান জানিয়েছেন৷ পররাষ্ট্রমন্ত্রী ফ্রাংক ভাল্টার স্টাইনমায়ার অবিলম্বে তদন্ত শুরুর দাবি করেছেন৷ এদিকে, জার্মান ফুটবল ফেডারেশন এক বিবৃতিতে ফিফাকে ২০০৫ সালে অর্থ দেয়ার কথা স্বীকার করলেও সেটা ঘুস দেয়া বা ধার শোধ করা সংক্রান্ত নয় বলে দাবি করেছে৷ বেকেনবাওয়ারও এক বিবৃতিতে ঘুস দেয়ার কথা অস্বীকার করেছেন৷ জার্মানির বিরুদ্ধে ঘুস দেয়ার এই অভিযোগ ‘খতিয়ে দেখা হচ্ছে' বলে সোমবার জানিয়েছেন ফ্রাংকফুর্টের প্রধান প্রসিকিউটর নাডিয়া নিসেন৷ তবে এ ব্যাপারে এখনও আনুষ্ঠানিক তদন্ত শুরু হয়নি বলেও জানান তিনি৷ ডয়চে ভেলের ক্রীড়া বিভাগের সম্পাদক ইয়োশা ভেবার মনে করেন, স্পিগেলের প্রতিবেদন সত্য হলে নিয়ার্সবাখ ও জার্মান ফুটবলে ‘কাইসার' বলে পরিচিত বেকেনবাওয়ারের ফুটবল সংক্রান্ত কার্যক্রমের শেষ পরিণতি ঘটবে৷ জার্মানির সবচেয়ে জনপ্রিয় খেলা ফুটবলের পরিচালন কমিটি সম্ভবত তাদের ইতিহাসের সবচেয়ে বড় সংকটের মধ্য দিয়ে যাচ্ছে বলেও মন্তব্য করেন তিনি৷ ভেবার বলেন, ২০০৬ সালের আয়োজক হিসেবে জার্মানির নাম ঘোষিত হওয়ার আধঘণ্টার মধ্যেই দুর্নীতির অভিযোগ উঠেছিল৷ নিউজিল্যান্ডের প্রতিনিধি কি জার্মানিকে জেতাতে ভোটদান থেকে বিরত ছিলেন কিনা – সে বিষয়ে কেন তখন প্রশ্ন উত্থাপন করা হয়নি? পরবর্তী সময়েও ফিফার সেই সময়কার এশীয় সদস্য দেশ দক্ষিণ কোরিয়া ও সৌদি আরবে যথাক্রমে জার্মান কোম্পানি মার্সিডিজ এর সন্দেহজনক বিনিয়োগ ও অস্ত্র সরবরাহের ঘটনা ঘটেছে৷ জার্মানির বিরুদ্ধে ঘুস দেয়ার অভিযোগ নিয়ে কয়েকজন টুইটার ব্যবহারকারীর প্রতিক্রিয়া৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ জার্মানি ঘুস দিয়েছে, আপনার বিশ্বাস হয়? জানিয়ে দিন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ডেয়ার স্পিগেল", "বেকেনবাওয়ার", "ভোটদান", "ঘুস", "বিশ্ব", "জার্মানি", "ফিফা", "স্টাইনমায়ার", "নিয়ার্সবাখ" ],
  "automaticKeyPhrases" : [ "" ]
}