{
  "docID" : 3583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিন-বার্লিন/a-19206521",
  "title" : "বার্লিন! বার্লিন!",
  "date" : "22.04.2016",
  "writter" : "অলিভার গ্লাজেনাপ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বার্লিনের ফ্রিডরিশস্ট্রাসে শুধু একটা রাস্তাই নয়, যেন এক টুকরো ইতিহাস; জার্মানির ইতিহাস, ইউরোপের ইতিহাস৷ আবার এখানে চোখ-ধাঁধানো ক্যাবারে থেকে শুরু করে সুবিশাল ডিপার্টমেন্টাল স্টোর, সব কিছুই পাবেন৷ সব কিছু শুরু হয়েছিল এখানে – এই ফ্রিডরিশস্ট্রাসে স্টেশনে৷ টুরিস্ট গাইড রাল্ফ হপে বলেন, ‘‘স্টেশনটি খোলা হয় ১৮৮২ সালে৷ তার পর থেকেই ফ্রিডরিশস্ট্রাসে রাস্তার নাম ছড়িয়ে পড়ে – কেননা স্টেশনের নামও ফ্রিডরিশস্ট্রাসে৷ এমনকি রাজধানীতে আসার আকুলতা বোঝানোর জন্য ফ্রিডরিশস্ট্রাসে নামটি চালু হয়ে যায়৷'' বিশেষ করে সাধারণ মানুষদের কাছে সে'আমলে ফ্রিডরিশস্ট্রাসের যে কী আকর্ষণ ছিল, রাল্ফ হপে তা বোঝানোর চেষ্টা করেছেন তাঁর বইতে৷ টুরিস্ট গাইড হিসেবেও কাজ করেন রাল্ফ৷ একটি রাস্তার ডাকনাম ছিল ‘জাউফস্ট্রাসে' বা ‘পিনেওয়ালাদের রাস্তা', কেননা এখানে প্রচুর পরিমাণ বিয়ার পান করা হতো৷ ফ্রিডরিশস্ট্রাসের পুরনো বাড়িগুলোর মধ্যে সবচেয়ে পুরনো যে বাড়িটি, সেটি হল বাভারিয়ার এক ব্রুয়ারির সাবেক বিয়ার প্যালেস৷ রাল্ফ জানালেন, ‘‘‘সর-ব্রয়' বিয়ার তৈরির কোম্পানি ১৮৮৭-৮৮ সালে এই বিয়ার প্যালেস নির্মাণের নির্দেশ দেয়৷ এখানে যে শুধু একতলাতেই প্রচুর লোক ধরতো, এমন নয়, দোতলাতেও প্রচুর লোক বসতে পারতো৷'' অধিকাংশ বাড়িই দ্বিতীয় বিশ্বযুদ্ধের ধাক্কা সামলাতে পারেনি৷ তারপর আসে জার্মানির বিভাজন৷ ফ্রিডরিশস্ট্রাসের নাম আবার ছড়ায়, কেননা বিভক্ত বার্লিনের কয়েকটি সুবিখ্যাত সীমান্ত পারাপারের কেন্দ্র ছিল এই রাস্তাটিতে৷ যেমন চেকপয়েন্ট চার্লি৷ বিদেশি, আর্মির লোকজন আর কূটনীতিকরা এই চেকপয়েন্ট চার্লি দিয়ে পশ্চিম বার্লিন থেকে পূর্ব বার্লিনে যেতেন৷ আজ এখানে মানুষজন সেই পুরনো রোমাঞ্চের স্বাদ পেতে আসেন৷ ঠিক উল্টোদিকেই দেখতে পাওয়া যাবে ‘ঠান্ডা লড়াই' নিয়ে একটি প্রদর্শনী৷ একদিন এখানে একটি স্থায়ী মিউজিয়াম করার পরিকল্পনা রয়েছে৷ ‘অশ্রুর প্রাসাদ' ‘বানহোফ ফ্রিডরিশস্ট্রাসে', অর্থাৎ ফ্রিডরিশস্ট্রাসে স্টেশনে ইতিমধ্যেই একটা মিউজিয়াম রয়েছে, লোকমুখে যার নাম দেওয়া হয়েছে ‘ট্রেনেনপালাস্ট' বা ‘অশ্রুর প্রাসাদ'৷ কমিউনিস্ট পূর্ব জার্মানি যে সব অবাধ্য নাগরিকদের বিদায় করতে চাইতো, তাদের এই ফ্রিডরিশস্ট্রাসে স্টেশন দিয়েই পুব থেকে পশ্চিমে পাঠানো হতো – যেমন পূর্ব জার্মানির সোশ্যালিস্ট ইউনিটি পার্টি অফ জার্মানি বা এসইডি দলের সমালোচকদের৷ ‘অশ্রুর প্রাসাদের' ইতিহাসবিদ নিনা শুমাখার শোনালেন, ‘‘তাদের সোজা বলা হতো: হয় জেলে যাবে, নয়ত পশ্চিম জার্মানিতে যাবে৷ কাজেই অধিকাংশ সরকারবিরোধী জেলের বদলে ফেডারাল জার্মান প্রজাতন্ত্রে যাওয়াটাই বেছে নিতেন৷ কিন্তু তখন সেটা ছিল চিরকালের মতো যাওয়া৷'' চিরকালের মতো দেশ, পরিবার ছাড়তে গিয়ে চোখের জলে বুক ভেসেছে অনেকের: যা থেকে ‘ট্রেনেনপালাস্ট' বা অশ্রুর প্রাসাদ' নাম৷ সাড়ে তিনশ মিটার দূরেই পরিস্থিতি ঠিক তার উল্টো৷ ফ্রিডরিশস্টাট-পালাস্টের বিশ্বখ্যাত ক্যাবারে, নিউ ইয়র্ক টাইমস পত্রিকা যাকে বার্লিনের প্রথম দশটি দর্শনীয়ের মধ্যে ফেলেছে৷ ফ্রিডরিশস্টাট-পালাস্টের প্রশাসনিক পরিচালক গিডো হ্যারমান জানালেন, ‘‘প্রতি সন্ধ্যায় ১১০ জন শিল্পী আমাদের শো-তে নামেন৷ এই মঞ্চ হলো বিশ্বের বৃহত্তম থিয়েটার মঞ্চগুলির মধ্যে একটি৷ আমাদের শো-গুলির মোহরত হয় শুধু এখানেই৷ কাজেই এই শো শুধু বার্লিনেই দেখতে পাওয়া যায়৷ নয়ত এরকম একটা শো দেখতে লাস ভেগাস যাত্রা করতে হবে৷'' গত শতাব্দীর বিশের দশকেই ফ্রিডরিশস্টাট-পালাস্টের শো-গুলোর খুব নামডাক ছিল৷ তখন শো হত গ্রোসেস শাওস্পিলহাউস বা বড় থিয়েটারে৷ আশির দশকে বড় থিয়েটারটির ভেঙে পড়ার দশা হয়৷ তখন সেটাকে ভেঙে ফেলে তার জায়গায় ফ্রিডরিশস্টাট-পালাস্ট তৈরি করা হয়৷ প্রতি বছর সাত লক্ষ মানুষ এই শো দেখেন৷ ফ্রিডরিশস্ট্রাসেতে কেনাকাটা করতে আরো বেশি মানুষ আসেন৷ শুধুমাত্র ডুসমান বই আর গানের দোকানেই আসেন বছরে ৩০ লক্ষের বেশি গ্রাহক৷ এখানে ইউরোপীয় ক্ল্যাসিক্যাল মিউজিকের যে কলেকশান আছে, তা নাকি বিশ্বের সবচেয়ে বড়৷ আরো দক্ষিণে গেলে পাওয়া যাবে গ্যালেরি লাফাইয়েৎ নামধারী সুবিশাল বিভাগীয় বিপণী৷ ১৯৯০ সালে দুই জার্মানির মিলনের পর ফ্রিডরিশস্ট্রাসেতে প্রথম যে শপিং হাইলাইটটি সৃষ্টি হয়, সেটি ছিল এই গ্যালেরি লাফাইয়েৎ৷",
  "manualKeyPhrases" : [ "টুরিস্ট গাইড", "বার্লিন", "ফ্রিডরিশস্ট্রাসে", "রাল্ফ হপে", "ডিপার্টমেন্টাল স্টোর", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}