{
  "docID" : 3585,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাষ্ট্রপতির-ভারত-সফর-কূটনৈতিক-সম্পর্ক-উন্নয়নের-ইঙ্গিত/a-18141598",
  "title" : "রাষ্ট্রপতির ভারত সফর কূটনৈতিক সম্পর্ক উন্নয়নের ইঙ্গিত",
  "date" : "19.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ছয়দিনের সফরে বাংলাদশের রাষ্ট্রপতি মো. আবদুল হামিদ এখন ভারতে৷ বৃহস্পতিবার তিনি ঢাকা ছাড়েন৷ ঢাকা আশা করা হচ্ছে রাষ্ট্রপতির এই সফরের মধ্য দিয়ে সীমান্ত চুক্তিসহ বাংলাদেশ-ভারতের বেশ কিছু ইস্যুর ব্যাপারে বরফ গলবে৷ সর্বশেষ ১৯৮৬ সালের জুলাই মাসে বাংলাদেশের তখনকার রাষ্ট্রপতি হুসেইন মুহাম্মদ এরশাদ ভারত সফর করেন৷ এরপর দীর্ঘ সময় বাংলাদেশের আর কোনো রাষ্ট্রপতি ভারত সফরে যাননি৷ প্রায় তিন দশক পর ভারতের রাষ্ট্রপতি প্রণব মুখার্জির আমন্ত্রণে বৃহস্পতিবার দিল্লি গেলেন বাংলাদেশের রাষ্ট্রপতি মো. আবদুল হামিদ৷ বলা বাহুল্য, স্থল সীমান্ত চুক্তি কার্যকর করাই রাষ্ট্রপতি মো. আবদুল হামিদের ভারত সফরের মূল উদ্দেশ্য৷ ২৩শে ডিসেম্বর তাঁর দেশে ফেরার কথা৷ বাংলাদেশের রাষ্ট্রপতি তাঁর ভারত সফরে ভারতের রাষ্ট্রপতি প্রণব মুখার্জি ছাড়াও ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী, উপ-রাষ্ট্রপতি হামিদ আনসারি, লোকসভার স্পিকার সুমিত্রা মহাজন, রাজ্যসভায় বিরোধী দলীয় নেতা গোলাম নবী আজাদের সঙ্গে বৈঠক করবেন৷ প্রণব মুখার্জির সঙ্গে আবদুল হামিদের বৈঠক হওয়ার কথা শুক্রবার রাতে৷ ভারতের রাষ্ট্রপতির দেয়া নৈশভোজে অংশ নেবেন তিনি৷ নৈশভোজে পশ্চিমবঙ্গের মূখ্যমন্ত্রী মমতা ব্যানার্জির সঙ্গেও তাঁর দেখা হওয়ার কথা রয়েছে৷ ঢাকায় পাওয়া খবরে জানা গেছে, শুক্রবার বিকেলে নতুন দিল্লির রাষ্ট্রপতি ভবনে ভারতের পররাষ্ট্রমন্ত্রী সুষমা স্বরাজের সঙ্গে সাক্ষাত করেছেন রাষ্ট্রপতি মো. আবদুল হামিদ৷ বাংলাদেশের বিদ্যুৎ খাতে ভারতের সহযোগিতার জন্য ধন্যবাদ জানালেও, পাশাপাশি বিদ্যুৎ খাতের উন্নয়নে ভারতের আরও সহযোগিতা আশা করেছেন তিনি৷ বাংলাদেশ বর্তমানে ভারত থেকে ৫০০ মেগাওয়াট বিদ্যুৎ আমদানি করছে৷ শিগগিরই আরও ৫০০ মেগাওয়াট ভারতীয় বিদ্যুত্‍ বাংলাদেশের গ্রিডে যোগ হওয়ার কথা৷ মো. আবদুল হামিদের এই ভারত সফর এমন এক সময় হচ্ছে যখন বাংলাদেশ ও ভারতের ছিটমহলগুলোতে বইছে আনন্দের সুবাতাস৷ সীমান্ত চুক্তি নিয়ে ভারতের প্রধানমন্ত্রী এবং নীতি নির্ধারকদের কথা শুনে মনে হচ্ছে, এই চুক্তি এখন শুধু সময়ের ব্যাপার৷ এ প্রসঙ্গে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের শিক্ষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, সংসদীয় গণতান্ত্রিক ব্যবস্থায় রাষ্ট্রপতির সফর দৃশ্যত শুভেচ্ছা সফর৷ কিন্তু দুই দেশের মধ্যে যদি সুস্পর্ক থাকে, কূটনৈতিক সদাচার থাকে, তাহলে এই সফরের মাধ্যমেও অনেক কিছু অর্জিত হতে পারে৷ কূটনৈতিক সদাচারের ইঙ্গিত অবশ্য ইতিমধ্যেই পাওয়া যাচ্ছে৷ তিনি বলেন, ‘‘দীর্ঘদিন ধরে ঝুলে থাকা স্থল সীমান্ত চুক্তি নিয়ে ভারতের সব পক্ষকে এখন ইতিবাচক বলেই মনে হচ্ছে৷ রাষ্ট্রপতির সফরের মধ্য দিয়ে তা চূড়ান্ত পরিণতি পেতে পারে৷'' ড. মজুমদার বলেন, ‘‘পশ্চিমবঙ্গের মূখ্যমন্ত্রী দৃশ্যত যে বিরোধিতা করছেন, তা যুক্তিগ্রাহ্য নয়৷ কারণ আন্তঃরাষ্ট্র সম্পর্কের মধ্যে আন্তঃরাজ্য সম্পর্ক আমাদের বিবেচনার বিষয় হতে পারে না৷ তারপরও মমতা বন্দোপাধ্যায় তাঁর আগের অবস্থান থেকে সরে এসেছেন, যা ইতিবাচক৷'' তাঁর কথায়, ‘‘রাষ্ট্রপতি হলেন রাষ্ট্র প্রধান৷ তিন দশক পর বাংলাদেশের কোনো রাষ্ট্রপতির ভারত সফর তাই অবশ্যই গুরুত্ব বহন করে৷ এবং কূটনৈতিক সম্পর্ক উন্নয়নের ইঙ্গিত দেয়৷'' প্রসঙ্গত, গত নভেম্বর মাসে কাঠমান্ডুতে সার্ক সম্মেলনের ফাঁকে এক বৈঠকে প্রধানমন্ত্রী শেখ হাসিনাকে স্থল সীমান্ত চুক্তি কার্যকর এবং তিস্তা চুক্তি সইয়ের ব্যাপারে ‘জোর' প্রচেষ্টার কথা জানান ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী৷ আসামে গিয়েও মোদী বলেন যে, এ চুক্তি কার্যকর হলে আখেরে ঐ রাজ্যেরই লাভ হবে৷ এছাড়া পশ্চিমবঙ্গের মূখ্যমন্ত্রী মমতা ব্যানার্জিও সায় দিয়েছেন স্থল সীমান্ত চুক্তির ব্যাপারে, যার মাধ্যমে ছিটমহল বিনিময় সম্ভব হবে৷ ভারতে বাংলাদশের ৯২টি এবং বাংলাদেশে ভারতের ১০৬টি ছিটমহল আছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কূটনৈতিক সম্পর্ক", "প্রণব মুখার্জি", "রাষ্ট্রপতি", "সফর", "ভারত", "মো. আবদুল হামিদ" ],
  "automaticKeyPhrases" : [ "" ]
}