{
  "docID" : 3586,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশেষ-দিনে-বাংলাদেশ-সফরে-ভুটানের-প্রধানমন্ত্রী/a-18113461",
  "title" : "বিশেষ দিনে বাংলাদেশ সফরে ভুটানের প্রধানমন্ত্রী",
  "date" : "06.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ভুটানের প্রধানমন্ত্রী শেরিং তোবগে তিন দিনের রাষ্ট্রীয় সফরে শনিবার ঢাকায় এসেছেন৷ প্রধানমন্ত্রী হিসেবে দায়িত্ব নেয়ার পর এটিই তাঁর প্রথম ঢাকা সফর৷ এই সফরে অর্থ-বাণিজ্য ও দ্বিপাক্ষিক সহযোগিতা নিয়ে একাধিক চুক্তি সই হওয়ার কথা৷ ৪৩ বছর আগে ১৯৭১ সালের ৬ই ডিসেম্বর বাংলাদেশকে স্বাধীন দেশ হিসেবে স্বীকৃতি দিয়েছিল ভুটান৷ সেই দিনটি স্মরণে রেখেই ভুটানের প্রধানমন্ত্রীর ঢাকা সফরের তারিখ নির্ধারিত হয়েছে৷ শনিবার দ্রুক এয়ারের একটি বিশেষ ফ্লাইটে হযরত শাহজালাল (রহ.) আন্তর্জাতিক বিমানবন্দরে নামলে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা তাঁকে স্বাগত জানান৷ এ সময় তাঁকে লাল গালিচা সংবর্ধনা ও তিন বাহিনীর পক্ষ থেকে গার্ড অব অনার দেয়া হয়৷ বিমানবন্দর থেকে ভুটানের প্রধানমন্ত্রী মুক্তিযুদ্ধের শহিদদের প্রতি শ্রদ্ধা জানাতে সাভারের জাতীয় স্মৃতিসৌধে যান৷ নির্বাচিত প্রতিবেদন গুগলের চোখে ভুটানকে দেখুন বাংলাদেশ থেকে এখন অনেকেই ভুটান ঘুরতে যান৷ অথচ জানেন কি, মাত্র ৪০ বছর আগে সে দেশ প্রথমবারের মতো পর্যটকদের ঢোকার অনুমতি দিয়েছিল? এখনো পর্যটক সংখ্যা নিয়ন্ত্রণ করে চলেছে দেশটি৷ (26.10.2014) প্রথম বিদেশ যাত্রায় মোদী ভুটানকে বেছে নিলেন কেন? ভারতের প্রধানমন্ত্রী হবার পর প্রথম বিদেশ যাত্রায় ভুটানে পা রাখলেন নরেন্দ্র মোদী৷ দুদিনের সফরে ভারত-ভুটান নিবিড় সম্পর্কের নতুন অধ্যায় শুরু করেন তিনি৷ বুঝিয়ে দেন পররাষ্ট্র নীতিতে হিমালয়-দেশ ভুটানের স্থান প্রথম সারিতে৷ (17.06.2014) ভুটানের প্রধানমন্ত্রীর সঙ্গে সেদেশের পররাষ্ট্রমন্ত্রী রিনজিন দর্জি এবং অর্থনীতি ও বাণিজ্য বিষয়ক মন্ত্রী নরবু ওয়াংচুকসহ ১০ সদস্যের প্রতিনিধি দল রয়েছেন৷ তাঁর সঙ্গে একটি বাণিজ্য প্রতিনিধি দলও এসেছেন ঢাকায়৷ এই সফরে তিনি বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা ছাড়াও সরকারের উচ্চ পর্যায়ের মন্ত্রী এবং নীতি নির্ধারকদের সঙ্গে বৈঠক করবেন৷ শেখ হাসিনার সঙ্গে শনিবারই তাঁর বৈঠক হওয়ার কথা৷ রাষ্ট্রপতি মো. আবদুল হামিদ এবং বিরোধীদলীয় নেতা রওশন এরশাদের সঙ্গেও সাক্ষাৎ করবেন তিনি৷ প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে শেরিং টোবগের দ্বিপক্ষীয় বৈঠকে পাঁচ বছর মেয়াদি বাণিজ্য চুক্তি নবায়নসহ দ্বিপক্ষীয় স্বার্থসংশ্লিষ্ট বিষয় নিয়ে আলোচনা হবে৷ এর মধ্যে রয়েছে ভুটান থেকে বিদ্যুৎ আমদানি ও ভুটানে ইন্টারনেট ব্যান্ডউইথ রফতানি, কৃষি, স্বাস্থ্য, আন্তঃযোগাযোগ, জলজসম্পদ, শিক্ষা ও সংস্কৃতি বিনিময়৷ ঢাকায় ভুটানের দূতাবাস স্থাপনের জন্য জমি বরাদ্দ সংক্রান্ত পৃথক একটি লিজ চুক্তি স্বাক্ষরেরও কথা রয়েছে৷ পদ্মা সেতু নির্মাণের জন্য ভুটান থেকে পাথর আমদানি, বাংলাদেশ থেকে ওষুধ রফতানি বৃদ্ধিসহ বাণিজ্য সহযোগিতার বিভিন্ন দিক নিয়ে প্রতিনিধি দল পর্যায়ে আলোচনা হবে বলে জানা গেছে৷ উল্লেখ্য, বাংলাদেশ-ভুটান দ্বিপক্ষীয় বাণিজ্যের পরিমাণ বছরে দুই কোটি ৬০ লাখ ডলার৷ পররাষ্ট্রমন্ত্রী আবুল হাসান মাহমুদ আলী জানিয়েছিলেন, ভুটানের জনগণের উদ্দেশে দেওয়া এক ভাষণে তোবগে বাংলাদেশে আসার আগ্রহের কথা বলেন৷ তা শোনার পর শেখ হাসিনা তাঁকে আমন্ত্রণ জানান৷ তিন দিনের সফর শেষে আগামী ৮ই ডিসেম্বর ভুটানের প্রধানমন্ত্রীর ফিরে যাওয়ার কথা রয়েছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "স্বীকৃতি", "সফর", "ভুটান", "প্রধানমন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}