{
  "docID" : 3590,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দৃষ্টিভঙ্গি-বদলাতে-হবে-দরকার-সচেতনতাও/a-18017069",
  "title" : "দৃষ্টিভঙ্গি বদলাতে হবে, দরকার সচেতনতাও",
  "date" : "23.10.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের প্রধানমন্ত্রী, স্পিকার, বিরোধী দলীয় নেত্রী, সংসদের উপনেতা, অন্যতম বড় রাজনৈতিক দল বিএনপি-র প্রধান- সবাই নারী৷ আরো অনেক গুরুত্বপূর্ণ দায়িত্বেই আছেন নারীরা৷ তবুও যেন নারীদের প্রতি সমাজের দৃষ্টিভঙ্গি বদলাচ্ছে না৷ সর্বশেষ যশোরে গত বুধবার মামাতো ভাইকে বেঁধে রেখে এক গৃহবধূকে গণধর্ষণ করেছে ৮/১০ জন পাষণ্ড৷ ধর্ষণের শিকার নারীর (৩৫) ভাষ্যমতে, তাঁর তিনটি সন্তান৷ তাদের নিয়ে যশোর শহরে এক ভাড়া বাসায় থাকেন৷ বুধবার রাত আটটার দিকে মামাতো ভাইয়ের সঙ্গে মোটরসাইকেলে করে বাসা থেকে শার্শা উপজেলার ভবানীপুরে খালাতো বোনের বাড়ি যাচ্ছিলেন৷ নাভারণ-সাতক্ষীরা সড়কের কুচেমোড়া নামক স্থানে পৌঁছালে আট-দশজন দুর্বৃত্ত দড়ি টাঙিয়ে পথরোধ করে৷ পরে তাঁদেরকে ধরে অদূরে নির্জন স্থানে নিয়ে মামাতো ভাইকে পিঠমোড়া করে বাঁধে৷ বাঁধে চোখ-মুখও৷ এরপর তারা ওই নারীকে ধর্ষণ করে৷ তথ্য কমিশনের সাবেক কমিশনার ও ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক সাদেকা হালিম ডয়চে ভেলেকে বলেন, ‘‘আমাদের দেশের জনসংখ্যার অর্ধেক নারী৷ এখন আর নারীরা পিছিয়ে নেই৷ আমাদের অর্থনীতির চালিকা শক্তিই নারী৷ গার্মেন্টসে কাজ করা শ্রমিকদের ৮৫ ভাগই নারী৷ নারীদের আজকের এই অবস্থান কেউ তৈরি করে দেয়নি৷ নারীরা নিজেরাই এই অবস্থানে এসেছে৷ তবে বাংলাদেশ স্বাধীন হওয়ার পর যে সব সরকার ক্ষমতায় ছিল, তারাও নারীদের এগিয়ে আসতে সহযোগিতা করেছে৷ বিশেষ করে ১৯৯৬ সালে আওয়ামী লীগ ক্ষমতায় আসার পর তৎকালীন ও বর্তমান প্রধানমন্ত্রী শেখ হাসিনা প্রথম ইউনিয়ন পরিষদের সরাসরি ভোটে নারী নেতৃত্ব নির্বাচনের ব্যবস্থা করেন৷ এরপর নারীরাই প্রমাণ করেছে, তারা পিছিয়ে নেই, তারাও পারে৷'' সাদেকা হালিম আরও বলেন, ‘‘এখনো নারী সহিংসতার শিকার হচ্ছে, ধর্ষণের শিকার হচ্ছে৷ এর কারণ আমাদের সামাজিক দৃষ্টিভঙ্গি৷ আর মূল্যবোধের অবক্ষয়৷ এসব প্রতিকারে যাঁদের ব্যবস্থা নেয়ার কথা, তাঁরা সঠিক দায়িত্ব পালন করছেন না বলেই এখনো নারী নির্যাতিত হচ্ছে৷' তিনি বলেন, ‘‘ইন্টারনেট আমাদের দেশে এখন সহজলভ্য৷ এর ভালো দিকের পাশাপাশি খারাপ দিকও আছে৷ গ্রামের একটি অশিক্ষিত ছেলে তার মোবাইল ফোনেই ইন্টারনেটে পর্নো ছবি দেখছে৷ আর এতে করে সে ধর্ষণের মতো কাজে উৎসাহিত হচ্ছে৷ পরিবার – বিশেষ করে সমাজব্যবস্থায় শ্রদ্ধাবোধ আর মূল্যবোধ থাকলে এসব ছেলে এত বড় অপরাধ করার সাহস করতো না৷'' সাদেকা হালিম বলেন, ‘‘নির্যাতিত নারীরা বিচার পাচ্ছে না৷ ফলে তারাও কিন্তু আইন নিজের হাতে তুলে নিচ্ছে৷ সম্প্রতি কয়েকটি ঘটনায় দেখা গেল স্ত্রী হত্যা করেছে স্বামীকে৷ আবার অল্পবয়সি একটা মেয়ের সঙ্গে বিয়ে হচ্ছে অনেক বেশি বয়সি ছেলের৷ ফলে তাদের দাম্পত্য জীবন সুখের হচ্ছে না৷ মেয়েটা তখন তার সমবয়সী কাউকে খুঁজে নিচ্ছে৷ সদ্য রাজধানীর মিরপুরে এমন একটি মেয়ে তার বন্ধুদের নিয়ে স্বামীকে হত্যাও করে ফেলল৷'' বাংলাদেশ মানবাধিকার ফাউন্ডেশনের প্রধান নির্বাহী কর্মকর্তা অ্যাডভোকেট এলিনা খান ডয়চে ভেলেকে বলেন, ‘‘আমাদের দেশে গুরুত্বপূর্ণ দায়িত্বে নারীরা আছেন ঠিকই, কিন্তু তাঁরা নারীদের পক্ষে ভূমিকা রাখার চেয়ে এ নিয়ে রাজনীতি করেন বেশি৷'' তিনি আরও বলেন, ‘‘যে দেশে একটি মামলার বিচার পেতে এক যুগ সময় লেগে যায়, সে দেশে নারী নির্যাতন কমবে কী ভাবে? একজন নারী নির্যাতিত হওয়ার পর সব তথ্য প্রমাণ ও সাক্ষী থাকার পরও বিচার পেতে দীর্ঘ সময় লেগে যাচ্ছে৷ এতে করে অপরাধীরা আরো বেশী উৎসাহিত হয়ে অপরাধ করছে৷ তাই শুধু দৃষ্টিভঙ্গির পরিবর্তন হলে হবে না, সচেতনতাও দরকার৷ যাদের এসব দেখার দায়িত্ব, তাদের দায়িত্বশীল হতে হবে৷ শক্তিশালী মনিটরিং ব্যবস্থা দরকার৷ নারীর প্রতি সহিংসতা কমাতে এলাকাভিত্তিক সচেতনতা তৈরি করতে হবে৷'' তিনি বলেন, ‘‘একজন নারী ধর্ষিত হওয়ার পর ফরেনসিক পরীক্ষা দিতে চায় না৷ কারণ সেখানে পুরুষ ডাক্তাররা তার পরীক্ষা নেন৷ এসব জায়গায় নারী ডাক্তার দেয়া প্রয়োজন৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিয়ে", "ধর্ষণ", "দৃষ্টিভঙ্গি", "নির্যাতন", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}