{
  "docID" : 3596,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গান্ধী-নির্মাতা-অভিনেতা-পরিচালক-অ্যাটেনবরোর-বিদায়/a-17876205",
  "title" : "‘গান্ধী’ নির্মাতা অভিনেতা-পরিচালক অ্যাটেনবরোর বিদায়",
  "date" : "26.08.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একটি ছবি নির্মাণের জন্য দীর্ঘ ২০ বছর ধরে পরিশ্রম করেছিলেন তিনি৷ তবে পরবর্তীতে সেই পরিশ্রমের মূল্যও পেয়েছিলেন ব্রিটিশ অভিনেতা ও পরিচালক রিচার্ড অ্যাটেনবরো৷ সেই বিশ্ববিখ্যাত ছবিটির নাম ‘গান্ধী’৷ মহাত্মা গান্ধীর প্রতি উৎসর্গকৃত চলচ্চিত্র গান্ধীর জন্য সেরা পরিচালক হিসেবে অস্কারও জিতেছিলেন অ্যাটেনবরো৷ ছয় দশক ধরে ব্রিটিশ চলচ্চিত্রে আধিপত্য ছিল তাঁর৷ তবে বাঙালির কাছে রিচার্ড অ্যাটেনবরো পরিচিত ছিলেন সত্যজিৎ রায়ের ‘শতরঞ্জ কে খিলাড়ি' ছবির জেনারেল জেমস উটরাম চরিত্রে অভিনয়ের জন্যও৷ জন্ম ও কর্মজীবনের শুরু ১৯২৩ সালের ২৯শে আগস্ট ইংল্যান্ডের কেমব্রিজে জন্মগ্রহণ করেন ‘ডিকি ডার্লিং' নামে বেশি পরিচিত রিচার্ড অ্যাটেনবরো৷ ১৯৭৬ সালে পান নাইটহুড উপাধি৷ পরে ১৯৯৩ সালে ব্যারন হিসেবেও ভূষিত হন তিনি৷ মাত্র চার বছর বয়সেই অভিনয়ে হাতেখড়ি হয়েছিল তাঁর৷ এরপর মঞ্চে কাঁপিয়েছেন অনেক বছর৷ চলচ্চিত্রে প্রথম অভিনয় ১৯৪২ সালে ‘ইন হুইচ উই সার্ভ' ছবিরর মাধ্যমে৷ তবে ১৯৪৭ সালে ‘ব্রাইটন রক' ছবির মাধ্যমে তাঁর অভিনযের সুনাম ছড়িয়ে পড়ে৷ শোনা যায়, পরবর্তীতে রয়াল এয়ার ফোর্সে যোগ দিয়েছিলেন বর্ষিয়ান এই অভিনেতা৷ পরিচালক হিসেবে পঞ্চম চলচ্চিত্রেই বিশ্ব মাতিয়ে দেন রিচার্ড অ্যাটেনবরো৷ নির্মাণ করেন ‘গান্ধী'৷ এর মাধ্যমেই ব্রিটেনের অন্যতম সেরা চলচ্চিত্র ব্যক্তিত্ব হিসেবে পরিচিতি পান তিনি৷ ১৯৮২ সালে নির্মিত এই চলচ্চিত্রটি সেরা পরিচালকসহ আটটি বিভাগে অস্কার জিতেছিল৷ গান্ধী মুক্তির পাওয়ার পর রিচার্ড অ্যাটেনবরো সাংবাদিকদের বলেছিলেন, ‘‘আমি দর্শকদের কাছে একজন নির্মাতা হিসেবে বেঁচে থাকতে চাই না৷ আমি চাই একজন গল্পকার হিসেবে মানুষের অন্তরে চিরদিন বেঁচে থাকতে৷'' বলা বাহুল্য, ব্রিটেনের রেডিও ও টেলিভিশন বাণিজ্যেও অ্যাটেনবরো সাফল্যের স্বাক্ষর রেখে গেছেন৷ ৬০ বছরের কর্মজীবনে ৭০টি ছবিতে অভিনয় করেন তিনি৷ চলচ্চিত্র সমালোচকেরা বলে থাকেন ‘ব্রাইটন রক', ‘দ্য গ্রেট স্কেপ', ‘টেন রিলিংটন প্লেস' ছবিতে অসামান্য অভিনয় করেছিলেন অ্যাটেনবরো৷ জুরাসিক পার্কেও তাঁর অনবদ্য অভিনয় সবাইকে কাছে টেনেছিল৷ জুরাসিক পার্কের জন হ্যামন্ড চরিত্রটিতে তাঁর সহজাত অভিনয়শৈলীর প্রভাবে চলচ্চিত্র দর্শকমাত্রেই চমত্কৃত হয়েছেন৷ তাঁর প্রথম পরিচালিত ছায়াছবি ১৯৬৯ সালে মুক্তি পায়, ‘ওহ! হোয়াট আ লাভলি ওয়ার', মুভিটি প্রথম বিশ্বযুদ্ধের উপর নির্মিত হয়েছিল৷ এছাড়া আরো ১১টি ছবির নির্দেশনা দিয়েছিলেন তিনি৷ এর মধ্যে গান্ধী ছাড়া উল্লেখযোগ্য হলো – ‘আ ব্রিজ টু ফার', ‘আ কোরাস লাইন', ‘ক্রাই ফ্রিডম', ‘চ্যাপলিন' এবং ‘শ্যাডোল্যান্ডস'৷ মঞ্চে ১৯৫২ সাল থেকে অভিনয় করেছেন তিনি৷ মঞ্চে অন্তত ৭০০টি পারফর্মেন্স করেছেন৷ দাতা অ্যাটেনবরো ত্রাণ সংস্থাগুলোর প্রতি অ্যাটেনবরো বরাবরই ছিলেন উদারহস্ত৷ ‘গান্ধী' চলচ্চিত্রের লাভের একটা বড় অংশ ‘সেভ দ্য চিলড্রেন', গান্ধী আশ্রমসহ বিভিন্ন দাত্য সংস্থায় দান করেছিলেন তিনি৷ ইউনিসেফ-এর শুভেচ্ছা দূত হিসেবেও কাজ করেছেন তিনি৷ ১৯৮৩ সালে তাঁর কাজের স্বীকৃতি হিসেবে মার্টিন লুথার কিং পিস প্রাইজ পান৷ জীবনের শেষ দিনগুলো ২০০৮ সালে মস্তিষ্কে ভয়াবহ রক্তক্ষরণের জন্য অসুস্থ হয়ে পড়েন অ্যাটেনবরো৷ এরপর থেকে হুইলচেয়ারের আশ্রয় নিতে হয় চলাফেরার জন্য৷ তখন থেকে একটি কেয়ার হোমে স্ত্রীর সাথে ছিলেন তিনি৷ প্রতিক্রিয়া রবিবার মৃত্যুকালে তাঁর বয়স হয়েছিল ৯০ বছর৷ ৯১তম জন্মদিনের মাত্র পাঁচদিন আগে চলে গেলেন অস্কার জয়ী এই চলচ্চিত্র ও নাট্য ব্যক্তিত্ব৷ তাঁর মৃত্যুতে ব্রিটেনের প্রধানমন্ত্রী শোক প্রকাশ করে টুইটারে লিখেছেন, ‘‘ব্রাইটন রকে তাঁর অভিনয় অসাধারণ৷ গান্ধী ছবিতে তাঁর পরিচালনা অবিস্মরণীয়৷'' গান্ধীর নাম ভূমিকায় অভিনয় করেছিলেন অভিনেতা বেন কিংসলে৷ তিনি জানালেন, গান্ধী ছবিটির জন্য অ্যাটেনবরো ২০ বছর পরিশ্রম করেছিলেন৷ এর ফলেই ছবিটি এতটা জীবন্ত হয়েছে৷ বেন বলেন, ‘‘তিনি আমার উপর যে বিশ্বাস ও আস্থা রেখেছিলেন, আমি চেষ্টা করেছি সেই বিশ্বাসের সম্মান রাখতে৷ তাঁর জীবনদর্শন আমার মতো আরো লাখো মানুষকে অনুপ্রাণিত করেছে৷'' ছোটখাটো গোল মুখের এই প্রায় নিভৃতচারী মানুষটি হলিউড এবং ব্রিটেনের চলচ্চিত্র ও নাট্য জগতে যে ছাপ ও শূন্যতা রেখে গেছেন, তা সত্যিই অপূরণীয়৷ এপিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "নির্মাতা", "পরিচালক", "অভিনেতা", "গান্ধী", "হলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}