{
  "docID" : 3597,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিফার-টাকায়-তৈরি-চলচ্চিত্র-ফ্লপ/a-17980335",
  "title" : "ফিফার টাকায় তৈরি চলচ্চিত্র ‘ফ্লপ’",
  "date" : "08.10.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্ব ফুটবলের নিয়ন্ত্রক ফিফা৷ সেই প্রতিষ্ঠানের ইতিহাস জানাতে নির্মিত হয়েছে একটি মুভি, মানে চলচ্চিত্র৷ কিন্তু এখন পর্যন্ত সেটা ফ্লপের খাতায় নাম লিখিয়েছে৷ ছায়াছবি তো ‘ফ্লপ’ হতেই পারে৷ তাই প্রশ্নটা অন্যখানে৷ ফিল্মের নাম ‘ইউনাইটেড প্যাশনস'৷ মুক্তি দেয়া হয় চলতি বছর মে মাসের কান চলচ্চিত্র উৎসবে৷ অর্থাৎ ব্রাজিল বিশ্বকাপের ঠিক আগে, যে সময়ে গোটা বিশ্বের ফুটবল সমর্থকরা বিশ্বকাপের জন্য অধীর আগ্রহে অপেক্ষায়৷ শুধুমাত্র এই কারণেই মুভিটি ‘হিট' হওয়ার কথা৷ কিন্তু সেটা হয়নি৷ চলচ্চিত্র জগতের তথ্য বিশ্লেষণ করে এমন একটি সংস্থা ‘রেনট্র্যাক' জানিয়েছে, যেসব দেশে মুভিটি মুক্তি পেয়েছে সেসব দেশে আয়োজিত প্রদর্শনীর টিকিট বিক্রি থেকে এখন পর্যন্ত দেড় থেকে দুই লক্ষ ডলার আয় হওয়ার কথা৷ অথচ ফিল্মটি তৈরিতে ফিফা প্রায় ২৭ মিলিয়ন ডলার খরচ করেছে – যা মূল খরচের প্রায় ৯০ শতাংশ৷ এছাড়া আইএমডিবি ওয়েবসাইটের প্রায় ৭০০ জন ব্যবহারকারী মুভিটিকে ১০ এর মধ্যে ৩.২ রেটিং দিয়েছে৷ কিন্তু কী কারণে ছবিটির এই অবস্থা? এ প্রসঙ্গে বার্তা সংস্থা এপি-র এক সাংবাদিক কয়েকটি কারণ উল্লেখ করেছেন৷ তিনি সম্প্রতি জুরিখের একটি প্রেক্ষাগৃহে মুভিটি দেখেছেন৷ ঐ প্রেক্ষাগৃহের আসনসংখ্যা ছিল প্রায় ৫০০৷ কিন্তু ২৩ ডলারের টিকিট কেটে মুভিটি দেখেছেন মাত্র ১২০ জন৷ এপি-র সাংবাদিক বলছেন, এই ফিল্মে জেরা ডিপাতেয়ু, টিম রথ আর স্যাম নিলের মতো তারকা অভিনেতারা অভিনয় করলেও সিনেমা জগতে এটি ‘ফ্লপ' বলেই বিবেচিত হবে৷ আর ফুটবল বোদ্ধাদের কাছে চলচ্চিত্রের কাহিনিটি ‘পৌরাণিক' গল্পের মতো৷ এছাড়া ফিফার ইতিহাসভিত্তিক ছবি বলা হলেও সেখানে ফিফাতে ঘটে যাওয়া সাম্প্রতিক দুর্নীতির ঘটনাগুলোও সেভাবে উঠে আসেনি৷ অন্য আলোচনা ছবিটির স্ক্রিপ্ট ও বিষয়বস্তু ছাড়াও এই চলচ্চিত্রের পেছনে ব্যয় করা অর্থ ও তার প্রক্রিয়া নিয়ে অনেক আলোচনা হচ্ছে৷ যেমন ফিফার কার্যকরী কমিটির অনেক সদস্যই বলছেন যে, তাঁরা জানতেনই না যে ফিফার অর্থ এভাবে খরচ করা হয়েছে৷ ফিফা যে ২৭ মিলিয়ন ডলার দিয়েছে সেটা ছবি মুক্তির পর জানিয়েছেন সংস্থাটির অর্থ পরিচালক মার্কুস কাটনার৷ কোথা থেকে এই অর্থটা আসলো, সেই প্রশ্নের জবাবে কাটনার ২০০৯ সালের একটি প্রতিবেদনের কথা উল্লেখ করেন যেখানে বিষয়টি ‘অস্পষ্টভাবে' বলা ছিল৷ ফিফা জানায়, ২০০৪ সালে সংস্থাটির শতবর্ষ উপলক্ষ্যে এ ধরনের একটি মুভি করার পরিকল্পনা ছিল৷ কিন্তু সেটা না হওয়ার পর যখন ফ্রান্সের নির্মাতারা একটি প্রস্তাব নিয়ে এগিয়ে আসে তখন ফিফা ছবিটি নির্মাণের ব্যাপারে আগ্রহী হয়৷ জেডএইচ/ডিজি (এপি)",
  "manualKeyPhrases" : [ "ফ্লপ", "অর্থ", "মুক্তি", "ফিফা", "বিশ্ব", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}