{
  "docID" : 3620,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফের-মমতাতেই-ভরসা-পশ্চিমবঙ্গের/a-19269171",
  "title" : "ফের মমতাতেই ভরসা পশ্চিমবঙ্গের",
  "date" : "19.05.2016",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "পশ্চিমবঙ্গে নিরঙ্কুশ সংখ্যাগরিষ্ঠতা নিয়ে আবার ক্ষমতায় মমতা ব্যানার্জির তৃণমূল কংগ্রেস৷ কার্যত একা হাতেই মমতা উড়িয়ে দেন বামফ্রন্ট ও কংগ্রেসের বিরোধী জোটকে৷ তবে বাংলায় বিশেষ সুবিধা করতে না পারলেও, আসামের দখল নিল মোদীর দল৷ ভোটের আগে পশ্চিমবঙ্গের বামপন্থি নেতারা বলছিলেন, মানুষ চেয়েছে, তাই তৃণমূল কংগ্রেসের বিরুদ্ধে বিরোধীদের জোট হয়েছে৷ চিরশত্রু দুই রাজনৈতিক শক্তি, কংগ্রেস এবং বামপন্থিদের সেই জোট যে নির্বাচনে সফল হবেই, খুব নিশ্চিন্ত গলায় এবং জোরের সঙ্গে সেকথাটা ওরা বলেছেন ভোটের প্রচারে৷ সাত দফার দীর্ঘ নির্বাচন পর্বের শেষে, ১৯ মে ভোটগণনা চলতে চলতেই বোঝা গেল বামপন্থিরা দিকে দিকে গোহারা হারছেন৷ বাম রাজনীতি কার্যত গুরুত্বহীন এবং অপ্রাসঙ্গিক হয়ে পড়েছে পশ্চিমবঙ্গে৷ তখন এক নবীন বাম সাংসদকে টেলিভিশনের পর্দায় বলতে শোনা গেল, ‘‘আমরা একসঙ্গে লড়ব বলে একটা জোট করে মানুষের কাছে গিয়েছিলাম৷ কিন্তু মানুষ সেই জোট গ্রহণ করেননি৷'' আসলে এই একটি কারণেই সম্ভবত এই ২০১৬ বিধানসভা নির্বাচনে, পশ্চিমবঙ্গ থেকে ক্ষমতাচ্যুত হওয়ার মাত্র পাঁচ বছরের মাথায়, জনাদেশে স্রেফ বাতিলের দলে চলে গেল বামপন্থিরা৷ এই ঘোর দ্বিচারিতার কারণে৷ মানুষের জোট, মানুষ চেয়েছে, তাই জোট বলে যেটা তারা প্রচার করছিল, তা আসলে ডাহা মিথ্যে৷ জোট হয়েছিল সাংগঠনিকভাবে দুর্বল হয়ে পড়া দুই রাজনৈতিক প্রতিপক্ষের মধ্যে, সম্পূর্ণ নিজেদের স্বার্থে, অঙ্ক কষে৷ কিন্তু মানুষ সেই ফাঁকিটা ধরে ফেলেছে৷ তাই শাস্তি দিয়েছে৷ বিশেষ করে বামপন্থিদের, যারা গত চার বছর রাজনৈতিকভাবে সম্পূর্ণ নিশ্চেষ্ট, নিষ্ক্রিয় থেকেছে৷ বিভিন্ন ইস্যুতে বিধানসভার বাইরে দাঁড়িয়ে বা পার্টি অফিসে টিভি ক্যামেরার দিকে মন্তব্য ছুঁড়ে দেওয়া ছাড়া আর কোনোভাবে বাম নেতাদের সচেতনতা বোঝা যায়নি৷ মাটিতে নেমে, মানুষের পাশে দাঁড়িয়ে, মানুষের জন্যে রাজনীতি তো অনেক দূরের কথা৷ তার পরেও এবারের ভোটে যখন সব পর্যায়েই ৮০ শতাংশের ওপর ভোট পড়ছে, বাম নেতারা অকারণেই খুশিয়াল হয়ে উঠলেন, যেহেতু ভোটের হার বেশি মানেই স্থিতির বিরুদ্ধে রায় বলে ধরে নেওয়া হয়৷ ওঁরা শুধু খুশিই হলেন না, সদম্ভে বলে বেড়াতে লাগলেন, ২০০-র বেশি আসন নিয়ে বিরোধী জোটই ক্ষমতায় আসছে৷ বুঝতে পারলেন না যে এই ব্যাপক হারে ভোট আসলে তাঁদের অনৈতিক জোটের বিরুদ্ধে মানুষের রায়৷ বুঝতে পারলেন না, কারণ মানুষের মন বোঝার ক্ষমতা ওঁরা অনেকদিনই হারিয়েছেন৷ হারিয়েছেন, কারণ ওঁরা আর মানুষের পাশে নেই৷ মানুষও ওঁদের সঙ্গে নেই৷ সেই নিরিখে তৃণমূল কংগ্রেসের নেত্রী মমতা ব্যানার্জিকে কৃতিত্ব দিতেই হয় যে প্রবল আত্মবিশ্বাস নিয়ে তিনি নির্বাচনি প্রচারসভায় বলেছেন, ‘‘তৃণমূলকে ভোট, মানে আমাকে ভোট৷ যদি দোষ করে থাকি, আমাকে একটা চড় মারুন, কিন্তু মুখ ফেরাবেন না৷'' এদিন ভোটগণনা যখন মাঝ পর্যায়ে, কিন্তু তখনই নিশ্চিত হয়ে গেছে যে তৃণমূলই আবার ক্ষমতায় ফিরছে, নিজের কালীঘাটের বাড়িতে সাংবাদিক সম্মেলন ডেকে শান্ত, সংযত মমতা বললেন, ‘‘আগেরবার কংগ্রেসের সঙ্গে জোট বেঁধে ১৮৪টি আসন পেয়েছিলাম, এবার একলা লড়ে তার থেকেও বেশি আসন৷ বিরোধীরা সব এককাট্টা হয়েছিল আমাকে হারাবে বলে, বহু অপপ্রচারও হয়েছিল৷ কিন্তু মানুষ সেসবের বিরুদ্ধে রায় দিলেন৷'' নির্বাচিত প্রতিবেদন ‘বাংলাদেশি মুসলমানদের' শরণার্থী হতে হবে! আবার বাংলাদেশ থেকে যাওয়া মুসলমানদের বিরুদ্ধে প্রচার শুরু করেছে ভারতের শাসক দল বিজেপি৷ আসামের বিধানসভা নির্বাচনকে সামনে রেখে ‘বাংলাদেশি মুসলমানদের' বিরুদ্ধে কঠোর পদক্ষেপের ঘোষণা দিয়েছে তারা৷ (11.03.2016) পশ্চিমবঙ্গে কারা ফিরবে ক্ষমতায়? পশ্চিমবঙ্গে ভোট শেষ, এবার ফল ঘোষণার অপেক্ষা৷বিদায়ী মুখ্যমন্ত্রী মমতা ব্যানার্জি আত্মবিশ্বাসী, তাঁরাই ফিরছেন৷ ওদিকে বিরোধী জোটের মুখ সূর্যকান্ত মিশ্র জোরগলায় বলছেন, এবার জোটের সরকার৷ কিন্তু ভোটাররা কী ভাবছেন? (06.05.2016) পশ্চিমবঙ্গে এবার মমতার আসন কমবে? ভারতে পশ্চিমবঙ্গের চলতি বিধানসভা নির্বাচনে শাসক দল তৃণমূলের বিরুদ্ধে জোট বেঁধেছে বিরোধী বামফ্রন্ট আর কংগ্রেস৷ কিন্তু তার কতটা প্রভাব পড়েছে ভোটারদের মনে? শোনা যাচ্ছে, বিজেপি এবার তাদের জমি শক্ত করবে৷ সেটাই বা কতটা সত্যি? (29.04.2016) মমতা কি তাঁর মসনদ ধরে রাখতে পারবেন? পশ্চিমবঙ্গে চলতি বিধানসভা ভোট নিয়ে চলছে বিস্তর জল্পনা-কল্পনা৷ রাষ্ট্রবিজ্ঞানের অধ্যাপক উদয়ন বন্দোপাধ্যায়ের কথায়, ভোট শেষ না হলেও রাজ্যের ভূমিগত বাস্তবতার নিরিখে মমতার তৃণমূল কংগ্রেসের ক্ষমতায় টিকে থাকা অনিশ্চয়তার মুখে৷ (19.04.2016) ‘বাঘের পিঠে চড়লে যা হয়, মমতার অবস্থাও তাই’ পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় জঙ্গিদের প্রতি নমনীয় নয় বলেই মনে করেন ব্লগার, প্রাবন্ধিক গর্গ চট্টোপাধ্যায়৷ তবে তাঁর আশেপাশের মানুষদের মধ্যে রয়েছে সমস্যা৷ ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে এ কথা বলেন তিনি৷ (07.10.2014) আরও একটা গুরুত্বপূর্ণ কথা বললেন মমতা ব্যানার্জি৷ যে এবার কেন্দ্রীয় নিরাপত্তাবাহিনী ভোটের এক মাস আগে থেকে নিরাপত্তার নামে যে বাড়াবাড়ি করেছে, যেভাবে স্বাভাবিক ভোটদান প্রক্রিয়ায় বাদ সেধেছে, তা রাজনীতির জন্যে, গণতন্ত্রের জন্য শুভ নয়৷ সমস্ত রাজনৈতিক দল যদি সেই খেয়ালটা রাখেন, প্রতিদ্বন্দ্বিতার ক্ষেত্রেও নৈতিক সীমা লঙ্ঘন না করেন, তা হলে সবার মঙ্গল৷ তৃণমূল নেত্রী নাম না করলেও বোঝাতে চেয়েছেন এক দিকে কেন্দ্রের বিজেপি সরকার, অন্যদিকে নির্বাচন কমিশনের মাত্রাতিরিক্ত বিধিনিষেধের কথা, যা এবার পশ্চিমবঙ্গের ভোটে অনেকের কাছেই দৃষ্টিকটু ঠেকেছে৷ কংগ্রেসের থেকে আসামের দখল কেড়ে নিল বিজেপি দল হিসেবে অবশ্য বিজেপি বিশেষ সুবিধে করতে পারেনি৷ ২৯৪টি বিধানসভা আসনের মধ্যে তারা জিতেছে মাত্র তিনটি আসন৷ প্রাপ্ত ভোটের শতাংশের হিসেবেও বিজেপির ভোট বাড়েনি৷ হিন্দুত্ববাদী বিজেপি-র এই ব্যর্থতায় রাজ্যবাসী বেশ নিশ্চিন্ত৷ প্রশ্ন উঠতে পারে, কেন? উত্তর-পূর্ব ভারতের রাজ্য আসাম বা অসমে ১৫ বছরের কংগ্রেসি শাসনের অবসান ঘটিয়েছে বিজেপি৷ সেখানে ১২৬টি আসনের মধ্যে ৮৬টি দখল করে ক্ষমতায় আসার পর ভাবী মুখ্যমন্ত্রী, কেন্দ্রীয় ক্রীড়ামন্ত্রী সর্বানন্দ সোনোয়াল বলেছেন, সীমান্ত সুরক্ষিত করার কথা, অনুপ্রবেশ রোখার কথা এবং অসমীয়াদের স্বার্থ রক্ষার কথা৷ কথাগুলোর একটাও খারাপ কিছু নয়, কিন্তু সবকটা কথার পেছনেই একটা সাম্প্রদায়িক বিদ্বেষের ছায়া রয়েছে, যা আদতে বিজেপির অন্যতম প্রধান রাজনৈতিক অস্ত্র৷ প্রধানমন্ত্রী নরেন্দ্র মোদীও আসামের জনগণকে ধন্যবাদ জানানোর সময় বলেছেন, প্রমাণ হয়ে গেল, তাঁর নীতিকে সমর্থন করছেন অসমের মানুষ৷ কী নীতি, না আসাম সীমান্ত পেরিয়ে ভারতে চলে আসা হিন্দুরা প্রকৃত শরণার্থী এবং ভারতীয় নাগরিকত্বের যোগ্য দাবিদার৷ আর যে মুসলিমরা পেটের দায়ে, রুটি-রুজির তাগিদে রোজ আসামে আসেন, তাঁরা শরণার্থী৷ এ নিয়ে আসামে দীর্ঘদিনের ক্ষোভ আছে সন্দেহ নেই৷ কিন্তু রাজনৈতিক স্বার্থে সেই অসহিষ্ণুতাকে খুঁচিয়ে তোলা কতটা বিবেচকের কাজ, কতটা দায়িত্বশীল আচরণ, সেই প্রশ্ন থেকেই যায়৷ আসামে বিজেপি আসায় বাংলাদেশ থেকে আগত মুসলমানরা কি সত্যিই শরণার্থী হয়ে যাবেন? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মমতা", "বামফ্রন্ট", "মমতা ব্যানার্জির তৃণমূল কংগ্রেস", "ভোট", "বিজেপি", "নির্বাচন", "পশ্চিমবঙ্গ" ],
  "automaticKeyPhrases" : [ "" ]
}