{
  "docID" : 3624,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মমতা-কি-তাঁর-মসনদ-ধরে-রাখতে-পারবেন/a-19198372",
  "title" : "মমতা কি তাঁর মসনদ ধরে রাখতে পারবেন?",
  "date" : "19.04.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "পশ্চিমবঙ্গে চলতি বিধানসভা ভোট নিয়ে চলছে বিস্তর জল্পনা-কল্পনা৷ রাষ্ট্রবিজ্ঞানের অধ্যাপক উদয়ন বন্দোপাধ্যায়ের কথায়, ভোট শেষ না হলেও রাজ্যের ভূমিগত বাস্তবতার নিরিখে মমতার তৃণমূল কংগ্রেসের ক্ষমতায় টিকে থাকা অনিশ্চয়তার মুখে৷ আসাম বিধানসভার মোট ১২৬টি আসনের ভোট পর্ব শেষ৷ পশ্চিমবঙ্গের ২৯৪টি আসনের জন্য ভোট ছয় দফায়৷ প্রথম ও দ্বিতীয় দফা মিলিয়ে ভোট হয়েছে মোট ৭৪টি আসনে৷ বাকি আসনগুলির জন্য ভোট হবে চার দফায়৷ দ্বিতীয় দফায় ভোট হয়েছে উত্তরবঙ্গের ছ'টি জেলায়, যেখানে ভোট পড়েছে ৮০ শতাংশের বেশি৷ ছোটখাটো গণ্ডগোল হলেও বলা যায়, ভোট মোটামুটি শান্তিপূর্ণভাবেই হয়েছে৷ পশ্চিমবঙ্গে অবশ্য এই ভোটের ফলাফল নিয়ে জল্পনার অন্ত নেই৷ অনেকেই বলছেন, তৃণমূলের সব কিছু ঠিক নেই৷ জনপ্রিয়তার পালে হাওয়া কম৷ সারদা কাণ্ড থেকে নারদা কাণ্ডের আর্থিক কেলেঙ্কারিতে মমতা জেরবার৷ তৃণমূলের প্রথম সারির কয়েকজন নেতা গারদে৷ তার ওপর প্রশাসনিক দুর্বলতাও প্রকট৷ অনৈতিক প্রশাসনিক কাজ এবং সারদা কেলেঙ্কারির তথ্যাদি লোপাটের অভিযোগে নির্বাচন কমিশন কলকাতা পুলিশ কমিশনার রাজীব কুমারকে সরিয়ে দিতে বাধ্য হয়েছেন৷ এছাড়া সিন্ডিকেট চক্রের তোলাবাজি তো আছেই৷ ঘুসের রাজত্ব অবাধ, আইন-শৃঙ্খলার অবনতিতে জনজীবনও অতিষ্ঠ৷ এই প্রসঙ্গে বিশিষ্ট রাষ্ট্রবিজ্ঞানী অধ্যাপক উদয়ন বন্দোপাধ্যায় ডয়চে ভেলেকে এক সাক্ষাত্কারে বলেন, ‘‘মমতা বন্দোপাধ্যায় খুব একটা সুবিধাজনক অবস্থায় আছেন বলে মনে হচ্ছে না৷ তবে মমতা কিছু ভালো কাজ করেছেন গ্রামাঞ্চলে৷ যেমন সরকারি ভাতা-টাতা বিলিয়েছেন৷ সেদিক থেকে সরকারের একটা ভিত তৈরি হয়েছে৷ এটা বাদ দিলে জনসমর্থন বলতে হয়ত আর কিছুই নেই৷ মানে রাজনৈতিক সমর্থনের জায়গা আর নেই, যেটা ছিল ২০১১ সালের আগে৷ নতুন মা-মাটি-মানুষের সোনার বাংলা গড়ার স্বপ্ন আজ ধুলিস্যাত৷ বেলাগাম উৎকোচ গ্রহণের রাজনীতি, যার ফলে তৈরি হয়েছে সুবিধাবাদীদের গোষ্ঠীচক্র৷'' বিজেপি বা কংগ্রেস-সিপি-এম জোটের সম্ভাবনা কতটা? অধ্যাপক বন্দোপাধ্যায় মনে করেন, ‘‘অন্য দলগুলির মধ্যে অন্তর্দ্বন্দ্ব থাকলেও একটা সংহতি লক্ষ্য করা যাচ্ছে এবং সেটা ক্রমশই বেগবান হচ্ছে৷ যদি বাম-কংগ্রেস জোট জেতে, তাহলে বিজেপির পোয়াবারো৷ তৃণমূল কোণঠাসা হলে বিজেপিরই লাভ৷ আর রাজ্যের আইন-শৃঙ্খলার কথা যদি ধরেন, সেই ছবিটা একেবারেই ভালো নয়৷ শুধু মালদার মতো সাম্প্রদায়িক ঘটনাই নয়, গোটা রাজ্যই এখন দাঁড়িয়ে আছে ‘জোর যার মুলুক তার' নীতেতে ভর করে৷'' রাজ্যে অবৈধ অনুপ্রবেশকারী ইস্যু প্রসঙ্গে অধ্যাপক বন্দোপাধ্যায় ডয়চে ভেলে বললেন, ‘‘বাংলাদেশের সীমান্তবর্তী পশ্চিমবঙ্গ ও আসামের কয়েকটি জেলার অর্থনীতি দাঁড়িয়ে আছে বেআইনি অনুপ্রবেশকারী, তথা চোরাচালানের ওপর৷ বিকল্প অর্থনৈতিক ব্যবস্থা না করে অনুপ্রবেশ বন্ধ করা যাবে না৷ কারণ করতে গেলে সামাজিক ও রাজনৈতিক অস্থিরতা বাড়বে৷'' তাহলে নির্বাচনে কোন দলের সম্ভাবনা বেশি? উদয়ন বন্দোপাধ্যায়ের কথায়, ‘‘আমার মতে, রাজনৈতিক অনিশ্চয়তা রয়েই যাচ্ছে৷ কোনো দলই নিরঙ্কুশ সংখ্যাগরিষ্ঠতা পাবে না৷ অবস্থাটা এখন একটা ‘ইন্টারেস্টিং' স্তরে আছে৷ তাই শেষ কথা বলা যাবে ১৯শে মে, ফলাফল ঘোষণার দিন৷'' আসামে অল ইন্ডিয়া ইউনাইটেড ডেমোক্র্যাটিক ফ্রন্টের প্রধান বদরুদ্দীন আজমল এ প্রসঙ্গে সংবাদমাধ্যমকে বলেন, রাজ্যে অবৈধ অনুপ্রবেশকারী নাম দিয়ে অনেক মুসলিমকে হয়রানি করা হচ্ছে৷ অনেকে ভোটাধিকার পাননি৷ আসাম চুক্তি মেনে ৭১ সালের পর যাঁরা আসামে এসেছেন, তাঁরা ভারতের নাগরিকত্ব পাবেন, এটাই আমাদের রাজনৈতিক অবস্থান৷ আসামে কংগ্রেস সরকারের জমানায় মুসলিমদের আর্থ-সামাজিক অবস্থা শোচনীয়৷ এর প্রতিকার এবং প্রতিরোধের মন্ত্র নিয়েই এই দল গড়ে উঠেছে, যাতে তাঁরা ন্যায়বিচার পান৷ প্রকৃত অবৈধ অনুপ্রবেশকারীদের রক্ষা করতে নয়৷ এই ইস্যুতে তাঁরা কখনই বিজেপিকে সমর্থন করেননি এবং করবেন না৷ উল্লেখ্য, গত বিধানসভা ভোটে এআই-ইউডি-এফ ১৮টি আসন পেয়েছিল৷ মমতা বন্দোপাধ্যায় সত্যিই কি তাঁর মসনদ ধরে রাথতে পারবেন না? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "মমতা", "মুসলিমদের আর্থ-সামাজিক অবস্থা", "ভোট", "বিধানসভা", "পশ্চিমবঙ্গ", "আসাম", "উদয়ন বন্দোপাধ্যায়" ],
  "automaticKeyPhrases" : [ "" ]
}