{
  "docID" : 3627,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিতু-হত্যাকাণ্ড-নিয়ে-নতুন-করে-নানা-প্রশ্ন/a-19360176",
  "title" : "মিতু হত্যাকাণ্ড নিয়ে নতুন করে নানা প্রশ্ন",
  "date" : "27.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "চট্টগ্রামে পুলিশ সুপার (এসপি) বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতু হত্যার বিষয়ে এখন নতুন করে নানা ধরণের প্রশ্ন উঠছে৷ আছে গুজবও৷ দু'জন হত্যার দায় স্বীকার করে আদালতে জবানবন্দি দিয়েছেন৷ বলা হচ্ছে তারা ভাড়াটে খুনি৷ এসপি বাবুল আক্তারকে ঢাকার বাসা থেকে নিয়ে ১৫ ঘণ্টা জিজ্ঞাসাবাদ করায় নানা ধরণের প্রশ্ন উঠেছে৷ স্বরাষ্ট্রমন্ত্রী জানিয়েছেন, ‘‘মিতু হত্যাকাণ্ডের সঙ্গে জড়িত সন্দেহভাজনদের চিহ্নিত করা হয়েছে৷ তাদের মধ্যে দু-একজন ধরা পড়েছে৷ আমি সুনিশ্চিত, ভবিষ্যতে আরও ধরা পড়বে৷'' শুক্রবার দিবাগত রাত ১২টার পর মিতুর স্বামী বাবুল আক্তারকে ঢাকায় তার শ্বশুর বাড়ি থেকে নিয়ে যায় পুলিশ৷ পরের দিন, অর্থাৎ শনিবার বিকেল ৪টার দিকে তাঁকে আবার বাসায় দিয়ে আসা হয়৷ তাঁর শ্বশুর মোশাররফ হোসেন ডয়চে ভেলেকে বলেন, ‘‘তাকে নিয়ে যাওয়ার পর দীর্ঘ সময় আমরা তার অবস্থান জানতাম না৷ তার মোবাইল ফোনও বন্ধ ছিল৷ এটা আমার কাছে অস্বাভাবিক মনে হয়েছে৷ ১৫ ঘণ্টারও বেশি সময় ধরে আমরা তার সঙ্গে যোগাযোগ করতে পারিনি৷ আমি বিশ্বাস করি না যে সে কোনোভাবে মিতু হত্যাকাণ্ডের সঙ্গে জড়িত৷'' অডিও শুনুন 03:47 ‘এমনিতেই বাবুল আক্তার সাংবাদিকদের সঙ্গে কথা বলছেন না, বাইরে যাচ্ছেন না’ তিনি বলেন, ‘‘বাবুল আক্তার সন্ত্রাসি ও জঙ্গিদের বিরুদ্ধে অনেক সহসী কাজ করেছেন৷ সরকার তার এই কাজকে কীভাবে দেখছে তা আমার কাছে পরিষ্কার নয়৷ সরকার তার কাজকে কীভাবে বিবেচনা করছে তাও আমি জানি না৷'' রবিবার চট্টগ্রামের আদালতে মিতু হত্যাকাণ্ডের সঙ্গে জড়িত বলে দু'জন স্বীকারোক্তিমূলক জবানবন্দি দিয়েছেন৷ তারা হলেন, ওয়াসিম এবং আনোয়ার৷ চট্টগ্রামের পুলিশ কমিশনার ইকবাল বাহার জানিয়েছেন, ‘‘হত্যাকাণ্ডের সময় মোটরসাইকেলে থাকা তিনজনের একজন হলো ওয়াসিম৷ সে সরাসরি মিতুকে গুলি করে বলে আদালতে স্বীকার করেছে৷'' তিনি জানান, ‘‘হত্যাতাণ্ডে ৭/৮ জনের একটি পেশাদার চক্র জড়িত৷ বাকিদের ধরার চেষ্টা চলছে৷'' তবে হত্যাকাণ্ডের উদ্দেশ্য বা ‘মোটিভ' সম্পর্কে পুলিশ কোনো তথ্য এখানো জানায়নি৷ আর পেশাদার বা ভাড়াটে সন্ত্রাসীদের কারা ভাড়া করেছে, নেপথ্যে কে আছে, তাও জানায়নি পুলিশ৷ পুলিশ কমিশনার ইকবাল বাহার সাংবাদিকদের এক প্রশ্নের জবাবে বলেছেন, ‘‘কার নির্দেশে এবং কেন মিতুকে হত্যা করা হয়েছে, তা এখন বলা সম্ভব নয়৷'' এদিকে ঢাকায় স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল সোমাবার এক ব্রিফিংয়ে বলেন, ‘‘বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতুর দুই খুনিকে গ্রেপ্তার করা হয়েছে৷ এই হত্যার সঙ্গে জড়িত আরও দু-একজন ধরা পড়বে৷'' মন্ত্রী বলেন, ‘‘সন্দেহভাজন দু-একজনকে গ্রেপ্তারের পর সঠিক ব্যক্তিদের ধরা হয়েছে কিনা সে বিষয়ে নিশ্চিত হওয়ার জন্য জিজ্ঞাসাবাদ করতেই বাবুল আক্তারকে গোয়েন্দা দপ্তরে নিয়ে যাওয়া হয়েছিল৷ সেখানে তাদেরকে বাবুল আক্তারের মুখোমুখি করানো হয়৷'' সন্দেহভাজন নতুন কেউ ধরা পড়লে মামলার বাদী বাবুল আক্তারকে জিজ্ঞাসাবাদের জন্য আবারো ডাকা হতে পারে বলে মন্ত্রী জানান৷ প্রসঙ্গত, গত ৫ জুন ছেলেকে স্কুল বাসে তুলে দিতে গিয়ে চট্টগ্রাম নগরীর জিইসি মোড় এলাকায় দুর্বৃত্তদের এলোপাতাড়ি ছুরিকাঘাত ও গুলিতে খুন হন পুলিশ সুপার বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতু৷ প্রথমে ধারণা করা হয়েছিল, জঙ্গিরা এই হত্যাকাণ্ডের সঙ্গে জড়িত, কারণ, তাঁর স্বামী বাবুল আক্তার বাংলাদেশে জঙ্গিবিরোধী অপারেশনের প্রথম সারির কর্মকর্তাদের একজন৷ জিজ্ঞাসাবাদ শেষে শনিবার বিকেলে বাসায় ফেরার পর থেকে এসপি বাবুল আক্তার সংবাদমাধ্যমের সঙ্গে কথা বলছেন না৷ টেলিফোনও ধরছেন না৷ তিনি এখনো তার শ্বশুরের বাসায়ই অবস্থান করছেন৷ এরপর থেকে তিনি আর বাসার বাইরেও বের হচ্ছেন না৷ বাসার সামনে নিয়মিত আটজন পুলিশ পাহারায় থাকছে৷ শ্বশুর মোশাররফ হোসেন ডয়চে ভেলেকে জানান, ‘‘কোনো নিষেধাজ্ঞা নেই৷ এমনিতেই বাবুল আক্তার সাংবাদিকদের সঙ্গে কথা বলছেন না, বাইরে যাচ্ছেন না৷ আর মিতু হত্যার পর থেকেই পুলিশ পাহারা দেয়া হয়েছে৷''",
  "manualKeyPhrases" : [ "পুলিশ", "মিতু", "চট্টগ্রাম", "বাবুল আক্তার", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}