{
  "docID" : 3632,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘ-ও-ভারতের-পরিবেশ-সংগঠনে-যৌন-কেলেঙ্কারি/a-18523080",
  "title" : "জাতিসংঘ ও ভারতের পরিবেশ সংগঠনে যৌন কেলেঙ্কারি!",
  "date" : "21.06.2015",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "ভারতের পরিবেশ সংগঠন ‘গ্রিনপিস ইন্ডিয়া’ এবং জাতিসংঘের কিছু শান্তিমিশন কর্মীর বিরুদ্ধে যৌন কেলেঙ্কারির অভিযোগ উঠেছে৷ হাইতির নারীদের অভিযোগ, শান্তি মিশন কর্মীরা লোভ এবং ভয় দেখিয়ে তাঁদের যৌন মিলনে বাধ্য করেছেন৷ নিয়ম লঙ্ঘনের অভিযোগে ভারত সরকার সম্প্রতি গ্রিনপিস ইন্ডিয়ার সব ব্যাংক হিসাব বন্ধ করে দেয়৷ পরে কর্মীদের বেতন-ভাতা পরিশোধসহ অন্যান্য জরুরি কার্য পরিচালনার জন্য দুটি ব্যাংক হিসাব খুলে দেয়া হলেও গ্রিনপিস-এর বিপদ এখনো কাটেনি৷ পরিবেশ বিষয়ক বেসরকারি সংস্থাটির কতিপয় কর্মকর্তার বিরুদ্ধে এক সাবেক নারী কর্মী প্রথমে ধর্ষণ এবং যৌন হয়রানির অভিযোগ প্রকাশ করেন৷ পরে আরো কয়েকজন সাবেক কর্মীও জানিয়েছেন, গ্রিনপিস-এ তাঁরাও যৌন হয়রানির শিকার হয়েছেন, প্রতিবাদ করে বিচার তো পানই-নি, উল্টে তাঁদেরই এক সময় চাকরি ছেড়ে দিতে বাধ্য করা হয়েছে৷ নারী কর্মীদের ভাষ্য অনুযায়ী, গ্রিনপিসের কতিপয় কর্মকর্তা নারীদের নানা কৌশলে শয্যায় নিয়ে যাওয়ার চেষ্টা করেন৷ তাদের বিরুদ্ধে সংশ্লিষ্ট বিভাগে অভিযোগ করে কোনো লাভ হয় না, অপরাধীরাই বরং তাদের চরিত্রহননের চেষ্টার অভিযোগ তুলে নারী কর্মীদের অপদস্থ করেন৷ গ্রিনপিস-এর এক সাবেক কর্মী সম্প্রতি জানান, বেঙ্গালুরুতে অফিসের কাজে হোটেলে ওঠার পরই এক পুরুষ সহকর্মী তাঁকে নিজের কক্ষ ছেড়ে তার কক্ষে চলে যেতে বলেন৷ রাজী না হওয়ায় ওই কর্মকর্তা সরাসরি যৌন নীপিড়নে চেষ্টা করেন৷ জন্মদিনে কেক খাওয়ানোর মুহূর্তটিকেও যৌন লালসা চরিতার্থ করার সুযোগ হিসেবে বেছে নিয়েছিলেন ওই কর্মকর্তা৷ বেশ কয়েকজন নারীকে ধর্ষণ করা ওই কর্মকর্তার বিরুদ্ধে লিখিত অভিযোগ জানিয়ে কোনো লাভ হয়নি, বরং ওই নারীকেই পরে ধর্ষণ করে গ্রিনপিস-এর কয়েকজন কর্মী৷ আরেক সাবেক কর্মী জানান, গ্রিনপিস-এর এক ঊর্ধতন কর্মকর্তা সবসময় নারীদের সামনে এসে অশ্লীল, কুরুচিপূর্ণ কথা-বার্তা বলতেন৷ যৌনতা বিষয়ক এমন কথায় অস্বস্তি হওয়ায় তিনি সেই কর্মকর্তার বিরুদ্ধে অভিযোগ করেন৷ এক্ষেত্রেও কোনো ব্যবস্থা নেয়নি গ্রিনপিস৷ অভিযুক্ত কর্মকর্তা সেই নারীকেই পরে মনরোগ বিশেষজ্ঞ দেখানোর পরামর্শ দেন এবং নিজে যথারীতি যৌন উত্তেজক কথা বলার অভ্যাস বজায় রাখেন৷ বেশ কিছু ধর্ষণ এবং যৌন হয়রানির অভিযোগ প্রকাশিত হওয়ায় গ্রিনপিস অবশেষে অতীতের নিষ্ক্রিয়তার জন্য দুঃখ প্রকাশ করেছে এবং পাশাপাশি তদন্তের মাধ্যমে দোষীদের চিহ্নিত করে শাস্তি দেওয়ারও আশ্বাস দিয়েছে৷ জাতিসংঘের শান্তি মিশনের কতিপয় কর্মীর বিরুদ্ধে অভিযোগটা আরো ভয়াবহ৷ বার্তাসংস্তা এপির খবরে বলা হয়, সম্প্রতি হাইতির ২৩১ জন নারী জাতিসংঘের শান্তিমিশন এবং অন্যান্য বিভাগের কর্মীদের বিরুদ্ধে ভয় এবং লোভ দেখিয়ে তাঁদের সঙ্গে যৌন মিলনের অভিযোগ তুলেছেন৷ জাতিসংঘের ‘অফিস অফ ইন্টারন্যাল ওভারসাইট সার্ভিস' (ওআইওএস) পরিচালিত এক সমীক্ষায় বেরিয়ে এসেছে চাঞ্চল্যকর এই তথ্য৷ হাইতির হতদরিদ্র নারীরা জানান, তাঁদের মধ্যে কারো হয়তে ঘর নেই, কারো ঘর থাকলেও ঘরে খাবার নেই, কারো বা সন্তানকে সুস্থ করে তোলার জন্য চিকিৎকের পরামর্শ অনুযায়ী ওষুধ কেনার সামর্থ্য নেই৷ এ পরিস্থিতিতে তাঁরা যখনই জাতিসংঘের শান্তি মিশন কর্মীদের কাছে যেতেন, সেখানকার কিছু কর্মী তখন খাবার, ওষুধ বা অন্য কোনো সামগ্রির বিনিময়ে যৌনমিলনে প্ররোচিত করতেন৷ হাইতির ওই নারীদের দাবি, দারিদ্র্য এবং অজ্ঞতার কারণে, লোকলজ্জার ভয়ে তাঁরা এতদিন শান্তিমিশন কর্মীদের এই অপকীর্তির খবর কাউকে জানাতে পারেননি৷ এসিবি/ডিজি (এপি, দ্য টাইমস অফ ইন্ডিয়া)",
  "manualKeyPhrases" : [ "ধর্ষণ", "গ্রিনপিস", "শান্তি", "যৌনতা", "ভারত", "যৌন", "নারী", "কর্মী" ],
  "automaticKeyPhrases" : [ "" ]
}