{
  "docID" : 3639,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রতিবন্ধী-মা-বাবা-জীবন-যেন-দুর্গম-অন্তরায়/a-17655772",
  "title" : "প্রতিবন্ধী মা-বাবা – জীবন যেন দুর্গম অন্তরায়",
  "date" : "24.05.2014",
  "writter" : "আনা পেটার্স/আরবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "শারীরিক প্রতিবন্ধকতা সত্ত্বেও অনেকে নিজস্ব পরিবার গড়ে তুলতে আগ্রহী৷ নানা রকম অসুবিধা কাটিয়েও উঠতে পারেন তাঁরা৷ তবে প্রতিবন্ধী মা-বাবার চাহিদা পূরণে রাষ্ট্র যে খুব সফল তা বলা যায় না৷ আঙ্কে কুরৎসমান এমনই এক প্রতিবন্ধী মা৷ এমন একটা সময় তাঁর কেটেছে, যখন সবকিছুই আবর্তিত হতো অসুখকে ঘিরে৷ ব্যতিব্যস্ত থাকতে হতো ডাক্তার, ক্লিনিক ও অসুস্থতা সংক্রান্ত সমস্যা নিয়ে৷ আর যে সব মানুষের সংস্পর্শে আসতেন তিনি, তাঁরাও ছিলেন ‘মাল্টিপল এসক্লেরোসিস'-এ আক্রান্ত রোগী৷ অবস্থাটা ছিল অনেকটা কানাগলিতে ঘোরার মতো৷ এক ঘটনা সব কিছু পালটে দেয় ২০-এর কোঠায় এসেই অবসর নিতে হয়েছে তাঁকে৷ কিন্তু হঠাৎ এক ঘটনা সব কিছু ওলট পালট করে দেয়৷ সন্তানসম্ভবা হন আঙ্কে কুর্তসমান৷ এক সুস্থ পুত্র সন্তানের জন্ম দেন তিনি৷ নাম রাখেন আর্ট্যুর৷ ‘‘অবশেষে স্বাভাবিক মানুষজনের সংস্পর্শে আসি আমি৷ কথাবার্তা শুধু অসুখবিসুখ নিয়ে নয় বরং বাচ্চাকে ঘিরে হতে থাকে৷'' আর্ট্যুরের বয়স এখন ১৩৷ দ্বিতীয় ছেলে ব্রুনোর ৬৷ বেঁচে থাকাটা এখন আর অর্থহীন নয় এই মায়ের কাছে৷ সিঙ্গেল মা৷ তাও আবার হুইল চেয়ারে আবদ্ধ৷ আজ ৪০ বছর বয়সে এসেও দৈনন্দিন জীবনের নানা বাধাবিঘ্ন পার করতে হয় তাঁকে৷ যেমন শিশু চিকিত্সকের কাছে যেতে হলে৷ ডাক্তারের চেম্বার দোতলায়, কোনো লিফট নেই৷ ‘‘প্রথম দিকে স্বাস্থ্যবিমার পক্ষ থেকে সাহায্য পাওয়া গিয়েছিল৷ এক সাহায্যকারী আমাকে বহন করে ওপরে নিয়ে যেতেন'', বলেন আঙ্কে৷ তবে স্বাস্থ্যক্ষেত্রে সংস্কারের ফলে এইসব বিশেষ সাহায্য বাতিল হয়ে যায়৷ এরপর থেকে ডাক্তারের কাছে যেতে হলে বন্ধুবান্ধব ও আত্মীয়স্বজনকে অনুরোধ করতে হয়৷ সব কাজ একা সামলানো সম্ভব নয় বাচ্চারা যতদিন ছোট ছিল, ততদিন যুবদপ্তর থেকে সাহায্য পাওয়া যেত৷ দপ্তর থেকে এক কর্মী নিয়মিত আর্ট্যুরকে স্কুলে নিয়ে যেতেন৷ এতে করে ছোট ছেলেকে দেখাশোনা করতে সুবিধা হতো৷ আঙ্কের কথায়, ‘‘সব কিছু একা করতে হলে মধ্যরাত দুইটার সময় বিছানা ছেড়ে উঠতে হতো আমাকে৷'' ক্যার্স্টিন ব্লোখব্যার্গারও শারীরিক দিক দিয়ে প্রতিবন্ধী৷ সন্তানের মা৷ ১৫ বছর ধরে প্রতিবন্ধী মা-বাবার ফেডারেল সোসাইটিতে সক্রিয় তিনি৷ এটা এক ধরনের ‘সেল্ফ হেল্প গ্রুপ'৷ প্রতিবন্ধী মা-বাবার অধিকার প্রতিষ্ঠিত করাই হলো এই সমিতির লক্ষ্য৷ ‘‘আমাদের প্রজন্ম যে ধরনের অসুবিধার সম্মুখীন হচ্ছে, পরবর্তী প্রজন্ম যেন তার হাত থেকে রক্ষা পায়, সেব্যাপারে লক্ষ্য রাখাই আমাদের উদ্দেশ্য'', বলেন ক্যার্স্টিন৷ একটি ঘটনার কথা মনে হলে আঙ্কে কুরৎসমান এখনও রাগ সামলাতে পারেন না৷ দ্বিতীয় ছেলের জন্মের সময় প্রসব সাহায্যের ব্যাপারে আবেদন করলে সংশ্লিষ্ট দপ্তরের এক কর্মী ঐ সন্তানের জন্মের পর লাইগেশন বা বন্ধ্যাকরণের পরামর্শ দিয়েছিলেন তাঁকে৷ ‘‘এতেই বোঝা যায় সমাজে প্রতিবন্ধী মা-বাবার ইন্টিগ্রেশন এখনও সফল হয়নি'', জানান আঙ্কে৷ ক্যার্স্টিন ব্লখব্যার্গার বলেন, ‘‘অনেক সময় এও শোনা যায়, ‘তাঁরা তো আগেই জানতেন যে, সন্তান হলে সাহায্যের প্রয়োজন হবে৷ তাহলে কেন তাঁরা গর্ভবতী হলেন৷' এটা তো রীতিমত মানবাধিকার লঙ্ঘন৷'' কোনো দপ্তরেই যেতে চান না অনেকে এই ধরনের আচরণে অনেক প্রতিবন্ধী মা-বাবা এমন আঘাত পান যে সাহায্যের জন্য কোনো দপ্তরেই যেতে চান না তাঁরা৷ এমনকি সন্তানদের দত্তক দেওয়ার পরামর্শও দেওয়া হয় কোনো কোনো জায়গা থেকে৷ জাতিসংঘের প্রতিবন্ধী অধিকার কনভেনশন অনুযায়ী প্রতিবন্ধী মানুষদেরও নিজস্ব পরিবার গড়ে তোলা ও সন্তান লালনপালনের অধিকার রয়েছে৷ এই নীতিমালা ২০০৮ সাল থেকে কার্যকর৷ জার্মানির ক্ষেত্রেও এই আইন প্রযোজ্য৷ কিন্তু জার্মানিতে আইনটি বাস্তবায়নের ক্ষেত্রে হোঁচট খাচ্ছে বলেই যেন মনে হয়৷ প্রতিবন্ধী মা-বাবাদের সমস্যাগুলিকে অনেক ক্ষেত্রেই গুরুত্ব দেওয়া হয় না৷ বহু দালানে হুইল চেয়ার ঢোকে না৷ অন্ধদের জন্য বিশেষ সাহায্য পাওয়া যায় না৷ বাক ও শ্রবণ প্রতিবন্ধীদের জন্য দোভাষীর ব্যবস্থা থাকে না ইত্যাদি ইত্যাদি৷ প্রতিবন্ধী মা-বাবার সংখ্যা বেড়েছে আগে প্রতিবন্ধী ছেলে-মেয়েদের অল্পবয়সেই ‘লাইগেশন' করে দেওয়া হতো৷ ১৯৯২ সাল থেকে আইন করে অপ্রাপ্ত বয়স্কদের বন্ধাকরণ নিষিদ্ধ করা হয়েছে৷ তারপর থেকে প্রতিবন্ধী মা-বাবার সংখ্যাও বেড়ে গিয়েছে৷ জাতিসংঘের প্রতিবন্ধী কনভেনশন অনুযায়ী রাষ্ট্র ভুক্তভোগীদের এমনভাবে সাহায্য করবে, যাতে তাঁরা নিজেরাই সন্তান লালন পালন করতে পারেন৷ ‘‘প্রতিবন্ধী মা-বাবা সন্তান লালন পালনের ক্ষেত্রে যাতে সাহায্যকারী পান সেটা আইন করে নিশ্চিত করতে হবে৷'' এই দাবি ক্যার্স্টিন ব্লখব্যার্গারের৷ আঙ্কে কুরৎসমান তাঁর ছেলেদের নিয়ে একাই দৈনন্দিন কাজকর্ম সামলান৷ মাঝে মাঝে অবশ্য বুঝে উঠতে পারেন না, আর্ট্যুর ও ব্রুনোকে গৃহস্থালীর কাজে কতটা সম্পৃক্ত করবেন৷ তিনি বলেন, আমি সন্তানদের এই ধারণা দিতে চাই না যে, ওদের সাহায্যের ওপর আমি নির্ভরশীল৷ আর দশটা বাচ্চার মতোই যেন তারা বেড়ে ওঠে৷ এই আমার আশা৷ ‘‘শৈশবকালকে উপভোগ করার অধিকার থাকতে হবে শিশুদের'', বলেন এই মা৷",
  "manualKeyPhrases" : [ "প্রতিবন্ধকতা", "সন্তান", "প্রতিবন্ধী", "মা-বাবা", "শারীরিক" ],
  "automaticKeyPhrases" : [ "" ]
}