{
  "docID" : 364,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শরণার্থীদের-স্বাগত-জানাতে-শীর্ষে-চীনা-ও-জার্মানরা/a-19267784",
  "title" : "শরণার্থীদের স্বাগত জানাতে শীর্ষে চীনা ও জার্মানরা",
  "date" : "19.05.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্তর্জাতিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশানালের এক সমীক্ষা অনুযায়ী বিশ্বের সংখ্যাগুরু মানুষই শরণার্থীদের সাহায্য করার পক্ষে৷ কিন্তু বেশিরভাগ দেশের সরকার সেই মনোভাবের প্রতিফলন ঘটাচ্ছে না৷ গত বছর শরণার্থীদের ঢল প্রায় দ্বিতীয় বিশ্বযুদ্ধের কথা মনে করিয়ে দেয়৷ সিরিয়া সহ একাধিক দেশের মানুষ ইউরোপের দ্বারে এসে আশ্রয় খুঁজছে৷ রাষ্ট্রজোট হিসেবে ইউরোপীয় ইউনিয়ন দীর্ঘ সময় ধরে সংঘবদ্ধভাবে কোনো একক শরণার্থী নীতি গ্রহণ করতে পারেনি৷ শেষ পর্যন্ত তুরস্কের সঙ্গে এক বিতর্কিত চুক্তির মাধ্যমে ইউরোপের দ্বার প্রায় বন্ধ করে দেওয়া হয়েছে৷ এরই মধ্যে চ্যান্সেলর আঙ্গেলা ম্যার্কেলের নেতৃত্বে জার্মানির সরকার ও সাধারণ মানুষের একটা বড় অংশ উদার হাতে শরণার্থীদের গ্রহণ করতে এগিয়ে এসেছে৷ দেশ-বিদেশের কিছু মহল থেকে প্রবল চাপ সত্ত্বেও জার্মানি তার লক্ষ্যে অবিচল থেকেছে৷ মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল-এর এক রিপোর্ট অনুযায়ী গোটা বিশ্বে যথাক্রমে চীন, জার্মানি ও ব্রিটেনের নাগরিকরা শরণার্থীদের গ্রহণ করতে সবচেয়ে বেশি প্রস্তুত৷ অন্যদিকে তালিকার সবচেয়ে নীচে রয়েছে যথাক্রমে রাশিয়া, ইন্দোনেশিয়া ও থাইল্যান্ড৷ ২৭টি দেশে প্রায় ২৭,০০০ মানুষের সঙ্গে কথা বলে এই প্রথম শরণার্থী বিষায়ক এক জনমত সমীক্ষা চালিয়েছিল অ্যামনেস্টি৷ আশার কথা, প্রায় ৮০ শতাংশ মানুষ তাদের শহরে, এলাকায় অথবা নিজেদের বাড়িতে শরণার্থীদের স্বাগত জানাতে প্রস্তুত৷ প্রায় তিন-চতুর্থাংশ মানুষ মনে করেন, যে সব মানুষ যুদ্ধ বা নিপীড়ন থেকে পালিয়ে যাচ্ছে, তাদের অন্যান্য দেশে রাজনৈতিক আশ্রয় পাওয়া উচিত৷ প্রতি ১০ জনের মধ্যে একজন নিজের বাড়ির দরজা শরণার্থীদের জন্য খুলে দিতে প্রস্তুত৷ এমন ইতিবাচক মনোভাবের আলোকে অ্যামনেস্টি বলেছে, বেশিরভাগ দেশের সরকারের কড়া নীতি জনমতের প্রতিফলন ঘটাচ্ছে না৷ এ ক্ষেত্রে আঙ্গেলা ম্যার্কেলের ভূমিকার প্রশংসা করেছে এই প্রতিষ্ঠান৷ এই জনমত সমীক্ষায় চীনের প্রায় ৮৬ শতাংশ মানুষ মনে করেন, শরণার্থীদের সাহায্য করতে সরকারের আরও সক্রিয় হওয়া উচিত৷ উল্লেখ্য, চীনের সরকার শরণার্থীদের পুনর্বাসনের ক্ষেত্রে কোনো উদ্যোগ দেখাচ্ছে না৷ আগামী সপ্তাহে তুরস্কের ইস্তানবুল শহরে প্রথম বারের মতো বিশ্ব মানবিক সাহায্য শীর্ষ সম্মেলন অনুষ্ঠিত হচ্ছে৷ শরণার্থীদের অভূতপূর্ব সংখ্যার পরিপ্রেক্ষিতে বিভিন্ন দেশের সরকারের উপর আরও পদক্ষেপের জন্য চাপ দেওয়া হবে৷ এসবি/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "অ্যামনেস্টি", "রিপোর্ট", "সমীক্ষা", "রাজনৈতিক", "শরণার্থী", "আশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}