{
  "docID" : 3644,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্মেনীয়দের-গণহত্যা-নিয়ে-জার্মানি-তুরস্ক-সংঘাত/a-19299763",
  "title" : "আর্মেনীয়দের ‘গণহত্যা' নিয়ে জার্মানি-তুরস্ক সংঘাত",
  "date" : "02.06.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "১৯১৫-১৭ সালে অটোমান সাম্রাজ্যে আর্মেনীয় জনগোষ্ঠীর হত্যালীলাকে গণহত্যা হিসেবে স্বীকৃতি দিতে জার্মান সংসদ যে উদ্যোগ নিয়েছে, তার বিরুদ্ধে প্রবল সমালোচনায় সোচ্চার হয়ে উঠেছে তুরস্ক৷ অতীতের কুকর্ম স্বীকার করে ক্ষমা চাওয়া ও সম্ভব হলে ক্ষতিপূরণ দেওয়ার উদ্যোগ যে কোনো রাষ্ট্রের পরিণত চিন্তাধারার প্রতিফলন ঘটায়৷ নাৎসি আমলে জার্মানির ইহুদি নিধন যজ্ঞে ৬০ লক্ষেরও বেশি মানুষকে ঠান্ডা মাথায় যেভাবে হত্যা করা হয়েছিল, আজকের জার্মানি এখনো তার প্রায়শ্চিত্ত করে চলেছে৷ অনেকের মতে, গত শতাব্দীতে আর্মেনীয় জনগোষ্ঠীর হত্যাকাণ্ডের ক্ষেত্রেও জার্মানি তার ঐতিহাসিক দায় এড়াতে পারে না, কারণ, জার্মানি তখন অটোমান সাম্রাজ্যের সহযোগী ছিল৷ এমনকি খোদ হিটলার আর্মেনীয়দের গণহত্যা সম্পর্কে আন্তর্জাতিক প্রতিক্রিয়ার অভাব থেকে শিক্ষা নিয়ে ইহুদি নিধন যজ্ঞ চালানোর উৎসাহ পেয়েছিলেন বলে কিছু মহলে অভিযোগ ওঠে৷ সেই ঘটনার প্রায় ১০০ বছর পর জার্মান সংসদ এই মর্মে এক প্রস্তাব অনুমোদন করার উদ্যোগ নিয়েছে৷ বলা বাহুল্য, তুরস্ক এই উদ্যোগের প্রবল বিরোধিতা করছে এবং এর পরিণতি সম্পর্কে জার্মানিকে সাবধান করে দিচ্ছে৷ আর্মেনিয়া অবশ্য জার্মানির এই উদ্যোগকে স্বাগত জানিয়ে তুরস্কের চাপ উপেক্ষা করার আহ্বান জানিয়েছে৷ জার্মান সংসদের এই উদ্যোগ অবশ্যই বিতর্কের ঊর্ধ্বে নয়৷ ডয়চে ভেলে এর পক্ষে ও বিপক্ষে দু'টি সংবাদভাষ্য প্রকাশ করেছে৷ ঐতিহাসিক প্রেক্ষাপট গত শতাব্দীর শুরুতে বিশাল এক এলাকা ছিল তুরস্কের অটোমান সাম্রাজ্যের দখলে৷ তার পূর্ব প্রান্তের প্রদেশে ছিল আর্মেনীয় জনগোষ্ঠীর প্রায় ১৭ থেকে ২৩ লক্ষ মানুষের বসবাস৷ সেটা ১৯১৫ সাল৷ তাদের আনুগত্য নিয়ে অটোমান কর্তৃপক্ষের মনে আগেই সংশয় দেখা দিয়েছিল, কারণ, স্বাধীনতার লক্ষ্যে ঊনবিংশ শতাব্দীর শেষের দিকেই আর্মেনীয়দের এক জাতীয় আন্দোলন শুরু হয়েছিল৷ সে সময়েই ১ থেকে ৩ লক্ষ আর্মেনীয়কে হত্যা করা হয় বলে ঐতিহাসিকদের একাংশ মনে করেন৷ ১৯১৪ সালে অটোমান সাম্রাজ্য জার্মানি ও অস্ট্রো-হাঙ্গেরিয়ান সাম্রাজ্যের সঙ্গে হাত মিলিয়ে প্রথম বিশ্বযুদ্ধে অংশ নেয়৷ সেই সময় আর্মেনীয়দের ‘ঘরশত্রু'-র তকমা দিয়ে তাদের বিরুদ্ধে প্রচারণা অভিযান শুরু হয়৷ দু'টি আইন অনুমোদন করে আর্মেনীয়দের ঘরবাড়ি বাজেয়াপ্ত করে তাদের স্থানান্তর শুরু করে অটোমান কর্তৃপক্ষ৷ নানাভাবে তাদের বিরুদ্ধে হত্যালীলা চালানো হয়েছিল বলেও অভিযোগ রয়েছে৷ এখনকার রাষ্ট্র আর্মেনিয়ার হিসেব অনুযায়ী ১৯১৫ থেকে ১৯১৭ সাল পর্যন্ত মৃতের সংখ্যা ছিল সর্বোচ্চ ১৫ লক্ষ৷ অতএব এই ঘটনাকে আন্তর্জাতিকভাবে গণহত্যা হিসেবে স্বীকৃতি দেওয়া উচিত বলে আর্মেনিয়া মনে করে৷ প্রেসিডেন্ট রেচেপ তাইয়িপ এর্দোয়ানের নেতৃত্বে আজকের তুরস্ক ‘গণহত্যা' শব্দটির চরম বিরোধী৷ তাদের বয়ান অনুযায়ী, সে সময়ে গৃহযুদ্ধের কারণে ৩ থেকে ৫ লক্ষ আর্মেনীয় এবং প্রায় সমান সংখ্যক তুর্কি প্রাণ হারিয়েছিল৷ অটোমান সাম্রাজ্যের বিরুদ্ধে গণজাগরণের সময় আর্মেনীয়রা হামলাকারী রুশ সেনাবাহিনীর সঙ্গে হাত মিলিয়েছিল৷ এমনকি ২০১৪ সালে এর্দোয়ান এই ঘটনা সম্পর্কে শোক প্রকাশ করে আর্মেনিয়ার উদ্দেশ্যে ওই অধ্যায়কে ‘দুই দেশের সম্মিলিত কষ্ট' হিসেবে মেনে নেয়ার আহ্বান জানান৷ আর্মেনিয়া অবশ্য সেই বয়ান প্রত্যাখ্যান করে৷ এসবি/এসিবি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "তুরস্ক", "গণহত্যা", "সংসদ", "আর্মেনিয়া", "হত্যালীলা", "জার্মানি", "প্রস্তাব" ],
  "automaticKeyPhrases" : [ "" ]
}