{
  "docID" : 366,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্ষকদের-বিচার-সহজ-করতে-চায়-জার্মানি/a-19239612",
  "title" : "ধর্ষকদের বিচার সহজ করতে চায় জার্মানি",
  "date" : "06.05.2016",
  "writter" : "বেন নাইট/জেডএইচ",
  "categories" : [ "জার্মানি" ],
  "article" : "ধর্ষণ ও অন্যান্য যৌন অপরাধের বিচার করতে জার্মানিতে যে আইন আছে, তার সংস্কার করতে চায় জার্মানি৷ দেশটির আইনমন্ত্রী সম্প্রতি এ সংক্রান্ত একটি খসড়া সংসদে উপস্থাপন করেছেন৷ জার্মান আইনমন্ত্রী হাইকো মাস সংস্কার প্রস্তাব নিয়ে আলোচনা শেষে দ্রুত নতুন আইনটি প্রণয়ন করতে আগ্রহী৷ অবশ্য তিনি নিজে খসড়াটি নিয়ে সন্তুষ্ট৷ তাঁর আশা, এর ফলে ধর্ষক ও যৌন হামলাকারীদের বিচার করা সহজ হবে৷ জার্মানির নারী বিষয়ক সংগঠনগুলো অনেকদিন ধরেই পুরনো আইনের সংস্কার চাইছে৷ তবে ইংরেজি নবর্বষের সময় জার্মানির কোলন শহরে ঘটে যাওয়া যৌন অপরাধের ঘটনায় বিষয়টি আরও গতি পেয়েছে৷ নারী বিষয়ক দু'টি সংগঠনের এক যৌথ বিবৃতি বলছে, ‘‘নববর্ষে কোলন ও অন্যান্য শহরে যৌন অপরাধের ঘটনা এটাই প্রমাণ করছে যে, মোবাইল চুরির বিষয়ে বিচার করা, কারও ঊরুসন্ধিতে স্পর্শের বিচার করার চেয়ে সহজ৷'' যাঁরা আইন সংস্কারের পক্ষে তাঁরা বলছেন, অভিযুক্ত অপরাধীর পক্ষের আইনজীবীরা প্রায়ই (রায় নিজেদের পক্ষে নিতে) বর্তমান আইনের অন্য ব্যাখ্যা উপস্থাপন করে থাকেন৷ আইনজীবীরা তখন আদালতকে বোঝাতে চান যে, যৌন অপরাধের শিকার হওয়া নারীর ‘না' বলাটাই, ধর্ষণ যে হয়েছে তা প্রমাণের জন্য যথেষ্ঠ নয়৷ অবশ্য নতুন যে খসড়াটি তৈরি হয়েছে তা নিয়ে সন্তুষ্ট নয় বিএফএফ৷ ধর্ষণের শিকার হওয়া নারীদের নিয়ে কাজ করে সংস্থাটি৷ এক বিবৃতিতে সংস্থাটি জানায়, ‘‘জার্মানির আইন অনুযায়ী, কারও ইচ্ছার বিরুদ্ধে যৌনকর্ম সংঘটিত হলে তা অপরাধ বলে বিবেচিত হয় না৷ নতুন খসড়ায়ও এই বিষয়টিতে পরিবর্তন আনা হয়নি৷'' বিএফএফ এর মুখপাত্র কাটিয়া গ্রেগার বলেন, ‘‘মামলা চলার সময় ধর্ষণ কিংবা যৌন অপরাধের শিকার হওয়া ব্যক্তিকে তার কাজের জবাবদিহিতার বিষয়টি এখন আর গ্রহণযোগ্য হতে পারে না৷ ভবিষ্যতে মামলার সময় শুধুমাত্র অভিযুক্তর কাজ বিবেচনায় নিয়ে রায় দেয়ার ব্যবস্থা করতে হবে৷'' কোলনের ঘটনায় প্রথম বিচার প্রক্রিয়া নববর্ষের ঘটনায় অভিযুক্ত ২৬ বছর বয়সি আলজেরীয় এক নাগরিকের বিরুদ্ধে শুক্রবার বিচার প্রক্রিয়া শুরু হয়েছে৷ তার বিরুদ্ধে যৌন নিপীড়ন প্রচেষ্টা ও চুরির অভিযোগ আনা হয়েছে৷ নববর্ষ উদযাপনের রাতে সে সহ ১০ জনের একটি দল এক নারীর উপর যৌন নিপীড়ন করে বলে অভিযোগ রয়েছে৷ কোলনের ঘটনায় এক হাজারেরও বেশি অভিযোগ দায়ের করা হয়েছে৷ যাদের বিরুদ্ধে অভিযোগ আনা হয়েছে তাদের বেশিরভাগই বিদেশি নাগরিক৷",
  "manualKeyPhrases" : [ "ধর্ষক", "ধর্ষণ", "বিচার", "জার্মানি", "কোলন" ],
  "automaticKeyPhrases" : [ "" ]
}