{
  "docID" : 3665,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লাইপসিশ-বিশ্ববিদ্যালয়/a-5883561",
  "title" : "লাইপসিশ বিশ্ববিদ্যালয়",
  "date" : "10.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পঞ্চদশ শতাব্দীর শুরুতে প্রতিষ্ঠিত হয় লাইপসিশ বিশ্ববিদ্যালয়৷ সে সময় মাত্র চারটি অনুষদ নিয়ে শুরু হয়েছিল বিশ্ববিদ্যালয়ের শুভযাত্রা৷ তবে এরপর পাঁচশ বছরে বিশ্ববিদ্যালয়ে এসেছে অনেক পরিবর্তন৷ বর্তমানে এই বিশ্ববিদ্যালয়ে রয়েছে ১৪টি অনুষদ এবং এই অনুষদগুলোর অধীনে প্রায় ১৯০টি বিভিন্ন বিষয় নিয়ে পড়াশোনা করা যায়৷ শুধু গ্রাজুয়েশন বা মাস্টার্স নয়, বেশ কিছু বিষয়ে পিএইচডি করার সুযোগ দিচ্ছে লাইপসিশ বিশ্ববিদ্যালয়৷ এই বিশ্ববিদ্যালয়ে প্রায় ২৫ হাজার ছাত্র-ছাত্রী৷ বলা প্রয়োজন, স্যাক্সনি রাজ্যে লাইপসিশ ইউনিভার্সিটি হচ্ছে দ্বিতীয় বৃহত্তম বিশ্ববিদ্যালয়৷ জার্মান এবং ইংরেজি – এই দুটি ভাষাতেই পড়াশোনার সুযোগ রয়েছে লাইপসিশ বিশ্ববিদ্যালয়ে৷ তবে ভর্তির আগে আরো নির্দিষ্ট করে জেনে নেওয়া প্রয়োজন৷ ভারত এবং বাংলাদেশ থেকে যারা লাইপসিশ বিশ্ববিদ্যালয়ে উচ্চশিক্ষার জন্য আসতে চান, তাদের জন্য বিশ্ববিদ্যালয়ের বিভিন্ন বিভাগ এবং অনুষদের বেশ কিছু শর্ত পূরণ করা আবশ্যক৷ বাংলাদেশের ছাত্র নূর আলম বাংলাদেশের খুলনা বিশ্ববিদ্যালয়ে ব্যবসা প্রশাসন বিভাগের সহযোগী অধ্যাপক নূর আলম৷ তিনি লাইপসিশ বিশ্ববিদ্যালয়ে ‘ব্যবসায়িক উদ্যোগ'এর ওপর পিএইচডি করতে এসেছেন৷ তিনি বৃত্তি পেয়েছেন জার্মান বৃত্তি প্রদানকারী সংস্থা ডিএএডি থেকে৷ বিশ্ববিদ্যালয়ে কার সঙ্গে, কবে, কীভাবে যোগাযোগ শুরু করেছিলেন ? নূর আলম জানান, ‘‘আমি জার্মানির খবর পেয়েছি আমার সহকর্মীদের আছে – বিশেষ করে যারা জার্মানিতে পড়াশোনা করেছে৷ তারা জানিয়েছে, জার্মানির পড়াশোনার মান অত্যন্ত ভাল এবং সেখানে বৃত্তি নিয়ে পড়াশোনা করা যায়৷ বাংলাদেশের ছাত্র-ছাত্রীদের বৃত্তি নিয়ে পড়াশোনার সুযোগ জার্মানিতে রয়েছে৷'' নূর আলমের কোর্সটি সাড়ে তিন বছরের তবে তা চার বছর পর্যন্ত গড়াতে পারে৷ অর্থাৎ পুরো সময়টিই তিনি ব্যস্ত থাকবেন গবেষণা নিয়ে৷ পুরো পরিবার নিয়েই তিনি জার্মানিতে থাকবেন৷ তাঁর পরিবার এখনো বাংলাদেশ থেকে আসেনি৷ পরিবারের সম্পূর্ণ খরচ বহন করবে ডিএএডি৷ নূর আলম বললেন, ‘‘আমরা পরিবার আমার সঙ্গে যোগ দেবে৷ তবে তা হবে আমার ভাষা শিক্ষার কোর্সটি শেষ হওয়ার পর৷ যখন আমি বিশ্ববিদ্যালয়ে গবেষণা শুরু করবো, তখন তাঁরা আসবে৷ আমর পরিবারের পুরো খরচ বহন করবে ডিএএডি৷ আমার স্ত্রী এবং বাচ্চার থাকার যে খরচ তার পুরোটাই দিচ্ছে ডিএএডি৷ এটা আমার বৃত্তির সঙ্গে সম্পৃক্ত৷'' দেশে থাকতেই প্রস্তুতি বাংলাদেশে বসে কীভাবে নিজেকে প্রস্তুত করেছিলেন ? জার্মানিতে পছন্দমত বিশ্ববিদ্যালয় খুঁজে পাওয়া, কাগজ-পত্র পাঠানো, অধ্যাপকের সঙ্গে যোগাযোগ করা – শুরু হয়েছিল কীভাবে ? তিনি জানান, ‘‘আমি চাইছিলাম অত্যন্ত উচ্চমানের একটি গবেষণা করতে৷ যেটার সুযোগ বাংলাদেশে কিছুটা কম৷ সেই প্রেক্ষাপটে জার্মানি খুবই ভাল জায়গা৷ বিশেষ করে যে কোন বিষয় নিয়ে গবেষণা করার জন্য৷ সেই দিকগুলো জেনে আমি অনেক আগে থেকেই প্রস্তুতি নিচ্ছিলাম৷ আমার বিভিন্ন বইয়ের পাবলিকেশন করাসহ জার্মানির বিভিন্ন বিশ্ববিদ্যালয়ের ওয়েব সাইটের মাধ্যমেও আমি প্রফেসরদের সঙ্গে যোগাযোগ করতে থাকি, পছন্দমত বিশ্ববিদ্যালয় খুঁজতে থাকি৷ মূলত পিএইচডি করার জন্য এসবই আমি নিয়মিত করতাম৷' জার্মানিতে পড়ার শর্ত, আগ্রহ জার্মানিতে পিএইচডি করার অনেকগুলো শর্ত রয়েছে৷ তার সবটাই পূরণ করতে হয়৷ কী সেই শর্তগুলো ? নূর আলমের নিজেই জানালেন, ‘‘জার্মানিতে পিএইচডি করতে গেলে যে জিনিসটার প্রয়োজন তা হল – গবেষণার ক্ষেত্রে পাবলিকেশন্স৷ এটা খুবই জরুরি এবং আরেকটা জিনিস যা প্রয়োজনীয় তা হল উচ্চশিক্ষার জন্য আগ্রহ৷ এগুলো যদি একসঙ্গে উপস্থাপন করা যায় তাহলে বৃত্তি পাওয়া সহজ হবে৷'' ভারত-বাংলাদেশ থেকে যারা জার্মানিতে পড়াশোনা করতে চান তাদের উদ্দেশ্যে কিছু পরামর্শ দিলেন নূর আলম৷ ‘জার্মানিতে পড়াশোনার প্রচুর সুযোগ রয়েছে – যেটা আমাদের অনেকেই জানে না৷ অনেকেই হয়তো অন্য দেশে যাওয়ার জন্য আগ্রহ প্রকাশ করে থাকে কিন্তু আমি বলবো যে এখন জার্মানিতে প্রচুর সুযোগ আছে৷ আগ্রহী ব্যক্তিরা যদি নিজেদেরকে প্রস্তুত করতে পারে তাহলে সম্পূর্ণ বৃত্তি নিয়ে পরিবারসহ জার্মানিতে থাকা, পড়াশোনা এবং গবেষণার একটি সুযোগ তারা জার্মানিতে পাবে৷ ভাল জীবনযাপন করতে পারবে, ভাল পড়াশোনা করতে পারব - যা পরবর্তীকালে নিজের কাজের ক্ষেত্র এবং ক্যারিয়ারের জন্য খুবই গুরুত্বপূর্ণ৷' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পড়াশোনা", "জার্মান", "লাইপসিশ", "বৃত্তি", "ইউনিভার্সিটি", "ইংরেজি", "ডিএএডি", "স্ত্রী", "বিশ্ববিদ্যালয়", "নূর আলম", "স্যাক্সনি" ],
  "automaticKeyPhrases" : [ "" ]
}