{
  "docID" : 3666,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাইডেলব্যার্গ-বিশ্ববিদ্যালয়/a-5863811",
  "title" : "হাইডেলব্যার্গ বিশ্ববিদ্যালয়",
  "date" : "04.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "হাইডেলব্যার্গ বিশ্ববিদ্যালয়ের দক্ষিণ এশিয়া ইনস্টিটিউট দক্ষিণ এশিয়া বিষয়ক চর্চার জন্য বিখ্যাত৷ এখানো পড়ানো হয় দক্ষিণ এশিয়ার বিভিন্ন ভাষা যেমন বাংলা, হিন্দি, উর্দু, তামিল৷ হয় সংস্কৃতের চর্চাও৷ জার্মানিতে হাইডেলব্যার্গ বিশ্ববিদ্যালয়ই সর্বপ্রথম৷ জার্মানির সবচেয়ে পুরনো এই বিশ্ববিদ্যালয় বাডেন ভুর্টেমব্যার্গ রাজ্যে অবস্থিত৷ ১৩৮৬ সালে প্রতিষ্ঠিত হয় বিশ্ববিদ্যালয়টি৷ সবমিলে এই উচ্চশিক্ষা প্রতিষ্ঠানের রয়েছে ১২টি অনুষদ৷ এর সঙ্গে রয়েছে তিনটি গ্রাজুয়েট স্কুল৷ এই স্কুলগুলো আসলে তিনটি বিভিন্ন গবেষণাগার৷ সেখানে পদার্থবিজ্ঞান, গণিত, কম্পিউটার সায়েন্স এবং জীববিজ্ঞানের বিভিন্ন দিক নিয়ে গবেষণা চালিয়ে যাচ্ছে বিশ্ববিদ্যালয়৷ হাইডেলব্যার্গ বিশ্ববিদ্যালয়ে পড়াশোনা করছে প্রায় ২৮ হাজার ছাত্র-ছাত্রী৷ শুধু ছাত্রীদের সংখ্যা প্রায় ১৬ হাজার অর্থাৎ পড়ুয়াদের মধ্যে ৫৭ শতাংশই হচ্ছে মেয়ে৷ বিদেশি ছাত্র-ছাত্রীর সংখ্যা ৫ হাজারেরও বেশি অর্থাৎ ১৮ শতাংশ৷ হাইডেলব্যার্গ বিশ্ববিদ্যালয় পিএইচডির জন্য বেশ সুনাম কুড়িয়েছে৷ ২০০৮সালে প্রায় ১১ শ ছাত্র-ছাত্রী সফলভাবে তাদের ডক্টরেট উপাধি পেয়েছেন৷ এই বিশ্ববিদ্যালয়ে অধ্যাপনায় নিযুক্ত রয়েছেন প্রায় ৩৭৩ জন অধ্যাপক৷ বিশ্ববিদ্যালয়ে অ্যাকাডেমিক স্টাফের সংখ্যা সব মিলিয়ে প্রায় সাড়ে চার হাজার৷ বাংলাদেশের ছাত্র হাসান আশরাফ হাইডেলব্যার্গ বিশ্ববিদ্যালয়ে পিএইচডি করছেন নৃ-বিজ্ঞান বিষয়ে৷ বাংলাদেশে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে নৃ-বিজ্ঞান বিভাগে অধ্যাপনা করছেন তিনি৷ জার্মানিতে ডক্টরেট পাওয়ার জন্য কীভাবে তিনি নিজেকে তৈরি করেছিলেন? তিনি জানান, অন্তত এক বছর আগে থেকে তিনি যোগাযোগ শুরু করেন বিশ্ববিদ্যালয়ে সঙ্গে, তিনি আরো বললেন, ‘তৈরি করার বিষয়টি একটু সময়সাপেক্ষ৷ প্রথমত ভর্তি হতে গেলে অনেক আগে থেকেই যোগাযোগ করতে হয়, অন্তত এক বছর আগে থেকে৷ আমি যেটা করেছিলাম তা হল আমার নিজের গবেষণা এবং আগ্রহের বিষয়ের সঙ্গে এখানকার কোন বিশ্ববিদ্যালয়, কোন বিভাগ, কোন প্রফেসরের আগ্রহের সঙ্গে মিলিয়ে এর পাশাপাশি কোন্ জায়গাটি আমার জন্য ভাল হবে তা দেখা৷ এরপর ইউনির্ভাসিটি সিলেক্ট করে নিয়ে তারপরে আমি প্রপোজাল তৈরি করি এবং প্রফেসরের সঙ্গে যোগাযোগ করি আর সবার শেষে বৃত্তির জন্য আবেদন করি৷' জার্মানির বিশ্ববিদ্যালয় এবং আমাদের দেশের বিশ্ববিদ্যালয় – মূল পার্থক্য কোথায়? অবকাঠামো, ভাষা, গ্রন্থাগার, রিসার্চ ল্যাব – এর বাইরে আর কোন পার্থক্য আছে কী ? হাসান আশরাফ বেশ স্পষ্টভাবেই পার্থক্যগুলো তুলে ধরলেন, ‘পার্থক্যের কথা যদি বলি তাহলে একটা বড় পার্থক্য হল রিসোর্স৷ রিসোর্স বলতে বোঝাচ্ছি যে জার্মান আইটি অ্যাড্রেস থেকে যে কোন লাইব্রেরিতে যদি অ্যাক্সেস নেই তাহলে অনেক আর্টিকেল, বইয়ের সফ্ট কপি সংগ্রহ করা সম্ভব৷ যেটা ঢাকায় বসে সম্ভব হয় না৷ রিসোর্সের এই পার্থক্য হল বিশাল একটা পার্থক্য, অন্তত আমার কাছে৷' সবদেশের বিশ্ববিদ্যালয়েই কোন না কোন বিদেশি ছাত্র-ছাত্রী রয়েছে৷ হাইডেলব্যার্গ বিশ্ববিদ্যালয়ও এর ব্যতিক্রম নয়৷ সেখানে এশিয়ার ছাত্র-ছাত্রীদের মধ্যে চীন সবচেয়ে এগিয়ে রয়েছে৷ এর পর রয়েছে ভারত৷ তারপরে আছে বাংলাদেশ, পাকিস্তান এবং অন্যান্য দেশগুলো৷ একই কথা বললেন হাসান আশরাফ৷ তিনি জানান, ‘এশিয়ানদের মধ্যে সবচেয়ে বেশি সংখ্যায় আছে চীনের ছাত্র-ছাত্রী এরপর রয়েছে ভারতীয় শিক্ষার্থীরা৷ সাম্প্রতিক সময়ে বাংলাদশের ছাত্র-ছাত্রীদের সংখ্যা উল্লেখযোগ্য হারে বাড়ছে৷' ভারত এবং বাংলাদেশ থেকে যারা জার্মানিতে পড়াশোনা বা কোন ধরণের উচ্চশিক্ষার জন্য আসতে চান তাহলে তারা কীভাবে নিজেদের প্রস্তুত করবেন ? ঠিক কোন বিষয়গুলোর দিকে নজর দেওয়া উচিৎ ? হাসান আশরাফ বলেন, যদি আপনি বিশ্ববিদ্যালয়কে, আপনার লক্ষ্যকে গুরুত্ব দেন তাহলে বিশ্ববিদ্যালয়, অধ্যাপক বা সুপারভাইজারও আপনাকে গুরুত্বের সঙ্গে গ্রহণ করবে৷ হাসান আশরাফের মতে,‘উচ্চশিক্ষার জন্য জার্মানি যদি একটা গন্তব্য হয় তাহলে প্রথমত মাথায় রাখতে হবে যে এখানে ভর্তি প্রক্রিয়াটা শুরু হয় এক বছর আগে থেকে৷ সুতরাং আমি যদি আগামী বছর ভর্তি হতে চাই তাহলে আমাকে অন্তত ১২ মাস সময় হাতে নিয়ে কাজটা শুরু করতে হবে৷ জার্মান ভাষাটি জানা থাকলে ভাল এবং জার্মান ভাষা জানা থাকলে ভর্তি হবার সুযোগের সম্ভাবনা বেড়ে যায়৷ পাশাপাশি ইংরেজিতে আইইএলটিএস পরীক্ষা দিয়ে রাখতে হবে কারণ ইংরেজি ভাষায় দক্ষতা প্রমাণের একটি শর্ত আছে যেটা পূরণ করা আবশ্যক৷ এরপর নিজের আগ্রহ, গবেষণা কিংবা পড়াশোনার জায়গাটি চিহ্নিত করা এবং সেখানে ভর্তির জন্য আবেদন করা৷ পাশাপাশি যেসব বৃত্তির সুযোগ রয়েছে তার জন্য আবেদন করা৷ ' হাসান আশরাফ বৃত্তি পেয়েছেন হাইডেলব্যার্গ বিশ্ববিদ্যালয়ের ‘ক্লাস্টার অফ এক্সেলেন্স – এশিয়া অ্যান্ড ইউরোপ' – এই প্রকল্পের আওতায়৷ এই বৃত্তির জন্য অনলাইনে আবেদন করার সুযোগ রয়েছে৷ মাত্র ১৬ জন এই বৃত্তি পেয়েছেন৷ বাংলাদেশের হাসান আশরাফ তাদেরই একজন৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "দক্ষিণ এশিয়া ইনস্টিটিউট", "বাংলাদেশ", "হাসান আশরাফ", "বিশ্ববিদ্যালয়", "হাইডেলব্যার্গ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}