{
  "docID" : 3672,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইয়োহানেস-গুটেনব্যার্গ-ইউনিভার্সিটি-মাইনৎস/a-5955048",
  "title" : "ইয়োহানেস গুটেনব্যার্গ ইউনিভার্সিটি মাইনৎস",
  "date" : "30.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মাইনৎস বিশ্ববিদ্যালয় প্রতিষ্ঠিত হয় ১৪৭৭ সালে৷ জার্মানির প্রাচীন বিশ্ববিদ্যালয়গুলোর মধ্যে এই বিশ্ববিদ্যালয় একটি৷ বিশ্ববিদ্যালয়ের সম্পূর্ণ নাম ইয়োহানেস গুটেনব্যার্গ ইউনিভার্সিটি মাইনৎস৷ মাইনৎস ইউনিভার্সিটি একটি আন্তর্জাতিক মানের বিশ্ববিদ্যালয়৷ প্রায় ৩৫ হাজার ছাত্র-ছাত্রী পড়াশোনা করছে এই বিশ্ববিদ্যালয়ে৷ এসব ছাত্র-ছাত্রীরা এসেছে বিশ্বের প্রায় ১৩০টি দেশ থেকে৷ আর বিশ্ববিদ্যালয়ে অধ্যাপনার সঙ্গে জড়িত রয়েছেন মোট ৫৬০ জন অধ্যাপক৷ মাইনৎস ইউনিভার্সিটিতে রয়েছে ১১টি অনুষদ৷ এই অনুষদগুলোর অধীনে প্রায় ১৫০টি বিভিন্ন বিষয় নিয়ে পড়াশোনার সুযোগ দিচ্ছে বিশ্ববিদ্যালয়টি৷ এর পাশাপাশি রয়েছে ৮টি রিসার্চ সেন্টার, ৯টি রিসার্চ ইউনিট এবং ৮টি রিসার্চ ট্রেইনিং গ্রুপ৷ ভারতের ছাত্র অমিত নাগারওয়াল ভারতের পুনে ইউনিভার্সিটি থেকে এসেছেন অমিত নাগারওয়াল৷ তিনি মাইনৎস বিশ্ববিদ্যালয়ে জৈব রসায়ন বিষয়ে পিএইচডি করতে এসেছেন৷ সব মিলেয়ে তিনি জার্মানিতে তিন বছর থাকবেন৷ পিএইচডি করার জন্য তিনি ডিএএডি থেকে বৃত্তি পেয়েছেন৷ আর এই মুহূর্তে ফ্রাঙ্কফুর্টে জার্মান ভাষা শিখছেন তিনি৷ জার্মানি দেশটি কেমন ? ফ্রাঙ্কফুর্ট শহরটিই বা কী রকম ? অমিত নাগারওয়ালের ভাষায়, ‘‘শহরটি খুব সুন্দর, বেশ পরিস্কার পরিচ্ছন্ন৷ সব কিছুই সাজানো, গোছানো৷ তবে যে জিনিসটি আমাকে সবচেয়ে বেশি মুগ্ধ করেছে তা হল – এখানকার পরিবহন ব্যবস্থা৷ আমার মনে হয়, জার্মানির পরিবহন ব্যবস্থা ইউরোপের সেরা৷'' ফ্রাঙ্কফুর্ট থেকে মাইনৎস খুব বেশি দূরে নয়৷ রাইনলান্ড ফাল্জ রাজ্যে অবস্থিত বিশ্ববিদ্যালয়টি৷ এই মুহূর্তে মাইনৎস ইউনিভার্সিটিতে গবেষণা অর্থাৎ পিএইচডি এবং পোস্ট ডক্টরেট করছেন আরো প্রায় ২,৮০০ বিজ্ঞানী৷ বিশ্ববিদ্যালয়ে অ্যাকাডেমিক স্টাফের সংখ্যা প্রায় ২,৩০০৷ নিজের পড়াশোনা অর্থাৎ পিএইচডি প্রোগ্রাম সম্পর্কে অমিত জানান, ‘‘আমার গবেষণার মূল বিষয় পলিমার সংশ্লেষণ৷ মাইনৎস বিশ্ববিদ্যালয় বিজ্ঞান ভিত্তিক বিষয়ে গবেষণার জন্য বিখ্যাত৷ শুধু এই রাজ্যেই নয়, বরং গোটা জার্মানিতেই এই বিশ্ববিদ্যালয়ের সুনাম রয়েছে৷ আমার প্রফেসর অত্যন্ত বন্ধুত্বসুলভ৷ আমরা অনেক দিন ধরেই বেশ কিছু বিষয় নিয়ে আলাপ-আলোচনা চালিয়ে যাচ্ছিলাম৷ এক সময় তিনিই আমাকে উৎসাহ দেন মাইনৎস বিশ্ববিদ্যালয়ে পিএইচডি-র জন্য আবেদন করতে৷'' শুরু হয়েছিল লিন্ডাওতে পিএইচডি-র জন্য সবচেয়ে কঠিন কাজ হল নিজের বিষয় অনুযায়ী আগ্রহী প্রফেসর খুঁজে পাওয়া৷ অমিত জানালেন কীভাবে এবং কবে থেকে প্রফেসরের সঙ্গে যোগাযোগ শুরু হয়৷ তাঁর কথায়, ‘‘আসলে আমি লিন্ডাওতে একটি সম্মেলনে অংশগ্রহণ করেছিলাম৷ সেটা ছিল নোবেল পুরস্কার বিজয়ীদের একটি সম্মেলন৷ প্রতি বছর এই সম্মেলন অনুষ্ঠিত হয়৷ বিভিন্ন দেশের ছাত্র-ছাত্রীদের সুযোগ দেওয়া হয় নোবেল বিজয়ীদের কাছ থেকে দেখার, তাদের কর্ম, অভিজ্ঞতা নিয়ে আলোচনা করার৷ আমি তখন ভারত থেকে আসি৷ সেই সময় থেকেই বেশ ভাল করে জার্মান বিশ্ববিদ্যালয় সম্পর্কে নানা ধরণের খোঁজ-খবর নেওয়া শুরু করি৷ আর দেশে ফিরে গিয়ে আমি আমার প্রফেসরের সঙ্গে যোগাযোগ করি৷ ইন্টারনেটের মাধ্যমেই আমি আমার প্রপোজাল পাঠাই৷ যা তিনি সঙ্গে সঙ্গেই গ্রহণ করেন৷'' পিএইচডি শেষ করে কী করতে চান ? জার্মানিতে কাজ করতে চান, নিজ দেশে ফিরে যেতে চান নাকি গবেষণা আরো চালিয়ে যেতে চান ? অমিত জানান, ‘‘পিএইচডি-র পর আমার ইচ্ছে আছে আরো গবেষণা চালিয়ে যাওয়ার৷ তবে সেটা অন্য কোন দেশেও হতে পারে৷ অর্থাৎ পোস্ট ডক্টরেট করার ইচ্ছে আছে আমার৷ যে বিষয় নিয়ে আমি গবেষণা করবো, তার আরো গভীরে যেতে চাই আমি৷ আবার এমনও হতে পারে যে, আমি শিক্ষকতা শুরু করলাম৷ এই মুহূর্তে এর চেয়ে বেশি কিছু আমি বলতে পারছি না৷'' বছরে দু'বার আবেদন পত্র গ্রহণ করে মাইনৎস ইউনিভার্সিটি৷ শীতকালীন সেমেস্টারের জন্য আবেদন পত্র জমা দেওয়ার শেষ তারিখ ১৫ই জুলাই এবং গ্রীষ্মকালীন সেমেস্টারের জন্য ১৫ই জানুয়ারি৷ প্রতিবারের মত এবারও বলছি এই বিশ্ববিদ্যালয়ে পড়লে হলে জার্মান ভাষাটি জানা কিন্তু অত্যন্ত জরুরি৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফ্রাঙ্কফুর্ট", "বৃত্তি", "ভারত", "ডিএএডি", "পিএইচডি" ],
  "automaticKeyPhrases" : [ "" ]
}