{
  "docID" : 3677,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-মুসলমানদের-শরণার্থী-হতে-হবে/a-19110700",
  "title" : "‘বাংলাদেশি মুসলমানদের' শরণার্থী হতে হবে!",
  "date" : "11.03.2016",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "আবার বাংলাদেশ থেকে যাওয়া মুসলমানদের বিরুদ্ধে প্রচার শুরু করেছে ভারতের শাসক দল বিজেপি৷ আসামের বিধানসভা নির্বাচনকে সামনে রেখে ‘বাংলাদেশি মুসলমানদের' বিরুদ্ধে কঠোর পদক্ষেপের ঘোষণা দিয়েছে তারা৷ ২০১৪ সালের লোকসভা নির্বাচনের আগেও বাংলাদেশ থেকে আসামে যাওয়া মুসলমানদের বিরুদ্ধে লাগামছাড়া বক্তব্য দিতে শুরু করেছিল ভারতীয় জনতা পার্টি (বিজেপি)৷ তখন বিজেপির কয়েকজন গুরুত্বপূর্ণ নেতাও বলেছেন, বিজেপি যদি সরকার গঠন করে তাহলে বাংলাদেশ থেকে যাওয়া মুসলমানদের বাংলাদেশে ফিরে যেতে হবে৷ এ জন্য ‘বাংলদেশি মুসলমানদের' বাক্স-প্যাটরা গোছানোর কথাও বলা হয়েছিল তখন৷ আগামী এপ্রিলে ভারতের পশ্চিমবঙ্গ ও আসামসহ মোট পাঁচটি রাজ্যে বিধানসভা নির্বাচন৷ আসামে নির্বাচন হবে ৪ঠা ও ১১ই এপ্রিল৷ পশ্চিমবঙ্গে ৪ঠা এপ্রিল থেকে শুরু করে সাতদিন ধরে চলবে ভোট৷ আসন্ন এই নির্বাচনকে ঘিরে আসামে আবার ‘বাংলদেশি মুসলমান' ইস্যুকে সামনে নিয়ে এসেছে বিজেপি৷ হিন্দুত্ববাদী দলটির পক্ষ থেকে বলা হচ্ছে, আসামে এবারের বিধানসভা নির্বাচনে জয়ী হলে ১৯৭১-এর পরে বাংলাদেশ থেকে যাওয়া মুসলমানদের চিহ্নিত করে বাংলাদেশে পাঠানো হবে৷ আসামের বিধানসভা নির্বাচনে বিজেপির নির্বাচনি প্রচার দেখভাল করার সার্বিক দায়িত্ব পেয়েছেন হিমন্ত বিশ্ব শর্মা৷ বাংলাদেশ থেকে যাওয়া মুসলমানদের বিরুদ্ধে তাঁর দলের সাম্প্রতিক বক্তব্যের পক্ষে বার্তা সংস্থা রয়টার্সকে তিনি বললেন, ‘‘ওদের (বাংলাদেশি মুসলমান) আসল লক্ষ্য ধীরে ধীরে পুরো রাজ্য দখল করা এবং আমাদের (হিন্দু) কণ্ঠ এবং সংস্কৃতিকে দমন করা৷ এ কারণে এবারের নির্বাচনটা হবে আগেকার সাম্প্রদায়িক অপপ্রচারবিরোধী৷'' তিনি জানান, বিজেপির আপত্তি শুধু বাংলাদেশ থেকে যাওয়া মুসলমানদের বিষয়ে৷ তাঁর মতে ‘প্রকৃত ভারতীয় মুসলমানরা' বিজেপির সঙ্গেই আছে৷ বিজেপির পক্ষ থেকে বলা হচ্ছে, আসামে বিধানসভা নির্বাচনে জয়ী হলে তারা ১৯৭১-এর পরে যাওয়া বাংলাদেশি মুসলমানদের ফেরত পাঠাবে৷ আর ১৯৫০ থেকে ১৯৭১-এর আগে যেসব মুসলমান বাংলাদেশ, অর্থাৎ তখনকার পূর্ব পাকিস্তান থেকে গেছেন, তাঁদের ভারতেই রাখা হবে; তবে তাঁদের পূর্ণ নাগরিকের মর্যাদা না দিয়ে শরণার্থীর মর্যাদা দেয়া হবে৷ ১৯৫০ থেকে ১৯৭১-এর আগে যাওয়া মুসলমানদের প্রসঙ্গে হিমন্ত বিশ্ব শর্মা বলেন, ‘‘১৯৭১-এর আগে প্রায় ২০ লক্ষের মতো শরণার্থী এসেছে৷ তারা এবং তাদের উত্তরসূরিরা অর্থনীতি এবং শিক্ষায় উন্নতি করুক৷ তবে তাদের শরণার্থীর মর্যাদাই পাওয়া উচিত৷ কেউ যদি আবেদন জানিয়ে নাগরিকত্ব পেয়ে যায়, সেটা অন্য ব্যাপার৷ '' ৪৫ থেকে ৬৬ বছর আগেও যাঁরা আসামে গেছেন তাঁদের ব্যাপারে বিজেপির এই দৃষ্টিভঙ্গি দেখে আসামের মুসলমানদের মাঝে শঙ্কা ও ক্ষোভ দেখা দিয়েছে৷ অল ইন্ডিয়া ইউনাইটেড ডেমোক্র্যাটিক ফ্রন্ট (এআইইউডিএফ)-এর নেতা আমিনুল ইসলাম মনে করেন, ভারতের মুসলমানদের একাংশের অবস্থা এখন রোহিঙ্গাদের মতো৷ তিনি বলেন, ‘‘(মিয়ানমারের) রোহিঙ্গাদের সঙ্গে কী হয়েছে তা আমরা জানি৷ একইরকম ঘটনা আমাদের সঙ্গেও ঘটতে পারে৷'' আসামের ইসলামি দলগুলো ইতিমধ্যে বিজেপির প্রচারণার বিপরীতে নিজেদের অবস্থান স্পষ্টভাবেই তুলে ধরতে শুরু করেছে৷ আসামের এক ছাত্রনেতা রয়টার্সকে বলেছেন, ‘‘ভারতের বৈধ নাগরিকদের বাংলাদেশি বলে দেয়া হচ্ছে৷ ভারতীয় সংবিধানের ওপর আমাদের পূর্ণ আস্থা আছে৷ বিজেপি যা খুশি তাই করতে পারে না৷'' ভারতের অনেক রাজনৈতিক বিশ্লেষকই অবশ্য মনে করেন, আসামের বিধানসভা নির্বাচনের আগে বিজেপির এই ‘বাংলাদেশি মুসলমান' বিরোধী বক্তব্য শুধু ভোট বাড়ানোর কৌশল৷ এসিবি/ডিজি (রয়টার্স) ভারতে নির্বাচন এ্লেই বিজেপি ‘বাংলাদেশি মুসলমান’ ইস্যু নিয়ে উত্তেজনা তৈরি করে কেন? এটা কি শুধুই ভোট বাড়ানোর অপকৌশল? প্রিয় পাঠক, নীচে আপনার মতামত জানান৷",
  "manualKeyPhrases" : [ "বাংলাদেশি মুসলমান", "বিজেপি", "বিধানসভা", "নির্বাচন", "শরণার্থী", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}