{
  "docID" : 3679,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গে-এবার-মমতার-আসন-কমবে/a-19222366",
  "title" : "পশ্চিমবঙ্গে এবার মমতার আসন কমবে?",
  "date" : "29.04.2016",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ভারতে পশ্চিমবঙ্গের চলতি বিধানসভা নির্বাচনে শাসক দল তৃণমূলের বিরুদ্ধে জোট বেঁধেছে বিরোধী বামফ্রন্ট আর কংগ্রেস৷ কিন্তু তার কতটা প্রভাব পড়েছে ভোটারদের মনে? শোনা যাচ্ছে, বিজেপি এবার তাদের জমি শক্ত করবে৷ সেটাই বা কতটা সত্যি? আর ছিটমহল নয়, এখন ওঁরা ভারতের নাগরিক৷ পশ্চিমবঙ্গের চলতি বিধানসভা ভোটে এবার প্রথম ভোট দেবেন ওঁরা৷ কিন্তু ঠিক জানেন না, কাকে ভোট দেবেন, কেন ভোট দেবেন৷ কারণ প্রথমত, এতদিন ভারতের মূল ভূখণ্ড, সেই সঙ্গে জনজীবনের মূলধারা এবং রাজ্য রাজনীতির মূলস্রোত থেকে দূরে থাকার পর, ভবিষ্যতের সম্ভাবনা, সমস্যা, দুইই ওঁদের অচেনা৷ সবকজন রাজনৈতিক নেতাদের নামও হয়ত ওঁরা জানেন না৷ অন্যদিকে নেতারাও ওঁদের আদৌ হিসেবের মধ্যে রাখেননি৷ কোনো চরে-চারটে মাত্র ভোট, কোথাও খুব বেশি হলে এক ডজন৷ কাজেই কোনো রাজনৈতিক দল প্রচারে যাওয়ার দরকারই মনে করেনি সাবেক ছিটমহলগুলোতে৷ যদিও যখন ছিটমহল বিনিময় হয়ে জায়গাগুলি ভারতের মূল ভূখণ্ডের অন্তর্ভুক্ত হলো, তখন ওঁরা আশ্বাস পেয়েছেন, ওঁদের ওখানেও উন্নয়নের জোয়ার আসবে৷ স্কুল হবে, হাসপাতাল হবে, বিদ্যুৎ, পরিশ্রুত পানীয় জল পৌঁছাবে৷ হয়ত সেই আশাতেই বুক বেঁধে জীবনের প্রথম ভোটটা দিলেন ওঁরা৷ ভারতীয় নির্বাচন কমিশনের প্রতিনিধিরা হাতে কলমে শিখিয়ে দিয়ে গিয়েছেন, আধুনিক বৈদ্যুতিক ভোটযন্ত্রে কীভাবে বোতাম টিপে ভোট দিতে হয়৷ তাই সকলেই খুব উত্তেজিত ছিলেন৷ ভোটের দিন সেজেগুজে গিয়ে নিজেদের গণতান্ত্রিক অধিকার প্রয়োগ করেও এসেছেন৷ যদি একটু তলিয়ে ভাবা যায়, তা হলে ওই সাবেক ছিটমহলীদের সঙ্গে রাজ্যের বাকি ভোটারদের কিন্তু বিশেষ ফারাক নেই৷ কাকে ভোট দেবেন ভাবতে গিয়ে, কেন ভোট দেবেন, এই প্রশ্নটা খুব বড় হয়ে দাঁড়াচ্ছে৷ বিপুল আশা এবং উন্মাদনা ছড়িয়ে পাঁচ বছর আগে তৃণমূল কংগ্রেসের যে সরকার রাজ্যে ক্ষমতায় এসেছিল, তাদের সাফল্য-ব্যর্থতার হিসেব কষতে বসলে সুকুমার রায়ের হ-য-ব-র-ল গল্পের সেই কাকেশ্বর কুচকুচের মতো, হাতে পেনসিল ছাড়া আর কিছু থাকছে না৷ গত পাঁচ বছরে রাজ্যে কোনও বড় শিল্প আসেনি৷ বড় কেন, মাঝারি, বা ছোট শিল্পও আসেনি৷ বিভিন্ন প্রকল্প খাতে আসা টাকায় পরিকাঠামোর কিছু উন্নয়ন হয়েছে বটে, কিন্তু কোনো বিনিয়োগ আসেনি৷ লগ্নিকারেরা যেন পশ্চিমবঙ্গের কথা স্রেফ ভুলে মেরে দিয়েছেন৷ এর কারণ হিসেবে শাসকদল সেই কাটা রেকর্ডের মত ৩৪ বছরের বাম অপশাসন এবং শিল্পবিরোধী, শ্রমিক-খেপানো ট্রেড ইউনিয়নের কথাই বলে চলেছেন৷ কিন্তু গত পাঁচ বছরে রাজ্যের কোনো শিল্পাঞ্চলে সেই বাম রাজনীতির উপদ্রব চোখে পড়েনি, যা শিল্পে বিনিয়োগের অন্তরায় হতে পারত৷ তা হলে? উল্টে কখনও তেলেভাজা শিল্প, কখনও ল্যাংচা হাব গড়ে তোলার কথা বলে রাজ্য সরকার কেবলই হাস্যাস্পদ হয়েছে৷ পশ্চিমবঙ্গে গত পাঁচ বছরে অর্থ লগ্নি হয়েছে একটি মাত্র ক্ষেত্রে, তা হলো নির্মাণ শিল্প৷ আর তার সঙ্গে বেড়ে উঠেছে অসাধু প্রোমোটার-ঠিকাদার-মাস্তানদের এক সিন্ডিকেটরাজ৷ গত বাম সরকারের আমলেই যে চক্র তার জাল বিস্তার করেছিল, তা এবার আয়তনেও বড় হয়েছে, স্বভাবে হয়েছে বেপরোয়া দুর্বৃত্ত৷ অবশ্য সত্যিটা স্বীকার করে নেওয়া ভালো যে রাজনীতির দুর্বৃত্তায়ন এবং দুর্বৃত্তদের রাজনীতিতে অভিষেক অনেক আগেই সম্পূর্ণ হয়েছে পশ্চিমবঙ্গে, যবে থেকে শাসককুল নিজেদের অপদার্থতা আর অসাফল্য ঢাকতে, ভোটে জিততে পেশীশক্তির ওপর ভরসা রেখেছে৷ নতুন সরকারের আমলেও সেই ট্র্যাডিশন সমানে চলিতেছে৷ কোনো পরিবর্তন আসেনি৷ অন্যদিকে বিরোধী রাজনৈতিক শক্তিও যে ভেতরে ভেতরে কতটা ফোঁপরা, আদর্শগত এবং সাংগঠনিক শক্তির বিচারে, সেটাও গত পাঁচ বছরে বার বার প্রমাণ হয়েছে৷ সারদা চিট ফান্ড কেলেঙ্কারি, সামগ্রিক নিরাপত্তার অভাব, বিশেষ করে মহিলাদের সুরক্ষা, সম্মান নষ্ট হওয়ার একের পর এক ঘটনা ঘটেছে, যা সরাসরি জনজীবনকে ক্ষতিগ্রস্থ করেছে৷ কিন্তু একটি ইস্যুকেও সাধারণ মানুষের কাছে নিয়ে যেতে পারেনি বিরোধীরা৷ বরং প্রমাণ হয়েছে, তারাও পেশীশক্তির ভরসাতেই ক্ষমতায় টিকে ছিল, সংগঠন বা রাজনীতির জোরে নয়৷ সেই জোর দলবদল করার পর এখন তারা দিশাহীন৷ ফলে চিরকালের বিরোধী দুই রাজনৈতিক শক্তি কংগ্রেস এবং বামফ্রন্ট যখন ভোটের আগে জোট গড়ছে, কংগ্রেসের মানস ভুঁইঞা জড়িয়ে ধরছেন বিরোধী দলনেতা সূর্যকান্ত মিশ্রকে, একই ফুলের মালায় বাঁধা পড়ছেন রাজ্যের প্রাক্তন মুখ্যমন্ত্রী বুদ্ধদেব ভট্টাচার্য এবং রাজনীতিতে তাঁর হাঁটুর বয়সি রাহুল গান্ধী, তখন লোকে হাসছে, বিরক্তও হচ্ছে৷ কারণ তারা দেখতে পাচ্ছে দুর্বল, অক্ষম দুই শত্রুর অস্তিত্বের সংকট, একে অন্যকে আঁকড়ে ধরে টিকে থাকার মরিয়া চেষ্টা৷ দু'তরফেরই রাজনৈতিক বাধ্যতাটা স্পষ্ট হয়ে যাচ্ছে, যেটাকে ওঁরা মানুষের জোট বলে চালাবার ব্যর্থ চেষ্টা করছেন৷ সবাই বুঝতে পারছেন, এটা আসলে ক্ষমতার বৃত্ত থেকে ছিটকে যাওয়া দুই রাজনৈতিক গোষ্ঠীর জোট, যারা অঙ্ক কষে দেখেছে, বিরোধী ভোট ভাগ না হলে তৃণমূল সরকারকে ফেলে দেওয়া যেতে পারে৷ এবং মূলত মমতা-বিরোধী এই ভুল অঙ্কের কারণেই আবার সম্ভবত ক্ষমতায় ফিরতে চলেছে তৃণমূল কংগ্রেস৷ কারণ লোকে সম্ভবত ভাবছে, এই বিভ্রান্ত সময়ে তৃণমূল সরকারই মন্দের ভাল, কারণ মুখ্যমন্ত্রী মমতা ব্যানার্জিকে অন্তত বোঝা যায়৷ যিনি নিজের যাবতীয় ত্রুটি-বিচ্যুতি সত্ত্বেও হৃদয় দিয়ে কাজ করেন, হাই কম্যান্ড বা পলিটব্যুরোর হুকুমে নয়৷ এবং এই লোক কিন্তু গ্রাম বাংলার খেটে খাওয়া মানুষ৷ শহুরে শিক্ষিত লোক নয়, যারা মমতার ইংরেজি বলা নিয়ে হাসেন, ইতিহাস গুলিয়ে ফেললে, বা রবীন্দ্রনাথকে ভুল উদ্ধৃত করলে বেঁকা চোখে তাকান৷ ফলে যেটা হতে পারে, বিরোধী জোট ভাগ না হলে তৃণমূলের কিছু আসন বড়জোর কমতে পারে, কিন্তু একেবারে হারিয়ে দেওয়া, ক্ষমতা থেকে সরিয়ে দেওয়া সম্ভব নয়৷ এবার ভোটের হার বেশ বেশি৷ অসহ্য গরম উপেক্ষা করে গড়ে ৮০ শতাংশ ভোট পড়ছে৷ সাধারণভাবে ভোটের হার বাড়লেই ধরে নেওয়া হয়, স্থিতির বিরুদ্ধে, সরকারি স্থবিরতার বিরুদ্ধে ভোট৷ কিন্তু সেটা নাও হতে পারে৷ যদি মানুষ ভাবে, মমতা ব্যানার্জির সরকারের আরও সময় এবং সুযোগ পাওয়া উচিত, তা হলে তারা ভোট দিয়ে তৃণমূলকে আবার জেতানোটা নিজেদের দায়িত্ব বলে স্বেচ্ছায় স্বীকার করে নিতে পারে৷ এই ভোট হতে পারে বাম-কংগ্রেসের অনৈতিক জোটের বিরুদ্ধে, আদর্শবিযুক্ত যে জোটের বিরুদ্ধে রায় দেওয়া দরকার বলে লোকে হয়ত মনে করছে৷ বা এই ভোট হতে পারে চলতি রাজনৈতিক ব্যবস্থার ভ্রষ্টাচার আর ভন্ডামির বিরুদ্ধে৷ ভুললে চলবে না, এবার থেকে চালু হয়েছে নোটা৷ নান অফ দ্য অ্যাবাভ, প্রার্থীদের কাউকেই আমার পছন্দ না, সেই রায় দেওয়ার সুযোগ৷ এর বাইরে থাকে বিজেপি, যাদের এবারের নির্বাচনি সাফল্য ভবিষ্যতের জন্যে খুব গুরুত্বপূর্ণ হতে যাচ্ছে পশ্চিমবঙ্গের ক্ষেত্রে৷ এ রাজ্যে সাম্প্রদায়িক রাজনীতি করে পার পাওয়া যায় না, এটা যেমন সত্যি, তার থেকেও বড় সত্যি হল, বাংলাতেও সাম্প্রদায়িক মেরুকরণ ঘটতে শুরু করেছে৷ রাজ্যের মধ্যেই একাধিক কারণ আছে তার৷ পাশাপাশি বাকি ভারতের অবস্থা, প্রতিবেশী বাংলাদেশের পরিস্থিতি, আন্তর্জাতিক ঘটনাপ্রবাহও সেই মানসিক পরিবর্তনের অনুঘটক হিসেবে কাজ করছে৷ এবারের নির্বাচনে সেই বিভাজনের কতটা প্রভাব পড়ে, সেটা ভোটের ফল ঘোষণার পরই বোঝা যাবে৷ বাংলাতে সাম্প্রদায়িক মেরুকরণ ঘটতে কি সত্যিই শুরু করেছে? জানান আপনার অভিজ্ঞতা৷",
  "manualKeyPhrases" : [ "মমতা", "বামফ্রন্ট", "তৃণমূল", "নির্বাচনি সাফল্য", "ভোট", "কংগ্রেস", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}