{
  "docID" : 3686,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-অসহিষ্ণুতা-থামার-কোনো-নাম-নেই/a-19166939",
  "title" : "ভারতে অসহিষ্ণুতা থামার কোনো নাম নেই",
  "date" : "10.04.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "কোনো না কোনো অজুহাতে হিন্দু উগ্রবাদী সংগঠনগুলির ধর্মীয় অসহিষ্ণুতা চলছেই৷ তা সে দিল্লিতে গুলাম আলির অনুষ্ঠান বন্ধ করা হোক বা ভারত মাতা কি জয় স্লোগান দেয়া৷ সমাজের ধর্মনিরপেক্ষ মহলের উদ্বেগ, এটা কি চলতেই থাকবে? থামবে না? গত ৪ঠা এপ্রিল দিল্লিতে মৌলবাদী হিন্দু সংগঠনগুলির হুমকির ফলে পাকিস্তানি সংগীত শিল্পী গজল সম্রাট গুলাম আলির গান প্রকাশের অনুষ্ঠান শেষ মূহূর্তে বাতিল করতে বাধ্য হয় হোটেল কর্তৃপক্ষ৷ ‘ঘর ওয়াপসি' ছবিতে গুলাম আলি গান গেয়েছেন এবং অভিনয়ও করেছেন৷ ছবিটি নাকি হিন্দুত্ব-বিরোধী, এমনটাই অভিযোগ হিন্দু সেনাদের৷ ছবির পরিচালক শোয়েব ইলিয়াসি নিরাপত্তা চেযে দিল্লি পুলিশকে অনুরোধ করলে বিশেষ পুলিশি বন্দোবস্ত করা হয়, আটকও করা হয় কিছু ব্যক্তিকে৷ তবু যে হোটেলে অনুষ্ঠান হবার কথা ছিল, সেই হোটেল কর্তৃপক্ষের যুক্তি, ঘর ওয়াপসি ছবিটি খুবই স্পর্শকাতর এবং বিতর্কিত৷ তাই তারা কোনো ঝুঁকি নিতে চাননি৷ অন্যান্য শহরেও এই ছবির গান প্রকাশ অনুষ্ঠানে নাকি গোলমাল হয়েছিল৷ স্মরণ করা যায়, গত বছর ডিসেম্বরে মুম্বইতে শিবসেনাদের চোখ রাঙানিতে ভেস্তে গিয়েছিল গুলাম আলির সংগীতানুষ্ঠান৷ আবার গত মাসেই গবাদি পশুর বেচাকেনার বলি হয়েছে এক মুসলিম নাবালকসহ দু'জন মুসলিম৷ ভারতের ঝাড়খন্ড রাজ্যের নক্সাল অধ্যুষিত লাটেহার জেলায় এনাউতুল্লা খান আর মহম্মদ আজাদ খান নামে দু'জন মুসলিম যাচ্ছিলেন হাজারিবাগের পশু হাটে গবাদি পশু বিক্রি করতে৷ বাড়ি থেকে রওনা হবার ১৪ ঘণ্টার মধ্যে ঐ দু'জনকে গাছের ডালে ঝুলন্ত অবস্থায় পাওয়া যায়৷ ঘটনাসূত্রে অভিযোগ দায়ের করা হয় যে, এটা কিছু গৌ-রক্ষক সমর্থকদের কাজ৷ গবাদি পশুর বেচাকেনা গরিব এনাউতুল্লার পারিবারিক পেশা হলেও গৌ-রক্ষকদের সন্দেহ, তারা নাকি আসলে যাচ্ছিলেন কষাইখানায় গরু বেচতে৷ সেখানে জবাই করে বাজারে গো-মাংস বিক্রি করা হয়৷ রাজ্যের বিরোধী রাজনৈতিক দলগুলি অবশ্য এই ধরনের ঘটনা রোধে রাজ্য সরকারের নিষ্ক্রিয় ভূমিকার তীব্র সমালোচনা করেছে৷ প্রশ্ন হলো, এমন ঘটনা কি চলতে দেওয়া যায়? এটা আটকানোর উপায় বা কী? তা সে গুলাম আলির মতো বিখ্যাত গজল শিল্পীর ক্ষেত্রেই হোক বা ঝাড়খন্ড রাজ্যের এক প্রান্তিক মুসলিম পরিবার৷ প্রবীণ সাংবাদিক অমূল্য গাঙ্গুলি এ বিষয়ে তাঁর মত ব্যক্ত করে ডয়চে ভেলে বলেন, ‘‘দেখুন, সব দেশে সর্বকালেই অসহিষ্ণুতার কিছু কিছু নজির আছে৷ সমাজে উগ্রপন্থি ও উদারপন্থি দু'টোই থাকে৷ যেমন নব্য-নাত্সীবাদও অসহিষ্ণুতার নগ্নরূপ৷ দেখতে হবে সমাজের সংখ্যাগরিষ্ঠ অংশ তাতে সামিল কিনা৷ সেদিক থেকে সামগ্রিকভাবে এবং তুলনামূলকভাবে ভারতীয় সমাজ উদার৷'' গো-মাংস ইস্যুতে বিশিষ্ট সাংবাদিক অমূল্য গাঙ্গুলি মনে করেন, ‘‘হিন্দুদের মধ্যে গো-মাংস নিয়েই বা এত ছুঁতবাই কেন? শত শত বছর ধরে ভারতে এটা চলে আসছে৷ হিন্দু পুরাণ বা মহাভারত ঘাঁটলেও দেখা যাবে যে, আদিকালে হিন্দু, এমনকি ব্রাহ্মণ সম্প্রদায়ের মধ্যেও গো-মাংস খাওয়ার প্রচলন ছিল৷ আর ‘ভারত মাতা কি জয়' স্লোগান নিয়েই বা এত মাতামাতি করার কী আছে? স্বদেশভূমিকে যে মা বলতেই হবে, এমন তো কোনো কথা নেই৷ অতীতে হিন্দুরা স্বদেশকে পিতৃভূমি বলে মনে করতো৷ সাহিত্যিক বঙ্কিমচন্দ্রের আমল থেকেই স্বদেশকে মাতারূপে কল্পনা করা হচ্ছে৷ বন্ধু, আপনি কি ভারতকে অসহিষ্ণু বলবেন? জানান আপনার মত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মুসলিম", "ঘর ওয়াপসি", "উগ্রপন্থি", "গো-মাংস", "উদারপন্থি", "মৌলবাদী হিন্দু", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}