{
  "docID" : 3687,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-গরু-হত্যাবিরোধী-কঠোর-আইন/a-18329485",
  "title" : "ভারতের গরু-হত্যাবিরোধী কঠোর আইন",
  "date" : "21.03.2015",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "মহারাষ্ট্রের পর ভারতের হরিয়ানা রাজ্যও গরু জবাই এবং গরুর মাংস বিক্রি বন্ধ করতে কঠোর অবস্থান নিয়েছে৷ নতুন আইন অনুযায়ী, হরিয়ানায় কেউ গরু কিংবা গরু জবাই করে মাংস বিক্রি করলে তাঁর ১০ বছরের জেল এবং ১ লক্ষ রুপি জরিমানা হবে৷ ‘গো-মাতা' রক্ষার অঙ্গীকার করেই ক্ষমতায় এসেছে নরেন্দ্র মোদীর বিজেপি৷ হিন্দুত্ববাদী দলটির নির্বাচনি ইশতেহারেও বিষয়টির উল্লেখ ছিল৷ ভারত হিন্দু-প্রধান দেশ৷ হিন্দুরা ধর্মবিশ্বাস থেকে গরুকে মায়ের মর্যাদা দেয় – এই বিষয়টি উল্লেখ করেই ক্ষমতায় গেলে গো-মাতা রক্ষার ব্যবস্থা নেয়ার অঙ্গীকার করেছিল বিজেপি৷ এই নির্বাচনি অঙ্গীকার বাস্তবায়নের পদক্ষেপ নিতে শুরু করেছে দলটি৷ ভারতের কিছু রাজ্যে গরু জবাই এবং গরুর মাংস বিক্রি আগে থেকেই আইনত দণ্ডনীয়৷ তবে সেই আইন এতদিন কার্যকর হয়নি৷ প্রথমে মহারাষ্ট্রের বিজেপি-শিব শেনা শাসিত রাজ্য সরকার দিয়েছিল সেখানে গরু জবাই এবং গরুর মাংস বিক্রি বন্ধ রাখার আইন কার্যকরের ঘোষণা৷ রাজ্য সরকারের এ পদক্ষেপের সমালোচনা কম হয়নি৷ হরিয়ানা রাজ্য সরকার গরু হত্যা এবং গরুর মাংস বিক্রির জন্য ১০ বছরের জেল এবং ১ লক্ষ রুপি জরিমানার শাস্তি ঘোষণা করার পরও ভারত জুড়ে চলছে বিজেপির কঠোর সমালোচনা৷ সমালোচনার প্রতিক্রিয়ায় হরিয়ানা রাজ্যের কৃষি ও পশুসম্পদ মন্ত্রী, বিজেপি নেতা ও. পি. ধানকর বলেছেন, ‘‘গরু আমাদের মা৷ তাই যে কোনো মূল্যে গরুকে আমাদের রক্ষা করতেই হবে৷ বিভিন্ন রাজ্যের আইন বিশ্লেষণ করেই এ রাজ্যে আমরা আইনটি কঠোর করেছি৷'' হিন্দুপ্রধান দেশ হলেও ভারত অন্যতম গরুর মাংস রপ্তানিকারী দেশ৷ দেশটির সবচেয়ে বড় সংখ্যালঘু সম্প্রদায় মুসলমান৷ ভারতের সবচেয়ে বড় গরুর মাংস রপ্তানিকারী রাষ্ট্র উত্তর প্রদেশ৷ সেখানে অনেক মুসলমানের বাস৷ গরুর মাংস মুসলমানদের শুধু প্রিয় নয়, সবচেয়ে বড় ধর্মীয় উৎসব ঈদ-উল-আযহায় গরু কুরবানিও (জবাই) দেয় তারা৷ ভারতের বেশ কিছু রাজ্যে এখনো গরু জবাইয়ে কোনো নিষেধাজ্ঞা নেই৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "‘গো-মাতা'", "সংখ্যালঘু সম্প্রদায়", "বিজেপি", "গরু", "ভারত", "গরুর মাংস", "হরিয়ানা" ],
  "automaticKeyPhrases" : [ "" ]
}