{
  "docID" : 3688,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শ্রোতাবন্ধুরা-এবার-আমাদের-টেলিভিশন-অনুষ্ঠান-দেখতে-পারবেন/a-16660305",
  "title" : "‘শ্রোতাবন্ধুরা এবার আমাদের টেলিভিশন অনুষ্ঠান দেখতে পারবেন’",
  "date" : "09.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "৮ই মার্চ ছিল বাংলা এফএম অনুষ্ঠানের শেষ দিন৷ ডয়চে ভেলের দক্ষিণ-পূর্ব এশিয়া বিভাগের প্রধান গ্রেহেম লুকাস সাক্ষাৎকারে এই সিদ্ধান্তের প্রেক্ষাপট তুলে ধরেছেন৷ ডয়চে ভেলে কেন ৮ই মার্চ এফএম তরঙ্গে বাংলা অনুষ্ঠান বন্ধ করার সিদ্ধান্ত নিল? ডয়চে ভেলে প্রায় চার দশক ধরে বাংলাদেশ ও ভারতের শ্রোতাদের জন্য রেডিও অনুষ্ঠান প্রচার করে এসেছে৷ বহুদিন ধরে শর্ট ওয়েভ ও মিডিয়াম ওয়েভ-এ সম্প্রচারের পর ২০১০ সাল থেকে বাংলাদেশ বেতারের সঙ্গে সহযোগিতার মাধ্যমে উচ্চ শ্রবণমানের এফএম তরঙ্গে অনুষ্ঠান প্রচার করেছে৷ অনেক বছর ধরে বিপুল জনপ্রিয়তা পেয়ে এসেছে এই অনুষ্ঠান৷ তবে গত কয়েক বছরে বাংলাদেশে সংবাদ মাধ্যমের প্রতি মানুষের মনোভাব অনেক বদলে গেছে৷ এর কারণও রয়েছে৷ বাংলাদেশে সংবাদ মাধ্যমের ক্ষেত্র অনেক শিথিল ও উদার হয়ে ওঠায় মত প্রকাশের অধিকার আরও জোরালো হয়ে উঠেছে৷ বড় বড় টেলিভিশন সংস্থার পাশাপাশি ইন্টারনেটেও স্বাধীন সংবাদ পোর্টাল তৈরি হয়েছে, ব্লগাররাও বেশ গুরুত্বপূর্ণ ভূমিকা পালন করছেন৷ অনেক বেসরকারি এফএম স্টেশনও গড়ে উঠেছে৷ একই সঙ্গে নিরপেক্ষ সূত্র হিসেবে ডয়চে ভেলে, ভয়েস অফ অ্যামেরিকা বা বিবিসি সহ আন্তর্জাতিক বেতার কেন্দ্রের উপর নির্ভরতাও অনেক কমে গেছে৷ শুধু বাংলাদেশ নয়, বিশ্বের অনেক প্রান্তেই এমন প্রবণতা আমরা লক্ষ্য করছি৷ এই সব পরিবর্তনের সঙ্গে তাল মিলিয়ে ডয়চে ভেলেকেও তার কৌশল বদলাতে হচ্ছে৷ সমসাময়িক পরিস্থিতি অনুযায়ী সব অঞ্চলের জন্য ‘কন্টেন্ট' স্থির করতে হচ্ছে৷ আফ্রিকা ও কিছু সংকটপূর্ণ অঞ্চল ছাড়া ডয়চে ভেলে অন্য কোথাও আর সরাসরি রেডিও সম্প্রচার করছে না৷ এমনকি জার্মান ভাষায় রেডিও পরিষেবাও বন্ধ হয়ে গেছে৷ বাংলাদেশের যে সব শ্রোতা এই সিদ্ধান্তের ফলে ক্ষুণ্ণ হয়েছেন, তাঁদের প্রতি আপনার বার্তা কী? আমাদের দীর্ঘদিনের শ্রোতাবন্ধুরা যে ক্ষুণ্ণ হয়েছেন, তা আমি ভালোই বুঝতে পারছি৷ তাঁদের মধ্যে অনেকের জীবনেই ডয়চে ভেলে এক অবিচ্ছেদ্য অংশ হয়ে উঠেছিল৷ তাঁরা আমাদের লিখে জানিয়েছেন, যে রেডিও অনুষ্ঠান শুনে তাঁরা কতটা আনন্দ পেয়েছেন৷ ডিডাব্লিউ-র অনুরাগীরা যে আস্থা ও আনুগত্য দেখিয়ে এসেছেন, তাকে আমরা অত্যন্ত গুরুত্ব দিয়েছি এবং এই সুযোগে তাঁদের ধন্যবাদও বলতে চাই৷ তবে দুঃখজনক হলেও সত্যি যে আমরা দেখছি যে রেডিও অনুষ্ঠানের শ্রোতাদের সংখ্যা কমেই চলেছে৷ অন্যদিকে আমাদের শ্রোতাদের মধ্যেই টেলিভিশনের দর্শক ও ইন্টারনেটের ব্যবহারকারীদের সংখ্যা বেড়ে চলেছে৷ ফলে সময় থাকতেই আমরা ওয়েবসাইট ও ফেসবুকের মাধ্যমে এক বিকল্প পরিষেবা শুরু করেছিলাম৷ শহরাঞ্চলের তরুণ প্রজন্মের কথা ভেবেই এই সিদ্ধান্ত নেওয়া হয়েছিল৷ এতে বিশাল সাড়াও পেয়ে আসছি আমরা৷ আমাদের অনেক শ্রোতাও আমাদের অনলাইন পরিষেবা ব্যবহার করছেন বলে আমরা খুবই আনন্দিত৷ তাঁরা ইন্টারনেটের মাধ্যমে জার্মানি ও ইউরোপ সম্পর্কে তথ্য জানতে পারছেন৷ আমরা এই পরিষেবা শুধু চালিয়ে যাবো না, আরও সম্প্রসারিত করবো৷ রেডিও সম্প্রচার বন্ধ হবার পর বাংলাদেশের জন্য ডিডাব্লিউ-র নতুন কৌশল কী হবে? ডয়চে ভেলে এশিয়ার জন্য নতুন কৌশল স্থির করেছে এবং সেই অনুযায়ী পদক্ষেপ নিচ্ছে৷ তার মধ্যে বাংলাদেশকে এমন এক উদার সমাজ হিসেবে দেখা হচ্ছে, যেখানে সংবাদ মাধ্যমের যথেষ্ট স্বাধীনতা রয়েছে৷ এর অর্থ, এই অঞ্চলের জন্য আগের মতো রাজনৈতিক প্রতিবেদনকে আর তেমন গুরুত্ব দেওয়া হবে না৷ স্থানীয় সংবাদ মাধ্যমই সেই কাজ অনেক দ্রুত করতে পারছে৷ তার বদলে আমরা বাংলাদেশ সহ গোটা অঞ্চল এবং জার্মানি তথা ইউরোপের নানা বিষয় তুলে ধরতে চাই৷ এছাড়া আমরা বিজ্ঞান, প্রযুক্তি ও পরিবেশকে বিশেষ গুরুত্ব দিতে চলেছি৷ রেডিও-র যুগেও এই বিষয়গুলি জনপ্রিয়তার শীর্ষে ছিল৷ আমাদের অনুরাগীরা অতীতেও এই সব বিষয়ে আরও পরিবেশনার অনুরোধ করেছেন৷ এবার সেই অনুরোধ আমরা পূরণ করতে যাচ্ছি৷ এই সব বিষয়ে ভিডিও সহ প্রতিবেদন আমাদের ওয়েবসাইট ও ফেসবুক পাতায় পাওয়া যাবে৷ গোটা অঞ্চলের সংবাদ মাধ্যমের গতি-প্রকৃতি সম্পর্কে গবেষণার ফল আমাদের বলছে ‘এশিয়া টেলিভিশনের বাজার'৷ তাই আগামী ১৩ই এপ্রিল থেকে আমরা বাংলাদেশের জন্য একটি সাপ্তাহিক টেলিভিশন অনুষ্ঠান প্রচার করতে যাচ্ছি৷ ‘অন্বেষণ' নামের এই অনুষ্ঠানের মাধ্যমে আমরা বিজ্ঞান, প্রযুক্তি ও পরিবেশ সংক্রান্ত নানা বিষয় তুলে ধরবো৷ ঠিক এমনই এক অনুষ্ঠান হিন্দি ও বাহাসা ইন্দোনেশিয়া ভাষায় বেশ কিছুকাল ধরে প্রচারিত হচ্ছে এবং বিপুল জনপ্রিয়তাও পাচ্ছে৷ প্রতি শনিবার একুশে টেলিভিশনে সন্ধ্যা সাড়ে ছয়টায় ‘অন্বেষণ' প্রচারিত হবে৷ আমাদের আশা, এর ফলে বাংলাদেশে আমাদের অনুরাগীদের জন্য নতুন এক যুগের সূচনা ঘটবে৷ আমরা আশা করি, যে আমাদের শ্রোতাবন্ধুদেরও এই অনুষ্ঠান পছন্দ হবে, তাঁরা উৎসাহের সঙ্গে এই অনুষ্ঠান দেখবেন৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "টেলিভিশন", "ভেলে", "অন্বেষণ", "অনুষ্ঠান", "বেতার", "বন্ধ", "ডয়চে", "একুশে" ],
  "automaticKeyPhrases" : [ "" ]
}