{
  "docID" : 3689,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনুষ্ঠানকে-খুব-মিস-করছি/a-16663209",
  "title" : "‘অনুষ্ঠানকে খুব মিস করছি’",
  "date" : "11.03.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডয়চে ভেলেকে নিয়ে কবিতাটি লিখেছেন শ্রোতাবন্ধু আফজাল আলী খান৷ ‘‘অন্বেষণে ডয়েচে ভেলে'' খর বৈশাখে বাজায়ে বাঁশী নভতলে এসেছিলে মোর প্রিয় ডয়েচে ভেলে৷ চঞ্চল কৈশোর থেকে ভরা যৌবনে শুনিয়েছ কত কথা, গান শ্রোতার অঙ্গনে৷ এত মেলামেশা এত ভালবাসা মধুর এ বন্ধন সহসা ত্যাজিয়া ঘোষিলে আসরের সমাপন৷ ডয়েচে ভেলে তব বুকে কী গভীর অভিমান লুকানো ছিল ভেবে মোর আকুল হলো প্রাণ৷ আজি ফাগুন দিনের শেষে বিদায়ের করুন সুরে আবার বাজালে বাঁশী চলে গেলে বহু দূরে তিন যুগের সাথী মম স্মৃতির অন্তরালে৷ রইব ‘‘অন্বেষণে'' আবার হে ডয়েচে ভেলে৷ মো.আফজাল আলী খান, নন্দন বেতার শ্রোতাসংঘ, আলিপুর, ফরিদপুর, বাংলাদেশ থেকে৷ শনিবার যে অনুষ্ঠানটি প্রচারের সিদ্ধান্ত নেওয়া হয়েছে তা কি ইন্টারনেটে প্রচার হবে? আমাদের মাঝে যারা ব্যাচেলর তাদের ইন্টারনেট থাকলেও কেবেল নেটওয়ার্ক অর্থাৎ টিভি নেই৷ আমরা কী করব তবে? বাংলা অনুষ্ঠান বন্ধ হয়ে যাবার জন্য আমরা কষ্টে আছি৷ তুহিন, উত্তর মাসুমপুর, সিরাজগঞ্জ৷ দীর্ঘ ৩৫ বছর যে বেতারের সাথে ছিলাম ৮ তারিখ তার অবসান হয়ে গেলো৷ এমন ঘটনা ঘটবে তা কোনোদিন ভাবতে পারিনি৷ কিন্তু বাস্তবকে তো মেনে নিতে হবে৷ কত স্মৃতি জড়িয়ে আছে ডয়চে ভেলেকে নিয়ে, যে ডয়চে ভেলে ছিলো আমাদের প্রতিদিনের রুটিনের তালিকার একটি অংশ৷ এখন তা রুটিন থেকে বাদ দিতে হচ্ছে৷ ডয়চে ভেলে থেকে প্রাপ্ত রেডিও সেটগুলি আমরা এখন কী করবো? কোথায় রাখবো তা ভেবে পাচ্ছিনা৷ চিন্তা করছি এগুলি দিয়ে একটি সংগ্রহশালা করে রাখবো৷ ডয়চে ভেলের ওয়েবসাইটের সাথে কতটা থাকতে পারবো বা মানিয়ে নিতে পারবো তা এখনই বলতে পারছিনা৷ ১৩ই এপ্রিল থেকে ডয়চে ভেলে একুশে টিভিতে অন্বেষণ অনুষ্ঠান প্রচার হতে যাচ্ছে৷ নতুন এই উদ্যোগকে স্বাগত জানাই৷ দেখা যাক, কতটা মন জয় করতে পারে এই অনুষ্ঠান শ্রোতা দর্শকদের৷ বিধান চন্দ্র টিকাদার, ভয়েস অফ জার্মানি লিসনার্স ক্লাব, জলিরপাড়, গোপালগঞ্জ, বাংলাদেশ৷ ৮ তারিখের অনুষ্ঠানের জন্য মুখিয়ে ছিলাম৷ আশা করেছিলাম বাংলা বিভাগের সবার একটা সাক্ষাৎতারভিত্তিক অনুষ্ঠান হবে কিন্তু সেটা হলোনা৷ রেডিওতে শোনার আগেই ওয়েবসাইটের পাতায় নুরুননাহার আপার কথাগুলো দেখলাম৷ আমাদের প্রিয় কণ্ঠস্বর আর শুনতে পাবোনা এটা খারাপ লাগছে৷ তবে ফেসবুক আর ওয়েবসাইটে নিয়মিত সঙ্গ পাবো বলে আশা করছি৷ গতে কয়েক দিনেই সবার বিদায়ী কথার অংশগুলো রেকর্ড করে রেখেছি৷ শ্রোতা সম্মেলন হবেনা এটাও কি ভাবতে হবে? মো. সোহেল রানা হৃদয়, ফ্রেন্ডস ডি-এক্সিং ক্লাব, ঢাকা সেনানিবাস, ঢাকা৷ অনেক অনেক ধন্যবাদ সবাইকে৷ বন্ধুরা, নিয়মিত আমাদের সাথে থাকলে দেখবেন রেডিও না শোনার দুঃখ খানিকটা হলেও ধীরে ধীরে কমে যাচ্ছে আর এটাই যে নিয়ম৷ আর আমাদের ওয়েবসাইট সম্পর্কে যদি কোন পরামর্শ বা প্রস্তাব থাকে সেটাও জানাতে পারেন৷ ভালো থাকবেন সবাই৷ বাংলাদেশের প্রথম ব্যাটসম্যান হিসেবে টেস্টে দ্বিশতক করেছেন ক্রিকেটার মুশফিকুর রহিম৷ জাতীয় ক্রিকেট দলের এই অধিনায়ককে আমরা অভিনন্দন জানিয়েছি ফেসবুকে৷ আর ঘন্টাখানেকে মধ্যেই ফেসবুকে সুফি, কাশেম উদ্দিন, মাসুম বিল্লাহ , শামীম আহমেদ, বাউল উল্লাস, শাহেদ সজন, মশিউর রহমান সহ প্রায় ২৪ জন বন্ধু তা পছন্দ করেছেন৷ বন্ধু তহিদুর ইসলাম মনে হচ্ছে বেশ রসিক মানুষ, তিনি তো মজা করে লিখেছেন ‘এত রেকর্ড কোথায় রাখবো!' তাৎক্ষণিক প্রতিক্রিয়ার জন্য পাঠক বন্ধুদেরও অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ভেলে", "অনুষ্ঠান", "বেতার", "বন্ধ", "ডয়চে" ],
  "automaticKeyPhrases" : [ "" ]
}