{
  "docID" : 3700,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুধুমাত্র-কুকুরদের-জন্য-গোসলখানা/a-17982856",
  "title" : "শুধুমাত্র কুকুরদের জন্য গোসলখানা!",
  "date" : "09.10.2014",
  "writter" : "নুরুননাহার সাত্তার",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আজকাল অনেকেই ‘কার ওয়াশ সেন্টার’ থেকে নিজের অপরিষ্কার গাড়িটি ঝকঝকে করে বাড়ি ফেরেন৷ তাই বলে ‘ডগ ওয়াশ সেন্টার’ বা কুকুরদের গোসলখানা? হ্যাঁ, এক জার্মান দম্পতি এবার এমন এক গোসলখানা তৈরি করেছেন৷ অনেক জার্মানই বাড়িতে নানা রকম পাখি, বেড়াল বা কুকুর পোষেন৷ তবে প্রভুভক্ত কুকুর পুষতেই তাঁরা যেন একটু বেশি ভালোবাসেন৷ হিসেব অনুযায়ী জার্মানিতে পাঁচ মিলিয়নেরও বেশি পোষা কুকুর আছে৷ কুকুরকে তাঁরা পরিবারের সদস্যদের মতোই দেখেন৷ এমনও শোনা যায় যে, বর্তমান অর্থনৈতিক মন্দায় কুকুরের মালিকরা নাকি নিজের ক্ষেত্রে কিছুটা খরচ কমালেও কুকুরের প্রয়োজনীয় জিনিস-পত্র আগের মতোই কেনাকাটা করেন৷ গৃহপালিত কুকুরের স্বাস্থ্যের দিকে লক্ষ্য রেখে অর্গানিক খাবার কেনেন কিংবা অনলাইনে বিশেষ ধরণের খাবারের অর্ডার দেন৷ মালিকের মতো কুকুরও যেন সুস্থ থাকে সেজন্য স্বাস্থ্যবীমাও করে থাকেন অনেকে৷ এমনকি খাবারের রুচি বদলাতে মাঝে মধ্যে কুকুরকে নিয়ে যাওয়া হয় কুকুরদের জন্য তৈরি বিশেষ রেস্তোরাঁয়৷ এছাড়াও কুকুরদের জন্য জার্মানিতে আছে বিশেষ চুল কাটার সেলুন, আলাদা খেলনার দোকান, কত কী! সোজা কথায় কুকুরকে নিজের সন্তান, প্রকৃত বন্ধু এবং পরিবারের একজন সদস্য হিসেবেই দেখা হয় জার্মানিতে৷ এখানেই শেষ নয়, কুকুরপ্রেমী এক জার্মান দম্পতি ভেরা এবং গিয়র্গ মুর জার্মানির বাডেন-ভুর্টেমব্যার্গ রাজ্যে, অস্ট্রিয়া এবং ইটালিতে তৈরি করেছেন কুকরদের জন্য মোট ৩১টি বিশেষ ধরণের গোসলখানা বা ‘ডগ ওয়াশ সেন্টার'৷ মানে ‘কার ওয়াশ সেন্টার'-এর মতো এটা এমন একটা জায়গা, যেখানে মালিক পোষা কুকুরটি খুব সহজে গোসল করিয়ে দু'জনে একেবারে ‘টিপটিপ' অবস্থায় বাড়ি ফিরতে পারেন৷ গোসলখানাগুলো দেখতে কেমন আর কী সুবিধাই বা সেখানে রয়েছে? কুকুরকে গাড়ি থেকে নামিয়ে সোজা গোসলখানার বাথটবে ঢুকিয়ে দেওয়া হয়৷ টবের মেঝেতে লাগানো রয়েছে বিশেষ ধরনের ‘ম্যাট', যাতে কুকুর পা পিছলে পড়ে না যায়৷ তারপর ‘কয়েন বক্সে' পয়সা ঢুকিয়ে দিলেই খোলা জায়গায় তৈরি গোসলখানার যন্ত্রগুলো, অর্থাৎ পানি, শ্যাম্পু, ড্রায়ার ইত্যাদি সচল হয়ে যায়৷ নির্বাচিত প্রতিবেদন জন্মগতভাবেই কুকুরদেরও রয়েছে ঈর্ষা ‘‘বাবা দিদিকে যে জামাটা দিলেন ওটা বেশি সন্দুর, আমারটা পচা, ঐ জামাটা আমার চাই’’ – এ ধরনের ঈর্ষা প্রায় প্রতিটি পরিবারেই দেখা যায়৷ কিন্তু এটা তো গেল ছোটদের কথা৷ বড়দের মধ্যেও কখনও বড় রকমের ঈর্ষা দেখা যায়৷ আর প্রাণীদের মধ্যে? (13.08.2014) রাস্তার কুকুররা যখন ফিল্মস্টার হয় কান চলচ্চিত্র উৎসবে প্রদর্শিত হাঙ্গেরিয়ান ছবিটির নাম ‘‘হোয়াইট গড’’৷ ছবির একটি দৃশ্যে বুদাপেস্টের খোলা রাস্তায় শ’দুয়েক বেওয়ারিশ কুকুর মানুষজনকে তাড়া করে বেড়াচ্ছে৷ এরা কিন্তু রক্তমাংসের জীব, কোনো কম্পিউটার অ্যানিমেশন নয়৷ (25.05.2014) দেয়ালে ঝুলে থাকা শাওয়ার টেনে নিয়ে কুকরকে গোসল করানো শুরু হয় তারপর৷ আরো একটি বোতামে টিপ দিলেই বেরিয়ে আসে শ্যাম্পু৷ এছাড়া কুকুরের চুল ও গায়ের লোম শুকানোর জন্য রয়েছে অন্য আরেকটি বোতাম৷ ১৫০ কেজি পর্যন্ত ওজনের যে কোনো কুকুরকে এখানে গোসল করানো যায়৷ ছোট কুকুরের জন্য দিতে হয় মাত্র তিন ইউরো আর বড় কুকরদের জন্য লাগে প্রায় ১২ ইউরো৷ কুকুরের মালিক স্ভেন কাম্পস তাঁর মেয়েকে সাথে নিয়ে কুকুরকে গোসল করাতে নিয়ে গেছেন বাডেন-ভুর্টেমব্যার্গ রাজ্যের ঐ ‘ডগ ওয়াশ সেন্টারে'৷ ছোট্ট মেয়েটি খুবই আনন্দের সাথে বাবাকে সঙ্গে নিয়ে প্রিয় বন্ধু কুকুরকে গোসল করায়৷ বাবা স্ভেনের কথায়, ‘‘কুকুরকে সাধারণত চার থেকে ছয় সপ্তাহ পর পর গোসল করাতে হয়৷ তাছাড়া বাড়িতে কুকরকে গোসল করাতে বেশ ঝামেলা হলেও, এখানে খুব সহজেই তা সম্ভব৷'' কুকুরের গোসলখানার মালিক ভেরা মুর আত্মবিশ্বাসের সাথে বলেন, ‘‘৩০ বছর আগে ‘কার ওয়াশ সেন্টার' ছিল না, এখন যা বেশ জনপ্রিয়৷'' আর ভেরার স্বামী গিয়র্গ বলেন, ‘‘জার্মানি, অস্ট্রিয়া এবং ইটালি মিলিয়ে আমাদের ৩১টি সেন্টার থাকলেও ইটালিতেই ব্যবসা সবচেয়ে ভালো চলছে৷'' কুকুরের গোসল শেষে আরেকজন কুকুরের মালিক এলিজাবেথ মোরা বলেন, ‘‘বাড়িতে কুকরকে গোসল করানো, সারা গায়ের চুল শুকানো ইত্যাদি করতে তিন ঘণ্টা সময় লেগে যায়, যা কুকুরের জন্য ‘স্ট্রেস'-এর কারণ হয়ে দাঁড়ায়৷ এখানে কুকুররা বিরক্ত বোধ করলে সরাসরি ড্রায়ারটা বন্ধ করে দিলেই শেষ৷ কত সুবিধা! তাছাড়া কুকুর তো প্রাণী, গাড়ি ধোওয়ার মেশিন তো নয়!''",
  "manualKeyPhrases" : [ "কার", "কুকুর", "ওয়াশ", "গোসলখানা", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}