{
  "docID" : 3703,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্যারিসের-কিছু-এলাকা-নতুন-করে-সাজানো-হচ্ছে/a-19337364",
  "title" : "প্যারিসের কিছু এলাকা নতুন করে সাজানো হচ্ছে",
  "date" : "17.06.2016",
  "writter" : "লিসা লুইস/জেডএইচ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "কারও কাছে ‘সিটি অফ লাইট’; কারও কাছে ‘সিটি অফ লাভ’৷ ফ্রান্সের রাজধানী প্যারিস পর্যটকদের কাছে প্রিয় হলেও সেখানকার বাসিন্দারা প্যারিসকে একটু অন্যভাবে পেতে চান৷ শহর কর্তৃপক্ষও এখন সেদিকে মনোযোগ দিচ্ছে৷ প্যারিসে যাঁরা বাস করেন তাঁদের অনেকের কাছে প্যারিস ইউরোপের অন্যতম ব্যস্ত ও দূষিত এক শহর৷ তাঁরা চান আরেকটু শান্তি আর খোলামেলা জায়গা৷ শহর কর্তৃপক্ষ তাই কয়েকটি জায়গায় পরিবর্তন আনার কাজ শুরু করেছে৷ যেমন শহরের কেন্দ্রে অবস্থিত ‘লেজ হাল'৷ সত্তরের দশকে সেখানে একটি শপিং কমপ্লেক্স নির্মাণ করা হয়েছিল৷ এখন সেটি তুলে দিয়ে সেখানে আলোর ব্যবস্থা করা হয়েছে৷ স্থপতি প্যাট্রিক ব্যার্গার বলেন, ‘‘শপিং সেন্টারের নীচে একটা মেট্রো স্টেশন আছে৷ আপনি সেখানে নেমে লিফটে করে উপরে উঠলে আকাশ, গাছপালা আর সেন্ট উসটাস গির্জা দেখতে পাবেন৷ এটি এখন প্যারিসের মতো সুন্দর শহরের কেন্দ্রে পৌঁছানোর গেটওয়ে হিসেবে ব্যবহৃত হচ্ছে৷'' শহরের ‘প্লাস দে লা রিপুবলিক' এলাকাটিও সংস্কার করা হয়েছে৷ ২০১৩ সাল পর্যন্ত এটি প্যারিসের পরিবহণ ব্যবস্থার অন্যতম কেন্দ্রস্থল ছিল৷ এখন সেটি পরিবার নিয়ে ঘোরাফেরার জায়গা হয়েছে৷ ‘লেজ হাল' আর ‘প্লাস দে লা রিপুবলিক' দিয়ে কেবল শুরু৷ প্যারিসের শহর কর্তৃপক্ষ ২০২০ সালের মধ্যে ২০টির বেশি পাবলিক চত্বর সংস্কার করতে চায়৷ শহরের ডেপুটি মেয়র জ্যঁ-লুই মিসিকা বলেন, ‘‘বিশ শতকের শেষ দিকে লক্ষ্য ছিল প্যারিসকে গাড়িবান্ধব শহর হিসেবে গড়ে তোলা৷ বর্তমানে অবস্থাটা সম্পূর্ণ ভিন্ন৷ সৃষ্টিশীল মানুষরা এখন এমন শহরে যেতে চায় যেটা বসবাসের জন্য ভাল, যেখানে তারা হাঁটতে পারবে, আয়েশ করতে ও বসতে পারবে, আর বাইরে বসে বন্ধুবান্ধবের সঙ্গে আড্ডা দিতে পারবে; যেখানে তারা মেডিটেশন আর অনুশীলন করতে পারবে৷'' পরিকল্পনা বাস্তবায়ন করতে শহর কর্তৃপক্ষ ‘নতুন করে প্যারিস গড়া’ কর্মসূচি শুরু করেছে৷ সারা বিশ্বের স্থপতি ও নগর পরিকল্পনাবিদরা সেজন্য নকশা জমা দিয়েছিলেন৷ নির্বাচিত নকশাগুলো ‘প্যাভিও ডে লার্সেনাল'-এ প্রদর্শিত হচ্ছে৷",
  "manualKeyPhrases" : [ "কর্মসূচি", "সিটি অফ লাভ", "প্যারিস", "নতুন", "সিটি অফ লাইট" ],
  "automaticKeyPhrases" : [ "" ]
}