{
  "docID" : 3708,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-গুজরাটে-দাঙ্গার-ঘটনায়-১১-জনের-যাবজ্জীবন/a-19337663",
  "title" : "ভারতের গুজরাটে দাঙ্গার ঘটনায় ১১ জনের যাবজ্জীবন",
  "date" : "17.06.2016",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "২০০২ সালে গুজরাটে দাঙ্গার সময় ৬৯ জন মুসলমান হত্যার দায়ে ১১ জন হিন্দুকে যাবজ্জীবন কারাদণ্ড দিয়েছেন ভারতের এক আদালত৷ মুসলিম অধ্যুষিত এক আবাসিক এলাকায় আগুন ধরিয়ে তাদের হত্যা করা হয়েছিল৷ একই অভিযোগে আরও ১২ জনের বিরুদ্ধে সাত বছরের ও একজনের বিরুদ্ধে ১০ বছরের কারাদণ্ডের রায় দেন আহমেদাবাদের এক বিশেষ আদালত৷ এর আগে গত সপ্তাহে একই মামলায় ৩৬ জনকে মুক্ত করে দেয়ার রায় দিয়েছিলেন একই আদালত৷ ২০০৯ সালে শুরু হওয়া এই মামলার কাজ বিভিন্ন সময়ে বাধাপ্রাপ্ত হয়৷ এই দীর্ঘ সময়ে অভিযুক্ত ছয়জন মারা যান৷ নিখোঁজ হন আরও একজন৷ দাঙ্গার সূত্রপাত হিন্দুদের প্রাণহানির ঘটনা দিয়ে৷ ২৭ ফেব্রুয়ারি একটি ট্রেনে আগুন লেগে ৫৯ জন হিন্দু নিহত হন৷ অগ্নিকাণ্ডের জন্য মুসলমানদের দায়ী করে তাদের উপর হামলা শুরু করে হিন্দুরা৷ যদিও ট্রেনে অগ্নিকাণ্ডের ঘটনায় মুসলমানদের জড়িত থাকার বিষয়টি প্রমাণিত হয়নি৷ ট্রেনে অগ্নিকাণ্ডের ঘটনার পরদিন ২৮ ফেব্রুয়ারি গুজরাটের আহমেদাবাদ শহরের ‘গুলবার্গ সোসাইটি’ আবাসিক এলাকায় হামলা চালায় হিন্দুরা৷ এতে ৬৯ জন মুসলিম প্রাণ হারান৷ এর মধ্যে একজন ছিলেন সাবেক সাংসদ এহসান জাফরি৷ তাঁর স্ত্রী জাকিয়া জাফরি ১১ জনকে যাবজ্জীবন দেয়ার রায়ে রায়ে হতাশা প্রকাশ করেছেন৷ তিনি হত্যাকাণ্ডের দায়ে অভিযুক্তদের মৃত্যুদণ্ড চেয়েছিলেন৷ তবে বিশেষ আদালতের বিচারক পি বি দেশাই বলেছেন, অভিযুক্তদের বিরুদ্ধে ‘অপরাধমূলক ষড়যন্ত্রের' বিষয়টি বিচারকরা প্রমাণ করতে পারেননি বলে মৃত্যুদণ্ডের দাবি প্রত্যাখ্যান করা হয়েছে৷ সপ্তাহখানেক ধরে চলা দাঙ্গায় এক হাজারেরও বেশি মানুষের মৃত্যু হয়৷ সেই সময় গুজরাটের মুখ্যমন্ত্রী ছিলেন ভারতের বর্তমান প্রধানমন্ত্রী নরেন্দ্র মোদি৷ রাজ্যের প্রধান হিসেবে দাঙ্গা নিরসনে ভূমিকা না রাখায় আন্তর্জাতিক মানবাধিকার সংস্থাগুলো মোদির সমালোচনা করেছে৷ তবে ভারতের সুপ্রিম কোর্টের গঠন করা একটি তদন্ত কমিটি মোদির বিরুদ্ধে এমন কোনো প্রমাণ পায়নি যার ভিত্তিতে তাঁর বিচার শুরু করা যায়৷ দাঙ্গা সংশ্লিষ্ট মোট ১০টি ঘটনা তদন্তে ২০০৮ সালে কমিটি গঠন করে সুপ্রিম কোর্ট৷ জেডএইচ/ডিজি (এএফপি, ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "মুসলমান", "কারাদণ্ড", "যাবজ্জীবন", "হিন্দু", "মোদি", "দাঙ্গা" ],
  "automaticKeyPhrases" : [ "" ]
}