{
  "docID" : 3716,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোশাক-শ্রমিকদের-জন্য-৫০-মিলিয়ন-ডলার-দেবে-ওয়ালমার্ট/a-17056036",
  "title" : "পোশাক শ্রমিকদের জন্য ৫০ মিলিয়ন ডলার দেবে ওয়ালমার্ট",
  "date" : "30.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের তৈরি পোশাক কারখানার শ্রমিক নিরাপত্তা উন্নয়নে ৫০ মিলিয়ন মার্কিন ডলার ঋণ সহায়তা দেবে ওয়ালমার্ট৷ এই ঋণ বাংলাদেশ ব্যাংকের অনুমোদন সাপেক্ষে স্বল্প সুদে দেয়া হবে৷ বিজিএমইএ-র সহ সভাপতি সিদ্দিকুর রহমান জানান এ তথ্য৷ গত ২৫শে এপ্রিল সাভারের রানা প্লাজা ধসে ১,১২৯ জন পোশাক শ্রমিক নিহত হওয়ার পর, শ্রমিক নিরাপত্তার ব্যাপারে ক্রেতাদের দায়দায়িত্ব নিয়েও প্রশ্ন ওঠে৷ জুলাই মাসে ওয়ালমার্ট ও গ্যাপসহ বেশ কয়েকটি ক্রেতা প্রতিষ্ঠান ১০০ মিলিয়ন মর্কিন ডলার ঋণ সহায়তার প্রতিশ্রুতি দেয়৷ তারই অংশ হিসেবে মার্কিন ক্রেতা প্রতিষ্ঠান ওয়ালমার্ট বাংলাদেশের পোশাক কারখানাগুলোকে ৫০ মিলিয়ন ডলার ঋণ দেবে বলে জানা গেছে৷ এ জন্য তারা বাংলাদেশ ব্যাংকের সঙ্গে কথা বলেছে৷ অবশ্য বাংলাদেশের পোশাক কারখানার নিরপত্তা উন্নয়নে কী করণীয়, তা ঠিক করার পরই এই অর্থ দিতে চায় তারা৷ তৈরি পোশাক প্রস্তুতকারকদের সংগঠন বিজিএমইএ-র সহ সভাপতি সিদ্দিকুর রহমান ডয়চে ভেলেকে বলেন, ওয়ালমার্টের এই সিদ্ধান্ত ইতিবাচক৷ তিনি মনে করেন এই ঋণ সহায়তা ছোট ছোট কারখানাগুলোর শ্রমিক নিরপত্তা এবং কর্ম পরিবেশ উন্নয়নে সহায়ক হবে৷ তবে বড় কারখানাগুলো শ্রমিক নিরাপত্তার উন্নয়নে নিজেরাই কাজ করছে৷ আর তাদের কাজ মনিটরিং করছে বিজিএমইএ৷ ওদিকে ওয়ালমার্ট বাংলাদেশের ২৮০টি পোশাক কারখানার ওপর নজর রাখছে৷ ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যাপক ড. হেলাল উদ্দিন ডয়চে ভেলেকে বলেন, শ্রমিক নিরাপত্তা বিঘ্নিত হওয়ার প্রধান কারণ দুর্বল কারখানা ভবন৷ রানা প্লাজা ধসই তার প্রমাণ৷ ত্রুটিপূর্ণ অগ্নি-নিরাপত্তা ব্যবস্থাও আরেকটি কারণ৷ গত নভেম্বরে তাজরীন ফ্যাশানস-এ আগুন লেগে ১১২ জন পোশাক শ্রমিক নিহত হন৷ তাঁর মতে, ওয়ালমার্টের এই ঋণ দিয়ে কারাখানা ভবন নির্মাণ বা অগ্নি-নিরাপত্তার যন্ত্রপাতি কেনা সম্ভব নয়৷ কারণ তার জন্য ৫০ মিলিয়ন মার্কিন ডলার তেমন কোনো অর্থ নয়৷ তাই এই ঋণের অর্থ দক্ষতা উন্নয়নে ব্যবহার করা যায়৷ পোশাক কারখানাগুলো যাতে শ্রমিক নিরাপত্তা এবং কর্ম পরিবেশ নিশ্চিত করতে বাধ্য হয়, সেই ধরণের নজরদারি প্রতিষ্ঠান ও জনবল গড়ে তোলা যায়৷ পোশাক কারখানাগুলোতে অগ্নি-নিরাপত্তার জন্যও দক্ষ জনবল, প্রশিক্ষণ দেয়া যায়৷ অধ্যাপক ড. হেলাল উদ্দিন বলেন, এই কাজগুলো করা গেলে শ্রমিক নিরপত্তা বাড়বে৷ উন্নতি হবে কর্ম পরিবেশের৷ তাঁর মতে, বাংলাদেশে ঋণের টাকা অপচয় বা অপব্যবহরের অনেক নজির আছে৷ আছে এক খাতের টাকা অন্য খাতে ব্যবহারের উদাহরণ৷ তাই এই ঋণ যেন আসলেই শ্রমিকদের স্বার্থে ব্যবহার হয়, তা নিশ্চিত করতে হবে বলেন মনে করেন ড. হেলাল৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পোশাক শ্রমিক", "সিদ্দিকুর রহমান", "রানা প্লাজা", "নিরাপত্তা", "ঋণ", "ওয়ালমার্ট", "৫০ মিলিয়ন ডলার" ],
  "automaticKeyPhrases" : [ "" ]
}