{
  "docID" : 3728,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসছে-ভার্চুয়াল-রোগীর-উপর-পরীক্ষা/a-17512314",
  "title" : "আসছে ভার্চুয়াল রোগীর উপর পরীক্ষা",
  "date" : "22.03.2014",
  "writter" : "মারিয়া লেসার/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "মূল চিকিৎসায় কাজ না হলে বা মারাত্মক পার্শ্ব-প্রতিক্রিয়া দেখা দিলে রোগীর জীবনও বিপন্ন হতে পারে৷ কিন্তু কম্পিউটারে তাঁর ‘ভার্চুয়াল’ শরীরের উপর আগেভাগে পরীক্ষা চালাতে পারলে সেই বিপদের মাত্রা কমে যেতে পারে৷ রোগ মানেই ডাক্তারের কাছে ছোটা, তারপর ওষুধ, চিকিৎসা৷ সে চিকিৎসায় বিভ্রাটের আশঙ্কাও রয়েছে৷ কিন্তু একবার ভেবে দেখুন, ডাক্তার যদি আপনার উপর নয় – আপনার ডিজিটাল ভার্চুয়াল মডেলের উপর চিকিৎসা চালিয়ে দেখে নেন, তাতে আদৌ উপকার হবে কি না, তাহলে কেমন হয়? অপারেশন আসল রোগীর শরীরেই করা হয়৷ তবে অপারেশন থিয়েটারে বাকি সবই ক্রমশঃ ডিজিটাল প্রযুক্তির আওতায় চলে আসছে৷ রোগীর ছবি, তাঁর বিষয়ে নানা তথ্য পাঠানো হয় ওটি-র কম্পিউটারের মধ্যে৷ বাকি কাজেও প্রযুক্তির প্রয়োগ বাড়ছে৷ মস্তিষ্কে বিশেষ অপারেশনের পরিকল্পনার জন্য নিউরো-সার্জেন বিশেষ একটি অ্যাপ তৈরি করেছেন৷ তা দিয়ে তিনি ছুরি চালানোর নিখুঁত অ্যাঙ্গেল ও ক্যাথিটারের দৈর্ঘ্য হিসেব করেন৷ এই যন্ত্রে অ্যাঙ্গেল স্থির করা হয়৷ তারপর রোগীর মাথার উপর তা প্রয়োগ করা হয়৷ বেশ সহজ উপায়৷ বার্লিনের নিউরো সার্জেন উলরিশ ভিলহেল্ম টোমালে বলেন, ‘‘প্রযুক্তি নিয়ে বাড়াবা়ড়ি যাতে না হয়, আমরা সেই চেষ্টা করেছি৷ উলটে আমরা এমন সব ক্ষেত্রে প্রযুক্তির প্রয়োগ কমানোর বিষয়ে মনোযোগ দিচ্ছি, যাতে আরও বেশি সংখ্যক রোগীর উপকার হয়৷'' আজকের চিকিৎসাশাস্ত্রে ডিজিটাল তথ্য ছাড়া চলেই না৷ রোগ শনাক্ত করার ক্ষেত্রে এমন হাইটেক যন্ত্রের প্রচলন বেড়ে চলেছে, যা মানুষকে তথ্য ও ছবিতে রূপান্তরিত করে৷ রোগীর ছবিও ডিজিটাল পদ্ধতির ফলে আরও তথ্যবহুল হয়ে উঠছে৷ গবেষক আইকে ভেনৎসেল বলেন, ‘‘অর্থাৎ শেষ পর্যন্ত আমরা রোগীদের ক্ষেত্রে ডিজিটাল পদ্ধতিকে এমন এক পর্যায়ে নিয়ে আসছি, যাতে তার সম্পর্কে অসংখ্য তথ্য সংগ্রহ করা যায়৷'' ক্যানসার গবেষণার ক্ষেত্রেও এমন প্রচেষ্টা চলছে৷ বিজ্ঞানীরা টিউমার থেকে তথ্য সংগ্রহ করছেন, যেমন ডিএনএ৷ রোগীর জিন ও মেটাবলিজম সংক্রান্ত তথ্যও ডিজিটাল তথ্যভাণ্ডারে পাঠানো হয়৷ তা দিয়ে রোগীর শরীরের এক ভার্চুয়াল মডেল তৈরি হয়৷ বার্লিনের মাক্স প্লাংক ইন্সটিটিউটের হান্স লেয়ারলাখ বলেন, ‘‘আরও দ্রুত, আরও নিরাপদ, আরও সস্তায় সমস্যা সমাধানের লক্ষ্যে আমাদের হাতে সত্যি এক মূল্যবান অস্ত্র এসেছে৷'' গবেষকরা রোগীর এই ভার্চুয়াল মডেলের উপর নানা রকম ওষুধ পরীক্ষা করে দেখছেন৷ রং যত নীল হয়, ওষুধের কার্যকারিতা তত বেশি৷ এই প্রযুক্তি সাধারণ রোগীর উপযোগী হয়ে উঠতে আরও সময় লাগবে৷ তখন প্রত্যেক মানুষের এমন ভার্চুয়াল ছবি তোলা যাবে৷ এমনকি ভবিষ্যতে রোগীর রোবোট প্রতিমূর্তি তৈরি করার স্বপ্নও দেখছেন গবেষকরা৷ মানুষের মস্তিষ্কও কম্পিউটারে পোরার তোড়জোড় চলছে৷ এভাবেই গবেষকরা মগজকে বুঝতে চান৷ এক সুপার কম্পিউটার মগজের প্রতিটি স্তর পড়ে ফেলবে৷ মানুষের মগজের নিখুঁত, ত্রিমাত্রিক ছবি তোলা হবে৷ আজকের কম্পিউটারের ক্ষমতা এখনো সে পর্যায়ে পৌঁছায় নি৷ ভবিষ্যতে এই প্রকল্প শেষ হলে চিকিৎসাবিদ্যার ক্ষেত্রে বিশাল অগ্রগতির আশা করছেন গবেষকরা৷ মস্তিষ্ক গবেষক কাটরিন আমুন্টস বলেন, ‘‘আমি শুধু কাঠামো কী, তা বুঝতে চাই না৷ সেগুলির কাজ আমি জানতে চাই৷ তবে আমরা এটুকু জানি যে মস্তিষ্কের কোনো অংশের শিরা-উপশিরা দেখলে তার কাজও বোঝা যায়৷'' বিজ্ঞানীরা সব সংযোগ ও সব কাজ বুঝতে পারলে নানা রোগ-ব্যাধি আরও ভালোভাবে শনাক্ত করে তার চিকিৎসা করা সম্ভব হবে বলে আশা করা হচ্ছে৷ আইকে ভেনৎসেল বলেন, ‘‘ডিজিটাল প্রযুক্তির প্রয়োগের ফলে চিকিৎসাবিদ্যা আরও কার্যকর হয়ে উঠবে, আরও ভালোভাবে তার প্রয়োগ সম্ভব হবে৷ ‘বিগডেটা'-র কল্যাণে বড় বড় ধাপে অগ্রগতি ঘটবে৷ এর ফলে চিকিৎসা অনেক মানুষের আওতায় এসে যাবে, আর্থিক সামর্থ্য নিয়ে সমস্যা হবে না৷'' ডিজিটাল জগত চিকিৎসাবিদ্যায় বিপ্লব আনবে এবং হয়তো আমাদের আত্মপরিচয়ও বদলে দেবে৷ বিশেষ ঘোষণা: এই সপ্তাহের অন্বেষণ কুইজে অংশ নিতে ক্লিক করুন এখানে৷",
  "manualKeyPhrases" : [ "পার্শ্ব-প্রতিক্রিয়া", "মারাত্মক", "ভার্চুয়াল", "কম্পিউটার", "পরীক্ষা", "চিকিৎসা" ],
  "automaticKeyPhrases" : [ "" ]
}