{
  "docID" : 3729,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তেজস্ক্রিয়-বর্জ্য-নিরাপদে-মজুত-রাখার-উদ্যোগ/a-17903413",
  "title" : "তেজস্ক্রিয় বর্জ্য নিরাপদে মজুত রাখার উদ্যোগ",
  "date" : "06.09.2014",
  "writter" : "উইয়ান আল বেরওয়ারি/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "জাপানে পরমাণু কেন্দ্রে দুর্ঘটনার পর বিশ্বের প্রথম দেশ হিসেবে জার্মানি পরমাণু বিদ্যুৎ সম্পূর্ণভাবে বর্জনের সিদ্ধান্ত নিয়েছে৷ চলছে পরমাণু কেন্দ্র গুটিয়ে নেয়ার প্রক্রিয়া৷ তবে তেজস্ক্রিয় বর্জ্য নিরাপদে মজুত করা সহজ কাজ নয়৷ জার্মানির সালৎসগিটার শহরের কাছে গত শতাব্দীর পরিত্যক্ত এক খনি রয়েছে, যার নাম কনরাড৷ মাত্র ৯০ সেকেন্ডে প্রায় ১,৩০০ মিটার গভীরে নেমে যাওয়া যায়৷ আগে এখানে লৌহ আকরিক তোলা হতো৷ সেই কাজ কবে বন্ধ হয়ে গেছে৷ তা সত্ত্বেও এখানে চরম ব্যস্ততা চলছে৷ কারণ সুড়ঙ্গগুলি এখন পরমাণু বর্জ্য রাখার জন্য উপযুক্ত করে তোলা হচ্ছে৷ সেখানে কুয়ার মধ্যে দুর্বল ও মাঝারি মাত্রার তেজস্ক্রিয় বর্জ্য রাখা হবে, যাতে সেগুলি আগামী কয়েক হাজার বছরেও বিপজ্জনক হয়ে না উঠতে পারে৷ অন্তত কাগজে-কলমে সেটাই হলো পরিকল্পনা৷ জার্মান তেজস্ক্রিয়তা সুরক্ষা দপ্তরের প্রধান ভল্ফরাম ক্যোনিশ বলেন, ‘‘খনিকে গুদামে পরিণত করতে গিয়ে আমাদের নিত্য নতুন চ্যালেঞ্জের মোকাবিলা করতে হচ্ছে৷ যেমন গত শতকের পঞ্চাশের দশকের কুয়া পরিষ্কার করতে অনেক সময় লাগছে৷ এটা শুধু এখানকার অভিনব সমস্যা নয়, পরমাণু বর্জ্যের চূড়ান্ত ব্যবস্থা করতে গেলেই এমনটা ঘটে৷ ফলে প্রত্যাশার তুলনায় অনেক বিলম্ব ঘটে, ব্যয়ও অনেক বেড়ে যায়৷'' বহু বছর জার্মান জ্বালানি কোম্পানিগুলি সস্তায় পরমাণু বিদ্যুতের উপর জোর দিয়েছে এবং তা থেকে মুনাফাও করেছে৷ ২০১১ সালে প্রথম শিল্পোন্নত দেশ হিসেবে জার্মানি পরমাণু বিদ্যুৎ পুরোপুরি বর্জন করার সিদ্ধান্ত নেয়৷ তারপর ধাপে ধাপে পরমাণু বিদ্যুৎ কেন্দ্রগুলি বন্ধ করা হচ্ছে৷ পরমাণু বিদ্যুৎ কেন্দ্র ‘ডিসম্যান্টল' বা ধাপে ধাপে খুলে নেওয়া জটিল এক প্রক্রিয়া, যার জন্য কোটি কোটি ইউরো ব্যয় হয়৷ সেখানে ব্যবহৃত যন্ত্রপাতি, পাইপ বা তারের মধ্যে মাঝারি বা দুর্বল মাত্রার তেজস্ক্রিয়তা দেখা যায়৷ সেগুলি সাফ করে রিসাইকেল করা হয়৷ যা পড়ে থাকে, তা বিশেষ তেজস্ক্রিয়তা-নিরোধক আধারে পুরে নিরাপদে রাখা হয়৷ ভল্ফরাম ক্যোনিশ বলেন, ‘‘যতদিন আমরা একটি মাত্র ব্যবস্থার আওতায় রয়েছি, যেখানে প্রযুক্তি থেকে মুনাফা করা যায়, সেখানে ঝুঁকি কমাতে নিরাপত্তার ক্ষেত্রে বিনিয়োগ করার একটা স্বার্থ কাজ করে৷ এখন আমরা এক চ্যালেঞ্জের সামনে দাঁড়িয়ে৷ পরমাণু জ্বালানি বন্ধ করে সব কিছু গুটিয়ে ফেলা হচ্ছে৷ মনে রাখতে হবে, এটা এক অর্থনৈতিক ও সামাজিক চ্যালেঞ্জ৷'' পরিত্যক্ত খনির মধ্যে পরমাণু বর্জ্য রাখার বিষয়টি অত্যন্ত বিতর্কিত৷ প্রশ্ন উঠছে, এক্ষেত্রে মানুষ ও পরিবেশের জন্য ঝুঁকি কি একেবারে উড়িয়ে দেওয়া যায়? কনরাড নামের এই খনির মধ্যে নতুন সুড়ঙ্গ খোঁড়া হচ্ছে, যেগুলি বর্তমান বৈজ্ঞানিক মানদণ্ড অনুযায়ী নিরাপদ৷ যেমন তার মধ্যে পানি ঢুকলে চলবে না৷ প্রাক্তন খনি শ্রমিকরাই এই কাজের নেতৃত্ব দিচ্ছেন৷ সেখানে প্রায় ৩ লাখ কিউবিক মিটার তেজস্ক্রিয় বর্জ্য রাখা হবে৷ এক একটা ঘর হবে ৮০০ মিটার দীর্ঘ৷ পরমাণু বর্জ্য চূড়ান্তভাবে মজুত করার ব্যয় আনুমানিক ৩০০ কোটি ইউরো৷ পরমাণু বিদ্যুৎ থেকে সরে আসতে বিদ্যুৎ কোম্পানিগুলি আগে থেকেই সঞ্চয় করে আসছে৷ যেমন আরডাব্লিউই একাই প্রায় ১,০০০ কোটি ইউরো সরিয়ে রেখেছে৷ এয়ন কোম্পানির ধারণা, এ কাজে প্রায় ১,৪০০ কোটি ইউরো প্রয়োজন হবে৷ তবে সবার আশঙ্কা, ব্যয়ের অঙ্ক বাড়তে পারে৷ এয়ন পরিচালকমণ্ডলীর সদস্য রাল্ফ গ্যুল্ডনার বলেন, ‘‘নিরপেক্ষ অডিটাররা প্রতি বছর এই সঞ্চিত অর্থের হিসাব পরীক্ষা করেন৷ কিন্তু শুধু আজকের প্রচলিত জ্ঞান অনুযায়ী সেই অঙ্ক নির্ধারণ করা সম্ভব৷ এর মধ্যে রয়েছে প্লান্টগুলি গুটিয়ে ফেলা, বর্জ্যের ভবিষ্যৎ স্থির করা এবং সেগুলি চূড়ান্তভাবে মজুত করার দায়িত্ব৷'' প্রশ্ন হলো, অর্থ কম পড়লে কি রাষ্ট্র – অর্থাৎ জনগণের অর্থে হাত পড়া উচিত? জ্বালানি সংক্রান্ত গবেষক ক্লাউডিয়া কেমফার্ট বলেন, ‘‘পরমাণু বিদ্যুৎ থেকে সরে আসার কর্মসূচির দায়িত্ব স্পষ্টভাবে জ্বালানি কোম্পানিগুলির কাঁধে পড়ে৷ তারা বহু দশক ধরে বিশাল অঙ্কের সরকারি ভরতুকি পেয়েছে৷ আইন অনুযায়ী তারা সঞ্চয় করতে বাধ্য ছিল৷ তাই এক্ষেত্রে কোনো রকম পরিবর্তনের প্রয়োজন নেই৷'' পরমাণু বর্জ্য রাখার প্রথম ঘরটির কাজ শেষ৷ ভবিষ্যতে কনটেনার রাখার পর ঘর নিশ্ছিদ্রভাবে বন্ধ করে সিমেন্ট দিয়ে সিল করে দেয়া হবে, যাতে কোনো ক্ষয়ক্ষতির আশঙ্কা না থাকে৷ বছর পাঁচেক পর সেখানে বর্জ্য রাখার কাজ শুরু হতে পারে৷",
  "manualKeyPhrases" : [ "তেজস্ক্রিয়", "পরমাণু", "কেন্দ্র", "বর্জ্য", "মজুত", "জার্মানি", "নিরাপদ" ],
  "automaticKeyPhrases" : [ "" ]
}