{
  "docID" : 3735,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলবায়ু-পরিবর্তনের-ধাঁধা/a-17183649",
  "title" : "জলবায়ু পরিবর্তনের ধাঁধা",
  "date" : "25.10.2013",
  "writter" : "মারিয়া লেসার / এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বিশ্বব্যাপী হিমবাহ গলছে, গলছে সুমেরু-কুমেরুর বরফ৷ সাগরের পানির উচ্চতা বাড়ছে৷ বাড়ছে খরা, অতিবৃষ্টি, বন্যা বা প্লাবন – কিন্তু আমাদের হিসেব মতো নয়৷ অথচ এ সবই পৃথিবীর তাপমাত্রা বৃদ্ধির কারণে৷ হামবুর্গ বিশ্ববিদ্যালয়ের অধ্যাপক ডেটলেফ স্টামার-এর বিষয় হল ওশেনোগ্রাফি৷ জলবায়ু পরিবর্তন নিয়েও গবেষণা করে থাকেন তিনি৷ স্টামার বলেন, ‘‘বিগত ১৫ বছরে বিশ্বব্যাপী তাপমাত্রা বৃদ্ধি কিছুটা ঢিমে হয়ে এসেছে৷ আগের মতো দ্রুত হারে বাড়ছে না৷ ভুললে চলবে না, অতীতেও এ ধরনের সময় এসেছে৷ জলবায়ু পরিবর্তন মানে শুধু একটানা তাপমাত্রা বেড়ে চলা নয়৷ বরং প্রাকৃতিক কারণেই ওঠা, নামা, দুই'ই ঘটে থাকে৷'' তবে দীর্ঘমেয়াদি প্রবণতা একই থাকছে: তাপমাত্রা একটানা বেড়ে চলেছে৷ জলবায়ু পরিবর্তন থেমে যায়নি – সাগরেও নয়৷ ওশেনোগ্রাফাররা নিয়মিত সাগরের পানির উচ্চতা, লবণের পরিমাণ, তাপমাত্রা ইত্যাদি মেপে দেখেন৷ সারা সমুদ্র জুড়ে এই ধরনের মাপজোক চলেছে বিগত ত্রিশ বছর ধরে৷ তার আগের পরিসংখ্যান না থাকায় ভবিষ্যতে কি ঘটবে না ঘটবে, তা আন্দাজ করা শক্ত৷ বিজ্ঞানীরা মনে করেন, বিশ্বব্যাপী সাগরের পানির উচ্চতা বাড়বে, কেননা পানির উষ্ণতা বাড়লে তার সম্প্রসারণ ঘটে৷ কিন্তু তারা ইতিমধ্যে এও জানেন যে, সাগরের পানির উচ্চতা সর্বত্র একই হারে বাড়বে না৷ যেমন: জলবায়ু পরিবর্তনের ফলে গ্রিনল্যান্ডের উপরকার বরফ গলে যাচ্ছে – সাগরের পানির উচ্চতার উপর যার অপ্রত্যাশিত প্রভাব পড়ছে৷ ডেটলেফ স্টামার বলেন: ‘‘আমরা দেখছি, গ্রিনল্যান্ডের জমি উপরে উঠে আসছে কেননা বরফের চাপ কমে গেছে – কাজেই পুরো দ্বীপটাই ওপরে উঠে আসছে৷ আমরা দেখছি, সাগরের জল তার আয়তন বজায় রেখেই চারদিকে ছড়িয়ে পড়ছে৷ গ্রিনল্যান্ডের চারপাশে পানি সত্যিই কমে আসছে, কিন্তু অন্যান্য উপকূলে সেই অনুপাতে পানি বাড়ছে৷ এর অর্থ, গ্রীষ্মমণ্ডলীয় দ্বীপগুলির আশেপাশে সাগরের জলের উচ্চতা বৃদ্ধি সত্যিই বেশি হবে – অর্থাৎ সাধারণ জলবায়ু পরিবর্তন, সাগরের পানির উষ্ণতা বৃদ্ধি ইত্যাদির কারণে যতোটা হওয়া উচিত, তার চেয়ে বেশিই হবে৷'' সাগরের জলের উচ্চতা বৃদ্ধি সম্পর্কে হামবুর্গের গবেষকরা এ যাবৎ যে সব কম্পিউটার মডেল তৈরি করেছেন, তাতে গ্রিনল্যান্ড সংক্রান্ত তথ্যটি ধরা হয়নি, যেমন ধরা হয়নি অন্যান্য ফ্যাক্টর বা উপাদান৷ স্টামার-এর ব্যাখ্যা, ‘‘যেমন ধরুন ভূগর্ভস্থ পানি পাম্প করে তুলে নেওয়ার ফলে, কিংবা প্রাকৃতিক গ্যাস বের করে নেওয়ার ফলে জমির ওঠা কি নামা – এ সব কারণেই স্থানীয়ভাবে সাগরের জলের উচ্চতা বাড়তে-কমতে পারে৷ এবং সেটা যে কতো ব্যাপক হতে পারে, তার প্রমাণ: টোকিও-তে ভূগর্ভস্থ পানি পাম্প করে বের করে নেওয়ার ফলে গোটা শহরটাই ছয় মিটার নেমে গেছে৷'' হামবুর্গের ‘বন্দরনগরী' গোড়া থেকেই প্লাবনের হাত থেকে নিরাপদ করে তৈরি করা হয়েছিল – প্রথমে মাটি ঢেলে উঁচু বাঁধ তৈরি করে৷ সামুদ্রিক প্লাবনের ক্ষেত্রে ‘প্রোমেনেড' মুহূর্তে ভেসে যাবে, কিন্তু ‘টের্প' বা টিলার ওপর নির্মিত দোকানপাট, বাড়িঘর সুরক্ষিত থাকবে৷ প্লাবন আরো বেশি, আরো উঁচু হলেও বন্দরনগরী অক্ষত থাকবে৷ তবে সর্বক্ষেত্রেই সাগরের পানির উচ্চতা নিশ্চিত করে বলার জন্য আরো তথ্য চাই, আরো গবেষণা চাই, বললেন ডেটলেফ স্টামার৷ তাঁর ভাষায়, ‘‘বিভিন্ন দিক এখনও পুরোপুরি বিচার করে দেখা হয়নি৷ যেমন ক্রায়োস্ফিয়ার কিংবা বিশ্বের যেখানেই বরফ জমানো আছে এবং সেই বরফের ডাইনামিক্স অথবা গতিবিধি৷ এছাড়া মেরুপ্রদেশের বরফের কী দশা হবে, এ সব নিয়ে গবেষণা সবে শুরু হয়েছে এবং সাগরের পানির উচ্চতা বাড়া নিয়ে ভবিষ্যদ্বাণীর ক্ষেত্রে চরম অনিশ্চয়তার সৃষ্টি করেছে৷'' হামবুর্গের ‘‘বন্দরনগরী''-র নির্মাতারা জলবায়ু সংক্রান্ত গবেষণার মূলমন্ত্রটি বুঝেছিলেন: এ সবই হলো সিদ্ধান্ত নেওয়ার একটা ভিত্তি, তার বেশি কিছু নয়৷",
  "manualKeyPhrases" : [ "বরফ", "জলবায়ু", "পরিবর্তন", "সুমেরু", "হিমবাহ" ],
  "automaticKeyPhrases" : [ "" ]
}