{
  "docID" : 3736,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কলকাতায়-হয়ে-গেল-বাংলাদেশের-বইমেলা/a-17134229",
  "title" : "কলকাতায় হয়ে গেল বাংলাদেশের বইমেলা",
  "date" : "04.10.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "মেয়াদ মাত্র এক সপ্তাহ, পরিসরও যথেষ্ট নয়৷ তা সত্ত্বেও কলকাতার মন কেড়ে নিয়ে গেল বাংলাদেশের বইমেলা৷ নন্দন-রবীন্দ্রসদন চত্বরে নিয়মিত আড্ডা দিতে আসা যুবক-যুবতীরা তো বটেই, বইমেলায় ঘুরে গেলেন মহানগরীর অসংখ্য বইপ্রেমী৷ প্রথমত বই, দ্বিতীয়ত বাংলা বই৷ বাংলাদেশ এবং পশ্চিমবঙ্গের বাঙালিদের মধ্যে যে আত্মীয়তার যোগসূত্রগুলো আছে, তাদের অন্যতম এই বাংলা বই৷ কাজেই কলকাতা শহরে যদি বাংলাদেশ থেকে প্রকাশিত বইয়ের প্রদর্শনী হয়, তা হলে একটা দিনও যে বৃথা যেতে দেবেন না বাঙালি পাঠক, তা সম্ভবত প্রত্যাশিতই ছিল৷ কার্যত ঘটল সেটাই৷ দলে দলে বইপ্রেমী ভিড় জমালেন নন্দন-শিশির মঞ্চের পাশে কলকাতা তথ্যকেন্দ্রের লাগোয়া গগনেন্দ্র প্রদর্শনশালায়৷ সম্ভবত শরৎকালের এই বৃষ্টি-এই রোদের মতিচ্ছন্ন আবহাওয়ার কথা খেয়াল রেখে ইএম বাইপাসের ধারের মিলন মেলা প্রাঙ্গনে বা অন্য কোথাও না করে এই মেলার আয়োজন হয়েছিল গগনেন্দ্র প্রদর্শনশালার দুটি তলার ঢাকা হলঘরে৷ অবশ্য আয়তনে নেহাতই ছোট এই বইমেলা মিলন মেলার সুবিশাল প্যাভেলিয়নে হয়ত আরও ছোট লাগত৷ কিন্তু এতে সুবিধে হয়ে গিয়েছিল অফিস ফেরতা বাঙালির বা নন্দন-রবীন্দ্রসদন চত্বরে নিয়মিত আড্ডা দিতে আসা যুবক-যুবতীদের, যারা ইচ্ছে মতো যেতে আসতে পেরেছেন এই বইমেলায়৷ অবশ্য আয়তনে ছোট হলেও নয় নয় করে এবার প্রায় এক লক্ষ বই এসেছিল বাংলাদেশ থেকে৷ তার মধ্যে অন্তত ২,০০০টি যে একেবারে আনকোরা নতুন লেখকদের লেখা বই, মেলার উদ্বোধন করতে এসে জানিয়েছিলেন কলকাতায় বাংলাদেশের উপ হাই কমিশনার আবিদা পারভিন৷ বাংলাদেশ উপ হাই কমিশন ছিল এই মেলার ব্যবস্থাপক৷ উদ্যোক্তাদের মধ্যে ছিল বাংলাদেশের এক্সপোর্ট প্রোমোশন ব্যুরো, অ্যাকাডেমিক অ্যান্ড ক্রিয়েটিভ পাবলিশার্স অ্যাসোসিয়েশন, সহযোগিতায় ছিল ইন্দো-বাংলাদেশ কালচারাল সেন্টার৷ বইমেলা ঘুরে দেখে বোঝা গেল, বাংলাদেশের যে যে বিষয়গুলি সম্পর্কে উৎসাহী এই বাংলার বাঙালিরা, সেটা মাথায় রেখেই বই নির্বাচন করেছেন প্রকাশক প্রদর্শকরা৷ যেমন, একাত্তরের মুক্তিযুদ্ধ এবং বঙ্গবন্ধু শেখ মুজিবুর রহমান সম্পর্কিত একাধিক বই নজরে এল মেলায়৷ ছিল বাংলাদেশের নাটক এবং সিনেমা সম্পর্কিত বই, লালনগীতি এবং লোকশিল্প নিয়ে গবেষণাপ্রসূত বই৷ বাংলাদেশের যে কবি-সাহিত্যিকরা পশ্চিমবঙ্গেও সমান জনপ্রিয় এবং আদৃত, তাদের বইয়ের পাশেই ছিল সে দেশের বরেন্য চিন্তাবিদদের প্রবন্ধের বই, যাদের আলোচ্য বিষয় বর্তমান বাংলাদেশের সমাজ এবং রাজনীতি৷ এছাড়া ছিল অত্যন্ত জরুরি অনুবাদ সাহিত্য৷ বিশেষ করে শিশু-কিশোরপাঠ্য যে ধ্রুপদী বিদেশি সাহিত্যের অনুবাদের কাজ পশ্চিমবঙ্গে প্রায় থেমে গিয়েছে, সেখানে বাংলাদেশে যে আধুনিক, নির্ভার ঝরঝরে স্বাদু গদ্যে যে ‘হাঞ্চব্যাক অফ নোতরদাম' বা ‘টেল অফ টু সিটিজ' অনুদীত হচ্ছে, তার নমুনা দেখা গেল মেলায়৷ এছাড়া সাম্প্রতিককালে যেসব বিদেশি বই বিশ্বজুড়ে বেস্ট সেলার হয়েছে, তাদেরও বঙ্গানুবাদ নজরে পড়ল, যে কাজটা হওয়াটা খুবই জরুরি৷ পাঠক-ক্রেতাদের উৎসাহ ছিল বাংলাদেশের রকমারি রান্নার বইকে ঘিরেও৷ বলাই বাহুল্য যে তাঁরা সবাই পাঠিকা৷ তা হলে রান্নার বইয়ের বিক্রিই কি মেলায় সবথেকে বেশি? সাহিত্যে যেমন হুমায়ুন আহমেদ? প্রশ্নটা শুনে মাথা নাড়লেন এক প্রকাশক৷ মুচকি হেসে বললেন, আপনার প্রশ্নে কোথাও একটা বিদ্রুপ আছে৷ কিন্তু ঘটনা হলো, সিরিয়াস বইয়ের কাটতিও কিন্তু কম নয়৷ তবে হ্যাঁ, রান্নার বইয়ের বিক্রি সবসময়ই বেশি৷ যেমন এবার নাকি বাংলাদেশ ভ্রমণের গাইডবইও ভালো বিকিয়েছে৷ কলকাতায় বাংলাদেশের বইমেলা এবার তৃতীয় বছরে পড়ল৷ অনেকেই এবার অনুযোগ করেছেন, সাত দিনটাকে বাড়িয়ে পরের বার থেকে অন্তত ১০দিন করা হোক৷ তবে অন্য আশার কথা শুনিয়েছেন পশ্চিমবঙ্গের শিক্ষামন্ত্রী ব্রাত্য বসু৷ বইমেলার উদ্বোধনী অনুষ্ঠানে বাংলাদেশের শিক্ষা সচিব, বিশিষ্ট কবি কামাল আবদুল নাসের চৌধুরি এবং ঢাকার বাংলা আকাদেমির মহা পরিচালক শামসুজ্জামান খান বলেছিলেন, কলকাতার বইপাড়া কলেজ স্ট্রিটে বাংলাদেশের বই বিক্রির স্থায়ী কেন্দ্র করতে হবে৷ জবাবে শিক্ষামন্ত্রী ব্রাত্য বসু জানান, রাজ্যের সবকটি সরকারি কলেজে বাংলা বইয়ের দোকান খোলার পরিকল্পনা আছে বর্তমান সরকারের৷ সেই সব দোকানে বাংলাদেশের বইয়ের জোগান নিয়মিত করা যেতেই পারে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কলকাতা", "ভিড়", "মিলন", "বইমেলা", "নন্দন", "বই", "বইপ্রেমী" ],
  "automaticKeyPhrases" : [ "" ]
}