{
  "docID" : 3737,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কলকাতায়-হাট-মাঠ-ঘাটের-শিল্প/a-17120894",
  "title" : "কলকাতায় হাট-মাঠ-ঘাটের শিল্প",
  "date" : "30.09.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কথাটা বলতে বা শুনতে যতই অস্বস্তি হোক, শিল্প যদি জনপ্রিয় না হয়, লোকের কাছে তার যদি কদর না হয়, তাহলে সেই শিল্প অর্থহীন৷ সেখানে মহানগরীর ‘আর্ট ইন পাবলিক প্লেস’ প্রদর্শনী শিল্পকে মানুষের কাছে নিয়ে যাওয়ার একটা সফল প্রচেষ্টা৷ গল্প-কবিতা লেখা, গান গাওয়া, ছবি আঁকা, ছবি তোলা বা সিনেমা তৈরি করা, এ সবই অন্য লোকের তারিফ আর হাততালির মুখাপেক্ষী৷ যিনি বলেন, তাঁর লেখা বা আঁকা অন্য কারও প্রশংসা বা সমালোচনার তোয়াক্কা করে না, তিনি সম্ভবত ঠিক বলেন না৷ অবশ্য সবাই যে নিজের জীবদ্দশাতেই স্বীকৃতি পেয়ে যান, তা নয়৷ যেমন ডাচ শিল্পী ভ্যান গঘ৷ বেঁচে থাকতে গঘের কোনো ছবিই প্রায় বিক্রি হয়নি, পরবর্তী সময়ে যা কোটি কোটি টাকার রেকর্ড দামে বিক্রি হয়েছে৷ কিন্তু এমন নয় যে ভ্যান গঘ তাঁর ছবির এই বিক্রি, এই দুনিয়াজোড়া কদর দেখতে চাননি৷ চেয়েছিলেন৷ পাননি, সেটা আলাদা কথা৷ মাঝেমধ্যে এরকমও হয় যে অনেকে নিজের দক্ষতা প্রকাশের কোনো মঞ্চ খুঁজে পান না৷ ধরা যাক যিনি ভালো ছবি আঁকেন বা ছবি তোলেন, তাঁর শিল্প কিন্তু অনেকটাই ব্যক্তিগত৷ নিজের উদ্যোগে কোনো প্রদর্শনীর ব্যবস্থা না করলে, নিজের অধিগত দক্ষতার প্রমাণ দেওয়ারও উপায় তাঁর নেই৷ সেক্ষেত্রে তাঁর শিল্পচর্চাটা একেবারেই ব্যক্তিগত চেনা-পরিচিতির স্তরে, বা বড়জোর ফেসবুক-জাতীয় সামাজিক মেলামেশার ইন্টারনেট গোষ্ঠীর মধ্যেই সীমাবদ্ধ থেকে যায়৷ অন্যদিকে যে মানুষটা হয়ত নিজে শিল্পী না হয়েও শিল্প সম্পর্কে উৎসাহী, যিনি শিল্পের বিশেষজ্ঞ না হলেও সমঝদার, তিনি হয়ত সময়-সুযোগ পান না নিজের দৈনন্দিন ব্যস্ততা এড়িয়ে কোনো চিত্রকলার প্রদর্শনী দেখতে যাওয়ার৷ আবার এমনও অনেকে আছেন, যাঁরা নিজে থেকে কোনো উৎসাহই বোধ করেন না এ ধরনের শিল্প প্রদর্শনীতে যাওয়ার৷ হতে পারে যে তাঁরা যান না বলেই বুঝতে পারেন না যে তাঁরা কী হারাচ্ছেন৷ ‘আর্ট ইন পাবলিক প্লেস' বা জনবহুল জায়গায় শিল্প প্রদর্শনীর ধারণাটা ঠিক এভাবেই গড়ে উঠেছে৷ যেখানে শিল্পীরা প্রায় নিখরচায় নিজেদের প্রতিভা এবং কৃতিত্ব জাহির করার একটা জায়গা পাবেন এবং সেই শিল্পের সম্ভাব্য সমঝদারেরাও নিজেদের ব্যস্ত জীবনেই তা পরখ করার সুযোগ পাবেন৷ সম্প্রতি কলকাতা শহরের একটি বিলাসবহুল শপিং মল-সহ মোট ২২টি জায়গায় ফটোগ্রাফ বা আলোকচিত্রের এক প্রদর্শনীর আয়োজন করার মূল উদ্দেশ্য ছিল সেটাই, ডয়চে ভেলেকে জানালেন উদ্যোক্তা সংস্থা বাংলা নাটক ডট কম-এর অরুণিমা নন্দী৷ এবারের আলোকচিত্র প্রদর্শনীর ধরন ছিল স্ট্রিট ফটোগ্রাফি, রাস্তাঘাটে চলতে ফিরতে যে ছবি অনুসন্ধিৎসু ফটোগ্রাফারের ক্যামেরায় ধরা দেয়৷ আরও নির্দিষ্ট করে বলতে গেলে, কলকাতার ‘হেরিটেজ অ্যান্ড লাইফস্টাইল', এই শহরের ঐতিহ্য এবং জীবনচর্যা ছিল এই প্রদর্শনীর কেন্দ্রীয় বিষয়৷ ছবি টাঙানো হয়েছিল রাস্তার ধারে, পাড়ার ক্লাবে, পার্কে এবং শপিং মলে৷ লোকে চলতে ফিরতে সার দিয়ে টাঙানো ছবির দিকে তাকিয়ে দেখতে দেখতে যাচ্ছিলেন৷ কেউ কয়েক মুহূর্তের জন্যে দাঁড়িয়ে পড়ছিলেন বোঝার জন্য যে ব্যাপারটা ঠিক কী ঘটছে৷ আবার কেউ কেউ অনেকক্ষণ সময় দিয়ে, ধৈর্য ধরে খুঁটিয়ে খুঁটিয়ে দেখছিলেন ছবিগুলো৷ আলোকচিত্রী শুভ্রাংশু সরকারের ছবি নির্বাচিত হয়েছিল ফোরাম শপিং মলের প্রদর্শনীটির জন্য৷ ডয়চে ভেলেকে জানালেন, যে সাড়া তিনি পেয়েছেন দর্শকদের থেকে, তা অবাক করার মতো৷ একজন করে থাকছিলেন প্রদর্শনীর জায়গায়, যিনি দর্শকদের প্রতিক্রিয়া লক্ষ করছিলেন এবং তন্নিষ্ঠ কোনে কোনো দর্শককে জিজ্ঞেস করছিলেন, তাঁর বিচারে কোনটি প্রদর্শনীর প্রথম ছবি, কোনটি দ্বিতীয় আর কোনটি তৃতীয়৷ শুভ্রাংশুর অভিজ্ঞতা হল, প্রত্যেকেই কিন্তু নিজেদের মতো করে যুক্তি সাজিয়ে বোঝানোর চেষ্টা করেছেন, ছবিগুলো তাঁদের কেন ভালো লেগেছে৷ ফোরাম মলে ঘুরে ঘুরে মন দিয়ে ছবি দেখছিলেন এক মহিলা৷ শিল্পী রাউথ৷ এসেছেন শপিং করতে, কিন্তু কলকাতার ছবিগুলো দেখে দাঁড়িয়ে গিয়েছেন৷ মন দিয়ে খুঁটিয়ে খুঁটিয়ে দেখছিলেন এক একটা ছবি৷ বললেন, কলকাতা তাঁর নিজের শহর নয়৷ বিয়ের পর এসেছেন৷ তাই কলকাতা নিয়ে তাঁর একটা স্বাভাবিক কৌতূহল আছে৷ শিল্পী এর পরেই যে কথাটা বললেন, সেটা রীতিমত বিবেচনার যোগ্য৷ তাঁর পরামর্শ, শুধু সিরিয়াস ফটোগ্রাফার নয়, যাঁরা শখে ছবি তোলেন, একেবারেই পেশাদার নন, তাঁদেরকেও এই ধরনের প্রদর্শনীতে সামিল করা উচিত৷ কে বলতে পারে, তাতে আরও নানা অদেখা দৃষ্টিকোণ ধরা পড়বে ছবিতে! বাংলা নাটক ডট কম এর পরের পর্যায়ে, এই প্রদর্শনী থেকে বাছাই করা ১৫ জন শিল্পীর ছবি নিয়ে কোনো প্রদর্শনশালায় দেখাবে৷ আর ওদের পরবর্তী প্রদর্শনীর বিষয় হবে সমগ্র পশ্চিমবঙ্গের ঐতিহ্য এবং জীবনযাত্রা৷",
  "manualKeyPhrases" : [ "কলকাতা", "প্রদর্শনী", "জনপ্রিয়", "শিল্প", "আর্ট ইন পাবলিক প্লেস" ],
  "automaticKeyPhrases" : [ "" ]
}