{
  "docID" : 3745,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোদীর-শাসনে-ভারত-কি-অসহিষ্ণু-হয়ে-উঠছে/a-18786995",
  "title" : "মোদীর শাসনে ভারত কি অসহিষ্ণু হয়ে উঠছে?",
  "date" : "17.10.2015",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "একের পর এক সাহিত্যিকরা দেশে ধর্মীয় অসহিষ্ণুতার প্রতিবাদে তাঁদের সাহিত্য পুরস্কার ফেরত দিয়ে দিচ্ছেন৷ মোদীর রাজনৈতিক অবস্থানে কি হিন্দু মৌলবাদীদের হাত আরো শক্ত হচ্ছে না? অতি সাম্প্রতিক ঘটনাগুলি পর পর সাজালে এই ছবিটাই ক্রমশই জোরালো হয়ে উঠছে৷ এই যেমন বিশিষ্ট কন্নড় লেখক এম. এম. কালবার্গি এবং নরেন্দ্র দাভোলকর ও গোবিন্দ পানসারের মতে ধর্মনিরপেক্ষ যুক্তিবাদীদের হত্যাকাণ্ড, উত্তর প্রদেশের দাদরিতে গোমাংস রাখার ও খাওয়ার গুজবে মহম্মদ আখলাক নামে এক প্রৌঢ় মুসলিমের ঘরে ঢুকে তাঁকে খুন করা৷ কেননা, সংখ্যাগরিষ্ঠ হিন্দুদের কাছে গরু এক পবিত্র জীব৷ মায়ের সঙ্গে তুলনীয়৷ তাই বিভিন্ন রাজ্যে গোহত্যা, গরুর মাংস খাওয়া এবং কিছু কিছু বই নিষিদ্ধ করা হয়েছে মোদীর জমানাতেই৷ নিষেধাজ্ঞা না মানলেই যখন তখন হামলার শিকার হতে হচ্ছে তাঁদের৷ ডয়চে ভেলের সঙ্গে এক সাক্ষাৎকারে নতুন দিল্লির ‘সেন্টার ফর মিডিয়া স্টাডিজ'-এর অধ্যাপক রাকেশ বটব্যাল বলেছেন, মোদীর নির্বাচনি জয়ের পর থেকেই এটা লক্ষ করা যাচ্ছে যে, ঘরে ফেরার নাম দিয়ে সংখ্যালঘুদের হিন্দুধর্মে দীক্ষিত করার প্রবণতা বাড়ছে৷ এমনকি স্কুলে এবং পাঠ্য পুস্তকের সিলেবাসেও৷ জনপ্রিয় পাকিস্তানি সংগীতশিল্পী গজল সম্রাট গুলাম আলিকে মুম্বইতে অনুষ্ঠান করতে দেয়নি মহারাষ্ট্রের কট্টর হিন্দুত্ববাদী শিবসেনা দল, যে দল রাজ্যের বিজেপি সরকারের জোটসঙ্গী৷ এই শিবসেনার দাপটে এই সপ্তাহ খানেক আগে পাকিস্তানের প্রাক্তন পররাষ্ট্রমন্ত্রী খুরশিদ কসুরির একটি বই-প্রকাশ অনুষ্ঠানের বিরুদ্ধাচরণ করতে অনুষ্ঠানের আয়োজক বিশিষ্ট ব্যক্তিত্ব সুধীন্দ্র কুলকার্নির মুখে কালি-লেপা হামলা চালানো হয়৷ সংখ্যাগরিষ্ঠ সম্প্রদায়ের ধর্মীয় অসহিষ্ণুতার ঘটনার মিছিল চলেছে লাগাতার নানাভাবে৷ হিন্দু মৌলবাদীদের এই অ-সহনশীলতা এবং বিদ্বেষমূলক অপরাধ আটকাতে সরকার ব্যর্থ হওয়ার প্রতিবাদে এ পর্যন্ত ২৩ জন বিশিষ্ট সাহিত্যিক তাঁদের সাহিত্য পুরস্কার ফেরত দিয়েছেন৷ কেউ কেউ সরকারি পদ থেকেও সরে দাঁড়িয়েছেন৷ সবার আগে সাহিত্য আকাদেমি পুরস্কার ফেরত দেন প্রয়াত প্রধানমন্ত্রী ইন্দিরা গান্ধীর ভাইঝি নয়নতারা সেহগল৷ তাঁর মতে, ভারতের সাস্কৃতিক বৈচিত্র্য আজ হুমকির মুখে৷ এই প্রতিবাদে সামিল হয়ে কাশ্মিরী লেখক গুলাম নবি খায়াল বলেছেন, সংখ্যালঘুরা ক্রমশই নিজেদের বিপন্ন মনে করছ৷ উল্লেখ্য, হালে জম্মু-কাশ্মীর রাজ্যে একজন মুসলিম নির্দল বিধায়কের ওপর রাজ্য-সরকারের শরিকদল বিজেপি যেভাবে হামলা চালিয়েছে, তাতে গভীর উদ্বেগ প্রকাশ করেন তিনি৷ অভিযোগ ঐ বিধায়ক নাকি তাঁর ব্যক্তিগত ভোজসভায় গোমাংস পরিবেশন করেছেন৷ প্রতিবাদী সাহিত্যিকদের পাশে দাঁড়িয়েছেন বুকার পুরস্কার জয়ী লেখক সলমন রুশদি৷ অল ইন্ডিয়া মজলিশ-ই-ইত্তেহাদ-মুসলিমিন পার্টির প্রধান আসাউদ্দিন ওয়েসি মনে করেন, মুসলমানরা ভারতে নিজেদের অবরুদ্ধ বলে মনে করতে শুরু করেছে৷ প্রধানমন্ত্রী নরেন্দ্র মোদী এতদিন মুখে কুলুপ এঁটে ছিলেন৷ কিন্তু মুক্তচিন্তামনাদের প্রতিবাদ যেভাবে জোরদার হয়ে উঠছে, তাতে তিনি তাঁর মৌন ভঙ্গ করে বলেছেন, ঘটনাবলি খুবই দুর্ভাগ্যজনক এবং অনভিপ্রেত৷ মোদী সরকারের সংস্কৃতি মন্ত্রী বলেছেন সাহিত্যিকরা তাড়হুড়ো করে আকাদেমি পুরস্কার ফেরত দেবার সিদ্ধান্ত নিয়েছেন৷ পরিস্থিতি যদি তাঁদের কাছে উদ্বেগজনক হয়ে থাকে, তাহলে তাঁরা তা রাজ্য বা কেন্দ্রীয় সরকারের কাছে লিখিত অভিযোগ করতে পারতেন৷ সাহিত্য আকাদেমির সভাপতি বলেছেন, প্রতিবাদ অন্যভাবেও করা যেতে পারতো৷ কারণ আকাদেমি পুরস্কার সরকারি নয়৷ এই নিয়ে লেখক মহলে একটা বিতর্ক শুরু হয়েছে৷ অনেক লেখক আকাদেমি পুরস্কার ফেরতের পথকে সঠিক বলে মনে করেন না৷ তবে নিরপেক্ষ পর্যবেক্ষকদের মতে, কট্টর দক্ষিণপন্থি হিন্দুত্ববাদীদের বিদ্বেষমূলক রাজনীতির ঘটনা যেভাবে ঘটছে, ভারতের মতো দেশে তা কখনই কাম্য হতে পারে না৷ মোদীর শাসনে ভারত অসহিষ্ণু হয়ে উঠছে? মতামত জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "গরুর মাংস খাওয়া", "রুশদি", "মোদী", "ভারত", "গোমাংস" ],
  "automaticKeyPhrases" : [ "" ]
}