{
  "docID" : 3768,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারী-পুরুষের-সহবাস-খোরপোষের-দাবির-যোগ্য-নয়/a-17263289",
  "title" : "নারী-পুরুষের ‘সহবাস’ খোরপোষের দাবির যোগ্য নয়",
  "date" : "01.12.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "নারী-পুরুষের সহবাস বা লিভ-ইন সম্পর্ক বিবাহের সংজ্ঞার মধ্যে পড়ে না৷ সেক্ষেত্রে পুরুষ সঙ্গী সম্পর্ক ভেঙে বেরিয়ে গেলে, মহিলা পার্টনার আইনত তাঁর কাছ থেকে খোরপোষ দাবি করতে পারেন না৷ তাই এ জন্য প্রয়োজন পৃথক আইন৷ সহবাস বা লিভ-ইন করার আগে মহিলা পার্টনারকে জানতে হবে যে, তাঁর পুরুষ সঙ্গি বিবাহিত কিনা৷ বিবাহিত হলে তাঁর কাছ থেকে যে খোরপোষের দাবি করা যাবে না, সেটা মনে রাখতে হবে৷ তাই লিভ-ইন করার আগে পুরুষ বা মহিলার বৈবাহিক সম্পর্ক দেখে নেবার সতর্ক-বার্তা দিয়েছে ভারতের সুপ্রিম কোর্ট৷ ২০০৫ সালের পারিবারিক হিংসা আইনের ব্যাখ্যাকালে শীর্ষ আদালতের রায়: কোনো বিবাহিত পুরুষের সঙ্গে যদি কোনো মহিলা জেনে বা না জেনে সহবাস করে থাকেন, তাহলে তা এই আইনের আওতায় পড়ে না৷ কারণ এটাকে বৈবাহিক সম্পর্কের মধ্যে ধরা যায় না৷ তাই পারিবারিক হিংসা আইন এখানে প্রযোজ্য হতে পারে না৷ বরং পুরুষের বিবাহিত স্ত্রী এই যুক্তিতে তাঁর স্বামীর লিভ-ইন মহিলার বিরুদ্ধে ক্ষতিপূরণের মামলা করতে পারেন যে, ঐ মহিলা তাঁকে এবং তাঁর সন্তানদের স্বামীর বা সন্তানের পিতার স্নেহ, ভালোবাসা থেকে বঞ্চিত করেছেন৷ সুপ্রিম কোর্ট অবশ্য এটা ভালোমতোই জানেন যে, একজন বিবাহিত পুরুষ লিভ-ইন সম্পর্ক থেকে বেরিয়ে গেলে তাঁর সামাজিক বাস্তবতা একজন মহিলা এবং লিভ-ইন জাত সন্তানের পক্ষে কতটা বেদনাদায়ক ও কষ্টকর হতে পারে৷ বিশেষ করে, গরিব ও অশিক্ষিত মহিলাদের৷ এর প্রতিবিধানে শীর্ষ আদালত মনে করেন, সংসদের উচিত উপযুক্ত আইন প্রণয়ন করা৷ লিভ-ইন বা বিবাহ জাতীয় সম্পর্ক থাকা কোনো অপরাধ নয়, পাপও নয়, তবে ভারতের মতো দেশে সামাজিক দিক থেকে গ্রহণযোগ্যও নয়৷ লিভ-ইন জাতীয় সহবাসকে আইনি বৈধতা দিলে ভারতের মতো দেশে তার সামাজিক অভিঘাত কী হতে পারে? এর উত্তরে কলকাতার ইনস্টিটিউট অফ সোশ্যাল স্টাডিস-এর অধ্যাপক দেবদাস ভট্টাচার্য ডয়চে ভেলেকে বলেন, সামাজিক প্রতিবাদ বা সমালোচনা ওঠা স্বাভাবিক৷ কিন্তু সমাজসচেতন ব্যক্তিরা সহবাসের আইনি বৈধতা দেবার মধ্যে কোনো দোষ দেখেন না৷ তবে তার আগে নির্ধারিত করতে হবে একজন প্রাপ্তবয়স্ক শিক্ষিত পুরুষ ও মহিলার মধ্যে লিভ-ইন বা সহবাসের সংজ্ঞাটা কী হবে৷ শুধুই যৌন সম্পর্ক নয়, থাকবে মানবিক দায়দায়িত্ব, জড়িত থাকবে সম্পত্তির অধিকারও৷ বহু পশ্চিমা দেশে লিভ-ইন নিয়ে আজ আর কেউ মাথা ঘামায় না৷ কিন্তু ভারতীয় সমাজে সেটা মেনে নেয়া সহজ হবে না, বলেন সমাজবিজ্ঞানী অধ্যাপক দেবদাস ভট্টাচার্য৷ জৈনকা নারী বহু বছর লিভ-ইন করেছিলেন বিবাহিত ও দুই সন্তানের পিতা ভি. কে শর্মার সঙ্গে৷ পরে ভি. কে শর্মা ফিরে যান তাঁর আগের স্ত্রী ও সন্তানদের কাছে৷ লিভ-ইন করা ঐ মহিলা ক্ষতিপূরণের মামলা করলে নিম্ন আদালত খোরপোষ হিসেবে উক্ত ব্যক্তিকে মাসে ২৫ হাজার টাকা করে খোরপোষ দেবার আদেশ দেন৷ কিন্তু উচ্চ আদালতে তা খারিজ হয়ে যায়৷ কারণ শীর্ষ আদালতে মতে, ঐ মহিলা জেনেশুনে বিবাহিত ঐ পুরুষকে লিভ-ইন পার্টনার করেছিলেন৷ কাজেই, চলতি আইনে ঐ লিভ-ইন সম্পর্ক বিবাহ জাতীয় নয়৷ বড় জোর উপ-পত্নী৷ লিভ-ইন সম্পর্ককে বিবাহ জাতীয় বলে গণ্য করতে হলে কয়েকটি মাপকাঠি থাকা জরুরি৷ যেমন কতদিনের সহবাস, গৃহস্থালি ভাগ, আর্থিক ব্যবস্থা, দৈহিক ও মানসিক সম্পর্ক, সন্তান প্রতিপালন, সামাজিকতা ইত্যাদি৷",
  "manualKeyPhrases" : [ "সহবাস", "পুরুষ সঙ্গী", "লিভ-ইন", "খোরপোষ", "মহিলা পার্টনার", "পুরুষ", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}