{
  "docID" : 3769,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-সন্তানের-অধিকার-পাবেন-একক-বাবারাও/a-5893170",
  "title" : "জার্মানিতে সন্তানের অধিকার পাবেন একক বাবারাও",
  "date" : "12.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সন্তানকে মানুষ করার সব দায়িত্ব শুধু কী একা মায়েরাই নিতে পারেন? পিতার কী সেখানে কোন ভূমিকাই থাকতে পারে না? জার্মানির সাংবিধানিক আদালত কিন্তু একক বাবাদের অধিকার বাড়িয়ে দিল এক নতুন রায়দানের মাধ্যমে৷ নাম তাঁর পিয়ারা তালুকদার৷ প্রাক্তন স্ত্রীর নাম এঞ্জেল৷ একটার পর আরও একটা৷ দুই সন্তানের জন্ম হওয়ার পর পিয়ারার স্ত্রী বিবাহবিচ্ছেদ নিয়ে ফিরে চলে গেছেন তাঁর স্বদেশ নেদারল্যান্ডসে৷ পিয়ারা এখন একা৷ চাকরি সামলে দুটি বাচ্চাকে, যাদের বয়স এখন ছয় আর আট, তাদের সবকিছুই সামলাচ্ছেন তিনি৷ পিয়ারার মত এরকম অনেকেই আছেন৷ অনেক পুরুষ এভাবেই আজকাল একা একা নিজের বাচ্চাদের দেখভাল করে থাকেন৷ কিন্তু তারপরেও আইন কিন্তু পুরুষকে ততটা অধিকার এবং সম্মান দেয়না শিশু পালনের ব্যাপারে, যতটা একজন মহিলা পেয়ে থাকেন৷ তাই নিয়েই আপত্তি৷ আপত্তি ইউরোপীয় ইউনিয়নেরও৷ ইইউ-র মানবাধিকার আদালত ২০০৯ সালেই বলেছিল, জার্মানিতে যে আইন রয়েছে একক পিতাদের জন্য, তা মোটেও যথেষ্ট অধিকার সচেতন নয়৷ সে আইনে মা আর বাবাকে সমানাধিকার দেওয়া হয়নি৷ পক্ষপাত দোষে সে আইন দুষ্ট৷ অতএব নড়েচড়ে বসেছিল জার্মান আইনমন্ত্রক এরপর থেকেই৷ পরিশেষে কার্লসরুয়ে শহরের সাংবিধানিক আদালত এ ধরণের একটি মামলায় অতি সম্প্রতি বেশ পরিবর্তনসাধ্য একটি রায় দিল৷ ১৯৯৮ সালে জন্ম হওয়া এক পুত্র সন্তানের অধিকার নিয়ে তার পিতা মামলা এনেছিলেন আদালতে৷ তাঁর অভিযোগ ছিল, যাবতীয় যোগ্যতা থাকা স্বত্ত্বেও তিনি তাঁর সন্তানের আইনি অভিভাবকত্ব পাচ্ছেন না৷ কারণ, সন্তানের মা কাছছাড়া করতে চাইছেন না ছেলেকে৷ কার্লসরুয়ের সাংবিধানিক আদালতে সেই মামলার রায়দানে বিচারপতি সাফ বলে দিয়েছেন, এরকমটা চলতে পারে না৷ বিচারপতির মতে, জার্মানিতে আইনজীবিদের মধ্যে এরকম একটা প্রবণতা রয়েছে, তাঁরা সবসময়ে পিতার অধিকারকে খর্ব করে দেখিয়ে থাকেন৷ সন্তানের জন্মের পরপরই তার মাকে বিভিন্ন শারীরবৃত্তীয় কারণে শিশুর প্রয়োজন হয়৷ কিন্তু তারপর যখন সে একটু বড় হয়েছে, তখন থেকেই বাবা আর মা দুজনেরই অধিকার সমান সমান৷ সেক্ষেত্রে শিশুর বিকাশের জন্যই মায়ের পাশাপাশি বাবার সঙ্গও সেই শিশুকে পেতে হবেই৷ আর সে জন্যই আইন এখন থেকে মায়ের পাশাপাশি একক বাবাদের সঙ্গেও৷ সাংবিধানিক আদালতের বিচারপতি বলে দিয়েছেন, এতদিন পর্যন্ত তাঁরা যে বঞ্চনা আর কষ্টের শিকার হয়েছেন, এখন থেকে তার পরিবর্তন ঘটবে৷ একক বাবারাও পাবেন সন্তানের ভরণপোষণের অধিকার, যেমন পেয়ে থাকেন মায়েরা৷ আসলে পরিবারতন্ত্রের বড় ধরণের পরিবর্তন ঘটে চলেছে দুনিয়া জুড়ে৷ পরিবার নামের প্রতিষ্ঠানটাই বিশেষ করে পাশ্চাত্ত্যে কিছুটা হলেও বাধার সম্মুখীন৷ সনাতন যে পদ্ধতিতে এতদিন পর্যন্ত পারিবারিক হিসেবনিকেশ পাওয়া যেত, অনেকদিনই পরিবারের সেই প্রাধান্যকে স্বীকার করতে চাইছে না আধুনিক জীবনযাত্রা৷ আর তাই পরিবার ভাঙছে, ভাঙছে নরনারীর সম্পর্কের রসায়ন৷ কিন্তু তার ফল ভুগতে হয় অনেক সময়েই শিশুদের৷ সন্তানসন্ততিদের৷ ফল ভুগতে হয় ভবিষ্যত প্রজন্মকে৷ মা আর বাবার মধ্যে কী নিয়ে দ্বন্দ, তা বোঝার মত বুদ্ধি তো ছোটদের থাকে না৷ তারা সমান সমান ভাবেই চায় দুজনের মনোযোগ৷ দুজনের ভালোবাসা, আদর, আহ্লাদ৷ সেই ব্যবস্থাই সঠিকভাবে এখন থেকে করতে চলেছে জার্মান আইন৷ যাতে বাবা আর মা দুজনের কেউই নিজেকে অপ্রয়োজনীয় মনে না করেন৷ কারণ, সন্তানকে সঠিকভাবে বড় করতে গেলে, দুজনকেই তো প্রয়োজন৷ এবং প্রয়োজন সুষমভাবে৷ অতএব আইনের এই উদ্যোগ নিঃসন্দেহে প্রয়োজনীয়৷ তাতে কোন সন্দেহ নেই৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আইন", "পিয়ারা তালুকদার", "পিতা", "পরিবার", "আদালত", "বাবা", "সাংবিধানিক", "মা", "মানুষ", "বিচারপতি", "শিশু" ],
  "automaticKeyPhrases" : [ "" ]
}