{
  "docID" : 377,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাসেলস-হামলা-কি-শরণার্থীদের-সমস্যা-বাড়াবে/a-19137937",
  "title" : "ব্রাসেলস হামলা কি শরণার্থীদের সমস্যা বাড়াবে?",
  "date" : "24.03.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "পোল্যান্ড জানিয়েছে, আগের অঙ্গীকার করলেও এখন তারা শরণার্থী নিতে রাজি নয়৷ ব্রিটেনে উঠছে ইইউ ছেড়ে নিজেদের নিরাপদ রাখার দাবি৷ ব্রাসেলস হামলার কারণে ইউরোপে শরণার্থীদের সমস্যা কি বাড়বে? ব্রাসেলস হামলার পর বৃহস্পতিবারই জরুরি বৈঠকে বসছেন ইউরোপীয় ইউনিয়ন (ইইউ) মন্ত্রীরা৷ হামলার ক্ষতি এবং নিরাপত্তা জোরদার করার উপায় নিয়েই মূলত আলোচনা হবে এ বৈঠকে৷ ব্রাসেলস হামলার তিন সন্দেহভাজনের মধ্যে দু’জন সহোদর৷ দুই ভাইয়ের একজন ইব্রাহিম এল বাকরাওয়ি ব্রাসেলস বিমানবন্দরে হামলার সঙ্গে জড়িত ছিল৷ আর ইব্রাহিমের ভাই খালিদ হামলা চালায় মেট্রো স্টেশনে৷ এছাড়াও ইব্রাহিমের সঙ্গে আরো একজন ছিল৷ সেই তৃতীয় ব্যক্তিকে গ্রেপ্তারের জন্য খোঁজ চলছে৷ মঙ্গলবার সকালের তিনটি বোমা হামলার ক্ষত নিয়েই ধীরে ধীরে আবার স্বাভাবিক হয়ে উঠছে বেলজিয়ামের রাজধানী ব্রাসেলস৷ কঠোর নিরাপত্তা বলয়ের মধ্যেই চলছে সব কিছু৷ কোথাও শহরের কেন্দ্রীয় বিমানবন্দর এবং বিমানবন্দর সংলগ্ন মেট্রো স্টেশনে বোমা হামলায় নিহত ৩১ জনের প্রতি নীরবে শ্রদ্ধা জানাচ্ছেন শান্তিপ্রিয় মানুষ, কোথাও বা সন্ত্রাসবিরোধী চেতনায় উদ্বুদ্ধরা সমস্বরে তুলছেন হত্যা ও ঘৃণার রাজনীতিবিরোধী আওয়াজ৷ তবে ব্রাসেলস হামলা আতঙ্ক অনেক বাড়িয়েছে৷ হামলাকারীরা আইএস জঙ্গি এবং বহিরাগত বলে পোল্যান্ড ইতিমধ্যে জানিয়েছে আগের অঙ্গীকার অনুযায়ী ৭ হাজার অভিবাসনপ্রত্যাশীর মধ্যে অন্তত ৪০০ জনকে মার্চ-এপ্রিলের মধ্যেই নেয়ার কথা থাকলেও এখন সে অঙ্গীকার রক্ষা করা ঠিক হবে বলে তারা মনে করে না৷ পোল্যান্ডের প্রধানমন্ত্রী বেয়াটা শিডলো বলেছেন, ‘‘ব্রাসেলসে যা ঘটে গেল তারপরও আমাদের পক্ষে বলা সম্ভব নয় যে, এখনো শরণার্থী গ্রহণে আমরা রাজি আছি৷'' তিনি মনে করেন, ঢালাওভাবে শরণার্থী গ্রহণ শুরু করার কারণেই ইউরোপে নিরাপত্তাসংকট দেখা দিয়েছে৷ এভাবে শরণার্থীদের স্বাগত জানিয়ে ইইউ অঞ্চলকে সমস্যায় ফেলার জন্য আঙ্গেলা ম্যার্কেলকেই দায়ী মনে করেন বেয়াটা শিডলো৷ এ জন্য জার্মান চ্যান্সেলের কঠোর সমালোচনাও করেছেন তিনি৷ ভিডিও দেখুন 02:53 শেয়ার 'We should not be afraid' ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1II8r ‘ভয় পেলে চলবে না' এদিকে অভিবাসনপ্রত্যাশীদের প্রতি যথাযথভাবে দায়িত্ব পালন না করার জন্য হাঙ্গেরি সরকারের সমালোচনা করেছে মানবাধিকার সংস্থা কর্ডেলিয়া ফাউন্ডেশন৷ এক বিবৃতিতে তারা বলেছে, বিশেষ করে সিরিয়া, আফগানিস্তান ও সোমালিয়া থেকে আসা অভিবাসনপ্রত্যাশীদের হাঙ্গেরিতে অনেক ক্ষেত্রে নির্যাতনেরও শিকার হতে হয়৷ আফগান অভিবাসনপ্রত্যাশীরা অবশ্য তুরস্কেও ভালো নেই৷ গত সপ্তাহেও ৩০ জন আফগানকে জোর করে ফেরত পাঠিয়েছে তুরস্ক সরকার৷ ফিরে যেতে বাধ্য হওয়া অভিবাসনপ্রত্যাশীরা জানিয়েছিলেন, দেশে ফিরলে তালেবান তাদের হত্যা করতে পারে৷ তারপরও তাদের জোর করে ফেরত পাঠানোয় তুর্কি সরকারের কঠোর সমালোচনা করেছে আন্তর্জাতিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনাল৷ এসিবি/ডিজি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "হামলা", "আইএস", "জঙ্গি", "তুরস্ক", "ব্রাসেলস", "পোল্যান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}