{
  "docID" : 3778,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহামারি-প্রতিরোধে-বায়োমেডিকাল-ট্রাক/a-18145382",
  "title" : "মহামারি প্রতিরোধে ‘বায়োমেডিকাল ট্রাক’",
  "date" : "22.12.2014",
  "writter" : "আন্দ্রেয়াস নয়হাউস/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "৪০ টন ওজনের একটি ট্রাক৷ দাম একটু বেশির দিকেই: এই ধরুন দশ লাখ ইউরো! কিন্তু ট্রাকটি আসলে একটি চলমান ল্যাবোরেটরি বা ‘মোবাইল ল্যাব’, যেখানে ইনফ্লুয়েঞ্জা থেকে শুরু করে এইডস কিংবা ইবোলা অবধি নানা ধরনের রোগের পরীক্ষা করা চলে৷ মহামারি রোধ বা প্রতিরোধে জার্মানির ফ্রাউনহোফার ইনস্টিটিউটের এই বায়োমেডিকাল ট্রাক একটা বড় ভূমিকা নিতে পারে৷ এই ৪০ টন ওজনের গাড়ি যখন চলতে শুরু করে, তখন হয়ত সেটা কোনো মহামারি এলাকায় যাচ্ছে৷ ট্রাকটি আসলে একটি হাইটেক মোবাইল পরীক্ষাগার৷ ট্রাকের স্রষ্টা হলেন ফ্রাউনহোফার ইনস্টিটিউটের পদার্থবিদ ডানিয়েল স্মিট৷ স্মিট পরীক্ষাগারের প্রযুক্তিকে আরো ছোট, হালকা এবং কর্মক্ষম করে বানিয়েছেন, যাতে তা একটি ট্রাকে ধরে যায়: ‘‘আমি বেশ কিছুদিন ধরে এই গবেষণা প্রতিষ্ঠানে কাজ করছি৷ কাজেই এটা আমার পক্ষে বড় এবং ভারী কিছু একটা করার সুযোগ৷ সাধারণত আমরা ছোট, সূক্ষ্ম সব জিনিস তৈরি করে থাকি৷ কাজেই একটা ৪০ টন ওজনের ট্রাক একটা অসাধারণ ব্যাপার বৈকি৷'' চলমান ল্যাবোরেটরি বায়োমেডিকাল ট্রাকটির দাম দশ লাখ ইউরো-র বেশি৷ অকুস্থলে পৌঁছানোর পর ট্রাকটির ল্যাবোরেটরি স্পেস বা পরীক্ষাগারের এলাকা বাড়িয়ে দ্বিগুণ করে দেওয়া যায়৷ তার ফলে রক্তের নমুনা নেওয়ার এবং রক্ত পরীক্ষা করার জন্য যথেষ্ট জায়গা পাওয়া যায়৷ এমনকি প্রাথমিক টিকা দেওয়ারও ব্যবস্থা রাখা যেতে পারে৷ পরীক্ষাগারের কর্মী হিসেবে ট্রাকে জনা বারো মানুষ আছেন, যারা চিকিৎসা থেকে শুরু করে ল্যাবোরেটরি, সব বিভাগেই কাজ করেন – এবং দু'দিনের মধ্যে ১৫০ জন রোগীকে পরীক্ষা করে তাদের ‘স্যাম্পল' নিতে পারেন৷ জার্মানিতে একবার একটি ইনফ্লুয়েঞ্জা মাহামারির সময় এই বায়োমেডিকাল ট্রাকটিকে কাজে লাগানো হয়েছিল৷ বর্তমানে ট্রাকটি ফেডারেল পরিবেশ মন্ত্রণালয়ের হয়ে কাজ করছে৷ বিজ্ঞানীদের কাজ হলো, মানুষের শরীরে পারদ কিংবা সিসা দূষণের খোঁজ করা৷ বস্তুত এই ট্রাককে যে কোনো মহামারি এলাকায় চলমান পরীক্ষাগার হিসেবে ব্যবহার করা চলে৷ রক্ত পরীক্ষা করে ট্রাকের কর্মীরা দেখেন, মহামারি কীভাবে ছড়াচ্ছে এবং সেই অনুযায়ী সাবধান করে দিতে পারেন৷ এমনকি যেখানে ইবোলা রোগ দেখা দিয়েছে, সেখানে পাঠানোর উপযোগী করে এই ট্রাকটিকে সাজিয়ে নেওয়া যায়৷ এই বায়োমেডিকাল ট্রাক অতি দ্রুত যে ধরনের সুসংবদ্ধ, নির্ভরযোগ্য তথ্য দিতে পারে, তা সংশ্লিষ্ট হাসপাতাল থেকেও পাওয়া যাবে কিনা সন্দেহ৷ ফ্রাউনহোফার ইনস্টিটিউটের ভাইরোলজিস্ট হাগেন ফন ব্রিসেন বলেন: ‘‘ওখানে রোগ পরীক্ষা বা চিকিৎসার যে পরিস্থিতি, তা থেকে বোঝা যায় যে, আমরা যদি এই ধরনের উচ্চ মানের, নিরাপত্তা সম্পন্ন পরীক্ষাগার নিয়ে সংশ্লিষ্ট এলাকায় যেতে পারি এবং সেখানেই রোগ নির্ণয় করতে পারি, তাহলে সেটা একটা বিরাট সুবিধা৷'' প্রত্যন্ত এলাকা, সর্বাধুনিক প্রযুক্তি বায়োমেডিকাল ট্রাকের জন্য পরীক্ষাগারের প্রযুক্তি আরো সহজ-সরল এবং স্বয়ংক্রিয় করা হয়েছে: যেমন নমুনাগুলি জমিয়ে রাখা কিংবা ল্যাবোরেটরির রিমোট কন্ট্রোল৷ ভবিষ্যতে রক্ত পরীক্ষার ফলাফল ওয়্যারলেস পদ্ধতিতে জানানোর ব্যবস্থা থাকবে৷ বছর তিনেক হলো ফ্রাউনহোফার ইনস্টিটিউটের গবেষকদের একটি দ্বিতীয় ট্রাক দক্ষিণ আফ্রিকায় এইডস রোগ নির্ণয় সংক্রান্ত রক্তপরীক্ষা চালাচ্ছে৷ কত মানুষ যে এইডস টেস্ট-এর জন্য তাঁদের চলমান পরীক্ষাগারে এসেছেন, তা দেখে গবেষকরা নিজেরাই আশ্চর্য হয়ে যান৷ স্মিট বলেন: ‘‘প্রত্যন্ত এলাকার মানুষদের শুধু দু'টো উপায় আছে: হয় নমুনা ল্যাবোরেটরি-তে পাঠাতে হবে, নয়ত ছোট ছোট কিট কিনে নিজেকেই টেস্ট করে নিতে হবে৷ আমাদের এই প্রণালীর আরেকটা সুবিধা হলো, আমরা ইউরোপ কিংবা অ্যামেরিকার সমপর্যায়ের প্রযুক্তি এই সব প্রত্যন্ত এলাকায় নিয়ে যাচ্ছি৷'' বিভিন্ন মডিউল ব্যবহার করে ট্রাকটিকে অন্যভাবে সজ্জিত করা এবং অন্যান্য এলাকায় কাজে লাগানো সম্ভব৷ নানা ধরনের রোগ-মহামারির ক্ষেত্রে এই চলমান পরীক্ষাগার ব্যবহার করা চলে৷ স্মিটের ভাষ্যে: ‘‘শেষমেষ সেটাই আমাদের স্বপ্ন যে, আমরা বলতে পারবো, নানা ধরনের মহামারি আছে, ইবোলা তাদের মধ্যে শুধু একটি – তা সত্ত্বেও আমরা একটা চলমান ইবোলা ল্যাবোরেটরির কথা অন্তত ভেবে রেখেছি, যাতে প্রয়োজন পড়লে তা তৈরি করা সম্ভব হবে৷'' ফ্রাউনহোফার ইনস্টিটিউটের বিজ্ঞানীরা বায়োমেডিকাল ট্রাকের একটি বহর সৃষ্টি করতে চান, মহামারি দেখা দিলে যেগুলোকে অকুস্থলে পাঠানো চলবে৷",
  "manualKeyPhrases" : [ "ল্যাবোরেটরি", "ইনফ্লুয়েঞ্জা", "এইডস", "মহামারি", "পরীক্ষা", "রোগ", "বায়োমেডিকাল", "চিকিৎসা", "ইবোলা", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}