{
  "docID" : 378,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকার-উদ্বাস্তুদের-নিয়ে-ব্যবসা/a-19126192",
  "title" : "আফ্রিকার উদ্বাস্তুদের নিয়ে ব্যবসা",
  "date" : "19.03.2016",
  "writter" : "ইয়ান-ফিলিপ শল্জ/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "গতবছর নাইজেরিয়ার চার হাজার মহিলা ভূমধ্যসাগর পার হয়ে ইটালিতে এসেছেন – গণিকা হিসেবে কাজ করতে৷ কিন্তু তাদের যারা এনেছে, সেই মানুষ পাচারকারীদের প্রায় কোনো বিচার নেই, না আফ্রিকায়, না ইউরোপে৷ ইটালিতে প্রায় চল্লিশ হাজার বিদেশিনি গণিকাবৃত্তি করেন৷ তাদের অধিকাংশই এসেছেন রোমানিয়া আর নাইজেরিয়া থেকে – স্বেচ্ছায় নয়, মানুষ পাচারকারীদের শিকার হয়ে৷ নাইজেরিয়া থেকে আসা মহিলাদের ক্ষেত্রে এই মানুষ পাচারকারীরা নিজেরাই হলেন মহিলা, তাদের বলা হয় ‘‘ম্যাডাম''৷ এই প্রভাবশালী ম্যাডামদের অধিকাংশ ইটালিতেই থাকেন এবং সেখান থেকেই তাদের মানুষ পাচারের ব্যবসা চালান৷ ম্যাডামদের নেটওয়ার্ক বা চক্র যে খুব বড়, এমন নয়: নাইজেরিয়ায় তরুণীদের ভুয়ো প্রতিশ্রুতি দিয়ে রাজি করানো থেকে শুরু করে সাহারা আর ভূমধ্যসাগর পার করে তাদের ইটালিতে আনা পর্যন্ত – এ সবের জন্য খুব বেশি লোক লাগে না৷ ওদিকে যাদের পাচার করে আনা হচ্ছে, তারাও আবার তথাকথিত ‘‘জুজু'' বশীকরণের ভয়ে পুলিশের কাছে যায় না৷ এই মহিলাদের অধিকাংশ আসেন দক্ষিণ নাইজেরিয়ার বেনিন সিটি থেকে, যেখানে জুজু ওঝাদের বিশেষ প্রতাপ; তারাই নাকি হতভাগ্য তরুণীদের প্রতিশ্রুতিবদ্ধ করায় যে, তারা ইউরোপে কোনো গোলমাল করবে না৷ নয়ত নাকি তাদের পরিবারবর্গের খুব খারাপ কিছু একটা ঘটবে৷ ওদিকে ইটালিতে আসা কোনো নাইজেরীয় তরুণীকে যদি পুলিশে এজাহার দিতে রাজিও করানো যায়, তাহলেও তাদের আঞ্চলিক, গ্রাম্য ভাষা অনুবাদ করার মতো কোনো দোভাষী পাওয়া যায় না, কেননা তাদেরও জুজুর ভয়! বলতে কি, ইটালিতে কেউই এই নাইজেরীয় তরুণীদের সমস্যা নিয়ে বিশেষ মাথা ঘামাতে রাজি নয়, কেননা সমস্যাটা পুরোপুরি নাইজেরীয়দের৷ ওদিকে নাইজেরিয়ায় ফিরলে দেখা যাবে, সেখানেও কেউ এই লাভের ব্যবসার গুড়ে বালি ঢালতে আগ্রহী নয়৷ বেনিন সিটির যে সব বস্তি থেকে এই হতভাগ্য মেয়েরা আসে, তার পাশেই গজিয়ে উঠছে একটির পর একটি প্রাসাদোপম বাড়ি – মানুষ পাচারের ব্যবসার টাকায়৷ এই সব বাড়ির মালিক সেই ম্যাডামরা – যারা ‘অবসর' নেওয়ার পর স্বদেশে ফিরতে চান! ওদিকে লিবিয়ায় বিশৃঙ্খলা দেখা দেওয়ার পর মানুষ পাচারকারীদের একটা বিরাট পথ খুলে গেছে৷ ফলে বেনিন সিটির হাজার কিলোমিটার উত্তরে আগাদেজ শহরটি আজ নাইজেরিয়া থেকে ইউরোপ অভিমুখে মানুষ পাচারের মূল কেন্দ্র হয়ে উঠেছে৷ এলাকার অর্থনৈতিক গতিবিধির ৫০ শতাংশ আজ মানুষ পাচার৷ টাকা পাঠাতে গেলে ছোট ছোট দোকান থেকেও তা করা যায়, আবার সাতটি ব্যাংকও গত কয়েক বছরে এখানে শাখা খুলেছে৷ কিছু কিছু নাইজেরীয় তরুণীকে জোর করে ফেরতও পাঠানো হয়েছে, তবে তারা নাইজেরিয়ার এই পরিবেশে মুখ খুলতে চান না৷ আর বাদবাকি তরুণীরা সুদূর ইউরোপে সুখের আশায় বুক বাঁধেন...৷ এই ট্র্যাজেডিরও আরেক নাম উদ্বাস্তু সংকট৷ শরণার্থী এই ‘ম্যাডাম’ বা গণিকাদের উদ্ধারে, মানবপাচার রোধে আমরা কী করতে পারি? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "নাইজেরিয়া", "গণিকাবৃত্তি", "ভুয়ো প্রতিশ্রুতি", "শরণার্থী", "মানবপাচার" ],
  "automaticKeyPhrases" : [ "" ]
}