{
  "docID" : 379,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-ম্যার্কেলের-পুনরুত্থান-নাকি/a-19126561",
  "title" : "এবার ম্যার্কেলের ‘পুনরুত্থান’, নাকি...?",
  "date" : "18.03.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "জার্মানি" ],
  "article" : "শরণার্থী সংকট নিরসনে সব চেষ্টাই করছেন আঙ্গেলা ম্যার্কেল৷ সম্প্রতি রাজ্য নির্বাচনে হেরেছে তাঁর দল৷ আরো কি মূল্য চুকাতে হবে তাঁকে? ইইউ-তুরস্ক চুক্তির পর জার্মান চ্যান্সেলরের সামনে এই প্রশ্নই এখন বড় হয়ে উঠেছে৷ গ্রিসে শরণার্থীদের দুরবস্থা এখন চরমে৷ ইডোমেনিতে তারা মানবেতর জীবনযাপনে বাধ্য হচ্ছেন৷ সেখানে শরণার্থী শিবির শুধু নামেই অভিবাসনপ্রত্যাশীদের আশ্রয় কেন্দ্র, আদতে সুস্থ জীবনযাপনের কোনো সুযোগ-সুবিধাই নেই৷ মানুষের চাপে ভেঙে পড়েছে সব ব্যবস্থা৷ শৃ্ঙ্খলা, ব্যবস্থাপনা – সব কিছুরই অভাব সেখানে প্রকট৷ মূলত সিরিয়া এবং ইরাক, সেই সঙ্গে মধ্যপ্রাচ্য ও আফ্রিকার কয়েকটি দেশ থেকে মানুষের স্রোত এসে ঢুকে পড়ছে গ্রিসে৷ গ্রিস থেকে আগে সবাই যেমন জার্মানিসহ ইউরোপের অন্যান্য ধনী দেশগুলৈাতে গিয়েছে, তাদেরও লক্ষ্যও সেভাবেই অস্তিত্ব রক্ষা এবং উন্নতির ঠিকানায় পৌঁছানো৷ কিন্তু পরিস্থিতি বদলেছে৷ ইউরোপের কয়েকটি দেশ সীমান্ত বন্ধ করার সিদ্ধান্ত নিয়েছে৷ ফলে গ্রিসে এলেও ম্যাসিডোনিয়ার সীমান্তে গিয়েই ধাক্কা খেয়ে ফিরছে জনস্রোত৷ অনেক দিন ধরেই শরণার্থী সংকট নিরসনের উপায় খুঁজছে ই্উরোপীয় ইউনিয়ন৷ আপাত সর্বশ্রেষ্ঠ উপায় হিসেবে সামনে এখন তুরস্ক-ইউরোপ সমঝোতা৷ সমঝোতার জন্য আলোচনা চলছে৷ চলছে দেন-দরবার৷ ইউরোপের শর্ত, গ্রিসে আসা শরণার্থীদের তুরস্ককে ফিরিয়ে নিতে হবে, কেননা তুরস্ক হয়েই এসেছে সবাই৷ অবশ্য গ্রিস থেকে তুরস্কে ফিরে যাওয়া প্রতিটি শরণার্থীর পরিবর্তে পরে তুরস্কে অবস্থানরত একজন করে সিরীয় শরণার্থীকে ইউরোপে নিয়ে আসবে ইউরোপীয় ইউনিয়ন৷ ভিডিও দেখুন 02:11 শেয়ার ইইউ-তুরস্ক চুক্তির খসড়া ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1IFZv ইইউ-তুরস্ক চুক্তির খসড়া তুরস্ক তাতে রাজি৷ তবে সম্মতিটা শর্তসাপেক্ষ৷ তুরস্কের মূল তিনটি দাবি হলো, আর্থিক ক্ষতিপূরণ, তুরস্কের নাগরিকদের বিনা ভিসায় ইউরোপ ভ্রমণের অনুমতি প্রদান এবং তুরস্ককে ইউরোপীয় ইউনিয়নের সদস্য করা৷ প্রথমটিতে ইইউ আগেই সম্মতি প্রকাশ করে তুরস্ককে ৩ বিলিয়ন ইউরো দেয়ার অঙ্গীকারও করেছে৷ তুরস্ক তাতে নাখোশ৷ জার্মানির প্রতিবেশি দেশটির দাবি আরো ৩ বিলিয়ন ইউরো৷ শুক্রবার ফিনল্যান্ডের প্রধানমন্ত্রী ইউহা সিপিলে টুইটারে জানান, ‘‘তুরস্কের সঙ্গে চুক্তি অনুমোদিত হয়েছে৷ ফলে ২০ মার্চ পর্যন্ত যারা তুরস্ক থেকে অবৈধভাবে গ্রিসে এসেছেন তাদের সবাইকে ফেরত পাঠানো হবে৷’’ আঙ্গেলা ম্যার্কেল আগে থেকেই বলে আসছেন, তুরস্কের সঙ্গে সমঝোতা ছাড়া শরণার্থী সংকট নিরসন সম্ভব নয়৷ সে কারণে তুরস্ককে সর্বোচ্চ ছাড় দিতেও তিনি অনেকটাই রাজি৷ অথচ শরণার্থী সংকট শুরুর আগে জার্মানি এবং ইউরোপ তো বটেই, এমনকি বিশ্বনেতাদের দরবারেও যাঁর প্রভাব এবং সম্মান শনৈঃ শনৈঃ বাড়ছিল সেই ম্যার্কেল নিজের দেশেও এখন বেশ বেকায়দায়৷ তাঁর দল ক্রিস্টিয়ান ডেমোক্র্যাটিক ইউনিয়ন (সিডিইউ) যে কয়েকদিন আগে বাডেন ভ্যুরটেমবার্গ, রাইনলান্ড-পালাটিনেট এবং স্যাক্সনি-আনহাল্টে এত কম ভোট পেলো তার জন্য ম্যার্কেলের অতি উদার শরণার্থী নীতিকেই দায়ী মনে করেন অনেকে৷ শরণার্থীদের প্রশ্নে নিজের অবস্থান থেকে তারপরও খুব একটা সরেননি ম্যার্কেল৷ লৌহমানবীর' আসনটা ধরে রাখতে পারবেন ম্যার্কেল? নাকি তাঁর রাজনৈতিক প্রস্থানের পথ আরো প্রশস্ত করবে শরণার্থী সংকট? শরণার্থীদের পাশে দাঁড়াতে গিয়ে জার্মানির রাজনীতিতে আঙ্গেলা ম্যার্কেলের অবস্থান এখন নড়বড়ে৷ নিজের অবস্থান কি আবার ফিরে পাবেন তিনি? নিচে আপনার মতামত জানান৷",
  "manualKeyPhrases" : [ "ইউরোপ", "তুরস্ক", "শরণার্থী", "জার্মানি", "গ্রিস", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}