{
  "docID" : 3797,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিযান-ছিল-লোক-দেখানো-বাণিজ্য-হয়েছে-পুলিশের/a-19338352",
  "title" : "অভিযান ছিল লোক দেখানো, বাণিজ্য হয়েছে পুলিশের",
  "date" : "17.06.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সপ্তাহব্যাপী এক বিশেষ অভিযান শেষ করেছে পুলিশ৷ তাদের ভাষায় এটি ছিল সাঁড়াশি বা ‘কোম্বিং অপারেশন’, যাতে ১৯৪ জন জঙ্গি ধরা পড়েছে৷ এছাড়া সব মিলিয়ে প্রায় ১৪ হাজার মানুষকে গ্রেপ্তার করা হয়েছে এই সাতদিনে৷ কিন্তু... অভিযান চলাকালেই মাদারীপুরে একজন কলেজ শিক্ষককে হত্যার চেষ্টা করে জঙ্গিরা৷ দেশে একের পর এক হত্যাকাণ্ডের প্রেক্ষাপটে পুলিশ তাদের ভাবমুক্তি রক্ষা করতেই রোজার মধ্যে এ ধরনের অভিযান চালিয়েছে বলে মনে করছেন বিশেষজ্ঞরা৷ তাঁদের কথায়, এ অভিযান লোক দেখানো৷ ওদিকে পুলিশ সদর দপ্তরের জনসংযোগ কর্মকর্তা এ কে এম কামরুল আহসান শুক্রবার জানান, সাতদিনের এই অভিযানে ১৯৪ জন জঙ্গি সদস্য ধরা পড়েছে৷ আর এই ১৯৪ জনের মধ্যে মাত্র একজনকে ধরেছে র‌্যাব৷ বাকিরা দেশের বিভিন্ন স্থানে পুলিশের অভিযানেই গ্রেপ্তার হয়েছে৷ এদের মধ্যে ১৫১ জন জামায়াতুল মুজাহিদীন বাংলাদেশ (জেএমবি), ২১ জন হিজবুত তাহরীর, সাতজন জাগ্রত মুসলিম জনতা বাংলাদেশ (জেএমজেবি), ৬ জন আনসারুল্লাহ বাংলা টিম, তিনজন আনসাল আল-ইসলাম, একজন হরকাতুল জিহাদ ও একজন ‘আফগান ফেরত জঙ্গি' বলে দাবি করেছে পুলিশ৷ তাদের কথায়, সন্দেহভাজন এই জঙ্গিদের মধ্যে ১৭ জনকে গ্রেপ্তার করা হয়েছে অভিযানের শেষ দিন, অর্থাৎ বৃহস্পতিবার ভোর ৬টা থেকে শুক্রবার ভোর ৬টার মধ্যে৷ পুলিশের ভাবমূর্তি সংকটে? সাবেক নির্বাচন কমিশনার ও নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল (অব.) সাখাওয়াত হোসেন ডয়চে ভেলেকে এ প্রসঙ্গে বলেন, ‘‘জঙ্গিদের তো ঘরে বসে থাকার কথা নয়৷ তাহলে যে জঙ্গিদের গ্রেপ্তারের কথা বলা হচ্ছে, তারা আদতে কারা? এ বিষয়টি খোঁজ নিয়ে দেখতে হবে৷....দেশে অব্যাহত আইন-শৃঙ্খলা পরিস্থিতির অবনতির কারণে পুলিশের ভাবমূর্তি সংকটে পড়েছিল৷ এখন সেই সংকট কাটিয়ে উঠতে লোক দেখানো অভিযান চালানো হয়েছে৷ এই অভিযানে পুলিশের বাণিজ্য ছাড়া খুব বেশি লাভ হয়েছে বলে মনে হয় না৷'' অডিও শুনুন 02:22 পুলিশের বাণিজ্য ছাড়া খুব বেশি লাভ হয়েছে বলে মনে হয় না: সাখাওয়াত হোসেন পুলিশ অবশ্য বলছে, আইন-শৃঙ্খলা বাহিনী তাদের নিয়মিত অভিযান অব্যাহত রাখবে৷ গত এক বছরে লেখক, প্রকাশক, অনলাইন অ্যাক্টিভিস্টদের হত্যার পাশাপাশি বিদেশি, হিন্দু পুরোহিত, খ্রিষ্টান যাজক, বৌদ্ধ ভিক্ষু, মুসলমান পীর আক্রান্ত হওয়ার পর সম্প্রতি চট্টগ্রামে একই কায়দায় খুন হন পুলিশ কর্মকর্তা বাবুল আক্তারের স্ত্রী মাহমুদা আক্তার মিতু৷ এরপর ১০ জুন ভোর ৬টা থেকে শুরু হয় পুলিশের সপ্তাহব্যাপী এই ‘সাঁড়াশি অভিযান'৷ বিএনপির অভিযোগ বিএনপি শুরু থেকেই এই অভিযানকে ‘সরকারবিরোধীদের ওপর দমন-পীড়ন চালানোর কৌশল' বলে অভিযোগ করে আসছে৷ পুলিশ এই অভিযানের নামে গণগ্রেপ্তার করে ঈদের আগে ‘বাণিজ্য' করছে বলে দলটির পক্ষ থেকে অভিযোগ করা হয়েছে৷ ওদিকে অভিযোগ অস্বীকার করে স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খাঁন কামাল বলেছেন, পুলিশের এই অভিযানে কোনো ‘রাজনৈতিক উদ্দেশ্য' নেই৷ হয়রানির অভিযোগ অস্বীকার করে স্বরাষ্ট্রমন্ত্রী শুক্রবার সাংবাদিকদের বলেন, ‘‘কোনো নির্দোষ ব্যক্তি, নিরপরাধ ব্যক্তি কিংবা কোনো রাজনৈতিক ব্যক্তিত্বকে হয়রানি করার জন্য এই অভিযান হয়নি৷ অভিযান হয়েছে জঙ্গি দমনের জন্য৷ ক্রিমিনাল যারা ছিল তাদেরকে ধরার একটা প্রক্রিয়া আমরা নিয়েছিলাম৷ এবং শেষ পর্যন্ত এ ব্যাপারে আমরা সফল হয়েছি৷'' অডিও শুনুন 02:20 ‘‘বহু নিরীহ মানুষ হয়রানির শিকার হয়েছেন’’ তত্ত্বাবধায়ক সরকারের সাবেক উপদেষ্টা এম হাফিজ উদ্দিন খান ডয়চে ভেলেকে বলেন, ‘‘যে ১৪ হাজার মানুষকে গ্রেপ্তার করা হয়েছে, তারা যদি সবাই সন্ত্রাসী হতো তাহলে দেশ ছাড়খার হয়ে যেত৷ আসলে কাদের ধরা হয়েছে, কি-ই বা তাদের অপরাধ আমরা পরিষ্কার করে কিছু জানি না৷ শুধু জানি যে, বহু নিরীহ মানুষ এই অভিযানে হয়রানির শিকার হয়েছেন৷ তাদের পরিবারের সদস্যরা এখনও থানার সামনে বা জেল গেটে অপেক্ষা করছেন৷'' অপরদিকে দেশজুড়ে পুলিশের বিশেষ অভিযানে হাজারো মানুষের গ্রেপ্তার হওয়ার ঘটনায় অসন্তুষ্ট আন্তর্জাতিক মানবাধিকার সংগঠন হিউম্যান রাইটস ওয়াচ (এইচআরডাব্লিউ)৷ তাই তারা এহেন গণগ্রেপ্তার বন্ধ করতে বাংলাদেশ সরকারের প্রতি আহ্বান জানিয়েছে৷ প্রসঙ্গত, বৃহস্পতিবার নিজেদের ওয়েবসাইটে প্রকাশিত এক বিবৃতিতে এই আহ্বান জানায় সংগঠনটি৷ বিবৃতিতে বলা হয়, বাংলাদেশ কর্তৃপক্ষের উচিত অপরাধের যথাযথ প্রমাণ ছাড়া লোকজনকে অযৌক্তিকভাবে, গণহারে গ্রেপ্তার তাৎক্ষণিকভাবে বন্ধ করা৷ বরং অপরাধমূলক কর্মকাণ্ডের বিশ্বাসযোগ্য প্রমাণ সাপেক্ষে গ্রেপ্তার হওয়া লোকজনের বিরুদ্ধে অভিযোগ আনা এবং তাদের তাৎক্ষণিকভাবে আদালতের সামনে হাজির করা উচিত বাংলাদেশের৷ অথবা তাদের তাৎক্ষণিকভাবে ছেড়ে দেওয়া উচিত৷ এইচআরডাব্লিউ বলছে, বাংলাদেশ কর্তৃপক্ষের উচিত দেশটিতে ধর্মনিরপেক্ষ লেখক, ধর্মীয় সংখ্যালঘুসহ অন্যদের ওপর হামলার ঘটনাগুলো তাৎক্ষণিকভাবে তদন্ত করা এবং এ সব হামলায় জড়িতদের বিচারের মুখোমুখি করা৷ সংগঠনটির এশিয়া অঞ্চলের পরিচালক ব্র্যাড অ্যাডামস বলেন, এই ধরনের হত্যাকাণ্ড বন্ধ করতে এবং দায়ী ব্যক্তিদের বিচারের আওতায় আনার ব্যাপারে বাংলাদেশ সরকারের দায় রয়েছে৷ তবে তা অবশ্যই দেশের ফৌজদারি দণ্ডবিধি ও আন্তর্জাতিক আইনের যথাযথ প্রক্রিয়ার মধ্য দিয়ে করতে হবে৷ অন্যদিকে ঢাকা মহানগর পুলিশের (ডিএমপি) কাউন্টার টেররিজম ইউনিটের পক্ষ থেকে বলা হয়েছে, গত বুধবার রাতে হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দর এলাকা থেকে সুমন হোসেন পাটোয়ারী (২০) ওরফে সাকিব ওরফে সিহাব ওরফে সাইফুল নামের একজনকে গ্রেপ্তার করেছে পুলিশ৷ এই সুমন নাকি নিষিদ্ধঘোষিত আনসারুল্লাহ বাংলা টিমের সদস্য৷ শুধু তাই নয়, তিনিই প্রকাশক আহমেদুর রশীদকে (টুটুল) নিজ হাতে কুপিয়েছিলেন৷ বর্তমানে দেশের বাইরে অবস্থান করা টুটুল অনলাইনে বাংলাদেশের সাংবাদিকদের জানিয়েছেন যে, তাঁকেসহ তিনজনকে কুপিয়ে গুরুতর আহত করার ঘটনায় গ্রেপ্তার হওয়া সুমন হোসেন পাটোয়ারীর জড়িত থাকার ব্যাপারে নিশ্চিত নন তিনি৷ গত বছরের ৩১ অক্টোবর লালমাটিয়ায় শুদ্ধস্বর প্রকাশনীর কার্যালয়ে ঢুকে টুটুলসহ তিনজনকে কুপিয়ে গুরুতর আহত করে দুর্বৃত্তরা একই দিনে শাহবাগে জাগৃতি প্রকাশনীর কার্যালয়ে ঢুকে কুপিয়ে হত্যা করা হয় প্রকাশক ফয়সল আরেফিন দীপনকে৷ প্রিয় পাঠক, পুলিশের এই অভিযান সম্পর্কে আপনার মতামত জানাতে পারেন নীচে মন্তব্যের ঘরে...",
  "manualKeyPhrases" : [ "পুলিশ", "জঙ্গি", "জেএমবি", "বাণিজ্য", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}