{
  "docID" : 3798,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৭২-ঘন্টায়-তিনজনকে-হত্যা-জঙ্গিরা-কি-অপ্রতিরোধ্য/a-19311799",
  "title" : "৭২ ঘন্টায় তিনজনকে হত্যা: জঙ্গিরা কি অপ্রতিরোধ্য?",
  "date" : "07.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "চট্টগ্রামে পুলিশ কর্মকর্তা'র স্ত্রী এবং নাটোরে খ্রিষ্টান ব্যবসায়ী হত্যার একদিন পরই ঝিনাইদহে এক হিন্দু পুরোহিতকে মোটর সাইকেল আরোহীরা গলা কেটে হত্যা করেছে৷ ‘বন্দুকযুদ্ধে' দুই জঙ্গি নিহত হয়েছে বলে দাবি করেছে পুলিশ৷ ঝিনাইদহে নিহত ও পুরোহিতের নাম অনন্ত গোপাল গাঙ্গুলি৷ পুলিশ জানিয়েছে, অনন্ত গাঙ্গুলি ঝিনাইদহ সদর উপজেলার নলডাঙ্গা মন্দিরের পুরোহিত ছিলেন৷ সকাল নয়টার দিকে তিনি সদরের করাতিপাড়ার বাড়ি থেকে সাইকেলে করে মন্দিরে যাওয়ার সময় মহিষাডাঙ্গা গ্রামে মাঠের ভেতরে তার ওপর হামলা চালানো হয়৷ সহকারি পুলিশ সুপার (এসএসপি) গোপীনাথ কানজিলাল সংবাদ মাধ্যমকে জানান, ‘‘মোটর সাইকেলে করে আসা তিন যুবক পুরোহিতের ওপর হামলা চালায়৷ তারা প্রথমে বাঁশ দিয়ে মাথায় আঘাত করে, তারপর তাঁকে কুপিয়ে ও জবাই করে হত্যার পর দুর্বৃত্তরা মোটর সাইকেলে করে চলে যায়৷'' এএসপি জানান, ‘‘সাম্প্রতিক সময়ের বিভিন্ন হত্যাকাণ্ডের ধরনের সঙ্গে পুরোহিত হত্যার মিল রয়েছে৷ এই হত্যাকাণ্ডের পিছনেও জঙ্গিদের হাত থাকতে পারে বলে সন্দেহ করছি৷'' চলতি বছরের জানুয়ারিতে এই ঝিনাইদহ সদরেই বালেখাল বাজারে সমির আলি নামের এক হোমিওপ্যাথ চিকিত্‍সককে হত্যা করা হয়৷ ধর্মান্তরিত হওয়া এবং খ্রিষ্টান ধর্ম প্রচারের অভিযোগে তাকে হত্যা করা হয়৷ আইএস তাঁকে হত্যার দায় স্বীকার করে৷ অডিও শুনুন 03:41 ‘সরকারের উচিত গণতান্ত্রিক প্রক্রিয়ায় এ পরিস্থিতির সমাধান খোঁজা' গত বছরের জানুয়ারি থেকে এ পর্যন্ত সারা দেশে একই কায়দায় ৪৬টি হামলার ঘটনা ঘটেছে৷ এতে মোট ৪৮ জন নিহত হন৷ গত আড়াই মাসে হত্যা করা হলো ১১ জনকে৷ এসব হামলার অনেকগুলোরই দায় স্বীকার করেছে আইএস ও আল-কায়েদার ভারতীয় উপমহাদেশের কথিত বাংলাদেশ শাখা আনসার আল ইসলাম৷ তবে সরকার বাংলাদেশে আইএস-এর অস্তিত্ব অস্বীকার করছে৷ এদিকে পুলিশ এ সব ঘটনার তদন্ত এবং অপরাধীদের আটকে উল্লেখ করার মতো কোনো সাফল্য দেখাতে না পারলেও তারেক হোসেন মিলু ওরফে ইসমাইল এবং সুলতান মাহমুদ ওরফে রানা ওরফে কামাল নামে দু'জন ‘জঙ্গি নেতা' ক্রসফায়ারে নিহত হয়েছে বলে দাবি করেছে৷ ঢাকার পল্লবি এলাকায় মঙ্গলবার ভোররাতে ‘কাউন্টার টেররিজম অ্যান্ড ট্রান্সন্যাশনাল ক্রাইম' (সিটিটিসি) ইউনিটের সদস্যদের সঙ্গে বন্দুক যুদ্ধে তারা নিহত হয় বলে সিসিটিসি প্রধান ডিআইজ মনিরুল ইসলাম দাবি করেছেন৷ এক সংবাদ সম্মেলনে তিনি বলেন, ‘‘নিহত তারেক হোসেন মিলু ওরফে ইসমাইল রাজশাহী বিশ্ববিদ্যালয়ের শিক্ষক অধ্যাপক রেজাউল করিমকে কুপিয়ে হত্যা করেছে৷ ওই ঘটনায় পরিকল্পনার নেতৃত্বে ছিলেন তিনি৷ বন্দুকযুদ্ধে নিহত আরেকজন সুলতান মাহমুদ ওরফে রানা, ওরফে কামাল বগুড়া শিয়া মসজিদে গুলি চালিয়ে ১ জনকে হত্যা করে৷ এরা দু’জনই জেএমবির সদস্য৷'' এদিকে গত দুই মাসে এই ধরণের হত্যাকাণ্ডের জন্য দায়ী সহিংস গোষ্ঠীগুলোর বিরুদ্ধে চূড়ান্ত ব্যবস্থা নিতে বাংলাদেশ সরকার ব্যর্থ হয়েছে বলে দাবি করেছে যুক্তরাজ্যভিত্তিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনাল৷ এর মধ্য দিয়ে বাংলাদেশে এক ধরনের দায়মুক্তির পরিবেশ তৈরি হয়েছে বলে মনে করছে সংগঠনটি৷ মঙ্গলবার অ্যামনেস্টির ওয়েবসাইটে প্রকাশিত এক বিবৃতিতে সংস্থার দক্ষিণ এশিয়া বিষয়ক আঞ্চলিক পরিচালক চম্পা প্যাটেল দাবি করেন, ‘‘বাংলাদেশ সরকারের কাছে অসহিষ্ণুতার বিরুদ্ধে প্রতিরোধ গড়ে তোলার দাবি জানানো হলেও তারা তেমন সাড়া দিচ্ছে না৷ ধারাবাহিক এসব হত্যাকাণ্ড বন্ধে ব্যবস্থা নেওয়ার পরিবর্তে তারা নিজেদেরই আত্মরক্ষার কথা বলছেন৷ মাঝে মধ্যে হুমকির শিকার হওয়াদের ওপর দোষ চাপিয়ে দিচ্ছেন, যা মত প্রকাশের স্বাধীনতা এবং ধর্মীয় অধিকারের সুরক্ষায় আন্তর্জাতিক রীতি-নীতির লঙ্ঘন৷'' আর ঢাকা বিশ্ববিদ্যালয়ের অপরাধ বিজ্ঞান এবং আইনের অধ্যাপক শেখ হাফিজুর রহমান ডয়চে ভেলেকে বলেন, ‘‘এটা স্পষ্ট যে জঙ্গিরা তাদের টার্গেট এরিয়া বিস্তৃত করছে৷ তারা অপ্রতিরোধ্য এটা বলা না গেলেও তারা যে চরম আতঙ্ক সৃষ্টি করতে পেরেছে তা নিশ্চিত৷'' তিনি বলেন, ‘‘তাদের হত্যার ধরণ এবং টার্গেটের বিস্তৃতি দেখে মনে হচ্ছে তারা সহসাই থামবে না৷ তারা নতুন নতুন টার্গেটে হামলা করবে৷ তারা হামলার নতুন নতুন টার্গেট দিয়ে জানিয়ে দিচ্ছে কেউই নিরাপদ নয়, তাদের টার্গেটের বাইরে কেউ নেই৷'' অধ্যাপক শেখ হাফিজুর রহমান আরো বলেন, ‘‘সরকারের উচিত হবে এই ভয়াবহ পরিস্থিতি স্বীকার করে নেয়া৷ তারপর গণতান্ত্রিক প্রক্রিয়ায় এর সমাধান খোঁজা৷ আর অপরাধীদের আইনের আওতায় আনাটা জরুরি, তা না হলে ভবিষ্যতে পরিস্থিতি আরো ভয়াবহ হতে পারে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পুলিশ", "জঙ্গি", "হিন্দু", "হত্যা", "অনন্ত গাঙ্গুলি" ],
  "automaticKeyPhrases" : [ "" ]
}