{
  "docID" : 3810,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাইবার-হামলা-সামলানোর-যথেষ্ট-প্রস্তুতি-নেই/a-15721654",
  "title" : "‘সাইবার হামলা সামলানোর যথেষ্ট প্রস্তুতি নেই'",
  "date" : "06.02.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "যুদ্ধ আজ আর শুধু বন্দুক, গোলাবারুদ বা ক্ষেপণাস্ত্রের মধ্যেই সীমাবদ্ধ নেই৷ সাইবার স্পেসে হামলাও এখন বাস্তব জগতকে তছনছ করে দিতে পারে৷ মিউনিখ সম্মেলনে এই বিষয়টিও প্রাধান্য পেয়েছে৷ সাইবার হামলা কীভাবে বাস্তব জগতের কোনো স্থাপনাকে অকেজো করে দিতে পারে, তার সাম্প্রতিক উদাহরণ ইরানের পরমাণু কর্মসূচির উপর ‘স্টাক্সনেট' ভাইরাস হামলা৷ ২০১০ সালে এমন এক হামলার ফলে সেদেশের কর্মসূচি এক ধাক্কায় বেশ কয়েক বছর পিছিয়ে গেছে বলে অনেক বিশেষজ্ঞ মনে করছেন৷ সাইবার স্পেসে এমন ভাইরাস হামলা অন্য যে কোনো দেশের উপরও হতে পারে৷ কিন্তু প্রশ্ন হলো, দেশগুলি এমন হামলা প্রতিহত করতে বা তা আগেই প্রতিরোধ করতে কতটা প্রস্তুত? বা তারা আদৌ এই বিপদ সম্পর্কে কতটা সচেতন? মিউনিখে সদ্য সমাপ্ত নিরাপত্তা সম্মেলনে বিষয়টি নিয়ে বিস্তারিত আলোচনা হয়েছে৷ সকলেই এবিষয়ে একমত যে সাইবার হামলা প্রতিহত বা প্রতিরোধ করতে হলে প্রয়োজন অর্থবল, বিশেষজ্ঞদের দল এবং স্পষ্ট নীতিমালা৷ মার্কিন গোয়েন্দা সংস্থা সিআইএ'র প্রাক্তন প্রধান মাইকেল হেডেন বলেন, ‘স্টাকনেট' ভাইরাস হামলা থেকে শিক্ষা নেওয়া উচিত৷ তাঁর মতে, কম্পিউটার নেটওয়ার্কের কাঠামোই হামলাকারীদের হামলার সুযোগ করে দেয়৷ আরেকটি বিপদ হলো, হামলার পরও ভাইরাসটি অক্ষত থেকে যায়৷ ফলে যে হামলার শিকার হচ্ছে, সে নিজেই পরে সেই একই ভাইরাস কাজে লাগিয়ে অন্য কোনো লক্ষ্যবস্তুর উপর হামলা চালাতে পারে৷ সেই ভাইরাসের রহস্য অন্যদের হাতেও চলে আসতে পারে৷ হেডেন মনে করিয়ে দেন, যে এমন হামলা প্রতিরোধ করতে হলে ইন্টারনেটের উপর রাষ্ট্রের হস্তক্ষেপ বাড়াতে হবে৷ কিন্তু বলাই বাহুল্য, এমনটা করলে প্রতিবাদের ঝড় উঠবে৷ তিনি উপস্থিত দর্শকদের উদ্দেশ্যে প্রশ্ন ছুঁড়ে দিয়ে বলেন, এমন প্রয়োজনীয় পদক্ষেপ কি তারা মেনে নিতে প্রস্তুত? হেডেন আরও বলেন, সরকারগুলিও এমন হামলার জন্য যথেষ্ট প্রস্তুত নয়৷ বিখ্যাত অ্যান্টি-ভাইরাস সংস্থার কর্ণধার ইউজিন কাসপার্স্কি এপ্রসঙ্গে সতর্ক করে দিয়ে বলেন, ইন্টারনেটে স্বাধীনতা খর্ব করে আখেরে কোনো লাভ হবে না৷ এমন হামলা যে শুধু প্রতিরক্ষার জন্য গুরুত্বপূর্ণ স্থাপনার উপর হতে পারে, তার কোনো নিশ্চয়তা নেই৷ ইউরোপীয় ইউনিয়নের ডিজিট্যাল অ্যাজেন্ডার দায়িত্বপ্রাপ্ত কমিশনর নিলি ক্রোস মনে করেন, ভবিষ্যতে খাদ্য বা জ্বালানি সরবরাহ ব্যবস্থার উপরও সাইবার হামলার আশঙ্কা উড়িয়ে দেওয়া যায় না৷ তিনি মনে করিয়ে দেন, যে এমন প্রযুক্তি ব্যবহার করে সাইবার হামলা চালানো হয়, যা জাতীয় সীমানার পরোয়া করে না৷ ফলে সরকারকে সামগ্রিকভাবে প্রস্তুত থাকতে হবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হামলা", "সাইবার", "পরমাণু", "স্টাক্সনেট", "কর্মসূচি" ],
  "automaticKeyPhrases" : [ "" ]
}