{
  "docID" : 3812,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কম্পিউটারই-বলবে-এবোলা-ভাইরাস-আসছে-কিনা/a-17897586",
  "title" : "কম্পিউটারই বলবে এবোলা ভাইরাস আসছে কিনা",
  "date" : "04.09.2014",
  "writter" : "ব্রিগিটে অস্টেরাথ/এসিবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "চারিদিকে এবোলা আতঙ্ক৷ রোগটি ছড়িয়েছে পশ্চিম আফ্রিকায়, তবে আতঙ্ক সর্বত্র৷ দুই বিজ্ঞানীর একটা উদ্ভাবন আতঙ্ক কিছুটা কমাতে পারে৷ তাঁরা কম্পিউটারের এমন এক মডেল তৈরি করেছেন, যা বলে দেবে ভাইরাসটি কোন কোন দেশে হানা দিতে পারে৷ এবোলায় (বানানভেদে ইবোলা) সংক্রমিত রোগী প্রথম পাওয়া গিয়েছিল পশ্চিম আফ্রিকার দেশ গিনিতে৷ দেশটিতে সামান্য জ্বর দিয়ে শুরু হয়ে প্রাণঘাতী হয়ে ওঠা এ রোগ মহামারীর রূপ নিতে বেশিদিন লাগেনি৷ মার্চে শুরু, আগস্ট শেষ হতে না হতে গিনি তো বটেই, পাশের দেশ সিয়েরা লিওন, লাইবেরিয়া, নাইজেরিয়া এবং সেনেগাল থেকেও প্রতিদিন আসছে মৃত্যুর খবর৷ গত পাঁচ মাসে এবোলা ভাইরাসে সংক্রমিত হওয়ার ফলে জ্বরে ভুগে অন্তত ১৯’শ মানুষ প্রাণ হারিয়েছেন৷ সতর্কাবস্থায় রয়েছে বিভিন্ন দেশের বিমানবন্দর৷ ব্রিটেনের বিমান কর্তৃপক্ষ ‘ব্রিটিশ এয়ারওয়েজ' এবং ফ্রান্সের ‘এয়ার ফ্রান্স' লাইবেরিয়া, গিনি, সিয়েরা লিওন এবং নাইজেরিয়ায় সব ফ্লাইট বাতিল করে দিয়েছে৷ একদিকে আতঙ্ক গ্রাস করছে সারা বিশ্বকে, অন্যদিকে চলছে এবোলা ভাইরাস এবং সংক্রমিত রোগীদের থেকে অন্যদের নিরাপদ রাখার চেষ্টা৷ সেরকমই এক উদ্যোগের ফসল ডির্ক ব্রোকমান এবং ডির্ক হেলবিং উদ্ভাবিত কম্পিউটার৷ বার্লিনের হুমবোল্ট বিশ্ববিদ্যালয়ের ব্রোকমান এবং জুরিখের ফেডারেল ইন্সটিটিউট অফ টেকনলজির হেলবিং কম্পিউটারের যে মডেলটি তৈরি করেছেন, তা হিসেব করে বলে দিতে পারে ভাইরাস ভৌগোলিকভাবে কোনদিকে ছড়াচ্ছে, কোন কোন দেশে দ্রুত পৌঁছাতে পারে৷ অবশ্য বিমানে চড়ে মানুষ একদিনের মধ্যেই বিশ্বের একপ্রান্ত থেকে অন্য প্রান্তে চলে যেতে পারে বলে তাঁদের কম্পিউটারের অনুমান যে ভুল প্রমাণিত হতে পারে তা-ও আগেভাগেই বলে রেখেছেন তাঁরা৷ পাশাপাশি স্বীকার করেছেন, বিশ্বের নানা দেশের বিমানবন্দরগুলোতে যে সতর্কতামূলক ব্যবস্থা গ্রহণ করা হয়েছে তা অত্যাবশ্যক৷ ব্রোকমান এবং হেলবিং অবশ্য মহামারী রোগের বিরুদ্ধে এর আগেও লড়েছেন৷ এইচওয়ানএনওয়ান বা সোয়াইন ফ্লু, ইকোলাই এবং সিভিয়ার রেসপিরেটরি সিনড্রম, অর্থাৎ সার্স নিয়েও কাজ করেছেন তাঁরা৷ রোগের বিস্তার রোধে উল্লেখযোগ্য ভূমিকা রাখার সেই অভিজ্ঞতা জার্মানি আর সুইজারল্যান্ডের দুই বিশ্ববিদ্যালয় শিক্ষককে অতি আত্মবিশ্বাসী করে তোলেনি৷ তাই উদ্ভাবিত কম্পিউটারটির সীমাবদ্ধতার দিকটিও তুলে ধরেছেন৷ ব্রোকমান বলেছেন, ‘‘আমাদের কম্পিউটারটি বেশ ভালো৷ তবে একটি জিনিস এটিতে নেই আর তা হলো ‘ফিডব্যাক'৷ এ বিষয়টিরও সন্নিবেশ ঘটানোর চেষ্টা করবো আমরা৷ তাতে অবশ্য কিছুটা সময় লাগবে৷''",
  "manualKeyPhrases" : [ "নাইজেরিয়া", "ভাইরাস", "এবোলা", "লাইবেরিয়া", "কম্পিউটার", "মহামারী", "সিয়েরা লিওন", "জ্বর", "আতঙ্ক", "গিনি", "ইবোলা" ],
  "automaticKeyPhrases" : [ "" ]
}