{
  "docID" : 3814,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-ব্লগ-প্রতিযোগিতার-ভোটাভুটি-শুরু/a-19153226",
  "title" : "ডয়চে ভেলের ব্লগ প্রতিযোগিতার ভোটাভুটি শুরু",
  "date" : "31.03.2016",
  "writter" : "ওলে টানগেন / এআই",
  "categories" : [ "দ্য বব্স" ],
  "article" : "ডয়চে ভেলের দ্য বব্স প্রতিযোগিতার চলতি আসরের চূড়ান্ত প্রতিযোগীদের বাছাই করা হয়েছে৷ অনলাইন ব্যবহারকারীরা এখন চাইলে তাঁদের পছন্দের প্রার্থীকে ভোট দিতে পারেন৷ ‘‘দ্য বব্স – বেস্ট অফ অনলাইন অ্যাক্টিভিজম'' প্রতিযোগিতায়, যা ডয়চে ভেলের ব্লগ প্রতিযোগিতা হিসেবেও পরিচিতি, চলতি বছর ২,৩০০-এরও বেশি মনোনয়ন জমা পড়ে৷ এসবের মধ্য থেকে চারটি মিশ্র বিভাগের এবং ১৪টি ভাষা বিভাগে চূড়ান্ত প্রতিযোগী বাছাই করেছেন আন্তর্জাতিক জুরিমন্ডলী, যাদের মধ্যে বাংলা ভাষার পক্ষে আছেন ব্লগার রাফিদা বন্যা আহমেদ৷ বাংলা ভাষার প্রার্থীদের ভোট দিতে ভিজিট করুন: http://thebobs.com/bengali/ চলতি বছর চারটি মিশ্র বিভাগে বাংলা ভাষার প্রতিদ্বন্দ্বীরা হচ্ছে: সামাজিক পরিবর্তন বিভাগে সুন্দরবন বাঁচাও, প্রগতির জন্য প্রযুক্তি বিভাগে মায়া অ্যাপ, নাগরিক সাংবাদিকতা বিভাগে রেজর'র এজ ভিডিও তথ্যচিত্র এবং শিল্প ও সংস্কৃতি বিভাগে জিএমবি আকাশের ইন্সটাগ্রাম পাতা৷ এসব বিভাগে বাংলা ভাষার প্রার্থীরা লড়ছেন অন্য ১৩টি ভাষার প্রতিযোগীদের সঙ্গে৷ পাশাপাশি ভাষাভিত্তিক বিভাগে রয়েছে পাঁচটি বাংলা ব্লগ৷ এগুলো হচ্ছে ইস্টিশন, জার্মান প্রবাসে, ইতুর ব্লগ, অগ্নি সারথির ব্লগ এবং প্রবীর বিধানের ব্লগ৷ এই পাঁচ প্রতিযোগির মধ্যে থেকে অনলাইন ভোটে বিজয়ী পাবেন ‘ইউজার'র চয়েস অ্যাওয়ার্ড৷' এ সম্পর্কে আরো বিস্তারিত জানতে ক্লিক করুন এখানে৷ দ্য বব্স প্রতিযোগিতার চূড়ান্ত প্রতিযোগীদের অভিনন্দন জানিয়েছেন ডয়চে ভেলের ইনোভেটিভ প্রোগ্রামিং বিভাগের উপপ্রধান জুলিয়া ব্রান্সটর্ফ৷ তিনি বলেন, ‘‘সমাজ পরিবর্তন এবং বাকস্বাধীনতা নিশ্চিতে সংগ্রামরত কঠোর পরিশ্রমী মানুষদের স্বীকৃতি প্রদানও এক গর্বের ব্যাপার৷'' ভিডিও দেখুন 00:36 দ্য বব্স: বেস্ট অফ অনলাইন অ্যাক্টিভিজম যেভাবে ভোট দেবেন ভোট দিতে হলে প্রথমেই যেতে হবে thebobs.com/bengali ঠিকানায়৷ এরপর সাইটটিতে উল্লেখিত যে কোনো উপায়ে ‘লগ-ইন' করতে হবে৷ এ জন্য চাইলে আপনার ফেসবুক বা টুইটার আইডিও ব্যবহার করতে পারেন৷ এরপর আপনার পছন্দের প্রার্থীর বিভাগ ও নাম বাছাই করে ভোট দিন বাটন টিপে দিলেই হবে৷ তবে একটি বিভাগে প্রতি ২৪ ঘণ্টায় একবারের বেশি ভোট দেয়া যাবে না৷ প্রসঙ্গত, চলতি বছর দ্য বব্স প্রতিযোগিতা ১৪ বছরে পদাপর্ন করেছে৷ গত কয়েকবছরে বিশ্বের বিভিন্ন দেশের ব্লগারদের বাংলাদেশের বেশ কয়েকটি ব্লগ এবং অনলাইন উদ্যোগ দ্য বব্সের সম্মানজনক ‘জুরি অ্যাওয়ার্ড' জয় করেছে৷ অনলাইন ভোটাভুটির পাশাপাশি আন্তর্জাতিক জুরিমন্ডলী বার্লিনে এক বৈঠকে ‘জুরি অ্যাওয়ার্ড' বিজয়ীদের নির্বাচন করে থাকেন৷",
  "manualKeyPhrases" : [ "জার্মান প্রবাসে", "ইতুর ব্লগ", "মায়া অ্যাপ", "ইন্সটাগ্রাম", "দ্য বব্স", "ইস্টিশন", "অগ্নি সারথির ব্লগ", "প্রতিযোগী", "ব্লগ প্রতিযোগিতা", "ভিডিও তথ্যচিত্র", "প্রবীর বিধানের ব্লগ", "সুন্দরবন বাঁচাও" ],
  "automaticKeyPhrases" : [ "" ]
}