{
  "docID" : 3817,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সৌদি-ব্লগার-বাদাউয়ি-পেলেন-ডয়চে-ভেলে-বাকস্বাধীনতা-অ্যাওয়ার্ড/a-18277978",
  "title" : "সৌদি ব্লগার বাদাউয়ি পেলেন ডয়চে ভেলে বাকস্বাধীনতা অ্যাওয়ার্ড",
  "date" : "25.02.2015",
  "writter" : "ব্যার্টহল্ড স্টিভেন্স/এআই",
  "categories" : [ "সংবাদবিজ্ঞপ্তি" ],
  "article" : "সৌদি আরবে কারাবন্দি ব্লগার রাইফ বাদাউয়ি ডয়চে ভেলের প্রথম বাকস্বাধীনতা বা মত প্রকাশের স্বাধীনতা অ্যাওয়ার্ডটি পেয়েছেন৷ ‘দ্য বব্স’ প্রতিযোগিতার অংশ হিসেবে এই অ্যাওয়ার্ডটি দিচ্ছে জার্মানির আন্তর্জাতিক সম্প্রচার কেন্দ্র৷ ‘ডিডাব্লিউ – ফ্রিডম অফ স্পিচ’ বা ‘মত প্রকাশের স্বাধীনতা' অ্যাওয়ার্ডের বিজয়ী নির্ধারণ করেন ডয়চে ভেলের পরিচালকমণ্ডলী৷ প্রতিষ্ঠানটির মহাপরিচালক পেটার লিমবুর্গ এই বিষয়ে বলেন, ‘‘ডয়চে ভেলের পরিচালকমণ্ডলীর সকলেই রাইফ বাদাউয়ির প্রতি সমর্থন জানিয়েছেন৷'' প্রাপক হিসেবে রাইফ বাদাউয়িকে বেছে নেওয়ার কারণ হিসেবে তিনি বলেন, ‘‘বাদাউয়ি মানবাধিকার ও স্বাধীনভাবে মত প্রকাশের অধিকারের পক্ষে অত্যন্ত সাহসি, আপোশহীন অবস্থান নিয়েছেন৷ তাঁকে পুরস্কৃত করার আমাদের এই সিদ্ধান্ত এক জোরালো অবস্থান তৈরি করবে এবং তাঁর অবস্থা সম্পর্কে বিশ্বে আরও সচেতনতা সৃষ্টি হবে৷ আমাদের আশা, এর মাধ্যমে বাদাউয়িকে মুক্তি দিতে সৌদি আরবে দায়িত্বপ্রাপ্তদের উপর চাপ আরও বাড়বে৷’’ গত বছরের মে মাসে সৌদি কর্তৃপক্ষ বাদাউয়িকে ১০০০ বেত্রাঘাত, দশ বছরের কারাদণ্ড এবং বড় আর্থিক জরিমানা করে৷ গত মাসে নয় জানুয়ারি তাঁকে পঞ্চাশ ঘা বেত্রাঘাতও করা হয়৷ বাদাউয়ির স্ত্রী, ইনসাফ হায়দার, ক্যানাডা থেকে ডয়চে ভেলেকে বলেন, ‘‘আমি রোমাঞ্চিত৷ ডয়চে ভেলের বাকস্বাধীনতা অ্যাওয়ার্ড সৌদি শাসকদের প্রতি একটি পরিষ্কার বার্তা দিচ্ছে৷ এটা অত্যন্ত লজ্জার ব্যাপার যে, রাইফ এখনো কারাগারে আটকে আছে – বিশেষ করে এমন এক সময়ে যখন সৌদি আরব ‘ইসলামিক স্টেট' গ্রুপের বিরুদ্ধে লড়াই করছে৷ এটা মানবাধিকারের প্রতি অসম্মানজনক৷ ডয়চে ভেলের প্রতি তার সমর্থনের জন্য আমি অত্যন্ত কৃতজ্ঞ৷'' গ্লোবাল মিডিয়া ফোরামে পুরস্কার বিতরণী অনুষ্ঠান ডয়চে ভেলের ১১তম বার্ষিক অনলাইন অ্যাক্টিভিজম প্রতিযোগিতা ‘দ্য বব্স'-এর ‘জুরি অ্যাওয়ার্ড' বিজয়ীদের সঙ্গে ‘মত প্রকাশের স্বাধীনতা' অ্যাওয়ার্ডের পুরস্কার প্রদান করা হবে৷ ডয়চে ভেলে এবছরই প্রথম ‘মত প্রকাশের স্বাধীনতা' অ্যাওয়ার্ড ঘোষণা করেছে৷ এমন এক ব্যক্তি বা প্রকল্পকে এ পুরস্কারটি দেওয়া হবে, যিনি বা যাঁরা বাকস্বাধীনতা এবং মানবাধিকার রক্ষায় সক্রিয় এবং ইন্টারনেটে মুক্ত আলাপ-আলোচনাকে শক্তিশালী করার ক্ষেত্রে বিশেষ অবদান রেখেছেন৷ আগামী ২৩ জুন জার্মানির বন শহরে অনুষ্ঠেয় গ্লোবাল মিডিয়া ফোরামে দ্য বব্স-এর জুরি এবং মত প্রকাশের অ্যাওয়ার্ড বিজয়ীদের পুরস্কার প্রদান করা হবে৷ বাকস্বাধীনতার ব্যাপারে নির্ভীক বেশ কয়েকবছর ধরে নিজের দেশে বাকস্বাধীনতা প্রতিষ্ঠায় সংগ্রাম করেছেন রাইফ বাদাউয়ি৷ তাঁর ওয়েবসাইট ‘ফ্রি সৌদি লিবারালস'-এ মূলত সৌদি আরবের রাজনৈতিক এবং সামাজিক দুর্দশার কথা তুলে ধরা হয়েছে৷ উদাহরণস্বরূপ বলা যেতে পারে, একটি তীব্র ব্যঙ্গপূর্ণ পোস্টের কথা যেখানে বাদাউয়ি ধর্মীয় পুলিশ নিয়ে লিখেছেন এবং তাঁর দেশের একটি বিশ্ববিদ্যালয়কে সন্ত্রাসীদের ডেরা আখ্যা দিয়েছেন৷ বিশ্ব ভালোবাসা দিবস নিয়েও লিখেছেন তিনি৷ সৌদি আরবে এই দিবস পালন নিষিদ্ধ৷ ২০১২ সালের জুনে তাঁকে গ্রেপ্তার করে সৌদি কর্তৃপক্ষ৷ বাদাউয়ির বিরুদ্ধে ইসলাম, ধর্মীয় নেতা এবং রাজনৈতিবিদদের অপমানের অভিযোগ আনা হয়৷ বাদাউয়ির স্ত্রী ইনসাফ হায়দার ২০১৩ সালে তাঁদের তিন সন্তানসহ সৌদি আরব ত্যাগ করেন এবং ক্যানাডায় রাজনৈতিক আশ্রয় গ্রহণ করেন৷",
  "manualKeyPhrases" : [ "ডিডাব্লিউ", "রাইফ বাদাউয়ি", "মত প্রকাশের স্বাধীনতা", "ডয়চে ভেলে", "বাকস্বাধীনতা অ্যাওয়ার্ড", "সৌদি আরব", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}