{
  "docID" : 3818,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ভরতি-পরীক্ষা-ও-শিক্ষার-মান/a-17961130",
  "title" : "বাংলাদেশে ভরতি পরীক্ষা ও শিক্ষার মান",
  "date" : "29.09.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ঢাকা বিশ্ববিদ্যালয়ে সম্মান প্রথম বর্ষের ভরতি পরীক্ষায় চারটি ইউনিটেরই ফলাফল প্রকাশ করা হয়েছে৷ ভরতি পরীক্ষায় গড় পাসের হার মাত্র শতকরা ১৬ ভাগ৷ পাস বিপর্যয়ের জন্য শিক্ষামন্ত্রী ভরতি পরীক্ষা পদ্ধতির ত্রুটিকে দায়ী করেছেন৷ এবার ঢাকা বিশ্ববিদ্যালয়ে ভরতি (বানানভেদে ভর্তি) পরীক্ষায় অংশ নিয়েছেন দুই লাখ ৩৭ হাজার ৯২৮ জন৷ মোট পাস করেছেন ৩৮ হাজার ৭১৬ জন৷ এর বিপরীতে সর্বশেষ এইচএসসি পরীক্ষায় সর্বোচ্চ মেধার জিপিএ ৫ পেয়েছেন ৫৭ হাজার ৭৮৯ জন৷ আর আটিটি শিক্ষাবোর্ডে পাশের হার শতকরা ৭৪.৭৫৷ ঢাকা বিশ্ববিদ্যালয়ের চারটি ইউনিটের ভরতি পরীক্ষার ফলাফলই হতাশাজনক৷ ‘ক' ইউনিটে পাসের হার ২১.৫০ শতাংশ৷ এই ইউনিটে আসন ১ হাজার ৬৪০টি৷ ভরতি পরীক্ষায় অংশ নিয়েছেন ৭৮ হাজার ২৯৩ জন৷ পাশ করেছেন ১৬ হাজার ৮৪০ জন খ ইউনিটে ৯০ শতাংশই ফেল করেছেন৷ ৪০ হাজার ৫৬৫ জন পরীক্ষার্থীর মধ্যে মাত্র তিন হাজার ৮৭৪ জন পাস করেছেন৷ পাসের হার ৯.৫৫ শতাংশ৷ ‘গ' ইউনিটে পাসের হার ২০.৬১ শতাংশ৷ ৪৮ হাজার ৫৭ জন পরীক্ষায় অংশ নেন৷ পাস করেছেন ৯ হাজার ৯০৬ জন৷ এই ইউনিটে ১ হাজার ১৭০টি আসন রয়েছে৷ ‘ঘ' ইউনিটে ভরতি পরীক্ষায় অংশ নেন ৭১ হাজার ১৩ জন৷ পাস করেছেন আট হাজার ৯৬ জন৷ পাসের হার ১১.৪০৷ ঢাকা বিশ্ববিদ্যালয়ে ভরতি পরীক্ষার পাশ বিপর্যয় নিয়ে বিভিন্ন মহলে সমালোচনা হচ্ছে৷ শিক্ষার মান নিয়ে প্রশ্ন উঠেছে৷ আর এরই পরিপ্রেক্ষিতে রবিবার শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ ঢাকা বিশ্ববিদ্যালয়ের ভরতির বাছাই প্রক্রিয়াকে ‘ত্রুটিপূর্ণ' বলে দাবি করেছেন৷ তিনি বিশ্ববিদ্যালয় কর্তৃপক্ষকে উদ্দেশ্য করে বলেন, ‘‘শিক্ষার্থীদের সর্বনাশ করার এ প্রক্রিয়া বিবেচনা করবেন৷ ছেলে-মেয়েদের ভবিষ্যৎ নষ্ট করবেন না৷'' তিনি বলেন, ‘‘এটা পাস-ফেলের পরীক্ষা নয়৷ এটি একটি বাছাই পরীক্ষা৷ আমরা চাই বিশ্ববিদ্যালয় কর্তৃপক্ষ দায়িত্বশীল ভূমিকা পালন করবেন৷ না হলে প্রয়োজনে আইন পরিবর্তন করতে হবে৷ তবে এটা আমরা করতে চাই না৷'' তবে ঢাকা বিশ্ববিদ্যলয়ের উপাচার্য আ আ ম স আরেফিন সিদ্দিক ডয়চে ভেলেকে বলেন, ‘‘আমাদের কাছে ভরতি পরীক্ষায় কোনো ত্রুটি ধরা পড়েনি৷ তবে শিক্ষামন্ত্রী বলে থাকলে তিনি যদি সুনির্দিষ্ট করে বলেন আমরা তা দেখব৷'' তিনি বলেন, ‘‘এটা একটা সমন্বিত পদ্ধতি৷ এসএসসি ও এইচএসসির গ্রেড এবং ভরতি পরীক্ষার নম্বর মিলিয়ে মেধা তালিকা করা হয়৷ আর আসন সংখ্যার বিপরীতে অগ্রাধিকার ভিত্তিতে ভরতি করা হয়৷'' উপাচার্য বলেন, ‘‘আসন সংখ্যা সীমিত তাই বাছাই করতেই হবে৷ এটা বাদ দেয়া নয়, বাছাই করা৷'' তবে তিনি বলেন, ‘‘ভরতি পরীক্ষার ফল দেখে বলা যাবে না যে শিক্ষার মান কমেছে৷ যারা ভরতি পরীক্ষায় পাশ করেনি তারাও মেধাবী৷ তবে সব মেধাবীকে ধারণ করার মতো আসন ঢাকা বিশ্ববিদ্যালয়ে নেই৷'' উল্লেখ্য, গত ১৩ই আগস্ট এইচএসসি ও সম্মান পরীক্ষার ফল প্রকাশ হয়৷ এর মধ্যে আটটি সাধারণ শিক্ষা বোর্ডের অধীনে এইচএসসি পরীক্ষায় গড় পাসের হার ৭৫.৭৪ শতাংশ৷ আর মেধা নির্ধারণের মাপকাঠি জিপিএ-৫ পাওয়া শিক্ষার্থীর সংখ্যা ৫৭ হাজার ৭৮৯ জন৷",
  "manualKeyPhrases" : [ "ভর্তি", "বিশ্ববিদ্যালয়", "ভরতি", "শিক্ষামন্ত্রী", "পরীক্ষা", "ত্রুটি", "নাহিদ", "মান", "শিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}