{
  "docID" : 3819,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমরা-বুঝিব-গোল্ডেন-জিপিএ-খাদময়/a-17665138",
  "title" : "‘আমরা বুঝিব, গোল্ডেন জিপিএ খাদময়’",
  "date" : "27.05.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "প্রশ্নপত্র ফাঁস নিয়ে অধ্যাপক মুহম্মদ জাফর ইকবালের কলাম এবং শিক্ষামন্ত্রীর জবাব নিয়ে সামাজিক যোগাযোগের মাধ্যমগুলোতে চলছে তুমুল আলোচনা৷ মন্ত্রীর বক্তব্যের প্রতিবাদে একটি ফেসবুক গ্রুপ শহীদ মিনারে কর্মসূচিও দিয়েছে৷ গত ২৩শে মে জাফর ইকবাল ‘মাননীয় শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদের কাছে অনুরোধ’ শিরোনামে পত্রিকায় একটি কলাম লেখেন, যাতে বলা হয়, তিনি ফাঁস হওয়া প্রশ্ন আর এইচএসসি পরীক্ষার প্রশ্ন পাশাপাশি বসিয়ে পত্রপত্রিকায় পাঠিয়েছেন৷ এ রকম ‘অকাট্য প্রমাণ’ পাওয়ার পরও শিক্ষা মন্ত্রণালয় কিছু করেনি৷ এর জবাবে ‘অধ্যাপক জাফর ইকবালের বক্তব্যের সঙ্গে কিছু কথা’ শিরোনামে নুরুল ইসলাম নাহিদের প্রতিক্রিয়াটি পত্রিকায় আসে ২৫শে মে৷ সেখানে তিনি বলেন, মন্ত্রণালয় কিছুই করছে না, এমন অভিযোগ ঠিক নয়৷ কঠোর সতর্কতার পরও ‘এবারই প্রথম’ এইচএসসি পরীক্ষায় ‘এমন অচিন্তনীয়’ ঘটনা ঘটেছে৷ মন্ত্রী জানান, বাংলা প্রথম ও দ্বিতীয়পত্র এবং ইংরেজি প্রথমপত্রের প্রশ্নপত্র ফাঁস হওয়ার গুজব থাকলেও কোনো প্রমাণ পাওয়া যায়নি৷ ইংরেজি দ্বিতীয়পত্রের ফাঁস হওয়া প্রশ্নের সন্ধান পেয়ে ওই পরীক্ষা স্থগিত করা হয়৷ রসায়ন প্রথম ও দ্বিতীয়পত্রের প্রশ্ন ফাঁস হয়েছে বলে ব্যাপক প্রচার হলেও কোনো মিল পাওয়া যায়নি৷ ‘‘পদার্থবিজ্ঞান সম্পর্কে প্রশ্ন উঠেছে৷ যে প্রশ্নপত্রের প্রচার হয়েছে, তা থেকে প্রথমপত্রে সাজেশন আকারে প্রচারিত ৯-১০টির মধ্যে তিনটি প্রশ্ন এবং দ্বিতীয়পত্রে প্রায় একই সংখ্যার সাজেশনের মধ্যে দুটি প্রশ্নের মিল পাওয়া গেছে৷ কথিত সাজেশনের সঙ্গে কিছু মিলতেই পারে৷ ফেসবুকে বিভিন্ন পেজে বিভিন্ন শিরোনামে এভাবে সাজেশন প্রকাশ করা হয়েছে৷ যাঁরা করেছেন, তাঁরা এতে আর্থিকভাবে লাভবান হননি৷ তাহলে প্রশ্ন জাগে, কেন তাঁরা এই ঘৃণ্য কাজ করেছেন?’’ শিক্ষামন্ত্রীর বক্তব্যের প্রতিক্রিয়ায় অভীক রায় ফেসবুকে লিখেছেন, ‘‘প্রথম প্রথম গুজব বলে উড়িয়ে দিলেও জাফর ইকবাল স্যারের তিনটি কলামের প্রেক্ষিতে শিক্ষামন্ত্রী যে ব্যাপারটা তলিয়ে দেখতে উদ্যত হয়েছেন, সেটা প্রশংসনীয়৷ তবে তাঁর বক্তব্যের সার্বিক সুর হতাশাজনক৷ প্রশ্ন ফাঁসের সুনির্দিষ্ট প্রমাণকে অস্বীকার করে যাওয়ার প্রবণতা তিনি ত্যাগ করেননি৷ এটা শুধু হতাশারই নয়, লজ্জারও বটে৷’’ প্রিয় ব্লগে সাজ্জাদ রেজা লিখেছেন, ‘‘মাননীয় শিক্ষামন্ত্রী, আপনি কি মনে করিয়াছেন, সময়মত বই দিতে পারিয়া যেহেতু বাহবা পাইয়াছেন, সেহেতু আরও আগাম প্রশ্নপত্র দিতে পারিলে আরও বাহবা পাইবেন? ...যদি মানিয়া নেন যে, আমাদের শিক্ষা ব্যবস্থাকে পুরোপুরি ধ্বংস করিবার পাঁয়তারা করা হইতেছে তাহা হইলে, দ্রুত ব্যবস্থা নিতে হইবে৷ তাহা না হইলে, শিক্ষা প্রশাসনের প্যান্ট ধরিয়া টানিয়া নিয়া গেলেও চোখে হাত দিয়া যতই বলুন না কেন কেহ দেখে নাই, ইজ্জত নষ্ট হয় নাই- ইহাতে এইচএসসির বাচ্চা পোলাপানও আপনার অজ্ঞতা দেখিয়া হাসিবে, ইহা নিশ্চিত৷’’ মন্ত্রী প্রশ্ন ফাঁসের বিষয়টি অস্বীকার করায় তাইফ বিন তোফা ক্ষুব্ধ প্রতিক্রিয়া দেখিয়েছেন ফেইসবুকে ৷ তিনি লিখেছেন, ‘‘আপনি এতোগুলো মানুষকে মিথ্যেবাদী বলছেন? আপনি কি একবার সত্যি প্রমাণগুলো যাচাই করে দেখেছেন? নাকি আপনার কর্মকর্তাদের দিয়ে যাচাই করে এসব বলছেন? ‘‘জানি, এই পরীক্ষা বাতিল বা পুনরায় আয়োজন করা সম্ভব নয়৷ তবুও সত্যটা স্বীকার করে নিলে আপনি ছোট হতেন না৷ কারণ আপনার জন্য আমাদের শ্রদ্ধাবোধ একজন রাজনৈতিক ব্যক্তির চাইতে বেশি ছিল৷’’ প্রশ্ন ফাঁসের প্রতিবাদে গত শনি ও রোববার ঢাকায় কেন্দ্রীয় শহীদ মিনারে ব্যানার ও প্ল্যাকার্ড নিয়ে অবস্থান কর্মসূচি পালন করে ফেসবুক গ্রুপ ‘প্রশ্নপত্র ফাঁসঃ মানি না, মানবো না’৷ মন্ত্রীর বক্তব্যের প্রতিবাদে মঙ্গলবারও তাঁদের কর্মসূচি রয়েছে৷ আর যে শিক্ষার্থীরা ফাঁস হওয়া প্রশ্নের পেছনে ছুটছে, তাঁদের উদ্দেশ্যে সাজ্জাদ রেজা তাঁর ব্লগে লিখেছেন, ‘‘আনন্দিত হইবার কিছু নাই৷ জীবন বড়ই রহস্যময়৷ হয়তো গোল্ডেন জিপিএ ৫ পাইয়া থাকিবে৷ জানিয়া থাকো, গোল্ড আসলে খাদময়৷ নিশ্চয় জানিয়া থাকিবে, মুক্তিযুদ্ধের সম্মাননা স্মারক হিসেবে বিদেশি বন্ধুদের দেওয়া ক্রেস্টে কোনো সোনা পাওয়া যায় নাই৷ আমরা বুঝিব, তোমাদের গোল্ডেন জিপিএ ৫ খাদময়, যতই রেকর্ড হোক ফলাফলে!’’ সংকলন: জাহিদুল কবির সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ফাঁস", "ইকবাল", "জাফর", "শিক্ষামন্ত্রী", "ফেসবুক", "প্রশ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}