{
  "docID" : 3820,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইএস-এর-উপস্থিতি-নিয়ে-বিতর্ক-সময়ের-অপচয়/a-19248899",
  "title" : "আইএস-এর উপস্থিতি নিয়ে বিতর্ক সময়ের অপচয়",
  "date" : "11.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ঢাকায় নিযুক্ত ইউরোপীয় ইউনিয়নের মিশন প্রধান পিয়ের মায়ুদঁ বলেছেন, বাংলাদেশে আইএস-এর উপস্থিতি নিয়ে অর্থহীন বিতর্ক সময়ের অপচয় মাত্র৷ বাংলাদেশের নিরপত্তা বিশ্লেষকরাও মনে করেন, বিতর্ক না করে অপরাধীদের আইনের আওতায় আনাই আসল কাজ৷ ঢাকায় নিযুক্ত ইউরোপীয় ইউনিয়নের মিশন প্রধান পিয়ের মায়ুদঁ বলেছেন, বাংলাদেশে আইএস-এর উপস্থিতি নিয়ে অর্থহীন বিতর্ক সময়ের অপচয় মাত্র৷ বাংলাদেশের নিরপত্তা বিশ্লেষকরাও মনে করেন, বিতর্ক না করে অপরাধীদের আইনের আওতায় আনাই আসল কাজ৷ পিয়ের মায়ুদঁ সোমবার ইউরোপ দিবসের অনুষ্ঠানে বলেন, ‘‘আইএস আছে কি নেই – এই বিতর্ক কোনো ভালো উদ্দেশ্য বহন করে না৷ এর একমাত্র উদ্দেশ্য হচ্ছে সহিংসতার ঢেউ তৈরি করা৷'' একের পর এক ঘটে চলা হত্যাকাণ্ডগুলোর দিকে ইঙ্গিত করে তিনি বলেন, ‘এই ইস্যুতে বিতর্ক করা ভুল হবে৷ এ সব হত্যাকাণ্ড আন্ডারগ্রাউন্ড গ্রুপগুলোর সন্ত্রাসী কর্মকাণ্ড৷'' তাঁর কথায়, ‘‘এরা গোপনে বাংলাদেশে অবস্থান করছে৷ এরা কোনো প্রকাশ্য প্রতিষ্ঠান নয়৷ কোথাও রেজিস্টার্ডও নয় এরা৷ এদের বহু চেহারা আছে, আছে বহু নাম৷ এরা নির্দিষ্ট সময়ের পর তাদের পরিচয় পরিবর্তন করতে পারে৷'' অডিও শুনুন 02:03 ‘আইএস আছে কিনা তা জরুরি নয়৷ তারা মানুষ হত্যা করছে, মুক্ত চিন্তায় আঘাত করছে – এটাই সত্য৷‘ সাম্প্রতিক সময়ে দেশে সেক্যুলার ব্লগার, অনলাইন অ্যাক্টিভিস্ট, প্রকাশক, শিক্ষক, ভিন্ন মতাবলম্বী, বিদেশি এবং সমকামী অধিকারকর্মীদের মৃত্যুর ঘটনা ঘটেছে৷ বহু হত্যাকাণ্ডের দায় স্বীকার করেছে উগ্রপন্থি সংগঠন তথাকথিত ইসলামিক স্টেট বা আইএস৷ তবে সরকারের পক্ষ থেকে বাংলাদেশে আইএস-এর উপস্থিতির খবর নাকচ করে দেওয়া হয়েছে, এখনও হচ্ছে৷ এ বিষয়ে জানতে চাইলে ইইউ রাষ্ট্রদূত বলেন, ‘‘আমাদের দু'টি ভুল এড়িয়ে চলা উচিত৷ একটি হচ্ছে এই ইস্যুকে অতিরঞ্জিত করা এবং অন্যটি হচ্ছে এই পরিস্থিতিকে খাটো করে দেখা৷ কিন্তু আরো একটা ভুল হবে যদি দেশে আইএস আছে কি নেই – তা নিয়ে আলোচনায় অনেক সময় ও শক্তি ব্যয় করা হয়৷'' তিনি জানান, ‘‘বাংলাদেশে সন্ত্রাসের নতুন মানচিত্র সম্পর্কে সরকারের সঙ্গে আলোচনা করবে ইইউ৷'' ইইউ রাষ্ট্রদূত আরো জানান যে, ইউরোপও সন্ত্রাসবাদ মোকাবেলা করছে এবং একই ধরনের সমস্যা বন্ধু রাষ্ট্রদের সঙ্গে নিয়ে আলোচনা করতে চায় তারা৷'' বাংলাদেশের বৈচিত্র্যের দিকে ইঙ্গিত করে পিয়ের মায়ুদঁ বলেন, ‘‘বাংলাদেশের তার রং হারানো উচিত হবে না৷'' এ বিষয়ে বাংলাদেশের নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল শাহেদুল আনাম খান (অব.) ডয়চে ভেলেকে বলেন, ‘‘প্রকৃত অর্থেই বাংলাদেশে আইএস আছে কি নেই – তা নিয়ে বিতর্ক করার সময় নেই৷ আসল কথা হলো, একটি গ্রুপ তাদের বিরোধী মতবাদের মানুষকে হত্যা করছে৷ তারা তাদের মতের সঙ্গে যাদের মত মিলছে না তাদেরকেই আক্রমণ করছে৷'' তিনি বলেন, আসলে আইএস আছে কিনা তা জরুরি নয়৷ তারা মানুষ হত্যা করছে, মুক্ত চিন্তায় আঘাত করছে – এটাই সত্য৷ তাই সরকারের উচিত হবে তাদের প্রতিরোধে সর্বাত্মক ব্যবস্থা নেয়া৷'' শাহেদুল আনামের কথায়, ‘‘বিতর্ক করলে পরিস্থিতি আরো খারাপ হবে৷ তারা আরো আগ্রাসী হবে৷ তাই সব মতের গণতান্ত্রিক সমাজের জন্য তাদের বিচারের আওতায় আনা প্রয়োজন৷'' আপনার কি মনে হয় বন্ধুরা? বাংলাদেশে কি আইএস সত্যিই আছে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ব্লগার", "ইসলামিক স্টেট", "আইএস", "সন্ত্রাসী কর্মকাণ্ড", "শাহেদুল আনাম" ],
  "automaticKeyPhrases" : [ "" ]
}