{
  "docID" : 3829,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আগুনে-আত্মাহুতি-দিচ্ছে-তিব্বতের-স্বাধীনতাকামী-তরুণরা/a-16058501",
  "title" : "আগুনে আত্মাহুতি দিচ্ছে তিব্বতের স্বাধীনতাকামী তরুণরা",
  "date" : "28.06.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আগুনে পুড়ে জীবন বিসর্জন দেওয়া তিব্বতিদের সংখ্যা পেরিয়েছে রেকর্ডের ঘর৷ রাজনৈতিক কারণে আত্মহননের এহেন ঘটনা ইতিহাসে এর আগে দেখা যায় নি৷ ধর্মশালা থেকে একথাই জানিয়েছেন প্রত্যক্ষদর্শীরা৷ তিব্বত! যেন এক অবাক করা নাম, জাদুময় ভূখণ্ড, যার তুলনা কেবল সে নিজেই! হাজারো কিলোমিটার বরাবর ঊষর, রুক্ষ, পাথুরে ভূমি, পৃথিবীর উচ্চতম পর্বতশৃঙ্গগুলোকে বুকে রাখা বিশ্বের সর্বোচ্চ মালভূমি আর বরফগলা রুপালি নদী সমৃদ্ধ তিব্বতের জুড়ি আক্ষরিক অর্থেই আমাদের গ্রহে আর নেই৷ অথচ বহির্বিশ্বের কাছে এই তিব্বত হাজার বছর ধরেই এক নিষিদ্ধ বিস্ময়৷ দীর্ঘদিন যাবত বিদেশিদের প্রবেশ সেখানে নানা নিয়মকানুন আর শৃঙ্খলের বেড়াজালে ঘেরা৷ তিব্বতের সীমান্ত বরাবর তাই চলে ভ্রমণার্থিদের চিরুনি তল্লাশি৷ ভিসা থাকা সত্ত্বেও, ব্যাগে তিব্বতের পতাকা, মাওবিরোধী বই অথবা দলাই লামার ছবি থাকলে পরিণতি নিদারুণ! অন্যদিকে, চীনা আগ্রাসনের বিরুদ্ধে তিব্বতিদের স্বাধীনতা এবং আধ্যাত্মিক নেতা দলাই লামার প্রত্যাবর্তনের দাবি আজও সামরিক পুলিশের বুটের লাথির মোকাবিলা করতে পারে নি৷ তাই এখনও তিব্বতে চীনা দখলদারিত্বের বিরুদ্ধে প্রতিবাদস্বরূপ আগুনে পুড়ে আত্মাহুতি দিয়ে চলেছে তরুণ সন্ন্যাসী, সাধারণ তিব্বতিরা৷ আর বর্তমানে, এই সংখ্যা ছুঁয়েছে রেকর্ডের ঘর৷ ভারতের তিব্বত বলে পরিচিত পাহাড়ি শহর ধর্মশালায় বহু নির্বাসিত তিব্বতিদের মুখ থেকেই শোনা যায় এ কাহিনী৷ এর মধ্যে অনেকেই এরকম ঘটনার প্রত্যক্ষদর্শী৷ এই যেমন মুঙ্গের ইয়নডন'এর কথায়, ‘‘১৯৫৯ সালের গণবিদ্রোহ চীন সরকার কঠোর হস্তে দমনের পর প্রায় প্রতিদিনই তিব্বতিরা পালিয়ে এসে আশ্রয় নিত ধর্মশালায়৷ আগে বছরে দুই থেকে তিন হাজার শরণার্থী আসতো৷ কিন্তু, ২০০৮ সালের পর থেকে পরিস্থিতি পাল্টে গেছে৷ বেশি সংখ্যক সেনা নিয়োগের ফলে এখন ভারতে প্রবেশ করা কঠিন হয়ে পড়েছে তিব্বতিদের জন্য৷ তাই তাদের অনেকেই বাধ্য হচ্ছে আত্মহত্যার পথ বেছে নিতে৷'' বলাবাহুল্য, ২০০৮ সালে চীনা প্রভুত্বের বিরুদ্ধে বিদ্রোহ ছড়িয়ে পড়ার পর থেকে সুপরিকল্পিতভাবে তিব্বতি সংস্কৃতি আর তাদের স্বকীয়তা ধ্বংসের কার্যক্রম হাতে নেয় চীনারা৷ আর তাদের এসব অপপ্রয়াসের বিরুদ্ধে চূড়ান্ত প্রতিবাদ হিসেবে গায়ে আগুন জ্বালিয়ে আত্মাহুতির মাধ্যমে জীবন বিসর্জনের পথ বেছে নেয় স্বাধীনতাকামী তরুণরা৷ শরীরে গ্যাসোলিন ঢেলে এভাবেই মৃত্যুবরণ করে মাত্র ২২ বছর বয়সি লবসাং জামিয়াং৷ একটি স্বাধীন তিব্বতের দাবিতে দাউ দাউ করে জ্বলে ওঠে সে৷ অথচ এ ঘটনায় চীনা প্রধানমন্ত্রী ওয়েন জিয়াবাও'এর মন্তব্য, দলাই লামা ও ভারতের ধর্মশালায় নির্বাসিত সরকার তিব্বতকে বিচ্ছিন্ন করার চেষ্টা করছে৷ ওদিকে, তিব্বতের নির্বাসিত সরকারের প্রধানমন্ত্রী লোবসাং সাংগে জানিয়েছেন, ‘‘একজন বৌদ্ধ হিসেবে আমি এই তরুণদের জন্য প্রার্থনা করি, একজন তিব্বতি হিসেবে তাদের সাহসিকতাকে বহবা দেই৷ কিন্তু একজন মানুষ হিসেবে তাদের এ কাজ না করার পরামর্শও দিয়ে থাকি আমি৷'' প্রতিবেদন: কাই ক্যুস্টনার / ডিজি সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "আত্মাহুতি", "নির্বাসিত সরকার", "চীন", "প্রধানমন্ত্রী", "তিব্বত" ],
  "automaticKeyPhrases" : [ "" ]
}