{
  "docID" : 3830,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জেনেশুনে-বিষ-পান-করলেন-এক-তরুণী/a-18040741",
  "title" : "জেনেশুনে ‘বিষ পান’ করলেন এক তরুণী",
  "date" : "06.11.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গোপনে আত্মহত্যা নয়, সবাইকে জানিয়ে, ডাক্তারের সহায়তা নিয়েই নিজের জীবনে যবনিকা টেনেছেন ব্রিটানি মেনার্ড৷ যুক্তরাষ্ট্রের এই তরুণীর ইচ্ছামৃত্যুকে নিয়ে চলছে তুমুল তোলপাড়৷ বয়স মাত্র ২৯৷ গত জানুয়ারি পর্যন্ত ব্রিটানি মেনার্ড ছিলেন জীবনীশক্তিতে ভরপুর উদ্যমী তরুণী৷ মানবসেবায় নিজেকে নিয়োজিত রাখতে চষে বেড়িয়েছেন মানচিত্র৷ নেপালের অনাথ শিশুরা পেয়েছে তাঁর ভালোবাসার উষ্ণতা৷ ভিয়েতনাম, কম্বোডিয়া, লাওস, কোস্টারিকার কিছু মানুষও তাঁর সেবায় শুনেছিলেন ‘জীবনের গান'৷ গত জানুয়ারিতে প্রচণ্ড মাথাব্যথা নিয়ে ডাক্তারের কাছে গিয়েছিলেন ব্রিটানি৷ জানা গেল, মস্তিষ্কে ক্যানসার হয়েছে৷ প্রথমে বলা হলো, ব্রেন টিউমারের সঙ্গে লড়ে বড় জোর হয়ত দশ বছর বাঁচতে পারবেন৷ সে লড়াই হয়ত করতেন৷ কিন্তু আরো পরীক্ষা-নিরীক্ষার পর গত এপ্রিলে ডাক্তাররা জানালেন, প্রাণবন্ত তরুণীটির জীবনের আর মাত্র ছয় মাস বাকি৷ ব্রিটানি মেনার্ড ধুঁকে ধুঁকে বাঁচতে চাননি৷ যুক্তরাষ্ট্রের পাঁচটি রাজ্যে ‘ইচ্ছামৃত্যু' আইন-অনুমোদিত৷ স্বেচ্ছায় মৃত্যু বরণকে সবার আগে আইন করে স্বীকৃতি দিয়েছিল ওরেগন৷ ‘ডেথ উইথ ডিগনিটি অ্যাক্ট' কার্যকর করার আগে জনগণ ভোট দিয়ে তাতে সমর্থনও জানিয়েছে৷ ব্রিটানি মেনার্ড সেখানেই চলে যান সপরিবারে৷ এক ভিডিওচিত্রে সবাইকে জানিয়ে দেন, জীবন খুব সুন্দর, তবে ক্যানসারের কাছে হারার আগে সগৌরবে এ জীবনে ইতি টানবেন৷ এ পর্যন্ত প্রায় এক কোটি মানুষ দেখেছেন সেই ভিডিও৷ ১লা নভেম্বর, ২০১৪৷ ওরেগনের পোর্টল্যান্ডে স্বামী-বাবা-মায়ের সামনেই ফেসবুকে শেষ বার্তা লিখতে বসেছিলেন ব্রিটানি৷ চিরবিদায়ের আগে লিখেছেন, ‘‘পৃথিবী, বিদায়৷ বন্ধুরা, বিদায়৷ সারা বিশ্বে তোমরা শুভশক্তি ছড়িয়ে দাও৷'' ব্রিটানি স্বেচ্ছামৃত্যুর ইচ্ছা প্রকাশের পর থেকেই বিষয়টি নিয়ে বিতর্ক চলছে৷ ডাক্তারের একটা ইনজেকশনে জীবনকে এভাবে ‘না' বলা অনেকেরই পছন্দ হয়নি৷ সবচেয়ে বেশি সমালোচনা আসে কট্টর খ্রিষ্টানদের কাছ থেকে৷ ব্রিটানির ইচ্ছামৃত্যুকে ‘অনৈতিক' এবং ‘নিছক আত্মহত্যা' হিসেবে দেখেছেন তাঁরা৷ ভ্যাটিকানও সোচ্চার৷ মঙ্গলবার ভ্যাটিকানের ‘পন্টিফিকাল অ্যাকাডেমি ফর লাইফ'-এর প্রধান বলেছেন, ‘‘মেয়েটি গৌরবের মৃত্যু চেয়ে এমন করেছে৷ কিন্তু এটা ভুল৷ আত্মহত্যা ভালো কিছু নয়, কারণ, এর মাধ্যমে জীবনকে, এমনকি আমরা পৃথিবীতে যে উদ্দেশ্য নিয়ে এসেছি – সেটাকে এবং চারপাশে আমাদের সব প্রিয়জনকে ‘না' বলা হয়৷'' ‘ডেথ উইথ ডিগনিটি অ্যাক্ট'-এর মূল কথা, ১৮ বছরের বেশি বয়সি কেউ দুরারোগ্য রোগে আক্রান্ত হয়ে রোগযন্ত্রণা থেকে মুক্তি চাইলে, দু'জন চিকিৎসক তাঁর রোগ সম্পর্কে নিশ্চিত করলে, চিকিৎসকের সহায়তায় তিনি নিজের ধার্য করা দিনে মৃত্যুবরণ করতে পারবেন৷ এসিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "আত্মহত্যা", "তোলপাড়", "ইচ্ছামৃত্যু", "তরুণী", "রোগ" ],
  "automaticKeyPhrases" : [ "" ]
}