{
  "docID" : 3832,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাক্ষসী-বউয়ের-হাতে-আধমরা-শাশুড়ি/a-18987385",
  "title" : "রাক্ষসী বউয়ের হাতে আধমরা শাশুড়ি",
  "date" : "19.01.2016",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "গৃহবধূ নিপীড়নের কথা নতুন নয়৷ যৌতুক দিতে না পারা, সন্তানহীনতা বা কোনো কারণ ছাড়াই পুত্রবধূর ওপর অকথ্য অত্যাচারের নানা ঘটনা আমরা শুনেছি, প্রত্যক্ষও করেছি৷ কিন্তু উল্টে পুত্রবধূর হাতে শাশুড়ি নির্যাতন – এমন কথা শুনেছেন কি? ঘটনাটি ঘটে ক'দিন আগে, ভারতের উত্তর প্রদেশে৷ কথা নেই, বার্তা নেই, পুত্রবধূ সঙ্গীতা জৈন হঠাৎ করেই চড়াও হয় সত্তরোর্ধ্ব রাজরানী জৈনের ওপর৷ খাটের ওপর লাফ দিয়ে পিছন থেকে আক্রমণ করে৷ তারপর নির্মমভাবে মারধর করে শাশুড়িকে৷ প্রথমে গলায় দড়ি বেঁধে শ্বাসরোধ করার চেষ্টা করে, পরে ইঁট দিয়ে তাঁকে আঘাত করে মাথায়৷ পাশাপাশি সমান তালে চলে কিল, ঘুসি৷ শেষে টেনে হিঁচড়ে শাশুড়িকে খাট থেকে টেনে ফেলে দেয়ার চেষ্টাও করে সঙ্গীতা৷ হ্যাঁ, নির্যাতনের এই দৃশ্য ধরা পড়ে ঘরে লাগানো সিসিটিভি ক্যামেরায়৷ জানা যায়, স্ত্রীর অত্যাচারী স্বভাবের প্রমাণ দিতে ঘরে সিসিটিভি ক্যামেরা বসিয়েছিলেন স্বয়ং সঙ্গীতা জৈনের স্বামী, সন্দীপ জৈন৷ তাঁর কথায়, ‘‘বহুদিন ধরেই সঙ্গীতা আমার মা-বাবাকে গালিগালাজ করতো, মারধর করতো, হেনস্থা করতো৷ আমি ওর বিষয়ে বহু অভিযোগ করেছি, কিন্তু কোনো ফল পাইনি৷ ভারতের আইন তো সবসময় পুত্রবধূর পক্ষেই যায়৷ তাই শেষ পর্যন্ত ওর মুখোশ টেনে ছিঁড়ে দিতেই সিসিটিভি লাগিয়েছিলাম৷'' স্বামীর পেতে রাখা গোপন ক্যামেরায় শাশুড়িকে পেটানোর এই ফুটেজ দেখেই সঙ্গীতাকে আটক করে রাজ্যের পুলিশ৷ পরবর্তীতে ভিডিওটি ফেসবুকে ‘পোস্ট' করেন কুন্দন শ্রীবাস্তব নামের এক সমাজসেবী৷ বলা বাহুল্য, ফেসবুকে পোস্টের প্রায় সঙ্গে সঙ্গেই ভিডিওটি ‘ভাইরাল' হয়ে যায়৷ সঙ্গীতাকে ‘রাক্ষসী বউ' আখ্যা দিয়ে চালু হয় #monsterbahu হ্যাশট্যাগ, যা ব্যবহার করে অনেকেই ক্ষুব্ধ প্রতিক্রিয়া জানান৷ মানবাধিকার সংগঠন ‘হেল্প এজ ইন্ডিয়ার' একটি সমীক্ষা বলছে, ভারতে বসবাসকারী বৃদ্ধ-বৃদ্ধা বা বয়স্ক মানুষের অর্ধেকেরও বেশি নিত্য মানসিক ও শারীরিক নির্যাতনের শিকার৷ শিকার চরম অপমান এবং অবহেলার৷ আর এই নির্যাতন যে শুধু ছেলের বউরা করে থাকে, তা না৷ করে নিজ সন্তানরাও৷ অথচ গৃহবধূ নির্যাতনের কথা উঠলে নারীবাদীরা যেমন ঝাঁপিয়ে পড়েন, শাশুড়ি-নির্যাতনের সময় তাঁরা তেমন তৎপর হলেন না কেন? শাশুড়িরা কি নারী নন? শেষ পাওয়া খবর অনুযায়ী, ভারতীয় দণ্ডবিধির ৩০৭ ধারায় সঙ্গীতার বিরুদ্ধে ইতিমধ্যেই মামলা দায়ের করেছে পুলিশ৷ সঙ্গীতা অবশ্য কিছুতেই মুখ খোলেননি৷ ডিজি/এসি বন্ধুরা, এমন ‘রাক্ষসী বউ’ আপনি আগে দেখেছেন কি? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "শাশুড়ি নির্যাতন", "মানবাধিকার", "শাশুড়ি", "বউ", "সঙ্গীতা" ],
  "automaticKeyPhrases" : [ "" ]
}