{
  "docID" : 3833,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গঙ্গা-ব্যারেজে-ভারতের-অনীহা-অযৌক্তিক/a-18980650",
  "title" : "‘গঙ্গা ব্যারেজে ভারতের অনীহা অযৌক্তিক'",
  "date" : "14.01.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশ প্রস্তাবিত গঙ্গা ব্যারেজ প্রকল্প নিয়ে এগোতে চাইলেও, ভারতের অনীহার কারণে তা আটকে আছে৷ অথচ প্রকল্পটি বাস্তবায়িত হলে বাংলাদেশের দক্ষিণ-পশ্চিমাঞ্চলের উপকূলীয় এলাকায় পানি স্বল্পতা কমবে, কমবে লবণাক্ততাও৷ ১৯৯০-এর দশকে গঙ্গা বাঁধ প্রকল্প নিয়ে কাজ শুরু করে আওয়ামী লীগ নেতৃত্বাধীন সরকার৷ বলা বাহুল্য, বাংলাদেশে পদ্মা নামে পরিচিত গঙ্গা নদী দেশের দক্ষিণ-পশ্চিমাঞ্চলের পানির একটি বড় উৎস৷ জলবায়ু পরিবর্তনজনিত প্রভাবের অংশ হিসেবে পানির স্বল্পতা আর লবণাক্ততা অঞ্চলটির জন্য অন্যতম সমস্যায় পরিণত হয়েছে৷ সে কারণেই এ বাঁধ প্রকল্পটিকে প্রাধান্য দিচ্ছে বাংলাদেশ৷ বিশেষজ্ঞদের মতে, বৈশ্বিক উষ্ণতার কারণে সমুদ্রপৃষ্ঠে পানির উচ্চতা বেড়ে যাওয়ায় দক্ষিণ-পশ্চিমাঞ্চলে লবণাক্ততা দিন দিন বাড়ছে৷ তাই প্রস্তাবিত বাঁধ প্রকল্পটি বাস্তবায়িত হলে বিভিন্ন নদীপথ দিয়ে পানি ছাড়া যাবে, যাতে কমবে লবণাক্ততার মাত্রা৷ তবে ভারতের সহায়তা ছাড়া এ বাঁধ নির্মাণ সম্ভব নয় বলে আগেই ইঙ্গিত দিয়ে রেখেছেন তাঁরা৷ বাংলাদেশের তরফে এরইমধ্যে রাজবাড়ির পাংশা এলাকায় ২.১ কিলোমিটার দৈর্ঘ্যরে প্রস্তাবিত বাঁধটির নকশা প্রস্তুত করা হয়েছে৷ সম্ভাব্যতা পরীক্ষাও সম্পন্ন হয়েছে ইতিমধ্যে৷ তারপরও ভারতের সায় না পাওয়ায় থমকে আছে প্রকল্পটি৷ জানা গেছে, ২০১৫ সালের শুরুতে বাংলাদেশ সরকারের কাছে একটি চিঠি পাঠায় দিল্লি৷ সেখানে বলা হয়, ঢাকা থেকে পাঠানো প্রকল্প সংক্রান্ত নথিপত্র পর্যালোচনা করেছেন ভারতীয় কারিগরি বিশেষজ্ঞরা৷ তাঁদের আশঙ্কা, বাঁধটি নির্মিত হলে বাংলাদেশ সীমান্তবর্তী ভারতের এলাকাগুলোতে বন্যা দেখা দিতে পারে৷ তাই বাঁধটি নির্মিত হলে ভারতীয় ভূখণ্ডে পানির উচ্চতা বাড়বে না – এমন নিশ্চয়তা চেয়ে ঢাকাকে পূর্ণাঙ্গ সম্ভাব্যতা পরীক্ষার প্রতিবেদন এবং বৈজ্ঞানিক নকশা পাঠানোর জন্য অনুরোধ করা হয়৷ গত বছরের এপ্রিল মাসে ভারতে সব কাগজপত্র পাঠানো হলেও, এখনও পর্যন্ত দেশটি এ ব্যাপারে সাড়া দিচ্ছে না বলে রয়টার্সকে জানিয়েছেন বাংলাদেশের পানিসম্পদ মন্ত্রী আনিসুল ইসলাম মাহমুদ৷ গঙ্গা ব্যারেজ প্রকল্প বাস্তবায়নের জন্য সাত বছর সময় লাগবে আর তার জন্য বরাদ্দ লাগবে ৪০০ কোটি ডলার৷ বাংলাদেশের পানিসম্পদ মন্ত্রীর দাবি, গঙ্গা নদীর ওপর নির্ভরশীল এলাকাগুলোতে কৃষি ও মৎস উৎপাদন এবং ১১৩ মেগাওয়াটের জলবিদ্যুৎ প্রকল্পের মধ্য দিয়ে পাঁচ বছরের মধ্যে বাঁধ নির্মাণের খরচ উঠে আসবে৷ বাঁধটি নির্মাণের ব্যাপারে অর্থায়নের জন্য আগ্রহ প্রকাশ করেছে চীনা প্রতিষ্ঠান হাইড্রো চায়না কর্পোরেশন৷ এছাড়া গঙ্গা বাঁধের মাধ্যমে ১৬৫ কিলোমিটার এলাকা পানি সংরক্ষণাগার হিসেবে ব্যবহার করা যাবে৷ তাতে থাকবে ২৯০ কোটি ঘন লিটার পানি ধারণের ক্ষমতা৷ বাংলাদেশের পানিসম্পদ মন্ত্রীর দাবি, ১২৩টি আঞ্চলিক নদীর মাধ্যমে ২৬টি জেলায় এ পানি পৌঁছে দেওয়া সম্ভব হবে৷ আর সারা বছর ধরেই ব্যবহার করা যাবে সংরক্ষণাগারের পানি৷ বাংলাদেশের পানি এবং আন্তর্জাতিক নদী বিশেষজ্ঞ প্রকৌশলী মো. ইমামুল হক ডয়চে ভেলেকে জানান, ‘‘এই প্রকল্পে ভারতের অনীহা দেখানোর কোনো কারণ নেই৷ দরকার নেই তাদের সায় নেয়ারও৷ ভারত ফারক্কা বাধ নির্মাণের সময় কারুর সায় নেয়নি৷ তাছাড়া বাংলাদেশে গঙ্গা ব্যারেজ প্রকল্প বাস্তবায়িত হলে ভারতের কোনো ক্ষতি হবে – এই ধারণা অমূলক৷ কারণ গঙ্গার বাংলাদেশ অংশ গঙ্গার ভাটিতে৷ আমরা যে পানি পাই, তাই রক্ষণাবেক্ষণ এবং ব্যবস্থাপনার মাধ্যমে বহুমুখি ব্যবহার নিশ্চিত করা হবে৷'' প্রকৌশলী ইমামুল হক বলেন, ‘‘গঙ্গা ব্যারেজ প্রকল্প বাংলাদেশের মানুষের স্বপ্নের প্রকল্প৷ এই প্রকল্পে ভারতের সায় নেয়ার নামে একটি মহল ভারতকে উসকে দিচ্ছে৷'' তবে তাঁর কথায়, ‘‘পাংশায় এই ব্যারেজ না করে কুষ্টিয়ার গড়াই নদীতে করলে বাংলাদেশ আরো লাভবান হবে৷ জিকে প্রকল্পে পানি দেয়া যাবে৷ আর দেশের দক্ষিম-পশ্চিমাঞ্চল, বিশেষ করে সুন্দরবন লবণাক্ততা থেকে রক্ষা পাবে৷ সুরক্ষা দেওয়া যাবে সুন্দরবনের জীববৈচিত্র্য ও বনজ সম্পদেরও৷'' প্রিয় পাঠক, গঙ্গা ব্যারেজ প্রকল্প বাস্তবায়নে ভারতকে কি আন্তরিক মনে হয়? নীচে আপনার মতামত জানান৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বাঁধ", "গঙ্গা", "ব্যারেজ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}