{
  "docID" : 384,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শরণার্থীদের-ইউরোপে-আসা-বন্ধ-হবে/a-19098723",
  "title" : "শরণার্থীদের ইউরোপে আসা বন্ধ হবে?",
  "date" : "07.03.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ব্রাসেলসের বৈঠক কি ইউরোপের শরণার্থী সংকট নিরসনের পথের সন্ধান দেবে? আঙ্গেলা ম্যার্কেল পারবেন ইইউ দেশগুলোর সম্মিলিত প্রয়াসে সাফল্য আনার কৌশলে সফল হতে? শরণার্থীদের ইউরোপে প্রবেশ কি বন্ধ হতে চলেছে? সোমবার ব্রাসেলসে ইউরোপীয় ইউনিয়নের বৈঠক শুরুর আগে থেকেই জমে উঠেছে এ সব নিয়ে আলোচনা৷ বৈঠকে ইইউ-র ২৮টি দেশের প্রতিনিধি ছাড়াও থাকছেন তুরস্কের প্রধানমন্ত্রী আহমেদ দাভুতোগলু৷ বৈঠক শুরুর আগে জার্মানির চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সঙ্গে শরণার্থী সংকট এবং সংশ্লিষ্ট অন্যান্য গুরুত্বপূর্ণ বিষয় নিয়ে আলোচনা করেছেন ইউরোপীয় কাউন্সিলের প্রেসিডেন্ট ডোনাল্ড টুস্ক৷ ইইউ নেতাদের শরণার্থী সংকট নিয়ে আলোচনায় বসার আগেই অবশ্য আসন্ন বৈঠকের কর্মসূচি এবং সম্ভাব্য সিদ্ধান্ত নিয়ে আলোচনা-পর্যালোচনা শুরু হয়ে গেছে৷ বার্তাসংস্থাগুলো জানাচ্ছে, সোমবারের বৈঠকে বলকান অঞ্চল দিয়ে শরণার্থীদের ইউরোপে প্রবেশ করার পথগুলো বন্ধ করার ঘোষণা আসতে পারে৷ মূলত তুরস্ক থেকে সাগর পথে গ্রিস হয়ে জার্মানি ও অর্থনৈতিকভাবে সমৃদ্ধ স্ক্যানডিনেভিয়ান দেশগুলোতে প্রবেশ করতে গিয়ে অভিবাসনপ্রত্যাশীর মৃত্যু থামাতেই এই সিদ্ধান্ত নেয়া হবে বলে জানা গেছে৷ সোমবারের বৈঠকের আগেও ২৫ জন অভিবাসনপ্রত্যাশীর করুণ মৃত্যু হয়েছে৷ নৌকা ডুবে মারা যাওয়া ২৫ জনের মধ্যে ১০ জনই শিশু৷ ইইউ-এর পক্ষ থেকে বলকান অঞ্চল হয়ে ইউরোপের ধনী দেশগুলোতে প্রবেশের পথ বন্ধ করার বিষয়ে অবশ্য ইইউ-র পক্ষ থেকে এখনো আনুষ্ঠানিকভাবে কিছু জানানো হয়নি৷ তবে এএফপি-কে দু'জন কূটনীতিক জানিয়েছেন, এমন সিদ্ধান্ত মোটামুটি চূড়ান্ত৷ এদিকে গ্রিসের প্রধানমন্ত্রী আলেক্সিস সিপ্রাস তাঁর দেশ থেকে দ্রুত অভিবাসনপ্রত্যাশীদের সরিয়ে নেয়ার আহ্বান জানিয়েছেন৷ রবিবার তিনি ইইউ-র প্রতি এ বিষয়ে জরুরি পদক্ষেপ নেয়ার অনুরোধ জানান৷ গত সেপ্টেম্বরেই গ্রিসে আশ্রয় নেয়া অভিবাসনপ্রত্যাশীদের বড় একটা অংশকে তাদের দেশে ফিরিয়ে দেয়ার সিদ্ধান্ত নিলেও গত পাঁচমাসে মাত্র ৭০০ অভিবাসনপ্রত্যাশীকে ফেরানো সম্ভব হয়েছে৷ অথচ প্রতিদিন সিরিয়া ও অন্যান্য দেশ থেকে গড়ে অন্তত দু'হাজার নতুন অভিবাসনপ্রত্যাশী আসছে৷ অভিবাসনপ্রত্যাশীদের ফিরিয়ে দেয়ার বিষয়ে তুরস্কের সহযোগিতা চেয়ে আসছে ইইউ৷ অভিবাসীপ্রত্যাবাসন প্রকল্প বাস্তবায়নে তুরস্ককে ৩ বিলিয়ন ইউরো অনুদানের আশ্বাসও দিয়েছে ইউরোপীয় জোট৷ এসিবি/ ডিজি (এএফপি) অভিবাসনপ্রত্যাশীদের জার্মানি ও স্ক্যানডিনেভিয়ার ধনী দেশগুলোতে প্রবেশের পথ বন্ধ করা কি উচিত হবে? প্রিয় পাঠক, নীচে আপনার মতামত জানান৷",
  "manualKeyPhrases" : [ "সিপ্রাস", "সিরিয়া", "শরণার্থী", "গ্রিস", "ম্যার্কেল", "তুরস্ক", "টুস্ক", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}