{
  "docID" : 3846,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মরণে-সাহায্য-করা-কি-আইন-করে-বেঁধে-দেওয়া-চলে/a-18559885",
  "title" : "মরণে সাহায্য করা কি আইন করে বেঁধে দেওয়া চলে?",
  "date" : "03.07.2015",
  "writter" : "ক্রিস্টফ স্ট্রাক/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ইউথেনেসিয়া, মার্সি কিলিং কিংবা অ্যাসিস্টেড সুইসাইড: বিষয়টি নিয়ে জার্মান সংসদে বিতর্ক শুরু হয়েছে৷ বোঝা যাচ্ছে, জীবনে বা সমাজে সব কিছু আইন করে বেঁধে দেওয়া সম্ভব নয় – এই হল ক্রিস্টফ স্ট্রাক-এর অভিমত৷ গত বছরের হেমন্তেই সংসদ সভাপতি নরবার্ট লামার্ট বলেছিলেন, ‘স্ট্যার্বেহিল্ফে' বা ‘অ্যাসিস্টেড সুইসাইড' সংক্রান্ত নিয়মাবলীর পুনর্বিন্যাস হবে সংসদের চলতি কর্মকালের ‘সবচেয়ে উচ্চাভিলাষী আইন প্রণয়ন গত প্রকল্প'৷ সংসদে বিতর্কের প্রথম দিন সমাপ্ত হবার পর লামার্টের মন্তব্যের সত্যতা উপলব্ধি করা গেছে৷ লামার্ট বুন্ডেসটাগ-কে চেনেন৷ ব্যাংক পরিত্রাণ অথবা সামাজিক ভাতা কমানো-বাড়ানো নিয়ে উঁচু গলায় তর্কাতর্কি করা চলে; কিন্তু জীবনের চূড়ান্ত প্রশ্নগুলি নিয়ে আলোচনা করতে গেলে দুঁদে রাজনীতিকদেরও গলা নেমে আসে৷ কোনোরকম সন্দেহ থেকে গেলে সাংসদরা নিজেরাই অস্বস্তি বোধ করেন৷ গত নভেম্বরে একটি চারঘণ্টাব্যাপী প্রাথমিক বিতর্ক থেকেই তা বোঝা গিয়েছিল৷ এবার সাংসদদের সামনে চারটি বিভিন্ন প্রস্তাব রাখা রয়েছে৷ প্রস্তাবগুলি রক্ষণশীল থেকে উদার: আত্মহত্যায় সাহায্য পুরোপুরি নিষিদ্ধ করা থেকে শুরু করে আত্মহত্যায় সাহায্যের খোলা অনুমতি দেওয়া পর্যন্ত৷ বলতে কি, ইউরোপের অপরাপর দেশের আইন দেখলে ঐ একই বৈচিত্র্য পাওয়া যাবে৷ অপরদিকে বুন্ডেস্টাগে পরিবেশিত চারটি প্রস্তাবের প্রতিটির বিরুদ্ধে কিছু না কিছু আপত্তিও তোলা যেতে পারে৷ বৃহস্পতিবারের বিতর্ক থেকে বোঝা গেছে, বিধায়করা তাঁদের আইন প্রণয়ন সংক্রান্ত ক্ষমতা ও কল্পনাশক্তির প্রত্যন্ত সীমায় পৌঁছে গেছেন: বিশেষ করে যখন বিষয়টি চিকিৎসক ও রোগী, মরণাপন্ন ও তাঁর পরিবারের আত্মীয়স্বজনের মধ্যে সম্পর্কের ভিত্তি ধরে নাড়া দিচ্ছে৷ মর্যাদাপূর্ণ মৃত্যু জার্মানিতেও সবসময় সম্ভব নয় চিকিৎসক, রোগী কিংবা নীতিবিদ্যার পণ্ডিত – জার্মানিতে আজও অনেকের মতে ইউথেনেসিয়া সংক্রান্ত বর্তমান আইন বেশ ভালোই৷ সে আইন খোলাখুলি ‘অ্যাসিস্টেড সুইসাইড'-এর সপক্ষে না হলেও, লিখিতভাবে তার বিরোধিতাও করেনি৷ তথাকথিত ‘মরণ সাহায্যকারীরা' উদয় হবার পর থেকেই নতুন আইনের প্রয়োজন দেখা দিয়েছে – অর্থাৎ যে সরকারি অথবা বেসরকারি প্রতিষ্ঠান বা ব্যক্তিবর্গ নিয়মিতভাবে মরণাপন্নদের আত্মহত্যা করতে সাহায্য করে থাকেন, তাদের জন্যই এই নতুন নীতিমালার ডাক৷ রাজনীতিকরাও চিরকাল জানতেন এবং জানেন যে, জার্মানিতেও সবসময় মনুষ্যোচিত মর্যাদা অক্ষুণ্ণ রেখে মরা সম্ভব নয়৷ কিন্তু আত্মহত্যার যন্ত্রের প্রস্তাবও যখন বাজারে এসে পড়েছে, এবং সংবাদমাধ্যমে তার খবর নিয়মিত প্রকাশিত হচ্ছে, তখন উপলব্ধি করা যায় যে, এ হল আমাদের সমাজের এক ধরনের বিভ্রান্তি: আমরা জীবনের জয়গান গাই বটে, কিন্তু মরণের সামনে আমাদের মুখ বন্ধ হয়ে যায়৷ চিন্তাশীল বিতর্ক নিয়মিত পরিষেবা হিসেবে মরণসাহায্য প্রদান করা হৃদয়হীনতার কাজ, বলেন বামদলের কাট্রিন ফোগলার৷ তিনি নিজেই মাল্টিপল স্ক্লেরোসিস-এর রোগী, গত ১৮ বছর ধরে৷ এই রোগ নিয়ে জীবনধারণের নানা বিপত্তির কথা বলেন তিনি – এমন কি, কয়েক ধাপ সিঁড়ি পার হয়ে অফিসে ঢোকাটাই যখন সমস্যাকর হয়ে দাঁড়ায়৷ এ সব এমনই প্রতিবন্ধক, যার জন্য সমাজ তথা রাজনীতি দায়ী৷ অথচ রোগী, বিশেষভাবে অসুস্থ মানুষজন কিংবা মরণাপন্ন মানুষদের সাহায্যের জন্য সরকারের অর্থবরাদ্দ ক্রমেই সঙ্কুচিত হয়ে আসছে৷ এই বৃহস্পতিবারেই জার্মান সংসদ হাসপাতালগুলোর বাজেট, আত্মহত্যা প্রতিরোধ এবং প্রতিবন্ধীদের সুযোগসুবিধা নিয়েও আলোচনা করে – যা থেকে বোঝা যায় যে, জীবনের মূল্য আছে, তা আমরা যতোই চোখ বুজে থাকার চেষ্টা করি না কেন৷",
  "manualKeyPhrases" : [ "মার্সি কিলিং", "অ্যাসিস্টেড সুইসাইড", "সংসদ", "বিতর্ক", "ইউথেনেসিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}