{
  "docID" : 3849,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যালেরিয়ার-টিকার-খোঁজে-গবেষণা/a-17326786",
  "title" : "ম্যালেরিয়ার টিকার খোঁজে গবেষণা",
  "date" : "28.12.2013",
  "writter" : "আন্দ্রেয়াস নয়হাউস / এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ম্যালেরিয়ার কথা নতুন করে বলার প্রয়োজন নেই৷ মশা-মাছি নিয়ে ঘর করাটা অনেকের কাছে স্বাভাবিক৷ ‘মশা মারতে কামান দাগা’-র মতো প্রবচনেই তো লুকিয়ে রয়েছে বাঙালি জীবনে ম্যালেরিয়ার কাহিনি৷ কিন্তু সেই ম্যালেরিয়ার বিরুদ্ধে টিকা? মশার কামড় শেষমেষ মৃত্যু ডেকে আনতে পারে, কেননা স্ত্রী অ্যানোফিলিস মশার কামড়ে ম্যালিগন্যান্ট প্যারাসাইট থাকে, যা থেকে ম্যালেরিয়া রোগ হয়৷ একশো'টির কম প্যারাসাইট থেকেই এই মারাত্মক প্রক্রিয়া শুরু হয়ে যেতে পারে৷ রক্তের মাধ্যমে ম্যালেরিয়ার প্যাথোজেন যকৃতে পৌঁছয়৷ সেখানে তারা বাসা বাঁধে, বংশবৃদ্ধি করে, বিভক্ত কোষগুলির মাধ্যমে রক্তে গিয়ে পৌঁছয়৷ এইভাবে ম্যালেরিয়া রোগের জীবাণু হাজারে হাজারে সারা শরীরে ছড়িয়ে পড়ে৷ রোগীর শরীরে আবার মশা কামড়ালে, প্যারাসাইটগুলি সেই মশার শরীরেও বংশবৃদ্ধি করতে পারে৷ এইভাবেই রোগ ছড়াতে থাকে৷ জ্বর, কাঁপুনি, পেট মোচড়ানো – এই সব লক্ষণ দিয়েই ম্যালেরিয়ার সূচনা৷ ম্যালেরিয়া হল দরিদ্রদের রোগ৷ বছরে প্রায় দশ লাখ মানুষ এই রোগে মারা যান, তাদের মধ্যে অধিকাংশই শিশু৷ কিন্তু ম্যালেরিয়ার কোনো কার্যকরী প্রতিষেধক নেই, নেই কোনো কার্যকরী ওষুধ৷ মোকাবিলার উপায় ম্যালেরিয়ার বিরুদ্ধে প্রধান অস্ত্র হল মশা মারার জন্য কীটনাশক, যদিও সেগুলো মানুষের স্বাস্থ্যের ক্ষতি করতে পারে৷ আফ্রিকাতে ডিডিটি-র ব্যবহার পর্যন্ত বৈধ, যদিও ডিডিটি থেকে ক্যানসার হতে পারে, ডিএনএ-র হানি ঘটতে পারে৷ ওদিকে মশারা ক্রমেই ডিডিটি-র বিরুদ্ধে ‘ইমিউন', অর্থাৎ অনাক্রম্য হয়ে উঠছে৷ এককালে যে সব ওষুধে কাজ হতো, ম্যালেরিয়ার প্যারাসাইটগুলি আজ সেগুলির বিরুদ্ধেও ইমিউন৷ তারা নিজেদের ‘অ্যাডাপ্ট' করে নিয়েছে, অর্থাৎ মানিয়ে নিয়েছে৷ জেনেটিক ইঞ্জিনিয়ারিং হল আরেকটি প্রচেষ্টা৷ গবেষকরা মশা ও প্যারাসাইটের জেনেটিক পরিবর্তন করে ম্যালেরিয়ার প্রসার রোধ করার চেষ্টা করছেন৷ ল্যাবোরেটরি পরীক্ষায় ইঁদুরকে ঘুম পাড়িয়ে দেওয়া হয়, যাতে সে মশার কামড় টের না পায়৷ জেনেটিক ইঞ্জিনিয়ারিং-এর মাধ্যমে পরিবর্তিত প্যাথোজেন তার আর কিছু করতে পারে না৷ টিকার স্বপ্ন সবচেয়ে সহজ পন্থা হল ম্যালেরিয়ার টিকা তৈরি করা৷ সুদীর্ঘ ত্রিশ বছর গবেষণার পর আজ সত্যিই একটি টিকা আবিষ্কৃত হয়েছে, যা মানুষের শরীরে রোগের প্রতিষেধক হিসেবে কাজ করে৷ ব্রিটিশ ওষুধ কোম্পানি গ্ল্যাক্সোস্মিথক্লাইন বা জিএসকে-র আশা, তাদের এই টিকা ২০১৫ সালের মধ্যে সর্বত্র ব্যবহৃত হবে৷ কিন্তু ফিল্ড টেস্ট করে ততোটা ভালো ফল পাওয়া যায়নি৷ পাঁচ থেকে সতেরো মাসের শিশুদের মাত্র অর্ধেককে ম্যালেরিয়ার হাত থেকে রক্ষা করতে পারে এই টিকা৷ আরো ছোটদের মাত্র এক-চতুর্থাংশ এভাবে ম্যালেরিয়ার হাত থেকে রক্ষা পায়৷ কাজেই এই নিঃশব্দ মারণব্যাধির বিরুদ্ধে সংগ্রাম এখানেই শেষ হয়ে যায়নি৷ বিশেষ ঘোষণা: এই সপ্তাহের অন্বেষণ কুইজে অংশ নিতে ক্লিক করুন এখানে",
  "manualKeyPhrases" : [ "মশা মারতে কামান দাগা", "মৃত্যু", "ম্যালেরিয়ার টিকা", "ম্যালেরিয়া", "মশা", "মাছি", "কাহিনি" ],
  "automaticKeyPhrases" : [ "" ]
}