{
  "docID" : 385,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিস-ম্যাসিডোনিয়া-সীমান্তে-শরণার্থীদের-বিক্ষোভ/a-19083987",
  "title" : "গ্রিস-ম্যাসিডোনিয়া সীমান্তে শরণার্থীদের বিক্ষোভ",
  "date" : "01.03.2016",
  "writter" : "মারিয়ানা কারাকুলাকি/এসিবি",
  "categories" : [ "ইউরোপ" ],
  "article" : "বিক্ষোভে ফেটে পড়েছেন গ্রিস আর ম্যাসিডোনিয়ার মাঝখানে আটকে পড়া শরণার্থীরা৷ শনিবার থেকে চলছে তাঁদের বিক্ষোভ, প্রতিবাদ৷ শরণার্থীরা বলছেন, ম্যাসিডোনিয়ায় প্রবেশের জন্য তাঁদের অপেক্ষা সহ্যের সীমা ছাড়িয়েছে৷ ম্যাসিডোনিয়া আর গ্রিসের মাঝখানের ইডোমেনিতে আটকে পড়ে দুর্বিষহ জীবনযাপনে বাধ্য হচ্ছেন প্রায় ৭ হাজার অভিবাসনপ্রত্যাশী৷ ম্যাসিডোনিয়ায় প্রবেশ করতে চান তাঁরা৷ সেখান থেকে জার্মানিতে প্রবেশের উদ্দেশ্য নিয়েই নিজেদের দেশ ছেড়ে এসেছেন৷ কেউ এসেছেন ট্যাক্সিতে চড়ে, কেউ বা পায়ে হেঁটে৷ বলা হয়েছিল, প্রতিদিন গড়ে ৫০০ জনকে প্রবেশ করতে দেয়া হবে৷ কিন্তু আদতে তা হচ্ছে না৷ খুব কম মানুষই পাচ্ছেন এ সুযোগ৷ সোমবার মাত্র ৫০ জনকে সীমান্ত অতিক্রম করতে দেয়া হয়েছে৷ অথচ প্রতিদিন অন্তত দেড়শ নতুন অভিবাসনপ্রত্যাশী আসছেন সিরিয়া, ইরাক বা মধ্যপ্রাচ্য ও উত্তর আফ্রিকার কয়েকটি দেশ থেকে৷ ফলে যে জায়গায় ৩ হাজার মানুষের স্থান সংকুলান হয়, সেখানে এখন ৭ হাজার মানুষের ভিড়৷ শনিবার সকাল সাড়ে দশটা থেকে শুরু হয় বিক্ষোভ, প্রতিবাদ৷ বিক্ষোভকারীদের দাবি, তাঁদের ম্যাসিডোনিয়ায় প্রবেশ করতে দিতে হবে৷ দাবি মেনে না নেয়ায় সীমান্তরক্ষীদের প্রতি প্রথমে ইট-পাটকেল নিক্ষেপ করা হয়, তারপর ব্যারিকেড ভাঙার চেষ্টাও করেন তারা৷ পুলিশ টিয়ার গ্যাস ছুড়ে তাদের নিরস্ত করে৷ এদিকে সিরিয়ার পরিস্থিতির সুযোগ নিয়ে অন্যান্য দেশ থেকে যাঁরা জার্মানিতে এসেছেন তাঁদের বিরুদ্ধে ব্যবস্থা নিতে শুরু করেছে জার্মান সরকার৷ ইতিমধ্যে শুরু হয়ে গেছে মরক্কো থেকে আসা অভিবাসনপ্রত্যাশীদের ফেরত পাঠানোর উদ্যোগ৷ অভিবাসন এবং শরণার্থী বিষয়ক কার্যালয় বিএএমএফ-এর তথ্য অনুযায়ী, ২০১৫ সালে মরক্কো থেকে জার্মানিতে এসেছে অন্তত ১০ হাজার মানুষ৷ তাঁদের অনেকেই জার্মানিতে প্রবেশ করে পাসপোর্ট ফেলে দিয়ে নিজেদের সিরীয় হিসেবে দাবি করেন৷ তাঁদের মাত্র শতকরা ৩ দশমিক ৭ ভাগ এ পর্যন্ত রাজনৈতিক আশ্রয়ের অনুমতি পেয়েছেন৷ বাকিদের মরক্কোয় ফেরত পাঠানোর উদ্যোগে সম্মতি জানিয়েছে মরক্কো৷ রাজধানী রাবাতে জার্মান স্বরাষ্ট্রমন্ত্রী টোমাস দেমেজিয়েরের সঙ্গে বৈঠকে মরক্কো সরকারের পক্ষ থেকে এ সম্মতির কথা জানান সে দেশের স্বরাষ্ট্রমন্ত্রী মোহামেদ হাসাদ৷",
  "manualKeyPhrases" : [ "অভিবাসনপ্রত্যাশী", "ম্যাসিডোনিয়া", "শরণার্থী", "গ্রিস", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}