{
  "docID" : 3852,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুইজারল্যান্ডে-সুইসাইড-টুরিজম-বেড়েছে/a-17873220",
  "title" : "সুইজারল্যান্ডে ‘সুইসাইড টুরিজম’ বেড়েছে",
  "date" : "25.08.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "২০১২ সালের পরিসংখ্যান৷ সে’বছর ১৭২ জন বিদেশি আসেন সুইজারল্যান্ডে – বেড়াতে নয়, দুরারোগ্য ব্যাধি ও অসহ্য যন্ত্রণা থেকে মুক্তি পেতে, নিজের জীবনের অন্ত ঘটাতে, এক কথায়: ‘মার্সি কিলিং’-এর জন্য৷ যে ব্যাধি থেকে নিরাময়ের কোনো সম্ভাবনা নেই, যা শুধু যন্ত্রণা ও অসহায়তা বাড়ায়, তা নিয়ে বেঁচে থাকার কোনো অর্থ হয় কিনা, এ তর্ক বহুদিনের, বহুযুগের, এবং সব ধর্মে৷ সে'ধরনের রোগভোগ থেকে মুক্তি পাওয়ার জন্য যদি কেউ আত্মহত্যা করতে চায়, তবে তাকে সাহায্য করাটাও তো – পাপ না বলে দণ্ডনীয় অপরাধ বলা চলতে পারে, যেমন আইনি পরিভাষায় বলাও হয়ে থাকে৷ যে কোনো পরিস্থিতিতে আত্মহত্যায় সাহায্য করা যখন আইনবিরুদ্ধ, তখন রোগীর ডাক্তার কিংবা আত্মীয়স্বজন তাঁকে সাহায্য করেন কি করে? হ্যাঁ, সেক্ষেত্রে সুইজারল্যান্ডে যাওয়া যেতে পারে, যেখানে গত শতাব্দীর চল্লিশের দশক থেকেই ‘মার্সি কিলিং' আইনবিরুদ্ধ নয়, যেখানে চারটি ‘মরণের অধিকার' সংগঠন আছে, যেখানে ডিগনিটাস ক্লিনিকের মতো একাধিক ক্লিনিক আছে, যে সব ক্লিনিকে ‘শান্তিতে মরা যায়', যেমন ‘শান্তির পিল' সোডিয়াম পেন্টোবার্বিটাল খেয়ে৷ ২০০৮ সাল থেকে ২০১২ সালের মধ্যে বিশ্বের ৩১টি দেশ থেকে ৬১১ জন মানুষ আসেন সুইজারল্যান্ডে – স্বেচ্ছায় মৃত্যুবরণ করার জন্য৷ তাঁদের মধ্যে ৬০৭ জনই ছিলেন ডিগনিটাস ক্লিনিকে৷ ‘সুইসাইড টুরিস্ট'-দের মধ্যে যিনি সবচেয়ে তরুণ, তাঁর বয়স ছিল ২৩; যিনি সবচেয়ে প্রবীণ, তাঁর বয়স ছিল ৯৭৷ ‘মৃত্যু পর্যটকদের' ৬০ শতাংশ মহিলা৷ ৬১১ জন মরণকামীর মধ্যে ২৬৮ জন এসেছিলেন জার্মানি থেকে; ব্রিটেন থেকে ১২৬ জন; ফ্রান্স থেকে ৬৬ জন; ৪৪ জন ইটালীয়; ২১ জন মার্কিনি; ১৪ জন অস্ট্রিয়ান; ১২ জন ক্যানাডিয়ান এবং স্পেন ও ইসরায়েল থেকে আটজন করে মানুষ, যারা রোগ ও জরার বন্ধন থেকে মুক্তি পেতে চাইছিলেন – তা সে সঠিক পন্থা হোক আর নাই হোক৷ কী ধরনের রোগ মানুষকে জীবনের মায়া কাটাতে রাজি, এমনকি মরিয়া করে তোলে? নথিপত্র বলছে, পক্ষাঘাত কিংবা মোটর নিউরোন ডিজিজ-এর মতো স্নায়বিক রোগ; সেই সঙ্গে পার্কিনসন্স এবং মাল্টিপল সক্লেরোসিস৷ বিশ্বের খুব কম দেশেই ‘ইউথেনেশিয়া' বা ‘মার্সি কিলিং' সংক্রান্ত আইনকানুন আছে৷ অপরাপর দেশে আত্মহত্যায় সাহায্য করাটা দণ্ডনীয় অপরাধ৷ পরলোকগত মার্কিন অভিনেতা রবিন উইলিয়াম্স সম্প্রতি আত্মহত্যা করেন সম্ভবত তাঁর পার্কিনসন্স ডিজিজ হয়েছে, এটা ধরা পড়ার পর৷ গত জুলাই মাসে দক্ষিণ আফ্রিকার নোবেল শান্তি পুরস্কার বিজয়ী আর্চবিশপ এমেরিটাস ডেসমন্ড টুটু বলেছিলেন যে, তিনি মরণাপন্ন রোগীদের মরতে সাহায্য করাটাকে সমর্থন করেন৷ বলতে কি, মার্সি কিলিং নেদারল্যান্ডস, লুক্সেমবুর্গ, বেলজিয়াম এবং মার্কিন যুক্তরাষ্ট্রের কিছু রাজ্যে পুরোপুরি বৈধ – অপরদিকে ব্রিটেন ও ফ্রান্সে প্রসঙ্গটি নিয়ে আদালতে মামলা চলেছে৷ সুইজারল্যান্ডেও মার্সি কিলিং যতই স্বীকৃত হোক না কেন, ‘সুইসাইড টুরিজম' নিয়ে বিতর্ক রয়েছে৷ এসি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মৃত্যু", "ব্যাধি", "মার্সি কিলিং", "সুইসাইড টুরিজম", "রোগ" ],
  "automaticKeyPhrases" : [ "" ]
}