{
  "docID" : 3857,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ছয়-বছরে-ইয়াবার-ব্যবহার-বেড়েছে-৭৭-গুণ/a-18153742",
  "title" : "বাংলাদেশে ছয় বছরে ইয়াবার ব্যবহার বেড়েছে ৭৭ গুণ",
  "date" : "28.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে গত ছয় বছরে মাদক হিসেবে ইয়াবার ব্যবহার বেড়েছে ৭৭ গুণ৷ ইয়াবার প্রধান ক্রেতা তরুণরা৷ এমনকি তরুণীরাও পিছিয়ে নেই৷ চিকিৎসকরা বলছেন ইয়াবার সর্বনাশা ছোবলে শেষ হয়ে যাচ্ছে তরুণদের একাংশ৷ শুক্রবার রাতে টেকনাফের শাহপরীর দ্বীপ এলাকা থেকে বিজিবি সদস্যরা ৫০ হাজার পিস ইয়াবা ট্যাবলেট উদ্ধার করেন, যার দাম দেড় কোটি টাকা বলে ডয়চে ভেলেকে জানান ৪২ বিজিবি ব্যাটালিয়ান অধিনায়ক লে. কর্নেল মো. আবু জার আল জাহিদ৷ তবে পাচারকারীদের আটক করা যায়নি৷ তারা নাফ নদীতে লাফিয়ে পড়ে পালিয়ে যায়৷ এর আগে ২৪শে ডিসেম্বর কক্সবাজার থেকে উদ্ধার করা হয় সাত হাজার পিস ইয়াবা৷ তার একদিন আগে চট্টগ্রামের হালিশহর ও খুলশীর দুটি বাড়িতে অভিযান চালিয়ে দুই লাখের বেশি ইয়াবা ও অস্ত্রসহ ছয় ব্যক্তিকে গ্রেপ্তার করে র‌্যাব৷ র‌্যাবের অতিরিক্ত মহাপরিচালক কর্নেল জিয়াউল আহসান ডয়চে ভেলেকে জানান, এই দুই বাড়িতে ইয়াবা মজুদ রেখে তা দেশের বিভিন্ন স্থানে পাঠানো হতো৷ গ্রেপ্তার হওয়া ছয়জনের একজন জাহিদুল ইসলাম আলো দেশে ইয়াবা ব্যবসা ও পাচার চক্রের অন্যতম ‘হোতা'৷ ব়্যাবের ঐ দুই কর্মকর্তা জানান, বাংলাদেশে প্রধানত মিয়ানমার থেকে চোরাচালানির মাধ্যমে অবৈধ ইয়াবা আসে৷ তাই প্রায় প্রতিদিনই টেকনাফ, কক্সবাজার এবং চট্টগ্রামের কোথাও না কোথাও ইয়াবা ধরা পড়ে৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের হিসাবে গত ছয় বছরে ইয়াবা উদ্ধারের পরিমাণ বেড়েছে ৭৭ গুণ (সাত হাজার ৬২১ শতাংশ)৷ তাদের ‘বার্ষিক মাদক প্রতিবেদন, ২০১৩' থেকে জানা যায়, ২০০৮ সালে ৩৬ হাজার ৫৪৩টি, ২০০৯ সালে এক লাখ ২৯ হাজার ৬৪৪, ২০১০ সালে আট লাখ ১২ হাজার ৭১৬, ২০১১ সালে ১৩ লাখ ৬০ হাজার ১৮৬, ২০১২ সালে ১৯ লাখ ৫১ হাজার ৩৯২ এবং ২০১৩ সালে ২৮ লাখ ২১ হাজার ৫২৮টি ইয়াবা ট্যাবলেট উদ্ধার হয়েছে৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর বলছে, ইয়াবার ব্যবহার বাড়ছে বলেই এই মাদক উদ্ধারের পরিমাণ বাড়ছে৷ সে হিসেবে গত ছয় বছরে ইয়াবা ব্যবহারের পরিমাণও ৭৭ গুণ বেড়েছে বলে মনে করছে সরকারি এই সংস্থাটি৷ ইয়াবা উদ্ধারের এই হিসাব মাদক দ্রব্য নিয়ন্ত্রণ অধিদপ্তরের৷ বিজিবি, র‌্যাব বা পুলিশের হিসাব এখানে নেই৷ সেই হিসাব যোগ করলে এর পরিমাণ বেড়ে তিনগুণ হবে৷ র‌্যাব জানায় চলতি বছরে এখন পর্যন্ত সারাদেশে কমপক্ষে দেড় কোটি পিস ইয়াবা উদ্ধার হয়েছে৷ উল্লেখ্য দেশের ভিতরে পাচার হওয়া ইয়াবা যা ধরা পড়েনা তার পরিমাণ জানা সম্ভব নয়৷ স্বাস্থ্যগত সমস্যা জাতীয় মানসিক স্বাস্থ্য ইন্সটিটিউটের সহযোগী অধ্যাপক ডা. তাজুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘বাংলাদেশে এখন ইয়াবাসেবী তরুণের সংখ্যা ৪০ লাখের কম নয়৷ এথেকেই প্রতিদিন বাংলাদেশে ইয়াবা ব্যবহারের পরিমাণ সম্পর্কে ধারণা করা সম্ভব৷'' তিনি জানান, ‘‘এখন চিকিৎসা নিতে আসা মাদকসেবীদের ৮০ ভাগই ইয়াবা আসক্ত৷ এরা বয়সে তরুণ এবং অপেক্ষাকৃত স্বচ্ছল ঘরের সন্তান৷ তরুণীরাও এই মাদক গ্রহণ করছেন৷'' ডা. ইসলাম বলেন, ‘‘ইয়াবা সেবনে শরীরে মারাত্মক প্রতিক্রিয়া হয়৷ সেবনের পর প্রথমে মনে হয় শরীরে অনেক শক্তি এসেছে, সব ক্লান্তি কেটে গেছে৷ এটি একটি উত্তেজক মাদক৷ দীর্ঘমেয়াদে এটি পুরো স্নায়ুতন্ত্রের ওপর প্রচণ্ড খারাপ প্রভাব ফেলে৷ স্নায়ুতন্ত্রের স্বাভাবিক কাঠামো ও কার্যক্রম নষ্ট করে দেয়৷ এ ধরনের মাদকের প্রভাবে অনেক সময় মানুষ বদ্ধ পাগলের মতো আচরণ করে (সাইকোসিস সিনড্রম)৷ এর ফলে মস্তিষ্কে রক্তক্ষরণের (স্ট্রোক) ঝুঁকিও তৈরি হয়৷'' আলোচনার উদ্যোগ বাংলাদেশে ইয়াবা আসছে শুধু মিয়ানমার থেকে৷ মিয়ানমারের মংডুতে বাংলাদেশ সীমানার ১০ কিলোমিটারের ভেতরে ইয়াবার কারাখানা আছে বলে জানা যায়৷ কক্সবাজার হয়ে আসা ইয়াবা ঢাকাসহ দেশের বিভিন্ন স্থানে পরিবহণে কাজ করছে নিম্নবিত্তরা৷ সম্প্রতি কিছু স্কুল-কলেজের শিক্ষার্থী এবং নারীও ইয়াবা পাচারের সময় ধরা পড়েছে৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর জানায়, শুধু দেশেই অভিযান চালালে হবেনা৷ তাই মিয়ানমার থেকে বাংলাদেশে ইয়াবা পাচার বন্ধে কূটনৈতিক মাধ্যমে মিয়ানমার সরকারের সঙ্গে আলোচনার উদ্যোগ নেয়া হয়েছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মাদক", "ব্যবহার", "তরুণ", "ইয়াবা" ],
  "automaticKeyPhrases" : [ "" ]
}