{
  "docID" : 3858,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অপরাধে-জড়িয়ে-পড়ছে-বাংলাদেশের-কিছু-সাংবাদিক/a-18986762",
  "title" : "অপরাধে জড়িয়ে পড়ছে বাংলাদেশের কিছু সাংবাদিক",
  "date" : "18.01.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সম্প্রতি সাংবাদিকদের অপরাধে জড়িয়ে পড়ার প্রবণতা সাংবাদিক সমাজকে ভাবিয়ে তুলেছে৷ তাঁরা বলছেন, পেশাগত সম্মান ও গ্রহণযোগ্যতা বজায় রাখতে সাংবাদিকদেরও ঐক্যবদ্ধভাবে বিপথগামী সাংবাদিকদের বিরুদ্ধে ব্যবস্থা নিতে হবে৷ রবিবার ময়মনসিংহ শহরের মাসকান্দা এলাকার একটি বাড়ি থেকে দু'টি বিদেশি পিস্তল ও আগ্নেয়াস্ত্র তৈরির বিপুল সরঞ্জামসহ দু'জন সাংবাদিককে আটক করে পুলিশ৷ আটক শেখ মেহেদী হাসান ওরফে নাদিম ময়মনসিংহের সংবাদপত্র দৈনিক জাহানের ব্যবস্থাপনা সম্পাদক এবং মো. রাসেল মিয়া ঐ পত্রিকায় সাংবাদিক হিসেবে কাজ করছিলেন৷ ময়মনহিংহের সাংবাদিক আশরাফ সিজেল ডয়চে ভেলেকে বলেন, ‘‘আটক হওয়ার পর পুলিশের কাছে তারা অস্ত্র ব্যবসায় জড়িত থাকার কথা স্বীকার করেছেন৷ সাংবাদিকতার আড়ালে বাড়ির একটি অংশ অস্ত্র তৈরির কারখানা হিসাবে ব্যবহার করছিলেন তারা৷'' অডিও শুনুন 02:37 ’মাদক চোরাচালানসহ নানা অপরাধে জড়িয়ে পড়ছে কিছু সাংবাদিক’ এদিকে গত ১৪ই ডিসেম্বর কক্সবাজারে ৪০ হাজার অবৈধ মাদক ইয়াবাসহ আটক হন বেসরকারি টেলিভিশন গাজী টিভির স্থানীয় সাংবাদিক মোহাম্মদ সেলিম ও তার স্ত্রী মুন্নি আক্তার৷ তারা গজী টিভির স্টিকার লাগানো একটি গাড়িতে করে ঐ ইয়াবা বহন করছিলেন৷ সেলিম একইসঙ্গে কক্সবাজার থেকে প্রকাশিত দৈনিক কক্সবাজার বার্তার ভারপ্রাপ্ত সম্পাদক৷ কক্সবাজারের সাংবাদিক আবদুল আজিজ ডয়চে ভেলেকে জানান, ‘‘মাদক চোরাচালানসহ আরো নানা অপরাধে জড়িয়ে পড়ছে কক্সবাজারের কিছু সাংবাদিক৷ তাদের বিরুদ্ধে আমরা অভিযোগও করেছি এর আগে৷'' তিনি জানান, ‘‘এইসব সাংবাদিক একটি প্রভাবশালী মহলের ছত্রছায়ায় কাজ করেন৷ তারা বিপুল অর্থবিত্তের মালিক৷ বলা বাহুল্য, সাংবাদিকদের মধ্যে বিভক্তির সুযোগ নেন তারা৷'' এই দু'টি উদাহরণের বাইরে আরো অনেক ঘটনার কথা প্রায়ই জানা যায়৷ অডিও শুনুন 02:53 ’দু-একজনের অপকর্মের জন্য সাংবাদিক সমাজকে দায়ী করা ঠিক হবে না’ সাংবাদিকদের সংগঠন ঢাকা রিপোর্টার্স ইউনিটির সভাপতি মো. জামাল উদ্দিন ডয়চে ভেলেকে বলেন, ‘‘সাংবাদিক নামধারী দু-একজনের অপকর্মের জন্য পুরো সাংবাদিক সমাজকে দায়ী করা ঠিক হবে না৷ আমরা দীর্ঘদিন ধরেই অপসাংবাদিকতার বিরুদ্ধে আন্দোলন করছি৷ সংবাদমাধ্যমের সম্পাদক কারা হবেন, তার জন্য নীতিমালা করার কথা বলছি৷ কিন্তু হচ্ছে না৷ যাদের টাকা আছে, তারাই মালিক বা সম্পাদক হচ্ছেন৷ আসলে প্রতিষ্ঠানগুলো যখন সাংবাদিক নিয়োগ দেয়, তখনি তাদের যাচাই-বাছাই করা উচিত৷'' তিনি বলেন, ‘‘সাংবাদিকতা একটা মহান পেশা৷ এর গায়ে কালিমা লাগাতে দেয়া যাবে না৷ যারা সাংবাদিকতার নামে অপকর্ম করছে, তাদের চিহ্নিত করে ব্যবস্থা নেয়া উচিত৷'' এ নিয়ে ঢাকা বিশ্ববিদ্যালয়ের সাংবাদিকতা বিভাগের অধ্যাপক ড. সফিউল আলম ভূঁইয়া ডয়চে ভেলেকে বলেন, ‘‘আমি বিশ্বাস করি না যে সাংবাদিকরা অপরাধে জড়াতে পারে৷ তবুও বিচ্ছিন্ন কিছু ঘটনার কথা আমরা জানতে পারছি৷ সাংবাদিক সমাজের উচিত হবে তাদের প্রতিরোধ করা এবং তাদের বিরুদ্ধে ব্যবস্থা নিতে আইন-শৃঙ্খলা বাহিনীকে সহায়তা করা৷''",
  "manualKeyPhrases" : [ "মাসকান্দা", "মাদক", "ময়মনসিংহ", "নাদিম", "কক্সবাজার", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}