{
  "docID" : 386,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শরণার্থী-ইস্যুতে-অনড়-ম্যার্কেল/a-19082688",
  "title" : "শরণার্থী ইস্যুতে অনড় ম্যার্কেল",
  "date" : "29.02.2016",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "শরণার্থী ইস্যুতে জার্মানিতে তাঁর জনপ্রিয়তায় অনেকটা ভাটার টান৷ তারপরও মানবতার পক্ষেই কথা বলছেন আঙ্গেলা ম্যার্কেল৷ জার্মান চ্যান্সেলর জানিয়েছেন, শরণার্থী সংকট সমাধানে নিজের অবস্থান বদলাবেন না৷ ম্যার্কেলের ভাষায়, ‘‘(শরণার্থী ইস্যুতে) আমার কোনো প্ল্যান ‘বি' নেই৷'' জার্মান টেলিভিশন চ্যানেল এআরডি-কে ঠিক এই কথাই বলেছেন আঙ্গেলা ম্যার্কেল৷ চ্যানেলটিকে গত পাঁচ মাসে এই নিয়ে দ্বিতীয়বার সাক্ষাৎকার দিলেন বিশ্ব রাজনীতিতে ‘লৌহমানবী' হিসেবে পরিচিতি পাওয়া জার্মান নেত্রী৷ এ সময়ে আরেক জার্মান চ্যানেল জেডডিএফ-এর সঙ্গেই শুধু একবার সবিস্তারে কথা বলেছেন তিনি৷ আগের দু'টি সাক্ষাৎকারের মতো রবিবার এআরডে-র আনে ভিলকে দেয়া সাক্ষাৎকারেও চলমান শরণার্থী সংকটই সবচেয়ে বেশি গুরুত্ব পেয়েছে৷ ম্যার্কেলের বক্তব্যেও আসেনি তেমন কোনো পরিবর্তন৷ মানছেন, শরণার্থীর স্রোত প্রবল ঢেউ হয়ে জার্মানি এবং ইউরোপের রাজনীতিকেও নাড়িয়ে দিয়েছে৷ তা মেনে নিয়েই জানিয়েছেন, শরণার্থীর আগমন রোখার জন্য ইউরোপের সব দেশের সীমান্ত বন্ধ করে দেয়াকেই সংকট নিরসনের সর্বোত্তম উপায় বলে তিনি মনে করেন না৷ তাঁর মতে, শরণার্থীদের কারণে অবশ্যই ‘পথ দুর্গম' হয়েছে, তবে জার্মানির জন্য ‘এটা ভীষণ গুরুত্বপূর্ণ এক ঐতিহাসিক ক্ষণ৷' ম্যার্কেল মনে করেন, এ পরিস্থিতিতে জার্মানির উচিত ‘ইউরোপকে একীভূত রেখে মানবতার পক্ষে অবস্থানটা ধরে রাখা৷' গত কয়েকমাসে জার্মানিতে শরণার্থীদের ওপর আক্রমণ বেড়েছে৷ আবার নববর্ষ উদযাপনের রাতে কোলনসহ কয়েকটি শহরে নারীদের ওপর নজিরবিহীন নিপীড়নের ঘটনাও ঘটেছে, যার সঙ্গে উত্তর আফ্রিকা থেকে আসা শরণার্থীরাই যে বেশি জড়িত ছিলেন তা মোটামুটি নিশ্চিত৷ এ প্রসঙ্গে অবশ্য আইনকে সমুন্নত রেখে নাগরিক অধিকার সুরক্ষার প্রয়োজনীতাকেই সর্বোচ্চ গুরুত্ত দিচ্ছেন ম্যার্কেল৷ এআরডিকে তিনি বলেছেন, ‘‘শরণার্থীদের কাছে প্রথম থেকেই আইনের দিকটি স্পষ্ট করতে হবে৷ মনে রাখতে হবে, সমাজে তাদের অন্তর্ভুক্তির প্রক্রিয়াটি শুধুই স্বেচ্ছাসেবামূলক কাজ নয়৷'' এসিবি/ডিজি (ডিপিএ, এএফপি, রয়টার্স, এআরডি ) আঙ্গেলা ম্যার্কেল মনে করেন, সবকিছুর পরও শরণার্থী ইস্যুতে জার্মানির উচিত ইউরোপকে একীভূত রেখে মানবতার পক্ষে অবস্থান ধরে রাখা৷ আপনিও কি তা-ই মনে করেন? প্রিয় পাঠক, নীচে আপনার মতামত জানান৷",
  "manualKeyPhrases" : [ "শরণার্থী", "সাক্ষাৎকার", "ম্যার্কেল", "জেডডিএফ", "সংকট", "এআরডি", "বিশ্ব", "জার্মানি", "চ্যানেল", "চ্যান্সেলর" ],
  "automaticKeyPhrases" : [ "" ]
}