{
  "docID" : 3868,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভ্যন্তরীণ-সমস্যা-থাকলেও-এমন-হামলার-সম্ভবনা-নেই/a-18853292",
  "title" : "‘অভ্যন্তরীণ সমস্যা থাকলেও এমন হামলার সম্ভবনা নেই’",
  "date" : "16.11.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "প্যারিসে সন্ত্রাসী হামলার পর স্বভাবতই প্রশ্ন উঠেছে বাংলাদেশ এই ধরনের ঝুঁকি মোকাবেলায় কতটা প্রস্তুত? স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল অবশ্য বলেছেন, ‘‘যে কোনো ধরনের সন্ত্রাসী হামলা মোকাবেলায় প্রস্তুত বাংলাদেশ৷'' রাজনীতির বিশ্লেষকদের অবশ্য ধারণা, ফ্রান্সের মতো বাংলাদেশে হামলা হওয়ার কোনো সম্ভবনা নেই৷ ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ড. শাহেদুজ্জামান ডয়চে ভেলেকে বলেন, জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস-এর সঙ্গে সরাসরি যুদ্ধে রয়েছে ফ্রান্স৷ কিন্তু বাংলাদেশ কারো বিরুদ্ধেই না৷ ফলে এখানে অভ্যন্তরীণ কিছু সমস্যা হয়ত আছে, তবে এ ধরনের হামলার সম্ভবনা নেই৷ অধ্যাপক ড. শাহেদুজ্জামানের কথায়, ‘‘ফ্রান্স আন্তর্জাতিক সন্ত্রাসবাদ বিরোধী যুদ্ধে সরাসরি অংশ নিচ্ছে৷ তারা সিরিয়ায় বোমা হামলা করছে৷ আইএস-বিরোধী সব ধরনের কর্মকাণ্ডে তাদের সক্রিয় অংশগ্রহণ রয়েছে৷ ফলে আইএস ফ্রান্সকে টার্গেট করতেই পারে৷ কিন্তু বাংলাদেশ তো এই ধরনের কোনো যুদ্ধে নেই৷ তাছাড়া আমাদের পরিস্থিতিও এমন নয় যে, আইএস এখানে এসে এত বড় হামলা চালাবে৷ আমরা আরব বিশ্ব থেকে অনেকটাই দূরে৷ আমাদের যে ধরনের ঝুঁকি আছে, সেটা ইন্দোনেশিয়া, মালয়েশিয়াসহ সব মুসলিম দেশগুলোতেই আছে৷'' অডিও শুনুন 03:13 আইএস ফ্রান্সকে টার্গেট করতে পারে, কিন্তু বাংলাদেশ নয়: ড. শাহেদুজ্জামান অন্যদিকে ফ্রান্সের মতো সন্ত্রাসী হামলার ঘটনায় বাংলাদেশ কতটা প্রস্তুত? – এমন এক প্রশ্নের জবাবে স্বরাষ্ট্রমন্ত্রী বলেন, যে কোনো ধরনের সন্ত্রাস মোকালিবলায় বাংলাদেশ প্রস্তুত রয়েছে৷ সজাগ রয়েছে দেশের গোয়েন্দা সংস্থার সদস্যরা৷ এছাড়া বাংলাদেশের নিরাপত্তা বাহিনীও সবসময় এ ধরনের সন্ত্রাসী হামলা মোকাবিলায় প্রস্তুত৷ স্বরাষ্ট্রমন্ত্রী অ্যাডভোকেট আসাদুজ্জামান খান কামালের ভাষায়, ‘‘বাংলাদেশে দাঙ্গাবাজ ও জঙ্গিদের আশ্রয় বা প্রশ্রয় দেয় না৷ ফলে এখানে জঙ্গি বা সন্ত্রাসীরা এসে বড় কোনো হামলা চালাবে – এমনটা সম্ভব নয়৷'' তিনি আরো বলেন, ২০১৩ সালের শেষে এবং ২০১৪ শুরুর দিকে সন্ত্রাসীরা বাংলাদেশে অগ্নিসন্ত্রাসসহ বিভিন্ন তাণ্ডব চালিয়েছিল৷ সে সময় আমাদের নিরাপত্তা বাহিনী সক্ষমতার সঙ্গে সেগুলো মোকাবিলা করেছে৷ ‘‘আসল কথা, আমরা সজাগ রয়েছি৷ আমাদের গোয়েন্দারাও কাজ করছেন৷'' প্যারিসের হামলা প্রসঙ্গে দুঃখ প্রকাশ করে স্বরাষ্ট্রমন্ত্রী বলেন, ‘‘আমি মনে করি, যারা হামলা করেছে তারা মানবতার শত্রু৷ এরা মানুষ বলে স্বীকৃত নয়৷ বাংলাদেশ এ ঘটনায় ঘৃণা জানায়৷ পৃথিবীর লোকদের সবার উচিত তাদের ঘৃণা এবং প্রতিরোধ করা৷ বাংলাদেশ এই ধরনের ন্যাক্কারজনক ঘটনার তীব্র প্রতিবাদ জানিয়েছে৷'' পুলিশের মহাপরিদর্শক এ কে এম শহীদুল হক সোমবার পুলিশ সদর দপ্তরে এক ব্রিফিংয়ে বাংলাদেশের নিরাপত্তা প্রসঙ্গে সাংবাদিকদের প্রশ্নের জবাবে বলেন, বাংলাদেশে এই মুহূর্তে বড় ধরনের কোনো নাশকতা ঘটনার ঘটানোর মতো শক্তি জঙ্গিদের নেই৷ বাংলাদেশ সব সময়ই সন্ত্রাস বিরোধী অবস্থানে ছিল, এখনো আছে৷ যে কোনো ধরনের সন্ত্রাস মোকাবেলায় পুলিশ বাহিনী ও গোয়েন্দারা তৎপর রয়েছে৷ এছাড়া এখন এই ধরনের কোনো হুমকিও নেই বলে দাবি করেন পুলিশ প্রধান৷ বাংলাদেশ কি সত্যিই সন্ত্রাসী হামলা মোকাবিলায় প্রস্তুত? জানিয়ে দিন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইসলামিক স্টেট", "ঝুঁকি মোকাবেলায় কতটা প্রস্তুত", "বিশ্ব", "সন্ত্রাসী হামলা", "স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল", "অধ্যাপক ড. শাহেদুজ্জামান", "জঙ্গি গোষ্ঠী" ],
  "automaticKeyPhrases" : [ "" ]
}