{
  "docID" : 3871,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-কি-জঙ্গি-এবং-জঙ্গিবাদের-অভয়ারণ্য/a-18705834",
  "title" : "বাংলাদেশ কি জঙ্গি এবং জঙ্গিবাদের অভয়ারণ্য?",
  "date" : "10.09.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "আবার জঙ্গিদের কারণে খবরে বাংলাদেশ৷ সিরিয়ায় মারা গেছে বাংলাদেশি বংশোদ্ভূত ব্রিটিশ নাগরিক৷ আরেক সন্ত্রাসবাদীকে খুঁজে বের করতে বাংলাদেশের সাহায্য চেয়েছে থাইল্যান্ড৷ বাংলাদেশ কি সন্ত্রাসবাদের অভয়ারণ্য হয়ে উঠছে? বাংলাদেশে জঙ্গি সন্ত্রাসবাদের উত্থান নিয়ে দেশে এবং দেশের বাইরে৷ ধর্মীয় উগ্রবাদ মাথাচাড়া দিয়ে উঠছে – আশঙ্কাজনক এ খবরটিও এসেছে বিশ্লেষণধর্মী লেখায়৷ বাংলাদেশি বা বাংলাদেশি বংশোদ্ভূত প্রবাসীদের জঙ্গিবাদে জড়িত হওয়ার খবর নতুন কিছু নয়৷ তবে গত কয়েক মাসে এসেছে বড় বড় কিছু খবর৷ এ সপ্তাহে ব্রিটিশ পার্লামেন্টে বক্তব্য রাখতে গিয়ে ডেভিড ক্যামেরন জানান, সিরিয়ায় ড্রোন হামলায় দু'জন ইসলামিক স্টেট বা আইএস জঙ্গি নিহত হয়েছে৷ নিহতদের মধ্যে একজনের নাম রুহুল আমিন৷ রুহুল আমিন বাংলাদেশি বংশোদ্ভূত ব্রিটিশ নাগরিক৷ টুইটারেও কেউ কেউ খবরটি শেয়ার করেছেন৷ সে খবরে ব্রিটিশ প্রধানমন্ত্রীর ভাষণের ভিডিও-ও রয়েছে৷ এর আগেও বাংলাদেশি বংশোদ্ভূত ব্রিটিশ নাগরিকের জঙ্গি সংগঠন আইএস-এ যোগ দেয়ার খবর গণমাধ্যমে এসেছে৷ ব্রিটেনের গণমাধ্যম এ বছরই জানিয়েছিল, বাংলাদেশি বংশোদ্ভূত এক স্কুল পড়ুয়া কিশোরীর আইএস-এ যোগ দিতে গোপনে সিরিয়ায় চলে যাওয়ার খবর৷ ব্রিটিশ পত্রপত্রিকার দেয়া তথ্য অনুযায়ী, বাংলাদেশি বংশোদ্ভূত কিশোরী শারমিনকে জঙ্গি সংগঠনের প্রতি আগ্রহি করে তোলায় একাত্তরের ‘যুদ্ধাপরাধী' চৌধুরী মইনুদ্দিনেরও পরোক্ষ ভূমিকা ছিল৷ ডয়চে ভেলে বাংলা বিভাগও এ বিষয়ে তখন প্রতিবেদন প্রকাশ করেছে৷ ব্রিটেনে সাড়া জাগানো এই দুটি খবরের পর ব্যাংককের মানুষও আতঙ্ক নিয়ে শুনছে বাংলাদেশের নাম৷ থাইল্যান্ডের পুলিশ মনে করছে গত ১৭শে আগস্ট ব্যাংককের হিন্দু মন্দিরে চালানো বোমা হামলার মূল পরিকল্পনাকারী বাংলাদেশে আশ্রয় নিয়েছে৷ পলাতক ব্যক্তিটিকে ধরার জন্য ইন্টারপোল এবং বাংলাদেশ সরকারের সহযোগিতা চেয়েছে থাইল্যান্ড৷ বাংলাদেশে জঙ্গিবাদের উত্থানের ইঙ্গিত বিভিন্ন সময় বিভিন্ন খবরের মাধ্যমে প্রকাশ পেয়েছে৷ গত কয়েক বছরে বেশ কয়েকবার বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষার্থীরাও জঙ্গি সংগঠনে জড়িয়ে পড়ার অভিযোগে গ্রেপ্তার হয়েছে৷ ইদানীং বিশ্ববিদ্যালয়ে জঙ্গিবাদের পক্ষে প্রচারণা চালানোর অভিযোগে প্রকৌশল বিশ্ববিদ্যালয়ের শিক্ষার্থীদেরও বহিষ্কার করা হয়েছে৷ বাংলাদেশে ব্লগারদের হত্যা করা হয়৷ হত্যার দায় ঘোষণা দিয়েই স্বীকার করে জঙ্গি সংগঠন৷ হত্যাকাণ্ডে জড়িত সন্দেহে জঙ্গি সংগঠনের দু-একজন কর্মী গ্রেপ্তার করা ছাড়া ব্লগার হত্যা রোধে আর কোনো অগ্রগতি এখনো দেখা যায়নি৷ বরং মন্ত্রীর ভাতিজাও ব্লগার হত্যায় জঙ্গিদের সঙ্গী হয়েছে – এমন খবর বাংলাদেশে জঙ্গিবাদের উত্থান সম্পর্কে অনেক সংশয়বাদীর সংশয়ও দূর করেছে৷ জঙ্গি সংগঠনগুলো এখন শুধু ব্লগার, শিক্ষক, সাংবাদিক বা যুদ্ধাপরাধের বিচারের সঙ্গে জড়িত আইনজীবীদেরই নয়, অন্যদেরও হত্যার হুমকি দিচ্ছে৷ বাংলাদেশে জঙ্গি অর্থায়নের উৎস এবং প্রক্রিয়া নিয়ে অনেক দিন ধরেই লেখালেখি হচ্ছে৷ জঙ্গি সংগঠন জেএমবি-র উত্থানের ইতিহাসেও রয়েছে রাজনীতিতে ধর্মের নামে সন্ত্রাসকে মদদ দেয়ার যথেষ্ট প্রমাণ৷ বাংলাদেশ কি জঙ্গি এবং জঙ্গিবাদের অভয়ারণ্য হয়ে যাচ্ছে না? সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "জঙ্গি", "শিক্ষক", "যুদ্ধাপরাধী", "ধর্মীয় উগ্রবাদ", "বাংলাদেশি বংশোদ্ভূত", "জঙ্গি সংগঠন", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}