{
  "docID" : 3872,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-নতুন-রূপে-জঙ্গিবাদ/a-17997484",
  "title" : "বাংলাদেশে নতুন রূপে জঙ্গিবাদ",
  "date" : "15.10.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদশে জঙ্গিদের তত্‍পরতা নতুন কোনো ঘটনা নয়৷ তবে আন্তর্জাতিক প্রেক্ষাপটে জঙ্গিবাদের নতুন ছক গড়ে ওঠায় বাংলাদেশেও তার প্রভাব পড়ছে৷ ইসলামিক স্টেট বা আইএস-এর সঙ্গে এখানকার জঙ্গিরা নতুনভাবে যুক্ত হচ্ছে৷ ভারতের জঙ্গিদের সঙ্গেও বাংলাদেশের জঙ্গিদের সম্পর্ক অনেক পাকাপোক্ত৷ তবে বাংলাদেশ জঙ্গিদের বিরুদ্ধে অবস্থান স্পষ্ট করলেও যুক্তরাষ্ট্রের আইএস-বিরোধী যুদ্ধে জড়াবে না বাংলাদেশ৷ গতমাসে জাতিসংঘের সাধারণ পরিষদের ৬৯তম অধিবেশন চলাকালেই বাংলাদেশকে ওবামার আইএস বিরোধী জোটে যোগ দেয়ার আহ্বান জানানো হয়৷ কিন্তু বাংলাদেশ এ সংক্রান্ত বৈঠকে তখন যোগ দেয়নি৷ মঙ্গলবার ঢাকায় পররাষ্ট্রমন্ত্রী এইচ মাহমুদ আলী জানিয়েছেন, বাংলাদেশ যুক্তরাষ্ট্রের নেতৃত্বে চলমান আইএস বিরোধী যুদ্ধে অংশ নেবে না৷ তবে জাতিসংঘের নেতৃত্বে সিরিয়া বা ইরাকে কোনো মানবিক কর্মসূচি গ্রহণ করা হলে তাতে অংশ নিতে বাংলাদেশের আপত্তি নেই৷ পররাষ্ট্রমন্ত্রী জঙ্গিবাদের বিরুদ্ধে বাংলাদেশের অবস্থান স্পষ্ট করেন৷ তিনি বলেন, জঙ্গিদের বিরুদ্ধে বাংলাদেশের অবস্থান ‘জিরো টলারেন্স'৷ বাংলাদেশে এখন ইরাক ও সিরিয়া ভিত্তিক জঙ্গি গোষ্ঠী আইএস-এর তত্‍পরতা স্পষ্ট৷ এরইমধ্যে অন্তত ১৪ জন জঙ্গি ধরা পড়েছে, যারা কোনো-না-কোনোভাবে আইএস-এর সঙ্গে যোগাযোগ স্থাপন করেছে এবং সিরিয়ায় যাওয়ার চেষ্টা করছিলেন৷ আর ঢাকায় গ্রেপ্তার বাংলাদেশি বংশোদ্ভূত ব্রিটিশ নাগরিক সামিউন ওরফে ইবনে হামদান বাংলাদেশে আইএস-এর জন্য ‘জিহাদি' রিক্রুট করতে এসেছিল৷ প্রাথমিক পর্যায়ে বাংলাদেশ থেকে ১০০ জিহাদি সিরিয়ায় পাঠানোর পরিকল্পনা ছিল তার৷ বাংলাদেশে জঙ্গি তত্‍পরতা প্রতিরোধে গোয়েন্দা বিভাগের একটি জঙ্গিবিরোধী সেল আছে৷ গোয়েন্দা বিভাগের যুগ্ম কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘বাংলাদেশের জঙ্গিগ্রুপগুলো প্রধানত আল-কায়েদার অনুসারী৷ কিন্তু আল-কায়েদার প্রভাব কমে যাওয়া এবং আইএস-এর তত্‍পরতা দৃশ্যমান হওয়ায় এখানকার জঙ্গিরা এখন আইএসমুখী হচ্ছে৷'' তিনি বলেন, ‘‘আমাদের পর্যবেক্ষণ বলছে, সিরিয়া এবং ইরাকে আইএস-এর তত্‍পরতা এখানকার জঙ্গিদের উদ্বুদ্ধ করছে৷'' বাংলাদেশি জঙ্গিদের ভারতীয় জঙ্গিদের সঙ্গে যোগাযোগ বাড়ছে৷ বিশেষ করে বাংলাদেশের জঙ্গি গ্রুপ জেএমবি-র একটি অংশ ভারতেই অবস্থান করছে বলে জানা গেছে৷ সেখানে বসেই তারা বাংলাদেশে হামলার পরিকল্পনা করছে বলে গোয়েন্দারা জানান৷ ভারতের বর্ধমানে বোমা বিস্ফোরণে দুই জেএমবি জঙ্গি নিহত হওয়ার পর ব্যাপারটি সামনে চলে আসে৷ বিস্ফোরণের পর পুলিশ অভিযান চালিয়ে দুই নারীসহ কয়েকজন জেএমবি সদস্যকে গ্রেপ্তার করে৷ তাদের কাছ থেকে এসব তথ্য পাওয়া গেছে৷ বাংলাদেশের স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান কামাল জানান, এ ব্যাপারে ভারতের সঙ্গে বাংলাদেশের তথ্য বিনিময় শুরু হয়েছে৷ বাংলাদেশ তথ্য চেয়েছে, আর বাংলাদেশও জেএমবি-র ব্যাপারে সব ধরণের তথ্য দেবে ভারতকে৷ পররাষ্ট্রমন্ত্রীও বিষয়টি নিশ্চিত করেছেন৷ ওদিকে গোয়েন্দা বিভাগের যুগ্ম কমিশনার মনিরুল ইসলাম জানান, ‘‘বাংলাদেশে চাপের মুখে পড়ে কিছু জেএমবি জঙ্গি ভারতে আশ্রয় নিয়েছে বলে আমাদের কাছে তথ্য আছে৷'' এই পরিস্থিতিতে বাংলাদেশ নতুন করে জঙ্গিদের হুমকির মুখে পড়েছে বলে মনে করেন নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল আব্দুর রশিদ (অব.)৷ তিনি ডয়চে ভেলেকে জানান, ‘‘নানা কারণে বিশ্বে জঙ্গি তত্‍পরতার নতুন ম্যাপ তৈরি হচ্ছে৷ আর তার প্রভাব বাংলাদেশি জঙ্গিদের ওপরও পড়ছে৷ তাই বাংলাদেশকে সতর্কভাবেই এগোতে হবে৷'' তিনি মনে করেন, ‘‘এখন জঙ্গি বিরোধী কোনো জোটে বাংলাদেশ যোগ দিলে তাতে বাংলাদেশের নিরাপত্তা নতুন করে হুমকির মুখে পড়তে পারে৷ আমাদের খেয়াল রাখতে হবে এ সব জোটের মূল উদ্দেশ্য কী৷'' ব্রিগেডিয়ার জেনারেল আব্দুর রশিদ বলেন, ‘‘বাংলাদেশের জঙ্গিবিরোধী অবস্থান স্পষ্ট৷ এ নিয়ে কোনো অস্বচ্ছতা নেই৷ তবে জঙ্গিদের বিরুদ্ধে লড়াই করতে আন্তর্জাতিক পর্যায়ে তথ্য বিনিময়ের ব্যাপারেই বাংলাদেশের মনোযোগী হওয়া উচিত৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আইএস", "জঙ্গি", "সিরিয়া", "জেএমবি", "ইরাক" ],
  "automaticKeyPhrases" : [ "" ]
}