{
  "docID" : 3880,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফরমালিন-অপব্যবহারের-সর্বোচ্চ-শাস্তি-যাবজ্জীবন-কারাদণ্ড/a-17746416",
  "title" : "ফরমালিন অপব্যবহারের সর্বোচ্চ শাস্তি যাবজ্জীবন কারাদণ্ড",
  "date" : "30.06.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মানবদেহের জন্য ক্ষতিকর ফরমালিনের অপব্যহার রোধে নতুন আইনের খসড়া অনুমোদন করেছে বাংলাদেশের মন্ত্রিসভা৷ এতে ফরমালিনের অতিরিক্ত ব্যবহার রোধে সর্বোচ্চ শাস্তি যাবজ্জীবন কারাদণ্ড ও ২০ লাখ টাকা জরিমানার বিধান রাখা হয়েছে৷ মন্ত্রিসভায় অনুমোদন পাওয়া নতুন এই আইনের নাম ‘ফরমালিন নিয়ন্ত্রণ আইন - ২০১৪'৷ সোমবার সচিবালয়ে প্রধানমন্ত্রী শেখ হাসিনার সভাপতিত্বে এই আইনের চূড়ান্ত খসড়ার অনুমোদন দেওয়া হয়৷ বলা বহুল্য, সংসদে পাশ হওয়ার পর এই আইন কার্যকর হবে৷ বৈঠক শেষে মন্ত্রিপরিষদের সচিব মোহাম্মদ মোশাররাফ হোসাইন ভূইঞা সাংবাদিকদের জানান, আইন অনুযায়ী কেউ লাইসেন্স ছাড়া ফরমালিন আমদানি, উৎপাদন, পরিবহন, মজুদ বিক্রয় ও ব্যবহার করতে পারবে না৷ এছাড়া লাইসেন্স প্রাপ্তদের প্রয়োজনে ফরমালিন ব্যবহারের হিসাব দিতে হবে৷ লাইসেন্স ছাড়া ফরমালিন আমদানি, উৎপাদন, পরিবহন, মজুদ, বিক্রয় ও ব্যবহার করলে যাবজ্জীবন কারাদণ্ড এবং ২০ লাখ টাকা জরিমানার বিধান করা হয়েছে এই আইনে৷ লাইসেন্সের শর্ত ভঙ্গ করলে সাত থেকে দুই বছর কারাদণ্ড বা পাঁচ লাখ টাকা থেকে দুই লাখ টাকা পর্যন্ত জরিমানা বা উভয় প্রকার দণ্ডের বিধান রাখা হয়েছে৷ ফরমালিনের যন্ত্রপাতির জন্যও বিধান রাখা হয়েছে – এ কথা জানিয়ে তিনি বলেন, ফরমালিন উৎপাদনে ব্যবহার করা যায়, সে রকম যন্ত্রপাতি রাখলে ১০ থেকে দুই বছরের কারাদণ্ড এবং ২০ থেকে পাঁচ লাখ টাকা জরিমানার বিধান রাখা হয়েছে আইনটিতে৷ শুধু তাই নয়, লাইসেন্স ছাড়া বা অবৈধভাবে ফরমালিন দখলে রাখলে সাত থেকে দুই বছরের কারাদণ্ড এবং পাঁচ থেকে দুই লাখ টাকা জরিমানার বিধানও করা হয়েছে৷ সচিব জানান, ফরমালিনের অপব্যহার রোধে এ আইনে মোবাইল কোর্ট বিচার করতে পারবে৷ অবশ্য শাস্তির পরিমাণ বেশি হলে মোবাইল কোর্ট সংশ্লিষ্ট আদালতে মামলা স্থানান্তর করতে পারবে৷ ফরমালিন, ফরমালডিহাইড, প্যারা-ফরমালডিহাইড বা এর যে কোনো মাত্রার সলিউশন বা দ্রবণ ইত্যাদি ফরমালিনের সংজ্ঞা এ আইনের আওতায় আসবে৷ তবে আইন হওয়ার পর আরো বিধি তৈরি করে এর আওতা নির্ধারণ করা হবে৷ এ আইনের আওতায় যে অপরাধ আমলযোগ্য, সেক্ষেত্রে ওয়ারেন্ট ছাড়াই আসামিকে গ্রেপ্তার বা আটক করা যাবে৷ সচিব বলেন, ‘‘আইনের মাধ্যমে ফরমালিনের উৎপাদন, আমদানি, ব্যবহার ও মজুদ ইত্যাদি নিষিদ্ধ করা হচ্ছে না, ফরমালিনের ব্যবহার নিয়ন্ত্রণ ও অপব্যবহার রোধে এই আইন কাজ করবে৷ ফরমালিনের অপব্যবহার এখন শঙ্কার কারণ হয়ে দাঁড়িয়েছে৷ তাই ফরমালিনের অপব্যবহার রুখতে এবং মাত্রা নিয়ন্ত্রণে এ আইন করা হচ্ছে৷'' মন্ত্রিপরিষদ সচিব সংসদের চলতি অধিবেশনেই এই আইন পাস হবে বলে আশা করেন৷ তিনি জানান, এ আইনের মাধ্যমে প্রতি উপজেলা ও জেলায় ফরমালিন নিয়ন্ত্রণ কমিটি করা হবে৷ উল্লেখ্য বাংলাদেশে শাক-সবজি, ফল-মূল, মাছ-মাংসসহ পচনশীল ভোগ্যপণ্য তাজা রাখতে ফরমালিনের ব্যবহার নিয়ন্ত্রণের বাইরে চলে গেছে৷ তাই এর অপব্যবহার বন্ধে সাধারণ মানুষ, ভোক্তা, পরিবেশবাদী, সুশীল সমাজ দীর্ঘদিন ধরে দাবি জানিয়ে আসছেন৷ গত ১১ই জুন থেকে ঢাকায় পুলিশ ফরমালিন বিরোধী অভিযান শুরু করলেও, কার্যকর আইন এবং অপরাধীরা সংঘবদ্ধ হওয়ায় তা তেমন কাজে আসছে না৷",
  "manualKeyPhrases" : [ "শাস্তি", "কারাদণ্ড", "যাবজ্জীবন", "ফরমালিন", "অপব্যবহার", "সর্বোচ্চ" ],
  "automaticKeyPhrases" : [ "" ]
}