{
  "docID" : 3887,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতির-শীর্ষে-রাজনৈতিক-দল-পুলিশ-বিচার-বিভাগ/a-16939138",
  "title" : "দুর্নীতির শীর্ষে রাজনৈতিক দল, পুলিশ, বিচার বিভাগ",
  "date" : "10.07.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ট্রান্সপারেন্সি ইন্টারন্যাশনাল বা টিআই-এর জরিপ অনুযায়ী, বাংলাদেশে দুর্নীতির শীর্ষে রাজনৈতিক দল এবং পুলিশ৷ আর এরপরই বিচার বিভাগের অবস্থান৷ অন্যদিকে, বাংলাদেশের ৬০ শতাংশ মানুষ মনে করে যে দেশে দুর্নীতি বেড়েই চলেছে৷ বিশ্বের অন্যান্য দেশের মতো বাংলাদেশেও মঙ্গলবার ট্রান্সপারেন্সি ইন্টারন্যাশনাল বা টিআই-এর জরিপ প্রকাশ করা হয়৷ ‘গ্লোবাল করাপশন ব্যারোমিটার ২০১২' শিরোনামের এই রিপোর্টে বলা হয়েছে, বাংলাদেশের ৯৩ ভাগ মানুষ মনে করেন যে দেশের সর্বোচ্চ দুর্নীতিপ্রবণ খাত বা প্রতিষ্ঠান হলো রাজনৈতিক দল এবং পুলিশ৷ এর পরের অবস্থানেই রয়েছে বিচার বিভাগ৷ বিচার বিভাগকে দুর্নীতিপ্রবণ বলেছেন প্রায় ৮৯ ভাগ মানুষ৷ জরিপে অংশ নেয়া শতকরা ৬০ ভাগ মনে করেন, দেশে আগের তুলনায় দুর্নীতি বেড়েছে৷ তবে জরিপে অংশ নেয়া সাধারণ মানুষ মনে করেন, স্বাস্থ্য, শিক্ষা, ভূমি, কর, বিচার – এসব ক্ষেত্রে দুর্নীতি আগের চেয়ে কিছুটা হলেও কমেছে৷ ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশ বা টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখরুজ্জামান ডয়চে ভেলেকে বলেন, বিশ্বের আরো অনেক দেশে এই জরিপ চালানো হয়েছে৷ বাংলাদেশে চালানো এই জরিপে ১৮২০ জন মতামত দিয়েছেন৷ শুধু বাংলাদেশ নয়, বিশ্বের অন্যান্য দেশের রাজনৈতিক দল এবং রাজনীতিবিদদের ব্যাপারে নেতিবাচক ধারণা পোষন করেন সেখানকার সাধারণ মানুষ৷ তিনি বলেন, বাংলাদেশে রাজনীতি একটি লাভজনক বিনিয়োগ বা ব্যবসায় পরিণত হয়েছে৷ রাজনীতিকে মুনাফা অর্জনের উপায় হিসেবে বিবেচনা করা হচ্ছে আজকাল৷ যে রাজনৈতিক দল ক্ষমতায় থাকে, তারাই দুর্নীতি করে৷ কারণ, ক্ষমতার সঙ্গে দুর্নীতি সম্পর্কযুক্ত৷ শুধু শীর্ষ পর্যায়ে নয়, তৃণমূল পর্যায় পর্যন্ত এই দুর্নীতির বিস্তার৷ রাজনীতির সঙ্গে জড়িত সবাই যে দুর্নীতি করেন, তা নয়৷ তবে প্রতিষ্ঠান হিসেবে রাজনৈতিক দল দুর্নীতিতে জড়িয়ে পড়েছে৷ ড. ইফতেখরুজ্জামান বলেন, পদ্মা সেতু, শেয়ার বাজার, হলমার্ক থেকে শুরু করে স্থানীয় পর্যায়ে টেন্ডার, ভিজিডি, ভিজিএফ – সব জায়গাই রাজনৈতিক প্রভাব এবং দুর্নীতির চিত্র স্পষ্ট৷ ড. ইফতেখারুজ্জামানের কথায়, ২০০৮ সালের নির্বাচনে দেশের বড় দুটি রাজনৈতিক দল দুর্নীতি দূর করার প্রতিশ্রুতি দিয়েছিল৷ কিন্তু রাজনৈতিক দলগুলোর আয়-ব্যয়ের হিসাবই এখনো স্বচ্ছ নয়৷ সরকারের মন্ত্রী-এমপিদের আয়-ব্যয়ের হিসাবও প্রকাশ করা হয়নি৷ তাই তিনি মনে করেন, রাজনৈতিক দলগুলো দুর্নীতিমুক্ত না হলে দেশ কোনোভাবেই দুর্নীতিমুক্ত হবে না৷ কমিউনিস্ট পার্টির পলিট ব্যুরো সদস্য হায়দার আকবর খান রণ টিআই-এর জরিপের গ্রহণযোগ্যতা এবং পদ্ধতি নিয়ে প্রশ্ন তুললেও রাজনৈতিক দলগুলোর দুর্নীতির কথা স্বীকার করেন৷ তবে তিনি বাংলাদেশে এই দুর্নীতির জন্য দায়ী করেন ঘুরে ফিরে ক্ষমতায় যাওয়া বড় দুটি রাজনৈতিক দলকে৷ তিনি বলেন, যারা ক্ষমতায় যায় তারাই দুর্নীতির জন্য দায়ী৷ তারাই বেশি দুর্নীতি করে৷ আর এই দুর্নীতির কারণে ক্ষতিগ্রস্ত হয় দেশের সাধারণ মানুষ, কৃষক, শ্রমিক৷ হায়দার আকবর খান রণ বলেন, দেশকে দুর্নীতি মুক্ত করতে হলে দেশের মানুষের তাই এই দুটি দলকে প্রত্যাখ্যান করতে হবে৷ আর সমাজ ব্যবস্থায় আনতে হবে আমূল পরিবর্তন৷",
  "manualKeyPhrases" : [ "পুলিশ", "রাজনৈতিক দল", "টিআইবি", "টিআই", "দুর্নীতি", "শীর্ষ", "বিচার বিভাগ" ],
  "automaticKeyPhrases" : [ "" ]
}