{
  "docID" : 3888,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশিরা-দুর্নীতি-প্রতিরোধে-ভূমিকা-রাখতে-প্রস্তুত/a-15626451",
  "title" : "বাংলাদেশিরা দুর্নীতি প্রতিরোধে ভূমিকা রাখতে প্রস্তুত",
  "date" : "26.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশের শতকরা ৯৪ ভাগ মানুষই মনে করে দুর্নীতি প্রতিরোধে তাদের নিজেদের ভূমিকা রয়েছে, এবং শতকরা ৬০ ভাগেরও বেশি মানুষ দুর্নীতি প্রতিরোধের জন্য সরকারের ভূমিকার ওপরই বেশি জোর দিয়েছে৷ বাংলাদেশের ট্রান্সপারেন্সি ইন্টারন্যাশনালের নির্বাহী পরিচালক ড. ইফতেখারুজ্জামন সম্প্রতি এক জরিপ নিয়ে তেমন কথাই বললেন৷ সম্প্রতি ট্রান্সপারেন্সি ইন্টারন্যাশনাল এর পক্ষ থেকে পরিচালিত একটি জরিপের ফলাফলে দক্ষিণ এশিয়ার দেশগুলোর সার্বিক অবস্থা তুলে ধরা হয়৷ তাতে ঘুষ গ্রহণের বেলায় বাংলাদেশের পুলিশ শীর্ষস্থান লাভ করে৷ এরপর বাংলাদেশের বিচার বিভাগ এবং ভারতের পুলিশ বিভাগ সবচেয়ে বেশি দুর্নীতিগ্রস্ত হিসেবে চিহ্নিত হয়৷ বাংলাদেশের সার্বিক দুর্নীতির বেশ ভয়ালচিত্রই ফুটে উঠেছে ট্রান্সপারেন্সির এই রিপোর্টটিতে৷ তারপরও দেশের সাধারণ মানুষ কিন্তু দুর্নীতির বিরুদ্ধে এবং তারা দুর্নীতির বিরুদ্ধে সক্রিয় ভূমিকা পালনে আগ্রহী৷ ট্রান্সপারেন্সি ইন্টারন্যাশনালের বাংলাদেশ অংশের প্রধান ইফতেখারুজ্জামান এই তথ্য জানাতে গিয়ে বললেন, ‘‘আমাদের জরিপে একটি প্রশ্ন ছিলো দুর্নীতি প্রতিরোধী কোন্ প্রতিষ্ঠানের উপর আপনারা আস্থা রাখেন৷ তাতে দেখা গেছে বাংলাদেশের শতকরা ৬৬ ভাগ মানুষ এই ক্ষেত্রে সরকারের কথা বলেছে৷ আরেকটি প্রশ্ন ছিলো যে দুর্নীতি প্রতিরোধে আপনার নিজের কোন ভূমিকা আছে কিনা, সেই প্রশ্নের উত্তরে গড়ে বিশ্বব্যাপী ৬০ ভাগ মানুষ হ্যাঁ উত্তর দিলেও বাংলাদেশের ৯৪ ভাগ মানুষ এতে হ্যাঁ বলেছে৷'' জরিপের এই ফলাফল বলে দিচ্ছে যে, দুর্নীতি প্রতিরোধের জন্য সরকার যদি কার্যকর কোন পদক্ষেপ নেয় এবং রাজনীতিবিদরা তাদের সদিচ্ছা দেখায় তাহলে অদূর ভবিষ্যতের মধ্যেই বাংলাদেশে দুর্নীতি বেশ কমিয়ে আনা সম্ভব হবে৷ কারণ জরিপের মাধ্যমে বোঝা যাচ্ছে যে বাংলাদেশের মানুষ দুর্নীতি বিরোধী যে কোন ভালো উদ্যোগে সাড়া দিতে প্রস্তুত৷ তবে এই ক্ষেত্রে নানা বাধা দূর করতে হবে৷ যেমন পুলিশের বেলাতে দুর্নীতি দূর করতে হলে তাদের পেশাদারিত্ব প্রয়োজন৷ কিন্তু এই পেশাদারিত্ব বাধাগ্রস্ত হচ্ছে তাদের দলীয় স্বার্থে ব্যবহারের কারণে৷ ফলে পুলিশের নৈতিক অবক্ষয় ঘটছে অতি সহজে, যেমনটি বললেন ইফতেখারুজ্জামান৷ পুলিশের মধ্যে পেশাদারিত্ব আনার জন্য এর আইনের সংস্কার জরুরি৷ বাংলাদেশের পুলিশ বিভাগের জন্য একটি অর্ডিন্যান্স ঝুলে আছে অনেক দিন ধরে৷ ব্রিটিশ আমলের সেই পুরনো আইন বাদ দিয়ে নতুন আইনটি পাশ করা খুবই জরুরি পুলিশ বিভাগের উন্নয়নের জন্য৷ পুলিশের ঘুষ নেওয়ার প্রবণতা কেন এত বেশি, সেই জবাবে ইফতেখারুজ্জামান বলেন, পুলিশের সঙ্গে সাধারণ মানুষের প্রাত্যহিক মিথষ্ক্রিয়া অনেক বেশি৷ সেই কারণে এখানে সুযোগ সুবিধা বঞ্চিত পুলিশের পক্ষে দুর্নীতি করা অনেক সহজ হয়ে যায়৷ কেবল পুলিশ নয়, বিচার বিভাগেও একইভাবে পেশাদারিত্বের অভাব রয়েছে৷ এছাড়া বিচার বিভাগকে দলীয়করণে ব্যবহার করা হচ্ছে বলে মনে করেন টিআইবির নির্বাহী পরিচালক৷ নিয়োগ দানের বেলায় অস্বচ্ছতার ফলে নিয়োগকারীকে খুশি করার মানসিকতাই সেখানে কাজ করে৷ ফলে দুর্নীতির সুযোগও বেড়ে যায়৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ট্রান্সপারেন্সি", "পুলিশ", "ইফতেখারুজ্জামান", "ঘুষ", "বিচার বিভাগ" ],
  "automaticKeyPhrases" : [ "" ]
}