{
  "docID" : 3890,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টিআইবির-প্রতিবেদনের-যথার্থতা-নিয়ে-প্রশ্ন/a-19369237",
  "title" : "টিআইবির প্রতিবেদনের যথার্থতা নিয়ে প্রশ্ন",
  "date" : "30.06.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের (টিআইবি) জরিপের ফলাফলে বলা হয়েছে, দেশের সেবা খাতগুলোর মধ্যে এখন সবচেয়ে বেশি দুর্নীতিগ্রস্ত পাসপোর্ট বিভাগ৷পাসপোর্ট অধিদপ্তরের মহাপরিচালক এই জরিপের যথার্থতা নিয়েই প্রশ্ন তুলেছেন৷ ‘‘অনলাইনে ফরম পূরণ করতে দালালরা টাকা নেয়, ব্যাংকে টাকা জমা দেয়ার লাইন না দিয়ে কিছু টাকা দিলে আগেই কাজ হয়, পুলিশ ভেরিফিকেশনের সময় টাকা দিতে হয়৷ এখন এসব অবৈধ লেনদেনের দায় কেন পাসপোর্ট অফিসের?'' আমরা যখন স্বচ্ছতার সঙ্গে কাজ করার চেষ্টা করছি তখন কেন এই রিপোর্ট৷ এটা তো ২০১৪ সালের জরিপ৷ কেন এটা ২০১৬ সালে এসে প্রকাশ করা হচ্ছে?'' ডয়চে ভেলের সঙ্গে কথা বলার সময় এ প্রশ্ন রেখেছেন পাসপোর্ট অধিদপ্তরের মহাপরিচালক ব্রিগেডিয়ার জেনারেল মাসুদ রেজওয়ান৷ পাসপোর্টের এই প্রজেক্টের সঙ্গে তো সেনাবাহিনী রয়েছে৷ তারপরও কেন এই পরিস্থিতি? এমন প্রশ্নের জবাবে মাসুদ রেজওয়ান বলেন, ‘‘পাসপোর্টের পুরো কাজটা করে বেসামরিক প্রশাসনের লোকজন৷ শুধুমাত্র টেকনিক্যাল কাজগুলোর সঙ্গে সেনাবাহিনীর সদস্যরা রয়েছেন৷ আর আমি মহাপরিচালক হিসেবে মাত্র ৬ মাস আগে যোগ দিয়েছি৷ এর আগে কখনো সেনাবাহিনীর কোনো কর্মকর্তা পাসপোর্ট অধিদপ্তরের মহাপরিচালক ছিলেন না৷ ফলে যে ধারণা থেকে বলা হচ্ছে সেনাবাহিনী থাকার পরও কেন এটা হলো, তা একেবারেই ঠিক নয়৷'' অডিও শুনুন 02:49 ‘জরিপ করা হয়েছে সাধারণ মানুষকে নিয়ে’ গত বুধবার ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশ (টিআইবি) একটি জরিপের ফল প্রকাশ করে৷ সেখানে বলা হয়েছে, জরিপের তথ্য অনুযায়ী দেশের সেবা খাতগুলোর মধ্যে এখন সবচেয়ে বেশি দুর্নীতিগ্রস্ত হচ্ছে পাসপোর্ট বিভাগ৷ এখানে সেবা নেয়ার জন্য প্রায় ৭৭ দশমিক ৮ শতাংশ মানুষকে দুর্নীতির শিকার হতে হয়েছে৷ আর ঘুষ দিতে হয়েছে ৭৬ দশমিক ১ শতাংশ মানুষকে৷ রিপোর্ট প্রকাশ অনুষ্ঠানে বলা হয়, আইন-শৃঙ্খলা, বিচার বিভাগসহ অন্য বিভাগকে পেছনে ফেলে পাসপোর্ট বিভাগের প্রথমে চলে আসাটা বিস্ময়কর৷ তবে পাসপোর্ট করতে গিয়ে পুলিশকে যে ঘুষ দিতে হয়, সেটা পাসপোর্টের মধ্যে রাখা হয়নি৷ সেটা পুলিশের দুর্নীতির হিসেবেই রাখা হয়েছে৷ তারপরও অন্যসব সেবাখাতের মধ্যে দুর্নীতির শীর্ষে এসেছে পাসপোর্ট৷ সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ও টিআইবির ট্রাস্ট্রি বোর্ডের সদস্য এম হাফিজ উদ্দিন খান ডয়চে ভেলেকে বলেন, ‘‘এটা তো খানা জরিপ৷ সেখানে যে চিত্র উঠে এসেছে সেটাই প্রকাশ করা হয়েছে৷ সেনাবাহিনী এখানে কাজ করলেও বেসামরিক প্রশাসনের বড় ভুমিকা রয়েছে৷ সেনাবাহিনী শুধুমাত্র ভেতরের অংশটা দেখে৷ আমি নিজে পাসপোর্ট করেছি কোনো ধরনের ঘুষ ছাড়াই৷ উল্টো তারা আমাকে চা খাইয়েছে৷ কিন্তু সেটা বড় কথা নয়৷ সাধারণ মানুষ কী বলছেন সেটাই আসল৷ জরিপ তো করা হয়েছে সাধারণ মানুষকে নিয়ে৷'' অডিও শুনুন 03:34 ‘আমরা যখন স্বচ্ছতার সঙ্গে কাজ করার চেষ্টা করছি তখন কেন এই রিপোর্ট’ হাফিজ উদ্দিন বলেন, ‘‘এ সব রিপোর্ট একেবারে প্রত্যাখান না করে অভিযোগ আমলে নিয়ে টিআইবির সঙ্গে বসা উচিত৷ কারা ঘুষ দিচ্ছে, কিভাবে দিচ্ছে সেগুলো চিহ্নিত করে সমাধানের উদ্যোগ নিতে হবে৷ একটা রিপোর্ট হলো আর কয়েকদিন পর মানুষ ভুলে যাবে ভেবে কোনো পদক্ষেপ না নিলে সেটা ভুল হবে৷ আমার মতে, অভিযোগ আমলে নিয়ে সমাধানের উদ্যোগ নিতে হবে৷ এভাবে কাজ করলেই সমস্যার গভীরে গিয়ে সমাধান সম্ভব৷'' তবে টিআইবির এই রিপোর্ট তৈরিতে দক্ষতা এবং বিশ্বাসযোগ্যতা নিয়ে প্রশ্ন তুলেছেন ব্রিগেডিয়ার জেনারেল মাসুস রেজওয়ান৷ তিনি বলেন, ‘‘২০১৪ সালের রিপোর্ট তারা কেন ২০১৫ সালে দিলনা? একটা রিপোর্ট প্রকাশ করতে যদি তাদের দেড় বছরেরও বেশি সময় লাগে তাহলে তারাই বা কি দক্ষতা দেখাচ্ছে৷ তারা আমাদের কোন পাসপোর্ট অফিসে যায়নি৷ শুধু ঘরে বসে পেপারকাটিং ও গ্রাফিক্সের মাধ্যমে এই রিপোর্ট তৈরি করেছে৷ আমি তাদের ফোন করে জানতে চেয়েছি, আপনারা কোন পাসপোর্ট অফিসে গিয়েছেন? তারা বলেছে, কোনো পাসপোর্ট অফিসে যায়নি৷ তারা একজন মানুষের কাছে শুনল পাসপোর্ট করতে গিয়ে হয়রানির শিকার হয়েছেন, কিন্তু কিভাবে হয়েছেন সেটাও তো দেখতে হবে৷ অথচ সব দায় চাপিয়ে দেয়া হচ্ছে পাসপোর্টের উপর৷ এটা কোনোভাবেই ঠিক নয়৷'' টিআইবির প্রতিবেদনের যথার্থতা নিয়ে আপনার মন্তব্য জানান, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সেনাবাহিনী", "মাসুদ রেজওয়ান", "ট্রান্সপারেন্সি ইন্টারন্যাশনাল", "এম হাফিজ উদ্দিন খান", "পাসপোর্ট" ],
  "automaticKeyPhrases" : [ "" ]
}