{
  "docID" : 3893,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগরে-অভিবাসীদের-কান্না-ধরা-যাচ্ছে-না-পাচারকারীদের/a-18452268",
  "title" : "সাগরে অভিবাসীদের কান্না, ধরা যাচ্ছে না পাচারকারীদের",
  "date" : "15.05.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "থাইল্যান্ড, ইন্দোনেশিয়া ও মালয়েশিয়ার সাগরে এখন শত শত বাংলাদেশি আর রোহিঙ্গা অভিবাসীদের হাহাকার৷ তাঁদের বহনকারী নৌকা ভিড়তে পারছে না কোনো উপকূলেই৷ ওদিকে কিছুতেই আইনের নাগালে আনা যাচ্ছে না পাচারকারীদের৷ ইন্দোনেশিয়ার উপকূলে এরই মধ্যে ডুবে গেছে একটি ইঞ্জিনচালিত নৌকা৷ ডুবে যাওয়ার পর শুক্রবার সাত শতাধিকেরও বেশি বাংলাদেশি এবং রোহিঙ্গকে উদ্ধার করা হয়েছে এবং নিয়ে যাওয়া হয়েছে ইন্দোনেশিয়ার আচে প্রদেশের পূর্বাঞ্চলীয় লাংসা বন্দরে৷ ডুবে যাওয়ার আগে নৌকাটি বুধবার মালয়েশিয়া উপকূলে পৌঁছালে দেশটির নৌ-বাহিনী সেটাকে ইন্দোনেশিয়ার সমুদ্রসীমায় পাঠিয়ে দেয়৷ কোনো দেশই অভিবাসীদের বহনকারী পাচারাকারীদের ইঞ্জিন চালিত নৌকা তাদের উপকূলে ভিড়তে দিতে রাজি নয়৷ আরো অনেক নৌকায় এখনও সাগরে ভাসছে শত শত বাংলাদেশি এবং রোহিঙ্গাদের নিয়ে৷ তাঁদের জন্য হেলিকপ্টার থেকে ফেলা হচ্ছে খাবার ও পানির বোতল৷ সেগুলো ধরতে মরিয়া সাগরে দিনের পর দিন অনাহারে থাকা মৃত্যুর সাথে লড়াই করছে মানুষগুলো৷ তাঁদের চোখেমুখে বেঁচে থাকার আকুল আকুতি, নিজের জন্য না হলেও সন্তানের জন্য একটুখানি খাবার আর আশ্রয় এই মানুষগুলোর এখন একমাত্র চাওয়া৷ দু'প্তাহ আগে থাইল্যান্ডের সীমান্তে গভীর জঙ্গলে গণকবর আবিষ্কারের মধ্য দিয়ে বাংলাদেশ এবং মিয়ানমার থেকে মানবপাচারের ভয়াবহতা প্রকাশ হয়ে পড়ে৷ শেষ পর্যন্ত পাঁচশ'রও বেশি গণকবর পাওয়া যায়৷ উদ্ধার করা হয় বাংলাদেশি ও রোহিঙ্গাদের ৫০টিরও বেশি লাশ৷ তাঁদের পাচার করে নিয়ে যাওয়া হয়েছিল চাকরির কথা বলে৷ তারপর তাঁদের কাছ থেকে মুক্তিপণ আদায়ের চেষ্টা করে পাচাকারীরা৷ কিন্তু মুক্তিপণ না পেয়ে খাবার ও পানীয় বন্ধ করে দেয় তারা৷ আর বন্দি শিবিরেই না খেয়ে মৃত্যু হয় হতভাগ্য অভিবাসীদের৷ এ পরিস্থিতিতে সতর্ক হয়ে যায় থাইল্যান্ড, ইন্দোনেশিয়া ও মালয়েশিয়া৷ পাচারকারীদের বিরুদ্ধে কঠোর অবস্থান নেয় তারা৷ কয়েকজন ধরা পড়ে৷ আর অন্যান্য পাচারকারীরা পাচার করে আনা বাংলাদেশি ও রোহিঙ্গাদের নিয়ে পালাতে গিয়ে ইঞ্জিনচালিত নৌকায় করে ভাসতে থাকে সাগরে৷ তাই সাগরে এখন শোনা যাচ্ছে অভিবাসীদের কান্না, তাঁদের হাহাকার৷ পাচারের রুট কক্সবাজার বাংলাদেশের পুলিশ জানায়, সমুদ্রপথে বাংলাদেশি এবং রোহিঙ্গাদের পাচারের প্রধান পথ বাংলাদেশের কক্সবাজার৷ দালালরা বাংলাদেশের বিভিন্ন অঞ্চল থেকে মালয়েশিয়া, থাইল্যান্ড এবং ইন্দোনেশিয়ায় চাকরি দেয়ার কথা বলে প্রার্থীদের নিয়ে আসে কক্সবাজারে৷ এরপর নৌকার করে তাঁদের বঙ্গোপসাগরে পাচারকারীদের বড় ইঞ্জিন বোট বা জাহাজে তুলে দেয়া হয়৷ দালালরা মূল পাচারকারীদের কাছ থেকে এ জন্য পায় ২৫ থেকে ৩০ হাজার টাকা৷ অন্যদিকে পাচারকারীরা তাঁদের থাইল্যান্ড, মালয়েশিয়ার বনে গোপন বন্দি শিবিরে আটকে রেখে মুক্তিপণ আদায় করে৷ দুই থেকে আড়াই লাখ টাকা মুক্তিপণ পেলে তাঁদের ছেড়ে দেয়া হয়৷ কিন্তু মুক্তিপণ না দিতে পারলে অবধারিত মৃত্যু৷ পুলিশ জানায়, গত আড়াই বছরে কক্সবাজার থেকে সাগরপথে পাচারের সময় ট্রলার ডুবি ও পাচারকারীদের গুলিতে পাঁচ শতাধিক হতভাগ্য বাংলাদেশি মারা গেছেন৷ নিখোঁজ রয়েছেন দু'হাজারেরও বেশি৷ পাচাকারীদের শাস্তি হয় না বাংলাদেশে ২০১২ সালে পাস হওয়া মানবপাচার আইনে সর্বোচ্চ শাস্তি মৃত্যুদণ্ড৷ আইনটি পাস হওয়ার পর কক্সবাজার এলাকায় তিন শতাধিক মানবপাচারের মামলা হয়েছে৷ এর মধ্যে মাত্র ১৪টি মামলার নিষ্পত্তি হলেও মামলার আসামিরা কেউই শাস্তি পায়নি৷ কক্সবাজার জেলার অতিরিক্ত পুলিশ সুপার তোফায়েল আহমেদ ডয়চে ভেলেকে জানান, ‘‘আইনটি পাস হওয়া পর্যন্ত কক্সকাজার এলাকা থেকে সাগরপথে পাচারের সময় ২,৯৪৫ জনকে পাচারকারীদের হাত থেকে উদ্ধার করা হয়৷ আর এ পর্যন্ত মামলা করা হয়েছে সব মিলিয়ে ৩০৬টি৷ এই সব মামলায় ১৫৩১ জনকে আসামি করা হলেও, আটক করা হয়েছে মাত্র ৪৭৭ জনকে৷ এছাড়া ১৫২টি মামলা এখনও বিচারাধীন আছে আর তদন্তের শেষ পর্যায়ে রয়েছে ১৪০টি মামলা৷ তোফায়েল আহমেদ জানান, ‘‘মানবপাচারকারীদের এই অপরাধকে বলা হয় ‘অর্গানাইজড ক্রাইম'৷ পাচারের শিকার এবং পাচারকারীদের বড় একটি অংশ কক্সবাজার এলাকার নয়৷ তাদের নেটওয়ার্ক ছড়িয়ে আছে সারা দেশে৷ দেশের বিভিন্ন এলাকার পাচারকারীরা অপরাধে জড়িত বলে কক্সবাজার পুলিশের পক্ষে সব মামলার তদন্ত করা সম্ভব হয় না৷ মামলা দায়েরের পর আমরা কিছু মামলার তদন্তভার সিআইডি-র অর্গানাইজড ক্রাইম তদন্ত বিভাগে পাঠিয়ে দেই৷''এরইমধ্যে মোট ১৪টি মামলার তদন্ত শেষ হয়েছে বলেও জানান তোফায়েল আহমেদ৷ কক্সবাজার সদর থানার ভারপ্রাপ্ত কর্মকর্তা (তদন্ত) বখতিয়ার আহমেদ ডয়চে ভেলেকে জানান, ‘‘মামলায় যাদের আটক করা হয়, তাদের নাম-ঠিকানা পাওয়া যায়৷ কিন্তু যারা পলাতক থাকে তাদের নাম-ঠিকানা পাওয়া যায় না৷ তাছাড়া উদ্ধার করা লোকজন দেশের বিভিন্ন এলাকার হওয়ায় তারা পরে আর সাক্ষী দেয় না৷ তাই মামলায় চূড়ান্ত রিপোর্ট দিতে হয় অথবা চার্জশিট দিলেও মামলা আদালতে গিয়ে খারিজ হয়ে যায়৷'' কেন শাস্তি পায় না? ২০১২ সালের মানবপাচার প্রতিরোধ ও দমন আইনের গুরুত্বপূর্ণ দিক হলো, আইন অনুযায়ী মামলা করার দায়িত্ব পুলিশের৷ এই মামলা জামিন অযোগ্য৷ কিন্তু আইনটি পাস হওয়ার পর কক্সবাজারে সব মামলা মানবপাচার প্রতিরোধ আইনে করা হয়নি৷ কক্সবাজারের পাবলিক প্রসিকিউটর মমতাজুদ্দিন ডয়চে ভেলেকে জানান, ‘‘কিছু মামলার বিচার প্রচলিত আদালতে হয়েছে৷ তাতে কোনো পাচারকারী শাস্তি পেয়েছে কিনা আমার জানা নেই৷ বাকি মামলাগুলো ট্রাইব্যুনালে আছে৷'' তিনি বলেন, ‘‘মামলার তদন্ত ঠিকমতো না হওয়ায় আসামিরা খালাস পায়৷ অবার অনেক মামলায়ই পুলিশ চূড়ান্ত প্রতিবেদন দিয়ে দেয়৷'' বিশেষ ট্রাইব্যুনালের পাবলিক প্রসিকিউটর নুরুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘এই ট্রাইব্যুনালে এখন বিচারাধীন কিছু মামলা আছে, তবে ১৪টি মামলায় পুলিশ প্রতিবেদন দিলেও তা টেকেনি৷ খারিজ হয়ে যায়৷'' তিনি বলেন, ‘‘আমার যতদূর মনে পড়ে বেশ কিছু মামলায় পুলিশ চূড়ান্ত প্রতিবেদন দিয়েছে৷ চার্জশিট দিতে পারেনি৷'' এই দুই আইনজীবী বলেন, ‘‘পাচারের হাত থেকে যাঁরা উদ্ধার হন, তাঁদের পরিবারের কাছে হস্তান্তর করা হয়৷ আর তখনই মামলার তদন্ত বলতে গেলে শেষ হয়ে যায়৷ কারণ তাঁদের পরে আর পাওয়া যায় না৷ এ জন্য মূল অপরাধীরা ধরা পড়ে না৷ ধরা পড়ে দালালরা৷ কিন্তু তারাও চক্রের মূল হোতাদের পুরো পরিচয় জানে না৷ ফলে মামলার তদন্ত সঠিক হয় না৷ পুলিশ কোনোভাবে তদন্ত করলেও আদালতে তা টেকে না৷'' তাই তাঁদের কথায়, ‘‘মূল হোতাদের চিহ্নিত করে আইনের আওতায় না আনা হলে কঠোর আইন কোনো সুফল দেবে না৷ আর মানবপাচার বন্ধ করাও কঠিন হবে৷'' স্বরাষ্ট্র প্রতিমন্ত্রীর বক্তব্য বাংলাদেশের স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান খান কামাল শুক্রবার সংবাদমাধ্যমকে জানিয়েছেন, ‘‘‘পাচারকারীদের বিরুদ্ধে আরো কঠোর হচ্ছে আইন-শৃঙ্খলা বাহিনী৷ বঙ্গোপসাগরে ভাসমান ট্রলার বা বাংলাদেশি থাকলে উদ্ধারের ব্যাপারে সরকার কাজ করবে৷'' বাংলাদেশের সীমান্ত দিয়ে আর যেন মানবপাচার না হয়, সে ব্যাপারে ব্যবস্থা নেয়া হবে বলেও জানান তিনি৷ সাগরে পাচারকারীদের জাহাজে শত শত বাংলাদেশির ভেসে থাকা প্রসঙ্গে তিনি বলেন, ‘‘আমাদের কাছে যে সমস্ত তথ্য আছে, সেই অনুযায়ী আমরা ব্যবস্থা নিচ্ছি৷ কারো কাছে যদি সাগরে জাহাজের কোনো তথ্য থাকে, তবে তাঁরা যেন সংশ্লিষ্ট আইন-শৃঙ্খলা রক্ষার কাজে নিয়োজিত বাহিনীর কাছে সেটি সরবরাহ করে, সেই আহ্বান জানাচ্ছি৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "থাইল্যান্ড", "আইন", "বাংলাদেশি", "মালয়েশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}