{
  "docID" : 3900,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিরাপদে-মেসেজ-পাঠানোর-অ্যাপ/a-17794143",
  "title" : "নিরাপদে মেসেজ পাঠানোর অ্যাপ",
  "date" : "19.07.2014",
  "writter" : "হাগেন টোবার / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "মার্কিন গোয়েন্দা সংস্থা এনএসএ সম্পর্কে এডওয়ার্ড স্নোডেন-এর বিস্ফোরক অভিযোগের পর যোগাযোগের ক্ষেত্রে গোপনীয়তা সম্পর্কে আর নিশ্চিত করে কিছু বলা যাচ্ছে না৷ জার্মান এক সংস্থা এবার নিরাপদ যোগাযোগের এক অ্যাপ চালু করেছে৷ জার্মানিতে প্রায় ৬৩ লাখ মানুষের মোবাইল ফোন রয়েছে৷ টেলিফোন, এসএমএস, টুইট চলতেই থাকে৷ এদিকে ‘হোয়াটসঅ্যাপ' মেসেঞ্জার-এর মাধ্যমে গোটা বিশ্বে প্রতিদিন প্রায় ১,৮০০ কোটি মেসেজ পাঠানো হয় – কোনোরকম এনক্রিপশন ছাড়াই৷ এখন ফেসবুক এই পরিষেবা কিনে নিয়েছে৷ অর্থাৎ এখন হোয়াটসঅ্যাপ-এর প্রায় ২৫ কোটি ব্যবহারকারীর টেলিফোন নম্বর, ছবি, ঠিকানার বইয়ের মতো তথ্যও তাদের নাগালে চলে এসেছে৷ সে সব নিয়ে কী করা হবে, কেউ তা জানে না৷ জার্মানির সফটওয়্যার কোম্পানি ‘ডিজিটট্রেড' এবার তাদের নিজস্ব মেসেঞ্জার নিয়ে মাঠে নেমেছে৷ তাতে মেসেজ, ফটো, ডেটা পাঠানোর আগে এনক্রিপ্ট করে দেওয়া হয়৷ কোম্পানির প্রতিনিধি লেওনিড গিমবুট বলেন, ‘‘আমরা অনেক মানুষকে যোগাযোগের ক্ষেত্রে এনক্রিপশান-এর সুযোগ দিতে চাই, যাতে তারা কোনো দুশ্চিন্তা ছাড়াই নিরাপদে ভাবের আদান-প্রদান করতে পারে৷ আড়ি পাতার ভয় যাতে না থাকে৷ আমরা একেবারে বিনামূল্যে এই যোগাযোগের সুযোগ দিতে চাই৷'' কোম্পানি পরে তাদের মেসেঞ্জারের ‘শিফরি'-র প্রোফেশনাল সংস্করণ দিয়ে টাকা কামাতে চায় – যা ব্যক্তি নয়, প্রতিষ্ঠানের ব্যবহারের জন্য তৈরি৷ তাদের কাছে এর জন্য প্রয়োজনীয় প্রযুক্তিও রয়েছে৷ ব্যক্তি সংক্রান্ত তথ্য সংরক্ষণের ক্ষেত্রে গোটা ইউরোপে একমাত্র এই কোম্পানিরই অনুমোদিত এক্সটারনাল হার্ড ডিস্ক আছে৷ গিমবুট বলেন, ‘‘একমাত্র আমাদেরই সার্টিফাইড হার্ড ডিস্ক রয়েছে৷ নিরপেক্ষ কর্তৃপক্ষ এই সার্টিফিকেট দিয়েছে৷ তাতে স্পষ্ট লেখা রয়েছে, যে আমাদের হার্ড ডিস্কে সরকারি কর্তৃপক্ষের কাছে রাখা ব্যক্তি সংক্রান্ত তথ্যও রাখা যেতে পারে৷'' বিশেষ চিপ কার্ড ও ৮টি সংখ্যার পিন ছাড়া এই হার্ড ডিস্ক পড়া যায় না৷ এই কোম্পানি জার্মানির আইটি-নিরাপত্তা সংগঠনেরও সদস্য৷ তাছাড়া জার্মান সংস্থা হিসেবে তারা সম্ভবত বিশ্বের সবচেয়ে কড়া তথ্য সংরক্ষণ আইনের আওতায় পড়ে৷ ‘শিফরি' মেসেঞ্জার-এর সার্ভার-এর অবস্থানের কারণেও কোম্পানির প্রতি গ্রাহকদের যথেষ্ট আস্থা রয়েছে৷ ডিজিটট্রেড জার্মানির আন্দ্রে গিমবুট বলেন, ‘‘শিফরি-র সার্ভার পুরোপুরি জার্মানিতেই অবস্থিত৷ অর্থাৎ কম্পিউটার সংক্রান্ত সব কাজই জার্মানিতে হয়৷ এটা আমাদের কাছে অত্যন্ত গুরুত্বপূর্ণ৷ এর পাশাপাশি অবশ্যই আমাদের অ্যাপ-এর মধ্যেও সব রকম নিরাপত্তামূলক ব্যবস্থা রয়েছে৷ সব মেসেজ এনক্রিপটেড থাকে৷ এমনকি আমাদের সার্ভার হ্যাক করলে অথবা তার উপর নিয়ন্ত্রণ পেলেও কোনো প্রয়োজনীয় তথ্য পাওয়া যাবে না৷'' এখনো অনেক ব্যবহারকারী মার্কিন যুক্তরাষ্ট্র বা রাশিয়া-ভিত্তিক ইন্টারনেট নিরাপত্তা পরিষেবার উপর নির্ভর করেন৷ শিফরি সেই চিত্র বদলে দিতে পারে৷ গত মার্চ মাসে তথ্য প্রযুক্তি মেলা সেবিট-এ নতুন এই মেসেঞ্জার তুলে ধরা হয়৷",
  "manualKeyPhrases" : [ "স্নোডেন", "পাঠানো", "এনএসএ", "গোয়েন্দা", "মেসেজ", "অ্যাপ", "নিরাপদ", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}