{
  "docID" : 3902,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হোয়াটসঅ্যাপের-কেন-এত-চাহিদা/a-17449217",
  "title" : "হোয়াটসঅ্যাপের কেন এত চাহিদা?",
  "date" : "22.02.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "১৪ বিলিয়ন ইউরোর বিনিময়ে হোয়াটসঅ্যাপ কিনে নিয়ে কার্যত প্রযুক্তি বিশ্বে সাড়া জাগিয়েছে ফেসবুক৷ অনেকের মনেই প্রশ্ন, কী এই হোয়াটসঅ্যাপ? কেনই বা এত দাম তার? চলুন নজর দেয়া যাক, হোয়াটসঅ্যাপের ইতিহাসের দিকে৷ ইয়াহুর দুই সাবেক কর্মী ব্রায়ান অ্যাক্টন এবং জ্যান কুম ২০০৯ সালে হোয়াটসঅ্যাপ প্রতিষ্ঠান করেন৷ মূলত ইংরেজি শব্দ ‘হোয়াটস আপ' থেকে ‘হোয়াটসঅ্যাপ' নামটি নিয়েছেন তারা৷ আর ধারণাটা অনেকটা স্কাইপের মতোই৷ এক স্মার্টফোন থেকে আরেক স্মার্টফোনে মেসেজ পাঠানো যাবে বিনা খরচায়, মুঠোফোন সেবাদাতার ইন্টারনেট সংযোগ ব্যবহার করে৷ এক্ষেত্রে বাড়তি কোনো ডাটা চার্জ প্রযোজ্য হবে না৷ স্কাইপও একই পদ্ধতিতে ভয়েস ডাটা ট্রান্সফার করে৷ হোয়াটসঅ্যাপ প্রতিষ্ঠাতারা শুরু থেকেই তাদের অ্যাপ-কে বিজ্ঞাপনদাতা, গোয়েন্দা সংস্থার নিয়ন্ত্রণ থেকে দূরে রেখেছেন৷ এই অ্যাপ ব্যবহারকারীদের তথ্য যাতে তৃতীয় কোনো পক্ষ না পায়, সে ব্যাপারে সচেষ্ট তারা৷ নীতিগত এসব ব্যাপার ব্যবহারকারীদের আস্থা অর্জনে সহায়তা করেছে৷ বিশেষজ্ঞরা মনে করছেন, ফেসবুক বিপুল অর্থের বিনিময়ে অ্যাপ-টি কিনে একটি ভিন্ন ইঙ্গিত দিচ্ছে৷ অনলাইন সামাজিক যোগাযোগ মাধ্যমের এই ওয়েবসাইটটি এখন মুঠোফোন এবং ট্যাবলেটের দিকে নজর দিচ্ছে৷ কারণ মানুষ এখন ক্রমশই কম্পিউটারের চেয়ে বিভিন্ন মোবাইল ডিভাইস ব্যবহারের বেশি আগ্রহী৷ তাই ব্যবসার স্বার্থে মোবাইল ডিভাইসেও নিয়ন্ত্রণ প্রতিষ্ঠা জরুরি৷ শুধু ফেসবুক নয়, মাইক্রোসফটও ভবিষ্যৎ দেখছে মোবাইল ডিভাইসে৷ যে কারণে কিছুদিন আগে পাঁচ বিলিয়ন ইউরোর বেশি খরচ করে নোকিয়ার মোবাইল ইউনিট কিনে নেয় প্রতিষ্ঠানটি৷ প্রসঙ্গত, হোয়াটসঅ্যাপ যে কেউ বিনামূল্যে ব্যবহার করতে পারেন৷ তবে ব্যবহারের দ্বিতীয় বছর থেকে ৯৯ সেন্ট বাৎসরিক ফি দিতে হয়৷ এই সেবা ব্যবহার করে স্মার্টফোন থেকে সহজেই ছবি, ভিডিও, অডিও এবং টেক্সট মেসেজ পাঠানো যায়৷ মেসেজ পাঠানোর বিকল্প এই উপায় দ্রুতই স্মার্টফোন ব্যবহারকারীদের নজর কাড়ে৷ বর্তমানে হোয়াটসঅ্যাপ ব্যবহারকারীর সংখ্যা ৪৫০ মিলিয়নের বেশি৷ প্রতিদিন পাঁচ বিলিয়ন মেসেজ আদানপ্রদান হয় এই অ্যাপের মাধ্যমে৷ ক্যালিফোর্নিয়ায় অবস্থিত প্রতিষ্ঠানটির কার্যালয়ে রয়েছেন ৫০ জন কর্মী৷ এদের মধ্যে ত্রিশজনই ইঞ্জিনিয়ার৷ এআই/এসবি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "হোয়াটসঅ্যাপ", "মুঠোফোন", "ব্রায়ান অ্যাক্টন", "জ্যান কুম", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}