{
  "docID" : 3903,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইকিপিডিয়া-জিরো-বিনা-খরচায়-তথ্য-পাওয়ার-সুযোগ/a-17315295",
  "title" : "উইকিপিডিয়া জিরো: বিনা খরচায় তথ্য পাওয়ার সুযোগ",
  "date" : "22.12.2013",
  "writter" : "কোনোর ডিলন / আরাফাতুল ইসলাম",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "উইকিপিডিয়া বিশ্বের বিভিন্ন দেশের মুঠোফোন ব্যবহারকারীদের জন্য বিনা খরচায় তাদের ওয়েবসাইট পড়ার সুযোগ করে দিচ্ছে৷ ইতোমধ্যে বাংলাদেশ চালু হয়েছে এই সেবা৷ আফ্রিকায়ও শুরু হয়েছে, তবে প্রতিবন্ধকতা রয়ে গেছে৷ ফেসবুকের মতোই নামকরণ বেছে নিয়েছে উইকিপিডিয়া৷ বলা হচ্ছে ‘উইকিপিডিয়া জিরো৷' এই জিরোর অর্থ হচ্ছে, আলাদা অর্থ খরচ না করে মোবাইল থেকে উইকিপিডিয়ায় প্রবেশের সুবিধা৷ এক্ষেত্রে একটি সচল সিম-কার্ড থাকলেই হবে৷ তবে এই সুবিধা জনগণের কাছে পৌঁছে দিতে ফেসবুকের মতো নীতি নিচ্ছে না উইকিপিডিয়া৷ ফেসবুক সাধারণত তাদের জিরো সেবা সাধারণ মানুষকে পৌঁছে দিতে মোবাইল অপারেটরদেরও টাকা দিয়ে থাকে৷ কিন্তু উইকিপিডিয়া এভাবে টাকা দিতে রাজি নয়৷ শুধুমাত্র নির্দিষ্ট কোনো অপারেটরের জন্য এই সেবা সীমাবদ্ধ রাখতেও রাজি নয় অলাভজনক এই প্রতিষ্ঠানটি৷ ফলে আফ্রিকায় তাদের সেবা সম্প্রসারণে খানিকটা জটিলতা হচ্ছে৷ উইকিপিডিয়ার জিরো পাতায় একটি ম্যাপ থেকে তাদের সেবার পরিধি সম্পর্কে জানা যায়৷ ম্যাপে গাঢ় সবুজ রংয়ে ঢাকা দেশগুলোতে মোবাইল থেকে উইকিপিডিয়ায় থাকা সব ভাষার কন্টেন্ট বিনা খরচায় পড়া যায়৷ আর ফিকে সবুজ রংয়ের দেশগুলোতে কিছু ভাষায় উইকিপিডিয়ার কন্টেন্ট পড়া সম্ভব৷ বর্তমানে আফ্রিকায় জিরো সেবা পৌঁছে দিতে বিশেষ সহায়তা করছে মোবাইল নেটওয়ার্ক সেবাদাতা প্রতিষ্ঠান অরেঞ্জ৷ নাইজার, টিউনিশিয়া, ক্যামেরুন, কঙ্গো, উগান্ডা, কেনিয়া এবং বোটসওয়ানাসহ কয়েকটি দেশে শুধুমাত্র অরেঞ্জের ব্যবহারকারীরা ‘উইকিপিডিয়া জিরো' সুবিধা পাচ্ছেন৷ ২০১২ সালে এই সেবা চালুর পর অরেঞ্জ ব্যবহারকারীদের মধ্যে উইকিপিডিয়া ব্যবহারের পরিমাণ বাড়ছে বলে জানিয়েছে প্রতিষ্ঠানটি৷ শুধু তাই নয়, অনেকেই শুধু এই সেবা পাওয়ার আসায় মুঠোফোন সেবাদাতা বদলাতেও রাজি হচ্ছেন৷ বলাবাহুল্য, আফ্রিকায় মোবাইলে ইন্টারনেট ব্যবহার এখনো অনেক ব্যয়বহুল৷ আর কিছু মোবাইল সেবাদাতা ব্যবহারকারীদের শুধু উইকিপিডিয়া ব্যবহার করতে দিতে চায় না৷ তারা চায়, ইন্টারনেট + উইকিপিডিয়া সুবিধা দিতে৷ অর্থাৎ কোনো ব্যবহারকারী মোবাইলে ইন্টারনেট সুবিধা নিলে ফ্রি হিসেবে উইকিপিডিয়া সাইটে ভিজিটের সুবিধা পাবে৷ উইকিপিডিয়ার মতো সেবা সে অঞ্চলে সম্প্রসারণে ইন্টারনেটের খরচও একটি বাধা৷ এদিকে, বাংলাদেশে ইতোমধ্যে চালু হয়েছে উইকিপিডিয়া জিরো৷ সম্প্রতি জনপ্রিয় সংবাদপত্র দৈনিক প্রথম আলোকে দেয়া এক সাক্ষাৎকারে উইকিমিডিয়া ফাউন্ডেশনের মোবাইল কর্মসূচির পরিচালক ক্যারোলিন স্লেইডার বলেন, ‘‘গত ১৩ অক্টোবর থেকে বাংলালিংক বিনামূল্যে উইকিপিডিয়া ব্যবহারের সুযোগ দিচ্ছে৷ গ্রামীণফোন ও রবিতে পরীক্ষা-নিরীক্ষা চলছে, শিগগিরই এ দুই সেবাদাতার গ্রাহকেরাও উইকিপিডিয়া জিরোর সুবিধা পাবেন বলে আশা করছি৷'' বাংলাদেশের সবচেয়ে বড় মোবাইল সেবাদাতা গ্রামীণফোন প্রসঙ্গে তিনি বলেন, ‘‘গ্রামীণফোনের মূল প্রতিষ্ঠান টেলিনর ও রবির মূল প্রতিষ্ঠান আজিয়াটা আমাদের বৈশ্বিক অংশীদার৷ উইকিপিডিয়া জিরো ১৯টি দেশে চালু আছে, বাংলাদেশ হলো ২০তম দেশ৷''",
  "manualKeyPhrases" : [ "বিনা", "ফেসবুক", "জিরো", "উইকিপিডিয়া", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}