{
  "docID" : 3908,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিজিটাল-পদ্ধতিতে-নিখোঁজদের-সন্ধান/a-17587622",
  "title" : "ডিজিটাল পদ্ধতিতে নিখোঁজদের সন্ধান",
  "date" : "24.04.2014",
  "writter" : "ক্রিস্টিয়ান ইগনাটৎসি/আরবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "দ্বিতীয় বিশ্বযুদ্ধে নিখোঁজদের সন্ধান কার্যক্রমকে এবার ‘ডিজিটালাইজ' করেছে জার্মান রেডক্রস৷ এখনও অনেকেই আত্মীয়স্বজনের খোঁজে আসেন এই প্রতিষ্ঠানটির কাছে৷ আজও যে প্রায় ১০ লক্ষেরও বেশি সেনা নিখোঁজ থেকে গেছে৷ এখনও অনেক প্রশ্ন জাগে ‘‘আমার নানার কী হয়েছে? তিনি কি যুদ্ধে বাঁচতে পেরেছিলেন? তিনি কি কারারুদ্ধ ছিলেন? নাকি পূর্ব ইউরোপে অজ্ঞাত সেনাদের গণকবরে শায়িত তিনি?'' দ্বিতীয় বিশ্বযুদ্ধ শেষ হওয়ার ৭০ বছর পরেও এই সব প্রশ্ন দেখা দেয় অনেকের মনে৷ ‘‘প্রতিবছর ১৫,০০০ থেকে ১৮,০০০ মানুষ নিখোঁজ আত্মীয়ের খোঁজে আমাদের কাছে আসেন৷'' বলেন বার্লিন রেডক্রসের মুখপাত্র রোলান্ড রাইমান৷ নিখোঁজদের তথ্য সংক্রান্ত প্রায় ৫০ মিলিয়ন রেকর্ড-কার্ড মিউনিখের জার্মান রেডক্রসের আর্কাইভে ছিল এতদিন৷ সম্প্রতি আর্কাইভটিকে স্থানান্তরিত করা হয়েছে৷ করা হয়েছে‘ডিজিটালাইজ' বা ডিজিটালকরণ৷ ‘‘আমরা চাই অবিশ্বাস্য মূল্যবান তথ্যসম্পদগুলি নিরাপদে রাখতে৷ কাগজ তো এক সময় ক্ষয়ে যায়'', ব্যাখ্যা করে বলেন রাইমান৷ একটু কি দেরি হয়ে গেল না? ৭০ বছর পর আর্কাইভের সমস্ত তথ্য ডিজিটাল পদ্ধতিতে রূপান্তর করার কাজটা করতে কি একটু দেরি হয়ে গেল? এই প্রশ্নের উত্তরে রাইমান বলেন, ‘‘প্রকল্পটির প্রক্রিয়ার জন্য কিছুটা সময় লেগেছে৷ আমরা কাজটি ১০ বছর আগে শুরু করেছি৷ প্রতিবছরই আগ্রহীরা আসেন আমাদের কাছে৷ তাঁদেরও লাভ হচ্ছে৷ আর্কাইভের কর্মীদের কাজও অনেক হালকা হয়েছে৷ বিশাল আর্কাইভে রেকর্ড কার্ড খোঁজার পরিবর্তে একটি বোতামে চাপ দিলেই বের হয়ে আসে নিখোঁজসংক্রান্ত তথ্য বিবরণী৷'' দ্বিতীয় বিশ্বযুদ্ধের পরপরই জার্মান রেডক্রস নিখোঁজদের সন্ধানে কাজ শুরু করেছে৷ সেই সময় প্রতি চারজনে একজন জার্মান হয় নিখোঁজ নয়ত কারো খোঁজ করছিলেন৷ বলেন রাইমান৷ ‘‘আগে তো কম্পিউটার ছিল না৷ কাগজও ছিল বিরল৷ প্রথম দিকে নিখোঁজ সেনাদের পরিজনরা নিখোঁজের পরিচিতি পিচবোর্ডে লিখে রাখেন৷ ফিরে আসা সেনারাও রেকর্ড কার্ডের জন্য নিজেদের নামধাম ও পরিচিতি লিখে জমা দেন৷ ডিজিটালের যুগ এখন ডিজিটালের যুগ এসেছে৷ দ্বিতীয় বিশ্বযুদ্ধে নিখোঁজদের জন্য আর রেকর্ড কার্ড ব্যবহার করা হবে না৷ তবে সিরিয়ার মতো অন্যান্য সংকটপূর্ণ অঞ্চলের শরণার্থীদের নিখোঁজ আত্বীয়স্বজনের খোঁজে এখন রেকর্ডকার্ড কাজে লাগবে৷ ‘‘আমাদের প্রায়ই আফ্রিকার শরণার্থীদের নিখোঁজ স্বজনদের জন্য কাজ করতে হয়৷ যাঁরা জাহাজে করে ইউরোপে আসার পথে অন্য রুট নেওয়ার ফলে পরিবার থেকে বিচ্ছিন্ন হয়ে যান৷ অনেক পরিবার আবার বিচ্ছিন্ন হয়ে নানা দেশে এসে পড়েন৷'' বলেন রাইমান৷ অনলাইন প্লাটফর্ম এইসব শরণার্থীদের সাহায্য করার জন্য একটি পাইলট প্রকল্পে অংশ গ্রহণ করছে জার্মান রেডক্রস৷ এটি হলো একটি অনলাইন প্লাটফর্ম৷ আন্তর্জাতিক রেডক্রস কমিটি ১৮টি ইউরোপীয় দেশের রেডক্রসকে নিয়ে গড়ে তুলেছে এটি৷ এই প্লাটফর্মে একটি সন্ধান কর্মসূচি গ্রহণ করা হয়েছে৷ এতে ছবির সাহায্যে শরণার্থীরা তাঁদের আত্মীয়স্বজনের সন্ধান পেতে পারেন৷ নামের ভুল বানানের কারণে অনেক সময় নিখোঁজ ব্যক্তিকে খুঁজে পাওয়া যায় না৷ এই প্ল্যাটফর্মে শরণার্থীরা নিখোঁজের সন্ধানে ‘সার্চ' করতে পারেন অথবা নিজের ছবি ও পরিচিতি ইন্টারনেটে দিয়ে খোঁজায় সহায়তা করতে পারেন৷ এছাড়া রেডক্রসের আরেকটি কর্মসূচিতে প্রতিমাসে শরণার্থী অধ্যুষিত বিভিন্ন জায়গায় ছবিসহ প্ল্যাকার্ড টাঙিয়ে নিখোঁজদের খোঁজ করা হয়৷",
  "manualKeyPhrases" : [ "বিশ্বযুদ্ধ", "সন্ধান", "নিখোঁজ", "দ্বিতীয়", "ডিজিটাল", "রেডক্রস", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}