{
  "docID" : 3911,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেশিদিন-বাঁচতে-হলে-কী-খাচ্ছেন-সেদিকে-নজর-দিন/a-18026807",
  "title" : "বেশিদিন বাঁচতে হলে, কী খাচ্ছেন, সেদিকে নজর দিন",
  "date" : "29.10.2014",
  "writter" : "ওঙ্কার সিং জানোটি/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "এজিং, মানে বয়োবৃদ্ধি পশ্চিমা জগতে একটা জনসংখ্যাগত সমস্যা হয়ে উঠতে চলেছে৷ তাই গবেষণা চলেছে, মানুষের আয়ু কী করে বাড়ানো যায়৷ ‘ইনসুলিন সিগনালিং পাথওয়ে’ তার একটা উত্তর হতে পারে৷ আলৎসহাইমার: চিকিৎসাবিদ্যায় আজও এ রোগের কোনো নিরাময় নেই৷ ক্যানসার কিংবা হৃদরোগের মতো আলৎসহাইমার-ও সাধারণত দেখা দেয় বার্ধক্যের সীমানায় এসে৷ এটি একটি নিউরো-ডিজেনারেটিভ অসুখ, অর্থাৎ স্নায়ু প্রণালীর অবনতি থেকেই এই অসুখের উৎপত্তি৷ মাক্স প্লাঙ্ক ইনস্টিটিউট ফর দ্য বায়োলজি অফ এজিং, অর্থাৎ বয়োবৃদ্ধির জীববিজ্ঞান সংক্রান্ত মাক্স প্লাঙ্ক ইনস্টিটিউটের গবেষকরা বয়স বাড়ার জটিল প্রক্রিয়াটি বোঝার চেষ্টা করছেন৷ আঁচল শ্রীবাস্তব সেই গবেষকদের একজন৷ বয়োবৃদ্ধির সঙ্গে সঙ্গে শরীরে কী ঘটে, তা বোঝালেন তিনি৷ তাঁর মতে, ‘‘বয়সের সঙ্গে সঙ্গে আমদের শরীরের কোষগুলো খারাপ হতে থাকে৷ আমাদের বিপাক প্রক্রিয়া আর ততটা কার্যকরী থাকে না এবং শরীরের রোগ প্রতিরোধের ক্ষমতাও কমতে থাকে৷ শরীরের অঙ্গপ্রত্যঙ্গগুলির অভ্যন্তরীণ আন্তঃ-কোষ যোগাযোগ ব্যবস্থাও তার কার্যকারিতা হারাতে থাকে৷ এ সব আমাদের শরীরকে দুর্বল করে দেয় এবং শেষমেষ মৃত্যু ঘটে৷ এই গোটা প্রক্রিয়াটাই হলো এজিং বা বায়োবৃদ্ধি৷'' মাছিদের বার্ধক্য-গত সমস্যা আঁচল শ্রীবাস্তবের সহকর্মী চিরাগ জৈন ইঁদুর আর ড্রসোফিলা, অর্থাৎ ফ্রুট ফ্লাই বা ফলের মাছি নিয়ে গবেষণা করছেন৷ এই ফলের মাছিদের আয়ু হলো ৬০ থেকে ৮০ দিন৷ মাছিগুলোর ওপর দিকে ওঠার একটা স্বাভাবিক প্রবণতা আছে: তারা ওপর দিকে ওঠা বন্ধ করার অর্থ, বয়োবৃদ্ধির ফলে তারা মন্থর হয়ে পড়ছে৷ চিরাগ বোঝালেন, ‘‘এর অর্থ এই হতে পারে যে, মাছিদের বার্ধক্যগত সমস্যা হচ্ছে৷ ওপরে ওঠার জন্য পেশির শক্তি দরকার; কাজেই মাছিরা যদি তা না করতে পারে, তাহলে তাদের পেশিগুলো ইতিমধ্যেই দুর্বল হতে শুরু করেছে, বলে ধরে নিতে হবে৷'' ইনসুলিন সিগনালিং পাথওয়ে তবে এটা বন্ধ করা সম্ভব৷ বিজ্ঞানীরা আবিষ্কার করেছেন যে, তথাকথিত ইনসুলিন সিগনালিং কেঁচো ও মশামাছি ছাড়া স্তন্যপায়ী জীবদেরও আয়ু বৃদ্ধি করতে পারে৷ মাক্স প্লাঙ্ক ইনস্টিটিউট ফর দ্য বায়োলজি অফ এজিং-এর আরেক গবেষক বর্ণেশ টিক্কু বলেন, ‘‘আমরা নানা ধরনের অরগ্যানিজম নিয়ে পরীক্ষা করে প্রায় সব প্রজাতিতেই কিছু জিন এবং কিছু ইনসুলিন পাথওয়ে পেয়েছি৷ ইনসুলিন সিগনালিং পাথওয়ে হলো তার একটি আদর্শ দৃষ্টান্ত৷ কেঁচো এবং স্তন্যপায়ী জীবদের মধ্যে এই পাথওয়ে থাকে৷ আমরা প্রতিটি প্রণালী পর্যবেক্ষণ করে একই প্রমাণ পেয়েছি: এটা সত্যিই আয়ু নির্ধারণ করে থাকে৷'' স্বাস্থ্যকর জীবনযাপন কিন্তু মানুষের বয়োবৃদ্ধি? সেক্ষেত্রে এই মুহূর্তে নিশ্চিত করে কিছু বলা যাচ্ছে না, তবে স্বাস্থ্যকর জীবনযাপন করতে হবে – এটুকু বলা যায়৷ মাক্স প্লাঙ্ক ইনস্টিটিউট ফর দ্য বায়োলজি অফ এজিং-এর সিনিয়ার রিসার্চার ড. সেবাস্টিয়ান গ্র্যোনকে বলেন, ‘‘শরীরচর্চার ভূমিকা নিয়ে কিছু কিছু গবেষণা হয়েছে, কিন্তু সেগুলো আয়ু বৃদ্ধি কিংবা হ্রাসের সঙ্গে বিশেষ যুক্ত নয়৷ অবশ্যই শরীরচর্চার ফলে আমাদের স্বাস্থ্য উপকৃত হয়, কিন্তু ল্যাবোরেটরির পরিবেশে জীবের আয়ু বাড়াতে গেলে পুষ্টিগত সাপ্লিমেন্ট ব্যবহার করে অনেক ভালো ফল পাওয়া যায়৷ কাজেই আমি বলব: খাবারদাবারের প্রভাব সম্ভবত শরীরচর্চার চেয়ে বেশি৷ তবে স্বভাবতই শ্রেষ্ঠ সমাধান হলো ভালো খাদ্য ও শরীরচর্চার মধ্যে একটা ভারসাম্য রাখা৷'' পুষ্টিকর খাদ্যের সঙ্গে কিছুক্ষণ ব্যায়াম কিংবা দৌড়ঝাঁপ করলে শরীর সুস্থ ও সজীব থাকে, সেটা কিন্তু গবেষণা না করেই বলা যায়৷",
  "manualKeyPhrases" : [ "মৃত্যু", "মানুষের আয়ু", "ইনসুলিন সিগনালিং পাথওয়ে", "বয়োবৃদ্ধি", "আলৎসহাইমার" ],
  "automaticKeyPhrases" : [ "" ]
}