{
  "docID" : 3919,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আধুনিক-প্রযুক্তির-চাবিকাঠি-ম্যাগনেটিক-ইন্ডাকশন/a-18713613",
  "title" : "আধুনিক প্রযুক্তির চাবিকাঠি ম্যাগনেটিক ইন্ডাকশন",
  "date" : "15.09.2015",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "আজকের এই আধুনিক যুগে মানুষ মোবাইল ফোন থেকে শুরু করে নানা রকম ডিভাইসের উপর নির্ভরশীল৷ তবে সেগুলি কীভাবে চলে – তা নিয়ে কারো তেমন মাথাব্যথা নেই৷ এর অনেকগুলির পেছনেই রয়েছে ‘ম্যাগনেটিক ইন্ডাকশন' প্রক্রিয়া৷ দৈনন্দিন জীবনে নানা ইলেকট্রিক যন্ত্র আমাদের ঘিরে রয়েছে৷ তাদের অনেকগুলি চলে ‘ম্যাগনেটিক ইন্ডাকশন' নামের এক চমকপ্রদ প্রক্রিয়ার ভিত্তিতে৷ ইন্ডাকশন বিষয়টি আসলে বেশ সহজ৷ তারের কয়েলের মধ্য দিয়ে একটি চুম্বক নিয়ে গেলে বৈদ্যুতিক ভোল্টেজ সৃষ্টি হয়৷ ঊনবিংশ শতাব্দীর শুরুতে ব্রিটিশ বিজ্ঞানী মাইকেল ফ্যারাডে এই প্রক্রিয়া আবিষ্কার করেছিলেন৷ তার আগেই অবশ্য তিনি ইলেকট্রিক মোটর তৈরি করেছিলেন৷ ফ্যারাডে কিন্তু সেখানেই থেমে থাকেননি৷ তাঁর মনে হয়েছিল, শুধু ইলেকট্রিক কারেন্ট থেকে মুভমেন্ট বা গতি সৃষ্টি হয় না৷ এর বিপরীতটাও – অর্থাৎ মুভমেন্ট থেকেও ইলেকট্রিক কারেন্ট সৃষ্টি করা নিশ্চয় সম্ভব৷ ফ্যারাডে তামার তার দিয়ে একটি কয়েল তৈরি করেছিলেন৷ সেই কয়েলের মধ্য দিয়ে একটি চুম্বক নিয়ে যেতেই বিদ্যুৎ সৃষ্টি হলো৷ বেশ কয়েক'টি পরীক্ষার পর তিনি এমন এক পদক্ষেপ নিলেন, আজকের দিনে যা একেবারই বিস্ময়কর নয়৷ তিনি এক ডিস্কের উপর চুম্বক লাগিয়ে সেটিকে কয়েলের মধ্য দিয়ে পেঁচিয়ে নিয়েছিলেন৷ ফ্যারাডে এভাবে বিদ্যুতের উন্নতির পথ সুগম করে দিয়েছিলেন৷ এই তত্ত্ব কাজে লাগিয়ে তিনি এমন জেনারেটর তৈরি করেছিলেন, যা গতি থেকে বিদ্যুৎ উৎপাদন করে৷ শীঘ্রই জলবিদ্যুৎ কেন্দ্রগুলি ইউরোপের প্রথম শহরগুলিতে বিদ্যুৎ সরবরাহ শুরু করে৷ জলশক্তি, কয়লা, পরমাণু শক্তি, গ্যাস ও বায়োমাস থেকে বিদ্যুৎ উৎপাদনের ভিত্তি হলো ইলেকট্রোম্যাগনেটিক ইন্ডাকশন৷ প্রত্যেকটি কেন্দ্রের মূলে রয়েছে জেনারেটর৷ তার মধ্যে এমন চুম্বক রয়েছে, যা তারের কয়েলের মধ্য দিয়ে প্যাঁচানো৷ এই জেনারেটরের আরও ক্ষুদ্র সংস্করণ আমাদের চারিপাশেই রয়েছে৷ সাইকেলের ডায়নামোর পেছনেও একই তত্ত্ব কাজ করে৷ ট্রান্সফর্মারের ক্ষেত্রেও তাই ঘটে৷ তারা উচ্চ মাত্রার ভোল্টেজকে ইলেকট্রনিক ডিভাইসের প্রয়োজনমতো নিম্ন মাত্রার ভোল্টেজে রূপান্তরিত করে৷ এর মধ্যে মোবাইল ফোনের ব্যাটারি চার্জ করার প্রক্রিয়াও রয়েছে৷ হালের আরএফআইডি চিপ-ও ফ্যারাডে-র তত্ত্বের উপর ভিত্তি করে কাজ করে৷ একটি স্ক্যানিং ডিভাইস চৌম্বক ক্ষেত্র সৃষ্টি করে, চিপের মধ্যে ক্ষুদ্র কয়েল যা বদলে দেয়৷ স্ক্যানিং ডিভাইস সেই পরিবর্তন টের পায়৷ সেটি এতই স্পর্শকাতর যে, বিভিন্ন চিপের মধ্যে সামান্যতম ফারাকও তার চোখ এড়ায় না৷ শহরের অনেক রাস্তায়ও সেই একই তত্ত্ব আরও বড় আকারে প্রয়োগ করা হয়৷ রাস্তার উপরে বসানো অদৃশ্য ইন্ডাকশন কয়েলের উপর দিয়ে গাড়ি গেলে ট্রাফিক লাইট সবুজ হয়ে যায়৷ এটাও ম্যাগনেটিক ইন্ডাকশনের কারণে ঘটে৷ এসবি/ডিজি",
  "manualKeyPhrases" : [ "স্ক্যানিং ডিভাইস", "মোবাইল ফোন", "ম্যাগনেটিক ইন্ডাকশন", "চুম্বক", "মাইকেল ফ্যারাডে" ],
  "automaticKeyPhrases" : [ "" ]
}