{
  "docID" : 3920,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইএস-এর-বিরুদ্ধে-যুদ্ধে-ইউরোপকে-পাশে-চায়-ফ্রান্স/a-18855007",
  "title" : "আইএস-এর বিরুদ্ধে যুদ্ধে ইউরোপকে পাশে চায় ফ্রান্স",
  "date" : "17.11.2015",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "সিরিয়ায় ফ্রান্সের ইসলামিক স্টেট বা আইএস বিরোধী হামলা চলছে৷ রাশিয়াও জোরদার করছে হামলা৷ তাতেও আশ্বস্ত নয় ফ্রান্স৷ প্যারিস হামলার বদলা নিতে আইএস-এর বিরুদ্ধে লড়াইয়ে গোটা ইউরোপকেই পাশে চায় তারা৷ এখনো শোক আর আতঙ্কের বাতাবরণেই আছে প্যারিস৷ নানাভাবে শুক্রবারের হামলায় নিহতদের প্রতি শ্রদ্ধা জানাচ্ছে প্যারিসবাসী৷ শিল্প-সাহিত্য আর ভ্রমনপিপাসুদের প্রিয় শহরটির প্রতি ভালোবাসাও জানাচ্ছেন অনেকে৷ এই শহরেই হামলা চালিয়ে কমপক্ষে ১২৯ জন নিরীহ মানুষ হত্যা করেছে জঙ্গি গোষ্ঠী আইএস৷ তারপর থেকে সিরিয়ায় আইএস-এর ঘাঁটিতে বিমান থেকে হামলা অনেক জোরদার করেছে ফ্রান্স৷ রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন জানিয়ছেন তাঁর দেশও সিরিয়ায় আইএস-এর বিরুদ্ধে হামলা প্রবল করবে৷ রুশ প্রেসিডেন্টের আরো দু'টি বক্তব্য সংবাদমাধ্যমে ঘুরেফিরে আসছে৷ কয়েকদিন আগেই রাশিয়ার যাত্রিবাহী বিমান ধ্বংসের দায় স্বীকার করে আইএস৷ পুটিন বলেছেন, সেই ঘটনার জন্য দায়ীদের খুঁজে বের করে উপযুক্ত শাস্তি দেয়া হবে৷ এদিকে জঙ্গিবাদের বিরুদ্ধে লড়াই অব্যাহত রাখার অঙ্গীকার ব্যক্ত করে শেষ হয়েছে জি টোয়েন্টি সম্মেলন৷ তবে আইএস-এর বিরুদ্ধে শুধু যুক্তরাষ্ট্র, রাশিয়া এবং ফ্রান্সের মতো কয়েকটি দেশের বেশি সক্রিয় অংশগ্রহণে খুশি নয় ফ্রান্স৷ ব্রাসেলসে অনুষ্ঠানরত পররাষ্ট্রমন্ত্রীদের বৈঠকে এ যুদ্ধে ইউরোপীয় ইউনিয়নের সহায়তা চেয়েছে তারা৷ অনেক বিশ্লেষক মনে করেন, যুদ্ধ করে জঙ্গিবাদ রোধ করা যাবে না৷ অনেক রাজনৈতিক পর্যবেক্ষকের মতে আইএস এখন মুসলমানদের সঙ্গে পশ্চিমা বিশ্বের যুদ্ধ বাধাতে চাচ্ছে৷ তাঁরা মনে করেন, সেই ফাঁদে পা না দেয়াই ভালো৷ এদিকে প্যারিস হামলার কারণে ফ্রান্সের বাইরেও সতর্কাবস্থা বিরাজ করছে৷ নিরাপত্তার ঝুঁকি না নিতে স্পেনের সঙ্গে একটি প্রীতি ফুটবল ম্যাচ স্থগিত রেখেছে বেলজিয়াম৷ বেলজিয়াম সরকারের এ সিদ্ধান্ত অনেক ক্রীড়ামোদী সমর্থন করতে পারছেন না৷ তাঁদের মতে, খেলা স্থগিত রেখে সন্ত্রাসীদের কাছে মাথা নত করা হলো৷ তবে ইংল্যান্ড-ফ্রান্স ম্যাচটা সম্ভবত হচ্ছে৷ ইংলিশ ফুটবলার সে আশা ব্যক্ত করে বলেছেন, ‘‘এ ম্যাচ দেখিয়ে দেবে সন্ত্রাসের বিরুদ্ধে সারা বিশ্ব ঐক্যবদ্ধ৷'' প্যারিস হামলার কারণে সিরিয়া থেকে ইউরোপে আসা অভিবাসনপ্রত্যাশীদের ভবিষ্যৎ নিয়েও শঙ্কা জেগেছে অনেকের মনে৷ কিন্তু সিরীয়দের প্রতি সহানুভূতিশীল থাকার অনুরোধ জানিয়েছেন বারাক ওবামা৷ তবে ওবামার এ সব বক্তব্যের সমালোচকের অভাব নেই৷ যুক্তরাষ্ট্রের প্রথম কৃষ্ণাঙ্গ প্রেসিডেন্টকে আইএস সৃষ্টির জন্য দায়ী করে তাঁকে এক হাত নেয়ার সুযোগও ছাড়ছেন না অনেকে৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ জার্মানি কি আইএস-বিরেোধী এই যুদ্ধে অংশ নেবে? আপনার মন্তব্য জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "বারাক ওবামা", "আইএস", "ফ্রান্স", "সিরিয়া", "বিশ্ব", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}