{
  "docID" : 3921,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-বিরুদ্ধে-যু্দ্ধ-ঘোষণা/a-18850735",
  "title" : "ইউরোপের বিরুদ্ধে যু্দ্ধ ঘোষণা",
  "date" : "14.11.2015",
  "writter" : "আলেক্সান্ডার কুডাশেফ/এসিবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "জঙ্গি সংগঠন আইএস প্যারিস হামলার দায় স্বীকার করেছে৷ ডয়চে ভেলের প্রধান সম্পাদক আলেক্সান্ডার কুডাশেফ মনে করেন, ১২০ জনেরও বেশি মানুষের প্রাণ কেড়ে নেয়া এ হামলা ইউরোপের বিরুদ্ধে যু্দ্ধ ঘোষণার শামিল৷ ১৩ নভেম্বর ২০১৫৷ এই দিনটি ইতহাসের পাতায় কলঙ্কজনক অধ্যায় হিসেবেই লেখা থাকবে৷ ফ্রান্স, ইউরোপ আর পশ্চিমা বিশ্বের কাছে দিনটি ‘কালো শুক্রবার'৷ বিশ্বের অন্যতম সুন্দর শহর প্যারিসের বিভিন্ন স্থানে সুসংগঠিত এবং কৌশলগত দিক থেকে নিখুঁতভাবে পরিচালিত এ হামলার মাধ্যমে গোটা ইউরোপের বিরুদ্ধেই যেন যুদ্ধ ঘোষণা করল আইএস৷ এটি আসলে আমরা যারা ইউরোপে আছি তাদের সবার বিরুদ্ধেই ইসলামি জিহাদিবাদের যুদ্ধ ঘোষণার শামিল৷ এটি আমাদের জীবনযাপন, জীবনযাপনের ধরণ; রাজনৈতিক ও সামাজিক স্বাধীনতা সম্পর্কে আমাদের যে বিশ্বাস - এসব কিছুর বিরুদ্ধে যুদ্ধ ঘোষণার শামিল এই হামলা৷ এমন হামলা সব ইউরোপীয়র জন্যই উদ্বেগজনক, কেননা, আজ, অর্থাৎ হামলার ঠিক পরের দিন, আমরা ফ্রান্সের প্রতি অতীতের যে কোনো সময়ের চেয়ে বেশি একাত্মতা অনুভব করছি৷ ভাই যেভাবে ভাইয়ের প্রতি টান অনুভব করে, একাত্মতাটা ঠিক সেরকম৷ আজ আমরা মর্মাহত, বিষাদগ্রস্থ এবং ক্ষুব্ধ৷ আমরা ক্ষুব্ধ আইএস-এর বর্বরোচিত রক্তলোলুপতার কারণে, যা ১২০ জনেরও বেশি মানুষকে হত্যা আর মানুষকে আহত করেছে৷ এই হামলা ইউরোপের হৃৎপিণ্ডে ছুরিকাঘাত৷ এটি আমাদের সত্ত্বাকে জখম করেছে, আমরা যেভাবে বাঁচতে চাই সেই ইচ্ছাকে জখম করেছে৷ এ হামলা ফ্রান্সের বিরুদ্ধে এক খুনে ছুরিকাঘাত৷ ফ্রান্স নতুন এবং ব্যাপক পর্যবেক্ষণ সক্ষমতা নিয়েও তার নাগরিকদের রক্ষা করতে পারল না! এ হামলা নিশ্চিতভাবেই ফ্রান্সের উগ্র ডানপন্থিদের শক্তি বৃদ্ধির সুযোগ করে দেবে৷ ফ্রান্স এখন নিজেকে বিচ্ছিন্ন করবে, বিশ্বায়নের উদ্যোগ থেকে নিজেকে প্রত্যাহারের পরিক্লপনাও করবে৷ ১৩ই নভেম্বরের দুঃস্বপ্নময় দিনটির কারণে ফ্রান্সে লাভবান হবে শুধু ন্যাশনাল ফ্রন্ট আর ক্ষতিগ্রস্থ হবেন দুর্ভাগা এবং অজনপ্রিয় প্রেসিডেন্ট ফ্রঁসোয়া ওঁলদ৷ আইএস-এর আততায়ীরা কোন জায়গা থেকে এসেছিল তা এখনো আমরা জানি না৷ তারপরও এ হামলা ইউরোপকে বদলে দেবে৷ আততায়ীরা কি ফ্রান্সের শহরগুলোর উপকণ্ঠের এমন কোনো এলাকার, যেসব স্থানে অনেক ছিন্নমূল মুসলিম তরুণের বাস? নাকি তারা ইরাক বা সিরিয়া থেকে ফিরে আসা যোদ্ধা কিংবা শরণার্থী সেজে ঢুকে পড়া কিছু মানুষ? এই প্রশ্নটি ইউরোপীয়, বিশেষ করে জার্মানদের মাঝে শরণার্থী গ্রহণ নিয়ে যে বিতর্ক চলছে সেটিকে আরো উসকে দেবে৷ ১৩ই নভেম্বর শুক্রবার ছিল অসহায় অক্ষমতা প্রকাশিত হয়ে পড়ার দিন৷ ফরাসি এবং ইউরোপীয়দের মনে এটি দুঃস্বপ্ন হয়ে থেকে যাবে৷ বিমর্ষতা, অসহায়ত এবং সম্ভবত অক্ষম আক্রোশ অনুভবের বাস্তবতা হয়েও থাকবে এই দিন৷ তবে নিঃসন্দেহে এমন একটি দিনও, যেদিন প্রাচীন এই মহাদেশের মুক্ত এবং উদার সমাজ সগর্বে বলবে, ‘‘আমরা আমাদের জীবনযাপনের ধরণ বদলাবো না৷'' এই দিনে আরেকটি বিষয়ও সবাইকে উপলব্ধি করতে হবে যে, শরণার্থী সংকট মোকাবেলা করতে হলে আমাদের একই সঙ্গে আসাদ এবং আইএস-এর সঙ্গে যুদ্ধ করতে হবে৷",
  "manualKeyPhrases" : [ "হামলা", "ইউরোপ", "আইএস", "জঙ্গি", "ফ্রান্স", "প্যারিস" ],
  "automaticKeyPhrases" : [ "" ]
}