{
  "docID" : 3923,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশিসহ-১৬০০-রোহিঙ্গা-উদ্ধার/a-18443164",
  "title" : "বাংলাদেশিসহ ১,৬০০ রোহিঙ্গা উদ্ধার",
  "date" : "11.05.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত কয়েক দিনে অন্ততপক্ষে ১,৬০০ জন শরণার্থী ইন্দোনেশিয়ায় পৌঁছেছেন৷ শরণার্থীদের বেশিরভাগ রোহিঙ্গা হলেও, তাঁদের মধ্যে বেশ কিছু বাংলাদেশিও রয়েছে বলে জানা গেছে৷ রবিবার চারটি নৌ-যানে করে ৬০০ শরণার্থী ইন্দোনেশিয়ার উপকূলীয় আচে প্রদেশে পৌঁছায়৷ একই দিনে উত্তরাঞ্চলীয় দ্বীপ লাংকাওইতে পৌঁছায় এক হাজার ১৮ জন শরণার্থী৷ সমুদ্র পথে ভাগ্যান্বষণে ইন্দোনেশিয়ার উদ্দেশ্যে যাত্রা শুরু করা মানুষগুলোর অধিকাংশই মিয়ানমারের রোহিঙ্গা৷ প্রসঙ্গত, মুসলিম সম্প্রদায়ের এই জণগোষ্ঠীকে মিয়ানমার সরকার ‘বাংলাদেশি বহিরাগত' হিসেবে গণ্য করে৷ অন্যদিকে বাংলাদেশ সরকার শুরু থেকেই বলে আসছে যে, রোহিঙ্গারা মিয়ানমারের নাগরিক৷ দু'দেশেই বৈধভাবে পূর্ণ নাগরিকত্ব না পাওয়া রোহিঙ্গারা তাই কয়েক বছর ধরে সমুদ্র পথে পার্শ্ববর্তী দেশগুলোতে আশ্রয় গ্রহণের চেষ্টা করছেন৷ আর সেটা করতে গিয়ে মানব পাচারকারীদের খপ্পরে পড়ছেন তাঁরা৷ গত দু'দিনে ইন্দোনেশিয়ায় প্রবেশ করা ১৬ মানুষও অন্তত দু'মাস মানব পাচারকারীদের খপ্পরে ছিলেন বলে দাবি করা হয়েছে৷ লাংকাওই দ্বীপের পুলিশের উপ-প্রধান জামিল আহমেদ বার্তা সংস্থা এপি-কে জানান, রবিবার উদ্ধার করা এক হাজার ১৮ জনের মধ্যে ৫২ জন শিশু, ১০১ জন নারী এবং বাকি ৮৬৫ জন পুরুষ৷ পুলিশকে এক বাংলাদেশি জানিয়েছেন যে, পাচারকারীরা তাঁদের ফেলে রেখে পালিয়েছে৷ তিনদিন ধরে তাঁরা কিছু খাননি বলেও জানিয়েছেন তিনি৷ পুলিশ কর্মকর্তা জামিল আহমেদ জানান, আশয় প্রার্থীরা শারীরিকভাবে খুব দুর্বল হয়ে পড়েছেন৷ ইন্দোনেশিয়ায় প্রবেশের পর শরণার্থীদের আচে প্রদেশের রাজধানী লোকসুকোনে নিয়ে যাওয়া হয়৷ আপাতত সেই শহরের একটি স্টেডিয়ামে তাঁদের রাখা হয়েছে৷ সেখানে স্বাস্থ্য পরীক্ষা, সেবা শুশ্রূষার পাশাপাশি তাঁদের জিজ্ঞাসাবাদও করা হবে৷ এদিকে গত কয়েকদিনে মানবপাচারকারীদের মধ্যে অভিবাসন প্রত্যাশীদের ছেড়ে পালিয়ে যাওয়ার প্রবণতা দেখে আরাকান প্রকল্পের পরিচালক ক্রিস লেওয়া উদ্বেগ প্রকাশ করেছেন৷ প্রকল্পটি এক দশকেরও বেশি সময় ধরে রোহিঙ্গাদের নিয়ে কাজ করছে৷ ক্রিস লেওয়া জানান, অভিবাসন প্রত্যাশীদের কারো কারো পরিবারের কাছ থেকে মুক্তিপণ হিসেবে মোটা অঙ্কের টাকা আদায় করেছে মানব পাচারকারীরা৷ পরে অবশ্য মুক্তিপণ দেয়া মানুষগুলোকেও সমুদ্রে অসহায় অবস্থায় রেখে পালিয়েছে পাচারকারীরা৷ এসিবি/ডিজি (এপি)",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অভিবাসন", "রোহিঙ্গা", "মিয়ানমার", "শরণার্থী", "উদ্ধার", "আশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}