{
  "docID" : 3930,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকায়-সমকামীরা-যেমন-আছেন/a-17825946",
  "title" : "আফ্রিকায় সমকামীরা যেমন আছেন",
  "date" : "02.08.2014",
  "writter" : "ফিলিপ সান্ডার/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আফ্রিকান কমিশন অন হিউম্যান অ্যান্ড পিপলস রাইটস বা এসিএইচপিআর এর সহায়তা সত্ত্বেও মহাদেশটিতে সমকামীদের জীবন বিপন্ন৷ সমকামীদের প্রতি বিদ্বেষমূলক আচরণের কারণে এইডস দমনে সাফল্য নিস্তেজ হয়ে পড়ছে৷ ক্যামেরুনে ২০১৩ সালের ১৫ জুলাই সাংবাদিক ও সমকামী অ্যাক্টিভিস্ট এরিক লেমবেমবেকে তাঁর বাড়িতে মৃত অবস্থায় পাওয়া যায়৷ সারা দেহে মারাত্মক নির্যাতনের চিহ্ন৷ পুলিশ তদন্ত শুরু করে৷ এক বছর পর ফলাফল ‘কিছুই না' – ক্ষোভের সাথে এ কথা জানান ক্যামেরুনস্থ আন্তর্জাতিক মানবাধিকার সংঘের উপপ্রধান ড্রিসা৷ তাঁর কথায়, ‘‘সম্ভবত এব্যাপারে কোনো জিজ্ঞাসাবাদই করা হয়নি৷ আজ পর্যন্ত কোনো অগ্রগতিই লক্ষ্য করা যায়নি৷'' যৌন সংখ্যালঘুরা ঝুঁকির মুখে আফ্রিকায় যৌন সংখ্যালঘুদের সময়টা ভাল নয় এখন৷ এবছরের প্রথম দিকে নাইজেরিয়া ও উগান্ডার প্রেসিডেন্ট একটি আইনে স্বাক্ষর করেছেন, যার আওতায় সমকামিতাকে দণ্ডণীয় অপরাধ বলে গণ্য করা হয়৷ এরফলে যাবজ্জীবন কারাদণ্ডও হতে পারে৷ সরকারি পর্যায়ে এই ধরনের ‘সমকামী আতঙ্ক' সমকামীদের প্রতি বৈরিতাকে সাহস জোগাচ্ছে৷ আর তাই তো লেমবেমবের মতো অ্যাক্টিভিস্টদের হত্যা করেও পার পেয়ে যাচ্ছে খুনিরা৷ ক্যামেরুন, মধ্য আফ্রিকা ও আফ্রিকার দক্ষিণাঞ্চলে সমকামীরা আত্মগোপন করে থাকতে বাধ্য হন৷ পুলিশ নির্বিকার এক্ষেত্রে পুলিশের সাহায্য পাওয়া যায় খুব কমই, বলেন কেনিয়াস্থ আন্তর্জাতিক মানবাধিকার সংগঠন হিউম্যান রাইটস ওয়াচের কর্মী নীলা ঘোষাল৷ সমকামী, উভলিঙ্গ কিংবা যৌন সংখ্যালঘুরা প্রায়ই নির্যাতনের শিকার হন৷ পুলিশের কাছে অভিযোগ করতে গেলে হাস্যাস্পদ হতে হয় তাঁদের৷ এমনকি কারাবন্দি হওয়ার সম্ভাবনাও উড়িয়ে দেওয়া যায় না৷ সমকামিতাকে অবৈধ করার ফলে অনেক নেতিবাচক প্রতিক্রিয়াও ঘটছে৷ যেমন এইডস দমনে সাফল্য বাধাগ্রস্ত হচ্ছে৷ উগান্ডার নতুন আইনের কারণে চিকিত্সকরা এই সমস্যার সম্মুখীন হচ্ছেন৷ সমকামীদের সংস্পর্শে এলেও কারাদণ্ডের ঝুঁকি থাকে৷ একারণে এইডস দমনে প্রচারণা ও পরামর্শদান অসম্ভব হয়ে পড়ছে৷ উগান্ডার সাফল্য এখন স্তিমিত এইডস প্রতিরোধে উগান্ডা একসময় উজ্জ্বল দৃষ্টান্ত ছিল৷ এই সাফল্য এখন মুখ থুবড়ে পড়তে পারে বলে সতর্ক করছে জাতিসংঘ৷ পরিসংখ্যানে দেখা গিয়েছে, যেসব দেশ সমকামীদের অপরাধী হিসাবে গণ্য করে, সেসব দেশে এইচআইভি সংক্রমণের হারও বেশি৷ সম্প্রতি জাম্বিয়াস্থ ‘আফ্রিকান কমিশন অন হিউম্যান রাইটস'-এর পক্ষ থেকে একটি নীতিমালা গ্রহণ করা হয়৷ এতে বলা হয়, সমকামীরা অন্য আফ্রিকানদের মতোই সমান সুরক্ষা ভোগ করার দাবি রাখেন৷ এই নীতিমালায় সমকামীদের নির্যাতনের হাত থেকে রক্ষা করার জন্য আফ্রিকার দেশগুলির প্রতি আহ্বান জানানো হয়৷ বলা হয় মানবাধিকার কর্মীরা যাতে তাদের কাজকর্মের জন্য বৈষম্যের শিকার না হন তা নিশ্চিত করতে৷ নীলা ঘোষাল এই নীতিমালাকে স্বাগত জানিয়ে বলেন, এটা এক বিরাট অগ্রগতি৷ এই প্রথম আফ্রিকান কমিটি আফ্রিকাব্যাপী সমকামীদের বিরুদ্ধে সহিংস আচরণের নিন্দা জানালো৷ আশার আলো আফ্রিকান সমকামী আন্দোলনগুলি এই নীতিমালা প্রণয়নে চাপ সৃষ্টি করেছে, তৈরি করেছে খসড়া, বলেন নীলা ঘোষাল৷ এক্ষেত্রে পশ্চিমের কোনো প্রভাব ছিল না বলে জানান আফ্রিকান কমিশনের সদস্য বেনিনের রেইনে আলাপিনি গানসু৷ তাঁর কথায়, ‘‘কেউ বলতে পারে না যে, সমকামিতা পশ্চিমের আবিষ্কার, আফ্রিকা এর ব্যতিক্রম৷ সবার জানা উচিত, সমকামিতা একটি মানবিক দিক৷ আফ্রিকান দেশগুলির দায়িত্ব নাগরিকদের শারীরিক ও মানসিক নিরাপত্তা দেওয়া, নির্যাতনের হাত থেকে রক্ষা করা৷ যা প্রযোজ্য হবে সকলের জন্যই৷''",
  "manualKeyPhrases" : [ "উভলিঙ্গ", "উগান্ডা", "মানবাধিকার", "যৌন", "অবৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}