{
  "docID" : 3937,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রেক্সিটে-বাংলাদেশের-লাভ-লোকসান/a-19353021",
  "title" : "ব্রেক্সিটে বাংলাদেশের লাভ-লোকসান",
  "date" : "24.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ইইউ থেকে যুক্তরাজ্যের বের হয়ে যাওয়ার সিদ্ধান্ত বাংলাদেশের ওপর কোনো বিরূপ প্রভাব ফেলবে কিনা তা নিয়ে আলোচনা শুরু হয়ে গেছে৷ শুরু হয়েছে লাভ-লোকসানের হিসাব৷ খোদ ব্রিটেনে বসবাসরত প্রবাসি বাংলাদেশিদের মধ্যেই চলছে এ হিসাব৷ লন্ডনে বাংলাদেদেশ দূতাবাসের প্রেস মিনিস্টার নাদিম কাদির ডয়চে ভেলকে বলেন, ‘‘যুক্তরাজ্যে, বিশেষ করে লন্ডনে বাংলাদেশি কমিউনিটি ইউরোপীয় ইউনিয়ন থেকে যুক্তরাজ্যের বের হয়ে যাওয়ার ব্যাপারে দ্বিধা বিভক্ত ছিল, এখনো আছে৷ যারা ইউরোপীয় ইউনিয়ন থেকে বের হওয়ার পক্ষে ছিলেন তারা মনে করছেন এখন এখানে কাজের সুযোগ বাড়বে, দেশ থেকে আত্মীয়-স্বজনকে আনা যাবে, পড়াশোনার সুযোগ বাড়বে৷ আর যারা এর বিরোধিতা করেছেন তারা বলছেন এর ফলে জীবনযাত্রার ব্যয় বাড়বে, সামাজিক নিরাপত্তা কমবে৷'' অডিও শুনুন 04:16 ‘এটা বাংলাদেশের জন্য ভয়ের ব্যাপার’ তিনি বলেন, ‘‘তবে আশঙ্কার কথা, যুক্তরাজ্যে এখন মধ্যপন্থিদের খারাপ অবস্থা৷ হয় চরম ডান, নয় চরম বাম৷ ফলে এরা চাইবে বাংলাদেশ এবং বাংলাদেশিদের জন্য সুযোগ সুবিধা কমাতে৷ এইড কমিয়ে দিতে চাইবে৷ চাইবে শুল্কমুক্ত সুবিধাসহ অন্যান্য সুবিধা কমিয়ে দিতে৷ এটা বাংলাদেশের জন্য ভয়ের ব্যাপার৷ তাই এখন থেকেই বাংলাদেশকে সবদিক দিয়ে সতর্কভাবে এগোতে হবে৷'' নাদিম কাদির জানান, ‘‘বিষয়টি যুক্তরাজ্যের জন্যই স্বস্তির নয়৷ তারাও একটি জটিল সময় পার করছে৷ আগামী তিনমাসে আরো অনেক বিষয় স্পষ্ট হবে৷ নতুন প্রধানমন্ত্রী হবে৷ আমাদেরও এই সময়টি খেয়াল রেখে এগোতে হবে৷'' অডিও শুনুন 04:26 ‘আমরাও ক্ষতিগ্রস্ত হব’ ২০১৩-১৪ অর্থবছরে যুক্তরাজ্যে ২ দশমিক ২ বিলিয়ন ডলারের পণ্য রপ্তানি করেছে বাংলাদেশ৷ এটি রপ্তানির ক্ষেত্রে তৃতীয় বৃহত্তম দেশ৷ এর একটি অংশ শুল্কমুক্ত সুবিধায় রপ্তানি হয়৷ ২৮ টি ইউরোপীয় দেশের অর্থনৈতিক ও রাজনৈতিক জোট ইউরোপীয় ইউনিয়ন (ইইউ)৷ ইইউ-র সিদ্ধান্ত ও অঙ্গীকার সব সদস্যের জন্য কার্যকর ছিল, কিন্তু এখন এ জোট থেকে বের হয়ে যাবার সিদ্ধান্ত নেয়ার কারণে যুক্তরাজ্যের ক্ষেত্রে তা প্রযোজ্য হবে না৷ গণভোটের পরে যুক্তরাজ্যের মুদ্রা পাউন্ড দুর্বল হয়ে ১৯৮৫ সালের পর্যায়ে নেমে গেছে এবং এর প্রভাব সাথে সাথে না পড়লেও নিকট ভবিষ্যতে পড়বে৷ আর যদি প্রভাব নেতিবচক হয় তাহলে তার ক্ষতি আমাদেরও নিতে হতে পারে৷ নাদিম কাদির বলেন, ‘‘ব্রেক্সিট নিয়ে সারা পৃথিবীতেই এখন নানা ধরণের হিসেব-নিকেষ চলছে৷ বাংলাদেশও তার বাইরে নয়৷'' গণভোটের আগে বাংলাদেশি বংশোদ্ভূত যুক্তরাজ্যের এমপি রুশনারা আলী বলেছেন,' ব্রেক্সিট হলে পাঁচ লাখ বাংলাদেশির চাকরি হারানোর আশঙ্কা রয়েছে৷ ইইউ থেকে বেরিয়ে গেলে অর্থনৈতিক দুরবস্থার কারণে বাংলাদেশিসহ এথনিক মাইনোরিটির লোকজনরাই বেশি ক্ষতিগ্রস্ত হবে৷'' তবে যুক্তরাজ্যে প্রায় ১০ হাজার কারি রেস্টুরেন্ট চালু অবস্থায় আছে এবং প্রায় এক লাখ লোক এখানে কাজ করে৷ প্রতিবছর এর ব্যবসার পরিমাণ প্রায় ৪ দশমিক ২ বিলিয়ন পাউন্ড৷ কারি হাউজের শেফদের মধ্যে সেখানে বসবাসরত বাংলাদেশিদের প্রাধান্য আছে৷ ইইউতে থাকার কারণেই বাংলাদেশসহ ইউরোপের বাইরের দেশ থেকে কারি শেফ আনতে ভিসা পাওয়া যাচ্ছে না৷ কেউ কেউ মনে করছেন, এই সুযোগটি এবার পাওয়া যাবে৷ তবে তা নির্ভর করছে যুক্তরাজ্যের ভিসা নীতি সহজ হয় কিনা তার ওপর৷ ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যাপক ড. হেলাল উদ্দিন ডয়চে ভেলেকে বলেন, ‘‘আসলে বাংলাদেশের অর্থনীতিতে ব্রেক্সিটের কী প্রভাব পড়বে তা বুঝতে আরো সময় লাগবে, কারণ, এর ফলে যদি যুক্তরাজ্য বা ইইউ'র প্রবৃদ্ধি বা অর্থনীতি ক্ষতিগ্রস্ত হয়, তাহলে আমরাও ক্ষতিগ্রস্ত হব৷ এখন আমরা ইইউ এবং যুক্তরাজ্যে পণ্য রপ্তানি করছি৷ আমারা যদি আমাদের প্রাইস লেভেল এবং মান ঠিক রাখতে পারি, তাহলে চাহিদা কমার কারণ নেই৷'' তিনি আরো বলেন, ‘‘যুক্তরাজ্য ইইউ থেকে বের হয়ে গেলেও সুবিধাটা নিতে চাইবে৷ ফলে তাদের ইইউ'র অনেক শর্ত মানতে হবে৷ কেউ চাইবে না অর্থনীতি ক্ষতিগ্রস্ত হোক৷ তবে একসঙ্গে থাকার সুবিধা ছিল৷ একসঙ্গে থাকলে প্রবৃদ্ধি অর্জন সহজ হয়৷''",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "প্রবৃদ্ধি", "বাংলাদেশি", "অর্থনীতি", "পাউন্ড" ],
  "automaticKeyPhrases" : [ "" ]
}