{
  "docID" : 3940,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাকে-আবারো-শ্রমিক-পাঠাচ্ছে-বাংলাদেশ/a-17899239",
  "title" : "ইরাকে আবারো শ্রমিক পাঠাচ্ছে বাংলাদেশ",
  "date" : "04.09.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "দীর্ঘ আড়াই মাস পর আবারো বাংলাদেশ থেকে ইরাকে কর্মী পাঠানো শুরু হয়েছে৷ অন্যদিকে লেবাবন থেকে সেখানে জন্মগ্রহণকারী বাংলাদেশিদের ফেরত পাঠানো হচ্ছে বলে জানিয়েছে বাংলাদেশের জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো৷ ইরাকে জঙ্গি গোষ্ঠী ইসলামিক স্টেট-এর (আইএস) সদস্য ও সরকারি বাহিনীর মধ্যে লড়াইয়ের কারণে প্রায় আড়াই মাস বাংলাদেশ থেকে শ্রমিক পাঠানো বন্ধ ছিল৷ তবে গত মঙ্গলবার থেকে সেখানে আবার কর্মী পাঠানো শুরু করেছে বাংলাদেশ৷ শাহজালাল আন্তর্জাতিক বিমানবন্দরের প্রবাসী কল্যাণ ডেস্কের সহকারী পরিচালক জাহিদুল ইসলাম জানান, মঙ্গলবার ৩০ জন বাংলাদেশি শ্রমিক ইরাকের উদ্দেশ্যে ঢাকা ছেড়েছেন৷ বৃহস্পতিবার দুপুর পর্যন্ত গেছেন আরও ৩০ জন৷ জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো জানায়, বৃহস্পতিবার পর্যন্ত মোট ৯২ জনকে ইরাকে যাওয়ার ছাড়পত্র দেয়া হয়েছে৷ প্রবাসী কল্যাণ সচিব খন্দকার শওকত হোসেন বলেন, ‘‘মঙ্গলবার থেকে আমরা বহির্গমন ছাড়পত্র দেয়া শুরু করেছি৷ আমরা ইরাক পরিস্থিতি পর্যবেক্ষণ করছি৷ ধীরে ধীরে ছাড়পত্র দেওয়ার সংখ্যা আমরা বাড়াবো৷'' ইরাকের তিকরিত, মসুলসহ বিভিন্ন অঞ্চলে আইএস জঙ্গি ও সরকারি বাহিনীর মধ্যে লড়াইয়ের কারণে গত ১৪ই জুন থেকে কর্মী পাঠানো বন্ধ করে দেয় বাংলাদেশ৷ এমনকি দুই পক্ষের লড়াইয়ের কারণে ইতিমধ্যে কয়েকশ' বাংলাদেশি কর্মী দেশে ফিরতে বাধ্য হন৷ একসময় বাংলাদেশের অন্যতম শ্রমবাজার ছিল ইরাক৷ ১৯৯১ সালে উপসাগরীয় যুদ্ধ এবং ২০০৩ সালে মার্কিন অভিযানের কারণে ইরাকে কর্মী পাঠানো দীর্ঘদিন বন্ধ ছিল৷ ২০০৯ সালে ৪১২ জন কর্মী যাওয়ার মধ্যে দিয়ে ইরাকে আবার বাংলাদেশি কর্মী পাঠানো শুরু হয়৷ ২০১৩ সাল থেকে কর্মী পাঠানোর সংখ্যা বাড়তে থাকে৷ ঐ বছর সাত হাজার ৪৫৬ জন এবং চলতি বছরের প্রথম ছয় মাসে ছয় হাজার ৩৪ জন কর্মী ইরাকে যান৷ তবে যুদ্ধাবস্থার কারণে জুনের মাঝামাঝি লোক পাঠানো বন্ধ হয়ে যায়৷ ইরাকে এখন ১৫ হাজার বাংলাদেশি বৈধভাবে অবস্থান করছেন৷ তবে সেখানে বৈধ-অবৈধ মিলিয়ে এখন মোট ৫০ হাজার বাংলাদেশি আছেন৷ বাগদাদে বাংলাদেশ দূতাবাস জানায়, ইরাকের পরিস্থিতি ধীরে ধীরে স্বাভাবিক হয়ে আসছে৷ ফলে আবার বাংলাদেশি কর্মীরা যেতে শুরু করেছেন৷ তবে যাঁরা যাচ্ছেন সতর্কভাবে চলাফেরার পরামর্শ দেয়া হয়েছে৷ অন্যদিকে লেবাননে জন্মগ্রহণকারী বাংলাদেশি অভিবাসী শ্রমিকদের সন্তানদের দেশে ফেরত পাঠানো হচ্ছে৷ কোনো কোনো ক্ষেত্রে এ সব সন্তানের মাকেও ফেরত পাঠানো হবে৷ আন্তর্জাতিক মানবাধিকার সংগঠন হিউম্যান রাইটস ওয়াচ (এইচআরডাব্লিউ) এ তথ্য প্রকাশ করেছে৷ বাংলাদেশ ছাড়াও শ্রীলঙ্কা, ফিলিপাইনস, ঘানা, দক্ষিণ সুদান ও মাদাগাস্কার-এর শ্রমিকদের ব্যাপারেও একই ব্যবস্থা নিচ্ছে লেবানন৷ এইচআরডাব্লিউ-র প্রতিবেদনে বলা হয়, অনেক দিন ধরে লেবাননে বসবাস করছেন, এমন প্রায় এক ডজন অভিবাসী নারী শ্রমিক এ বছরের মে মাস থেকে মানবাধিকার সংগঠনগুলোর কাছে অভিযোগ জানানো শুরু করেন৷ তাঁদের অভিযোগ হলো, তাঁরা নিজেদের এবং তাঁদের সন্তানদের লেবাননে বসবাসের কাগজ-পত্র নবায়ন করতে গেলে তাঁদের ফিরিয়ে দেয়া হয়৷ কাউকে কাউকে বলা হয়, ‘‘তোমাদের সন্তানদের এখানে থাকার অনুমতি নেই৷'' এ কথা বলে তাঁদের অল্প দিনের মধ্যে দেশত্যাগের সময়সীমা বেঁধে দেওয়া হয়৷ তাঁরা বলেন, কাউকে আবার ৪৮ ঘণ্টার মধ্যেই দেশ ছাড়তে বলা হয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কর্মী", "ইসলামিক স্টেট", "শ্রমিক", "আইএস", "লেবানন", "প্রশিক্ষণ", "ইরাক", "জনশক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}