{
  "docID" : 3943,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবারো-অশান্তি-ইরাকে-সেনা-পাঠাচ্ছে-না-যুক্তরাষ্ট্র/a-17702059",
  "title" : "আবারো অশান্তি ইরাকে, সেনা পাঠাচ্ছে না যুক্তরাষ্ট্র",
  "date" : "12.06.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এ বছরই ইরাক থেকে সব মার্কিন সেনা সরিয়ে নেয়ার কথা৷ অথচ তার আগেই দেশটিতে শুরু হয়েছে চরম অরাজকতা৷ এক এক করে বেশ কয়েকটি শহর দখল করেছে আল-কায়েদা সমর্থিত জঙ্গিরা৷ তারা রাজধানী বাগদাদের কাছাকাছি পৌঁছে গেছে৷ তিন দিন ধরে চেষ্টা করেও এই জঙ্গিদের ঠেকাতে ব্যর্থ হয়েছে মালিকি সরকার৷ বার্তা সংস্থা এএফপি জানিয়েছে, শহর দখলের ধারাবাহিকতা বজায় রাখার হুমকি দিয়েছে আল-কায়েদার শাখা ইসলামিক স্টেট অফ ইরাক অ্যান্ড দ্য লেভান্ট (আইএসআইএল)৷ সংগঠনটির মুখপাত্র আবু মোহাম্মদ আল আদনানি বুধবার বলেছেন, রাজধানী বাগদাদ ও কারবালায় যুদ্ধ ছড়িয়ে পড়বে৷ টিকরিট-এর অধিবাসীরা জানিয়েছেন, জঙ্গিরা বেশ কিছু থানার নিয়ন্ত্রণ নিয়েছে৷ দুই ইরাকি নিরাপত্তা কর্মকর্তা নিশ্চিত করেছেন, বাগদাদের উত্তরে ৯০ কিলোমিটার দূরে সালাউদ্দীন প্রদেশের নিয়ন্ত্রণ নিয়েছে জঙ্গিরা৷ পার্লামেন্টে জরুরি অধিবেশন ইরাকের প্রধানমন্ত্রী নুরি আল মালিকি জঙ্গিদের বিরুদ্ধে লড়াই চালিয়ে যাওয়ার ঘোষণা দিয়েছেন৷ টেলিভিশনে দেয়া এক ঘোষণায় তিনি বলেছেন, নিরাপত্তা বাহিনীকে ‘সর্বোচ্চ সতর্ক' অবস্থায় রাখা হয়েছে৷ সেইসাথে পরিস্থিতি সামাল দিতে দেশে জরুরি অবস্থা ঘোষণা করতে পার্লামেন্টের প্রতি আহ্বান জানিয়েছেন তিনি৷ পার্লামেন্টে আজই জরুরি অবস্থার ঘোষণার জন্য ভোট হবে৷ ৩২৫ জন সদস্যের মধ্যে এর পক্ষে অন্তত দুই তৃতীয়াংশ ভোট পেতে হবে৷ জাতিসংঘের উদ্বেগ এই ঘটনায় উদ্বেগ প্রকাশ করেছেন জাতিসংঘ মহাসচিব বান কি মুন৷ আন্তর্জাতিক সম্প্রদায়কে ঐক্যবদ্ধভাবে ইরাকের পাশে দাঁড়ানোরও আহ্বান জানিয়েছেন তিনি৷ ইরাক-সংকট নিয়ে আজ জরুরি আলোচনায় বসতে যাচ্ছে জাতিসংঘ নিরাপত্তা পরিষদ৷ যুক্তরাষ্ট্রের প্রতিক্রিয়া নাম প্রকাশে অনিচ্ছুক এক মার্কিন কর্মকর্তার বরাত দিয়ে ওয়াল স্ট্রিট জার্নাল বুধবার শেষ রাতে একটি খবর প্রকাশ করে, যেখানে বলা হয় ইরাকের প্রধানমন্ত্রী নুরি আল মালিকি যুক্তরাষ্ট্রের প্রতি আহ্বান জানিয়েছে জঙ্গি দমনে ইরাকে বিমান হামলা চালালে তা সমর্থন করবে সরকার৷ তবে হোয়াইট হাউস জানিয়েছে, বিমান হামলা চালানোর আপাতত তাদের কোন পরিকল্পনা নেই৷ যুক্তরাষ্ট্রের জাতীয় নিরাপত্তা উপদেষ্টা সুসান রাইস বলেছেন, ইরাকের সাধারণ মানুষ এবং সরকারের যতটুকু সাহায্য দেয়া দরকার তার পুরোটাই দেয়ার চেষ্টা করবেন তারা৷ অন্যদিকে, পররাষ্ট্র বিভাগের মুখপাত্র জ্যঁ সাকি বলেছেন, ইরাকে মার্কিন সেনা পাঠানোর আপাতত কোন পরিকল্পনা তাদের নেই৷ তবে ইরাক সরকারকে সামরিক সহায়তা দেওয়ার বিষয়টি বিবেচনা করছে ওবামা প্রশাসন৷ এই সহায়তার মধ্যে ড্রোন হামলা থাকতে পারে৷ মসুলের পরিস্থিতি মসুলের বাসিন্দারা জানিয়েছেন, শহরের বিভিন্ন ভবনে জিহাদি পতাকা উড়িয়ে দেওয়া হয়েছে৷ আন্তর্জাতিক অভিবাসন বিষয়ক সংস্থা (আইএমও) জানিয়েছে, মসুল থেকে পাঁচ লাখ মানুষ এরই মধ্যে পালিয়ে গেছে৷ বেশির ভাগ মানুষই পার্শ্ববর্তী কুর্দিস্তানের দিকে যাচ্ছে৷ এর আগে জঙ্গিরা রামাদি ও ফালুজা শহরের নিয়ন্ত্রণ নেয়৷ বর্তমানে পূর্ব ও পশ্চিম সিরিয়া এবং মধ্য ইরাকের উল্লেখযোগ্য এলাকার নিয়ন্ত্রণ জঙ্গিদের হাতে৷ সুন্নি এই জঙ্গি সংগঠনের তিন থেকে পাঁচ হাজার যোদ্ধা রয়েছে৷ ২০০৩ সালে মার্কিন নেতৃত্বাধীন বাহিনীর আগ্রাসনে ইরাকের স্বৈরশাসক সাদ্দাম হোসেন উৎখাত হন৷ তখন থেকেই দেশটিতে অস্থিরতা বিরাজ করছে৷ বিশেষ করে সুন্নি-শিয়া সাম্প্রদায়িক সহিংসতা কোনোভাবেই সামলাতে পারছে না সরকার৷ জাতিসংঘের হিসাব অনুযায়ী, গত বছর এ ধরনের সংঘাতে প্রায় নয় হাজার মানুষ প্রাণ হারিয়েছে৷ আর এ বছরের শুধু মে মাসেই নিহত হয়েছে অন্তত ৮০০ মানুষ৷ এপিবি/এসবি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "সুন্নি", "যুদ্ধ", "দখল", "মসুল", "ইরাক", "আল কায়েদা", "আইএসআইএল" ],
  "automaticKeyPhrases" : [ "" ]
}