{
  "docID" : 3954,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগান-তালেবান-টাকা-পায়-কোথা-থেকে/a-18997475",
  "title" : "আফগান তালেবান টাকা পায় কোথা থেকে?",
  "date" : "24.01.2016",
  "writter" : "গাব্রিয়েল ডমিনগেজ/এসি",
  "categories" : [ "আফগানিস্তান" ],
  "article" : "ভয় দেখিয়ে টাকা আদায়, মাদক পাচার, বিদেশ থেকে অনুদান – আফগানিস্তানের তালেবান গোষ্ঠী গত ১৫ বছর ধরে তাদের বিদ্রোহ চালিয়ে আসছে নানা উৎসের উপর নির্ভর করে, যেগুলি বন্ধ করা খুবই শক্ত৷ গত মাসে পাকিস্তানের কোয়েটা শহরের কাছে একটি গোপন বৈঠকে মিলিত হয়ে তালেবান নেতৃত্ব আফগানিস্তানের টেলিকম কোম্পানিগুলির কাছ থেকে মোটা অঙ্কের একটি নতুন ‘‘সুরক্ষা কর'' দাবি করে বসে৷ বিনিময়ে কোম্পানিগুলির বিভিন্ন কার্যালয় ও কলকারখানা অথবা তাদের কর্মীদের আক্রমণ করা হবে না, এই হলো গ্যারান্টি৷ দিনকাল ভালো যাচ্ছে না, তাই তালেবানের দৃশ্যত নজর পড়েছে আফগানিস্তানের একমাত্র লাভজনক শিল্পটির দিকে, যার নাম টেলিকম৷ টেলিকম কোম্পানিগুলির কাছ থেকে আগেও তোলা নিয়েছে তালেবান; এবার কিন্তু তারা টেলিকম সেক্টরের কাছ থেকে সরাসরি টেন পার্সেন্ট (১০ শতাংশ) চাইছে, যা তারা তাদের নিয়ন্ত্রণাধীন এলাকায় সব ব্যবসায়ের কাছ থেকে নিয়ে থাকে – ডয়চে ভেলেকে বলেছেন ক্ষমতাচ্যুত তালেবান সরকারের এক সাবেক কর্মচারী৷ মাদক পাচার দক্ষিণের হেলমন্দ, উরুজগান, কান্দাহার ও জাবুল প্রদেশের চাষিদের ভালোমতন টাকা দিয়ে আফিমের চাষ করায় তালেবান – এবং সে টাকার অঙ্ক অন্য যে কোনো বিকল্প জীবিকার তুলনায় অনেক বেশি৷ সেই সঙ্গে আছে চাষিদের প্রতি হুমকি ও সহিংসতা৷ এ তো শুধু উৎপাদন৷ মাদকের উৎপাদন থেকে শুরু করে পশ্চিমে পাচার অবধি বাণিজ্যপথের প্রতিটি চৌরাস্তায় ‘কর' তুলছে তালেবান৷ মাদক চালানের লরিগুলোর সুরক্ষাও ক্ষেত্রবিশেষে তালেবানের গ্যারান্টিতে৷ গোটা মাদক ব্যবসা থেকে তালেবান নাকি বছরে ১০ কোটি থেকে ৩০ কোটি ডলার রোজগার করে থাকে, বলে বিশেষজ্ঞদের অনুমান৷ বিশ্বের আফিম উৎপাদনের ৮০ শতাংশ আসে এই একটি দেশ থেকে, কাজেই আশ্চর্য হবার কিছু নেই৷ তোলা আর ‘কর' তালেবান নিয়ন্ত্রিত এলাকায় বসবাসকারী জনসাধারণের কাছ থেকে অন্যান্য প্রথাগত করও আদায় করা হয়, যেমন ফসলের উপর ১০ শতাংশ কর, যার নাম উশর, বা সম্পত্তির উপর আড়াই শতাংশ কর, যার নাম জাকাত৷ এছাড়া জল বা বিদ্যুতের উপরও কর আদায় করা হয়, বলে জাতিসংঘ জানিয়েছে৷ তালেবান জঙ্গিরা বিচার বা মামলার নিষ্পত্তির জন্যও ফি নিয়ে থাকে, সেই সঙ্গে থাকে জরিমানার টাকা৷ কারা তালেবানকে টাকা দেয়? কনট্র্যাক্টর, এনজিও, বেসরকারি কোম্পানি, এমনকি সরকারের সদস্য – প্রায় সকলেই, নিরুপায় হয়ে, কিংবা স্বস্তি পাবার জন্য, টাকা দিয়ে থাকে, যদিও টাকা দেওয়ার কথা স্বীকার করতে সকলেরই দ্বিধা৷ এমনকি আন্তর্জাতিক সৈন্যরা যখন আফগানিস্তানে ছিল, তখন নাকি তাদের সাপ্লাই কনভয়গুলোকে নিরাপদে যেতে দেওয়ার জন্য তালেবানকে টাকা দেওয়া হতো – এমন কথাও শোনা গেছে৷ বিদেশি অনুদান আফগানিস্তানের বাইরে থেকে আসে দানের টাকা, প্রধানত পাকিস্তান ও উপসাগরীয় অঞ্চলের বিভিন্ন ইসলামি দাতব্য সংস্থা ও অপরাপর প্রতিষ্ঠানের কাছ থেকে৷ এই প্রসঙ্গে পাকিস্তানের আইএসআই গুপ্তচর সংস্থার সঙ্গে আফগান তালেবানের বিশেষ সম্পর্কের কথা অনেকেই উল্লেখ করে থাকেন, যদিও তার কোনো প্রকাশ্য সাক্ষ্যপ্রমাণ নেই এবং পাকিস্তান সরকার তা বরাবর অস্বীকার করে এসেছেন৷",
  "manualKeyPhrases" : [ "ইসলামি", "বিদেশি অনুদান", "তালেবান", "মাদক পাচার", "অনুদান", "ইসলামি দাতব্য সংস্থা", "তালেবান গোষ্ঠী" ],
  "automaticKeyPhrases" : [ "" ]
}