{
  "docID" : 3963,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-জন্য-যখন-দৃষ্টান্ত-বাংলাদেশ/a-18030585",
  "title" : "ভারতের জন্য যখন দৃষ্টান্ত বাংলাদেশ",
  "date" : "31.10.2014",
  "writter" : "মানসী গোপালকৃষ্ণন/এপিবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "বিশ্ব অর্থনৈতিক ফোরামের ‘লিঙ্গ বৈষম্য সূচক' থেকে বিভিন্ন দেশে নারী ও পুরুষের মধ্যে বৈষম্য কতটা বেড়েছে তা বোঝা যায়৷ ভারত সব ক্ষেত্রে উন্নতি করছে – এমন একটা ধারণা থাকলেও, এ সূচক যা বলছে তাতে লজ্জা পাওয়াটাই স্বাভাবিক৷ এ কথাগুলোই উঠে এসেছে ডয়চে ভেলের দক্ষিণ-পূর্ব এশিয়া বিভাগের সাংবাদিক মানসী গোপালকৃষ্ণন-সংবাদভাষ্যে৷ মানসীর মতে, ভারতের মতো দক্ষিণ এশিয়ার অন্য দেশগুলোর সংস্কৃতি অনেকটা একইরকম৷ এ সব দেশে নারীদের উপর অনেক ক্ষেত্রেই নানা রকম বাধ্যবাধকতা চাপিয়ে দেয়া হয়৷ ছোটবেলা থেকেই ঘরের কাজে নারীদের দিতে হয় বেশ খানিকটা শ্রম৷ বাপেরবাড়ি থেকে তাঁরা এ ধরণের সংস্কৃতি লালন করেন এবং বিয়ের পর শ্বশুরবাড়ি গিয়েও সেটা অনুসরণ করতে হয় তাঁদের৷ ভারতে একজন আদর্শ নারীর তুলনা সবসময়েই করা হয় সীতা বা সতির সঙ্গে৷ ‘আদর্শ ভারতীয় নারী'-র লেবেলে সেই ধরনের নারীরই উদাহরণ দেয়া হয়, যাঁরা ঘরে থাকবেন, পরিবারের সম্মানের প্রতি নজর রাখবেন এবং সমাজ-সংস্কৃতি মেনে চলবেন৷ তবে এ দেশের নারীদের সৌভাগ্য বলতে হবে যে, দেশে কয়েকজন নারী নেত্রী হয়েছেন৷ ফলে অনেক এলাকায় রাজনীতিতে নারীর অংশগ্রহণ বেড়েছে৷ এ জন্য বিশ্ব অর্থনৈতিক ফোরাম বা ডাব্লিউইএফ-এর ‘লিঙ্গ বৈষম্য' বিষয়ক সূচকেও তার প্রতিফলন ঘটেছে৷ রাজনৈতিক ক্ষেত্রে লিঙ্গসমতায় সারা বিশ্বে ভারতের অবস্থান ১৫৷ তবে এক্ষেত্রে বাংলাদেশের চিত্রটা তুলনামূলকভাবে ভালো৷ এশিয়ার সব দেশের ওপরে রয়েছে বাংলাদেশ৷ তাদের অবস্থান দশম৷ এটা হয়েছে মূলত দেশের দুই নারী নেত্রী প্রধানমন্ত্রী শেখ হাসিনা এবং বেগম খালেদা জিয়ার কারণে, যাঁরা গত কয়েক দশক ধরে দেশ পরিচালনা করছেন৷ তবে সূচকে বাংলাদেশের অবস্থান যেখানে ৬৮, ভারতের অবস্থান সেখানে ১১৪৷ দক্ষিণ এশিয়ার দেশগুলোর মধ্যে কেবল পাকিস্তানের থেকে ভারতের অবস্থান সূচক-তালিকার ওপরে৷ পাকিস্তান, বিশ্বের নারী অধিকার রক্ষার ক্ষেত্রে যাদের অবস্থান সবচেয়ে ভয়াবহ৷ সূচকে পাকিস্তানের অবস্থান ১৪২৷ ডাব্লিউইএফ-এর প্রতিবেদন বলছে, ভারতের এই লিঙ্গ বৈষম্যের প্রধান কারণ হলো দিন দিন নারী ও পুরুষের জন্মহারের অনুপাতে পার্থক্য, অর্থাৎ প্রতি হাজার ছেলে জন্মের সময় নারী শিশু জন্ম নেয় মাত্র ৯১৪ জন৷ ২০১১ সালের পরিসংখ্যান তাই বলছে৷ মানসী বলছেন, নারীরা দ্বিগুণ শ্রম দেন আর তাঁদের কারণেই অর্থনীতির চাকা সচল থাকে৷ কিন্তু তাঁদের স্বাস্থ্য এবং শিক্ষার ওপরই কোনো গুরুত্ব দেয়া হয় না ভারতে৷ বিশ্বের যেসব দেশ উন্নতি করেছে সেখানেই দেখা গেছে নারীর স্বাস্থ্য ও শিক্ষার ওপর জোর দিলে পুরো সমাজের উন্নয়নের চিত্রটা পাল্টে যায়৷ শান্তিতে নোবেলজয়ী বাংলাদেশি অধ্যাপক ড. মুহাম্মদ ইউনূসের ভাবনাটা কিন্তু এই ধারণা থেকেই এসেছে৷ এ কারণেই তিনি গ্রামীণ ব্যাংক প্রতিষ্ঠা করেছিলেন৷ এই ব্যাংকের নারীরা নিজেদের সামান্য পুঁজি দিয়ে ছোট ছোট ব্যবসা করে স্বাবলম্বী হয়েছেন৷ এ ধরনের উদ্যোগ নারীদের নিজের পায়ে দাঁড়াতে এবং নারীদের স্বাবলম্বী হয়ে গড়ে উঠতে সাহায্য করে৷ মানসী গোপালকৃষ্ণন বাংলাদেশের আরো একটা দৃষ্টান্ত তুলে ধরেছেন৷ দেখিয়েছেন বাংলাদেশের নারীরা কীভাবে একে অপরের স্বাস্থ্যের উন্নয়নে সাহায্য করছেন৷ প্রত্যন্ত পল্লির নারীর কাছে বিভিন্ন সেবা পৌঁছে দিতে সদা তৎপর ‘তথ্যকল্যাণী'৷ বাহন তাঁদের সাইকেল, আর সঙ্গে থাকে তথ্য-প্রযুক্তি, চিকিৎসা উপকরণ৷ মূলত তথ্য-প্রযুক্তি নির্ভর বিভিন্ন সেবা, পাশাপাশি গ্রামের অন্তঃসত্ত্বা নারীকে বিভিন্ন সাধারণ চিকিৎসা সহায়তাও করেন তাঁরা৷ একই ধরনের একটি প্রকল্প রয়েছে ভারতে, যার নাম ‘আশা'৷ এঁদের কাজ হলো গর্ভবর্তী নারীদের নিজেদের যত্ন ও পুষ্টি বিষয়ে পরামর্শ দেয়া৷ এই সব উদ্যোগ নারীদের নিজেদের স্বাবলম্বী হতে সাহায্য করে বলে মনে করেন মানসী৷ অবশ্য এ সব উদ্যোগকে সফল করতে হলে প্রয়োজন নারীদের প্রতি সমাজের দৃষ্টিভঙ্গি পরিবর্তন৷ মজার ব্যাপার হলো, দক্ষিণ এশিয়ায় এমন বেশ কিছু এলাকা রয়েছে যেখানে নারীই পরিবারের কর্ত্রী, অর্থাৎ নারী প্রধান পরিবার৷ ভারতের পূর্বাঞ্চল মেঘালয়ের খাসিয়া উপজাতিদের নারী প্রধান পরিবার এবং তাঁদের সমাজে নারী পুরুষের মধ্যে কোনো বৈষম্য নেই৷ দুর্ভাগ্যজনক হলেও সত্যি ভারতের তথাকথিত আধুনিক সমাজব্যবস্থায় এ ধরনের ব্যবস্থা নেই৷ তাই মানসীর মতে, লিঙ্গ বৈষম্য সূচক ভারতের জন্য একটা অশনীসংকেত৷ অর্থাৎ ভারত যেখানে নিজেদের অর্থনৈতিক প্রবৃদ্ধি নিয়ে উচ্যবাচ্য করছে, সেখানে এই সূচকই বলে দিচ্ছে যে মোট জনসংখ্যার অর্ধেক যাঁরা, সেই নারীদের উন্নয়ন ছাড়া প্রকৃত প্রবৃদ্ধি সম্ভব নয়৷",
  "manualKeyPhrases" : [ "সূচক", "বিশ্ব অর্থনৈতিক ফোরাম", "উন্নতি", "‘লিঙ্গ বৈষম্য", "ভারত", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}