{
  "docID" : 3964,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারী-ও-সংখ্যালঘুদের-সুযোগ-দেবে-গুগল/a-17638835",
  "title" : "নারী ও সংখ্যালঘুদের সুযোগ দেবে গুগল",
  "date" : "16.05.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ক্যালিফোর্নিয়ার সিলিকন ভ্যালিতে নারী, কৃষ্ণাঙ্গ, ল্যাটিনো, হিসপ্যানিক, বিদেশি বংশোদ্ভূত সহ সংখ্যালঘুদের অনুপাত বাড়ানোর অঙ্গীকার করেছে গুগল৷ মার্কিন কর্তৃপক্ষের চাপে গুগল এবার কর্মী সংক্রান্ত তথ্যও প্রকাশ করতে চলেছে৷ গোটা বিশ্বে সবার হাঁড়ির খবর প্রকাশ্যে নিয়ে আসে গুগল৷ ই-মেল থেকে শুরু করে সার্চ ইঞ্জিনে দেওয়া শব্দ বিশ্লেষণ করে আমাদের সম্পর্কে অনেক খবর ছেঁকে নেওয়া যায়৷ সেই তথ্যের ভিত্তিতে প্রত্যেকের জন্য উপযুক্ত বিজ্ঞাপন দেখানো যায়৷ ফলে বিজ্ঞাপন বাবদ বেশ আয় হয় তাদের৷ কিন্তু গুগল-এর হাঁড়ির খবর দেবে কে? কোম্পানি হিসেবে গুগল তার কর্মীদের প্রতি কেমন আচরণ করে, রাষ্ট্রীয় নিয়ম-কানুন মেনে চলে কিনা – এ সব তথ্য মাঝে-মধ্যে বেরিয়ে আসে৷ যেমন এবার মার্কিন যুক্তরাষ্ট্রে কর্মক্ষেত্রে নারী-পুরুষ অনুপাতের উপর নজর রাখার কাজ শুরু হয়েছে৷ জাতি-ধর্ম-বর্ণের মতো কারণে অন্যান্য বৈষম্যও ঘটছে কিনা, সেই বিষয়টিও খতিয়ে দেখতে চায় কর্তৃপক্ষ৷ ফলে এই প্রথম গুগল-কেও কর্মী সংক্রান্ত তথ্য প্রকাশ করতে হবে৷ কোম্পানির ‘পাবলিক পলিসি' কর্মকর্তা ডেভিড ড্রামন্ড বলেছেন, সিলিকন ভ্যালির অনেক কোম্পানি এতকাল এই তথ্য প্রকাশ করতে চায়নি, যা একটা ভুল সিদ্ধান্ত ছিল৷ গুগল-এর মত বদলানোর পেছনে অবশ্য আরেক জনেরও অবদান রয়েছে৷ তিনি হলেন অ্যামেরিকার বিখ্যাত নাগরিক অধিকার নেতা রেভারেন্ড জেসি জ্যাকসন৷ গুগল-এর বাৎসরিক সভায় তিনি তাঁর ভাষণে আরও আফ্রিকান-অ্যামেরিকান, ল্যাটিনো ও নারীদের নিয়োগ করার ডাক দেন৷ তিনি স্বচ্ছতার জন্য গুগল-এর প্রশংসাও করেন৷ সর্বশেষ তথ্য অনুযায়ী সিলিকন ভ্যালি তথা গোটা দেশে প্রায় ৭ শতাংশ কর্মী আফ্রিকান-অ্যামেরিকান বা ল্যাটিনো৷ জনসংখ্যায় কৃষ্ণাঙ্গ ও হিসপ্যানিকদের অনুপাত যথাক্রমে ১৩.১ ও ১৬.৯ শতাংশ৷ প্রযুক্তি কোম্পানিগুলিতে নারী কর্মীর সংখ্যা যথেষ্ট বেশি হলেও উঁচু পদে তাদের বিশেষ দেখা যায় না৷ এই প্রবণতা বদলাতে গুগল আরও সক্রিয় হতে চায়৷ কোম্পানির প্রধান এরিক স্মিট বলেছেন, পরিচালকমণ্ডলীতে নারী ও সংখ্যালঘু প্রার্থীদের সংখ্যা বাড়ানোর চেষ্টা চালানো হচ্ছে৷ উল্লেখ্য, এই মুহূর্তে গুগল-এর ১০ সদস্যের বোর্ডে মাত্র তিনজন নারী রয়েছেন৷ রয়েছেন এক ভারতীয় বংশোদ্ভূত সদস্যও৷ এসবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "অঙ্গীকার", "ভ্যালি", "বিদেশি", "গুগল", "হিসপ্যানিক", "কৃষ্ণাঙ্গ", "অনুপাত", "ল্যাটিনো", "নারী", "কর্মী", "মার্কিন", "সিলিকন", "সংখ্যালঘু" ],
  "automaticKeyPhrases" : [ "" ]
}