{
  "docID" : 3971,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মনিকা-হ্যাপিদের-একটু-শান্তিতে-থাকতে-দিন/a-18346003",
  "title" : "মনিকা, হ্যাপিদের একটু শান্তিতে থাকতে দিন",
  "date" : "28.03.2015",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "‘আই অ্যাম হ্যাপি'- বললে কেউ যে ‘আনহ্যাপি' বা অখুশি হতে পারে- তা জাতীয় পর্যায়ে এই প্রথম ভালো করে জানা গেল৷ আগে এসব পাড়া-মহল্লার নিরীহ কোনো মেয়ে বা তার নিকটজনেরাই জানতেন, বুঝতেন৷ রাস্তার মোড়, অলি-গলি, চায়ের দোকান বা মাঠে-ঘাটে যারা মেয়েদের ‘টিজ' করে, তাদের আমরা ‘বখাটে' বলি৷ ‘ইভটিজার' হিসেবে কখনো-সখনো তারা গ্রেপ্তারও হয়৷ ইভটিজাররা ভেবেও দেখে না সেই মেয়েটির কী কষ্ট, মেয়েটির কষ্ট-অপমান তার পরিবারকেও কতটা যন্ত্রণাকাতর করে৷ আজকাল সাইবার দুনিয়াও কিন্তু এমন এক ধরণের লোকে ভরে গেছে, যারা সুযোগ পেলেই মেয়েদের ওপর হামলে পড়েন৷ সবসময় সবাই বুঝেশুনেই যে করেন তা বলছিনা, কারণ, মাঝে মাঝে কেউ কেউ না বুঝে করে ফেলেন বলেও আমার মনে হয়েছে৷ বিশ্বকাপ চলার সময় বাংলাদেশের পেসার রুবেল হোসেন আর অভিনেত্রী নাজনীন আক্তার হ্যাপিকে নিয়ে যা হয়েছে তা সবাই বুঝেশুনে করেছেন তা বলি কী করে! সেখানে তো শুধু উঠতি তরুণরাই ছিলেন না, প্রতিষ্ঠিত সাংবাদিক, শিল্পী, শিক্ষকসহ প্রায় সব পেশাজীবীদেরই তখন বেশ তৎপর দেখেছি৷ দেখেছি আফগানিস্থান-বাংলাদেশ ম্যাচে রুবেলকে উইকেট পেতে দেখেই বাংলাদেশের প্রতিষ্ঠিত সাংবাদিক ফেসবুকে লিখেছেন, ‘‘আই অ্যাম হ্যাপি৷'' তিনি বাংলায় ‘খুশি' না হয়ে ইংরেজিতে ‘হ্যাপি' হয়েছেন, কারণ, তাঁর মধ্যে তখন বিশেষ রসবোধ জেগেছে৷ সেই রসবোধটা রুবেল হোসেনের সাবেক প্রেমিকা নাজনীন আক্তার হ্যাপিকে নিয়ে৷ রুবেল-হ্যাপির ঘটনাটা সবাই জানেন৷ বিশ্বকাপের আগে চিত্রনায়িকা নাজনীন আক্তার হ্যাপি ক্রিকেটার রুবেল হোসেনের বিরুদ্ধে বিয়ের প্রলোভন দেখিয়ে তাঁর সঙ্গে জোরপূর্বক শারীরিক সম্পর্ক করার অভিযোগে মামলা করেছিলেন৷ আদালত জেল-হাজতে পাঠালে রুবেলের বিশ্বকাপে খেলা নিয়েও দেখা দেয় অনিশ্চয়তা৷ পরে জামিনে মুক্ত হয় রুবেল৷ সেই সুবাদেই তিনি বাংলাদেশের হয়ে অস্ট্রেলিয়া, নিউজিল্যান্ডে গিয়েছেন এবং সেখানে বাংলাদেশের স্বপ্নের বিশ্বকাপ যাত্রায় দারুণ ভূমিকাও রেখেছেন৷ হ্যাপি মামলা ঠোকার পর থেকে এ পর্যন্ত রুবেল কিন্তু মামলা সম্পর্কে প্রকাশ্যে একটা কথাও বলেননি৷ তাঁর বিরুদ্ধে হ্যাপির অভিযোগ খুব গ্রহণযোগ্য বা সত্যি কিনা, রুবেল অপরাধী কিনা, হলে কত বড় অপরাধী, তার কোনো শাস্তি হবে কিনা- এসব সময়ই বলবে৷ রুবেল আদালতে নিজেকে নির্দোষ দাবি করেছেন৷ প্রকাশ্যে হ্যাপিকে কিছু বলেননি, তাঁকে নিয়ে একটুও টানাহ্যাঁচড়া করেননি৷ কে বা কারা করেছেন? হ্যাপির চারপাশের ওই বখাটেদের বাদ দিলে তা করেছেন শুধু সামাজিক যোগাযোগ এবং সংবাদ মাধ্যমের কিছু মানুষ৷ আমরা দেখেছি, ‘ক্রিকেটপাগল' সাধারণ মানুষ বিশ্বকাপের সময়টায় কতভাবে ‘হ্যাপি'-র নাম উচ্চারণ করে তাঁকে হেয় করার চেষ্টা করেছেন৷ মিডিয়া সে খবর প্রচার করে তাদের উদ্দেশ্য আরো সফল করে দিয়েছে৷ (নমুনা হিসেবে আন্তর্জাতিক সংবাদ মাধ্যম বিবিসির একটি লিঙ্ক দেয়া হলো)৷ কেউ ভাবেনইনি এমন হাসিঠাট্টার পরিণাম কারো কারো জন্য কী ভয়াবহ হতে পারে৷ হ্যাপি আত্মহননের চেষ্টা করার পরও খুব বেশি মানুষ তা বুঝতে পেরেছে বলে মনে হয়না৷ গল্পের সেই শিশুরাও শুরুতে বুঝতে পারেনি, পুকুরের ব্যাঙের ছানাগুলোকে যে তারা ঢিল ছুড়ছিল, সেটা তাদের জন্য খেলা হলেও ব্যাঙদের জন্য ছিল জীবন-মরণ সমস্যা৷ ব্যাঙের ছানাদের মা কেঁদেকেটে বলার পরে মানবশিশুরা তা বুঝে পুকুরে ঢিল ছোড়া বন্ধ করেছিল৷ কিন্তু আমাদের সমাজের এই মানুষগুলোকে কে বোঝাবে? মনিকা লিউইনস্কির ভাষণ বা দু-একজনের দু-একটা লেখা কি খুব কাজে আসবে? ক্রিকেটকে ভালোবেসে, রুবেলের ভক্ত হয়ে আনন্দ করা যেতেই পারে, তাই বলে আনন্দের ফাঁকে কাউকে দুঃখ বা লজ্জা দেয়া কেন? কাউকে কষ্ট দেয়াটাও আনন্দের অংশ? এভাবে আনন্দ উপভোগ করা কি সুস্থতা বা মানবিকতা? ভুল সবারই হতে পারে৷ হ্যাপি বা রুবেলের কেউ একজন, কিংবা দুজনই হয়তো ভুল বা কোনো অন্যায় করেছেন৷ যে দোষী, আদালত তাঁকে শাস্তি দেবে৷ তার আগে আমরা কি তাঁদের শান্তিতে থাকতে দেয়ার মানবিকতাটুকুও দেখাতে পারিনা!",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সাইবার", "লজ্জা", "অপমান", "রুবেল", "হ্যাপি" ],
  "automaticKeyPhrases" : [ "" ]
}