{
  "docID" : 3972,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রযুক্তি-জগতে-নতুন-চ্যালেঞ্জ-সাইবার-ক্রাইম-মোকাবেলা/a-17907855",
  "title" : "প্রযুক্তি জগতে নতুন চ্যালেঞ্জ: সাইবার ক্রাইম মোকাবেলা",
  "date" : "08.09.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘প্রযুক্তি ক্ষেত্রে এখন সবচেয়ে বড় চ্যালেঞ্জ সাইবার ক্রাইম মোকাবেলা৷ প্রযুক্তি যত দ্রুত এগোচ্ছে, প্রযুক্তি নির্ভর সন্ত্রাসীরা তার চেয়ে বেশি গতিতে এগোচ্ছে৷ তাই এখনই তাদের রুখতে না পারলে পরবর্তীতে তা আরো কঠিন হয়ে পড়বে৷’ ঢাকায় শুরু হওয়া কমনওয়েলথ টেলিযোগাযোগ সংস্থার (সিটিও) সম্মেলনে এ সব কথা বলেন বক্তারা৷ ঢাকার একটি পাঁচ তারা হোটেলে সোমবার থেকে শুরু হয়েছে তিন দিনব্যাপী এই সম্মেলন৷ সম্মেলনে অংশ নিচ্ছেন কমনওয়েলথভুক্ত ৫৩টি দেশের টেলিযোগাযোগ ও তথ্য-প্রযুক্তি বিষয়ক মন্ত্রী, প্রতিমন্ত্রী, সচিব, নিয়ন্ত্রক সংস্থাগুলোর প্রধান, সরকারি-বেসরকারি সংস্থার কর্মকর্তা এবং এই খাতসংশ্লিষ্ট বিশেষজ্ঞসহ প্রায় ৩০০ প্রতিনিধি৷ এটি সিটিও-র ৫৪তম কাউন্সিল সভা ও বার্ষিক ফোরাম৷ সম্মেলনের উদ্বোধন করে টেলিযোগাযোগ ও তথ্য-প্রযুক্তি মন্ত্রী আবদুল লফিত সিদ্দিকী বলেন, ২০২১ সালের মধ্যে বাংলাদেশকে ‘ডিজিটাল' করার যে উদ্যোগ সরকার নিয়েছে, তা বাস্তবায়ন করতে তথ্য ও প্রযুক্তিকে সর্বোচ্চ গুরুত্ব দেওয়া হচ্ছে৷ বাংলাদেশ এক্ষেত্রে অনেক দূর এগিয়েছে৷ প্রযুক্তির ক্ষেত্রে সুযোগ সমবণ্টনের আহ্বান জানিয়ে তিনি বলেন, ‘‘নাম কমনওয়েলথ হলেও সবগুলো রাষ্ট্রের মধ্যে কল্যাণ সমপরিমাণে ভাগ হয় না৷ তবে আমরা আশা করি যে, অন্তত প্রযুক্তি ক্ষেত্রে সিটিও সকল সুযোগ-সুবিধা সমপরিমাণে সদস্য রাষ্ট্রগুলোর কাছে বিতরণ করবে৷'' কমনওয়েলথভুক্ত দেশগুলোর সরকার, তথ্য-প্রযুক্তি বিভাগ, টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা, অপারেটরসহ এই খাত সংশ্লিষ্টদের জন্য সিটিও একটি গুরুত্বপূর্ণ প্ল্যাটফর্ম৷ এই সম্মেলনের আয়োজক বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (বিটিআরসি)৷ এবারের সম্মেলনের প্রতিপাদ্য বিষয় – ‘আইসিটিস ফর ডেভেলপমেন্ট – ফ্রম এক্সেস টু ইনক্লুসিভ অ্যান্ড ইনোভেটিভ সার্ভিস'৷ এছাড়া এবারের মূল ফোকাস হচ্ছে তথ্য-প্রযুক্তি ও আর্থ-সামাজিক উন্নয়নে বিভিন্ন চ্যালেঞ্জ, সম্ভাবনা ও প্রতিবন্ধকতা চিহ্নিত করা এবং তা অতিক্রমে উপায় বের করা৷ সম্মেলনের উদ্বোধনী অনুষ্ঠানে বিশেষ অতিথি তথ্য ও প্রযুক্তি প্রতিমন্ত্রী জুনায়েদ আহমেদ পলক বলেন, ‘‘বাংলাদেশ সম্প্রতি বিশ্বের সবচেয়ে বৃহত্‍ ওয়েবপোর্টাল চালু করেছে৷ এখন পর্যন্ত বিশ্বের ৩০টি দেশে বাংলাদেশের প্রযুক্তি পণ্য রপ্তানি করা হচ্ছে৷ দেশের প্রান্তিক পর্যায়ে সাড়ে চারশ ডিজিটাল সেন্টার করা হয়েছে, যেগুলো থেকে সাধারণ মানুষ প্রযুক্তি সেবা গ্রহণ করতে পারছে৷ দেশের ৯৮ ভাগ এলাকায় এখন মোবাইলের নেটওয়ার্ক আছে৷ বর্তমানে সাড়ে ১১ কোটি মানুষ মোবাইল ফোন এবং ৩ কোটি ৭০ লাখ মানুষ ইন্টারনেট ব্যবহার করছে৷'' উদ্বোধনী অনুষ্ঠানে সিটিওর সেক্রেটারি জেনারেল অধ্যাপক টিম আনউইন বলেন, ‘‘সাইবার ক্রাইম মোকাবেলা এখন প্রধান চ্যালেঞ্জ হওয়া উচিত৷ পাশাপাশি মোবাইল টেকনোলজি, ই-কমার্স, আউটসোর্সিং, ভ্যালু অ্যাডেড সার্ভিসের মতো সেবার দিকে নজর দিতে হবে৷'' অনুষ্ঠানে সিটিও-র চেয়ারপার্সন জুমা কানডি, নাইজেরিয়ান কমিউনিকেশন কমিশনের নির্বাহী ভাইস চেয়ারম্যান, ড. ইউজিন জুওয়াহ, বাংলাদেশের ডাক ও টেলিযোগাযোগ বিভাগের সচিব ফয়জুর রহমান চৌধুরী, তথ্য ও যোগাযোগ প্রযুক্তি বিভাগের সচিব নজরুল ইসলাম খান, বিটিআরসি-র চেয়ারম্যান সুনীল কান্তি বোস ও টেলিকম সাউথ আফ্রিকার এব্রিগেইল সোনো বক্তব্য রাখেন৷ বিটিআরসি-র মহাপরিচালক (সিস্টেম অ্যান্ড সার্ভিস) গোলাম মাওলা ডয়চে ভেলেকে বলেন, প্রযুক্তি ও টেলিযোগাযোগ খাতের জন্য এটিই বাংলাদেশের সবচেয়ে বড় আয়োজন৷ গত বছর সিটিও-র সম্মেলন অনুষ্ঠিত হয়েছে নাইজেরিয়ায়৷ টেলিযোগাযোগ ও তথ্য প্রযুক্তি সংক্রান্ত বিভিন্ন বিষয়ের গুরুত্ব নির্ধারণ, ভবিষ্যত্‍ কর্মসূচি প্রণয়ন ও সংগঠনের অগ্রগতি পর্যালোচনার পাশাপাশি সদস্য দেশগুলোর বিভিন্ন প্রকল্পের আর্থিক ও কৌশলগত পর্যবেক্ষণ, পর্যালোচনা এবং চূড়ান্ত সুপারিশ উপস্থাপন করা হবে এই সম্মেলনে৷ তিন দিনের এই সম্মেলনে ১৮টি কর্ম অধিবেশন রয়েছে৷ যেখানে সদস্য দেশের প্রতিনিধিরা খোলামেলা আলোচনা করবেন৷",
  "manualKeyPhrases" : [ "সাইবার", "ক্রাইম", "মোকাবেলা", "টেলিযোগাযোগ", "চ্যালেঞ্জ", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}