{
  "docID" : 3974,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যেসব-কারণে-৫৭-ধারা-বাতিলের-দাবি-উঠেছে/a-18671072",
  "title" : "যেসব কারণে ৫৭ ধারা বাতিলের দাবি উঠেছে",
  "date" : "25.08.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "২০০৬ সালে প্রণীত তথ্য-প্রযুক্তি আইনের ৫৭ ধারা বাতিলের দাবি উঠেছে৷ সামাজিক মাধ্যম ব্যবহারকারী থেকে শুরু করে সংবাদপত্রের সম্পাদক, বিশ্ববিদ্যালয় শিক্ষকসহ অনেকে এই দাবি জানাচ্ছেন৷ দাবিটি বিবেচনা করা হবে বলে জানান আইনমন্ত্রী৷ সম্পাদক পরিষদ এই আইন বাতিলের দাবি জানিয়েছে৷ তাঁরা মনে করছেন, আইনের ৫৭ ধারাটি স্বাধীন সাংবাদিকতার পরিপন্থি৷ গণজাগরণ মঞ্চ ৫৭ ধারাকে ‘কালো আইন' বলে আখ্যায়িত করে তা বাতিলের দাবি জানিয়েছে৷ সংগঠনটি বলছে, বিএনপি-জামায়াত তাদের আমলে এরকম কালো আইন তৈরির সাহস করেনি, অথচ কথিত ‘সুকুমার প্রবৃত্তির সরকার' তা করেছে৷ মঞ্চের মুখপাত্র ইমরান এইচ সরকার মনে করেন আইনটি সংবিধানের সঙ্গে গণবিরোধী৷ তাঁর কথায়, ‘‘এই আইনে মতপ্রকাশ করার অপরাধে যে কোনো সময় যে কাউকে জেলে নেওয়া যেতে পারে৷ এই ৫৭ ধারার মতো কালো আইন বাংলাদেশের স্বাধীনতাকে অনর্থক করে দিতে পারে৷'' ঢাকা বিশ্ববিদ্যালয়ের গণযোগাযোগ ও সাংবাদিকতা বিভাগের সহযোগী অধ্যাপক ফাহমিদুল হকও মনে করেন এটি একটি কালো আইন এবং এটি সংশোধনের জন্য চিন্তাভাবনা করা উচিত৷ মাহমুদ পলাশ সুলতান ফেসবুকে লিখেছেন, ‘‘বাকস্বাধীনতা হরণকারী তথ্য প্রযুক্তি আইনের ৫৭ ধারা বাতিল করো৷ আমরা দেশ আর দশের কথা বলতে চাই, লিখতে চাই, পড়তে চাই, জানতে চাই৷'' মাহমুদ শাকিল মনে করছেন, ৫৭ ধারা দিয়ে বাক স্বাধীনতার টুঁটি চেপে ধরে শুধু বাকস্বাধীনতাকে হত্যার চেষ্টা চলছে না; বরং এটি বাঙালির পূর্ণ স্বাধীনতার টুঁটি চেপে ধরার আনুষ্ঠানিকতা৷ আইনমন্ত্রীর ৫৭ ধারা পর্যালোচনা করার সিদ্ধান্ত প্রসঙ্গে আফজালুর রহমান হেলাল ফেসবুকে লিখেছেন, ‘‘বিতর্কিত ৫৭ ধারা পরিবর্তন হতে যাচ্ছে!! তবে আমাদের দাবি ৫৭ ধারা বাতিল করিতেই হবে৷ না হলে আমারা তাদেরকেই পরিবর্তন করব যারা এই গণবিরোধী আইন করিয়াছেন৷ আমার কথা বলার অধিকার আপনি কেড়ে নিবেন তা হতে পারে না৷ এটা বাংলাদেশ, একটি স্বাধীন দেশ৷ আর স্বাধীন দেশে কথা বলার স্বাধীনতা থাকবে না, তা কি করে হয়?'' সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "২০০৬ সালে প্রণীত", "৫৭ ধারা", "আইন", "দাবি", "স্বাধীন", "গণবিরোধী", "তথ্য-প্রযুক্তি", "বাতিল", "সাংবাদিকতা" ],
  "automaticKeyPhrases" : [ "" ]
}