{
  "docID" : 3977,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সৌদি-সরকারের-সমালোচনা-ধর্ম-অবমাননা-নয়/a-18745452",
  "title" : "‘সৌদি সরকারের সমালোচনা ধর্ম অবমাননা নয়'",
  "date" : "28.09.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মিনায় হাজিদের মৃত্যু নিয়ে সৌদি সরকারের দায়িত্বশীলতা নিয়ে প্রশ্ন তুলে ফেসবুকে ‘স্ট্যাটাস' দেয়ায়, এক উন্নয়নকর্মীসহ দু'জন আটক হয়েছেন৷ তাঁদের স্থানীয় এক আওয়ামী লীগ নেতার তথ্য-প্রযুক্তি আইনে দায়ের করা মামলায় গ্রেপ্তার করা হয়৷ পুলিশের দাবি, ‘‘ঐ স্ট্যাটাসে হজ নিয়ে আপত্তিকর মন্তব্য করা হয়েছে৷'' অথচ সাতক্ষীরার শ্যামনগর উপজেলার বেসরকারি উন্নয়ন সংস্থা ‘লিডার্স'-এর নির্বাহী পরিচালক, উন্নয়কর্মী মোহন কুমার মন্ডল তাঁর ফেসবুক স্ট্যাটাসে লিখেছিলেন, ‘‘শয়তানকে পাথর মারার জন্য এত মানুষের লাশ, লাশের স্তূপ করা দেখে মনে হচ্ছিল লতিফ সিদ্দিকী ভাই সঠিক বলেছিলেন৷ তবে সৌদি কর্তৃপক্ষ কাস্টমারদের সাথে ভালো ব্যবহার করেনি৷ দু'টি দরজা বন্ধ করে দিলে সেটি সাথে সাথে হাজিদের জানালো হলো না কেন? কিন্তু একটা কথা মাথায় ঢোকে না৷ শয়তানকে পাথর মারার জন্য লক্ষ লক্ষ খরচ করে মিনায় যেতে হবে কেন? আপনার আমার বাড়ির পাশের শয়তানকে একটা পাথর মারুন না!''' শনিবার দেয়া এই স্ট্যাটাসটি তিনি ২৪ মিনিট পর প্রত্যাহারও করে নেন৷ কিন্তু তারপরও তাঁকে রেহাই দেয়নি পুলিশ৷ অবশ্য শুধু তাঁকে নয়, তাঁর স্ট্যাটাসকে সমর্থন (লাইক) দেয়ার অভিযোগে শওকত গাজী নামে আরো একজনকে আটক করা হয়৷ তাঁদের বিরুদ্ধে তথ্য-প্রযুক্তি আইন বা আইসিটি অ্যাক্টের ৫৭ (২) ধারায় মামলা করেন শ্যামনগর সদর উপজেলা আওয়ামী লীগের সভাপতি আকবর কবীর৷ স্থানীয় সূত্র দাবি করছে, ‘‘পূর্ব শত্রুতার জের ধরে তিনি মামলাটি করেন৷' এই গ্রেপ্তারের ঘটনায় সামাজিক যোগাযোগের মাধ্যমে ব্যাপক সমালোচনা হচ্ছে৷ তাঁদের মুক্তি দাবি করে অনেকেই ফেসবুকে পোস্ট দিয়েছেন৷ সৌদি আরবের সমালোচনা করে লিখেছেন তাসলিমা নাসরিনও৷ বাংলাদেশের বেসরকারি টেলিভিশন চ্যানেল এটিএন নিউজ-এর ডেপুটি বার্তা প্রধান প্রভাষ আমিন ডয়চে ভেলেকে বলেন,‘‘আমি মোহন কুমার মন্ডলসহ আটক দু'জনের মুক্তি চাই৷ তথ্য-প্রযুক্তি আইনের অপব্যবহার করে তাঁদের আটক করা হয়ছে৷ মোহন ধর্মের অবমাননা করেননি, সৌদি সরকারের অব্যবস্থাপনায় হাজিদের মৃত্যুর সমালোচনা করেছেম৷ তাঁর স্ট্যাটাস পড়ে আমার কাছে মনে হয়েছে যে, হজকে হেয় বা খাট করা তাঁর উদ্দেশ্য নয়৷ সৌদি সরকারের সমালোচনা করা কোনো বেআইনি কাজ হতে পারে না৷'' তিনি বলেন, ‘‘আমিও মনে করি সৌদি সরকার হাজিদের জীবনের নিরাপত্তা দিতে ব্যর্থ হয়েছে৷ তাদের অবশ্যই জবাবদিহি করতে হবে৷'' অডিও শুনুন 01:00 সৌদি আরব নিয়ে মন্তব্য করা বেআইনি কিনা আমি জানি না: ওসি ইনামুল হক প্রভাষ আমিন এও মনে করেন, ‘‘আইসিটি আইনের ৫৭ ধারা বাতিল করা প্রয়োজন৷ কারণ এই আইনটি দিয়ে যে কাউকে গ্রেপ্তার করা যায়৷ সামাজিক যোগাযোগের মাধ্যমে কোনো মন্তব্য বা পোস্ট কারুর বিরুদ্ধে গেলে বা অনুভূতিতে আঘাত করলে তিনি মামলা করে দিতে পারেন৷ অনুভূতি এভাবে ঢালাও হতে পারে না৷'' শ্যামনগর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) ইনামুল হকের কাছে অভিযোগের ব্যাপারে জানতে চাইলে তিনি ডয়চে ভেলেকে ফেসবুক স্ট্যাটাসটি পড়ে শোনান এবং বলেন, ‘‘হজ নিয়ে খারাপ মন্তব্য করা হয়েছে৷'' স্ট্যাটাসে সৌদি সরকারে যে সমালোচনা রয়েছে, সেটা বেআইনি কিনা জানতে চাইলে তিনি বলেন, ‘‘বেআইনি কিনা আমার জানা নেই৷''",
  "manualKeyPhrases" : [ "স্ট্যাটাস", "৫৭ ধারা", "হজ", "দাবি", "গ্রেপ্তার", "ফেসবুক", "সৌদি আরব", "কুমার", "পুলিশ", "বাতিল", "মুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}