{
  "docID" : 3978,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জীবনের-নিরাপত্তা-চেয়ে-প্রবীর-সিকদারের-ঠাঁই-কারাগারে/a-18654077",
  "title" : "জীবনের নিরাপত্তা চেয়ে প্রবীর সিকদারের ঠাঁই কারাগারে",
  "date" : "17.08.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সাংবাদিক প্রবীর সিকদার ১০ই আগস্ট ফেসবুক স্ট্যাটাসে প্রাণহানির আশঙ্কা প্রকাশ করেন৷ কিন্তু পুলিশ নিরাপত্তা না দিয়ে তথ্য-প্রযুক্তি আইনের মামলায় তাঁকে গ্রেপ্তার করে ফরিদপুর নিয়ে যায়৷ সেখানকার আদালত তাঁকে কারাগারে পাঠিয়েছে৷ ঢাকা সাংবাদিক ইউনিয়নের সভাপতি কুদ্দুস আফ্রাদ ডয়চে ভেলেকে জানান, ‘‘প্রবীর সিকদারকে আটকের পর মামলা দায়ের আইনের লঙ্ঘন৷ এটা আমরা মেনে নিতে পারি না৷ তাঁকে ২৪ ঘণ্টার মধ্যে মুক্তি দিতে হবে৷ তাঁর জীবনের নিরাপত্তা না দিয়ে আটক করার নিন্দা জানাই আমরা৷'' এ প্রসঙ্গে প্রবীর সিকদারের ছেলে সুপ্রিয় সিকদার বলেন, ‘‘বাবাকে গ্রেপ্তার করার পর মামলাটি দায়ের করা হয়৷ এখন আমাদের পুরো পরিবার হুমকির মুখে আছে৷'' প্রবীর সিকদার তাঁর ফেসবুক স্টাটাসে লিখেছিলেন: ‘‘আমি আমার জীবন শঙ্কার কথা পুলিশকে জানিয়েছি৷ কোনো লাভ হয়নি৷ তখনও ফেসবুকের মাধ্যমে আমার জীবন শঙ্কার কথা জনতার আদালতে পেশ করেছিলাম৷ আর কোনো অভিযোগ করবার সময় ও সুযোগ আমি নাও পেতে পারি৷ আমি আজ ফেসবুকের মাধ্যমে জনতার আদালতে আবার জানিয়ে রাখছি সেই জীবন শঙ্কার কথা৷ আমি খুব স্পষ্ট করেই বলছি, নীচের ব্যক্তিবর্গ আমার জীবন শঙ্কা তথা মৃত্যুর জন্য দায়ী থাকবেন – ১. এলজিআরডি মন্ত্রী ইঞ্জিনিয়ার খন্দকার মোশাররফ হোসেন এমপি ২. রাজাকার নুলা মুসা ওরফে ড. মুসা বিন শমসের ৩. ফাঁসির দণ্ডাদেশ প্রাপ্ত যুদ্ধাপরাধী বাচ্চু রাজাকার ওরফে মাওলানা আবুল কালাম আজাদ এবং এই তিন জনের অনুসারী-সহযোগীরা৷ ফেসবুকের মাধ্যমে আমি সকল দেশবাসীর কাছে দোয়া চাইছি৷'' এরই প্রতিক্রিয়ায় রবিবার প্রবীর সিকদারকে ঢাকায় তাঁর ইন্দিরা রোডের কর্মস্থল থেকে গোয়েন্দা দপ্তরে নিয়ে যাওয়া হয়, তাঁর করা অভিযোগের ব্যাপারে কথা বলার নামে৷ প্রবীর সিকদারের ছেলে সুপ্রিয় শিকার জানান, ‘‘এরপর রাত প্রায় একটা পর্যন্ত তাঁকে গোয়েন্দা কার্যালয়ে বসিয়ে রাখা হয়৷ এরইমধ্যে রাত সাড়ে ১০টার দিকে ফরিদপুর সদর থানায় তাঁর বিরুদ্ধে তথ্য-প্রযুক্তি আইনে মামলা দয়ের করেন স্থানীয় আদালতের এপিপি স্বপন পাল বাদি হয়ে৷ তিনি মামলায় অভিযোগ করেন যে, প্রবীর সিকদারের ফেসবুক স্ট্যাটাসের কারণে মন্ত্রী ইঞ্জিনিয়ার খন্দকার মোশাররফ হোসেনসহ অন্যান্যদের সম্মান হানি হয়েছে৷'' প্রবীর সিকদার এবং মন্ত্রী ইঞ্জিনিয়ার খন্দকার মোশাররফসহ অন্যান্যদের বাড়ি একই জেলায়, অর্থাৎ ফরিদপুরে৷ সুপ্রিয় অভিযোগ করেন, ‘‘প্রভাবশালীরা সোমবার ফরিদপুরের আদালতে প্রবীর সিকদারের পক্ষে কোনো আইনজীবীকে দাঁড়াতে দেননি৷ এমনকি কোনো আত্মীয়স্বজনকেও আদালত এলাকায় যেতে দেয়া হয়নি৷ হুমকির কারণে আমিও ফরিদপুর যেতে পারিনি৷'' আদালত এই পরিস্থিতিতে প্রবীর সিকদারকে কারাগারে পাঠিয়েছে৷ তাঁকে ১০ দিনের রিমান্ডে দেয়ারও আবেদন জানায় পুলিশ৷ আদালত মঙ্গলবার এ ব্যাপারে সিদ্ধান্ত জানাবে৷ তথ্য-প্রযুক্তি আইন (আইসিটি)-এর ৫৭ ধারা প্রবীর শিকদারকে আটক করা হয়েছে আইসিটি আইনের ৫৭ ধারায়৷ ব্যারিস্টার জ্যোতির্ময় বড়ুয়া ডয়চে ভেলেকে বলেন, ‘‘প্রবীর সিকদারের বিরুদ্ধে মামলা, আটক কোনোটাই আইনগত প্রক্রিয়া অনুসরণ করে হয়নি৷'' তিনি বলেন, ‘‘মন্ত্রীর সম্মান হানি হলে তিনি মামলা করতে পারতেন৷ একজন এপিপি কীভাবে মামলা করেন?'' তিনি আরো বলেন, ‘‘যাঁদের বিরুদ্ধে প্রবীর সিকদার অভিযোগ করছেন তাঁদের বিরুদ্ধে আইনগত ব্যবস্থা না নিয়ে প্রবীর সিকদারকেই আটক করলো পুলিশ, এটা হাস্যকর৷'' ঢাকা সাংবাদিক ইউনিয়নের পাশাপাশি শহিদ পরিবারের এই সন্তানটির পাশে এসে দাঁড়িয়েছে গণজাগরণ মঞ্চ৷ মঞ্চের এক বিবৃতিতে তথ্য-প্রযুক্তি আইনের ৫৭ ধারাকে ‘কালো আইন' উল্লেখ করে অবিলম্বে তা বাতিল এবং প্রবীর সিকদারের মুক্তির দাবি করা হয়েছে৷ গণজাগরণ মঞ্চের বিবৃতিতে বলা হয়, ‘‘৫৭ ধারা নামক কালো আইনে গ্রেপ্তার হয়েছেন মুক্তিযুদ্ধে এক শহিদ পিতার সন্তান সাংবাদিক প্রবীর সিকদার৷ তিনি গ্রেপ্তার হয়েছেন একাত্তরের পরাজিত শক্তির বিরুদ্ধে কলম ধরায়৷ তিনি গ্রেপ্তার হয়েছেন মুক্তিযুদ্ধের পক্ষের শক্তি বলে দাবি করা সরকারের সময়ে৷'' সামাজিক যোগাযোগের মাধ্যমেও এ নিয়ে নিন্দা এবং প্রতিবাদের ঝড় বয়ে যাচ্ছে৷ ২০০১ সালে দৈনিক জনকণ্ঠের ফরিদপুর প্রতিনিধি থাকার সময় সন্ত্রাসী হামলায় গুরুতর আহত হয়ে পঙ্গু জীবনযাপন করছেন প্রবীর সিকদার৷ তাঁর অভিযোগ, একাত্তরে পাকিস্তানি সেনাবাহিনীর সহযোগী মুসা বিন শমসেরের বিরুদ্ধে প্রতিবেদন লেখার কারণে মুসার ভাড়াটে সন্ত্রাসীরা ওই হামলা চালায়৷ মুসা প্রধানমন্ত্রী শেখ হাসিনার ফুপাতো ভাই ও আওয়ামী লীগ সভাপতিমন্ডলির সদস্য শেখ ফজলুল করিম সেলিমের ছেলের শ্বশুর৷ দৈনিক জনকণ্ঠ পত্রিকায় ‘সেই রাজাকার' কলামে মুক্তিযুদ্ধ চলাকালে মুসা বিন শমসেরের বিতর্কিত ভূমিকার বিবরণ তুলে ধরেছিলেন প্রবীর সিকদার৷ সম্প্রতি এক লেখায় মুসা বিন শমসের নিজেকে ‘বঙ্গবন্ধুর' সঙ্গে তুলনা করার পর, নিজের ফেসবুক পাতায় তার বিরুদ্ধে আবার সরব হন প্রবীর সিকদার৷ রবিবার গোয়েন্দা পুলিশ তাঁকে তুলে নেওয়ার কয়েক ঘণ্টা আগেও মুসাকে নিয়ে তিনি ‘জেনে নিন কে এই প্রিন্স ড. মুসা বিন শমসের!' লেখাটি নিজের ফেসবুক পাতায় পোস্ট করেন৷ আর সেই সঙ্গে লেখেন – ‘যুদ্ধাপরাধ ট্রাইব্যুনালের সংখ্যা বাড়ছে! রেহাই নেই কারও!' শহিদ মুক্তিযোদ্ধার সন্তান প্রবীর সিকদার বর্তমানে উত্তরাধিকার ৭১ নিউজ এবং দৈনিক বাংলা ৭১ নামের দু'টি অনলাইন পত্রিকার সম্পাদক ও প্রকাশক৷ তিনি এর আগে সমকাল ও কালের কণ্ঠে কর্মরত ছিলেন৷ মুক্তিযুদ্ধে তাঁর পরিবারের ১৪ জন শহিদ হয়েছিল৷",
  "manualKeyPhrases" : [ "প্রবীর সিকদার", "রাজাকার", "যুদ্ধাপরাধী", "মুসা বিন শমসের", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}