{
  "docID" : 3979,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেসবুক-কবে-চালু-হবে-তা-এখনও-নিশ্চিত-নয়/a-18889410",
  "title" : "ফেসবুক কবে চালু হবে তা এখনও নিশ্চিত নয়",
  "date" : "02.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নভেম্বর থেকে ফেসবুকসহ বেশ কিছু সোশ্যাল আপ এবং মিডিয়া বন্ধ আছে বাংলাদেশে৷ নিরাপত্তার কারণেই এগুলো বন্ধ রাখা হয়েছে বলে জানিয়েছে সরকার৷ কিন্তু এই নিরাপত্তা ঝুঁকি কবে কমবে এবং কবে ফেসবুক খুলে দেয়া হবে, তা এখনও নিশ্চিত নয়৷ গত ১৮ই নভেম্বর দেশের সর্বোচ্চ আদালত বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরী এবং জামায়াত নেতা আলী আহসান মোহাম্মদ মুজাহিদের ফাঁসির দণ্ড বহাল রাখার রায় দেয়ার পর পরই বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (বিটিআরসি) ফেসবুক, ভাইবার, মেসেঞ্জার ও হোয়াটসঅ্যাপ বন্ধের নির্দেশনা দেয়৷ পরবর্তী সময়ে লাইন, ট্যাঙ্গো ও হ্যাংআউট বন্ধেরও নির্দেশনা আসে৷ তারপর থেকেই এ সমস্ত সেবা বাংলাদেশে বন্ধ রয়েছে৷ যদিও এরপরেও বিকল্প পথে কেউ কেউ ফেসবুক ব্যবহার করছেন৷ পরবর্তীতে ডাক ও টেলিযোগাযোগ প্রতিমন্ত্রী তারানা হালিম ফেসবুক কর্তৃপক্ষকে চিঠি দেন এবং মঙ্গলবার এর জবাব পাওয়া গেছে৷ তারানা হালিম সংবাদমাধ্যমকে জানিয়েছেন, ‘‘ফেসবুক কর্তৃপক্ষ আমার পাঠানো চিঠির জবাবে আমার সঙ্গে আলোচনার আগ্রহ দেখিয়েছে৷ চলতি মাসের ৬ বা ৭ তারিখে ঢাকায় ফেসবুক কর্তৃপক্ষ আমাদের সঙ্গে আলোচনায় বসবেন বলে জানিয়েছেন৷'' প্রতিমন্ত্রী জানান, ‘‘ফেসবুক ইন্ডিয়ার পরিচালক আঁখি দাশ ই-মেলে জানিয়েছেন যে, ফেসবুকের দক্ষিণ এশিয়া বিভাগের কোনো একজন কর্মকর্তা বাংলাদেশে আসবেন৷'' তারানা হালিম আরো বলেন, ‘‘ফেসবুক কর্তৃপক্ষ আমাদের বলেছেন যে, তাঁরা আমাদের সব রকম কথা শুনবেন, সংস্কৃতিগত আচরণ এবং অভ্যাসগুলোর সঙ্গেও পরিচিত হবেন৷ আশা করছি ফেসবুক নিয়ে অগ্রগতি হবে৷'' তাঁর কথায়, ‘‘নারীর জন্য অবমাননাকর যা কিছু ফেসবুকে আছে, তা অপসারণ এবং সাইবার অপরাধ দমনেও আমরা প্রয়োজনীয় পদক্ষেপ গ্রহণ করবো৷'' তবে প্রতিমন্ত্রী এখনও নিশ্চিত করে বলতে পারেননি যে, কবে ফেসবুক খুলে দেয়া হবে৷ এ নিয়ে সাইবার এট হোম-এর চিফ স্ট্র্যাটেজিক অফিসার এবং তথ্য-প্রযুক্তি বিশেষজ্ঞ সাবির আহমেদ সুমন ডয়চে ভেলেকে বলেন, ‘‘নিরাপত্তার জন্য ফেসবুক বন্ধের কথা বলা হলেও ঠিক কী ধরনের নিরাপত্তা নিশ্চিত করা হয়েছে, তা নিয়ে আমরা নিশ্চিত নই৷ বরং নতুন করে অনেক মানুষ নিরাপত্তাহীনতার মধ্যে প্রবেশ করছে৷'' সেটা কীভাবে সম্ভব? – এ কথা জানতে চাইলে তিনি বলেন, ‘‘সাধারণ মানুষ বিকল্প পথে নানা ‘ব্রাউজার' এবং অ্যাপ-এর মাধ্যমে ফেসবুক ব্যবহার করছে৷ এটা স্বাভাবিকভাবেই সাইবার নিরাপত্তার জন্য হুমকি৷ যাঁরা এটা করছেন তাঁরা অনিরাপদ এবং সাইবার হুমকির মধ্যে আছেন৷ সরকারের সিদ্ধান্তে তাঁরা এখন ঝুঁকির মুখে পড়েছেন৷'' তিনি বলেন, ‘‘ফেসবুক বা অনলাইন বন্ধ করে নিরাপত্তা নিশ্চিতের কথা যাঁরা চিন্তা করেন, তাঁরা ভুল চিন্তার মধ্যে রয়েছেন৷ নিরাপত্তা নিশ্চিত করতে হয় আইন ও দক্ষতার মাধ্যমে৷ বরং এটা বন্ধ করে উল্টো ক্ষতি করা হচ্ছে৷ ইকমার্স বসে পড়ছে৷ এর প্রভাব পড়ছে অর্থনীতিতেও৷ এতে সাইবার জগতে দীর্ঘকালীন ক্ষতির মুখে পড়বো আমরা৷'' বাংলাদেশের এই তথ্য-প্রযুক্তিবিদ আরো বলেন, ‘‘এ সব করে বিদেশে আমাদের ভামমূর্তি ক্ষুণ্ণ হচ্ছে৷ প্রতিমন্ত্রী বলেছেন ফেসবুক বন্ধ করে মানুষের প্রাণ বাঁচিয়েছেন৷ এ জন্য তাঁকে ধন্যবাদ৷ এবার যেন তিনি ফেসবুক খুলে দিয়ে ইকমার্স, আউটসোর্সিংসহ অর্থনীতির প্রাণ বাঁচান৷'' প্রসঙ্গত, বাংলাদেশে ইন্টারনেট ব্যবহারকারীর সংখ্যা পাঁচ কোটিরও বেশি৷ এছাড়া ফেসবুক ব্যবহারকারী বাংলাদেশে রয়েছেন এক কোটির বেশি৷ সার্বিক পরিস্থিতির কারণে এখন তা উভয়ক্ষেত্রেই অর্ধেকে নেমে এসেছে৷ আপনি কি ফেসবুকসহ সামাজিক যোগাযোগের মাধ্যমগুলি আবারো খুলে দেয়ার পক্ষে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সাইবার", "অনলাইন", "ফেসবুক", "নিরাপত্তা", "সাবির আহমেদ সুমন", "ইন্টারনেট", "তারানা হালিম" ],
  "automaticKeyPhrases" : [ "" ]
}