{
  "docID" : 3983,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইন্টারনেটে-নকল-মোকাবিলার-চুক্তি-সমালোচনার-মুখে/a-15786126",
  "title" : "ইন্টারনেটে নকল মোকাবিলার চুক্তি সমালোচনার মুখে",
  "date" : "04.03.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ইন্টারনেটে বে-আইনি ডাউনলোড ও নকল পণ্যের সমস্যার মোকাবিলায় এক আন্তর্জাতিক কাঠামো গড়ে তোলার যে উদ্যোগ চলছে, ইউরোপে তা নানা জটিলতার মুখে পড়েছে৷ পণ্য ও পরিষেবার নকল নকল পণ্যের পাশাপাশি আজকাল ইন্টারনেটেও নকলের ছড়াছড়ি৷ সংগীত ও চলচ্চিত্রের ফাইল বে-আইনিভাবে চালাচালি করা হচ্ছে দ্রুতগতির ইন্টারনেটের মাধ্যমে৷ এর ফলে অনেক কোম্পানির কোটি কোটি ডলার লোকসান হচ্ছে, সামগ্রিকভাবে অর্থনীতির বিশাল ক্ষতি হচ্ছে৷ বিচ্ছিন্নভাবে এই সমস্যার মোকাবিলার অনেক চেষ্টা চালানো হয়েছে৷ এবার একাধিক দেশ মিলে এই মর্মে একটি চুক্তি স্বাক্ষর করেছে, যার পোশাকি নাম ‘আক্টা' বা অ্যান্টি কাউন্টারফিটিং ট্রেড এগ্রিমেন্ট'৷ ইউরোপীয় ইউনিয়ন, মার্কিন যুক্তরাষ্ট্র, অস্ট্রেলিয়া, ক্যানাডা, জাপান, মেক্সিকো, মরক্কো, নিউজিল্যান্ড, সিঙ্গাপুর, দক্ষিণ কোরিয়া ও সুইজারল্যান্ড এই চুক্তি স্বাক্ষর করেছে৷ চুক্তির অনুমোদন পর্ব শেষ হলেই বিশ্ব বাণিজ্য সংস্থা ডাব্লিউটিও'র যে কোনো সদস্য এই কাঠামোয় যোগ দিতে পারবে৷ আপাতদৃষ্টিতে এটি একটি মহৎ উদ্যোগ৷ তবে বলাই বাহুল্য শিল্পোন্নত দেশগুলি এর ফলে সবচেয়ে বেশি উপকৃত হবে৷ তারাই নকল ও বে-আইনি পণ্য বা পরিষেবার ফলে সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়৷ ইউরোপীয় কমিশনের সূত্র অনুযায়ী প্রতি বছর ইউরোপে ক্ষয়ক্ষতির মাত্রা প্রায় ৮০০ কোটি ইউরো৷ এই সমস্যার মোকাবিলা করা প্রয়োজন – এবিষয়ে সব পক্ষ মোটামুটি একমত হলেও খুঁটিনাটি বিষয়গুলি নিয়ে চরম বিতর্ক দেখা দিয়েছে৷ সমালোচকদের মতে, এই চুক্তির বেশ কয়েকটি ধারা পছন্দমতো ব্যাখ্যা করা যাবে৷ বিশেষ করে ইউরোপের ইন্টারনেট ব্যবহারকারীরা এই পরিকল্পনার বিরুদ্ধে সোচ্চার হয়েছেন৷ তাদের আশঙ্কা, ইন্টারনেট কোম্পানিগুলি গ্রাহকদের উপর নজরদারি আরও বাড়িয়ে দেবে৷ তাছাড়া সামান্যতম বিচ্যুতি ঘটলেই মাত্রাতিরিক্ত ক্ষতিপূরণ দাবি করতে পারে স্বত্বাধিকারীরা৷ বাস্তবায়নের পথে বাধা বহু বছর ধরে আলাপ-আলোচনার পর চুক্তিটি চূড়ান্ত রূপ পেয়েছে৷ তবে ইউরোপীয় ইউনিয়নের সব দেশের অনুমোদন না পেলে সেটি কার্যকর হবে না৷ শুধু তাই নয়, ইউরোপীয় পার্লামেন্ট'কেও এই চুক্তি অনুমোদন করতে হবে৷ কিছু মহলে প্রাথমিক উচ্ছ্বাসের পর বিশেষ করে সরকারি স্তরে বিস্ময়কর নীরবতা লক্ষ্য করা যাচ্ছে৷ অপ্রিয় সিদ্ধান্তের দায় তারা যেন ব্রাসেলস'এর দিকে ঠেলে দিতে ব্যস্ত৷ ইউরোপীয় পার্লামেন্টে জার্মানির সামাজিক গণতন্ত্রী এসপিডি দলের সাংসদ ব্যার্ন্ট লাঙে এপ্রসঙ্গে ডয়চে ভেলেকে বললেন, ‘‘এরা অনেক বছর ধরে এমন এক চুক্তির দাবি জানিয়ে এসেছে এবং গোটা প্রক্রিয়ায় অংশ নিয়েছে৷ কয়েকটি দেশ এই চুক্তির পেছনে চালিকা শক্তি হিসেবে সক্রিয় থেকেছে৷ সুশিল সমাজ যেই না সঠিক কারণে বিষয়টি নিয়ে আলোচনা শুরু করেছে, বিভিন্ন দেশের সরকার তখন পিছিয়ে এসে বলছে, এবার ইউরোপীয় স্তরেই সিদ্ধান্ত নেওয়া হোক৷'' বুধবার সন্ধ্যায় ইইউ বাণিজ্য কমিশনর কারেল দে গ্যুশ্ট ইউরোপীয় পার্লামেন্ট'এর এক কমিটির সামনে বলেন, এই ‘আক্টা' চুক্তি কোনোমতেই আমাদের স্বাধীনতা খর্ব তো করছেই না, উল্টে আমাদের রীতিনীতিরই সুরক্ষা করছে৷ ‘বিগ ব্রাদার' হয়ে ইন্টারনেট ব্যবহারকারীদের অপরাধী হিসেবে চিহ্নিত করা এই চুক্তির লক্ষ্য নয়৷ মেধাস্বত্ব রক্ষা করতে ইন্টারনেটে বে-আইনি ভাবে অডিও ও ভিডিও ফাইল ডাউনলোড বন্ধ করাই এই উদ্যোগের লক্ষ্য৷ তিনি আরও জানান, যে ইউরোপীয় আইনেও কোনো পরিবর্তন আনা হচ্ছে না৷ এর মাধ্যমে ইন্টারনেট সেন্সর করারও কোনো চেষ্টা চালানো হবে না৷ খুঁটিনাটি বিষয় নিয়ে সংশয় কর্তৃপক্ষের এই আশ্বাসে অবশ্য তেমন কাজ হচ্ছে না৷ তারা এই চুক্তির ফলে নানা রকম বিপদের আশঙ্কা করছেন৷ যেমন তদন্তের ফলে ভুল ব্যক্তির বিরুদ্ধে পদক্ষেপ নেওয়া হতে পারে বলে তারা মনে করছেন৷ তাছাড়া এই চুক্তির মূল সমস্যা হলো, যারা বে-আইনি ভাবে কোনো ফাইল ডাউনলোড করছে, তাদের শায়েস্তা করতেই যেন এত কড়াকড়ি৷ যারা সেই ফাইল ইন্টারনেটে রাখছে, তাদের বিরুদ্ধেই মূল পদক্ষেপ নেওয়া উচিত বলে মনে করেন সমালোচকরা৷ এই চুক্তির আরেকটি ত্রুটির প্রতিও দৃষ্টি আকর্ষণ করছেন অনেকে৷ সব দেশ এই কাঠামোয় সামিল না হওয়ায় আন্তর্জাতিক স্তরে এমন এক চুক্তির কার্যকারিতা নিয়ে প্রশ্ন তুলছেন অনেকে৷ ইউরোপীয় পার্লামেন্টে সবুজ দলের সাংসদ ইয়ান ফিলিপ আলব্রেশট মনে করেন, ‘‘নকল পণ্যের সমস্যার মোকাবিলায় এক আন্তর্জাতিক চুক্তি তৈরি করলে সব দেশকেই তাতে সামিল করতে হবে৷ বিশেষ করে উন্নয়নশীল ও উদীয়মান অর্থনৈতিক শক্তিধর দেশগুলিকে বাইরে রাখলে চলবে না৷ কারণ সেই সব দেশেই এই ধরণের আইন লঙ্ঘনের ঘটনা বেশি ঘটে৷ উন্নয়নশীল দেশগুলির স্বার্থও এর সঙ্গে জড়িয়ে রয়েছে৷ উন্নত প্রযুক্তি বা ওষুধের শস্তা সংস্করণ পেতে হলে এটা জরুরি৷'' এই অবস্থায় ‘আক্টা' আইন ইউরোপে কবে, কীভাবে কার্যকর হবে, তা বলা কঠিন৷ কিছু আইনি জটিলতা কাটাতে আদালতের হস্তক্ষেপেরও প্রয়োজন হচ্ছে৷ ইউরোপীয় পার্লামেন্ট বেঁকে বসলে গোটা বিষয়টি আপাতত বাতিল হয়ে যাবে৷ আবার নতুন করে প্রক্রিয়াটি শুরু করতে হবে৷ প্রতিবেদন: রাল্ফ বোসেন / সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নকল", "পণ্য", "ইন্টারনেট", "আক্টা", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}