{
  "docID" : 3985,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জিকা-ভাইরাস-নিয়ে-বাংলাদেশকে-সতর্ক-থাকার-পরামর্শ/a-19026443",
  "title" : "জিকা ভাইরাস নিয়ে বাংলাদেশকে সতর্ক থাকার পরামর্শ",
  "date" : "04.02.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সারা বিশ্বে ছড়িয়ে পড়ছে জিকা ভাইরাস আতঙ্ক৷ বাংলাদেশকেও আগাম কিছু ব্যবস্থা নিয়ে জিকার সংক্রমণ থেকে দেশবাসীকে দূরে রাখার পরামর্শ দিয়েছে বিশ্ব স্বাস্থ্য সংস্থা (ডাব্লিউএইচও)৷ দক্ষিণ-পূর্ব এশিয়ার সব দেশকেই দেয়া হয়েছে এ তাগিদ৷ প্রথমে দক্ষিণ অ্যামেরিকার বলিভিয়া, ব্রাজিল, কলম্বিয়া, ইকুয়েডর, এল সালভাদর, ফ্রেঞ্চ গিনি, গুয়াতেমালা, গায়ানা, হন্ডুরাস, মেক্সিকো, পানামা, প্যারাগুয়ে, সুরিনাম এবং ভেনেজুয়েলা আর ক্যারিবীয় অঞ্চলের বার্বাডোস, গুয়াদেলোপ, হাইতি, মার্টিনিক, সেন্ট মার্টিন এবং পুয়ের্তোরিকোয় সংক্রমণের খবর পাওয়া গেলেও বিশ্বের অন্যান্য প্রান্তেও ছড়াতে শুরু করেছে জিকা৷ অতীতে থাইল্যান্ড এবং মালদ্বীপে এই ভাইরাসে সংক্রমিত রোগী পাওয়া গিয়েছিল বলে দক্ষিণ-পূর্ব এশিয়ার সব দেশকেই আগাম বিশেষ সতর্কতামূলক ব্যবস্থা গ্রহণ করার তাগিদ দিয়েছে বিশ্ব স্বাস্থ্য সংস্থা বা ডাব্লিউএইচও৷ সংস্থার দক্ষিণ-পূর্ব এশিয়া অঞ্চলের পরিচালক ড. পুনম ক্ষেত্রপাল এক বিবৃতির মাধ্যমে দেশগুলোর প্রতি এ আহ্বান জানান৷ অবশ্য তার আগেই জিকা ভাইরাসের কারণে মস্তিষ্কে ত্রুটি নিয়ে জন্মানো শিশুর সংখ্যা বেড়ে যেতে দেখে বিশ্বব্যাপী জরুরি অবস্থা ঘোষণা করেছে ডাব্লিউএইচও৷ জনস্বাস্থ্য বিষয়ক বিশ্ব সংস্থা বলেছে, মশাবাহিত রোগটির প্রাদুর্ভাব রোধ করতে অনতিবিলম্বে সর্বোচ্চ ব্যবস্থা নেয়া জরুরি৷ বিশেষজ্ঞরা মনে করেন, এ বছর শুধু উত্তর ও দক্ষিণ আমেরিকাতেই ৪০ লাখের মতো মানুষ জিকা ভাইরাসে সংক্রমিত হতে পারে৷ ভিডিও দেখুন 01:11 শেয়ার বিশ্ব স্বাস্থ্য সংস্থার সতর্কবার্তা ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1HlYU বিশ্ব স্বাস্থ্য সংস্থার সতর্কবার্তা এদিকে দক্ষিণ আমেরিকার দেশগুলোর মধ্যে এ মুহূর্তে সবচেয়ে বেশি আলোচনায় রয়েছে ব্রাজিল৷ কারণ জিকা ভাইরাস৷ জাতিসংঘ এবং যুক্তরাষ্ট্রে স্বাস্থ্য কর্মকর্তারা বলেছেন, ব্রাজিল জিকা ভাইরাস সংক্রমন সম্পর্কে যথেষ্ট তথ্য এবং নমুনা দিয়ে গবেষণায় সহায়তা করছে না৷ দেশটির প্রতি আরো বেশি তথ্য এবং নমুনা সরবরাহের আহ্বানও জানিয়েছেন তাঁরা৷ জিকার সংক্রমন এবং এ রোগ নিয়ে ছড়িয়ে পড়া আতঙ্ক সে দেশের অর্থনীতির ওপর ইতিমধ্যেই বিরূপ প্রভাব ফেলতে শুরু করেছে৷ ভিডিও দেখুন 01:15 শেয়ার ব্রাজিলের অর্থনীতিরও ক্ষতি করছে জিকা ভাইরাস ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1Hmrw ব্রাজিলের অর্থনীতিরও ক্ষতি করছে জিকা ভাইরাস ব্রাজিল কি সত্যিই ঠিকভাবে তথ্য সরবরাহ করছে না? এ বিষয়ে ব্রাজিলের রাষ্ট্রীয় পর্যায়ের কারো মন্তব্য পাওয়া যায়নি৷ তবে সংবাদমাধ্যমে অন্যরকম খবরও আসতে শুরু করেছে৷ যুক্তরাষ্ট্রের নিউ ইয়র্ক টাইমস এক প্রতিবেদনে দাবি করেছে, ব্রাজিলে জিকায় সংক্রমিত শিশুদের নিয়ে প্রতিবেদন ফুলিয়ে-ফাঁপিয়েও করা হয়ে থাকতে পারে৷ বিশ্বের বিভিন্ন দেশের মতো ব্রাজিলও অবশ্য ইতিমধ্যে জিকার বিরুদ্ধে লড়াই শুরু করেছে৷ সম্প্রতি জিকার বিরুদ্ধে ‘যুদ্ধ' ঘোষণা করেছেন ব্রাজিলের প্রেসিডেন্ট দিলমা রৌসেফ৷ টেলিভিশনে প্রচারিত এক বার্তায় দিলমা রৌসেফ জানান, দেশের সেনা ও সরকারি কর্মীরা বাড়ি বাড়ি গিয়ে মশা মারবেন৷ ভিডিও দেখুন 01:09 শেয়ার ব্রাজিল অলিম্পিকের জন্য জিকা কোনো হুমকি নয় ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1Hlud ব্রাজিল অলিম্পিকের জন্য জিকা কোনো হুমকি নয় এ বছরই ব্রাজিলে অনুষ্ঠিত হবে অলিম্পিক গেমস৷ খেলাধুলার এ মহাযজ্ঞও জিকা ভাইরাসের কারণে ক্ষতিগ্রস্ত হবে কিনা এ আশঙ্কা দেখা দেয়াই স্বাভাবিক৷ ব্রাজিল সরকার মনে করে, জিকা ভাইরাসকে সামাল দেয়া সম্ভব এবং সে কারণে অলিম্পিকের সুষ্ঠু আয়োজন নিয়ে দুশ্চিন্তারও কোনো কারণ নেই৷ এসিবি/ডিজি (এএফপি, রয়টার্স) বাংলাদেশে কি জিকার প্রকোপ দেখা দিতে পারে? মতামত জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মেক্সিকো", "হন্ডুরাস", "গায়ানা", "ব্রাজিল", "বলিভিয়া", "ফ্রেঞ্চ গিনি", "গুয়াতেমালা", "জিকা ভাইরাস", "কলম্বিয়া", "প্যারাগুয়ে", "এল সালভাদর", "বিশ্ব", "পানামা", "ইকুয়েডর", "ডাব্লিউএইচও" ],
  "automaticKeyPhrases" : [ "" ]
}