{
  "docID" : 3988,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্ষমা-চাওয়ার-কোনো-প্রশ্নই-আসে-না/a-19195618",
  "title" : "‘ক্ষমা চাওয়ার কোনো প্রশ্নই আসে না'",
  "date" : "18.04.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার ছেলে এবং অন্যতম উপদেষ্টা সজীব ওয়াজেদ জয় সাংবাদিক শফিক রেহমান গ্রেপ্তার ইস্যুতে করা মন্তব্যের জন্য অ্যাক্টিভিস্ট ইমরান এইচ সরকারকে ক্ষমা চাইতে বলেছেন৷ ইমরান অবশ্য তাতে রাজি হননি৷ গত শনিবার বিএনপি ঘেঁষা প্রবীন সাংবাদিক শফিক রেহমানকে গ্রেপ্তার করা হলে তার প্রতিবাদ জানিয়ে ফেসবুকে একটি পোস্ট দেন গণজাগরণ মঞ্চের মুখপাত্র ইমরান এইচ সরকার৷ সেই পোস্টে তিনি শফিক রহমানের রাজনৈতিক আদর্শের সঙ্গে একমত না হলেও, গ্রেপ্তারের নিন্দা জানিয়ে লেখেন, ‘‘ভিন্নমতের হলেই তাকে দমন করার যে নোংরা রাজনৈতিক অপকৌশল, এর একটা অবসান চাই৷'' ইমরান এইচ সরকার লিখেছেন, ‘‘দেশে যখন একের পর এক মানুষ খুন হচ্ছে, লেখক-প্রকাশক-বিদেশি থেকে শুরু করে মসজিদ-মন্দিরে ঢুকে মুয়াজ্জিন-পুরোহিতকে হত্যা করা হচ্ছে তখন খুনিদের বিরুদ্ধে ব্যবস্থা না নিয়ে অপহরণের বায়বীয় অভিযোগে এমন একজন প্রবীণ সাংবাদিককে গ্রেপ্তার সত্যিই হতাশাজনক৷'' অডিও শুনুন 02:11 ‘এমন ভিত্তিহীন অভিযোগ একজন গুরুত্বপূর্ণ মানুষের কাছ থেকে প্রত্যাশিত নয়’ লেখাবাহুল্য, ইমরানের এই মন্তব্য তাঁর আনুষ্ঠানিক ফেসবুক পাতায় প্রকাশের পর অনেকে তা শেয়ার করেন৷ ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক ড. আফিস নজরুল মন্তব্য করেন, ‘‘সে পরিপক্ক হয়ে উঠছে৷ ধন্যবাদ ইমরান সরকার৷'' তবে প্রধানমন্ত্রী শেখ হাসিনা একমাত্র ছেলে এবং অন্যতম উপদেষ্টা সজীব ওয়াজেদ জয় তাতে মোটেই খুশি হননি৷ বরং এক ফেসবুক বার্তায় ইমরানকে বর্জন করতে সবার প্রতি আহ্বান জানিয়েছেন৷ শফিক রেহমানের বিষয়ে ইমরানের মন্তব্য সম্পর্কে তিনি লিখেছেন, ‘‘এটা দেখে মনে হচ্ছে সে আমাদের বেশিরভাগ সুশীলের মতই, আরেকটা সুবিধাবাদী এবং মিথ্যাবাদী৷ হয়ত বিএনপি তাকে পয়সা দিয়েছে৷ কে জানে৷ যেভাবেই হোক, আমি তার প্রতি সব শ্রদ্ধা হারিয়েছি৷ তাকে তার বক্তব্য প্রত্যাহার করে আমাদের সরকারের কাছে ক্ষমা চাইতে হবে৷'' ইমরান এইচ সরকার অবশ্য ক্ষমা চাওয়ার এই আহ্বান পুরোপুরি নাকচ করে দিয়েছেন৷ সোমবার ডয়চে ভেলেকে তিনি বলেন, ‘‘আমার বক্তব্যের মূল স্প্রিরিটটাই ছিল যে মতপ্রকাশের স্বাধীনতা এবং ভিন্নমত দমনের যে অপকৌশল সেটার প্রতি নিন্দা জানানো৷'' ইমরান জানান, তিনি তাঁর স্ট্যাটাসে কোনো ভুল করেননি৷ তাই ক্ষমা চাওয়ার প্রশ্নই আসেনা৷ একইসঙ্গে তিনি তাঁর বিরুদ্ধে জয়ের আনা অভিযোগের জবাবে বলেছেন, ‘‘এটা খুবই অনাকাঙ্খিত৷ এমন ভিত্তিহীন অভিযোগ কোনভাবেই একজন গুরুত্বপূর্ণ মানুষের কাছ থেকে প্রত্যাশিত নয়৷'' এদিকে, জয় এবং ইমরানের বক্তব্য নিয়ে সামাজিক যোগাযোগের মাধ্যমে তোলপাড় সৃষ্টি হয়েছে৷ অনেকেই এই বিষয়ে মন্তব্য করেছেন৷ জয়ের ফেসবুক পোস্টের পর কেউ কেউ ইমরানকে ফেসবুকে শারীরিকভাবে আক্রমণের হুমকিও দিয়েছেন৷ তবে মতপ্রকাশের স্বাধীনতার পক্ষে লড়াইয়ে বদ্ধপরিকর ইমরান এইচ সরকার৷",
  "manualKeyPhrases" : [ "জয়", "ফেসবুক", "ইমরান", "ক্ষমা", "শফিক রেহমান" ],
  "automaticKeyPhrases" : [ "" ]
}