{
  "docID" : 399,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-শরণার্থী-নিয়ে-আপাত-সমস্যা/a-18001212",
  "title" : "জার্মানিতে শরণার্থী নিয়ে আপাত সমস্যা",
  "date" : "17.10.2014",
  "writter" : "ফেলিক্স স্টাইনার/এসবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "চলতি বছর সম্ভবত প্রায় ২ লক্ষ শরণার্থী ও আশ্রয়প্রার্থী জার্মানিতে আসছেন৷ রাজ্য ও পৌর স্তরে কর্তৃপক্ষ প্রমাদ গুনছে, জরুরি অবস্থার কথা বলছে৷ কিন্তু তাদের অনেক সমস্যা নিজেদেরই তৈরি বলে মনে করেন ফেলিক্স স্টাইনার৷ গোটা বিশ্বে ব্যবস্থাপনার ক্ষেত্রে জার্মানিকে সেরা হিসেবে গণ্য করা হয়৷ কিন্তু সেই ভাবমূর্তিতে একের পর এক ধাক্কা লাগছে৷ একে তো জার্মান সেনাবাহিনী বহু কষ্টে সৈন্য ও সরঞ্জাম এক স্থান থেকে অন্য স্থানে পরিবহন করতে পারছে৷ এবার অত্যন্ত নির্ভরযোগ্য বলে পরিচিত জার্মান প্রশাসনিক কাঠামো নাকি ২ লক্ষ শরণার্থীর থাকার ব্যবস্থা করতে গিয়ে হিমশিম খাচ্ছে৷ পরিস্থিতি বোঝাতে ‘জরুরি অবস্থা' ও ‘অরাজকতা'-র মতো শব্দ ব্যবহার করা হচ্ছে৷ সংবাদ মাধ্যমে দেখানো হচ্ছে রিফিউজি ক্যাম্প – যা আসলে বড় কোনো হলঘর৷ মেঝেতে সারি সারি তোষক বিছানো রয়েছে৷ অথবা খোলা আকাশের নীচে পর পর তাঁবু৷ স্নানঘর ও টয়লেটের অবস্থা ভয়ঙ্কর৷ চারিদিকে দুর্গন্ধ৷ সংখ্যা বিষয়টিই আপেক্ষিক আলব্যার্ট আইনস্টাইন শিখিয়ে গেছেন, সবই আসলে আপেক্ষিক৷ বিশেষ করে সংখ্যার ক্ষেত্রে এটি বেশি প্রজোয্য৷ চলতি বছর ২ লক্ষ শরণার্থীর আগমনের কথা বলা হচ্ছে৷ শুনলে প্রথমে মনে হয়, সংখ্যাটি বেশ বড়৷ কিন্তু এই মুহূর্তে গোটা বিশ্বে প্রায় ৫ কোটি মানুষ বাধ্য হয়ে ভিটেমাটি ছেড়েছেন৷ জার্মানির প্রায় আট কোটি জনসংখ্যার প্রেক্ষাপটে মাত্র ২ লক্ষ শরণার্থী এলে হিসাবটা দাঁড়ায় জনপ্রতি ৪০০ শরণার্থী৷ অথচ লেবাননে সেই অনুপাত জনপ্রতি ৪ জন সিরীয় শরণার্থী৷ তারপরও জার্মানিতে ২ লক্ষ শরণার্থী নিয়ে এত উত্তেজনা! জার্মানদের কাছে সংখ্যাটা বেশি মনে হচ্ছে, কারণ, ৫ বছর আগের তুলনায় তা প্রায় ৭ গুণ বেশি৷ কিন্তু অতীতের দিকে তাকালে অন্য এক চিত্র পাওয়া যাবে৷ ১৯৯২ সালে সাড়ে চার লাখেরও বেশি মানুষ জার্মানিতে আশ্রয় নিয়েছিলেন৷ তখন বলকান অঞ্চলে তুমুল যুদ্ধ চলছে৷ এত শরণার্থী আসা সত্ত্বেও জার্মানির কাঠামো ভেঙে পড়েনি বা প্রাচুর্য বিপন্ন হয়ে পড়েনি৷ কিন্তু জার্মানিতে এই মুহূর্তে ঠিক কী ঘটছে? প্রথমত ফেডারেল কাঠামোর ‘ঠেলা' সামলাতে হচ্ছে৷ প্রত্যেকটি রাজ্য, প্রত্যেকটি জেলা ও প্রত্যেকটি পৌর কর্তৃপক্ষকে এক সুনির্দিষ্ট নিয়ম অনুযায়ী শরণার্থীদের আশ্রয় দিতে হয়৷ এই প্রক্রিয়ায় সেই এলাকার নিজস্ব অবস্থা বিবেচনা করা হয় না৷ স্থানীয় মানুষের যথেষ্ট থাকার জায়গা আছে কি না, বেকারত্বের হার অস্বাভাবিক মাত্রায় বেশি কি না – এ সব ধর্তব্যের মধ্যে রাখা হয় না৷ অনেক মেয়র ও সামাজিক সংগঠন শরণার্থীদের বিষয়টি নিয়ে রাজনীতি শুরু করে দেন৷ তাঁবু দিয়ে অস্থায়ী শিবির তৈরি করে সংবাদ মাধ্যমকে ডেকে নিজেদের ‘দুরবস্থা' তুলে ধরেন৷ তারা বলেন, ‘‘দেখো – বাইরে থেকে সাহায্য না পেলে আমাদের কী অবস্থা হবে!'' সেই তাঁবুর শিবির হয়তো কখনোই ব্যবহার করা হবে না৷ ডুইসবুর্গ শহর কর্তৃপক্ষ এমনটা করে দেখিয়ে দিয়েছে৷ দীর্ঘ আমলাতান্ত্রিক প্রক্রিয়া ‘ব্যবস্থাপনার ক্ষেত্রে জার্মানি বিশ্ব চ্যাম্পিয়ন' – এই ভাবমূর্তির মধ্যেই সমস্যা লুকিয়ে রয়েছে৷ কে শরণার্থী এবং কে রাজনৈতিক আশ্রয়পার্থী – আইন করে তা স্থির করে দেওয়া আছে৷ তাদের জন্য কী সুযোগসুবিধা ও বাসস্থানের ব্যবস্থা করতে হবে, সে সবও আইনে বলা রয়েছে৷ রাজনৈতিক শরণার্থী হলেন তিনি, যিনি নিজের উদ্যোগে জার্মানিতে এসে পৌঁছেছেন৷ এমনকি তিনি সিরিয়া থেকে এলেও এই সংজ্ঞা বদলাবে না৷ ফলে স্বীকৃতি পেতে তাঁকে মাসের পর মাস এক প্রক্রিয়ায় অংশ নিতে হবে৷ অথচ এই মুহূর্তে সিরিয়ার সব নাগরিকের জন্য জার্মানিতে অনির্দিষ্টকাল থাকার নিয়ম চালু রয়েছে৷ যা-ই হোক, যতদিন স্বীকৃতির প্রক্রিয়া চলবে, ততদিন সেই ব্যক্তিকে এক শিবিরে বাকিদের সঙ্গে বসবাস করতে হবে৷ এমনকি সেই এলাকায় প্রায় ১,০০০ তিন কামরার বড় ফ্ল্যাট খালি পড়ে থাকলেও এই নিয়ম মেনে চলতে হবে৷ নাগরিকরা এগিয়ে আসছেন বহিরাগতদের জন্য বিশাল শিবির তৈরি করলে স্থানীয় পর্যায় প্রায়ই প্রতিবাদ-বিক্ষোভ দেখা যাচ্ছে৷ এমন মনোভাবেরও সমালোচনা শোনা যায়৷ শিবিরের আশেপাশের জমির মূল্য কমে যেতে পারে, এমন আশঙ্কা রয়েছে৷ তার উপর একটি এলাকায় এত বহিরাগত এলে একটা চাপা ভয়ও কাজ করে৷ কিন্তু এই সব প্রতিবাদের অর্থ এমন নয় যে জার্মানরা নীতিগতভাবে শরণার্থী গ্রহণের বিরোধী৷ বরং বিপরীতটাই ঠিক৷ সাম্প্রতিক জনমত সমীক্ষা অনুযায়ী সিরিয়ার পরিস্থিতি দেখে অর্ধেকের বেশি মানুষ আরও শরণার্থী গ্রহণের পক্ষে৷ শরণার্থীরা এসে পৌঁছলে গোটা জার্মানিতেই মানুষ সাহায্য করতে এগিয়ে আসছেন৷ নাগরিকরাই সংগঠিতভাবে সহায়তা করছেন, চাঁদা সংগ্রহ করছেন৷ অর্থাৎ ২০১৪ সালের হেমন্তকালে জার্মানি শরণার্থী সামলাতে হিমশিম খাচ্ছে না, সমস্যাটা জার্মানির আমলাতন্ত্রের৷ বহিরাগত মানুষদের সমাজের মূল স্রোতে ‘ইন্টিগ্রেশন' সম্ভব করতে বেশ কিছু পদক্ষেপ নেওয়া যেতে পারে৷ যেমন যুদ্ধের এলাকা থেকে আসা শরণার্থীদের স্বীকৃতির প্রক্রিয়া আরও দ্রুত করে তোলা, তাদের শিবিরে না রেখে সাধারণ বাড়িঘরে থাকতে দেওয়া, জার্মান ভাষা শেখার সুযোগ দেওয়া এবং যত দ্রুত সম্ভব কাজের অধিকার দেওয়া ইত্যাদি৷ শরণার্থীরা দ্রুত নিজেদের দেশে ফিরে যেতে পারবেন, এমনটা কেউ বিশ্বাস করতে পারছে না৷ যে সব শরণার্থী সমাজের মূল স্রোতে নিজেদের স্থান করে নিয়েছেন, যাঁরা এই সুযোগ পেয়ে কৃতজ্ঞ – তাঁরা মোটেই ‘বোঝা' নন, তাঁরা জার্মান সমাজকে আরও সমৃদ্ধ করে তুলছেন৷",
  "manualKeyPhrases" : [ "জরুরি অবস্থা", "ভাষা", "রাজ্য", "কাজ", "সমস্যা", "শরণার্থী", "জার্মানি", "আশ্রয়প্রার্থী", "আশ্রয়", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}