{
  "docID" : 400,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাবার-প্লেটে-পুষ্টিকর-পোকামাকড়/a-17415689",
  "title" : "খাবার প্লেটে পুষ্টিকর পোকামাকড়",
  "date" : "08.02.2014",
  "writter" : "রাল্ফ স্ট্রিবিঙার / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ছোটবেলায় তেলাপোকা, মাকড়সা দেখে ভয় পায়নি, এমন শিশু খুঁজে পাওয়া কঠিন৷ অনেকের তো সেই ভয় কাটেই না৷ কমান্ডো ট্রেনিং-এ জঙ্গলে কাঁকড়াবিছা খাওয়ার কথাও শোনা যায়৷ তবে খাবার প্লেটে পোকামাকড়? ইউরোপে সেই চিন্তাই চলছে৷ ‘মিলওয়ার্ম' নাকি বড়ই সুস্বাদু! ফ্রাংকফুর্টের রাঁধুনী কায়া বারিস ক্যানাডায় সেই রান্না শিখেছেন৷ রেড ইন্ডিয়ান রেস্তোরাঁয় এক কোর্সে তা শেখানো হয়৷ গত ৫ বছর ধরে জার্মানদের মুখে সেই স্বাদ তুলে দেবার চেষ্টা করছেন তিনি৷ কায়া বললেন, ‘‘আমরা পোকামাকড় রান্না করি৷ প্রথমে মনে হয়েছিল, জার্মানরা এ সব খাবে না৷ তারা তো পোকামাকড় তেমন চেনেই না৷ তারপর দেখলাম ব্যবসা দিব্যি চলছে৷ বেশ অবাক হলাম৷ এখন এটাই মূল আকর্ষণ হয়ে উঠেছে৷'' স্টেক বা কাটলেটের বদলে ‘মিলওয়ার্ম'৷ যারা এই রেস্তোরাঁয় এসে অর্ডার দেন, তাঁরা সম্পূর্ণ নতুন কিছু চেখে দেখতে চান৷ এই ‘এক্সটিক'-এর প্রতি টানই রেস্তোরাঁর মূলধন৷ তবে নিয়মিত খদ্দের পাওয়া কঠিন৷ তাঁদের বেশিরভাগই একবার মাত্র রকমারি পোকামাকড়ের প্লেট অর্ডার দেন৷ ভবিষ্যতে মানুষের খাদ্যের চাহিদা মেটাতে পোকামাকড় কিন্তু গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে৷ নেদারল্যান্ডস-এর অধ্যাপক ফান হাউস মনে করেন, আগামী দুই দশকের মধ্যে ইউরোপের মানুষও প্রোটিনে ভরপুর এই খাদ্যের মর্ম বুঝতে পারবেন৷ তিনি বললেন, ‘‘এ ক্ষেত্রে প্রাণীর খোরাক ও মাংসের অনুপাত খুবই সুবিধাজনক৷ যেমন ঝিঁঝিপোকাকে দুই কিলো খেতে দিলে খাদ্য হিসেবে তাদের নিজেদের ওজন হয় এক কিলো৷ অন্যদিকে গরুকে ২৫ কিলো খেতে দিলে তা থেকে মাত্র এক কিলো মাংস পাওয়া যায়৷ তাই পোকার অনেক সুবিধা রয়েছে৷'' একটা পোকার শরীরের সবটাই খাওয়া চলে৷ অন্যদিকে মুরগি বা শুয়োরের মতো প্রাণীর মাত্র ৫৫ শতাংশ মানুষের খাদ্যের উপযোগী৷ তাই পোকা নিয়ে ভাবনার সময় এসে গেছে৷ তবে খাদ্যাভ্যাস বদলাতে অনেক সময় লাগে৷ অধ্যাপক ফান হাউস পোকা রান্নার আলাদা বইও লিখেছেন৷ তিনি বললেন, ‘‘এটা টেকসই ব্যবস্থা, বেশ পরিবেশবান্ধব, এতে গ্রিনহাউস গ্যাসের নির্গমন কমে – এ সব কথা বলে ইউরোপের ভোক্তাদের বোঝানো সম্ভব৷ তবে আসল কথা হলো, ভালো করে খাবার সাজিয়ে মানুষকে তার স্বাদ দিতে হবে৷'' মাংস-ভাজার বদলে পোকা-পোলাও – মারিয়েকে কালিস এমনটাই আশা করছেন৷ তিনি এই লক্ষ্যে পোকা পালন করেন৷ তিনি বললেন, ‘‘প্রায় ৪০ বছর ধরে আমরা এক পোকা পালন কেন্দ্র চালাচ্ছি৷ বাবা-মা প্রথমে শখের বসে কাজটা শুরু করেছিলেন৷ মায়ের একটা অ্যাকোয়ারিয়াম ছিল, যার জন্য পোকামাকড়ের প্রয়োজন হয়েছিল৷'' মারিয়েকে-র পারিবারিক ফার্ম এখন নেদারল্যান্ডস-এর অন্যতম বড় পোকা-পালন কেন্দ্র হয়ে দাঁড়িয়েছে৷ ৭০ রকমের পোকা রয়েছে সেখানে৷ তবে পশুর খাদ্য হিসেবে ‘মিলওয়ার্ম' নিয়েই আসল ব্যবসা চলছে৷ সুপারমার্কেটে মানুষের খাবার হিসেবে পোকা বিক্রির স্বপ্নও দেখছেন তাঁরা৷ এখনো এটা পুরোপুরি সম্ভব নয়৷ তিনি বললেন, ‘‘প্রচলিত আইন অনুযায়ী এই মুহূর্তে বার্গারের মধ্যে পোকা ব্যবহার করা চলে না৷ আইনের পরিভাষায় পোকামাকড় হলো ‘নিউ ফুড'৷'' মারিয়েকে আপাতত মানুষের খাদ্য হিসেবে পোকামাকড় কাঁচা ও জমাট অবস্থায় বিক্রি করতে পারেন৷ অন্য অনেক পোকা-পালনকারীর সঙ্গে তিনি ইউরোপীয় ইউনিয়নের কাছে এ সংক্রান্ত আইন শিথিল করার পক্ষে সওয়াল করে চলেছেন৷ তাঁর স্বপ্ন হলো, একদিন তিনি বার্গার থেকে শুরু করে অনেক রকম খাদ্য সুপারমার্কেটে বিক্রি করতে পারবেন৷ এটা সম্ভব হলে ইউরোপে দৈনন্দিন খাদ্য হিসেবে পোকামাকড় তার জায়গা করে নেবে৷ এখনো পর্যন্ত বিরল ‘এক্সটিক' খাদ্য হিসেবেই সীমিত রয়েছে সেগুলি৷ একজন বললেন, অবশ্যই খাওয়া যায়, দারুণ মজার৷ নতুন স্বাদ৷ আরেকটা কথা ভুললে চলবে না৷ পোকা কিন্তু খুবই পুষ্টিকর৷ তাই প্রোটিনের উৎসব হিসেবে মাংস বা দুধের বিকল্প হতে পারে পোকামাকড়৷",
  "manualKeyPhrases" : [ "পুষ্টিকর", "মাকড়সা", "কমান্ডো", "পোকামাকড়", "খাবার", "প্লেট" ],
  "automaticKeyPhrases" : [ "" ]
}