{
  "docID" : 4000,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকারবিরোধী-পোস্টের-জন্য-ব্যঙ্গনবিশ-আটক/a-18911605",
  "title" : "সরকারবিরোধী পোস্টের জন্য ব্যঙ্গনবিশ আটক",
  "date" : "11.12.2015",
  "writter" : "আরাফাতুল ইসলাম (এএফপি, এপি)",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "একজন জনপ্রিয় বিদ্রুপাত্মক লেখককে আটক করেছে বাংলাদেশের নিরাপত্তা বাহিনী৷ তাঁর বিরুদ্ধে অভিযোগ, সরকারের বিভিন্ন কর্মকাণ্ডকে বিদ্রুপ করে ফেসবুকে বিভিন্ন পোস্ট দিতেন তিনি৷ বাংলাদেশের এলিট নিরাপত্তা বাহিনী ব়্যাব বৃহস্পতিবার বিকেলে ঢাকার একটি আবাসিক এলাকা থেকে রাফায়াত আহমেদকে আটক করেন৷ বাহিনীটির মুখপাত্র মেজর রুম্মান মাহমুদ জানিয়েছেন, সরকার এবং রাষ্ট্রের বিরুদ্ধে ফেসবুকে উসকানিমূলক পোস্ট দেয়ায় তথ্য প্রযুক্তি আইনে তাঁকে আটক করা হয়েছে৷ ব়্যাব দাবি করেছে, আহমেদ ‘মজা লস?' একটি ফেসবুক পাতায় এ সব পোস্ট দিতেন৷ বিদ্রুপাত্মক বিভিন্ন ছবি এবং ট্রল প্রকাশ করে পাতাটি বাংলাদেশে ব্যাপক জনপ্রিয়তা অর্জন করে৷ বর্তমানে এটির অনুসারীর সংখ্যা প্রায় সাত লাখ৷ প্রসঙ্গত, বাংলাদেশ সরকার সম্প্রতি দেশটিতে ফেসবুক এবং বেশ কয়েকটি সামাজিক যোগাযোগ অ্যাপ বন্ধ রাখে৷ বৃহস্পতিবার ফেসবুক খুলে দেয়া হলেও ভাইবার এবং হোয়াটসঅ্যাপের মতো কয়েকটি অ্যাপ এখনো বন্ধ রয়েছে৷ সরকারের আশঙ্কা এ সব অ্যাপ ব্যবহার করে সরকারবিরোধী আন্দোলনকারীদের সক্রিয় করা হতে পারে, যা বর্তমানে উগ্রপন্থিদের একের পর এক হামলায় অস্থিতিশীল অবস্থায় থাকে দেশটিতে অস্থিরতা আরো বাড়াতে পারে৷ আহমেদের গ্রেপ্তারের খবরে সামাজিক যোগাযোগ মাধ্যমেও বিরূপ প্রতিক্রিয়া সৃষ্টি হয়েছে৷ ‘মজা লস?' পাতায় ফেসবুক নিষিদ্ধের সরকার সিদ্ধান্তকে ব্যঙ্গ করে বিভিন্ন পোস্ট দেয়া হয়েছিল৷ পাতাটিতে বাংলাদেশের অন্যতম বড় রাজনৈতিক দল বিএনপির চেয়ারপার্সন খালেদা জিয়াকে ব্যঙ্গ করেও একটি ভিডিও প্রকাশ করা হয়েছে৷ আহমেদের বিরুদ্ধে ইতোমধ্যে ইন্টারনেটের অপব্যবহারের একটি অভিযোগ দায়ের করেছে পুলিশ৷ তাঁর বিরুদ্ধে যে আইনের আওতায় অভিযোগ আনা হয়েছে, সেটি অত্যন্ত বিতর্কিত এক আইন হিসেবে সমালোচিত হয়েছে৷ এতে বলা হয়েছে, ইচ্ছাকৃতভাবে যদি কেউ ধর্মের অবমাননা, রাষ্ট্রের অবমাননা কিংবা আইন-শৃঙ্খলার বিঘ্ন ঘটনার উদ্দেশ্যে ইন্টারনেটে কিছু পোস্ট করে, তবে তাঁর ১৪ বছর পর্যন্ত জেল হতে পারে৷ সাম্প্রতিক সময়ে এই আইনের আওতায় বেশ কয়েকজন সাংবাদিক এবং সামাজিক যোগাযোগ ব্যবহারকারীকে জেলে ভরা হয়েছে৷ জাতিসংঘের ধর্মস্বাধীনতা বিষয়ক দূত গত সেপ্টেম্বরে আইনটির সমালোচনা করেছেন৷ বাংলাদেশের সরকারের আইনমন্ত্রী আনিসুল হক আইনটি বিতর্কিত দিক খতিয়ে দেখা হবে বলে জানিয়েছেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সামাজিক যোগাযোগ", "ফেসবুক", "মজা লস?", "ধর্মের অবমাননা" ],
  "automaticKeyPhrases" : [ "" ]
}