{
  "docID" : 4003,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাকার-মৃত্যুদণ্ড-বহাল-এবার-রায়-কার্যকরের-অপেক্ষা/a-18615441",
  "title" : "সাকার মৃত্যুদণ্ড বহাল, এবার রায় কার্যকরের অপেক্ষা",
  "date" : "29.07.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "একাত্তরে মানবতাবিরোধী অপরাধের দায়ে বিএনপির স্থায়ী কমিটির সদস্য সালাউদ্দিন কাদের চৌধুরীর মৃত্যুদণ্ড বহাল রেখেছে আপিল বিভাগ৷ প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহার নেতৃত্বে চার সদস্যের আপিল বেঞ্চ বুধবার এই রায় ঘোষণা করে৷ রায়ের পর প্রতিক্রিয়ায় সন্তোষ প্রকাশ করেছেন শহিদ নূতন চন্দ্র সিংহের ছেলে ও মামলার সাক্ষী প্রফুল্ল রঞ্জন সিংহ৷ ওদিকে সালাউদ্দিন কাদের চৌধুরী ওরফে সাকা চৌধুরীর ছেলে হুম্মাম কাদের চৌধুরী বলেছেন, তাঁর বাবা নির্দোষ৷ তাই তাঁরা রভিউ আবদেন করবেন৷ প্রসঙ্গত, প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহার নেতৃত্বে চার সদস্যের এই আপিল বেঞ্চের অন্যান্য সদস্যরা হলেন – বিচারপতি নাজমুন আরা সুলতানা, বিচারপতি সৈয়দ মাহমুদ হোসেন ও বিচারপতি হাসান ফয়েজ সিদ্দিকী৷ ২০১৩ সালের ১লা অক্টোবর ট্রাইব্যুনাল ১-এর তৎকালীন চেয়ারম্যান বিচারপতি এটিএম ফজলে কবীরের নেতৃত্বে তিন সদস্যের বিচারিক প্যানেল সালাউদ্দিন কাদের চৌধুরীকে মুক্তিযুদ্ধকালীন মানবতাবিরোধী অপরাধের মামলায় মৃত্যুদণ্ডের রায় দেয়৷ হত্যা-গণহত্যার ২৩টি অভিযোগের মধ্যে ৯টি সন্দেহাতিতভাবে প্রমাণ হওয়াতেই মৃত্যুদণ্ড দেয় এই বিশেষ আদালত৷ মানবতাবিরোধী অপরাধের মামলায় ২০১২ সালের ৪ঠা এপ্রিল সাকা চৌধুরীর বিরুদ্ধে অভিযোগ গঠন করা হয়৷ যে চারটি হত্যা-গণহত্যার দায়ে সাকা চৌধুরীকে ট্রাইব্যুনাল মৃত্যুদণ্ড দেয়, তা হলো চট্টগ্রামের কুন্ডেশ্বরী ঔষধালয়ের প্রতিষ্ঠিাতা অধ্যক্ষ নূতন চন্দ্র সিংহকে হত্যা, রাউজানের সুলতানপুর গ্রামে তিনজনকে গণহত্যা, রাউজানের ঊনসত্তরপাড়ায় ৫০ জনেরও বেশি মানুষকে গণহত্যা এবং চট্টগ্রামে আওয়ামী লীগের প্রতিষ্ঠাতা শেখ মোজাফফর আহম্মদ ও তাঁর ছেলে শেখ আলমগীরকে হত্যার অভিযোগ৷ নির্যাতিতরা জানান, একাত্তরে চট্টগ্রাম শহরের গণি বেকারি মোড়ে সালাউদ্দিন কাদের চৌধুরীর বাসভবন ‘গুডস হিল'-এ মুক্তিযোদ্ধা এবং মুক্তিযুদ্ধের পক্ষের লোকদের ধরে এনে নির্যাতনের পর পকিস্তানি সেনাবাহিনীর হাতে তুলে দেওয়া হতো৷ গুডস হিল-এর গ্যারেজটিকে ‘নির্যাতন কেন্দ্র' হিসেবে চিহ্নিত করেন অনেক নির্যাতিত৷ সালাউদ্দিন কাদের চৌধুরীকে ২০১০ সালের ১৫ই ডিসেম্বর রাতে হরতালে গাড়ি পোড়ানো ও ভাঙচুরের এক মামলায় গ্রেপ্তার করা হয়৷ এরপর ঐ বছরের ১৯শে ডিসেম্বর মানবতাবিরোধী অপরাধের মামলায় তাকে গ্রেপ্তার দেখানো হয়৷ সেই থেকে কারাগারে বন্দি সাকা৷ গত ৭ই জুলাই যুক্তি-তর্ক উপস্থাপনের মধ্য দিয়ে সালাউদ্দিন কাদের চৌধুরীর মামলার আপিল শুনানি শেষ হওয়ায়, বুধবার রায়ের দিন ধার্য করে আপিল বিভাগ৷ গত ১৬ই জুন শুরু হয়ে ১৩ কার্যদিবসে এই আপিল শুনানি শেষ হয়৷ এ রায়ের বিরুদ্ধে রাষ্ট্রপক্ষ আপিল করেনি৷ তাই আপিলে আসামিপক্ষের শুনানির বিপরীতে রায় বহাল রাখার পক্ষে আর্জি পেশ করে যুক্তি উপস্থাপন করেছে রাষ্ট্রপক্ষ৷ সালাউদ্দিন কাদের চৌধুরীর আপিলের রায় বহাল থাকায় সন্তোষ প্রকাশ করেছেন এই মামলার সাক্ষী এবং শহিদ অধ্যক্ষ নূতন চন্দ্র সিংহের ছেলে সাক্ষী প্রফুল্ল রঞ্জন সিংহ৷ তিনি বলেন, ‘‘যে রায় হয়েছে তাতে আমি খুশি৷ খুব ভালো রায় হয়েছে৷ আমি সন্তুষ্ট৷'' তিনি বলেন, ‘‘আমাকে আমার পিতৃহত্যার ভয় এখনো তাড়া করে ফেরে৷ এখন আমি রায় কার্যকর হওয়ার অপেক্ষায় আছি৷'' ওদিকে সালাহদ্দিন কাদের চৌধুরীর ছেলে হুম্মাম কাদের চৌধুরী তাঁর প্রতিক্রিয়ায় বলেন, ‘‘আমার বাবা একজন নির্দোষ মানুষ৷ আশা করি, একদিন না একদিন প্রমাণ হবে যে তিনি নির্দোষ৷'' সালাউদ্দিন কাদের চৌধুরীর আইনজীবী খন্দকার মাহবুব হোসেন বলেন, ‘‘রায়ের কপি পেয়ে রিভিউ আবেদন করবো৷ যেসব অভিযোগে তাকে সাজা দেওয়া হয়েছে, আমরা আশা করি যে, রিভিউর মাধ্যমে সেগুলো থেকে সাকা চৌধুরী খালাস পাবেন৷'' অ্যাটর্নি জেনারেল মাহবুবে আলম বলেন, ‘‘সাকা চৌধুরীর ফাঁসির এই রায় প্রত্যাশিত ছিল এ শাস্তি না হলে পুরো জাতি হতাশায় নিমজ্জিত হতো৷ এখন বাকি আইনি প্রক্রিয়া শেষ হলেই রায় রাস্তবায়ন হবে৷'' তিনি জানান, ‘‘তার বিরুদ্ধে মোট ২৩টি অভিযোগ ছিল৷ এর মধ্যে ট্রাইব্যুনাল ৯টি অভিযোগে তাকে মৃত্যুদণ্ড ও বিভিন্ন মেয়াদে সাজা দিয়েছিল৷ এছাড়া সুপ্রিম কোর্ট শুধুমাত্র একটি অভিযোগ থেকে খালাস দিয়ে বাকি ৮টি অভিযোগে তার দণ্ড বহাল রেখেছেন৷'' সাংবাদিকদের এক প্রশ্নের জবাবে মাহবুবে আলম বলেন, ‘‘সাকা চৌধুরী একাত্তরে দেশে ছিলেন না – এমন বক্তব্য গ্রহণ করেনি সর্বোচ্চ আদালত৷'' রায়ের প্রতিক্রিয়ায় গণজাগরণ মঞ্চের মুখপাত্র ইমরান এইচ সরকার বলেছেন, ‘‘এ রায় অপশক্তি ষরযন্ত্রের বিরুদ্ধে এক মাইলফলক৷ এই রায়ে সত্য ও সুন্দরের জয় হয়েছে৷ যত দ্রুত সম্ভব এই রায় কার্যকর করা হোক৷ এ রায়ে এটা প্রমাণিত হয়, যে কোনো ষড়যন্ত্র মোকাবেলা করার মতো শক্তি বাংলাদেশের জনগণের রয়েছে৷'' পঞ্চম রায় ট্রাইব্যুনালের এ পর্যন্ত ২০টি মামলার রায়ের মধ্যে ১৫টিতে রায়ের বিরুদ্ধে আপিল হয়েছে৷ আপিল বিভাগ সালাউদ্দিন কাদের চৌধুরীর মামলাসহ মোট পাঁচটি মামলায় চূড়ান্ত রায় দিয়েছে৷ এর মধ্যে ২০১৩ সালের ১৭ই সেপ্টেম্বর চূড়ান্ত রায়ে জামায়াতে ইসলামীর সহকারী সেক্রেটারি জেনারেল আব্দুল কাদের মোল্লার ফাঁসির আদেশ হলে, ঐ বছরের ১২ই ডিসেম্বর সেই দণ্ড কার্যকর করা হয়৷ ২০১৪ সালের ৩রা নভেম্বর আপিল বিভাগ জামায়াতের আরেক সহকারী সেক্রেটারি জেনারেল মুহাম্মদ কামারুজ্জামানকে সর্বোচ্চ সাজা দিলে ২০১৫ সালের ১১ই এপ্রিল তার ফাঁসি কার্যকর করা হয়৷ আর চলতি বছরের ১৬ই জুন জামায়াতের সেক্রেটারি জেনারেল আলী আহসান মোহাম্মদ মুজাহিদের বিরুদ্ধে ট্রাইব্যুনালের দেওয়া ফাঁসির রায় বহাল রাখে আপিল বিভাগ৷ তবে জামায়াতের নায়েবে আমির দেলাওয়ার হোসাইন সাঈদীর সাজা কমিয়ে আমৃত্যু কারাদণ্ড দেয় তারা৷ এরপর সর্বশেষ বৃধবার দেয়া হলো সালাউদ্দিন কাদের চৌধুরীর মামলায় আপিলের রায়৷ এছাড়া আপিল শুনানি চলাকালেই মৃত্যু হয় জামায়াতের সাবেক আমির গোলাম আযম এবং বিএনপির সাবেক মন্ত্রী আবদুল আলীমের৷",
  "manualKeyPhrases" : [ "চৌধুরী", "বহাল", "মৃত্যুদণ্ড", "কার্যকর", "রায়", "গণহত্যা", "মানবতাবিরোধী", "হত্যা", "সাকা", "নির্যাতিত" ],
  "automaticKeyPhrases" : [ "" ]
}