{
  "docID" : 4009,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগ-ওয়াচ-ভিটামিন-এ-ক্যাপসুল-নিয়ে-গুজব/a-16667771",
  "title" : "ব্লগ ওয়াচ: ভিটামিন ‘এ’ ক্যাপসুল নিয়ে গুজব",
  "date" : "13.03.2013",
  "writter" : "জাহিদুল হক",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "মঙ্গলবার ছিল শিশুদের ভিটামিন ‘এ’ ক্যাপসুল খাওয়ানোর দিন৷ ছয় মাস থেকে পাঁচ বছর পর্যন্ত শিশুদের এই ক্যাপসুল খাওয়ানো হয়েছে৷ তবে চাঁদে সাঈদীকে দেখা যাওয়ার গুজবের পর আরেকটি গুজব ছড়িয়ে দেয়া হয় ক্যাপসুল খাওয়ানোকে কেন্দ্র করে৷ মূলত অনলাইন মাধ্যমে এই ক্যাপসুল খাওয়ানোর পর শিশুরা অসুস্থ হয়ে পড়ছে, এমনকি মৃত্যুও হয়েছে, এমন একটা তথ্য ছড়িয়ে দেয়া হয়৷ এছাড়া বিভিন্ন স্থানে গুজব ছড়াতে আগের মতো মসজিদকেও ব্যবহার করা হয়েছে বলে গণমাধ্যমে সংবাদ প্রকাশিত হয়েছে৷ অসুস্থতার গুজব শুনতে পেয়ে অনেক বাবা-মা'ই তাদের বাচ্চাদের নিয়ে হাসপাতালে ভিড় জমিয়েছিলেন৷ পরে সরকারের পক্ষ থেকে বিবৃতি দিয়ে জানানো হয় যে, গুজব সত্যি নয়৷ এবং ক্যাপসুলগুলোর মান ঠিকই আছে৷ বিষয়টি নিয়ে বিভিন্ন ব্লগেও লেখালিখি হয়েছে৷ কোনো কোনো ব্লগার নিজের অভিজ্ঞতা বর্ণনা করে গুজবকে মিথ্যা প্রমাণ করার চেষ্টা করেছেন৷ যেমন ‘আমার ব্লগ'এ কবির য়াহমদ লিখেছেন, ‘‘নিজের পরিবার থেকেই শুরু করে বলি, আমার ভাগনাকে আজ এই ট্যাবলেট খাওয়ানো হয়েছে৷ এবং অনুমিতভাবেই সে সুস্থ আছে৷ অথচ আমার বাসার মধ্যেও এমন অনেকেই শুনেছে যে অনেক শিশু নাকি অসুস্থ হয়ে গেছে৷ আজ এই গুজব শোনার পর আমি আমার পরিচিত কয়েকজন ডাক্তারকে ফোন দিয়ে জিজ্ঞেস করলাম আসলেই কি এমন ঝুঁকি আছে? তাদের সবাই একবাক্যে বলল কোনো ঝুঁকি নাই! আবার শিশু মারা যাবার কোনো সম্ভাবনাও নেই৷'' য়াহমদ লিখেছেন, ‘‘জনমানুষের মাঝে আতঙ্ক সৃষ্টির এই প্রক্রিয়া শুরু হয়েছে ফেসবুক থেকেই৷ ফেসবুকে জামায়াত-শিবির পরিচালিত ‘বাঁশের কেল্লা' সহ সমমনা কয়েকটি পেজ থেকে৷ বাঁশের কেল্লা লিখেছে - ‘ভারত থেকে আমদানিকৃত ভিটামিন ‘এ' ক্যাপসুল খেয়ে বন্ধুর দুই ভাগিনা অসুস্থ৷ ইতিমধ্যে নোয়াখালীতে ৫০ শিশু অসুস্থ হয়ে পড়েছে, এছাড়া দেশের বিভিন্ন স্থানে শিশুরা অসুস্থ হয়ে পড়েছে৷'' তিনি বাঁশের কেল্লার এই স্ট্যাটাসটির স্ক্যান কপিও ছাপিয়ে দিয়েছেন তাঁর লেখায়৷ এদিকে, সামহোয়্যার ইন... ব্লগে নাহোল লিখেছেন, তাঁর নিজের ছেলেকে ক্যাপসুল খাওয়ানো হয়েছে এবং সে সুস্থ আছে৷ তবে গুজব শোনার পর তিনি নিজেও বিষয়টা সম্পর্কে জানতে পরিচিত এক ডাক্তারকে ফোন করে আশ্বস্ত হন বলে লিখেছেন৷ এই গুজবের জন্য নাহোল জামায়াতে ফেসবুক পেজগুলোকেই দায়ী করেছেন৷ তিনি লিখেছেন, ‘‘জামাতি পেজগুলোয় যথারীতি প্রোপাগান্ডায় ভর্তি৷ ভাবছি, ওরা আর কত নিচে নামতে পারে! এবং তারপরও মানুষ তাদের ভোট দেবে, চাঁদা দেবে, তাদের ‘ইসলাম' নিয়ে গলাবাজি করবে, তাদের প্রোপাগান্ডায় বিশ্বাস করে জীবন দেবে, তাদের ‘আন্দোলন'-এর যৌক্তিকতা নিয়ে রাস্তায় নেমে মানুষ আর মালের ক্ষতি করে যাবে...এবং জাতীয়তাবাদী শক্তি তাদের দেবে নৈতিক ও দৈহিক সমর্থন আর আওয়ামী লীগ তাদের হয়তো দেবে ইশারা...'' শেষ খবরে জানা গেছে, ভিটামিন এ ক্যাপসুল নিয়ে সৃষ্ট গুজবের বিষয়টি তদন্ত করতে চার সদস্যের একটি কমিটি গঠন করেছে স্বাস্থ্য মন্ত্রণালয়৷ কমিটিকে এক সপ্তাহের মধ্যে প্রতিবেদন দিতে বলা হয়েছে৷",
  "manualKeyPhrases" : [ "ক্যাপসুল", "ভিটামিন", "গুজব", "শিশু", "ব্লগ", "এ" ],
  "automaticKeyPhrases" : [ "" ]
}