{
  "docID" : 4011,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুপ্রিম-কোর্ট-প্রাঙ্গনে-আক্রান্ত-নারী-আইনজীবী/a-17330540",
  "title" : "সুপ্রিম কোর্ট প্রাঙ্গনে আক্রান্ত নারী আইনজীবী",
  "date" : "30.12.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বিএনপি নেতৃত্বাধীন আঠারো দলীয় জোটের ডাকা ‘গণতন্ত্রের অভিযাত্রা’-র প্রথম দিন রবিবার সুপ্রিম কোর্ট প্রাঙ্গনে নির্যাতনের শিকার হয়েছেন এক নারী আইনজীবী৷ তাঁর উপর হামলার ছবি ছড়িয়ে পড়েছে ইন্টারনেটে৷ সুপ্রিম কোর্টের ভেতরে বিএনপি-জামায়াতপন্থি আইনজীবীদের উপর আওয়ামী লীগ কর্মীদের হামলার সময় পুলিশ ছিল কার্যত নিরব দশর্ক৷ টেলিভিশন চ্যানেলগুলোতে প্রচারিত ভিডিও ফুটেজে স্পষ্টতই পুলিশের নিরবতা দেখা গেছে৷ তখন আওয়ামী লীগ কর্মীদের হামলার শিকার এক নারী আইনজীবীকে রক্ষায় এগিয়ে আসেন সাংবাদিকরা৷ ইংরেজি দৈনিক নিউ এজ-এর আলোকচিত্র সাংবাদিক সানাউল্লাহ হক নিজের পিঠ পেতে রক্ষা করেন নারী আইনজীবীকে৷ ফেসবুকে সানাউল্লাহ-র একটি ছবি শেয়ার করে তাঁর সহকর্মী সোহেল মনজুর লিখেছেন, ‘‘নিউ এজে তোমার সহকর্মী হতে পেরে গর্বিত৷'' ক্যানাডাপ্রবাসী সাংবাদিক সওগাত আলী সাগর লিখেছেন, ‘‘বিশ্বজিৎ বেচারা দর্জির পোলা! তার নৃশংস খুন হওয়া ক্যামেরাবন্দী করতেই ব্যস্ত ছিল সব ক্যামেরাওয়ালা৷ এই আইনজীবীটির বেলায় অন্তত একজন ‘ক্যামেরাওয়ালা' মানুষ হয়ে উঠেছিলেন৷ স্যালুট সানা, আপনাকে স্যালুট৷ আপনি কেবল ‘ক্যামেরাওয়ালা' থাকেন নি৷ মানুষ হয়ে উঠেছিলেন৷'' নারী আইনজীবীর উপর হামলাকারীদের শাস্তিও দাবি করেছেন সাগর৷ তিনি লিখেছেন, ‘‘আর ওই অমানুষগুলো, যারা একজন মায়ের সম্মান দিতে শিখেনি, ওই দুবৃত্তগুলোকে অবিলম্বে গ্রেফতার করা হউক৷'' প্রথম এভারেস্টজয়ী বাংলাদেশি মুসা ইব্রাহিমও ফেসবুকে নারী আইনজীবীকে পেটানোর ছবি শেয়ার করেছেন৷ তিনি প্রশ্ন করেছেন, ‘‘একজন নারীকে লাত্থি ও লাঠিপেটা করাকে রাজনৈতিক সহিংসতা বলে চালিয়ে দেবেন? তার চেয়েও বড় এবং জঘন্য ব্যাপার: জাতীয় পতাকায় মোড়ানো লাঠি দিয়ে একজন নারীকে পেটানো৷ এতে কি জাতীয় পতাকার অবমাননা হয় না? মুসা মনে করেন, ‘‘জামাত-শিবির অথবা স্বাধীনতার পক্ষের তকমাধারী – কারো কাছেই জাতীয় পতাকা আজ নিরাপদ নয়...৷'' গোপালগঞ্জ প্রসঙ্গ রবিবার খালেদা জিয়াকে গুলশানের বাড়ি থেকে বের হতে দেয়নি পুলিশ৷ তখন বাড়ির গেটে দাঁড়িয়ে পুলিশের উদ্দেশ্যে ক্ষুব্ধ খালেদা জিয়া বলেন, ‘‘গোপালগঞ্জের নাম পাল্টিয়ে ফেলবো৷'' তাঁর এই বক্তব্যের প্রতিক্রিয়ায় সামহয়্যার ইন ব্লগে মৌটুসী চৌধুরী লিখেছেন, ‘‘গোপালগঞ্জ একটি জেলার নাম, এই জেলা কারো ব্যক্তিগত সম্পত্তি নয়, এই জেলার মাটির মালিক বিএনপি-আওয়ামী লীগ-জাতীয় পাটি, সবাই, সত্যি অবাক হলাম, কেন গোপালঞ্জ জেলার নামের প্রতি খালেদা জিয়ার এত ক্ষোভ?'' এই ব্লগার তাঁর নিবন্ধের শেষের অংশে লিখেছেন, ‘‘প্রতিটি গণতান্ত্রিক দেশে প্রতিটি মানুষের রাজনৈকি সমাবেশ ও কর্মসূচি পালনের আধিকার আছে, কিন্তু বর্তমান আওয়ামী লীগ সরকার খালেদা জিয়ার রাজনৈতিক কর্মসূচিতে বাধা দিয়ে অনেকটা নিজের কবর নিজেই খনন করলো৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সুপ্রিম কোর্ট", "বিএনপি", "নারী আইনজীবী", "গণতন্ত্রের অভিযাত্রা", "জামায়াতপন্থি" ],
  "automaticKeyPhrases" : [ "" ]
}