{
  "docID" : 4012,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্দোলন-আর-প্রতিহতে-অবরুদ্ধ-বাংলাদেশের-মানুষ/a-17329833",
  "title" : "আন্দোলন আর প্রতিহতে অবরুদ্ধ বাংলাদেশের মানুষ",
  "date" : "30.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিএনপি নেতৃত্বাধীন ১৮ দলীয় জোটের সরকার পতনের আন্দোলন আর সরকারের তা প্রতিহত করার কর্মযজ্ঞে অবরুদ্ধ হয়ে পড়েছে ঢাকাসহ সারাদেশের মানুষ, বাংলাদেশের ‘আম আদমি৷’ যোগাযোগ ব্যবস্থা বিচ্ছিন্ন৷ মানুষের হাতে কাজ নেই৷ আর ব্যবসা-বাণিজ্যে নামছে ধস৷ চলছে না স্কুল-কলেজ৷ পেছাচ্ছে পরীক্ষা৷ মানুষ যেন এখন রাজনীতির হাতে বন্দি হয়ে পড়েছেন৷ নানা আলোচনা, টকশো, ক্ষুরধার লেখনী আর সভা-সেমিনারে কাজ হচ্ছে না৷ সাধারণ মানুষও জানেনা, তাদের মুক্তি মিলবে কবে৷ সোমবারও ‘গণতন্ত্রের অভিযাত্রা' বিএনপির নেতৃত্বে ‘রোড ফর ডেমোক্রেসি' বা ‘গণতন্ত্রের অভিযাত্রা' রবিবারে শেষ হয়নি৷ বিএনপি চেয়ারপার্সন বেগম খালেদা জিয়া পুলিশের বাধার মুখে রবিবার নয়াপল্টনে না যেতে পেরে সোমবারও একই কর্মসূচি বহাল রাখার ঘোষণা দিয়ে ঘরে ফিরেছেন৷ আর সন্ধ্যায় সংবাদ সম্মেলনে বিএনপির ভাইস চেয়ারম্যান হাফিজ উদ্দিন আহমেদ এর সঙ্গে ৫ জানুয়ারি নির্বাচনের দিন পর্যন্ত রাজপথ, রেলপথ ও নৌপথ অবরোধের কর্মসূচি দিয়েছেন৷ তবে প্রেসক্লাবে এই কর্মসূচি ঘোষণা করে বের হওয়ার পরই পুলিশ হাফিজ উদ্দিন আহমেদকে আটক করেছে৷ এদিকে, শাসক দল আওয়ামী লীগ বিকেলে এক সংবাদ সম্মেলনে খালেদাকে আবারো ব্যর্থ করার ঘোষণা দিয়েছে৷ আওয়ামী লীগের সাধারণ সম্পাদক সৈয়দ আশরাফুল ইসলাম রবিবার বিকেলে সংবাদ সম্মেলনে বলেছেন, ‘‘খালেদা জিয়া আবারো ব্যর্থ হয়েছেন৷ তাঁর আন্দোলনের সঙ্গে জনগণের কোন আত্মিক সম্পর্ক নেই৷'' তিনি ভবিষ্যতেও ব্যর্থ হবেন বলে মন্তব্য করেন সৈয়দ আশরাফ৷ ‘রাস্তায় থাকে জীবনের শঙ্কা' তাহলে সাধারণ মানুষের সঙ্গে দুই রাজনৈতিক জোটের রাজনীতির সম্পর্ক কতটুকু? এমন প্রশ্নের জবাবে অফিস ফেরত ইকবাল হোসেন রবিবার সন্ধ্যায় বাংলামোটর এলাকায় ডয়চে ভেলেকে জানান, ‘‘সকালে পায়ে হেঁটে অফিসে যেতে হয়েছে৷ এখন পায়ে হেঁটেই বাসায় ফিরছি৷ আর রাস্তায় থাকে জীবনের শঙ্কা৷ জানিনা কতদিন এভাবে চলতে হবে৷'' রাস্তায় তাঁর সহযাত্রী আরো শত শত মানুষ৷ সবার চোখে মুখেই চিন্তার ছায়া৷ তাদের একজন মতিঝিলের ফুটপাতের ক্ষুদ্র ব্যবসায়ী রবিউল আলম৷ তাঁর কথায়, গত ৮ মাস ধরেই রাজনৈতিক অস্থিরতায় ব্যবসা লাটে উঠেছে৷ পরিবার পরিজন নিয়ে কিভাবে বাঁচবেন জানেন না তিনি৷ ‘গণতন্ত্রের অভিযাত্রা'য় ১৮ দলের নেতা-কর্মীরা জাতীয় পতাকা হাতে নয়াপল্টনে সমবেত হতে চেয়েছিলেন৷ দুই মাসের সহিংস অবরোধের পর তারা এই কর্মসূচিকে অহিংস করার প্রতিশ্রুতি দিয়েছিলেন৷ কিন্তু পুলিশ আর আওয়ামী লীগের কর্মীরা বিরোধীদের কর্মসূচি প্রতিহতে সফল হয়েছেন৷ তবে সরকার সমর্থকরা এবার নিজেরা অহিংস থাকতে পারেননি৷ তারাও মাথায় জাতীয় পতাকা বেঁধে লাঠি হাতে সুপ্রিমকোর্টের ভিতরে ঢুকে হামলা চালিয়েছেন বিএনপিপন্থি আইনজীবীদের ওপর৷ বিএনপিপন্থি শিক্ষকদের একটি মিছিলে চড়াও হওয়ার অভিযোগও পাওয়া গেছে৷ অভিযোগ আছে, বিএনপিপন্থি সাংবাদিকদের ওপর হামলার৷ ‘মানুষ আরো সংকটে পড়বে' বিরোধী দলের ‘গণতন্ত্রের অভিযাত্রা' কর্মসূচি ঘোষণার পর শুক্রবার থেকেই তা প্রতিহত করার কাজ শুরু হয়৷ সারাদেশের যোগাযোগ ব্যবস্থা বিচ্ছিন্ন করে দেয়া হয়৷ এখনো বিচ্ছিন্নই আছে৷ আর বিরোধী দলের একই কর্মসূচি আরো একদিন বাড়ানো হয়েছে৷ সঙ্গে ৫ জানুয়ারি নির্বাচনের দিন পর্যন্ত নতুন করে অবরোধ কর্মসূচি ঘোষণা করা হয়েছে৷ সরকারের প্রতিহত কর্মসূচিও সমান তালে চলবে বলেই মনে হয়৷ তাহলে দেশের মানুষের কি হবে? এই প্রশ্নের জবাবে রাজনীতির বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, ‘‘দেশের মানুষ আরো সংকটে পড়বে৷ আপাতত এই অবস্থা থেকে দেশের মানুষ মুক্তি পাবেন না৷ কারণ পুলিশকে সঙ্গে নিয়ে সরকার সমর্থকরা যখন প্রতিরোধে নামেন তখন পরিস্থিতি জটিল হওয়াই স্বাভাবিক৷'' তিনি বলেন, ‘‘বিরোধী দলের অবরোধের পর সাধারণ মানুষ এখন সরকারের অবরোধের মুখে পড়েছেন৷ আর এই অবস্থা রাজনৈতিক সংঘাতকে আরো তুঙ্গে নিয়ে যাবে৷'' এই বিশেষজ্ঞের মতে, বিরোধী দলের আচরণ যদি সরকার করে তাহলে পরিস্থিতি জটিল করার দায় সরকারের ওপরই বর্তায়৷ কারণ সরকারের দায়িত্ব হল দেশের পরিস্থিতি স্বাভাবিক রাখা৷ ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘সরকার ও বিরোধী দল কেউই গণতন্ত্রের প্রতি ন্যূনতম শ্রদ্ধা দেখাচ্ছে না৷ দেশে একটা ভীতির পরিবেশ তৈরি করা হয়েছে৷ সরকারকে রাজনীতি রাজনীতি দিয়ে মোকাবিলা করতে হবে৷ আর বিরোধী দলইবা কেন ‘পয়েন্ট অব নো রিটার্নে' যাবে৷ সরকার প্রতিরোধে নেমে লাভবান হয়নি৷ জনগণ এটা পছন্দ করেনা৷ আর বিরোধী দল আন্দোলনের নামে যে আতঙ্ক সৃষ্টি করেছে তাও গ্রহণযোগ্য নয়৷''",
  "manualKeyPhrases" : [ "খালেদা জিয়া", "ঢাকা", "বিএনপি", "আওয়ামী লীগ", "গণতন্ত্রের অভিযাত্রা" ],
  "automaticKeyPhrases" : [ "" ]
}