{
  "docID" : 4013,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সহস্রাব্দ-উন্নয়ন-লক্ষ্যে-আফ্রিকার-আংশিক-সাফল্য/a-16911082",
  "title" : "সহস্রাব্দ-উন্নয়ন লক্ষ্যে আফ্রিকার আংশিক সাফল্য",
  "date" : "27.06.2013",
  "writter" : "সারা স্টেফেন/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "২০১৫ সালের মধ্যে জাতিসংঘ ঘোষিত সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রার সবকটিতে পৌঁছাতে পারবে না আফ্রিকা৷ তবে মহাদেশটি অগ্রগতি কম করেনি৷ যেমন প্রাথমিক স্কুল শিক্ষায় ও অসুখ-বিসুখ রোধে৷ কিন্তু দারিদ্র্য দূরীকরণে এখনও পিছিয়ে তারা৷ আফ্রিকার অগ্রযাত্রা জাতিসংঘ ঘোষিত সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রা বা ‘মিলেনিয়াম গোল' বাস্তবায়নে ২০টি দেশ এগিয়ে আছে৷ এর মধ্যে রয়েছে ১৫টি আফ্রিকার দেশ৷ আফ্রিকান ইউনিয়ন, জাতিসংঘ ও আফ্রিকান উন্নয়ন ব্যাংকের রিপোর্ট অনুযায়ী, বিশেষ করে বুর্কিনা ফাসো, মোসাম্বিক ও নামিবিয়া অনেক উন্নতি করেছে৷ ২০১৫ সালের মধ্যে সহস্রাব্দের আটটির মধ্যে চারটি লক্ষ্য পূরণ করতে পারবে আফ্রিকা৷ বিশেষ করে সব শিশুদের জন্য প্রাথমিক শিক্ষার নিশ্চয়তা, মেয়েদের শক্তিশালী করা এবং এইডস, যক্ষ্মা ও ম্যালেরিয়ার মতো রোগ-ব্যাধি দূর করার ক্ষেত্রে উন্নতি দেখাতে পারবে দেশগুলি৷ হামবুর্গের ইন্সটিটিউট ফর আফ্রিকা-স্টাডিজ-এর এলেনা গিসবার্ট এই প্রসঙ্গে বলেন, ‘‘আফ্রিকা সহস্রাব্দের অনেক লক্ষ্য পূরণে সফল হলেও সব ক্ষেত্রে পারবে না৷ মহাদেশটি অন্যান্য দেশের তুলনায় অত্যন্ত খারাপ অবস্থা থেকে শুরু করেছে৷ তাই এই উন্নতিটা ‘ইতিবাচক বিস্ময়ের' সৃষ্টি করেছে৷'' জাতিসংঘের উন্নয়ন কর্মসূচি – ইউএনডিপি-র পরামর্শদাতা আইয়োডেলে ওডুসোলা জানান, রুয়ান্ডাও অনেক উন্নতি করেছে৷ বিশেষ করে মেয়েদের সমানাধিকারের ব্যাপারে সাফল্য দেখিয়েছে দেশটি৷ রুয়ান্ডার জাতীয় সংসদে ৫৬ শতাংশ নারী৷ এদিক দিয়ে বিশ্বে প্রথম স্থানে রয়েছে দেশটি৷ উন্নয়ন লক্ষ্যগুলি পরস্পর পরস্পরের পরিপূরক সহস্রাব্দের কয়েকটি লক্ষ্য পরস্পর পরস্পরের পরিপূরক হতে পারে৷ যেমন মেয়েরা স্কুলে গেলে সমাজে মেয়েদের অবস্থার উন্নতি হয়৷ বিশেষ করে, এ ক্ষেত্রে আফ্রিকার দেশগুলি সাফল্য দেখাতে পারে৷ বেশির ভাগ দেশেই ৯০ শতাংশেরও বেশি বাচ্চা স্কুলে যায়৷ নাইজারে ১৯৯০ সালের তুলনায় এখন স্কুলে ভর্তি হওয়ার সংখ্যা দ্বিগুণ হয়েছে৷ এক্ষেত্রে অবশ্য বাচ্চাদের ঠিক বয়সে স্কুলে যাওয়া এবং নিয়মিত ক্লাস করাটা বিশেষ গুরুত্বপূর্ণ৷ কেনিয়ার রাজধানী নাইরোবির গবেষণা কেন্দ্র ‘কলোম্বিয়া গ্লোবাল সেন্টারে' স্থানীয় শিক্ষা পরামর্শক হিসাবে কাজ করেন সুসান কাটুরি৷ তিনি জানান, ‘‘আমরা শিক্ষাকর্মীদের দোরে দোরে পাঠাই৷ সভা সমিতিতেও যান তাঁরা৷ এতে করে পরিবারগুলির সঙ্গে পরিচিত হতে পারেন কর্মীরা, বুঝতে পারেন তাদের বিশেষ চাহিদা৷'' এছাড়া স্কুলে গরম খাবারের ব্যবস্থা থাকায় মা বাবারা তাদের সন্তানদের স্কুলে পাঠাতে আগ্রহী হন৷ ‘‘বিশেষ করে মেয়েদের স্কুলে যাওয়ার ব্যাপারে আমরা সচেষ্ট৷ বিভিন্ন কারণে তারা অনেক সময় স্কুলে যেতে পারে না৷ যেমন অল্প বয়সে বিয়ে হয়ে গেলে বা মাসিক হলে৷ এমন অবস্থায় আমরা তাদের প্রয়োজনীয় সামগ্রী দিয়ে সাহায্য করি৷ যাতে তাদের স্কুলে যেতে অসুবিধা না হয়৷ ক্লাসের গুণগত মানের উন্নয়ন করা আমাদের দীর্ঘস্থায়ী পরিকল্পনা৷ আমরা ছাত্র সংখ্যা বাড়াতে পেরেছি৷ এখন লক্ষ্য হলো অঙ্ক ও পড়া শেখায় তাদের দক্ষতা বাড়ানো৷'', বলেন কাটুরি৷ রোগ নিয়ন্ত্রণে সাফল্য মহাদেশটির আরেকটি বিশেষ সাফল্য হলো এইডস, যক্ষ্মা ও ম্যালেরিয়ার মতো অসুখ বিসুখকে দমন করা৷ মশা প্রতিরোধী মশারি ম্যালেরিয়া কমাতে সাহায্য করছে৷ এইচআইভি ভাইরাস প্রতিরোধী ওষুধ পাওয়া যাচ্ছে এখন সহজে৷ বিশেষ করে গর্ভে থাকা শিশুকে সংক্রমণ থেকে রক্ষা করার জন্য অনেক কিছু করা হচ্ছে৷ নাইরোবির স্থানীয় এইডস পরামর্শক মাউরিন আডুডানস জানান, ‘‘আমাদের অবশ্য এটাও খেয়াল রাখতে হবে যে, আফ্রিকায় এই রোগে ভোগা মানুষের সংখ্যা এখনও অনেক বেশি৷'' মেয়েরা পুরুষদের চেয়ে এইচআইভি ভাইরাসে আক্রান্ত হন বেশি৷ কেননা অধিকাংশ ক্ষেত্রে পুরুষরাই কনডোম বা ভাইরাস প্রতিরোধী ব্যাবস্থা নেওয়ার ব্যাপারে সিদ্ধান্ত নিয়ে থাকেন৷ সহস্রাব্দের উন্নয়ন লক্ষ্যে ২০১৫ সালের মধ্যে আফ্রিকার দেশগুলিতে দারিদ্র্য ও ক্ষুধাকে অর্ধেকে নামিয়ে আনা হবে বলে স্থির করা হয়েছিল৷ কিন্তু তা বাস্তবায়িত হবে বলে মনে হচ্ছে না৷ ২০১০ সালে সাহারার দক্ষিণের দেশগুলিতে ৪৮.৫ শতাংশ মানুষ চরম দারিদ্র্যে বসবাস করত৷ অর্থাৎ দিনপ্রতি ১.২৫ ডলার দিয়ে চালাতো হতো তাদের৷ ১৯৯০ সালে সেসব দেশে হত দরিদ্র মানুষের সংখ্যা ছিল ৫৬.৫ শতাংশ৷ এক্ষেত্রে অবশ্য বিভিন্ন দেশের মধ্যে পার্থক্য রয়েছে৷ ঘানা, উগান্ডা, ইথিওপিয়া কিংবা রুয়ান্ডায় অর্থনৈতিক প্রবৃদ্ধি হয়েছে৷ নাইজার, চাদ, মালি কিংবা বুর্কিনা ফাসোতে অর্থনৈতিক প্রবৃদ্ধি ও দারিদ্র্য হ্রাসের হার খুব কমই হয়েছে৷ আংশিক সাফল্য আফ্রিকা সহস্রাব্দের কয়েকটি উন্নয়ন লক্ষ্যে পৌঁছাতে না পারলেও আংশিক সাফল্য দেখাতে পারবে৷ আন্তর্জাতিক রিপোর্ট অনুযায়ী, মহাদেশটিতে মাতৃমৃত্যুর হার ৪২ শতাংশ কমে গিয়েছে৷ ইউএনডিপি-র কর্মী ওডুসোলা কিছু কর্মসূচির কথা জানান, যেগুলির মাধ্যমে মা ও শিশুর স্বাস্থ্যের উন্নতি করা হবে৷ নাইজেরিয়ার ওনডো প্রদেশে একটি প্রকল্পে গর্ভবতী মায়েদের মোবাইল টেলিফোন দিয়ে সাহায্য করা হচ্ছে, যাতে তারা নার্স ও ডাক্তারদের দিনের যে কোনো সময় ডাকতে পারেন৷ মোজাম্বিকে গর্ভবতী মায়েদের প্রসবের অল্প আগে হাসপাতালের কাছাকাছি বসবাস করার ব্যবস্থা করা হয়৷ এতে করে ওষুধ ও চিকিত্সা সহজেই পেতে পারেন তারা৷ সব মিলিয়ে বলা যায় আফ্রিকা উন্নয়নের পথেই এগুচ্ছে৷",
  "manualKeyPhrases" : [ "ম্যালেরিয়া", "এইডস", "জাতিসংঘ", "আফ্রিকান ইউনিয়ন", "যক্ষ্মা", "মিলেনিয়াম গোল" ],
  "automaticKeyPhrases" : [ "" ]
}