{
  "docID" : 4016,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-দারিদ্র্যের-হার-কমলেও-বাস্তবতা-ভিন্ন/a-16304804",
  "title" : "বাংলাদেশে দারিদ্র্যের হার কমলেও বাস্তবতা ভিন্ন",
  "date" : "14.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে শতকরা হিসেবে দারিদ্র্য কমলেও বাস্তব চিত্র আলাদা৷ কারণ দ্রব্যমূল্য আর মূদ্রাস্ফীতি গরিব মানুষের বাড়তি আয় খেয়ে ফেলছে৷ আর গ্রামে কৃষিসহ বিভিন্ন খাতের শ্রমিকদের কাজ মৌসুমি৷ দেশের শতকরা ৫০ ভাগ শিশু অপুষ্টিতে ভোগে৷ ঢাকার অদূরে ধামরাইয়ের চাতাল শ্রমিকরা সকাল থেকে সন্ধ্যা পর্যন্ত কাজ করেন৷ কিন্তু তাদের কারুরই প্রতিদিনের মজুরী ১০০ টাকার বেশি নয়৷ কেউ কেউ অবশ্য আরো বেশি আয় করেন৷ তবে তাদের সারা বছর কাজ থাকে না৷ কাজ করতে হয় দিনে ১৬ থেকে ১৮ ঘণ্টা৷ আর নারী-পুরুষের মজুরীর বৈষম্য তো আছেই৷ শ্রমজীবী মানুষ তাদের এই আয় দিয়ে বর্তমান বাজার দরে কোনভাবেই তাদের পরিবারের খাদ্যসহ অন্যান্য চাহিদা মেটাতে পারেন না৷ ফলে শিকার হচ্ছেন অপুষ্টির৷ অন্যদিকে খাদ্যের চাহিদা মেটাতে গিয়ে তারা ঋণের ফাঁদে পড়ছেন৷ সরকারি হিসাবে বাংলাদেশে দারিদ্র্য গত ৫ বছরে শতকরা ৮.৫ ভাগ কমেছে৷ আগে যেখানে ৪০ ভাগ মানুষ দারিদ্র্যসীমার নিচে বাস করতেন এখন সেই সংখ্যা কমে শতকরা ৩১.৫ ভাগ হয়েছে৷ কিন্তু শতকরা হারের এই উন্নয়নের হিসেবের সঙ্গে বাস্তবতার মিল নেই বলে মনে করেন বিআইডিএস-এর গবেষক অর্থনীতিবিদ ড. জুলফিকার আলী৷ তিনি ডয়চে ভেলেকে বলেন, দারিদ্র্য কমার এই তথ্য দেশের সব অঞ্চলের জন্য সত্য নয়, কোথাও কোথাও দারিদ্র্য বরং বেড়েছে ৷ জনপ্রতি ক্যালরি গ্রহণের হিসাবে দারিদ্র্যের মাত্রা হিসাব করলেই আসল চিত্র বোঝা যাবে৷ যারা ২,১২২ ক্যালরির নিচে খাদ্য গ্রহণ করেন তারা দরিদ্র৷ আর যারা ১,৮০৫ ক্যালরির নিচে খাদ্য গ্রহণ করেন তারা চরম দরিদ্র৷ ড. জুলফিকার আলী বলেন ক্যালরি গ্রহণের হিসাবে বাংলাদেশের প্রায় ৪৫ ভাগ মানুষই দরিদ্র৷ এই কারণেই ৫০ ভাগের মত শিশু এখনো অপুষ্টির শিকার৷ তিনি জানান, দারিদ্র্য কমাতে হলে সারা বছর কর্মসংস্থানের ব্যবস্থা করতে হবে৷ আর একেক অঞ্চলের জন্য করতে হবে আলাদা পরিকল্পনা৷ আলাদা পরিকল্পনা করতে হবে বিভিন্ন ক্ষুদ্র জাতি গোষ্ঠীর জন্য৷ দরিদ্র মানুষের জন্য থাকতে হবে কম দামে খাদ্য এবং পুষ্টি কর্মসূচি৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "আলী", "বাজার", "ঢাকা", "ক্যালরি", "খাদ্য", "জুলফিকার", "শিশু", "দরিদ্র" ],
  "automaticKeyPhrases" : [ "" ]
}