{
  "docID" : 4017,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানব-উন্নয়নে-এগোচ্ছে-বাংলাদেশ-মোরশেদ/a-15509116",
  "title" : "মানব উন্নয়নে এগোচ্ছে বাংলাদেশ: মোরশেদ",
  "date" : "04.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জাতিসংঘের মানব উন্নয়ন প্রতিবেদন প্রকাশ করল ইউএনডিপি৷ সেই প্রতিবেদনে দেখা যাচ্ছে বেশ কিছু ক্ষেত্রে অগ্রগতি হয়েছে বাংলাদেশের৷ ইউএনডিপি-র বাংলাদেশ দপ্তরের সহকারী প্রধান কে এ এম মোরশেদ এ বিষয়ে বিশদ জানিয়েছেন তথ্য উপাত্ত সহ৷ মানব উন্নয়ন প্রতিবেদন বা ইউএনডিপি-র বার্ষিক রিপোর্টে সচরাচর গোটা বিশ্বের বিভিন্ন দেশের মানব উন্নয়ন পরিস্থিতির ওপর আলোকপাত করা হয়ে থাকে৷ এবারের রিপোর্টে বাংলাদেশের মানব উন্নয়নের সূচকের ক্ষেত্রে দেখা যাচ্ছে, প্রতিবেদনটি দু'টো তিনটে দিক একসঙ্গে দেখাচ্ছে৷ দেখা যাচ্ছে মানব উন্নয়নের সূচকে বাংলাদেশ গত এক বছরে এক শতাংশ এগিয়েছে৷ গত বছরে যেটা ছিল, দশমিক চার নয় ছয় বা ০.৪৯৬, এবার সেই সূচক বেড়ে হয়েছে ০.০৫৷ রিপোর্টে আরও বলা হয়েছে, ১৯৮০ সাল থেকে পরিসংখ্যান নিয়ে দেখা যাচ্ছে, গত ত্রিশ বছরে বাংলাদেশের মানব উন্নয়ন সূচক বেড়েছে ৬৫ ভাগ৷ যা কিনা, গোটা বিশ্বেই মানব উন্নয়নের ক্ষেত্রে অত্যন্ত ভালো একটি নজির৷ মানব উন্নয়নের সঙ্গে আর যেটার মাপজোক নিয়ে ইউএনডিপি কাজ করে থাকে, তাহল বৈষম্যের পরিমাণ৷ ধনী দরিদ্রের অসাম্যের এই পরিমাণ কমাতেও বাংলাদেশ বেশ ভালো নজির তৈরি করেছে৷ গত বছরের হিসেবে এই অসাম্যের মাপ ছিল ২৯.৪ শতাংশ৷ সেটা এবার কমে দাঁড়িয়েছে ২৭.৪ মাত্রায়৷ যার অর্থ বৈষম্য কমছে সমাজে৷ লিঙ্গসমতা ভিত্তিক উন্নয়নের সূচকে দেখা যাচ্ছে, বাংলাদেশ বেশ চোখে পড়ার মত উন্নতি করেছে এই ক্ষেত্রে৷ কারণ, মাতৃমৃত্যুর হার অনেকখানি কমেছে বাংলাদেশে৷ তার প্রভাবেই লিঙ্গসমতা ভিত্তিক উন্নয়ন সম্ভবপর হয়েছে ২৫ শতাংশের মত৷ দারিদ্র্য কমানোর ক্ষেত্রে এবারের ইউএনডিপি-র প্রতিবেদন বলছে, দারিদ্র্যের পরিমাণ ৪৯ শতাংশ থেকে কমে ৩১.৫ শতাংশ হয়েছে বাংলাদেশে৷ মোরশেদ ২০০৫ সালের পরিসংখ্যান দিয়ে জানাচ্ছেন, সে সময়ে পদ্মানদীর একপাশে রংপুর, দিনাজপুর থেকে শুরু করে অন্যান্য অতি দরিদ্র জেলাগুলি ছিল৷ আর পদ্মার অন্য পারে ঢাকা, সিলেট, চট্টগ্রামের মত ধনী জেলাগুলির অবস্থান ছিল৷ এখন কিন্তু দেখা যাচ্ছে, উন্নয়নের প্রভাব যেহেতু কার্যকর ছাপ ফেলেছে, সুতরাং সেই জেলাভিত্তিক দারিদ্র্য এখন আর নেই৷ মোরশেদ জানাচ্ছেন, উন্নয়নের পরিভাষায় লেপার্ড স্কিন বা চিতাবাঘের চামড়ার কালো ছোপের মত দারিদ্র্যের কিছু ছোপ রয়ে গেছে দেশের বিভিন্ন অংশে৷ কিন্তু সামগ্রিকভাবে দারিদ্র্যের পরিমাণ কমছে যে তার ইঙ্গিত স্পষ্ট হয়ে উঠছে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "উন্নয়ন", "প্রতিবেদন", "মোরশেদ", "ইউএনডিপি", "মানব", "দরিদ্র" ],
  "automaticKeyPhrases" : [ "" ]
}