{
  "docID" : 4025,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জয়কে-পরামর্শ-দুর্নীতি-চাটুকার-আর-মৌলবাদ-সামলান/a-18559980",
  "title" : "জয়কে পরামর্শ, ‘দুর্নীতি, চাটুকার আর মৌলবাদ সামলান’",
  "date" : "03.07.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাংলাদেশ নিম্ন মধ্যম আয়ের দেশ হয়েছে৷ ফেসবুকে এই আনন্দ সবার সঙ্গে ভাগাভাগি করেছেন সজীব ওয়াজেদ জয়৷ জবাবে কিছু পরামর্শ পেয়েছেন৷ দুর্নীতি ও মৌলবাদের বিস্তার রোধ আর চাটুকারদের দাপট কমানোর কথা বলেছেন অনেকেই৷ বাংলাদেশ নিম্ন মধ্যম আয়ের দেশ হওয়ায় প্রধানমন্ত্রীর তথ্য ও যোগাযোগ প্রযুক্তি উপদেষ্টা সজীব ওয়াজেদ জয় নিজের ফেসবুক অ্যাকাউন্টে বাংলা এবং ইংরেজি দুই ভাষাতেই প্রতিক্রিয়া জানিয়েছেন৷ তিনি লিখেছেন, ‘‘ বাংলাদেশ আর দরিদ্র দেশ নয়৷ যা এখন আনুষ্ঠানিকভাবে একটি মধ্যম আয়ের দেশ৷ গত ৬ বছরে আমাদের সরকারের সময় মাথাপিছু আয় দ্বিগুণেরও বেশি হয়েছে, দারিদ্র্যসীমা কমে প্রায় অর্ধেক হয়েছে, আর্থ-সামাজিক সকল ক্ষেত্রে ব্যাপক উন্নয়ন হয়েছে৷'' ‘‘আমরা এখন ‘নিম্ন মধ্যম' আয়ের সীমায় রয়েছি''- এ কথা জানিয়ে সরকারের বর্তমান মেয়াদের শেষ দিকে বাংলাদেশ ‘উচ্চ-মধ্যম' আয়ের দেশে পরিণত হবে বলে আশা প্রকাশ করেছেন তিনি৷'' সজীব ওয়াজেদ জয়ের লেখার নীচে অনেকেই মন্তব্য করেছেন৷ বেশির ভাগ মন্তব্যেই আওয়ামী লীগ এবং শেখ হাসিনার প্রশংসা৷ সরকারকে অভিনন্দনও জানিয়েছেন অনেকে৷ কিছু বিষয়ে অসন্তোষও প্রকাশ করেছেন কেউ কেউ৷ ইফতেখার মোহাম্মদ নামের একজন লিখেছেন, ‘‘দুর্নীতি,অনিয়ম এবং অনুৎপাদনশীল খাতে ব্যয় বন্ধ করতে হবে৷ সরকারের উন্নয়নে যারাই বাধা হবে তাদেরই কঠোর হাতে দমন করতে হবে৷ চাটুকারদের সিন্ডিকেট ভেঙ্গে দিতে হবে৷ দলে অনুপ্রবেশ বন্ধ করতে হবে৷ তবেই সকল অর্জনের প্রকৃত সুফল দেশের মানুষ পাবে৷'' এরপরই ‘নীচের অনিয়ম সম্পর্কে আপনার সদয় দৃষ্টি আকর্ষণ করছি' লিখে বিডিনিউজ টোয়েন্টিফোর ডটকম-এর একটি খবরের লিঙ্ক দিয়েছেন ইফতেখার৷ খবরের শিরোনাম, ‘সিপি গ্যাংয়ের অনুদান প্রাপ্তিতে প্রতিক্রিয়া-সমালোচনা৷' প্রতিবেদন অনুযায়ী, ‘‘তথ্যপ্রযুক্তি বিষয়ে উদ্ভাবনী কাজের জন্য সংশ্লিষ্ট মন্ত্রণালয়ের কাছ থেকে অনুদান পেয়ে ফেসবুকে তীব্র সমালোচনার মুখে পড়েছে সরকার সমর্থকদের ইন্টারনেটভিত্তিক সংগঠন সিপি গ্যাং৷ অনলাইন অ্যাক্টিভিস্টদের অনেকে ফেসবুকে দেওয়া তাদের সমালোচনামূলক পোস্টে বলেছেন, ইন্টারনেটে কুরুচিপূর্ণ সংগঠিত আক্রমণকারীদের জনগণের করের টাকার ভাগ দিয়ে সরকার সাইবার সন্ত্রাসকে প্রাতিষ্ঠানিক স্বীকৃতি দিল৷ সিপি গ্যাং নিজেদের মুক্তিযুদ্ধের পক্ষে প্রচারণাকারী বলে দাবি করলেও সমালোচকরা বলছেন, মুক্তিযুদ্ধের পক্ষের অ্যাস্টিভিস্টরাই মূলত তাদের আক্রমণের শিকার হয়েছে৷'' দৈনিক প্রথম আলোতেও সিপি গ্যাংকে চার লাখ টাকা অনুদান দেয়ার বিষয়টি নিয়ে প্রতিবেদন হয়েছে৷ প্রতিবেদনে অনুদান প্রদান প্রসঙ্গটি এসেছে এভাবে,‘‘৩০ জুন সকালে রাজধানীর আগারগাঁওয়ে আইসিটি বিভাগের সম্মেলনকক্ষে উদ্ভাবন তহবিলের (ইনোভেশন ফান্ড) আওতায় তথ্যপ্রযুক্তি বিষয়ে উদ্ভাবনী কাজের জন্য ২০১৪-১৫ অর্থবছরের দ্বিতীয় ও তৃতীয় পর্বের অনুদান এবং উচ্চশিক্ষার জন্য ফেলোশিপের চেক হস্তান্তর করা হয়৷.... উদ্ভাবন তহবিল থেকে তৃতীয় পর্বে অনুদানপ্রাপ্তদের তালিকার ২ নম্বর ক্রমিকে সিপি গ্যাং প্রোডাকশন লিমিটেডকে চার লাখ টাকা দেওয়া হয়েছে বলে উল্লেখ করা হয়৷'' প্রতিবেদনে আরো জানানো হয়েছে, ‘‘কে কোন প্রকল্পের জন্য অনুদান পেয়েছে, সেই তালিকা আইসিটি বিভাগ থেকে পাওয়া যায় ১ জুলাই সন্ধ্যায়৷ এই তালিকায় সিপি গ্যাংয়ের নাম নেই৷ ক্রমিক-২-এ আছে ‘হ্যাপিওয়ার্কস' নামের একটি প্রতিষ্ঠানের নাম৷ ঠিকানা হিসেবে আছে, ১৭/ডি, রোড-২, মহানগর প্রজেক্ট, পশ্চিম রামপুরা, ঢাকা৷ এতে উল্লেখ করা হয়েছে, প্রতিষ্ঠানটি ‘ভিডিও ডেটা ভিত্তিক ট্রাফিক নিয়ন্ত্রণ ব্যবস্থা' উদ্ভাবনের জন্য অনুদান পেয়েছে৷ '' তবে এ প্রতিবেদনের শুরুতেই লেখা হয়েছে, ‘‘অনুদানের চেক হস্তান্তরের মাত্র এক দিনের মধ্যে অনুদানপ্রাপ্ত প্রতিষ্ঠানের নাম পরিবর্তন হয়ে গেছে৷ আদতে নাম দুটি হলেও প্রতিষ্ঠান একটিই৷'' ফেসবুক এবং গণমাধ্যমে সিপি গ্যাং-এর অনুদান প্রাপ্তি নিয়ে প্রশ্ন উঠলেও এ বিষয়ে সরকার বা সজীব ওয়াজেদ জয়ের বক্তব্য জানা যায়নি৷ বৃহস্পতিবার বিশ্ব ব্যাংকের এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, মাথাপিছু আয়ের ভিত্তিতে বাংলাদেশ এখন ‘নিম্ন-মধ্য আয়ের দেশ'৷ প্রধানমন্ত্রীর সন্তান জয় ফেসবুকে এ নিয়ে উচ্ছ্বাস প্রকাশ করলেও অনেকে তাঁকে এবং বর্তমান সরকারকে দেশের আরো কিছু সমস্যা দূর করার পরামর্শ দিয়েছেন৷ মোহাম্মদ রশিদ খানের শঙ্কা মৌলবাদীদের নিয়ে৷ তাঁর মতে, ‘‘ মুসলিম প্রধান দেশ হলেও আমরা চরমপন্থা, মৌলবাদ- এসব পছন্দ করিনা৷ এসব আমাদের অর্জনকে ধ্বংস করে দিতে পারে৷'' তপু রায় মনে করেন, হিন্দুদের ওপর প্রতিনিয়ত যে হারে নির্যাতন হচ্ছে তাতে বাংলাদেশ ‘নিম্ন মধ্যম আয়ের দেশ' হলে তাতে হিন্দুদের জন্য কোনো আশার আলো নেই৷ তাঁর ভাষায়, ‘‘আমাদের হিন্দুদের ওপর যে অত্যধিক অত্যাচার হচ্ছে আমাদের বিপদ ছাড়া কোনো আশার আলো নেই৷ অন্য ধর্মের মানুষের উপর অত্যাচার হলে একদিকে যেমন তারা অসহায় অন্যদিকে সৃষ্টিকর্তাও খুশি হতে পারবেন না৷ আমরাও এই দেশের সন্তান, তাই দেশের উন্নয়নে আমরাও ভূমিকা রাখতে চাই৷'' শিমুল গুপ্ত বেসরকারি বিশ্ববিদ্যালয়ে টিউশন ফি-র ওপর ভ্যাট ধার্য করার বিষয়টি নিয়ে অসন্তোষ প্রকাশ করে লিখেছেন, ‘‘ বাংলাদেশ আর তলাবিহীন ঝুড়ি নয়,এ দেশ উন্নয়নের রোল মডেল তাতে কোনো সন্দেহ নাই৷ কিন্তু ২০১৫/১৬ অর্থবছরের বাজেটে বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষার্থীদের টিউশন ফি'র উপর ৭.৫% হারে ভ্যাট ধার্য করা হয়েছে,যা খুবই হতাশাজনক৷ এর ফলে শিক্ষাকে পণ্যে রূপ দেয়া হয়েছে৷...এই সিদ্ধান্ত অনেক নিন্ম মধ্যবিত্ত পরিবারের জন্য অভিশাপ হয়ে দেখা দিয়েছে৷ শিক্ষাকে ভ্যাটের আওতামুক্ত রাখার জোর দাবি জানাই৷'' আনোয়ার জাহিদ, বাহার আলীসহ অনেকে দুর্নীতি কমানোর তাগিদ দিয়েছেন৷ এস রানা সজীব লিখেছেন, ‘‘দুর্নীতি, অর্থ পাচার, মানব পাচার- ইত্যাদির প্রতি জিরো টলারেন্স দেখাতে হবে৷ আমরা ব্রাজিল বা ইন্দোনেশিয়া মতো মধ্যম আয়ের দেশ হতে চাইনা৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "উন্নয়ন", "সিপি গ্যাং", "মৌলবাদ", "সজীব ওয়াজেদ জয়", "আওয়ামী লীগ", "দুর্নীতি", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}