{
  "docID" : 4032,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইএস-নিয়ে-বাংলাদেশে-উদ্বেগ-বাড়ছে/a-18747747",
  "title" : "‘আইএস নিয়ে বাংলাদেশে উদ্বেগ বাড়ছে'",
  "date" : "29.09.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "এতদিন জঙ্গি গোষ্ঠী ইসলামিক স্টেটের তেমন কোনো কর্মকাণ্ডের কথা শোনা যায়নি বাংলাদেশে৷ কিন্তু এবার, এক বিদেশি নাগরিক হত্যার দায় স্বীকারের মাধ্যমে তাদের তৎপরতার খবর পাওয়া গেছে৷ ‘‘ভূ-রাজনৈতিক কারণেই আইএস নিয়ে উদ্বেগ বাড়ছে৷'' দু'দিন আগে নিরাপত্তা নিয়ে উদ্বেগের কথা জানিয়ে বাংলাদেশে ক্রিকেট দল পাঠাতে বিলম্ব করেছে অস্ট্রেলিয়া৷ আর তাদের ক্রিকেট দলের নিরাপত্তা টিমের প্রধানের ঢাকা ত্যাগ করার আগেই কূটনৈতিক এলাকায় খুন হয়েছেন ইটালির এক নাগরিক৷ খুনের কয়েক ঘণ্টা পরই হত্যার দায় স্বীকার করে বিবৃতি দিয়েছে ইসলামিক স্টেট বা আইএস-এর জঙ্গিরা৷ আর হত্যাকাণ্ডের পর মার্কিন যুক্তরাষ্ট্র, ব্রিটেন ও ক্যানাডাসহ বেশ কয়েকটি দেশের পররাষ্ট্র দপ্তর থেকে সেই সব দেশের নাগরিকদের বাংলাদেশে চলাচলে সতর্কতা অবলম্বন করতে নির্দেশ দেয়া হয়েছে৷ এই ঘটনাগুলোর পেছনে ষড়যন্ত্র রয়েছে বলে ধারণা র‌্যাব-এর অতিরিক্ত মহাপরিচালক কর্নেল জিয়াউল আহসানের৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘সাম্প্রতিককালে বাংলাদেশে জঙ্গিদের কোনো ধরনের তৎপরতা নেই৷ আইন-শৃঙ্খলা বাহিনীর অভিযানের মুখে তাদের অবস্থানও খুব দুর্বল৷ বাংলাদেশে নাশকতা করার মতো শক্তিও এখন তাদের নেই৷ কিন্তু হঠাৎ করে অস্ট্রেলিয়া ক্রিকেট দলের বাংলাদেশে না আসা, গুলশানের কূটনৈতিক এলাকায় ইটালীয় নাগরিকের খুন হওয়া, আইএস-এর দায় স্বীকার ও প্রভাবশালী কয়েকটি দেশের জনসাধারণের চলাচলের উপর সতর্কতা জারি – বিষয়গুলো স্বাভাবিক মনে হচ্ছে না৷ এর পেছনে কোনো স্যাবোটাজ (ষড়যন্ত্র) থাকতে পারে বলেই আমার মনে হচ্ছে৷ আমরা সেগুলো বের করার চেষ্টা করছি৷'' নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল (অব.) আব্দুর রশীদ ডয়চে ভেলেকে বলেন, ‘‘অস্ট্রেলিয়া যে কাজটি করেছে সেটা করা তাদের মোটেও উচিত হয়নি৷ কথা নেই, বার্তা নেই, হঠাৎ করে তারা নিরাপত্তা শঙ্কার কথা মিডিয়ায় জানিয়ে ক্রিকেট দল বাংলাদেশে পাঠালো না৷ এটা না করে তারা বাংলাদেশের গোয়েন্দাদের সঙ্গে আলোচনা করতে পারতো৷ আমার মতে, জঙ্গিরাও এটাকে সুযোগ হিসেবে নিয়ে থাকতে পারে৷ কারণ এখন বাংলাদেশে জঙ্গিদের নিয়ে আলোচনা হচ্ছে৷ অর্থাৎ কিছু করলে প্রচারও পাওয়া যাবে বেশি৷ ফলে অস্ট্রেলিয়ার এই আচরণ জঙ্গিদের উৎসাহিত করতে পারে৷ সারা বিশ্বে ইসলামিক স্টেট বা অন্যান্য জঙ্গি সংগঠনগুলোর যে তৎপরতা রয়েছে, বাংলাদেশে তা তাই৷ এখন আসলে সবাইকে ঠিক করতে হবে, কিভাবে এই জঙ্গিদের মোকাবেলা করা যায়৷ সব কিছু কেমন যেন হঠাৎই ঘটে যাওয়ায়৷ এর পেছনে ভূ-রাজনৈতিক প্রভাব রয়েছে বলেই মনে হচ্ছে৷'' ভিডিও দেখুন 42:31 শেয়ার আইএস যেভাবে কাজ করে ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1Dqk0 আইএস যেভাবে কাজ করে প্রসঙ্গত, গত শুক্রবার অস্ট্রেলিয়ার ডিপার্টমেন্ট অফ ফরেন অ্যাফেয়ার্স অ্যান্ড ট্রেড (ডিএফএটি) বাংলাদেশে ভ্রমণের বিষয়ে সতর্কতা জারি করে৷ ডিএফএটি-র ওয়েবসাইটে দেয়া নোটিসে বলা হয়, জঙ্গিরা বাংলাদেশে ‘অস্ট্রেলিয়ার স্বার্থের ওপর' আঘাত হানার পরিকল্পনা করছে – এমন ‘নির্ভরযোগ্য তথ্য' তাদের হাতে রয়েছে৷ এরপরই ক্রিকেট অস্ট্রেলিয়ার প্রধান নিরাপত্তা কর্মকর্তা শন ক্যারল বাংলাদেশে এসে দফায় দফায় বৈঠক করেন সরকারের মন্ত্রী, শীর্ষ গোয়েন্দা কর্মকর্তা ও ক্রিকেট বোর্ডের শীর্ষ কর্তা ব্যক্তিদের সঙ্গে৷ এ সব ঘটনার মধ্যেই সোমবার রাতে গুলশানের কূটনৈতিক এলাকায় খুন হন ইটালির নাগরিক তাবেলা সিজার৷ তিনি নেদারল্যান্ডসভিত্তিক আইসিসিও বাংলাদেশ নামের একটি বেসরকারি প্রতিষ্ঠানের প্রুফস প্রকল্পের ব্যবস্থাপক বলে প্রাথমিকভাবে নিশ্চিত হয়েছে পুলিশ৷ আইসিসিও সারা বিশ্বে খাদ্যনিরাপত্তা ও দারিদ্র্য বিমোচন নিয়ে কাজ করে৷ এই খুনের পর রাতেই নিজেদের ওয়েবসাইটে হত্যার দায় স্বীকার করে বিবৃতি দেয় আইএস৷ অবশ্য তার আগেই, অর্থাৎ হত্যাকাণ্ডের পরপরই মার্কিন যুক্তরাষ্ট্র, যুক্তরাষ্ট্র ও ক্যানাডাসহ কয়েকটি দেশের পররাষ্ট্র দপ্তর থেকে ঐ সব দেশের নাগরিকদের বাংলাদেশে চলাচলে সতর্কতা অবলম্বন করতে নির্দেশ দেয়া হয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইসলামিক স্টেট", "জঙ্গি", "ইটালীয় নাগরিকের খুন", "নাশকতা", "জঙ্গি গোষ্ঠী" ],
  "automaticKeyPhrases" : [ "" ]
}