{
  "docID" : 4039,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিদের-নতুন-টার্গেট-পুলিশ-পরিবার/a-19309083",
  "title" : "জঙ্গিদের নতুন টার্গেট পুলিশ পরিবার!",
  "date" : "06.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে একই দিনে জঙ্গিদের হাতে দু'জন নিহত হয়েছেন৷ তাঁদের মধ্যে চট্টগ্রামের পুলিশ কর্মকর্তা বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতুকে হত্যা করাকে জঙ্গিদের কৌশল পরিবর্তন বলে অপরাধ বিজ্ঞানীরা মনে করছেন৷ রবিবার সকালে জঙ্গিরা চট্টগ্রামের পাঁচলাইসের জিইসি মোড় এলকায় গুলি করে হত্যা করে পুলিশ সুপার(এসপি) বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতুকে৷ মিতু তাঁর ছেলেকে স্কুলে দিতে গিয়ে জঙ্গিদের হামলার শিকার হন৷ তাঁর স্বামী এসপি বাবুল আক্তার জঙ্গিবিরোধী অভিযানে আলোচিত এক পুলিশ কর্মকর্তা৷ চট্টগ্রাম এলাকায় তাঁর ধারাবাহিক অভিযানের কারণে অনেক জঙ্গি আস্তানা তছনছ হয়ে গেছে, আটক হয়েছে অনেক জঙ্গি৷ অন্যদিকে নাটোরের বড়াইগ্রাম উপজেলায় রবিবার দুপুরে সুনীল গোমেজ (৬০) নামের এক খ্রিষ্টান ব্যবসায়ীকে কুপিয়ে হত্যা করা হয়৷ আইএস এই হত্যার দায় স্বীকার করেছে৷ মিতু হত্যাকান্ড সম্পর্কে চট্টগ্রামের পুলিশ কমিশনার মো. ইকবাল বাহার সাংবাদিকদের বলেন, ‘‘কে বা কারা কী জন্য এ খুনের ঘটনা ঘটিয়েছে, তা জানার জন্য তদন্ত করা হচ্ছে৷ বাবুল আক্তার জঙ্গিদের বিরুদ্ধে অভিযানে গুরুত্বপূর্ণ ভূমিকায় ছিলেন৷ এ কারণে জঙ্গিরা হত্যাকাণ্ড ঘটিয়েছে কিনা এমন আশঙ্কা উড়িয়ে দিচ্ছি না৷ প্রাথমিকভাবে মনে হচ্ছে, এটি পরিকল্পিত হত্যাকাণ্ড৷'' অডিও শুনুন 05:03 ‘জঙ্গিবিরোধী অভিযানে সক্রিয়দের এভাবে দুর্বল করে দিতে চাইছে’ মিতুকে অতীতের বেশ কিছু ঘটনার মতো মোটর সাইকেল আরোহীরাই হত্যা করেছে৷ এরইমধ্যে ওই এলাকার একটি ভবনের সিসিটিভি ফুটেজ থেকে তা স্পষ্ট হয়েছে৷ মোটর সাইকেলে মোট তিনজন আরোহী ছিলেন৷ পুলিশ সেই মটরসাইকেলটি পরিত্যাক্ত অবস্থায় উদ্ধার করেছে৷ গত বছরের জানুয়ারি থেকে এ পর্যন্ত সারা দেশে একই স্টাইলে ৪৫টি হামলার ঘটনা ঘটেছে৷ এতে নিহত হয়েছেন ৪৭ জন৷ এসব হামলার অনেকগুলোরই দায় স্বীকার করেছে আইএস ও আল-কায়েদার ভারতীয় উপমহাদেশের কথিত বাংলাদেশ শাখা আনসার আল ইসলাম৷ জঙ্গিরা এর আগে পুলিশ হত্যা করেছে৷ ২০১৫ সালের ২২ অক্টোবর ঢাকায় গাবতলিতে জঙ্গিরা পুলিশের চেকপোস্টে এক সাব-ইন্সপেক্টরকে কুপিয়ে হত্যা করে৷ ২০১৫ সালের ৪ নভেম্বর সাভারের আশুলিয়ায় চেকপোস্টে হামলা চালিয়ে কুপিয়ে হত্যা করা হয় শিল্প পুলিশের এক কনস্টেবলকে৷ মিতুর হত্যাকারীরাও মোটর সাইকেলেই এসেছিল৷ পুলিশ পরিবারের সদস্যকে হত্যার ঘটনা এই প্রথম৷ স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল নিজেই বলেছেন, ‘‘অব্যাহতভাবে জঙ্গিদের বিরুদ্ধে যে অভিযান চলছে, জঙ্গিদের দমন ও নিয়ন্ত্রণের জন্য আমাদের পুলিশ ফোর্স যেভাবে বীরত্বের সঙ্গে কাজ করছে, তাদের বিভ্রান্ত করার জন্য, এই পরিকল্পিত হত্যাকাণ্ডটি ঘটানো হয়েছে বলে আমরা মনে করছি৷'' ঢাকা বিশ্ববিদ্যালয়ের ক্রিমিনোলজি বিভাগের চেয়ারম্যান অধ্যাপক ড. জিয়া রহমান ডয়চে ভেলেকে বলেন, ‘‘পুলিশ কর্মকর্তা বাবুল আক্তারের স্ত্রীকে হত্যার পর এটা স্পষ্ট যে, জঙ্গিরা তাদের কৌশল পরিবর্তণ করছে৷ তারা ভিন্ন চিন্তা, ভিন্ন ধর্ম এবং বিদেশি হত্যার পর এখন পুলিশ কর্মকর্তাদের পরিবারের সদস্য হত্যা করল৷ তারা আগে পুলিশ হত্যা করেছে, কিন্তু পরিবারের সদস্যদের ওপর আঘাত এই প্রথম৷ তারা এখন পুলিশ সদস্যদের মধ্যে যারা জঙ্গিবিরোধী অভিযানে সক্রিয়, তাদের এভাবে দুর্বল করে দিতে চাইছে৷'' তিনি বলেন, ‘‘জঙ্গিরা এর আগেও তাদের কৌশলে পরিবর্তন এনেছে এবং টার্গেট বিস্তৃত করেছে৷ এখন তারা আইন-শৃঙ্খলাবাহিনীর কর্মকর্তাদের পরিবারের সদস্যদের টার্গেট করেছে৷ এর মাধ্যমে তারা বাহিনীর মনোবল ভেঙ্গে দিতে চায়৷'' অধ্যাপক ড. জিয়া রহমান আরো বলেন, ‘‘আমার মনে হয়েছে, পুলিশই এখনো জঙ্গিদের ব্যাপারে সিরিয়াস নয়৷ এখন আসলেই সিরিয়াস হওয়ার সময় এসেছে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আইএস", "জঙ্গি", "সুনীল গোমেজ", "বাবুল আক্তার" ],
  "automaticKeyPhrases" : [ "" ]
}