{
  "docID" : 404,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কেমন-দেশ-হতে-চলেছে-বাংলাদেশ/a-19371163",
  "title" : "কেমন দেশ হতে চলেছে বাংলাদেশ?",
  "date" : "20.07.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "গুলশান ট্র্যাজেডির কয়েক ঘণ্টা আগে প্রশ্নটা এসেছিল মাথায় – বাংলাদেশকে কি ‘প্ল্যান’ করে একাত্তরের চেতনার বিপরীতে নিয়ে যাওয়া হচ্ছে? সেদিন সন্ধ্যায়ই হোলি আর্টিজানে মানুষ মেরে বাংলাদেশকে লজ্জানত করতে চাইল তথাকথিত জঙ্গিরা৷ শুরুতে চলছিল লেখার অভিযোগে হত্যা৷ তখন তথাকথিত জঙ্গিদের কাছে কথা বলাও ছিল ‘অপরাধ'৷ এখন যেন ভিন্নধর্মাবলম্বী হওয়াও ‘অপরাধ'৷ ভোরে হাঁটতে বেরোলে, ফুল তুলতে গেলেও লাশ হতে হয়৷ এরা কেমন জঙ্গি? বাংলাদেশই বা এখন কেমন দেশ? যুদ্ধাপরাধীদের সর্বোচ্চ বিচারের দাবিতে আন্দোলন শুরুর কিছুদিনের মধ্যেই ‘নাস্তিক' আখ্যা দিয়ে ব্লগার হত্যা শুরুর পর থেকে সরকার দলীয় এবং সংসদের ভেতরের ও বাইরের বিরোধী দলগুলোর অনেক নেতা-নেত্রীই বলেছেন, মুসলিম প্রধান দেশে ধর্মানুভূতিতে আঘাত দিয়ে লেখা ঠিক নয়৷ বিএনপি চেয়ারপার্সন খালেদা জিয়া তো ব্লগার হত্যা শুরুর আগেই তাঁদের ‘নাস্তিক' আখ্যা দিয়েছিলেন৷ আওয়ামী লীগ সভানেত্রী, বর্তমান প্রধানমন্ত্রী শেখ হাসিনাও ব্লগার হত্যা রোধে কঠোরতম ব্যবস্থার কথা না বলে বরং বলেছেন, ‘‘একজন মুসলমান হিসেবে আমি প্রতিনিয়ত আমার ধর্মকে অনুসরণ করে চলি৷ কাজেই সে ধর্মের বিরুদ্ধে কেউ লিখলে আমি কষ্ট পাই৷'' দেশের প্রধানমন্ত্রীই যদি এমন কথা বলেন, তাহলে শুধু ধর্ম নিয়ে কেন, কোনো বিষয়েই কি স্বাধীনভাবে লেখালেখির সুযোগ খুব একটা থাকে? ধর্মীয় অনুভূতি ছাড়াও তো মানুষের অনেক রকমের অনুভূতি আছে৷ যে কোনো লেখাতেই তো কারো-না-কারো কোনো-না-কোনো অনুভূতিতে আঘাত লাগার আশঙ্কা থাকে৷ প্রধানমন্ত্রীই যদি হত্যা রোধের গুরুত্বকে হালকা করে দেখেন, তাহলে মানুষ যাবে কার কাছে? বাংলাদেশে ধর্মীয় বা রাজনৈতিক কোনো বিষয়েই ‘সাহসী' লেখা আজকাল খুব একটা চোখে পড়ে না৷ ফেসবুকে স্ট্যাটাস দিলেও গ্রেপ্তার হতে হয়৷ স্ট্যাটাসে ধর্মীয় অনুভূতিতে আঘাতের ধুয়ো তুলতে পারলে তো গ্রেপ্তারেও মুক্তি নেই৷ তাই কয়েকদিন আগে ফেসবুকে কারো স্ট্যাটাসে ‘লাইক' দেয়ার অভিযোগ নিয়ে তোলপাড় শুরুর খবর শুনেই পালাতে বাধ্য হয়েছেন এক হিন্দু শিক্ষক৷ কথিত স্ট্যাটাসে যে অ্যাকাউন্ট থেকে লাইক দেয়া হয়েছে সেটি ওই শিক্ষকের কিনা, তা জানার আগেই পরিস্থিতির চাপে আত্মগোপনে যেতে বাধ্য হন তিনি৷ এর আগে এক হিন্দু দর্জিকে কুপিয়ে হত্যা করা হয়৷ তিনি নাকি তিন বছর আগে কোনো এক আড্ডায় ধর্মীয় অনুভূতিতে আঘাত দেয়ার মতো কিছু বলেছিলেন৷ ধর্মীয় অনুভূতিতে আঘাত দিয়ে কথা বলার অভিযোগ তুলে শিক্ষক নিপীড়ন এবং তাদের মর্যাদাহানির ঘটনাও গণমাধ্যমেই প্রকাশিত হয়েছে৷ ক্লাসে ধর্মীয় অনুভূতিতে আঘাত দিয়ে কথা বলার অভিযোগ তুলে শারীরিকভাবে লাঞ্ছিত করা হয়েছে বাগেরহাটের দুই হিন্দু শিক্ষককে৷ দ্রুত বিচার আদালত পরিস্থিতি সামাল দিতে তাঁদের কারাদণ্ড দেয়৷ তবে শিক্ষক দু’জন আদৌ সেরকম কিছু বলেছিলেন কিনা সে বিষয়ে সন্দেহ জাগানোর মতো তথ্যও আমরা গণমাধ্যমে প্রকাশিত হতে দেখেছি৷ তারপর তো নারায়ণগঞ্জে এক হিন্দু শিক্ষককে জাতীয় পার্টির এক সাংসদ কান ধরে উঠবস করালেন৷ এ নিয়ে অনেক কিছুই ঘটতে দেখা গেল৷ কিন্তু যাঁরা শিক্ষকের গায়ে হাত তুললেন, যে সাংসদ শিক্ষককে কান ধরে উঠবস করালেন, তাঁদের বিচারের কোনো উদ্যোগ আমাদের চোখে পড়েনি৷ কিন্তু কিছু না লিখলে, কিছু না বললেও কি মুক্তমনা কোনো মুসলমান বা কোনো নিরীহ অমুসলিমও বাংলাদেশে নিরাপদ? পরোপকারী হোমিওপ্যাথি চিকিৎসককে কুপিয়ে মারা হয়েছে৷ মন্দিরের ভেতরে খুন করা হয়েছে বৌদ্ধ ভিক্ষুকে৷ ভোরে হাঁটতে বের হয়ে লাশ হয়ে ফিরেছেন এক হিন্দু পুরোহিত৷ ফুল তুলতে গিয়ে খুন হয়েছেন ঝিনাইদহের এক মঠের সেবায়েত শ্যামানন্দ দাস৷ ফুল তুলতে যাওয়া নিরীহ একটি মানুষের রক্তে ফুলের বাগান রঞ্জিত হতে দেখে বিমর্ষ আমরা শোকে, লজ্জায় আরো স্তব্ধ, আরো নত হই হোলি আর্টিজানে মানুষ হত্যার ‘নারকীয় উৎসব’ দেখে৷ ঈদ উৎসবের দিনে ঈদ জামাতের কাছে আমরা বাংলাদেশেই দেখি তথাকথিত ইসলামিক স্টেটের নামে দেশকে লাশের দেশ বানানোর পাঁয়তারা৷ একাত্তরে সাম্প্রদায়িকতা এবং ধর্মীয় উগ্রতার বিরুদ্ধে স্পষ্ট অবস্থান নিয়ে যে দেশের উদ্ভব, সে দেশে ধর্মীয় অসহিষ্ণুতা, উগ্র সাম্প্রদায়িকতা আজ এত দৃশ্যমান কেন? বিপরীতে এসব অপতৎপরতা রোধের উদ্যোগ কি যথেষ্ট? আসলে কেমন দেশ হতে চলেছে বাংলাদেশ? বাংলাদেশ কি আবার ভিন্ন ধর্মাবলম্বী এবং আধুনিক মনস্ক মুসলমানদের জন্য নিরাপদ হবে? আপনার মতামত লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "মুসলিম", "গুলশান", "হিন্দু", "ভিন্নধর্মাবলম্বী", "হত্যা", "নাস্তিক" ],
  "automaticKeyPhrases" : [ "" ]
}