{
  "docID" : 4040,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশেষ-অভিযান-শুরুর-পরই-হিন্দু-সেবককে-কুপিয়ে-হত্যা/a-19320426",
  "title" : "বিশেষ অভিযান শুরুর পরই হিন্দু সেবককে কুপিয়ে হত্যা",
  "date" : "10.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "চীন" ],
  "article" : "জঙ্গি এবং উগ্রপন্থিরা পুলিশের হুঁশিয়ারি বা বিশেষ অভিযানকে একেবারেই যেন আমলে নিচ্ছে না৷ শুক্রবার ভোরে জঙ্গিবিরোধী অভিযান শুরুর মাত্র পাঁচ ঘণ্টার মাথায় পাবনায় হত্যা করা হয়েছে নিত্যরঞ্জন পান্ডে নামে এক হিন্দু সেবককে৷ নিত্যরঞ্জনের (৬২) বাড়ি গোপালগঞ্জ সদরের আরুয়া কংশু এলাকায় হলেও, তিনি প্রায় ৪০ বছর ধরে পাবনার হেমায়েতপুরের শ্রী শ্রী ঠাকুর অনুকুল চন্দ্র সৎসঙ্গ আশ্রমে সেবক হিসেবে কাজ করে আসছিলেন৷ পাবনা সদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আবদুল্লাহ আল-হাসান জানান, ‘‘নিত্যরঞ্জন পান্ডে প্রতিদিন ভোরে হাঁটতেন৷ অন্যান্য দিনের শুক্রবার ভোরেও হাঁটতে বেরিয়েছিলেন৷ তিনি হাঁটতে হাঁটতে পাবনা মানসিক হাসপাতালের উত্তরপাশের প্রধান গেটের কাছে পৌঁছালে দুর্বৃত্তরা পেছন থেকে তাঁর ঘাড়ে ও মাথায় এলোপাতাড়ি কুপিয়ে পালিয়ে যায়৷ এতে অবশ্য ঘটনাস্থলেই তাঁর মৃত্যু হয়৷'' তাঁকে সাম্প্রতিক হত্যাকাণ্ডগুলোর মতোই একই স্টাইলে হত্যা করা হয় বলে জানান আবদুল্লাহ আল-হাসান৷ এ নিয়ে গত ছয় দিনে চারজন নিহত হলেন৷ ৫ জুন চট্টগ্রামে পুলিশ সুপার (এসপি) বাবুল আক্তারের স্ত্রী মাহমুদা খানম মিতুকে হত্যা করা হয়েছিল৷ একই দিন নাটোরে দুর্বৃত্তরা খ্রিষ্টান ব্যবসায়ী সুনীল গোমেজকে হত্যা করে দুর্বৃত্তরা৷ এর একদিন পর ৭ জুন ঝিনাইদহে হিন্দু পুরোহিত আনন্দ গোপাল গাঙ্গুলিকে কুপিয়ে হত্যা করে হয়৷ আর শুক্রবার ভোরে পাবনায় হত্যা করা হলো আশ্রমের সেবক নিত্যরঞ্জন পান্ডেকে৷ অডিও শুনুন 01:43 ‘জঙ্গিরা ক্রসফায়ারে পড়লেও তাদের সন্ত্রাসী তৎপরতা কিন্তু বেড়েই চলেছে’ চট্টগ্রামে পুলিশ সুপারের স্ত্রীকে হত্যার পর পরই বাংলাদেশে জঙ্গিবিরোধী অভিযান জোরদার করা হয়েছিল৷ এই অভিযানে গত পাঁচদিনে পুলিশের সঙ্গে ‘বন্দুক যুদ্ধ' বা ‘ক্রসফায়ারে' সাতজন ‘জঙ্গি' নিহতও হয়৷ পুলিশের দাবি, নিহত এই ‘জঙ্গিরা' বিভিন্ন হত্যাকাণ্ড এবং হামলার সঙ্গে জড়িত৷ এদিকে বৃহস্পতিবার রাত ১২টা থেকে বাংলাদেশে জঙ্গিবিরোধী বিশেষ অভিযান শুরু করেছে আইন-শৃঙ্খলা বাহিনী৷ র‌্যাব ও পুলিশের এই অভিযান দেশের জঙ্গি অধ্যুষিত এলকা এবং বিশেষ তথ্যের ভিত্তিতে পরিচালনা করা হচ্ছে বলে পুলিশের শীর্ষ কর্মকর্তারা জানিয়েছেন৷ তাঁরা বলেন, তাঁদের কাছে যে গোয়েন্দা তথ্য এবং তালিকা আছে তার ভিত্তিতেই এই অভিযান চলছে৷ এই অভিযানে কোনোরকম নমনীয়তা দেখানো হবে না বলেই জানিয়েছে পুলিশ৷ ঢাকা মহানগর পুলিশের উপ-কমিশনার (মিডিয়া) মাসুদুর রহমান ডয়চে ভেলেতে জানান, ‘‘এই অভিযান প্রধানত দিনাজপুর, জয়পুরহাট, রংপুর, লালমনিরহাট, সিরাজগঞ্জ, সাতক্ষীরা পাবনা, চট্টগ্রামসহ জঙ্গি অধ্যুষিত এলাকায় শুরু হয়েছে৷'' অন্যদিকে মানবাধিকার কর্মী এবং বাংলাদেশ মানবাধিকার ফাউন্ডেশনের প্রধান নির্বাহী অ্যাডভোকেট এলিনা খান ডয়চে ভেলেকে বলেন, ‘‘আইন-শৃঙ্খলা বাহিনী ক্রসফায়ারসহ জঙ্গি দমনে আরো যে পদ্ধতি গ্রহণ করছে, তা ফলপ্রসূ হবে বলে আমার মনে হয় না৷ এ কারণেই জঙ্গিরা একের পর এক হত্যাকাণ্ড চালিয়ে যাচ্ছে৷ তারা ক্রসফায়ারে পড়লেও তাদের সন্ত্রাসী তৎপরতা কিন্তু বেড়েই চলেছে৷'' তাঁর কথায়, ‘‘এতে উগ্রবাদ আরো মাথাচাড়া দিতে পারে৷ এরচেয়ে সবাইকে নিয়ে গণতান্ত্রিক উপায়ে উদ্বুদ্ধকরণ কর্মসূচির মাধ্যমে জঙ্গিবিরোধী অভিযান চালাতে হবে৷ এছাড়া আটক, হত্যা এবং হামলার ঘটনার সুষ্ঠু তদন্তের মাধ্যমে দায়ীদের চিহ্নিত করে বিচারের মুখোমুখি করতে হবে৷ সুষ্ঠু এবং নিরপেক্ষ বিচারই হলো আসল কথা৷'' প্রসঙ্গত, গত বছরের জানুয়ারি থেকে এ পর্যন্ত সারা দেশে জঙ্গিদের পরিচিত স্টাইলে ৪৭টি হামলার ঘটনা ঘটেছে, যাতে নিহত হয়েছেন ৪৯ জন৷ এঁদের মধ্যে দু'জন পুলিশ সদস্য এবং পুলিশ কর্মকর্তার স্ত্রীও আছেন৷ গত আড়াই মাসে হত্যা করা হয়েছে ১৩ জনকে৷ এইসব হামলার অনেকগুলোরই দায় স্বীকার করেছে তথাকথিত ইসলামিক স্টেট বা আইএস এবং আল-কায়েদার ভারতীয় উপ-মহাদেশের কথিত বাংলাদেশ শাখা আনসার আল-ইসলাম৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পুলিশ", "জঙ্গি", "হিন্দু", "হত্যা", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}