{
  "docID" : 4041,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নৃশংসতার-রাজনীতি-শেষ-করে-দেবে-বাংলাদেশকে/a-18244896",
  "title" : "‘নৃশংসতার রাজনীতি শেষ করে দেবে বাংলাদেশকে'",
  "date" : "09.02.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "টানা অবরোধ-হরতালে অর্থনীতি, শিক্ষাসহ সাধারণ মানুষের প্রাত্যহিক জীবন বিপর্যস্ত হয়ে পড়ছে বাংলাদেশে৷ বোমা আর আগুনে প্রতিদিনই মরছে মানুষ৷ ঝলসে যাচ্ছে কারুর মুখ, হাত-পা বা পুরো শরীর৷ গোটা দেশই যেন পরিণত হয়েছে বার্ন ইউনিটে৷ রাজশাহীর গোদাগাড়ীর মহিষালবাড়ি এলাকার টমেটো ব্যবসায়ী ইউসুফ আলী এবার টমেটো চাষে ভালো লাভের আশা করেছিলেন৷ কিন্তু তাঁর সে আশা নিরাশায় পরিণত হয়েছে৷ তিনি জানান, ‘‘উঠানে পড়ে আছে কমপক্ষে ৫০ মণ পাকা টমেটো৷ ক্রেতা নেই৷ অপেক্ষা পচনের, প্রতিদিনই পচছে৷ ফেলে দেওয়াও হচ্ছে৷ কিন্তু বিক্রি হচ্ছে না৷ কে কিনবে? কিনে তো বাজারে পঠাতে হবে? তার তো উপায় নেই৷'' তাঁর কথায়, ‘‘আর কিছুদিন এ রকম চলছে পরিবার-পরিজন নিয়ে উপোষ থাকতে হবে৷'' যশোরের ফুল চাষী সাহেব আলী জানান, ‘‘বসন্ত, ভালোবাসা দিবস ও একুশে ফেব্রুয়ারিকে টার্গেট করে এক একর জমিতে গোলাপের চাষ করেছিলাম৷ কিন্তু এখন আমি হতাশ৷ কেউ ফুল কিনতে আসছে না, তাই গাছের ফুল গাছেই শোভা পাচ্ছে৷'' তিনি বলেন, ‘‘আশা করেছিলাম ১২ এবং ১৩ই ফেব্রুয়ারি ঢাকা ও চট্টগ্রামে ফুলগুলো পাঠাতে পারবো৷ তাতে কমপক্ষে তিন লাখ টাকার ফুল বিক্রি হত৷ কিন্তু লাগাতার অবরোধ-হরতালে সেই ইচ্ছা ভেস্তে গেছে৷'' এই অবস্থা দেশের প্রায় সব চাষী, ক্ষুদ্র ব্যবসায়ী এবং বড় ব্যবসায়ীদের৷ যাঁদের জমানো টাকা আছে, তাঁরা এখনো সচল আছেন৷ কিন্তু যাঁদের নেই, তাঁরা পথে বসছেন৷ বাংলাদেশের একটি ইংরেজি দৈনিকের হিসাব অনুযায়ী, গত ৬ই জানুয়ারি থেকে শুরু হওয়া অবরোধ-হরতালে দেশের অর্থনীতির ক্ষতি হয়েছে ৭৫ হাজার কোটি টাকা৷ এর মধ্যে সর্বোচ্চ ক্ষতির খাত তৈরি পোশাক শিল্প৷ এখানে ক্ষতির পরিমাণ মোট ক্ষতির শতকরা ৩৬ ভাগ৷ এরপর যথাক্রমে পাইকারি ও ক্ষুদ্র ব্যবসায় শতকরা ১৮, কৃষি ও পোল্ট্রিতে ১২, পরিবহনে ১২, আবাসন ৯ এবং পর্যটন শিল্পে শতকরা ৮ ভাগ ক্ষতি হয়েছে৷ এছাড়া মাঝারি ও ক্ষুদ্র শিল্প খাতে শতকরা ৭০ ভাগ বিক্রি কমে গেছে৷ হরতাল-অবরোধে এসএসসি পরীক্ষার রুটিন বিপর্যস্ত হয়ে পড়েছে৷ এখন শুধু শুক্র ও শনিবারে পরীক্ষা নেয়া হচ্ছে৷ তার ওপর নতুন বছরে কোনো ক্লাসই শুরু করা যায়নি৷ শিক্ষার্থীরা বাসায় বসে আছে৷ বাইরেও বের হতে পরছে না৷ সর্বশেষ মুন্সিগঞ্জের গজারিয়ায় সোমবার প্রাথমিকের বই বোঝাই ট্রাকে পেট্রোল বোমা ছুঁড়ে পুড়িয়ে দেয়া হয়েছে৷ এ হামলায় ট্রাকচালক আহত হন৷ ঢাকা থেকে প্রাথমিক পর্যায়ের বইগুলো নিয়ে ট্রাকটির লক্ষ্মীপুরের রায়পুর, রামগতি, কমলনগরে পৌঁছে দেওয়ার কথা ছিল৷ এবারের অবরোধ-হরতালে অবরোধের ৩৫ দিনে বোমা, পেট্রোল বোমা, আগুন আর সহিংসতায় নিহত হয়েছেন মোট ৮৫ জন৷ এর মধ্যে পেট্রোল বোমা আর আগুনে নিহত হয়েছেন ৫১ জন৷ যানবাহন ভাঙচুর করা হয়েছে ৯৯০টি৷ পেট্রোল বোমায় দগ্ধ হয়ে ঢাকা মেডিকেল কলেজের বার্ন ইউনিটে ভর্তি হয়েছেন ১২৪ জন৷ তাঁদের মধ্যে ৬২ জন এখনো চিকিত্‍সাধীন৷ রেলে নাশাকতা হয়েছে ১১ বার৷ আর ক্রসফায়ারে নিহত হয়েছেন ১৮ জন৷ সবচয়ে ভয়াবহ খবর হলো, এবার আন্তর্জাতিক পরিবহন ব্যবস্থাও রেহাই পাচ্ছে না৷ রবিবার পাবনায় ঢাকা-কলকাতা মৈত্রী টেনে হামলা হয়েছে৷ ছোঁড়া হয়েছে পেট্রোল বোমা৷ আগুন আর পেট্রোল বোমার কারণে ঢাকার সঙ্গে সারা দেশের পরিবহণ ব্যবস্থা বিপর্যস্ত হয়ে পড়েছে৷ রাতে এখন আর দূর পাল্লার বাস তেমন চলছে না৷ দেশের এই বর্তমান সহিংস রাজনৈতিক পরিস্থিতি নিয়ে কথা ডয়চে ভেলের সঙ্গে কথা বলেছেন ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশ বা টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান৷ তিনি বলেন, ‘‘দেশে এখন রাজনীতির নামে নির্মমতা, ধ্বংস এবং সহিসতার রাজনীতি চলছে৷ এর দায়-দায়িত্ব কার, তার চেয়ে বড় কথা হলো সাধারণ মানুষ কেন এই ক্ষতি মেনে নেবে৷ মানুষ পুড়ছে, শিক্ষা ব্যবস্থা ধ্বংস হচ্ছে, যোগাযোগ ব্যবস্থা বিপর্যস্ত হচ্ছে, অর্থনীতি পড়ছে হুমকির মুখে৷ এই অবস্থা কোনোভাবেই চলতে দেয়া যায় না৷ এই রাজনীতি একটি জাতিকে পঙ্গু করে দেয়ার জন্য যথেষ্ঠ৷'' তিনি বলেন, ‘‘রাজনীতির নামে, আন্দোলনের নামে এখন দেশে সন্ত্রাসবাদ বিস্তৃত হচ্ছে৷ সন্ত্রাসীরা প্রকাশ্যে আসছে৷ এর দায়-দায়িত্ব কিন্তু দুই নেত্রীকেই নিতে হবে৷ তাঁদের সিদ্ধান্ত নিতে হবে দেশ ও দেশের মানুষকে ধ্বংস করার এই রাজনীতি বন্ধের৷'' ড. ইফতেখারুজ্জামান বলেন, ‘‘আমরা সংলাপের কথা বলছি৷ কিন্তু সংলাপের পরিবেশ এখন নেই৷ আগে সহিংসতা বন্ধ করতে হবে৷ খালেদা জিয়াকে সন্ত্রাসী তত্‍পরতার নিন্দা জানিয়ে তা বন্ধ এবং অপরাধীদের গ্রেপ্তারের আহ্বান জানাতে হবে৷ আর প্রধানমন্ত্রী শেখ হাসিনাকে ব্যবস্থা নিতে হবে সহিংসতা-সন্ত্রাসের বিরুদ্ধে৷ মানুষ পোড়ানোর রাজনীতি চলতে পারে না৷'' ডয়চে ভেলে দেশের সহিংস পরিস্থিতি নিয়ে কথা বলে জাতীয় মানসিক স্বাস্থ্য ইনস্টিটিউটের অধ্যাপক ডা. তাজুল ইসলামের সঙ্গেও৷ তিনি বলেন, ‘‘বর্তমান যা পরিস্থিতি তাতে, সবচেয়ে ক্ষতিগ্রস্ত হচ্ছে শিক্ষার্থী এবং বোমা ও আগুনের শিকার যাঁরা তাঁরা৷ তিনি বলেন, ‘‘পরীক্ষা পেছানোর কারণে পরীক্ষার্থীরা মানসিক চাপে রয়েছে৷ তাদের ভিতর কাজ করছে অনিশ্চয়তা এবং নিরাপত্তা হীনতা বোধ৷ এটা তাদের পরবর্তী শিক্ষা জীবন ক্ষতিগ্রস্ত করবে৷ তারা চ্যালেঞ্জ নিতে ভয় পাবে৷ পড়াশোনায় আগ্রহ হারিয়ে ফেলবে৷ গড়ে উঠবে দুর্বল এবং অদক্ষ নাগরিক হিসেবে৷ আর যারা ক্লাসে যেতে পারছে না, তারা হতাশ হয়ে লেখাপড়ায় আগ্রহ হারিয়ে ফেলতে পারে৷ এমনকি মাদকাসক্ত হয়েও পড়তে পারে৷ শিশুর মনে চরম আঘাত তাদের স্বাভাবিক বিকাশ ব্যাহত করবে৷'' ডা. তাজুর ইসলাম বলেন, ‘‘যাঁরা বোমা বা পেট্রোল বোমায় আহত হচ্ছেন, তাঁরা পরবর্তী জীবনও বিভীষিকাময় হতে পারে৷ তাঁরা শারীরীকভাবে সুস্থ হয়ে ফিরে গেলেও, মানসিকভাবে সুস্থ নাও হতে পারেন৷ তাঁদের স্মৃতিতে বার বার ফিরে আসতে পারে দুঃসহ স্মৃতি৷ তাঁরা স্বাভাবিক জীবনযাপন করতে পারবেন না৷ তাঁদের সারা জীবন মানসিক অসঙ্গতি বয়ে বেড়াতে হবে৷'' ডা. তাজুল ইসলাম আরো জানান, ‘‘দেশের মানুষের মধ্যে নিরাপত্তাহীনতা বোধ বাড়ছে৷ এটা স্থায়ী হলে তা মানসিক ট্রমায় রূপান্তরিত হতে পারে৷'' তিনি বলেন, ‘‘সংবাদমাধ্যমে সহিংসতার খবর যেভাবে পরিবেশন করা হচ্ছে, তাও ক্ষতিকর৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আগুন", "পেট্রোল", "অবরোধ", "পরীক্ষা", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}