{
  "docID" : 4042,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খুন-গুম-অপহরণ-নিয়ে-ইউরোপীয়-ইউনিয়নের-উদ্বেগ/a-17620477",
  "title" : "খুন-গুম-অপহরণ নিয়ে ইউরোপীয় ইউনিয়নের উদ্বেগ",
  "date" : "09.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে ক্রমবর্ধমান খুন, গুম অপহরণ ও বিচার বহির্ভূত হত্যাকাণ্ডের ঘটনায় গভীর উদ্বেগ প্রকাশ করেছে ইউরোপীয় ইউনিয়ন (ইইউ)৷ কীভাবে আরেকটি নির্বাচন করা যায়, তা নির্ধারণেও রাজনৈতিক দলগুলোকে সংলাপের আহ্বান জানিয়েছে সংস্থাটি৷ বৃহস্পতিবার ‘ইউরোপ ডে' উপলক্ষ্যে আয়োজিত সংবাদ সম্মেলনে এ সব কথা বলেন ঢাকায় নিযুক্ত ইউরোপীয় ইউনিয়নের রাষ্ট্রদূত উইলিয়াম হানা৷ রাজধানীর একটি অভিযাত হোটেলে অনুষ্ঠিত সংবাদ সম্মেলনে ইউরোপীয় ইউনিয়ন এবং ইউরোপের আটটি দেশের প্রতিনিধিরা উপস্থিত ছিলেন৷ পরে সাংবাদিকদের বিভিন্ন প্রশ্নের জবাব দেন তাঁরা৷ সংবাদ সম্মেলনে ঢাকায় নিযুক্ত যুক্তরাজ্যের ভারপ্রাপ্ত হাইকমিশনার নিক ল বাংলাদেশি বংশোদ্ভূত ব্রিটিশ নাগরিক মুজিবুর রহমান ও তাঁর গাড়ি চালককে উদ্ধারে সরকারের সহযোগিতা চান৷ তিনি বলেন, ‘‘আমাদের পক্ষ থেকে প্রধানমন্ত্রী, স্বরাষ্ট্র, পররাষ্ট্র ও সংশ্লিষ্ট মন্ত্রণালয়গুলোকে ব্যবস্থা নেয়ার জন্য অনুরোধ করা হয়েছে৷'' তিনি বলেন, মুজিবুর রহমান গুম হওয়া খুবই খারাপ খবর৷ তবে অপহৃত মুজিবুর ফিরে আসবে বলেও তিনি আশা প্রকাশ করেন৷ নিক ল বলেন, ‘‘আমাদের পক্ষ থেক শুধু এটা নয়, ইলিয়াস আলীসহ এ পর্যন্ত যাঁরা অপহৃত হয়েছেন তাঁদের সকলকে ফিরিয়ে আনা প্রয়োজন৷'' প্রসঙ্গত, গত রবিবার সুনামগঞ্জ থেকে সিলেটে যাওয়ার পথে চালকসহ অপহৃত হন যুক্তরাজ্য যুবদলের প্রতিষ্ঠাতা সভাপতি এবং বাংলাদেশি বংশোদ্ভূত ব্রিটিশ নাগরিক মুজিবুর রহমান ও গাড়ি চালক রেজাউল হক সুহেল৷ বৃহস্পতিবার বিকেল পর্যন্ত আইন প্রয়োগকারী সংস্থাগুলো তার কোনো হদিস দিতে পারেননি৷ কারা তাঁকে অপহরণ করেছে তা নিশ্চিত করতে পারেনি আইন-শৃঙ্খলা বাহিনী৷ স্বাভাবিকভাবেই, যে কোনো মূল্যে তাঁকে ফেরত চেয়েছে তাঁর পরিবার৷ সংবাদ সম্মেলনে ঢাকায় নিযুক্ত যুক্তরাজ্যের ভারপ্রাপ্ত হাইকমিশনার নিক ল, ইইউ রাষ্ট্রদূত উইলিয়াম হানা, জার্মান রাষ্ট্রদূত আরব্রেশট কনসে, ডেনিশ রাষ্ট্রদূত হেন ফুগেল এসকার, নেদারল্যান্ডসের রাষ্ট্রদূত গার্বেন জোয়ার্ড ডি জং, স্প্যানিস রাষ্ট্রদূত লুইস তেজাদা চাকন, ফ্রান্সের রাষ্ট্রদূত মাইকেল ট্রিংকুয়ার, সুইডিশ দূতাবাসের চার্জ দ্য অ্যাফেয়ার্স কারিন রোহলিন এবং ইটালির চার্জ দ্য অ্যাফেয়ার্স এডমনডো ফ্যালকনি উপস্থিত ছিলেন৷ ইউলিয়াম হানা বলেন, ‘‘গত ৫ই জানুয়ারির নির্বাচনের পর রাজনৈতিক অচলাবস্থা কাটাতে পরবর্তীতে একটি নির্বাচন অনুষ্ঠান কিভাবে হতে পারে, তা নির্ধারণ করতে প্রধান রাজনৈতিক দলগুলোকে সংলাপে বসার আহবান জানাচ্ছি৷ কারণ আমরা বিশ্বাস করি বাণিজ্য, বিনিয়োগ, উন্নয়ন এবং রাজনৈতিক অবস্থা পরস্পর সম্পর্কিত৷ ৫ই জানুয়ারির নির্বাচনের আগে ইইউ-র যে অবস্থান ছিল নির্বাচনের পরেও একই অবস্থান রয়েছে৷'' নতুন নির্বাচন কখন, কিভাবে, কোন উপায়ে করা যায় সে ব্যাপারে আলোচনা দরকার৷ ৮শ' কারখানায় পরিদর্শক নিয়োগকে ইতিবাচক উল্লেখ করে ইউলিয়াম হানা বলেন, রানা প্লাজার দুর্ঘটনার পর পোশাক শ্রমিকের কর্মপরিবেশ উন্নয়নের বেশ কিছু পদক্ষেপ নিয়েছে সরকার৷ তবে আরো অনেক দূর যেতে হবে৷ তিনি আন্তর্জাতিক শ্রম সংস্থা বা আইএলও-র রূপরেখা অনুযায়ী পোশাক শিল্প পরিচালনা করা প্রয়োজন বলে মত দেন৷ সাংবাদিকদের এক প্রশ্নের জবাবে ইউরোপীয় কূটনীতিকরা নির্দিষ্ট বিষয়ে কোনো মন্তব্য না করে সার্বিকভাবে খুন, অপহরণ, গুম নিয়ে উদ্বেগ প্রকাশ করেন৷ মানবাধিকার লঙ্ঘন ও বিচারবহির্ভূত হত্যাকাণ্ডের ব্যাপারে সুষ্ঠু তদন্ত ও দোষীদের বিচার করার আহবান জানান তাঁরা৷ আইনের শাসন প্রতিষ্ঠা হওয়া খুবই গুরুত্বপূর্ণ বলে মন্তব্য করেন উইলিয়াম হানা৷ র‌্যাব বিলুপ্ত করা উচিৎ কিনা – এমন প্রশ্নের জবাবে ইউলিয়াম হানা বলেন, ‘‘রাষ্ট্রীয় কোনো বাহিনী বিলুপ্ত করতে আমরা বলতে পারি না৷ তবে আইনের শাসন প্রতিষ্ঠা করতে হবে৷ আর সব নিখোঁজ ব্যক্তিদের খুঁজে করতে হবে৷ এই ধরনের নিখোঁজ হওয়ার ব্যাপারে আমরা উদ্বিগ্ন৷ এর তদন্ত হওয়া প্রয়োজন৷ সংবাদ সম্মেলনে স্পেনের রাষ্ট্রদূত বাংলাদেশে বিনিয়োগের ব্যাপারে (বিশেষ করে সেবা ও পাওয়ার প্লান্টে) আগ্রহ প্রকাশ করেন৷ উল্লেখ্য, প্রতি বছর ৯ই মে ‘ইউরোপ ডে' হিসেবে উদযাপন করে ইউরোপীয় ইউনিয়ন৷ ১৯৫০ সালের এই দিনে ফ্রান্সের তৎকালীন পররাষ্ট্রমন্ত্রী রবার্ট শুমান ২৮ জাতির এই সংস্থার ঘোষণাপত্র তৈরি করেন৷",
  "manualKeyPhrases" : [ "গুম", "ইউরোপীয় ইউনিয়ন", "উইলিয়াম হানা", "অপহরণ", "খুন", "উদ্বেগ", "ইউরোপ ডে" ],
  "automaticKeyPhrases" : [ "" ]
}