{
  "docID" : 4055,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবার-জন্য-দূষণমুক্ত-পানি/a-15994144",
  "title" : "সবার জন্য দূষণমুক্ত পানি",
  "date" : "02.06.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সারা বিশ্বে দূষিত পানীয় জলের কারণে বহু মানুষ রোগাক্রান্ত হয়৷ প্রতিদিন মারা যায় তিন হাজারের মত শিশু৷ বিশেষ করে এশিয়া আফ্রিকার দেশগুলিতেই সমস্যাটা তীব্র৷ ২০০০ সালে জাতিসংঘের এক ঘোষণায় সহস্রাব্দের উন্নয়ন লক্ষ্য মাত্রা স্থির করা হয়৷ এতে ক্ষুধা ও দারিদ্র্য হ্রাস করার পাশাপাশি মানুষের স্বাস্থ্য রক্ষার ওপর বিশেষ জোর দেয়া হয়েছে৷ ২০১০ সালে জাতিসংঘের আরেক ঘোষণায় বিশুদ্ধ পানির অধিকারকে মানবাধিকার হিসাবে গণ্য করা হয়েছে৷ পাশাপাশি পয়ঃনিষ্কাশন পদ্ধতির উন্নয়নের ওপরও গুরুত্ব দেয়া হয়েছে৷ ইতোমধ্যে বিশ্বের ৮৯ শতাংশ মানুষ পরিষ্কার পানি পাচ্ছেন৷ বিশেষ করে চীন ও ভারতে অর্থনৈতিক অবস্থার উন্নতির সাথে সাথে পানি সরবরাহেরও উন্নতি হয়েছে৷ ২০১৫ সাল নাগাদ ৯২ শতাংশ মানুষের কাছে পরিষ্কার পানি পৌঁছে দেয়া যাবে বলে আশা করছে জাতিসংঘ৷ কিন্তু পরিসংখ্যানটা অন্যভাবে দেখলে বোঝা যাবে বিশ্বের জনসাধারণের একটা বিরাট অংশ অর্থাৎ ১১ শতাংশ মানুষ বিশুদ্ধ পানি পান থেকে বঞ্চিত৷ অন্য কথায় পৃথিবীর প্রায় ৮০ কোটি (৭৮৩ মিলিয়ন) মানুষ প্রতিদিন দূষিত পানি পান করছে৷ টয়লেটের সুবিধা থেকে বঞ্চিত ১ বিলিয়নেরও বেশি মানুষ৷ এই প্রসঙ্গে বলিভিয়ার এক বেসরকারি সংস্থার প্রধান এলিজাবেথ বার্গাস বলেন, ‘‘জাতিসংঘে সুপেয় পানির অধিকারকে মানবাধিকার হিসাবে স্বীকৃতি দেয়ার ব্যাপারে বলিভিয়ার ছিল অগ্রণী ভূমিকা৷ কিন্তু সেখানেই লক্ষ্য করা যায় যে, শুধু কাগজে কলমে আইন করে কাজ হয় না৷ আমার মনে হয় এটা অত্যন্ত জটিল বিষয়, যার বাস্তবায়নও সহজ নয়৷ এজন্য প্রয়োজন বিশেষ কলাকৌশলের৷'' বাংলাদেশে প্রকট সংকট বাংলাদেশ – বিশেষ করে রাজধানী ঢাকায় পানির সংকট অত্যন্ত প্রবল৷ আবর্জনা, কলকারখানার বর্জ্য, মলমূত্র নদীনালায় পড়ে পানীয় জলকে দূষিত করছে অনবরত৷ বুড়িগঙ্গা ও শীতলক্ষার চারপাশে দেখা যায় আবর্জনার স্তূপের পাশাপাশি ও অসংখ্য শৌচাগার৷ নদীর তীরে বসবাসকারী মানুষরা গৃহস্থালির বর্জ্য নদীতে ফেলে ভরিয়ে ফেলছেন৷ এই সব আবর্জনা পচে অবস্থাকে আরো সঙ্গিন করে তুলছে৷ এমনকি রাজধানীর লেকগুলিও দূষণের হাত থেকে রক্ষা পাচ্ছে না৷ ওয়াসার পানিতেও ভীষণ দূষণ অন্যদিকে পানি সরবরাহকারী প্রতিষ্ঠান ওয়াসার ওপরও নির্ভর করতে পারছে না মানুষ৷ পাইপ দিয়ে দুর্গন্ধময় নোংরা পানি ও বর্জ্য আসছে৷ অনেক ক্ষেত্রে পাইপে ছিদ্র হয়েও এরকমটি ঘটে থাকে৷ গ্রীষ্মকালে অবস্থাটা চরমে ওঠে৷ এই পানি পান বা ব্যবহার করে কলেরা, ডায়রিয়া, টাইফয়েড, জন্ডিস, চর্মরোগ ইত্যাদি অসুখ বিসুখে আক্রান্ত হচ্ছে মানুষ৷ হাসপাতালগুলিও সামলাতে পারে না রোগীর চাপ৷ বিশুদ্ধ পানির জন্য হাহাকার পড়ে যায়৷ জনসংখ্যা বৃদ্ধির সঙ্গে তাল মিলিয়ে চলতে পারে না পানি সরবরাহকারী প্রতিষ্ঠানটি৷ ২০০৩ সালের ওয়াসার এক রিপোর্টে জানা যায়, ঢাকার ৮০ শতাংশের কিছু বেশি পানি সংগ্রহ করা হয় ভূগর্ভ থেকে বাকিটা নদীর পানি শোধন করে৷ শহরের জনসংখ্যা গত পাঁচ বছরে বেড়েছে ২৫ শতাংশ, কিন্তু পানি সরবরাহ বৃদ্ধি পেয়েছে মাত্র ১৫ শতাংশ৷ ভূগর্ভস্থ পানির স্তরও নেমে যাচ্ছে৷ দূষণমুক্ত করার উপায় পানিকে দূষণমুক্ত করার সবচেয়ে সহজ উপায় হল ভাল করে ফোটানো৷ এতে প্রায় সব ধরনের ব্যাকটেরিয়া ও ভাইরাস মারা যায়৷ তবে শুধু পানীয় জলের ক্ষেত্রে নয়, গৃহস্থালির সব রকম কাজেই ফোটানো পানি ব্যবহার করা উচিত৷ কেননা নানা ভাবে আমাদের শরীরে ব্যাকটেরিয়া ঢোকে৷ পানির রিজার্ভার ও ট্যাঙ্ক নিয়মিত পরিষ্কার করা প্রয়োজন৷ ক্লোরিন দিয়ে পানিকে জীবাণুমুক্ত করা যায়৷ ব্লিচিং পাউডারে ক্লোরিন থাকায় নিয়মিত পানির ট্যাঙ্কে ব্লিচিং ফেলা যেতে পারে৷ তবে তা পরিমাণমত হতে হবে৷ পটাশিয়াম পারম্যাঙ্গানেট, আয়োডিন ইত্যাদিও জীবাণুনাশক হিসাবে কাজ করে৷ টিউবওয়েলের পানিও অনেক ক্ষেত্রে বিপজ্জনক৷ নলকূপের গভীরতা ২০০ ফুটের মত হতে হবে৷ তা না হলে আর্সেনিকের মিশ্রণ থাকার সম্ভাবনা থাকে, যা স্বাস্থ্যের পক্ষে অত্যন্ত হানিকর৷ রাসায়নিক বর্জ্য অত্যন্ত মারাত্মক পানিতে রাসায়নিক বর্জ্যের উপস্থিতিটা আরো মারাত্মক৷ পরিশোধনের কোনো ব্যবস্থা না থাকায় ঢাকা ও আশেপাশের অঞ্চলের গার্মেন্টস, ডায়িং, প্লাস্টিক, পলিথিনও চামড়ার কারখানা থেকে প্রতিদিন প্রায় ৬২ ধরনের রাসায়নিক পদার্থ বুড়িগঙ্গা নদীতে পড়ছে, যাতে রয়েছে বিভিন্ন রকমের ধাতু যেমন তামা, দস্তা, সিসা ইত্যাদি৷ এই সব পদার্থ মিশ্রিত পানি পান করলে ক্যানসারের মত মারাত্মক ব্যাধিও দেখা দিতে পারে৷ অন্যদিকে দ্রবীভূত অক্সিজেনের পরিমাণ কম থাকায় মাছের মত জলজ প্রাণীগুলিও নদীতে টিকে থাকতে পারছে না৷ কোনো কোনো রাসায়নিক পদার্থ এতই বিষাক্ত যে, এগুলিকে পরিশোধন করার মত প্রযুক্তি বা পরীক্ষাগারও নেই ওয়াসার কাছে৷ সবশেষে বলা যায়, পানির দূষণ রোধ করতে হলে সরকারি উদ্যোগের প্রয়োজন তো রয়েছেই, তবে সবচেয়ে বেশি প্রয়োজন জনগণের সচেতনতা বৃদ্ধি করা৷ স্থানীয় পর্যায়ে ছোট ছোট পদক্ষেপের মাধ্যমেও এগিয়ে যাওয়া যায়৷ এক্ষেত্রে অন্যান্য দেশের, যেমন মেক্সিকোর ফানমেক্স নামের প্রতিষ্ঠানটির কার্যকলাপ থেকে দৃষ্টান্ত নেয়া যেতে পারে৷ প্রতিষ্ঠানটির পানিবিষয়ক প্রকল্পের সমন্বয়কারী ফাবিওলা গার্দুনো জানান, ‘‘স্থানীয় পর্যায়ে আমরা নানা ধরনের শিক্ষামুলক কর্মসূচি ও প্রশিক্ষণের আয়োজন করে থাকি৷ এতে স্কুলের শিক্ষক, পরিচালকমণ্ডলী, ছাত্রছাত্রী ও তাদের মা বাবা এবং স্থানীয় সংস্থাগুলিকে সম্পৃক্ত করা হয়৷ এইভাবে আমরা পানি ও পয়ঃনিষ্কাশনের সমস্যা তুলে ধরতে পারি, সমাধান খুঁজতে পারি, বাস্তব পরিস্থিতির সঙ্গে খাপ খাইয়েও নিতে পারি৷'' প্রতিবেদন: রায়হানা বেগম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সহস্রাব্দের উন্নয়ন লক্ষ্য মাত্রা", "মানুষ", "এশিয়া", "জাতিসংঘ" ],
  "automaticKeyPhrases" : [ "" ]
}