{
  "docID" : 4060,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতীয়-বিচ্ছিন্নতাবাদীদের-৭১টি-ঘাঁটি-বাংলাদেশে/a-17879504",
  "title" : "‘ভারতীয় বিচ্ছিন্নতাবাদীদের ৭১টি ঘাঁটি বাংলাদেশে’",
  "date" : "26.08.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সীমান্ত ব্যবস্থাপনার বিষয়ে বাংলাদেশের সীমান্তরক্ষী বাহিনী বর্ডার গার্ড বাংলাদেশকে (বিজিবি) প্রশিক্ষণ দেবে ভারতের সীমান্তরক্ষী বাহিনী বর্ডার সিকিউরিটি ফোর্স (বিএসএফ)৷ সম্প্রতি ভারতে সীমান্তরক্ষী বাহিনীর শীর্ষ কর্মকর্তাদের এক সম্মেলনে এ সিদ্ধান্ত হয়৷ সম্মেলনে বিএসএফ-এর পক্ষ থেকে বাংলাদেশে অবস্থিত ভারতীয় বিচ্ছিন্নতাবাদীদের ৭১টি ঘাঁটির একটি তালিকা বিজিবির কাছে হস্তান্তর করা হয়েছে৷ গত ২০ থেকে ২৫শে আগস্ট ভারতের রাজধানী নতুন দিল্লিতে ঐ সম্মেলন অনুষ্ঠিত হয়৷ সম্মেলন শেষে দেশে ফিরে এক সাংবাদিক সম্মেলনে এ সব তথ্য জানান বিজিবির মহাপরিচালক (ডিজি) মেজর জেনারেল আজিজ আহমেদ৷ রাজধানীর পিলখানায় নিজের দপ্তরে মঙ্গলবার সাংবাদিক সম্মেলন করে বিজিবির মহাপরিচালক বলেন, বিজিবিকে সীমান্ত ব্যবস্থাপনা নিয়ে প্রশিক্ষণ দেয়ার প্রস্তাব করেছিল বিএসএফ৷ বিজিবি সেটিতে সম্মত হয়েছে৷ তিনি জানান, বিএসএফ চার ধরনের বিষয়ে প্রশিক্ষণ দেবে৷ এগুলোর মধ্যে রয়েছে – জুনিয়র কর্মকর্তাদের প্রশিক্ষণ, সিনিয়র কর্মকর্তাদের সীমান্ত ব্যবস্থাপনায় প্রশিক্ষণ, বোমা শনাক্ত ও নিষ্ক্রিয়করণ প্রশিক্ষণ এবং শিকারি কুকুরের ব্যবস্থাপনা প্রশিক্ষণ৷ কবে নাগাদ এই প্রশিক্ষণ শুরু হবে? – এমন প্রশ্নের জবাবে আজিজ আহমেদ বলেন, আগামী নভেম্বর নাগাদ প্রশিক্ষণের জন্য বিজিবির কর্মকর্তাদের ভারতে পাঠানো হতে পারে৷ কারণ আগামী ডিসেম্বরে যে সীমান্ত সম্মেলন অনুষ্ঠিত হবে, তার আগেই প্রশিক্ষণ কার্যক্রম শুরু করার সিদ্ধান্ত হয়েছে৷ মেজর জেনারেল আজিজ আহমেদ বলেন, বিএসএফ ৭১টি বিচ্ছিন্নতাবাদী ঘাঁটির একটি তালিকা বিজিবির কাছে দিয়েছে৷ এর আগেও তারা বিভিন্ন তালিকা দিয়েছিল৷ কিন্তু অনুসন্ধান করে ওই সব ঘাঁটির অস্তিত্ব পাওয়া যায়নি৷ তবে এবার দুই পক্ষ সম্মত হয়েছে, যেসব স্থান দিয়ে চোরাচালান হয়, দুই পক্ষই সেগুলো শনাক্ত করবে৷ একই সঙ্গে প্রতিবছর তা হালনাগাদও করা হবে৷ এছাড়া সীমান্তে বাংলাদেশের ফেলানী হত্যাকাণ্ড প্রসঙ্গে বিএসএফ বিষয়টি পুনঃতদন্ত করার কথা বিজিবিকে জানিয়েছে৷ ফেলানীর বাবা ও মামাকে তখন আবার আদালতের যেতে হবে৷ বিজিবির মহাপরিচালক মেজর জেনারেল আজিজ আহমেদ বলেন, সীমান্তে যতগুলো অঘটন ঘটে, তার সব পশু চোরাচালানকে কেন্দ্র করে ঘটে৷ বিএসএফ দ্বিপাক্ষিক এই সম্মেলনে বিজিবিকে জানিয়েছে যে, ভারত এখন সীমান্তে প্রাণঘাতী অস্ত্র ব্যবহার করে না৷ প্রাণঘাতী নয় এমন অস্ত্র ব্যবহার করে৷ এই অস্ত্র ব্যবহার করতে গিয়ে বিএসএফ-এর সদস্যরা চোরাচালানকারীদের হাতে আহত হচ্ছেন৷ তাঁদের একটি তালিকাও বিজিবিকে দেয়া হয়েছে বলে জানান আজিজ আহমেদ৷ বিজিবির মহাপরিচালক বলেন, বাংলাদেশের পক্ষ থেকে ফেনসিডিল তৈরির কারখানার তালিকা বিএসএফকে দেয়া হয়েছে৷ জবাবে বিএসএফ বলেছে, ভারতে ফেনসিডিল ওষুধ হিসেবে ব্যবহৃত হয়৷ তাই এটি চোরাচালান বন্ধে বিএসএফ পদক্ষেপ নেবে৷ বিজিবি প্রধান বলেন, সীমান্তে বেশির ভাগ হত্যাকাণ্ড হয় রাতের বেলা৷ তাই রাতের বেলায় সীমান্তে না যেতে সীমান্ত এলাকার মানুষের প্রতি অনুরোধ জানান আজিজ আহমেদ৷ তিনি বলেন, ‘‘ভারতে সন্ধ্যার পর সীমান্ত এলাকায় কারফিউ থাকে৷ আমাদের কারফিউ না থাকলেও রাতে সীমান্ত এলাকায় না যাওয়াই ভালো৷''",
  "manualKeyPhrases" : [ "বিজিবি", "বিচ্ছিন্নতাবাদী", "প্রশিক্ষণ", "বিএসএফ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}