{
  "docID" : 4067,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তমনা-ব্লগ-জয়-করলো-দ্য-বব্স-এর-জুরি-অ্যাওয়ার্ড/a-18425304",
  "title" : "মুক্তমনা ব্লগ জয় করলো দ‍্য বব্স-এর জুরি অ‍্যাওয়ার্ড",
  "date" : "03.05.2015",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "দ্য বব্স" ],
  "article" : "ডয়চে ভেলের দ‍্য বব্স পুরস্কার জয় করেছে মুক্তমনা ব্লগ৷ শনিবার বার্লিনে জুরি বৈঠকে ‘সামাজিক পরিবর্তন' বিভাগে ব্লগার অভিজিৎ রায় ও রাফিদা বন্যা আহমেদের কাজের স্বীকৃতি হিসেবে মুক্তমনা ব্লগকে বিজয়ী ঘোষণা করা হয়৷ গত ২৬ ফেব্রুয়ারি ঢাকা বিশ্ববিদ‍্যালয় ক‍্যাম্পাসে দুর্বৃত্তের হামলায় প্রাণ হারান মুক্তমনা ব্লগের প্রতিষ্ঠাতা ব্লগার অভিজিৎ রায়৷ হামলায় তাঁর স্ত্রী এবং সহব্লগার রাফিদা বন‍্যা আহমেদও গুরুতর আহত হন৷ বাংলাদেশের পুলিশ এখনো এই হামলার কারণ এবং হামলাকারীদের শনাক্ত করতে না পারলেও, ব্লগাররা বিশ্বাস করেন যে উগ্র ইসলামপন্থিরাই নাস্তিক ব্লগার দম্পতির ওপর হামলা চালায়৷ সম্প্রতি ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে রাফিদা বন‍্যা আহমেদও দাবি করেন যে, ধর্মীয় মৌলবাদীরা রায়কে তাঁর লেখালেখির কারণে হত‍্যা করেছে৷ বলাবাহুল‍্য, জার্মানির আন্তর্জাতিক সংবাদমাধ‍্যম ডয়চে ভেলে গত কয়েক বছর ধরেই মুক্তমনা ব্লগের দিকে নজর রাখছিল৷ ব্লগার অভিজিৎ রায় হত‍্যাকাণ্ড পরবর্তী ঘটনাপ্রবাহ নিয়ে নিয়মিত সংবাদ প্রকাশ করেছে ডয়চে ভেলে৷ অভিজিৎ হত্যাকাণ্ডের পর শোক প্রকাশ করেছে ডয়চে ভেলে৷ এই হত্যাকাণ্ডকে ‘ঘৃণ্য অপরাধ’ আখ্যা দিয়ে বাংলা ব্লগারদের পাশে থাকার ঘোষণা দিয়েছেন জার্মানির আন্তর্জাতিক সম্প্রচার কেন্দ্রটির প্রধান সম্পাদক আলেক্সান্ডার কুডাশেফ৷ এরপর এপ্রিলে ডয়চে ভেলের দ‍্য বব্স প্রতিযোগিতায় ব্লগার রায় ও আহমেদের কাজের স্বীকৃতি হিসেবে মুক্তমনা ব্লগকে মনোনয়ন দেয়া হয়৷ শনিবার দ‍্য বব্স-এর বিচারকরা বার্লিনে এক বৈঠকে চূড়ান্ত বিজয়ীদের নির্ধারণ করেন৷ প্রতিযোগিতার অত‍্যন্ত প্রতিদ্বন্দ্বিতাপূর্ণ ‘সামাজিক পরিবর্তন' বিভাগে দীর্ঘ আলোচনা এবং ভোটাভুটির পর মুক্তমনা ব্লগকে বিজয়ী ঘোষণা করা হয়৷ আগামী জুন মাসে জার্মানির বন শহরে অনুষ্ঠিতব‍্য গ্লোবাল মিডিয়া ফোরামে এক অনুষ্ঠানে মুক্তমনা ব্লগার রাফিদা বন‍্যা আহমেদ এই পুরস্কার গ্রহণ করতে পারেন৷ এদিকে, ডয়চে ভেলের দ‍্য বব্স অ‍্যাওয়ার্ড জয়ের খবরে সন্তুষ্টি প্রকাশ করেছে মুক্তমনা ব্লগ সাইটের মডারেটর টিম৷ এক বিবৃতিতে তারা জানিয়েছেন, ‘‘ডয়চে ভেলের অত্যন্ত সম্মানজনক অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড ‘দ্য ববস' পাওয়ায় আমরা অত্যন্ত আনন্দিত এবং গর্বিত৷ যাঁরা মুক্তমনাকে এই পুরস্কারের জন্য মনোনীত করেছেন, তাঁদের সবার প্রতি আমাদের আন্তরিক ধন্যবাদ এবং কৃতজ্ঞতা রইলো৷’’ বিবৃতিতে লেখা হয়েছে, ‘‘একটি ধর্মনিরপেক্ষ, অসাম্প্রদায়িক এবং বিজ্ঞানমুখী সমাজ ব্যবস্থা গড়ে তোলার জন্য, একটি উদার, প্রগতিশীল এবং বিজ্ঞানমনষ্ক প্রজন্ম গড়ে তোলার জন্য মুক্তমনা অনলাইনে বাংলাভাষী জনগোষ্ঠীর মধ্যে নিরলসভাবে কাজ করে চলেছে গত ১৪ বছর ধরে৷ এই পুরস্কার আমাদের সেই অক্লান্ত পরিশ্রমেরই স্বীকৃতি৷'' মুক্তমনা ব্লগের প্রতিষ্ঠাতার মৃত‍্যুর বিষয়টি উল্লেখ করে বিবৃতিতে বলা হয়, ‘‘অভিজিৎ রায়ের অপ্রত্যাশিত হত্যাকাণ্ডের পরে মুক্তমনা স্বাভাবিক ভাবেই হয়ে পড়েছিল হতবিহ্বল, বিচলিত এবং শোকাগ্রস্ত৷ এই পুরস্কার প্রাপ্তি নিঃসন্দেহে আমাদের সেই অবস্থা থেকে উত্তরণের জন্য সহায়তা করবে৷ আগামী দিনে আরো ভালো কিছু করার জন্য অনুপ্রেরণা দেবে, উৎসাহ যোগাবে৷'' এদিকে, দ‍্য বব্স-এর জুরিমণ্ডলীর সদস‍্য প্রখ‍্যাত আলোকচিত্রী এবং মানবাধিকার কর্মী ড. শহিদুল আলম মুক্তমনা ব্লগের জয় প্রসঙ্গে বলেন, ‘‘এটা কোনো সহজ সিদ্ধান্ত ছিল না৷ প্রতিযোগিতায় বেশ কয়েকটি মনোনয়ন জমা পড়েছিল, যেগুলোর প্রতি মনোযোগ প্রয়োজন ছিল৷ নিশ্চিত বিপদের কথা জেনেও মুক্তমনা ব্লগের ব্লগাররা বাংলাদেশের প্রচলিত ব‍্যবস্থা, ধর্মান্ধতার বিরুদ্ধে সক্রিয় ভূমিকা পালন করেছেন৷ তাঁদের এই সাহসিকতাকে স্বীকৃতি দিয়েছে দ‍্য বব্স৷'' আলম বলেন, ‘‘বাংলাদেশে কয়েক বছর আগে ৮৪ জন মুক্তমনা ব্লগারকে হত‍্যার হুমকি দেয়া হয়েছিল৷ এঁদের মধ‍্যে আটজন ইতোমধ‍্যেই প্রাণ হারিয়েছেন৷ একটি দমনমূলক পরিবেশে, যেখানে স্বাধীনভাবে মত প্রকাশ মৃত‍্যুর কারণ পর্যন্ত হতে পারে, সেখানে অবস্থানরত ব্লগারদের সহায়তায় তাই সবাইকে সক্রিয় হতে হবে৷'' প্রসঙ্গত, অভিজিৎ রায়ের মৃত‍্যুর পর মুক্তমনা ব্লগকে এবং একটি ধর্মনিরপেক্ষ সমাজ প্রতিষ্ঠায় স্বামীর সংগ্রামকে এগিয়ে নিয়ে যাওয়ার ঘোষণা দিয়েছেন তাঁর স্ত্রী আহমেদ৷ ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে তিনি জানান, বাংলাদেশে ব্লগাররা অত‍্যন্ত ঝুঁকির মুখে রয়েছে৷ আর এই ঝুঁকি আগের চেয়ে অনেক বেশি৷ তিনি মনে করেন, বাংলাদেশ সরকারের এক্ষেত্রে অনেক বেশি সক্রিয় হওয়া প্রয়োজন৷ সরকারকে এ সব হত‍্যাকাণ্ডের নিন্দা জানাতে হবে, হত‍্যাকাণ্ডের বিচার করতে হবে এবং বাংলাদেশে বিচারহীনতার যে ধারা শুরু হয়েছে তা বন্ধ করতে হবে৷ বাংলা ব্লগারদের নিয়ে ডয়চে ভেলের ‘কাভারেজ' সম্পর্কে সচেতন আহমেদ৷ অভিজিতকে বাঁচানোর চেষ্টা করতে গিয়ে নিজের একটি আঙুল হারিয়েছেন তিনি৷ মাথায়ও একাধিক কোপ লেগেছে৷ বর্তমানে মার্কিন যুক্তরাষ্ট্রে চিকিৎসাধীন রয়েছেন বন্যা৷ ডয়চে ভেলেকে ধন‍্যবাদ জানিয়েছেন তিনি, আহ্বান জানিয়েছেন অভিজিৎ হত‍্যাকাণ্ড নিয়ে লেখালেখি অব‍্যাহত রাখার৷ বাংলাদেশে মুক্তমনা ব্লগারদের বিপদের কথা গোটা বিশ্বকে জানাতো উচিত বলে মনে করেন বন্যা আহমেদ৷ উল্লেখ‍্য, ২০০৯ সালে ডয়চে ভেলের দ‍্য বব্স প্রতিযোগিতায় বাংলা ভাষা যোগ করা হয়৷ এরপর এখন পর্যন্ত পাঁচজন বাংলাভাষী ব্লগার, অ্যাক্টিভিস্ট এই প্রতিযোগিতায় জুরি অ‍্যাওয়ার্ড গ্রহণ করেছেন৷",
  "manualKeyPhrases" : [ "অ‍্যাওয়ার্ড", "বাংলাদেশ", "দ‍্য বব্স", "জয়", "অভিজিৎ রায়", "ডয়চে ভেলে", "বন্যা আহমেদ", "মুক্তমনা ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}