{
  "docID" : 4076,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবচেয়ে-দামি-শিল্পী-রিশটার/a-16838522",
  "title" : "সবচেয়ে দামি শিল্পী রিশটার",
  "date" : "27.05.2013",
  "writter" : "মারুফ আহমেদ",
  "categories" : [ "বিনোদন" ],
  "article" : "জীবদ্দশায় কদর খুব কম শিল্পীই পেয়ে থাকেন৷ বিখ্যাত অনেক শিল্পী বিশ্ব জুড়ে পরিচিতি পেয়েছেন মৃত্যুর পর৷ গেয়ারহার্ড রিশটার সেখানে উজ্জ্বল ব্যতিক্রম৷ টানা দু’বছর তাঁর শিল্পকর্ম বিক্রি হয়েছে রেকর্ড দামে! পুরো নাম: গেয়ারহার্ড রিশটার জন্ম: ৯ই ফেব্রুয়ারি, ১৯৩২, ড্রেসডেন, জার্মানি পেশা: চিত্রশিল্পী, ভাস্কর ও আলোকচিত্রশিল্পী, অধ্যাপনা বাবা: হর্স্ট রিশটার মা: হিল্ডেগার্ড স্ত্রী: মারিয়ানে অয়ফিঙার (১৯৫৭), ইজা গেনসকেন (১৯৮২-৯৩), সাবিনে মরিত্স সন্তান: চারজন উল্লেখযোগ্য শিল্প কর্ম: ক্যারৎসে ( মোমবাতি), আটলাস, সিরিজ- আবস্ট্রাকটেস বিল্ড, সিরিজ- বাডের-মাইনহোফ ১৪ই মে আবার রেকর্ড দামে বিক্রি হলো জার্মান চিত্র শিল্পী গেয়ারহার্ড রিশটারের একটি তেলচিত্র৷ ১৯৬৮ সালে আঁকা ‘ডোম প্লাৎস, মাইল্যান্ড' বা ‘ক্যাথিড্রাল স্কোয়ার, মিলান' নিউ ইয়র্কের বিখ্যাত নিলাম ঘর ‘সদবিস' নিলামে বিক্রি হয়েছে তিন কোটি একাত্তর লক্ষ ডলার বা দু কোটি নব্বই লক্ষ ইউরোয়৷ ইটালির মিলান শহরের ক্যাথিড্রাল স্কোয়ার নিয়ে আঁকা সাদা-কালো এই চিত্র প্রথমে দেখে মনে হবে অস্পষ্ট এক আলোকচিত্র৷ কিন্তু ছবিটি হাতে আঁকা তেলচিত্র৷ তাঁর অনন্য অঙ্কন শৈলীর এই ধারাকে বলা হয় ‘ফটো রিয়েলিস্টিক' ধারা৷ ক্যালিফোর্নিয়ার ওয়াইন ব্যবসায়ী ডন ব্রায়ান্ট তিন কোটি একাত্তর লক্ষ ডলারে ছবিটি কিনে মহা খুশি! গত বছরও লন্ডনে ‘সদবিস'-এর নিলামে রেকর্ড সৃষ্টি করেছিল তাঁর আরকটি শিল্পকর্ম ‘আবস্ট্রাকটেস বিল্ড' বা ‘বিমূর্ত ছবি'৷ ১৯৯৪ সালে আঁকা বিশাল তেলচিত্রটি বিক্রি হয়েছিল ৩৪ মিলিয়ন অর্থাৎ তিন কোটি ৪০ লক্ষ ডলারে৷ তখন পর্যন্ত সেটা ছিল বিখ্যাত রক সংগীত শিল্পী এরিক ক্ল্যাপটনের সংগ্রহে৷ ক্ল্যাপটন ২০০১ সালে, রিশটারের এই ছবিসহ আরো দু’টি ছবি এক সাথে কিনেছিলেন ২৬ লক্ষ ইউরোয়৷ পরে তাঁর কাছ থেকে রিশটারের সেই ছবি কে কিনেছিলেন তা জানা যায়নি৷ শিল্পকলার ইতিহাসে খুব কম শিল্পীই জীবিতাবস্থায় রিশটারের মতো এতটা ব্যবসায়িক সাফল্য পেয়েছেন৷ তাঁর আগে ২০১০ সালে মার্কিন শিল্পী জেস্পার জোনসের ষাটের দশকে আঁকা তেলচিত্র ‘ফ্ল্যাগ' (পতাকা) বিক্রি হয়েছিল ২২ মিলিয়ন বা দু কোটি বিশ লক্ষ ইউরোয়৷ সাধারণত শিল্পীদের শিল্প কর্ম তাঁদের মৃত্যুর পরই এমন চড়া দামে বিক্রি হয়৷ যেমন ১৯৮৭ সালে ডাচ শিল্পী ভিনসেন্ট ফান গখের ১৮৮৮ সালে আঁকা ‘সান ফ্লাওয়ার' বিক্রি হয়েছিল প্রায় ২৫ মিলিয়ন বা দু কোটি পঞ্চাশ লক্ষ ব্রিটিশ পাউন্ডে৷ গেয়ারহার্ড রিশটার জন্মস্থান ড্রেসডেনের আর্ট অ্যাকাডেমিতে ১৯৫১ থেকে ৫৬ সাল পর্যন্ত পড়াশুনা করেন শিল্পকলা বিষয়ে৷ সেখানে তিনি শেখেন গতানুগতিক বাস্তববাদি চিত্রকলা শিল্প৷ ৬১ সালে বার্লিন প্রাচীর তৈরি শুরু হওয়ার কয়েক মাস আগে তিনি চলে আসেন ড্যুসেলডর্ফ শহরে৷ এখানে আর্ট অ্যাকাডেমিতে শিক্ষা নেন এবং পরিচিত হন পশ্চিমের আধুনিক শিল্পাঙ্গনের সঙ্গে৷ শিল্পকলার বিভিন্ন মাধ্যম শিল্পশৈলী ও আধুনিক চিন্তাধারার রূপ পায় তাঁর শিল্পকর্মে৷ ১৯৭২ সালে তিনিই প্রথম একক শিল্পী হিসেবে ভেনিস বিয়েনালে জার্মানির প্রতিনিধিত্ব করেন৷ তারপর থেকে ‘ডকুমেন্টা' থেকে শুরু করে বিশ্বের প্রায় সব গুরুত্বপূর্ণ প্রদর্শনিতে স্থান পায় তাঁর শিল্প কর্ম৷ বিশেষ করে তাঁর ধারাবাহিক চিত্রকর্ম ‘আবস্ট্রাকটেস বিল্ড' বা ‘বিমূর্ত ছবি' বিশ্ব জুড়ে পেয়েছে বিপুল সমাদর৷ নিউ ইয়র্কের ‘মিউজিয়াম অফ মডার্ন আর্টস-এ তাঁর স্থায়ী প্রদর্শনী কক্ষ রয়েছে৷ গত বছরই লন্ডনের ‘ট্যাট গ্যালারি'তে হলো তাঁর বিশাল একক প্রদর্শনী৷ সমাজ সেবায়ও ব্রত রয়েছেন রিশটার৷ ৮১ বছর বয়সি বিশ্বের সবচেয়ে দামি এ শিল্পী থাকেন জার্মানির কোলোন শহরে৷ কাজের মাঝেই ডুবে থাকেন সবসময়৷",
  "manualKeyPhrases" : [ "ড্রেসডেন", "কদর", "সবচেয়ে দামি", "চিত্রশিল্পী", "অধ্যাপনা", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}