{
  "docID" : 4077,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অক্ষর-যখন-হয়ে-ওঠে-শিল্প/a-17371220",
  "title" : "অক্ষর যখন হয়ে ওঠে শিল্প",
  "date" : "19.01.2014",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিনোদন" ],
  "article" : "যে কোনো শব্দ থেকে ছবি খুঁজে পান ভারতের জাতীয় স্কলারশিপ প্রাপ্ত শিল্পী শুভেন্দু সরকার৷ ইংরেজিতে যে ছবির নাম তিনি দিয়েছেন ওয়ার্ড-টুন৷ অর্থাৎ, শব্দ-কার্টুন৷ যে কোনো শব্দ নিয়ে কার্টুন আঁকতে একেবারে সিদ্ধহস্ত তিনি৷ কার্টুন নয়, ওয়ার্ড টুন৷ শব্দ থেকে ছবি আঁকা৷ এবং দ্রুত টানে আঁকা সে ছবি যেহেতু একটু ব্যাঙ্গচিত্রধর্মী, তাই ওয়ার্ড-টুন৷ তবে এইটুকু বললে কিছুই বলা হয় না কলকাতার গভর্মেন্ট কলেজ অফ আর্ট অ্যান্ড ক্রাফট-এর স্নাতক, কেন্দ্রীয় সংস্কৃতি মন্ত্রকের দেওয়া জাতীয় স্কলারশিপের অধিকারী শুভেন্দু সরকারের ছবি আঁকাআঁকি সম্পর্কে৷ এর আগে শুভেন্দুর এই ওয়ার্ড-টুন দেখার সুযোগ পাওয়া গিয়েছে বইমেলায়৷ সামনের বোর্ডে ক্লিপ দিয়ে আটকানো কাগজ৷ উপস্থিত মানুষজনের মধ্যে থেকেই কেউ একজন গিয়ে নিজের পছন্দমতো কোনো একটা শব্দ লিখলেন৷ শুভেন্দু প্রায় সঙ্গে সঙ্গে, মাত্র ১৫-২০ সেকেন্ডের মধ্যে সেই শব্দের সঙ্গে রেখা জুড়ে জুড়ে এঁকে ফেললেন একটা ছবি! সঙ্গত কারণেই শুভেন্দুর চারপাশের ভিড় কখনও হালকা হতো না! সেই শুভেন্দুকে অন্যভাবে পাওয়া গেল সম্প্রতি দক্ষিণ কলকাতার উইভার্স স্টুডিওতে, যেখানে সুরকার-শিল্পী দেবজ্যোতি মিশ্র উপস্থাপন করলেন শুভেন্দু এবং তাঁর অভিনব অঙ্কনকৌশল৷ স্টুডিওর পরিসরে প্রায় ঘরোয়া পরিবেশে অতিথিদের এক একজন উঠে গিয়ে একটা করে শব্দ লিখে আসছেন এবং শুভেন্দু তাঁর পরিশীলিত মুন্সিয়ানায় সেই শব্দগুলোকে এক একটা ম্যাজিক ছবিতে রূপান্তরিত করছেন৷ যেমন একজন লিখলেন বইমেলা৷ শুভেন্দু শুরু করলেন শেষের ‘লা' অক্ষর-বন্ধটি দিয়ে এবং কয়েক সেকেন্ডের মধ্যে দর্শকরা হাসতে শুরু করলেন, কারণ শুভেন্দুর দক্ষ হাতের টানে ওই ‘লা' ততক্ষণে পাঞ্জাবি-পাজামা পরা, কাঁধে ঝোলা, মুখে একগাল দাড়ি একটি লোক, যে নিজের মাথার উপরে একটা পত্রিকা গোছের কিছু ধরে হাঁক-ডাক করছে৷ যাঁরাই কলকাতা বইমেলায় নিয়মিত যান, তাঁদের কাছে অত্যন্ত পরিচিত এভাবে পত্র-পত্রিকা বিক্রি করার দৃশ্য৷ গোটা ছবিটা এরকমই আরও কিছু চরিত্র এঁকে শেষ করার পর শুভেন্দু মুচকি হেসে বললেন, অন্যদিকের যে লেখকমশাইকে এঁকেছি, খেয়াল করে দেখুন, তাঁর পাঞ্জাবি ধরে টেনে তাঁকে বসিয়ে দেওয়ার চেষ্টা করছেন পাশের জন৷ আসলে বাঙালি কিনা! শুভেন্দু জানালেন, স্কুলে পড়ার সময় স্রেফ সময় কাটাতে খাতার পিছনে আঁকিবুকি কাটতেন, যাকে ইংরেজিতে ‘ডুডলিং' বলা হয়৷ আমরা প্রত্যেকেই কোনো না কোনো সময়ে এ ধরনের আঁকিবুকি কেটেছি টুকরো কাগজে৷ সেই ব্যাপারটাকেই একটা নির্দিষ্ট চেহারা দিয়েছেন শুভেন্দু৷ উইভার্স স্টুডিওর অনুষ্ঠানে দেবজ্যোতি মিশ্রের উপস্থাপনায় অনুষঙ্গ হিসেবে উঠে আসছিল নানান মজার গল্প৷ যেমন একবার বিনা কারণেই এক টিকিট চেকার পাকড়াও করেছিলেন শুভেন্দুকে৷ তিনি নাছোড়বান্দা, ফাইন দিতেই হবে৷ শুভেন্দু কলম বার করে নিজের হাতে লিখেছিলেন ফোর টোয়েন্টি (৪২০)৷ চেকার অগ্নিশর্মা, আমাকে বলছেন! শুভেন্দু বলেছিলেন, না না, এটা তো ছবি! এঁকে দেখিয়েও ছিলেন৷ তার পর প্রায় আধ ঘণ্টা ধরে ওই শিখ চেকার ভদ্রলোক, তাঁর ছেলে-মেয়ে-বউয়ের নাম দিয়ে ছবি এঁকে ছাড়া পেয়েছিলেন শুভেন্দু৷ ঘটনাটি এত বিস্তারিত বলার একটাই কারণ, সাধারণ মানুষের মধ্যে যে শিল্প-প্রেম নিহিত রয়েছে, সেই সংবেদনকে ছুঁতে পেরেছেন শুভেন্দু৷ যেমন তাঁর এই ওয়ার্ড-টুনে বারবার ফিরে আসে মনুষ্যেতর প্রাণীদের কথা, ব্যক্তিগতভাবে যাদের অত্যন্ত পছন্দও করেন শুভেন্দু৷ বিশেষ করে হরিণ এবং নানা ধরনের পাখি৷ তার কারণটা শুভেন্দুর কাছে খুবই সহজ – ওদের কথা কেউই তো বলে না, তাই৷ আরও নানা হারিয়ে যাওয়া, ভুলতে বসা শৈল্পিক মোটিফ ফিরে ফিরে আসে শুভেন্দুর ওয়ার্ড-টুনে৷ তাই এই রেখাচিত্রগুলোকে কার্টুন গোত্রের অন্তর্গত করলে সম্ভবত অবিচার হবে৷ বরং অন্য একজনের কথা মনে পড়ে যাচ্ছিল শুভেন্দুর ছবি দেখতে দেখতে৷ তিনি বুড়ো আংলার অবন ঠাকুর, যিনি ছবি লেখেন!",
  "manualKeyPhrases" : [ "অক্ষর", "কার্টুন", "শিল্প", "শুভেন্দু সরকার", "বইমেলা", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}