{
  "docID" : 4082,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২০১৪-ভারতে-রাজনৈতিক-পালাবদলের-বছর/a-18153446",
  "title" : "২০১৪: ভারতে রাজনৈতিক পালাবদলের বছর",
  "date" : "29.12.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "প্রতি বছরের মতো বিগত ২০১৪ সালটাও ভারতের জন্য ছিল ঘটনাবহুল৷ ঘাত প্রতিঘাত, রাজনৈতিক, সামাজিক ও অর্থনৈতিক বিতর্ক, বিবাদ ও সংঘর্ষ লেগেই ছিল৷ এরপরেও ২০১৪ সাল চিহ্নিত হয়ে থাকবে রাজনৈতিক পালাবদলের ইতিহাসরূপে৷ রাজনৈতিক দর কষাকষি এপ্রিল-মে মাসে সংসদীয় নির্বাচনের দামামা বাজতেই দেশ জুড়ে শুরু হয়ে যায় নির্বাচনি প্রচার৷ সংসদের ৫৪৩টি আসনের জন্য এপ্রিল-মে মাসে ভোট হয়, যার ফল বের হয় ১৬ই মে৷ সব হিসেব-নিকেশ উল্টে দিয়ে ২৮২টি আসনের একক নিরঙ্কুশ সংখ্যাগরিষ্টতা নিয়ে দিল্লির মসনদে বসে হিন্দুত্ববাদী ভারতীয় জনতা পার্টি সরকার৷ আর প্রধানমন্ত্রী হিসেবে ২৬শে মে শপথ নেন নরেন্দ্র মোদী৷ শপথগ্রহণ অনুষ্ঠানে উপস্থিত ছিলেন সার্ক দেশগুলির সরকার প্রধানগণ৷ বলা বাহুল্য, নির্বাচনে ভরাডুবি হয় কংগ্রেসের৷ সাকুল্যে তারা পায় মাত্র ৪৪টি আসন৷ ফলে বিরোধী দলের মর্যাদাটুকুও পায় না তারা৷ ওদিকে প্রধানমন্ত্রী হয়েই মোদী ডাক দেন সুশাসন আর উন্নয়নের৷ তাঁর মতে, কংগ্রেস নেতৃত্বাধীন দ্বিতীয় ইউপিএ জোট সরকারের আমলে দেশ ডুবেছিল দুর্নীতি ও নীতিপঙ্গুত্বে আর উন্নয়ন এসে ঠেকেছিল তলানিতে৷ সে কারণেই আর্থিক বিনিয়োগ টানতে মোদী পাড়ি দেন জাপান, মার্কিন যুক্তরাষ্ট্রের মতো উন্নত দেশগুলিতে ‘মেড ইন ইন্ডিয়া' স্লোগান নিয়ে৷ সেইসব দেশ ইতিবাচক সাড়া দেয়৷ অবশ্য যদি ভূমিগত বাস্তবতা বিচার করা হয়, তাহলে দেখা যাবে যে ফল এখনো পর্যন্ত তেমন আশাপ্রদ নয়৷ অর্থনীতি ও সমাজনীতি বিদেশি লগ্নি টানার প্রাথমিক শর্ত হিসেবে বিমা বিল, পণ্য পরিষেবা কর বিল সংসদে পাস হয়নি হৈ হট্টগোলের কারণে৷ সরকার বিকল্প পথ হিসেবে এ বিষয়ে অধ্যাদেশ জারি করতে চলেছে৷ দেশের বৃহত্তর অর্থনৈতিক কর্মকাণ্ডে সমাজের গরিব মানুষদের যুক্ত করতে ২৮শে আগস্ট মোদী আনুষ্ঠানিকভাবে চালু করেন জনধন কর্মসূচি৷ এতে গরিব মানুষরা বিনা পয়সায় ব্যাংকে অ্যাকাউন্ট খুলতে পারবে৷ এরপর সামাজিক ক্ষেত্রে ২রা অক্টোবর প্রধানমন্ত্রী মোদী স্বয়ং শুরু করেন দেশব্যাপী ‘স্বচ্ছ ভারত অভিযান'৷ যাতে শহরে ও গ্রামে না থাকে কোনো আবর্জনা, জঞ্জাল৷ ৪৫ হাজার কোটি টাকা বরাদ্দ করা হয় টয়লেট নির্মাণে৷ তবে এ অভিযানের সাফল্য নিয়েও প্রশ্ন উঠতে শুরু করেছে ইতিমধ্যেই৷ ২০১৪ সাল নারী নিরাপত্তার দিক থেকেও ছিল অত্যন্ত উদ্বেগজনক বছর৷ গোটা দেশের জন-জীবন আতঙ্কিত৷ ২০১২ সালের সেই গণধর্ষণকাণ্ডের ক্ষত ভরতে না ভরতেই এ বছরের ৫ই ডিসেম্বর দিল্লিতে ‘উবার' নামে একটি বিদেশি রেডিও ট্যাক্সি কোম্পানির ড্রাইভার একজন মহিলা যাত্রিকে নির্মমভাবে ট্যাক্সির ভেতরেই ধর্ষণ করে৷ ২৪শে ডিসেম্বর জনৈক তরুণী ডাক্তারের মুখে অ্যাসিড হামলা চালায় তাঁরই এক পুরুষ বন্ধু, এমনটাই অভিযোগ৷ তবে এ সব ধর্ষণ, অ্যাসিড হামলা ছাড়াও ভারতে নারী নিগ্রহের অপরাধ ঘটে চলেছে লাগাতার৷ পররাষ্ট্র ও বৈদেশিকনীতি পররাষ্ট্রনীতির ক্ষেত্রে, বিশেষ করে প্রতিবেশী দেশগুলির দিকে সৌহার্দের হাত বাড়িয়েছেন মোদী৷ কিন্তু পাকিস্তানের সঙ্গে তা সম্ভব হয়নি৷ ভেস্তে গেছে দু'দেশের পররাষ্ট্রসচিব স্তরের আলোচনা, দিল্লির পাকিস্তানি হাইকমিশনার পররাষ্ট্রসচিব স্তরের বৈঠকের আগেই কাশ্মীরের বিচ্ছিন্নাবাদী নেতাদের সঙ্গে বৈঠক করার প্রতিবাদে৷ অপর প্রতিবেশী শক্তিধর চীনের প্রেসিডেন্ট শি চিনপিং যখন দিল্লিতে মোদীর সঙ্গে বৈঠক করছেন, তখন ভারতের বিতর্কিত সীমান্তে চীন সেনার বারংবার অনুপ্রবেশ ঘটায় ভারত রীতিমত বিব্রত৷ বাংলাদেশের সঙ্গে দ্বিপাক্ষিক মৈত্রী সম্পর্কের ধারাবাহিকতা বজায় থাকলেও, স্থলসীমা চুক্তি এবং তিস্তার জলবণ্টন সমস্যার মীমাংসা অধরা থাকায় একটা চাপা অসন্তোষ রয়ে গেছে ঢাকার মনে৷ সেটা দূর করতে অবশ্য মোদী সরকার চেষ্টার কসুর করছে না৷ বাংলাদেশের রাষ্ট্রপতি ভারত সফরে আসেন ১৮ই ডিসেম্বর৷ তাঁর রাজনৈতিক ‘অ্যাজেন্ডা' না থাকলেও ঐ দুটি ইস্যুর অগ্রগতি তিনি জানতে চান ভারতের রাজনৈতিক নেতৃত্বের কাছে৷ এ সব ছাড়া পররাষ্ট্রনীতিতে লক্ষণীয় পরিবর্তন হলো, ইসরায়েলের সঙ্গে প্রতিরক্ষা সহযোগিতা বাড়াতে মোদী সরকার ফিলিস্তিনিদের সমর্থন করা থেকে কিছুটা পিছিয়ে এসেছে৷ গত জানুয়ারিতে ভারত সফরে আসেন জাপানের প্রধানমন্ত্রী শিনজো আবে, ফেব্রুয়ারিতে আসেন জার্মানির প্রেসিডেন্ট ইওয়াখিম গাউক, সেপ্টেম্বরে আসেন চীনের প্রেসিডেন্ট শি চিনপিং ও অস্ট্রেলিয়ার প্রধানমন্ত্রী৷ সই হয় অস্ট্রেলিয়ার সঙ্গে ইউরেনিয়াম সরবরাহ চুক্তি৷ ১০ই ডিসেম্বর আসেন রাশিয়ার প্রেসিডেন্ট পুটিন৷ সই হয় একাধিক চুক্তি, যার অন্যতম হলো ১২টি পরমাণু চুল্লি সরবরাহ করা৷ অভ্যন্তরীণ রাজনীতি গত সেপ্টেম্বরে হরিয়ানা ও মহারাষ্ট্র বিধানসভা নির্বাচন হয়৷ হরিয়ানায় সরকার গড়ে বিজেপি এবং মহারাষ্ট্রে সরকার গড়ে বিজেপি-শিবসেনা জোট৷ নভেম্বর-ডিসেম্বরে ঝাড়খণ্ড ও জম্মু-কাশ্মীর বিধানসভা নির্বাচনে বিজেপি সরকার গড়ে ঝাড়খণ্ডে এবং জম্মু-কাশ্মীরে কোনো দলই এককভাবে সরকার গড়ার মতো অবস্থায় থাকে না৷ ত্রিশঙ্কু বিধানসভায় একক বৃহত্তম দব পিডিপি এবং দ্বিতীয় বৃহত্তম দল বিজেপি কে কার সঙ্গে গাটছড়া বাঁধবে, তাই নিয়ে শুরু হয় দর কষাকষি৷ তবে বিজেপির ছত্রছায়ায় হিন্দুত্ববাদী সংগঠনগুলি শুরু করে হিন্দু জাতীয়তাবাদ কর্মসূচি৷ যেমন কেন্দ্রীয় বিদ্যালয়ে তৃতীয় ভাষা হিসেবে জার্মান ভাষার পরিবর্তে সংস্কৃত ভাষা চালু করা, ধর্মান্তরকরণ অভিযান, মহাত্মা গান্ধীর হত্যাকারী নাথুরাম গডসেকে দেশপ্রেমিকের আসনে বসানো, হিন্দু ধর্মগ্রন্থ গীতাকে জাতীয় গ্রন্থের মর্যাদা দেবার প্রচেষ্টা ইত্যাদি, যেগুলো নিয়ে সৃষ্টি হয়েছে অহেতুক বিতর্ক৷ দুর্নীতির অভিযোগে ২৫শে আগস্ট সুপ্রিম কোর্ট ১৯৯৩ থেকে ২০১১ সালের মধ্যে বণ্টন করা কয়লাখনি অবৈধ ঘোষণা করে৷ সেপ্টেম্বরে আয়ের সঙ্গে অসঙ্গতিপূর্ণ সম্পত্তি মামলায় এক বিশেষ আদালতের রায়ে তামিলনাড়ুর দাপুটে মুখ্যমন্ত্রী জয়ললিতার জেল হয়৷ পরে অবশ্য তিনি জামিনে খালাস পান৷ তারপরেও তাঁকে মুখ্যমন্ত্রীর পদে ইস্তফা দিতে হয়৷ অর্থাৎ আগামী দশ বছর তিনি নির্বাচনে দাঁড়াতে পারবেন না৷ আরো কিছু উল্লেখযোগ্য ঘটনা... ২০১৪ সালে ভারতের জাতীয় জীবনের অন্যান্য উল্লেখযোগ্য ঘটনাপ্রবাহের মধ্যে আছে, ২৪শে সেপ্টেম্বর মঙ্গলায়ন অভিযানে ভারতের মহাকাশ বিজ্ঞানীদের সাফল্য৷ তাঁরা মঙ্গলগ্রহের কক্ষপথে উপগ্রহ প্রতিস্থাপন করতে সক্ষম হন৷ ২৪শে ডিসেম্বর প্রাক্তন প্রধানমন্ত্রী বর্ষিয়ান অটল বিহারি বাজপেয়ী এবং প্রয়াত বিশিষ্ট শিক্ষাবিদ মদন মোহন মালব্যকে দেয়া হয় ভারত রত্নের সম্মান৷ ২রা জুন অন্ধ্রপ্রদেশকে ভেঙে গঠিত হয় ২৯তম রাজ্য তেলেঙ্গানা৷ ৮ই জুলাই হিমাচল প্রদেশের বিপাশা নদীর বাঁধের জল আকস্মিকভাবে ছাড়ে হায়দ্রাবাদের ২৪জন পর্যটক ছাত্র জলে ডুবে মরা যায়৷ সেপ্টেম্বরে কাশ্মীরে ভয়াবহ বন্যায় মারা যায় শতাধিক মানুষ, গৃহহীন হয় হাজার হাজার পরিবার৷ নভেম্বর মাসে ছত্তিশগড়ে বন্ধ্যাত্বকরণ অপারেশন করতে গিয়ে প্রাণ হারায় ১২ জন মহিলা৷ মার্চ মাসে ঐ রাজ্যে মাওবাদীদের হাতে নিহত হন ১১ জন নিরাপত্তা জওয়ান৷ ২৩শে ডিসেম্বর আসামে বোড়ো জঙ্গিরা গণহত্যা চালায় আদিবাসী এলাকায়৷ এতে প্রাণ হারায় ৭৮ জন, যার মধ্যে আছে অনেক নারী ও শিশু৷ এছাড়া ভারতে ‘বচপন বাঁচাও আন্দোলন'-এর প্রাণপুরুষ কৈলাশ সত্যার্থী শিশু শ্রম নিবারণ এবং শিশু শিক্ষার ক্ষেত্রে অসাধারণ অবদানের জন্য পাকিস্তানের মালালা ইউসুফজাইয়ের সঙ্গে যৌথভাবে নোবেল শান্তি পুরস্কার পান অক্টোবর মাসে৷",
  "manualKeyPhrases" : [ "বছর", "কৈলাশ সত্যার্থী", "২০১৪", "রাজনৈতিক", "কংগ্রেস", "বিজেপি", "মোদী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}