{
  "docID" : 4085,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংখ্যালঘুদের-উপর-হামলায়-ব্লগারদের-তীব্র-প্রতিবাদ/a-17345036",
  "title" : "সংখ্যালঘুদের উপর হামলায় ব্লগারদের তীব্র প্রতিবাদ",
  "date" : "07.01.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাংলাদেশে নির্বাচনকে ঘিরে বিভিন্ন জেলায় সংখ্যালঘুদের ওপর হামলা হয়েছে৷ তাঁদের বাড়ি-ঘর পুড়িয়ে দেয়া হয়েছে৷ ব্লগ আর ফেসবুকে এই হামলার সমালোচনার পাশাপাশি, কারা এর জন্য দায়ী তা নিয়েও আলোচনা চলছে৷ সামহয়্যার ইন ব্লগে তানভীর আরিফ লিখেছেন, ‘‘এটা কেমন দেশ কিছু হলেই কিছু স্বার্থান্বেষী লোকজন, যার মধ্যে বিভিন্ন দলের লোকজন দেখা যায়, যারা সংখ্যালঘুদের ঘর বাড়িতে হামলা করে প্রকৃত পরিস্থিতি অন্য কোনো দিকে আড়াল করতে চায়৷ সংখ্যালঘুদের উপর রাজনৈতিক এবং অরাজনৈতিক সকল হামলার তীব্র নিন্দা এবং ঘৃণা জানাই৷ সংখ্যালঘুদের নিয়ে রাজনীতি যারা করেন তাদের ধিক্কার জানাই৷ মনে করিয়ে দিতে চাই, সংখ্যালঘুরা আমাদের বৈচিত্র্যময় সংস্কৃতির অংশ এবং আমাদের জন্য গৌরবের৷ এই দেশের অগ্রগতি ও উন্নয়নে তাদের গৌরবদীপ্ত ভূমিকা অস্বীকার করার উপায় নেই৷'' তানভীর আরিফ তাঁর পোস্টটি শেষ করেছেন এভাবে, ‘‘এই মুহূর্তে একটাই সমাধান, চলুন সবাই হিংসা-বিদ্বেষের পরিবর্তে ঐক্যবদ্ধ হওয়ার প্রচেষ্টা চালায়, ঐক্যবদ্ধ জাতি গঠনে সচেষ্ট হই৷'' একই ব্লগে রেজা ঘটক ‘‘সংখ্যালঘু হিন্দু সম্প্রদায়ের উপর এই হামলার দায় কার!!!'' শীর্ষক ব্লগে লিখেছেন, ‘‘বাংলাদেশে যে-কোনো ধরনের নির্বাচন ও রাজনৈতিক টানাপোড়নের প্রথম শিকার হন সংখ্যালঘু সম্প্রদায়৷ এর কারণ কি? সংখ্যালঘু সম্প্রদায় বাংলাদেশের রাজনীতির একটি অন্যতম হাতিয়ার৷ এটি সবচেয়ে বড় কারণ৷ আমাদের রাজনৈতিক দলগুলো হীনস্বার্থ উদ্ধারের জন্য, সংখ্যালঘুদের সহায় সম্পত্তি লুটপাট ও ভোগ-দখল করার জন্য, সংখ্যালঘুদের দেশ ছাড়া করার জন্য, বিভিন্ন রাজনৈতিক অজুহাতে সংখ্যালঘুদের উপর বিভিন্ন সময়ে নির্মম নির্যাতন, অত্যাচার, খুন, ধর্ষণ, লুটপাট, অগ্নিসংযোগ সহ অনেক মানবতাবিরোধী কাজ করে থাকে৷ এটা এতটাই নির্মম, পাশবিক, হৃদয় বিদারক ও মর্মস্পর্শী যে, তখন আর কিছুতেই মানুষ হিসেবে দাবি করা যায় না, বাংলাদেশ একটি ধর্ম নিরপেক্ষ অসাম্প্রদায়িক রাষ্ট্র৷'' এদিকে তারেক মোরতাজা ফেসবুকে তাঁর নিজের অভিজ্ঞতা শেয়ার করে লিখেছেন, ‘‘আমার জন্ম এমন এক গ্রামে যেখানে মুসলিম বাড়ি মাত্র তিনটি৷ আরেকটি আমার দাদার বাড়ি৷ আরেকটি আবুল মিয়ার বাড়ি৷ শতাধিক পরিবার নিয়ে যে গ্রাম সেখানে এই তিনটে বাড়ির ছেলে মেয়েরা এক অসাধারণ সখ্যতার ভেতর দিয়ে বড় হয়েছে৷ এখনো সেটি অব্যাহত রয়েছে৷ নোয়াখালী জেলার সুবর্ণচর উপজেলার চর বজলুল করিম গ্রামটিতে যে-কোনো বিবেচনায় শান্তি ও আনন্দের স্মৃতি নিয়ে আমরা বড় হয়েছি৷....৩৩ বছর পর খবরের কাগজে হিন্দু বাড়ি ঘর, উপাসনালয় পুড়িয়ে দেবার খবর অনেক বেশি পড়ছি৷ এটি আমাকে খুবই কষ্ট ও পীড়া দেয়৷ আমাদের পরিবারের প্রায় সবাই ধর্মপরায়ণ, পর্দানশিন এবং ধর্মের বাইরে যে-কোনো কর্মকাণ্ডকে বরদাশত করেন না৷ কিন্তু এমন একটা পরিবারে আমরা ছোটবেলা থেকে দেখে এসেছি পাশের বাড়ি আলোরানী মাসি, সুধীর ও মানিকের মা মাসি, রুনা আমাদের বাড়িতে আড্ডায় জমাতো, এখনো জমায়৷'' হামলার ঘটনার সম্ভাব্য কারণ উল্লেখ করতে গিয়ে তিনি লিখেছেন, ‘‘...যে-কোনো ছুঁতোয় হিন্দু, বৌদ্ধ, খ্রিষ্টান ও পাহাড়িদের নিয়ে হাঙ্গামা, তাদের বলির পাঠা বানিয়ে রাজনৈতিক ফায়দা তোলার কোনো যুক্তি না থাকলেও আমরা সেটিই করি এবং এটা নিজের নাক কেটে অন্যের যাত্রাভঙ্গের মতোই ঘটনা৷'' আরেক ফেসবুক ব্যবহারকারী ওয়াসেক বিল্লাহ সৌধ লিখেছেন, ‘‘কপাল ভালো বাংলাদেশে হিন্দু হয়ে জন্ম নেইনি৷ হলে হয়ত আমার বাড়িতে কোনো না কোনো সময় ঢিল পড়তো, কোনো না কোনো সময় হয়তো আক্রমণ হতো৷ আমার বা আমার বাবা বা আমার মা বা আমার বোন বা আমার ভাই-ভাতিজার ওপরও হয়ত কোনো না কোনো সময় হামলা হতো৷'' সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তানভীর আরিফ", "রাজনীতি", "ফেসবুক", "হিন্দু", "ধর্ম নিরপেক্ষ", "ব্লগ", "আক্রমণ", "অসাম্প্রদায়িক রাষ্ট্র", "ছোটবেলা", "নির্বাচন", "সংখ্যালঘু", "সামহয়্যার ইন" ],
  "automaticKeyPhrases" : [ "" ]
}