{
  "docID" : 4090,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আপিলেও-নিজামীর-ফাঁসি-প্রতিবাদে-জামাতের-হরতাল/a-18963198",
  "title" : "আপিলেও নিজামীর ফাঁসি, প্রতিবাদে জামাতের হরতাল",
  "date" : "06.01.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মুক্তিযুদ্ধকালে মানবতাবিরোধী অপরাধের দায়ে জামায়াতে ইসলামীর আমির মতিউর রহমান নিজামীর ফাঁসির দণ্ড বহাল রেখেছে সর্বোচ্চ আদালত৷ রায়ের প্রতিক্রিয়ায় গণজাগরণ মঞ্চ উল্লাস প্রকাশ করলেও, বৃহস্পতিবার দেশব্যাপী হরতাল ডেকেছে জামাত৷ বুধবার প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহার নেতৃত্বাধীন আপিল বিভাগের চার সদস্যের একটি বেঞ্চ এই রায় ঘোষণা করে৷ রায়ের পর আন্তর্জাতিক অপরাধ ট্রাইব্যুনালের প্রসিকিউটর জেয়াদ আল-মালুম ডয়চে ভেলেকে বলেন, ‘‘মুক্তিযুদ্ধের সময় আল-বদর বাহিনীর প্রধান ছিলেন নিজামী৷ সে সময় সারা দেশে যে হত্যাযজ্ঞ, নির্যাতন চলেছিল তার দায় তিনি এড়াতে পারেন না৷ এ সমস্ত বিষয় সন্দেহাতীতভাবে প্রমাণিত হওয়ায় সর্বোচ্চ আদালত তিনটি অভিযোগে তার মৃত্যুদণ্ডের আদেশ বহাল রেখেছে৷ এছাড়া অন্য দু'টি অভিযোগে তাকে যাবজ্জীবন কারাদণ্ড দিয়েছে আদালত৷'' মুক্তিযুদ্ধের সময় বুদ্ধিজীবী হত্যাকাণ্ডের নীলনকশা বাস্তবায়নকারী গুপ্তঘাতক আল-বদর বাহিনীর প্রধান নিজামীকে ২০১৪ সালের ২৯শে অক্টোবর মৃত্যুদণ্ড দিয়েছিল আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-১৷ ট্রাইব্যুনালে নিজামীর বিরুদ্ধে ১৬টি অভিযোগের মধ্যে আটটি প্রমাণিত হয়৷ এর মধ্যে বুদ্ধিজীবী হত্যা, গণহত্যাসহ চারটি অভিযোগে (২, ৪, ৬ এবং ১৬) নিজামীকে মৃত্যুদণ্ড দেয়া হয়৷ এছাড়া হত্যা, অপহরণ ও নির্যাতনের মতো মানবতাবিরোধী অপরাধের ষড়যন্ত্র ও সহযোগিতা করার চারটি অভিযোগে (১, ৩, ৭ এবং ৮) তাকে যাবজ্জীবন কারাদণ্ড দেওয়া হয়৷ তবে বাকি আটটি অভিযোগ প্রমাণিত না হওয়ায় সেগুলো থেকে তাকে খালাস দেয় ট্রাইব্যুনাল৷ নিজামীর করা আপিলে পাঁচটি অভিযোগে (২, ৬, ৭, ৮ এবং ১৬) সাজা বহাল রেখেছে বাংলাদেশের সর্বোচ্চ আদালত৷ এর মধ্যে ২, ৬ এবং ১৬ নম্বর অভিযোগে মৃত্যুদণ্ড এবং ৭ ও ৮ নম্বর অভিযোগে তার যাবজ্জীবন কারাদণ্ড বহাল রাখে আপিল বিভাগ৷ তবে আপিলে অন্য তিনটি অভিযোগ (১, ৩ ও ৪) থেকে তাকে খালাস দেওয়া হয়৷ নিজামীর আপিলের রায়টি জামায়াতের শীর্ষস্থানীয় নেতাদের বিরুদ্ধে পঞ্চম রায়৷ অপর চারটি রায় হয়েছে দলটির সেক্রেটারি জেনারেল আলী আহসান মোহাম্মাদ মুজাহিদ, নায়েবে আমির দেলাওয়ার হোসাইন সাঈদী, দুই সেক্রেটারি জেনারেল মুহাম্মদ কামারুজ্জামান ও আবদুল কাদের মোল্লার বিরুদ্ধে৷ এদের মধ্যে রায়ে ফাঁসি বহাল থাকায় মুজাহিদ, কামারুজ্জামান ও কাদের মোল্লার দণ্ড কার্যকর হয়েছে৷ সাঈদীর আমৃত্যু কারাদণ্ডের পূর্ণাঙ্গ রায় ৩১শে ডিসেম্বর প্রকাশিত হয়৷ ধর্মীয় অনুভূতিতে আঘাত দেয়ার অভিযোগে করা মামলায় ২০১০ সালের ২৯শে জুন নিজামীকে গ্রেপ্তার করা হয়৷ এরপর ঐ বছরেরই ২রা আগস্ট তাকে মানবতাবিরোধী মামলায় গ্রেপ্তার দেখানো হয়৷ এদিকে রায়ের পর জাতীয় প্রেসক্লাবের সামনে এক সমাবেশে একাত্তরের সব যুদ্ধাপরাধী এবং ফেরত পাঠানো ১৯৫ জন পাকিস্তানি সেনার বিচার না হওয়া পর্যন্ত ‘লড়াই' অব্যাহত রাখার শপথ করেছেন মুক্তিযোদ্ধাসহ নানা শ্রেণি ও পেশার মানুষ৷ শপথটি পড়ান নৌ-পরিবহনমন্ত্রী শাজাহান খান৷ শপথে বলা হয়, ‘আমরা শপথ করছি, স্বাধীনতাবিরোধী শক্তি – রাজাকার, আল-বদর, জামায়াতে ইসলামীসহ যারা অপরাধ করেছিল, সেই যুদ্ধাপরাধীদের বিচার সম্পন্ন না হওয়া পর্যন্ত এবং ১৯৫ জন পাকিস্তানি সেনা, যারা ১৯৭১ সালে বাংলাদেশের ৩০ লাখ মানুষকে হত্যা করেছে, দুই লাখ মা-বোনকে ধর্ষণ করেছে, আমাদের সম্পদ লুট করেছে, অগ্নিসংযোগ করেছে – সেই পাকিস্তানি সৈন্যদের বিচার করতে না পারব; ততদিন পর্যন্ত আমাদের লড়াই অব্যাহত থাকবে৷' অন্যদিকে একাত্তরের যুদ্ধাপরাধের দায়ে একের পর এক শীর্ষ নেতার সর্বোচ্চ সাজার আদেশ হওয়ায় বৃহম্পতিবার সারা দেশে সকাল-সন্ধ্যা হরতাল ডেকেছে জামায়াতে ইসলামী৷ রায়ের ঘণ্টাখানেক পর হরতালের বার্তা দিয়ে জামায়াতের পক্ষ থেকে গণমাধ্যমে বিবৃতি পাঠানো হয়৷ জামায়াতের ওয়েবসাইটেও একই বার্তা পাওয়া যায়৷ ওই বিবৃতিতে হরতালের ঘোষণা দিয়ে প্রথমে বলা হয়েছিল ‘৭ ডিসেম্বর বৃহস্পতিবার সারা দেশে সকাল-সন্ধ্যা হরতাল'৷ পরে অবশ্য সেটি সংশোধন করে ৭ জানুয়ারি লেখা হয়৷ জামায়াতের বিবৃতিতে বলা হয়, ‘সরকার পরিকল্পিতভাবে বাংলাদেশ জামায়াতে ইসলামীর আমির, সাবেক মন্ত্রী, আন্তর্জাতিক খ্যাতিসম্পন্ন ইসলামী চিন্তাবিদ ও ২০ দলীয় জোটের অন্যতম শীর্ষ নেতা মাওলানা মতিউর রহমান নিজামীকে হত্যার উদ্দেশ্যে তথাকথিত মানবতাবিরোধী অপরাধের অভিযোগে মিথ্যা মামলা দায়ের করে মৃত্যুদণ্ডে দণ্ডিত করেছে৷ আমরা এর তীব্র নিন্দা ও প্রতিবাদ জানাই৷' জামায়াতে ইসলামীর ভারপ্রাপ্ত আমির মকবুল আহমাদ ও ভারপ্রাপ্ত সেক্রেটারি জেনারেল ডা. শফিকুর রহমান যুক্তভাবে এই বিবৃতি দেন৷ আপনি কি ফাঁসির পক্ষে? আপনার মতামত জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ট্রাইব্যুনাল", "রায়", "জামায়াতে ইসলামী", "ফাঁসি", "নিজামী" ],
  "automaticKeyPhrases" : [ "" ]
}