{
  "docID" : 4105,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জন্মগতভাবেই-কুকুরদেরও-রয়েছে-ঈর্ষা/a-17847930",
  "title" : "জন্মগতভাবেই কুকুরদেরও রয়েছে ঈর্ষা",
  "date" : "13.08.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "‘‘বাবা দিদিকে যে জামাটা দিলেন ওটা বেশি সন্দুর, আমারটা পচা, ঐ জামাটা আমার চাই’’ – এ ধরনের ঈর্ষা প্রায় প্রতিটি পরিবারেই দেখা যায়৷ কিন্তু এটা তো গেল ছোটদের কথা৷ বড়দের মধ্যেও কখনও বড় রকমের ঈর্ষা দেখা যায়৷ আর প্রাণীদের মধ্যে? কর্মক্ষেত্রে, খেলার মাঠে, অভিনয় জগতে – সব জায়গাতেই মানুষের মধ্যে ঈর্ষা কাজ করে৷ কিন্তু প্রাণীদেরও কি প্রভুর আদরের জন্য ঈর্ষা হয়? গবেষকরা কিন্তু বলছেন, হ্যাঁ কুকুরদের হয়৷ মার্কিন গবেষকরা নতুন গবেষণায় যেসব তথ্য পেয়েছেন, কুকুর মালিকরা তাতে বিস্মিত হয়েছেন৷ বিজ্ঞানীরা বলছেন, এই ঈর্ষা প্রবণতা কুকুরের জন্মগত, অর্থাৎ আদিম৷ মানুষের এই পরম বন্ধুটির মধ্যেও যে চরম ঈর্ষা রয়েছে তা নিয়ে একটি প্রকল্প তৈরি করেন দুই বিজ্ঞানী৷ সান ডিয়াগোর ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়ের দুই গবেষক ক্রিস্টিন হ্যারিস এবং ক্যারোলিন প্রভোস্ট ৩৬টি কুকুর নিয়ে গবেষণা করেন৷ কুকুরদের আচার আচরণ ভিডিওতে ধারণ করেন তাঁরা৷ বিভিন্ন পরিস্থিতিতে মালিকের সাথে কুকুরের আচরণ ভিডিও করা হয়৷ পরীক্ষাটিতে একটি স্টাফড কুকুর ব্যবহার করা হয়, যেটা দেখতে অবিকল সত্যিকারের কুকুরের মতো এবং হঠাৎ হঠাৎ ঘেউ ঘেউ করে ওঠে৷ এর নাম দেয়া হয়েছে ‘জ্যাক ও ল্যানটার্ন'৷ এই কুকুরটিকে আদর করেন কুকুরের মালিকরা৷ খুব মিষ্টি মিষ্টি করে কথা বলেন নকল কুকুরের সাথে৷ আর সামনে থাকে আসল কুকুরটা, যে দেখে তাকে উপেক্ষা করা হচ্ছে৷ আর এই উপেক্ষার কারণ নকল কুকুরটি৷ পরীক্ষায় দেখা গেছে কুকুরের মালিকরা যখন নকল কুকুরটির প্রতি বেশি মনোযোগ দেন, তখন ৭৮ ভাগ ক্ষেত্রে কুকুরটি তার মালিকের জামা টেনে বা হাত চেটে মনোযোগ আকর্ষণের চেষ্টা করে৷ ২২ ভাগ ক্ষেত্রে নকল কুকুরটির উপর ক্রোধের সাথে ঝাঁপিয়ে পড়ে কুকুরটি৷ গবেষণার ফলাফলে বলা হয়েছে, পরীক্ষা থেকে দেখা গিয়েছে কুকুরগুলি কেবল তার প্রভুর মনোযোগ আকর্ষণের চেষ্টাই করছে না৷ বরং যে নকল কুকুরটির প্রতি প্রভু ভালোবাসা দেখাচ্ছে তাকেও আক্রমণ করছে৷ এর থেকেই গবেষকরা এই উপসংহারে পৌঁছেছেন যে, ‘কুকুরেও ঈর্ষা আছে'৷ এপিবি/ডিজি (এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "ঈর্ষা", "কুকুর", "জন্মগত", "বাবা", "অভিনয়" ],
  "automaticKeyPhrases" : [ "" ]
}