{
  "docID" : 4111,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাঘ-বাঁচাতে-সুন্দরবন-মায়ের-মতন/a-15714949",
  "title" : "বাঘ বাঁচাতে ‘সুন্দরবন মায়ের মতন'",
  "date" : "03.02.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সিডর বা আইলা যাই বলুন - সুন্দরবনের কারণে এদের হাত থেকে অনেকটা রক্ষা পেয়েছে মানুষ ও প্রকৃতি, একথা সবাই বলেন৷ তাই সুন্দরবনকে রক্ষা করা সবার দায়িত্ব৷ এ লক্ষ্যে দেশব্যাপী একটি ক্যাম্পেইন শুরু হচ্ছে৷ তিন বছর মেয়াদি এই ক্যাম্পেইনের নাম ‘সুন্দরবন মায়ের মতন'৷ উদ্বোধন হবে এ মাসের ১৭ তারিখে, খুলনা বিশ্ববিদ্যালয়ে৷ শুরুতে, মানে এবছর শুধু সুন্দরবনের আশেপাশের ইউনিয়নের মানুষকে সচেতন করা হবে৷ আর পরের বছর থেকে সেটা ছড়িয়ে দেয়া হবে সারা দেশে৷ কথাগুলো বলছিলেন ক্যাম্পেইনের উদ্যোক্তা ‘ওয়াইল্ডলাইফ ট্রাস্ট অব বাংলাদেশ' বা ডব্লিউটিবি'র প্রধান ও ঢাকা বিশ্ববিদ্যালয়ের প্রাণীবিজ্ঞান বিভাগের অধ্যাপক ড. মো. আনোয়ারুল ইসলাম৷ তিনি বলছেন, ‘‘সুন্দরবনের আশেপাশে ইউনিয়নের সংখ্যা প্রায় ৭৪টি৷ এর মধ্যে ২৬টি একেবারে সুন্দরবন লাগোয়া৷ প্রথমে আমরা এসব এলাকার মানুষজনকে সচেতন করতে চাচ্ছি৷'' অধ্যাপক ইসলাম বলছেন, তারা গত দেড় বছর ধরে ক্যাম্পেইনের জন্য কাজ করছেন৷ এজন্য তারা প্রথমে সারা দেশে সভা-সেমিনার করেছেন৷ এর মাধ্যমে তারা বুঝতে চেষ্টা করেছেন মানুষকে কী ধরণের তথ্য দেয়া প্রয়োজন৷ ক্যাম্পেইনের সফলতার জন্য এটা প্রয়োজন ছিল বলে জানান এই বাঘপ্রেমিক অধ্যাপক৷ তিনি বলেন, ‘‘আগে আমরা মানুষের জ্ঞানস্তরটা যাচাই করেছি৷'' ক্যাম্পেইনের নাম ‘সুন্দরবন মায়ের মতন' রাখা প্রসঙ্গে অধ্যাপক ইসলাম বললেন, ‘‘নামটা দিয়ে আমরা মানুষকে সুন্দরবনের গুরুত্বটা বোঝাতে চেয়েছি, যেন তারা এই বন বাঁচাতে এগিয়ে আসে''৷ বর্তমানে সারা বিশ্বে বাঘের সংখ্যা মাত্র তিন থেকে সাড়ে তিন হাজার৷ এর মধ্যে সুন্দরবনে রয়েছে তিনশো থেকে পাঁচশোটি৷ অধ্যাপক ইসলাম বলছেন, একটা জায়গায় এত সংখ্যক বাঘ বিশ্বের আর কোথাও নেই৷ তিনি বলছেন, ক'বছর আগে দক্ষিণ-পশ্চিমাঞ্চলে যে সিডর আর আইলা আঘাত হেনেছিল তার সর্বোচ্চ প্রভাব থেকে মানুষকে রক্ষা করেছিল সুন্দরবন৷ তাই এই বনকে টিকিয়ে রাখা জরুরি৷ আর এজন্য প্রয়োজন বাঘকে টিকিয়ে রাখা৷ কেননা এখনো বহু মানুষ বাঘের ভয়ে সুন্দরবনে যায় না৷ অধ্যাপক ইসলাম বলছেন, ‘‘বাঘের ভয়ে অনেকেই এখনো সুন্দরবনে যান না৷ অর্থাৎ বাঘ আমাদের ন্যাচারাল গার্ড হিসেবে কাজ করছে৷'' অনেকদিন ধরেই বাঘ রক্ষায় কাজ করে যাচ্ছে ডব্লিউটিবি৷ এজন্য তারা সুন্দরবনের আশেপাশের গ্রামগুলোতে স্বেচ্ছাসেবক দল গড়ে তুলেছে৷ যখন কোনো বাঘ গ্রামে ঢুকে পড়ে তখন যেন গ্রামবাসীরা তাকে না মেরে আবার বনে পাঠানোর ব্যবস্থা করে সে লক্ষ্য কাজ করছে এসব স্বেচ্ছাসেবক দল৷ গ্রামে বাঘ ঢোকার খবর পাওয়া মাত্রই বন বিভাগ আর ডব্লিউটিবির লোকজনের সহায়তায় কাজ শুরু করে দেয় স্বেচ্ছাসেবকরা৷ এছাড়া ডব্লিউটিবির একটি দল নৌকা নিয়ে সবসময় সুন্দরবনে টহল দিচ্ছে৷ তাদের কাছে একটি হটলাইন নম্বর দেয়া আছে৷ সুন্দরবনে কেউ কখনো বিপদে পড়লে তাদের ঊদ্ধার করতে এগিয়ে যায় দলটি৷ বাঘ ছাড়াও অন্যান্য বণ্যপ্রাণী রক্ষায়ও কাজ করে থাকে ডব্লিউটিবি৷ এছাড়া এ সম্পর্কে মানুষকে তথ্য দিতে গড়ে তোলা হয়েছে একটি ‘নলেজ সেন্টার'৷ মালিবাগের কসমস সেন্টারের ছয় তলায় এই সেন্টারের অবস্থান৷ পরিবেশ-প্রকৃতি ও জীববৈচিত্র্যের ওপর করা নানা বই রয়েছে এই কেন্দ্রে৷ এছাড়া রয়েছে ইন্টারনেট সংযোগসহ সাতটি কম্পিউটার৷ পরিবেশ ও জীববৈচিত্র্য বিষয়ে মাঝে মধ্যেই সেমিনার, আলোচনা, পাঠচক্র, সাধারণ জ্ঞান ও বিতর্ক প্রতিযোগিতার আয়োজন করে থাকে এই কেন্দ্রটি৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সুন্দরবন", "বাঘ", "মানুষ", "ট্রাস্ট", "প্রকৃতি", "ওয়াইল্ডলাইফ" ],
  "automaticKeyPhrases" : [ "" ]
}