{
  "docID" : 4122,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-নাবালিকাদের-গর্ভপাতের-হার-উদ্বেজনক/a-18476947",
  "title" : "ভারতে নাবালিকাদের গর্ভপাতের হার উদ্বেজনক",
  "date" : "27.05.2015",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ব্লগ" ],
  "article" : "নাবালিকা বা অপ্রাপ্তবয়স্ক মেয়েদের মধ্যে গর্ভপাতের হার ভারতে প্রতি বছর যেভাবে লাফিয়ে লাফিয়ে বাড়ছে, জনসংখ্যা বা আর্থ-সামাজিক নিরিখে তার ভালো বা মন্দ দিক নিয়ে সমাজের বিভিন্ন মহলে চলছে ভাবনা-চিন্তা৷ নাবালিকাদের গর্ভপাত ভারতে প্রায় শোনাই যেত না৷ অবিবাহিতদের মধ্যে যৌন সম্পর্ক আজও পরিবারে বা লোকসমাজে নিষিদ্ধ বলেই গণ্য করা হয়৷ তবু আমাদের দেশে সেটা আকছারই ঘটছে৷ সমাজের রক্তচক্ষুর পরোয়া না করেই অবাধে তা ঘটছে৷ কারণ সময় বদলাচ্ছে৷ কম বয়সি ছেলে-মেয়েদের দৃষ্টি বদলাচ্ছে৷ ছেলেবন্ধুদের সঙ্গে অবাধ মেলামেশার সুযোগ বাড়ছে৷ বয়:সন্ধিকালে অপ্রাপ্তবয়স্ক ছেলে-মেয়েদের মধ্যে যৌনতা নিয়ে দুর্নিবার কৌতূহল জমে ওঠে শারীরবৃত্তীয় কারণেই৷ আজকাল গর্ভ সঞ্চারের ভয় অনেকটাই কেটে যাচ্ছে৷ শহুরে মেয়েরা একা একাই বিউটি পার্লারে যাবার মতো সহজেই চলে যায় গর্ভনিরোধক সরঞ্জাম কিনতে কিংবা দরকার হলে ক্লিনিকে গর্ভপাত করাতে৷ এছাড়া যৌন মিলনের ঠিক পরে অথবা গর্ভধারণের প্রাথমিক পর্যায়ে গর্ভপাতের প্রয়োজন হলে বাজারে কিনতে পাওয়া যায় গর্ভপাতের পিল, তাই ইচ্ছামত খেলেই হলো৷ অবশ্য ‘কেস' জটিল হয়ে উঠলে তারা ছুটে যায় হাসপাতালে৷ অস্বাস্থ্যকর পরিবেশে এবং হাতুড়ে বা আনাড়ি ডাক্তার দিয়ে গর্ভপাত করাতে গিয়ে ভারতে প্রতি তিন ঘণ্টায় মারা যায় একটি মেয়ে৷ একটা সমীক্ষাপত্রে পড়ছিলাম, গত বছর ১৫ বছরের কম বয়সি মেয়েদের মধ্যে গর্ভপাতের হার বেড়েছে ৬৭ শতাংশ৷ যে সাতটি রাজ্যে নাবালিকাদের মধ্যে গর্ভপাত উদ্বেগজনক, তার মধ্যে পশ্চিমবঙ্গও আছে৷ এই অবাঞ্ছিত গর্ভপাতের পরিণাম কী? কতটা শুভ, কতটা অশুভ? আমার তো মনে হয়, এর ভালো-মন্দ দুটি দিকই আছে৷ সন্তানের জন্মদান নাবালিকা মেয়েদের স্রেফ স্বাস্থ্য সমস্যাই নয়, এর সঙ্গে জড়িয়ে আছে গভীর আর্থ-সামাজিক ও ভারতের মতো জনবহুল দেশের ওপর তার গভীর অভিঘাত৷ বলা হচ্ছে, ভারতের মতো দেশে মেয়েদের বিয়ের বয়স যদি ন্যূনতম ২০ বছর করা হয়, তাহলে জনসংখ্যা বৃদ্ধির হার কমে যেতে পারে ২০ থেকে ৩০ শতাংশ৷ সম্ভবত সেই কারণে সরকার অবাঞ্ছিত গর্ভপাতের খুব একটা বিরোধী নয়৷ যদিও সরকার গর্ভবতী নারী বিশেষ করে নাবালিকা মেয়েদের যথেচ্ছ গর্ভপাত রুখতে ২০০২ সালে সংশোধিত গর্ভপাত-বিরোধী মেডিকেল টার্মিনেশন অফ প্রেগনেন্সি আইন পাশ করেছেন৷ একমাত্র জম্মু-কাশ্মীর ছাড়া গোটা ভারতেই তা প্রযোজ্য৷ তাতে কিছু কিছু ক্ষেত্রকে বৈধতা দেয়া হয়েছে৷ যেমন জীবন সংশয় দেখা দিলে যে কোনো মেয়েদের গর্ভপাত বৈধ, তবে তা করাতে হবে রেজিস্টার্ড ডাক্তার বা হাসপাতালে৷ মেয়েটি নাবালিকা হলে বাবা-মায়ের লিখিত অনুমতি লাগবে৷ ধর্ষণজনিত কারণে গর্ভপাতও বৈধ৷ কিন্তু আমার প্রশ্ন হচ্ছে, এই অবাঞ্ছিত গর্ভপাতের যুক্তিসঙ্গত সমাধান কী? আমি তো মনে করি, বাল্যবিবাহ সম্পূর্ণ নিষিদ্ধ করা, অবিলম্বে স্কুল কলেজের পাঠ্যসূচিতে বিজ্ঞানভিত্তিক যৌন শিক্ষা অন্তর্ভুক্ত করা এবং বিয়ের ন্যূনতম বয়সসীমা বাড়ানো৷ যদিও জানি, এখানেও সমাজের বাধা৷ স্কুল কলেজে যৌনশিক্ষা দিলে দেশটা নাকি গোল্লায় যাবে৷ এ-ও জানি, অশিক্ষা ও দারিদ্র্যের কারণে আজও গাঁয়ে-গঞ্জে বাল্য বিবাহ এমনকি মেয়ে ঋতুমতী হবার আগেই বিয়ে দেয়া বন্ধ করা যায়নি৷ ফলে মা জন্ম দেয় হয় মৃত শিশুর, না হয় রুগ্ন, বিকলাঙ্গ বা জড় বুদ্ধি শিশুর৷ ভেঙে পড়ে নাবালিকা মায়ের স্বাস্থ্য৷ দেখা গেছে, প্রায় ১৪ শতাংশ শিশুর জন্ম দেয় নাবালিকা মায়েরা৷ সেখানে মায়ের ইচ্ছা-অনিচ্ছা ধর্তব্যের মধ্যেই নেয়া হয় না, সামাজিক রীতির নামে এটা সমাজের যথেচ্ছার ছাড়া আর কী? পশ্চিমা দেশগুলিতে অল্প বয়সি ছেলে-মেয়েদের মেলামেশা অনেক বেশি অবাধ হওয়া বলে সেখানে গর্ভপাতের হার কি এত বেশি? মনে তো হয় না৷",
  "manualKeyPhrases" : [ "জনসংখ্যা", "গর্ভনিরোধক", "ভাবনা-চিন্তা", "নাবালিকা", "গর্ভপাত" ],
  "automaticKeyPhrases" : [ "" ]
}