{
  "docID" : 4126,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রমাণ-হলো-রাষ্ট্র-চাইলে-দ্রুত-বিচার-সম্ভব/a-18836460",
  "title" : "‘প্রমাণ হলো, রাষ্ট্র চাইলে দ্রুত বিচার সম্ভব'",
  "date" : "09.11.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘রাষ্ট্র চাইলে যে বিচার দ্রুত করা সম্ভব, সেটা আবারও প্রমাণ হলো৷' সিলেট ও খুলনায় দুই শিশু হত্যার রায়ের পর ডয়চে ভেলের সঙ্গে সাক্ষাৎকারে আইন ও সালিশ কেন্দ্রের নির্বাহী পরিচালক অ্যাডভোকেট সুলতানা কামাল এ মন্তব্য করেন৷ ১০ কার্যদিবসে একটি এবং ১৭ কার্যদিবসে অপর মামলাটির রায় ঘোষণা হয়েছে৷ দুই মামলায় পৃথকভাবে ছ'জনের ফাঁসির আদেশ দিয়েছে আদালত৷ পাশাপাশি অভিযুক্ত এমপির গলায় ফুলের মালা দেয়ার সংস্কৃতিরও তীব্র নিন্দা জানিয়েছেন এই মানবাধিকার কর্মী৷ সুলতানা কামাল বলেন, ‘‘গাইবান্ধায় একজন এমপি সবার সামনে একটি শিশুকে গুলি করলো৷ তাঁকে আদালত জামিন দিয়েছে৷ কিন্তু ফুলের মালা দিয়ে তাঁকে নিয়ে আসতে হবে, এ সংস্কৃতি বদলাতে হবে৷ আমরা এই খারাপ সংস্কৃতিতে অভ্যস্ত হয়ে পড়েছি৷'' এদিকে সোমবার ময়মনসিংহে অপর একটি শিশু হত্যার রায়ে ছ'জনের ফাঁসির আদেশ দিয়েছে আদালত৷ ২০১০ সালের ৪ঠা মে মুক্তাগাছার উপজেলার খেরুয়াজানি গ্রামে বাড়ি থেকে ডেকে নিয়ে প্রথমে এলোপাতাড়ি পিটিয়ে ফরহাদ নামে একটি শিশুকে আহত করা হয়৷ এরপর তাকে হত্যা করে হাত-পা কেটে পুকুরে ফেলে দেয় খুনিরা৷ ফরহাদের বাবা আইয়ুব আলীর সঙ্গে জমি নিয়ে বিরোধের জের ধরেই এ ঘটনা ঘটায় আসামিরা৷ এর আগে রবিবার সিলেট ও খুলনায় আলোচিত দু'টি শিশু হত্যার রায় ঘোষণা করে আদালত৷ সবজি বিক্রেতা শিশু শেখ সামিউল আলম রাজন (১৪) হত্যায় চারজনের ফাঁসির আদেশ দেয়া হয়৷ এদের মধ্যে একজন কামরুল ইসলাম, যাকে সৌদি আরব থেকে নিয়ে আসা হয়েছিল৷ অভিযুক্তরা শিশু রাজনকে একটি খুঁটির সঙ্গে বেধে পিটিয়ে নির্মমভাবে আহত করে৷ পরে তার মৃত্যু হয়৷ ১৭ কার্যদিবসে এই রায় দেন বিচারক৷ অন্যদিকে খুলনায় গ্যারেজ-কর্মী শিশু রাকিব (১২) হত্যার ঘটনায় দুই জনের ফাঁসির আদেশ দেয় আদালত৷ গত ৮ই জুলাই চুরির অপবাদ দিয়ে পিটিয়ে হত্যা করা হয় শিশু রাজনকে৷ ঘটনার দৃশ্য ধারণ করে নির্যাতনকারীরা ভিডিও চিত্রটি ফেসবুকে প্রকাশ করে৷ বিষয়টি দেশব্যাপী ব্যাপক আলোচিত হয়৷ এই রায়টি হয়েছে ১০ কার্যদিবসে৷ রাষ্ট্রে প্রধান আইন কর্মকর্তা অ্যাটর্নি জেনারেল মাহবুবে আলমও স্বীকার করেন, বিচারক, আইনজীবী, পুলিশ এবং সংশ্লিষ্ট ব্যক্তিরা চাইলে মামলার যে দ্রুত নিষ্পত্তি করা যায়, এটি তার একটি উজ্জ্বল দৃষ্টান্ত৷ দুই শিশু রাজন ও রাকিব হত্যা মামলা দ্রুততম সময়ের মধ্যে নিষ্পত্তি হওয়ায় এই রায় বিচার বিভাগের ইতিহাসে মাইলফলক হয়ে থাকবে৷ রাজন ও রাকিব হত্যা মামলা নিষ্পত্তি হয়েছে দায়রা জজ আদালতে৷ অথচ কোনো খুনের মামলার বিচার এই দায়রা আদালতে নিষ্পত্তি হতে সাধারণত তিন বছর থেকে এক যুগ পর্যন্ত সময় লেগে যায়৷ অ্যাডভোকেট সুলতানা কামাল বলেন, ‘‘দুই শিশু হত্যাকারীর সর্বোচ্চ শাস্তি আমরা চাই৷ কিন্তু মানবাধিকার কর্মী হিসেবে সেই শাস্তি মৃত্যুদণ্ডের বিরোধিতা করি আমরা৷ রাষ্ট্র যদি সব হত্যার ব্যাপারে আন্তরিক হতো, তাহলে দেশের মানবাধিকার পরিস্থিতি অনেক ভালো থাকত৷ অপরাধীরাও সতর্ক হয়ে যেত৷ পাশাপাশি একজন এমপি যখন অপরাধ করে তখন রাষ্ট্রের দায়িত্ব সেই বিচারটিও সুষ্ঠুভাবে সম্পন্ন করা৷ সংসদ চলাকালে তিনি জামিন পেতেই পারেন৷ কিন্তু সংসদ শেষ হলে যেন তাঁকে বিচারের মুখোমুখি করা হয়৷ একই সঙ্গে শিশুটির পরিবার যেন সব ধরনের আইনি সুবিধা পায়, সেটা দেখার দায়িত্ব রাষ্ট্রের৷ তারা যেন নিরাপত্তাহীনতায় না ভোগে৷''",
  "manualKeyPhrases" : [ "কামাল", "বিচার", "রায়", "সুলতানা", "রাজন", "শিশু", "হত্যা", "দ্রুত" ],
  "automaticKeyPhrases" : [ "" ]
}