{
  "docID" : 4139,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মেয়েদের-যেভাবে-দলে-টানে-আইএস/a-18647673",
  "title" : "মেয়েদের যেভাবে দলে টানে আইএস",
  "date" : "15.08.2015",
  "writter" : "ডাগমার ব্রাইটেনবাখ/এসিবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মানি থেকে আইএস-এ যোগ দিতে সিরিয়া এবং ইরাকে যাচ্ছে মেয়েরা৷ দেখা গেছে, এ পর্যন্ত যাঁরা গেছেন তাঁদের মধ্যে অনেকের বয়সই ২৫ বা তার কম৷ তাদের অভিনব পন্থায় আকৃষ্ট করছে আইএস সমর্থকরা৷ পরিসংখ্যান বলছে, এ পর্যন্ত জার্মানি থেকে মোট সাড়ে ছয়'শ পুরুষ ইসলামিক স্টেট বা আাইএস-এ যোগ দিতে সিরিয়া বা ইরাকে গিয়েছেন৷ ইসলামি জঙ্গি সংগঠনটির টানে মেয়ে অবশ্য সেই তুলনায় অনেক কম গিয়েছেন৷ এ পর্যন্ত পাওয়া তথ্য অনুযায়ী, জার্মানি থেকে একশ জনের মতো নারী সিরিয়া বা ইরাকে গিয়েছেন৷ জঙ্গি সংগঠনে যোগ দিতে দেশ ছাড়া মেয়েদের শতকরা ৪০ ভাগের বয়সই ২৫ বছর বা তারও কম৷ জার্মানির অভিবাসন এবং শরণার্থী বিষয়ক কার্যালয়ের উগ্রবাদ বিশেষজ্ঞ ফ্লোরিয়ান আন্দ্রেস জানান, আইএস সমর্থকরা সুকৌশলে জার্মানিতে বসবাসরত মেয়েদের আকৃষ্ট করে৷ তারা মেয়েদের সুন্দর জীবনের স্বপ্ন দেখায়৷ সুন্দর পারিবারিক জীবনের স্বপ্ন৷ জার্মানিতে পরিবারের বন্ধন বেশি শক্ত নয় বলে অনেকের মনে এক ধরণের হতাশা কাজ করে৷ আইএস সমর্থকরা তারই সুযোগ নেয়৷ ফ্লোরিয়ান আন্দ্রেস জানান, আইএস-এর হয়ে যারা লোক, বিশেষ করে নারী সংগ্রহের কাজ করছে, তারা সাধারণত ছোট কোনো সংস্থা বা গোষ্ঠীর কাছাকাছি যাওয়ার চেষ্টা করেন৷ খুব বড় বা সুপরিচিত পরিসরে তারা খুব একটা যান না৷ একসময় সালাফিস্টদের সঙ্গে কাজ করেছেন এমন অনেক নারীই এখন আইএস-এর হয়ে কাজ করছে৷ তাদের অনেকেই সামাজিক যোগাযোগের মাধ্যমে খুব সক্রিয়৷ তাদের সক্রিয়তার মূল উদ্দেশ্য আইএস-এর জন্য যোদ্ধা বা আইএন যোদ্ধাদের জন্য নারী সংগ্রহ করা৷ জার্মানি থেকে ইরাকে গিয়ে এক নারী নিয়মিত ব্লগ লিখছেন৷ ২০১৩ সালে জার্মানি ছাড়েন তিনি৷ ইরাকে থেকেই তিনি এখন ব্লগ লিখছেন ‘মুহাজিরা' নামে৷ মুহাজিরা শব্দের অর্থ অভিবাসী বা শরণার্থী৷ নিজের ব্লগে তিনি ইরাকে কেমন সময় কাটছে তা তো লিখে জানাচ্ছেনই, সেই সাথে অন্যদের প্রতি রাখছেন ইরাকে চলে যাওয়ার আহ্বান৷ যে কোনো বিষয়ে পরামর্শের প্রয়োজন হলে যে কেউ মুহাজিরার সঙ্গে যোগাযোগ করতে পারেন৷ মুজাহিরাই তাদের বলে দেন কখন, কোথায়, কী করতে হবে৷ মুজাহিরা নারীদের সবসময় খোলাখুলিই বলেন, ‘‘আমি আইএস-এর হয়ে নারী সংগ্রহের চেষ্টা করি, কেননা, এখানে অনেক অবিবাহিত মুজাহিদিন আছে৷''",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "ফ্লোরিয়ান আন্দ্রেস", "আইএস", "জঙ্গি", "মুহাজিরা", "শরণার্থী", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}