{
  "docID" : 4143,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এরা-আমার-সন্তান-এ-আমার-ক্ষতি-জাতির-ক্ষতি/a-18134951",
  "title" : "‘‘এরা আমার সন্তান, এ আমার ক্ষতি, জাতির ক্ষতি’’",
  "date" : "17.12.2014",
  "writter" : "",
  "categories" : [ "পাকিস্তান" ],
  "article" : "পেশাওয়ারের সৈনিক স্কুলে তালিবান আক্রমণে শতাধিক কিশোর নিহত হবার পর পাকিস্তানের প্রধানমন্ত্রী নওয়াজ শরিফের মুখে এই বিলাপ শোনা গেছে৷ ছয় থেকে আটজন তালেবান আততায়ী এই হত্যাকাণ্ড ঘটিয়েছে৷ অবশ্যই শরিফ অকুস্থলে গিয়ে হতাহতদের পরিবারবর্গের প্রতি তাঁর সমবেদনা জ্ঞাপন করতে চেয়েছেন৷ আর্মি পাবলিক স্কুলে প্রথম থেকে দশম গ্রেডের ছাত্ররা পড়ত৷ মঙ্গলবার সকালে জনা ছ'য়েক বন্দুকধারী স্কুলে ঢুকে এলোপাথাড়ি গুলি চালাতে শুরু করে৷ আর্মি কম্যান্ডোরা শীঘ্রই অকুস্থলে পৌঁছে বন্দুকধারীদের সঙ্গে গুলিবিনিময় শুরু করে৷ স্কুল প্রাঙ্গণের চারপাশে সাঁজোয়া গাড়ি নিয়োগ করা হয়৷ এই রিপোর্ট লেখার সময়ে দৃশ্যত আততায়ী গোষ্ঠী এবং সেনাবাহিনীর মধ্যে গুলিযুদ্ধ চলছিল – অন্তত স্কুলের কিছু কিছু অংশে৷ প্রদেশের তথ্যমন্ত্রী মুস্তাক ঘানি জানিয়েছেন যে, আক্রমণে ১২৬ জন নিহত হয়েছে: তাদের মধ্যে অধিকাংশ শিশু-কিশোর, অর্থাৎ স্কুলের ছাত্র৷ হাসপাতালের খবর অনুযায়ী নিহতদের মধ্যে একজন শিক্ষক এবং আধাসামরিক বাহিনীর এক সদস্যও আছেন৷ স্কুলের ভিতরে এখনো কতজন ছাত্র ও শিক্ষক রয়েছেন, তা অজ্ঞাত – তবে এক সময়ে ২০০ ছাত্রকে জিম্মি করার কথা শোনা গিয়েছিল৷ আক্রমণকারীদের সংখ্যা দৃশ্যত কমই ছিল৷ তালেবান মুখপাত্র মোহাম্মেদ খুরাসানি সংবাদমাধ্যমকে টেলিফোনের মাধ্যমে জানিয়েছেন যে, ছ'জন আত্মঘাতী বোমারু এই আক্রমণ চালিয়েছে৷ অপরদিকে প্রদেশের মুখ্যমন্ত্রী পারভেজ খত্তক আটজন উর্দ্দিধারী আক্রমণকারীর কথা বলেছেন৷ তাদের মধ্যে পাঁচজন দৃশ্যত সেনাবাহিনীর সঙ্গে গুলিযুদ্ধে নিহত হয়েছে এবং ষষ্ঠজন আত্মঘাতী বোমা বিস্ফোরণ ঘটিয়েছে৷ সেনাশিবিরের উপকণ্ঠে অবস্থিত স্কুলটিকে আপাতত ঘিরে রেখেছে পাকিস্তানি সেনাবাহিনী; আহতদের অ্যাম্বুলেন্সে করে কাছাকাছি হাসপাতালে নিয়ে যাওয়া হচ্ছে৷ অপরদিকে এই হত্যাকাণ্ডের আকার ও বীভৎসতা সারা বিশ্বকে চমকিত করেছে৷ জার্মান পররাষ্ট্রমন্ত্রী ফ্রাংক ভাল্টার স্টাইনমায়ার একটি বিবৃতিতে এই আক্রমণের তীব্র নিন্দা করে বলেছেন, ‘‘বছরের পর বছর সন্ত্রাস ও সহিংসতা পীড়িত পাকিস্তান এ যাবৎ যা কিছু দেখেছে, নির্মম কাপুরুষতার দিক থেকে শিশুদের জিম্মি নেওয়া ও হত্যা তাকেও ছাড়িয়ে গেছে৷'' ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী পেশাওয়ারের ‘‘কাপুরুষোচিত'' আক্রমণের তীব্র নিন্দা করেছেন এবং এই আক্রমণকে ‘‘অবর্ণনীয় পাশবিকতার এক অর্থহীন কর্ম'' বলে অভিহিত করেছেন৷ তাঁর কাছে স্কুলের শিশুরা হলো সবচেয়ে নিষ্পাপ ও নিরপরাধ – এবং তারাই এই আক্রমণে প্রাণ হারিয়েছে৷ চিরকালের তরুণতম নোবেল পুরস্কার বিজয়ী মালালা ইউসুফজাই বলেছেন, তিনি ‘‘ভগ্নহৃদয়''; ‘‘নিরপরাধ শিশুদের তাদের নিজেদের স্কুলে এ ধরনের বীভৎসতার সম্মুখীন হওয়া উচিত নয়''৷ বিশ্বের লক্ষ লক্ষ মানুষের সঙ্গে মালালাও তাঁর এই সব ‘‘ভাইবোনদের'' মৃত্যুতে শোক করছেন – ‘‘কিন্তু আমরা কখনোই হার মানব না''৷ এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "পাকিস্তান", "হত্যাকাণ্ড", "জিম্মি", "তালেবান", "শরিফ", "আক্রমণ", "তালিবান", "মালালা", "শিশু" ],
  "automaticKeyPhrases" : [ "" ]
}