{
  "docID" : 4147,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারী-পুরোহিত-ঐতিহ্য-পরিবর্তনের-ইঙ্গিত/a-18957735",
  "title" : "নারী পুরোহিত: ঐতিহ্য পরিবর্তনের ইঙ্গিত",
  "date" : "05.01.2016",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "বছর কয়েক আগে দু'জন হিন্দু বিধবাকে ভারতের কর্ণাটক রাজ্যের একটা মন্দিরে পুরোহিত হিসেবে নিয়োগ করা হয়েছিল৷ আর এবার শুধু মন্দিরে নয়, পারিবারিক ক্রিয়াকর্মের জন্যও ভারতে ডাক পড়ছে নারী পুরোহিতের৷ বিশ্বাস হচ্ছে না? আসলে বিশ্বাস না হওয়ারই কথা৷ নারী নির্যাতন, ভ্রূণ হত্যা, শিশু বিবাহ, ধর্ষণ – এগুলো লেগেই আছে মূলত পিতৃতান্ত্রিক ভারতবর্ষে৷ আজও সেখানে প্রকাশ্য দিবালোকে গণধর্ষণ হচ্ছে, ডাইনি অপবাদে পুড়িয়ে হত্যা করা হচ্ছে নারীকে৷ এ কারণে বিদেশে ভারতীয় নারীর ভাবমূর্তি ধাক্কা খেয়েছে, খাচ্ছে প্রতি পদে পদে৷ তাই ভারতে মহিলা পুরোহিতের অস্তিত্ব যে আদৌ থাকতে পারে, সে কথা না দেখলে বিশ্বাস না হওয়াটাই স্বাভাবিক৷ কিন্তু আমাদের কাছে প্রমাণ আছে৷ হ্যাঁ, এই ভিডিও-টাই সেই প্রমাণ৷ ভিডিও দেখুন 03:12 শেয়ার পুণেতে কাজ করছেন বেশ কয়েকজন মহিলা পুরোহিত ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1HUuq পুণেতে কাজ করছেন বেশ কয়েকজন মহিলা পুরোহিত সম্প্রতি পুণে শহরে একটি শ্রাদ্ধ অনুষ্ঠানে ডাক পড়েছিল পুরোহিত বর্ষা গাডগিলের৷ পরনে সাধারণ শাড়ি-ব্লাউজ হলে কী হবে, কণ্ঠ দৃঢ়, সংস্কৃতের উচ্চারণও চমৎকার৷ বর্ষার কথায়, ‘‘হাজার বছরের ঐতিহ্য, পরম্পরাকে ভেঙে এ পেশায় আসাটা সহজ ছিল না৷ অনেকে তো মনে করেন মেয়েরা নাকি এত কঠিন কঠিন সংস্কৃত শ্লোক, মন্ত্র ইত্যাদি মুখস্থ করে ঠিকমতো উচ্চারণই করতে পারবে না৷'' মনে পড়ে ভারতের প্রথম দু'জন নারী পুরোহিতের কথা৷ নাম ছিল – লক্ষ্মী আর ইন্দিরা৷ পুরোহিত হওয়ার জন্য তাঁদের প্রায় চার মাস প্রশিক্ষণ নিতে হয়েছিল৷ ভারতীয় সমাজের প্রেক্ষাপটে এই দুই নারীকে পুরোহিত হিসেবে নিয়োগ – ঘটনাটিকে ছোটখাট একটা বিপ্লবের তুলনায় কোনো অংশে কম মনে হয়নি তখন৷ যেদেশে বিধবাদের পুজোর সবরকম আয়োজন থেকে দূরে রাখা হয়, যেখানে বিধবারা এখনও নানাভাবে অনাকাঙ্ক্ষিত, সেখানে তাঁদের মন্দিরের মতো জায়গার দায়িত্ব দেওয়া তো আর যে সে কথা নয়! সে সময় কট্টরপন্থিরা এর বিরোধিতা করলেও, শেষ পর্যন্ত সে সব ধোপে টেকেনি৷ তবে এবার পুণেতে যেটা ঘটলো, সেটা আরো অকল্পনীয়৷ অবশ্য শুধু বর্ষা গাডগিল নয়, পুণেতে এমন আরো কয়েকজন মহিলা পুরোহিত হিসেবে কাজ করছেন৷ অর্থাৎ খালি গা, গলায় গামছা আর ধুতি পরা পুরুত ঠাকুরের জায়গায় একেবারে শাড়ি পরা পুরোহিত – নারী স্বাধীনতার এ এক অসাধারণ দৃষ্টান্ত নয় কি? বন্ধুরা, বাংলাদেশে কি আমরা নারী মৌলাভী কল্পনা করতে পারি? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "পিতৃতান্ত্রিক", "পুরোহিত", "হিন্দু", "নারী", "অনাকাঙ্ক্ষিত", "শ্রাদ্ধ", "ঐতিহ্য", "শাড়ি", "গামছা" ],
  "automaticKeyPhrases" : [ "" ]
}