{
  "docID" : 415,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংকটের-আসল-কারণ-বিএনপি-আওয়ামী-লীগ-আঁতাত/a-19265816",
  "title" : "সংকটের আসল কারণ বিএনপি-আওয়ামী লীগ ‘আঁতাত'",
  "date" : "18.05.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "মুখে ধর্মের কথা বললেই কেউ ধার্মিক হয়ে যায় না৷ ধর্ম মূলত চর্চার বিষয়৷ আর ভাষণ-বিবৃতি সম্বল করেই কেউ সু-রাজনীতিবিদ হতে পারেন না৷ অথচ এমন লোকদের কারণেই বাংলাদেশে বাকি সবাই আজ নিরাপত্তাহীন৷ কাদের মোল্লার ফাঁসির দাবিতে জোরদার আন্দোলনের এক পর্যায়ে প্রথমে টার্গেট করা হলো ব্লগারদের৷ নাস্তিকতার ধুয়া তুলে প্রকাশ করা হলো তথাকথিত ‘হিটলিস্ট'৷ তালিকা প্রকাশে শুরুর নামটা হেফাজতের, কিন্তু সমর্থনে বিএনপি, জামায়াত, জাতীয় পার্টি কেউই বাদ ছিল না৷ কেউ প্রত্যক্ষ সমর্থন দিয়েছে, কেউ বা পরোক্ষে৷ পরোক্ষ সমর্থনে আওয়ামী লীগের নামটাও রাখতেই হবে, কেননা, সরাসরি জোর বিরোধীতা না করা, পরিস্থিতি নিয়ন্ত্রণে সর্বশক্তি নিয়োগ না করা অপশক্তিকে সমর্থনেরই নামান্তর৷ সরকার তো ধর্মান্ধ অপশক্তিকে রোখার চেষ্টা থেকে সরে এসে তাদের বরং খুশি রাখার চেষ্টাই করছে৷ এক্ষেত্রে সরকারি দলকে ১০ নম্বর দিলে জনসমর্থনের দিক থেকে অতি ছোট বা প্রায় অনু্ল্লেখ্য দলগুলোকেও কিছু নম্বর দিতেই হবে৷ ধর্মান্ধতা এবং ধর্মান্ধ গোষ্ঠীর সঙ্গে সরকারের পরোক্ষ আপোসের বিরোধীতায় বাম বা অন্য ছোটদলগুলোও তেমন কোনো তৎপরতাই দেখায়নি৷ সরকারি দলের সঙ্গে তাদের পার্থক্য শুধু বিবৃতিতে৷ আর বাংলাদেশে শুভকাজে বিবৃতির কার্যকারীতা এবং বিশ্বাসযোগ্যতা তো কবে থেকেই প্রায় শূন্যের কোঠায়৷ দু'টো ভাষণ বা বিবৃতি অবশ্য কার্যকারিতার দিক থেকে দশে দশ পেয়েছে৷ সেগুলো যে শুভ উদ্দেশ্যে দেয়া হয়েছিল এমন দাবি অবশ্য শুভবুদ্ধিসম্পন্ন মানুষ অন্তত করতে পারবেন না৷ বিএনপি নেত্রী খালেদা জিয়া যে বক্তৃতায় ব্লগারদের বখাটে এবং নাস্তিক বললেন আর আওয়ামী লীগ নেত্রী শেখ হাসিনা যে ভাষণে ‘ধর্মীয় অনুভূতিতে আঘাত দেয়ার পর কিছু ঘটে গেলে তার দায়িত্ব সরকার নেবে না' বললেন, সেই দু'টোর পর তো বাংলাদেশে ধর্মান্ধতাবিরোধী লড়াইটা পুরোপুরি পাতানো ম্যাচ হয়ে গেছে৷ এ এমন এক খেলা যেখানে দুই পক্ষ, অর্থাৎ বিএনপি এবং আওয়ামী লীগ ঠিক করে নিয়েছে ‘গোল' করবে না, অর্থাৎ ধর্মান্ধদের বিরুদ্ধে কোনো অবস্থান বা ব্যবস্থা নেবে না৷ দেশের সবচেয়ে বড় দু'টি দল যখন ‘চিরশত্রুতা' ভুলে কৌশলগতভাবে এক অবস্থানে, তখন যা হওয়া স্বাভাবিক তা-ই তো হচ্ছে৷ ধর্মের নাম করে, ধর্মের অবমাননা রোধের ধুয়া তুলে এখন যা খুশি তা-ই করা যাচ্ছে বাংলাদেশে৷ ব্লগার মারা যাচ্ছে৷ শিক্ষক মারা যাচ্ছে৷ সমকামী অধিকার কর্মীকে মারা যাচ্ছে৷ হিন্দু দর্জিকে মারা যাচ্ছে৷ মাইকে ঘোষণা দিয়ে হিন্দু শিক্ষকের বিরুদ্ধে ধর্ম অবমাননার মিথ্যা অভিযোগ প্রচার করে তাঁকে আচ্ছামতো পিটিয়ে কান ধরে ওঠ-বস করানোর পর চাকরিচ্যুতও করা যাচ্ছে৷ সব মিলিয়ে বাংলাদেশ এখন ধর্মের নামে সব সম্ভবের দেশ৷ বাংলাদেশে এখন বিদেশি নাগরিক, খ্রিষ্টান পাদ্রী, হিন্দু পুরোহিত, বৌদ্ধ ভিক্ষু হত্যাও ডাল-ভাত৷ এমনটি কিন্তু আগে দেখা যায়নি৷ দেখার কথাও নয়৷ ধর্মান্ধতাকে প্রশ্রয় দেয়া ছাড়া আর কোনো ইস্যুতে আওয়ামী লীগ-বিএনপির এমন ‘বোঝাপড়া' কি আগে কখনো হয়েছে? হ্যাঁ, স্বৈরাচারবিরোধী আন্দোলনের সময় হয়েছিল৷ স্বৈরাচারী এরশাদ সরকারের পতন হয়েছিল তখন৷ দু'দলের বর্তমান অলিখিত ‘ঐক্য' ধর্মান্ধতার পক্ষে৷ সুতরাং, সাধু সাবধান! আপনিও কি মনে করেন ধর্মের রাজনীতিতে আওয়ামী লীগ ও বিএনপি প্রায় একই অবস্থানে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শুভবুদ্ধিসম্পন্ন মানুষ", "খ্রিষ্টান পাদ্রী", "হিটলিস্ট", "হিন্দু পুরোহিত" ],
  "automaticKeyPhrases" : [ "" ]
}