{
  "docID" : 4157,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নববর্ষে-যৌন-নিপীড়নের-ঘটনায়-মামলা-ঢাবিও-ব্যবস্থা-নেবে/a-18387451",
  "title" : "নববর্ষে যৌন নিপীড়নের ঘটনায় মামলা: ঢাবিও ব্যবস্থা নেবে",
  "date" : "16.04.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পহেলা বৈশাখে ঢাকা বিশ্ববিদ্যালয়ের টিএসসি এলাকায় যৌন নিপীড়নের অভিযোগে পুলিশ বাদী হয়ে মামলা করেছে৷ তবে সুনির্দিষ্টভাবে কাউকে আসামি করা হয়নি৷ পুলিশ বলছে, তারা সিসি ক্যামেরার ফুটেজ ধরে অপরাধীদের চিহ্নিত করার চেষ্টা করছেন৷ নববর্ষে এই যৌন নিপীড়নের ঘটনা প্রথম প্রকাশ করেন ছাত্র ইউনিয়নের কয়েকজন নেতা৷ মঙ্গলবার সন্ধ্যায় টিএসসি এলাকার এ ঘটনায় এক নারীকে বাঁচাতে গিয়ে আহত হয়েছেন ঢাবি শাখা ছাত্র ইউনিয়নের সভাপতি লিটন নন্দীসহ কয়েকজন৷ একদিন পর বুধবার বিকেলে ঢাবি-র মধুর ক্যান্টিনে এক সংবাদ সম্মেলনে ঘটনার প্রত্যক্ষদর্শী ও ঢাবি ছাত্র ইউনিয়নের সাধারণ সম্পাদক তুহিন কান্তি রায় বলেন, ‘‘বর্ষবরণের দিন সন্ধ্যা ৬টা থেকে সাড়ে ৭টা পর্যন্ত একদল যুবক কয়েকটি গ্রুপে বিভক্ত হয়ে নারীদের লাঞ্ছিত করে৷ তারা কারও শাড়ি ধরে টান দিচ্ছিল৷ সোহরাওয়ার্দী উদ্যানের গেটে এক নারীকে প্রায় বিবস্ত্র অবস্থায় পড়ে থাকতে দেখা যায়৷ পরে তাকে পুলিশের সহযোগিতায় উদ্ধার করা হয়৷ ওই সময় পুলিশ লাঠিচার্জ করে৷'' এর আগে-পরে সেখানে আরও কয়েকটি ঘটনা ঘটে বলে জানান তিনি৷ মঙ্গলবার ঘটনার রাতে ছাত্র ইউনিয়ন সংবাদ বিজ্ঞপ্তির মাধ্যমেও বিষয়টি জানায়৷ ঢাকা বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত প্রক্টর আমজাদ আলী বৃহস্পতিবার ডয়চে ভেলেকে বলেন, ‘‘বেশ কয়েকজনকে শ্লীলতাহানির কথা শুনেছি৷ পুলিশকে ব্যবস্থা নেওয়ার কথা বলা হয়েছে৷ বিশ্ববিদ্যালয় প্রশাসনের পক্ষ থেকে পুলিশকে পহেলা বৈশাখ বিকেল ৪টার মধ্যে সোহরাওয়ার্দী উদ্যানের গেট বন্ধ করার কথা বলা হলেও সেটা করা হয়নি৷'' তিনি বলেন, ‘‘পুলিশের পাশাপাশি বিশ্ববিদ্যালয় কর্তৃপক্ষও ঘটনাটির তদন্ত করার সিদ্ধান্ত নিয়েছে৷ তদন্তে যাদের বিরুদ্ধে অভিযোগ প্রমাণিত হবে, তারা যদি বিশ্ববিদ্যালয়ের কেউ হন তাদের বিরুদ্ধে প্রশাসনিক ব্যবস্থা নেয়া হবে৷ আর পুলিশের ফৌজদারী ব্যবস্থা তো আছেই৷'' তবে এর আগে মঙ্গলবার রাতে তিনি বিষয়টি আমলে নেননি বলে ছাত্র ইউনিয়ন নেতাদের অভিযোগ৷ আর তখন পুলিশ জানিয়েছিল তারা যৌন হয়রানির কোন অভিযোগ পাননি৷ ব্যাপক সমালোচনার পর বুধবার রাতে শাহবাগ থানা পুলিশ নিজেই বাদী হয়ে একটি মামলা করেছে৷ নারী ও শিশু নির্যাতন আইনে দায়ের করা ওই মামলায় অজ্ঞাত ব্যক্তিদের আসামি করা হয়েছে৷ ঢাকা মহানগর পুলিশের অতিরিক্ত উপ-কমিশনার জাহাঙ্গীর আলম সরকার ডয়চে ভেলেকে বলেন, ‘‘দু'একটি অনাকাঙ্ক্ষিত ঘটনার খবর আমাদের কাছে এসেছে৷ সিসি ক্যামেরার ফুটেজ দেখে জড়িতদের শনাক্ত করতে রমনা বিভাগের পুলিশকে দায়িত্ব দেয়া হয়েছে৷'' তিনি জানান, ‘‘যেহেতু সরাসরি অভিযোগকারী কাউকে এখনো পাওয়া যায়নি তাই পুলিশ নিজেই বাদী হয়ে মামলা করেছে৷'' নিপীড়নের শিকার নারীদের বাঁচাতে গিয়ে আহত ঢাবি শাখা ছাত্র ইউনিয়নের সভাপতি লিটন নন্দী ডয়চে ভেলেকে বলেন, ‘‘ঘটনার পর রাতেই আমরা বিশ্ববিদ্যালয় প্রশাসনের কাছে অভিযোগ করেছি৷ কিন্তু প্রক্টর বিষয়টিকে কোন গুরুত্বই দেয়নি৷ আর পুলিশ ঘটনাস্থলে থাকার পরও সক্রিয় হয়নি৷ হলে অপরাধীরা ধরা পড়ত এবং নারীরা নিপীড়নের হাত থেকেও বাঁচত৷'' এদিকে ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য আ আ ম স আরেফিন সিদ্দিক ডয়চে ভেলেকে বলেন, ‘‘‘যা ঘটেছে তা অত্যন্ত দুঃখজনক৷ আমাদের কোন ছাত্র বা বিশ্ববিদ্যালয়ের কেউ যদি এই ঘটনায় চিহ্নিত হয়, দায়ী হয় তাদের বিরুদ্ধে ব্যবস্থা নেয়া হবে৷''",
  "manualKeyPhrases" : [ "ঢাকা", "বিশ্ববিদ্যালয়", "টিএসসি", "ঢাবি", "যৌন" ],
  "automaticKeyPhrases" : [ "" ]
}