{
  "docID" : 4158,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রমনা-বোমা-মামলায়-হুজি-নেতা-মুফতি-হান্নানসহ-৮-জনের-ফাঁসি/a-17729220",
  "title" : "রমনা বোমা মামলায় হুজি নেতা মুফতি হান্নানসহ ৮ জনের ফাঁসি",
  "date" : "23.06.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "অবশেষে ১৪ বছরের মাথায় বাংলাদেশের রাজধানী ঢাকায় রমনা বটমূলে ছায়ানটের বর্ষবরণ অনুষ্ঠানে বোমা হামলা মামলার রায়ে হরকাতুল জিহাদ নেতা মুফতি হান্নানসহ আটজনের ফাঁসি এবং ছয়জনকে যাবজ্জীবন কারাদণ্ড দিয়েছে আদালত৷ সোমবার ঢাকার দ্বিতীয় অতিরিক্ত মহানগর দায়রা জজ রুহুল আমিন এই রায় ঘোষণা করেন৷ দণ্ডপ্রাপ্তরা হলেন: হরকাতুল জিহাদ-হুজি নেতা মুফতি হান্নান, আরিফ হাসান সুমন, মওলানা আকবর হোসাইন, মওলানা মো. তাজউদ্দিন, হাফেজ জাহাঙ্গীর আলম বদর, মওলানা আবু বকর ওরফে হাফেজ সেলিম হাওলাদার, মুফতি শফিকুর রহমান এবং মুফতি আব্দুল হাই৷ এছাড়া যাবজ্জীবন কারাদণ্ডপ্রাপ্তরা হলেন: শাহাদত উল্লাহ ওরফে জুয়েল, হাফেজ মওলানা আবু তাহের, মওলানা আব্দুর রউফ, মওলানা সাব্বির ওরফে আব্দুল হান্নান সাব্বির, মওলানা শওকত ওসমান ওরফে শেখ ফরিদ ও হাফেজ মওলানা ইয়াহিয়া৷ যাবজ্জীবন কারাদণ্ডপ্রাপ্তদের ৫০ হাজার টাকা করে জরিমানা এবং অনাদায়ে আরও এক বছর করে কারাভোগের আদেশ দিয়েছে আদালত৷ এই মামলায় চার্জশিটভুক্ত ১৪ জন আসামিকেই দণ্ড দেয়া হলো৷ এর আগে গত ১৬ই জুন মামলার রায় ঘোষণার কথা ছিল৷ কিন্তু প্রস্তুত না হওয়ায় বিচারক ২৩শে জুন রায়ের জন্য দিন পুনর্নিধারণ করেন৷ দণ্ডপ্রাপ্তদের মধ্যে মুফতি হান্নান, আরিফ হাসান সুমন, শাহাদত উল্লাহ ওরফে জুয়েল, হাফেজ মওলানা আবু তাহের, মওলানা আব্দুর রউফ, মওলানা সাব্বির ওরফে আব্দুল হান্নান সাব্বির, মওলানা শওকত ওসমান ওরফে শেখ ফরিদ, হাফেজ মওলানা ইয়াহিয়া ও মওলানা আকবর হোসাইন রায়ের সময় আদালতে উপস্থিত ছিলেন৷ বাকি ছয়জন এখনও পলাতক৷ তাঁরা হলেন: মওলানা মো. তাজউদ্দিন, হাফেজ জাহাঙ্গীর আলম বদর, মওলানা আবু বকর ওরফে হাফেজ সেলিম হাওলাদার, মুফতি শফিকুর রহমান এবং মুফতি আব্দুল হাই৷ অনেক বাধা বিপত্তি পেরিয়ে গত তত্ত্বাবধায়ক সরকারের সময় ঘটনার প্রায় আট বছর পর, ২০০৮ সালের ২৯শে নভেম্বর হুজি নেতা মুফতি আব্দুল হান্নানসহ ১৪ জনকে অভিযুক্ত করে আদালতে এই মামলায় চার্জশিট দাখিল করে সিআইডি৷ এরপর ২০০৯ সালের ১৬ই এপ্রিল ১৪ আসামির বিরুদ্ধে অভিযোগ গঠন করে আদালত৷ চলতি বছরের ১৮ই মে মামলায় যুক্তিতর্ক উপস্থাপন শেষে মামলাটি রায়ের জন্য রাখা হয়৷ সোমবার রায় ঘোষণার পর রাষ্ট্রপক্ষের আইনজীবী এসএম জাহিদ সরদার বলেন, এই রায়ের মধ্য দিয়ে দেরিতে হলেও ন্যায় বিচার প্রতিষ্ঠিত হয়েছে৷ রায় ঘোষণা উপলক্ষ্যে আদালত এলাকায় ব্যাপক নিরপত্তার ব্যবস্থা করা হয়৷ অন্যদিকে আসামিপক্ষের আইনজীবী টিএম আকবর বলেন, রায়ে তাঁরা ন্যায় বিচার পাননি৷ এই রায়ের বিরুদ্ধে তাঁরা উচ্চ আদালতে যাবেন৷ তাঁর দাবি, আসামিদের বিরুদ্ধে অভিযোগ প্রমাণিত হয়নি৷ প্রসঙ্গত, ২০০১ সালের ১৪ই এপ্রিল পহেলা বৈশাখে রমনা বটমূলে ছায়ানটের বর্ষবরণ অনুষ্ঠান চলাকালে জঙ্গিদের বোমা হামলায় ১০ জন নিহত হন৷ তাঁদের মধ্যে ঘটনাস্থলে নয়জন এবং পরে হাসপাতালে চিকিৎসাধীন অবস্থায় একজন মারা যান৷ আহত হন আরো অনেকে৷",
  "manualKeyPhrases" : [ "হামলা", "নেতা", "বোমা", "মুফতি হান্নান", "বর্ষবরণ", "রমনা", "হুজি", "ফাঁসি" ],
  "automaticKeyPhrases" : [ "" ]
}