{
  "docID" : 4159,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রমনা-বটমূলে-বোমা-হামলার-রায়-পিছিয়ে-গেল/a-17709901",
  "title" : "রমনা বটমূলে বোমা হামলার রায় পিছিয়ে গেল",
  "date" : "16.06.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রমনা বটমূলে বর্ষবরণ অনুষ্ঠানে বোমা হামলার ঘটনায় করা হত্যা মামলার রায় পিছিয়ে গেছে৷ ঘটনার ১৩ বছর পর সোমবার রায় ঘোষণার কথা থাকলেও তা পরিবর্তন করে৷ আগামী ২৩শে জুন রায় ঘোষণার নতুন তারিখ ধার্য করেছেন৷ সোমবার রায় ঘোষণা উপলক্ষ্যে এ মামলায় কারাগারে থাকা নয় আসামিকে ঢাকার দ্বিতীয় অতিরিক্ত মহানগর দায়রা জজ রুহুল আমিন আদালতে হাজির করা হয়৷ আসামিদের হাজির করার পর বিচারক রাষ্ট্র এবং আসামিপক্ষের আইনজীবীদের উদ্দেশে বলেন, ‘‘আজ রায় ঘোষণা করা সম্ভব হচ্ছে না৷ ২৩ জুন রায় ঘোষণার নতুন তারিখ ধার্য করা হয়েছে৷'' রাষ্ট্রপক্ষের আইনজীবীরা জানান, মামলার রায় ঘোষণার প্রস্তুতি পর্যাপ্ত না হওয়ায় সোমবার রায় ঘোষণা পিছিয়ে দেয়া হয়৷ তাঁরা দাবি করেন, আদালতের নিরাপত্তা ব্যবস্থা পর্যাপ্ত ছিলনা৷ এবং এ ধরনের মামলার রায় ঘোষণার জন্য করে আদালত এলাকায় কঠোর নিরাপত্তা ব্যবস্থা না নেয়ায় সম্ভবত সোমবার রায় ঘোষণা করা হয়নি৷ ২০০১ সালের ১৪ই এপ্রিল পহেলা বৈশাখে ছায়ানটের বর্ষবরণ অনুষ্ঠানে জঙ্গিদের বোমা হামলায় ১০ জন নিহত হন৷ আহত হন অনেকে৷ বিগত তত্ত্বাবধায়ক সরকারের আমলে প্রায় আট বছর পর ২০০৮ সালের ২৯শে নভেম্বর হত্যা ও বিস্ফোরক দ্রব্য নিয়ন্ত্রণ আইনে আইনে হরকাতুল জিহাদ বা হুজি নেতা মুফতি আবদুল হান্নানসহ ১৪ জনের বিরুদ্ধে পৃথক দুটি অভিযোগপত্র দেয় পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি)৷ ১৬ই এপ্রিল হত্যা মামলায় মুফতি হান্নান ও সাবেক উপমন্ত্রী আবদুস সালাম পিন্টুর ভাই মাওলানা তাজউদ্দিনসহ ১৪ আসামির বিরুদ্ধে অভিযোগ গঠন করেন আদালত৷ গত বছরের ২৩শে অক্টোবর রাষ্ট্রপক্ষের সাক্ষ্য গ্রহণ শেষ হয়৷ ১০ই নভেম্বর আসামিরা আত্মপক্ষ সমর্থন করে নিজেদের নির্দোষ দাবি করেন৷ হত্যা মামলায় চলতি বছরের ৮ই মে রাষ্ট্র ও আসামিপক্ষ যুক্তিতর্ক উপস্থাপন করে৷ ২৮শে মে আইনগত যুক্তিতর্ক উপস্থাপন শেষ হয়৷ আর ঐদিনই মামলার রায় ঘোষণার দিন ঠিক করা হয় ঘটনার ১৩ বছর পর৷ মামলার আসামিদের মধ্যে মুফতি হান্নান, আরিফ হাসান সুমন, শাহাদত উল্লাহ ওরফে জুয়েল, হাফেজ মওলানা আবু তাহের, মওলানা আবদুর রউফ, মওলানা সাব্বির ওরফে আবদুল হান্নান সাব্বির, মওলানা শওকত ওসমান ওরফে শেখ ফরিদ, হাফেজ মওলানা ইয়াহিয়া ও মওলানা আকবর হোসাইন কারাগারে আটক আছেন৷ আসামি মওলানা তাজউদ্দিন, হাফেজ জাহাঙ্গীর আলম বদর, মওলানা আবু বকর ওরফে হাফেজ সেলিম হাওলাদার, মুফতি শফিকুর রহমান ও মুফতি আবদুল হাই পলাতক আছেন৷ এই ঘটনায় দায়ের করা বিস্ফোরক দ্রব্য আইনে মামলাটির কার্যক্রম থেমে আছে ২০০৯ সাল থেকে৷ মামলাটি ঢাকার দ্রুত বিচার ট্রাইব্যুনাল ১-এ বিচারাধীন৷",
  "manualKeyPhrases" : [ "বোমা", "রায়", "বর্ষবরণ", "রমনা", "আসামি" ],
  "automaticKeyPhrases" : [ "" ]
}