{
  "docID" : 4164,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-যেন-উন্মত্তের-মতো-ছুটছে-গ্রিস/a-18230487",
  "title" : "এবার যেন উন্মত্তের মতো ছুটছে গ্রিস",
  "date" : "02.02.2015",
  "writter" : "বার্বারা ভেজেল/এসিবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "সংঘাত সৃষ্টির পথে হাঁটছে গ্রিস৷ ব্রাসেলসের অনুমানের চেয়ে অনেক দ্রুত ঘটছে সবকিছু৷ ডয়চে ভেলের বারবারা ভেজেল মনে করেন, ইউরোপীয় ইউনিয়নের বা ইইউ-র উচিত আগেই একটা পাল্টা কৌশল ঠিক করে নেয়া৷ পড়ে নিন সংবাদভাষ্য৷ গ্রিসের নতুন সরকারকে কীভাবে সামলানো যায় তা নিয়ে ভাবতে ভাবতে হয়ত হয়রান হচ্ছে ব্রাসেলস৷ অবশেষে উত্তরটা এসে গেছে এথেন্স থেকে, এবং তা হলো – কোনোভাবেই নয়৷ ইউরোপীয় ইউনিয়ন, ইউরোপীয় কেন্দ্রীয় ব্যাংক এবং আন্তর্জাতিক অর্থ তহবিল নিয়ে গড়া ‘ত্রয়িকা'-র সঙ্গে কথা বলতেই রাজি নয় গ্রিসের নতুন অর্থমন্ত্রী ইয়ানিস ভারোফাকিস৷ যে ব্যাংক থেকে আপনি ঋণ নিয়েছেন, যেন হঠাৎ তার সঙ্গেই কথা বলতে চাইছেন না এই বলে যে, আন্তর্জাতিক অর্থ ব্যবস্থা এবং বিশ্ব অর্থনীতি খুব গোলমেলে ব্যাপার৷ গোলমাল এড়াতে চান এই কথা বলে আপনি কথা বলবেন না, টাকাও নেবেন না৷ কিন্তু ঋণদাতার সঙ্গে যদি কথা না বলেন তাহলে তো দেউলিয়া হবেন আপনি! বর্তমান পরিস্থিতিতে ফেব্রুয়ারির শেষ দিকে যে ৭ বিলিয়ন ইউরো দেয়ার কথা ছিল, তা না দেয়ার সিদ্ধান্ত নিতেই হবে ত্রয়িকাকে৷এথেন্স বলছে, ‘আমরা এ টাকা চাই না'৷ গ্রিস যদি তার অর্থনৈতিক দায়দায়িত্ব থেকে সরে যায়, তাহলে তো ফেব্রুয়ারি-মার্চের মধ্যে ১১ বিলিয়ন ইউরো দিতে হবে তাদের! তাছাড়া, গ্রিস যদি ত্রয়িকাকে ছুঁড়ে ফেলে, ইউরোপীয় কেন্দ্রীয় ব্যাংকও তো তাদের টাকা দেবেনা৷ তার মানে, গ্রিসের এটিএম-এ কোনো টাকা থাকবেনা৷ অথচ প্রধানমন্ত্রী অ্যালেক্সিস সিপ্রাস বলছেন, তিনি তাঁর দেশকে কোনোভাবেই জটিলতায় পড়তে দেবেন না৷ এথেন্সের এই জটিলতা এড়ানোর কথা শুনে হাসা যেতে পারে৷ সিপ্রাস এবং তাঁর সঙ্গী-সাথিরা ঘোষণা দিয়ে কাজে নেমে না পড়লে হাসাটাই হয়তো ঠিক হতো৷ তাঁদের সফরসূচিই আসলে বিষয়টি অনেক পরিস্কার করে দিয়েছে৷ তালিকায় রোম, লন্ডন আর প্যারিস আছে, কেননা তারা ওসব জায়গা থেকে সমর্থন আশা করছে৷ কিন্তু সিপ্রাস বার্লিন, অর্থাৎ জার্মানিকে এড়িয়ে চলছেন৷ এর জবাবটা অবশ্য জার্মান অর্থমন্ত্রী ভল্ফগাং শয়েবলে ভালোভাবেই দিয়েছেন, তিনি বলেছেন, ‘‘টাকা নেয়ার জন্য গ্রিসকে জোরাজুরি করবোনা৷ ওরা যদি কথা বলতে না চায়, বলার দরকার নেই৷'' ইইউকে বিভক্ত করতে চান সিপ্রাস ইটালি আর ফ্রান্সকে বার্লিনের বিরুদ্ধে দাঁড় করাতে চাইছেন সিপ্রাস৷ শুধু তাই নয়, লন্ডনের কাছ থেকেও সাহায্য চাইছেন তিনি, যারা মনে করে রাতারাতি উন্নতি সম্ভব করার জন্য জার্মানির উচিত ইউরো জোনকে টাকায় ভাসিয়ে দেয়া৷ ব্রিটেন কিন্তু ঋণের দায়িত্ব নেবে না, সে ব্যাপারে মুখে তাদের কুলুপ! গ্রিস আসলে এমন এক সম্মেলন চায়, যেখানে গ্রিসের সব ঋণ মাফ করে দেয়া হবে৷ দ্বিতীয় বিশ্ব যুদ্ধের পর জার্মানির বেলায়ও তাই হয়েছিল৷ কিন্তু সার্বিক পরিস্থিতি তো সমতুল্য নয়৷ গ্রিসের বন্ধু এবং সহযোদ্ধাদের বলছি, আপনারা কিন্তু ভূমিকম্প, গৃহযুদ্ধ বা ঘূর্ণিঝড়ের শিকার নন, আপনাদের সর্বনাশ করেছে আপনাদেরই দুর্নীতিগ্রস্ত অভিজাতরা৷ এর সমস্ত দোষ, সমস্ত দায় আপনাদের, দায় অন্য কারো নয়৷ ব্যাংক আপনাদের দায়িত্বহীনের মতো ঋণ দিয়েছে? হয়ত তাই৷ কিন্তু কেউ তো আপনাদের টাকা নিতে বাধ্য করেনি৷ সুতরাং আপনারা অন্যায়ের শিকার – এমন কিছু বোঝানোর চেষ্টা বন্ধ করুন৷ গ্রিস সরকার ইউরোপীয় ইউনিয়নের সঙ্গে খেলতে চাইলে খেলতেই পারে৷ খেলা কত দূর গড়ায় আমরা তা দেখতে চাই৷",
  "manualKeyPhrases" : [ "সিপ্রাস", "ইটালি", "প্রধানমন্ত্রী", "ঋণ", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}