{
  "docID" : 4180,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোকাপ-শুরুর-আগেই-বর্ণবাদীদের-কালো-ছায়া-পোল্যান্ডে/a-16009076",
  "title" : "ইউরোকাপ শুরুর আগেই বর্ণবাদীদের কালো ছায়া পোল্যান্ডে",
  "date" : "08.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইউরোকাপ শুরু হচ্ছে শুক্রবার৷ এ নিয়ে গোলযোগ যে বাধবে তা বোধহয় আগে থেকেই জানা ছিল, কিন্তু বর্ণবাদীদের উন্মত্ততা দেখা যাবে এতটা কি বোঝা গেছিল? দেখা যাচ্ছে, সেটা সামলাতে পোলিশ প্রধানমন্ত্রীকে নামতে হল আসরে৷ ২০০৬ সালে জার্মানির পূর্বাঞ্চলে ফুটবল বিশ্বকাপের আয়োজনের সূচনাতে যা হয়েছিল, সেটা একটা বিচ্ছিন্ন ঘটনা৷ কিন্তু তার প্রেক্ষিতে জার্মানির আঙ্গেলা ম্যার্কেল সরকার বিশ্বকাপের সূচনায় স্লোগান দিয়েছিল ‘নো রেসিজম', অর্থ, বর্ণবাদ চলবে না৷ কিন্তু ইউরো ২০১২-র ক্ষেত্রে এই বর্ণবাদী সমস্যা যে গোড়াতেই ছায়া ফেলবে তা কেই বা ভেবেছিল? পোল্যান্ডে অনুশীলনরত ডাচ দলের কৃষ্ণাঙ্গ খেলোয়াড়দের দিকে দর্শকাসন থেকে উড়ে এসেছে মন্তব্য, ‘তোরা বাঁদর'৷ এই অপমানজনক মন্তব্যের সঙ্গে সঙ্গে হৈচৈ শুরু হয়েছে৷ ডাচ সাংবাদিকরা বলছেন, আমরা নিজেদের কানে এই কটূক্তি শুনিনি৷ কিন্তু খেলোয়াড়রা খোদ অভিযোগ তুলেছেন৷ সুতরাং অভিযোগ গ্রাহ্য৷ আর সেখানেই শেষ নয়৷ কথা উঠতে শুরু করেছে, পোল্যান্ড তো তবু ভদ্রস্থ৷ কী হবে ইউক্রেনে তাহলে? সেখানে যেসব দল এবার ইউরোকাপে সবচেয়ে বেশি খেলায় অংশ নিচ্ছে, তাদের মধ্যে কৃষ্ণাঙ্গ খেলোয়াড়রাই সংখ্যায় বেশি৷ যেমন ফরাসি দলটার শতকরা সত্তর ভাগ খেলোয়াড়ই কৃষ্ণাঙ্গ৷ সেক্ষেত্রে কী হবে? এমনিতেই এবারের ইউরোকাপের ব্যবস্থাপনা থেকে সবকিছু নিয়েই চাপানউতোরের অভাব নেই৷ এখন যদি এই বর্ণবাদ একবার খুঁটি গেড়ে বস পড়ে, তাহলে টুর্নামেন্টটাও বানচাল হয়ে যাওয়ার সম্ভাবনা৷ সুতরাং তড়িঘড়ি আসরে নেমে পড়েছেন পোল্যান্ডের প্রধানমন্ত্রী ডোনাল্ড টুস্ক৷ তাঁর মন্ত্রিসভার এক নাইজিরীয় বংশোদ্ভূত, অর্থাৎ কৃষ্ণাঙ্গ সাংসদের বাড়িতে মধ্যাহ্নভোজে চলে গিয়ে সাংবাদিকদের সামনে প্রমাণ করতে চেষ্টা করছেন তিনি বর্ণবাদী নন৷ তাঁর দেশও বর্ণবাদী নয়৷ পোল্যান্ডের সাধারণ মানুষজন নাকি অতিথিদের সমাদর করতে তৈরি হয়ে অপেক্ষা করছে৷ তা, প্রধানমন্ত্রীর এসব দাবি থাকতেই পারে৷ এদিকে বিবিসির দেখানো একটা সাম্প্রতিক ডক্যুমেন্টারিতে পোল্যান্ড আর ইউক্রেনের বর্ণবাদীদের ছবি তুলে ধরার পর তা নিয়ে বেশ হৈচৈ দেখা যাচ্ছে ইংল্যান্ডে৷ ইংল্যান্ডের জাতীয় দলের প্রাক্তন খেলোয়াড় সল ক্যাম্পবেল তো কৃষ্ণাঙ্গ ব্রিটিশ ফ্যানদের সতর্ক করে দিয়ে বলে বসেছেন, এবারের ইউরোকাপের খেলা দেখতে যেওনা বাপু৷ তাহলে কফিনবন্দি হয়ে ফিরতে হবে৷' ইউক্রেন আর পোল্যান্ডের ফুটবল কর্মকর্তারা অবশ্যি আশ্বাস দিচ্ছেন৷ বলছেন, এসব কিছুই হবে না৷ কোন ভয় নেই৷ যারা গোলমাল পাকাচ্ছে, তারা আদপে স্থানীয় ক্লাবের সমর্থক, ইত্যাদি৷ কিন্তু ভুলে গেলে চলবে না. গত বছরেও পোল্যান্ডের হিংসাশ্রয়ী ফুটবল ফ্যানদের শায়েস্তা করতে রীতিমত হিমশিম খেতে হয়েছিল পুলিশকে৷ স্টেডিয়ামে মারপিট তো কোন ব্যাপারই নয় সেদেশে৷ সে বদনাম ইউক্রেনেরও কিছু কম নয়৷ এখন ভালোয় ভালোয় ইউরোকাপের যজ্ঞ মিটলে হয়! প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (এপি/ডিপিএ) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বর্ণবাদ", "ইউরোকাপ", "প্রধানমন্ত্রী", "পোল্যান্ড", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}