{
  "docID" : 4181,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লেভিভে-পর্তুগাল-জার্মানি-খারকিভে-ডাচ-ডেনমার্ক/a-16011430",
  "title" : "লেভিভে পর্তুগাল-জার্মানি, খারকিভে ডাচ-ডেনমার্ক",
  "date" : "09.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "পোল্যান্ডে উত্তেজনাপূর্ণ উদ্বোধনী আসর শেষে ইউক্রেনমুখী ইউরো ২০১২ ফুটবল আসর৷ উদ্বোধনী দিনে স্বাগতিক পোল্যান্ড গ্রিসের সাথে ১-১ গোলে ড্র করেছে৷ অপর খেলায় চেক প্রজাতন্ত্রকে ৪-১ গোলে হারিয়েছে রাশিয়া৷ উদ্বোধনী অনুষ্ঠানের বাইরেও পোল্যান্ডের রাজধানী ওয়ারশ জুড়ে ছিল উৎফুল্ল তরুণ প্রজন্মের রাতভর আনন্দ-উল্লাস আর হৈ হুল্লোড়৷ তবে সবকিছু ছাপিয়ে যে আশঙ্কা ঘিরে ছিল তা হলো বর্ণবাদী হামলা কিংবা সহিংসতা৷ তবে শেষ পর্যন্ত কোন ধরণের অঘটন ছাড়াই সূচনা লগ্ন পার করে হাফ ছেড়েছে পোলিশ কর্তৃপক্ষ৷ তাই শনিবার পোলিশ দৈনিক পত্রিকা রিচেচপোসপোলিতা'র মন্তব্য, ‘‘আমরা ইউরো ২০১২ আসরের প্রথম পরীক্ষায় উত্তীর্ণ হয়েছি৷'' অবশ্য গ্রিসের সাথে শুধুমাত্র ড্র করে খুশি হতে পারেনি পোলিশ ফুটবল জগত৷ স্বাগতিক দল হিসেবে নিজেদের মাঠে একটু বাড়তি সুবিধা কাজে লাগানোর আশায় ছিল পোলিশরা৷ তাই দেশটির অন্যতম বহুল প্রচারিত দৈনিক পত্রিকা ‘ফাক্ট' এর শিরোনাম ‘শুধুমাত্র ড্র'৷ আর ট্যাবলয়েড পত্রিকা ‘সুপার এক্সপ্রেস' এই খেলাকে বলেছে ‘প্রত্যাশার চেয়ে দুর্বল' এবং ‘সূচনাতেই ভীতি'৷ বিশেষ করে পোল্যান্ডকে যখন ঠিক পরের খেলাটিতেই রাশিয়ার মতো দলের মুখোমুখি হতে হবে তার আগে গ্রিসের মতো কিছুটা দুর্বল দলের সাথে ড্র করাটা যথেষ্ট নয়৷ এ বিষয়টির দিকেও জোর দিয়েছে দৈনিক ‘ফাক্ট' পত্রিকা৷ তবে শুক্রবারের খেলায় পোলিশদের ত্রাতায় পরিণত হয়েছেন গোলরক্ষক প্রেমিস্লাভ টাইটন৷ খেলার দ্বিতীয়ার্ধে গ্রিসের গেয়র্গিওস কারাগুনিস এর পেনাল্টি শট রুখে দিয়েছেন টাইটন৷ নতুবা নিশ্চিত জয় পেয়ে যেতো গ্রিস৷ তাই ক্রীড়া বিষয়ক পত্রিকা দৈনিক ‘প্রেগ্লাড স্পোর্টোভি' লিখেছে, ‘টাইটন আমাদের নরক থেকে বাঁচিয়েছে৷' আর ‘সুপার এক্সপ্রেস' এর ভাষ্য, ‘পোল্যান্ডকে রক্ষা করেছে টাইটন৷' যাহোক, পোল্যান্ড থেকে এবার ইউক্রেনের দিকে দৃষ্টি ফিরিয়েছেন ইউরোপের ফুটবল প্রেমী মানুষ৷ কারণ শনিবার ইউক্রেনের খারকিভের মেটালিস্ট স্টেডিয়ামে মুখোমুখি নেদারল্যান্ডস ও ডেনমার্ক৷ অন্যদিকে লেভিভের অ্যারেনা লেভিভ মাঠে পর্তুগালের মুখোমুখি ফেভারিট জার্মানি৷ তবে ইতিমধ্যেই ইউরো আসরের জন্য প্রস্তুতি ও ইউক্রেনের রাজনৈতিক পরিস্থিতি নিয়ে বেশ সমালোচনার মুখে রয়েছে কিয়েভ৷ আবার শনিবার নতুন করে এক অঘটনের খবর দখল করেছে দেশটির অধিকাংশ গণমাধ্যম৷ ৪৬ বছর বয়সি এক স্প্যানিশ ফুটবল ভক্ত নিখোঁজ হওয়ার পর তার লাশ পাওয়া গেছে পূর্বাঞ্চলের ডোনেটস্ক শহরে৷ এই ঘটনার সাথে জড়িত সন্দেহে তিন জনকে আটক করা হয়েছে বলে খবরে প্রকাশ৷ প্রতিবেদন: হোসাইন আব্দুল হাই (ডিপিএ, রয়টার্স) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ক্রীড়া", "ইউরো", "পোল্যান্ড", "রাশিয়া", "চেক", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}