{
  "docID" : 4182,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোল্যান্ড-সিআইএ-র-ব্ল্যাক-সাইট-এর-কথা-স্বীকার-করল/a-18122706",
  "title" : "পোল্যান্ড সিআইএ-র ‘‘ব্ল্যাক সাইট''-এর কথা স্বীকার করল",
  "date" : "11.12.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাবেক পোলিশ প্রেসিডেন্ট আলেক্সান্ডার কোয়াসনিয়েভস্কি এই প্রথমবার স্বীকার করছেন যে, তাঁর দেশ গোয়েন্দা সংস্থা সিআইএ-কে সম্ভাব্য সন্ত্রাসীদের গোপন স্থানে রেখে জিজ্ঞাসাবাদ করার সুযোগ দিয়েছে – তবে নিপীড়ন করার অনুমতি দেয়নি৷ মার্কিন সেনেটের সিআইএ নিপীড়ন সংক্রান্ত রিপোর্টে কোনো দেশের নাম করা হয়নি৷ তবে যে সব দেশে সিআইএ-র ‘‘ব্ল্যাক সাইট'' বা গোপন কারাগার থাকার কথা আগে থেকেই জানাজানি হয়ে গিয়েছিল, তাদের মধ্যে ইউরোপ থেকে ছিল পোল্যান্ড, লিথুয়ানিয়া এবং রোমানিয়া৷ কোয়াসনিয়েভস্কি যখন রাজধানী ওয়ারশতে সাংবাদিকদের প্রশ্নের জবাব দিচ্ছিলেন, তখন তাঁর পাশে দাঁড়িয়ে ছিলেন সাবেক প্রধানমন্ত্রী লেসেক মিলার৷ কোয়াসনিয়েভস্কি ক্ষমতায় ছিলেন ১৯৯৫ থেকে ২০০৫ সাল পর্যন্ত৷ তাঁর আমলেই মিলার প্রধানমন্ত্রী হন৷ উভয়েই এ যাবৎ পোল্যান্ডে সিআইএ-র গোপন কারাগার কিংবা জেরা কেন্দ্রের কথা অস্বীকার করে এসেছেন৷ বুধবারও কোয়াসনিয়েভস্কি বলেন যে, মার্কিন তরফ শুধু কোনো বিরল স্থানে এমন সব ব্যক্তিদের জিজ্ঞাসাবাদ করার কথা বলেছিল, যারা নাকি ইতিপূর্বেই সহযোগিতার প্রস্তুতি ব্যক্ত করেছে৷ পোল্যান্ড নাকি মার্কিন তরফের কাছ থেকে দাবি করেছিল যে, ধৃত ব্যক্তিদের সঙ্গে মানবিক আচরণ করতে হবে এবং যুদ্ধবন্দি হিসেবে তাদের অধিকারসমূহ মেনে চলতে হবে৷ অ্যাসোসিয়েটেড প্রেস ২০০৬ সালেই খবর দেয় যে, উত্তর-পূর্ব পোল্যান্ডের স্টারে কিয়েকুটি শহরে ২০০২ সালের ডিসেম্বর থেকে ২০০৩ সালের হেমন্ত অবধি সিআইএ-র একটি গোপন কারাগারে ব্যক্তিবর্গকে রাখা এবং জেরা করা হয়েছে৷ বিভিন্ন মানবাধিকার সংগঠনের খবর অনুযায়ী মোট আটজন সন্দেহভাজন ব্যক্তিকে পোল্যান্ডে ধরে রাখা হয়, যাদের মধ্যে খালিদ শেখ মোহাম্মেদও ছিল – যে নিজেকে নাইন-ইলেভেন আক্রমণের মূল ষড়যন্ত্রকারী বলে দাবি করে থাকে৷ কোয়াসনিয়েভস্কি নাইন-ইলেভেন আক্রমণের পর মার্কিন যুক্তরাষ্ট্রের সঙ্গে ‘‘গভীরতর'' গুপ্তচর বিভাগীয় সহযোগিতার কথা বলেন৷ তাঁর ভাষ্য অনুযায়ী তিনি মার্কিন প্রেসিডেন্ট জর্জ ডাব্লিউ বুশকে পোল্যান্ডে সিআইএ কারাগার বন্ধ করার জন্য চাপ দিলে পর, ২০০৩ সালে সেই ‘‘গভীরতর'' সহযোগিতার অন্ত ঘটে৷ সেনেটের রিপোর্টে সিআইএ কারাগারকে কেন্দ্র করে ওয়ারশ এবং ওয়াশিংটনের মধ্যে ‘‘বিবিধ একটানা সমস্যার'' কথা বলা হয়েছে৷ কিয়েকুটি-তে বন্দি রাখা শুরু হওয়ার চার মাসের মধ্যেই নাকি পোল্যান্ড আর বন্দি আনতে দিতে অস্বীকার করে – কিন্তু মার্কিন রাষ্ট্রদূত হস্তক্ষেপ করার পর সেই সিদ্ধান্ত প্রত্যাহার করা হয়৷ পোল্যান্ড দৃশ্যত তার নিজস্ব গুপ্তচর বিভাগের জন্য দেড় কোটি ডলার সাহায্য লাভ করে৷ পোল্যান্ডে সিআইএ কারাগারের ব্যাপারটি অতীতে এপি সংবাদ সংস্থা এবং বিভিন্ন মানবাধিকার সংগঠন হয়ে ইউরোপীয় মানবাধিকার আদালত পর্যন্ত পৌঁছেছে৷ ফলে পোলিশ সরকার ২০০৮ সালে একটি তদন্তের নির্দেশ দেন যা আজ অবধি চলেছে – এবং সরকারি কর্মকর্তারা বলছেন, এবার এই তদন্ত কমিটি নাকি – ঠিক লিথুয়ানিয়ার মতোই – সেনেটের রিপোর্টের কপি চেয়ে পাঠাবে৷ কিন্তু কোয়াসনিয়েভস্কি পূর্বাপর সিআইএ-র সঙ্গে সহযোগিতার সিদ্ধান্ত সঠিক ছিল, বলে মনে করেন৷ দৃশ্যত তাঁর প্রশাসনের প্রত্যাশা ছিল যে, কখনো পোল্যান্ডের জাতীয় নিরাপত্তা বিপন্ন হলে, ওয়াশিংটন এই সহযোগিতার প্রতিদান দেবে এবং পোল্যান্ডের পাশে এসে দাঁড়াবে: যা কিনা আজ আরো গুরুত্বপূর্ণ হয়ে দাঁড়িয়েছে, বলেন কোয়াসনিয়েভস্কি৷ কেননা রাশিয়া প্রতিবেশী ইউক্রেনে হস্তক্ষেপ করার পর, পোল্যান্ড নিজেকে আরো বিপন্ন বোধ করছে৷ এসি/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "সিআইএ", "ওয়ারশ", "ওয়াশিংটন", "নিপীড়ন", "পোল্যান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}