{
  "docID" : 4183,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শীতে-শুরু-হচ্ছে-ইউরোপ-রাশিয়ার-গ্যাস-নিয়ে-খেলা/a-17968166",
  "title" : "শীতে শুরু হচ্ছে ইউরোপ-রাশিয়ার গ্যাস নিয়ে খেলা",
  "date" : "02.10.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "আর কিছুদিন পরই ইউরোপে শীতকাল শুরু হচ্ছে৷ সেসময় ইউরোপের যেমন গ্যাস পাওয়া নিশ্চিত করা প্রয়োজন, তেমনই রাশিয়ার দরকার গ্যাস বিক্রি থেকে আমদানি৷ ইউক্রেন সংকটের কারণে এবার পরিস্থিতি একটু ভিন্ন৷ পোল্যান্ড, স্লোভাকিয়া, অস্ট্রিয়া বা হাঙ্গেরি গত সেপ্টেম্বর মাস থেকে দেখছে যে, তারা রাশিয়ার কাছ থেকে যে পরিমাণ গ্যাস চেয়েছিল, সেই পরিমাণ গ্যাস পাচ্ছে না৷ এর কারণ সম্ভবত এই যে, ইউরোপীয় ইউনিয়ন ঠিক ঐ সময়েই ইউক্রেন'কে গ্যাস পাঠাতে শুরু করে৷ অতঃপর রাশিয়ার তরফ থেকে এই সাবধানবাণী: গ্যাস কোথায় যাবে এবং কতোটা যাবে, রাশিয়াও তা নির্ধারণ করতে পারে৷ তার ওপর আবার পয়লা অক্টোবর থেকে গ্যাস কোম্পানিগুলোর ‘সিজন', অর্থাৎ শীতের মরসুম চালু হয়েছে৷ গ্যাসের দাম বাড়ার মরসুম এ'টি৷ রাশিয়া ইউরোপের বৃহত্তম গ্যাস সরবরাহকারী৷ ইউরোপের যে পরিমাণ প্রাকৃতিক গ্যাস প্রয়োজন, তার এক-তৃতীয়াংশ আসে রাশিয়া থেকে, যার জন্য রুশ গ্যাজপ্রম সংস্থা তার ইউরোপীয় গ্রাহকদের কাছ থেকে বছরে আট হাজার কোটি ডলার পরিমাণ আয় করে থাকে৷ অপরদিকে এ'ও সত্যি যে, গ্যাজপ্রম'এর মোট রোজগারের একটা বড় অংশ আসে ইউরোপ থেকে৷ ঘটনা যা ঘটেছে দু'পক্ষের বিরোধের সূচনা ইউক্রেন সংকট থেকে৷ মস্কো গত দশ বছরে তিনবার ইউক্রেন অভিমুখে গ্যাসের প্রবাহ বন্ধ রেখেছে: ২০০৬ সালে, ২০০৯ সালে এবং সম্প্রতি গত জুন মাস থেকে - যার প্রতিক্রিয়া হিসেবে ইইউ ইউক্রেনকে গ্যাস পাঠাতে শুরু করে৷ কিন্তু তা সত্ত্বেও এ'বছর ইউক্রেন হয়ে ইউরোপ অভিমুখে গ্যাসের প্রবাহ ব্যাহত হয়নি৷ পোল্যান্ড গতমাসে ইউক্রেনে গ্যাস পাঠানো বন্ধ করে, কেননা রাশিয়া দৃশ্যত পোল্যান্ড যতোটা গ্যাস চেয়েছিল, তার চেয়ে কম গ্যাস পাঠাচ্ছে - বলে ওয়ারশ জানিয়েছে৷ অপরদিকে হাঙ্গেরি ইউক্রেনকে গ্যাস পাঠানো বন্ধ করে, কেননা হাঙ্গেরি দৃশ্যত শীতের আগে তার নিজের স্টোরেজ ট্যাংকগুলো ভরে রাখতে চায়৷ ইউরোপের তরফে স্লোভাকিয়া থেকেই ইউক্রেনে সবচেয়ে বেশি গ্যাস পাঠানো হচ্ছিল, কিন্তু সেপ্টেম্বর মাসে রাশিয়া থেকে স্লোভাকিয়াতেও কম গ্যাস এসেছে৷ গ্যাস যুদ্ধ? বিশেষজ্ঞরা বলছেন, একে যুদ্ধ বলা না গেলেও, রাশিয়া যে এই পন্থায় একটা ওয়ার্নিং দিচ্ছে, তা'তে কোনো সন্দেহ নেই৷ রাশিয়া জানাচ্ছে যে, ব্রাসেলস ইউক্রেনকে কেন্দ্র করে মস্কোর বিরুদ্ধে আরো শাস্তিমূলক ব্যবস্থা আরোপ করলে রাশিয়া তার পাল্টা ব্যবস্থা নেবে৷ রাশিয়া থেকে গ্যাস সরবরাহ যতটুকু কমেছে, তা'তে চিন্তিত হওয়ার কোনো কারণ নেই; কিন্তু রাশিয়া যে কাউকে না বলে-কয়ে একতরফাভাবে পদক্ষেপ নিয়েছে, তার মাধ্যমে রাশিয়া যেন ইউরোপকে বলছে, ‘আমি কি করতে পারি না পারি, সে ব্যাপারে বেশি নিশ্চিন্ত বোধ কোরো না'৷ বাস্তব সত্য হচ্ছে এই যে, রাশিয়া থেকে গ্যাস আসা যতোটা কমেছে, তা সরবরাহ চুক্তিতে নির্দিষ্ট সীমার মধ্যেই আছে৷ এছাড়া রাশিয়া গ্যাস সাপ্লাই ঠিক তখনই কমিয়েছে, যখন ইউরোপে গ্যাসের ট্যাংকগুলো ভর্তি৷ বলতে কি, ইউরোপের গ্যাসের ট্যাংকগুলো এখন প্রায় ৯০ শতাংশ ভরা; গতবছর এই সময়ে সেগুলো ছিল মাত্র ৬৮ শতাংশ ভর্তি৷ কাজেই একদিকে ইউরোপের গ্যাস ট্যাংকগুলো ভর্তি; অন্যদিকে গ্যাজপ্রম'কে রাশিয়ার বিভীষণ শীত আর অভ্যন্তরীণ চাহিদার কথা ভাবতে হবে৷ দু'য়ে মিলে ইউরোপ অভিমুখে গ্যাসের প্রবাহ কিছুটা কমতেই পারে৷ গ্যাজপ্রম'এর বৃহত্তম খদ্দের জার্মানির চিন্তা নেই, কেননা তাদের গ্যাস আসে নর্থ স্ট্রিম পাইপলাইন দিয়ে, যার সঙ্গে ইউক্রেনের কোনো সম্পর্ক নেই৷ অপরদিকে মধ্য ও দক্ষিণ-পূর্ব ইউরোপের গ্যাস আসে প্রায় পুরোপুরি রাশিয়া থেকে - ইউক্রেন হয়ে৷ কাজেই তাদের চিন্তার কারণ আছে বৈকি৷ কিন্তু এ'ও সত্যি যে, গ্যাস সরবরাহ বন্ধ করে কোনো পক্ষেরই লোকসান ছাড়া লাভ নেই৷ এসি/জেডএইচ (রয়টার্স)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউক্রেন", "রাশিয়া", "গ্যাস", "শীত" ],
  "automaticKeyPhrases" : [ "" ]
}