{
  "docID" : 4184,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তান-অভিযান-জার্মানিকে-বদলে-দিয়েছে/a-18155777",
  "title" : "আফগানিস্তান অভিযান জার্মানিকে বদলে দিয়েছে",
  "date" : "29.12.2014",
  "writter" : "ফ্লোরিয়ান ভাইগান্ড/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "জার্মান সেনাবাহিনীর আফগানিস্তান অভিযান জার্মানির বিদেশ নীতির উপর গভীর প্রভাব ফেলেছে, বলে মনে করেন ডিডাব্লিউ-র ফ্লোরিয়ান ভাইগান্ড৷ তিনি প্রশ্ন তুলেছেন: আফগান অভিযান কি আদৌ সফল হয়েছে? আফগানিস্তানে আফিমের চাষ বাড়ে বৈ কমেনি৷ তালেবানের আক্রমণের সংখ্যাও রেকর্ড পর্যায়ে পৌঁছেছে৷ আফগানিস্তানে জার্মান সেনাবাহিনীর সাবেক কর্মক্ষেত্র কুন্দুস প্রদেশেও বিদ্রোহীরা গত গ্রীষ্মে তাদের পতাকা উত্তোলন করতে সমর্থ হয়, যদিও স্বল্পকালের জন্য৷ এখন চিন্তা হলো, তালেবান এবং ‘‘ইসলামিক স্টেট'' নাকি আলাপ-আলোচনা শুরু করেছে৷ দেশের একটা বৃহৎ অংশ দৃশ্যত – মূলত দুর্নীতিপরায়ণ – রাষ্ট্রের নিয়ন্ত্রণে নেই; বাসিন্দারা পুনরায় স্থানীয় গোষ্ঠীপতিদের নির্দেশ মেনে চলছে৷ রাজধানী কাবুলের অতি সুরক্ষিত কেন্দ্রও আর নিরাপদ নয়, সেখানে একটির পর একটি আক্রমণ ঘটছে৷ এটা ঠিক ‘‘সাফল্যের'' চেহারা হতে পারে না৷ কিন্তু এই অভিযানকে সম্পূর্ণ নিষ্ফল বললেও ভুল করা হবে৷ ন্যাটোর আইসাফ বাহিনীর তেরো বছরের অভিযান চলাকালীন বহু হাসপাতাল ও স্কুল নির্মিত হয়েছে – বিশেষ করে এত বেশি মেয়ে আর কখনো এর আগে স্কুলে যায়নি৷ এটা প্রধানত বেসামরিক সাহায্যের ফলেই সম্ভব হয়েছে, কিন্তু জার্মান সেনাবাহিনী তথা অপরাপর বিদেশি সৈন্যদের উপস্থিতি ও সংশ্লিষ্ট সাহায্য ছাড়া এ সব কিছু সম্ভব হত না৷ আফগানিস্তানের আমূল পরিবর্তন ঘটেছে৷ সরল বিশ্বাস সেই সঙ্গে জার্মানিও বদলেছে৷ ২০০১ সালে জার্মান সেনাবাহিনী যখন আফগানিস্তান অভিমুখে যাত্রা করে, তখন জার্মানির মানুষদের সরল বিশ্বাস ছিল যে, এ অভিযান নব্বই-এর দশকে বলকান অভিযানের মতোই হবে৷ ভাবা হয়েছিল যে, নাইন-ইলেভেনের পর যে বিমান হানা চালানো হয়েছে, তা-তেই তালেবানকে দমন করা সম্ভব হয়েছে এবং বসনিয়া ও কসোভোর মতো আফগানিস্তানেও শীঘ্র শান্তি ফিরে আসবে৷ তখন সৈন্যরা রাস্তায় চকোলেট বিলি করতে পারবে, বিভিন্ন পুনর্নির্মাণ প্রকল্পের পথ প্রশস্ত করতে পারবে এবং এভাবেই স্থানীয় জনগণের মন জয় করবে৷ আজ তা বিশ্বাস করা শক্ত, কিন্তু গোড়ার দিকে জার্মান সৈন্যরা যে সব অকুস্থলে কেনা গাড়িতে চড়ে কুন্দুসের বাজারে ঘুরে বেরিয়েছে, সেগুলো ছিল সাধারণ গাড়ি, সাঁজোয়া গাড়ি নয়৷ হাওয়া বদল কিন্তু জার্মান সৈন্যরা ক্রমেই আরো বেশি বিরোধিতার সম্মুখীন হয়৷ হঠাৎ দেখা যায়, জার্মান সৈন্যরা স্থানীয় গেরিলা যোদ্ধাদের সঙ্গে স্থলযুদ্ধে ব্যাপৃত৷ জার্মান সৈন্যদের নিহত হওয়ার ঘটনা; মানসিক উদ্বেগ বা ‘ট্রমা' নিয়ে যে সব জার্মান সৈন্য দেশে ফিরেছেন, তারা তাদের বীভৎস অভিজ্ঞতার কথা শুনিয়েছেন বন্ধুবান্ধব, আত্মীয়স্বজনকে৷ অন্যত্র, নিহত সৈন্যদের পরিবারবর্গ হারানো সন্তান, পতি কিংবা পিতার জন্য শোক করেছেন৷ এটা ছিল যুদ্ধ – এমন একটা শব্দ, যা কোনো রাজনীতিক মুখে নিতে চাননি – অথচ ক্রমেই আরো বেশি কফিন আফগানিস্তান থেকে জার্মানিতে ফিরেছে৷ তারপর ২০০৯ সালের সেপ্টেম্বরে এক জার্মান অফিসার কুন্দুসের কাছে দু'টি তেলের ট্যাংকারের উপর বিমান হানার নির্দেশ দেন৷ ঐ বিমান হানায় প্রায় ১০০ নির্দোষ বেসামরিক অধিবাসী প্রাণ হারান৷ দোষ এবার ছিল জার্মান সেনাবাহিনীর৷ স্বদেশে জার্মান জনসাধারণের মধ্যে আফগান মিশনের প্রতি সমর্থন আরো কমতে থাকে এবং সরকারের পক্ষে এই অভিযানের সপক্ষে যুক্তি খুঁজে পাওয়া ক্রমেই আরো কঠিন হয়ে ওঠে৷ আজকের জার্মান বিদেশ নীতি আজকের জার্মান বিদেশ নীতির আকৃতির সঙ্গে আফগানিস্তানের অভিজ্ঞতার গূঢ় সংযোগ আছে, যে কারণে জার্মানি ২০১১ সালে লিবিয়ার বিরুদ্ধে বিমান হানায় যোগদান করতে দ্বিধা করেছে, এবং ইরাক ও সিরিয়ায় ‘ইসলামিক স্টেট'-এর বিরুদ্ধে মিত্রশক্তিদের বায়ু অভিযানে অংশগ্রহণ করেনি৷ জার্মানি যদি আজ একটি শান্তিবাদী দেশ হয়, তবে তা দ্বিতীয় বিশ্বযুদ্ধের কারণে নয় বরং আফগানিস্তানে আইসাফ মিশনের কারণে৷ ২০০১ সাল যাবৎ জার্মান সেনাবাহিনীর কর্মকর্তাদের একটা গোটা প্রজন্ম বাস্তব যুদ্ধের অভিজ্ঞতা করেছেন এবং সেই অভিজ্ঞতা প্রতিরক্ষা মন্ত্রণালয়ে নিয়ে এসেছেন৷ এভাবেই আফগানিস্তান জার্মান বিদেশ নীতিকে প্রভাবিত করেছে এবং করছে৷ আগামীতে অপরদিকে আফগানিস্তানে জার্মান সেনাবাহিনীর অভিযান এমন একটি ধারাবেগ সৃষ্টি করছে, যা রোখার আজ আর কোনো পথ নেই৷ ভবিষ্যতে আন্তর্জাতিক রাষ্ট্রসমাজ জার্মানির অবদান প্রত্যাশা করবে: আফগানিস্তান মিশনের পরবর্তী পর্যায় এবং কুর্দ এলাকাগুলির জন্য নতুন মিশন, উভয়ের ক্ষেত্রেই সেটা প্রযোজ্য৷ সরকারিভাবে জার্মান সেনাবাহিনীর অংশগ্রহণ উত্তর ইরাকে কুর্দ পেশমার্গা যোদ্ধাদের প্রশিক্ষণে সীমাবদ্ধ থাকবে৷ কিন্তু আফগানিস্তানের ১৩ বছরের অভিজ্ঞতাই দেখিয়েছে, কত তাড়াতাড়ি এ ধরনের একটি মিশন একটি ‘কমব্যাট মিশন'-এ পরিণত হতে পারে৷ এখন জার্মানি কিভাবে তার শান্তিবাদী মনোভাবকে তার আন্তর্জাতিক রাজনৈতিক দায়িত্বসমূহের সঙ্গে খাপ খাইয়ে নেবে, সেটাই দেখা বাকি৷",
  "manualKeyPhrases" : [ "আফগানিস্তান", "তালেবান", "আইসাফ", "কুন্দুস", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}