{
  "docID" : 4185,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তালেবান-হত্যায়-কি-জার্মান-সেনাদের-ভূমিকা-ছিল/a-18166050",
  "title" : "তালেবান হত্যায় কি জার্মান সেনাদের ভূমিকা ছিল?",
  "date" : "01.01.2015",
  "writter" : "নাওমি কনরাড/জেডএইচ",
  "categories" : [ "জার্মানি" ],
  "article" : "আফগানিস্তানে গত বছর পর্যন্ত সক্রিয় থাকা মার্কিন নেতৃত্বাধীন আইসাফ বাহিনীর হয়ে কাজ করেছে জার্মান সেনাবাহিনী৷ সে সময় তালেবান হত্যায় তাঁদের ভূমিকা নিয়ে একটি প্রতিবেদন প্রকাশ করেছে জার্মানির জনপ্রিয় দৈনিক ‘বিল্ড’৷ প্রতিবেদনে বলা হয়েছে, তালেবান হত্যা জার্মানির জড়িত থাকার ব্যাপারে আগে যতটা ধারণা করা হতো, জার্মান সেনাদের ভূমিকা ছিল তার চেয়েও বেশি৷ উত্তর আফগানিস্তানে আইসাফ বাহিনীর আঞ্চলিক কমান্ডার ছিলেন জার্মান সেনাবাহিনীর মেজর জেনারেল মার্কুস ক্নাইপ৷ তিনি ব্যক্তিগতভাবে ‘আটক কিংবা হত্যা'-র জন্য তালেবান বাছাইয়ের কাজ করতেন বলে দাবি পত্রিকাটির৷ উল্লেখ্য, তালেবানের শীর্ষ পর্যায় থেকে শুরু করে মাঝারি ও সমর্থক পর্যায়ের ব্যক্তিদের তালিকা তৈরি করতো ন্যাটো৷ এই তালিকাকে ‘আটক অথবা হত্যা' তালিকা বলা হতো৷ এই হত্যার বিষয়টি আন্তর্জাতিকভাবে সামরিক বাহিনীর মধ্যে ‘টার্গেটেড কিলিং' হিসেবে পরিচিত৷ জঙ্গিদের মোবাইল ব্যবহারের তথ্য দিয়ে তাদের অবস্থান শনাক্ত করা হতো৷ জার্মান ম্যাগাজিন ‘ডেয়ার স্পিগেল'-এর মতে, আফগানিস্তানে তালেবানের বিরুদ্ধে লড়তে এই তালিকা গুরুত্বপূর্ণ ভূমিকা পালন করেছে৷ বিল্ড পত্রিকা তাদের প্রতিবেদনে বলেছে, আফগানিস্তানের মাজার-ই-শরিফে স্থাপিত জার্মান বাহিনীর সদর দপ্তরে ‘টার্গেট সাপোর্ট সেল' ছিল৷ এই কেন্দ্রের কাজ ছিল ‘তালিকার জন্য সম্ভাব্য তালেবান জঙ্গিদের সম্পর্কে তথ্য জোগাড় করা'৷ এই কাজে জার্মান গোয়েন্দা সংস্থার সহায়তা নেয়া হয়েছে বলে জানিয়েছে বিল্ড৷ জার্মান সেনাবাহিনীর গোপন কাগজপত্র থেকে এসব তথ্য পাওয়া যাওয়ার দাবি করেছে পত্রিকাটি৷ এবারই প্রথম নয় হত্যা প্রক্রিয়ার সঙ্গে জার্মানির সংশ্লিষ্টতা থাকার বিষয়টি এবারই যে প্রথম জানা গেল তা নয়৷ এর আগে ২০১২ সালের জানুয়ারিতে বার্লিনের ‘জার্মান ইনস্টিটিউট ফর ইন্টারন্যাশনাল অ্যান্ড সিকিউরিটি অ্যাফেয়ার্স (এসডাব্লিউপি)'-এর এক প্রতিবেদনে বলা হয়েছিল যে, আফগানিস্তানে দায়িত্ব পালনের সময় জার্মান বাহিনী তালিকা তৈরির সঙ্গে ‘সরাসরি' জড়িত ছিল৷ অবশ্য তালিকায় নাম দেয়াদের কয়েকজনকে হত্যা নয়, শুধু আটকের সুপারিশ করেছিল জার্মানি – এমনটাই বলা হয়েছে এসডাব্লিউপি-র প্রতিবেদনে৷ জার্মানরা ‘ফুল তুলতে' সেখানে যায়নি এসডাব্লিউপি-র প্রতিবেদন বলছে, জার্মান বাহিনীর দেয়া তালিকা থেকে তালেবান জঙ্গিদের যে বিভিন্ন কারণে হত্যা করা হয়ে থাকতে পারে সেটা অস্বীকার করা যায় না৷ ন্যাটোর সাবেক কর্মকর্তা এগোন রামস বলছেন, ‘‘অবশ্যই'' জার্মানদের দেয়া তালিকা থেকে তালেবানদের হত্যা করা হয়েছে৷ জার্মান সেনারা আফগানিস্তানে ‘ফুল তুলতে' যায়নি বলেও মন্তব্য করেন তিনি৷ জড়িতদের শাস্তি দাবি জার্মানির বাম রাজনীতিক ইয়ান ফন আকেন বলেন, ‘‘বিচার ছাড়া অভিযুক্তদের মারা হত্যার মতো অপরাধ৷'' জার্মানি যদি ন্যাটোর ‘হত্যা তালিকা'-য় নাম সরবরাহ করে থাকে তাহলে অবশ্যই এর বিচার করতে হবে৷",
  "manualKeyPhrases" : [ "ডেয়ার স্পিগেল", "তালেবান", "সেনাদের ভূমিকা", "আইসাফ", "হত্যা", "জার্মান", "বিল্ড" ],
  "automaticKeyPhrases" : [ "" ]
}