{
  "docID" : 4186,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-জার্মান-সৈন্যদের-মিশন-শেষ/a-18155494",
  "title" : "আফগানিস্তানে জার্মান সৈন্যদের মিশন শেষ",
  "date" : "29.12.2014",
  "writter" : "ওয়াসলাত হজরত-নাজিমি/এসি",
  "categories" : [ "আফগানিস্তান" ],
  "article" : "সুদীর্ঘ ১৩ বছর ধরে জার্মান সেনাবাহিনী আফগানিস্তানে শান্তিরক্ষার কাজে নিযুক্ত ছিল৷ আজ যখন জার্মান সৈন্যরা যুদ্ধপীড়িত দেশটি থেকে বিদায় নিচ্ছে, তখন আফগানিস্তানের ভবিষ্যৎ যে বিশেষ সুনিশ্চিত মনে হচ্ছে, তা কিন্তু নয়৷ জার্মান সৈন্যরা মূলত নিযুক্ত ছিল উত্তরের কুন্দুস প্রদেশে৷ ২০১৩ সালের অক্টোবর মাসে সেখান থেকে জার্মান সৈন্যরা সরে যাবার পর প্রদেশটির নিরাপত্তা পরিস্থিতি আরো খারাপ হয়েছে৷ জার্মান সেনাবাহিনীর কল্যাণে যারা চাকরি পেয়েছিল, তারাও এখন বেকার৷ আফগানরা যে জার্মান সৈন্যদের আসন্ন প্রস্থানের কথা জানত না, এমন নয়৷ এখন তা সত্যিই বাস্তব হয়ে দাঁড়িয়েছে৷ প্রথমে জার্মান সৈন্যরা উত্তরের কিছু এলাকা থেকে সরে আসে; এবার তারা মাজার-ই-শরিফে তাদের শেষ ঘাঁটিটিও পরিত্যাগ করেছে৷ যেন একটা যুগ শেষ হতে চলেছে৷ আফগানিস্তানে নিয়োজিত জার্মান সৈন্যদের সংখ্যা দাঁড়িয়েছিল শেষমেষ চার হাজার দু'শো৷ এখনও সাড়ে আটশো জার্মান সৈন্য থেকে যাবেন স্থানীয় আফগান সৈন্যদের প্রশিক্ষণ দেবার ও সাহায্য করার জন্য৷ নিরাপত্তা ও পুনর্নির্মাণ জার্মান সৈন্যরা আফগানিস্তানে আসে ন্যাটো-র নেতৃত্বাধীন আইসাফ সেনাবাহিনীকে সাহায্য করার উদ্দেশ্যে, তবে জার্মান সৈন্যরা পুনর্নির্মাণের কাজেও সাহায্য করেছে৷ পশ্চিমি বিশ্ব চেয়েছিল আফগানিস্তানে ইসলামপন্থিদের বিরুদ্ধে যুদ্ধজয় করে সেটাকে আন্তর্জাতিক মঞ্চে সাফল্য হিসেবে পরিবেশন করতে – বললেন বার্লিনের জার্মান ইনস্টিটিউট ফর ইন্টারন্যাশনাল অ্যান্ড সিকিউরিটি অ্যাফেয়ার্স বা এসডাবলিউপি-র এক বিশেষজ্ঞ৷ ফিলিপ ম্যুঞ্চ ডয়চে ভেলেকে আরো বলেন যে, পশ্চিমের আফগানিস্তান সম্পর্কে বিশেষ কোনো ধারণা ছিল না এবং কোনো স্পষ্ট নীতি বা কৌশলও ছিল না: ‘‘কাজেই জার্মান সরকার প্রথাগত পন্থায় কাজ করেন এবং প্রধানত অকুস্থলে যা ঘটছে, সে অনুযায়ী সক্রিয় হন৷'' এবং তা কিছুদিনের জন্য কাজও করে, অন্তত ২০০২ থেকে ২০০৬ সাল অবধি৷ তারপর বিদ্রোহ আবার জোরদার হতে শুরু করে৷ ফলে জার্মান সেনাবাহিনীকে আফগানিস্তানে তাদের সামরিক উপস্থিতি ও শক্তি বাড়াতে হয় – নয়ত বিভিন্ন সামরিক ও বেসামরিক লক্ষ্যের ওপর তালেবানের ক্রমাগত হানার সামাল দেওয়া সম্ভব হত না৷ আইসাফ-এর মুখ্য উদ্দেশ্যই ছিল বেসামরিক ব্যক্তিদের সুরক্ষা দেওয়া এবং দেশের পুনর্নির্মাণে সাহায্য করা: তালেবানদের সঙ্গে দীর্ঘমেয়াদি যুদ্ধে সংশ্লিষ্ট হওয়া নয়৷ কিছুটা সাফল্য বন বিশ্ববিদ্যালয়ের সেন্টার ফর ডেভেলপমেন্ট রিসার্চ-এর আফগানিস্তান বিশেষজ্ঞ কনরাড শেটার অবশ্য আইসাফ-এর আফগানিস্তান অভিযানকে পুরোপুরি ব্যর্থ বলে গণ্য করতে রাজি নন৷ ‘‘আন্তর্জাতিক সেনাবাহিনী কিছু কিছু এলাকায় বিপুল সাফল্য পেয়েছে, যেমন উত্তর আফগানিস্তানে কিছুটা নিরাপত্তা অর্জিত হয়েছে'', বলেন শেটার৷ ম্যুঞ্চ-ও ঠিক তা-ই মনে করেন: ‘‘অন্তত একটা নতুন গৃহযুদ্ধ এড়ানো সম্ভব হয়েছে৷ জার্মান সেনাবাহিনী এবং আইসাফ সৈন্যদের উপস্থিতির ফলে স্থানীয় গোষ্ঠীপতিরা অন্তত শান্ত থেকেছেন এবং পরস্পরের বিরুদ্ধে অথবা সরকারের বিরুদ্ধে যুদ্ধ শুরু করেননি৷'' জনপ্রিয়তা কমছিল অপরদিকে জার্মান সেনাবাহিনীর আফগানিস্তান অভিযান স্বদেশে জনগণের কাছে ক্রমেই তার সমর্থন হারাচ্ছিল৷ শুধু অভিযানে অর্থব্যয়ের দিকটাই নয়, ক্রমেই আরো বেশি জার্মান সৈন্যদের নিহত হওয়ার ঘটনা জার্মানির নাগরিকদের আফগানিস্তান অভিযানের প্রতি বিমুখ করে তোলে৷ ইউক্রেনের মতো নতুন সংঘাত দেখা দেবার পরে আফগানিস্তানের প্রতি মনোযোগ আরো সীমিত হবে৷ তবে জার্মান কর্মকর্তারা কাবুল সরকারকে আশ্বাস দিয়েছেন যে, আফগানিস্তানকে পুরোপুরি অবহেলা করা হবে না৷ তবুও আগামীতে আফগানিস্তানের কপালে কি আছে, তা আপাতত বলা সম্ভব নয়৷",
  "manualKeyPhrases" : [ "শেষ", "ভবিষ্যৎ", "আইসাফ", "জার্মান", "সেনাবাহিনী", "নিরাপত্তা পরিস্থিতি", "আফগানিস্তান", "ন্যাটো", "সৈন্য", "কুন্দুস" ],
  "automaticKeyPhrases" : [ "" ]
}