{
  "docID" : 4198,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুদ্ধ-বা-শান্তি-ইউরোপে-শান্তিরক্ষার-শেষ-সুযোগ/a-18237723",
  "title" : "যুদ্ধ বা শান্তি; ইউরোপে শান্তিরক্ষার শেষ সুযোগ",
  "date" : "06.02.2015",
  "writter" : "ব্যার্ন্ড ইওহান/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "পূর্ব ইউক্রেনের পরিস্থিতি সংকটপূর্ণ৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল ও ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ একটি মধ্যস্থতা সফরে কিয়েভ ও মস্কোয়৷ ইউরোপে শান্তিরক্ষার এটাই শেষ সুযোগ, বলে ব্যার্ন্ড ইওহান-এর ধারণা৷ ম্যার্কেল ও ওলঁদের সামনে বন্ধুর পথ: এ যাবৎ সব কূটনৈতিক প্রচেষ্টাই ব্যর্থ হয়েছে৷ এবং এই সর্বাধুনিক অভিযানের ফলশ্রুতিও অনিশ্চিত৷ তবে জার্মান চ্যান্সেলর ও ফরাসি প্রেসিডেন্ট এবার তাঁদের সামগ্রিক রাজনৈতিক গুরুত্ব নিয়ে এই শান্তি প্রচেষ্টার পাশে এসে দাঁড়িয়েছেন৷ তাঁরা জানেন, ব্যর্থতার ফল গুরুতর হতে পারে; যুদ্ধ আরো ভয়ংকর হয়ে উঠতে পারে৷ ইউক্রেনে হাজার হাজার মানুষ আজ প্রাণসংশয়ে দিন কাটাচ্ছেন৷ ছোট্ট শহর দেবালৎসেভে পড়েছে রণক্ষেত্রের ঠিক মাঝখানে; সেখানে আটক হাজার হাজার ইউক্রেনীয় সৈন্য ও হাজার হাজার বেসামরিক নাগরিক; বিচ্ছিন্নতাবাদীরা শহরটি ঘিরে রেখেছে; এমন রক্তপাত ঘটার সম্ভাবনা দেখা দিয়েছে, যা বসনিয়া যুদ্ধ যাবৎ ইউরোপ আর দেখেনি৷ এটা স্পষ্ট যে, এই সংঘাত যদি ইউক্রেনের অপরাপর অংশে ছড়ায়, তাহলে সমগ্র ইউরোপকে তার নাটকীয় ফলশ্রতির সম্মুখীন হতে হবে৷ ইউরোপের শান্তি বিঘ্নিত, বিপন্ন ইউরোপের শান্তিব্যবস্থা বিপন্ন৷ সত্তর বছর আগে সংঘটিত ইয়াল্টা সম্মেলনে ইউরোপে বিভিন্ন সীমান্ত ও প্রভাব বিস্তারের সীমানা নির্দেশ করে দেওয়া হয়েছিল৷ আজ আবার মস্কো তার সাম্রাজ্যবাদী নীতির মাধ্যমে নতুন সব বিভাজন রেখা সৃষ্টি করতে চলেছে – ইউরোপে যা কারোরই কাম্য নয়৷ ইউক্রেন এবং রাশিয়ার প্রেসিডেন্টদের সঙ্গে পৃথক ও গোপনীয় আলাপ-আলোচনায় ম্যার্কেল এবং ওলঁদ একটি সমাধানের খোঁজ করছেন৷ এক্ষেত্রে কিয়েভ ও মস্কো হলো যাত্রার প্রথম পাদ; দ্বিতীয় পাদে, অর্থাৎ সপ্তাহান্তে মিউনিখের নিরাপত্তা সম্মেলনে, এছাড়া আগামী সপ্তাহে ম্যার্কেলের যুক্তরাষ্ট্র সফরে প্রেসিডেন্ট ওবামার সঙ্গে তাঁর সাক্ষাতেও ইউক্রেনে শান্তি আনয়ন নিয়েই কথাবার্তা হবে৷ তবুও কিয়েভ এবং মস্কোয় ম্যার্কেল তথা ওলঁদের আলাপ-আলোচনাই হবে উত্তেজনা হ্রাসের পথে প্রথম পদক্ষেপ৷ ইউক্রেনের পক্ষে এই যুদ্ধ সামরিকভাবে জেতা সম্ভব নয়৷ কাজেই তারা কূটনৈতিক মধ্যস্থতার উপর নির্ভরশীল৷ রাষ্ট্রীয় সার্বভৌমত্ব ক্ষুণ্ণ হতে দেওয়াও কোনো ইউক্রেনীয় সরকারের পক্ষে গ্রহণযোগ্য নয়৷ অপরদিকে পুটিন পশ্চিমি অভ্যাগতদের সফরে কতটা প্রভাবিত হবেন, সেটা বলাও সম্ভব নয়৷ তবে ম্যার্কেল এবং ওলঁদ যে তার কাছে এসেছেন, তাতেই পুটিন সুখি হবেন – কেননা বিগত কয়েক মাসে পশ্চিমি বিশ্ব তাঁর সঙ্গে যাবতীয় রাজনৈতিক সাক্ষাৎ তথা মোলাকাত মোটামুটি স্থগিত রেখেছে৷ দৃশ্যত ম্যার্কেল ও ওলঁদ-এর একটি শান্তি পরিকল্পনা আছে, যা তাঁরা এ যাবৎ প্রকাশ করেননি৷ পরিকল্পনা অনুযায়ী নাকি ইউক্রেনের রাজ্যাঞ্চলিক সংহতি ও সার্বভৌমত্ব অটুট থাকবে – একবিংশ শতাব্দীর ইউরোপে যে এ নিয়ে আলাপ-আলোচনার প্রয়োজন বা অবকাশ আছে, সেটাই তো একটা কেলেঙ্কারি বলে গণ্য হতে পারে৷ অপরদিকে পুটিন সেটাকে তাঁর সাফল্য বলেই গণ্য করতে পারবেন৷ দৌত্ব ব্যর্থ হলে কি হবে? এই শান্তি প্রচেষ্টা ব্যর্থ হলে, নানা বেয়াড়া প্রশ্ন আবার মাথা চাড়া দেবে৷ মার্কিন যুক্তরাষ্ট্রে ইতিমধ্যেই ইউক্রেনকে অস্ত্রসরবরাহ নিয়ে আলোচনা শুরু হয়েছে৷ সামরিক সাহায্য ছাড়া ইউক্রেনীয়রা বিচ্ছিন্নতাবাদীদের অগ্রগতি রুখতে পারবে না৷ কিন্তু সে ধরনের অস্ত্রসরবরাহ সংঘাতকে তীব্রতর করে তুলবে৷ বিচ্ছিন্নতাবাদীরা যদি রাশিয়ার পৃষ্ঠপোষকতায় কিয়েভ অবধি পৌঁছে যায়, তখন ইউরোপ কী করবে? পরিস্থিতি এখনও ততদূর গড়ায়নি, এখনও যুদ্ধ থামানো যেতে পারে৷ তবে এই ম্যার্কেল-ওলঁদ দৌত্ব ইউরোপে প্রকাশ্য যুদ্ধ থামানোর শেষ সুযোগ হতে পারে৷",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউক্রেন", "পুটিন", "ওলঁদ", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}