{
  "docID" : 420,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-অবশ্যই-বিশ্বকাপ-জিতবে-যদি/a-19179334",
  "title" : "বাংলাদেশ অবশ্যই বিশ্বকাপ জিতবে, যদি...",
  "date" : "12.04.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "বাংলাদেশের ম্যাচে অন্য দেশের সমর্থকদের সঙ্গে প্রায়ই তর্ক করতে হয়৷ এতদিন হাস্যকর যুক্তিতেই তাঁদের বলতাম, ‘‘বাংলাদেশ শুধু অস্ট্রেলিয়ার চেয়ে পিছিয়ে, সুতরাং নিশ্চয়ই আমরাও বিশ্বকাপ জিতবো৷'' এখন দিন বদলেছে৷ এবারের টি-টোয়েন্টি বিশ্বকাপের আগে পরিসংখ্যান এবং কয়েকজন বিশেষজ্ঞের অভিমতেও বাংলাদেশের বিশ্বজয়ের সম্ভাবনার কথা ছিল৷ কিন্তু বাংলাদেশ সেমিফাইনালেও যেতে পারেনি৷ কেন পারেনি এ নিয়ে অনেক কথা হতে পারে৷ ভাগ্যের দোষ, আইসিসির দোষ – এ সব বলে তর্কের ঝড় তোলা যেতে পারে৷ লাভ কী! পারেনি – এটাই শেষ কথা৷ তবে এবারের জন্য শেষ হলেও চিরকালের জন্য ‘শেষ কথা' এটা নয়৷ বরং টি- টোয়েন্টিতেও বাংলাদেশ পারবে – এই কথাটা মনেপ্রাণে বিশ্বাস করার ভিত্তি তৈরি হলো ২০১৬-র বিশ্বকাপ আসরে৷ এই বিশ্বাসটা কিছুদিন আগেও ছিল না৷ মনেই হতো না, টি-টোয়েন্টিতে বাংলাদেশ তথাকথিত ক্রিকেট পরাশক্তিদের খানিকটা চোখ রাঙাতেও পারবে৷ দেশে জিম্বাবোয়ের সঙ্গে টি-টোয়েন্টি সিরিজ ড্র করা তো বেশি দিন আগের কথা নয়৷ ভারতে বিশ্বকাপ শুরুর আগেও তো এ নিয়ে কথা হয়েছে, বলা হয়েছে, ‘বাংলাদেশ টি-টোয়েন্টিতে খুব একটা ভালো নয়৷' ওয়ানডের উন্নতিটা আগে থেকেই চোখে পড়ছে৷ ২০১৫ বিশ্বকাপে ভারতের সঙ্গে একাধিক বিতর্কিত সিদ্ধান্ত না দিলে আমাদের বিজয়রথ নিশ্চয়ই আরো দূরে যেত৷ এবার না পারলেও অদূর ভবিষ্যতে যে বাংলাদেশ ঠিকই বিশ্বকাপ জিততে পারবে এমন কথা টনি গ্রেগ, হোল্ডিং, গাভাস্কার, ওয়াসিম আকরামরা তখন নিশ্চয়ই আরো বেশি করে বলতেন৷ এমন আশার কথা তার অনেক আগেই প্রধানমন্ত্রী শেখ হাসিনা বলেছিলেন৷ দেশের মাটিতে এক ওয়ানডে সাফল্যের পরে তিনি বলেছিলেন, ‘বাংলাদেশও একদিন বিশ্বকাপ জিতবে৷' তখন অবশ্য তাঁর কথায় অনেকেই হেসেছেন৷ আবার অনেক সমর্থকের মনে এমন আশা উঁকি দিতে শুরুও করে তখন৷ ওয়ানডেতে বড় জয়ের আনন্দ তো কবে থেকেই পেয়ে আসছি৷ ১৯৯৭-তে আইসিসি ট্রফি জয়ের দু'বছরের মধ্যে বিশ্বকাপে পাকিস্তানকে হারানো, ২০০৪ সালে ঢাকায় ভারতকে হারানো, পরের বছর ইংল্যান্ডের ন্যাটওয়েস্ট ট্রফিতে অস্ট্রেলিয়াকে আর ২০০৭ বিশ্বকাপে আবার ভারতকে হারানো – এ সব জয় উল্লাসেই উদযাপন করেছে বাংলাদেশ৷ মাঝে নিউজিল্যান্ড, জিম্বাবোয়ে, কেনিয়াকে হারানোর কথা না হয় বাদই দিলাম৷ তবে সেই অর্থে কোনো ক্রিকেট পরাশক্তিকে ভালোভাবে কুপোকাত করার অভিজ্ঞতা হয়েছে ২০১৫ সালে৷ প্রথমে পাকিস্তানকে ‘হোয়াইটওয়াশ', তারপর ভারতকে ২-১ এ সিরিজ হারানোর কথা ভুলি কী করে! পাকিস্তানকে হারানোর পর অনেকেই আনন্দে কেঁদেছেন৷ প্রধানমন্ত্রী শেখ হাসিনাও বাদ যাননি৷ কিন্তু সেই পাকিস্তান ছিল আধমরা বাঘের মতো৷ বিশ্বকাপ বিপর্যয়ের পর অনেক সিনিয়র বাদ পড়েছেন৷ অনেক অনভিজ্ঞের দল নিয়েই বাংলাদেশে আসতে হয়েছিল ওদের৷ তাই ওই হোয়াইটওয়াশে খুব আনন্দ হয়েছে, তবে উচ্ছ্বসিত হইনি৷ আসল মজাটা পেয়েছি পূর্ণ শক্তির ভারতকে হারানোর পর৷ সিরিজের প্রথম ম্যাচ জয়ের পরই জার্মানির অনেক বন্ধু এবং সহকর্মীকে ‘Happy New Era' লিখে টেক্সট মেসেজ পাঠিয়েছিলাম৷ অনেকেই ব্যাপারটা বুঝতে পারেননি৷ মেসেজ পেয়ে অবাক হয়েছেন, ভেবেছেন বছর শেষের আগেই বুঝি আমি ভুল করে ‘হ্যাপি নিউ ইয়ার' লিখে পাঠিয়েছি৷ এমন ভুলের কারণ জানতে চেয়ে ফোনও করেছেন কয়েকজন৷ তাঁদের বলেছি, ‘শুভ নববর্ষ নয়, শুভ নবযুগ লিখেছি৷ হ্যাপি নিউ ইয়ার নয়, হ্যাপি নিউ ‘এরা'....বাংলাদেশ আজ যেভাবে ভারতের মতো দলকে হারালো, তাতে পরিষ্কার বোঝা গেছে, বাংলাদেশের ক্রিকেটে নতুন যুগের সূচনা হয়েছে৷' হিন্দি বিভাগের ভারতীয় সহকর্মীরা সেদিন আর কথা বাড়াননি৷ সবাই স্বীকার করেছেন, তুচ্ছতাচ্ছিল্যের দিন যে শেষ এটা ভালোভাবেই বুঝিয়ে দিয়েছে বাংলাদেশ৷ ভারতীয়দের আগে কখনো এ অবস্থা দেখিনি৷ শহীদ আফ্রিদি, হাফিজ, শোয়েব মালিকদের দলের এমনই দুর্দিন যে আজকাল ডয়চে ভেলে উর্দু বিভাগের পাকিস্তানি সহকর্মীরা ক্রিকেট নিয়ে খুব একটা উচ্চবাচ্য করেন না৷ কিন্তু দু-একজন ভারতীয় সহকর্মীর সঙ্গে এতকাল জমজমাট আর মজাদার তর্ক হতো৷ ২০১৫-র ওয়ানডে বিশ্বকাপের আগে তাঁদের বলতাম, ‘‘৮৩-তে যেভাবে শক্তিতে অনেক পিছিয়ে থাকা সত্ত্বেও ফাইনালে ওয়েস্ট ইন্ডিজকে হারিয়ে ভারত বিশ্বকাপ জিতেছিল সেভাবে এই বিশ্বকাপটা আমরা জিতবো৷'' স্বাভাবিকভাবেই ভারতীয়রা জানতে চাইতেন, ‘‘ব়্যাংকিংয়ে এত পিছিয়ে থাকা বাংলাদেশ ফাইনালে উঠবে, অস্ট্রেলিয়াকে হারিয়ে চ্যাম্পিয়ন হবে – স্বপ্নটা বেশি গাঁজাখুরি হয়ে গেল না?'' হেসে বলতাম, ‘‘না তো, গাঁজাখুরি মনে হচ্ছে কেন? অস্ট্রেলিয়ার সবচেয়ে কাছে তো বাংলাদেশই৷ আর কে আছে কাছাকাছি?'' ‘‘কী যা-তা বকছো, অস্ট্রেলিয়ার কাছে বাংলাদেশ এলো কীভাবে?'' ‘‘এ ফর অস্ট্রেলিয়া, বি ফর বাংলাদেশ৷ তুমিই বলো, অস্ট্রেলিয়ার সবচেয়ে কাছে বাংলাদেশ নয়?'' ভারতীয় সহকর্মীরা তখন আর না হেসে পারতো না৷ কিন্তু তর্কটা এখন আর তেমন জমে না৷ কেউ যদি শুরুতেই মেনে নেয়, ‘হ্যাঁ, আমরা হারতেই পারি', তাহলে আর তর্ক জমে কী করে! ওয়ানডে বিশ্বকাপে কায়দা করে হার এড়াতে পারলেও পরে ওয়ানডে সিরিজে বাংলাদেশের সঙ্গে কোনোমতে হোয়াইটওয়াশটা এড়াতে পেরেছে ভারত৷ টি-টোয়েন্টি বিশ্বকাপে মুশফিক, মাহমুদুল্লাহ কিছুটা নির্বুদ্ধিতার পরিচয় না দিলে হয়ত ভারতকে হারিয়ে সেমিফাইনালের পথই ধরত বাংলাদেশ৷ ১ রানের ওই সৌভাগ্যপ্রসূত জয়ের পর তো বাংলাদেশের টি-টোয়েন্টি সামর্থ্যেরও প্রশংসা করছেন ভারতীয়রা৷ তাই এখন জোর গলায়ই বলি, বাংলাদেশ পারবে, সত্যিই পারবে বিশ্বকাপ জিততে৷ সেদিন খুব বেশি দূরেও নয়৷ উন্নতির এই ধারাটা বজায় থাকলে আগামী ২-৩ আসরের মধ্যেই হয়ত বিশ্বকাপ জয়ের আনন্দে ভাসবে বাংলাদেশ৷ সত্যি, আপনিও কি তাই মনে করেন? আপনার মন্তব্য জানান, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বি ফর বাংলাদেশ", "মুশফিক", "মাহমুদুল্লাহ", "ম্যাচ", "এ ফর অস্ট্রেলিয়া", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}