{
  "docID" : 4200,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসুন-ঝগড়া-ভুলে-হাত-মেলাই/a-19384978",
  "title" : "‘আসুন ঝগড়া ভুলে হাত মেলাই'",
  "date" : "07.07.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলছে সন্ধির মরসুম৷ প্রথমে তুরস্ক-ইসরায়েল, তারপর তুরস্ক-রাশিয়া, এবার রাশিয়া-অ্যামেরিকা৷ দ্বিপাক্ষিক বিবাদ ভুলে হাত মেলাতে এগিয়ে আসছে একের পর এক দেশ৷ সংকটের মুখে সহযোগিতাই শ্রেয়৷ আন্তর্জাতিক রাজনৈতিক মঞ্চে অনেক বিবাদ বেশি দিন টেকে না৷ বৃহত্তর স্বার্থে দুই পক্ষকেই এগিয়ে যেতে হয়৷ গত কয়েকদিনে এমনই কয়েকটি ঘটনা চোখে পড়লো৷ তুরস্কের প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ান গোঁসা ঝেড়ে ফেলে একদিকে ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু, অন্যদিকে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের সঙ্গে সন্ধি করলেন৷ এবার পুটিন ও মার্কিন প্রেসিডেন্ট বারাক ওবামা বহুকাল পর টেলিফোনে কথা বললেন৷ সব বিষয়ে বিরোধ না মেটাতে পারলেও অন্তত সিরিয়ার ক্ষেত্রে সহযোগিতার পথে এগোতে চান দুই নেতা৷ শীতল যুদ্ধের কালো ছায়া আবার যখন হাতছানি দিচ্ছে, তখন উত্তেজনা কমানোর পথে এগোলেন অ্যামেরিকা ও রাশিয়ার শীর্ষ নেতারা৷ পোল্যান্ডের ওয়ারশ শহরে ন্যাটো শীর্ষ সম্মেলনে যোগ দেবার আগে মার্কিন প্রেসিডেন্ট ওবামা রুশ প্রেসিডেন্ট পুটিনের সঙ্গে টেলিফোনে কথা বললেন৷ ন্যাটো-রাশিয়া সম্পর্ক এই মুহূর্তে তলানিতে এসে ঠেকেছে৷ ইউক্রেনে রাশিয়ার ভূমিকার কড়া সমালোচনা করে চলেছে ন্যাটো৷ ক্রাইমিয়া জবরদখল তাদের কাছে একেবারেই গ্রহণযোগ্য নয়৷ অন্যদিকে পূর্ব ইউরোপে ন্যাটোর পরিকল্পিত ক্ষেপণাস্ত্র প্রতিরোধ ব্যবস্থার তীব্র বিরোধিতা করছে মস্কো৷ ন্যাটো সেখানে সৈন্যসংখা বাড়ানোর যে পরিকল্পনা নিয়েছে, সেটাও ভালো চোখে দেখছে না পুটিন প্রশাসন৷ কাজেই এই দুই উত্তপ্ত বিষয় নিয়ে আপোশের সম্ভাবনা আপাতত নেই বললেই চলে৷ ন্যাটো রাশিয়ার উদ্দেশ্যে মিনস্ক শান্তি চুক্তি মেনে চলার জন্য চাপ দিচ্ছে৷ আগামী ১৩ই জুলাই ন্যাটো সদর দপ্তরে দুই দেশের মধ্যে সরাসরি আলোচনা হবার কথা৷ কিন্তু সিরিয়ায় দুই দেশেরই স্বার্থ জড়িয়ে আছে, যদিও দৃষ্টিভঙ্গির পার্থক্যও চোখে পড়ার মতো৷ রাশিয়া প্রেসিডেন্ট বাশার আল-আসাদের প্রতি সমর্থন জুগিয়ে আসছে৷ অ্যামেরিকা আসাদকে ক্ষমতায় দেখতে চায় না৷ পুটিন ওবামাকে সিরিয়ার নরমপন্থি ও কট্টরপন্থি বিদ্রোহীদের মধ্যে পার্থক্য মেনে নিতে বলেছেন৷ ওবামা পুটিনকে সংঘর্ষ বন্ধ করার চুক্তি মেনে নিতে আসাদের উপর চাপ বাড়াতে বলেছেন৷ দুই নেতাই অবশ্য সিরিয়ায় পারস্পরিক সামরিক সমন্বয় বাড়াতে প্রস্তুত৷ এসবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "সামরিক", "পুটিন", "অ্যামেরিকা", "ওবামা", "সমন্বয়", "ন্যাটো", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}