{
  "docID" : 4208,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যে-কারণে-পুলিশের-সমালোচনা-ও-শাস্তিযোগ্য-আচরণ/a-18740742",
  "title" : "যে কারণে পুলিশের সমালোচনা ও ‘শাস্তিযোগ্য’ আচরণ",
  "date" : "25.09.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সম্প্রতি বেশ কয়েকটি আটক, গ্রেপ্তারের ঘটনায় পুলিশের বিরুদ্ধে আইন ও মানবাধিকার লঙ্ঘনের অভিযোগ উঠেছে৷ আইনজ্ঞ ও মানবাধিকার কর্মীরা মনে করেন, এ সব বেআইনি কাজের প্রধান কারণ পুলিশের ওপর সরকারের অতিমাত্রায় নির্ভরশীলতা৷ সর্বশেষ ঘটনা: সন্তানের সামনে মা-কে নির্যাতন ১৮ই সেপ্টেম্বর ময়মনসিংহে পুলিশের গুলিতে চারজন নিহত হন৷ ঐ এলাকায় ছেলের সামনে মাকে নির্যাতনের ঘটনায় পুলিশ নির্যাতকারীদের পক্ষ নেয়৷ স্বাভাবিকভাবেই এতে জনতা প্রতিবাদী হলে তাদের দমন করতে গুলি চালায় পুলিশ৷ ১১ মাসের শিশুকে আটক ১৬ই সেপ্টেম্বর ঝিনাইদহের মহেশপুর থানার একটি মামলায় রাজু আহম্মেদ নামে এক ব্যক্তিকে আটক করতে ব্যর্থ হয়ে পুলিশ তাঁর স্ত্রী লিপি আক্তার এবং মাত্র ১১ মাস বয়সি শিশুপুত্র রাসেলকে আটক করে থানায় নিয়ে যায়৷ থানা হাজতে আটকের ১৯ ঘণ্টা পর ৪২ হাজার টাকার বিনিময়ে তাদের মুক্তি দেয়া হয়৷ পঙ্গু মানুষের হাতে হাতকড়া ১৫ই সেপ্টেম্বর চট্টগ্রামে আবুল হোসেন নামে এক পঙ্গু আসামিকে হাতকড়া পড়িয়ে আদালতে নেয় পুলিশ৷ আবুল হোসেনের দুই পা-ই নেই৷ মাদক মামলায় শিশু গ্রেপ্তার ৭ই সেপ্টেম্বর সাগর শেখ (১২) ও রবিন আলী (১৪) নামের দুই শিশুকে মাদক মামলায় হাতকড়া পরিয়ে ঢাকার মহানগর দায়রা জজ আদালতে হাজির করে কাফরুল থানা পুলিশ৷ অডিও শুনুন 01:55 পুলিশের কাছে পদোন্নতিই বড়, জনগণ নগন্য: এলিনা খান ওপরের চারটি ঘটনাই চলতি সেপ্টেম্বর মাসের৷ তাই এর আগে থেকে হিসেব করলে এমন ঘটনার সংখ্যা বাড়তেই থাকবে৷ বাংলাদেশে নারী ও শিশু আইনে স্পষ্ট বলা আছে নারী ও শিশুদের প্রতি পুলিশকে কী ধরনের আচরণ করতে হবে৷ কী ধরনের আচরণ করতে হবে পঙ্গু বা প্রতিবন্ধী ব্যক্তিদের সঙ্গে৷ অথচ তারপরও পুলিশ কেন আইন লঙ্ঘন করছে? এ প্রশ্নের জবাবে বাংলাদেশের মানবাধিকার ফাউন্ডেশনের প্রধান নির্বাহী অ্যাডভোকেট এলিনা খান ডয়চে ভেলেকে বলেন, ‘‘পুলিশ আইন জেনেও আইনের লঙ্ঘন করছে৷ এর কারণ তাদের অসততা এবং সুবিধা লাভের প্রবণতা৷ আমি বলব তারা জ্ঞানপাপী৷'' অডিও শুনুন 02:13 পুলিশের বিরুদ্ধে হত্যা-মামলা হওয়া উচিত: জ্যোতির্ময় বড়ুয়া ওদিকে ব্যারিস্টার জ্যোতির্ময় বড়ুয়া ডয়চে ভেলেকে বলেন, ‘‘পুলিশকে রাজনৈতিক স্বার্থে ব্যবহারের কারণে এই পরিস্থিতির সৃষ্টি হয়েছে৷ পুলিশ অপরাধ করলে তাদের বিরুদ্ধে ব্যবস্থা নেয়া হচ্ছে না৷ কারণ সরকার অতিমাত্রায় পুলিশ নির্ভর হয়ে পড়েছে৷ আর পুলিশ এই সুবিধা নিয়ে তাদের স্বার্থ হাসিলের কাজ করে চলেছে৷ পেশাদারিত্ব ভুলে গেছে তারা৷'' এ দু'জনই মনে করেন, যদি পুলিশকে রাজনীতির বাইরে রেখে জবাবদিহিতার আওতায় আনা না হয়, তাহলে এ ধরণের বেআইনি ঘটনা আরো বাড়বে৷ বার বার এমন বেআইনি ঘটনা ঘটাবে পুলিশ৷",
  "manualKeyPhrases" : [ "জ্ঞানপাপী", "পুলিশ", "আইন", "বেআইনি", "গ্রেপ্তার", "আটক", "মানবাধিকার লঙ্ঘনের অভিযোগ", "বাংলাদেশে" ],
  "automaticKeyPhrases" : [ "" ]
}