{
  "docID" : 4209,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাষ্ট্রযন্ত্রের-নির্লিপ্ততায়-উদ্বিগ্ন-বাংলাদেশের-ব্লগাররা/a-18490407",
  "title" : "রাষ্ট্রযন্ত্রের নির্লিপ্ততায় উদ্বিগ্ন বাংলাদেশের ব্লগাররা",
  "date" : "01.06.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "একজন খুন হওয়ার পর, আসামী গ্রেপ্তারের আগেই খুন হচ্ছেন আরেকজন৷ এমন পরিস্থিতিতে আইন-শৃঙ্খলা বাহিনীর গাফিলতিকেই দায়ী করছেন সবাই৷ সর্বশেষ ব্লগার অনন্ত বিজয় দাসের হত্যাকাণ্ডের ঘটনায় দায়ের করা মামলার তদন্ত চলছে এখনও৷ গণজাগরণ মঞ্চের মুখপাত্র ডা. ইমরান এইচ সরকার ডয়চে ভেলেকে বলেন, ‘‘রাষ্ট্রীয় নির্লিপ্ততা আমাদের ভাবিয়ে তুলেছে৷ আইন-শৃঙ্খলা বাহিনীকে আমি অদক্ষ বলবো না৷ তারা তো অনেক ভালো কাজ করছে! তাই কেন তারা ব্লগার হত্যাকারীদের ধরছে না – সেটা আমারও প্রশ্ন৷ তবে রাষ্ট্রযন্ত্র যদি ব্লগার হত্যাকারীদের গ্রেপ্তারে আন্তরিক হতো, তাহলে অবশ্যই খুনিরা ধরা পড়ত৷ রাষ্ট্রযন্ত্রের আন্তরিকতা তো দূরে থাক, উল্টো তারা ধর্মীয় উগ্রবাদীদের সঙ্গে আপস করে৷ কখনও কখনও বৈঠকও করে৷ তাহলে এরা উৎসাহী হয়ে হত্যাকাণ্ড তো ঘটাবেই৷'' পরপর কয়েকজন ব্লগার হত্যাকাণ্ডের পর এবার ঢাকা বিশ্ববিদ্যালয়ের প্রয়াত অধ্যাপক, বুদ্ধিজীবী ও ভাষাতত্ত্ববিদ ড. হুমায়ুন আজাদের ছেলে অনন্য আজাদকে ক্রমাগত হত্যার হুমকি দিয়ে আসছে মৌলবাদী জঙ্গিরা৷ তিন সপ্তাহ আগে থেকে তাঁর ফেসবুক আইডিতে এ হত্যার হুমকি দেওয়া হয়েছে৷ সর্বশেষ, ২২শে মে দুপুরে অকথ্য ভাষায় অনন্য আজাদকে গালিগালাজ করা হয় এবং তাঁর মাথা কেটে রাজু ভাস্কর্যে ঝুলিয়ে রাখার হুমকি দেওয়া হয়৷ এ ঘটনার পরিপ্রেক্ষিতে ব্রিটেনের দৈনিক ‘দ্য গার্ডিয়ান' গত ২৮শে মে ‘বাংলাদেশ ব্লগার নেমড অন হিটলিস্ট ওয়ার্নড: ইউ উইল বি নেক্সট' শিরোনামে একটি প্রতিবেদন প্রকাশ করে৷ এরপর গত ৩০শে মে ভারতের দৈনিক ‘দ্যা টাইমস অফ ইন্ডিয়া' প্রায় একই শিরোনাম করে আরেকটি প্রতিবেদন প্রকাশ করেছে৷ ড. হুমায়ুন আজাদের ছেলে অনন্য আজাদও তাঁর বাবার অনুসারী৷ তিনিও ধর্মীয় উগ্রপন্থার কট্টর সমালোচক৷ এদিকে, যে ৮৪ জন ব্লগারকে হত্যার তালিকা তৈরি করা হয়েছে, সে তালিকায় অনন্য আজাদের নাম রয়েছে৷ উল্লেখ্য, ২০১৩ সালে এক দল ধর্মীয় মৌলবাদী ৮৪ জনের তালিকা স্বরাষ্ট্র মন্ত্রণালয়ে দাখিল করে তাদের শাস্তি দেওয়ার দাবি জানায়৷ এ পর্যন্ত যতজন ব্লগার খুন হয়েছেন, তাঁদের সবাই এই ৮৪ জনের তালিকায় ছিলেন৷ সর্বশেষ গত ১২ই মে অনন্ত বিজয় দাস নামে মুক্তচিন্তার এক ব্লগার ও বিজ্ঞান লেখককে সিলেটে চাপাতি দিয়ে কুপিয়ে হত্যা করা হয়৷ তিনি হচ্ছেন চতুর্থ ব্যক্তি, যাঁকে একই কায়দায় রাস্তায় চাপাতি দিয়ে কুপিয়ে হত্যা করা হয়েছে৷ ২০১৩ সালের ১৩ই ফেব্রুয়ারি প্রথম আহমেদ রাজীব হায়দার শোভনকে হত্যা করা হয়েছিল৷ অনন্য আজাদ গার্ডিয়ানকে জানান, ‘‘গত মার্চ মাসে ওয়াশিকুর রহমান বাবুকে হত্যার পর অনেকেই আমাকে লেখালেখি থেকে বিরত থাকতে বলেছেন৷ কিন্তু আমি লেখালেখি বন্ধ করব না৷'' এ ঘটনায় থানায় জিডি করেছেন কিনা জানতে চাইলে অনন্য আজাদ বলেন, ‘‘না, এ দেশে জিডি করে কিছু হয় না৷ তাছাড়া নিজের নিরাপত্তার জন্য আমি মোটেই চিন্তিত নই৷'' তিনি জানান, তিনি তাঁর লেখা চালিয়ে যাবেন এবং এ হুমকির কারণে মোটেই ভীত নন তিনি৷ ধর্মীয় মৌলবাদের সমালোচনা করায় এর আগে চারজন ব্লগারকে হত্যা করা হয় বাংলাদেশে৷ তাই বর্তমানে অনেক ব্লগারই নিরাপত্তাহীনতায় ভুগছেন৷ ধর্মীয় মৌলবাদীদের দেয়া ৮৪ জনের তালিকায় থাকা একজন ব্লগার সোমবার ডয়চে ভেলের সঙ্গে আলাপকালে জানান, ‘‘লেখালেখি তো বন্ধ করা সম্ভব নয়, রক্তের সঙ্গে এটা মিশে গেছে৷ নিজের ‘আইডি' পরিবর্তন করে লিখছি৷ তবে তারপরও ওরা বুঝে যাবে৷ আসলে সরকার আন্তরিক হলে জঙ্গিরা ভয় পেত৷ কিন্তু সরকারের আন্তরিকতা না থাকায় জীবনের ঝুঁকি নিয়েই লেখালেখি করছি৷ কপালে যা আছে, তাই হবে৷'' অপর একজন ব্লগার ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে ধর্মীয় উগ্রবাদীদের সংখ্যা যে বাড়ছে, তা এখন দৃশ্যমান৷ কারণ এর মধ্যে বেশ কয়েকজন জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস সদস্য আটক হয়েছে বাংলাদেশে৷ এর অর্থ, আরো অনেক আইএস সদস্য দেশে আছে৷ আনসারুল্লাহ বাংলা টিমের সদস্যদের যখন পুলিশ গ্রেপ্তারের চেষ্টা করছে, তখন আইএস-এ যোগ দেয়ার প্রবণতা ভালো আলামত না৷ উচ্চ শিক্ষিত পরিবারের সদস্যরা আইএস-এ যোগ দিচ্ছে৷ এর মধ্যে যারা ধরা পড়েছে তাদের একজন সাবেক তত্ত্বাবধায়ক সরকারের একজন উপদেষ্টা ছেলে, আরেকজন সেনাবাহিনীর অবসরপ্রাপ্ত একজন কর্মকর্তার ছেলে৷ এতে বোঝা যাচ্ছে, উচ্চ শিক্ষিত পরিবারেও ধর্মীয় উগ্রবাদীতা আছে৷'' ঢাকা মেট্রোপলিটন পুলিশের যুগ্ম কমিশনার (গোয়েন্দা) মনিরুল ইসলাম ডয়চে ভেলেকে বলেন, ‘‘প্রতিটি হত্যাকাণ্ডের ঘটনায় তদন্ত হচ্ছে৷ পুলিশ আন্তরিকতা নিয়ে তদন্ত কাজ করছে৷ মনে রাখতে হবে, এই হত্যাকাণ্ডগুলো অন্য হত্যাকাণ্ডগুলোর মতো না৷ জঙ্গিদের যারা খুন করতে আসে তারা ধর্মীয়ভাবে অন্ধ! ফলে অন্যদের ব্যাপারে কোনো তথ্যই দিতে পারে না৷ এ জন্যই এদের মূল ‘চেইন' খুঁজে বের করতে সময় লাগছে৷ তবে কেউই ধরাছোয়ার বাইরে থাকবে না৷'' মনিরুল ইসলাম বলেন, ‘‘আনসারুল্লাহ বাংলা টিমের ব্যানারে জঙ্গিরা একত্রিত হওয়ার চেষ্টা করছিল৷ এই সংগঠনটি নিষিদ্ধ করায় এখন ভিন্ন নামে তারা সংগঠিত হওয়ার চেষ্টা করছে৷ আমরা তাদের বিরুদ্ধে কঠোর অবস্থা নিয়েছি৷'' তাই শিগগিরই এদের কেউ কেউ গ্রেপ্তার হবে এমন আশাবাদ ব্যক্ত করেন মনিরুল ইসলাম৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "হুমকি", "আইন-শৃঙ্খলা", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}