{
  "docID" : 421,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাশরাফির-মাথা-আর-হাতুরাসিংহের-হাত/a-19178173",
  "title" : "মাশরাফির মাথা আর হাতুরাসিংহের হাত",
  "date" : "12.04.2016",
  "writter" : "মোস্তফা মামুন",
  "categories" : [ "ব্লগ" ],
  "article" : "‘আচ্ছা তোমরা বাংলাদেশিরা বলো তো ঘটনাটা কী?' দক্ষিণ আফ্রিকার ডারবানে কিংসমিড প্রেসবক্সে বসে থাকা কয়েকজন সাংবাদিকের তখন ঘটনা ব্যাখ্যা করার অবস্থা নেই৷ মুখ লুকানোর অবস্থা৷ কিন্তু প্রশ্নকর্তা ইকবাল খান নাছোড়বান্দা৷ তিনি আমাদের কাছ থেকে উত্তর শুনেই ছাড়বেন৷ চোখাচোখি হলো৷ ফ্যাকাশে হাসি হাসলাম৷ আয়নায় না দেখেও বোঝা যায় যে, এই হাসিটাকে ক্যাবলা হাসি বলে৷ দক্ষিণ আফ্রিকান সাংবাদিক ইকবাল আবার জিজ্ঞেস করেন, ‘‘তোমাদের দলের এই অবস্থা কেন? তোমরা না এই এক মাস পর টেস্ট খেলবে৷ ওয়ানডেতেই যদি এই অবস্থা হয় তাহলে টেস্টে...?'' সত্যিই এক মাস পর অভিষেক টেস্ট খেলতে নামবে বাংলাদেশ৷ ঢাকায় হবে খেলা, প্রতিপক্ষেও তুখোড় পেসার নেই কোনো, তবু ভয়ে বুকটা কেঁপে ওঠে৷ পঞ্চাশ ওভারের রক্ষণাত্মক ধরনের বোলিং সামলাতে গিয়ে যখন ৫১ রানে অলআউট হতে হয়, তখন টেস্টের বোলিংটা খেলব কী করে! তিন স্নিপ, গালি, সিলি পয়েন্ট, ফরোয়ার্ড শর্টলেগ মিলিয়ে ব্যাটসম্যানকে চেপে ধরা একটা ছবি চোখে ভাসে আর ক্রমেই সেটা হরর ছবির দৃশ্যের মতো ভীতিকর হয়ে ওঠে৷ ঢাকায় সেই টেস্টের পর আবার উল্টো দৃশ্য৷ ধারাভাষ্য দিতে আসা বিখ্যাত ক্রিকেটাররা প্রশংসার শব্দ খুঁজে বেড়াচ্ছেন৷ বিদেশি সাংবাদিকরা দেখা হলেই পিঠ চাপড়াচ্ছেন৷ কিন্তু পরের কয়েক বছরের ঘটনাপ্রবাহে বোঝা গেল অভিষেক টেস্ট এবং সেখানে করা ৪০০ রান কিংবা আরও কিছু বলার মতো পারফরম্যান্স আসলে আলোকিত দিনের আলো ছিল না, ছিল ঝড়ের ভেতরের বিজলীর আলো৷ কারণ আগে-পরে ঝড়ে উড়ে যাওয়ার গল্পই শুধু৷ আজ সেই ঝড় জয় করে ফেলার পর মাঝেমধ্যে মনে হয় সেগুলো কী সব অন্য জন্মের গল্প আসলে? একদিকে বর্তমান বিধ্বস্ত, বিদীর্ণ, বিভ্রান্ত৷ ভবিষ্যত্‍ দূরদর্শিতা এবং দিক নির্দেশনাহীন৷ সেখানে দাঁড়িয়ে একদিন বাংলাদেশের ক্রিকেটের সাফল্য কীভাবে এলো – সেই নিয়ে লেখার ফরমায়েশ পাবো ভাবিনি৷ এই বছর দেড়েক আগেও তো ঘটনা হতো উল্টো৷ লেখার অনুরোধের সঙ্গে সঙ্গে শিরোনামও ঠিক করে দেয়া হতো, বাংলাদেশের ক্রিকেট কেন পেছনের দিকে ছুটছে কিংবা ক্রিকেটের গোল্লায় যেতে আর কত বাকি৷ আজকাল আড্ডায় আলোচনায় প্রায়ই একটা প্রশ্নের মুখোমুখি হই৷ বাংলাদেশের এই বদলে যাওয়ার রহস্যটা কী! প্রথম যে উত্তরটা দেই সেটা হলো, ‘‘বাংলাদেশের উন্নতির কারণ ক্রিকেটে উন্নতি করাটা খুব সোজা৷'' সত্যিই সোজা৷ পৃথিবীতে মনযোগ দিয়ে ক্রিকেট খেলে খুব বেশি হলে ১৫টি দেশ, বাংলাদেশ টেস্ট স্ট্যাটাসের সূত্রে প্রথম দশের মধ্যেই আছে৷ এখন এর মধ্যে থেকে একটা-দু'টো দেশকে হারালেই ব়্যাংকিয়ে ৭ বা ৮-এ উঠে যাওয়া যায় সাময়িকভাবে৷ আর অন্যান্য ক্ষেত্রে সাফল্যহীন দেশের মানুষের কাছে সেটাই এত বড় ব্যাপার যে, জাতীয় উত্‍সব শুরু হয়ে যায়৷ ঠিক, কিন্তু তাহলেও তো নিজেদের চেয়ে বড় দলগুলোকে হারাতে হয়৷ আর গত দেড়-দু'বছর বাংলাদেশ সেটা করছে খুব নিয়মিত৷ ভারত-পাকিস্তান-ইংল্যান্ড-শ্রীলঙ্কা সবাই-ই তো হারছে৷ তাই এক কথায় উন্নতিটাকে উড়িয়ে দেয়ার কোনো সুযোগ নেই৷ এখানে ঘটনা যেটা, ভারতকেও পেছনে ফেলে এখন ক্রিকেট আগ্রহের দিক থেকে বাংলাদেশ বিপুল ব্যবধানে পৃথিবীতে এক নম্বর৷ অন্যান্য ক্রিকেট খেলা দেশগুলো আমাদের চেয়ে ঐতিহ্য-অর্থ এসবে এগিয়ে থাকলেও তাদের বেশিরভাগের কাছে ক্রিকেট এক নম্বর খেলা নয়৷ দেশের সব কিশোর ক্রিকেটার হতে চায় না৷ বাংলাদেশে প্রায় সবাই সেটা হতে চায় বলে আমাদের সহজাত প্রতিভার সংখ্যাটা অনেক বেশি৷ এভাবেই মুস্তাফিজ-তাসকিন-সৌম্যরা বেরিয়ে যাচ্ছে একের পর এক৷ তাঁদের ছোঁয়াতেই সঞ্চার হচ্ছে নতুন শক্তির৷ বদলে গেছে বাংলাদেশ৷ কেউ কেউ প্রশ্ন তুলবেন, এই ব্যাপারটা তো পাঁচ-সাত বছর আগেও সত্য ছিল৷ তখনও ক্রিকেটের জোয়ার ছিল এবং মাশরাফি-আশরাফুলের মতো সহজাত প্রতিভার দেখা মিলছিল৷ তবু তখন হলো না কেন? তখন মাশরাফিক-আশরাফুলরা প্রতিভা নিয়ে জাতীয় দলে ঢুকতেন, কিন্তু ঢুকে যাদের পেতেন সেই সিনিয়র ক্রিকেটাররা আন্তর্জাতিক ক্রিকেটে পরাজয়ের ধাক্কায় ‘দ্বিতীয় শ্রেণির' নাগরিক বলে গণ্য৷ তাদের কাছ থেকে যতটা অনুপ্রেরণা মিলত তার চেয়ে বেশি মিলত ভীতি৷ জাতীয় দলের হাওয়া উঠে আসা প্রতিভাগুলোকে উড়িয়ে দেয়ার কাজটাই করত বেশি৷ এখন যারা আসছে, তারা পাচ্ছে সাকিব-মুশফিক-তামিমদের, আন্তর্জাতিক ক্ষেত্রেও প্রতিষ্ঠিত পারফর্মার৷ এরা প্রেরণা হচ্ছে, পথ দেখাচ্ছে৷ প্রতিভার অকালমৃত্যুর ঘটনা তাই কমছে৷ ডানা মেলছে কীর্তির নতুন নতুন রং৷ সেদিন এক টিভি অনুষ্ঠানে সাবেক একজন টেস্ট ক্রিকেটারের সঙ্গে কথা হচ্ছিল৷ অল্প কিছু টেস্ট খেলেছেন, কয়েকটা মাত্র ফিফটি৷ এমন উল্লেখ করার মতো কোনো পারফরম্যান্স নয়, তবু বারবার নিজের কৃতিত্বের গল্প করছিলেন৷ অমুককে কীভাবে চার মারলেন! তমুককে খেলার আগে কী কী ভেবেছিলেন৷ কথাগুলোকে কেউ খুব পাত্তা দিচ্ছে না দেখে শেষে বললেন, ‘‘আপনারা দাম দেন না জানি৷ কিন্তু মনে রাখবেন, সেই সময় আমরা যা করেছিলাম একেবারে নিজে নিজে করেছিলাম৷ কেউ শেখায়নি, কেউ তৈরি করে দেয়নি৷'' শুনতে শুনতে একবার মনে হলো, আরে তাই তো! এরা তো টেস্ট খেলবে এই স্বপ্নই দেখেনি৷ ক্রিকেটার হয়েছিল ঢাকা প্রিমিয়ার লিগ, আবাহনী-মোহামেডান-বিমান পর্যন্ত খেলবে এই স্বপ্ন নিয়ে৷ সেখান থেকে তাদের নিয়ে ফেলা দেয়া হলো আন্তর্জাতিক ক্রিকেটের মহাসাগরে৷ ডুবে যে মরেনি এই তো যথেষ্ট৷ এবং একভাবে দেখলে এখনকার সাফল্যের এটাও একটা কারণ যে, আগের প্রজন্মের মতো বর্তমানদের অপ্রস্তুত অবস্থায় গিয়ে নেমে খাবি খেতে হচ্ছে না৷ যারা এখন জাতীয় দলে আসছে, এই ২২-২৩ বয়সিদের ক্রিকেট শিক্ষার শুরু ২০০০ সালের পর৷ তখন ক্রিকেট মানেই আন্তর্জাতিক ক্রিকেট, জানত সেখানে গিয়ে সর্বোচ্চ পর্যায়ের ক্রিকেটারদের মোকাবেলা করার জন্যই তৈরি হতে হবে তাকে৷ সেই মানসিক প্রস্তুতিটুকু এদের আছে বলে আন্তর্জাতিক ক্রিকেট খেলতে এসে ভয়ে সিঁটিয়ে যাওয়ার ব্যাপার ঘটছে না৷ তাছাড়া ঐ সময় আন্তর্জাতিক অঙ্গনে ঢুকে পড়ায় আন্তর্জাতিক মাপের কোচিং, ট্যাকটিকস এ সবের মধ্য দিয়েই এদের বেড়ে ওঠা৷ সঙ্গে সুবিধা আরেকটা৷ এখন অন্য প্রতিপক্ষ টেস্ট দলে যারা খেলছে তাদের সঙ্গে যুব পর্যায়ে কোনো না কোনো ক্ষেত্রে খেলেছে বাংলাদেশের ক্রিকেটাররা৷ সমান্তরালে দুই পক্ষই যখন দু'দেশের জাতীয় দলে ঢুকছে, তখন ঐ ক্রিকেটারদের আর দূরের তারা মনে হয় না এই প্রজন্মের বাংলাদেশের তরুণদের৷ মনে হয় শুধুই বিপক্ষের ক্রিকেটার, যাদের সঙ্গে আমরা খেলেছি, কখনও কখনও হারিয়েওছি৷ শক্তিগত ব্যবধানটা এভাবে অনেকখানি ঘুচে গিয়ে প্রায় সমতায়৷ কিন্তু যত তত্ত্ব-থিওরি-মানসিক শক্তি থাক শেষ পর্যন্ত পেছনে মানুষ লাগে৷ তার ছোঁয়া লাগে৷ কয়েক বছর আগেও তো বাংলাদেশে যথেষ্ট প্রতিভা ছিল, কিন্তু এক ম্যাচ জিতে ছয় ম্যাচ হারত কেন? কারণ, তখন প্রতিভা ছিল কিন্তু প্রতিভাদের জন্য অভিভাবকত্ব নিয়ে একজন মাশরাফি ছিলেন না৷ ছিলেন না একজন হাতুরাসিংহে, যার ক্রিকেট অঙ্কের কাছে লুটোপুটি খায় প্রতিপক্ষদের রণসজ্জা৷ ভুল চিন্তা আর চর্চায় দলের মধ্যে গড়ে উঠেছিল একটা তারকারাজত্ব৷ কোচ বা টিম ম্যানেজমেন্ট অনভিজ্ঞতায় সেটা সামাল দিতে পারেনি৷ মাশরাফি অধিনায়ক হলেন আর সব বদলাতে শুরু করল৷ যে সূতার অভাবে ফুলগুলো মালা না হয়ে আলাদাই রয়ে যাচ্ছিল মাশরাফি হয়ে এলেন ঐক্যের সেই সুতা৷ বিচ্ছিন্নতা দূর করে বাজালেন ঐক্যের গান৷ মাশরাফির মাথাটা ছাতা হয়ে এক সারিতে দাঁড় করাল সবাইকে৷ হাতুরাসিংহের হাত তৈরি করে দিল ভীতের মাটিটা যার উপর দাঁড়ালে পা আর পিছলে যায় না৷ ঠিক ধরেছেন৷ শেষ বিচারে মূল্যায়ন পত্রে সবার উপরে ঐ দু'টো৷ মাশরাফির মাথা আর হাতুরাসিংহের হাত৷ আপনি কি মোস্তফা মামুনের সঙ্গে একমত? জানান নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হাতুরাসিংহে", "ম্যাচ", "স্নিপ", "গালি", "সিলি পয়েন্ট", "সাংবাদিক", "ফরোয়ার্ড শর্টলেগ" ],
  "automaticKeyPhrases" : [ "" ]
}