{
  "docID" : 4214,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজামী-ইস্যুতে-ইউরোপের-সমালোচনায়-এর্দোয়ান/a-19260910",
  "title" : "নিজামী ইস্যুতে ইউরোপের সমালোচনায় এর্দোয়ান",
  "date" : "16.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জামাত নেতা মতিউর রহমান নিজামীর মৃত্যুদণ্ড কার্যকরের ঘটনায় ক্ষোভ প্রকাশ করে ইউরোপের ‘নিরবতার’ কঠোর সমালোচনা করেছেন তুর্কি প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ান৷ তাঁর অভিযোগ, মৃত্যুদণ্ড ইস্যুতে ইউরোপ ‘দ্বৈত নীতি’ অবলম্বন করছে৷ বাংলাদেশের মুক্তিযুদ্ধ চলাকালে মানবতাবিরোধী অপরাধের দায়ে জামায়াতের আমীর (প্রধান) মতিউর রহমান নিজামীর মৃত্যুদণ্ড কার্যকর করা হয় গত বুধবার (১১.০৫.১৬) রাতে, রাজধানী ঢাকার কেন্দ্রীয় কারাগারে৷ এতে তুরস্ক ব্যাপক ক্ষোভ প্রকাশ করে ঢাকায় নিযুক্ত তাদের রাষ্ট্রদূতকে প্রত্যাহার করে নেয়৷ এরপর রবিবার টেলিভিশনে দেওয়া এক ভাষণে নিজামীর মৃত্যুদণ্ড নিয়ে আবারো কথা বলেন তুরস্কের প্রেসিডেন্ট এর্দোয়ান৷ তিনি ইউরোপীয় ইউনিয়নের দেশগুলোকে উদ্দেশ্য করে বলেন, নির্বাচিত প্রতিবেদন ‘এইসব ফ্যাসিবাদী ইতর দেশকে খেদিয়ে দেয়া হোক’ মতিউর রহমান নিজামীকে যুদ্ধাপরাধের অভিযোগে ফাঁসি দেয়ায় বাংলাদেশ থেকে তাদের রাষ্ট্রদূতকে প্রত্যাহার করেছে তুরস্ক৷ এতে অবশ্য কেউ বিস্ময় প্রকাশ করেননি, বরং সামাজিক যোগাযোগের মাধ্যমে তীব্র ক্ষোভ প্রকাশ করছেন অনেকে৷ (13.05.2016) ‘সংসদে পাকিস্তানের বিরুদ্ধে নিন্দা প্রস্তাব আনা হবে’ মানবতাবিরোধী অপরাধের দায়ে জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি কার্যকরের প্রতিবাদে পাকিস্তানের জাতীয় সংসদে নিন্দা প্রস্তাব পাশের ঘটনার জবাব দেয়া হবে৷ জানিয়েছেন বাংলাদেশের জাতীয় সংসদের চিফ হুইপ আ স ম ফিরোজ৷ (13.05.2016) ১৯৫ পাকিস্তানির বিচার শুরুর ভয় পাচ্ছে পাকিস্তান? জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি নিয়ে পাকিস্তানের অবস্থান ক্ষুব্ধ করেছে বাংলাদেশকে৷ বৃহস্পতিবার পাকিস্তানের রাষ্ট্রদূত সুজা আলমকে ঢাকায় বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়ে ডেকে তীব্র প্রতিবাদ জানানো হয়েছে৷ (12.05.2016) পাকিস্তান জামায়াতের ফেসবুক পাতায় নিজামী যুদ্ধাপরাধের দায়ে বাংলাদেশের জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি কার্যকর করা হয়েছে৷ এর প্রতিবাদে পাকিস্তান জামায়াতের ফেসবুক পাতার কাভার ও প্রোফাইলে নিজামীর ছবি দেয়া হয়েছে৷ (11.05.2016) মৃত্যুদণ্ড কার্যকর হলো জামায়াতের আমীর নিজামীর যুদ্ধাপরাধের দায়ে সাবেক মন্ত্রী এবং জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি কার্যকর হয়েছে৷ ঢাকা কেন্দ্রীয় কারাগারে বুধবার রাত ১২টা ১০ মিনিটে তার ফাঁসি কার্যকর হয় বলে সংবাদমাধ্যমকে জানান স্বরাষ্ট্রমন্ত্রী স্বয়ং৷ (10.05.2016) ‘নতুন নামে জামায়াতের হাল ধরবে তরুণ নেতৃত্ব' জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি কার্যকর করার পর দলটির ভবিষ্যৎ এখন প্রশ্নের মুখে৷ এর আগেও জামায়াতের তিনজন নেতার ফাঁসি কার্যকর হয়৷ এছাড়াও যাবজ্জীবন কারাদণ্ড মাথায় নিয়ে কারাগারে আছেন আরো অনেকে৷ (11.05.2016) ‘‘আপনারা যদি রাজনৈতিকভাবে মৃত্যুদণ্ডের বিরোধী হন, তাহলে মতিউর রহমান নিজামী, যিনি কয়েকদিন আগে শহিদ হয়েছেন, তাঁর মৃত্যুদণ্ড কার্যকরের বিষয়ে কেন এখনও চুপ করে আছেন?’’ এর্দোয়ানের প্রশ্ন, ‘‘আপনারা কি ইউরোপ থেকে কিছু শুনেছেন?....না৷ তা এটাকে কি দ্বৈত নীতি বলে না?’’ তুর্কি রাষ্ট্রদূত প্রত্যাহারের বিষয়ে বাংলাদেশের পররাষ্ট্র প্রতিমন্ত্রী মো. শাহরিয়ার আলম তখন বলেছিলেন, তুরস্কের রাষ্ট্রদূতকে প্রত্যাহারের তথ্যটি সঠিক নয়৷ তুরস্কের রাষ্ট্রদূত দেউরিম ওজতুর্ক কয়েক দিন আগে পররাষ্ট্র মন্ত্রণালয়কে দেওয়া চিঠিতে জানান যে, ১২ই মে তিনি ঢাকার বাইরে যাচ্ছেন৷ তাঁর অনুপস্থিতিতে ভারপ্রাপ্ত রাষ্ট্রদূত হিসেবে কে দায়িত্ব পালন করবেন, সেটিও তিনি উল্লেখ করেন৷ তাছাড়া কোনো দেশ তার রাষ্ট্রদূতকে প্রত্যাহার করলে আনুষ্ঠানিকভাবে জানানোর কথা৷ তুরস্ক কিন্তু তেমন কিছু বাংলাদেশকে আনুষ্ঠানিকভাবে জানায়নি৷’’ পরবর্তীতে অবশ্য পররাষ্ট্র প্রতিমন্ত্রী এ বিষয়ে আর কোনো কথা বলেননি৷ অডিও শুনুন 03:06 ‘এর্দোয়ান সুন্নি মুসলমানদের বিশ্ব নেতা হওয়ার স্বপ্ন দেখছেন’ তুরস্কের এই অবস্থান এবং তৎপরতা প্রসঙ্গে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের শিক্ষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘দু’টি কারণে তুরস্কের এই অবস্থান৷ প্রথমত তুরস্কের ক্ষমতাসীনরা যে রাজনীতি করেন, তা জামায়াতের রাজনীতির চরিত্রের সঙ্গে মেলে৷ সেখানে ধর্মনিরপেক্ষতা ব্যর্থ হওয়ার পর মৌলবাদীরা ক্ষমতায়৷ আর দ্বিতীয়ত, তুরস্কের রাষ্ট্রপতি সুন্নি মুসলমানদের বিশ্ব নেতা হওয়ার স্বপ্ন দেখছেন৷ প্রধানত এই দুই কারণেই তুরস্কের এই অবস্থান৷’’ তিনি বলেন, ‘‘এই বিষয়টিকে তেমন আমলে নেয়ার কিছু নেই৷ তুরস্ক বা পাকিস্তান কী করল তা তেমন গুরুত্বপূর্ণ নয়৷ গুরুত্বপূর্ণ হলো যুদ্ধাপরাধীদের বিচারের কাজ ঠিকমত চালিয়ে নেয়া৷ তুরস্কের সঙ্গে আমাদের অর্থনৈতিক বা বাণিজ্যিক সম্পর্ক এমন নয় যে আমরা ক্ষতিগ্রস্ত হবো৷’’ তিনি আরো বলেন, ‘‘যুদ্ধাপরাধীদের বিচার শুরু হওয়ার পর আমাদের ভয় দেখানো হতো যে, অনেক দেশ, বিশেষ করে মধ্যপ্রাচ্য, বাংলাদেশ থেকে জনশক্তি নেয়া বন্ধ করে দেবে৷ কিন্তু বাস্তবে তা ঘটেনি৷’’ শান্তনু মজুমদারের কথায়, ‘‘শুধু তুরস্ক নয়, আরো কেউ কেউ বলছে যে বাংলাদেশে ইসলামিস্টদের ফাঁসি দেয়া হচ্ছে৷ কিন্তু এটা অপপ্রচার৷ বাংলাদেশে শুধুমাত্র মানবতাবিরোধী যুদ্ধাপরাধীদের বিচারের মাধ্যমে দণ্ড দেয়া হচ্ছে৷’’ প্রসঙ্গত, নিজামীর ফাঁসি কার্যকরের পর তুরস্কে বিক্ষোভও হয়৷ আর সেই বিক্ষোভের খবর সেখানকার সংবাদমাধ্যম নিজামীর ছবিসহ ফলাও করে প্রচারও করে৷ এর্দোয়ান সুন্নি মুসলমানদের বিশ্ব নেতা হওয়ার স্বপ্ন দেখছেন৷ তাঁর এই স্বপ্ন কি সত্যি হবে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "এর্দোয়ান", "তুরস্ক", "ইউরোপের ‘নিরবতার’ কঠোর সমালোচনা", "মৃত্যুদণ্ড", "বিশ্ব", "নিজামী" ],
  "automaticKeyPhrases" : [ "" ]
}