{
  "docID" : 4215,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১৯৫-পাকিস্তানির-বিচার-শুরুর-ভয়-পাচ্ছে-পাকিস্তান/a-19252250",
  "title" : "১৯৫ পাকিস্তানির বিচার শুরুর ভয় পাচ্ছে পাকিস্তান?",
  "date" : "12.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর ফাঁসি নিয়ে পাকিস্তানের অবস্থান ক্ষুব্ধ করেছে বাংলাদেশকে৷ বৃহস্পতিবার পাকিস্তানের রাষ্ট্রদূত সুজা আলমকে ঢাকায় বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়ে ডেকে তীব্র প্রতিবাদ জানানো হয়েছে৷ ঘাতক দালাল নির্মূল কমিটির ভারপ্রাপ্ত সভাপতি শাহরিয়ার কবির ডয়চে ভেলেকে বলেন, ‘‘এ ধরনের প্রতিবাদ এর আগেও একাধিকবার জানানো হয়েছে৷ কিন্তু পাকিস্তান তার অবস্থান থেকে সরেনি৷ তাই এবার আমাদের উচিত হবে পাকিস্তানের সঙ্গে কূটনৈতিক সম্পর্ক ছিন্ন করা এবং যুদ্ধাপরাধের অভিযোগে অভিযুক্ত পাকিস্তানের ১৯৫ জন সেনাসদস্যের বিচার শুরু করা৷'' সাবেক কূটনীতিক এবং যুক্তরাষ্ট্রে বাংলাদেশের সাবেক রাষ্ট্রদূত এম হুমায়ুন কবির ডয়চে ভেলেকে বলেন, ‘‘যুদ্ধাপরাধীদের বিচারের ইস্যুতে পাকিস্তান যা করছে, তা কূটনৈতিক শিষ্টাচারের চরম লঙ্ঘন৷'' অডিও শুনুন 03:04 ‘যুদ্ধাপরাধীদের বিচারের ইস্যুতে পাকিস্তান যা করছে, তা কূটনৈতিক শিষ্টাচারের চরম লঙ্ঘন’ বুধবার রাতে নিজামীর ফাঁসি কার্যকর হওয়ার পর বুধবারই পাকিস্তানের সংসদে নিন্দা প্রস্তাব পাশ করা হয়৷ দেশটির পররাষ্ট্র মন্ত্রণালয় এক বিবৃতিতে বাংলাদেশে এহেন বিচারিক হত্যা বন্ধের আহ্বানও জানায়৷ তারা বলে, নিজামী একাত্তরে পাকিস্তানের পক্ষে অবস্থান নিয়েছিলেন৷ এটাই তার অপরাধ৷ এ কারণে তাকে ফাঁসি দেয়া হয়েছো৷'' নিজামীর ফাঁসিতে পাকিস্তান জামায়াতও ক্ষোভ প্রকাশ করে৷ এর আগেও জামায়াত নেতা আলি আহসান মুহাম্মদ মুজাহিদের ফাঁসি কার্যকরের সময় পাকিস্তান একইভাবে প্রতিক্রিয়া জানিয়েছিল৷ শাহরিয়ার কবির বলেন, ‘‘পাকিস্তান বাংলাদেশের অস্তিত্বই স্বীকার করে না৷ তাই এই দেশটির সঙ্গে কূটনৈতিক সম্পর্ক রাখার কোনো মানে হয় না৷ তারা বার বার জেনভো কনভেনশন লঙ্ঘন করছে৷ তাই তাদের কাছে এই মামুলি প্রতিবাদ জানিয়ে কাজ হবে না৷ কূটনৈতিক সম্পর্ক ছিন্ন করে ১৯৭১ সালে মুক্তিযুদ্ধের সময় যুদ্ধাপরাধী হিসেবে চিহ্নিত ১৯৫ জন পাকিস্তানি সেনাসদস্যের বিচার শুরু করতে হবে৷ আর সেটা বাংলাদেশই করতে পারে৷'' অডিও শুনুন 04:59 ‘পাকিস্তান বাংলাদেশের অস্তিত্বই স্বীকার করে না, তাই তাদের সঙ্গে কূটনৈতিক সম্পর্ক রাখার মানে নেই’ তিনি আরো বলেন, ‘‘জামায়াত নেতারা পাকিস্তানের আইএসআই-এর চর৷ এখন তাদের মৃত্যুদণ্ডে পাকিস্তান কান্না শুরু করেছে৷'' সাবেক রাষ্ট্রদূত হুমায়ুন কবির বলেন, ‘‘একাত্তরে মানবতাবিরোধী অপরাধে জামায়াত নেতাদের ফাঁসি কার্যকর হওয়ায় পাকিস্তান চাপ অনুভব করছে৷ কারণ মানবতাবিরোধী যুদ্ধাপরাধের জন্য পাকিস্তানের ১৯৫ জন সেনাসদস্যও চিহ্নিত৷ সুতরাং তাদের বিচারের প্রশ্ন এখন আসে কিনা – তা নিয়ে চিন্তায় আছে পাকিস্তান৷'' তবে তিনি বলেন, ‘‘কূটনৈতিক সম্পর্ক ছিন্ন করার সময় এখনো আসেনি বলেই আমি মনে করি৷ কারণ যুদ্ধরত দু'টি দেশের মধ্যে কূটনৈতিক সম্পর্ক থাকে৷ আমি মনে করি, বাংলাদেশ সরকারের উচিত হবে পাকিস্তানকে বাংলাদেশের ভেতরের বিষয় নিয়ে কথা না বলতে আরো কার্যকরভাবে চাপ দেয়া৷'' এদিকে নিজামীর ফাঁসি কার্যকর করার প্রতিক্রিয়ায় বাংলাদেশ থেকে তুরস্ক তাদের রাষ্ট্রদূতকে প্রত্যাহারের ঘোষণা দিয়েছে৷ তুরস্কের প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ানকে উদ্ধৃত করে এ খবর দিয়েছে আন্তর্জাতিক সংবাদমাধ্যমগুলি৷ নিজামীর মৃত্যুদণ্ড কার্যকরের প্রতিবাদে তুরস্কেও বিক্ষোভ হয়৷ তুরস্কের পররাষ্ট্র মন্ত্রণালয় নিজামীর ফাঁসি দেয়ায় নিন্দা জানিয়ে বিবৃতিও প্রকাশ করেছে ইতিমধ্যে৷ মানবতাবিরোধী অপরাধের দায়ে জামায়াত নেতা নিজামীর ফাঁসির পর পাকিস্তান কি সত্যিই সেই দেশের ১৯৫ জনেরও বিচার শুরুর ভয় পাচ্ছে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পাকিস্তান", "ছিন্ন", "হুমায়ুন কবির", "সম্পর্ক", "শাহরিয়ার কবির" ],
  "automaticKeyPhrases" : [ "" ]
}