{
  "docID" : 4222,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২০১৫-অসহিষ্ণুতার-বছর-লজ্জার-বছর/a-18941019",
  "title" : "২০১৫ – অসহিষ্ণুতার বছর, লজ্জার বছর",
  "date" : "27.12.2015",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "ভারত" ],
  "article" : "২০১৫ সাল ভারতের ইতিহাসে চিহ্নিত হয়ে থাকবে অসহিষ্ণুতার বছর হিসেবে৷ ধর্মীয় এবং সাম্প্রদায়িক অসহিষ্ণুতা, আর তার থেকেও বিপজ্জনক এক রাষ্ট্রীয়, প্রশাসনিক অসহিষ্ণুতার প্রকাশ ঘটেছে বছর জুড়ে৷ শেষ থেকে শুরু করা যাক৷ ভারতে ধর্মগুরু এবং ক্রিকেটাররা ছাড়া আর যদি কেউ প্রশ্নাতীত সমীহ আদায় করতে পারেন, তাঁরা ভারতের চিত্রতারকারা৷ এই মুহূর্তে বিগ বি অমিতাভ বচ্চনকে বাদ দিলে তিন খান রাজত্ব করছেন ভারতীয় মূল ধারার ছবিতে৷ আমির, শাহরুখ এবং সলমন খান৷ সারা দেশে অসম্ভব তাঁদের জনপ্রিয়তা৷ কিন্তু যেই তাঁরা দেশের চলতি অসহিষ্ণুতার পরিবেশ নিয়ে মুখ খুললেন, সঙ্গে সঙ্গে আসমুদ্র হিমাচল তাঁদের শত্রু হয়ে গেল৷ তাঁদের মুসলিম পরিচয়ের কথা স্মরণ করিয়ে দিয়ে কটাক্ষ শুরু হয়ে গেল, ভারত যখন এতই খারাপ দেশ বলে মনে হচ্ছে, তাঁরা যেন এদেশ ছেড়ে দিয়ে পাকিস্তানে গিয়ে থাকেন৷ ফেসবুক-টুইটারে, হোয়াটসঅ্যাপে ফরোয়ার্ড করা রসিকতায় ব্যাঙ্গ-বিদ্রূপ থেকে শুরু করে অশালীন আক্রমণ শুরু হয়ে গেল তাঁদের বিরুদ্ধে৷ এতটাই, যে শাহরুখ খান তাঁর সর্বশেষ সিনেমার প্রচারে বেরিয়ে নিজের মন্তব্যের জন্য দুঃখপ্রকাশ করে বলতে বাধ্য হলেন যে, না, সবকিছু ঠিক চলছে ভারতে! অথচ এমন কী বলেছিলেন তাঁরা? উত্তর প্রদেশের দাদরি নামের এক অখ্যাত গ্রামে একজন বর্ষীয়ান মানুষকে ক্ষিপ্ত জনতা পিটিয়ে মেরে দিয়েছিল স্রেফ এই সন্দেহে যে তিনি নিজের বাড়িতে গোমাংস খাচ্ছেন৷ এই যে সাম্প্রদায়িক জনরোষ, এর প্রেক্ষাপট তৈরি করে দিয়েছিল কিন্তু ভারতের মহারাষ্ট্র, হরিয়ানা এবং এমনকি জম্মু-কাশ্মীরের মতো মুসলিমপ্রধান রাজ্যে গোমাংসের ওপর জারি করা সরকারি নিষেধাজ্ঞা৷ তার পরেই কেন্দ্রে বিজেপি নেতৃত্বাধীন এনডিএ জোট সরকারের প্রচ্ছন্ন সমর্থনে গোহত্যা বন্ধ করতে ত ৎপর হয়ে উঠেছিল হিন্দুত্ববাদীরা৷ ভারতের ধর্ম নিরপেক্ষতার আদর্শ, তার সংবিধানে স্বীকৃত ব্যক্তিমানুষের অধিকার, কোনো কিছুরই তারা তোয়াক্কা করেনি৷ সেই প্রেক্ষিতেই শাহরুখ খান বলেছিলেন, দেশ যেভাবে এক অন্ধকার সময়ের দিকে এগোচ্ছে, তা আরও পিছিয়ে দেবে ভারতকে৷ তার প্রতিক্রিয়ায় তাঁকে শুনতে হল, তিনি ভারতে থাকলেও তাঁর হৃদয় রয়েছে পাকিস্তানে! আরেক তারকা আমির খান তাঁর স্ত্রী কিরণ রাওয়ের একটি মন্তব্য উদ্ধৃত করে বলেছিলেন, ক্রমশ এমন পরিস্থিতি হচ্ছে যে ভবিষ্যতে ভারতে থাকা যাবে কিনা, ওঁদের সন্তানদের ভবিষ্যৎ কী হবে, সে নিয়ে তাঁদের দুশ্চিন্তা হয়৷ সহজ সমাধান হিসেবে আমির খানকেও সারা দেশ পরামর্শ দিল, সপরিবার গিয়ে পাকিস্তানে থাকতে৷ এর বিপরীত অবস্থানে সুস্থ, যুক্তিবাদী, সহনশীল কণ্ঠ অবশ্যই ছিল, কিন্তু তা এতই ক্ষীণ যে তার কোনো প্রভাবই পড়ল না৷ অবশ্য অসহিষ্ণুতা সেই বিরুদ্ধবাদ নিয়েও৷ হিন্দুত্ববাদীদের বিরুদ্ধে কথা বলার জন্য কর্ণাটকে খুন হয়ে গেলেন যুক্তিবাদী লেখক – অধ্যাপক এম এম কালবুর্গি, মহারাষ্ট্রে খুন হলেন নরেন্দ্র দাভোলকার, সমাজকর্মী গোবিন্দ পানসারে৷ প্রতি ক্ষেত্রেই হিন্দুত্ববাদীরা মূল সন্দেহভাজনের তালিকায়, তবু তদন্তে চিরাচরিত দায়সারা গড়িমসির পরিচয় দিল প্রশাসন৷ প্রতিবাদে দেশের বিশিষ্ট, রাষ্ট্রীয় পুরস্কারপ্রাপ্ত শিল্পী-সাহিত্যিক-চলচ্চিত্রকারেরা তাঁদের সরকারি খেতাব ফিরিয়ে দিতে শুরু করলেন৷ উলটে অভিযোগ উঠল, তাঁরা দেশে এবং বিদেশে সরকারকে হেয় করতে, রাজনৈতিক প্ররোচনায় পুরস্কার ফেরাচ্ছেন৷ পাল্টা শিল্পী-সাহিত্যিক-বুদ্ধিজীবীদের মিছিল করিয়ে প্রমাণ করার চেষ্টা হলো, এসবই আসলে দেশের ভাবমূর্তি কালিমালিপ্ত করার ষড়যন্ত্র৷ যদিও কালি লাগালেন ওরাই৷ মুম্বইতে প্রাক্তন পাক বিদেশমন্ত্রী খুরশিদ মাহমুদ কসুরির বই প্রকাশের অনুষ্ঠান৷ বন্ধ করার হুমকি দিয়েছিল শিবসেনা৷ তাও বই প্রকাশ করা হল, সেই অপরাধে মুখে কালি লেপে দেওয়া হল লেখক-সমাজসেবী সুধীন্দ্র কুলকার্নির৷ সেই কালো মুখ নিয়েই সাংবাদিক সম্মেলন করলেন কুলকার্নি, প্রতিবাদ জানাতে৷ বলা হল, উনি নাকি রাজনীতি করছেন! ভারতে এই অসহিষ্ণুতার প্রকাশ ঘটেছে বছরভর৷ তাও, যদি এই সবকটা ঘটনা বাদ দিতে হয়, তা হলেও ২০১৫ সাল কলঙ্কিত হয়ে থাকবে একটি অসভ্যতার জন্য৷ সারা দুনিয়া যাঁর গলার মাদকতায় আচ্ছন্ন, প্রবাদপ্রতিম সেই গুলাম আলিকে এবছরই মনে করিয়ে দেওয়া হয়েছে তিনি মুসলিম এবং শত্রু দেশ পাকিস্তানের লোক৷ তাই তিনি যতক্ষণ না পাকিস্তানের যাবতীয় কৃতকর্মের জন্য প্রকাশ্যে ক্ষমা চাইবেন, তাঁকে ভারতে অনুষ্ঠান করতে দেওয়া হবে না! তার পর যদিও দিল্লি থেকে, কলকাতা থেকে সাদর আমন্ত্রণ জানানো হয়েছে তাঁকে, কিন্তু অভিমানে মুখ ঘুরিয়েছেন তিনি৷ এ লজ্জা রাখার জায়গা নেই সহিষ্ণু ভারতের৷ ভারত কি সত্যিই দিন দিন আরো অসহিষ্ণু হয়ে উঠছে? জানান আপনার মতামত৷",
  "manualKeyPhrases" : [ "ভারত", "অসহিষ্ণুতা", "শিল্পী", "সারা দুনিয়া", "সাহিত্যিক", "গোমাংস", "অসহিষ্ণু", "বিগ বি", "আমির খান", "শাহরুখ খান" ],
  "automaticKeyPhrases" : [ "" ]
}