{
  "docID" : 4223,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-হামলা-চালাবে-বাংলাদেশের-জঙ্গি-সংগঠন/a-18998638",
  "title" : "ভারতে হামলা চালাবে বাংলাদেশের জঙ্গি সংগঠন?",
  "date" : "22.01.2016",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "ভারত জুড়ে এখন সর্বোচ্চ সতর্কতা৷ গোয়েন্দারা জানিয়েছেন, যে কোনো মুহূর্তে হামলা হতে পারে৷ ভারতের যে কোনো প্রান্তেই হতে পারে এই হামলা৷ গোয়েন্দারা বলছেন, এমন হামলার পরিকল্পনা করেছে বাংলাদেশের হিযবুত তাহরীর৷ এমন একটি হামলা পরিকল্পনার আশঙ্কা থেকে গত ১৫ জানুয়ারি থেকেই সতর্কাবস্থায় আছে ভারত৷ ভারতের গোয়েন্দা ব্যুরো (আইবি) বাংলাদেশের একটি নাম্বার থেকে করা ফোন কলের বক্তব্যে সন্ত্রাসী হামলা পরিকল্পনার ইঙ্গিত পায়৷ ফোনের কথোপকথনে এক বাংলাদেশি ভারতে অবস্থানরত কাউকে বলেন, ‘‘ডক্টর মেডিসিন লে কার যায়েগা''৷ হিন্দিতে বলা এই বাক্যটির মানে, ‘‘ডাক্তর ওষুধ নিয়ে যাবে৷'' গোয়েন্দারা বলছেন, এই মেডিসিন বলতে আসলে বোমা বা আগ্নেয়াস্ত্র বোঝানো হয়েছে৷ এমন প্রতীকী ভাষায় আসলে বড় রকমের হামলার পরিকল্পনার কথাই জানিয়েছে হিযবুত তাহরীরের কোনো জঙ্গি৷ এক খবরে গোয়েন্দাদের উদ্ধৃত করে ‘টাইমস অফ ইন্ডিয়া' জানিয়েছে, বাংলাদেশের ওই নাম্বার থেকে গত ১৫ই জানুয়ারি দু'বার ভারতে ফোন করা হয়৷ একবারের কথোপকথনের ‘ডক্টর মেডিসিন লে কার জায়েগা' বাক্যটিই সজাগ করে তোলে গোয়েন্দাদের৷ সেদিনই ভারতের সব রাজ্যের পুলিশ বিভাগকে সম্ভাব্য বোমা ও আত্মঘাতী হামলার বিষয়ে সতর্ক করা হয়৷ গোয়েন্দাদের মতে, ১৬ থেকে ২৩ জানুয়ারির মধ্যে যে কোনো দিন যে কোনো স্থানে হতে পারে এ হামলা৷ আগামী ২৬ জানুয়ারি ৬৭তম প্রজাতন্ত্র দিবস উদযাপন করবে ভারত৷ সাম্প্রতিক সময়ে যে কোনো জাতীয় দিবসের এক দিন আগে থেকে এক দিন পর পর্যন্ত দেশের অধিকাংশ গুরুত্বপূর্ণ স্থানে নিরাপত্তা জোরদার করা হয়৷ হিযবুত তাহরীরের কথিত হামলা পরিকল্পনার কারণে এবার প্রজাতন্ত্রের ১১ দিন আগে থেকেই সতর্কাবস্থায় রয়েছে দেশটি৷ সেনাবাহিনী, বিমানবাহিনী, সীমান্তরক্ষী বাহিনী (বিএসএফ) এবং অন্যান্য নিরাপত্তা বাহিনীকে যেকোনো পরিস্থিতি মোকাবিলা করার জন্য প্রস্তুত থাকতে বলা হয়েছে৷ গোয়েন্দা সংস্থা ১৫ থেকে ২৩ পর্যন্ত যে সময়সীমার কথা বলেছিল শনিবারই তা শেষ হবে৷ অর্থাৎ সর্বোচ্চ সতর্কাবস্থার শেষ ২৪ ঘণ্টার উদ্বেগ এখন ভারত জুড়ে৷ ভারতীয় গোয়েন্দারা বলেছেন, ইন্ডিয়ান মুজাহিদীন, লস্কর-ই-তৈয়বা ও জইশ-ই-মোহাম্মদের মতো কিছু জঙ্গি সংগঠন হিযবুত তাহরীরকে হামলা পরিচালনার ব্যপারে সাহায্য করছে৷ এসিবি/ডিজি (ইন্ডিয়া টুডে অনলাইন) সদ্যই সিঙ্গাপুরে আটক হলো ২৭ জন ‘বাংলাদেশি জঙ্গি’৷ এবার ভারতেও হামলার আশঙ্কা৷ তাহলে কি বলা যেতে পারে, বিদেশে বাংলাদেশি জঙ্গিদের তৎপরতা বাড়ছে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "হামলা", "বোমা", "জঙ্গি", "হিযবুত তাহরীর", "আত্মঘাতী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}