{
  "docID" : 4233,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১১৫-জনের-কোনো-খোঁজ-নেই-পাওয়া-গেছে-৩২টি-লাশ/a-18895386",
  "title" : "১১৫ জনের কোনো খোঁজ নেই, পাওয়া গেছে ৩২টি লাশ",
  "date" : "04.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে গত তিন বছরে আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর হাতে ১৮৮ জন অপহৃত বা নিখোঁজ হয়েছেন বলে জানিয়েছে মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র৷ আপহৃতদের পরিবারের সদস্যদের অভিযোগ থেকেই তারা এ তালিকা তৈরি করে, জানিয়েছেন নূর খান৷ আইন ও সালিশ কেন্দ্র বা আসক-এর পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘আমরা অধিকাংশ ক্ষেত্রেই এ সব অভিযোগের সত্যতা পেয়েছি৷ এমনকি টাকার বিনিময়ে হত্যা বা ক্রসফায়ারের অভিযোগও আছে৷'' আসক-এর হিসাব অনুযায়ী, আইন-শৃঙ্খলা বাহিনীর সদস্যদের হাতে ২০১৩ সালে ৫৩ জন অপহৃত হয়েছেন৷ তাঁদের মধ্যে পরে পাঁচজনের মৃতদেহ পাওয়া গেছে, গ্রেপ্তার দেখান হয়েছে পাঁচজনকে৷ এছাড়া আরো দু'জন উদ্ধার হয়েছেন৷ তবে ৪১ জনের কোনো খোঁজ আজও মেলেনি৷ ২০১৪ সালে একইভাবে অপহৃত হয়েছেন ৮৮ জন৷ তাঁদের মধ্যে ২৩ জনের মৃতদেহ পাওয়া গেছে এবং ১১ জনকে গ্রেপ্তার দেখানো হয়েছে৷ এছাড়া উদ্ধার হয়েছেন ১২ জন আর ৪২ জনের কোনো হদিস নাই৷ চলতি বছরে এ পর্যন্ত অপহৃত বা নিখোঁজ হয়েছেন ৪৭ জন৷ এঁদের মধ্যে ছয়জনের মৃতদেহ উদ্ধার করা হয়েছে, চারজন জীবীত উদ্ধার হয়েছেন আর পাঁচজনকে গ্রেপ্তার দেখানো হয়েছে৷ বাকি ৩২ জন কোথায় আছেন কেউ জানে না৷ অর্থাৎ গত তিন বছরে নিখোঁজ ১৮৮ জনের মধ্যে ১১৫ জনের এখানও কোনো হদিস নেই৷ আর যাঁদের পাওয়া গেছে, তাঁদের একটি বড় অংশ, ৩২ জনের লাশ পাওয়া গেছে৷ আসক-এর পরিচালক নূর খান জানান, ‘‘অপহৃত বা নিখোঁজদের পরিবার অভিযোগ করেছেন যে তাঁদের র‌্যাব পুলিশ বা ডিবি-র সদস্য পরিচয়ে তুলে নিয়ে যাওয়া হয়েছে৷ পরে তাঁদের আর খোঁজ পাওয়া যায়নি৷ আমরাও দেখেছি, এ সব অপহরণের বড় একটি অংশের সঙ্গে আইন-শৃঙ্খলা বাহিনীর সদস্যরা জড়িত৷ নারায়ণগঞ্জের সাত খুনের ঘটনায় যদি লাশ ভেসে না উঠতো, তাহলে তাঁদেরও আর খোঁজ পাওয়া যেত না৷ এখন তো জানা যাচ্ছে যে, কতিপয় র‌্যাব সদস্য তাঁদের টাকার বিনিময়ে হত্যা করেছে৷ এ রকম টাকার বিনিময়ে আরো অপহরণ বা ক্রসফায়ারের অভিযোগও আমার পেয়েছি৷'' তিনি বলেন, ‘‘বিষয়টি নিয়ে সরকার বা স্বরাষ্ট্রমন্ত্রণালয়ের সঙ্গে আমরা বারবার কথা বলেছি৷ কিন্তু তারা এ নিয়ে তেমন কোনো আগ্রহ দেখায়নি৷ তাই বাধ্য হয়ে কেউ কেউ ব্যক্তিগতভাবে আন্তর্জাতিক পর্যায়েও অভিযোগ করেছেন৷'' বিষয়টি নিয়ে সরকারের পক্ষ থেকে কোনো বক্তব্য জানা যায়নি৷ তবে স্বরাষ্ট্রমন্ত্রী সংবাদমাধ্যমকে বলেছেন, ‘‘অপহরণ-নিখোঁজের তদন্ত থেমে নেই৷ আমরাও চেষ্টা করছি তাঁদের খোঁজ জানতে৷'' ব়্যাব কি সত্যিই এ সমস্ত অপহরণ এবং হত্যার সঙ্গে জড়িত? আপনার কী মনে হয়? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "টাকার বিনিময়ে", "নিখোঁজ", "ব়্যাব", "আসক", "আইন-শৃঙ্খলা", "লাশ", "অপহরণ", "নূর খান", "হত্যা", "অভিযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}