{
  "docID" : 4237,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-সাংবাদিকদের-ঝুঁকি-বেড়েছে/a-17426894",
  "title" : "বাংলাদেশে সাংবাদিকদের ঝুঁকি বেড়েছে",
  "date" : "13.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সাংবাদিকদের জন্য ঝুঁকি আরো বেড়েছে৷ ঝুঁকি বিবেচনায় ২০১৩ সালের তুলনায় বাংলাদেশের অবস্থান নেমেছে আরো দুই ধাপ৷ বিশ্লেষকরা মনে করেন, বাংলাদেশে সাংবাদিকতা ঝুঁকির মধ্যে থাকলেও ভালো কিছু আইনও হয়েছে৷ রিপোর্টার্স উইদাউট বর্ডার্স বুধবার ওয়ার্ল্ড প্রেস ফ্রিডম ইনডেক্স-২০১৪ প্রকাশ করেছে৷ তাদের ইনডেক্স অনুযায়ী সাংবাদিকদের জন্য ঝুঁকিপূর্ণ দেশের তালিকায় বাংলাদেশের অবস্থান ১৪৬৷ অথচ ২০১৩ সালে বাংলাদেশের অবস্থান ছিল ১৪৪ আর ২০১২ সালে ১২৯৷ অর্থাৎ আগের তুলনায় বাংলাদেশে সাংবাদিকদের জন্য ঝুঁকি বেড়েছে৷ এ বছর বিশ্বের ১৮০টি দেশের তালিকা করা হয়৷ আগের দু'বছর ১৭৯টি দেশের তালিকা প্রকাশ করা হয়েছিল৷ এই তালিকা অনুযায়ী, ১ নম্বরটি হচ্ছে সবচেয়ে কম ঝুঁকিপূর্ণ৷ আর তারপর ক্রমিক যত বাড়ে ঝুঁকির পরিমাণও তত বাড়ে৷ সেই হিসেবে বিশ্বে সাংবাদিকেদের জন্য এখন সবচেয়ে কম ঝুঁকির দেশ হলো ফিনল্যান্ড৷ অন্যদিকে সবচেয়ে ঝুঁকিপূর্ণ দেশ ইরিত্রিয়া৷ সাংবাদিকদের জন্য ঝুঁকি বিবেচনায় গত বছরের তুলনায় বাংলাদেশের অবস্থান দুই ধাপ নীচে নেমে গেছে৷ ২০১২ সালের সঙ্গে তুলনা করলে বাংলাদেশে সাংবাদিকদের ঝুঁকির মাত্রা ক্রমেই বাড়ছে বলে রিপোর্টার্স উইদাউট বর্ডার্স-এর ওয়ার্ল্ড প্রেস ফ্রিডম ইনডেক্স প্রতীয়মান হয়৷ তবে শ্রীলঙ্কা এবং পাকিস্তানের অবস্থা বাংলাদেশের চেয়েও খারাপ৷ তাদের অবস্থান যথাক্রমে ১৬৫ এবং ১৫৮৷ ভারতের অবস্থান ১৪০৷ চীন ও ইরানসহ এশিয়া এবং আফ্রিকার কয়েকটি দেশ খুবই ঝুঁকিপূর্ণ এখন সাংবাদিকদের জন্য৷ অবাক করার বিষয় হলেও, তাদেও তুলনায় আফগানিস্তানের অবস্থা এ মুহূর্তে ভালো৷ ওয়ার্ল্ড প্রেস ফ্রিডম ইনডেক্স-এর প্রতিবেদনে বাংলাদেশের ব্যাপারে বলা হয়েছে যে, বাংলাদেশে সাংবাদিকদের ওপর টার্গেট করে হামলা করা হয়েছে গত বছরও৷ এই হামলার জন্য পুলিশ এবং দুর্বৃত্ত উভয়ই দায়ী৷ সহিংস আন্দোলনকারীরাও সাংবাদিকদের ওপর হামলা চলিয়েছে৷ যুদ্ধাপরাধীদের বিচারের দাবি করায় ব্লগারদের ওপর হামলা, এমনকি তাঁদের হত্যাও করা হয়েছে৷ এছাড়া, ২০১২ সালে সাংবাদিক দম্পতি সাগর সরওয়ার ও মহেরুন রুনির হত্যাকারীদের এখনও বিচারের আওতায় আনা হয়নি৷ এ ব্যাপারে জানতে চাইলে বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়নের সভাপতি এবং বৈশাখী টেলিভিশনের চিফ এডিটর মনজুরুল আহসান বুলবুল ডয়চে ভেলেকে বলেন, এটি ঠিক যে বাংলাদেশে সাংবাদিকতা ঝুঁকির মধ্যেই রয়েছে৷ সাগর-রুনিসহ আরো অনেক সাংবাদিক হত্যার বিচার হয়নি৷ সাংবাদিকরা হুমকি ও হামলার শিকার হচ্ছেন৷ ব্লগাররা হত্যার শিকার হয়েছেন৷ সাংবাদিকদের পেশাগত নিরাপত্তার বিষয়টি আজও ঝুঁকির মুখেই রয়েছে৷ তবে তার সঙ্গে এ কথাও সত্য যে সাংবাদিকদের সুরক্ষা এবং সংবাদমাধ্যমের জন্য ভালো কিছু আইনও হয়েছে বাংলাদেশে৷ এ প্রসঙ্গে সাংবাদিক আবেদ খান ডয়চে ভেলেকে বলেন, বাংলাদেশের সংবাদমাধ্যমে পেশাদারিত্বের অভাব লক্ষণীয়, যা সাংবাদিকদের ঝুঁকির মুখে ঠেলে দিচ্ছে৷ সংবাদমাধ্যম এমন সব ব্যক্তিদের হাতে চলে যাচ্ছে, যাঁরা সংবাদমাধ্যমকে ব্যবহার করছেন রাজনীতি, ব্যবসা অথবা ব্যক্তি স্বার্থে৷ এর ফলে ঝুঁকির মুখে পড়ছেন সাংবাদিকরা৷ তিনি বলেন, সাংবাদিকতার মানেরও অবনতি ঘটেছে৷ সংকীর্ণ চিন্তা সাংবাদিকতার পেশাদারিত্ব নষ্ট করছে৷ তাই ঝুঁকি কমাতে সাংবাদিকদের এ থেকে বেরিয়ে আসতে হবে বলে মনে করেন আবেদ খান৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রিপোর্টার্স", "বর্ডার্স", "ঝুঁকি", "উইদাউট", "সাংবাদিক", "সাংবাদিকতা", "প্রেস ফ্রিডম ইনডেক্স" ],
  "automaticKeyPhrases" : [ "" ]
}