{
  "docID" : 4239,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-৫০-ভাগ-কারাখানা-এখনো-নিরাপদ-নয়/a-19027331",
  "title" : "‘বাংলাদেশের ৫০ ভাগ কারাখানা এখনো নিরাপদ নয়’",
  "date" : "04.02.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে একটি পোশাক কারাখানায় চার দিনের মধ্যে দু'বার অগ্নিসংযোগের ঘটনা আবারো কারাখানাগুলোর শ্রমিক নিরাপত্তাকে প্রশ্নের মুখে ঠেলে দিয়েছে৷ প্রশ্ন উঠেছে, এখানে নিরাপত্তা ব্যবস্থা নিয়ে সংশ্লিষ্ট পক্ষগুলি আদৌ আন্তরিক কিনা৷ ঢাকার অদূরে গাজীপুরের বোর্ডবাজার সাইনবোর্ড এলাকায় মেট্রিক্স সোয়েটার কারখানার ৮তলা ভবনে সর্বশেষ আগুন লাগে ২রা ফেব্রুয়ারি৷ শ্রমিকরা সকালে কাজে যোগ দেয়ার ঠিন আধঘণ্টা আগে এই অগ্নিসংযোগের ঘটনা ঘটে৷ শেষ পর্যন্ত আগুন নিয়ন্ত্রণে এলেও, লাফিয়ে পড়ে চারজন গুরুতর আহত হন৷ এছাড়া আগুনের সময় পুরো এলাকা ধোয়ায় আচ্ছন্ন হয়ে পড়ে৷ জানা যায়, কারখানায় সিনথেটিক মালামাল থাকায় আগুন নাকি দ্রুত পুরো ফ্লোরে ছড়িয়ে পড়েছিল৷ আটটি ইউনিট একযোগে কাজ করে আগুন নিয়ন্ত্রণে আনে৷ এটাই প্রথমবার নয়, এর মাত্র চারদিন আগে ২৯শে জানুয়ারি ঐ কারাখানায় আরো একবার আগুন লাগে৷ এ কারখানায় প্রায় আট হাজার শ্রমিক কাজ করেন৷ সকাল সাড়ে সাতটার দিকে যখন শ্রমিকরা কারখানায় কাজ যোগদানের জন্য আসছিলেন, ঠিক তখন আগুন লাগায় কারখানার ভেতরে কোনো শ্রমিক ছিলেন না৷ তবে আর এক ঘণ্টা পর বা কাজের সময়ে যদি আগুন লাগত, তাহলে কী পরিস্থিতির সৃষ্টি হতো তা সহজেই অনুমান করা যায়৷ এই পোশাক কারাখানাটির কাছ থেকে এইচঅ্যান্ডএম এবং জেসি পেনির মতো ক্রেতারা পোশাক কেনে৷ ২০১৪ সালের জানুয়ারি মাসে ‘অ্যালায়েন্স ফর বাংলাদেশ ওয়ার্কার্স সেইফটি' নামে অ্যামেরিকা ভিত্তিক একটি প্রতিষ্ঠান এই পোশাক কারাখানাটি পরিদর্শন করে৷ তারা নাকি কারখানাটির অগ্নি নিরাপত্তাসহ অন্যান্য নিরাপত্তার নিয়ে নেতিবাচক মতামত দেয়৷ কিন্তু এতদিনেও কারখানাটির নিরাপত্তা ব্যবস্থার কোনো উন্নতি হয়নি৷ ২০১৩ সালে সাভারে রানা প্লাজা ধসে ১১শ' শ্রমিকের মৃত্যু এবং এর আগে আশুলিয়ায় তাজরীন ফ্যাশানস-এ অগ্নিসংযোগের ঘটনায় বাংলাদেশের পোশাক কারখানার নিরপত্তা নিয়ে প্রশ্ন ওঠে৷ এরপর থেকে ক্রেতা, মালিক, সরকার এবং আন্তর্জাতিক সংগঠন এ নিয়ে কাজ শুরু করে৷ বিশেষ করে ‘অ্যাকর্ড' সবচেয়ে বেশি তৎপর হয়৷ তারপরও পরিস্থিতি আশানুরূপ নয়৷ মালিক ও ক্রেতারা এ তথা স্বীকার করতে না চাইলেও শতকরা ৫০ ভাগ পোশাক কারাখানা এখনো নিরপত্তার মান অর্জন করতে পারেনি বাংলাদেশে৷ অডিও শুনুন 03:53 ‘এই আগুনের ঘটনাই প্রমাণ করে পোশাক কারখানার নিরপত্তার বিষয়টি আশানুরূপভাবে এগোচ্ছে না’ তৈরি পোশাক শিল্পে শ্রমিকদের নিয়ে কাজ করা বাংলাদেশ গার্মেন্টস শ্রমিক সংহতির নেত্রী তাসলিমা আক্তার ডয়চে ভেলেকে বলেন, ‘‘মেট্রিক্স সোয়েটার কারখানার আগুনের ঘটনাই প্রমাণ করে যে, পোশাক কারখানার নিরপত্তার বিষয়টি আশানুরূপভাবে এগোচ্ছে না৷ এর জন্য মালিক, ক্রেতা, সরকার – সকলেই দায়ী৷ কেউই আন্তরিকভাবে কাজ করছে না৷ বিশেষ করে মালিকরা শ্রমিক নিরাপত্তার বিষয়টি বাড়তি খরচের কাজ বলে মনে করছেন৷'' তাসলিমা জানান, ‘‘আমরা সরেজমিনে গিয়ে দেখেছি যে, দেশের ৫০ ভাগ কারাখানা এখনো নিরাপত্তার মান অর্জন করতে পারেনি৷'' তাঁর কথায়, ‘‘শ্রমিক নিরাপত্তা বিঘ্নিত হলেও পর্যাপ্ত শাস্তির ব্যবস্থা না থাকায় এই পরিস্থিতির সৃষ্টি হয়েছে৷'' প্রসঙ্গত, বাংলাদেশের রপ্তানি আয়ের প্রধান খান তৈরি পোশাক৷ ২০১৪-১৫ অর্থবছরে বাংলাদেশের মোট রপ্তানি আয় ছিল ৩২.২ বিলিয়ন মার্কিন ডলার৷ এর মধ্যে পোশাক খাত থেকেই আয় হয় ২৫.৫ বিলিয়ন মার্কিন ডলার৷ বন্ধু, আপনি কি কখনও কোনো পোশাক কারখানায় গেছেন? আপনার অভিজ্ঞতা জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মার্কিন ডলার", "আগুন", "মেট্রিক্স সোয়েটার", "নিরাপত্তা", "তাসলিমা আক্তার", "এইচঅ্যান্ডএম" ],
  "automaticKeyPhrases" : [ "" ]
}