{
  "docID" : 4241,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাকা-মুজাহিদের-রায়-নিয়ে-অভিযোগ-পাল্টা-অভিযোগ/a-18862550",
  "title" : "সাকা-মুজাহিদের রায় নিয়ে অভিযোগ-পাল্টা অভিযোগ",
  "date" : "19.11.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘‘সরকার প্রতিহিংসা পরায়ন হয়ে এই ফাঁসি কার্যকর করতে যাচ্ছে’’ – আন্তর্জাতিক মানবতাবিরোধী অপরাধ ট্রাইব্যুনালের বিচারকার্য নিয়ে টোবি ক্যডম্যানের এই অভিযোগ ‘অসত্য' বলে উড়িয়ে দিলেন ট্রাইব্যুনালের প্রসিকিউটর রানা দাশগুপ্ত৷ বুধবার ডয়চে ভেলের ইংরেজি বিভাগের ওয়েবসাইটে প্রকাশিত এক সাক্ষাৎকারে ব্রিটিশ ব্যারিস্টার টোবি ক্যাডম্যান দাবি করেন, বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরী এবং জামায়াত নেতা আলী আহসান মোহাম্মদ মুজাহিদকে সংক্ষিপ্ত বিচারের মাধ্যমে রাজনৈতিক প্রতিহিংসা চরিতার্থ করার জন্য ফাঁসিতে ঝোলানো হচ্ছে৷ গ্রেহেম লুকাসকে দেয়া সাক্ষাৎকারে তিনি বলেন, ‘‘এই বিচারে আন্তর্জাতিক মান বজায় রাখা হয়নি৷'' এ প্রসঙ্গে জানতে চাইলে বাংলাদেশের আন্তর্জাতিক মানবতাবিরোধী অপরাধ ট্রাইব্যুনালের প্রসিকিউটর অ্যাডভোকেট রানা দাশগুপ্ত ডয়চে ভেলের বাংলা বিভাগকে বলেন, ‘‘টোবি ক্যাডম্যান জামায়াত নেতাদের আইনজীবী নন৷ তিনি একজন লবিস্ট৷ আর লবিস্ট হিসেবে তাদের বাঁচাতে তিনি অসত্য বলছেন৷ বিচার শুরু হওয়ার পর থেকেই তিনি এই কাজ করছেন৷'' সাক্ষাৎকারে টোবি ক্যাডম্যান মানবতাবিরোধী অপরাধ ট্রাইব্যুনালের বিচারের গ্রহণযোগ্যতা নিয়ে বেশ কিছু প্রশ্ন তোলেন৷ তাঁর মতে, ‘‘দু'টি (সালাউদ্দিন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদের) মামলাতেই যুক্তিতর্কের জন্য সীমিত সময় দেয়া হয়েছে৷'' রিভিউয়ের ক্ষেত্রেও প্রশ্ন তুলে তিনি দাবি করেন, ‘‘সুপ্রিম কোর্টে আপিল বিভাগের যে বিচারকরা এর আগে আপিল খারিজ করেছেন, তাঁরাই রিভিউ আবেদন শুনানি করেছেন৷'' ক্যাডম্যান ডয়চে ভেলের ইংরেজি বিভাগেকে আরো জানান, মুজাহিদের রিভিউ শুনানির পরের দিন এবং সালাউদ্দিন কাদের চৌধুরীর ক্ষেত্রে রিভিউ শুনানির ৩০ মিনিটের মধ্যে রায় দেয়া হয়৷ দীর্ঘ এক সাক্ষাৎকারে টোবি ক্যাডম্যান বিচারকার্যের নিরপেক্ষতাকে প্রশ্নবিদ্ধ করে বলেন, ‘‘শেখ হাসিনা সরকার রাজনৈতিক প্রতিপক্ষকে দুর্বল করতে প্রতিহিংসাপরায়ন হয়ে এই ফাঁসি কার্যকর করতে যাচ্ছে৷ সরকার এই বিচার প্রক্রিয়া যে প্রভাবিত করেছে তার সুস্পষ্ট প্রমাণ আমার কাছে আছে৷'' সাক্ষাৎকারে সাক্ষীদের সাক্ষ্যদানে বিরত রেখে বিচারকার্যের নিরপেক্ষতা বিনষ্ট করার অভিযোগও তোলা হয়েছে৷ এর পক্ষে দৃষ্টান্ত তুলে ধরতে গিয়ে ক্যাডম্যান দাবি করেন, সালাউদ্দিন কাদের চৌধুরীর ৬ জন সাক্ষীকে আদালতে আসতে দেয়া হয়নি৷’’ ওই সাক্ষীদের বিদেশ থেকে আসা রুখতে সরকার বিমানবন্দরে বিশেষ নির্দেশনা পাঠিয়েছে বলেও উল্লেখ করেন তিনি৷ সালাউদ্দিন কাদের চৌধুরী ও আলী আহসান মোহাম্মদ মুজাহিদের ফাঁসি রুখতে জাতিসংঘ, ইউরোপীয় ইউনিয়ন, যুক্তরাষ্ট্র এবং যুক্তরাজ্যের হস্তক্ষেপও কামনা করেছেন ক্যাডম্যান৷ বুধবার বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরী এবং জামায়াত নেতা আলী আহসান মোহাম্মদ মুজাহিদের মৃত্যুদণ্ড বহাল রাখে সুপ্রিম কোর্টের আপিল বিভাগ৷ তাদের রিভিউ আবেদনও খারিজ করা হয়৷ ফলে এই রায় নিয়ে আদালতের আর কোনো বিচারিক প্রক্রিয়া বাকি নেই৷ তবে রাষ্ট্রপতির কাছে ক্ষমা প্রার্থনা করে ফাঁসি এড়ানোর সুযোগ আছে৷ বৃহস্পতিবার আলী আহসান মোহাম্মদ মুজাহিদ জানিয়েছেন, তিনি প্রাণভিক্ষা চাইবেন না৷ সালাউদ্দিন কাদের চৌধুরী এখনো এ বিষয়ে তার সিদ্ধান্ত জানাননি বলে ডয়চে ভেলেকে কারা কর্তৃপক্ষ জানিয়েছে৷ টোবি ক্যাডম্যান রিভিউ আবেদন খারিজের দিনই সালাউদ্দীন কাদের চৌধুরী এবং আলী আহসান মোহাম্মদ মুজাহিদকে ফাঁসির হাত থেকে বাঁচাতে জাতিসংঘ, অ্যামনেস্টি ইন্টারন্যাশনাল, ইউরোপীয় ইউনিয়ন (ইইউ), যুক্তরাষ্ট্র এবং যুক্তরাজ্যের হস্তক্ষেপ কামনা করেন৷ বৃহস্পতিবার ডয়চে ভেলে বাংলা বিভাগকে দেয়া সাক্ষাৎকারে টোবি ক্যাডম্যানের এই আহ্বানের যৌক্তিকতা অস্বীকার করার পাশাপাশি ট্রাইব্যুনাল ও বিচার সম্পর্কে তাঁর সমস্ত দাবি অসত্য বলে উড়িয়ে দিয়েছেন আন্তর্জাতিক মানবতাবিরোধী অপরাধ ট্রাইব্যুনালের প্রসিকিউটর অ্যাডভোকেট রানা দাশগুপ্ত৷ শুরুতেই টোবি ক্যাডম্যানকে একজন যুদ্ধাপরাধীদের পক্ষের লবিস্ট হিসেবে উল্লেখ করে রানা দাশগুপ্ত বলেন, ‘‘টোবি ক্যাডম্যান জামায়াত নেতাদের আইনজীবী নন৷ তিনি লবিস্ট৷ লন্ডনে তাঁর লবিস্ট ফার্মের সঙ্গে জামায়াত নেতা মীর কাশেম আলী একটি চুক্তি করেন৷ আর সেই চুক্তি অনুযায়ী টোবি ক্যাডম্যান বিচার শুরুর পর থেকেই তাদের (মানবতাবিরোধী অপরাধে অভিযুক্ত) বাঁচাতে আন্তর্জাতিক মহলে দেন-দরবার করছেন৷ তিনি জামায়াত নেতাদের ওকালত নামায় সই করেননি৷ তাহলে তিনি জামায়াত নেতাদের আইনজীবী হন কীভাবে?'' ডয়চে ভেলে: টোবি ক্যাডম্যানের অভিযোগ, এই বিচারে আন্তর্জাতিক মান বজায় রাখা হয়নি৷ বিচার হয়েছে সংক্ষিপ্ত সময়ে... রানা দাশগুপ্ত: এই বিচার পর্যাপ্ত সময় নিয়েই হয়েছে৷ সালাউদ্দিন কাদের চৌধুরী নিজে সাফাই সাক্ষ্য দিয়েছেন দীর্ঘ সময় ধরে৷ যুদ্ধাপরাধের বিচারে বিশ্বের কোথাও আপিলের সুযোগ না থাকলেও, বাংলাদেশে আপিল এবং রিভিউ – দু'টোরই সুযোগ আছে৷ এমনকি কোনো কোনো আসামিকে জামিনও দেয়া হয়েছে৷ এমন নজির বিশ্বের আর কোথাও নেই৷ যুদ্ধাপরাধের বিচার শুরু হওয়ার পর যুক্তরাষ্ট্রের যুদ্ধপরাধ বিষয়ক বিশেষজ্ঞ স্টিফেন ব়্যাপ একাধিকবার বাংলাদেশ সফর করে বলেছেন, এই বিচার স্বচ্ছ এবং অনুসরণীয়৷ টোবি ক্যাডম্যান আরো বলেছেন, সালাউদ্দিন কাদের চৌধুরীর পক্ষে ছয় জন সাক্ষীকে বাংলাদেশে এসে সাক্ষ্য দিতে দেয়া হয়নি৷ এটা সত্য নয়, কারণ, যে সাক্ষীদের কথা বলা হয়েছে, ট্রাইব্যুনালে বিচার চলাকালে কিন্তু তাদের সাক্ষী হিসেবে দেখানো হয়নি৷ এমনকি আপিলের পর্যায়েও না৷ রিভিউ আবেদনের পরে তাদের সাক্ষ্য গ্রহণের জন্য আবেদন করা হয়৷ এই পর্যায়ে নতুন কোনো সাক্ষীকে গ্রহণের বিধান আইনে নেই৷ রিভিউতে বিচারকরা শুধু রায় পর্যালোচনা করে দেখেন৷'' টোবি ক্যাডম্যান বলেছেন, যে বিচারকরা আপিল খারিজ করেছেন তাঁরাই রিভিউ-ও করেছেন৷ এটা কি আইনসম্মত? এটাই আইন৷ এটা সংবিধানেই আছে৷ শুধু বাংলাদেশে নয়, সারা বিশ্বেই আছে৷ যে আদালত আপিল শোনে সেই আদালতই আবেদন পেলে রিভিউ করে৷ রিভিউ বিষয়টি হলো, আপিল আদালতের কাছে আবেদন করা হয় তাদের রায় আরেকবার পর্যালোচনা করে দেখার জন্য৷ আর রিভিউয়ের আবেদন তো সুপ্রিমকোর্টের আপিল বিভাগেই করা হয়েছে৷ সালাউদ্দিন কাদের চৌধুরী তো দাবি করেছেন, ঘটনার সময় (১৯৭১) তিনি পাঞ্জাব বিশ্ববিদ্যালয়ে পড়াশুনা করছিলেন... ট্রাইব্যুনালে বিচার চলাকালে তিনি এটা বলেছেন৷ আর আপিলের সময় সার্টিফিকেট দিয়েছেন৷ কিন্তু প্রমাণ হয়েছে সেই সার্টিফিকেট জাল৷ এটা তৈরি করা হয়েছে৷ টোবি ক্যাডম্যান দাবি করেছেন, সরকার বিচার প্রক্রিয়াকে প্রভাবিত করছে...৷ তিনি নানা অভিযোগ করতেই পারেন৷ লবিস্ট হিসেবে তিনি তাঁর কাজ করছেন৷ কিন্তু আন্তর্জাতিক বিশ্ব এই বিচারকে স্বচ্ছই বলেছে৷ ক্যাডম্যান ফাঁসির দণ্ড কার্যকর না করতে জাতিসংঘ, অ্যামনেস্টি, ইউরোপীয় ইউনিয়ন, যুক্তরাষ্ট্র এবং যুক্তরাজ্যের হস্তক্ষেপও কামনা করেছেন...৷ স্বচ্ছ বিচারের মাধ্যমেই দণ্ড দেয়া হয়েছে৷ উন্নত বিশ্বসহ বিশ্বের অনেক দেশে বিচার ছাড়াই দণ্ড দেয়া হয় বা হচ্ছে৷ টোবি ক্যাডম্যানের উচিত সেই সব দেশে হস্তক্ষেপের জন্য জাতিসংঘ, ইউরোপীয় ইউনিয়ন, যুক্তরাষ্ট্র এবং যুক্তরাজ্যকে আহ্বান জানানো৷ সাকা-মুজাহিদের রায় নিয়ে আপনার কিছু বলার থাকলে জানান নীচে, মতামতের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সাকা-মুজাহিদের রায়", "সালাউদ্দিন", "রানা দাশগুপ্ত", "মুজাহিদ", "বিশ্ব", "সাকা" ],
  "automaticKeyPhrases" : [ "" ]
}