{
  "docID" : 4242,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাকা-মুজাহিদের-ফাঁসির-আদেশ-বহাল-সোশ্যাল-মিডিয়া-বন্ধ/a-18857168",
  "title" : "সাকা-মুজাহিদের ফাঁসির আদেশ বহাল, সোশ্যাল মিডিয়া বন্ধ",
  "date" : "18.11.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মানবতাবিরোধী অপরাধের দায়ে জামাতের সেক্রেটারি জেনারেল আলী আহসান মোহাম্মদ মুজাহিদ ও বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরীর ফাঁসির রায় বহাল রেখেছে আদালত৷ এদিকে এই আদেশের পরই নিরপত্তার কারণে ইন্টারনেট সেবা বন্ধ করে দেয়া হয়েছে৷ বুধবার দু’টি রিভিউ আবেদনই খারিজ করে আদালত৷ বিচারপতি সুরেন্দ্র কুমার সিনহার নেতৃত্বে চার সদস্যের আপিল বেঞ্চটি রায় ঘোষণা করে৷ এ বেঞ্চের অপর সদস্যরা হলেন বিচারপতি নাজমুন আরা সুলতানা, বিচারপতি সৈয়দ মাহমুদ হোসেন ও বিচারপতি হাসান ফয়েজ সিদ্দিকী৷ ২০১০ সালে মানবতাবিরোধী অপরাধের বিচার শুরুর পর, এ দু’টি তৃতীয় ও চতুর্থ মামলা, যার চূড়ান্ত রায় ঘোষণা হলো৷ স্বাভাবিকভাবেই সামাজিক যোগাযোগের মাধ্যমেও উঠে এসেছে এ খবর৷ ধর্মীয় অনুভূতিতে আঘাত দেওয়ার অভিযোগের মামলায় ২০১০ সালের ২৯শে জুন জামায়াতে ইসলামীর সেক্রেটারি জেনারেল আলী আহসান মোহাম্মদ মুজাহিদকে গ্রেপ্তার করা হয়৷ এরপর ঐ বছরের ২রা আগস্ট তাকে মানবতাবিরোধী অপরাধের অভিযোগে গ্রেপ্তার দেখানো হয়৷ ২০১০ সালের ২৬শে জুন হরতালের আগের রাতে রাজধানীর মগবাজার এলাকায় গাড়ি ভাঙচুর ও গাড়ি পোড়ানোর অভিযোগে বিএনপি নেতা সালাহউদ্দিন কাদের চৌধুরী বা সাকা চৌধুরীর বিরুদ্ধে রমনা থানায় মামলা দায়ের করা হয়৷ একই মামলায় সে বছরের ১৬ই ডিসেম্বর বিজয় দিবসের আগে গ্রেপ্তার করা হয় তাকে৷ আর ১৯শে ডিসেম্বর একাত্তরে মানবতাবিরোধী অপরাধের মামলায় গ্রেপ্তার দেখানো হয় সাকাকে৷ ট্রাইব্যুনালের রায়ে রায়ে সাকা চৌধুরীর বিরুদ্ধে আনা মানবতাবিরোধী অপরাধের মোট ২৩টি অভিযোগের মধ্যে ১৭টির পক্ষে সাক্ষী হাজির করে রাষ্ট্রপক্ষ৷ রায়ে এগুলোর মধ্যে মোট ৯টি অভিযোগে তাকে দোষী সাব্যস্ত করা হয়েছিল৷ বাকি আটটি অভিযোগ থেকে অবশ্য তাকে খালাস দেয়া হয়৷ অন্যদিকে, মুজাহিদের বিরুদ্ধে প্রমাণিত অভিযোগগুলোর মধ্যে চারটিতে সর্বোচ্চ সাজা মৃত্যুদণ্ড দিয়েছে ট্রাইব্যুনাল৷ বন্ধ সামাজিক যোগাযোগের মাধ্যম এদিকে আপিল বিভাগের রায়ের পর বাংলাদেশে নিরপত্তার কারণে ইন্টারনেট সেবা বন্ধ করে দেয়া হয়৷ বাংলাদেশ ইন্টারনেট সার্ভিস প্রোভাইডার অ্যাসোসিয়েশনের সভাপতি এম এ হাকিম ডয়চে ভেলেকে জানান, ‘‘দুপুরে রায়ের পরপরই ফেসবুক, ভাইবার হোয়াটসঅ্যাপ, ট্যাঙ্গোসহ সামাজিক যোগাযোগের মাধ্যমগুলো বন্ধ করে দেয়ার নির্দেশ আসে বিটিআরসি থেকে৷ এর কিছুক্ষণ পর ইন্টারনেট সেবাই পুরোপুরি বন্ধের নির্দেশ দেয় বিটিআরসি৷ তাই আমরা এরপর ইন্টারনেট সেবা বন্ধ শুরু করি৷’’ তিনি আরো জানান, ‘‘সরকার সাকা-মুজাহিদের রায়ের পর নিরপত্তাজনিত কারণে এই নির্দেশ দিয়েছে৷ এটা সাময়িক৷ তবে সরকার পরবর্তী নির্দেশ না তেয়া পর্যন্ত ইন্টারনেট সেবা বন্ধ থাকবে৷’’ টেলিযোগাযোগমন্ত্রী তারানা হালিম অবশ্য দুপুরের পর ডয়চে ভেলেকে জানান, কারিগরি ত্রুটির কারণে ১০ মিনিটের জন্য বাংলাদেশে ইন্টারনেট সেবা বন্ধ ছিল৷ অডিও শুনুন 00:40 পরবর্তী নির্দেশ না আসা পর্যন্ত সোশ্যাল মিডিয়া বন্ধ থাকবে: তারানা হালিম তাঁর কথায়, ‘‘একটি জটিলতার কারণে সাময়িকভাবে ইন্টারনেট সেবা বন্ধ হয়ে গিয়েছিল৷ আমরা এরইমধ্যে ইন্টারনেট সেবা চালুর নির্দেশ দিয়েছি৷ আশা করি তা চালু হয়ে গেছে৷ তবে দেশের মানুষের নিরাপত্তার জন্য পরবর্তী নির্দেশ না দেয়া পর্যন্ত ফেসবুক, ভাইবার হোয়াটসঅ্যাপ, ম্যাসেঞ্জার, ট্যাঙ্গোসহ সামাজিক যোগাযোগের মাধ্যমগুলো পরবর্তী নির্দেশ না দেয়া পর্যন্ত বন্ধ থাকবে৷’’ প্রসঙ্গত, আপিল বিভাগের এই রায়কে কেন্দ্র করে বৃহস্পতিবার সারা দেশে হরতাল ডেকেছে জামায়াতে ইসলামী৷ নিরাপত্তার কারণে সামাজিক যোগাযোগের মাধ্যমগুলি বন্ধ করা কতটা গুরুত্বপূর্ণ? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তারানা হালিম", "মুজাহিদ", "বহাল", "বন্ধ", "এম এ হাকিম", "সাকা", "সোশ্যাল মিডিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}