{
  "docID" : 4252,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবার-সামনে-বুকের-দুধ-খাওয়াবো-না-কেন/a-18974078",
  "title" : "‘সবার সামনে বুকের দুধ খাওয়াবো না কেন?'",
  "date" : "13.01.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "শিশুর জন্য মাতৃদুগ্ধের কোনো বিকল্প নেই৷ অথচ সেই দুধ যদি কোনো মা তাঁর শিশুকে জনসমক্ষে পান করান, তাহলেই বিপত্তি৷ সিনেমা বা নাটকে খোলামেলা পোশাক পরলে বা যৌন দৃশ্যে অভিনয় করলেও হয়ত নারীর এমন সম্মানহানি হয় না! অদ্ভুত আমাদের সমাজ৷ একদিকে ‘মা'-কে আমরা মাথায় করে রাখি, অন্যদিকে মাতৃদেহ দেখি লোলুপ দৃষ্টিতে৷ তা না হলে, একটি মা নিজের শিশুকে বুকের দুধ খাওয়ালে, হোক না তা জনসমক্ষে, এত কটাক্ষ আসে কোথা থেকে? সর্বসমক্ষে স্তন্যপান করানোকে কেন ভালো চোখে দেখি না আমরা? এই তো সেদিনও সন্তানকে প্রকাশ্যে স্তন্যপান করানোর অভিযোগ এক মা-কে হত্যা করে বসে তথাকথিক ‘ইসলামিক স্টেট' বা আইএস৷ এ তো না হয় একটি জঙ্গি সংগঠনের কার্যকলাপ৷ কিন্তু সম্প্রতি ব্রিটেনে যা ঘটে গেল, তারও জুড়ি মেলা ভার৷ লন্ডন মেট্রোতে সেদিন একটি মেয়ে হঠাৎ করেই তাঁর কোলের সন্তানটিকে বুকের দুধ খাওয়াতে শুরু করেন৷ কিছুক্ষণের মধ্যে জনৈক তরুণ তার বিরোধিতা করে ওঠে৷ শুরু হয় বচসা, তারপর চ্যাঁচামেচি৷ শেষ পর্যন্ত মেয়েটিকে ট্রেন থেকে নামিয়ে দেয়ারও কথা হয়৷ কিন্তু গল্পটা সে'পর্যন্ত যায় না, কারণ, পুরো ঘটনাটা ছিল একটা ‘সামাজিক পরীক্ষা'৷ তবে এমন ঘটনা ভারত-বাংলাদেশ তো বটেই, ইংল্যান্ডের মতো আপাত আধুনিক দেশেও আকছারই ঘটছে৷ এই যেমন কয়েক মাস আগে এক মা লন্ডনের একটি দোকানে শিশুকে বুকের দুধ খাওয়াতে গেলে, দোকানের এক কর্মকর্তা তাঁকে বের করে দেন৷ বলা হয়, দোকানে নাকি প্রকাশ্যে স্তন্যপান করানোর নিয়ম নেই৷ অথচ ব্রিটেনের সংবিধানের ‘ইকুয়ালিটি অ্যাক্ট ২০১০' অনুযায়ী, সব মায়েদেরই যে কোনো সার্বজনীন এলাকায় নিজের শিশুকে বুকের দুধ খাওয়ানোর অধিকার রয়েছে৷ যা-ই হোক, সে সময় উপস্থিত অন্যান্য ক্রেতারাও দোকান কর্তৃপক্ষের এমন ব্যবহারে ক্ষুব্ধ হন৷ অবশ্য এ ঘটনার ক'দিন বাদে ঘটে আসল ঘটনাটি৷ একদিন সকালে দেখা যায় দোকানের সামনে প্রায় ৭০ জন মায়ের ভিড়৷ সকলের কোলেই ছিল একটি করে দুধের শিশু৷ দোকানের সামনে দাঁড়িয়ে নিজ শিশুটিকে স্তন্যপান করাতে শুরু করেন তাঁরা৷ সকলে মিলে প্রতিবাদ করেন, যাতে বুকের দুধ খাওয়াতে গিয়ে নারীর আর সম্মানহানি না হয়৷ এমন প্রতিবাদের কথা আগে কখনো শুনেছেন কি? ডিজি/এসিবি",
  "manualKeyPhrases" : [ "বুকের দুধ", "প্রতিবাদ", "মা", "স্তন্যপান", "দুধের শিশু" ],
  "automaticKeyPhrases" : [ "" ]
}