{
  "docID" : 4255,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মেয়েদের-ওপর-অ্যাসিড-হামলা-জঘণ্যতম-পাশবিকতা/a-18001689",
  "title" : "মেয়েদের ওপর অ্যাসিড হামলা জঘণ্যতম পাশবিকতা",
  "date" : "18.10.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ব্লগ" ],
  "article" : "মেয়েদের ওপর এই অ্যাসিড হামলা ভারতে আকছারই ঘটে চলেছে৷ মনোবিজ্ঞানীরা বলেন, মানুষের মধ্যে যে পশুসত্তা লুকিয়ে আছে মাঝেমধ্যে তারই নখ-দন্ত বেরিয়ে আসে৷ এটা এক ধরণের ‘ধর্ষকাম’ যাকে বলা হয় ‘স্যাডিজম’৷ আমার মনে হয় এটা এক ধরণের প্রতিশোধস্পৃহা৷ এর পেছনের কারণগুলো আপাত নিরীহ৷ যেমন পারিবারিক বিবাদ, দাম্পত্য কলহ, কিংবা প্রেমে প্রত্যাখ্যাত হওয়া ইত্যাদি, যার শিকার হতে হয় মেয়েদের৷ কারণ সমাজটা যে পুরুষকেন্দ্রিক৷ তাই পুরুষ-শাসিত সমাজে মেয়েদের জীবনের প্রতিটি পদক্ষেপে শোষণ ও নির্যাতনের বলি হতে হয়, এমনকি জীবন শুরু হবার আগেই৷ মায়ের গর্ভে কন্যাভ্রুণ হত্যার সময় থেকেই শুরু হয়ে যায় এই জীবনযন্ত্রণা৷ তারপর বাল্যবিবাহ, যৌনশোষণ, শ্লীলতাহানি – অফিসে বাড়িতে হাটে বাজারে কোথায় নয়? দিল্লির মতো শহরে দিনে-রাতে প্রতিদিন সংবাদমাধ্যমের পাতা বা পর্দা জুড়ে থাকে ডজন খানেক ধর্ষণের ঘটনা৷ খুব খারাপ লাগে, বিমর্ষ হয়ে পড়ি, যখন দেখি বিচারের বাণী নীরবে নিভৃতে কাঁদে৷ বলা হয়, আইন তার নিজের পথে চলবে৷ কথাটা কথার কথা, আসলে আইনকে যেমনভাবে চালানো হয়, তেমনি চলে সে৷ মেয়েদের ওপর অ্যাসিড হামলা যে ফৌজদারি শাস্তিযোগ্য অপরাধ, সেই আইন ২০১৩ সালে তৈরি করা হয়েছে৷ শাস্তির বিধান রাখা হয়েছে ১০ বছর থেকে আজীবন কারাবাস পর্যন্ত৷ কিন্তু তাতে কিছু আটকায়নি৷ গত আড়াই বছরে সরকারি হিসেবে মেয়েদের ওপর অ্যাসিড হামলার সংখ্যা ২৩০টির মতো৷ অন্য হিসেবে সংখ্যাটা আরো বেশি৷ দেখা গেছে, ৮০ শতাংশ অ্যাসিড হামলা হয়েছে প্রতিহিংসাবশত৷ যেহেতু মেয়েটি তাঁর পুরুষবন্ধু বা কোনো অপরিচিত পুরুষের প্রেমে বা ভোগে সাড়া দেয়নি, তাই ঐ সুন্দর মুখ ও দেহের ওপর অন্য কারোর অধিকার থাকবে না৷ অন্য কাউকে ভোগ করতে দেব না৷ বরং পুড়িয়ে বিকৃত করে দেবো, বিভৎস করে দেবো – এ কথাটাই ভেবে নেয় পুরুষরা৷ ভারতের মতো উদার গণতান্ত্রিক দেশে গণতন্ত্র মানে হয়ত যা খুশি করার স্বাধীনতা, আইন ভাঙার স্বাধীনতা৷ আইনের ফাঁক গলে কত বেনোজল যে ঢোকে, তার সীমা নেই৷ এক তো মামলা শুরু হলে কবে তার রায় বেরুবে, তা ঈশ্বরই জানেন৷ তারপর রয়েছে পুলিশের কারসাজি৷ টাকা নিয়ে কথিত অপরাধীর পরিবর্তে অ্যাসিড হামলার যিনি শিকার, তাঁর বা তাঁর পরিবারের ওপর পুলিশ চাপ দেয় বয়ান বদল করতে৷ এক কথায় পুলিশের সহযোগিতা পায় না গরিব বা নিম্নবিত্ত পরিবার৷ এইসব মর্মান্তিক ঘটনার ধারাবাহিকতার এখানেই শেষ নয়৷ অডিও শুনুন 13:10 শেয়ার 'মানসিকতা না বদলালে নারীর অধিকার প্রতিষ্ঠা অসম্ভব': বাংলাদেশের নারীনেত্রী শিরিন হক ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1ADEe 'মানসিকতা না বদলালে নারীর অধিকার প্রতিষ্ঠা অসম্ভব': বাংলাদেশের নারীনেত্রী শিরিন হক অ্যাসিডে পোড়া বিকৃত মুখের চিকিৎসার খরচ সরকার থেকে ঠিকমতো আসে না৷ আসলেও খরচের তুলনায় অতি সামান্য৷ অ্যাসিড হামলার বিহিত করতে নাগরিক সমাজের দাবিতে গত বছর সুপ্রিম কোর্ট অ্যাসিড বিক্রির ওপর বিধিনিষেধ জারি করে৷ তাতে বিধান ছিল, অ্যাসিড বিক্রেতাকে অ্যাসিড ক্রেতার নাম ঠিকানা এবং কী কাজে তা ব্যবহার করা হবে, তার বিশদ বিবরণ নথিভুক্ত করতে হবে৷ কিন্তু কেউ কথা শোনেনি৷ কেউ কথা শোনেও না৷ আজও খোলা বাজারে অ্যাসিড বিক্রি হচ্ছে৷ আসলে আইন তৈরি করাই যথেষ্ট নয়, যদি না তা কার্যকর করতে সংশ্লিষ্ট কর্তৃপক্ষ আন্তরিক হয়, দায়বদ্ধ থাকে৷ যদি না সচেতন নাগরিক সমাজ এগিয়ে আসে৷ আমার দিল্লি জীবনে মেয়েদের উপর অ্যাসিড হামলার গা শিউরে ওঠা একাধিক ঘটনা ঘটতে দেখেছি৷ মনে আছে ২০০৫ সালের ঘটনাটি৷ ২৫ বছরের তরুণী লক্ষী দিল্লির নিম্নবিত্ত একটি পরিবারের মেয়ে৷ পুরুষবন্ধু ভালোবাসার নাটক করে দেহভোগ করতে চেয়েছিল, কিন্তু পারেনি৷ প্রতিহিংসায় অন্ধ হয়ে লক্ষীর মুখে সুযোগমত ঢেলে দেয় অ্যাসিড৷ পুড়ে বিকৃত হয়ে যায় গোটা মুখ৷ নষ্ট হয়ে যায় একটা চোখ৷ দিনের পর দিন অন্ধকার ঘরে মুখ ঢেকে থাকতে হয়৷ অথচ যে ছেলেটি অ্যাসিড হামলা চালিয়েছিল, তিন মাস হাজতবাসের জেল থেকে বেরিয়ে আসার কয়েক মাস পরই বিয়ে করে সে৷ আজ দুটি বাচ্চাও আছে তার৷ এই ঘটনা লক্ষীর মানসিকতায় আনে আমূল পরিবর্তন৷ নিজেই প্রশ্ন করে লক্ষী, অপরাধীর লজ্জা নেই আর যে সেই অপরাধের শিকার, তার লজ্জা হবে কেন? কেন সে ঘরের কোণে মুখ ঢেকে বসে থাকবে দিনের পর দিন? সব দ্বিধাসংকোচ ঝেড়ে ফেলে ঘোমটা খুলে বাইরে বেরিয়ে শুরু করে লক্ষী ‘স্টপ অ্যাসিড অ্যাটাক অভিযান'৷ দেখতে দেখতে সেটা পরিণত হয় একটা বড় আন্দোলনে৷ গোটা বিশ্বের দৃষ্টি আকর্ষণ করে তা৷ এই সাহসিকতার জন্য মার্কিন প্রেসিডেন্ট বারাক ওবামার স্ত্রী মিশেল ওবামা পুরস্কৃত করেন লক্ষীকে৷ অবশ্য এ ধরণের অ্যাসিড হামলা শুধু ভারতেই নয়, প্রতিবেশী বাংলাদেশ এবং পাকিস্তানসহ এশিয়ার অন্যান্য দেশেও ঘটছে৷ এর একমাত্র প্রতিষেধক কড়া শাস্তি৷ অপরাধী যেন কোনোক্রমেই ছাড় না পায়৷",
  "manualKeyPhrases" : [ "হামলা", "দাম্পত্য কলহ", "অ্যাসিড", "মেয়ে", "শাস্তি", "বিবাদ" ],
  "automaticKeyPhrases" : [ "" ]
}