{
  "docID" : 4256,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গার্মেন্টসেও-যৌন-নির্যাতন-বিরোধী-নীতিমালার-দাবি/a-17982604",
  "title" : "গার্মেন্টসেও যৌন নির্যাতন বিরোধী নীতিমালার দাবি",
  "date" : "08.10.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পাবলিক ও প্রাইভেট বিশ্ববিদ্যালয়গুলোতে শিক্ষকদের হাতে ছাত্রীদের যৌন নির্যাতনের অভিযোগ প্রায়ই শোনা যায়৷ এ নিয়ে আন্দোলন হচ্ছে, শাস্তিও পাচ্ছেন শিক্ষকরা৷ এবার কর্মক্ষেত্রে যৌন নির্যাতনের ব্যাপারেও একটি নীতিমালার দাবি উঠেছে৷ কর্মক্ষেত্রে নারীদের যৌন নির্যাতনের অভিযোগ তেমন শোনা যায় না৷ অথচ প্রায়শই কর্মক্ষেত্রে নারীরা এমন পরিস্থিতির শিকার হচ্ছেন৷ চাকরি যাওয়ার ভয়ে এ নিয়ে অভিযোগ করতেও সাহস করেন না অনেক নারী৷ অন্যদিকে কেউ প্রতিবাদ করলে তাঁকে চাকরিচ্যূত করা হচ্ছে বলেও অভিযোগ ওঠে৷ তবে গার্মেন্টসে পরিস্থিতির উন্নতি হচ্ছে বলে দাবি করেছেন শ্রমিক নেত্রীরা৷ তাঁদের দাবি, শিক্ষা প্রতিষ্ঠানের মতো গার্মেন্টসেও যৌন নির্যাতন বিরোধী নীতিমালা করতে হবে৷ দোষীদের শাস্তি দিতে হবে৷ বাংলাদেশ মহিলা পরিষদের এক হিসেবে দেখা গেছে, ২০১৩ সালে ২৯ জন নারী কর্মক্ষেত্রে যৌন নির্যাতনের শিকার হয়েছেন৷ এই সংখ্যা ২০১২ সালে ২৫ জন, ২০১১ সালে ২৮৭ জন, ২০১০ সালে ৩৭ জন৷ এছাড়া ২০০২ সাল থেকে ২০০৯ সাল পর্যন্ত, অর্থাৎ আট বছরে এক হাজার ১৩৭ জন৷ তবে মহিলা পরিষদের এই হিসাব শুধুমাত্র পত্রিকায় প্রকাশিত রিপোর্ট থেকে৷ সংশ্লিষ্টরা বলছেন, কর্মক্ষেত্রে নারীরা এই ধরনের পরিস্থিতির শিকার হলে প্রকাশই করেন না৷ ফলে পত্রিকায় সেভাবে রিপোর্ট প্রকাশিত হয় না৷ তথ্য কমিশনের সাবেক সদস্য ও জগন্নাথ বিশ্ববিদ্যালয়ের যৌন নিপিড়ন বিরোধী নীতিমালা প্রণয়ন কমিটির সদস্য ড. সাদেকা হালিম ডয়চে ভেলেকে বলেন, শুধু বিশ্ববিদ্যালয় নয়, সব ধরনের প্রতিষ্ঠানেই নারীরা যৌন নিপিড়নের শিকার হন৷ উচ্চ আদালতের আদেশের পরও শিক্ষা প্রতিষ্ঠানগুলো এই নীতিমালা প্রণয়নে খুবই অনাগ্রহী৷ ঢাকা বিশ্ববিদ্যালয় কর্তৃপক্ষ এ বিষয়ে তেমন কোনো উদ্যোই নিচ্ছে না৷ সাদেকা হালিম বলেন, কর্মক্ষেত্রে নারীদের প্রতিবাদ করতে হবে৷ অনেক সংগঠন আছে যাদের কাছে গেলে তারা এসব নিয়ে আইনি লড়াই করে৷ তাদের কাছে যেতে হবে৷ তিনি নারীদের প্রতিবাদী হওয়ার আহ্বান জানান৷ প্রতিবাদ না করলে কর্মক্ষেত্রে নিরাপদ হবে না৷ তিনি বলেন, শুধু শিক্ষা প্রতিষ্ঠান নয়, সব ধরনের প্রতিষ্ঠানেই দ্রুত যৌন নিপিড়ন বিরোধী নীতিমালা প্রণয়ন করতে হবে এবং অভিযুক্তদের কঠোর শাস্তি নিশ্চিত করতে পারলে, তবেই এ প্রবণতা কমবে৷ জানা যায়, সর্বশেষ গত ৭ই সেপ্টেম্বর ময়মনসিংহের মুক্তাগাছার গড়বাজাইল উচ্চ বিদ্যালয়ের এক শিক্ষিকাকে যৌন হয়রানি করার অভিযোগে আব্দুর রউফ দুলাল (৪৫) নামে ওই স্কুলের অফিস সহকারীকে আটক করেছে পুলিশ৷ ওই শিক্ষিকাকে দীর্ঘদিন ধরে যৌন নির্যাতন করছিল দুলাল৷ নানাভাবে দুলালের হাত থেকে বাঁচার চেষ্টা করেছেন শিক্ষিকা৷ না পেরে বাধ্য হয়ে তিনি অভিযোগ করেন৷ এর প্রক্ষিতে দুলালকে গ্রেপ্তার করে পুলিশ৷ বাংলাদেশ মহিলা পরিষদ গার্মেন্টস কারখানায় নারী শ্রমিকদের কর্মপরিবেশ নিয়ে দীর্ঘ গবেষণা চালিয়ে গত জুনে একটি রিপোর্ট প্রকাশ করেছে৷ সেখানে বলা হয়েছে, গার্মেন্টস কারখানায় কাজ করতে গিয়ে ৩০ ভাগ নারী শ্রমিক নিরাপত্তাহীনতায় ভুগছেন৷ যথাযথ নিরাপত্তা ব্যবস্থা না থাকার কারণেই তাদের এই শঙ্কা৷ ওদিকে তৈরি পোশাক মালিকদের সংগঠন বিজিএমইএ-র সহসভাপতি আনোয়ারুল আজিম ডয়চে ভেলেকে বলেন, কারখানায় যেখানে ৯৮ ভাগ নারী শ্রমিক কাজ করেন, সেখানে তাঁরা নিরাপত্তাহীনতায় কেন ভুগবেন? তাঁদের কোনো অভিযোগ থাকলে তা কর্মকর্তাদের কাছে বলার সুযোগও রয়েছে৷ তাই তাঁর মতে, অনেক গবেষণা হয়, কিন্তু বাস্তব চিত্র ভিন্ন৷ গার্মেন্টস শ্রমিক ঐক্য ফোরামের সভাপতি মোশরেফা মিশু ডয়চে ভেলেকে বলেন, বাংলাদেশে গার্মেন্টসের পরিবেশ আগের থেকে ভালো হয়েছে৷ দীর্ঘ সংগ্রামের কারণে পরিস্থিতির উন্নতি হচ্ছে৷ তিনি বলেন, আগে তো গার্মেন্টসের কর্মকর্তারা কথায় কথায় নারী কর্মীদের গায়ে হাত তুলতেন৷ এখন অবশ্য তেমন নয়৷ তিনি বলেন, আইনে বলা হয়েছে সকাল ৭টার আগে ও রাত ৮টার পর গার্মেন্টসে নারী কর্মীদের রাখা যাবে না৷ কিন্তু মালিকরা ‘শিপমেন্ট'-এর কথা বলে গভীর রাত পর্যন্ত নারীদের গার্মেন্টসে থাকতে বাধ্য করেন৷ কারখানার ভেতরের পরিবেশ ভালো হলেও আসা-যাওয়ার পথে নারীদের বিভিন্ন ধরনের বখাটেদের উত্‍পাতে পড়তে হয়৷ পথের মধ্যে তাঁদের কোনো নিরাপত্তা নেই৷ তিনি বলেন, যৌন হয়রানির জন্য অনেক মামলাও তাঁরা লড়েছেন৷ মোশরেফা মিশু বলেন, এখন সময় এসেছে শিক্ষা প্রতিষ্ঠানের মতো গার্মেন্টসেও যৌন নিপিড়ন বিরোধী নীতিমালা প্রণয়নের৷ খুব শিগগিরই এই ইস্যুতে তাঁরা মাঠে নামবেন বলেও জানান তিনি৷ তাঁর দাবি, গার্মেন্টসে তো এখনো পুরোপুরি নির্যাতন বন্ধ হয়নি৷ এটা না হওয়া পর্যন্ত তাঁদের এই আন্দোলন চলবে বলেও জানান এই শ্রমিক নেত্রী৷",
  "manualKeyPhrases" : [ "দাবি", "গার্মেন্টস", "যৌন নির্যাতন", "তৈরি পোশাক", "নীতিমালা" ],
  "automaticKeyPhrases" : [ "" ]
}