{
  "docID" : 4259,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোদী-সরকারের-গঙ্গা-পুনরুজ্জীবন-প্রকল্প/a-17810483",
  "title" : "মোদী সরকারের গঙ্গা পুনরুজ্জীবন প্রকল্প",
  "date" : "27.07.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "এক রিপোর্ট বলছে, আগামী ২০ বছরে গঙ্গা নদী-ভিত্তিক প্রাচীন ভারতীয় সভ্যতার মৃত্যু হতে পারে যদি না গঙ্গার জলপ্রবাহ অবাধ ও দূষণমুক্ত করা হয়৷ ভারতের প্রধানমন্ত্রী মোদীর গঙ্গা পুনরুজ্জীবন প্রকল্প সেই লক্ষ্যে এক ইতিবাচক পদক্ষেপ৷ তবে নদী বিশেষজ্ঞদের মতে, এই মেগা প্রকল্পে অতীতের ভুলভ্রান্তি পরিহার করা জরুরি৷ ভারতবর্ষ নদীমাতৃক দেশ৷ গোটা উত্তর ও পূর্ব ভারতের বৃহত্তর জনজীবন শস্য শ্যামল হয়ে উঠেছে এই গঙ্গা নদীকে ঘিরে৷ কিন্তু অকৃতজ্ঞের মতো গঙ্গার সঞ্জীবন শক্তিকে একটু একটু করে মৃত্যুর দিকে ঠেলে দেয়া হচ্ছে৷ প্লাস্টিকের আবর্জনা, গঙ্গার দু পাড়ের কলকারখানার দূষিত নোংরা পানি, পুজার ফুল বেলপাতা আর অর্ধদগ্ধ শব ও শবদাহের পোড়া কাঠ আর শ্মশানের পড়ে থাকা আবর্জনা ফেলে গঙ্গাকে মেরে ফেলা হচ্ছে৷ এবার নরেন্দ্র মোদী তীর্থ শহর বারাণসী থেকে সংসদে নির্বাচিত হয়ে প্রধানমন্ত্রী হয়েছেন৷ তাই ভোটের আগে এবং পরে বারাণসী তথা গঙ্গা নদীর পুনরুজ্জীবনের প্রতিশ্রুতি দিয়েছিলেন৷ সেই প্রতিশ্রুতি পালনে প্রধানমন্ত্রী মোদী তাঁর সরকারের প্রথম বাজেটে বরাদ্দ করেন ৬,৩০০ কোটি টাকা৷ কি আছে এই মেগা গঙ্গা প্রকল্পে? এই প্রকল্পে ২,০৩৭ কোটি টাকা খরচ করা হবে নদীর পুনরুজ্জীবনে আর ৪,২০০ কোটি টাকা আগামী পাঁচ বছরে নদীর নাব্যতা বাড়িয়ে নৌ-চলাচলের জন্য বিশেষ করিডর গড়ে তোলার কাজে খরচ করা হবে৷ আর ১০০ কোটি টাকা ব্যয় করা হবে গঙ্গাঘাটগুলির সংস্কার এবং নদী তীরের সৌন্দর্যায়নে৷ পাশাপাশি গঙ্গা নদীকে পর্যটকদের কাছে আকর্ষণীয় করে তুলতে নানারকম কর্মসূচি হাতে নেয়া হবে৷ যেমন, গঙ্গায় নৌকা বিহারের জন্য কাশ্মীরের ধাঁচে শিকারা, ভাসমান হোটেল ইত্যাদি নির্মাণ করা হবে৷ বারাণসী ও হুগলির মধ্যে গঙ্গাপথের নাব্যতা বাড়াতে প্রতি ১০০ কিলোমিটার অন্তর একটি সেতু নির্মিত হবে৷ এই মেগা প্রকল্প বাস্তবায়নের কর্মকৌশল নিয়ে আলোচনা করতে জুলাই মাসের প্রথম সপ্তাহে নদী বিশেষজ্ঞ, এনজিও ও সুশীল সমাজের প্রতিনিধিদের ডাকা হয়েছিল৷ বিশেষজ্ঞরা মনে করেন, এসব বহিরাঙ্গিক প্রসাধনী বিকাশে কি প্রকৃত সমস্যার সমাধান হবে? গঙ্গা নদী কি তার জীবন ফিরে পাবে? অতীতেও ‘অ্যাকশন প্ল্যান' ‘গঙ্গা বাঁচাও গণআন্দোলন' হয়েছিল৷ কিন্তু কাজের কাজ হয়নি কিছুই৷ বর্তমান গঙ্গা প্রকল্পে অতীতের সেইসব ভুলভ্রান্তি তাই প্রথমে পরিহার করতে হবে৷ তা না হলে নদীর ভঙ্গুর ইকো-সিস্টেম আরো ভেঙে পড়বে৷ এক সমীক্ষায় দেখা গেছে, গঙ্গার দুই তীরের শতাধিক শহরে অবস্থিত কলকারখানা ও গৃহস্থ বাড়ি থেকে দৈনিক ৩০০ কোটি লিটার নোংরা, বর্জ্য পদার্থ ও বিষাক্ত নিকাশি জল গঙ্গায় ফেলা হয়৷ ভারতের বিশিষ্ট নদী বিশেষজ্ঞ কল্যাণ রুদ্র ডয়চে ভেলেকে জানান, কলকারখানার বর্জ্য পদার্থ এবং বিষাক্ত রাসায়নিক নদীতে যাতে বিনা ট্রিটমেন্টে ফেলা না হয়, সেটা সুনিশ্চিত করতে হবে কেন্দ্র ও রাজ্য সরকারগুলিকে৷ এরই সঙ্গে জাগিয়ে তুলতে হবে জনমানসে সচেতনতা৷ তারজন্য চাই একটা প্লাটফর্ম বা মঞ্চ৷ বিশেষজ্ঞরা যা বলছেন বেনারস হিন্দু বিশ্ববিদ্যালয়ের পরিবেশ বিজ্ঞান বিভাগের মতে, গঙ্গা পাড়ের শ্মশানে বছরে ৩৩ হাজার মরা পোড়ানো হয়৷ তারজন্য জ্বালাতে হয় ১৬ হাজার টন কাঠ৷ তা থেকে বের হয় ৭০০ টন ছাই ও অন্যান্য আবর্জনা৷ এরথেকেও বড় সমস্যা বাঁধ নির্মাণ৷ গঙ্গার ওপর ৬০০ বাঁধের নির্মাণ হয় সম্পূর্ণ হয়েছে, না হয় নির্মীয়মান অবস্থায় আছে৷ তাই প্রথমে দরকার যথেচ্ছ বাঁধ নির্মাণে কড়াকড়ি৷ বাঁধ নির্মাণের ফলে গঙ্গার জলপ্রবাহ আটকে টানেলে প্রবাহিত করা হয় বিদ্যুৎ উৎপাদনে৷ এতে স্থানীয় মানুষজনদের জীবিকাই যে ক্ষতিগ্রস্ত হয়, তাই নয়, জীববৈচিত্র্য ও পারিপার্শিক ইকো-সিস্টেম বিপন্ন হয়ে পড়ে৷ এটাকে আগে মাথায় রাখতে হবে৷ নাহলে মোদীর মেগা গঙ্গা প্রকল্প অতীতের মতোই সাফল্যের মুখ দেখবে না৷ তাই করণীয় হলো মেকি শ্লোগান, মিছিলের বদলে সত্যিকারের সচেতনতা৷ না হলে প্রকৃতির প্রতিশোধ থেকে কেউ রক্ষা পাবে না৷",
  "manualKeyPhrases" : [ "মৃত্যু", "জলপ্রবাহ", "গঙ্গা পুনরুজ্জীবন প্রকল্প", "নদী বিশেষজ্ঞ", "ভারতবর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}