{
  "docID" : 4263,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গর্ভে-শিশু-মৃত্যু-আগে-মায়ের-পুষ্টি-নিশ্চিত-করতে-হবে/a-19005306",
  "title" : "গর্ভে শিশু মৃত্যু: আগে মায়ের পুষ্টি নিশ্চিত করতে হবে",
  "date" : "26.01.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে মৃত শিশু বা গর্ভকালীন শিশু মৃত্যুর হার কমলেও তা লক্ষ্য অর্জনের জন্য যথেষ্ট নয়৷ বিশেষজ্ঞরা বলছেন, এর মূল কারণ গর্ভবতী মায়ের অপুষ্টি৷ তাঁরা বলেন, মায়ের পুষ্টি নিশ্চিত করা না গেলে মৃত্যুর হার দ্রুত কমানো সম্ভব নয়৷ গত বছরের হিসাব অনুযায়ী, বাংলাদেশে ৮৩,১০০ নবজাতকের মৃত অবস্থায় জন্ম হয়, যা ২০০০ সালের তুলনায় অর্ধেক৷ ২০০০ সালে এই সংখ্যা ছিল ১,৬০,৩০০৷ এ তথ্য যুক্তরাজ্য ভিত্তিক মেডিক্যাল জার্নাল দ্য ল্যানচেট-এর৷ মৃত অবস্থায় নবজাতকের জন্ম প্রতিবছর শতকরা ৩.৪ ভাগ হারে কমছে বাংলাদেশে৷ কিন্তু এই হার পাঁচ ভাগের বেশি হওয়া উচিত, যদি ২০৩০ সালের লক্ষ্যমাত্রা অর্জন করতে হয়৷ বিশ্ব লক্ষ্য মাত্রায় অনুসারে, ২০৩০ সাল নাগাদ প্রতি হাজারে মৃত শিশুর জন্ম ১২টির নীচে নামিয়ে আনার কথা৷ বিশ্ব স্বাস্থ্য সংস্থা ২৮ সপ্তাহ বা ১,০০০ গ্রাম ওজনের শিশুদের এই শ্রেণিতে ফেলছে৷ আইসিডিডিআরবি-এর হিসাব অনুযায়ী, ২০১৫ সালে ১,০০০টি শিশুর মধ্যে ২৫.৫টি শিশু মায়ের গর্ভেই মারা যায় অথবা মৃত অবস্থায় জন্ম নেয়৷ ২০০০ সালে প্রতি হাজারে এই সংখ্যা ছিল ৪২.৩ টি৷ নবজাতক এবং মাতৃমৃত্যুর হার যে হারে কমছে, গর্ভে শিশুমৃত্যুর হার সেই হারে কমছে না৷ বাংলাদেশে ২০১৫ সালে ৭৪,৪০০টি নবজাতক এবং ৫,৫০০ জন প্রসূতির মৃত্যু হয়৷ প্রতিবছর তা কমছে শতকরা ৩.৯ এবং ৫.৩ ভাগ হারে৷ এ নিয়ে বাংলাদেশ হৃদরোগ ইন্সটিউটের শিশু বিশেষজ্ঞ অধ্যাপক ডা. আব্দুল্লাহ শাহরিয়ার ডয়চে ভেলেকে বলেন, ‘‘এর প্রধান কারণ গর্ভবতী মায়েদের অপুষ্টি৷ অর্থনেতিক অসচ্ছলতা এবং সঠিক জ্ঞানের অভাবে অর্ধেকেরও বেশি গর্ভবতী মা এখনো অপুষ্টিতে ভোগেন৷ মা অপুষ্টিতে ভুগলে গর্ভের শিশুও অপুষ্টিতে ভোগে৷ এ নিয়ে বিশ্বব্যাংকও উদ্বিগ্ন৷'' তিনি জানান, ‘‘আমরা দেখেছি গর্ভবতী মায়েদের একটি অংশ ডায়াবেটিস রোগে ভোগেন৷ অনেকে আবার নানা ধরনের সংক্রামক ব্যধিতে আক্রান্ত হন৷ এর প্রধান কারণ ১৮ বছরের আগেই তাদের বিয়ে হয়ে যায় এবং তারা গর্ভধারণ করেন৷'' সরকারি হিসেবেও শতকরা ৬৫ ভাগ মেয়ের ১৮ বছরের আগেই বিয়ে হয়ে যায় বাংলাদেশে৷ তিনি আরো বলেন, ‘‘সরকার ‘কমিউনিটি ক্লিনিক' চালু করলেও এখনও সেই সেবা সবাই পান না৷ অদক্ষ ধাত্রী এবং দাইয়ে মাধ্যমে সন্তানের জন্ম হয়৷ এছাড়া যোগাযোগ ব্যবস্থার অপ্রতুলতার কারণে চাইলেই সবাই চিকিৎসকের সেবা নিতে পারেন না৷'' প্রসঙ্গত, বাংলাদেশে এখনও ৫৮ ভাগ শিশুর জন্ম হয় অদক্ষ ধাত্রী বা দাইয়ের হাতে৷ তাছাড়া মাত্র ২৬ ভাগ গর্ভবতী মা সঠিক পরিচর্যা পেয়ে থাকেন৷ ডা. আব্দুল্লাহ শাহরিয়ার জানান, ‘‘এ সব কারণেই গর্ভে মৃত্যু বা মৃত শিশুর জন্ম সন্তোষজনক হারে কমছে না৷'' দ্য ল্যানচেট-এর হিসাব অনুযায়ী, বিশ্বে ২০১৫ সালে ২৬ লাখ শিশু মৃত অবস্থায় জন্ম নেয় অথবা গর্ভেই মারা যায়৷ জানা যায়, এশিয়া এবং আফ্রিকার উন্নয়নশীল ও মধ্য আয়ের দেশের মায়েরাই প্রধানত মৃত শিশু জন্ম দিচ্ছেন৷ মৃত শিশুর সংখ্যার দিক বাংলাদেশের স্থান সপ্তম৷ তবে যে ১০টি দেশে মৃত শিশু জন্ম নেয়ার উচ্চ হার রয়েছে, তার মধ্যে বাংলাদেশ নেই৷ তাই ডা. আব্দুল্লাহ শাহরিয়ারের কথায়, ‘‘গর্ভবতী মায়ের পুষ্টি, চিকিৎসা এবং পরিচর্যাকে অগ্রাধিকার দিতে হবে৷ কারণ মা সুস্থ না থাকলে গর্ভের সন্তানও সুস্থ থাকবে না৷'' বন্ধু, আপনি কি ডা. আব্দুল্লাহ শাহরিয়ারের সঙ্গে একমত৷ জানান আপনার মতামত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মায়ের পুষ্টি", "মা", "মৃত শিশু", "ডা. আব্দুল্লাহ শাহরিয়ার", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}