{
  "docID" : 4274,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইভরিকোস্টে-গ্যোটে-ইনস্টিটিউটের-প্রধান-নিহত/a-19115648",
  "title" : "আইভরিকোস্টে গ্যোটে ইনস্টিটিউটের প্রধান নিহত",
  "date" : "14.03.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পশ্চিম আফ্রিকার দেশ আইভরিকোস্টের এক সৈকত শহরের তিন হোটেল লক্ষ্য করে রবিবার গুলি ছোড়ে সন্ত্রাসীরা৷ এতে আবিদজানে অবস্থিত জার্মানির গ্যোটে ইনস্টিটিউটের প্রধান সহ কমপক্ষে ১৬ জন নিহত হয়েছেন৷ ডয়চে ভেলের লাগোস প্রতিনিধি ইয়ান-ফিলিপ শলৎস গ্যোটে ইনস্টিটিউটের প্রধান হামলায় নিহত হওয়ার খবর দিয়েছেন৷ এর আগে জার্মানির পররাষ্ট্রমন্ত্রী ফ্রাংক-ভাল্টার স্টাইনমায়ার একজন জার্মানের নিহত হওয়ার বিষয়টি নিশ্চিত করেন৷ জার্মান বার্তা সংস্থা ডিপিএ পুলিশ মুখপাত্র ব্রেদ্যু এম'বিয়ার বরাত দিয়ে নিহতের সংখ্যা কমপক্ষে ২২ বলে জানিয়েছে৷ আইভরিকোস্টের স্বরাষ্ট্রমন্ত্রী হামেদ বাকাইয়োকো জানান, নিহতদের মধ্যে জার্মানি ছাড়াও ফ্রান্স, বুর্কিনাফাসো, মালি ও ক্যামরুনের নাগরিক রয়েছেন৷ দেশটির বাণিজ্যিক রাজধানী আবিদজান থেকে ৪০ কিলোমিটার দূরে গ্র্যান্ড বাসাম শহরে এই ঘটনা ঘটে৷ হামলাকারী ছয়জনও নিহত হয়েছে৷ ভিডিও দেখুন 01:53 শেয়ার আগে কখনো এমন হামলা দেখেনি আইভরি কোস্ট ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1ICbv আগে কখনো এমন হামলা দেখেনি আইভরি কোস্ট আল-কায়েদার সঙ্গে সংশ্লিষ্ট উত্তর আফ্রিকার জঙ্গি গোষ্ঠী ‘আল-কায়েদা ইন দ্য ইসলামিক মাগরেব' বা একিউআইএম হামলার দায়িত্ব স্বীকার করেছে বলে জানিয়েছে যুক্তরাষ্ট্রভিত্তিক সাইট ইন্টেলিজেন্স গ্রুপ৷ একিউআইএম এক বিবৃতিতে তাদের তিনজন যোদ্ধা নিহত হওয়ার খবর জানিয়েছে৷ প্রথম ঘটনা আইভরিকোস্টে জিহাদি হামলার এটাই প্রথম ঘটনা৷ অবশ্য গত এক বছর ধরে এমন হামলা হতে পারে বলে দেশটিকে সতর্ক করে দিয়েছিল দেশটির সাবেক ঔপনিবেশিক শাসক ফ্রান্সের গোয়েন্দা সংস্থা৷ রবিবারের হামলার মূল লক্ষ্য ছিল বিদেশিরা৷ গ্র্যান্ড বাসাম শহরটি পর্যটকদের বেশ প্রিয়৷ এর আগে গত বছরের জুন মাসে টিউনিশিয়ার এক সৈকতে প্রায় একই ধরণের হামলা চালিয়েছিল ইসলামি জঙ্গিরা৷ তাতে ৩৮ জন বিদেশি পর্যটক নিহত হয়েছিল৷ এছাড়া জানুয়ারি মাসে বুর্কিনা ফাসোর রাজধানীতে জঙ্গিদের হামলায় ৩০ জন নিহত হন৷ তারও আগে গত নভেম্বরে মালিতে হামলায় ২০ জন নিহত হয়েছিলেন৷ আন্তর্জাতিক সহায়তা জাতিসংঘ সহ যুক্তরাষ্ট্র ও ফ্রান্স হামলার ঘটনার সঙ্গে সংশ্লিষ্টদের ধরতে আইভরিকোস্টকে সহায়তার ঘোষণা দিয়েছে৷ ফ্রান্সের পররাষ্ট্র ও স্বরাষ্ট্রমন্ত্রী মঙ্গলবার সে দেশে যাবেন বলে জানিয়েছেন৷ তুরস্কে আবারও হামলা এদিকে, রবিবার তুরস্কের রাজধানী আংকারায় বোমা হামলার ঘটনা ঘটেছে৷ এতে কমপক্ষে ৩৬ জন নিহত হয়েছেন৷ শহরের কিজিলায় চত্বরে একটি বাস স্টপেজে এই হামলা করা হয়৷ এলাকাটির কাছেই তুরস্কের সংসদ, প্রধানমন্ত্রীর কার্যালয় ও কয়েকটি বিদেশি দূতাবাস অবস্থিত৷ ভিডিও দেখুন 01:51 শেয়ার আংকারায় এক সপ্তাহে দ্বিতীয় হামলা ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1ICfp আংকারায় এক সপ্তাহে দ্বিতীয় হামলা কুর্দিস্থান ওয়ার্কার্স পার্টি, পিকেকে এই হামলা চালিয়েছে বলে এএফপিকে জানিয়েছেন এক সরকারি কর্মকর্তা৷ হামলাকারীদের মধ্যে একজন নারী ছিল যে পিকেকে'র সঙ্গে যুক্ত বলে সরকার মনে করছে৷ এই হামলার পর সোমবার ইরাকের উত্তরাঞ্চলে কুর্দি বিদ্রোহীদের ঘাঁটিতে বিমান হামলা চালিয়েছে তুরস্ক৷ জেডএইচ/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "হামলা", "পিকেকে", "তুরস্ক", "গুলি", "দূতাবাস", "নিহত", "জার্মান", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}