{
  "docID" : 4282,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রকৃতি-সংরক্ষণে-পথ-দেখাতে-পারে-ব্রাজিলের-প্রকল্প/a-17608376",
  "title" : "প্রকৃতি সংরক্ষণে পথ দেখাতে পারে ব্রাজিলের প্রকল্প",
  "date" : "02.05.2014",
  "writter" : "ভানেসা ফিশার/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "শহরের গ্রাসে চারিদিকে গাছপালা, বন-জঙ্গল ধ্বংস হয়ে যাচ্ছে৷ শুধু সরকারি উদ্যোগে বন সংরক্ষণ করা সহজ নয়৷ বেসরকারি উদ্যোগে মুনাফা করেও কীভাবে বন সংরক্ষণ ও জীববৈচিত্র্য বজায় রাখা যায়, তা দেখিয়ে দিচ্ছেন ব্রাজিলের এক দম্পতি৷ আরাউকারি গোত্রের প্রাচীন গাছটিকে দমিয়ে রাখা কঠিন৷ একে ব্রাজিলিয়ান পাইন গাছও বলা হয়৷ গলায় সাদা দাগওলা পাখিদের কাছেও এর আকর্ষণ কম নয়৷ প্রকৃতি সংরক্ষক ভিগল্ড শেফার বলেন, ‘‘আমি বহু বছর ধরে ফোটোগ্রাফি চালিয়ে যাচ্ছি, এই গোত্রের গাছের ছবিই আমি সবচেয়ে বেশি তুলি৷ ছবির জন্য বড় ভালো, বৈচিত্র্যও কম নয়৷ গাছের উপর পাখি বসে, বাসা বাঁধে৷ বানরের মতো অন্যান্য প্রাণীও এমন গাছ ভালোবাসে৷'' এই অঞ্চলে সর্বত্র এমন গাছ দেখা যায়৷ তবে সেগুলি পরে লাগানো হয়েছে৷ এক শতাংশেরও কম আগে থেকেই সেখানে ছিল৷ গাড়িতে এই অঞ্চলে পৌঁছতে প্রায় দু'ঘণ্টা সময় লাগে৷ ৪০০ হেক্টর জমির মালিক এক ব্যবসায়ী দম্পতি, যাঁরা জঙ্গল সংরক্ষণ করেও তাঁদের ব্যবসা চালিয়ে যাচ্ছেন৷ আগে এখানে চাষের জমি ছিল৷ আজ সিলভানা ক্রুগার এবং আর্নো ইয়েনসেন প্রকৃতিপ্রেমীদের জমি বিক্রি করেন৷ ভিগল্ড শেফার-ও এই প্রকল্পের কথা শুনে আগ্রহী হয়ে উঠেছিলেন৷ সিলভানা বলেন, ‘‘আমাদের ‘কনসেপ্ট' হলো, উত্তরে সংরক্ষিত এলাকা রয়েছে৷ নীচে কেউ ‘প্লট' বা জমি কিনলে তিনি উপরে সংরক্ষিত এলাকার একটা অংশেরও মালিক হবেন৷ ন্যাচারাল পার্কের অন্যতম মালিক হিসেবে তিনি দায়িত্ব গ্রহণ করবেন৷'' আর্নো বলেন, ‘‘আমরা এই জমিতে প্রকল্পের কাজ শুরু করেই গবাদি পশুর প্রবেশ নিষিদ্ধ করেছিলাম, ঘাস পোড়ানো বন্ধ করেছিলাম৷ লক্ষ্য করলাম, প্রকৃতি কীভাবে আবার নতুন করে জেগে উঠছে, নতুন গাছপালা গজাচ্ছে৷'' নতুন গাছপালা সম্পর্কে এখানে সবার ভালোই ধারণা রয়েছে৷ একটি প্রকৃতি সংরক্ষণ সংগঠন কয়েক বছর ধরে এই অঞ্চলে বনায়নের কাজ চালিয়ে যাচ্ছে৷ তারা প্রায় ৫০ লক্ষ চারাগাছ বসিয়েছে৷ তাদের স্কুল থেকে ভালোই আয় হয়, প্রতিদিন দলে দলে মানুষ আসে৷ ভিগল্ড শেফার-এর স্ত্রী মিরিয়াম৷ চাষীদের তিনি স্থানীয় ফলের স্বাদ বোঝান৷ উদ্দেশ্য, স্থানীয় জীববৈচিত্র্য সম্পর্কে আরও সচেতনতা সৃষ্টি করা৷ তার মধ্যে ব্রাজিলিয়ান পাইনের চারাগাছও রয়েছে৷ ভিগল্ড শেফার ও তাঁর স্ত্রী পরিবেশ অ্যাকটিভিস্ট৷ তাঁদের ধৈর্য্যের সীমা নেই৷ ২৭ বছর আগে সংগঠন তৈরির সময় অনেকেই তাঁদের দেখলে এড়িয়ে যেত৷ অথচ বিশেষজ্ঞ হিসেবে আজ তাঁদের চাহিদা বেড়ে গেছে৷ তাঁরা এর মধ্যেই শুধু ব্রাজিলিয়ান পাইনের জন্যই ১২টি সংরক্ষিত অঞ্চল তৈরি করেছেন৷ ২২ জন কর্মী এই প্রকল্পের জন্য কাজ করেন৷ তাঁরা রাজনৈতিক নেতা ও কৃষকদের বোঝান, গ্রাম ও পৌর কর্তৃপক্ষকে জঙ্গল সংরক্ষণ সম্পর্কে পরামর্শ দেন৷ সংরক্ষণের এই কাজ অত্যন্ত গুরুত্বপূর্ণ, কারণ অনেক বনাঞ্চল আজ টুকরো টুকরো হয়ে যাচ্ছে৷ ভিগল্ড শেফার-এর মতে, ব্রাজিলিয়ান পাইন আরও বেশি বিপন্ন হয়ে উঠেছে, যদিও ১০ বছরেরও বেশি সময় ধরে আইন করে গাছ কাটা বন্ধ করে দেওয়া হয়েছে৷ আসলে ক্ষতি সামলে নিতে প্রকৃতির বেশ সময় লাগে৷ ভিগল্ড শেফার বলেন, ‘‘এই গাছটি দেখলেই মনে আবেগ আসে৷ পাঁচ বছর বয়সে গাছটি লাগিয়েছিলাম আমি৷ বাবা আমাকে এই গাছের বীজ দিয়েছিলেন৷ পরে আরও প্রায় আড়াই হাজার ব্রাজিলিয়ান পাইন পুঁতেছি৷ আজ এই সুন্দর জঙ্গলে কত বৈচিত্র্যই না সৃষ্টি হয়েছে৷'' ভিগল্ড শেফার ও তাঁর স্ত্রী ভালই জানেন যে, ভবিষ্যতেও ব্রাজিলে এই জঙ্গল বাঁচিয়ে রাখতে আগামী কয়েক দশক ধরে তাঁদের অক্লান্ত পরিশ্রম করে যেতে হবে৷",
  "manualKeyPhrases" : [ "সংরক্ষণ", "ধ্বংস", "প্রকৃতি", "গাছপালা", "বন-জঙ্গল" ],
  "automaticKeyPhrases" : [ "" ]
}