{
  "docID" : 4286,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-সংসদ-যখন-ছবি-তোলার-ফরমায়েশ-দেয়/a-19223304",
  "title" : "জার্মান সংসদ যখন ছবি তোলার ফরমায়েশ দেয়",
  "date" : "29.04.2016",
  "writter" : "সুজানে ডাউজ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বুন্ডেস্টাগ বা জার্মান সংসদের ছবি তুলেছেন সান ফ্রান্সিসকোর শিল্পী ক্যারমিট ব্যার্গ বুন্ডেস্টাগেরই ফরমায়েশে৷ নিও-রেনেসাঁস শৈলী থেকে শুরু করে ব্রিটিশ স্টার স্থপতি নর্মান ফস্টারের কাচের গম্বুজ, সব কিছুর ছবি৷ শুধুমাত্র যখন সংসদের অধিবেশন চলছে না, তখন ছবি তুলতে পারতেন৷ এমনকি সংসদকক্ষ পুরোপুরি খালি থাকলেও ছবি তোলার অনুমতি ছিল না৷ তবে অন্যান্য অনেক স্বাধীনতা ছিল৷ ব্যার্গ স্মৃতিচারণ করলেন, ‘‘স্বচ্ছন্দে অনুমতি পাওয়া যেত, যেমন এই দেওয়ালটার পিছনে রয়েছে সাংসদদের ভোট দেওয়ার কার্ড – আমার জন্য দেওয়ালটা খোলা হয়েছিল৷ আমি সেই খোলা দেওয়ালের যে ছবি তুলি, পরে বুন্ডেস্টাগ সেটা কিনেছে৷'' বুন্ডেসটাগ এককালে ছিল রাইখস্টাগ৷ বাইরেটা নিও-রেনেসাঁস শৈলীর, পরে তার উপর একটি কাঁচের গম্বুজ যোগ করেন ব্রিটেনের প্রখ্যাত স্থপতি নর্মান ফস্টার৷ ভেতরের কক্ষগুলো আধুনিক ও স্বচ্ছ৷ ১৯৬৯ সাল যাবৎ জার্মান সংসদ শিল্পকলা সংগ্রহ করে চলেছে: রাইখস্টাগের দেওয়াল আর সাংসদদের অফিসের জন্য কিনেছে ছবি আর ভাস্কর্য৷ এ কাজের দায়িত্বে রয়েছেন আন্দ্রেয়াস ক্যার্নবাখ৷ ভিডিও দেখুন 04:19 এমন ছবি, যা সংসদেরও মনে ধরে ক্যার্নবাখ মন্তব্য করলেন, ‘‘স্বভাবতই আমরা এমন সব শিল্পকলা খুঁজি, সংসদ ও রাজনীতির সঙ্গে যার কোনো একটা সংযোগ রয়েছে৷ ক্যারমিট ব্যার্গ-এর ক্ষেত্রে তা বিশেষভাবে প্রযোজ্য: সংসদের শিল্প উপদেষ্টা পরিষদ তাঁকে এমন সব ছবি তুলতে বলেছে, যা-তে এই সংযোগ স্পষ্ট হয়ে ওঠে৷ আমাদের আশা ছিল যে, তিনি সংসদের কাজকর্ম, স্থাপত্য, পরিবেশ, সব কিছু নতুন চোখ দিয়ে দেখে এবং দেখিয়ে সংসদীয় গণতন্ত্রের আদর্শকে ফুটিয়ে তুলতে পারবেন৷'' যা সাধারণত চোখেই পড়ে না বুন্ডেস্টাগ ইতিমধ্যেই ব্যার্গের দশটি ছবি কিনেছে৷ এই লাউডস্পিকারটিও ব্যার্গকে মুগ্ধ করেছে৷ সবাই যখন চোখে পড়তে আকুল, তখন তিনি এমন সব জিনিসের ছবি তোলেন, যেগুলো সাধারণত চোখেই পড়ে না৷ ব্যার্গের মতে, ‘‘ওরা যদি আমার ছবি নিয়ে মাথা ঘামায়, তাহলে ওরা এই পরিবেশ সম্পর্কে বিশদ একটা ধারণা পাবে – যেখানে ওরা সাধারণত এই পরিবেশের একটা ভাসা ভাসা ধারণা পায়, যার কোনো কিছুই ঠিকমতো মনে থাকে না; ওরা কোনো খুঁটিনাটি দেখেনি, কোনো আলোছায়া দেখেনি; যা কিছু এই ঘরটাকে জীবন্ত করে তুলেছে, তার সব কিছুই ওদের নজর এড়িয়ে গেছে৷'' ৬৪ বছর বয়সি ক্যারমিট ব্যার্গ রাইখস্টাগে এলে কিছুই ছাড়েন না৷ শেষমেষ এমন একটা ঘর খুঁজে পেয়েছিলেন, যা অধিকাংশ মানুষের অজ্ঞাত৷ এটা হলো সংসদের রেফারেন্স লাইব্রেরি৷ সংসদ মানেই ভাষণ৷ কাইজারের আমল থেকে ভাইমার প্রজাতন্ত্র হয়ে হালআমল পর্যন্ত যাবতীয় সংসদীয় বিতর্কের প্রোটোকল নথিবদ্ধ করা আছে এখানে৷ ব্যার্গ জানালেন, ‘‘জায়গাটা ঠান্ডা নয়, বরং আতিথেয়তাপূর্ণ; কিন্তু উপস্থাপনায় পুরোপুরি নান্দনিক৷ তারপর আমি পড়তে শুরু করি, এই সব বইতে কি আছে, তাদের উপজীব্য, তাদের ইতিহাস৷ আমি জার্মানির ইতিহাস সম্পর্কে বিশেষভাবে আগ্রহী৷ আমিও এসেছি জার্মান পটভূমি থেকে৷'' বার্লিন প্রাচীরের পতনের পর গোলটেবিল বৈঠকের নথিপত্র সম্পর্কে ক্যারমিট ব্যার্গ আরো জানতে আগ্রহী, কেননা পূর্ব জার্মানির জনগণ তাতে অংশগ্রহণ করেছিল৷ ছবি তোলার বিষয় খুঁজতে গিয়ে ব্যার্গ অন্যান্য শিল্পীদের কাজও আবিষ্কার করেন, যেমন ‘‘জার্মান সাংসদদের মহাফেজখানা'' নামের একটি ইনস্টলেশন৷ ফরাসি শিল্পী ক্রিস্তিয়ঁ বোলতানস্কি পাঁচ হাজার লোহার বাক্স দিয়ে ইনস্টলেশনটি সাজান৷ অথবা ক্রিস্টিয়ানে ম্যোবুস-এর রেসিং বোটগুলি – এটিও একটি ইনস্টলেশন, নাম ‘‘ওঠাপড়া আর যাত্রা''৷ ক্যারমিট ব্যার্গ সব জায়গাতেই তাঁর নিজের ছাপ রেখে যান, রাইখস্টাগের বাইরেও৷",
  "manualKeyPhrases" : [ "ক্যারমিট ব্যার্গ", "সংসদ", "ছবি", "বুন্ডেস্টাগ", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}