{
  "docID" : 4287,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৃথিবীর-ত্রিমাত্রিক-ছবি-তুলছে-জার্মান-স্যাটেলাইট/a-16458582",
  "title" : "পৃথিবীর ত্রিমাত্রিক ছবি তুলছে জার্মান স্যাটেলাইট",
  "date" : "17.12.2012",
  "writter" : "ডির্ক লোরেন্সেন/জাহিদুল হক",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "আমরা যেমন দুই চোখ দিয়ে আকাশ দেখি, তেমনি আকাশ থেকে পৃথিবীকে দেখছে জার্মানির দুটি স্যাটেলাইট বা কৃত্রিম উপগ্রহ৷ তারা পৃথিবীর উপরিভাগের থ্রিডি, মানে ত্রিমাত্রিক ছবি তুলছে৷ ২০০৭ সালে জার্মানি ‘টেরাসার-এক্স' নামে একটি কৃত্রিম উপগ্রহ পাঠায়৷ এর তিন বছর পর মহাকাশে যায় ‘ট্যানডেম-এক্স' নামের আরেকটি স্যাটেলাইট৷ এদের কাজ হচ্ছে পৃথিবীর উপরিভাগের ত্রিমাত্রিক ছবি তোলা৷ সেই কাজটাই তারা করে যাচ্ছে নিষ্ঠার সঙ্গে৷ আর তাদের পাঠানো তথ্য বিশ্লেষণ করছেন জার্মান বিজ্ঞানীরা৷ আগামী বছরের শেষ নাগাদ পুরো কাজ শেষ হবে বলে আশা করা হচ্ছে৷ স্যাটেলাইট দুটির আকার অনেকটা প্রাইভেট কারের মতো৷ তাদের প্রত্যেকটির সঙ্গে রাডার লাগানো আছে৷ ফলে সূক্ষভাবে কাজ করতে পারছে স্যাটেলাইট দুটি৷ পৃথিবী থেকে প্রায় পাঁচশো কিলোমিটার উপরে তাদের অবস্থান৷ তবে নিজেদের মধ্যে কয়েকশো মিটারের দূরত্ব রয়েছে৷ স্যাটেলাইট দুটি তৈরি করেছে ‘অ্যাসট্রিয়াম' কোম্পানি, যেটি ‘ইউরোপিয়ান অ্যারোনটিক ডিফেন্স অ্যান্ড স্পেস কোম্পানি' ইএডিএস এর একটি অঙ্গসংস্থা৷ স্যাটেলাইট থেকে পাঠানো তথ্যগুলো বিশ্লেষণের কাজ চলছে জার্মানির দক্ষিণাঞ্চলীয় শহর মিউনিখের কাছে অবস্থিত ‘জার্মান অ্যারোস্পেস সেন্টার' ডিএলআর এর কার্যালয়ে৷ ডিএলআর সংস্থার ‘ইনস্টিটিউট অফ টেকনোলজি অ্যান্ড রাডার সিস্টেমস'-এর পরিচালক আলবার্তো মোরাইরা বলছেন, ‘‘দুটি স্যাটেলাইট আলাদাভাবে তথ্য পাঠিয়ে থাকে৷ পরে সেগুলোকে এক করে বিশ্লেষণ করা হয়৷'' তিনি বলেন, স্যাটেলাইট দুটো যেন কখনো একসঙ্গে হয়ে না যায় সেই প্রযুক্তি বের করা হয়েছে – যে প্রযু্ক্তিতে এর আগে কাজ করেনি কেউ৷ পৃথিবীর উপরিভাগের আয়তন প্রায় দেড়শো মিলিয়ন বর্গকিলোমিটার৷ এ পর্যন্ত দুই বার এই পুরো এলাকার ছবি পাঠিয়েছে স্যাটেলাইট দুটো, বলছেন ট্যানডেম-এক্স এর প্রকল্প ব্যবস্থাপক মানফ্রেড সিংক৷ তবে পাহাড়ি এলাকার ছবি পাঠাতে সময় লাগবে আরও ছয়মাস৷ স্যাটেলাইটগুলোর নির্মাতা প্রতিষ্ঠান অ্যাসট্রিয়ামের ‘আর্থ অবজারভেশন অ্যান্ড সায়েন্স' বিভাগের পরিচালক একার্ড জেটেলমায়ার বলছেন, স্যাটেলাইটের সঙ্গে রাডার লাগানোর কারণে অনেক সুবিধা পাওয়া যাচ্ছে৷ এ কারণে আকাশ পরিষ্কার থাকুক কিংবা মেঘে ঢাকা, দিনের আলো থাকুক কিংবা অন্ধকার যে কোনো সময়ই ছবি তুলতে পারছে স্যাটেলাইটগুলো এবং সেটা হচ্ছে বেশ নিখুঁত৷ জেটেলমায়ার বলছেন, রাডারবিহীন পর্যবেক্ষণ স্যাটেলাইটগুলো রাতের অন্ধকার বা কুয়াশায় কাজ করতে পারেনা৷ স্যাটেলাইটের মাধ্যমে যে তথ্য বা ছবি পাওয়া যাচ্ছে তা আগের যেকোনো গবেষণার চেয়ে নিখুঁত বলে দাবি প্রকল্পের সঙ্গে জড়িত বিজ্ঞানীদের৷ এছাড়া এবার পুরো পৃথিবীর ছবি তোলা হচ্ছে৷ এ ধরণের কাজ এর আগে করেছেন মার্কিন বিজ্ঞানীরা৷ কিন্তু ২০০০ সালে শেষ হওয়া ‘শাটল রাডার টোপোগ্রাফি মিশন' বা এসআরটিএম প্রকল্পের আওতায় সমগ্র পৃথিবীর মাত্র ৬০ ভাগের ছবি পাওয়া গেছে৷ তাছাড়া ছবির মানও ততটা ভাল ছিল না৷ স্যাটেলাইট থেকে পাওয়া ছবি বা তথ্যগুলো প্রথমে জমা হচ্ছে সুইডেন, ক্যানাডা ও অ্যান্টার্কটিকায় থাকা প্রকল্পের স্টেশনগুলোতে৷ সেখান থেকে যাচাই বাছাই হয়ে তথ্য যাচ্ছে জার্মানির মিউনিখে অবস্থিত প্রকল্পের প্রধান কার্যালয়ে৷ বিজ্ঞানীরা মনে করছেন, সব কাজ শেষে যে তথ্য পাওয়া যাবে তার পরিমাণ হতে পারে প্রায় ১৫ টেরাবাইট৷ কিন্তু প্রশ্ন হচ্ছে এই যে এতো গবেষণা, এর থেকে যে ফল পাওয়া যাবে তা আসলে কি কাজে লাগবে? বিজ্ঞানীরা বলছেন পৃথিবীর উপরিভাগের ত্রিমাত্রিক ছবি দিয়ে নগর পরিকল্পনা, নেভিগেশন, বিদ্যুতের ট্রান্সমিশন লাইন বসানো, তেল, গ্যাস অনুসন্ধান, এমনকি দুর্গত এলাকায় উদ্ধারকাজের পরিকল্পনা করা যাবে৷ এছাড়া ভূমিকম্প প্রবণ এলাকা ও আগ্নেয়গিরি রয়েছে এমন অঞ্চলের সন্ধান পেতে কাজে লাগবে এই ত্রিমাত্রিক তথ্য৷ ট্যানডেম-এক্স এর প্রকল্প ব্যবস্থাপক মানফ্রেড সিংক বলছেন, পৃথিবীকে নতুন করে দেখাতে শেখাবে ত্রিমাত্রিক এই ছবিগুলো৷ এই গবেষণা প্রকল্পের বাণিজ্যিক সফলতার ব্যাপারে বিজ্ঞানীরা এতোটাই আশাবাদী যে, স্যাটেলাইট নির্মাণকারী প্রতিষ্ঠান অ্যাসট্রিয়াম ২০০ মিলিয়ন ইউরোর এই প্রকল্পে এক চতুর্থাংশ অর্থ বিনিয়োগ করেছে৷ এর ফলে রাডার থেকে পাওয়া তথ্যগুলোর লাইসেন্সের মালিক হবে অ্যাসট্রিয়াম৷",
  "manualKeyPhrases" : [ "টেরাসার-এক্স", "থ্রিডি", "স্যাটেলাইট", "ডিএলআর", "ট্যানডেম-এক্স", "ত্রিমাত্রিক ছবি", "পৃথিবী", "অ্যাসট্রিয়াম" ],
  "automaticKeyPhrases" : [ "" ]
}