{
  "docID" : 4288,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/থ্রিডি-ফোন-কি-অ্যামাজনের-নতুন-চমক-হবে/a-17693896",
  "title" : "‘থ্রিডি ফোন’ কি অ্যামাজনের নতুন চমক হবে?",
  "date" : "10.06.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "আগামী ১৮ জুন নতুন কিছু বাজারে ছাড়ার ঘোষণা দেবে অ্যামাজন৷ এই ইভেন্টের জন্য ব্যাপক প্রস্তুতি ইতোমধ্যে শুরু হয়ে গেছে৷ অ্যামাজনের প্রধান খোদ জ্যাফ বেজাস নিজের মুখে জানাবেন তাঁর প্রতিষ্ঠানের নতুন সমস্ত চমকের কথা৷ অ্যামাজনের নতুন চমক কী হবে – তা নিয়ে এখন চলছে জল্পনাকল্পনা৷ টেকনোলজি বিষয়ক সাংবাদিকরা গত কয়েক মাস ধরেই ধারণা করছেন, নতুন ধরনের স্মার্টফোন বাজারে ছাড়তে পারে অনলাইন বেচা-বিক্রিতে সবচেয়ে সফল এই প্রতিষ্ঠানটি৷ নতুন স্মার্টফোনটি একাধিক ক্যামেরা ব্যবহার করে ব্যবহারকারীর মাথা এবং চোখের গতিবিধি অনুযায়ী এক অনন্য ‘থ্রিডি ইন্টারফেস' তৈরির ক্ষমতাসম্পন্ন হবে৷ অ্যামাজনের অবশ্য সিয়াটলে অনুষ্ঠিতব্য ইভেন্টের আমন্ত্রণ পত্রে স্মার্টফোনের কথা কিছু উল্লেখ করেনি৷ তবে তাদের একটি ‘ইঙ্গিতপূর্ণ' বিজ্ঞাপন ইউটিউবে ব্যাপক সাড়া জাগিয়েছে৷ এতে অনেক মানুষ আলাদা আলাদাভাবে একটা কিছু দেখে তাঁদের বিস্ময় প্রকাশ করেছেন৷ তাঁরা কী দেখেছেন সেটা ক্যামেরার বাইরে ছিল৷ বস্তুটি দেখে একজন মন্তব্য করেছেন ‘‘আমি জানিনা তোমরা এটা কিভাবে কর৷'' আরেকজন বলেন, ‘‘আমি এরকম কিছু আগে কখনো দেখিনি৷'' বার্তা সংস্থা রয়টার্স দু'টি গোপন সূত্রের বরাতে জানিয়েছে, স্মার্টফোন নিয়ে অ্যামাজন বেশ কিছুদিন ধরেই কাজ করছে৷ কিন্তু বর্তমানে অ্যাপল এবং স্যামসাং এই বাজারে অত্যন্ত শক্ত অবস্থানে রয়েছে৷ তারা ভোক্তাদের এমন কি দিচ্ছে না যা অ্যামাজন দিতে পারবে তা ঠিক বোঝা যাচ্ছে না৷ অ্যাপলের সঙ্গে অবশ্য ইতোমধ্যে প্রতিদ্বন্দ্বিতা গড়ার আভাস দিয়েছে অ্যামাজন৷ ২০১০ সালে অ্যাপল আইপ্যাড বাজারে ছাড়ার কিছুদিন পরেই একই ধরনের পণ্য কিন্ডেল বাজারে ছাড়ে অ্যামাজন৷ এখন স্মার্টফোন বাজারে ছাড়লে অ্যাপলের সঙ্গে প্রতিষ্ঠানটির প্রতিদ্বন্দ্বিতা আরো বাড়বে৷ উল্লেখ্য, বিশ্বের সবচেয়ে বড় ই-কমার্স কোম্পানি অ্যামাজনের যাত্রা শুরু হয় ১৯৯৫ সালে৷ সেসময় অনলাইনে কেনাকাটা যে এতটা জনপ্রিয় হবে তা খুব কম মানুষই বুঝতে পেরেছিলেন৷ উইকিপিডিয়ায় প্রকাশিত তথ্য অনুযায়ী, বর্তমানে প্রতিষ্ঠানটির কর্মীর সংখ্যা ১১৭,৩০০ জন৷ এআই/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "চমক", "অ্যাপল", "অ্যামাজন", "ক্যামেরা", "নতুন" ],
  "automaticKeyPhrases" : [ "" ]
}