{
  "docID" : 4291,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবিকল-নকল-সৃষ্টি-করতে-থ্রিডি-প্রিন্টিং/a-18474275",
  "title" : "অবিকল নকল সৃষ্টি করতে থ্রিডি প্রিন্টিং",
  "date" : "25.05.2015",
  "writter" : "মার্টিন রিবে/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "থ্রিডি প্রিন্টিং ধীরে ধীরে এমন এক পর্যায়ে চলে যাচ্ছে, যেখানে খালি চোখে আসল আর নকলের মধ্যে তফাত বোঝার জো নেই৷ জার্মান বিজ্ঞানীরা এক বিশেষ সফটওয়্যারের মাধ্যমে নকলের মান আরও উন্নত করে তুলেছেন৷ একটি আপেল – দেখলে অবিশ্বাস্য মনে হলেও সেটি আসলে থ্রিডি কপি৷ নকল বলে চেনার কোনো উপায় নেই৷ এর পেছনে যে প্রিন্টিং প্রযুক্তি রয়েছে, তা অক্টোপাসের কাছ থেকে ধার নেওয়া৷ অক্টোপাস গোত্রের কাটলফিশ ভোল বদলের কাজে ওস্তাদ৷ পরিবেশ অনুযায়ী সে নিজেকে এমনভাবে ক্যামোফ্লাজ করে ফেলে যে, শত্রুরা তাকে চিনতেই পারে না৷ নতুন ধরনের ত্রিমাত্রিক প্রিন্টিং প্রক্রিয়ার ক্ষেত্রে সে এক নিখুঁত আদর্শ৷ ফ্রাউনহোফার ইনস্টিটিউট-এর ড.ফিলিপ উরবান নতুন এই সফটওয়্যার উদ্ভাবন করেছেন৷ তিনি বলেন, ‘‘সত্যি আমরা কাটলফিশ থেকে প্রেরণা পেয়েছি, কারণ সে কম রং নিয়েও নিখুঁতভাবে পারিপার্শ্বিকের সঙ্গে মিশে যেতে পারে৷ তার ত্বকে ‘ক্রোম্যাটোফোর' নামের ক্ষুদ্র রংয়ের ঝুলি রয়েছে৷ তা দিয়ে সে পানির নীচে সব রকম রং মেলে ধরতে পারে৷ এমনকি তার ত্বকের কাঠামো ও বিন্যাসও ফুটে ওঠে৷ একইভাবে আমাদের সফটওয়্যার থ্রিডি প্রিন্টিং করে৷'' গবেষকরা প্রিন্টিং-এর ক্ষেত্রে যে সমস্যার সম্মুখীন হচ্ছেন, ক্যামোফ্লাজ করতে কাটলফিশ-এরও সেই একই সমস্যার মুখে পড়তে হয় – অর্থাৎ ত্বকের মধ্যে সীমিত সংখ্যার রং দিয়ে পারিপার্শ্বিকের নিখুঁত নকল করা৷ ড. উরবান বলেন, ‘‘সবচেয়ে বড় চ্যালেঞ্জ হলো, এই সিস্টেম মাত্র চারটি উপাদান ব্যবহার করতে ও একটি বস্তুর মধ্যে তার কম্বিনেশন করতে পারে৷ অথচ আমাদের আশেপাশের জগত রংয়ে ভরা৷ অর্থাৎ এই সব উপাদানকে এমনভাবে সাজাতে হয়েছে, যাতে ত্রুটিগুলি – মানুষের চোখে ধরা পড়ে না – এমন অংশে সরিয়ে দেওয়া হয়৷'' ডার্মস্টাট শহরে ফ্রাউনহোফার ইনস্টিটিউটের তৈরি ওয়েবসাইট-ভিত্তিক এই প্রিন্টার সফটওয়্যার আসলে এক ধরনের ‘ইউনিভার্সাল প্রিন্টার ড্রাইভার', যা সব থ্রিডি প্রিন্টারে কাজে লাগানো সম্ভব৷ প্রিন্টিং-এর পর বস্তুটি কেমন দেখাবে, ‘প্রিভিউ'-এর মাধ্যমে আগেই তা দেখে নেওয়া যায়৷ ফলে ভুলত্রুটি আগেই শুধরে নেওয়া যাবে৷ মনে রাখতে হবে, প্রিন্টিং-এর উপাদান এখনো খুব দামি, এক কিলোর দাম প্রায় ৪০০ ইউরো৷ ডার্মস্টাট শহরের বিজ্ঞানীরা তাঁদের গবেষণার জন্য সবচেয়ে নতুন প্রজন্মের থ্রিডি প্রিন্টার ব্যবহার করছেন৷ প্রিন্টারের ‘নজল' চার রকম বিশেষ কালি নিক্ষেপ করে৷ মূল বস্তুটির জন্য ম্যাজেন্টা, সায়ান, ব্লু ও হোয়াইট – মুদ্রনের জগতে যাকে সিএমওয়াইকে বলা হয়৷ এছাড়া ফাঁপা অংশকে মজবুত করতে বিশেষ উপাদান যোগ করা হয়৷ ড. উরবান বলেন, ‘‘তথাকথিত তরল ফটো-পলিমার-এর সাহায্যে প্রিন্ট করা হয়৷ এটা এক ধরনের কালি, যা ইংক-জেট প্রক্রিয়ায় স্প্রে করা হয়৷ সাধারণ ইংক-জেট প্রিন্টার যেমনটা করে থাকে৷ এরপর আল্ট্রা ভায়োলেট বা অতি বেগুনি রশ্মি দিয়ে কালিকে শক্ত করা হয়, একের পর এক স্তরে নকল বস্তুটি গড়ে তোলা হয়৷'' নেফারটিটি-র আবক্ষ মূর্তি থেকে এই সফটওয়্যার কয়েক হাজার স্তরের ছবি তুলেছে৷ সেগুলির সাহায্যে একের পর এক স্তর ‘প্রিন্ট' করা যায়৷ জটিল অ্যালগোরিদম-এর মাধ্যমে মূল বস্তুর অত্যন্ত বাস্তবসম্মত নকল গড়ে তোলা হয় – একেবারে উন্নততম হাই-রেজোলিউশন থ্রিডি প্রযুক্তিতে৷ এক বর্গ সেন্টিমিটারে প্রিন্টারটি ৯০ লাখ বিন্দু স্প্রে করে৷ গবেষকরা অবশ্য শুধু বস্তুর আকার ও তার সারফেস নকল করে সন্তুষ্ট নন৷ ড. উরবান বলেন, ‘‘শুধু আকার ও বিন্যাস ফুটিয়ে তোলাই আমাদের লক্ষ্য নয়৷ অন্যান্য ‘এফেক্ট'-ও নকল করতে চাই – যেমন বস্তুটির আলোকচ্ছটা, আলোর সামনে তার স্বচ্ছতার মাত্রা, প্রতিফলন ইত্যাদি৷ অর্থাৎ বস্তুটি ঘোরালে যাতে নানারকম রং সৃষ্টি হয়৷ আসলে আমরা আমাদের চারিপাশের জগত নকল করতে চাই৷'' আলোর সামনে স্বচ্ছতার মাত্রার ক্ষেত্রে গবেষকরা যে সাফল্য অর্জন করেছেন, তার জন্য তাঁরা গর্ব অনুভব করেন৷ শুধু বাইরের দৃশ্যমান স্তরেই রং ব্যবহার করা হয়৷ বস্তুর ত্রিমাত্রিক নকল প্রিন্ট করার প্রবণতা বেড়েই চলেছে৷ গ্রাহকদের প্রয়োজন অনুযায়ী প্রিন্ট করা হয়৷ কখনো হারিয়ে যাওয়া বা নষ্ট হওয়া থেকে শিল্পসামগ্রী রক্ষা করা হয়, কখনো বা নতুন কোনো পণ্যের বিকাশের প্রক্রিয়া এভাবে আরও দ্রুত করে তোলা হয়৷",
  "manualKeyPhrases" : [ "নকল", "থ্রিডি", "প্রিন্টার", "ত্রিমাত্রিক", "সফটওয়্যার" ],
  "automaticKeyPhrases" : [ "" ]
}