{
  "docID" : 43,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্লিন্টনের-অভিষেকের-উপর-মস্কোর-কালো-ছায়া/a-19429006",
  "title" : "ক্লিন্টনের অভিষেকের উপর মস্কোর কালো ছায়া",
  "date" : "27.07.2016",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "প্রত্যাশিতভাবেই ডেমোক্র্যাটিক দলের প্রেসিডেন্ট প্রার্থীর মনোনয়ন পেলেন হিলারি ক্লিন্টন৷ কিন্তু নিজের ই-মেল কেলেঙ্কারির পর দলের অনেক ই-মেল হ্যাক হওয়ার ফলে চাপের মুখে পড়েছেন তিনি৷ অভিযোগের তীর রাশিয়ার দিকে৷ এই প্রথম মার্কিন যুক্তরাষ্ট্রের ২৪০ বছরের ইতিহাসে প্রেসিডেন্ট নির্বাচনে কোনো নারী প্রার্থী মনোনয়ন পেলেন৷ নির্বাচনে জয় হলে ক্লিন্টনই হবেন অ্যামেরিকার প্রথম নারী প্রেসিডেন্ট৷ সে ক্ষেত্রে ক্লিন্টনরাই হবেন প্রথম দম্পতি, যাঁরা দু'জনেই দেশের শীর্ষ পদে আসীন হয়েছেন৷ ২০০৮ সালে মনোনয়নের দৌড়ে বারাক ওবামা তাঁকে পেছনে ফেলে দিয়েছিলেন৷ অবশেষে দ্বিতীয় প্রচেষ্টায় ক্লিন্টন সফল হলেন৷ মঙ্গলবার রাতে ফিলাডেলফিয়া শহরে এই ঘোষণার পর হিলারির স্বামী ও প্রাক্তন প্রেসিডেন্ট বিল ক্লিন্টন নিজের স্ত্রীর ভূয়শী প্রশংসা করে ভাষণ দেন৷ আনুষ্ঠানিকভাবে মনোনীত হলেও হিলারি ক্লিন্টন কিছুতেই তাঁর ই-মেল কেলেঙ্কারির থাবা থেকে মুক্ত হতে পারছেন না৷ জনমত সমীক্ষায় দেখা যাচ্ছে, জনসংখ্যার একটা উল্লেখযোগ্য অংশ এই কারণে তাঁর প্রতি আস্থা দেখাতে পারছেন না৷ তার উপর সম্প্রতি ডেমোক্র্যাটিক দলের প্রায় ১৯,০০০ ই-মেল হ্যাক করা হয়েছে৷ তা থেকে স্পষ্ট হয়ে যাচ্ছে, যে দলের জাতীয় কমিটি শুরু থেকেই বার্নি সান্ডার্সের বদলে ক্লিন্টনের প্রতি পক্ষপাত দেখিয়ে এসেছে৷ এই ঘটনার জের ধরে কমিটির সভাপতিকে পদত্যাগ করতে হয়েছে৷ সান্ডার্স নিজে ক্লিন্টনের প্রতি সমর্থন দেখালেও তাঁর অনেক অনুগামী এখনো প্রতিবাদ বিক্ষোভ দেখিয়ে চলেছে৷ রাশিয়া এই সব দলীয় ই-মেল ফাঁস করেছে বলে প্রথমেই সন্দেহ হয়েছিল৷ এবার খোদ মার্কিন প্রেসিডেন্ট বারাক ওবামা স্বীকার করেছেন, এই সম্ভাবনা উড়িয়ে দেওয়া যায় না৷ এনবিসি নিউজ-কে দেওয়া এক সাক্ষাৎকারে তিনি বলেন, সবকিছুই সম্ভব৷ এমনকি মস্কো অ্যামেরিকার নির্বাচনকে প্রভাবিত করার চেষ্টা করছে, সেই ইঙ্গিতও দিয়েছেন তিনি৷ মস্কো রিপাবলিকান প্রার্থী ডোনাল্ড ট্রাম্পকেই আগামী মার্কিন প্রেসিডেন্ট হিসেবে দেখতে চায়, এমন লক্ষণ বার বার দেখা যাচ্ছে৷ ওবামা বলেন, ট্রাম্প নিজে বার বার রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিনের প্রশংসা করে চলেছেন৷ তাছাড়া তিনি বলেন, ন্যাটো বাল্টিক অঞ্চলের দেশগুলির সুরক্ষা নিয়ে তেমন মাথা ঘামাবে না৷ এই মন্তব্যের ফলেও রাশিয়ার সংবাদমাধ্যমে ট্রাম্প আরও প্রশংসিত হচ্ছেন৷ রাশিয়া অবশ্য এই অভিযোগ অস্বীকার করেছে৷ প্রেসিডেন্ট পুটিনের এক মুখপাত্র এই অভিযোগকে ‘অ্যাবসার্ড' বা উদ্ভট বলে বর্ণনা করেন৷ ট্রাম্প নিজেও এই অভিযোগ উড়িয়ে দিয়েছেন৷ এমনকি উইকিসিক্স-এর প্রতিষ্ঠাতা জুলিয়ান আসাঞ্জ বলেছেন, এই অভিযোগের সপক্ষে কোনো প্রমাণ নেই৷ এমনকি আরও ই-মেল ফাঁস হতে চলেছে বলে তিনি ইঙ্গিত দিয়েছেন৷ এসবি/ডিজি (রয়টার্স, ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "ক্লিন্টন", "হিলারি", "মার্কিন", "মনোনয়ন", "প্রেসিডেন্ট", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}