{
  "docID" : 430,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নেপালে-বন-সংরক্ষণের-কাজে-সাধারণ-মানুষ/a-19387517",
  "title" : "নেপালে বন সংরক্ষণের কাজে সাধারণ মানুষ",
  "date" : "08.07.2016",
  "writter" : "সাশা কেসার/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "নেপালে দাবানলের কারণে বনাঞ্চল কমে যাওয়ায় জলবায়ু ও প্রকৃতির ক্ষতি হচ্ছে৷ অভিনব এক প্রকল্পের মাধ্যমে স্থানীয় মানুষ প্রশিক্ষণ পেয়ে বন সংরক্ষণের কাজে সক্রিয় হয়ে উঠছে৷ এর ফলে আর্থিক সাহায্যও পাওয়া যাচ্ছে৷ নেপালের মানুষের জন্য এই কয়েক মাস ছিল সমস্যায় ভরা৷ ভূমিকম্পের ছাপ প্রায় সর্বত্র চোখে পড়ে৷ প্রাচীন রাজধানী ভক্তপুরে সব ঐতিহাসিক ভবন হয় ক্ষতিগ্রস্ত, কিংবা পুরোপুরি ভেঙে পড়েছে৷ তবে এই বিপর্যয় সত্ত্বেও নেপালের মানুষ উৎসবের আনন্দ ভোলেননি৷ এপ্রিল মাসে সেখানে নববর্ষ উৎসব পালিত হয়, নেপালি ভাষায় যার নাম বিসকেট যাত্রা৷ এটাই দেশের সবচেয়ে বড় উৎসব৷ গোটা দেশে দাবানল ছড়িয়ে পড়ছে৷ প্রায়ই ইচ্ছাকৃতভাবে আগুন লাগানো হয়৷ একের পর পাহাড় নেড়া হয়ে যাচ্ছে৷ রাতেও তার ধ্বংসলীলা স্পষ্ট দেখা যায়৷ পশুপাখি পালাতে না পেরে মারা যায়৷ ফলে অনেক প্রজাতির ভবিষ্যৎ অনিশ্চিত হয়ে পড়ছে৷ দিনের বেলা গ্রামবাসী অত্যন্ত ক্ষুব্ধ৷ কারণ কিছুদিন আগেই অনেক কষ্ট করে তাঁরা নতুন গাছ লাগিয়েছিলেন৷ তাদেরই একজন তুল মায়া গারুং বলেন, ‘‘আমরা জানি না, কে এর জন্য দায়ী৷ লোকে বলছে, কেউ তার নিজের জমিতে আগুন লাগিয়ে সাফ করছিল, যার ফলে দুর্ঘটনাবশত এখানেও আগুন লেগে যায়৷ দূর থেকে আমরা আগুন দেখে দ্রুত সেখানে গিয়ে আগুন নেভানোর চেষ্টা করি, কিন্তু পারিনি৷'' আবহাওয়া অত্যন্ত শুষ্ক৷ সবাই বর্ষার অপেক্ষায় রয়েছে৷ সিগারেট বা অসতর্কতার কারণে আগুন ধরে যায়৷ কখনো বা চাষের জমি সৃষ্টি করতে ইচ্ছাকৃতভাবে আগুন লাগানো হয়৷ বেশ কয়েক বছর ধরে আইসিআইএমওডি নামের সংগঠন পুনর্বনানীকরনের ক্ষেত্রে মানুষকে সাহায্য করছে৷ তাঁরা বিভিন্ন এলাকায় বন সুরক্ষা কমিটি গড়ে সক্রিয় হচ্ছেন৷ প্রকল্পের প্রধান ভাস্কর কারকি বলেন, ‘‘এখানে চাষবাস করা যায় না৷ পানি নেই৷ আমরা এই জমিকে আবার জঙ্গলে পরিণত করার চেষ্টা করছি৷ কমিটিগুলি কিছু প্লান্টেশন করেছে৷ দেখে মনে হচ্ছে সফল৷'' ভিডিও দেখুন 02:51 শেয়ার জার্মানিতে গাছ কাটার চেয়ে লাগানোর সংখ্যাই বেশি ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/19oQf জার্মানিতে গাছ কাটার চেয়ে লাগানোর সংখ্যাই বেশি কিন্তু ছাগলরা মাঠে নামলে অনেক সদিচ্ছাই বিফল হয়৷ তারাই চারাগাছের সবচেয়ে বড় শত্রু৷ তাই তাদের আর জঙ্গলে প্রবেশ করতে দেওয়া হচ্ছে না৷ নজরদারির মধ্যে তাদের চরে বেড়াতে হচ্ছে৷ তাদের কাছে খোরাক পৌঁছে দেওয়া হচ্ছে৷ বন কমিটিতে এমন সব পদক্ষেপের সিদ্ধান্ত নেওয়া হয়৷ গ্রামের মানুষ মিটিং-এ নিয়মিত আলোচনা করেন৷ কত পরিমাণ কাঠ কাটা যাবে, দাবানল কীভাবে প্রতিরোধ করা যাবে এবং সেই সব দুষ্কৃতিদের বিরুদ্ধে কী করা হবে, যারা আগুন লাগাচ্ছে৷ প্রায়ই তাঁরা আন্দাজ করতে পারেন, কে এই কুকাজ করেছে – এ সব নিয়ে আলোচনা চলে৷ আজ তাঁরা পরিচয়পত্র বিতরণের সিদ্ধান্ত নিয়েছেন, যাতে জঙ্গলে প্রবেশ নিয়ন্ত্রণ করা যায়৷ সাফল্য চোখে পড়ার মতো৷ দেখতে প্লান্টেশনের মতো হলেও আসলে কিন্তু নয়৷ গাছপালা দ্রুত বাড়ছে, তাদের ভিতও বেশ শক্তিশালী৷ ভাস্কর কারকি বলেন, সাত-আট বছর আগে এটা নেড়া জমি ছিল৷ স্থানীয় মানুষের হাতে এটা তুলে দেবার পর তারা এক পরিকল্পনা করে সেটা মেনে চলছে৷ দেখতেই পাচ্ছেন, নতুন এই জঙ্গল স্বাভাবিক ছন্দেই আবার ফুলে-ফেঁপে উঠেছে৷'' কোন কাঠ কাটা যাবে, কখন গাছ কাটা যাবে, প্রকল্পের কর্মীরা তা তাঁদের বলে দিয়েছিলেন৷ গ্রামবাসীরা জঙ্গলে শুধু ঝরে পড়া কাঠ সংগ্রহ করেন৷ তাঁরা নিয়ম মেনে চলেন৷ ভিডিও দেখুন 03:24 শেয়ার স্বর্গরাজ্য বাঁচাচ্ছে মর্ত্যের মানুষ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1Hw2a স্বর্গরাজ্য বাঁচাচ্ছে মর্ত্যের মানুষ জঙ্গলকে ‘কার্বন সিংক' এবং জলবায়ু রক্ষাকর্তা হিসেবে দেখা হচ্ছে৷ নেপাল ‘রেড প্লাস' কর্মসূচির জন্য নিজেকে প্রস্তুত করছে৷ যে সব দেশ ‘কার্বন সিংক' বাড়াতে পারবে, তারা আন্তর্জাতিক তহবিল থেকে অর্থ পাবে৷ তাই এলাকার পরিমাপ চলছে৷ গাছের সংখ্যা, উচ্চতা, ব্যাপ্তি জানার চেষ্টা চলছে৷ প্রকল্পের প্রধান ভাস্কর কারকি বলেন, ‘‘তাঁদের জন্য কার্বন কনসেপ্ট একেবারেই নতুন বিষয়৷ আমরা চাই, জঙ্গলে কার্বন ট্রেন্ড বাড়ছে না কমছে, তাঁরা সেটা জানুন৷ কমিটিতে কার্বনের পরিমাপ, মনিটরিং, রিপোর্টিং-এ জন্য এটা অত্যন্ত গুরুত্বপূর্ণ৷ এর ফলে তাঁদের মধ্যে মালিকানা বোধ জেগে উঠবে৷'' আগামী বছরগুলিতে বার বার ফলাফল খতিয়ে দেখা হবে৷ জঙ্গল বাড়লে বিভিন্ন খাত থেকে অর্থ পাওয়া যাবে৷ দাবানলের মতো কারণে তা কমে গেলে তা জলবায়ু, প্রকৃতি ও জীববৈচিত্রের ক্ষতি হবে৷",
  "manualKeyPhrases" : [ "কাঠ কাটা", "নেপাল", "জঙ্গল", "কার্বন", "প্রশিক্ষণ" ],
  "automaticKeyPhrases" : [ "" ]
}