{
  "docID" : 4303,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হ্যান্ডস-আপ-ডোনট-শ্যুট-স্লোগানের-কথা/a-17867724",
  "title" : "‘হ্যান্ডস আপ, ডোনট শ্যুট' স্লোগানের কথা",
  "date" : "21.08.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সাদা পুলিশের হাতে কৃষ্ণাঙ্গ তরুণের মৃত্যু নিয়ে তোলপাড় যুক্তরাষ্ট্রের মিসুরি রাজ্যের শহর ফার্গুসন৷ মাত্র ২১ হাজার অধিবাসীর এই শহরের প্রতিবাদের খবর এখন বিশ্ব মিডিয়ায়৷ ঘটনার সময়কাল আগস্ট ৯৷ সেদিন রাতে এক সাদা পুলিশের গুলিতে নিহত হন ১৮ বছরের মাইকেল ব্রাউন৷ সেসময় তাঁর কাছে কোনো অস্ত্র ছিল না৷ এই ঘটনার প্রতিবাদে এখন নিয়মতি বিক্ষোভ হচ্ছে ফার্গুসনে৷ পরিস্থিতি সামলাতে দেশের সরকার সেখানে ন্যাশনাল গার্ডের সদস্যদের পাঠিয়েছে৷ প্রায় প্রতি রাতেই ফার্গুসনে বিক্ষোভ হচ্ছে৷ প্রতিবাদকারীরা হাত উপরে তুলে ‘হ্যান্ডস আপ, ডোনট শ্যুট' বলে স্লোগান দিচ্ছে৷ স্লোগানটি এতই জনপ্রিয় হয়েছে যে, মঙ্গলবার ফার্গুসনের একটি স্কুল বাসে থাকা শিক্ষার্থীরা যখন ব্রাউন হত্যাকাণ্ডের স্থানটি দিয়ে যাচ্ছিল তখন তারা বাসেই হাত উপরে তুলে স্লোগানটি দিতে থাকে৷ স্লোগান ছাড়াও প্রতিবাদ কখনো কখনো সহিংসতায় রূপ নিয়েছে৷ এছাড়া পুলিশের দিকে মূত্র নিক্ষেপের মতো ঘটনাও ঘটেছে৷ ফলে কয়েক প্রতিবাদকারীকে গ্রেপ্তারও করেছে পুলিশ৷ জানা গেছে, ফার্গুসনের জনসংখ্যা প্রায় ২১ হাজার৷ এর মধ্যে বেশিরভাগই আফ্রিকান-অ্যামেরিকান৷ কিন্তু শহরের পুলিশ বিভাগ সহ, প্রশাসন, রাজনীতি সব স্থানেই শ্বেতাঙ্গ মানুষের পদচারণা৷ শহরের সাম্প্রতিক পরিস্থিতির জন্য এগুলো অন্যতম কারণ বলে মনে করছেন বিশ্লেষকরা৷ বর্ণবৈষম্যের অভিযোগ ফার্গুসনের ঘটনায় যুক্তরাষ্ট্র জুড়ে বর্ণবৈষম্যের অভিযোগ আবারও মাথা চাড়া দিয়ে উঠেছে৷ জাতিসংঘের মানবাধিকার বিষয়ক প্রধান নাভি পিল্লাই বিক্ষোভকারীদের দমনে অত্যধিক শক্তি প্রয়োগের সমালোচনা করেছেন৷ তিনি বিক্ষোভ করার অধিকারের প্রতি সম্মান দেখানোরও আহ্বান জানান৷ নিজের চরকায় তেল দাও ফার্গুসনের ঘটনায় চীন ও রাশিয়ার গণমাধ্যমে যুক্তরাষ্ট্রের কঠোর সমালোচনা করা হয়েছে৷ চীনা বার্তা সংস্থা সিনহুয়া এক মন্তব্য প্রতিবেদনে লিখেছে, ‘‘যুক্তরাষ্ট্রের উচিত সবসময় অন্যের দিকে আঙুল না তুলে নিজের সমস্যাগুলোর সমাধান করা৷'' এছাড়া টেলিভিশন চ্যানেল সিসিটিভি ফার্গুসনের ঘটনা কভার করতে সেখানে একজন প্রতিবেদক পাঠিয়েছে৷ চীনে একই ধরণের প্রতিবাদের ঘটনার ক্ষেত্রে এটা একটা অচিন্তনীয় বিষয় বলে মন্তব্য করেছে বার্তা সংস্থা এপি৷ রাশিয়ার রাষ্ট্রীয় টেলিভিশনে বলা হয়েছে, ফার্গুসনের প্রতিবাদ দমনে শক্তি প্রয়োগের ঘটনা রুশদের কাছে এই বার্তাই পৌঁছে দিচ্ছে যে, গণতান্ত্রিক পশ্চিমা বিশ্বের নিরাপত্তা বাহিনী প্রতিবাদ দমনে রাশিয়ার চেয়ে কম বর্বর নয়৷ জেডএইচ/ডিজি (এএফপি, এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "পুলিশ", "হ্যান্ডস আপ", "ডোনট শ্যুট", "ফার্গুসন", "মিসুরি", "মাইকেল ব্রাউন" ],
  "automaticKeyPhrases" : [ "" ]
}