{
  "docID" : 4321,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদের-হাত-থেকে-ইসলাম-রক্ষার-দায়িত্বে-ইমামরা/a-18489740",
  "title" : "জঙ্গিবাদের হাত থেকে ইসলাম রক্ষার দায়িত্বে ইমামরা",
  "date" : "01.06.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইসলামকে বিশ্বব্যাপী আতঙ্কের ধর্মে পরিণত করতে তৎপর জঙ্গিবাদের বিরুদ্ধে ইমাম এবং ইসলামি শিক্ষাবিদরাও এবার মাঠে নেমেছেন৷ মসজিদ, স্কুল-কলেজ এমনকি ইন্টারনেটেও জঙ্গিবাদ ঠেকাতে তৎপর তাঁরা৷ মেধাবৃত্তি এবং সংস্কৃতির্চায় মুসলিম বিশ্বের রাজধানী হিসেবে পরিচিত মিশরে জঙ্গিবাদ ঠেকাতে ‘ধর্মীয় বিপ্লব'-এর কাজ শুরু হয়েছে৷ গত জানুয়ারিতে এই বিপ্লবকে সম্ভব করতে ইমামদের সহযোগীতা চেয়েছিলেন প্রেসিডেন্ট আব্দেল ফাত্তাহ আল-সিসি৷ দেশের প্রাচীনতম মসজিদ আল-আজহায় অনুষ্ঠিত এক সম্মেলনে উপস্থিত ইমামদের উদ্দেশ্যে তিনি বলেছিলেন, ‘‘ইসলাম ধর্মকে সারা বিশ্বে উদ্বেগ, বিপদ, হত্যা এবং ধ্বংসের উৎস হিসেবে তুলে ধরা হচ্ছে৷ আপনারা (ইমাম) তো আল্লাহর কাছে দায়বদ্ধ৷ সারা বিশ্ব তাই আপনাদের দিকে তাকিয়ে আছে৷ এই জাতিকে ছিন্ন-বিচ্ছিন্ন করার যে অপতৎপরতা চলছে তার বিরুদ্ধে আপনাদের ভূমিকা দেখার অপেক্ষায় আছে সবাই৷'' এক হাজার শতকে প্রতিষ্ঠিত আল-আজহার মসজিদকে ঘিরে গড়ে ওঠা মুসলিম বিশ্বের প্রসিদ্ধ শিক্ষায়তন আল-আজহা বিশ্ববিদ্যালয়েও তাই শুরু হয়েছে নতুন ধারার কর্মদ্যোগ৷ উগ্রপন্থি দর্শনের বিপরীতে উদার পন্থার প্রচারে নেয়া হচ্ছে নানা ধরণের উদ্যোগ৷ আল-আজহার বিশ্ববিদ্যালয়ের সাড়ে চার লাখ শিক্ষার্থীর ওপর যাতে জঙ্গিবাদের প্রভাব না পড়ে তা নিশ্চিত করতে ইমাম এবং বিশ্ববিদ্যালয় শিক্ষকরা পাঠ্য পুস্কক প্রণয়ন, সংস্কার করছেন, পাশাপাশি ইন্টারনেটে জঙ্গিবাদী তৎপরতার চলছে কিনা – সেদিকেও নজর রাখছেন৷ দেশের ৯ হাজার স্কুলসহ বিশ্ববিদ্যালয়ের অধীনে শিক্ষারত মোট প্রায় ২০ লক্ষ ছাত্র-ছাত্রীর আধুনিক শিক্ষা অব্যাহত রাখতে জঙ্গিবাদ বিরোধী ইউটিউব অ্যাকাউন্টও খোলা হয়েছে৷ প্রেসিডেন্ট সিসি আশা করছেন, ইমাম এবং ইসলামি চিন্তাবিদদের এমন উদ্যোগ ইসলামি জঙ্গিদের ধ্বংসযজ্ঞ বন্ধে ভূমিকা রাখতে সক্ষম হবে৷ কিন্তু গণতান্ত্রিকভাবে নির্বাচিত দেশের প্রথম প্রেসিডেন্ট মোহামেদ মুরসিকে আটক করে ক্ষমতায় আসা সিসির এই উদ্যোগের সমালোচকেরও অভাব নেই মিশরে৷ আল-আজহার মসজিদে চিরকাল সরকারের মনোনীত ব্যক্তিই গ্র্যান্ড ইমাম হতেন৷ সাবেক স্বৈরশাসক হোসনি মুবারকের পতনের পর ইমামদের একটি কমিটি গঠন করে সেই কমিটিকে গ্র্যান্ড ইমাম নির্বাচনের দায়িত্ব দেয়া হয়৷ কমিটির নির্বাচন করা ইমামকে অবশ্য দায়িত্ব শুরুর আগে সরকারের অনুমোদন পেতে হতো৷ কিন্তু মুরসি ক্ষমতায় আসার পর আল-আজহারে ব্রাদারহুড সমর্থকদের সুযোগ দিতে শুরু করেন৷ এ কাজে কিছুটা সফলও হয়েছিলেন তিনি৷ কিন্তু মুরসিকে আটক করার পর সিসি ব্রাদারহুডের পক্ষের ইমাম এবং শিক্ষকদের আবার ধীরে ধীরে সরিয়ে দেন৷ এই পরিস্থিতিতে আল-আজহার মসজিদ এবং আল-আজহার বিশ্ববিদ্যালয় থেকে জঙ্গিবাদবিরোধী শিক্ষা তৎপরতার সূচণাকে মুরসি সমর্থকরা ভালোভাবে নিতে পারেননি৷ তাঁদের অনেকে মনে করেন, এভাবে সামরিক বাহিনীর মদতপুষ্ট সরকার নিয়ন্ত্রিত উদ্যোগ জনমনে খুব বেশি কোনো প্রভাব বিস্তার করতে পারবে না৷ এসিবি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "ইসলাম", "জঙ্গিবাদ", "সিসি", "মসজিদ", "আল আজহা" ],
  "automaticKeyPhrases" : [ "" ]
}