{
  "docID" : 4324,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌনশিক্ষা-দেবে-মালয়েশিয়ার-স্কুলগুলো/a-6224192",
  "title" : "যৌনশিক্ষা দেবে মালয়েশিয়ার স্কুলগুলো",
  "date" : "12.11.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মুসলিম প্রধান দেশ মালয়েশিয়ার স্কুলগুলোতে যৌনশিক্ষা চালু করা হবে৷ মালয়েশিয়ার উপ-শিক্ষা মন্ত্রী এ কথা জানিয়েছেন৷ অল্পবয়েসিদের মধ্যে অবাঞ্ছিত গর্ভধারণ, সদ্যোজাত শিশুকে আস্তাকুঁড়ে ফেলে রাখা - এ সব রুখতেই এই ব্যবস্থা৷ সম্প্রতি মালয়েশিয়ায় আস্তাকুঁড়ে সদ্যোজাত শিশু ফেলে যাওয়া ঘটনা ব্যাপক হারে বেড়ে গেছে৷ বৃদ্ধি পেয়েছে টিনএজারদের অবাঞ্ছিত গর্ভধারণ এবং বহুগামিতা৷ এই ক্রমবর্ধমান সমস্যার মোকাবিলা করতেই স্কুলে স্কুলে যৌনশিক্ষার ব্যবস্থা নেয়া হবে৷ উপ-শিক্ষামন্ত্রী উই কা সিয়ং বলেন, ২০১১ সালের জানুয়ারি মাস থেকেই দেশের সবক'টি মাধ্যমিক স্কুলের পাঠ্যসূচিতে বিষয়টি অন্তর্ভুক্ত করা হবে৷ তিনি বলেন,‘‘শুধুমাত্র শিক্ষার মাধ্যমেই সমস্যাটির মোকাবিলা করা যেতে পারে৷ ছেলেমেয়েদের সামনে পর্যাপ্ত তথ্য তুলে ধরতে হবে যাতে তারা সঠিক সিদ্ধান্ত নিতে পারে৷'' মন্ত্রী অবশ্য বলেন, ‘‘যৌনতার বিষয়টি নিয়ে চাঞ্চল্য সৃষ্টি করা বা বহুগামিতাকে উশকে দেয়া এই কোর্সের লক্ষ্য নয়৷ বরং বয়ঃসন্ধিতে পৌঁছানো ও প্রাপ্তবয়স্ক হওয়ার ব্যাপারগুলো সম্পর্কে ক্লাসে প্রাসঙ্গিক সব তথ্য তুলে ধরা হবে ছেলেমেয়েদের সামনে, যাতে অল্প বয়সেই গর্ভধারণ না ঘটে, বহুগামিতা না দেখা দেয়৷ গতমাসে উপ-প্রধানমন্ত্রী এবং শিক্ষামন্ত্রী মুহিদ্দিন ইয়াসিন বলেন, সদ্যোজাত শিশুদের মেরে ফেলার জন্য টয়লেট ও আস্তাকুঁড়ে ফেলে দেয়া রোধ করার জন্য যে পরিকল্পনা নেওয়া হয়েছে, স্কুলে যৌনশিক্ষা তারই অংশ৷ বিয়েবহির্ভূত সন্তান হলে মালয়েশিয়ার সমাজে কলঙ্ক বয়ে বেড়াতে হয়৷ বহু সংস্কৃতির এই সমাজে দেশটির মুসলিম অধিবাসীদের মতো চীনা এবং ভারতীয় বংশোদ্ভূতদেরও একইধরণের সমস্যায় পড়তে হয়৷ ফলে ২০০৯ সালে বাচ্চা ফেলে যাওয়ার ঊনআশিটি ঘটনা ঘটে৷ কিন্তু এবছর সেপ্টেম্বরের মাঝামাঝি সময়ের মধ্যেই এমন সত্তরটি ঘটনা ঘটেছে, যাতে টনক নড়েছে কর্তৃপক্ষের ও সমাজের৷ এই ধরণের ঘটনা কমিয়ে আনার জন্য সেপ্টেম্বর মাসেই মালাক্কাতে অন্তঃসত্ত্বা টিন এজারদের জন্য প্রথম স্কুল খোলা হয়৷ অন্যদিকে, মে মাসে রাজধানী কুয়ালালামপুরে অবাঞ্ছিত সদ্যোজাত শিশুদের উদ্ধার কেন্দ্র ‘বেবি হ্যাচ' যাত্রা শুরু করে৷ মায়েরা নিজের পরিচয় গোপন করেই এই কেন্দ্রে তাদের অবাঞ্ছিত সন্তানকে রেখে যেতে পারে৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মুসলিম", "যৌনশিক্ষা", "গর্ভধারণ", "মাধ্যমিক", "শিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}