{
  "docID" : 4329,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুম্বই-হামলার-পিছনে-পাকিস্তানের-আইএসআই/a-19037456",
  "title" : "মুম্বই হামলার পিছনে পাকিস্তানের আইএসআই?",
  "date" : "10.02.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "২৬/১১-র মুম্বই জঙ্গি হামলা সম্পর্কে ঐ হামলার জন্য অভিযুক্ত মার্কিন নাগরিক ডেভিড হেডলি যে জবানবন্দিতে দিয়েছে, তাতে উঠে এসেছে বেশ কিছু বিস্ফোরক তথ্য৷ এতে ভারত-পাকিস্তান সম্পর্ক আবারো বিষিয়ে উঠতে পারে, বলছেন বিশেষজ্ঞ মহল৷ ভারতের পাঠানকোট বিমান ঘাঁটির ওপর জঙ্গি হামলার ক্ষত শুকাতে না শুকাতেই আবারো আলোচনায় এসেছে ২০০৮ সালের ২৬শে নভেম্বরের মুম্বই সন্ত্রাসী হামলা৷ গত সোমবার ও মঙ্গলবার ভিডিও কনফারেন্সের মাধ্যমে এ হামলার অন্যতম অভিযুক্ত ডেভিড হেডলি মুম্বই আদালতে তার জবানবন্দি দেয়, যাতে উঠে আসে নানা বিস্ফোরক তথ্য৷ এ সব তথ্য ভারত-পাকিস্তানের সম্পর্ক স্বাভাবিকীকরণের ওপর যে আঘাত হানবে, তাতে সন্দেহ নেই৷ এ প্রসঙ্গে কল্যাণী বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক প্রবীর কুমার দে ডয়চে ভেলেকে বলেন, ‘‘এতে মোদীর অতি সাম্প্রতিক পাকিস্তান সফরে ভারত-পাক সম্পর্কে যে মসৃণতা তৈরি হয়েছিল, সেটা ধাক্কা খাবে৷ আসলে জঙ্গিদের বিরুদ্ধে ব্যবস্থা নিতে যে মজবুত গণতান্ত্রিক ভিত্তিটা দরকার, সেটা পাকিস্তানের নেই৷ ফলে ইসলামাবাদ কর্তৃপক্ষের একটা বাধ্যবাধকতা রয়েছে৷ ভারতের দেয়া কোনো প্রমাণই তাই পাকিস্তান সরকারের কাছে যথেষ্ট না হচ্ছে না৷ এক্ষেত্রে যেটা করণীয়, তা হলো কাশ্মীর ইস্যুর জটিল রাজনৈতিক সমাধানের জন্য অপেক্ষা না করে দু'দেশের মধ্যে সাংস্কৃতিক বন্ধনকে সুদৃঢ় করা৷ আমার মনে হয়, সাংস্কৃতিক যোগাযোগ প্রসারিত করতে পারলে রাজনৈতিক সমাধানের পথটা সহজ হবে৷ যেমনটা হয়েছে ভারত-বাংলাদেশের ক্ষেত্রে৷ এছাড়া ক্রিকেট খেলা ইত্যাদির মাধ্যমে উভয় দেশের জনগণের মধ্যে সেতুবন্ধনের প্রক্রিয়াকে ত্বরাণ্বিত করা যেতে পারে৷'' রাজসাক্ষী হিসেবে কী বলেছে হেডলি? যুক্তরাষ্ট্রে জেলবন্দি হেডলি তার স্বীকারোক্তিতে বলে যে, পাকিস্তানের মাটি থেকে লস্কর-ই-তৈয়বা, হিযবুত তাহরীর ও জইশ-ই-মোহাম্মদের মতো জঙ্গি গোষ্ঠীগুলি ভারতে নাশকতামূলক কার্যকলাপ চালাতে নিত্যনতুন ছক কষছে৷ এর জন্য তারা আর্থিক, সামরিক ও নৈতিক মদত পাচ্ছে পাকিস্তানি গোয়েন্দা সংস্থা আইএসআই থেকে৷ ডেভিড হেডলি জানায়, ঐ জঙ্গি গোষ্ঠীতে যোগ দেবার পর তাকে ট্রেনিং দিয়ে পাঠানো হয় মুম্বইয়ে৷ ২৬/১১-এর মুম্বই হামলার আগে হেডলি ৫-৬ বার মুম্বইতে আসে এবং রেকি করে ছবি পাঠায় পাক জঙ্গিদের কাছে৷ তার কথায়, সম্ভাব্য প্রাথমিক টার্গেট ছিল ২০০৬ সালে প্রতিরক্ষা বিজ্ঞানীদের সম্মেলন চলাকালীন মুম্বইয়ের তাজ হোটেল, সিদ্ধি বিনায়ক মন্দির, মুম্বই পুলিশের সদরদপ্তর আর ভারতের নৌ ও বায়ুসেনার ঘাঁটি৷ উল্লেখ্য, মুম্বই হামলায় তার ভূমিকার জন্য মার্কিন প্রশাসন ২০০০ সালে হেডলিকে গ্রেপ্তার করে৷ এরপর আদালতে দোষী সাব্যস্ত হওয়ায় তার ৩৫ বছরের কারাদণ্ড হয়৷ হেডলির এই সাক্ষ্যের ভিত্তিতে নতুন দিল্লি এবার নতুন করে ‘ডোসিয়ার' দেবে পাকিস্তানকে৷ ভারতের অভিযোগ, পাঠানকোট কাণ্ডে পাকিস্তানি জঙ্গিদের হাত থাকার যথেষ্ট প্রমাণ দেয়া সত্ত্বেও অভিযুক্তদের বিরুদ্ধে পাকিস্তানি কর্তৃপক্ষ কোনো ব্যবস্থা নেয়নি৷ সম্প্রতি ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী যেভাবে নাটকীয়ভাবে পাকিস্তানে গিয়ে পাক প্রধানমন্ত্রী নওয়াজ শরিফের আতিথেয়তা গ্রহণ করেন, তাতে অনেকেই ভেবেছিলেন যে মোদী একটা সদর্থক বার্তা দিয়ে এসেছেন৷ কিন্তু ভারত-পাক সম্পর্কের দীর্ঘ ইতিহাসের দিকে তাকালেই দেখা যাবে, রাজনৈতিক নেতৃত্বের মধ্যে যখনই একটা সদিচ্ছার বাতাবরণ তৈরি হয়েছে, তখনই পাকিস্তানের সামরিক শক্তির মদতপুষ্ট জঙ্গি গোষ্ঠীগুলি তা বিষিয়ে তুলতে তৎপর হয়ে উঠেছে৷ তাই ভারতে সমুদ্রপথে আবারও জঙ্গি হামলা হতে পারে বলে আশঙ্কা বাড়ছে৷ সংশয় বেড়েছে পররাষ্ট্রসচিব পর্যায়ের বৈঠক নিয়েও৷ উল্লেখ্য, পাঠানকোট কাণ্ডের পর বৈঠকটি বাতিল না করে পিছিয়ে দেয়া হয়৷ ভারতের পররাষ্ট্রদপ্তর সূত্রে বলা হচ্ছে যে, এই পরিস্থিতিতে ইসলামাবাদ আস্থাবর্ধক কোনো পদক্ষেপ না নিলে দ্বিপাক্ষিক বৈঠক হবে নিরর্থক৷ এক্ষেত্রে প্রধানমন্ত্রী মোদী কড়া অবস্থান না নিলে সংসদের আসন্ন বাজেট অধিবেশনে তাঁকে যে বিরোধীদের তীব্র সমালোচনার মুখে পড়তে হবে, তা নিয়ে কোনো সন্দেহ নেই৷ মোদী সরকার অবশ্য এ রকম কোনো ঝুঁকি নিতে আদৌ রাজি নয়৷ ভারত-পাকিস্তান সম্পর্ক উন্নয়নে ভারতের পক্ষ থেকে কী করা উচিত বলে আপনার মনে হয়?",
  "manualKeyPhrases" : [ "পাকিস্তান", "লস্কর-ই-তৈয়বা", "মুম্বই", "প্রবীর কুমার দে", "ভারত", "ডেভিড হেডলি", "পাঠানকোট", "হিযবুত তাহরীর", "সম্পর্ক", "মোদী", "সন্ত্রাসী হামলা", "জবানবন্দি" ],
  "automaticKeyPhrases" : [ "" ]
}