{
  "docID" : 4332,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-মেয়ে-কয়েদিদের-কুমারীত্ব-পরীক্ষা/a-19110332",
  "title" : "আফগানিস্তানে মেয়ে কয়েদিদের কুমারীত্ব পরীক্ষা",
  "date" : "13.03.2016",
  "writter" : "মাসুদ সাইফুল্লাহ/এসি",
  "categories" : [ "আফগানিস্তান" ],
  "article" : "তথাকথিত নৈতিক অপরাধের অভিযোগে আটক মহিলা ও কিশোরীদের নাকি বাধ্যতামূলকভাবে কুমারীত্ব পরীক্ষা করে থাকেন সরকারি ডাক্তাররা৷ অধিকাংশ ক্ষেত্রেই আবার এই কুমারীত্ব পরীক্ষা করা হয় পুরুষ প্রহরীদের উপস্থিতিতে৷ আফগান ইন্ডিপেন্ডেন্ট হিউম্যান রাইটস কমিশন তাদের একটি সাম্প্রতিক রিপোর্টে এই তথ্য প্রকাশ করেছে৷ এআইএইচআরসি এ জন্য দেশের ১২টি প্রদেশে ১৩ থেকে ৪৫ বছর বয়সের ৫৩ জন মেয়ে কয়েদির সাক্ষাৎকার নেয়৷ তাদের সকলের বিরুদ্ধে ব্যভিচার গোত্রীয় নৈতিক অপরাধের অভিযোগ ছিল৷ ৫৩ জনের মধ্যে ৪৮ জনের ‘‘ইনভেসিভ'' কুমারীত্ব পরীক্ষা করা হয়েছে – ‘‘ইনভেসিভ'', অর্থাৎ শরীরের অভ্যন্তরে, যেমন যোনি বা মলনালি ধরে পরীক্ষা৷ সেই পরীক্ষাও আবার তাদের আপত্তি সত্ত্বেও৷ পরীক্ষা চালিয়েছেন সরকারি ডাক্তাররা৷ পেশেন্টের অনুমতি ব্যতিরেকে এ ধরনের স্ত্রীরোগ সংক্রান্ত পরীক্ষাকে ‘‘যৌন হয়রানি ও মানবাধিকার ভঙ্গের'' পর্যায়ে ফেলা চলে – বলেছে এআইএইচআরসি৷ এছাড়া অধিকাংশ ক্ষেত্রেই জেলের পুরুষ প্রহরীদের উপস্থিতিতে এই সব পরীক্ষা চালানো হয়েছে, বলে রিপোর্টে বলা হয়েছে৷ যার ফলে মহিলাদের ‘‘মানসিক কষ্ট ও অবমাননা'' আরো বেড়েছে৷ সংশ্লিষ্ট মহিলাদের হুমকি ও অপমানও সহ্য করতে হয়েছে৷ আফগানিস্তানের একমাত্র মহিলা সরকারি কৌঁসুলি মারিয়া বাশির বলেছেন যে, তিনি নিজে বহু মহিলাকে চেনেন, যাদের জোর করে কুমারীত্ব পরীক্ষা করা হয়েছে৷ পুলিশ নাকি নৈতিক অপরাধে অভিযুক্ত মহিলাদের ‘ফরেনসিক মেডিসিন' বিভাগে পাঠায়, যেখানে তাদের ‘গায়নেকলজিক্যাল টেস্ট' করা হয়৷ বাশির স্বয়ং ডয়চে ভেলের সাক্ষাৎকারে এ ধরনের ‘ভার্জিনিটি টেস্ট'-এর তীব্র বিরোধিতা করেছেন৷ এআইএইচআরসি-র রিপোর্টে অবশ্যই উল্লেখ করা হয়েছে যে, কোনো নারীর ‘হাইমেন' বা সতীচ্ছদ আছে কিনা, তার সঙ্গে কুমারীত্বের কোনো সম্পর্কই নেই৷ অর্থাৎ কুমারীত্ব পরীক্ষার কোনো বৈজ্ঞানিক ভিত্তিই নেই৷ আফগানিস্তানের ক্ষেত্রে যোগ করা দরকার যে, বস্তুত পুলিশ বা অপরাপর আইন-শৃঙ্খলা কর্তৃপক্ষের মহিলা ও কিশোরীদের জোর করে কুমারীত্ব পরীক্ষা করার কোনো আইনগত ভিত্তি নেই৷ আফগানিস্তানের সমাজ চরম রক্ষণশীল৷ এখানে কিশোরীদের কুমারীত্বের উপর বিশেষভাবে জোর দেওয়া হয়৷ বিয়ের আগে কুমারীই ছিল, এটা প্রমাণ করতে না পারলে হতভাগ্য বধুকে তার বাপের বাড়ি ফেরত পাঠানো হতে পারে – কোনো কোনো ক্ষেত্রে পরিবরের সম্মান বাঁচানোর নামে হত্যাও করা হতে পারে৷ এমন পরিস্থিতিতে কোনো প্রাদেশিক জেল হাজতে অপর্যাপ্ত আয়োজনে কুমারীত্ব পরীক্ষার ফলাফল একটি নারী বা কিশোরীর জীবন নষ্ট করে দিতে পারে – বলেছেন আফগান সংসদের নারী, মানবাধিকার ও সুশীল সমাজ সংক্রান্ত কমিশনের সদস্য সাংসদ মরিয়ম কোফি৷ ‘‘শুধু কুমারীত্ব পরীক্ষা হওয়াটাই একজন মহিলার ভবিষ্যতের পক্ষে সমস্যাকর হয়ে উঠতে পারে'', বলেছেন কোফি৷ কোনো কোনো ক্ষেত্রে যে সব সরকারি কর্মকর্তা ও অপরাপর কর্মচারী কুমারীত্ব পরীক্ষা করেন, তারাই নাকি মহিলাদের ভয় দেখিয়ে পরে তাদের যৌন অপব্যবহার করার চেষ্টা করেন৷ কয়েদিদের বাধ্যতামূলকভাবে কুমারীত্ব পরীক্ষা কি নারীর চরম অবমাননা নয়? জানান আপনার মন্তব্য৷",
  "manualKeyPhrases" : [ "রক্ষণশীল", "মহিলা", "এআইএইচআরসি", "মেয়ে", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}