{
  "docID" : 4336,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌন-নির্যাতন-বন্ধে-একজোট-হলো-বিশ্ব/a-17695780",
  "title" : "যৌন নির্যাতন বন্ধে একজোট হলো বিশ্ব",
  "date" : "11.06.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নাইজেরিয়ায় দুই শতাধিক মেয়েকে অপহরণ এবং সাম্প্রতিক কিছু যৌন নির্যাতনের ঘটনায় জোরালো পদক্ষেপ নিতে বিশ্ব সম্প্রদায়ের প্রতি আহ্বান জানিয়েছিলেন হলিউড তারকা অ্যাঞ্জেলিনা জোলি৷ জোলি ও ব্রিটিশ পররাষ্ট্রমন্ত্রী উইলিয়াম হেগ-এর ডাকে সাড়া দিয়ে বিশ্ব নেতারা মঙ্গলবার একজোট হয়েছেন৷ যৌন সহিংসতা বন্ধের জন্য প্রথম বৈশ্বিক সম্মেলন হচ্ছে লন্ডনে, যা চলবে ১৩ জুন পর্যন্ত৷ এতে অংশ নিচ্ছেন ১৫০টি দেশের মন্ত্রী, সেনা, ধর্মীয় নেতা, বিচারক ও দাতা সংস্থার কর্মীরা৷ সম্মেলনে তাদের প্রধান আলোচ্য বিষয় যৌন সহিংসতার বিরুদ্ধে অপরাধীদের কী শাস্তি দেয়া হতে পারে৷ এ সম্মেলনে নাইজেরিয়ায় বোকো হারাম কর্তৃক অন্তত ২০০ জন মেয়ের অপহরণ, পাকিস্তানে অনার কিলিং-এর নামে পাথর ছুঁড়ে নারী হত্যা, গণধর্ষণ এবং ভারতে দুই নারীকে ধর্ষণের পর গাছে ঝুলিয়ে দেয়া – এই ঘটনাগুলো প্রাধান্য পাবে৷ ব্রিটিশ পররাষ্ট্রমন্ত্রী বলেন, ‘‘সবচেয়ে দুঃখের বিষয় হলো এ ধরণের ভয়াবহ অপরাধের পরও অপরাধীদের কোনো শাস্তির মুখোমুখথি হতে হয় না৷ এই সম্মেলনে প্রথমবারের মতো আন্তর্জাতিক একটি প্রটোকল ঠিক করা হবে – কিভাবে এ সব ঘটনার তথ্য-উপাত্ত সংগ্রহ করে যৌন নির্যাতনের বিরুদ্ধে উপযুক্ত তদন্ত করা যায়৷'' স্কাই টেলিভিশনকে দেয়া একটি সাক্ষাৎকারে রবিবার হেগ বলেন, ‘‘তথ্য-প্রমাণের অভাবে অপরাধীরা বরাবরই পার পেয়ে যায় এ ধরনের জঘণ্য একটা অপরাধ করে৷ সম্প্রতি কয়েক দশকে এ ধরনের নির্যাতন বেড়ে গেছে, একবিংশ শতাব্দীতে যা একেবারেই অগ্রহণযোগ্য৷'' তিনি বলেন, ‘‘যুদ্ধের সময় যদি নারীদের সম্মানের চোখে না দেখা হয়, তবে যুদ্ধ শেষে সেখানে শান্তি এলেও নারীরা সে সম্মান ফিরে পান না৷'' যুদ্ধক্ষেত্রে নারীদের যৌন হয়রানি এবং পরবর্তীতে তাঁদের দুর্দশার চিত্র তিনি অ্যাঞ্জেলিনা জোলির ‘মুভি ইন দ্য ল্যান্ড অফ ব্লাড অ্যান্ড হানি'-তে দেখেছেন৷ প্রসঙ্গত, সম্প্রতি হেগ এবং জাতিসংঘের বিশেষ দূত জোলি কঙ্গো ও বসনিয়া সফর করেছেন৷ বলা বাহুল্য, যুদ্ধক্ষেত্রে নারীদের সম্মানহানি নতুন কিছু নয়৷ দুই দশক আগে বসনিয়া যুদ্ধে ধর্ষিত হয়েছিলেন ৫০ হাজার নারী৷ বাংলাদেশের মুক্তযুদ্ধেও পাকিস্তানি হানাদার বাহিনীর নির্মম নির্যাতন সহ্য করতে হয়েছিল বিরাঙ্গনাদের৷ আজ বাংলাদেশে যুদ্ধাপরাধীদের বিচার হচ্ছে অথচ বিরাঙ্গনাদের খোঁজখবর নিচ্ছে না কেউ৷ পর্দার আড়ালে নিরবে কেটে যাচ্ছে তাঁদের নিগৃহীত জীবন৷ অনেক প্রতিশ্রুতির ফুলঝুড়ির কথা উচ্চারণ করা হলেও, স্বাধীনতার এত বছর পরও তার বিন্দুমাত্র প্রতিফলন ঘটেনি এঁদের জীবনে৷ বিশ্বব্যাপী যৌন নির্যাতন বন্ধে মঙ্গলবার থেকে শুরু হওয়া এ সম্মেলনে যোগ দিয়েছেন মার্কিন পররাষ্ট্রমন্ত্রী জন কেরিও৷ লন্ডনের এক পত্রিকাকে দেয়া সাক্ষাৎকারে কেরি বলেন, ‘‘প্রতিটি দেশের নারীরাই যৌন হয়রানির শিকার৷ তাই তা বন্ধ করতে দরকার কূটনৈতিক উদ্যোগ ও একটি মানদণ্ড, যা এই অপরাধ বন্ধে কার্যকর হবে৷'' আন্তর্জাতিক এ সম্মেলনে মঙ্গলবার দফায় দফায় বেঠকের পর, বুধবার যৌন নির্যাতন বন্ধে আন্তর্জাতিক ‘প্রটোকল'-এর বিষয়ে সিদ্ধান্ত নেয়া হতে পারে৷ বৃহস্পতিবার নাইজেরিয়া নিয়ে ১০০টি দেশের মন্ত্রীদের নিয়ে হেগের নেতৃত্বে একটি বৈঠক অনুষ্ঠিত হবে৷ শুক্রবারের সমাপনী অধিবেশনটি জাতিসংঘ মহাসচিব বান কি-মুন এবং মার্কিন পররাষ্ট্রমন্ত্রী জন কেরির বক্তব্য দেয়ার মধ্য দিয়ে শেষ হবে৷ এপিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "নাইজেরিয়া", "অপহরণ", "একজোট", "বিশ্ব", "যৌন নির্যাতন" ],
  "automaticKeyPhrases" : [ "" ]
}