{
  "docID" : 4337,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলের-এক-সাহসী-বিশ্বসুন্দরীর-গল্প/a-17513116",
  "title" : "ইসরায়েলের এক সাহসী বিশ্বসুন্দরীর গল্প",
  "date" : "22.03.2014",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "১৯৯৮ সাল৷ বিশ্ব সুন্দরী প্রতিযোগিতার খেতাব জিতলেন ইসরায়েল সুন্দরী লিনর আবারগিল৷ খেতাব জেতার পর তাঁর চোখে যে অশ্রু ছিল, তা কি শুধুই আনন্দের? না৷ লিনরের বয়স তখন মাত্র ১৮ বছর৷ ছোটবেলা থেকেই সেরা সুন্দরী হওয়ার যে স্বপ্ন বুকে লালন করেছিলেন তিনি৷ তাই সে স্বপ্ন বাস্তব হওয়ার পর আনন্দ অশ্রু খুবই স্বাভাবিক৷ কিন্তু তাঁর চোখের জলের পেছনে ছিল করুণ ও ভয়ঙ্কর এক কাহিনী৷ বিশ্বসুন্দরীর খেতাব জেতার মাত্র ছয় সপ্তাহ আগে ধর্ষিত হয়েছিলেন ইসরায়েলের এই কন্যা৷ কিন্তু আর দশটা মেয়ের মতো ধর্ষণের এই ঘটনা চেপে যাননি লিনর৷ তিনি ঐ ব্যক্তির বিরুদ্ধে অভিযোগ দাখিল করেন৷ জনসমক্ষে বিচারের জন্য সোচ্চার হন৷ যার ফলে ঐ ব্যক্তি কাঠগড়াতে দাঁড়াতে বাধ্য হয় এবং তাকে ১৬ বছরের কারাদণ্ড দেয় আদালত৷ এই একটি মাত্র ঘটনা ইসরায়েলের সব নারীদের স্তব্ধতাকে যেন চ্যালেঞ্জ করে ওঠে৷ ফলে এখন কেউ যৌন হয়রানির শিকার হলে আর চুপ করে থাকে না৷ নিজ দেশে ধর্ষণের বিরুদ্ধে আওয়াজ তোলার ক্ষেত্রে ইসরায়েলের প্রতীক হয়ে উঠেছেন লিনর৷ সম্প্রতি তাঁকে নিয়ে একটি প্রামাণ্য চিত্র নির্মাণ করা হয়েছে, যার নাম ‘ব্রেভ মিস ওয়ার্ল্ড'৷ যেখানে তিনি তাঁর এবং যৌন হয়রানির শিকার আরো অনেক নারী নিজেদের হয়রানির কথা অকপটে বলেছেন৷ এঁদের মধ্যে অনেকেই জীবনে প্রথমবারের মতো নিজেদের জীবনের সেই ভয়ঙ্কর ঘটনাটি তুলে ধরেছেন৷ ধর্ষিতা নারীদের উদ্দেশ্যে লিনর সংবাদ সংস্থা এএপিকে বলেছেন, ‘‘তুমি যদি জীবনে ভয়ঙ্কর কোনো মানসিক আঘাত পাও, তবে তা অন্যকে বলো, নিজের কষ্টটাকে প্রকাশ কর৷ কেননা তুমি এটা না করলে এটি একটি টিউমারের আকার ধারণ করবে, যা দিন দিন বড় হতে থাকবে এবং মৃত্যু পর্যন্ত সেটা তোমার সাথেই থেকে যাবে৷'' প্রামাণ্য চিত্রের পরিচালক সিসিলিয়া পেক৷ তিনি তাঁর ডকুমেন্টারিতে লিনরের বিভিন্ন বয়স ও ভূমিকা তুলে ধরেছেন৷ ধর্ষিত কিশোরী, স্পষ্টভাষী আইনজীবী ও সমাজকর্মী, একজন স্ত্রী ও একজন মায়ের জীবনকে তুলে ধরেছেন তিনি৷ প্রামাণ্য চিত্রে লিনর এর বাবা-মা, স্বামী এবং সাবেক প্রেমিকের সাক্ষাৎকার নেয়া হয়েছে৷ চার বছর ধরে প্রামাণ্য চিত্রটির চিত্র ধারণ করা হয়েছে৷ যেখানে মার্কিন বিশ্ববিদ্যালয়ের শিক্ষার্থী থেকে শুরু করে দক্ষিণ আফ্রিকার তরুণীদের যৌন হয়রানির কথা লিনর শুনছেন মন দিয়ে৷ সেখানে হলিউড সেলিব্রেটি ফ্রান ড্রেসার এবং জোয়ান কলিনসের মতো তারকারা ছিলেন, যাঁরা প্রথমবারের মতো জনসমক্ষে স্বীকার করেছেন যে, তাঁরা এমন ব্যক্তিকে বিয়ে করেছেন, যে তাঁদের বহুবার ধর্ষণ করেছিল৷ পেক এর কিন্তু অন্য একটি পরিচয়ও আছে৷ তিনি কিংবদন্তি হলিউড তারকা গ্রেগরি পেক এর মেয়ে৷ পেক জানালেন, যুক্তরাষ্ট্রের প্রতি ছয় জন নারীর মধ্যে একজন ধর্ষণের শিকার হন৷ তাই তাঁরা ব্রেভ মিস ওয়ার্ল্ড-এর নামে একটি ওয়েবসাইট খুলেছেন, যেখানে ধর্ষণের শিকার নারীরা তাঁদের মনের কথা বলবেন৷ তিনি আরো জানালেন, এরই মধ্যে অন্তত ৩ লাখ মানুষ ওয়েবসাইটে ভিজিট করেছেন৷ এঁদের মধ্যে অনেকেই নিজেদের যৌন হয়রানির অভিজ্ঞতার কথা লিখেছেন৷ প্রতিদিন আসছে লাখো ই-মেল৷ এবার শোনা যাক লিনরের ঘটনা৷ সে ঘটনা আসলেই ভয়ঙ্কর৷ ১৯৯৮ সালের অক্টোবরে ইটালির মিলানে মডেলিং এর চাকরি খোঁজার জন্য গিয়েছিলেন লিনর৷ সেখানে মিশরীয় বংশোদ্ভূত একজন ইসরায়েল নাগরিক উরি নূর-কে ইসরায়েলে ফেরার বিমানের টিকেটের ব্যবস্থা করতে বলেছিলেন তিনি৷ নূর সেখানে একটি ট্রাভেল এজেন্সি চালাতো৷ নূর তাঁকে বলেছিল, মিলান থেকে কোনো বিমান নেই৷ তাই লিনরকে সে প্রস্তাব দিয়েছিল, গাড়ি করে রোমে পৌঁছে দেওয়ার৷ কারণ, সেখান থেকে ইসরায়েলের বিমান পাওয়া সহজ হবে৷ যাওয়ার সময় একটি জায়গায় গাড়ি থামিয়ে লিনরকে ঝোপের মধ্যে টেনে হিচড়ে নিয়ে যায় নূর৷ তাঁকে ছুরি দিয়ে আঘাত করে, শ্বাসরোধ করে এবং ছুরি ধরে তাঁকে ধর্ষণ করে৷ ঐ অবস্থা থেকে পালিয়ে যেতে সক্ষম হন লিনর এবং নিজের মাকে ফোন করেন৷ সে সময় তাঁর মা পরামর্শ দেন যাতে গোসল না করে পুলিশের কাছে গিয়ে লিনর অভিযোগ দাখিল করে এবং হাসপাতালে গিয়ে ডিএনএ পরীক্ষা করে সব তথ্য পুলিশকে দেয়৷ ঐ তথ্য থেকেই নূরকে আটক করা হয় এবং ইসরায়েলের আদালত তাকে শাস্তি দেয়৷ এপিবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "ধর্ষণ", "নূর", "ইসরায়েল", "এক", "সোচ্চার", "লিনর", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}