{
  "docID" : 4338,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌন-হয়রানির-জেরে-সোমা-চৌধুরীর-পদত্যাগ/a-17258979",
  "title" : "যৌন হয়রানির জেরে সোমা চৌধুরীর পদত্যাগ",
  "date" : "28.11.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের রাজধানী দিল্লি থেকে প্রকাশিত সাপ্তাহিক তেহেলকা’র প্রধান সম্পাদক তরুণ তেজপালের বিরুদ্ধে যৌন হয়রানির জেরে পদত্যাগ করলেন তেহেলকা’র ব্যবস্থাপনা সম্পাদক সোমা চৌধুরী৷ তেহেলকা'র প্রধান সম্পাদক তরুণ তেজপালের বিরুদ্ধে তরুণী এক সাংবাদিকের যৌন হয়রানির অভিযোগ নিয়ে তোলপাড় ভারত৷ তেজপালের বিরুদ্ধে আনা যৌন হয়রানির ঘটনাকে আড়াল করে যিনি অনেক সমালোচনা কুড়িয়েছেন, এবার সেই সোমা চৌধুরী তাঁর ব্যবস্থাপনা সম্পাদকের পদ থেকে সরে দাঁড়ালেন৷ বৃহস্পতিবার সকালে তিনি পদত্যাগপত্র জমা দেন৷ তাঁর বিরুদ্ধে অভিযোগ উঠেছিল যে, তিনি মিথ্যা কথা বলে যৌন হয়রানির শিকার তরুণীর চরিত্র হননের চেষ্টা করছেন৷ তবে নিজের বিরুদ্ধে ওঠা সব অভিযোগই অস্বীকার করেছেন সোমা চৌধুরী৷ পদত্যাগপত্রে তিনি লিখেছেন, তেহেলকা'র এই কঠিন সময়ে পত্রিকাটির সাথে থাকতে পারলে খুশি হতেন, তবে তেহেলকা'র সাথে থাকলে পত্রিকাটির কোনো ক্ষতি হবে কিনা সেটা জানেন না তিনি৷ সোমা চৌধুরী আরো বলেছেন, হয়রানির শিকার নারী সাংবাদিকের পক্ষ নিয়ে তিনি এতদিন কাজ করেছেন৷ এমনকি যৌন হয়রানিবিরোধী কমিটিতে অভিযোগ পাঠিয়েছিলেন, কিন্তু কোনো সাড়া পাননি৷ শুক্রবার তরুণ তেজপালের বিরুদ্ধে তাঁরই সহকর্মী এক মহিলা সাংবাদিক গোয়া পুলিশের কাছে যৌন হয়রানির অভিযোগ দায়ের করলে তেজপালের বিরুদ্ধে সমন জারি করে গোয়া পুলিশ৷ স্থানীয় সময় বৃহস্পতিবার বিকেলে তরুণকে জিজ্ঞাসাবাদ করা হবে৷ গ্রেপ্তার এড়াতে দিল্লি হাইকোর্টে আগাম জামিনের জন্য আবেদন করেছেন তেজপাল৷ আদালত ২৯ নভেম্বর পর্যন্ত রায় মুলতুবি রেখেছেন৷ এর প্রেক্ষিতে গোয়া পুলিশ তাঁকে গ্রেপ্তারও করতে পারে৷ তেজপালের বিরুদ্ধে ঐ নারী সাংবাদিকের অভিযোগ, গোয়াতে এক অনুষ্ঠান কভার করতে তিনি তেজপালের সঙ্গে গোয়া যান৷ সেই সময় তাঁকে লিফটের ভেতরে নিয়ে গিয়ে তাঁর শ্লীলতাহানি করে তেজপাল৷ ঐ অভিযোগের ভিত্তিতে গোয়া পুলিশ ‘লুক আউট' নোটিশ জারি করেছে৷ অর্থাৎ বিনা অনুমতিতে তেজপাল দেশ ছাড়তে পারবেন না৷ সেজন্য দেশের বিমানবন্দর, সমুদ্র বন্দর এবং স্থলসীমা চেকপোষ্টগুলিকে সতর্ক করে দেয়া হয়েছে৷ হয়রানির শিকার ঐ সাংবাদিকসহ এ পর্যন্ত সাত জন সাংবাদিক তেহেলকা থেকে পদত্যাগ করেছেন৷ এপিবি/জেডএইচ (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "সাপ্তাহিক", "তেহেলকা", "সম্পাদক", "তেজপাল", "পদত্যাগ", "সোমা চৌধুরী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}