{
  "docID" : 4344,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-শোকের-ছায়া/a-18340822",
  "title" : "জার্মানিতে শোকের ছায়া",
  "date" : "25.03.2015",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "বিমান বিধ্বস্ত হওয়ার পর থেকে নির্ধারিত ফ্লাইটগুলো চালু রাখতে হিমশিম খাচ্ছে জার্মানউইংস৷ উড্ডয়নে আপত্তি জানাচ্ছেন বিমানকর্মীরা৷ তাঁদের মতো জার্মানির সর্বস্তরের মানুষই মঙ্গলবারের মর্মান্তিক দুর্ঘটনার কারণে শোকাচ্ছন্ন৷ মঙ্গলবার স্পেনের বার্সেলোনা থেকে জার্মানির ড্যুসেলডর্ফে আসার পথে ফ্রেঞ্চ আল্পসে বিধ্বস্ত হয় জার্মানউইংসের ৯৫২৫ ফ্লাইট৷ ১৪৪ জন যাত্রী এবং ৬ জন বিমানকর্মী ছিলেন বিমানটিতে৷ জার্মানির একটি স্কুলের ১৬ জন শিক্ষার্থীও ছিল তাদের মধ্যে৷ বিমান বিধ্বস্ত হওয়ার সঙ্গে সঙ্গে তাদেরও জীবনপ্রদীপ নিভে গেছে৷ মঙ্গলবার থেকে বিশ্বের সব সংবাদ মাধ্যমেই থাকছে জার্মানির রাষ্ট্রীয় বিমান কর্তৃপক্ষ লুফটহানসার মালিকানাধীন বিমান সংস্থা জার্মানউইংস-এর এই দুর্ঘটনার খবর৷ বিশ্বের অনেক রাষ্ট্রপ্রধানই শোক প্রকাশ করেছেন৷ বিমানযাত্রীদের অধিকাংশই জার্মানি এবং স্পেনের নাগরিক৷ বিমানটি বিধ্বস্ত হয়েছে ফ্রান্সের অংশের আল্পস পর্বতমালায়৷ তাই জার্মানির চ্যান্সেলর আঙ্গেলা ম্যার্কেল, স্পেনের প্রধানমন্ত্রী মারিয়ানো রাখই এবং ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ দুর্ঘটনার অব্যবহিত পরই দুর্ঘটনায় নিহতদের স্বজনদের প্রতি শোক এবং সমবেদনা জানান৷ এ ছাড়া তিন দিনের রাষ্ট্রীয় শোক ঘোষণা করেছে স্পেন৷ বুধবার আঙ্গেলা ম্যার্কেল, মারিয়ানো রাখই এবং ফ্রঁসোয়া ওলঁদের উদ্ধার তৎপরতা তদারক করতে ফ্রেঞ্চ আল্পসে যাওয়ার কথা৷ এদিকে মঙ্গলবার থেকেই জার্মানউইংসের অনেক কর্মী ফ্লাইট পরিচালনায় আপত্তি জানাচ্ছেন৷ এ কারণে মঙ্গলবার ড্যুসেলডর্ফ থেকে সাতটি ফ্লাইট বাতিল হয়ে যায়৷ বুধবারও বাতিল হয়েছে অন্তত একটি ফ্লাইট৷ ক্রুরা বলছেন, বিমান দুর্ঘটনার খবর শোনার পর থেকে তাঁরা ফ্লাইট পরিচালনার মতো অবস্থায় নেই৷ লুফটহানসার প্রধান নির্বাহী (সিইও) কার্স্টেন স্প্যোর মনে করেন, বিমানকর্মীদের এমন হওয়াটা খুব অস্বাভাবিক নয়, কেননা, বিধ্বস্ত বিমানের ৬ জন ক্রু তাঁদেরই সহকর্মী, অনেকের ঘনিষ্ঠও ছিলেন তাঁরা৷ মঙ্গলবার থেকেই শুরু হয়েছে উদ্ধার তৎপরতা৷ রাতে অবশ্য বিরূপ প্রকৃতির কারণে উদ্ধারকাজ বন্ধ রাখা হয়৷ বুধবার থেকে আবার শুরু হয়েছে উদ্ধারের কাজ৷ স্থানীয় সময় এগারোটার দিকে ফ্রেঞ্চ আল্পসের ভীষণ দুর্গম এলাকায় বিধ্বস্ত হয় জার্মান উইংসের এ-৩২০ এয়ারবাস৷ সংবাদ মাধ্যমকে স্থানীয়রা বলেছেন, সেখানে গাড়ি নিয়ে যাওয়া অসম্ভব, সবচেয়ে কাছের লোকালয় থেকে হেঁটে যেতে কমপক্ষে দেড় ঘণ্টা সময় লাগবে৷ তবে অনেক রকমের প্রতিকূলতার মাঝেই চলছে উদ্ধার তৎপরতা৷ বিমানের একটি ব্ল্যাকবক্স উদ্ধার করা হয়েছে, যার মধ্যে রয়েছে ককপিট ভয়েস রেকর্ডার৷ সেটি ক্ষতিগ্রস্ত হলেও বিশেষজ্ঞরা রেকর্ডিং উদ্ধার করতে পারবেন বলে আশা করছেন৷ বিশাল এলাকা জুড়ে ছড়িয়ে ছিটিয়ে থাকা ধ্বংসাবশেষ থেকে এখন অন্য ব্ল্যাকবক্সটি উদ্ধারের চেষ্টা চলছে৷ সেটি খুঁজে পেলে হয়তো বিমানের শেষ মুহূর্তের অবস্থা সম্পর্কে ধারণা পাওয়া যাবে৷ এসিবি/এসবি (ডিপিএ, এপি, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "জার্মানউইংস", "ব্ল্যাকবক্স", "বিমান", "বিধ্বস্ত", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}