{
  "docID" : 4349,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একটি-অবিশ্বাস্য-ও-বেদনাদায়ক-কাজ/a-18345106",
  "title" : "‘একটি অবিশ্বাস্য ও বেদনাদায়ক কাজ'",
  "date" : "27.03.2015",
  "writter" : "আলেক্সান্ডার কুডাশেফ/এপিবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "আমরা এখন সবাই জানি জার্মানউইংস এর ফ্লাইট ৪ইউ৯৫২৫ বিমানটি ইচ্ছাকৃতভাবে ভূপাতিত করা হয়েছে৷ কেন এমন হলো জবাব খুঁজছে সবাই৷ উত্তর খুঁজেছেন ডয়চে ভেলের প্রধান সম্পাদক আলেক্সান্ডার কুডাশেফও৷ এটা একটা দুঃস্বপ্ন৷ কো-পাইলট যেখানে ইচ্ছাকৃতভাবে বিমানটি ভূপাতিত করেছে, শুধু নিজের মৃত্যুই নিশ্চিত করেনি, আরো ১৪৯ জনের প্রাণ নিয়েছে৷ যদিও আমরা এখনো জানি না কেন সে (কো-পাইলট) এটা করেছে৷ তাঁর আত্মঘাতী হওয়ার বিষয়টা নিরীহ যাত্রীদের গণহত্যায় পরিণত হয়েছে৷ বিমানের আরোহীরা সবসময় পাইলটের উপর যে আস্থা রেখে বিমানে ওঠে, সেই আস্থার বড় ধরনের অপব্যবহার এটি৷ কেননা প্রতিদিন বিশ্বে লাখো বিমান উঠছে, নামছে৷ আর এখন এই দুঃস্বপ্ন যাত্রীদের মনে অহরহ নাড়া দেবে৷ কেননা এটা ধারণার অতীত এবং অপ্রত্যাশিত৷ এটা খুবই স্বাভাবিক যে এর পেছনে কারণটা সবাই জানতে চাইবে৷ কেন কো-পাইলট এ ধরনের একটা কাজ করলো? কে এর জন্য দায়ী? প্রশিক্ষণের সময় কি কেউ লক্ষ্য করেনি এই যুবকের আচরণে সমস্যা ছিল? তাঁর যে প্রশিক্ষণ এবং পরীক্ষা নিরীক্ষা নেয়া হয়েছে সেখানে কি যথেষ্ট মনোবিজ্ঞানী ছিলেন? যদি মনে করা হয় এগুলোর অভাব ছিল-সেটা শুনতে ভালোই লাগবে৷ কিন্তু সবসময় কি মনোবিদরা মানুষের জটিল আচরণ বুঝতে পারেন? যেমন এক ব্যক্তি তার সামনে হাজির হলেন পারিবারিক সমস্যা নিয়ে৷ কিন্তু কি সমস্যার সাথে তাকে যুদ্ধ করতে হচ্ছে মনোবিদের পক্ষে কি পুরোটা বোঝা সম্ভব? তাই উপরের প্রশ্নগুলোর কোনো সহজ উত্তর হয় না৷ এছাড়া একটা কথা তো অস্বীকার করার উপায় নেই যে লুফটহানসার বিমান চালকদের যে প্রশিক্ষণ দেয়া হয় তা উচ্চমানের এবং বিশ্বে এর কদর রয়েছে৷ আসলে ইচ্ছাকৃত এই বিমান দুর্ঘটনা আমাদের স্তব্ধ করে দিয়েছে৷ এটা আমাদের অস্থিতিশীল করে দিয়েছে৷ এই ভয়ংকর দুর্ঘটনা যেমন আমরা উপলব্ধি করতে পারছি, তেমনি একই সাথে আমরা বোঝার চেষ্টা করে যাচ্ছি কেন এমনটা হলো৷ আমরা যৌক্তিক একটা ব্যাখ্যা খোঁজার চেষ্টা চালিয়ে যাচ্ছি৷ একতাবদ্ধ নিহতদের স্বজনদের প্রতি মানুষ অকৃত্রিমভাবে সমবেদনা জানিয়েছেন৷ এমনকি তাদের শোকের প্রতি শ্রদ্ধা রেখেছে গণমাধ্যম৷ লুফটহানসার পক্ষে নিহতদের স্বজনদের প্রতি যতটা করা উচিত তারা সে চেষ্টা করেছে৷ ফ্রান্স, স্পেন আর জার্মান নেতারাও দুর্ঘটনাস্থল পর্যবেক্ষণ এবং অন্যান্য পদক্ষেপ নিতে বিন্দুমাত্র সময়ক্ষেপণ করেননি৷ এ ধরনের মনোভাব থেকেই বোঝা যায় ইউরোপ এবং ইউরোপীয়রা কতটা একতাবব্ধ৷ সবচেয়ে উদারতা দেখিয়েছে ফ্রান্সের প্রত্যন্ত অঞ্চলের ঐ বাসিন্দারা, যেখানে বিমানটি বিধ্বস্ত হয়েছে৷ যে জার্মানরা তাঁদের স্বজন হারিয়েছেন তাঁদের জন্য নিজেদের বাড়িতে ঠাঁই দিয়েছেন ঐ ফরাসিরা৷ জানুয়ারিতে শার্লি এব্দোর ঘটনার পর আবারো জার্মান ও ফরাসিদের এমন এক হওয়ার নজির মিলল৷ এ এমন এক ঘটনা, যেখানে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলও তার অনুভূতি লুকাতে পারেননি৷ আসলে পুরো জার্মানি শোকে স্তব্ধ, পুরো জাতি আজ শোকাহত৷",
  "manualKeyPhrases" : [ "পাইলট", "জার্মানউইংস", "বিমান", "দুর্ঘটনা", "বিধ্বস্ত", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}