{
  "docID" : 4356,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরধর্ম-সহিষ্ণুতা-কী-দেখুন-সুফি-ঘরানায়-বড়দিনের-গান/a-18941932",
  "title" : "পরধর্ম সহিষ্ণুতা কী? দেখুন সুফি ঘরানায় বড়দিনের গান",
  "date" : "25.12.2015",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "যিশুখ্রিষ্ট আর হযরত মুহাম্মদ (সা.)-এর জন্মদিন এবার একই দিনে৷ মানে বড়দিন আর ঈদ-ই মিলাদুন্নবী হয়েছে একাকার৷ কেউ কেউ একে হয়ত বিরল ঘটনা বলবেন, কিন্তু এটা আন্তঃধর্মীয় সম্প্রতি, পরধর্ম সহিষ্ণুতার একটি ঐতিহাসিক মুহূর্ত নয় কি? আমি তো বলবো ‘অবশ্যই'৷ যদিও নেহাতই বর্ষচক্রের পরিক্রমায় আজ বড়দিন আর ঈদ-ই মিলাদুন্নবী এক সঙ্গে পালন করছে বিশ্বের অন্যতম প্রধান দুটি ধর্মের মানুষ৷ কিন্তু এটা এমন একটা সময় ঘটলো, যখন ধর্মের নামে, ধর্মকে মুখোশ বানিয়ে চলেছে মানুষে মানুষে দ্বন্দ্ব, হত্যা, বারে বারে মাথা চাড়া দিয়ে উঠছে জঙ্গিবাদ৷ অথচ নিজের যে ধর্মের প্রতি বিশ্বাস অথবা অবিশ্বাস থাকুক না কেন, অন্যের ধর্মের প্রতি শ্রদ্ধাশীল হওয়া কথাই বলেছিলেন যিশু৷ আর ইসলাম শব্দের একটি অর্থও শান্তি৷ তাই অন্যের ধর্মের প্রতি সহিষ্ণুতাকেই বারবার শ্রেয় মনে হয়েছে, মনে হয়েছে মানুষ, মানবতা, মানবিকতার প্রতি আস্থাই পরম ‘ধর্ম'৷ ‘সবার উপর মানুষ সত্য, তাহার উপর নাই' – এই ভিডিও-টিতেও যেন ঠিক সেই কথাটাই উঠে এসেছে৷ বড়দিনের গানগুলোকে সুফি ঘরানায় পরিবেশন করা হয়েছে এখানে৷ মোমবাতির আলোয়, সংগীতের মূর্ছনায় সৃষ্টি হয়েছে এক মহাজাগতিক পরিবেশ৷ ভিডিও-টা দেখলে তাই আপনিও আপ্লুত হবেন৷ এত হাহাকার, ত্রাস আর বৈরিতার মধ্যে খুঁজে পাবেন শান্তির নীড়, যেন দেখতে পাবেন আশার আলো৷ আমার মতো আপনারও মনে হবে – না, এই ঘন তামসেও আলোর দেখা পাওয়া যায়, একটু চেষ্টা করলেই৷ এখনও যে সবটা অন্ধকারে নিমজ্জিত হয়নি, মানবিকতা যায়নি হারিয়ে৷ প্রসঙ্গত, যিশুখ্রিষ্টের জন্মদিন ২৫শে ডিসেম্বরকে বড়দিন বা ক্রিস্টমাস ডে হিসাবে পালন করে থাকেন খ্রিষ্টানরা৷ ইসলাম ধর্মে তিনিই হযরত ঈসা (আ.) নামে পরিচিত৷ আর হিজরি সালের রবিউল আওয়াল মাসের ১২ তারিখ (৫৭০ খ্রিষ্টাব্দ) হযরত মুহাম্মদ (সা.)-এর জন্মদিনকে ঈদ-ই মিলাদুন্নবী হিসেবে পালন করে আসছেন বিশ্বের মুসলমানরা৷ ভিডিও-টা দেখে কেমন লাগলো? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ইসলাম", "ঈদ-ই মিলাদুন্নবী", "যিশু", "বড়দিন", "যিশুখ্রিষ্টের জন্মদিন", "ধর্মের প্রতি বিশ্বাস", "হাহাকার", "ভিডিও" ],
  "automaticKeyPhrases" : [ "" ]
}