{
  "docID" : 4359,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মালয়েশিয়া-যাত্রা-খুলনা-ও-চট্টগ্রামে-চলছে-নিবন্ধন/a-16535122",
  "title" : "মালয়েশিয়া যাত্রা: খুলনা ও চট্টগ্রামে চলছে নিবন্ধন",
  "date" : "20.01.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "মালয়েশিয়ায় যাওয়ার জন্য শনিবার থেকে শুরু হয়েছে খুলনা ও চট্টগ্রাম বিভাগে নিবন্ধন কার্যক্রম৷ এ পর্যন্ত ৯ লাখেরও বেশী মানুষ মালয়েশিয়া যেতে নিবন্ধন সম্পন্ন করেছেন৷ অথচ প্রথম দফায় বনায়ন খাতে মাত্র ১০ হাজার কর্মী চেয়েছে সেদেশ৷ মালয়েশিয়ায় যাওয়ার জন্য এখন চলছে নিবন্ধন কার্যক্রম৷ শনিবার থেকে খুলনা ও চট্টগ্রাম বিভাগে নিবন্ধন শুরু হয়েছে৷ চলবে সোমবার পর্যন্ত৷ এই দুই বিভাগের লটারি হবে ২২ শে জানুয়ারি৷ মালয়েশিয়া প্রথম দফায় বনায়ন খাতে ১০ হাজার কর্মী নেয়ার জন্য চাহিদাপত্র পাঠিয়েছে৷ তাই সারাদেশে এখন এই খাতে কর্মী নেয়ার জন্য নাম নিবন্ধন কার্যক্রম চলছে৷ বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের ইনস্টিটিউট অব ইনফরমেশন অ্যান্ড কমিউনিকেশন টেকনোলজির সহায়তায় জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো দেশের জেলাগুলো ঘুরে নিবন্ধনের কাজটি সম্পন্ন করছে৷ এরই ধারাবাহিকতায় গত তিন দিনে রাজশাহী, রংপুর ও সিলেট বিভাগের সাড়ে পাঁচ লাখ মানুষ মালয়েশিয়ায় যাওয়ার জন্য নিবন্ধন করেছেন৷ সরকারী উদ্যেগে নিবন্ধন কার্যক্রম চলায় আবেদনকারীদের খুব বেশী ভোগান্তিতে পড়তে হচ্ছে না৷ তারা জানালেন, মাত্র ৫০ টাকা দিয়ে লাইনে দাঁড়িয়ে নিবন্ধন করা যাচ্ছে৷ রাজশাহী বিভাগে এক লাখ ৮৯ হাজার ১৪৯ জন নিবন্ধন করেন৷ এছাড়া রংপুর বিভাগে ২ লাখ ৯ হাজার ১০২ জন এবং সিলেটে ১ লাখ ২৩ হাজার ৩০৭ জন নিবন্ধন করেন৷ এর আগে ঢাকা বিভাগে চার লাখ ২৫ জন নিবন্ধন করেছেন৷ সব মিলিয়ে সারা দেশে ৯ লাখ ১৫ হাজার ৮৫৩ জন নিবন্ধন করলেন৷ তিন দিনের নিবন্ধন শেষে ঢাকা ও বরিশাল বিভাগের লটারির কার্যক্রম শেষ হয়েছে৷ ঢাকা বিভাগ থেকে ১১ হাজার ৫৫৬ জন এবং বরিশালে ২ হাজার ৫৪৫ জন প্রাথমিকভাবে নির্বাচিত হয়েছেন৷ আর এই নিবন্ধন কার্যক্রম তদারকি করার জন্য প্রধানমন্ত্রীর কার্যালয়ে একটি মনিটরিং সেল খোলা হয়েছে৷ জেলা পর্যায়েরও জেলা প্রশাসকরা এগুলো মনিটরিং করছেন৷ এদিকে লিবিয়ায় গৃহযুদ্ধের সময় ফিরে আসা শ্রমিকরা বিদেশ যাওয়ার ক্ষেত্রে অগ্রাধিকার পাওয়ার কথা থাকলেও তাদের কোন খোঁজই নিচ্ছে না সরকার৷ লিবিয়া ফেরত কয়েকজন জানালেন, তারা তো নিজের ইচ্ছায় ফিরে আসেননি৷ চরম কষ্টে তাদের দিন চলছে৷ এখন সরকারের উচিৎ তাদের বিদেশে যাওয়ার ব্যবস্থা করা৷ আর শ্রম ও কর্মসংস্থান মন্ত্রী ইঞ্জিনিয়ার মোশারফ হোসেন বললেন, তাদের অবশ্যই অগ্রাধিকার দেয়া হবে৷ তবে সরকার তাদের খুঁজে বের করবে না৷ এটা সরকারের দায়িত্বও না৷ তাদেরই এগিয়ে আসতে হবে৷",
  "manualKeyPhrases" : [ "কর্মী", "চট্টগ্রাম", "মালয়েশিয়া", "খুলনা", "নিবন্ধন", "বিদেশ" ],
  "automaticKeyPhrases" : [ "" ]
}