{
  "docID" : 436,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কয়লাভিত্তিক-বিদ্যুৎকেন্দ্র-নিয়ে-চাপে-বাংলাদেশ/a-19269858",
  "title" : "কয়লাভিত্তিক বিদ্যুৎকেন্দ্র নিয়ে চাপে বাংলাদেশ",
  "date" : "21.05.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিদ্যুতের ক্রমাগত চাহিদা বৃদ্ধির সঙ্গে মানিয়ে চলতে বেশ কয়েকটি কয়লাভিত্তিক বিদ্যুৎকেন্দ্র তৈরির পরিকল্পনা নিয়েছে বাংলাদেশ সরকার৷ কিন্তু অ্যাক্টিভিস্টরা পরিবেশের ক্ষতির কথা বলে সেগুলোর বিরোধিতা করে চলেছেন৷ বাংলাদেশের উপকূলঅঞ্চলে কয়লাভিত্তিক বিদ্যুৎকেন্দ্র তৈরির পরিকল্পনা সম্প্রতি বড় ধরনের প্রতিবাদের মুখে পড়েছে৷ চট্টগ্রামের বাশখালিতে পুলিশের গুলিতে প্রাণ হারিয়েছে বিদ্যুৎকেন্দ্রের বিরোধিতা করা চার প্রতিবাদকারী৷ গত মাসের শুরুর দিকের সেই ঘটনায় আহত হন বেশ কয়েকজন৷ বিদ্যুতের ঘাটতি এবং ক্রমবর্ধমান চাহিদা মেটাতে আগামী ২০২২ সালে মধ্যে ২৫টি কয়লাভিত্তিক বিদ্যুৎকেন্দ্র তৈরির পরিকল্পনা করছে বাংলাদেশ সরকার, যেগুলো দিয়ে কমপক্ষে ২৩,৬৯২ মেগাওয়াট বিদ্যুৎ উৎপাদন সম্ভব হবে৷ দেশটির এক-তৃতীয়াংশ মানুষ এখনো বিদ্যুৎ সুবিধার বাইরে রয়েছে৷ তবে অ্যাক্টিভিস্টরা দাবি করেছেন, সরকার বিদ্যুৎ উৎপাদন করতে গিয়ে পরিবেশের যে ক্ষতি হবে তা আমলে নিচ্ছে না৷ সুন্দরবন কি ঝুঁকিতে? কয়লাভিত্তিক বিদ্যুৎকেন্দ্র নিয়ে দেশটিতে যে আলোচনা বর্তমানে চলছে তার অনেকটাই বিশ্বের সবচেয়ে বড় ম্যানগ্রোভ ফরেস্ট সুন্দরবনের কাছে প্রস্তাবিত দু'টি কেন্দ্র নিয়ে৷ গত মার্চে একদল অ্যাক্টিভিস্ট ঢাকা থেকে রামপাল, যেখানে বিদ্যুৎকেন্দ্র দু'টি স্থাপনের জন্য জমি অধিগ্রহণ করা হয়েছে, পর্যন্ত লংমার্চের আয়োজন করেন৷ এতে অনেকে অংশ নিয়ে সুন্দরবনের কাছে কয়লাভিত্তিক বিদ্যুৎকেন্দ্র নির্মাণের বিরোধিতা করেছেন৷ আনু মুহাম্মদ, যিনি একজন রাজনৈতিক অ্যাক্টিভিস্ট এবং লংমার্চের অন্যতম আয়োজক, ডয়চে ভেলেকে জানান, একাধিক স্বাধীন গবেষণায় দেখা গেছে বিদ্যুৎকেন্দ্র দু'টি সুন্দরবনের সর্বনাশ করতে পারে৷ তিনি বলেন, ‘‘জঙ্গলটি সংশ্লিষ্ট এলাকার লাখলাখ মানুষের জীবিকার জন্য গুরুত্বপূর্ণ৷ তাছাড়া উপকূলীয় অঞ্চলের চার কোটির মতো মানুষকে প্রাকৃতিক বিপর্যয় থেকে রক্ষায়ও ভূমিকা রাখছে সুন্দরবন৷'' বাংলাদেশের প্রখ্যাত পরিবেশবিদ আইনুন নিশাতও একইধরনের মতামত ব্যক্তি করেছেন৷ তবে তিনি মনে করেন, অ্যাক্টিভিস্টদের আরো সুনির্দিষ্ট ইস্যুতে কথা বলা উচিত৷ নিশাত বলেন, ‘‘তাদের উচিত যে কয়লা কেন্দ্রে পোড়ানো হবে তার উৎস এবং মান নিয়ে প্রশ্ন করা৷ পাশাপাশি সুন্দরবনের মধ্য থেকে নৌকা চলাচল এক বড় ইস্যু, কেননা বিদ্যুৎকেন্দ্র হলে প্রতিদিনি একটা বড় অংকের নৌকায় করে সুন্দরবনের মধ্য থেকে কয়লা পরিবহন করা হবে৷'' সুন্দরবনের কাছে রামপালে বিদ্যুৎকেন্দ্র দু'টি তৈরি করা হচ্ছে বাংলাদেশ ও ভারতের যৌথ উদ্যোগে৷ আনু মুহাম্মদ মনে করেন, ‘‘পুরো প্রকল্পটি গ্রহণ, স্থান নির্বাচন এবং প্রকল্পের শর্তাবলীর মধ্যস্থতা করা হয়েছে অস্বচ্ছ এবং যুক্তিহীনভাবে, যা মানুষ ও পরিবেশ বিরুদ্ধ৷'' বাংলাদেশের আরো বিদ্যুৎ দরকার ১৬ কোটি মানুষের দেশ বাংলাদেশ পৃথিবীর অন্যতম জ্বালানি-দরিদ্র দেশ হিসেবে পরিচিত৷ দেশটিতে উৎপাদিত বিদ্যুৎ এবং চাহিদার মধ্যে বিস্তর ব্যবধান রয়ে গেছে৷ দেশটিতে জনপ্রতি বিদ্যুৎ ব্যবহারের পরিমাণ কম হওয়া সত্ত্বেও বিদ্যুতের চাহিদা বাড়ছে এবং সরকার উৎপাদন বাড়াতে গিয়ে হিমশিম খাচ্ছে৷ দুর্বল ব্যবস্থাপনা এবং পুরনো অবকাঠামো পরিস্থিতি আরো জটিল করে তুলছে বলে মনে করেন বিশেষজ্ঞরা৷ আইনুন নিশাত, যিনি ব্রাক বিশ্ববিদ্যালয়ের প্রফেসর এমিরিটাস, জানান যে ক্রমবর্ধমান চাহিদা মেটাতে বাংলাদেশকে অবশ্যই বিদ্যুৎ উৎপাদনে বাড়াতে হবে৷ তিনি বলেন, ‘‘২০১৬ সালেও লোডশেডিং হচ্ছে, যার অর্থ সরকারকে দ্রুত বাণিজ্যিক জ্বালানির উৎপাদন বাড়াতে হবে৷'' সরকার অবশ্য বিদ্যুৎ উৎপাদন বাড়ানোর একমাত্র উপায় হিসেবে দেখছে কয়লাভিত্তিক বিদ্যুৎকেন্দ্র৷ সরকারের পাওয়ার ডিভিশনের সচিব মনোয়ার ইসলাম তাঁর দেশকে বর্ণণা দিয়েছেন, ‘‘একটি ‘জ্বালানি-ক্ষুধার্ত' দেশ হিসেবে, যেটির উন্নয়নে বিপুল বিদ্যুৎ প্রয়োজন৷'' ‘‘বর্তমানে বাংলাদেশের মাত্র দুই শতাংশ বিদ্যুৎ উৎপাদন হচ্ছে কয়লার মাধ্যমে'', থমসন রয়টার্স ফাউন্ডেশনকে বলেন ইসলাম৷ তিনি দাবি করেন, ‘‘বর্তমানে কয়লাভিত্তিক বিদ্যুৎকেন্দ্রে যে আধুনিক প্রযুক্তি ব্যবহার হচ্ছে তা অ্যাক্টিভিস্টদের দাবি করা পরিবেশের ক্ষতি লাঘবে সক্ষম হবে৷'' তবে আনু মুহাম্মদ এই ব্যাখ্যায় সন্তুষ্ট নন৷ জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের এই অধ্যাপক মনে করেন, কয়লা বাংলাদেশের জন্য সমাধান নয়৷ তিনি বলেন, ‘‘আমাদের জন্য সবচেয়ে ভালো সমাধান হচ্ছে নবায়নযোগ্য জ্বালানি৷ আর এই খাতে আমাদের স্বভাবনা প্রচুর৷ মোটের উপর, গ্যাসচালিত বিদ্যুৎকেন্দ্রও ব্যবহার করা যেতে পারে কেননা ‘অফশোরে' গ্যাসের ভালো মজুদ রয়েছে৷ সেই রিসোর্স ব্যবহারে আমাদের ভালো নীতি এবং ইন্সটিটিউট দরকার৷'' অনলাইনে চলছে প্রতিবাদ কয়লাভিত্তিক বিদ্যুৎকেন্দ্র নিয়ে সরকার অনড় থাকলেও অ্যাক্টিভিস্টরা হাল ছেড়ে দিতে রাজি নন৷ ইংরেজিতে #সেভসুন্দরবনস এবং #স্টপরামপাল হ্যাশট্যাগ ব্যবহার করে তারা আন্দোলন চালিয়ে যাচ্ছেন৷ ইতোমধ্যে বেশ কয়েকটি ফেসবুক পাতাও তৈরি হয়েছে সুন্দরবন বাঁচাও আন্দোলনের সঙ্গে সংহতি প্রকাশ করতে৷ এরকম এক পাতার মডারেটর জুবায়ের এইচ কিরন ডয়চে ভেলেকে বলেন, ‘‘অনেক ফেসবুক ব্যবহারকারী তাদের প্রোফাইল এবং কভার ছবিতে রামপাল বন্ধের আহ্বান জানাচ্ছেন৷ কেউ কেউ ফেসবুকে ডাকা আহ্বানে সাড়া দিয়েছে রাজপথের আন্দোলনেও যাচ্ছেন৷'' বাঁশখালীর ঘটনার পর সরকার সেখানকার বিদ্যুৎকেন্দ্রের কাজ কিছুদিন স্থগিত রয়েছে৷ তবে পর্যবেক্ষকরা বিশ্বাস করেন, শীঘ্রই কয়লাভিত্তিক বিদ্যুৎকেন্দ্রের কাজ আবারো পুরোদমে শুরু হবে, কেননা বিদ্যুতের চাহিদা বাড়ানোর চাপ কর্তৃপক্ষের উপর বাড়ছে ক্রমশই৷ বন্ধু, আপনি কয়লাভিত্তিক বিদ্যুৎকেন্দ্রস্থাপনের পক্ষে না বিপক্ষে? মতামত জানান, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সুন্দরবন", "লোডশেডিং", "আইনুন নিশাত", "কয়লা", "বিদ্যুৎকেন্দ্র", "আনু মুহাম্মদ", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}