{
  "docID" : 4360,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মূলত-বনায়ন-খাতে-বাংলাদেশি-শ্রমিক-নেবে-মালয়েশিয়া/a-16489156",
  "title" : "মূলত বনায়ন খাতে বাংলাদেশি শ্রমিক নেবে মালয়েশিয়া",
  "date" : "31.12.2012",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "১৩ই জানুয়ারি থেকে মালয়েশিয়া যেতে ইচ্ছুক বাংলাদেশি শ্রমিকদের অনলাইন নিবন্ধন শুরু হবে৷ মালয়েশিয়া ১০ হাজার কর্মীর চাহিদাপত্র পাঠানোর পর, সোমবার সংবাদ সম্মেলনে এই তথ্য জানান মন্ত্রী ইঞ্জিনিয়ার খন্দকার মোশাররফ হোসেন৷ চার বছর পর মালয়েশিয়ায় বাংলাদেশি শ্রমিকদের জন্য দরজা খুলে গেল৷ চাহিদা পত্রে মালয়েশিয়ার মানব সম্পদ মন্ত্রণালয় প্রথম মাসে ১০ হাজার শ্রমিক নেয়ার কথা জানিয়েছে বনায়ন খাতে৷ তবে আগামী তিন মাসে তারা মোট ৩০ হাজার কৃষি শ্রমিক নেবে বাংলাদেশ থেকে৷ আগামী ১৩ই জানুয়ারে থেকে অনলাইনে বিভাগ অনুযায়ী নিবন্ধন শুরু হবে, শেষ হবে ১৫ই জানুয়ারি৷ দেশের ইউনিয়নগুলোর ৪ হাজার ৫শ' তথ্য কেন্দ্রে নির্ধারিত ফর্মের মাধ্যমে অনলাইন আবেদনগুলি নেয়া হবে৷ এরপর, আবেদন পত্র যাচাই বাছাই করে লটারিরর মাধ্যমে প্রার্থী নির্বাচন করা হবে৷ আর এই নিয়োগ হবে ইউনিয়ন কোটার ভিত্তিতে৷ সারা দেশে সুসমভাবে চাকরি বণ্টন করা হবে৷ ১৫ই জানুয়ারি থেকে বিভাগওয়ারি লটারি শুরু হয়ে শেষ হবে ১৮ই জানুয়ারি৷ নিবন্ধনের জন্য ৫০ টাকা ফি দিতে হবে, যা সংবাদ সম্মেলনে জানান প্রবাসী কল্যাণ এবং বৈদেশিক কর্মসংস্থান মন্ত্রী ইঞ্জিনিয়ার খন্দকার মোশাররফ হোসেন৷ এই কর্মীরা মালয়েশিয়ায় বেতন পাবেন ৯০০ রিঙ্গিত বা ২৫ হাজার টাকা৷ মালয়েশিয়া যেতে জনপ্রতি মোট খরচ পড়বে ৪০ হাজার টাকা৷ সাধারণভাবে, তাঁদের তিন বছরের চুক্তিতে পাঠানো হবে এবং চুক্তি নবায়নের সুযোগ থাকবে প্রত্যেকের ক্ষেত্রেই৷ প্রাথমিক নির্বাচনের পর প্রার্থীদের সাক্ষাৎকার নেয়া হবে, পরীক্ষা করা হবে স্বাস্থ্যও৷ তবে পাসপোর্ট করতে হবে নিজেদের খরচে৷ যাঁরা মালয়েশিয়ায় যেতে চান, তাঁদের সাত ধরণের যোগ্যতা থাকতে হবে৷ বাংলাদেশের নাগরিকত্ব, কৃষিকাজের অভিজ্ঞতা, বয়স ১৮ থেকে ৪৫ বছরের মধ্যে, গ্রাম এলাকার প্রকৃত বাসিন্দা, উচ্চতা কমপক্ষে ৫ ফুট, ওজন কমপক্ষে ৫০ কেজি এবং ২৫ কেজি মালামাল বহনের ক্ষমতা থাকতে হবে তাঁদের৷ এছাড়া, সংবাদ সম্মেলনে এ কথাও জানানো হয় যে, বনায়ন ছাড়া কৃষি, উৎপাদন, নির্মাণ এবং সেবা খাতেও বাংলাদেশ থেকে লোক নেবে মালয়েশিয়া৷ মালয়েশিয়ায় এবার লোক পাঠানো হচ্ছে সরকারি উদ্যোগে৷ ফলে আদম ব্যবসায়ীদের কোনো প্রতারণার সুযোগ থাকবে না৷",
  "manualKeyPhrases" : [ "শ্রমিক", "নেবে", "বাংলাদেশি", "মালয়েশিয়া", "খাতে", "বনায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}