{
  "docID" : 437,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেতু-তৈরিতে-মুম্বইয়ের-ফ্লেমিঙ্গো-পাখিদের-বিপদ/a-19255226",
  "title" : "সেতু তৈরিতে মুম্বইয়ের ফ্লেমিঙ্গো পাখিদের বিপদ",
  "date" : "14.05.2016",
  "writter" : "ছবি সচদেব/এসি",
  "categories" : [ "ভারত" ],
  "article" : "শহরের মধ্যে ফ্লেমিঙ্গো পাখি বিশ্বের খুব বেশি শহরে দেখতে পাওয়া যায় না৷ পশ্চিম ভারতের মুম্বইতে একটি ব্রিজ তৈরির পরিকল্পনা চলেছে৷ সেই ব্রিজ যাবে ঠিক এই ফ্লেমিঙ্গোদের আবাসের ওপর দিয়ে৷ ফ্লেমিঙ্গো পাখিরা মুম্বইতে বাসা বেঁধেছে প্রায় ২০ বছর আগে – বাসা বেঁধেছে মানে তারা যাযাবর পাখি: বছরে পাঁচমাস করে তারা দক্ষিণ মুম্বইয়ের সেবড়ি এলাকায় দিন কাটায়৷ অথচ সেবড়ির বাসিন্দারাও জানেন না যে, মুম্বই ছাড়া একমাত্র নাইরোবি আর মায়ামিতে এভাবে ফ্লেমিঙ্গোদের দেখতে পাওয়া যায়৷ ওদিকে মুম্বই বন্দরের এপাশ থেকে ওপাশ জুড়ে একটি ব্রিজ তৈরির পরিকল্পনা চলেছে, মুম্বই ট্রান্স হার্বর লিংক৷ এই ব্রিজ যাবে ঠিক সেই এলাকার ওপর দিয়ে, ফ্লেমিঙ্গোরা যেখানে খাবার খোঁজে ও বাসা বাঁধে৷ বম্বে ন্যাচারাল হিস্টরি সোসাইটি নিয়মিত সেবড়িতে ফ্লেমিঙ্গো দেখার ব্যবস্থা করে থাকে৷ মে থেকে অক্টোবর মাস পর্যন্ত এই ফ্লেমিঙ্গোরা থাকে রাজস্থানের থর মরুভূমির গ্রেটার রান অফ কচ-এ৷ এই মরশুমি নোনা জলের হৃদ বা জলাভূমি এলাকাটি পাকিস্তান সীমান্তের কাছে৷ রান-এর কাদামাটির চরগুলি বর্ষায় আধ মিটার জলে ডুবে থাকে৷ সেই জলের ওপর ভেসে থাকা কাদার ঢিবিতে ডিম পাড়ে ফ্লেমিঙ্গোরা৷ তারপর ঠান্ডা পড়লে তারা ৬০০ কিলোমিটার উড়ে যায় মুম্বইয়ের সেবড়ি বে-তে, যেখানে তিনধারে ম্যানগ্রোভ অরণ্য৷ সেবড়ি বে-ও নিয়মিত জলে ডুবে যায়৷ জলের তলার বালির চর বেশ সমতল, কাজেই জোয়ার এলে প্রতিবারই ফ্লেমিঙ্গোদের জন্য প্রচুর খাবার ভেসে আসে৷ ওদিকে উপকূলে একটা বিদ্যুৎ উৎপাদন কেন্দ্র থাকায় এখানকার পানি বেশ গরম, ফ্লেমিঙ্গোরা যা পছন্দ করে৷ ফ্লেমিঙ্গোরা সামাজিক জীব, হাজারে হাজারে দল বেঁধে থাকতে ভালোবাসে৷ খাবার সময় তারা ঠোঁট দিয়ে জলকে ছাঁকনির মতো ছেঁকে ছোট ছোট চিংড়ি, কাঁকড়া, শ্যাওলা ইত্যাদি বার করে খায়৷ শুধু এই ফ্লেমিঙ্গোদের কারণে মুম্বই ট্রান্স হার্বর লিংক সেতুটি তৈরি বন্ধ রয়েছে গত ৩০ বছর ধরে৷ নয়ত ব্রিজটার যাওয়ার কথা সেবড়ি থেকে উরান ক্রিক অবধি, ২২ কিলোমিটার দূরে, যেখানে মুম্বইয়ের ভবিষ্যৎ বিমানবন্দর তৈরি হবে৷ ২০১৬ সালের ডিসেম্বরে সেতু তৈরির কাজ শুরু হওয়ার কথা৷ ব্রিজ তৈরি হতে লাগবে পাঁচবছর৷ তারপর সেবড়ি বে-র ৩০ হাজার ফ্লেমিঙ্গোদের মাথার ওপর দিয়ে বইবে অবিশ্রান্ত যানবাহনের স্রোত; জলে থাকবে নানা ধরনের ধাতব, রাসায়নিক পদার্থ৷ ফ্লেমিঙ্গোরা এ সব থেকে পালিয়ে অন্য কোথাও যাবে৷ মুম্বই হারাবে তার ফ্লেমিঙ্গোদের৷ বন্ধু, আপনি কি কখনও ফ্লেমিঙ্গো পাখিদের স্বচক্ষে দেখেছেন? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ফ্লেমিঙ্গো", "মুম্বই", "পাখি", "ব্রিজ", "সেতু" ],
  "automaticKeyPhrases" : [ "" ]
}