{
  "docID" : 4371,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গৃহকর্মীদের-সুরক্ষার-জন্য-আইন/a-17215637",
  "title" : "গৃহকর্মীদের সুরক্ষার জন্য আইন",
  "date" : "10.11.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাড়ির মালিক বা নিয়োগকর্তাদের হাতে গৃহকর্মী, বিশেষ করে মেয়েদের নিগৃহীত ও লাঞ্ছিত হওয়ার ঘটনা যেভাবে বেড়ে চলেছে, তাতে তাঁদের মৌলিক মানবাধিকার সুনিশ্চিত করতে আইন প্রণয়ন প্রয়োজন৷ দাবি ভারতের সুশীল সমাজের৷ সম্প্রতি দিল্লি এবং ভারতের অন্যান্য বড় বড় শহরে গৃহকর্মী, বিশেষ করে মেয়েদের বাড়ির মালিক বা নিয়োগকর্তাদের হাতে লাঞ্ছিত ও নিগৃহীত হবার ঘটনা ক্রমশই বাড়ছে৷ এর জন্য এই অনিয়ন্ত্রিত কর্মক্ষেত্রে তাঁদের মৌলিক মানবাধিকার সুনিশ্চিত করার দাবিতে এবার সোচ্চার হয়েছে সুশীল সমাজ এবং নারীবাদী সংগঠনগুলি৷তিন বছর আগে জাতীয় মহিলা কমিশন ‘‘গৃহকর্মী কল্যাণ এবং সামাজিক নিরাপত্তা বিল ২০১০'' সংক্রান্ত একটি আইনের খসড়া রচনা করেছিল৷ খসড়ার প্রধান বিষয় ছিল, গৃহকর্মীদের কীভাবে সামাজিক শোষণের শিকার হতে হয় এবং তার প্রতিবিধানে কী করণীয়৷ খসড়া বিলের অন্যান্য সংস্থানগুলির মধ্যে আছে, দৈনিক ৯ ঘণ্টা এবং সপ্তাহে ৪৮ ঘণ্টার বেশি কাজ নয়৷ এবং তার সঙ্গে সপ্তাহে একদিনের ছুটি বাধ্যতামূলক৷ অবশ্য কাজের প্রকৃতি হিসেবে কাজের সময়সীমার তারতম্য হতে পারে৷ ২৪ ঘণ্টার গৃহকর্মীদের জন্য কাজের সময়সীমা ১২ ঘণ্টার বেশি হবে না৷ ফুলটাইমের কাজে কর্মীদের খেতে এবং বিশ্রাম দিতে হবে৷ ওভারটাইম করানো হলে সেই কাজের মজুরি সাধারণ মজুরির দ্বিগুণ দিতে হবে৷ পাঁচ ঘণ্টা কাজের পর দিতে হবে আধ ঘণ্টা বিশ্রাম৷ মজুরির হার বেঁধে দেবে সরকার৷ মজুরির মধ্যে গৃহকর্তার দেয়া বাসস্থান, বিদ্যুৎ, নিজেদের বাড়িতে যাতায়াতের খরচ ধরা হবে না৷ এছাড়া, আইন লঙ্ঘনের জন্য গৃহকর্তাকে দিতে হবে দু'হাজার টাকা জরিমানা৷ আর যে এজেন্সি তাঁদের পাঠিয়েছে, তাদের শাস্তি তিন মাস পর্যন্ত জেল কিংবা দু'হাজার টাকা জরিমানা অথবা দুটোই৷ দুঃখের বিষয়, এই আইন এখনো পাশ হয়নি৷ তাই আইন বিশেষজ্ঞরা মনে করেন, উপযুক্ত আইন প্রণয়ন না হলে গৃহকর্মীদের কাজের পরিবেশের উন্নতি হবে না এবং তাঁদের ওপর নির্যাতন বন্ধ হবে না, চলতেই থাকবে৷ গৃহকর্মীদের কাজের ক্ষেত্র অনিয়ন্ত্রিত থাকায় গৃহকর্তা এবং যারা এঁদের পাঠায় সেই এজেন্টরা তার সুযোগ নেয়৷ সরকার যদি তাঁদের ন্যূনতম মজুরি এবং কাজের সময়সীমা বেঁধে না দেয়, তাহলে এটা চলতেই থাকবে, বলেন নারী অধিকারকর্মী মীনাক্ষী লেখি৷ গৃহকর্মীদের সুরক্ষার লড়াইয়ের সঙ্গে জড়িয়ে আছে মানুষ পাচার প্রতিরোধের লড়াই৷ যেহেতু এটা অনিয়ন্ত্রিত কর্মক্ষেত্র, তাই হাজার হাজার কিশোর-কিশোরী ও তরুণী পাচার হচ্ছে শহরে গৃহকর্মী হিসেবে, বলেন নারীবাদী কর্মী লেখি৷ সম্প্রতি ফৌজদারি আইন সংশোধনী ২০১৩-তে মানুষ পাচারকে ভারতীয় ‘পেনাল কোড'-এর অন্তর্ভুক্ত করা হয়েছে৷ বলা হয়েছে, কাউকে নিয়োগ করে যদি অন্যত্র পাঠানো হয় এবং সেখানে তিনি যদি শোষিত হন, তাহলে নিয়োগকারী মানব পাচার আইনে অভিযুক্ত হবে৷ এখানে গৃহকর্মীর সম্মতি গ্রাহ্য হবে না৷ তবে সব থেকে জরুরি হলো, গৃহকর্মীদের তাঁদের অধিকার সম্পর্কে সচেতন করে তোলা৷ তা না হলে শুধুমাত্র আইন করে এই ধরণের শোষণ বন্ধ করা যাবে না, বলেন লেখি৷ গৃহকর্মীদের ওপর এহেন নির্যাতন যে শুধু ভারতে হয়, তা নয়৷ বিশ্বের অনেক দেশেই প্রতিনিয়ত ঘটছে এই রকম শোষণ৷ সব দেশ চেষ্টা করছে গৃহকর্মীদের শ্রমিক আইনের আওতায় আনার৷ আন্তর্জাতিক শ্রম সংগঠন, জাতিসংঘের বিশেষ এজেন্সি বিশ্বের মোট গৃহকর্মীদের সংখ্যা ধরেছে ৫ কোটি ৩০ লাখ৷ কিন্তু শিশু শ্রমিকদের এর মধ্যে ধরা হয়নি৷ তবে এ বছর আন্তর্জাতিক শ্রম সংস্থার বৈঠকে গৃহকর্মীদের মৌলিক অধিকার সংক্রান্ত চুক্তি অনুমোদন করা হয়৷ দিল্লি মহানগরীতে গৃহকর্মীদের সুরক্ষা ও মর্যাদা দিতে সামাজিক মূল্যবোধ জাগানোর এক আন্দোলনের হাওয়া বইছে৷ স্কুলগুলিতে মূল্যবোধ-ভিত্তিক শিক্ষার অঙ্গ হিসেবে বাচ্চাদের শেখানো হচ্ছে গৃহকর্মীদের কীভাবে সম্মান দিতে হয়, কেন দিতে হয় – সে সম্পর্কে৷",
  "manualKeyPhrases" : [ "আইন", "নিয়োগ", "লাঞ্ছিত", "নিগৃহীত", "গৃহকর্মী", "সুরক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}