{
  "docID" : 4373,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকার-পর-বাগদাদ-দায়-স্বীকার-করল-আইএস/a-19375652",
  "title" : "ঢাকার পর বাগদাদ – দায় স্বীকার করল আইএস",
  "date" : "04.07.2016",
  "writter" : "",
  "categories" : [ "ইরাক" ],
  "article" : "শুক্রবার ঢাকা৷ রবিবার বাগদাদ৷ পবিত্র রমজান মাসে হিংসালীলার দুই ঘটনা৷ দায় স্বীকার করল তথাকথিত আইএস৷ ক্ষমতা প্রদর্শনের কোনো সুযোগই ছাড়তে প্রস্তুত নয় তারা৷ চরম কট্টরপন্থি সুন্নি ভাবাদর্শের প্রতি আনুগত্য না দেখালে সবাইকেই শত্রু মনে করে তথাকথিত ইসলামিক স্টেট বা আইএস৷ ‘নরম বা উদারপন্থি' সুন্নি, শিয়া, অন্য ধর্মাবলম্বী, বিধর্মী বিদেশি – সবাই তাদের শত্রু৷ সরাসরি হামলা অথবা তাদের আদর্শে অনুপ্রাণিত আততায়ীদের চালানো হামলার দায় স্বীকার করে বারবার নিজেদের শক্তি প্রদর্শন করতে বদ্ধপরিকর তারা৷ এমনকি ইসলাম ধর্মের পবিত্র রমজান মাসেও হামলা চালাতে ইতস্তত করেনা আইএস৷ বাংলাদেশের রাজধানী ঢাকার পর ইরাকের রাজধানী বাগদাদে সেই লক্ষ্য পূরণ করতে চেয়েছে আইএস৷ বাগদাদে হামলার পর দায় স্বীকার করতে বিলম্ব করেনি তারা৷ এক ওয়েবসাইটে প্রকাশিত তাদের বয়ান অনুযায়ী এই হামলার লক্ষ্য ছিল শিয়া সম্প্রদায়৷ বেশ কিছুকাল অপেক্ষাকৃত শান্ত ছিল ইরাকের রাজধানী বাগদাদ৷ রবিবার শহরের কেন্দ্রস্থলে কারাদা এলাকায় পবিত্র ঈদের আগে কেনাকাটায় ব্যস্ত ছিলেন মানুষ৷ সে সময় জোরালো বিস্ফোরণ ঘটে৷ সেই আত্মঘাতী হামলায় কমপক্ষে ১১৫ জন নিহত ও ২০০-রও বেশি মানুষ আহত হয়েছে৷ নিহতদের মধ্যে ১৫ জন শিশু ও ১০ জন নারীও ছিল৷ প্রত্যক্ষদর্শীদের বয়ান অনুযায়ী, ভূমিকম্পের মতো কম্পন অনুভব করা গিয়েছিল৷ শহরের অন্য একটি শিয়া প্রধান এলাকায় আরেকটি বোমা বিস্ফোরণ ঘটেছে৷ তার ফলে কমপক্ষে ৫ জন নিহত ও ১৬ জন আহত হয়েছে৷ এই ভয়াবহ হামলার পর ইরাকের সরকার ৩ দিনের রাষ্ট্রীয় শোক ঘোষণা করেছে৷ প্রশ্ন উঠছে, এমন ভয়াবহ হামলা আন্তর্জাতিক মঞ্চে কতটা গুরুত্ব পাবে? ইরাকের সরকার সাম্প্রতিককালে আইএস-এর হাত থেকে একের পর এক এলাকার নিয়ন্ত্রণ ছিনিয়ে নিতে সফল হয়েছে৷ বিশেষ করে ফালুজা শহর হাতছাড়া হয়ে যাওয়ায় ক্ষুব্ধ ছিল আইএস. রবিবারের হামলা তারই প্রতিশোধ বলে অনেক মহল মনে করছে৷ রবিবারও ইরাকি বাহিনী মসুল শহরের দক্ষিণে ৭টি গ্রাম পুনর্দখল করেছে বলে জানিয়েছিল৷ ২০১৫ সালের জুলাই মাসের পর বাগদাদে এত বড় আকারের হামলা ঘটেনি৷ তা সত্ত্বেও রবিবারের হামলার পর ইরাকের সরকারের বিরুদ্ধে সমালোচনার ঝড় উঠেছে৷ বিশেষ করে রাজধানী বাগদাদে নিরাপত্তা শিথিল ছিল বলে প্রধানমন্ত্রী হায়দার আল-আবাদির প্রশাসনের বিরুদ্ধে অভিযোগ জোরদার হচ্ছে৷ বিশেষ করে বিভিন্ন এলাকায় চেকপয়েন্টে বোমা শনাক্ত করার যে ব্যবস্থা রয়েছে, বহুদিন ধরেই সেগুলি অচল বলে প্রমাণিত হয়েছে৷ তা সত্ত্বেও কোনো ব্যবস্থা নেওয়া হয়নি৷ রবিবার প্রধানমন্ত্রীর গাড়ি বহরের উপর জনতা পাথর, জুতা নিক্ষেপ করে৷ এসবি/এসিবি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "বাগদাদ", "হামলা", "আইএস", "রমজান", "আত্মঘাতী" ],
  "automaticKeyPhrases" : [ "" ]
}