{
  "docID" : 4380,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গৃহকর্মীদের-দুর্দশা-কমাতে-আমিরাতকে-উদ্যোগ-নিতে-হবে/a-18020806",
  "title" : "গৃহকর্মীদের দুর্দশা কমাতে আমিরাতকে উদ্যোগ নিতে হবে",
  "date" : "27.10.2014",
  "writter" : "গ্রেহেম লুকাস/জেডএইচ",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "এইচআরডাব্লিউ এক প্রতিবেদনে আরব আমিরাতে অভিবাসী শ্রমিকদের কাজের পরিবেশের সমালোচনা করেছে৷ সংস্থাটি জানায়, এশিয়া ও আফ্রিকা থেকে যাওয়া গৃহকর্মীরা নির্যাতনের শিকার হচ্ছেন৷ এ প্রসঙ্গে গ্রেহেম লুকাসের সংবাদভাষ্য৷ বিশ্বের দশটি ধনী দেশের একটি আরব আমিরাত৷ সে দেশে গৃহকর্মীর সংখ্যা প্রায় দেড় লক্ষ৷ তাদের বেশিরভাগই গেছে ফিলিপাইনস, ইন্দোনেশিয়া, ভারত, বাংলাদেশ, শ্রীলঙ্কা, নেপাল ও ইথিওপিয়া থেকে৷ এই নারীদের ক্ষেত্রে আরব আমিরাতে কাজ করার মানে হচ্ছে তাদের নিজেদের দেশের চরম বেকারত্ব সমস্যা থেকে মুক্তির একটা উপায়৷ চাকরি ও নিয়মিত বেতনের লোভ দেখিয়েই এই নারীদের আমিরাতের প্রতি আগ্রহী করে তোলেন নিয়োগদাতারা৷ অনেক বছর ধরেই গৃহকর্মীদের উপর নির্যাতন, এমনকি যৌন হয়রানির অভিযোগ রয়েছে৷ তালিকাটা অনেক বড়৷ আমিরাত এক্ষেত্রে খুব বেশি কিছু করেনি৷ নির্বাচিত প্রতিবেদন ‘তোমাকে আমরা কিনেছি, সুতরাং অভিযোগ করবেনা’ সংযুক্ত আরব আমিরাতে কর্মরত ফিলিপাইনস-এর এক গৃহকর্মীকে এমন কথাই শুনিয়েছেন তাঁর চাকরিদাতা৷ হিউম্যান রাইটস ওয়াচ, এইচআরডাব্লিউ-র এক প্রতিবেদনে উঠে এসেছে এই কথা৷ (27.10.2014) আমিরাতিরা তাদের জাতীয় সত্তা সংরক্ষণে উৎসুক সংযুক্ত আরব আমিরাত বলতে যাঁরা মরুভূমির বালি, সাদা জোব্বা, উটের দৌড় আর শিকরে বাজ বোঝেন – তাঁরা খুব ভুল বোঝেন না৷ সেই সঙ্গে আকাশছোঁয়া বাড়ি আর লক্ষ লক্ষ বহিরাগত শ্রমিক-কর্মচারীর নাম করা যেতে পারে৷ (12.10.2014) ‘মানবপাচার বন্ধে প্রয়োজন যৌথ নজরদারি' বাংলাদেশ থেকে ভারতে মানবপাচার রোধে যৌথ নজরদারির ওপর জোর দিয়েছেন মানবাধিকার কর্মী এবং বিশ্লেষকরা৷ দু'দেশের মধ্যে সমঝোতা স্মারক স্বাক্ষরকে তাই ইতিবাচক হিসেবে গণ্য করেছেন তাঁরা৷ বলেছেন, এতে দু'দেশই লাভবান হবে৷ (10.09.2014) দেশটির শ্রম নিরাপত্তা আইন এই সমস্যার মূলে রয়েছে৷ অভিবাসী শ্রমিকরা ‘স্পন্সরশিপ' ব্যবস্থার উপর নির্ভরশীল এবং এর মাধ্যমেই তারা প্রথমবারের মতো আমিরাতে ঢোকার সুযোগ পান৷ এই ব্যবস্থাটাই হয়রানির সুযোগ করে দেয়, কেননা এর ফলে শ্রমিকরা চাকরি পরিবর্তন করতে পারেন না৷ আবার চাকরিদাতার কোপানল থেকে বাঁচতে কেউ যদি পেশা পরিবর্তন করতে চান সেটাও সম্ভব হয়না৷ ফলে তারা নিয়োগদাতাদের ‘দাস'এ পরিণত হন৷ সাম্প্রতিক সময়ে নিয়োগদাতাদের বিরুদ্ধে অনেক অভিযোগ শোনা গেছে৷ শ্রমিকরা যারা পালিয়ে বেঁচেছেন তাঁরা তাঁদের দুর্দশার কথা জানিয়েছেন কীভাবে তাদের পাসপোর্ট কেড়ে নেয়া হতো, কীভাবে সারাদিন-রাত কাজ করতে হতো, এবং কীভাবে তাঁরা মনস্তাত্ত্বিক, শারীরিক ও যৌন হয়রানির শিকার হতেন৷ গৃহকর্মীরা হিউম্যান রাইটস ওয়াচকে বলেছেন, আরও বেশি করতে নিয়োগদাতারা প্রায়ই তাদের চড়-থাপ্পড় মারতেন৷ অন্যদের অভিযোগ করলে দেশ ছাড়তে বাধ্য করার হুমকি দেয়া হতো৷ নিয়োগদাতারা তাদের এ ধরনের কাজের যৌক্তিকতা হিসেবে শ্রমিকদের ‘কিনতে অনেক মূল্য' দেয়ার কথা উল্লেখ করেন, যেটা একেবারেই ক্ষমার অযোগ্য৷ প্রতিবেদন তৈরিতে হিউম্যান রাইটস ওয়াচ অল্প কয়েকজনের সঙ্গে কথা বলায় একে মূল পরিস্থিতির প্রতিনিধিত্বকারী বলা না গেলেও এতে যে অভিযোগ আনা হয়েছে, তা আগের প্রতিবেদনগুলোর মতোই৷ ফলে আরব আমিরাতে যে এমন চরম অবস্থা বিরাজ করছে সেটা আবারও প্রমাণিত হলো৷ তবে পরিস্থিতি উন্নয়নে সাম্প্রতিক সময়ে আরব আমিরাত কয়েকটি পদক্ষেপ নিলেও সেটা পর্যাপ্ত নয়৷ সপ্তাহে ছয়দিন কাজ আর দিনে সর্বোচ্চ ১৬ ঘণ্টা কাজের বিধান রেখে দেশটি গত জুনে যে আইন সংশোধন করেছে সেটা বেশিরভাগ ক্ষেত্রে অকার্যকর, কারণ এটা আদালতে প্রমাণ করা যাচ্ছে না৷ তবে একদিকে যেমন আরব আমিরাতকে পদক্ষেপ নিতে হবে, অন্যদিকে শ্রমিকরা যে দেশ থেকে যাচ্ছে সে দেশের নিয়োগদাতাদেরও দায় নিতে হবে৷ সেবা দেয়ার বিনিময়ে তারা শ্রমিকদের কাছ থেকে অনেক অর্থ নিয়ে থাকে, অথচ শ্রমিকদের সম্ভাব্য কাজের পরিবেশ সম্পর্কে ভূল ধারণা দিয়ে থাকে৷ ইন্দোনেশিয়া, ভারত, বাংলাদেশ, নেপাল, ইথিওপিয়ার মতো দেশগুলোর জন্য গৃহকর্মী পাঠানোর ব্যাপারে কড়া পদক্ষেপ গ্রহণ করার এখনই সময়৷ ফিলিপাইনস ইতিমধ্যে এ ধরনের পদক্ষেপ গ্রহণ করা শুরু করেছে৷ গৃহকর্মীদের আরব আমিরাতে পাঠানোর আগে ফিলিপাইনস-এর সরকারি কর্মকর্তারা চুক্তির বিষয়গুলো খতিয়ে দেখছেন৷ এটা একটা ভালো উদ্যোগ৷ অন্য দেশগুলোকেও সেটা শুরু করতে হবে৷ একমাত্র এভাবেই আরব আমিরাতে এ ধরনের পরিস্থিতি বন্ধ করা যেতে পারে৷ তবে শুধু আরব আমিরাতেই নয়, মধ্যপ্রাচ্যের অন্য দেশগুলোতেও এ বার্তা পাঠাতে হবে৷ কারণ ঐ দেশগুলোতে আরব আমিরাতের চেয়েও বেশি শ্রমিক নির্যাতনের অভিযোগ শোনা যায়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হিউম্যান রাইটস ওয়াচ", "গৃহকর্মী", "আরব আমিরাত", "উদ্যোগ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}