{
  "docID" : 4386,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভয়-ভীতি-ও-চাপ-নিয়ে-সংবাদপত্র-মালিক-সংগঠনের-উদ্বেগ/a-18187920",
  "title" : "‘ভয়-ভীতি ও চাপ' নিয়ে সংবাদপত্র মালিক সংগঠনের উদ্বেগ",
  "date" : "13.01.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের বেসরকারি স্যাটেলাইট চ্যানেল একুশে টেলিভিশন-এর (ইটিভি) চেয়ারম্যান আবদুস সালামকে আরো একটি মামলায় গ্রেপ্তার দেখানো হয়েছে৷ এর ফলে উদ্বেগ প্রকাশ করেছে সংবাদপত্র মালিকদের সংগঠন৷ নারী ও শিশু নির্যাতন দমন আইন এবং তথ্য প্রযুক্তি আইনের এই মামলায় পুলিশ মঙ্গলবার আদালতে তাঁর রিমান্ডের আবেদন জানালেও আদালত তাকে রিমান্ডে না দিয়ে জেল গেটে জিজ্ঞাসাবাদের অনুমতি দিয়েছে৷ অন্যদিকে সাম্প্রতিক সময়ে প্রশাসনিক ও আইনগত দিক থেকে ‘প্রচার মাধ্যমের ওপর চাপ সৃষ্টি ও ভয়ভীতি প্রদর্শনের বিভিন্ন ঘটনায়' উদ্বেগ প্রকাশ করেছে সংবাদপত্র মালিকদের সংগঠন নিউজপেপার ওনার্স অ্যাসোসিয়েশন অব বাংলাদেশ (নোয়াব)৷ ইটিভির চেয়ারম্যান আবদুস সালাম এখন কারাগারে আছেন৷ গত ৫ই জানুয়ারি দিবাগত রাত সাড়ে ৩টার দিকে তাকে ইটিভির নিচ থেকে আটক করে পুলিশ৷ পরদিন তাঁকে গত বছরের নভেম্বরে ক্যান্টনমেন্ট থানায় পর্নোগ্রাফি আইনে দায়ের করা একটি মামলায় গ্রেপ্তার দেখিয়ে রিমান্ডের আবেদন জানান হলে আদালত রিমান্ড না দিয়ে পাঁচ দিন জেল গেটে জিজ্ঞাসাবাদের আদেশ দেন৷ এরপর বিএনপি-র সিনিয়র ভাইস চেয়ারম্যান তারেক রহমান ও আবদুস সালামের বিরুদ্ধে ৮ই জানুয়ারি রাষ্ট্রদ্রোহের মামলা করা হয় ঢাকার তেজগাঁ থানায়৷ এই মামলায় সালামকে ৫ দিনের রিমান্ডে নিয়ে জিজ্ঞাসাবাদের অনুমতি দিয়েছেন আদালত৷ তবে এখনো এই মামলায় তাঁকে রিমান্ডে জিজ্ঞাসাবাদ করা হয়নি৷ ৪ঠা জানুয়ারি দিবাগত রাতে লন্ডন থেকে তারেক রহমানের বক্তব্য ইটিভিতে সরাসরি সম্প্রচার করায় রাষ্ট্রদ্রোহের মামলাটি করা হয়৷ মঙ্গলবার আবদুস সালামকে ক্যান্টনমেন্ট থানার আরেকটি মামলায় গ্রেপ্তার দেখান হয়েছে৷ তাঁকে আদালতে হাজির করে রিমান্ডের আবেদন জানান হয়৷ সালামের পক্ষে জামিনের আবেদনও করা হয়৷ ঢাকা মহানগর হাকিম সাবরিনা আলী দু'টি আবেদনই নামঞ্জুর করে সালামকে জেল গেটে পাঁচদিন জিজ্ঞাসাবাদের আদেশ দেন৷ মামলার তদন্ত কর্মকর্তা ক্যান্টনমেন্ট থানার এসআই সাখাওয়াৎ হোসেন ডয়চে ভেলেকে জানান, ‘‘২০১৪ সালের ১০ই নভেম্বর নারী ও শিশু নির্যাতন দমন আইন ও তথ্য প্রযুক্তি আইনে মামলাটি দায়ের করেন কানিজ ফাতেমা নামে এক নারী৷ আর এই মামলায় একুশে টেলিভিশনের অপরাধ বিষয়ক অনুষ্ঠান ‘একুশের চোখ'সহ নারীর সাবেক স্বামী শাহজালাল এজাহারভুক্ত আসামি৷'' তিনি জানান, ‘‘গত বছরের ৬ই নভেম্বর প্রচারিত ‘একুশের চোখ' অনুষ্ঠান নিয়ে তখন মোট ৩টি মামলা হয় ৷ তার মধ্যে পর্নোগ্রাফি এবং নারী ও শিশু নির্যাতন দমন আইন ও তথ্য প্রযুক্তি আইনের দু'টি মামলায় আবদুস সালামকে গ্রেপ্তার দেখানো হল৷ তিনি অবশ্য স্বীকার করেন, এর কোন মামলায়ই আবদুস সালাম এজাহারভুক্ত আসামি নন৷ তবে ইটিভির উপস্থাপক ইলিয়াস হোসোইন এজাহারভুক্ত আসামি৷ এসআই সাখাওয়াৎ হোসেন দাবি করেন, ‘‘উপস্থাপক ইলিয়াস হোসাইন পলাতক আছেন৷ তাঁকে গ্রেপ্তারের চেষ্টা চলছে৷ তাঁকে গ্রেপ্তার করা সম্ভব হলে ওই দু'টি মামলার অভিযোগে কার কতটুকু সংশ্লিষ্টতা আছে তা জানা যাবে৷'' তিনি আরও বলেন, ‘‘এই দু'টি মামলাই জামিন অযোগ্য ধারার৷'' এদিকে আবদুস সালামের আইনজীবী ইউনূস আলী ডয়চে ভেলেকে বলেন, ‘‘ইটিভির চেয়ারম্যান আবদুস সালামকে হয়রানির উদ্দেশ্যে ক্যান্টনমেন্ট থানার দু'টি মামলায় গ্রেপ্তার দেখান হয়েছে৷ মামলার এজাহার বা বর্ণনায় কোথাও তাঁর নাম নেই৷ আর তিনি অভিযোগের সঙ্গে কোনোভাবেই সংশ্লিষ্ট নন৷'' তবে রাষ্ট্রদ্রোহের মামলাটি তদন্তের পরই বোঝা যাবে সালাম কোন অপরাধ করেছেন কি না বলে মন্তব্য করেন আইনজীবী ইউনূস আলী৷ তিনি বলেন, ‘‘আমরা আইনি লড়াই চালিয়ে যাব৷'' গত ৫ই জানুয়ারি রাত থেকে একুশে টেলিভিশনের সম্প্রচারে যে বিঘ্ন ঘটে, তা এখনো অব্যাহত আছে৷ ঢাকাসহ দেশের অনেক এলাকার দর্শকই একুশে টেলিভিশন দেখতে পাচ্ছেন না৷ এদিকে বাংলাদেশের সংবাদপত্র মালিকদের সংগঠন নিউজপেপার ওনার্স অ্যাসোসিয়েশন অব বাংলাদেশ (নোয়াব) এক বিবৃতিতে সাম্প্রতিক সময়ে প্রশাসনিক ও আইনগত দিক থেকে ‘প্রচার মাধ্যমের ওপর চাপ সৃষ্টি ও ভয়ভীতি প্রদর্শনের' বিভিন্ন ঘটনায় উদ্বেগ প্রকাশ করেছে৷ রবিবার সংগঠনের এক সভায় এ উদ্বেগ জানানো হয়৷ এর পাশাপাশি সংবাদপত্র, টেলিভিশন ও অন্যান্য প্রচারমাধ্যমকে বিভিন্ন সংবাদ প্রকাশ ও অনুষ্ঠান সম্প্রচারে দায়িত্বশীল ভূমিকা পালনেরও আহ্বান জানানো হয়৷ নোয়াবের পাঠান বিজ্ঞপ্তিকে জানান হয়েছে যে সভায় বলা হয়, গত ২৮শে ডিসেম্বর ইংরেজি দৈনিক নিউ এজ-এর কার্যালয়ে পুলিশ তল্লাশির অপচেষ্টা করে৷ আপত্তির মুখে কার্যালয়ে ঢুকতে না পেরে তারা সাংবাদিকদের দেখে নেওয়ার হুমকি দেয় এবং পত্রিকার কার্যালয়ের সামনে সমবেত সাংবাদিকদের ভিডিওচিত্র ধারণ করে৷ নোয়াবের সদস্যরা মনে করেন, এ ধরনের ঘটনা সংবাদপত্রের স্বাধীন চিন্তা ও মত প্রকাশের স্বাধীনতার অন্তরায়৷ নোয়াবের সদস্যরা বলেন, টিভি চ্যানেলের টক শো, সরাসরি সম্প্রচারে বাধা ও নানা বিধিনিষেধ আরোপের মধ্য দিয়ে এক ধরনের চাপ তৈরি করা হচ্ছে৷ একুশে টেলিভিশনের (ইটিভি) চেয়ারম্যান আবদুস সালামকে ৬ই জানুয়ারি ভোররাতে (৫ই জানুয়ারি দিবাগত রাত সাড়ে তিনটা) গ্রেপ্তার করা হয়েছে৷ একুশে টেলিভিশনের সম্প্রচার এখনো অনেক এলাকায় বন্ধ রয়েছে৷ সভায় ইটিভির চেয়ারম্যানকে গ্রেপ্তার করায় এবং অনেক এলাকায় এর সম্প্রচার বন্ধ থাকায় গভীর উদ্বেগ প্রকাশ করা হয়৷ সভায় নোয়াবের সদস্যরা সংবাদপত্র শিল্পের বিভিন্ন সমস্যা নিয়ে মতবিনিময় করেন৷ ‘দৈনিক প্রথম আলো' সম্পাদক মতিউর রহমানের সভাপতিত্বে সভায় উপস্থিত ছিলেন৷ এ কে আজাদ, তাসমিমা হোসেন, মতিউর রহমান চৌধুরী, এ এস এম শহীদুল্লাহ খান, মাহ্ফুজ আনাম, রিয়াজউদ্দিন আহমেদ, সাঈদ হোসেন চৌধুরী, আলতামাশ কবির, এম শামসুর রহমান ও কাজী আনিস আহমেদ৷",
  "manualKeyPhrases" : [ "একুশে টেলিভিশন", "আবদুস সালাম", "ইটিভি", "তারেক রহমান", "রিমান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}