{
  "docID" : 440,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টেকসই-উৎপাদন-বা-পরিবেশ-বান্ধব-ফ্যাশন/a-19222343",
  "title" : "টেকসই উৎপাদন বা পরিবেশ-বান্ধব ফ্যাশন",
  "date" : "01.05.2016",
  "writter" : "আইরিন বানোস রুইজ/এসি",
  "categories" : [ "জার্মানি" ],
  "article" : "ফ্যাশনের দুনিয়ার মানুষজন পরিবেশ-বান্ধব আখ্যা পেতে ব্যাকুল৷ কিন্তু সে দাবি আর বাস্তব পরিস্থিতির মধ্যে অনেক ক্ষেত্রে কিছু ফারাক থেকে যায়, কেননা ‘‘সবুজ'' ফ্যাশনের দুনিয়াটা পরস্পরবিরোধিতায় ভরা৷ ফাস্ট ফ্যাশন জামাকাপড়ের দুনিয়াকেই বদলে দিয়েছে৷ জার্মানিতে এককালে ৩০ ইউরোর একটা টি-শার্টকে দাঁও বলে মনে করা হতো; আজকাল ১৫ ইউরোর টি-শার্টই বড় বেশি দাম বলে মনে করা হয়৷ তিন ইউরোর টি-শার্ট তিনটে টি-শার্টের প্যাক করে বিক্রি করা হয়৷ এই হলো আজকালকার ফাস্ট ফ্যাশন৷ সস্তার ফাস্ট ফ্যাশনের আসল মূল্য দিতে হচ্ছে পরিবেশকে৷ পরিবেশ আন্দোলনকারীরা সেদিকে মনোযোগ আকর্ষণ করার পর ইকো-ফ্যাশন, অর্থাৎ ইকোলজিক্যাল ফ্যাশন বা পরিবেশ-বান্ধব ফ্যাশন এখন ট্রেন্ড হয়ে দাঁড়িয়েছে৷ সব জামাকাপড়ের কোম্পানিরাই এখন এই তকমাটি চান৷ ফাস্ট ফ্যাশন কোম্পানিগুলির মধ্যে অন্যতম এইচঅ্যান্ডএম যেমন ওয়ার্ল্ড রিসাইকল উইক চালায় গত ১৮ থেকে ২৪ এপ্রিল, ২০১৬; লক্ষ্য ছিল, অন্তত এক হাজার টন পুরনো জামাকাপড় সংগ্রহ করা৷ একদিকে যেমন বড় বড় ব্র্যান্ডগুলো সাস্টেইনেবল বা টেকসই উৎপাদনের উপর জোর দিচ্ছে, গ্রাহকরা অরগ্যানিক ফ্যাশনের দিকে ঝুঁকছেন, অপরদিকে সেকেন্ড হ্যান্ড জামাকাপড়ের দোকানের সংখ্যা বাড়ছে – তেমনই এই বস্তুত ইতিবাচক প্রবণতা ও তার কার্যকরিতা নিয়ে নানা প্রশ্ন থেকে যাচ্ছে৷ এইচঅ্যান্ডএম-এর ওয়ার্ল্ড রিসাইকল উইক-এর অর্থ, খরিদ্দাররা তাদের পুরনো জামাকাপড় রিসাইকল করলে পুরস্কার হিসেবে একটা ডিসকাউন্টের কুপন পাবেন৷ কিন্তু মজা হলো এই যে, সংগৃহীত পুরনো জামাকাপড়ের মাত্র এক শতাংশ বাস্তবিক রিসাইকলড ফাইবার হিসেবে ব্যবহার করা চলে৷ যে কারণে পরিবেশ সংরক্ষণবাদিদের যুক্তি হলো, এমনভাবে জামাকাপড় তৈরি করো যাতে তা বহুদিন ব্যবহার করা যায়; গ্রাহকরা পুরনো জামাকাপড় ফেরৎ দিয়ে নতুন জামাকাপড় কেনার কুপন পেলে, তা থেকে পরিবেশের বিশেষ কোনো ক্ষতিবৃদ্ধি নেই৷ এক কথায়, টেকসই বা পরিবেশ-বান্ধব হওয়ার সঙ্গে বিপুল পরিমাণ জামাকাপড় বিক্রিটা ঠিক মেলে না৷ অরগ্যানিক ফ্যাশন, নাকি সেকেন্ড হ্যান্ড? অরগ্যানিক ফ্যাশনের অর্থ হলো, এই সব জামাকাপড় রাসায়নিকের ব্যবহার ছাড়া তৈরি করা হয়েছে – অন্তত অনেক কম রাসায়নিক ব্যবহার করা হয়েছে৷ সেই সঙ্গে থাকবে অন্যান্য শর্ত, যেমন টক্সিক হেভি মেটালের মতো বিষাক্ত পদার্থ অথবা জেনেটিক্যালি মডিফায়েড অরগ্যানিজম (জিএমও) ব্যবহার করলে চলবে না; আবার বর্জ্য কমানোর ব্যবস্থা নিতে হবে৷ অপরদিকে ‘হুমানা'-র মতো বিশ্বব্যাপী সেকেন্ড হ্যান্ড জামাকাপড়ের দোকান আছে, এমন সব সংস্থার কাছে তাদের পন্থাই হলো পরিবেশ ও মানুষের পক্ষে সেরা পন্থা৷ ‘হুমানা' এশিয়া ও আফ্রিকার বিভিন্ন উন্নয়ন প্রকল্পে সাহায্য করে থাকে৷ জার্মানিতে প্রতি সপ্তাহে প্রায় পঞ্চাশ টন জামাকাপড় সংগ্রহ করে হুমানার বিভিন্ন দোকানে পাঠানো হয়, আবার এশিয়া ও আফ্রিকার বিভিন্ন প্রকল্পেও পাঠানো হয়৷ সেকেন্ড হ্যান্ডের সপক্ষে যুক্তি হলো, একটি টি-শার্ট তৈরি পিছনে জল ও তেল সহ মোট চার টন মালমশলা খরচ হয়; সেক্ষেত্রে একটি সেকেন্ড হ্যান্ড জামা কিংবা কাপড় মেরামত থেকে শুরু করে বণ্টন অবধি মাত্র ত্রিশ গ্রাম রিসোর্স খরচা করে৷ সব মিলিয়ে ফাস্ট ফ্যাশনের হাত থেকে পরিবেশকে বাঁচাতে গেলে সাধারণভাবে যে পন্থাটি অবলম্বন করতে হবে, সেটি হলো স্লো ফ্যাশন – অর্থাৎ জামাকাপড় যেন বেশি দিন টেকে ও সেকেন্ড হ্যান্ড হিসেবে আরো বেশি দিন ব্যবহৃত হয়৷ আপনি কি নতুন পোশাক ছেড়ে, সেকেন্ড হ্যান্ড পোশাক পরতে রাজি? জানান আমাদের৷",
  "manualKeyPhrases" : [ "পরিবেশ-বান্ধব ফ্যাশন", "সেকেন্ড হ্যান্ড", "পোশাক", "ফাস্ট ফ্যাশন", "রাসায়নিকের ব্যবহার", "রাসায়নিক" ],
  "automaticKeyPhrases" : [ "" ]
}