{
  "docID" : 4410,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তনুর-লাশের-প্রথম-দফা-ময়নাতদন্ত-নিয়ে-প্রশ্ন/a-19148243",
  "title" : "তনুর লাশের প্রথম দফা ময়নাতদন্ত নিয়ে প্রশ্ন",
  "date" : "29.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "কুমিল্লা ভিক্টোরিয়া কলেজের ছাত্রী ও নাট্যকর্মী নিহত সোহাগী জাহান তনুর ময়নাতদন্ত নিয়ে প্রশ্ন ওঠায়, কবর থেকে লাশ তুলে দ্বিতীয় দফা ময়নাতদন্তের নির্দেশ দিয়েছে আদালত৷ ২০ মার্চ কুমিল্লা ক্যান্টনমেন্ট এলাকায় তনুর লাশ পাওয়া যায়৷ তনুকে ধর্ষণ ও হত্যার অভিযোগে মামলা হয়েছে৷ কিন্তু গত ন'দিনেও পুলিশ অপরাধীদের আটক বা চিহ্নিত করতে পারেনি৷ জানা গেছে, তনুর লাশ কুমিল্লা ক্যান্টনমেন্টের ভিতরের জঙ্গলে পাওয়া গেলেও, সেখানে লাশের বিস্তারিত প্রতিবেদন করা হয়নি৷ প্রথমে লাশ কুমিল্লা সিএমএইচ-এ নেয়া হয়৷ পরে লাশের সুরতেহাল করা হয়৷ ময়নাতদন্তেও যথাযত প্রক্রিয়া অনুসরণ করা হয়নি৷ এখনও পর্যন্ত কোনো অপরাধীকে চিহ্নিত করা না গেলেও, র‌্যাব ও গোয়েন্দ বিভাগ (ডিবি) তনুর মা'সহ পরিবারের সদস্যদের ডেকে জিজ্ঞাসাবাদ করেছে৷ তনুর বাবা ইয়ার আলি কুমিল্লা ক্যান্টনমেন্টে সিভিল চাকরি করেন৷ ঘটনার রাতে তনু তাদের ক্যান্টনমেন্টের বাসা থেকে ক্যান্টনমেন্টের ভেতরেই আরেকটি বাসায় ছাত্র পড়াতে গিয়েছিলেন৷ তনুর বড় ভাই নাজমুল হোসেন অভিযোগ করেন, ‘‘আমরা এখন আমাদের বাসা থেকে বাইরে যেতে পারি না৷ কথাও বলতে পারি না৷ এমনকি তদন্ত কী হচ্ছে তাও আমরা জানতে পারছি না, চাপের মুখে আছি৷'' তনু হত্যার প্রতিবাদে এখন ফুঁসছে সারাদেশ৷ কুমিল্লায় শিক্ষার্থী এবং সাধারণ মানুষ টানা বিক্ষোভ ও প্রতিবাদ অব্যাহত রেখেছেন৷ ঢাকাসহ সারাদেশে চলছে প্রতিবাদ৷ শাহবাগে গণজাগরণ মঞ্চও অবস্থান কর্মসূচি পালন করছে৷ আগামী ৩ এপ্রিল সারাদেশের শিক্ষাপ্রতিষ্ঠানে ধর্মঘট ডেকেছে তারা৷ এই ঘটনার সংবাদ সংগ্রহ করতে কুমিল্লায় এখন জাতীয় দৈনিক ও টেলিভিশন চ্যানেলের সাংবাদিকরা অবস্থান করছেন৷ সেখান থেকে দৈনিক সমকালের বিশেষ প্রতিনিধি রাশেদ মেহেদী ডয়চে ভেলেকে টেলিফোনে জানান, ‘‘আমাদের অনুসন্ধান এবং সংশ্লিষ্টদের সঙ্গে কথা বলে মনে হয়েছে যে, একটি মহল শুরু থেকেই ঘটনাটি ধামাচাপা দেয়ার চেষ্টা করেছে এবং সেই চেষ্টা অব্যাহত আছে৷ মামলার আলামত সংরক্ষণ, সুরতেহাল এবং ময়নাতদন্ত তাই প্রশ্নের মুখে পড়েছে৷ এই ঘটনার সঙ্গে জড়িত দুর্বৃত্তরা খুব ঠান্ডা মাথায় কাজ করেছে৷ তারাও ঘটনাটি এখন ভিন্নখাতে নেয়ার জন্য চেষ্টা করেছে৷'' অডিও শুনুন 07:54 ‘কারা, কোন উদ্দেশ্যে আরেকটি মোবাইল তনুর লাশের পাশে ফেলে রেখেছিল?' রাশেদ মেহেদী উদাহরণ দিয়ে বলেন, ‘‘তনুর মরদেহের পাশে দু'টি মোবাইল ফোন পাওয়া যায়৷ অথচ তনু একটি মোবাইল ফোন ব্যবহার করতেন৷ তাহলে দু'টি মোবাইল ফোন এলো কিভাবে? তাছাড়া অপরাধীদের তো মেবাইল ফোন ফেলে রেখে যাওয়ার কথা না৷ তাহলে কারা, কোন উদ্দেশ্যে আরেকটি মোবাইল ফোন তনুর লাশের পাশে ফেলে রেখেছিল?'' তিনি বলেন, ‘‘এই মামলা দৃশ্যত এখন ডিবি তদন্ত করছে, কিন্তু বাস্তবে কী ঘটছে তা বলা মুশকিল৷ আমরা সাংবাদিকরা ক্যান্টনমেন্টর ভেতরে ঘটনাস্থল পরিদর্শনের চেষ্টা করেও ব্যর্থ হয়েছি৷ আমরা কুমিল্লা ক্যান্টনমেন্ট কর্তৃপক্ষসহ সবার সঙ্গেই কথা বলেছি৷ তবে ঘটনাস্থলে যাওয়ার অনুমতি পাইনি৷'' রাশেদ মেহেদী আরো বলেন, ‘‘অপরাধীদের চিহ্নিত করতে না পারলেও র‌্যাব পুলিশ যেভাবে ডেকে নিয়ে তনুর পরিবারের সদস্যদের জ্ঞিাসাবাদ করেছে, তা নিয়েও প্রশ্ন উঠেছে৷ প্রশ্ন উঠেছে উদ্দেশ্য নিয়ে৷'' এদিকে তনুর পরিবারের সদস্যরা এ মুহূর্তে মোবাইল ফোন ব্যবহার করতে পারছেন না, পারছেন না কারু সাথে কথা বলথে৷ অনেকের নম্বরই বন্ধ পাওয়া যাচ্ছে৷ তনু হত্যার পেছনে কার বা কাদের হাত থাকতে পারে বলে আপনার মনে হয়? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মামলা", "তনুর লাশ", "তনু", "তনুকে ধর্ষণ", "কুমিল্লা", "ময়নাতদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}