{
  "docID" : 4418,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পেডোফিল-শিশুদের-প্রতি-যৌনাসক্ত-বিকৃত-সব-মানুষ/a-17205446",
  "title" : "পেডোফিল – শিশুদের প্রতি যৌনাসক্ত, বিকৃত সব মানুষ",
  "date" : "06.11.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "‘পেডোফিলিয়া’ একটি মানসিক রোগ৷ এই রোগে আক্রান্ত ব্যক্তিরা, যাদের ‘পেডোফিল’ বলা হয়, শিশুদের প্রতি যৌনাসক্ত৷ মুশকিল হলো, এই বিকৃত মস্তিষ্কের মানুষদের শনাক্ত করা চাট্টিখানি কথা না৷ অথচ, বিশ্বে ‘পেডোফিল’-দের সংখ্যা কম নয়৷ সম্প্রতি একটি ডাচ মানবাধিকার সংস্থা জানায় যে, তারা একটি পরীক্ষামূলক সামাজিক যোগাযোগ সাইট ‘ভার্চুয়াল'-এর মাধ্যমে বিশ্বের কমপক্ষে ১,০০০ ‘পেডোফিল'-কে শনাক্ত করেছে৷ মানবাধিকার সংস্থা ‘ত্যার দেজ অম' আসলে খুব সহজ একটা পরীক্ষা করে৷ নেদারল্যান্ডসের রাজধানী আমস্টারডামের একটি ভবনে কম্পিউটার-সৃষ্ট একটি ১০ বছরের মেয়ে নিজেকে ‘সুইটি' নামে পরিচয় দিয়ে একটি অ্যাকাউন্ট খোলে৷ তথ্য হিসেবে দেয়া হয় যে, মেয়েটির বয়স ১০ বছর এবং সে ফিলিপাইনের অধিবাসী৷ এখানেই শেষ নয়, এর সঙ্গে একটা নকল ভিডিও-ও ব্যবহার করে সংস্থাটি৷ বলা বাহুল্য, সুইটি শিশুদের প্রতি যৌনাসক্ত প্রাপ্তবয়স্কদের আকৃষ্ট করে অচিরেই৷ মানবাধিকার সংস্থাটির প্রধান আলবার্ট ইয়াপ ফান সান্টব্রিংক সাংবাদিকদের জানান, অ্যাকাউন্ট খোলার ১০ সপ্তাহের মধ্যেই ৭১টি দেশের অন্তত ২০ হাজার ব্যক্তি কম্পিউটার-সৃষ্ট সুইটিকে অর্থের বিনিময়ে ওয়েবক্যামের সামনে যৌন কর্মকাণ্ডের প্রস্তাব দেয়৷ তাদের কথায়, শিশুদের যৌন হয়রানি অনলাইনে ওয়েবক্যামের মাধ্যমে দ্রুত ছড়িয়ে পড়ছে, যা বন্ধ করতে এবং এ ব্যাপারে সচেতনতা তৈরি করতেই তাদের এ উদ্যোগ৷ সান্টব্রিংক জানান, ফিলিপাইনে এই ‘ওয়েবক্যাম চাইল্ড সেক্স ট্যুরিজম' পদ্ধতিতে লাখো শিশু যৌন হয়রানির শিকার হচ্ছে৷ ‘ত্যার দেজ অম' জানায়, সামাজিক যোগাযোগ মাধ্যমে ঐ বিকৃত মস্তিষ্কের মানুষ বা পেডোফিলরা যখন সুইটিকে ‘চ্যাট'-এর মাধ্যমে যৌন প্রস্তাব দেয়, তখন তারা কোনো উত্তর দেওয়া থেকে বিরত থাকে৷ কিন্তু পরে সামাজিক যোগাযোগ মাধ্যম থেকে ঐ ব্যক্তিদের সম্পর্কে বিভিন্ন তথ্য সংগ্রহ করে পুলিশের কাছে সেসব তথ্য জমা দেয় সংস্থাটি৷ এভাবেই এক হাজারেরও বেশি ‘পেডোফিল'-কে শনাক্ত করতে সক্ষম হয় ‘ত্যার দেজ অম'৷ জানা যায়, শিশুদের প্রতি যৌনাসক্ত সেসব ব্যক্তিদের বেশিরভাগেরই বয়স ৩৫ বছর, যাদের সন্তান রয়েছে৷ এমনকি চিকিৎসক, প্রকৌশলীও আছে এদের মধ্যে৷ ‘ভার্চুয়াল' ক্যাম্পেইনটির প্রধান হান্স গুইট বার্তা সংস্থা এএফপিকে জানিয়েছে, সবচেয়ে বড় সমস্যা হলো, হয়রানির শিকার শিশুরা যতক্ষণ পর্যন্ত না কোনো অভিযোগ দাখিল করছে, ততক্ষণ পর্যন্ত পুলিশ এই ব্যক্তিদের বিরুদ্ধে ব্যবস্থা নিতে পারে না৷ কিন্তু সাধারণত এসব শিশুরা কখনোই অভিযোগ করে না৷ তাঁর কথায়, ‘‘সুইটির জায়গায় নিজেকে বা নিজের শিশুটিকে কল্পনা করলে স্তম্ভিত হতে হয়৷ বিশ্বের কত ব্যক্তি যে তখন তাদের জঘন্য সব চাহিদা নিয়ে আমার সামনে উপস্থিত হবে....এর চেয়ে খারাপ অভিজ্ঞতা হয়ত আর হয় না৷ ঐ ব্যক্তিদের এমন কিছু চাহিদা ছিল, যা অকল্পনীয়'', জানান হান্স গুইট৷ জাতিসংঘ এবং যুক্তরাষ্ট্রের কেন্দ্রীয় গোয়েন্দা সংস্থা এফবিআই জানিয়েছে, বিশ্বের অন্তত সাড়ে সাত লাখ শিশু এই ধরণের হয়রানির শিকার হচ্ছে প্রতি মুহূর্তে৷ এপিবি/ডিজি (এএফপি/এপি)",
  "manualKeyPhrases" : [ "পেডোফিল", "মানুষ", "যৌনাসক্ত", "মানবাধিকার", "ভার্চুয়াল", "রোগ", "শিশু", "বিকৃত", "সংস্থা", "যৌন" ],
  "automaticKeyPhrases" : [ "" ]
}