{
  "docID" : 4422,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনলাইন-সংবাদপত্রের-নামে-পর্নোগ্রাফি-বন্ধের-দাবি/a-17676423",
  "title" : "অনলাইন সংবাদপত্রের নামে ‘পর্নোগ্রাফি’ বন্ধের দাবি",
  "date" : "02.06.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "অনলাইন সংবাদপত্রের নামে ‘পর্নোগ্রাফি’ বন্ধের দাবি জানিয়ে একটি ফেসবুক ইভেন্ট চালু করেছেন একদল অনলাইন অ্যাক্টিভিস্ট৷ তাঁরা মনে করেন, পরবর্তী প্রজন্মকে বাঁচাতে গুগল বাংলা সার্চে প্রদর্শিত অশ্লীল পাতাগুলো বন্ধ করে দেয়া উচিত৷ ফেসবুক ইভেন্টের শিরোনাম, ‘‘অনলাইন সংবাদপত্রের নামে পর্ণগ্রাফি বন্ধ করুন - দয়া করে আমাদের পরবর্তী প্রজন্মকে বাঁচান!'' ইতোমধ্যে চার হাজারের বেশি ফেসবুক ব্যবহারকারীকে এই ইভেন্টে অংশ নিতে আহ্বান জানিয়েছেন একদল অনলাইন অ্যাক্টিভিস্ট৷ আগামী ১৩ জুন তাঁরা শাহবাগে ‘পর্নোগ্রাফি' বন্ধের দাবিতে সমবেত হতে চান৷ ফেসবুক ইভেন্টটির সঙ্গে সম্পৃক্তরা কিছু করণীয়ও নির্ধারণ করেছেন৷ ‘গুগল ডক' ব্যবহার করে তাঁরা বিভিন্ন অনলাইন সংবাদপত্রে প্রকাশিত ‘অশ্লীল নিউজের' তালিকা তৈরি শুরু করেছেন৷ উদ্দেশ্য হচ্ছে ‘‘সমস্ত অশ্লীল পাতাগুলোর একটা তালিকা করে, বিটিআরসি অথবা বাংলাদেশ আইসিটি মন্ত্রণালয়ের সহযোগিতায় নির্দিষ্ট পাতাগুলো অথবা পুরো অশ্লীল পত্রিকাটা বন্ধ করে দেয়া৷'' এই ফেসবুক ইভেন্ট বেশ সাড়া জাগিয়েছে৷ শামিম এইচ চৌধুরী ইভেন্ট পাতায় লিখেছেন, ‘‘তথ্য নির্ভর, দেশ ও জাতির সম্মান ও উন্নয়নের কথা মাথায় রেখে সংবাদ উপস্থাপন করার জন্য, সংবাদমাধ্যম ও সাংবাদিকদের প্রতি অনুরোধ রইলো৷'' অনিরুদ্ধ অধিকারী নামক অপর এক ফেসবুক ব্যবহারকারী এই উদ্যোগ আরো বিস্তৃত করার অনুরোধ করেছেন৷ ইভেন্ট পাতায় তিনি লিখেছেন, ‘‘আমি মনে করি কেবল সাংবাদিকতা বা সংবাদপত্রেই নয়, আইআইজি লেভেল ফিল্টার বসিয়ে পর্নো নিয়ন্ত্রণ করা উচিত৷ নচেৎ এই প্রজন্ম পুরোপুরি অন্ধকারময় ভবিষ্যতের দিকে এগিয়ে যাবে, শারীরিক ও মানসিক প্রতিবন্ধকতাকে সঙ্গী করতে বাধ্য হবে৷'' তিনি লিখেছেন, ‘‘পর্নো দেখার চেয়ে পর্নের সাইড ইফেক্ট নিয়ে কথা বলতে আমরা বেশি লজ্জাবোধ করি, সেটাই সমস্যা৷ একটু বদলাতে হবে নিজেকে৷'' প্রসঙ্গত, অনলাইন পর্নোগ্রাফির বিস্তৃতি প্রতিরোধের দাবি নিয়ে বাংলা ব্লগেও বিভিন্ন নিবন্ধ রয়েছে৷ সামহয়্যার ইন ব্লগে আবু উযাইর এই বিষয়ে লিখেছেন, ‘‘পেপারে, খবরে দেখছি ছোট ছোট কিশোর কিশোরীর দল পর্নোগ্রাফিতে আসক্ত হচ্ছে৷ আমরা ভাবছি, আমার সন্তানটা নিশ্চয়ই এতোটা খারাপ হবেনা৷'' আমারব্লগে মনিরুজ্জামান পর্নোগ্রাফি বন্ধে ‘ফ্যামিলি ফিল্টারিং ব্যবস্থার' দাবি জানিয়েছেন৷ এক নিবন্ধে তিনি লিখেছেন, ‘‘বিডিনিউজ টোয়েন্টিফোর ডটকমে দেখলাম আমেরিকায় যৌনতা বা পর্নোগ্রাফি বন্ধে ফ্যামিলি ফিল্টারিং ব্যবস্থা হচ্ছে অর্থাৎ আইপি অ্যাড্রেস দিয়ে তা বন্ধ করা হবে যেমনটি আছে সিংগাপুর বা সৌদি আরবে৷ ওখানে কেউ চাইলেও পর্নোগ্রাফি দেখতে পারবে না৷ আমাদের দেশে তা চালু করা হোক৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পর্নো", "পর্নোগ্রাফি", "ফেসবুক ইভেন্ট", "বিটিআরসি" ],
  "automaticKeyPhrases" : [ "" ]
}