{
  "docID" : 4429,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌতুকের-দাবিতে-বাংলাদেশে-নারী-নির্যাতন-বাড়ছে/a-15700967",
  "title" : "যৌতুকের দাবিতে বাংলাদেশে নারী নির্যাতন বাড়ছে",
  "date" : "29.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "যৌতুকের জন্য বাংলাদেশে নারী নির্যাতন কোনো নতুন ঘটনা নয়৷ তবে নতুন কথা হলো, সাম্প্রতিক এক তথ্যে মহিলা পরিষদ জানিয়েছে যে, যৌতুকের কারণে নারী নির্যাতনের ঘটনা বাংলাদেশে বাড়ছেই৷ ফারজানা ইয়াসমিন, জন্ম দিয়েছেন অভূতপূর্ব এক ঘটনা৷ তার সাহসিকতায়, প্রতিবাদে আলোড়ন তৈরি হয়েছে বাংলাদেশের শহরে শহরে, মফস্বলে এমনকি দূর গ্রামেও৷ যৌতুক দাবি করার অপরাধে বিয়ের মাত্র একঘন্টার মধ্যেই স্বামীকে তালাক দিয়েছেন তিনি৷ ফারজানা বলেছেন, যৌতুক লোভী স্বামীর সঙ্গে বসবাস সম্ভব নয়৷ কারণ যৌতুক হলো নারীর জন্য অপমান৷ যেখানেই এমন যৌতুক দাবি করা হবে সেখানেই নারীদেরকে রুখে দাঁড়ানোর আহ্বানও জানিয়েছেন তিনি৷ কিন্ত এমন প্রতিবাদী ফারজানা বাংলাদেশে ক'জন আছে? ক'জন পারে এভাবে ঘুরে দাঁড়াতে? এখনো বাংলাদেশের ঘরে ঘরে, গ্রামে গ্রামে, শহরে শহরে নারীরা মুখ বুজে সয়ে যাচ্ছে নির্যাতন৷ লোকলজ্জা এবং পারিবারিক অসম্মানের ভয়ে অনেকেই মুখ লুকিয়ে কাঁদছে চুপি চুপি৷ টিভি, ফ্রিজ, মোটর সাইকেল, সোনার গহনা এবং নগদ টাকা সবই আছে যৌতুকের তালিকায়৷ পারিবারিক মর্যাদা অনুযায়ী যৌতুকের তালিকায় কিছু রদবদল হয় শুধু৷ দরিদ্র পরিবারে যেখানে ২০ বা ৪০ হাজার টাকায় যৌতুকের দাবি দাওয়া শেষ, সেখানে একটি ধনী পরিবারে যৌতুক হিসেবে চাওয়া হতে পারে কয়েক লাখ টাকা থেকে শুরু করে ফ্ল্যাট বা বাড়ি, গাড়ি পর্যন্ত৷ যৌতুক দিতে না পারার অপরাধে নারীদের তালাক দেয়া বাংলাদেশে একটি অতি পরিচিত ঘটনা৷ যৌতুকের দাবি মেটাতে না পারায় এমনকি হত্যা ও খুনেরও শিকার হচ্ছে নারী৷ বাংলাদেশ মহিলা পরিষদের দেয়া সাম্প্রতিক এক তথ্য মতে, বাংলাদেশে যৌতুকের কারণে নির্যাতন, হত্যা ও খুনের ঘটনা বাড়ছে৷ সংস্থাটি জানায়, ২০১১ সালের প্রথম নয় মাসে যৌতুকের কারণে বাংলাদেশে মৃত্যুর ঘটনা ঘটে ২৬৮৷ যা ২০১০ সালের তুলনায় অনেক বেশি৷ ২০১০ সালে, যৌতুকের কারণে বাংলাদেশে মৃত্যুর ঘটনা ঘটেছিলো ১৩৭ টি৷ নারীনেত্রী আয়শা খানম বলছেন, ‘‘ আমাদের সমাজের পুরুষতান্ত্রিক মানসিকতা ও মূল্যবোধের প্রকাশ হচ্ছে যৌতুক৷ পুরুষতান্ত্রিক মূল্যবোধের কারণে সমাজে নারীকে অবজ্ঞার চোখে দেখা হয়, তাকে বোঝা হিসেবে দেখা হয়৷'' পুরুষতান্ত্রিক এ মানসিকতা ও নারীর প্রতি সমাজের দৃষ্টিভঙ্গির পরিবর্তন না হলে যৌতুকের সমস্যা থেকে মুক্তি সম্ভব নয় বলে মনে করেন আয়শা খানম৷ মানবাধিকারকর্মী সিগমা হুদা বলছেন, যৌতুকের বিরুদ্ধে তীব্র সামাজিক আন্দোলন ও সচেতনতা গড়ে তুলতে হবে৷ এছাড়া যৌতুক দেয়া-নেয়া বন্ধ করা সম্ভব নয়৷ নারী ও শিশু বিষয়ক প্রতিমন্ত্রী শিরীন শারমিন চৌধুরি বলেছেন, নানামুখী উদ্যোগ নিয়ে যৌতুকের বিরুদ্ধে মানুষের সচেতনতা বাড়ানোর চেষ্টা করছে সরকার৷ নারীনেত্রী এবং মানবাধিকারকর্মীরা আরো বলছেন, যৌতুক প্রথা বন্ধ করতে সমাজে নারীর ক্ষমাতায়ন প্রয়োজন৷ একটি মেয়েকে লেখাপড়া শিখিয়ে অর্থনৈতিকভাবে স্বাবলম্বী করে তুলতে হবে৷ তাহলে সমাজ আর তাকে বোঝা ভাবতে পারবে না এবং ধীরে ধীরে কমে আসবে যৌতুক ও নারী নির্যাতন৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: আব্দুল্লাহ আল-ফারুক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তালাক", "যৌতুক", "নির্যাতন", "মহিলা", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}