{
  "docID" : 444,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রামপাল-বিদ্যুৎকেন্দ্র-হারিয়ে-যাবে-বাঘ-ও-ডলফিন/a-19111277",
  "title" : "রামপাল বিদ্যুৎকেন্দ্র: হারিয়ে যাবে বাঘ ও ডলফিন",
  "date" : "11.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "রামপাল বিদ্যুৎকেন্দ্রের কারণে সুন্দরবন এলাকার প্রাকৃতিক পরিবেশ ও জীববৈচিত্র্য চরম হুমকির মুখে পড়বে৷ কয়লা ভিত্তিক বিদ্যুৎকেন্দ্রর বিষাক্ত গ্যাস দূষিত করবে পানি, মাটি ও বায়ু৷ আর তার ফলে হারিয়ে যেতে পারে বাঘ আর ডলফিনও৷ ক্যালিফোর্নিয়ায় বসবাসরত সুন্দরবন গবেষক জেসিকা লরেঞ্জ তাঁর এক ব্লগে এই আশঙ্কা প্রকাশ করেছেন৷ এ বিষয়ে বাংলাদেশে সুন্দরবন রক্ষা কমিটির মহাসচিব ড. আবদুল মতিন ডয়চে ফেলেকে বলেন, ‘‘এরইমধ্যে এর প্রাথমিক প্রভাব পড়তে শুরু করেছে৷'' জেসিকা লরেঞ্চ তাঁর ব্লগে বলেন, ‘বাংলাদেশের সুন্দরবন অঞ্চলে রয়েল বেঙ্গল টাইগার এবং নদীতে ইরাবতী ডলফিনের বসবাস হাজার বছর বছর ধরে৷ পাশাপাশি বাঘ আর ডলফিনের বাস পৃথিবীর বুকে একটি অনন্য ঘটনা৷ কিন্তু লোভের কারণে তাদের অস্তিত্ব আজ হুমকির মুখে৷' আর এর জন্য তিনি দায়ী করেছেন রামপাল বিদ্যুৎকেন্দ্রকে৷ অডিও শুনুন 12:35 ‘কয়লার পারদ, সালফার, কার্বন পরিবেশ, জীবন ও জীববৈচিত্র্যকে শেষ করে দেবে' তিনি জানান, \"জলবায়ু পরিবর্তনের প্রভাবে সুন্দরবন এলাকায় সমুদ্রপৃষ্ঠের উচ্চতা পৃথিবীর গড় বৃদ্ধির তুলনায় ১০ গুণ বেশি হারে বৃদ্ধি পাচ্ছে৷ পরবর্তী ৮০ বছরে এখানে সমুদ্রপৃষ্ঠের উচ্চতা ১৩ ফুট বাড়বে৷ এর সঙ্গে কয়লা ভিত্তিক বিদ্যুৎ কেন্দ্র পরিস্থিতি আরো ভয়াবহ করে তুলবে৷'' সুন্দরবন রক্ষা কমিটির মহাসচিব ড. আবদুল মতিনের কথায়, ‘‘কয়লা পুড়ে যখন বিদ্যুৎ উৎপাদন শুরু হবে তখন কয়লা থেকে যে বিষাক্ত গ্যাস তৈরি হবে, সেই গ্যাস এই এলাকার মাটি, পানি ও বায়ু দূষিত করবে৷ কয়লার পারদ, সালফার, কার্বন পরিবেশ, জীবন এবং জীববৈচিত্র্যকে শেষ করে দেবে৷'' তিনি জানান, ‘‘এর প্রভাবে প্রথমে সুন্দরবনের গাছপালা ধ্বংস হবে৷ তারপর ধ্বংস হবে মৌমাছি ও প্রজাপতির মতো পতঙ্গ৷ আর বনের গাছপালা ধ্বংস হলে রয়েল বেঙ্গল টাইগারসহ অন্যান্য প্রাণীও বিলুপ্ত হবে৷'' আবদুল মতিন বলেনন, ‘‘বিদ্যুৎকেন্দ্রকে ঘিরে এরমধ্যেই সুন্দরবনের নদীতে জাহাজ চলাচল বেড়ে গেছে৷ এ কারণে এরইমধ্যে জলজ প্রাণী হুমকির মুখে রয়েছে৷ কয়লা পোড়ানো শুরু হলে তার ছাই ও বিষাক্ত বর্জ্য নদীর পানিকে দূষিত করবে৷ ফলে ডলফিনসহ জলজ প্রাণী বাঁচবে না৷'' বিশ্ব ঐতিহ্যের অংশ সুন্দরবনের মাত্র চার কিমি. এলাকার মধ্যে এই বিনদ্যুৎকেন্দ্র নির্মাণ করা হচ্ছে৷ অথচ ভারত কিন্তু ভারতীয় সুন্দরবন এলাকায় এই বিদ্যুৎকেন্দ্র নির্মাণ করতে পানেনি৷ কারণ সেখানে কোনো বনের ২৫ কিমি.-এর মধ্যে কয়লা ভিত্তিক এ ধরনের বিদ্যুৎকেন্দ্র নির্মাণ বেআইনি৷",
  "manualKeyPhrases" : [ "সুন্দরবন", "ইরাবতী", "সমুদ্রপৃষ্ঠের উচ্চতা", "বাঘ", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}