{
  "docID" : 4441,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমার-কবিতাই-আমাকে-দিয়ে-ছবি-করিয়ে-নেয়-পারমিতা/a-15615394",
  "title" : "আমার কবিতাই আমাকে দিয়ে ছবি করিয়ে নেয়: পারমিতা",
  "date" : "21.12.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "যেকোন পেশাতেই মেয়েরা সবসময়েই সাফল্যের স্বাদ পাচ্ছেন৷ এই যেমন পারমিতা দাস৷ এই বাঙালিনী ছবি বানান এক সমুদ্র আবেগকে সম্বল করে৷ সম্প্রতি এডিনবরা বিশ্ববিদ্যালয়ের বিশেষ পুরস্কারে সম্মানিত হয়ে ছবি বানিয়ে এলেন তিনি৷ পারমিতা দাস অত্যন্ত পরিমিতির মানুষ৷ নিজের কথা বলতে পছন্দ করেন না তিনি৷ তবে তাঁর ছবির বিষয়ের কথা জানতে চাইলে জানিয়ে দেন, সাম্প্রতিক কাজটির কথা৷ এডিনবরা বিশ্ববিদ্যালয়ের এক বিশেষ পুরস্কারে তিনি বছর দেড়েকের জন্য স্কটল্যান্ডে গিয়ে ছবি বানিয়ে এলেন৷ কী ছিল তাঁর বিষয়? পারমিতার উত্তর, ‘আমার আর আমার মায়ের সম্পর্ক'৷ এমনভাবেই বিষয় নির্বাচন করে থাকেন এই ডাকাবুকো যুবতী৷ মডেলিং-এর প্রয়োজনে বিদেশেই তিনি নিজের মাথা সম্পূর্ণ কামিয়ে ফেলতে দ্বিধা করেন নি৷ সচরাচর সাধারণভাবে মেয়েদের তো চুলের বিষয়ে বড্ডো দুর্বলতা থাকে, তাহলে? ‘তাহলে আবার কী? আমার মনে হয়েছে, এর ফলে মডেলিং-এর কাজটা যা তারা চাইছে, তা করতে পারব, সে কারণেই এই সিদ্ধান্ত৷' যাদবপুর বিশ্ববিদ্যালয় থেকে তুলনামূলক সাহিত্য নিয়ে পড়াশোনা করার পর পারমিতা পড়াশোনা করেছেন ছবি নির্মাণ নিয়ে৷ গত প্রায় এক যুগ ধরে কাজ করছেন তিনি পেশাদার জগতে৷ টেলিভিশনের ছবি বানানো, তথ্যচিত্রের কাজ ইত্যাদি তো রয়েছেই. পারমিতা নিজে নির্দেশনা দেন যেমন, তেমনই আবার প্রযোজনার কাজও করে থাকেন৷ অর্থাৎ ছবি তৈরির যাবতীয় খুঁটিনাটি তাঁর নখাগ্রে৷ কিন্তু, সেইসঙ্গে নিজের কাজ করার স্বকীয়তাটাকেও বজায় রাখতে জানেন এই সপ্রতিভ নারী৷ এভাবেই নিজের মনের ভাবনাটাকে গুরুত্ব দিয়ে কাজ করতে পারেন পারমিতা৷ তাতে তাঁর সমস্যা নেই৷ যেমন ছবি বানাবার বিষয়ে তিনি মনে করেন, অন্তরের আবেগ, তাগিদ, চারপাশের মানুষের ছোটখাটো চাওয়া পাওয়ার যেসব দৃশ্যনির্মাণ অবিরত ঘটে চলেছে, ভালো কাজ তার থেকেই উঠে আসে৷ সেভাবে কাজ করেও থাকেন এই অন্যধারার ছবি করিয়ে মানুষটি৷ আর আছে তাঁর কবিতার প্রতি এক অমোঘ টান৷ আমার কবিতাই আমাকে ছবি করার দিকে টেনে এনেছে৷ জানান তিনি৷ শ্রোতাদের জন্য শুনিয়েও দেন কয়েকটি পংক্তি৷ হয়তো পরবর্তীতে এই কয়েকটি টুকরো লাইন থেকে উঠে আসবে জলজ্যান্ত একখানা চলচ্চিত্র৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মডেলিং", "পারমিতা", "ছবি", "পারমিতা দাস", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}