{
  "docID" : 4442,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমাজে-অন্যরকমের-ভূমিকা-রাখছেন-সেলিনা-আক্তার/a-15599221",
  "title" : "সমাজে অন্যরকমের ভূমিকা রাখছেন সেলিনা আক্তার",
  "date" : "14.12.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "বিগত এগারো বছর ধরে বৃদ্ধদের জন্য ‘সুবার্তা’ নামের একটি হোম চালাচ্ছেন বাংলাদেশের সেলিনা আক্তার৷ তাঁর লক্ষ্য, এই সমাজে বৃদ্ধদের জন্য সহমর্মিতার বোধ নির্মাণ করা৷ সময় বদলাচ্ছে বড্ড দ্রুত৷ সমাজে একদা যে যৌথ পরিবারের একটা রূপরেখা ছিল, যাতে সকলেই প্রয়োজনীয় বোধ করতেন নিজেকে, সেই চেহারাটা আর নেই৷ সকলেই এখন কর্মমুখী৷ বিশেষ করে মহিলারাও উপার্জনের রাস্তা বেছে নিচ্ছেন অনেকেই৷ এই অবস্থায় সবচেয়ে বেশি অবহেলিত হচ্ছেন পরিবারের বৃদ্ধ মানুষজন৷ যাঁদের প্রয়োজন চিকিৎসা, সঙ্গ, সেবা আর নিরাপত্তা৷ সেলিনা আক্তার এই বয়স্ক মানুষদের সেবা করাটাকেই করে নিয়েছেন নিজের জীবনের লক্ষ্য৷ সুবার্তা নামের একটি সংগঠন গড়ে তুলেছেন সেলিনা৷ বিগত এগারো বছর ধরে তিল তিল করে এগিয়েছে তাঁর সংগঠন৷ এখন সেটি একটি ট্রাস্টের অধীনে কর্মরত৷ এই সুবার্তা তৈরি করার কারণ ব্যাখ্যা করতে গিয়ে সেলিনা জানান, সময়ের কারণে একটা সামাজিক পরিবর্তন ঘটে যাচ্ছে৷ বাংলাদেশ থেকে প্রচুর মানুষ এখন বিদেশে কর্মরত৷ ভেঙে যাচ্ছে যৌথ পরিবারগুলি৷ এর ফলে বয়স্ক মানুষরা সমস্যায় পড়ে যাচ্ছেন৷ তাঁদের দেখাশোনা করার কেউ আর থাকছে না৷ আগের তুলনায় মানুষের জীবনসীমা বেড়েছে এখন৷ সময়ের সঙ্গে সঙ্গে রোগব্যাধির প্রকোপও বেড়েছে বই কমেনি৷ কিন্তু এই বয়স্ক মানুষদের সেবা করার, তাঁদের দেখভাল করার, বা তাঁদেরকে নিরাপত্তা দেওয়ার লোক আর আগের মত নেই৷ সমাজে ক্রমবর্দ্ধমান এই সমস্যাই সেলিনাকে টেনে আনে এই কাজের দিকে৷ এই কাজে যোগ দিয়ে সেলিনা কিন্তু প্রায় সারাক্ষণই ব্যস্ত থাকেন৷ জানালেন, অনেক সময় এমন হয় যে নিজের খাওয়া ঘুমেরও সময় থাকে না৷ নিজের পরিবারের সঙ্গে এ বিষয়ে বোঝাপড়া করে নিতে পেরেছেন তিনি৷ তারাও জানে, এই নারীকে তাঁর কাজের ক্ষেত্রে ছেড়ে দিতেই হবে৷ কারণ, সেটাই জীবনের লক্ষ্য হিসেবে বেছে নিয়েছেন সেলিনা৷ তরুণ প্রজন্মকে এগিয়ে আসার জন্য আহ্বান জানিয়েছেন সেলিনা৷ বয়স্কদের সমস্যার সিংহভাগ অভিযোগ তরুণদের ঘাড়েই গিয়ে পড়ে, এটাও তাঁর অভিজ্ঞতা৷ কিন্তু, এই মহান কাজে তরুণরা এগিয়ে না এলে সেটাকে সফল করা সম্ভব নয় যে তা তিনি জানেন৷ সেলিনা বলছেন, আজ যারা তরুণ, একদিন তো তাদের জীবনেও বার্দ্ধক্য আসবে৷ তাই এখন থেকেই ক্ষেত্র প্রস্তুত করতে হবে বৈকি৷ সেলিনা আক্তার একজন অন্যরকমের মানুষ৷ নিজের স্বার্থ নয়, তিনি ভাবতে চান বৃহত্তর সমাজের স্বার্থ৷ আর সে কারণেই তিনি ব্যতিক্রমী৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সেলিনা আক্তার", "হোম", "অবহেলিত", "সুবার্তা", "সময়" ],
  "automaticKeyPhrases" : [ "" ]
}