{
  "docID" : 4446,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চিকিৎসা-সঙ্গীত-আর-মানবিকতা-এই-তিনে-মিলে-মৌসুমী/a-15533442",
  "title" : "চিকিৎসা, সঙ্গীত আর মানবিকতা, এই তিনে মিলে মৌসুমী",
  "date" : "16.11.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "চিকিৎসা শুধুই একটা পেশা নয়৷ সে আসলে মানবিকতা৷ মৌসুমী মুখার্জি নামের এক নারী চিকিৎসকের বিশ্বাস তেমনই৷ পেশায় তিনি সফল, নেশায় মার্গসঙ্গীত গায়িকা৷ আর গ্রাম থেকে উঠে আসা তাঁর মানসিকতায় মানুষের সেবাধর্মই প্রধান৷ পুরুলিয়ার গ্রামাঞ্চলে বড় হয়ে উঠেছেন তিনি৷ মৌসুমী মুখার্জি৷ পেশায় ডাক্তার এক মামা আর এক মাসী বা খালাকে দেখে ছেলেবেলা থেকেই ডাক্তার হওয়ার শখ ছিল তাঁর৷ স্কুলজীবনে দারুণ রেজাল্ট হল, ডাক্তারিতে সুযোগ পেলেন, কলকাতায় চলে আসা তারপরে৷ চিকিৎসাবিদ্যা নিয়ে পড়াশোনা করলেন৷ তখন থেকেই সিদ্ধান্ত, পেশায় পা দেবেন বটে, তবে করতে চান এমন কাজ, যাতে উপার্জন নয়, মুখ্য হবে মানবিকতার সেবা করা৷ সেই নেশা থেকেই সরকারি চিকিৎসকের দায়িত্ব পালন করতে চাইলেন৷ যাতে সাধারণ মানুষের সংশ্রব সবসময়েই থাকে৷ সেই পেশাতেই আজও নিয়োজিত মৌসুমী৷ এখন একইসঙ্গে দু'টো পেশা সামলাচ্ছেন মৌসুমী৷ সরকারি চিকিৎসকের দায়িত্ব পালন দিনের আধখানা সময়৷ বাকিটা স্বাস্থ্য বিমা বিষয়ক একটি সংস্থার সমগ্র পূর্ব ভারতের কর্ণধার হিসেবে কাজ করেন মৌসুমী৷ নিজের পেশাকে ভালোবাসেন শুধু তাই নয়, মানুষের সঙ্গে সম্পর্ক ঘনিষ্ঠ হয়ে যায় তাঁর সবক্ষেত্রেই৷ যেমন গল্প করে বললেন এক বৃদ্ধের কথা৷ দীর্ঘদিন তিনি মৌসুমীর কাছে চিকিৎসা করাচ্ছেন৷ গত একবছর ধরে যিনি ক্রমশ দৃষ্টিশক্তি হারাচ্ছেন প্রতিদিন একটু একটু করে৷ প্রায় নব্বই শতাংশ দেখতে পাননা এখন আর৷ মৌসুমীর কাছে দেখাতে এসে পুজোর মুখে হাতের ব্যাগ থেকে কয়েকটি গ্ল্যাডিওলাস ফুলের বাল্ব বের করেন বৃদ্ধ মানুষটি৷ বলেন, আমার বিশ্বাস, আমি আর বেশিদিন বাঁচবো না৷ এগুলো আপনাকে দিতে চাই৷ আমার সঙ্গে যখন আর দেখা হবেনা, আপনার বাগানে এগুলো পুঁতে দেবেন৷ এভাবেই থেকে যাব আমি আপনাদের মধ্যে৷ এভাবেই রোগী আর রোগিনীদের নিজের জীবনের সঙ্গে মিলিয়ে নেন মৌসুমী৷ ব্যক্তিজীবনে রয়েছে স্বামী, পুত্র এবং শ্বশুর শাশুড়ি নিয়ে জমজমাট কাজকম্মের সংসার৷ সেখানেও হাজারটা দায়িত্ব পালন করেই নিজের পেশাকে সামলান তিনি৷ মনে করেন, এভাবে চলতে গেলে যথেষ্ট ধৈর্য এবং সবদিক বজায় রাখার মত ঠান্ডা মাথার প্রয়োজন হয়৷ সেই ভারসাম্য বজায় রাখাটা শিখতে হয়েছে নিজেকেই৷ মৌসুমী মনে করেন, প্রতিটি নারীই এই দুই ভূমিকা বজায় রাখার মত প্রতিভাশালিনী৷ পরের প্রজন্মের যেসব মেয়েরা এই চিকিৎসকের পেশায় আসবেন, তাঁদের জন্য পরামর্শ চাইলে মৌসুমী বলছেন, এই পেশাটা আজকাল শুধুই বাণিজ্যিক হয়ে উঠেছে৷ অথচ আদতে এ হল এমন এক পেশা, যা কিনা মানবিকতায় আদ্যোপান্ত মোড়া৷ তাই পরবর্তীতে যে সব মেয়েরা ডাক্তার হতে চাইবেন, তাঁরা যদি সেটুকু মনে রাখেন, তাতে ভালোই হবে, মন্দ নয়৷ বস্তুত চিকিৎসাকে তো বলাই হয়ে থাকে মহান একটি ব্রত৷ সে ব্রতপালন করতে গেলে বাণিজ্যিক দিকটুকুকে ছেঁটে ফেলাই বিধেয়৷ তাই মৌসুমীর এই বক্তব্যটি নিঃসন্দেহে মনে রাখার মত৷ সাক্ষাৎকারটি নেওয়ার সময় এই মানবিক চিকিৎসক ছিলেন পুরুলিয়ার একটি গ্রামে৷ সেখানে সেদিন প্রবল ঘনমেঘ আকাশজুড়ে৷ ঘন ঘন বজ্রগর্জন৷ ডয়চে ভেলের শ্রোতাদের জন্য মৌসুমী তাই গেয়ে শুনিয়ে দিলেন সেই পরিবেশের সঙ্গীত, নিজের পছন্দমত বর্ষার রাগিনী মলহারের একটি বন্দিশ৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মানবিকতা", "মুখার্জি", "সঙ্গীত", "চিকিৎসা", "মৌসুমী" ],
  "automaticKeyPhrases" : [ "" ]
}