{
  "docID" : 4448,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারীভাবনার-কথা-স্পষ্ট-করে-নিজের-ছবিতে-বলেন-সুলেখা/a-15470737",
  "title" : "নারীভাবনার কথা স্পষ্ট করে নিজের ছবিতে বলেন সুলেখা",
  "date" : "19.10.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "সুলেখা চৌধুরী৷ বাংলাদেশের এই প্রতিভাবান শিল্পী নিজের পরিচয় চিহ্নিত করে চলেছেন নিজের কাজের মধ্য দিয়ে৷ তাঁর আঁকা ছবিতে উঠে আসে নারীভাবনা৷ কথা বলেন স্পষ্ট স্বরে৷ তাঁর মধ্যে কাজ করে সমাজচেতনাও৷ মূলত একজন পেইন্টার সুলেখা চৌধুরী৷ তাঁর কাজের বিষয় হয়ে ওঠে মেয়েদের সমস্যা৷ যা তিনি নিজে অনুভবও করেন৷ কাজের মধ্যে দিয়ে সে ধরণের সচেতনতা তৈরি করাটাই সুলেখার লক্ষ্য৷ আমাদের চেনাশোনা সমাজে একটি মেয়ে তার শৈশব থেকে বৃদ্ধ বয়স পর্যন্ত অনেক বেশি পরনির্ভরশীল হয়ে আছে বলে মনে করেন সুলেখা৷ তাঁর ছবিতে তাই ঘুরেফিরে তারাই হয়ে ওঠে বিষয় যাদের তিনি তাঁর চারপাশে দেখেন নিয়মিত৷ যেমন নিজের ছবির বিষয় বর্ণনা করতে গিয়ে সুলেখা জানালেন তাঁর একটি ছবির নাম এজ৷ বা বয়স৷ এখানে বয়স বলতে তিনি বোঝাতে চেয়েছেন একটি নারীর পূর্ণাঙ্গ জীবন৷ ছবিতে দেখা যাচ্ছে একটি বাঙালি মেয়েকে৷ যে মেয়ের মাথা থেকে পুরো শরীরটাই কাঁটাতার দিয়ে মোড়া৷ এই ছবির বক্তব্য বিষয়, আসলে আমাদের সমাজে মেয়েদের অবস্থান৷ তারা আটকে রয়েছে বিভিন্ন বন্ধনে৷ প্রতিবন্ধকতায়৷ নিজের আরেকটি কাজ প্রসঙ্গে জানাতে গিয়ে সুলেখা বলছেন, সেটার নাম ভগ্নাংশ৷ ছবিতে দেখা যাচ্ছে, অনেক জামাকাপড় মেলা রয়েছে একটি কাপড় শুকোতে দেওয়ার দড়িতে৷ সেখানে কাপড়চোপড়ের সঙ্গেই একটি নারীশরীরও ক্লিপ এঁটে ঝোলানো রয়েছে৷ ঠিক রোদে শুকোতে দিলে যেমন হয়, তেমনই৷ মেয়েরা তাদের শৈশবে পিতার,  যৌবনে তার স্বামীর, আর বার্দ্ধক্যে পুত্রের নিয়ন্ত্রণে৷ সুলেখা মনে করেন, মেয়েরা তাদের গোটা জীবনটা এইভাবে ঝুলেই থেকে যায়৷ সে প্রায়শই কোন নিরাপত্তার স্বাদ পায় না৷ সুলেখা পড়শোনা করেছেন ঢাকা বিশ্ববিদ্যালয়ের চারুকলা ইনস্টিট্যুটে৷  বিষয় ছিল ড্রয়িং অ্যান্ড পেইন্টিং৷ তাঁর বক্তব্য, শিল্পকলা নিয়ে পড়াশোনা করতে গিয়েও বিভিন্ন রকমের সমস্যার শিকার হয় একজন নারী শিল্পী৷ ছেলেরা যেখানে ইচ্ছেমত বাইরে গিয়ে স্টাডিওয়ার্কের কাজ করতে পারেন, মেয়েরা সেভাবে পারেন না৷ রাত পর্যন্ত বাইরে থাকাটা পরিবার থেকে অনুমোদিত হয়না৷ মেয়েরা নিজেরাও নিরাপত্তাহীনতায় ভোগেন কম নয়৷ যার জন্য সমাজ আর প্রশাসনকেই দায়ী করতে চান এই স্পষ্টবক্তা শিল্পী৷ বছর তিনেক আগে এক শিল্পীর সঙ্গেই বিবাহবন্ধনে আবদ্ধ হয়েছেন সুলেখা চৌধুরী৷ স্বামী নিজেও যেহেতু একজন শিল্পী, তাই তিনি সুলেখার কাজের প্রয়োজনীয়তা বোঝেন৷ সেদিক থেকে নিজেকে ভাগ্যবান বলেই বর্ণনা করলেন সুলেখা৷ কিন্তু, যখন কেউ কোথাও তাঁর পরিচয় দেন একজন ‘নারী শিল্পী' বলে, সেটা কিন্তু পছন্দ করেন না তিনি৷ তাঁর বিশ্বাস, এই লিঙ্গ বিভাজনটা এক অর্থে আসলে মেয়েদের একধাপ পিছিয়ে রাখা৷ তাই নিজের পরিচয় তিনি সূচিত করতে চান একজন পূর্ণাঙ্গ শিল্পী হিসেবেই৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "চৌধুরী", "সুলেখা", "শিল্পী", "নারী", "চারুকলা" ],
  "automaticKeyPhrases" : [ "" ]
}