{
  "docID" : 4449,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেলিব্রিটি-স্ট্যাটাস-নয়-দায়বদ্ধতাই-বড়-বিষয়-তানজিনা/a-15457012",
  "title" : "‘সেলিব্রিটি স্ট্যাটাস নয়, দায়বদ্ধতাই বড় বিষয়’- তানজিনা",
  "date" : "13.10.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "টেলিভিশনে সংবাদ উপস্থাপনা এক শিল্প ঠিকই৷ কিন্তু, সে হল এমন এক শিল্প যা সত্যকে নিয়ে কাজ করে থাকে৷ তেমনটাই মনে করেন এক টিভি চ্যানেলের সংবাদ উপস্থাপিকা তানজিনা নূর-ঈ সিদ্দিকি৷ পেশায় সফল এই তরুণী জানিয়েছেন তাঁর দৈনন্দিনতাও৷ ছোট্টবেলা থেকেই তানজিনার স্বপ্ন ছিল, বড় হয়ে তিনি টেলিভিশনের সংবাদ উপস্থাপনার কাজ করবেন৷ সেজন্য নিজেকে কিছুটা প্রস্তুত করেছিলেন তিনি৷ তারপরে দেশ টিভিতে এ ধরণের কাজের সম্ভাবনা দেখে তানজিনা আবেদন করেন৷ পরীক্ষা, ইন্টারভিউ ইত্যাদি হয়ে যায় ভালোভাবেই৷ তারপরে জানতে পারেন, নিজের স্বপ্নের কাজটা সত্যিই বাস্তবায়িত হয়ে যেতে চলেছে৷ তানজিনা বলতে চান, এই পেশাটা কিন্তু খবর পড়া নয়৷ সংবাদ উপস্থাপনা৷ বেশ স্পষ্ট করে চিন্তা করতে এবং কথা বলতে পারেন এই সপ্রতিভ তরুণী৷ সপ্তাহে তিন থেকে চারদিন নিউজ রুমে কাজ করেন তানজিনা৷ সচরাচর রাতে কাজ করতে হয় তাঁকে৷ প্রাইম টাইমে৷ পথেঘাটে বেরিয়ে তানজিনা যখন দেখেন মানুষ তাঁকে চিনতে পারছে, তাঁর কাছে এসে হেসে কথা বলছে, তখন আনন্দ যেমন হয়, তেমনই আবার বুঝতে পারেন তিনি যে নিজের দায়িত্বটা অনেক বেড়ে যাচ্ছে আসলে৷ যে অচেনা মানুষটি তাঁকে চিনতে পারলেন, কাছে এসে কথা বললেন, পরবর্তীতে সেই মানুষটি তাঁকে মনে রাখবেন তো? নিজের কাজে যেন কোনো গাফিলতি না থেকে যায়, সেজন্য সদা সতর্ক তানজিনা৷ এই তরুণীর বিশ্বাস, অভিনয় বা অন্য কোনো শিল্পে কিন্তু প্রতিনিয়ত বাস্তব সত্য নিয়ে কাজ করতে হয়না৷ যা সংবাদের ক্ষেত্রে করতে হয়৷ তাই সেই সতর্কতা এবং সেই দায়বদ্ধতা তাঁকে মাথায় রাখতেই হয়৷ যেন পরবর্তীতে এ নিয়ে কোনো ভুলের দায়িত্ব তাঁকে নিতে না হয়৷ চলমান ঘটনার বিবরণ দেওয়া তো সোজা ব্যাপার নয়! যে কারণে তানজিনার মন্তব্য, ‘সেলিব্রিটি স্ট্যাটাস নয়, দায়বদ্ধতাই বড় বিষয়৷' সব কাজের মতোই এই কাজেরও তো ভালো আর মন্দ দিক আছে৷ মিডিয়া বেড়ে চলেছে, অনেকেই আসতে চাইছে এই পেশায়৷ কিন্তু নিজেকে তৈরি করে আসার বিষয়টা কিন্তু বেশ কম, তানজিনা তেমনটাই লক্ষ্য করেছেন৷ অনেকেই আছেন, যাঁরা নিজেদের নিয়মিত ভালো, আরও ভালো করার চেষ্টাটা বাদ দিয়ে রাখেন৷ সেটাও আগামীর জন্য কিন্তু একটা ভালো লক্ষণ নয়৷ বলছেন তানজিনা৷ প্রতিনিয়ত ভালো কিছু করার তাগিদটা বা খিদেটাকে বাঁচিয়ে রাখা দরকার বলে মনে করছেন এই তরুণী৷ কোনকিছু ভুল বা বেঠিক হলে, সেটা অন্যের কাছ থেকে শোনার মতো মানসিকতাটাও প্রয়োজন বলে তাঁর বিশ্বাস৷ ব্যক্তিজীবনে বেশ ঘরকুনো বলে নিজেকে ব্যাখ্যা দিলেন তানজিনা৷ বাসায় রয়েছেন বাবা, মা, ভাই৷ সদ্য বিয়ে হয়েছে তানজিনার৷ স্বামী থাকেন বিদেশে৷ কবিতা পড়তে, লিখতে আর গান করতে পছন্দ করেন তানজিনা৷ শ্রোতাদের জন্য শুনিয়ে দিলেন জীবনানন্দের কবিতার কয়েকটি পংক্তি৷ সেই কবিতা নির্বাচনেও ধরা পড়ল এই তরুণীর গভীর দৃষ্টিভঙ্গী আর চমৎকার সমাজদর্শন৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "তরুণী", "সংবাদ", "তানজিনা", "মিডিয়া", "সুপ্রিয় বন্দ্যোপাধ্যায়", "শিল্প", "দেবারতি গুহ", "উপস্থাপনা", "বিশ্বাস", "স্বপ্ন", "অভিনয়" ],
  "automaticKeyPhrases" : [ "" ]
}