{
  "docID" : 4451,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আপনার-রোগের-জন্য-হতে-পারে-শুধুমাত্র-আপনারই-ওষুধ/a-15404073",
  "title" : "আপনার রোগের জন্য হতে পারে শুধুমাত্র আপনারই ওষুধ",
  "date" : "21.09.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "জিন থেকে ওষুধপত্র৷ মানে আপনার শরীরের জিন এবং তার বিভিন্ন দিক বিচার বিশ্লেষণ করে তার থেকে তৈরি করা যাবে আপনার জন্য বিশেষ ওষুধ৷ তথ্য থাকবে একটি মাইক্রোচিপের মধ্যে৷ বেড়ে যাবে আপনার নীরোগ বেঁচে থাকার আয়ু৷ প্রিয়াংকা ব্যানার্জি৷ বন বিশ্ববিদ্যালয়ের জীববিজ্ঞান তথ্যাবলি বিভাগে পড়াশোনা করছেন এই তরুণী৷ উত্তর পূর্ব ভারতের আসাম রাজ্য থেকে এখানে মাস্টার্স করতে আসা প্রিয়াংকা তাঁর পড়াশোনার পাশাপাশি যে বিষয়ে আগ্রহী তাকে বিজ্ঞানের পরিভাষায় বলা হয়ে থাকে মলিকিউলার ড্রাগ ডিজাইন৷ বিষয়টি আসলে কী?  প্রিয়াংকা জানালেন, তাহল মানুষের আয়ু বাড়ানোর ওপরে বিশেষ এক বৈজ্ঞানিক গবেষণা৷ বিষয়টি সত্যিই চমকপ্রদ৷ জানা গেল, ছোট্ট একটি মাইক্রোচিপের মধ্যে ঢুকিয়ে রাখা সম্ভব আপনার যাবতীয় তথ্য৷ অর্থাৎ, এ পর্যন্ত আপনার শরীরে যেসব রোগ বিভিন্ন সময়ে বাসা বেঁধেছে, কিংবা আপনার পরিবারের বিভিন্ন সদস্যদের মধ্যে যে সমস্ত রোগ হয়েছে অতীতে তার তথ্য ইত্যাদি৷ তারপর আপনার জিন পর্যালোচনা করে এবং আপনার রোগের ইতিহাস পর্যালোচনা করে সেই তথ্যগুলিকে সাজিয়ে চিকিৎসাবিজ্ঞান শুধুমাত্র আপনারই জন্য তৈরি করে দিতে পারবে বিশেষ ওষুধ৷ যে ওষুধ আপনার আয়ু যেমন বাড়াবে তেমনই আবার একইভাবে আপনাকে সতর্ক করে দেবে, অদূর ভবিষ্যতে কবে কোন বয়সে আপনাকে আক্রমণ করতে পারে কী ধরণের রোগ৷ ফলে সতর্ক থাকলে সহজেই সেই রোগের জ্বালা থেকে নিজেকে বাঁচাতে পারবেন আপনি৷ আর এইসব তথ্যই রাখা থাকবে ছোট্ট একটি মাইক্রোচিপের মধ্যে৷ কীরকম খরচ হবে এই গবেষণায় বা এ ধরণের একটি মাইক্রোচিপ তৈরি করতে?  প্রিয়াংকা জানালেন, এখন বিষয়টি গবেষণার স্তরে রয়েছে৷ সময় লাগবে সে বিষয়ে নিশ্চিত করে বলতে৷ তবে, যথেষ্ট ব্যয়বহুল হওয়ারই সম্ভাবনা৷ যদিও ভবিষ্যতে এই বিশেষ ধারার ওষুধ জনপ্রিয় হলে, তখন অবশ্যই তার দাম কমে যাবে৷ কারণ ব্যবসায়িক দৃষ্টিভঙ্গী তেমনটাই বলে থাকে৷ হয়তো সেদিনও আসবে যখন বাংলাদেশ বা ভারতের মত দেশের মানুষজনও এই বিশেষ ওষুধের সহায়তা পাবেন৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জিন", "আপনার", "মাইক্রোচিপ", "ওষুধ", "রোগ", "জীববিজ্ঞান", "বন" ],
  "automaticKeyPhrases" : [ "" ]
}