{
  "docID" : 4467,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংবাদ-মাধ্যমকে-স্বাধীনভাবে-কাজ-করতে-দিন/a-18182168",
  "title" : "‘সংবাদ মাধ্যমকে স্বাধীনভাবে কাজ করতে দিন'",
  "date" : "09.01.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের সাম্প্রতিক অবস্থায় উদ্বেগ প্রকাশ করেছে বিশ্ব সম্প্রদায় ও বিভিন্ন আন্তর্জাতিক মানবাধিকার সংগঠন৷ বিরোধী রাজনৈতিক নেতা-কর্মীদের দমন-পীড়ন বন্ধ এবং সংবাদ মাধ্যমকে স্বাধীনভাবে কাজ করতে দেয়ার আহ্বান জানিয়েছেন তারা৷ ‘দমন-পীড়ন' বন্ধের আহ্বান যুক্তরাষ্ট্রভিত্তিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ (এইচআরডাব্লিউ) বাংলাদেশ সরকারকে বিরোধী দলের ওপর ‘দমন-পীড়ন' বন্ধের আহ্বান জানিয়েছে৷ তাদের বিবৃতিতে বলা হয়, বাংলাদেশ সরকারের বিরোধী দলের নেতাকর্মীদের গ্রেপ্তার, অতিরিক্ত শক্তি প্রয়োগ ও গণমাধ্যমের ওপর বিধি-নিষেধ প্রত্যাহার করা উচিত৷ হিউম্যান রাইটস ওয়াচ বলছে, গত বছরের ৫ই জানুয়ারি বিরোধী দল বিএনপি ও জামায়াত যে নির্বাচন বর্জন করেছিল সেই ‘বিতর্কিত' নির্বাচনের বর্ষপূর্তিতে কর্মসূচি ঘোষণার পর তাদের ওপর ‘কঠোর' হয় ক্ষমতাসীন আওয়ামী লীগ৷ সারা দেশে বিএনপি ও জামায়াতের কয়েক'শ নেতাকর্মীকে গ্রেপ্তার করা হয়৷ বিবৃতিতে এইচআরডাব্লিউ-এর এশিয়া অঞ্চলের পরিচালক ব্র্যাড অ্যাডামস বলেন, ‘‘সরকারের নির্বিচারে শক্তি প্রয়োগ, গণগ্রেপ্তার এবং গণমাধ্যমের ওপর বিধি-নিষেধ বর্তমান উদ্বেগজনক পরিস্থিতিকে কেবল আরও উত্তপ্তই করবে৷'' তিনি বলেন, ‘‘জনগণকে রক্ষার অধিকার কর্তৃপক্ষের রয়েছে৷ তবে তা যেন মানবাধিকার ও আইনের লঙ্ঘন করে না হয়৷'' বিবৃতিতে বিএনপি-র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর ও বেসরকারি টেলিভিশন চ্যানেল ‘একুশে টিভি'-র চেয়ারম্যান আবদুস সালামের গ্রেপ্তারের প্রসঙ্গ তুলে অ্যাডামস বলেন, ‘‘গণতান্ত্রিক বলে দাবি করা একটি সরকারের কাছ থেকে এ ধরনের আচরণ প্রত্যাশা করা যায় না৷'' আটকদের মুক্তি দাবি আন্তর্জাতিক মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল বাংলাদেশে সরকার বিরোধী আন্দোলনে নিহতদের ব্যাপারে তদন্ত এবং আটকদের মুক্তি দেয়ার দাবি জানিয়েছে৷ সংস্থার এক বিবৃতিতে বলা হয়েছে, বাংলাদেশ সরকার এরই মধ্যে বিরোধী দলের সিনিয়র নেতা এবং একজন খ্যাতিমান সাংবাদিককে আটক করেছে৷ আর গত সোমবার থেকে এ পর্যন্ত ছয়জন নিহত হয়েছে৷ অ্যামনেস্টি ইন্টারন্যাশনাল-এর বাংলাদেশ বিষয়ক গবেষক আব্বাস ফায়েজ বিবৃতিতে বলেছেন, ‘‘গত বছরের ৫ই জানুয়ারির বিতর্কিত নির্বাচনের পর থেকেই বাংলাদেশে রাজনৈতিক অস্থিরতা চলছে৷ এক বছর পর এই নির্বাচনের বিরুদ্ধে আবার প্রতিবাদ শুরু হওয়ায় সরকার বিরোধী নেতা-কর্মীদের দমন পীড়ন শুরু করেছে৷'' বিএনপি-র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরসহ অনেক নেতাকে আটক করা হয়েছে৷ অন্যদিকে একুশে টেলিভিশন লন্ডনে অবস্থানরত বিএনপি-র সিনিয়র ভাইস চেয়ারম্যান তারেক রহমানের বক্তব্য প্রচার করেছে – এই অভিযোগে চ্যানেলটির চেয়ারম্যান আবদুস সালামকে গ্রেপ্তার করা হয়েছে৷ ‘বিতর্কিত' নির্বাচনের বছর পূর্তিতে অবরোধ কর্মসূচি দেয়ায় বিএনপি-র চেয়ারপার্সন খালেদা জিয়াকে তাঁর গুলশানের অফিসে অবরুদ্ধ করে রেখেছে পুলিশ৷ বিবৃতিকে বলা হয়, বাংলাদেশ সরকারকে অবশ্যই তার প্রতিশ্রুত মানবাধিকার রক্ষায় কার্যকর পদক্ষেপ নিতে হবে৷ গণমাধ্যম ও বাক স্বাধীনতা নিশ্চিত করতে হবে৷ বন্ধ করতে হবে বিরোধীদের দমন-পীড়ন৷ ফিচ রেটিং আর্থিক খাত ও অর্থনীতি নিয়ে কাজ করা প্যারিসভিত্তিক ফিমালাক এস এ এবং নিউইয়র্ক ভিত্তিক হার্টস কর্পোরেশনের যৌথ মালিকানায় পরিচালিত শতবর্ষের পুরানো আন্তর্জাতিক সংস্থা ‘ফিচ রেটিং-ও বাংলাদেশের রাজনৈতিক অচলাবস্থায় শুক্রবার উদ্বেগ প্রকাশ করে একটি বিবৃতি দিয়েছে৷ ফিচ রেটিং বলছে, ‘‘জানুয়ারির প্রথম সপ্তাহে বাংলাদেশে সংঘটিত কর্মকাণ্ড দেশটির অর্থনীতিতে নেতিবাচক প্রভাব ফেলবে৷ বিদেশী বিনিয়োগ ক্ষতিগ্রস্ত হবে৷ দীর্ঘমেয়াদী উন্নয়ন কর্মকাণ্ডে প্রভাবিত হবে৷ পাশাপাশি বাংলাদেশের বিদেশী মুদ্রা অর্জনের অন্যতম তৈরি পোষাক খাতে নেতিবাচক প্রভাব পড়বে৷'' সংস্থাটি আরও বলছে, ‘‘বাংলাদেশের বর্তমান রাজনৈতিক অচলাবস্থা আগের বছরের জাতীয় সংসদ নির্বাচনকে কেন্দ্র করেই হচ্ছে৷ ঐ বছর রাজনৈতিক সহিংসতায় ৩০০ জনের বেশি মানুষ প্রাণ হারায়৷ ২০১৫ সালে আবার একই ঘটনার পুনরাবৃত্তি লক্ষ্য করা যাচ্ছে৷ যা খুবই উদ্বেগের৷ কেননা এতে বাংলাদেশ বিদেশী বিনিয়োগ হারাবে, অর্থনীতিতে নেতিবাচক প্রভাব পড়বে৷ বাংলাদেশের রাজনৈতিক নেতাদের উচিত, দেশের স্বার্থে, ইতিবাচক অর্থনীতির স্বার্থে সহিংসতা বন্ধ করা এবং রাজনৈতিক অচলাবস্থার নিরসন করা৷'' উদ্বিগ্ন ব্রিটিশ হাইকমিশনার ঢাকায় নিযুক্ত ব্রিটিশ হাইকমিশনার রবার্ট গিবসন বৃহস্পতিবার রাতে ঢাকার একটি অভিজাত হোটেলে সাংবাদিকদের বলেন, ‘‘সাম্প্রতিক সময়ে বাংলাদেশের চলমান রাজনৈতিক ঘটনায় আমি উদ্বিগ্ন, মর্মাহত, ব্যথিত ও চিন্তিত৷ চলমান ঘটনা মানবাধিকার ও গণতন্ত্রের জন্য ইতিবাচক নয়৷ বাংলাদেশের রাজনীতিবিদদের উচিত অনতিবিলম্বে নিজেদের মধ্যে ইতিবাচক সম্পর্ক প্রতিষ্ঠা করা৷'' বাংলাদেশের চলমান অস্থিতিশীল পরিস্থিতি সম্পর্কে টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান বলেন, ‘‘বাংলাদেশে বর্তমানে যা ঘটছে তা শুভকর নয়৷ এমন অবস্থার ফাঁকে অশুভ শক্তি ফাঁদ পেতে থাকে৷ যা কারোর জন্যই মঙ্গলজনক নয়৷ সমাধানের চাবিকাঠি প্রধান দুই নেতার হাতে৷ ব্যক্তিগত আক্রোশ বাদ দিয়ে প্রকৃত গণতন্ত্রের চর্চা করতে হবে৷ স্থিতিশীল পরিবেশ সৃষ্টির জন্য দুই নেতাকেই পথ বের করতে হবে৷ তাদের এক টেবিলে বসতে হবে৷ এ জন্য প্রধানমন্ত্রী শেখ হাসিনাকেই উদ্যোগ নিতে হবে৷ কেননা তিনি সরকারে আছেন৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "একুশে টেলিভিশন", "অ্যামনেস্টি ইন্টারন্যাশনাল", "মানবাধিকার", "হিউম্যান রাইটস ওয়াচ" ],
  "automaticKeyPhrases" : [ "" ]
}