{
  "docID" : 4468,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিঙ্গ-বৈষম্যে-ভারতের-মাথা-হেঁট/a-18030586",
  "title" : "লিঙ্গ বৈষম্যে ভারতের মাথা হেঁট",
  "date" : "31.10.2014",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "‘ওয়ার্ল্ড ইকোনমিক ফোরাম' বা ডাব্লিউইএফ-এর রিপোর্টে লিঙ্গ বৈষম্যের নিরিখে বিশ্বের ১৪২টি দেশের মধ্যে ভারতের অবস্থান ১১৪তম৷ স্বাস্থ্য, শিক্ষা ও কর্মক্ষেত্রে ভারতের নারীরা ভয়াবহ বৈষম্যের শিকার হন – জানায় প্রতিবেদনটি৷ যেখানে বৃহত্তম অর্থনৈতিক দেশ চীনের অবস্থান ৮৭তম এবং ব্রাজিলের অবস্থান ৭১তম৷ প্রতি বছর দাভোসে বিশ্ব অর্থনৈতিক ফোরাম ‘লিঙ্গ বৈষম্য সূচক' প্রতিবেদন প্রকাশ করে৷ এবারের প্রতিবেদন দেখলে লজ্জায় মাথা হেঁট হয়ে যাবে যেকোনো ভারতবাসীর৷ অদূর ভবিষ্যতে বিশ্বের তৃতীয় বৃহত্তম অর্থনীতি হবার স্বপ্ন দেখে যে দেশ, সেদেশে নারীদের অবস্থান পশ্চাৎপদ৷ পিছিয়ে রয়েছে ভারতের নারীরা এই সূচক থেকে বোঝা যায়, তথাকথিত শিক্ষা, প্রযুক্তি, কারিগরি, অর্থনীতিতে আধুনিকতার জয়ধ্বজা ওড়ানো হলেও সমাজ মানসিকতায় ও সামাজিক দৃষ্টিভঙ্গিতে ভারত নামক দেশটি বহু যুগ পেছনে পড়ে আছে৷ ভারতীয় সমাজে নারীরা এখনো অনাকাঙ্ক্ষিত ও অবাঞ্ছিত৷ ডাব্লিউইএফ-এর প্রতিষ্ঠাতা এবং চেয়ারম্যান ক্লাউস সোয়াব এক বিবৃতিতে বলেন, ‘‘অর্থনৈতিক উন্নয়ন ঘটাতে হলে লিঙ্গ বৈষম্য অবশ্যই দূর করতে হবে৷'' কর্মক্ষেত্র ও শিক্ষায় বৈষম্য রাজনীতিতে নারীদের অংশগ্রহণের বিষয়টিতে ভারতের অবস্থান ভালো সূচকে ১৫তম অবস্থানে রয়েছে দেশটি৷ কিন্তু উপার্জন, শিক্ষা, কর্মক্ষেত্র ও সন্তান জন্মদানের ব্যাপারে বৈষম্য ভয়াবহ৷ এ সব ক্ষেত্রে সূচকে সবচেয়ে খারাপ ২০টি দেশের মধ্যে একটি ভারত৷ কর্মক্ষেত্রে একজন নারীতে পুরুষের তুলনায় ৩০০ মিনিট বেশি কাজ করতে হয় সেই তুলনায় বেতনের পরিমাণ নারীদের কম৷ কমেছে মেয়ে শিশু জন্মের হার নতুন সরকার ক্ষমতায় আসার পর ধর্ষণ ও নারী নির্যাতনের বিরুদ্ধে প্রচার চালালেও নারী স্বাস্থ্যের বিষয়টি এড়িয়ে গেছে৷ মোদী সরকার অবশ্য বলেছে যে, আগামী মাস থেকে গর্ভবতী নারীদের স্বাস্থ্য উন্নয়নে তারা নতুন কর্মসূচি গ্রহণ করবে৷ পুরুষদের তুলনায় নারী জন্মের হারও অনেক কমেছে ভারতে৷ যেখানে প্রতিবছর ১,০০০ ছেলে শিশু জন্ম নেয়, সেখানে মেয়ে শিশু জন্ম নেয় ৯১৮ জন৷ জন্মের আগেই অনেক কন্যা শিশুকে ভ্রূণ অবস্থায় হত্যা করা হয়, যাতে তারা পৃথিবীর আলো দেখতেই না পারে৷ শৈশবে শিশুকন্যারা পরিবারের মধ্যে বেশি অবহেলিত৷ তাদের শিক্ষার সুযোগ কম৷ তেমনি অর্থনৈতিক কাজকর্মে বা কর্মক্ষেত্রে অংশগ্রহণেও মহিলাদের জন্য হাজার প্রতিবন্ধকতা৷ একই কাজে যুক্ত পুরুষদের থেকে মহিলাদের মজুরি কম, অন্যান্য সুযোগ সুবিধাও কম৷ সূচকের পরিবর্তন এক বছর আগে সূচকে ভারতের অবস্থান ছিল ১০১ এবং ২০০৬ সালে ভারত ছিল ৯৮তম স্থানে৷ অর্থাৎ অর্থনীতির বিকাশ যত বেশি হচ্ছে, বিশ্বে ভারতের গুরুত্ব যত বাড়ছে, ততই লিঙ্গ বৈষম্য প্রসারিত হচ্ছে৷ রাজনীতিতে মহিলাদের ক্ষমতায়নের প্রশ্নে ভারতীয় মহিলাদের কিছুটা অগ্রগতি হলেও শিক্ষার সুযোগ প্রাপ্তিতে, স্বাস্থ্য ও আয়ুর প্রশ্নে এবং অর্থনৈতিক কর্মকাণ্ডে অংশগ্রহণ ও পাবার ক্ষেত্রে খুবই শোচনীয় অবস্থা৷ মহিলাদের কর্মসংস্থানের ক্ষেত্রে ভারতের অবস্থান ১৩৪তম স্থানে৷ অথচ ২০০৬ সালে ছিল ১১০তম জায়গায়৷ মহিলাদের স্বাস্থ্য ও আয়ুর বিচারে ভারত এ মুহূর্তে ১৪১তম স্থানে৷ অর্থাৎ শেষ থেকে দ্বিতীয়৷ লিঙ্গ অসমতা বা নারীদের প্রতি বৈষম্যের ক্ষেত্রে ব্রিকস দেশগুলির মধ্যে সবচেয়ে খারাপ অবস্থাও ভারতের৷ দক্ষিণ এশিয়ার দেশগুলির মধ্যে একমাত্র ভুটান ও পাকিস্তান ছাড়া বাকি সব দেশের অবস্থা ভারতের তুলনায় অনেক ভালো৷ এপিবি/ডিজি (এপি, পিটিআই)",
  "manualKeyPhrases" : [ "কর্মক্ষেত্র", "প্রতিবেদন", "‘ওয়ার্ল্ড ইকোনমিক ফোরাম' বা ডাব্লিউইএফ", "লিঙ্গ বৈষম্য", "ভারত", "স্বাস্থ্য", "শিক্ষা", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}