{
  "docID" : 4469,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডাইনি-অপবাদ-মোকাবিলায়-বেকায়দায়-ভারত/a-18663656",
  "title" : "ডাইনি অপবাদ মোকাবিলায় বেকায়দায় ভারত",
  "date" : "23.08.2015",
  "writter" : "গাব্রিয়েল ডমিনগেজ/অনিল চট্টোপাধ্যায়",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "ডাইনি অপবাদ দিয়ে সম্প্রতি এক নারীর শিরশ্ছেদের ঘটনা আবারো চোখে আঙুল দিয়ে দেখিয়ে দিলো যে, ভারতের কিছু এলাকায় মেয়েদের ডাইনি অপবাদ দিয়ে হত্যার কুপ্রথা এখনও রয়ে গেছে৷ এর আসল কারণ জাতপাত, লিঙ্গবৈষম্য ও প্রতিশোধস্পৃহা৷ ভারতের কয়েকটি রাজ্যে ডাইনি প্রতিরোধক বিশেষ আইন থাকা সত্ত্বেও ভারতের উত্তর-পূর্ব রাজ্য আসামে গত ২০শে জুলাই ৬৩ বছরের এক ও বৃদ্ধা পাঁচ সন্তানের মা পনি ওরাংকে ডাইনি সন্দেহে হত্যা করা হয়৷ মধ্য রাতে গ্রামের শ-দেড়েক লোক পনি ওরাং-এর বাড়িতে চড়াও হয়ে তাঁকে নির্যাতনের পর, ধারালো অস্র দিয়ে গলা কেটে খুন করে৷ এই হত্যাকাণ্ডে জড়িত থাকার অভিযোগে ১৬ জনকে গ্রেপ্তার করা হয়, তার মধ্যে ন'জন নারী৷ গ্রামের কিছু লোক অসুস্থ হয়ে পড়লে গ্রামের ওঝা বিধান দেন যে, ঐ ডাইনি নারীর কুদৃষ্টিতেই নাকি অসুখ ছড়িয়েছে৷ দুর্ভাগ্যবশত, এই ধরনের অপরাধ ভারতের বিভিন্ন অংশে, বিশেষ করে দৈন্য কবলিত উপজাতি সম্প্রদায়ের মধ্যেই বেশি হয়৷ এর কারণ, এরা ডাইনিবিদ্যায় বিশ্বাস করে৷ আর এই অন্ধ বিশ্বাস বেড়েই চলেছে, যার বেশিরভাগ শিকার নারী৷ গালিগালাজ, নির্যাতনের পর কখনও কখনও খুনও করা হয় এ সব নারীদের, মিথ্যা অপবাদ দিয়ে৷ ভারতের সুপ্রিম কোর্টের বিশিষ্ট আইনজীবী ইন্দিরা জয়সিং ডয়চে ভেলের সঙ্গে এক সাক্ষাৎকারে বলেন, এই ধরণের হত্যাকাণ্ডের মূল কারণ কুসংস্কার হলেও অপরাধটা করা হয় সাধারণত জাতপাত, লিঙ্গবৈষম্য এবং প্রতিশোধস্পৃহা থেকে৷ ডয়চে ভেলে: সত্যিই কি ভারতের গ্রামাঞ্চলে ডাইনিবিদ্যা আছে? ভারতে এখনও বহু মানুষ আছেন যাঁরা ডাইনিবিদ্যায় বিশ্বাস করেন৷ যদিও আমার স্থির বিশ্বাস, ডাইনি বলে কিছু হয় না৷ তা সত্ত্বেও এই বিশ্বাসের শিকার হন নারীরাই বেশি৷ প্রথমে নির্যাতন, হিংসা এবং তারপর খুন৷ প্রচলিত গ্রাম্যপ্রবাদ, ডাইনিদের নাকি জন্মগত এক ম্যাজিক বা জাদুশক্তি থাকে৷ সংবাদপত্রের খবরে বলা হচ্ছে, লোকেরা তাই রোগ-ব্যাধির চিকিৎসায় ওদের কাছেই যায়৷ প্রসঙ্গত আশারাম বাপুর নাম উঠতেই পারে৷ তাঁর ভক্তরা গুরুর আশ্চর্য্য জাদুশক্তিতে বিশ্বাস করে চিকিৎসার জন্য তাঁর কাছেই ছুটে যায়৷ এখন অবশ্য তিনি চিকিৎসার নামে এক নাবালিকাকে যৌন নিগ্রহের দায়ে বিচারাধীন আছেন৷ ডাইনি অপবাদে পুরুষ বা নারীদের নির্যাতন ও খুন করার ঘটনার ছবিটা কেমন? ভারত সরকারের সাম্প্রতিকতম হিসেব বলছে, ২০০০ থেকে ২০১২ সালের মধ্যে ডাইনি অপবাদে খুন হয়েছেন ২,১০০ জন, যাঁদের বেশিরভাগই নারী৷ তবে ভারতের সর্বত্র এমনটা হয় না৷ কয়েকটি রাজ্যের উপজাতি অঞ্চলেই সাধারণত এটা হয়ে থাকে৷ ২০০২ সালে আসামে ডাইনি অপবাদে খুন হন ১৩০ জন, যাঁদেরও বেশিরভাগই ছিলেন নারী৷ পূর্ব ভারতের ছত্তিশগড় রাজ্যে ২০০১ থেকে ২০১৩ সালের মধ্যে ডাইনিকাণ্ড নাম দিয়ে ‘বিচার' হয় ১৫০০ জনের৷ ঐ সব ঘটনায় খুন হন ২১০ জন৷ পূর্ব ভারতের ওড়িষা রাজ্যে মাওবাদী এলাকায় ডাইনিবিদ্যার প্রচণ্ড প্রভাব, যদিও ঐ সব এলাকা অপেক্ষাকৃত উন্নত এবং অনুপজাতি প্রধান৷ এছাড়া অন্য সব রাজ্যের মধ্যে ঝাড়খন্ড, হরিয়ানা ও কর্নাটকে ডাইনিবিদ্যার কুসংস্কার রয়েছে৷ এই তথ্য জাতীয় অপরাধ রেকর্ড ব্যুরোর৷ নারীরাই কেন এর শিকার বেশি হন? দুর্ভিক্ষ, খরা, গ্রামের কুঁয়োতে জল শুকিয়ে যাওয়া – সব কিছুর জন্যই বলির পাঁঠা করা হয় মেয়েদের৷ পিতৃতান্ত্রিক মানসিকতা, অশিক্ষা, কুসংস্কার এবং স্বাস্থ্য পরিষেবার অভাবই এর প্রধান কারণ৷ এছাড়াও অন্যান্য কারণের মধ্যে আছে মেয়েদের জমিজমা, বিষয়-সম্পত্তি থেকে বঞ্চিত করা৷ কখনও কখনও দেখা গেছে, তথাকথিত শিক্ষিতদের মধ্যে এবং অপেক্ষাকৃত সচ্ছল এলাকাগুলিতেও এ ধরনের ঘটনা বিরল নয়৷ এখানেই শেষ নয়, মানসিক স্বাস্থ্য বা হরমোনজনিত কারণে মেয়েদের হাবভাব বা চালচলনের মধ্যে কোনো পরিবর্তন দেখা গেলে সেটাকেও ডাইনির লক্ষণ বলে মনে করা হয় ভারতে৷ আর তখন পরিবারের লোকেরা চিকিৎসার জন্য মেয়েদের নিয়ে যায় কাছের হাতুড়ে ডাক্তারের কাছে৷ সরকারের সর্বজনীন স্বাস্থ্য পরিষেবা সুলভ না হলে এটা চলতে থাকবেই৷ বলা বাহুল্য, এর মধ্যে সমাজের জাতপাতের ব্যাপারও আছে৷ উঁচুজাতের লোকেরা ডাইনি নাম দাগিয়ে পায়ের নীচে রাখতে চায় নীচুজাতকে৷ ডাইনি প্রতিরোধক আইন ঠিকমত কার্যকর হচ্ছে না কেন? ভারতের বিভিন্ন রাজ্যের আইন বিভিন্ন রকমের৷ সমস্যাটা হচ্ছে এর যথাযথ রূপায়ন নিয়ে৷ এই যেমন আসামে ২০০৮ সাল থেকে ১৫ শতাংশ মামলার কোনো সুরাহা হয়নি৷ পুলিশ অপরাধীদের শনাক্ত করতে পারেনি৷ এ জন্য এগিয়ে আসতে হবে সমাজকেই৷ এক্ষেত্রে করণীয় কী? বিভিন্ন ধরণের নারী নির্যাতনের মধ্যে ডাইনি অপবাদ অন্যতম৷ তাই অসাম্য ও লিঙ্গবৈষম্যের মানসিকতা দূর করতে সচেতনতা অভিযান শুরু করতে হবে একেবারে তৃণমূলস্তর থেকে৷ প্রণয়ন করতে হবে উপযুক্ত নীতি৷ একনিষ্ঠভাবে কাজ করতে হবে সরকার ও নাগরিক সমাজকে, কাঁধে কাঁধ মিলিয়ে৷ এটা সম্ভব হতে পারে তথ্য, শিক্ষা ও যোগাযোগ বাড়ানোর মাধ্যমে৷ এক্ষেত্রে মিডিয়ার ভূমিকা গুরুত্বপূর্ণ৷ ডাইনি প্রথা প্রতিরোধে গড়ে তুলতে হবে কমিউনিটি-ভিত্তিক সংগঠন৷ সংস্থান রাখতে হবে ক্ষতিগ্রস্তদের জন্য ক্ষতিপূরণ ও পুনর্বাসনের৷ মিলন ঘটাতে হবে দুর্গত এবং দুর্গতদের পরিবারের মধ্যেও৷ ইন্দিরা জয়সিং ভারতের সর্বোচ্চ আদালতের একজন আইন বিশেষজ্ঞ এবং ভারত-ভিত্তিক এনজিও ‘ল'ইয়ার কালেক্টিভ' সংগঠনের প্রতিষ্ঠাতা৷ এই সংগঠন মানবাধিকার প্রসারে সক্রিয়৷ ইন্দিরা জয়সিং ভারতের প্রথম মহিলা অতিরিক্ত সলিসিটার জেনারেলও৷",
  "manualKeyPhrases" : [ "অপবাদ", "ডাইনিবিদ্যা", "ডাইনি", "ডাইনি প্রতিরোধক বিশেষ আইন", "ইন্দিরা জয়সিং", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}