{
  "docID" : 447,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানুষের-জন্যই-মানুষকে-জীববৈচিত্রে-বিনিয়োগ-করতে-হবে/a-19037357",
  "title" : "মানুষের জন্যই মানুষকে জীববৈচিত্রে বিনিয়োগ করতে হবে",
  "date" : "11.02.2016",
  "writter" : "মানুয়েল ওসস্যারকেস/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "প্রজাতি, প্রকৃতি বা পরিবেশ সংরক্ষণের ক্ষেত্রে কস্টা রিকার কথা প্রথমে কারো মনে পড়বে না, অথচ সেখানে বেশ কয়েক দশক ধরে চলেছে পুনর্বনানীকরণ৷ ইতিমধ্যে দেশের পঞ্চাশ ভাগ বৃষ্টিপ্রধান ক্রান্তীয় বনানীতে ঢেকেও গেছে৷ বিপন্ন প্রজাতি হিসেবে পয়জন ডার্ট ফ্রগ-এর সুরক্ষার প্রয়োজন৷ জীববিজ্ঞানী ও পশুপ্রেমী হুয়ান কার্লোস ক্রুস বলেন, ‘‘এটা একটি এন্ডেমিক প্রজাতি, মানে এই ব্যাং শুধু কস্টা রিকায় পাওয়া যায়৷ শুধুমাত্র এখানে, আর ওসা উপদ্বীপে৷'' কাছেই সেই ব্যাঙের ডিমও খুঁজে পাওয়া গেল৷ বাঁদররা এগুলো খেতে খুব ভালোবাসে – তারা কাছাকাছি আছে নিশ্চয়৷ হুয়ান কার্লোস আর তার সতীর্থদের জন্য প্রমাণ যে, প্রজাতি সংরক্ষণে বিনিয়োগ করার উপযোগিতা আছে৷ কার্লোস জানালেন, ‘‘জঙ্গল বাঁচানোর জন্য আমরা মাঝেমধ্যে জমি কিনে নিই৷ গবেষণার কাজও বেশ খরচার৷ এই সব জীবজন্তুর উপর নজর রাখার সরঞ্জামও খুব দামি৷ ক্যামেরা ট্র্যাপ, রাডার, এ সবের খরচ খুব বেশি৷ কাজেই সংরক্ষণের কাজে আমাদের বিপুল অর্থের প্রয়োজন পড়ে৷'' ক্যাম্প থেকে রাজধানীতে একটানা বৃষ্টির ফলে ঝর্ণাগুলো খরস্রোতা নদীতে পরিণত হয়েছে৷ বনের পথে যেতে প্রায়ই এই সব বাধার সম্মুখীন হতে হয়৷ তার চেয়ে ক্যাম্পে ফেরাই ভালো৷ ক্যাম্পে ফিরে হুয়ান কার্লোস গত সপ্তাহে তোলা সব ছবি দেখাচ্ছেন৷ জঙ্গলের মধ্যে কয়েকটা জায়গায় অটোম্যাটিক ক্যামেরা ট্র্যাপ লাগিয়েছেন বিজ্ঞানীরা৷ ক্যামেরার রেঞ্জের মধ্যে কেউ বা কোনো জীবজন্তু নড়াচড়া করলেই ছবি ওঠে – যেমন খাবারের খোঁজে পেকারির দল; অথবা একটা জাগুয়ার৷ রাজধানী সান হোসেতে পৌঁছে আরেক দৃশ্য৷ কস্টা রিকা বহু দশক ধরে পুনর্বনানীকরণ চালাচ্ছে৷ ইতিমধ্যে দেশের ৫০ ভাগ রেন ফরেস্টে ঢাকা৷ পুনর্বনানীকরণের জন্য নতুন বিনিয়োগকারীদের সন্ধানে আছেন সরকার৷ সরকারি কর্মকর্তারা বোঝালেন, তারা কীভাবে বেসরকারি বিনিয়োগকারীদের প্রজাতি সংরক্ষণ প্রকল্পে আগ্রহী করতে চান৷ কেননা প্রজাতি সংরক্ষণ বিভিন্ন শিল্প ও বাণিজ্য সংস্থা আর সেই সঙ্গে বিনিয়োগকারীদের স্বার্থেও বটে৷ সহকারী পরিবেশমন্ত্রী পাত্রিসিয়া মাদ্রিগাল বললেন, ‘‘আজই কাগজে একটা লেখা বেরিয়েছে, ন্যাশনাল পার্কগুলো কীভাবে পার্কের চারপাশের মানুষদের উপকার করছে৷ কাজেই আমরা দেখছি যে, সংরক্ষণ দারিদ্র্য উপশমের একটা পন্থাও বটে৷ আমরা এখন বুঝতে পারছি যে, সংরক্ষণ আর উন্নয়ন একই ফর্মুলার দু'টি দিক৷ কথাটা বলা খুব সোজা, কিন্তু করাটা ততো সোজা নয়৷'' বায়োফিন প্রকল্প সেই জন্যেই কস্টা রিকা আন্তর্জাতিক বায়োফিন প্রকল্পে শামিল৷ বিশেষজ্ঞরা সরকার ও বিনিয়োগকারীদের সঙ্গে একত্রে ভেবে দেখছেন, কীভাবে দীর্ঘমেয়াদি পরিবেশ প্রকল্পগুলির জন্য অর্থসংস্থান করা যায়৷ প্রকল্পের নানা দিক আছে৷ খামারচাষি উগো কামাচো প্রতিবছর কয়েক’শ ইউরো পরিমাণ টাকা পান, যাতে তিনি তাঁর অংশের চারণভূমিতে নতুন করে গাছ লাগান৷ বায়োফিন কস্টা রিকার সমন্বয়কারক গিয়ের্মো সুনিয়েগা নিয়মিত অতিথিদের নিয়ে আসেন প্রকল্প দেখাতে৷ খামারচাষি উগো কামাচো জানালেন, ‘‘এটা তো আমার আসল কাজ নয়৷ আমার গরুর পাল আছে, কাঠের জন্য গাছ আছে, আর সরকারের কাছ থেকে একটা ছোট পেনশন আছে৷'' বায়োফিন প্রকল্প না থাকলে উগো তাঁর গাছগুলো অনেক আগেই কাছের কোনো করাতকলকে বিক্রি করে দিতেন৷ এই তো কিছুদিন আগে কে যেন তাঁকে গাছ কাটার জন্য অনেক টাকা দিতে চেয়েছিল৷ কিন্তু উগো গাছ বেচতে পারেন না – এই হলো বায়োফিন-এর সঙ্গে তাঁর চুক্তি৷ সুনিয়েগা জানেন যে, উগোর মতো খামারচাষিদের পক্ষে পরিস্থিতি খুব সহজ নয়৷ তিনি উগোকে আরো বেশি টাকা জোগাড় করার প্রতিশ্রুতি দিয়েছেন৷ এই ধরনের জমি বাঁচানোর জন্য কস্টা রিকার বছরে ৫০ কোটি মার্কিন ডলার বিনিয়োগ প্রয়োজন বলে সরকারের ধারণা – যা কিনা দেশের জিডিপি-র প্রায় এক শতাংশ৷ বায়োফিন কস্টা রিকার সমন্বয়ক গিয়ের্মো সুনিয়েগা বললেন, ‘‘ওটা খুব বেশি নয়৷ আর আমাদের মনে রাখতে হবে যে, এই টাকার অধিকাংশ আসবে খোলা অর্থবাজার থেকে, লোকে যখন বুঝবে, জীববৈচিত্র্যে বিনিয়োগ করা কতটা জরুরি৷'' সুনিয়েগা অশ্য মেনে নিচ্ছেন, যে তারা তাদের টাকা ফেরত পেতে চাইবে, কেননা এটা তো একটা বিনিয়োগ৷ স্কুইরেল মাঙ্কি নামধারী ছোট বাঁদরগুলোর জন্যই এই বিনিয়োগ করা চলে৷ কস্টা রিকার ওসা উপদ্বীপ ওদের আর একটা বাসস্থান কিনা৷",
  "manualKeyPhrases" : [ "কস্টা রিকা", "ক্যামেরা", "গরুর পাল", "গাছ", "রাডার", "উপদ্বীপ" ],
  "automaticKeyPhrases" : [ "" ]
}