{
  "docID" : 4474,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমার-ছেলেকে-ফিরিয়ে-দিন/a-17590211",
  "title" : "‘‘আমার ছেলেকে ফিরিয়ে দিন’’",
  "date" : "25.04.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ব়্যাব পরিচয়ে ধরে নিয়ে যাওয়া আটজনের পরিবার ঢাকায় এক সংবাদ সম্মেলন করে তাঁদের প্রিয়জনদের মুক্তি দাবি করেছেন৷ এদের মধ্যে চারজনই বিভিন্ন বিশ্ববিদ্যালয় ও কলেজের ছাত্র৷ একজন বিএনপি নেতা৷ সংবাদ সম্মেলনে উপস্থিত ছিলেন রাসেল নামে ‘নিখোঁজ' হওয়া একজনের মা মজিদা বেগম৷ তিনি বলেন, ‘‘আমার ছেলে মাজহারুল ইসলাম রাসেল জগন্নাথ বিশ্ববিদ্যালয় থেকে রাষ্ট্রবিজ্ঞান বিভাগে মাস্টার্স পাস করেছে৷ অনার্স ও মাস্টার্স দুটোতেই সে প্রথম শ্রেণি পেয়েছে৷ ৩৪তম বিসিএস পরীক্ষায় অংশ নিয়ে প্রিলিমিনারিতে উত্তীর্ণ হয়েছে৷ এখন লিখিত পরীক্ষার জন্য প্রস্তুতি নিচ্ছিল৷ পাশাপাশি একটি বেসরকারি বিশ্ববিদ্যালয়ে আইন বিভাগেও ভর্তি হয়েছিল৷ ওর পড়ার প্রতি দারুণ আগ্রহ৷ কোনো দিনও রাজনীতিতে অংশ নিত না৷ আমার এমন নিরীহ ছেলেকে গত ৪ ডিসেম্বর র‌্যাব পরিচয়ে ধরে নিয়ে গেছে৷ সেই থেকে আর ওকে পাওয়া যাচ্ছে না৷ অনেক খুঁজেছি, কোথাও মেলেনি ওর সন্ধান৷ তাই শেষমেষ আপনাদের কাছে এসেছি, আমার ছেলেকে ফিরিয়ে দিন৷'' রাসেল ছাড়াও আল আমিন, আসাদুজ্জামান রানা ও আব্দুল কাদের ভুঁইয়া মাসুমকে রাজধানীর বসুন্ধরা আবাসিক এলাকা থেকে র‌্যাব পরিচয়ে একসঙ্গে টেনে হিঁচড়ে গাড়িতে তুলে নিয়ে যাওয়া হয়, বলে জানান তাঁদের পরিবারের সদস্যরা৷ গাড়িগুলোর গায়ে র‌্যাব-১ লেখা ছিল বলেও দাবি তাঁদের৷ সেই থেকে ঐ চারজনকে খুঁজে পাওয়া যাচ্ছে না৷ নিখোঁজ হওয়া অন্য চারজনের মধ্যে একজন বিএনপি নেতা৷ সাংবাদিক সম্মেলনে ‘নিখোঁজ' হওয়া ব্যক্তিদের পরিবারের সদস্যরা একসঙ্গেই বলেন, ‘‘আমরা অসহায়, কেউ সন্তান হারা, কেউ স্বামী হারা, কেউ ভাই হারা, কেউ পিতা হারা৷ গত পাঁচ মাস ধরে আমাদের কারো প্রিয় সন্তান, কারো পিতা, কারো স্বামী নিখোঁজ রয়েছেন৷ র‌্যাব বা ডিবি পরিচয় দিয়ে বিভিন্ন স্থান থেকে তাদের উঠিয়ে নিয়ে গেছে৷ কিন্তু তারা বরাবরই তা অস্বীকার করে যাচ্ছে৷ র‌্যাব ও বিভিন্ন থানায় যোগাযোগ করেও নিখোঁজ ব্যক্তিদের এখনো কোনো সন্ধান মেলেনি৷'' সাংবাদিক সম্মেলনে উপস্থিত ছিলেন তত্ত্বাবধায়ক সরকারের সাবেক উপদেষ্টা ও আইন ও সালিশ কেন্দ্রের নির্বাহী পরিচালক সুলতানা কামাল, সংবিধান বিশেষজ্ঞ ড. শাহদীন মালিক, গণস্বাস্থ্য নগর কেন্দ্রের ট্রাস্টি ডা. জাফরুল্লাহ চৌধুরী ও জাতীয় মানবাধিকার সমিতির কর্মকর্তা মঞ্জুর হোসেন ইশা৷ প্রেসক্লাবে সাংবাদিক সম্মেলন চলাকালে আবুল লতিফ নামে এক ব্যক্তি হাজির হয়ে বলেন, ‘‘আমার ছেলে আশিকুর রহমানকে গত ২৭ মার্চ রাজধানীর মগবাজার এলাকা থেকে ডিবি পরিচয়ে তুলে নিয়ে যাওয়া হয়৷ এ ঘটনায় রমনা থানায় সাধারণ ডায়েরি (জিডি) করেছি৷ স্থানীয় এমপি ও একজন মন্ত্রীকে সুপারিশ করেও আশিকুরকে উদ্ধারের চেষ্টা চালানো হয়৷ কিন্তু গত ২৭ দিন ধরে ছেলেকে উদ্ধার করা সম্ভব হয়নি৷ আমি অবিলম্বে ছেলেকে অক্ষত ফেরত চাই৷'' সাংবাদিক সম্মেলন শেষে সুলতানা কামাল ডয়চে ভেলের সঙ্গে আলাপকালে বলেন, ‘‘নিখোঁজদের উদ্ধারের দায়িত্ব আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর৷ এ ধরনের অনাচার-অবিচার চলতে পারে না৷ প্রত্যেকের দায়িত্ব এর বিরুদ্ধে প্রতিরোধ গড়ে তোলা৷'' আইন-শৃঙ্খলা বাহিনীর উদ্দ্যেশে তিনি বলেন, ‘‘রাষ্ট্রীয় বাহিনীকে স্মরণ করিয়ে দিতে চাই, তারা কোনো দল বা গোষ্ঠীর নয়৷ দায়িত্বে অবহেলার কারণে তাদেরকেও জবাবদিহি করতে হয়৷ অতীতে একই কাজ করে তারা পার পেয়ে যাওয়ায় নৈতিকতা হারিয়ে বারবার একই কাজ করছে৷'' তিনি বলেন, ‘‘দলমত নির্বিশেষে যারাই নিঁখোজ হন না কেন তাদের খুঁজে দেওয়ার দায়িত্ব আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর৷'' আইনজ্ঞ শাহদীন মালিক ডয়চে ভেলেকে বলেন, ‘‘এই কান্নার জন্য দেশ স্বাধীন হয়নি৷ রাষ্ট্র যদি গণতান্ত্রিক হয় তাহলে জনগণের কথা শুনতে হবে৷'' ক্রসফায়ারের কোনো ঘটনার আজও বিচার হয়নি দাবি করে এই আইনজীবী বলেন, ‘‘বিচারহীনতার পথ ধরে দেশের উন্নয়ন সম্ভব নয়৷ এর বিরুদ্ধে সবাইকে সোচ্চার হতে হবে৷'' সংবিধান ও আইনের উদ্ধৃতি দিয়ে তিনি বলেন, ‘‘আইন-শৃঙ্খলা বাহিনী যদি কাউকে গ্রেফতার করে তাকে ২৪ ঘণ্টার মধ্যে আদালতে সোপর্দ করতে হবে৷ যদি আইন-শৃঙ্খলা বাহিনীর পরিচয়ে কেউ কাউকে তুলে নিয়ে যায়, তাহলে তাদের খুঁজে বের করা এবং কারা নিয়ে গেল তাদেরও আইনের মুখোমুখি করাই আইন-শৃঙ্খলা বাহিনীর দায়িত্ব৷ এই বাহিনীর প্রতি আমার অনুরোধ, তাঁরা যেন আইনের প্রতি ন্যূনতম শ্রদ্ধা রাখেন৷''",
  "manualKeyPhrases" : [ "পরিচয়", "ব়্যাব", "মানবাধিকার", "বাহিনী", "পরিবার", "সুলতানা কামাল" ],
  "automaticKeyPhrases" : [ "" ]
}