{
  "docID" : 4476,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৬-কোটি-টাকায়-হত্যা-করেছে-ব়্যাব/a-17612489",
  "title" : "‘৬ কোটি টাকায় হত্যা করেছে ব়্যাব!’",
  "date" : "05.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নারায়ণগঞ্জ সিটি করপোরেশনের প্যানেল মেয়র ও কাউন্সিলর নজরুল ইসলামকে ব়্যাব তুলে নিয়ে গিয়ে হত্যা করেছে৷ ব়্যাবের মহাপরিচালক মোখলেসুর রহমান বলেছেন, ‘‘তদন্তেই আসল সত্য বেরিয়ে আসবে৷’’ অভিযোগ তদন্তে একটি কমিটি গঠন করেছে ব়্যাব৷ রবিবার নারায়ণগঞ্জের রাইফেল ক্লাবে সাংবাদিকদের কাছে নজরুলের শ্বশুর শহীদুল ইসলাম অভিযোগ করেন, ‘‘২৭শে এপ্রিল দুপুরে যখন নজরুলসহ সাতজনকে দুটি গাড়িতে অপহরণ করা হয়, সেই ঘটনার প্রত্যক্ষদর্শী বালু শ্রমিকরা জানিয়েছে, সে সময় সেখানে ব়্যাব-১১ লেখা দুইটি মাইক্রোবাস ছিল৷ আমি সঙ্গে সঙ্গে বিষয়টি নারায়ণগঞ্জ-৪ আসনের এমপি শামীম ওসমানকে জানাই৷ শামীম ওসমান আমাকে সিদ্ধিরগঞ্জের আদমজীতে ব়্যাব-১১-এর সিও-র (অধিনায়ক) সঙ্গে দেখা করতে বলেন৷ আমি সেখানে গেলে সিও আমাকে ছয় ঘণ্টা আটকে রেখে নানা রকম জিজ্ঞাসাবাদ করেন৷'' নজরুলের শ্বশুর অভিযোগ করেন করেন, ‘‘৬ কোটি টাকা নিয়ে ব়্যাবই নজরুলসহ ৭ জনকে খুন করেছে৷ ব়্যাব-১১ এর কমান্ডিং অফিসার তারেক ও দুই জন মেজর জাহাঙ্গীর ও মেজর রানা এর সঙ্গে জড়িত৷ নজরুলের প্রতিপক্ষ নূর হোসেন ও হাসুর কাছ থেকে তারা টাকা নিয়েছে৷'' তিনি জোর দিয়ে বলেন, ‘‘সাতজনকে আদমজী ব়্যাব ১১-এর ভিতরে নিয়ে মারা হয়েছে৷ যে গাড়িতে করে নিয়ে মারা হয়েছে সেই গাড়িও পাওয়া গেছে৷ গাড়ির ভেতরে রক্ত ছিল এবং এডভোকেট চন্দনের মোবাইল পাওয়া গেছে৷ ব়্যাবের এই কর্মকর্তাদের ধরলে সব তথ্য পাওয়া যাবে৷ তাদেরকে অনতিবিলম্বে গ্রেফতার করার জন্য আমি প্রধানমন্ত্রীর কাছে আবেদন জানাচ্ছি৷'' তিনি জানান, ব়্যাব-১১-র সিও তারেক সরকার একজন প্রভাবশালী মন্ত্রীর জামাতা৷ তিনি দাবি করেন, ‘‘ব়্যাব ১১-এর বাকি সদস্যদের জিজ্ঞাসাবাদ করলেই হত্যার ঘটনা জানা যাবে৷'' শহীদুল ইসলাম অভিযোগ করেন, ‘‘আমি পরে ব়্যাব-১১-র সিওসহ জড়িত কর্মকর্তাদের বিরুদ্ধে মামলা করতে যাই৷ কিন্তু এসপি ও ফতুল্লা মডেল থানার ওসি তাঁদের বিরুদ্ধে মামলা নেননি৷ তাঁরা আমাকে বলেন, সরকারি কর্মকর্তাদের বিরুদ্ধে মামলা করা যাবে না৷ এই ঘটনার পর থেকে নিজেই নিরাপত্তাহীনতায় ভুগছি৷'' এই অভিযোগ সম্পর্কে ব়্যাবের মহাপরিচালক মোকলেছুর রহমান বলেন, ‘‘ঘটনাটি খুবই স্পর্শকাতর৷ তদন্ত হচ্ছে, আগে তদন্ত হোক, তদন্ত হলেই সত্যটা বেরিয়ে আসবে৷ তখন বোঝা যাবে আসলে কী হয়েছিল৷'' এদিকে স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান কামাল বলেছেন, ‘‘তদন্তে দোষী প্রমাণিত হলে কাউকে ছাড় দেয়া হবে না৷ প্রধানমন্ত্রীর নির্দেশে জেলা প্রশাসক, পুলিশ সুপার, ব়্যাবের কমান্ডিং কর্মকর্তাকে প্রত্যাহার করা হয়েছে৷ প্রয়োজনে আরও যাদের দরকার, তাদেরও প্রত্যাহার করা হবে৷'' নারায়ণগঞ্জ সিটি করপোরেশনের কাউন্সিলর নজরুল ইসলাম ও আইনজীবী চন্দন সরকারসহ সাতজনকে অপহরণ করা হয় ২৭শে এপ্রিল৷ ৩ দিন পর ৩০শে এপ্রিল তাদের লাশ শীতলক্ষ্যা নদীতে ভেসে ওঠে৷ অপহরণের পর নারায়ণগঞ্জে দায়িত্বরত ব়্যাব-১১-এর সিও তারেক সাইদ মাহমুদকে প্রত্যাহার করা হয়৷ তদন্ত কমিটি গঠন বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে, কাউন্সিলর নজরুল ইসলামসহ সাতজনকে অপহরণের পর হত্যায় ব়্যাব সদস্যদের জড়িত থাকার অভিযোগ তদন্তে একটি কমিটি গঠন করা হয়েছে৷ র‌্যাবের অতিরিক্ত মহাপরিচালক আফতাব উদ্দিন আহমেদকে প্রধান করে চার সদস্যের এই কমিটি করা হয়েছে বলে ব়্যাবের মহাপরিচালক মোখলেছুর রহমান জানিয়েছেন৷",
  "manualKeyPhrases" : [ "আইনজীবী", "ব়্যাব", "নারায়ণগঞ্জ", "অপহরণ", "কমান্ডিং অফিসার" ],
  "automaticKeyPhrases" : [ "" ]
}