{
  "docID" : 4479,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানুষের-স্বাধীনতা-সংকুচিত-করে-রাষ্ট্র-গঠন-সম্ভব-নয়/a-18909649",
  "title" : "‘মানুষের স্বাধীনতা সংকুচিত করে রাষ্ট্র গঠন সম্ভব নয়'",
  "date" : "10.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে মানবাধিকার লঙ্ঘনে আইন-শৃঙ্খলা রক্ষাকারী বাহিনীই এগিয়ে৷ হ্যাঁ, এমনটাই দেখা যাচ্ছে নানা তথ্য উপাত্তে৷ তাদের হাতেই অপহরণ, গুম এবং হত্যার অভিযোগ বেশি৷ অথচ তাদেরই তো মানবাধিকার রক্ষায় সবচেয়ে বেশি কাজ করা উচিত৷ মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র বা আসক-এর হিসাব অনুযায়ী, চলতি বছরের অক্টোবর পর্যন্ত আইন-শৃঙ্খলা বাহিনীর হাতে ১৬২ জন নিহত হয়েছেন৷ জানা যায়, ২০১৪ সালে নিহতের সংখ্যা ছিল ১৪৮ জন আর ২০১৩ সালে এই সংখ্যা ছিল ১৭৯ জন৷ অর্থাৎ তিন বছরে মোট নিহত হয়েছেন ৪৮৯ জন৷ এদের অধিকাংশই নিহত হন পুলিশ ও র‌্যাব-এর হাতে৷ বিচারবহির্ভূত হত্যা ছাড়াও এর মধ্যে পুলিশ ও র‌্যাব-এর হেফাজতে মৃত্যুর ঘটনাও আছে৷ আসক-এর অন্য আরেরকটি হিসাব অনুযায়ী, আইন-শৃঙ্খলা বাহিনীর সদস্যদের হাতে গত তিন বছরে নিখোঁজ ১৮৮ জনের মধ্যে ১১৫ জনের এখানো কোনো হদিস পাওয়া যায়নি৷ আর যাঁদের পাওয়া গেছে, তাঁদের বড় একটি অংশ, মোট ৩২ জনের লাশ পাওয়া গেছে৷ ২০১৩ সালে ৫৩ জন অপহৃত হয়েছেন৷ এদের মধ্যে পরে পাঁচজনের মৃতদেহ পাওয়া গেছে, পাঁচজনকে গ্রেপ্তার দেখানো হয়েছে আর মাত্র দু'জন উদ্ধার হয়েছেন৷ অর্থাৎ ৪১ জনের কোনো খোঁজ আজও মেলেনি৷ ২০১৪ সালে একইভাবে অপহৃত হয়েছেন ৮৮ জন৷ এদের মধ্যে ২৩ জনের মৃতদেহ পাওয়া গেছে এবং ১১ জনকে গ্রেপ্তার দেখানো হয়েছে৷ উদ্ধার হয়েছেন ১২ জন আর ৪২ জনের কোন হদিস নেই৷ এছাড়া চলতি বছরে এ পর্যন্ত অপহৃত বা নিখোঁজ হয়েছেন ৪৭ জন৷ এদের মধ্যে ছয়জনের মৃতদেহ উদ্ধার করা হয়েছে, জীবীত উদ্ধার হয়েছেন চারজন আর পাঁচজনকে গ্রেপ্তার দেখানো হয়েছে৷ বাকি ৩২ জন কোথায় আছেন, কেউ জানে না৷ এর বাইরে হুমকি, সাংবাদিক নির্যাতন, দখলসহ আরো অনেক অভিযোগ আছে আইন-শৃঙ্খলা বাহিনীর সদস্যদের হাতে৷ অডিও শুনুন 02:38 রাষ্ট্র আইন-শৃঙ্খলা বাহিনীর মানবাধিকার লঙ্ঘনের ঘটনা এড়িয়ে যেতে পারে না: সুলতানা কামাল এ নিয়ে আসক-এর নির্বাহী পরিচালক মানবাধিকার নেত্রী সুলতানা কামাল ডয়চে ভেলেকে বলেন, ‘‘আমাদের কাছে যে পরিসংখ্যান আছে, তাতে আইন-শৃঙ্খলা বাহিনীর সদস্যদের হাতেই মানবাধিকার লঙ্ঘনের ঘটনা সবচেয়ে বেশি৷ বিচারবহির্ভূত হত্যাকাণ্ড থেকে শুরু করে খুন, গুম, অপহরণের সঙ্গে তাদের জড়িত থাকার অভিযোগ আমরা পাই৷'' তিনি বলেন, ‘‘রাষ্ট্রকে এর দায়িত্ব নিতে হবে৷ রাষ্ট্র কোনোভাবেই আইন-শৃঙ্খলা বাহিনীর মানবাধিকার লঙ্ঘনের এইসব ঘটনা এড়িয়ে যেতে পারে না৷ তাই তাদের বিচার এবং জবাবদিহিতার আওয়তায় আনতে হবে৷'' এদিকে জাতীয় মানবাধিকার কমিশনের চেয়ারম্যান ড. মিজানুর রহমান ঢাকায় আন্তর্জাতিক মানবাধিকার দিবসের এক অনুষ্ঠানে বলেন, ‘‘দেশের প্রতিটি নাগরিক আলাদাভাবে যখন নিরাপদে থাকেন, তখনই রাষ্ট্র নিরাপদ৷ আমরা রাষ্ট্রের নিরাপত্তার বিষয়ে যে সংজ্ঞা দেয়, সেটি ভুল৷'' তাঁর কথায়, ‘‘শুধু নিষেধাজ্ঞা আরোপ করে মানুষের স্বাধীনতা সংকুচিত করে ভালো রাষ্ট্র গঠন সম্ভব নয়৷'' আপনার কী মনে হয়? আইন-শৃঙ্খলা রক্ষাকারী বাহিনী কি মানবাধিকার লঙ্ঘনের সঙ্গে জড়িত?",
  "manualKeyPhrases" : [ "গুম", "মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র", "আইন-শৃঙ্খলা রক্ষাকারী বাহিনী", "অপহরণ", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}