{
  "docID" : 4483,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজার-পুনর্গঠন-নিয়ন্ত্রণের-মধ্যেই-রয়েছে/a-18005673",
  "title" : "গাজার পুনর্গঠন নিয়ন্ত্রণের মধ্যেই রয়েছে",
  "date" : "20.10.2014",
  "writter" : "ডিয়ানা হোদালি/এসবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "৫০ দিন ধরে হামাস ও ইসরায়েলের মধ্যে যুদ্ধ চলেছে৷ চারিদিকে ছড়িয়ে রয়েছে ধ্বংসস্তূপ৷ জাতিসংঘের মহাসচিব বান কি-মুন বলেছেন, শুধু অর্থ দিয়ে দুর্দশা কমানো যাবে না৷ এই প্রথম পুনর্গঠনের বিষয়ে ঐকমত্য দেখা যাচ্ছে৷ প্রায় আড়াই বছরে গাজায় পা দেননি তিনি৷ গত মঙ্গলবার জাতিসংঘের মহাসচিব বান কি-মুন সেখানে গেলেন – ইসরায়েলি সামরিক অভিযানের ধ্বংসলীলার মাত্রা নিজের চোখে দেখতে৷ হাজার-হাজার মানুষ সেখানে ভিটেমাটি হারিয়েছেন৷ অবকাঠামোর ব্যাপক মেরামতির প্রয়োজন৷ জলের সরবরাহ ব্যবস্থা কার্যত ভেঙে পড়েছে৷ গাজার উত্তরে জাবালিয়া শরণার্থী শিবিরে জাতিসংঘের একটি স্কুল পরিদর্শন করেন বান৷ সাজাইয়া এলাকার বাসিন্দাদের সঙ্গেও কথা বলেন তিনি৷ ৫০ দিনের যুদ্ধে এই এলাকায় বিপুল ক্ষয়ক্ষতি হয়েছে৷ বান বলেন, গাজায় আসা তাঁর জন্য অত্যন্ত জরুরি ছিল৷ ফিলিস্তিনি জনগণের জন্য তাঁর বার্তা হলো, তারা একা নয়৷ ‘‘এই ধ্বংসলীলা বর্ণনা করা সম্ভব নয়'' – বলেন বান কি-মুন৷ গাজার পুনর্গঠনের প্রস্তুতি কেমন চলছে, সে বিষয়ে আরও জানতে চেয়েছিলেন তিনি৷ তার আগেই ইসরায়েল ও ফিলিস্তিনি কর্তৃপক্ষের সঙ্গে এক ত্রিপাক্ষিক চুক্তির মাধ্যমে পুনর্গঠনের সময়সীমা স্থির করতে পেরেছে জাতিসংঘ৷ মাহমুদ আব্বাসের নেতৃত্বে ফিলিস্তিনি কর্তৃপক্ষকে এর মূল দায়িত্ব দেওয়া হয়েছে৷ হামাস নির্মাণ কাজের মালমশলা যাতে অন্য কাজে ব্যবহার না করতে পারে, ফিলিস্তিনি কর্তৃপক্ষকে তা নিশ্চিত করতে হবে৷ গাজা সফরের সময়ই বান কি-মুন জানিয়ে দেন যে, নির্মাণের মালমশলা বোঝাই প্রথম ট্রাকগুলি গাজার উদ্দেশ্যে রওয়ানা হয়ে গেছে৷ ইসরায়েলি প্রতিরক্ষা মন্ত্রণালয়ও এএফপি-কে একই কথা জানিয়েছিল৷ দুটি ভিন্ন ক্ষেত্র পুনর্গঠন চুক্তিতে জাতিসংঘের প্রকল্প ও ফিলিস্তিনি প্রকল্পের মধ্যে তফাত রাখা হয়েছে৷ জাতিসংঘের প্রকল্পগুলির ক্ষেত্রে ইসরায়েলকে বিস্তারিতভাবে না জানালেও চলবে৷ কিন্তু কোনো ফিলিস্তিনি ব্যবসায়ী মালমশলা আমদানি করতে চাইলে তাঁকে এক অনলাইন তথ্যভাণ্ডারে নিজের নাম নথিভুক্ত করতে হবে৷ পশ্চিম তীরে ফিলিস্তিনি কর্তৃপক্ষ ও ইসরায়েল এই তথ্যভাণ্ডার যৌথভাবে পরিচালনা করে৷ সেখানে প্রত্যেক ব্যবসায়ী সম্পর্কে ভালো করে খোঁজখবর নেওয়া হয়৷ সব ধরনের পুনর্গঠনের উপর নজর রাখে জাতিসংঘের এক ‘টিম'৷ ২০০৮-২০০৯ সালের যুদ্ধের পর ইসরায়েলের নিষেধাজ্ঞার কারণে অর্ধেকের বেশি বাড়িঘর পুনর্গঠন করা সম্ভব হয়নি৷ অথচ এর জন্য কোটি কোটি ডলার অর্থ সাহায্য এসেছিল৷ তখনকার ইসরায়েলি সরকার দুশ্চিন্তা প্রকাশ করে বলেছিল, হামাস নির্মাণ কাজের মালমসলার অপব্যবহার করতে পারে৷ সেই সংশয় দূর করতেই নজরদারির ব্যবস্থা করা হয়েছিলো৷ গাজার সীমান্তের নিয়ন্ত্রণ তুলে দেওয়া হয়েছিল ফিলিস্তিনি কর্তৃপক্ষের কাঁধে৷ গত ১২ই অক্টোবর আন্তর্জাতিক দাতাদের সম্মেলনে যুদ্ধের পর গাজার পুনর্গঠনের জন্য ৪৩০ কোটি ইউরো সংগ্রহ করা সম্ভব হয়েছে৷ তবে এর অর্ধেক অর্থ সরাসরি গাজার পুনর্গঠনে ব্যয় করা হবে৷ বাকি অর্ধেক ফিলিস্তিনি কর্তৃপক্ষের কাছে গচ্ছিত থাকবে, যদিও তা ব্যয়ের জন্য কোনো নির্দিষ্ট লক্ষ্য স্থির করা হয় নি৷ প্রয়োজন সার্বিক সমাধানসূত্র বান কি-মুন মনে করেন, গাজার পুনর্গঠন যথেষ্ট নয়৷ গাজা বারুদের স্তূপ হয়ে রয়েছে৷ ইসরায়েল ও মিশরের অবরোধের কারণে সাধারণ মানুষের কঠিন জীবনযাত্রারও উন্নতির প্রয়োজন রয়েছে বলে মনে করেন তিনি৷ প্রয়োজন অর্থনৈতিক প্রবৃদ্ধি এবং স্বাধীনভাবে ঘোরাফেরার অধিকার৷ মোটকথা এমন উন্নতি চাই, যার ফলে মানুষের সরাসরি উপকার হয়৷ গাজায় স্থিতিশীলতা এলে তা ইসরায়েলের নিরাপত্তার জন্যও ভালো হবে৷ মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি বলেন, এক সার্বিক সমাধানসূত্র ছাড়া হিংসার চক্র বন্ধ হবে না৷ কেরি বলেন, ‘‘অস্ত্রবিরতি মোটেই শান্তি নয়৷ আমাদের আলোচনার টেবিলে ফিরতে হবে এবং দায়িত্বপ্রাপ্ত মানুষদের কঠিন সিদ্ধান্ত নিতে সাহায্য করতে হবে৷ সেই সব সিদ্ধান্ত হতে হবে অস্ত্রবিরতির চেয়েও বড় পদক্ষেপ৷''",
  "manualKeyPhrases" : [ "ইসরায়েল", "হামাস", "জাতিসংঘ", "বান কি-মুন", "গাজা", "পুনর্গঠন", "নিয়ন্ত্রণ" ],
  "automaticKeyPhrases" : [ "" ]
}