{
  "docID" : 4484,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্রসফায়ার-বনাম-রাজনৈতিক-সহিংসতা/a-18165219",
  "title" : "‘ক্রসফায়ার’ বনাম ‘রাজনৈতিক সহিংসতা’",
  "date" : "01.01.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "ব্লগ" ],
  "article" : "বাংলাদেশে ক্রসফায়ারের বিষয়টি সমালোচিত হচ্ছে অনেক দিন, সেই ব়্যাব প্রতিষ্ঠার কাল থেকে৷ কিন্তু ২০১৪ সালে রাজনীতির একটা ভিন্ন রূপ ধরা পড়েছে৷ আর সেটা হলো সহিংসতা৷ ক্রসফায়ারকে পিছনে ফেলে এগিয়ে গেছে ‘রাজনৈতিক সহিংসতা’৷ মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) হিসাব অনুযায়ী, ২০১৪ সালে ক্রসফায়ার, বন্দুকযুদ্ধ বা এনকাউন্টারে নিহত হয়েছেন ১২৮ জন৷ ওদিকে একই জরিপের হিসাব অনুযায়ী, ২০১৪ সালে রাজনৈতিক সহিংসতায় নিহত হয়েছেন ১৪৭ জন৷ এই জরিপ থেকে গাণিতিকভাবে এটাই স্পষ্ট হয় যে, সহিংসতায় রাজনীতি এগিয়েছে (না পিছিয়েছে!)৷ বহুল সমালোচিত ক্রসফায়ারকে বুড়ো আঙুল দেখিয়ে আমাদের রাজনীতি এখন সবার ওপরে তার অবস্থান ঘোষণা করছে৷ আসক-এর জরিপে আরো কিছু তথ্য রয়েছে৷ জানা গেছে, ২০১৪ সালে ৮৮ জন গুম এবং গুপ্ত হত্যার শিকার হয়েছেন৷ হিন্দু সম্প্রদায়ের ৭৬১টি বাড়ি-ঘরে ভাঙচুর ও আগুন দেয়া হয়েছে৷ তাঁদের ১৯৩টি ব্যবসা প্রতিষ্ঠানে আগুন ও ভাঙচুর চালানো হয়েছে৷ ভাঙচুর করা হয়েছে ২৪৭টি মন্দির এবং প্রতিমা৷ এছাড়া ২০১৪ সালে সীমান্তহত্যা ও নির্যাতনসহ ২৭৩টি ঘটনা ঘটে বাংলাদেশে৷ আসক-এর তথ্যে যে চিত্র পাওয়া গেল, তাতে বাংলাদেশের মানবাধিকার পরিস্থিতি আরো খারাপ হয়েছে – এমন হোমিওপ্যাথিক কথা বলার পক্ষে আমি নই৷ আমি বরং বলতে চাই যে, মানবাধিকারের সংজ্ঞা না পল্টালে আমরা হয়ত আর মানবাধিকারের পরীক্ষা দেয়ার যোগ্যই থাকবো না৷ কারণ প্রবাদেই আছে, ‘সারা অঙ্গে ব্যাথা ওষুধ দেব কোথা'৷ আসক তাদের প্রতিবেদনে তুলনামূলক চিত্রও প্রকাশ করেছে৷ তাতে দেখা যায়, ২০১৩ সালের তুলনায় বাংলাদেশে ক্রসফায়ার বেড়েছে৷ ২০১৩ সালে এই সংখ্যা ছিল ৭২ জন৷ আর ২০১৪ সালে তা হয়েছে দ্বিগুণ৷ তবে চিত্রটা গত দু'বছরে সীমাবদ্ধ রাখলে ক্রসফায়ারের প্রতি সুবিচার করা হবে বলে মনে হয় না৷ ২০০৪ সালে ব়্যাব প্রতিষ্ঠার পর থেকে আইন-শৃঙ্খলা বাহিনীর হাতে ক্রসফায়ারে নিহত হয়েছেন কমপক্ষে চার হাজার ব্যক্তি৷ তবে ২০১৪ সালে ব়্যাবের কতিপয় কর্মকর্তা তাঁদের নতুন রূপ দেখিয়েছেন আমাদের৷ নারায়ণগঞ্জে সাতজনকে কয়েক কোটি টাকা ঘুস নিয়ে হত্যার অভিযোগ আছে তাঁদের বিরুদ্ধে৷ এতে জড়িত ব়্যাবের পরিচালক পর্যায়ের কর্মকর্তা৷ মামলাটি যেহেতু বিচারাধীন, তাই তাঁরা আসলেই দোষী কিনা – তা এখন বলতে পারলাম না৷ কিন্তু কত ঘটনার অভিযোগ তো আমলেই নেয়া হয়নি৷ সেসবের কী হবে? বাংলাদেশে চলতি বছরের ৫ই জানুয়ারির একতরফা নির্বাচন রাজনৈতিক সহিংসতাকে তুঙ্গে নিয়ে গেছে৷ আসক-এর হিসাব অনুযায়ী, এই নির্বাচনকে কেন্দ্র করে ৬৬৪টি রাজনৈতিক সহিংসতা হয়েছে. যাতে নিহত হয়েছেন ১৪৭ জন৷ আর আহত হয়েছেন আট হাজার ৩৭৩ জন মানুষ৷ বলা বাহুল্য, এ হিসাব ৫ই জানুয়ারির নির্বাচন কেন্দ্রিক৷ কিন্তু তার আগে যুদ্ধাপরাধের মামলার রায়কে কেন্দ্র করে বাংলাদেশে যে সহিংসতা হয়েছে, রাজনীতির মোড়কে তা অতীতের সব রেকর্ডকে ভেঙে ফেলেছে৷ আর সেই রাজনীতিই বাংলাদেশে পুরনো বছরের শেষ এবং নতুন বছরের প্রথম দিনে হরতালের ছায়া ফেলেছে৷ রাজনৈকি সহিংসতার ঘটনায় ২০১৪ সালে সারা দেশে কয়েক হাজার মামলা হয়েছে৷ কিন্তু এ সব মামলার পরিণতি কী – তা জানা যায়নি৷ পুলিশ কর্মকর্তাদের সঙ্গে কথা বলে জানা যায় যে, এই সব মামলায় শেষ পর্যন্ত আসামিদের শাস্তি পাওয়ার তেমন কোনো নজির নেই৷ তার ওপর অনেক সময় মূল হোতারা আড়ালেই থেকে গেছেন৷ নির্বাচিত প্রতিবেদন সন্ত্রাসবাদের ঝুঁকি আর দাসত্বের বাংলাদেশ সন্ত্রাসবাদের বড় ধরণের ঝুঁকি আর আধুনিক দাসত্বের সূচকে বাংলাদেশের অবস্থা খুব খারাপ৷ ‘ইনস্টিটিউট ফর ইকনমিক্স অ্যান্ড পিস’-এর প্রকাশ করা ২০১৪ সালের বিশ্ব সন্ত্রাসবাদ সূচকে এ ঝুঁকির কথা জানা যায়৷ (18.11.2014) সালতামামি: রাজনীতির অধঃপতনে ভারসাম্যহীন উন্নয়ন বাংলাদেশে নির্বাচন মানেই উত্‍সব৷ কিন্তু ২০১৪ সালের শুরুতে একতরফা জাতীয় নির্বাচনে উত্‍সবের পরিবর্তে হয়েছে সংঘাত৷ নির্বাচনের পর প্রায় একবছর কেটে গেছে৷ কিন্তু এ সময় বড় আকারের সংঘাত না হলেও, বছর জুড়েই ছিল অস্বস্তিকর অবস্থা৷ (31.12.2014) শান্তি সূচকে বাংলাদেশ দক্ষিণ এশিয়ায় তৃতীয় বিশ্ব শান্তি ও স্থিতিশীলতার সূচকে ভারত, পাকিস্তান ও আফগানিস্তানের চেয়ে ভালো অবস্থানে আছে বাংলাদেশ৷ তবে পিছিয়ে আছে নেপাল ও ভুটানের চেয়ে৷ কিন্তু এতে উল্লসিত হওয়ার কিছু নেই বলে মনে করছেন বিশ্লেষকরা৷ (17.08.2014) বাংলাদেশে জঙ্গিবাদের উত্থানের আশঙ্কা, সহিংসতা বাড়তে পারে বাংলাদেশে জঙ্গিবাদের উত্থানের আশঙ্কা করছেন বিশ্লেষকরা৷ তারা মনে করেন, বাংলাদেশে এখন যে পরিস্থিতি চলছে তা অব্যাহত থাকলে তাদের ঠেকানো নাও যেতে পারে৷ তবে ইসলামি চিন্তাবিদরা এধরনের আশঙ্কাকে উড়িয়ে দিয়েছেন৷ (16.02.2014) রাজনৈতিক সহিংসতার শিকার নেতা-কর্মীদের চেয়ে সাধারণ মানুষই বেশি৷ তাঁদের জীবন গেছে, নষ্ট হয়েছে সম্পদ৷ কিন্তু তাঁরা এর কোনো প্রতিকার পাননি৷ অনেকে আজ পঙ্গু হয়ে দুর্বিষহ জীবন-যাপন করছেন৷ কেউ তাঁদের খোঁজও রাখেন না৷ আসলে সহিংসতায় শুধু একজন ব্যক্তির মৃত্যু হয় না৷ মৃত্যু হয় একটি স্বপ্নের, একটি পরিবারের৷ সর্বশেষ সোমবার বিএনপি-র ডাকা হরতালে নোয়াখালিতে পিকেটারদের ইটের আঘাতে নিহত হয়েছেন স্কুল শিক্ষিকা শামসুন্নাহার৷ ঢাকার বাসিন্দা শামসুন্নাহার তাঁর কর্মস্থলে যোগ দিতে গিয়েছিলেন৷ কিন্তু হয়ে গেলেন লাশ৷ তাঁর মৃত্যু নিয়ে আমরা দোষারোপের রাজনীতি দেখেছি৷ কিন্তু তাঁর পরিবারের পাশে কোনো রাজনৈতিক দল বা নেতাকে দাঁড়াতে দেখিনি৷ বাংলাদেশে গুম, গুপ্ত হত্যা, হত্যা যেন এখন স্বাভাবিক ঘটনায় পরিণত হয়েছে৷ নিখোঁজ ব্যক্তিদেরও মিলছে না কোনো খোঁজ৷ অভিযোগ রয়েছে যে, এই নিখোঁজ আর গুমের সঙ্গে যোগ আছে আইন-শৃঙ্খলা বাহিনীর কোনো কোনো সদস্যের৷ তবে এ কথা অস্বীকার করেছে তারা৷ ঢাকার শাহজাহানপুরে শিশু জিহাদ যেমন মরে প্রমাণ করেছে যে, সে ওয়াসার-পাইপে সত্যিই পড়ে গিয়েছিল, তেমনি কোনো ঘটনা না ঘটার আগে আইন-শৃঙ্খলা বাহিনী গুম-অপহরণে তাদের জড়িত থাকার স্বীকার করবে না৷ অথবা নারায়ণগঞ্জে সাত খুনের মতো হাতে-নাতে ধরা না পড়লে, হবে না৷ গত অক্টোবরে বাংলাদেশ জাতিসংঘের মানবাধিকার পরিষদের সদস্য নির্বাচিত হয়েছে৷ এতে উল্লসিত সরকারের নীতি-নির্ধারকরা৷ তাঁরা বলছেন, ‘‘বাংলাদেশ যে মানবাধিকার রক্ষায় কাজ করছে, এটা তার স্বীকৃতি৷'' এর উত্তরে মানবাধিকার নেতারা বলছেন, ‘‘মানবাধিকার রক্ষায় প্রয়োজনীয় পদক্ষেপ নিয়ে প্রমাণ করতে হবে যে, বাংলাদেশ এই পদের যোগ্য৷'' তবে এই বিতর্কে না গিয়েও বলা যায় যে, পরিস্থিতি কোন দিকে যাচ্ছে৷ এটা আসক-এর প্রতিবেদনে স্পষ্ট হয়েছে আরো বেশি৷ সহিংসতা-হত্যাকাণ্ডে রাজনীতিই যখন শীর্ষে অবস্থান নেয়, তখন বলাই যায় যে ‘মাথায় পচন ধরেছে'৷ এ বড় কঠিন রোগ৷ এটা ছড়িয়ে পড়ে সবখানে, চুল থেকে নখ পর্যন্ত সব জায়গায়৷ রাজনীতিই সব কিছুকে নিয়ন্ত্রণ করে৷ পুলিশ, প্রশাসন, ব়্যাব, নাগরিক – সবকিছু৷ আর রাজনীতির চরিত্র অনুযায়ী রাষ্ট্রের বিভিন্ন বিভাগ আচরণ করে৷ তাই আমরা প্রায়ই শুনি, ‘‘রাজনীতি ঠিক হলে সব ঠিক হয়ে যাবে৷'' আর রাজনৈতিক সহিংসতা যদি ক্রসফায়ারকেও ছাড়িয়ে যায়, তাহলে আর বুঝতে বাকি থাকে না যে, আমরা কোন দিকে যাচ্ছি! নতুন বছর, নতুন সময়, নতুন দিন৷ আশাবাদী হতে চায় মন৷ কিন্তু সেটা তো হতে পারছে না৷ কারণ সামনেই ৫ই জানুয়ারি আবারো ফিরে আসছে৷ কী হয় কে জানে?",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আগুন", "ক্রসফায়ার", "রাজনীতি", "ব়্যাব", "হিন্দু", "রাজনৈতিক সহিংসতা", "ভাঙচুর" ],
  "automaticKeyPhrases" : [ "" ]
}