{
  "docID" : 4486,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবরোধের-মধ্যেই-ক্রসফায়ার/a-18220995",
  "title" : "অবরোধের মধ্যেই ‘ক্রসফায়ার’",
  "date" : "28.01.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "চলতি মাসে ‘ক্রসফায়ার’ বেড়ে গেছে বাংলাদেশে৷ ৬ই জানুয়ারি থেকে বিএনপিসহ ২০ দলীয় জোটের লাগাতার অবরোধে এ পর্যন্ত ক্রসফায়ারে নিহত হয়েছেন সাতজন৷ এঁদের মধ্যে অন্তত চারজন বিএনপি ও জামায়াতের রাজনীতির সঙ্গে জড়িত৷ বাকিদের মধ্যে দু'জনের পরিচয় এখনও মেলেনি আর অপরজনকে ডাকাত সর্দার বলে দাবি করছে পুলিশ৷ মানবাধিকার নেতা নূর খান জানিয়েছেন, ‘‘১লা জানুয়ারি থেকে ক্রসফায়ারে মোট নয়জন নিহত হয়েছেন৷'' এছাড়া সর্বশেষ বুধবার ভোর রাতে রাজশাহী এবং সাতক্ষীরায় পুলিশের সঙ্গে ‘বন্দুক যুদ্ধে' দু'জন নিহত হয়েছেন বলে খবর৷ রাজশাহীতে নিহত হয়েছেন জামায়াত কর্মী নুরুল ইসলাম শাহীন (৫০)৷ তিনি রাজশাহীর বিনোদপুর ইসলামিয়া কলেজের শিক্ষক৷ বুধবার ভোরে নগরীর নলখোলা আশরাফের মোড় থেকে তার গুলিবিদ্ধ লাশ উদ্ধার করা হয়৷ নিহত নুরুল ইসলাম শাহীনের স্ত্রী মাসুমা আখতার সংবাদমাধ্যমকে জানান, ‘‘মঙ্গলবার রাত ৯ টার দিকে আমার স্বামীকে নগরীর কাদিরগঞ্জ এলাকার পদ্মা অফসেট প্রেস থেকে সাদা পোশাকে পুলিশ আটক করে৷ আমরা প্রথমে বিভিন্ন থানায় খোঁজ নিয়েও আটকের বিষয়টি নিশ্চিত হতে পারিনি৷ পরে গোয়েন্দা পুলিশ কার্যালয়ে গেলে সেখানে নুরুল ইসলাম শাহীনকে আটকের বিষয়টি নিশ্চিত করে বলা হয় যে, বুধবার তাঁকে আদালতে নেয়া হবে৷'' মাসুমা আখতার দাবি করেন, আইন-শৃঙ্খলা বাহিনীর পরিচয়ে আটকের পর শাহীনকে গুলি করে হত্যা করা হয়েছে৷ তবে রাজশাহী মহানগর পুলিশের মুখপাত্র ইফতেখায়ের আলম সাংবাদিকদের কাছে দাবি করেন, ‘‘মঙ্গলবার রাতে জামায়াত কর্মী নুরুল ইসলাম শাহীনকে আটকের পর তাঁকে সাথে নিয়ে নলখোলা এলাকায় অভিযানে যায় পুলিশ৷ সেখানে পৌঁছালে আগে থেকে ওঁৎ পেতে থাকা জামায়াত-শিবির কর্মীরা পুলিশের ওপর হামলা চালায়৷ এ সময় পালাতে গিয়ে নুরুল ইসলাম শাহীন গুলিবিদ্ধ হয়ে নিহত হন৷ পরে সেখান থেকে ককটেল, গুলি ও রিভলভার উদ্ধার করা হয়৷'' তাঁর দাবি, নুরুল ইসলাম শাহীন জামায়াত-শিবিরের অস্ত্রধারী ক্যাডার৷ অন্যদিকে বুধবার ভোররাতে সাতক্ষীরায় পুলিশের সঙ্গে ‘বন্দুক যুদ্ধে' নিহত হয়েছেন আরো একজন৷ নিহত ব্যক্তির নাম রফিকুল ইসলাম (৩৮)৷ মঙ্গলবার বিকালে নওয়াকাটি থেকে পুলিশ তাঁকে আটক করে৷ পাটকেলঘাটা থানার ভারপ্রাপ্ত কর্মকর্তা মো. তরিকুল ইসলাম দাবি করেন, ‘‘মঙ্গলবার বিকালে আটকের পর রাতে রফিকুলকে নিয়ে অভিযান চালায় পুলিশ৷ ওবায়তলা নামক স্থানে অস্ত্র উদ্ধার করতে গেলে রফিকুলের সহযোগীরা তাকে ছিনিয়ে নেয়ার চেষ্টা করে এবং পুলিশের ওপর গুলি চালায়৷ পুলিশও পাল্টা গুলি চালালে গুলিবিদ্ধ হয় রফিকুল৷ আহত অবস্থায় সাতক্ষীরা সদর হাসপাতালে নিয়ে গেলে চিকিত্‍সক তাকে মৃত ঘোষণা করেন৷'' এছাড়া নিহত রফিকুলের বিরুদ্ধে ১২টি মামলা আছে বলেও জানান ভারপ্রাপ্ত কর্মকর্তা৷ এর আগে রবিবার ভোর রাতে ঢাকার রামপুরা এলাকায় ব়্যাবের সঙ্গে ‘বন্দুক যুদ্ধে' অজ্ঞাতপরিচয় দুই যুবক নিহত হন৷ ব়্যাব দাবি করেছে তাঁরা ‘দুষ্কৃতকারী'৷ জানিয়েছে, রবিবার ভোর রাত পৌনে ৩টার দিকে রামপুরায় ব়্যাবের একটি চেকপোস্টে একটি প্রাইভেটকারকে থামার সংকেত দেওয়া হয়৷ তখন ওই গাড়ি থেকে তিন যুবক নেমে ব়্যাব সদস্যদের দিকে গুলি ছুড়তে শুরু করে৷ এই পরিস্থিতিতে ব়্যাবও পাল্টা গুলি চালায়৷ পরে গুলিতে আহত দু'জনকে ভোর ৪টার দিকে ঢাকা মেডিকেল কলেজ হাসপাতালে নিলে চিকিত্‍সক তাঁদের মৃত ঘোষণা করেন৷ এঁদের আনুমানিক বয়স ২৮ থেকে ৩০ বছর৷ জানা যায়, তাঁদের ব্যবহৃত গাড়ি থেকে অস্ত্র ছাড়াও গোয়েন্দা পুলিশের জ্যাকেট, ওয়াকিটকি ও হাতকড়া পাওয়া গেছে৷ এছাড়ও ১৬ই জানুয়ারি চাঁপাইনবাবগঞ্জের শিবগঞ্জ, ১৯শে জানুয়ারি রাজধানীর মতিঝিলের এজিবি কলোনি ও ২০শে জানুয়ারি খিলগাঁওয়ের জোড়াপুকুর খেলার মাঠের পাশে আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর সঙ্গে ‘বন্দুক যুদ্ধে' তিনজন নিহত হন৷ নিহত এই তিনজন বিএনপি এবং জামায়াতের রাজনীতির সঙ্গে জড়িত ছিলেন৷ নির্বাচিত প্রতিবেদন ‘ক্রসফায়ার’ বনাম ‘রাজনৈতিক সহিংসতা’ বাংলাদেশে ক্রসফায়ারের বিষয়টি সমালোচিত হচ্ছে অনেক দিন, সেই ব়্যাব প্রতিষ্ঠার কাল থেকে৷ কিন্তু ২০১৪ সালে রাজনীতির একটা ভিন্ন রূপ ধরা পড়েছে৷ আর সেটা হলো সহিংসতা৷ ক্রসফায়ারকে পিছনে ফেলে এগিয়ে গেছে ‘রাজনৈতিক সহিংসতা’৷ (01.01.2015) ‘ব়্যাবের দায়মুক্তির কোনো বিধান নাই': তথ্যমন্ত্রী বৃহস্পতিবার বাংলাদেশের র‌্যাপিড অ্যাকশন ব্যাটালিয়ন বা র‌্যাব সদস্যদের দায়মুক্তি দেয়া বন্ধ করতে দেশটির সরকারের প্রতি আহ্বান জানায় ইউরোপীয় পার্লামেন্ট৷ তারই প্রতিক্রিয়ায় শুক্রবার তথ্যমন্ত্রী হাসানুল হক ইনু এ কথা বলেন৷ (20.09.2014) ‘ডেথ স্কোয়াড’ ব়্যাব ভেঙে দেয়া উচিত: এইচআরডাব্লিউ বাংলাদেশের এলিট ফোর্স র‌্যাপিড অ্যাকশন ব্যাটালিয়ন র‌্যাব ‘ডেথ স্কোয়াড’ হিসেবে ব্যবহৃত হচ্ছে বলে অভিযোগ করেছে হিউম্যান রাইটস ওয়াচ, এইচআরডাব্লিউ৷ র‌্যাব ভেঙে দেয়ার জন্য প্রধানমন্ত্রী শেখ হাসিনাকে একটি চিঠি দিয়েছে সংগঠনটি৷ (21.07.2014) গুম দিবসে স্বজনদের কান্না বাংলাদেশে গুম হওয়া ব্যক্তিদের স্বজনরা বলেছেন, ‘‘স্বাধীন দেশে যদি এভাবে গুম হতে হয়, আর তাদের উদ্ধারের আবেদন জানালে যদি হয়রানির শিকার হতে হয় তাহলে এই স্বাধীনতা অর্থহীন৷’’ গুম হওয়ার পর পরিবারের সদস্যরা থাকেন আতঙ্কে৷ (31.08.2014) ‘ব়্যাব কর্মকর্তাদের গ্রেপ্তারে আইনি বাধা নেই’ হাইকোর্টের নির্দেশের পর গত দু'দিনেও গ্রেপ্তার হননি নারায়ণগঞ্জে সাত খুনের ঘটনায় অভিযুক্ত তিন র‌্যাব কর্মকর্তা৷ স্বরাষ্ট্রমন্ত্রণালয় আইনি প্রক্রিয়া শুরুর কথা বললেও তা কার্যকর হতে কত সময় লাগবে তা স্পষ্ট করে বলছে না৷ (14.05.2014) ‘ব়্যাব-পুলিশকে ঘাতক বাহিনীতে পরিণত করা হয়েছে' দেশে এসে যুক্তরাজ্য বিএনপির সহসভাপতি ও সুনামগঞ্জ জেলা বিএনপির সাবেক সহসভাপতি মুজিবুর রহমান তাঁর গাড়ির চালকসহ ‘নিখোঁজ' হয়েছেন বলে অভিযোগ করা হয়েছে৷ তার পরিবারের পক্ষ থেকে নিয়ে থানায় সাধারণ ডায়েরি (জিডি) করা হয়েছে৷ (07.05.2014) ‘৬ কোটি টাকায় হত্যা করেছে ব়্যাব!’ নারায়ণগঞ্জ সিটি করপোরেশনের প্যানেল মেয়র ও কাউন্সিলর নজরুল ইসলামকে ব়্যাব তুলে নিয়ে গিয়ে হত্যা করেছে৷ ব়্যাবের মহাপরিচালক মোখলেসুর রহমান বলেছেন, ‘‘তদন্তেই আসল সত্য বেরিয়ে আসবে৷’’ অভিযোগ তদন্তে একটি কমিটি গঠন করেছে ব়্যাব৷ (05.05.2014) বিএনপির চেয়ারাপার্সনের উপদেষ্টা অ্যাডভোকেট আহমেদ আযম খান ডয়চে ভেলের কাছে দাবি করেন, ‘‘সরকার বিএনপিসহ ২০ দলীয় জোটের অবরোধ ও আন্দোলন দমাতে ক্রসয়ারের নামে বিএনপিসহ ২০ দলীয় জোটের নেতা-কর্মীদের হত্যা করছে৷ তারা ভীতি ছড়াতেই এই হত্যাকাণ্ড চালাচ্ছে৷ আর তাতে ব্যবহার করা হচ্ছে আইন-শৃঙ্খলা বাহিনীকে৷'' তিনি বলেন, ‘‘এগুলো আইন-শৃঙ্খলা বাহিনী দিয়ে পরিকল্পিত রাজনৈতিক হত্যাকাণ্ড৷'' আহমেদ আজম খান দাবি করেন, ‘‘হামলা, মামলা, ক্রসফায়ার সব কিছুই করা হচ্ছে ক্ষমতা ধরে রাখতে৷ সরকারের লোজজনই নাশকতা করছে৷ আবার তারাই এই নাশকতার দায় বিএনপির ঘাড়ে চাপিয়ে ক্রসফায়ারে নামছে৷'' মানবাধিকার নেতা নূর খান ডয়চে ভেলেকে বলেন, ‘‘১লা জানুয়ারি থেকে এহেন ক্রসফায়ারে ৯ জন নিহত হয়েছেন৷ আর এর সঙ্গে যুক্ত হয়েছে নতুন কৌশল৷ তা হল, গাড়ি থেকে ফেলে দিয়ে ট্রাক চাপা দিয়ে হত্যা৷'' তবে তাঁর মতে, ‘‘সরকারের এই কৌশল কোনো কাজে আসবে না৷ এতে পরিস্থিতি আরো খারাপের দিকেই যাবে৷'' ক্রসফায়ারকে তিনি মানবাধিকারের চরম লঙ্ঘন হিসেবে অভিহিত করে বলেন, ‘‘চলতি মাসে ক্রসফায়ার বেড়ে যাওয়ার পেছনে সরকার ও বিরোধীদের অবরোধ কর্মসূচির একটি সম্পর্ক আছে৷ কিন্তু নাশকতা বন্ধের নামে ক্রসফায়ার কোনোভাবেই গ্রহণযোগ্য নয়৷ এটা বন্ধ করতে হবে৷'' নূর খান বলেন, ‘‘অপরাধীদের চিহ্নিত করে শাস্তি দেয়া সরকারের দায়িত্ব৷ তাছাড়া বিনা বিচারে বা বিচার বহির্ভূত হত্যাকাণ্ড একটি জঘন্যতম অপরাধ৷'' ওদিকে দেশের আইন-শৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে রাখতে এবং জননিরাপত্তা নিশ্চিত করতে পুলিশকে প্রয়োজনে যে কোনো ব্যবস্থা নিতে নির্দেশ দিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা৷ বুধবার পুলিশ সপ্তাহ ২০১৫ উপলক্ষ্যে তেজগাঁওয়ে নিজ কার্যালয়ে পুলিশের ঊর্ধতন কর্মকর্তাদের উদ্দেশ্যে ভাষণ দেয়ার সময় প্রধানমন্ত্রী এ নির্দেশ দেন৷ প্রধানমন্ত্রী পুলিশ কর্মকর্তাদের বলেন, ‘‘পেট্রোল দিয়ে মানুষ হত্যাকারীদের বিরুদ্ধে যখন যেখানে যে ব্যবস্থা নেয়া প্রয়োজন, তা নিতে সরকারপ্রধান হিসেবে আমি আপনাদের স্বাধীনতা দিচ্ছি৷'' শুধু তাই নয়, বিএনপি-জামায়াতের সন্ত্রাসী ও জঙ্গি তত্‍পরতা দমনে কর্মকর্তাদের দৃঢ় মনোবল নিয়ে কাজ করতে বলেছেন প্রধানমন্ত্রী৷",
  "manualKeyPhrases" : [ "রাজশাহী", "অবরোধ", "বিএনপি", "ক্রসফায়ার", "ব়্যাব", "গুলি", "ডাকাত সর্দার", "হত্যা", "নিহত" ],
  "automaticKeyPhrases" : [ "" ]
}