{
  "docID" : 4488,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবরোধের-আগুন-পুলিশের-ক্রসফায়ার-মৃত্যুর-মিছিল-দীর্ঘ-হচ্ছে/a-18221395",
  "title" : "অবরোধের আগুন, পুলিশের ক্রসফায়ার – মৃত্যুর মিছিল দীর্ঘ হচ্ছে",
  "date" : "28.01.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "অবরোধ চলাকালে নাশকতায় প্রাণহানির সংখ্যা বাড়ার পাশাপাশি বাড়ছে ‘ক্রসফায়ারে’ নিহতের সংখ্যাও৷ সরকার এবং বিরোধী পক্ষের মধ্যে সমঝোতার উদ্যোগ নেই, নেই প্রাণহানি বন্ধে কার্যকর পদক্ষেপ৷ বাংলাদেশে রাজনৈতিক অস্থিরতা প্রভাব দেখা যাচ্ছে সামাজিক যোগাযোগ মাধ্যমেও৷ অবরোধের আগুনে ঝলসে যাওয়া মানুষের ছবি শেয়ার করছেন অনেকে৷ বিশেষ করে সেসব ছবি যা গণমাধ্যম প্রকাশ করতে পারছে না দুর্বল চিত্তের পাঠকের কথা চিন্তা করে৷ বিভৎস সেসব ছবির সঙ্গে যোগ হচ্ছে ‘ক্রসফায়ারে' নিহত মানুষের ছবিও৷ টুইটারে বাংলাদেশ সম্পর্কিত বিভিন্ন হ্যাশট্যাগ ব্যবহার করে ছবি সার্চ করলে এমন ছবির অভাব নেই৷ আমাদের নীতিমালা সেসব ছবি প্রকাশের অনুমতি দেয়না৷ তাই সেগুলো এখানে প্রকাশ করা যাচ্ছে না৷ তবে বাংলাদেশ নিয়ে আলোচনার কিছু দিক তুলে ধরতে যোগ করা হলো কিছু টুইট: এদিকে, অবরোধের মধ্যে নাশকতা ‘যে কোনো উপায়ে দমন' করতে পুলিশকে নির্দেশ দিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা৷ আর এই ‘দমনের' প্রতিক্রিয়ায় যা কিছু হবে তার দায়িত্ব তিনি নেবেন বলেও জানিয়েছেন৷ বুধবার ঢাকায় এক সভায় একথা বলেন শেখ হাসিনা৷ ডয়চে ভেলের ফেসবুক পাতায় প্রধানমন্ত্রীর এই বক্তব্যের প্রতিক্রিয়া জানিয়েছেন অনেক পাঠক৷ আসলাম খালেদ লিখেছেন, ‘‘হাসিনার চিন্তা হলো, যে কোনো মূল্যে ক্ষমতায় থাকতেই হবে, জনগণ মেরে হলেও৷'' তবে স্বর্ণা হক প্রধানমন্ত্রীর এই বক্তব্যকে সমর্থন করেছেন৷ তিনি লিখেছেন, ‘‘তিনি (শেখ হাসিনা) একদম ঠিক বলেছেন, এভাবে একদল মানুষ মারবে, আর তিনি প্রধানমন্ত্রী হয়ে তা চেয়ে চেয়ে দেখবেন তা তো হতে পারেনা, সবাইকে রক্ষা করাই তার দায়িত্ব৷'' অবশ্য বর্তমানে পুলিশের আচরণের একটি চিত্র পাওয়া গেলো তানভীর আহমেদের বক্তব্যে৷ তিনি লিখেছেন, ‘‘গত এক সপ্তাহ আগে পুলিশ আমার হোন্ডা আটকায়ে ৩০ মিনিট দাড়া করিয়ে রেখেছে, অথচ আমার সামনেই ছাত্রলীগ এর ছেলেদের হোন্ডা একটা ফোন পাওয়ার সাথে সাথে ছেরে দিসে৷ তাই আমি প্রধানমন্ত্রীর কথার বিপক্ষে৷'' থেমে নেই বাংলা ব্লগও৷ রাজনৈতিক অস্থিরতা নিয়ে প্রতিদিন অসংখ্য নিবন্ধ প্রকাশ করছেন ব্লগাররা৷ সামহয়্যার ইন ব্লগে আতিক স্বাধীনের লেখার শিরোনাম ‘‘ব়্যাব: দ্য কোল্ড ব্লাডেড মার্ডার৷'' তিনি তাঁর লেখায় ব়্যাব সৃষ্টির ইতিহাস থেকে এখন পর্যন্ত তাদের বিভিন্ন কর্মকাণ্ড বিশেষ করে ‘ক্রসফায়ারের' দিকটি তুলে এনেছেন৷ তিনি প্রশ্ন করেছেন, ‘‘এত যে ‘ক্রসফায়ার' হয় র‍্যাব মরেছে বলে তো শুনি না; তবে তারা কি সুপার হিউম্যান? স্পাইডারম্যান, ব্যাটম্যান, কৃষের মতো৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রাণহানি", "হ্যাশট্যাগ", "দুর্বল", "নাশকতা", "অবরোধ" ],
  "automaticKeyPhrases" : [ "" ]
}