{
  "docID" : 4489,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুখে-গণতন্ত্রের-কথা-বলে-কোনো-লাভ-নেই/a-18673074",
  "title" : "‘মুখে গণতন্ত্রের কথা বলে কোনো লাভ নেই'",
  "date" : "27.08.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "ব্লগ" ],
  "article" : "রাজনৈতিক নেতারা বিরোধী দলে থাকলে ‘ক্রসফায়ারের' বিরোধিতা করে আর সরকারে থাকলে পক্ষে অবস্থান নেন৷ এতদিন অন্তত এমনটাই হতো৷ কিন্তু এখন তার ব্যতিক্রম দেখা যাচ্ছে৷ ক্ষমতাসীন দলের কেউ কেউ-ও এবার এর বিরুদ্ধে অবস্থান নিয়েছেন৷ সরকারি দলে এই ‘ক্রসফায়ার বিরোধিতা' অবশ্য নতুন কোনো মানবিক চেতনার উন্মেষের কারণে ঘটেছে বলে মনে হয় না৷ এর পিছনে প্রধান কারণ হলো ক্রসফয়ারে শাসক দল আওয়ামী লীগের সহযোগী সংগঠন ছাত্রলীগ ও যুবলীগ নেতা-কর্মীর নিহত হওয়ার ঘটনাটি৷ আর যে ক্রসফায়ারটি নিয়ে শাসকদলে বিভক্তি তা হলো ‘আরজু ক্রসফায়ার'৷ গত ১৭ই আগস্ট রাজধানীর হাজারিবাগে চুরির অভিযোগে এক কিশোরকে পিটিয়ে হত্যা করা হয়৷ এ ঘটনায় অভিযুক্ত হাজারিবাগ থানা ছাত্রলীগ সভাপতি আরজু মিয়া সেই দিন রাতেই র‌্যাব-এর কথিত বন্দুকযুদ্ধে নিহত হন৷ এই আরজু যে এলাকার ছাত্র নেতা, সেই এলাকার সংসদ সদস্য হলেন ব্যারিস্টার শেখ ফজলে নূর তাপস, যিনি কিনা প্রধানমন্ত্রী শেখ হাসিনার ফুপাত ভাইয়ের ছেলে৷ ফজলে নূর তাপস কোনোভাবেই তাঁর অনুগামী ছাত্রলীগ নেতার এই ক্রসফায়ারকে মেনে নিতে পারেননি৷ তাই তিনি প্রতিবাদী হয়ে ওঠেন৷ সংবাদমাধ্যমে জানান নিজ প্রতিক্রিয়া৷ বলেন, ‘‘এভাবে ক্রসফায়ার মেনে নেয়া যায় না৷'' প্রভাবশালী এই সংসদ সদস্য আরজুর ক্রসফায়ারের বিরুদ্ধে অবস্থান নেয়ার পরই পরিস্থিতি নতুন দিকে মোড় নেয়৷ রবিবার আরজুর রড় ভাই মাসুদ রানা ঢাকার সিএমএম আদালতে র‌্যাব ২-এর অধিনায়ক লেফটেন্যান্ট কর্নেল মাসুদ রানা, র‌্যাব ২-এর ইন্সপেক্টর শাহিদুর রহমান, ইন্সপেক্টর ওয়াহিদুজ্জামান এবং র‌্যাব-এর সোর্স রতনকে আসামি হত্যা মামলা দায়ের করেন৷ তার আগে ঐ বন্দুকযুদ্ধের পরদিন, অর্থাৎ ১৮ই আগস্ট, হাজারিবাগ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) কাজী মাঈনুল ইসলামকে বদলি করা হয়৷ এখানেই শেষ নয়৷ র‌্যাব-এর অধিনায়ক লেফটেন্যান্ট কর্নেল মাসুদ রানাকেও প্রত্যাহার করা হয় সোমবার৷ আইনমন্ত্রী অ্যাডভোকেট আনিসুল হক বলেন, ‘‘আরজুর ক্রসফায়ারের ঘটনা অনুসন্ধানে প্রয়োজনে বিচার বিভাগীয় তদন্ত কমিটি গঠন করা হবে৷ র‌্যাব-এর অপরাধ থাকলে তাদের বিচারের আওতায় আনা হবে৷'' তবে স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান কামালের দাবি, ‘‘র‌্যাব ক্রসফায়ার বা বিচারবহির্ভূত হত্যাকাণ্ড ঘটনায় না৷'' বলা বাহুল্য, স্বরাষ্ট্রমন্ত্রী র‌্যাব-এর অভিভাবক৷ তিনি তো এ কথা বলবেনই৷ অথচ এর আগে তিনি বলেছিলেন,‘‘অপরাধী ধরতে গেলে দু-একটি ক্রসফায়ারের ঘটনা ঘটতেই পারে৷'' ২০০৪ সালে র‌্যাব যখন প্রতিষ্ঠা হয়, সে সময় ক্ষমতায় ছিল বিএনপি৷ তখন বিএনপি সরকার র‌্যাব-এর ক্রসফায়ারের পক্ষেই ছিল৷ বিরোধী দল আওয়ামী লীগ ছিল ক্রসফায়ার বিরোধী৷ মানবাধিকার সংগঠন-এর হিসাব অনুযায়ী, র‌্যাব প্রতিষ্ঠার পর থেকে এ পর্যন্ত ১,৬৫৩ জন ক্রসফায়ারে নিহত হয়েছেন৷ এছাড়া চলতি বছরে এ পর্যন্ত নিহত হয়েছে ৬৭ জন৷ মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র (আসক) মনে করে, নিহতদের মধ্যে বড় একটি অংশ রাজনৈতিক দলের নেতা-কর্মী৷ আরো সুনির্দিষ্ট করে বললে বিরোধী রাজনৈতিক দলের নেতা-কর্মী৷ যখন যে রাজনৈতিক দল ক্ষমতায় থাকে, তখন ক্রসফয়ারের শিকার হন তাদের বিরোধী পক্ষের সদস্যরা৷ তাই প্রচলিত নিয়মে সরকার ক্রসফায়ারের পক্ষে আর বিরোধীরা বিপক্ষে৷ তবে এবার তার কিছুটা ব্যতিক্রম দেখা গেল৷ কারণ ক্রসফায়ারে পড়ে গেছেন সরকারি দলের সহযোগী সংগঠনের নেতারা৷ এঁদের মধ্যে একজন আবার সরকার দলীয় অতি প্রভাবশালী এক সংসদ সদস্যের অনুগামী৷ কিন্তু র‌্যাবসহ আইন-শৃঙ্খলা বাহিনীর সতস্যদের এই বিচারবহির্ভূত হত্যাকাণ্ডের বিরুদ্ধে দেশের এবং আন্তর্জাতিক মানবাধিকার সংগঠনগুলো শুরু থেকেই অবস্থান নিয়েছে৷ আন্তর্জাতিক মানবাধিকার সংগঠনগুলো একাধিকবার র‌্যাব-এর কার্যক্রম বন্ধ অথবা পুনর্গঠনের দাবি জানিয়েছে৷ মার্কিন যুক্তরাষ্ট্রও র‌্যাব-এর এই ধরণের কর্মকাণ্ড বন্ধের কথা বলেছে৷ কিন্তু সরকার চাপে থাকলেও তা আমলে নেয়নি৷ অভিযোগ, গত বছরের এপ্রিলে নারায়ণগঞ্জে একজন ওয়ার্ড কাউন্সিলর এবং একজন আইনজীবীসহ সাতজনকে হত্যা করে র‌্যাব৷ তারা নিহতদের প্রতিপক্ষের কাছ থেকে বিপূল পরিমান টাকা নিয়ে এই হত্যাকাণ্ড ঘটায়৷ ঐ ঘটনাতেও প্রথমে দায়ী র‌্যাব সদস্যদের আইনের আওতায় আনা হয়নি৷ পরে অবশ্য ব্যাপক প্রতিবাদ ও সমালোচনার মুখে দায়ী র‌্যাব অধিনায়কসহ অন্য র‌্যাব সদস্যদের গ্রেপ্তার করা হয়৷ তদন্তে তাঁদের বিরুদ্ধে অভিযোগ প্রমাণ হওয়ায় আদালতে এরইমধ্যে চার্জশিটও দেয়া হয়েছে৷ কিন্তু প্রতিবাদ এবং চাপ না থাকলে কী হত তা বলা মুশকিল৷ দায়ী র‌্যাব সদস্যরা আদৌ আইনের আওতায় আসতেন কিনা আমি নিশ্চিত নই৷ এখানেও নিহতদের মধ্যে ওয়ার্ড কাউন্সিলর নজরুল ইসলাম শাসক দল আওয়ামী লীগের একজন নেতা৷ তাই হয়ত ‘মানবাধিকার' রক্ষা হয়েছে৷ কিন্তু এই একটি-দু'টি ঘটনায় বিচার বা তদন্তে কী হবে! প্রায় দুই হাজার বিচারবহির্ভূত হত্যাকাণ্ডের বিচার বা তদন্ত কে করবে? বিচারবহির্ভূত হত্যাকাণ্ড মানবাধিকার বিরোধী, বেআইনি৷ তাই এটি হত্যাকাণ্ডই৷ কোনো আইনে বা বিবেচনাতেই এ ধরনের হত্যাকাণ্ডকে বৈধতা বা দায়ীদের দায়মুক্তি দেয়ার সুযোগ নেই৷ তাই প্রতিটি ঘটনার তদন্ত এবং দায়ীদের বিচারের আওতায় আনা প্রয়োজন৷ যুক্তরাজ্যের আন্তর্জাতিক উন্নয়ন বিষয়ক প্রতিমন্ত্রী ডেসমন্ড সোয়েইন এখন ঢাকা সফর করছেন৷ তিনি মঙ্গলবার ঢাকায় এক সংবাদ সম্মেলনে বলেন, ‘‘বাংলাদেশ একটি গণতান্ত্রিক দেশ৷ এখানে গণতান্ত্রিক মূল্যবোধ ধারণ ও মেনে চলা জরুরি, তার অর্থ বিচারবহির্ভূত হত্যাকাণ্ড সহ্য করা যায় না৷ একটি গণতান্ত্রিক দেশে বিচারবহির্ভূত হত্যাকাণ্ড চলতে পারে না৷'' তার মানে ক্রসফায়ার বন্ধ করেই এখন বাংলাদেশকে গণতান্ত্রিক দেশ হিসেবে নিজেকে প্রমাণ করতে হবে৷ নয়ত মুখে গণতন্ত্রের কথা বলে কোনো লাভ নেই৷ সরকারি দলের অথবা সরকারি দলের প্রভাবশালী কোনো নেতার অনুসারীকে ক্রসফায়ারে দিলে ক্রসফায়ার অবৈধ হবে আর বিরোধী বা সাধারণ মানুষকে ক্রসফায়ারে দিলে তা ‘বৈধ' হবে – এ কেমন কথা! মনে রাখা ভালো, ‘দানব' কারুর বন্ধু হতে পারে না৷ একদিন সে নিয়ন্ত্রণহীন হয়ে মালিককেই হয়ত বধ করবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রতিবাদ", "বিরোধিতা", "ছাত্রলীগ", "ক্রসফায়ার", "প্রধানমন্ত্রী", "অভিযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}