{
  "docID" : 4499,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেসবুকে-যা-যা-করা-যাবে-না/a-18331243",
  "title" : "ফেসবুকে যা যা করা যাবে না",
  "date" : "22.03.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফেসবুকে যারা ধর্মীয় উন্মাদনা ছড়ায়, যারা উগ্রবাদ বা জঙ্গিবাদকে সমর্থন করে, যারা মনে করে ফেসবুকে যা খুশি লেখা বা করা যায়, তাঁদের সতর্ক হওয়ার দিন এসেছে৷ এমন কিছু দেখলেই ব্যবস্থা নেবে ফেসবুক৷ প্রতিপক্ষকে ঘায়েল করার জন্য কী না করা হয় ফেসবুকে৷ ভুল বা মিথ্যা তথ্য দিয়ে মানুষকে বিভ্রান্ত করা, হত্যার হুমকি দেয়া, কোনো ব্যক্তি বা গোষ্ঠীকে বিশেষ কোনো কারণে সামাজিকভাবে হেয়প্রতিপন্ন করা, শান্তি বিনষ্ট করা কিংবা সহিংসতা ছড়ানোর মতো বক্তব্য প্রচার করা – সামাজিক যোগাযোগের মাধ্যমকে ব্যবহার করে এমন তৎপরতা খুব দৃশ্যমান৷ এমন তৎপরতার বিরুদ্ধে কঠোর হতে চলেছে ফেসবুক৷ গত সোমবার এক খোলা চিঠিতে এ খবর জানিয়েছেন, ফেসবুকের গ্লোবাল পলিসি ম্যানেজমেন্ট-এর প্রধান মনিকা বিকার্ট এবং ফেসবুকের ডেপুটি জেনারেল কাউন্সেল ক্রিস জন্ডারবি৷ চিঠিতে জানানো হয়, ফেসবুক সবার নিরাপত্তার স্বার্থে নতুন গাইডলাইন প্রণয়ন করেছে৷ নতুন গাইডলাইন অনুযায়ী যা যা করা যাবে না: নাম গত বছর ফেসবুক জানিয়েছিল, সবাইকে প্রকৃত এবং আইন অনুযায়ী গ্রহণযোগ্য নাম ব্যবহার করতে হবে৷ যাঁরা ছদ্মনাম, কোনো সংস্থার নাম বা অন্য কোনো ধরণের নাম ব্যবহার করছেন, তাঁরা প্রকৃত এবং আইনত গ্রহণযোগ্য নামে আত্মপ্রকাশ না করলে অ্যাকাউন্ট ‘ডিঅ্যাক্টিভেট' করা হবে৷ এ নিয়মের কারণে পরিচিত এবং প্রতিষ্ঠিত কিছু প্রতিষ্ঠান পড়েছিল সমস্যায়৷ তারা আইনের আশ্রয় নেয়৷ ফেসবুক তাই ব্যবহারকারীর নামের বিষয়ে নতুন করে ভেবে নতুন নিয়ম ঘোষণা করেছে৷ সোমবার প্রকাশিত নতুন গাইডলাইন অনুযায়ী, এখন থেকে সবাইকে ‘প্রামাণিক বা অকৃত্রিম নাম' ব্যবহার করতে হবে৷ নামের আইনত গ্রহনযোগ্যতা এখন আর অপরিহার্য নয়৷ ‘সহিংসতা, অপরাধকর্ম বা বিদ্বেষমূলক' কাজ আল-কায়েদা, ইসলামিক স্টেট-এর মতো ইসলামি জঙ্গি সংগঠন, কিংবা অপরাধকর্মে জড়িত যে কোনো সংগঠনই ফেসবুকে নিষিদ্ধ৷ এখন থেকে শুধু এ ধরণের জঙ্গি এবং সন্ত্রাসি সংগঠনই নয়, তাদের যারা সমর্থন করে তারাও নিষিদ্ধ৷ আল-কায়েদা, ইসলামিক স্টেট বা এমন কোনো ইসলামি জঙ্গি সংগঠন অথবা কোনো সন্ত্রাসি সংগঠনকে সমর্থন করে কিছু লিখলে যে লিখবে তাকে ‘রিমুভ' করবে ফেসবুক৷ নগ্নতা নগ্ন দেহ, যৌনাঙ্গ বা উন্মুক্ত নিতম্বের ছবির বিরুদ্ধে ফেসবুক আগে থেকেই কঠোর৷ এমন ছবি দিলে ফেসবুক সরিয়ে দেয়৷ তবে বোঁটা দেখা যায় না এমন স্তনের ছবি কিংবা মা সন্তানকে বুকের দুধ খাওয়াচ্ছেন এমন ছবির ক্ষেত্রে সমস্যা নেই৷ এখন থেকে নগ্নতার বিষয়ে ফেসবুক অনেক বেশি কঠোর হবে৷ নতু্ন গাইডলাইনে বলা হয়েছে, কেউ যদি কোনো ছবি ব্যবহার না করে শুধু যৌনকর্মের বা যৌনকর্মের কোনো পর্যায়ের বর্ণনা দেয়, তা-ও ‘নগ্নতা'-র পর্যায়ে পড়বে৷ শারীরীক, আর্থিক বা অন্যভাবে ক্ষতির হুমকি কাউকে আঘাত করে বা আঘাত করার হুমকি দিয়ে কিছু লেখা, কোনো ব্যক্তি বা প্রতিষ্ঠানকে হেয়প্রতিপন্ন করতে কোনো ‘পেজ' খোলা যাবে না৷ ছবি পোস্ট করে কোনো ব্যক্তিকে খাটো করা বা ব্ল্যাকমেইল করার চেষ্টা করা যাবেনা৷ একান্ত ব্যক্তিগত তথ্য প্রচার করে কারো ভাবমূর্ত্তি ক্ষু্ন্ন করার চেষ্টা করা যাবে না৷ যৌন সহিংসতা এবং প্রতারণা ফেসবুকের সর্বশেষ গাইডলাইন অনুযায়ী, পর্নো ছবি দিয়ে বা অন্য কোনোভাবে যৌন সহিংসতা বা যৌন অপরাধ বৃদ্ধিতে সহায়তা করা যাবে না৷ অপ্রাপ্ত বয়স্কদের নিয়ে কোনো যৌনউ ত্তেজক ছবি প্রকাশ করাও ফেসবুক কর্তৃপক্ষের বিবেচনায় ঘোরতর অন্যায়৷ প্রতিবেদন: জেসি উইনগার্ড/এসিবি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সহিংসতা", "জঙ্গি", "ফেসবুক", "গাইডলাইন", "নগ্নতা", "সন্ত্রাসি" ],
  "automaticKeyPhrases" : [ "" ]
}