{
  "docID" : 45,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যাঁদের-জন্য-গর্ব-করতে-পারে-বাংলাদেশ/a-19429133",
  "title" : "যাঁদের জন্য গর্ব করতে পারে বাংলাদেশ",
  "date" : "28.07.2016",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গুলশান হামলার পর বাংলাদেশের ধনী ও মধ্যবিত্ত তরুণদের সম্পর্কে কেবল নেতিবাচক কথাই বলা হচ্ছে৷ কিন্তু এ দেশে এমন অসংখ্য তরুণ আছে, যাঁদের জন্য গর্বে বুক ফুলে যায় বাংলাদেশের৷ তাঁদের কয়েকজনের গল্পই তুলে ধরছেন অমৃতা পারভেজ৷ ওসামা বিন নূর ও ‘ইয়ুথ অপরচুনিটিস' শৈশব কৈশোর কেটেছে গ্রাম ও শহরে৷ দ্বিতীয় শ্রেণি পর্যন্ত গ্রামের মাদ্রাসায় পড়েছেন তিনি৷ ভীষণ দুরুন্ত আর ক্রিকেট পাগল৷ দাখিল এবং আলিম পাস করে ব্যাচেলর অফ ডেন্টাল সার্জারিতে পড়া৷ পরিবার থেকে বরাবরই নৈতিক শিক্ষা পেয়েছেন নূর, শিক্ষা পেয়েছেন সেবামূলক কাজ করার৷ আর তাই স্বেচ্ছাসেবী সংগঠন ‘ভলান্টিয়ার ফর বাংলাদেশ'-এর সাথে সম্পৃক্ত হন তিনি৷ ঢাকা জেলার প্রেসিডেন্ট নির্বাচিত হয়ে কাজ শুরু করেন৷ বন্ধু মানিককে নিয়ে তরুণদের জন্য কিছু করার ভাবনা শুরু করেন৷ তরুণদের জন্য কোথায় কী সুযোগ অপেক্ষা করছে, তা জানানোর জন্য দু'জনে মিলে তৈরি করেন ফেসবুক পেজ ‘ইয়ুথ অপরচুনিটিস'৷ এরপর এই ফেসবুক পেজটির মাধ্যমেই তাঁরা স্কলারশিপ, প্রতিযোগিতা, সম্মেলন, এক্সচেঞ্জ প্রোগ্রাম, ফেলোশিপ, ইন্টার্নশিপ ইত্যাদি জানিয়ে বেড়াচ্ছেন ১৯২টি দেশের তরুণদের৷ প্রতিদিন গড়ে ২০ হাজার তরুণ তাঁদের এই পাতায় ঢুঁ মারেন৷ কিছুদিন ইয়ুথ অপর্চুনিটিস ফ্রিবেসিক্স ডটকম-এর সাথে পার্টনারশিপ করে, যার ফলে বাংলাদেশের যেসব তরুণ রবি এবং গ্রামীণফোন ব্যবহার করেন, তাঁরা ফ্রিবেসিক্স ডটকম-এর অ্যাপ্লিকেশনের মাধ্যমে ইউথঅপ ডটকম ওয়েবসাইটটি ‘ফ্রি', অর্থাৎ কোনো ডেটা চার্জ ছাড়াই ব্যবহার করতে পারছেন৷ শুধু বাংলাদেশ নয়, জাম্বিয়া, কেনিয়া, ঘানা, মালাউই, তানজানিয়া থেকে ‘এয়ারটেল' ব্যবহারকারী, কলম্বিয়া, সেনেগাল থেকে ‘টিগো' ব্যবহারকারী, ফিলিপাইনেস থেকে ‘স্মার্ট কমিউনিকেশন' ব্যবহারকারী, ইন্দোনেশিয়া থেকে ‘ইন্দোস্যাট' ব্যবহারকারী, পাকিস্তান থেকে ‘টেলিনর' ব্যবহারকারী, দক্ষিণ আফ্রিকা থেকে ‘সেল সি' এবং বলিভিয়া থেকে ‘ভিভা' ব্যবহারকারীরাও ইউথঅপ ডটকম ওয়েবসাইটটি ‘ফ্রি' ব্রাউজ করতে পারছেন৷ এখানেই শেষ নয়৷ নূরের আরো বড় পরিকল্পনা রয়েছে, যা বাস্তবায়ন করাই তাঁর মূল লক্ষ্য৷ এ বছর ফোর্বস-এর এশিয়ার সামাজিক উদ্যোক্তা তালিকার শীর্ষ ৩০ জনের একজন মনোনীত হন তিনি৷ এছাড়া মানুষের জীবন মান উন্নয়নে দীর্ঘস্থায়ী ভূমিকা রাখায় ২০১৬ সালের ‘দ্য কুইন্স ইয়াং লিডার্স' অ্যাওয়ার্ড পেয়েছেন ওসামা বিন নূর৷ তাঁর হাতে এই সম্মাননা তুলে দেন রানী দ্বিতীয় এলিজাবেথ৷ করভী রাকসান্দ এবং ‘জাগো ফাউন্ডেশন' জন্ম এক বিত্তবান পরিবারে৷ অথচ সেই পরিবারের সন্তান হয়েও ঢাকা শহরের সবচেয়ে বড় বস্তিতে দরিদ্র শিশুদের জন্য গড়ে তুলেছেন ‘জাগো ফাউন্ডেশন'৷ করভী সেই ‘জাগো'-র গল্প শুনিয়েছেন ডয়চে ভেলেকে৷ বয়স তখন মাত্র ২১ বছর৷ একদিন ঢাকা শহরের রাস্তায় ঘুরে বেড়ানোর সময় একদল পথ শিশুর সঙ্গে তাঁর দেখা হয়৷ এই শিশুরা রাস্তায় পড়ে থাকা বোতল সংগ্রহ করে সেগুলো বিক্রি করত৷ সন্ধ্যায় যখন বাসায় ফেরার সময় হলো একটি ছয় বছরের মেয়ে করভীর হাত ধরে তাঁকে ধন্যবাদ দিয়ে বলে যে, তার যাওয়ার কোনো জায়গা নেই৷ অনুরোধ জানায় বাড়িতে নিয়ে যেতে৷ ছোট্ট মেয়েটির এই অনুরোধ করভীকে অসহায় করে তোলে৷ সেদিন মেয়েটিকে বাড়িতে নিয়ে যেতে পারেনি করভী৷ কিন্তু সেই দুঃসহ যন্ত্রণা তাঁকে শিশুদের জন্য কিছু করার উৎসাহ জুগিয়েছিল৷ বাংলাদেশে যখন কল সেন্টার গড়ে উঠতে শুরু করলো তখন করভী ঠিক করল, ইংরেজি শেখানো গেলে দেশে-বিদেশে এ সব শিশুদের কাজের সুযোগ তৈরি হতে পারে৷ যেই ভাবা, সেই কাজ৷ রায়ের বাজার বস্তিতে একটি ঘর ভাড়া নিয়ে ১৭ জন শিশুকে নিয়ে শুরু হলো ক্লাস৷ আর গড়ে উঠল জাগো ফাউন্ডেশন৷ নামকরা ইংলিশ মিডিয়াম স্কুল স্কলাস্টিকায় পড়া করভীর সামনে দু'টো পথ খোলা রেখেছিলেন বাবা-মা৷ একটি পারিবারিক ব্যবসার দায়িত্ব বুঝে নেয়া, নয়ত নিজের পথে হাঁটা৷ করভী দ্বিতীয়টিই বেছে নিয়েছিলেন৷ বর্তমানে ‘জাগো ফাউন্ডেশন' বাংলাদেশে একটি সুপরিচিত নাম৷ ফাউন্ডেশনটি কেবল দরিদ্রদের ইংরেজি শিক্ষাই দিচ্ছে না, সুস্বাস্থ্য, প্রাথমিক চিকিৎসা, সেলাই ও পরিচ্ছন্নতা অভিযানও পরিচালনা করছে৷ আজকের অবস্থায় পৌঁছাতে এর সময় লেগেছে মাত্র চার বছর৷ দারুণ একটি দল আর স্বেচ্ছাসেবীদের সহায়তায় জাগো আজ অনেক কাজ করছে৷ ২০১০ সালে যুক্তরাষ্ট্রের স্টেট ডিপার্টমেন্টের ইন্টারন্যাশনাল ভিজিটর লিডারশিপ কর্মসূচিতে আমন্ত্রিত হন করভী৷ সে বছরই ইংল্যান্ডের মোসাইক আন্তর্জাতিক পুরস্কারে ভূষিত হন তিনি৷ ২০১৩ সালে যুক্তরাষ্ট্রের রাজধানী ওয়াশিংটন ডিসিতে অনূর্ধ্ব ৩৩ শীর্ষ ৯৯ প্রভাবশালী পররাষ্ট্রনীতি বিষয়ক নেতার পুরস্কার পান করভী৷ একই বছর কমনওয়েলথ ইয়ুথ পুরস্কারের জন্য মনোনীত হন৷ এছাড়াও আরো নানা পুরস্কার পেয়েছেন তিনি৷ মাশাহেদ হাসান সীমান্ত সীমান্ত জেলা পঞ্চগড়ে বাড়ি৷ তাই ছেলের জন্মের পর বাবা ছেলের নাম দিলেন সীমান্ত৷ বাবার বদলির চাকরি৷ সব মিলিয়ে ১৩টি স্কুলে পড়েছেন৷ আর কলেজ চারটি৷ এখন পড়ছেন জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের ইনস্টিটিউট অফ বিজনেস অ্যাডমিনিস্ট্রেশনে (আইবিএ)৷ স্কুলে থাকতেই মাথায় ঢুকেছিল বিতর্কের পোকা৷ বিশ্ববিদ্যালয়ে এসে সেটাতে আরও শানিত হলো৷ ক্যাম্পাসে পা রেখেই যোগ দিলেন জাহাঙ্গীরনগর ইউনিভার্সিটি ডিবেট অর্গানাইজেশনে৷ তর্ক-বিতর্কের যোগ্যতা বাড়তে লাগল৷ এলো একের এর এক সাফল্য৷ ঢাকা বিশ্ববিদ্যালয় বিতর্ক সংগঠন আয়োজিত ইংরেজি পাবলিক স্পিকিং চ্যাম্পিয়ন তাঁর সাফল্যের টুপিতে প্রথম পালক৷ ইংরেজি দক্ষতার দৌলতে পর পর কয়েকবছর ছিলেন বিদেশের মাটিতে অনুষ্ঠিত নামকরা বিতর্কানুষ্ঠানের বিচারক৷ ২০১২ সালে ইংল্যান্ডে অনুষ্ঠিত অক্সফোর্ড ইন্টারভার্সিটি ডিবেট চ্যাম্পিয়নশিপে ছিলেন বিচারক৷ আর পরের বছর ক্যামব্রিজ ইউনিভার্সিটি ডিবেট চ্যাম্পিয়নশিপে৷ এ বছর অংশ নিয়েছেন এশিয়া ডিবেট একাডেমি আয়োজিত বিতর্ক কর্মশালায়৷ সেখানেও বিভিন্ন দেশের ২০ বিতার্কিকের মধ্যে হয়েছেন শ্রেষ্ঠ বক্তা৷ ২২ বছরের এই তরুণ তাঁর চেহারার জন্য অনেকের কাছ থেকে বিরূপ প্রতিক্রিয়া পেয়েছিলেন৷ জীবনের এক পর্যায়ে পরিবারের সঙ্গে সম্পর্ক ছেদ হয়েছিল শিক্ষার কারণেই৷ তবে এখন বিতর্কের এই ভূতটাকে আরো উসকে দিচ্ছেন পরিবারই৷ অর্থ যোগান এবং নৈতিক সমর্থন পুরোটাই পাচ্ছেন তিনি৷ ভারত, চীন, মালয়েশিয়া, ব্রিটেনে গিয়ে বক্তৃতা দিয়েছেন মাশাহেদ হাসান৷ তাঁর মূল উদ্দেশ্য তরুণ প্রজন্মকে অনুপ্রাণিত করা, বিশেষ করে যারা হতাশাগ্রস্ত৷ তিনি তাঁর বক্তব্যের মাধ্যমে নিজের দর্শন দিয়ে মানুষের নেতাবাচক চিন্তা-ভাবনাগুলো দূর করার চেষ্টা করছেন৷ কেরিয়ার ডেভেলপমেন্ট, এডুকেশন কাউন্সেলিং-এ বিষয়গুলোতেও বক্তব্য দেন তিনি৷ গত চার বছরে ৭০টি ‘মোটিভেশনাল সেশন' করেছেন তিনি৷ ১৫ হাজার মানুষকে প্রশিক্ষণ দিয়েছেন৷ আর এভাবেই ভবিষ্যতে মানুষকে ভালো কাজে অনুপ্রাণিত করে যেতে চান সীমান্ত৷ কাজী সাবির এবং ‘ইম্যাগো' খেলা পারুক আর না পারুক৷ মাঠে থাকতেন কাজী সাবির৷ শীতকালে ক্রিকেট আর বর্ষাকালে ফুটবল৷ আর মাঝে মাঝে নটরডেমে গিয়ে বাস্কেটবল খেলা৷ শেষ পর্যন্ত অবশ্য খেলোয়াড় হয়ে ওঠা হয়নি, কিন্তু বিশ্ববিদ্যালয়ে দলে খেলে আর টিভিতে খেলার অনুষ্ঠান উপস্থাপনা করে স্বপ্ন কিছুটা হলেও পূরণ হয়েছে৷ চাকরিতে ঢুকেও স্পোর্টসের ভূত মাথা থেকে নামেনি সাবিরের৷ এক পর্যায়ে তাঁর মনে হলো, ভালোবাসার জায়গাটাকে কর্মক্ষেত্রে পরিণত করলে কেমন হয়! যেই ভাবা, সেই কাজ৷ খুব বেশি চিন্তা না করে মার্কিন দূতাবাসের চাকুরি ছেড়ে, চার বন্ধুতে মিলে শুরু করলেন, ‘ইম্যাগো স্পোর্টস এজেন্সি'৷ নতুন আইডিয়া তাই বিশাল চ্যালেঞ্জ, কিন্তু আরো বড় চ্যালেঞ্জ ছিল পরিবারকে রাজি করানো৷ মধ্যবিত্ত পরিবারে ছেলের চাকুরি ছেড়ে ব্যবসা করাটা, ছেলের ক্যানসারে আক্রান্ত হওয়ার চেয়েও বড় দুঃসংবাদ৷ কিন্তু সাবিরকে অবাক করে দিয়ে তাঁর স্ত্রী আর মা এই নতুন উদ্যোগে পূর্ণ সমর্থন দেন৷ আসলে পরিবার যে কোনো মানুষের জীবনের সবচেয়ে বড় শক্তি৷ ‘ইম্যাগো'-র যাত্রাটা শুরু ২০১৫ সালে৷ খেলা পাগল চার বন্ধুর স্বপ্ন ছিল, খেলার সাথেই সম্পৃক্ত থেকে জীবিকা উপার্জন৷ স্পোর্টস ম্যানেজমেন্ট কন্সেপ্টটা বাংলাদেশে একেবারেই নতুন৷ ‘ইম্যাগো স্পোর্টস এজেন্সি' বাংলাদেশের বেশ কয়েকজন সেরা খেলোয়ারদের ‘এক্সক্লুসিভ এজেন্ট' হবার পাশাপাশি স্বনামধন্য ক্লাব এবং কর্পোরেট প্রতিষ্ঠানের স্পোর্টস পোর্টফলিও ম্যানেজ করে৷ বাংলাদেশ প্রিমিয়ার লিগ ক্রিকেটে, বিসিবির অফিসিয়াল প্লেয়ার্স ম্যানেজমেন্ট পার্টনার হবার দায়িত্ব, ‘ইম্যাগো স্পোর্টস'-কে বিশ্বের বিভিন্ন দেশের খেলোয়াড় এবং স্পোর্টস এজেন্টদের সাথে কাজ করার সুযোগ এনে দেয়৷ মাশরাফি, রিয়াদ, সিদ্দিকের মতো তারকাদের প্রতিনিধিত্ব করতে পারাটা ‘ইম্যাগো'-এর জন্য ছিল বিশেষ কিছু৷ তাদের কাছে এটা অনেকটা বাংলাদেশকে প্রতিনিধিত্ব করার মতোই৷ আর প্রাইম ব্যাংক জাতীয় স্কুল ক্রিকেটে কাজ করার সুবাদে বাংলাদেশের কিশোর ক্রিকেটারদের প্রতিভা এবং খেলার প্রতি আবেগ দেখে ‘ইম্যাগো স্পোর্টস' অনুপ্রাণিত হয়েছে বাংলাদেশকে নিয়ে আরও স্বপ্ন দেখতে৷ তারা বিশ্বাস করে, খেলার মাধ্যমেই বাংলাদেশ বিশ্বে মাথা উঁচু করে দাঁড়াবে এবং ‘ইম্যাগো' এই গৌরবের অংশীদার হতে চায়৷ এপিবি/ডিজি এ রকম সফল তরুণদের কথা জানেন কি? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বক্তা", "জাগো ফাউন্ডেশন", "ইয়ুথ", "ইম্যাগো" ],
  "automaticKeyPhrases" : [ "" ]
}