{
  "docID" : 4502,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দাসীদের-সঙ্গে-যৌনমিলনে-আইএস-এর-নির্দেশনা/a-18946757",
  "title" : "দাসীদের সঙ্গে যৌনমিলনে আইএস-এর নির্দেশনা",
  "date" : "29.12.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তথাকথিত ইসলামিক স্টেট বা আইএস তার সদস্যদের জন্য একটি ফতোয়া জারি করেছে৷ এতে দাসীদের সঙ্গে যৌনমিলনের ক্ষেত্রে কয়েকটি নির্দেশনা রয়েছে৷ ২০১৫ সালের জানুয়ারিতে জারি করা এই ফতোয়াটি প্রকাশ করেছে বার্তা সংস্থা রয়টার্স৷ একটি আদেশে বলা হয়েছে, বাবা ও ছেলে একই দাসীর সঙ্গে যৌনমিলন করতে পারবে না৷ আরেকটিতে বলা আছে, কেউ একজন যদি মা ও মেয়ে উভয়ের ‘মালিক' হয়ে থাকে তাহলে সে দু'জনের সঙ্গে যৌনসম্পর্ক গড়তে পারবে না৷ এক্ষেত্রে যে কোনো একজনকে বেছে নিতে হবে৷ এছাড়া দাসীদের ‘সমবেদনা দেখাতে, দয়ালু হতে, আপমানিত না করতে এবং সে যে কাজ করতে সমর্থ নয় সেটি করতে তাকে বাধ্য না করতে' মালিকদের নির্দেশ দেয়া হয়েছে৷ দাসীদের বিক্রির ক্ষেত্রে এমন কোনো মালিকের কাছে বিক্রি করা যাবে না, যে (ভবিষ্যত মালিক) তার দাসীদের নির্যাতন করতে পারে বলে আগে থেকে অনুমান করা যায়৷ জাতিসংঘ ও বিভিন্ন মানবাধিকার সংস্থা আইএস-এর বিরুদ্ধে হাজার হাজার নারী ও তরুণী অপহরণ ও ধর্ষণের অভিযোগ এনেছে৷ বিশেষ করে উত্তর ইরাকের ইয়াজিদি সম্প্রদায়ের নারী ও তরুণীদের অপহরণের অভিযোগ আছে আইএস-এর বিরুদ্ধে৷ পুরস্কার হিসেবে আইএস যোদ্ধাদের এসব নারী দেয়া হয় বলে অভিযোগ আছে৷ এছাড়া দাস হিসেবে তাদের বিক্রিও করা হয়৷ গত এপ্রিলে হিউম্যান রাইটস ওয়াচ-এর এক প্রতিবেদনে ২০ জন নারীর সাক্ষাৎকার প্রকাশ করা হয়, যাঁরা আইএস-এর নিয়ন্ত্রণ থেকে পালিয়ে আসতে সমর্থ হয়েছেন৷ তাঁরা জানান, অপহরণ কিংবা আটক করাদের মধ্যে যাঁরা অল্পবয়সি নারী তাঁদের প্রথমে পুরুষ ও বয়স্ক নারীদের থেকে পৃথক করে আইএস৷ এরপর ঐ কমবয়সি নারীদের পুরস্কার হিসেবে আইএস যোদ্ধাদের দিয়ে দেয়া হয় কিংবা দাস হিসেবে তাদের বিক্রি করে দেয়া হয়৷ সেখানে এ সব নারীদের অসংখ্যবার ধর্ষণ ও নির্যাতন করা হয় বলে জানান তাঁরা৷ যুক্তরাষ্ট্রের স্পেশ্যাল অপারেশনস ফোর্স গত মে মাসে শীর্ষ এক আইএস জঙ্গিকে ধরতে সিরিয়ায় অভিযান চালনার সময় আইএস-এর বেশ কিছু ডকুমেন্ট জব্দ করে৷ এর মধ্যে আলোচিত এই ফতোয়াটিও ছিল৷ এক হাজার বছর পুরনো মিশরের আল-আজহার বিশ্ববিদ্যালয়ের অধ্যাপক আবদেল ফাতাহ আলাওয়ারি বলেন, আইএস ইচ্ছে করেই গত কয়েক শতাব্দী ধরে চলে আসা কুরআনের আয়াত ও বাণীর ভুল ব্যাখ্যা করছে৷ এদিকে, ২০১৪ সালের সেপ্টেম্বরে ১২০ জনেরও বেশি ইসলামি পণ্ডিত আইএস নেতা আবু বকর আল-বাগদাদিকে একটি চিঠি লিখেছিলেন৷ সেখানে নিজেদের কার্যক্রমের স্বপক্ষে আইএস যেসব ধর্মীয় যুক্তি খাড়া করছে, সেগুলো ঠিক নয় বলে উল্লেখ করা হয়৷ পণ্ডিতরা বলেন, ‘‘দাসত্বকে পুনরায় ফিরিয়ে আনায় ইসলামে নিষেধাজ্ঞা আছে৷'' জেডএইচ/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "ধর্ষণ", "আইএস", "যৌনমিলন", "ফতোয়া" ],
  "automaticKeyPhrases" : [ "" ]
}