{
  "docID" : 4504,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুসলিম-তরুণদের-সমাজের-মূলধারায়-সম্পৃক্ত-করতে-হবে/a-19133335",
  "title" : "মুসলিম তরুণদের সমাজের মূলধারায় সম্পৃক্ত করতে হবে",
  "date" : "22.03.2016",
  "writter" : "গ্রেহেম লুকাস",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "প্রথমবারের মতো না হলেও, ব্রাসেলসের হামলা কিছু কঠিন প্রশ্নের জন্ম দিয়েছে, যার উত্তর পশ্চিমা বিশ্বকে অবশ্যই দিতে হবে৷ এ সব প্রশ্নের উত্তরে দরকার আত্ম-অনুসন্ধান, লিখেছেন ডয়চে ভেলের গ্রেহেম লুকাস৷ তরুণ মুসলমানরা কেন তাদের সমাজের বিপক্ষে দাঁড়াচ্ছে এবং ঠান্ডা মাথায় স্বদেশিদের হত্যা করছে? ইউরোপে জঙ্গি গোষ্ঠী আল-কায়দার ইন্ধনে হামলার শুরুর পর থেকেই এ সব প্রশ্নের উত্তর খুঁজছি আমরা৷ এখনও হামলা অব্যাহত আছে৷ তবে এখন মাঠে হাজির তথাকথিত ‘ইসলামিক স্টেট' বা আইএস-এর অনুসারীরা৷ ব্রাসেলস বিমানবন্দর, মোলেনবেক সাবওয়ে স্টেশন এবং নভেম্বরের প্যারিস হামলার পর প্রশ্নটির উত্তর জানা জরুরি হয়ে পড়েছে৷ আর এরকম প্রাণহানি থামাতে চাইলে ইউরোপীয় সমাজকে দ্রুত কার্যকর কিছু করতে হবে৷ তবে অল্পতে সমস্যা সমাধানের কোনো উপায় আছে বলে মনে হয় না৷ একটা গুরুত্বপূর্ণ ‘ফ্যাক্টর' হচ্ছে, তরুণ মুসলমানদের ইউরোপের সমাজের সঙ্গে একাত্ম করতে ইউরোপীয়দের ব্যর্থতা৷ অবশ্যই এটার দু'টো দিক রয়েছে৷ অনেক অভিবাসী, তা তারা যে ধর্মেরই হোন না কেন, ইউরোপের মূল সমাজের সঙ্গে একাত্ম হতে খুব কমই আগ্রহ দেখিয়েছেন৷ তারা বরং সমাজের মূলধারা থেকে নিজেদের দূরে রেখেছেন৷ তারা ব্রাসেলসের মোলেনবেকের মতো মহল্লায় দলবেধে বাস করছেন, যেখানে প্যারিস হামলার অন্যতম পরিকল্পনাকারী আবদেসালাম থাকতেন৷ ফ্রান্স, ব্রিটেন আর জার্মানিতেও এরকম অভিবাসীদের মহল্লার গড়ে উঠছে, যা সবাই দেখছেন৷ সমাজের মধ্যে বিভেদের এক মূল কারণ অভিবাসীদের যে দেশটি তারা আছেন, সেদেশের ভাষা আয়ত্ত্ব করতে না পারা৷ ফলে তারা যে দেশে আছেন সেদেশের মূলধারার সঙ্গে পুরোপুরি সম্পৃক্ত হতে পারেন না৷ আর এটা এক মৌলিক সমস্যার সৃষ্টি করে৷ অভিবাসী পরিবারের সন্তানরা যেদেশে আছেন সেদেশের শিক্ষাব্যবস্থার পুরোপুরি সুবিধা নিতে পারেন না, কেননা সাফল্যের জন্য যতটা ভাষা তাদের শেখা দরকার, ততটা তারা আয়ত্ত্বে আনতে পারেন না৷ পশ্চিমা সমাজের চাকুরিব্যবস্থা প্রকৃতিগতভাবেই কর্মক্ষমতা নির্ভর৷ চাকুরিদাতারা সেসব প্রার্থীদের গুরুত্ব দেন যাদের ভালো শিক্ষাগত যোগ্যতা রয়েছে এবং কঠোর পরিশ্রম ও প্রতিষ্ঠানের সাফল্যের অংশীদার হতে আগ্রহী৷ ফলে যারা স্কুলে খারাপ ফলাফল করছেন কিংবা লেখাপড়া শেষ করছেন না তারা ডারউইনীয় নীতি অনুসারে বাদ পড়ে যাচ্ছেন৷ আর এটাই পুঁজিবাদী সমাজের ধরন৷ অভিবাসী সমাজের অনেক তরুণ ছেলে-মেয়েই কম-বেতনের চাকুরি করেন কিংবা বেকার থাকায় নিন্দিত হন৷ কেউ কেউ একপর্যায়ে বেকারভাতা নির্ভর জীবনযাপনের অভ্যস্ত হয়ে পড়েন৷ আর এ সব ঘটে তাদের বেলায় যারা সমাজের মূলধারায় ভিড়তে পারেন না৷ এরকম পরিস্থিতিতে পরা তরুণরা যদি তখন ধর্মীয় উগ্রপন্থিদের খপ্পরে পড়েন তখন পরিস্থিতিটা কেমন হতে পারে তা সহজেই অনুমেয়৷ উগ্র ইসলামপন্থি মতাদর্শ হচ্ছে সর্বগ্রাসী৷ ইসলামের বিকৃত ব্যাখ্যা দেয়া উগ্রপন্থিরা তাদের মতাদর্শের সঙ্গে পশ্চিমের উদার নীতিতে বিশ্বাসী সমাজের সংঘাত দেখতে পায়৷ ফলে তথাকথিত ‘ইসলামিক স্টেট'-এর মতো জঙ্গিগোষ্ঠীগুলো পশ্চিমা অবিশ্বাসীদের উপর সন্ত্রাসী হামলাকে প্রাথমিক লক্ষ্য হিসেবে বেছে নেয়৷ জার্মানি, ফ্রান্স, ব্রিটেন এবং বেলজিয়ামের মতো পশ্চিমা দেশগুলোর সবাই দেখেছে কিভাবে অসন্তুষ্ট তরুণ মুসলমানরা আইএস-এ যোগ দিতে সিরিয়া যাচ্ছে৷ তারা বিশ্বাস করে ভিন্ন মতাদর্শে বিশ্বাসী মানুষদের হত্যা করার মাধ্যমে তারা এক আজগুবি খেলাফত প্রতিষ্ঠায় সহায়তা করতে পারবে, যা আসলে মারাত্মক ভুল ধারণা৷ তারাও এটাও মনে করে, সেখান থেকে ফিরে এসেছে ইউরোপে হামলার মাধ্যমে তারা মধ্যপ্রাচ্য এবং অন্যান্য জায়গায় ‘ইউরোপের সাম্রাজ্যবাদের' প্রতিশোধ নিতে পারবে৷ আর এটাই আমরা এখন দেখতে পাচ্ছি৷ আমরা অবশ্যই নিশ্চিত থাকতে পারে যে, পশ্চিমা সমাজগুলো নিরাপত্তা বাড়িয়ে বর্তমান পরিস্থিতি মোকাবিলার চেষ্টা করবে৷ ইউরোপে পুলিশের পেছনে খরচও ব্যাপক বাড়ানোর আশা আমরা করতে পারি৷ এগুলো ঠিক এবং দরকার৷ নিরাপত্তা আমাদের অধিকার৷ তবে আমাদের আরো কিছু করা উচিত, এবং দ্রুত৷ অভিবাসীদের, তা তারা যে ধর্মেরই হোক না কেন, সমাজের মূলধারার সঙ্গে সম্পৃক্ত করতে আরো উদ্যোগী হতে হবে৷ কেননা, আমাদের অর্থনীতির ভালোর জন্য তাদের দরকার৷ আমাদের আরো নিশ্চিত করতে হবে যে, তারা আমাদের শিক্ষা ব্যবস্থায় এবং চাকুরিক্ষেত্রে সমান অধিকার পাচ্ছে৷ আর এ জন্য ব্যাপক বিনিয়োগ এবং নতুনভাবে ভাবতে হবে৷ আমরা সেটা না করলে অসন্তুষ্ট মুসলিম তরুণদের সংখ্যা আরো বাড়বে, যাদের কাজে লাগিয়ে উগ্রপন্থিরা আমাদের উদার সমাজে হামলার মাধ্যমে আমাদের স্বাধীনতা ধ্বংস করতে চাইবে৷ আর তাতে সকলেরই ক্ষতি৷ বন্ধু, আপনি কি গ্রেহেম লুকাসের সঙ্গে একমত? আপনার মন্তব্য জানান, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মুসলিম", "গ্রেহেম লুকাস", "ব্রাসেলস", "অভিবাসী", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}