{
  "docID" : 4515,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাওলা-কি-আজও-আছে-নাকি-বিলুপ্ত-হয়েছে/a-18915610",
  "title" : "সাওলা কি আজও আছে, নাকি বিলুপ্ত হয়েছে?",
  "date" : "14.12.2015",
  "writter" : "গ্রিট হফমান/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "‘সাওলা' হলো এক ধরনের বুনো গাই৷ এরা ভিয়েতনাম আর লাওসে আছে গত ২০ লাখ বছর ধরে, অথচ ‘আবিষ্কৃত' হয়েছে ১৯৯২ সালে৷ তারপর আর তাকে ক্যামেরা ট্র্যাপে ছাড়া অন্য কোথাও দেখা যায়নি৷ ভিয়েতনামের বাইরে সাওলাকে কেউ চেনে কিনা সন্দেহ৷ ভিয়েতনাম আর লাওস-এর মধ্যে পাহাড়-জঙ্গল এলাকায় সাওলারা আছে নাকি গত ২০ লাখ বছর ধরে৷ জীববিজ্ঞানী অ্যান্ড্রু টিল্কার বলেন, ‘‘আমি একটা সাওলাকে দেখার স্বপ্ন দেখছি কতদিন ধরে! শুধু এক ঝলক দেখা, এক সেকেন্ড, দু'সেকেন্ডের হলেই চলবে৷ তা-তেই এত বছরের পরিশ্রম সার্থক হবে, কষ্টের ফল পাওয়া যাবে৷'' অ্যান্ড্রু টিল্কার শুধু ফটো থেকেই সাওলা জীবটিকে চেনেন৷ যেমন ক্যামেরা ট্র্যাপ থেকে তোলা এই সাদা-কালো ছবিটি – জঙ্গলের পথে তোলা সাওলার শেষ ছবিগুলির মধ্যে একটি৷ অ্যান্ড্রু নিজে অ্যামেরিকান৷ গত তিন বছর ধরে ভিয়েতনামের জীবজন্তু নিয়ে গবেষণা করছেন৷ বিজ্ঞানীরা ১৯৯২ সালে সাওলা প্রাণীটিকে আবিষ্কার করেন৷ তারপর আরো পাঁচবার সে ক্যামেরায় ধরা পড়েছে৷ ওয়ার্ল্ড ওয়াইড ফান্ড ফর নেচার বা ডাব্লিউডাব্লিউএফ-এর হয়ে কাজ করেন অ্যান্ড্রু৷ সঙ্গীসাথীদের নিয়ে সপ্তাহের পর সপ্তাহ জঙ্গলে কাটান৷ সকলের আশঙ্কা যে, যে কোনো দিন শিকারির ফাঁদে বিশ্বের শেষ সাওলা প্রাণ দিতে পারে৷ অ্যান্ড্রু বলেন, ‘‘কোয়াং নাম বা ভিয়েতনামে যে আর ক'টা সাওলা বেঁচে আছে, তা কেউ জানে না৷ তাদের সংখ্যা একশ'ও হতে পারে, আবার হাতে গুণে বলা যায়, এমনও হতে পারে৷ এ যেন সেই খড়ের গাদায় ছুঁচ খোঁজার মতো৷'' জ্যান্ত জুরাসিক তার একটা সমাধান হতে পারে: জোঁক৷ এই জোঁকগুলো যেন হাজার হাজার ক্যামেরা ট্র্যাপের সমান৷ অ্যান্ড্রু বলেন, ‘‘জোঁকরা জন্তুজানোয়ারের রক্ত চোষে৷ ওরা নিজে থেকেই আমাদের কাছে আসে, কেননা ওরা আমাদের রক্ত খেয়ে বাঁচে৷ আমরা জোঁকগুলোকে সংগ্রহ করে তাদের মধ্যে জীবজন্তুর যে রক্ত আছে, তার ডিএনএ বিশ্লেষণ করতে পাঠাই৷'' জঙ্গল থেকে ল্যাবরেটরি৷ অ্যান্ড্রু আর তার সহকর্মীরা প্রায় বিশ হাজার জোঁক পাঠিয়েছেন চীন আর জার্মানির বিভিন্ন ল্যাবরেটরিতে৷ কিন্তু কোনো স্যাম্পলেই সাওলার রক্ত পাওয়া যায়নি৷ তাহলে কি সাওলা বিলুপ্ত হয়ে গেছে? অ্যান্ড্রুর মতে, ‘‘ধরে নেওয়া যাক, আর কোনো সাওলা নেই৷ কিন্তু অন্যান্য জীবজন্তু রয়েছে, যারা ঠিক সেই পরিমাণে গুরুত্বপূর্ণ অথচ বিপন্ন – জোঁক থেকে যাদের হদিশ পাওয়া গেছে৷ যেমন লাল রঙের শেং ডুক বাঁদর, কিংবা বাঘের মতো ডোরাকাটা খরগোশ, যা শুধু ভিয়েতনাম আর লাওসে পাওয়া যায়৷'' ‘যেন আমার পরিবারের কেউ' সেই কারণে এ অঞ্চলের মানুষজনের উচিত, যত কম সম্ভব শিকার করা৷ আ লাং লাপ্স আর তাঁর পরিবারের লোকজন এ জন্য সরকারের কাছ থেকে টাকা পান – মাসে ৩০ ডলার মতো৷ সেই টাকা দিয়ে তিনি মাছের চাষ করেন – আর করেন ধানচাষ৷ আ লাং বলেন, ‘‘ধানচাষ করা খুব শক্ত নয়, ধানচাষি হিসেবে আমাকে বাড়ি থেকে বেশি দূরে যেতে হয় না৷ তবে শিকার থেকে যা রোজগার হতো, চাষবাস করে ততটা রোজগার করা সম্ভব নয়৷'' জন্তুজানোয়ার বাঁচানোর ব্যাপারে মানুষজনকে কিভাবে উৎসাহ দেওয়া যায়? ডাব্লিউডাব্লিউএফ-এর কর্মীরা গ্রামে গ্রামে গিয়ে সভা করেন, কথা বলেন, ছোট ছোট খেলার মাধ্যমে বোঝান৷ এই কানামাছি খেলাটার লক্ষ্য হল, চোখ বুজে, ফাঁদে না পড়ে হাঁটা৷ ভিয়েতনামের প্রাণীবৈচিত্র্যের কথা শুনে পর্যটকরা আসবেন, তা থেকে স্থানীয় বাসিন্দারা উপকৃত হবেন, এই হলো ডাব্লিউডাব্লিউএফ-এর কর্মীদের যুক্তি৷ অজানা সাওলা জীবটি যেমন এখন ভিয়েতনামের বাইরেও পরিচিত৷ তালাং গ্রামের বাসিন্দা আ লাং থি গাং বলেন, ‘‘বিশেষ করে চোরাশিকার আর জঙ্গল কাটার দরুণ সাওলা বিপন্ন৷ একবার সাওলা দেখতে পেলে আমি খুব খুশি হতাম৷ ও যেন আমার পরিবারের কেউ৷ ও-কে নিশ্চয় খুব সুন্দর দেখতে৷'' বাস্তবিক জীব অ্যান্ড্রু টিল্কারের মতো বিজ্ঞানীদের স্বপ্ন হলো, একটি নতুন প্রজাতি আবিষ্কার করা, তুষার যুগ থেকে চলে আসা একটি জীব, যাকে নিয়ে কোনো গবেষণা হয়নি৷ অ্যান্ড্রু এই প্রথম একটি আস্ত সাওলা দেখলেন – প্রাদেশিক বনবিভাগে৷ নব্বই-এর দশকের সূচনায় বনবিভাগের কর্মীরা একটি মৃত সাওলা খুঁজে পেয়ে খড় দিয়ে পুরে সাজিয়ে রাখার ব্যবস্থা করেন৷ অ্যান্ড্রুর কাছে তার অর্থ, ‘‘আমি যখন এখানে সাওলাটাকে দেখি, বা কোনো গ্রামে সাওলার শিং দেখি, তখন তা যেন সাওলার ছবিটাকে বাঁচিয়ে রাখতে, তাজা রাখতে সাহায্য করে৷ আমাকে মনে করিয়ে দেয় যে, সাওলা শুধু আমার কল্পনা নয়, একটা বাস্তবিক জীব৷'' ২০১৩ সালের সেপ্টেম্বর মাসে আবার একটি সাওলার ছবি ধরা পড়ে জঙ্গলের ক্যামেরায়৷ সেই সঙ্গে বিজ্ঞানীদের আশাও নতুন খোরাক পায় যে, সাওলা সত্যি সত্যি নিশ্চিহ্ন হয়ে যায়নি৷",
  "manualKeyPhrases" : [ "ট্র্যাপ", "ক্যামেরা", "আবিষ্কার", "বুনো গাই", "ডাব্লিউডাব্লিউএফ", "সাওলা", "স্বপ্ন", "লাওস" ],
  "automaticKeyPhrases" : [ "" ]
}