{
  "docID" : 4517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-ব্লু-কার্ড-নিয়ে-জার্মানিতে-আসায়-অনীহা/a-16417004",
  "title" : "ইউরোপের ‘ব্লু-কার্ড’ নিয়ে জার্মানিতে আসায় অনীহা",
  "date" : "30.11.2012",
  "writter" : "মোনিকা লোম্যুলার/আরবি",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "অনেকটা যুক্তরাষ্ট্রের গ্রিন-কার্ডের অনুকরণে ইউরোপ ব্লু-কার্ডের প্রবর্তন করেছে এ বছরের আগস্ট মাস থেকে৷ এর মাধ্যমে ইউরোপের বাইরের দেশ থেকে আগ্রহীরা তাদের শিক্ষা ও যোগ্যতা অনুযায়ী জার্মানির মতো দেশে কাজের অনুমতি পাবেন৷ ইউরোপের বাইরের দেশগুলি থেকে বিশেষজ্ঞদের এনে জার্মানির অর্থনৈতিক জগতে কর্মীসংকট দূর করার যে পরিকল্পনা নেওয়া হয়েছে, তা কি ব্যর্থ হতে চলেছে? এই প্রশ্নই এখন সংশ্লিষ্টদের মনে৷ জার্মানিতে কাজ করার ব্যাপারে প্রতিবন্ধকতা অনেকটা দূর করা হলেও বিদেশে এ ব্যাপারে আশানুরূপ উৎসাহ দেখা যাচ্ছে না৷ এ বছরের আগস্ট মাস থেকে ইউরোপের বাইরের দেশগুলি থেকে মাত্র ১৩৯ জন শিক্ষিত ও বিশেষজ্ঞকে জার্মানিতে বসবাস ও কাজের অনুমোদন দেয়া হয়৷ এখনও ব্যর্থ বলার সময় আসেনি জার্মানির শিল্প ও বাণিজ্য চেম্বারের মুখপাত্র শ্টেফান হারডেগে অবশ্য মনে করেন, এখনই এ উদ্যোগের ব্যাপারে কোনো উপসংহার টানা ঠিক হবেনা৷ এ প্রসঙ্গে তিনি বলেন, ‘‘অতীতে অন্যান্য দেশের মেধাবী মানুষ ও বিশেষজ্ঞদের পক্ষে জার্মানিতে আসাটা তেমন সহজ ছিল না৷ এখন পথটা অনেক মসৃণ হয়েছে৷ তবে বিষয়টি সম্পর্কে বিভিন্ন দেশের বিশেষজ্ঞদের ভালভাবে জানাতে হবে, তাদের কাছে তথ্যাদি পৌঁছে দিতে হবে, তাদের কাছে বিষয়টিকে আকর্ষণীয় করে তুলতে হবে৷'' ব্লু-কার্ডের মাধ্যমে ইউরোপের বাইরের দেশগুলি থেকে বিশ্ববিদ্যালয়ের ডিগ্রিপ্রাপ্তরা জার্মানির কোনো প্রতিষ্ঠানে বছরে ৪৪,৮০০ ইউরো বেতনের চাকরি পেলে দেশটিতে আসার অনুমতি পাবেন৷ আগে এই অঙ্কটা ছিল ৬৬,০০০ ইউরো৷ প্রথম দিকে তিন বছরের জন্য কাজের অনুমতি দেওয়া হচ্ছে ২০১২ সালের আগস্ট মাস থেকে৷ বদ্ধমূল ধারণা জার্মান ফাউন্ডেশন ফর ইন্টিগ্রেশন অ্যান্ড মাইগ্রেশন'এর ব্যবস্থাপনা পরিচালক গুনিলা ফিংক'এর মতে ‘‘এখনই ব্লু-কার্ডের পরিকল্পনা ব্যর্থ বললে ভুল হবে৷ কয়েক দশক ধরে সবাই জানতো, জার্মানি অভিবাসনের দেশ নয়৷ এই রকম একটা বদ্ধমূল ধারণা আইন প্রণয়ন করেও সহজে দূর করা যাবে না৷ জার্মানির দূতাবাসগুলির মাধ্যমে বিদেশে ব্লু-কার্ড সম্পর্কে ব্যাপকভাবে প্রচার করতে হবে৷ আগ্রহীদের এ সম্পর্কে খুঁটিনাটি পরামর্শ দিতে হবে৷'' বেশ কয়েক বছর ধরে জার্মানির বিভিন্ন প্রতিষ্ঠানে লক্ষ্য করা যাচ্ছে বিশেষজ্ঞের অভাব৷ যেমন যানবাহন ও যন্ত্রপাতি নির্মাণ, গবেষণা ও উন্নয়ন ক্ষেত্রে৷ এছাড়া সেবা বিভাগেও দেখা যাচ্ছে কর্মীর অনটন৷ অনেক শাখায় কর্মীসংকট হার্ডেগে জানান, ‘‘বিশেষ করে এই সব শাখাতেই রয়েছে কর্মীসংকট৷ তবে লক্ষণীয় যে, শুধু ইঞ্জিনিয়ার বা বিশ্ববিদ্যালয়ের ডিগ্রিধারীদের ক্ষেত্রেই নয়, অন্যান্য পেশাতেও প্রশিক্ষণপ্রাপ্ত যোগ্য মানুষের অভাবটা প্রকট হচ্ছে৷'' জার্মানিতে শ্রমবাজারের ভবিষ্যৎ গবেষণাকারী এক প্রতিষ্ঠানের সূত্র অনুযায়ী, এই অবস্থা চলতে থাকলে জার্মানিতে ২০২৫ সাল পর্যন্ত ৩৫ লক্ষ বিশেষজ্ঞ কর্মীর অভাব দেখা যাবে৷ জার্মান অর্থনৈতিক ইন্সটিটিউটের ক্রিস্টফ মেত্সলার' মনে করেন, ব্লু-কার্ড বিদেশি বিশেষজ্ঞদের কাছে জার্মানিতে আসার ব্যাপারে সুস্পষ্ট এক ইতিবাচক সংকেত পৌঁছে দেবে৷ মেত্সলার জানান, ‘‘১,২৫০টি প্রতিষ্ঠান অঙ্গীকার করেছে যে, তাদের সংস্থায় বিভিন্ন দেশের মানুষকে স্বাগত জানানো হবে৷ এক্ষেত্রে ‘মেক ইট ইন জার্মানি' নামের এক ইন্টারনেট পোর্টাল কার্যকরী ভূমিকা রাখবে৷ এর মাধ্যমে ভারতের কোনো তরুণ ইঞ্জিনিয়ার জার্মানির জীবনযাত্রা কিংবা সেখানে তাকে কোন পরিস্থিতির সম্মুখীন হতে হবে সে সম্পর্কে জানতে পারবেন ৷ স্বদেশেও এ সম্পর্কে সাহায্য ও সহযোগিতা কোথায় পাওয়া যাবে, তাও জানতে পারবেন তিনি৷ যেমন গ্যোটে ইন্সটিটিউটে গিয়ে জার্মানি সম্পর্কে প্রাথমিক একটা ধারণা পেতে পারেন আগ্রহীরা৷'' বিদেশি ডিগ্রির কড়াকড়ি শিথিল বিদেশের ডিগ্রিপ্রাপ্ত যে সব অভিবাসী জার্মানিতে ইতিমধ্যেই কাজ করছেন, তাদের পক্ষেও শিক্ষা ও যোগ্যতা অনুযায়ী কাজ পাওয়া এতদিন সহজ ছিল না৷  কেননা অনেক দেশের ডিগ্রিই এখানে স্বীকৃত নয়৷ জার্মান সরকার এখন এদের ক্ষেত্রেও কড়াকড়ির রশিটা শিথিল করছে৷ এ প্রসঙ্গে ক্রিস্টফ মেত্সলার বলেন, ‘‘এ জন্য ইন্টারনেটে রয়েছে একটি তথ্য প্রদান পোর্টাল, যাকে বলা হয় ‘বিকিউ পোর্টাল'৷ এর মাধ্যমে জার্মানির বিভিন্ন প্রতিষ্ঠান ও বাণিজ্য সংস্থাগুলি অন্যান্য দেশের শিক্ষাপদ্ধতি সম্পর্কে জানতে পারেন৷ এর ফলে বিভিন্ন দেশের যে সব মানুষ আমাদের কাছে আসতে চান, শুধু তারাই যে সহায়তা পাবেন তাই নয়, যারা এখানে বসবাস করছেন, তাদের যোগ্যতারও সদ্ব্যবহার করা হবে৷''",
  "manualKeyPhrases" : [ "ইউরোপ", "ব্লু-কার্ড", "অভিবাসী", "জার্মানি", "গ্রিন" ],
  "automaticKeyPhrases" : [ "" ]
}