{
  "docID" : 4521,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানবাঙ্গ-বেচাকেনার-জমজমাট-অবৈধ-ব্যবসা-ভারতে/a-19336048",
  "title" : "মানবাঙ্গ বেচাকেনার জমজমাট অবৈধ ব্যবসা ভারতে",
  "date" : "18.06.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "ভারতে মানবদেহের অঙ্গ-প্রত্যঙ্গের ব্যবসা জাঁকিয়ে বসেছে, চলেছে খোলাখুলি বিজ্ঞাপনও৷ হালে কিডনি পাচার চক্র দিল্লি পুলিশের জালে ধরা পড়ে৷ জিজ্ঞাসাবাদে জানা যায, এর পেছনে রয়েছে কিছু নাম করা বেসরকারি হাসপাতালের ডাক্তার-কর্মীও৷ সমাজে যে দেহ ব্যবসা চালু আছে, সেটা সবারই জানা৷ কিন্তু মানবদেহের অঙ্গ-প্রত্যঙ্গ নিয়ে মোটা টাকার বিনিময়ে বেআইনি বেচাকেনা একটা লাভজনক ব্যবসা হয়ে দাঁড়িয়েছে ইদানীং৷ এবং সেটা ছড়িয়ে পড়েছে ভারতের বিভিন্ন শহরে৷ তাই বড় বড় বেসরকারি সুপার স্পেশালিটি হাসপাতালগুলোতে আকছারই অঙ্গ প্রতিস্থাপনের জন্য অস্ত্রোপচার করা হয়৷ দেখানো হয়, দাতা ও গ্রহীতার সম্পর্কের নকল কাগজপত্র৷ তবে গ্রহীতা, মানে যাঁর দেহে প্রতিস্থাপন করা হবে, তাঁর দেহ যেন দাতার সেই অঙ্গ নিতে পারে৷ সমস্যাটা এখানেই৷ ব্যবসায় চাহিদা ও জোগানের ওপর নির্ভর করে দাম৷ ভারতের স্বাস্থ্য মন্ত্রণালয়ের রিপোর্ট বলছে, ভারতে বছরে এক লাখ থেকে দু'লাখ কিডনির দরকার হয়, প্রতিস্থাপনের জন্য পাওয়া যায় মাত্র পাঁচ হাজার৷ কারণ এমন দাতা খুঁজে পেতে হবে, যার অঙ্গ গ্রহীতা রোগীর শরীরের সঙ্গে মানানসই হবে৷ এই সুযোগটাই কিডনি বা অন্যান্য অঙ্গ-প্রত্যঙ্গ পাচার চক্রের টাকা কামানোর পথ খুলে দিয়েছে৷ খদ্দের শাঁসালো হলে একটা কিডনির বাজার দাম ওঠে প্রায় ৭০-৭৫ লাখ টাকা পর্যন্ত, বিশেষ করে ধনী দেশগুলি থেকে আসা মেডিক্যাল টুরিস্টদের কাছে এটা মোটা অঙ্ক নয় মোটেই৷ বেশি লাভের আশা পাচারকারীরা বাণিজ্যিক পন্থায় খোলাখুলি বিজ্ঞাপন দেয়, ইন্টারনেটে বিশেষ সাইট খোলে৷ বিজ্ঞাপনকে বিশ্বাসযোগ্য করে তোলার জন্য দেওয়া থাকে আ্যপোলোর মতো নাম করা হায়পাতালের ঠিকানা৷ পাচারকারীরা সাধারণত নিশানা করে বিশেষ করে গরিব বা নিম্নবিত্তদের কিংবা আর্থিক সংকটে রয়েছে এমন ব্যক্তিদের৷ তাঁদের শহরের হাসপাতালে আনা-নেওয়া এবং অন্যান্য খরচখরচা বাদ দিয়ে ২০-২২ লাখ টাকা দিলে তাঁরা সহজেই রাজি হয়ে যায়৷ বলা হয়, তিন দিনেকের মতো তাঁদের হাসপাতালে থাকতে হবে৷ ব্যাপারটা আরও সহজ হয়ে যায় সংশ্লিষ্ট ডাক্তার ও তাঁদের বিভাগীয় কর্মীদের যোগসাজসে, এমনটাই অভিযোগ৷ সেই অভিযোগের ভিত্তিতে সম্প্রতি দিল্লি পুলিশ কলকাতা থেকে গ্রেপ্তার করে কিডনি পাচারচক্রের এক চাঁইকে৷ তাঁকে জেরা করলে ওঠে আসে, দিল্লির নাম করা অ্যাপোলো হাসপাতালের কথা৷ অ্যাপোলো হাসপাতাল কর্তৃপক্ষ অবশ্য সরাসরি এইসব অভিযোগ নাকচ করে দেন৷ বলেন, আইন অনুসারে প্রতিস্থাপন অপারেশনের জন্য যেসব কাগজপত্র বা সম্মতিপত্র লাগে, তা দেখেই অপারেশন করা হয়৷ সেইসব কাগজপত্র আসল না নকল সেটা যাচাই করা হাসপাতাল কর্তৃপক্ষের কাজ নয়৷ কথাটা আপাত মেনে নিলেও প্রশ্ন তোলা যায় যে, সংশ্লিষ্ট বিভাগ মানে নেফ্রোলজি, ইউরোলজির মতো বিভাগের কিছু অসাধু কর্মীদের হাত নেই, সেটা কি জোর দিয়ে বলা যায়? পুলিশেরও সন্দেহ সেইখানেই৷ এবার দেখা যাক, দেশের আইন কি বলছে? আইন বলছে, ব্রেন-ডেড রোগীর অঙ্গ তাঁর পরিবারের সম্মতিতে উদ্ধার করে অন্য কোনো জীবিত রোগীকে দান করে তাঁর দেহে প্রতিস্থাপন করা যায়৷ নিকট আত্মীয় হবে কারা? বাবা-মা, স্বামী বা স্ত্রী, পুত্র-কন্যা, নাতি-নাতনি অথবা বিশেষ স্নেহ বা ভালোবাসার কারণেও অঙ্গদান বৈধ৷ তবে কোনোভাবেই তা আর্থিক কারণ হবে না৷ এমনও হতে পারে, স্বামীর অঙ্গ স্ত্রীর দেহ গ্রহণ করতে পারছে না, বা স্ত্রীর অঙ্গ স্বামীর৷ সেক্ষেত্রে অন্য রোগেকে দিয়ে সেই রোগীর কোনো আত্মীয়ের সঙ্গে তা বদল করা বেআইনি নয়৷ অপারেশনের আগে পেশ করতে হবে দাতা ও গ্রহীতার সম্পর্কের সচিত্র পরিচয়পত্র, মেডিক্যাল সার্টিফিকেট ইত্যাদি সেটা যাচাই করবেন একজন ম্যাজিস্ট্রেট৷ আত্মীয় ও অনাত্মীয় দাতা গ্রহীতাদের কাগজপত্র ও মেডিক্যাল রিপোর্ট পরীক্ষ করবেন হাসপাতালের এক বিশেষ কমিটি৷ কথা হচ্ছে, তাহলে কি এই ব্যবসা বন্ধ করা যাবে না? এক কথায়, না৷ যতদিন চাহিদা ও জোগানের মধ্যে ফারাক থাকবে, ততদিন এইসব দালাল থাকবে৷ বিজ্ঞাপন থাকবে, ওয়েবসাইটও থাকবে৷ মানবাঙ্গ বেচাকেনা নিয়ে বাংলাদেশের আইন কী বলছে? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মানবদেহের অঙ্গ-প্রত্যঙ্গের ব্যবসা", "কিডনি", "মানবাঙ্গ", "ডাক্তার", "হাসপাতাল", "অপারেশন" ],
  "automaticKeyPhrases" : [ "" ]
}