{
  "docID" : 4524,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেশেলস-এর-প্রেমে-পড়েননি-এমন-কেউ-নেই/a-18986201",
  "title" : "সেশেলস: এর প্রেমে পড়েননি, এমন কেউ নেই",
  "date" : "18.01.2016",
  "writter" : "কিলিয়ান শ্যুৎসে/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সেশেলস দ্বীপপুঞ্জ প্রকৃতির স্বর্গরাজ্য৷ সেশেলস সস্তা টুরিজমের পথ না ধরে, দিনে দু'হাজার ইউরো হোটেলভাড়া দিতে রাজি পাঁচতারা পর্যটকদের আকর্ষণ করেছে৷ স্বর্গরাজ্যকে বাঁচিয়ে রাখার হয়ত সেটাই শেষ পন্থা৷ কাব্যি করে বলতে গেলে, এমন একটা জায়গার প্রেমে পড়া সহজ কাজ৷ চারশ বছর আগে যে সব নাবিক আর মাল্লা সেশেলস দ্বীপপুঞ্জে প্রথম পা দিয়েছিলেন, তাদের থেকে শুরু করে আজকের হলিউড স্টার – সেশেলসের প্রেমে পড়েননি, এমন কেউ আছেন কি? নর্থ আইল্যান্ড আসলে ভারত মহাসাগরের একটি ছোট্ট দ্বীপ৷ কিন্তু পৃথিবীর সবচেয়ে দামি হোটেলগুলির মধ্যে একটিকে পাওয়া যাবে ঠিক এখানেই: রাত্রিবাসের মাশুল মাথাপিছু দু'হাজার ইউরো৷ নব্বইয়ের দশকের শেষে এক সুবিশাল পর্যটন সংস্থা এলাকাটি কিনে নিয়ে নর্থ আইল্যান্ড রিসর্ট নামের পাঁচতারা হোটেলটি বানায়৷ হোটেলের অতিথিরা দ্বীপের বাসিন্দাদের সঙ্গে মিলেমিশেই থাকেন৷ নর্থ আইল্যান্ড রিসর্ট-এর পরিবেশ ব্যবস্থাপক কার্ল হাফেমান বলেন, ‘‘নর্থ আইল্যান্ডে সব কিছু করা হয় পরিবেশের কথা মনে রেখে৷ দ্বীপটা কেনার মূল কারণ ছিল, মানুষ এখানে আসার আগে দ্বীপটা যেরকম ছিল, তাকে আবার সেরকম করে তোলা৷ নর্থ আইল্যান্ডকে সেশেলস-এ জীববৈচিত্র্যের হটস্পট করে তোলার বিরাট সম্ভাবনা রয়েছে৷'' জীববৈচিত্র্য জীববৈচিত্র্যই সেশেলসকে বিখ্যাত করে তুলেছে৷ এখানে এমন অনেক গাছপালা আর পশুপাখি পাওয়া যায়, যা পৃথিবীর আর কোথাও পাওয়া যায় না৷ ব্লু পিজিয়ন, হোয়াইট আই, হোয়াইট-টেলড ট্রপিকবার্ড, কত ধরনের পাখি আছে এখানে৷ পক্ষীবিশারদদের কাছে সেশেলস একটা নিজস্ব জগত৷ জীববিজ্ঞানী লিন্ডসে চং সেং সেশেলসের সেই জগতটাকে যেমনভাবে চেনেন, তেমনভাবে আর কেউ চেনে কিনা সন্দেহ৷ জীববৈচিত্র্যের চলন্ত বিশ্বকোষ বলা হয় তাঁকে৷ সেশেলসেই তাঁর জন্ম, দশকের পর দশক ধরে এই জগতটাকে দেখছেন তিনি৷ লিন্ডসে বলেন, ‘‘আমার কাছে ওটাই আসল৷ আমি এই ‘এন্ডেমিক্স', মানে যে সব গাছপালা, পশুপাখি শুধু এখানেই পাওয়া যায়, তাদের দেখতে ভালোবাসি৷ আমাদের কী সম্পদ আছে, সেটা বোঝার আগে, সে সম্পর্কে জানা চাই৷ এই সব জীবের মধ্যে অনেকগুলোই এতটা ‘ক্রিপ্টিক', মানে গোপন বা ছদ্মবেশী, যে শুধু বিশেষজ্ঞরাই তাদের সম্পর্কে জানেন৷ আমি এই বিরল প্রাণীদের পরিচিত করে তোলার চেষ্টা করছি৷'' যে কারণে লিন্ডসে চং সেং সেশেলসের মুখ্য দ্বীপ মাহে-র বিশ্ববিদ্যালয়ে অধ্যাপনা করেন৷ সেশেলসের নব্বই হাজার অধিবাসীর অধিকাংশের বাস এখানে৷ সেশেলস দ্বীপপুঞ্জ প্রায় ৪০ বছর আগে ব্রিটেনের কাছ থেকে স্বাধীনতা পায়৷ ব্রিটিশ ঔপনিবেশিক আমলের ছাপ রয়েছে বাড়িঘরে, বামহাতি যানচলাচল আর রাজধানীর নামে৷ সেশেলসের রাজধানীর নাম হলো ভিক্টোরিয়া৷ পাঁচতারা পরিবেশ বছরে প্রায় দু'লক্ষের বেশি মানুষ সেশেলসে ছুটি কাটাতে আসেন৷ পর্যটন হলো দেশের আয়ের মূল উৎস৷ সেশেলসের কোথাও বড় বড় হোটেল কমপ্লেক্স খুঁজে পাওয়া যাবে না৷ পাওয়া যাবে নানা পাঁচতারা হোটেল৷ তাদের মধ্যে অনেক হোটেলই আজ পরিবেশবান্ধব বলে নাম কিনেছে৷ প্রাসলিন দ্বীপের বৃহত্তম হোটেলগুলির মধ্যে একটির নিজস্ব সৈকত ফেলে রাখা হয়েছে সামুদ্রিক কচ্ছপদের জন্য, যাতে তারা সেখানে বিনা বাধায় ডিম পাড়তে পারে৷ সৈকতের ঠিক পিছনেই পাওয়া যাবে একটি গল্ফ লিংকস – যদিও পরিবেশ সংরক্ষণকারীরা তার বিরুদ্ধে অনেক প্রতিবাদ জানিয়েছিলেন৷ পরিবেশ সংরক্ষণ আর পর্যটক বিনোদনের মধ্যে ভারসাম্য রেখে চলা সবসময় খুব সহজ নয়৷ এর মাত্র কয়েক কিলোমিটার দূরেই ‘ভালে দ্য মে', যা ইউনেস্কোর তরফ থেকে বিশ্ব প্রাকৃতিক উত্তরাধিকার হিসেবে স্বীকৃত৷ ‘কোকো দ্য ম্যার' বা সাগরের নারকেলগুলি ২৫ কিলোগ্রাম পর্যন্ত ভারি হতে পারে৷ বিশ্বের আর কোনো উদ্ভিদের এতো বড় বীজ নেই৷ লিন্ডসে জানালেন, ‘‘কোকো দ্য ম্যার-এর কথা ভাবলে আমি খুব গর্ব বোধ করি৷ এই ফলটাকে সেশেলসের প্রতীক বলা চলে৷ সেটা একটা দায়িত্বও বটে৷ এই ফল তো আর শুধু আমাদের নয়, এটা সারা পৃথিবীর সম্পত্তি৷ শুধু এটা এখানে পাওয়া যায় বলে আমরা বাদবাকি পৃথিবীর হয়ে এর দেখাশোনা করি৷ কাজেই আমাদের নিশ্চিত করতে হবে, ফলটা যাতে নিশ্চিহ্ন না হয়ে যায়৷'' প্রকৃতি সচেতনতা সারা দেশেই প্রকৃতি সম্পর্কে এই সচেতনতা আছে৷ সেশেলসই বিশ্বের প্রথম দেশ, যারা প্রকৃতি সংরক্ষণকে তাদের সংবিধানের অংশ করে৷ কয়েকটি এলাকা পুরোপুরি সংরক্ষিত, বিশেষ করে সমুদ্রবক্ষে৷ কোরাল রিফ বা প্রবালপ্রাচীরগুলো নষ্ট হতে শুরু করার পর তাদের একটা বড় অংশ আবার কিছুটা সুস্থ হয়ে উঠেছে – বিশেষ করে একটি প্রকল্পের কল্যাণে৷ ভেঙে যাওয়া প্রবালগুলিকে জলের তলাতেই এক ধরনের বিশেষ আঠা দিয়ে সেঁটে দেওয়া হচ্ছে৷ ইউএনডিপি-র ডেভিড মায়ার্স বলেন, ‘‘এই প্রবালপ্রাচীর বা জলের তলায় জীববৈচিত্র্য যদি হারিয়ে যায়, তবে সেশেলস অন্য যে কোনো সমুদ্রসৈকতের মতো হয়ে উঠবে৷ বিশ্বে সে ধরনের সমুদ্রসৈকতের তো কোনো অভাব নেই৷'' সেশেলসের পরিবেশ, জ্বালানি ও জলবায়ু সংরক্ষণ মন্ত্রী দিদিয়ের ডগলে বলেন, ‘‘আমরা যত বেশি জানছি আর আমাদের কর্মক্ষমতা বাড়ছে, ততই আমাদের আস্থা বাড়ছে যে, আমরা সেশেলসকে বিশ্বের অন্যতম স্বর্গরাজ্যে পরিণত করতে পারব৷''",
  "manualKeyPhrases" : [ "সংরক্ষণ", "স্বর্গরাজ্য", "জীববৈচিত্র্য", "পরিবেশ", "সুস্থ", "কর্মক্ষমতা বাড়ছে", "প্রকৃতি সচেতনতা", "সেশেলস", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}