{
  "docID" : 453,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলবায়ু-পরিবর্তন-মোকাবিলায়-ইতিহাস-থেকে-শিক্ষা/a-18911707",
  "title" : "জলবায়ু পরিবর্তন মোকাবিলায় ইতিহাস থেকে শিক্ষা",
  "date" : "11.12.2015",
  "writter" : "জাহিদুল হক",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশের দক্ষিণ-পশ্চিমাঞ্চলের মানুষ কয়েক’শ বছর ধরে পানির উপর সবজি চাষ করছেন৷ অভিনব এই উপায়ই এখন জলবায়ু পরিবর্তনের প্রভাব মোকাবিলায় তাদের সাহায্য করছে৷ বিষয়টি ডয়চে ভেলের কাছে তুলে ধরলেন সাইফুল ইসলাম পাটওয়ারী৷ বর্তমানে বাংলাদেশের দশটি জেলার ৪২টি উপজেলার কৃষক ভাসমান উপায়ে সবজি ও ফল উৎপাদন করছেন৷ ভারত সহ বিভিন্ন দেশের বিজ্ঞানী ও গবেষকরা এ ব্যাপারে আগ্রহ প্রকাশ করছেন বলে ডয়চে ভেলেকে জানান কৃষি সম্প্রসারণ অধিদপ্তরের উপ-পরিচালক সাইফুল ইসলাম পাটওয়ারী৷ একইসঙ্গে তিনি জলবায়ু ট্রাস্ট ফান্ডের অর্থায়নে গৃহীত ‘বন্যা ও জলাবদ্ধপ্রবণ এলাকায় জলবায়ু পরিবর্তন অভিযোজন কৌশল' প্রকল্পেরও পরিচালক হিসেবে দায়িত্ব পালন করছেন৷ ভাসমান পদ্ধতিতে চাষ এই প্রকল্পের একটি অংশ৷ তিনি বলেন, জাতিসংঘের ‘খাদ্য ও কৃষি সংস্থা' এফএও-এর একজন প্রতিনিধি সম্প্রতি গোপালগঞ্জের টুঙ্গীপাড়ার মিত্রডাঙ্গা গ্রামে গিয়ে ভাসমান উপায়ে সবজিচাষ পদ্ধতি পরিদর্শন করেছেন৷ মিত্রডাঙ্গাকে ‘কৃষি ঐতিহ্য অঞ্চল' ঘোষণার অংশ হিসেবে এই পরিদর্শন বলে জানান সাইফুল ইসলাম৷ (আপডেট: এফএও ইতিমধ্যে এই প্রকল্পকে ‘গ্লোবালি ইমপরটেন্ট এগ্রিকালচারাল হেরিটেজ সিস্টেমস’ হিসেবে স্বীকৃতি দিয়েছে৷ সাক্ষাৎকারটি প্রকাশের চারদিন পর এই খবর পাওয়া যায়৷) সাক্ষাৎকারে তিনি ভাসমান পদ্ধতিতে ফসল ফলানোর উপায় জানিয়েছেন৷ বাংলাদেশের দক্ষিণ-পশ্চিমাঞ্চলের মানুষ প্রায় তিন-চারশ বছর ধরে এভাবে ফসল উৎপাদন করছে৷ তিনি বলেন, যেসব এলাকায় বছরের ছয় থেকে আট মাস কিংবা সারা বছরই পানি থাকে সেখানে এই উপায়ে চাষ করা সম্ভব৷ তবে সেখানে কচুরিপানাও থাকতে হবে, কারণ ফসল চাষের জন্য যে ‘বেড' তৈরি করা হয় তার একটি অন্যতম উপকরণ হচ্ছে কচুরিপানা৷ সঙ্গে দুলালীলতা, টেপাপানার মতো জলজ উদ্ভিদের প্রয়োজন হয়৷ এভাবে প্রায় সব ধরণের শাক যেমন লালশাক, পালংশাক, পুইশাক, মুলাশাক, সরিষাশাক, সবিজর মধ্যে ঢেঁড়স, টমেটো, ওলকপি, বাঁধাকপি, ফুলকপি, ঝিঙ্গা, চিচিঙ্গা, মুলা, করলা, আলু, লাউ, শিম, বেগু, মিষ্টিকুমড়া, মসলার মধ্যে মরিচ, রসুন এবং ফলের মধ্যে স্ট্রবেরি, বাঙ্গি ইত্যাদি চাষ করা যায়৷ এছাড়া চলতি বছর ভাসমান বেড-এ ধানের চারাও উৎপাদন করা গেছে যেগুলো পরবর্তীতে জমিতে সরাসরি ব্যবহার করা যায়৷ ফলে বন্যা ও অতিবৃষ্টির কারণে যদি কোথাও ধানের চারা তৈরি করা সম্ভব না হয় সেখানে এই পদ্ধতির সাহায্য নেয়া যাবে বলে জানান সাইফুল ইসলাম৷ অডিও শুনুন 05:09 ভাসমান পদ্ধতিতে চাষ করে আর্থিকভাবেও লাভবান হচ্ছেন কৃষকরা: সাইফুল ইসলাম পাটওয়ারী সবজি ও ফল ছাড়াও ভাসমান বেড-এ বিভিন্ন ফসলের চারা উৎপাদন করা যায়৷ বরিশালের বানারীপাড়া এবং পিরোজপুরের নাজিরপুর ও নেছারাবাদ উপজেলায় এভাবে লক্ষ লক্ষ চারা উৎপাদন করা হচ্ছে জানিয়ে তিনি বলেন, এভাবে আর্থিকভাবে বেশ লাভবান হচ্ছেন কৃষকরা৷ ভাসমান পদ্ধতিতে উৎপাদিত ফসল ঘরে তোলার পর ঐ বেডে থাকা অবশিষ্টাংশ দিয়ে জমির উর্বরতা শক্তিও বাড়ানো যায়৷ অর্থাৎ জমিতে ফসল ফলাতে রাসায়নিক সার ব্যবহারের কারণে যে জমিগুলো উর্বরতা শক্তি কমে গেছে সেই জমির শক্তি আবারও ফিরিয়ে আনা সম্ভব বলে জানান এই সরকারি কৃষিবিদ৷ এই পদ্ধতির সফলতা দেখে এটি সারাদেশে ছড়িয়ে দেয়ার উদ্যোগ নেয়া হচ্ছে৷ দেশের যেসব উপজেলায় জলাবদ্ধতার সমস্যা রয়েছে সেখানে ভাসমান পদ্ধতি ব্যবহারের পরিকল্পনা করা হয়েছে৷ আগামী সপ্তাহে এ বিষয়ে একটি প্রস্তাব উপস্থাপন করা হবে৷ ভাসমান পদ্ধতির আরও কয়েকটি সুবিধার কথা বলতে গিয়ে সাইফুল ইসলাম বলেন, এটি পরিবেশবান্ধব, অতিরিক্ত বৃষ্টি ও বন্যায় ফসলের তেমন কোনো ক্ষতি হয় না, চাষের খরচও তুলনামূলকভাবে কম৷ তবে লবণাক্ত পানিতে এটা করা সম্ভব নয়৷ কারণ এতে কচুরিপানা পচে গিয়ে বেড নষ্ট হয়ে যায়৷ পানিতে জোয়ার থাকলেও সমস্যা হতে পারে৷ ভাসমান পদ্ধতিতে ফসল উৎপাদন করলে তার সুফলগুলো কী বলুন তো বন্ধুরা? লিখে জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "জলবায়ু পরিবর্তন", "ভাসমান পদ্ধতি", "চাষ", "সাইফুল ইসলাম", "পরিবেশবান্ধব", "ক্ষতি", "লবণাক্ত" ],
  "automaticKeyPhrases" : [ "" ]
}