{
  "docID" : 454,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলবায়ু-পরিবর্তনের-শিকার-নারী-প্রতিবাদীও-তাঁরা/a-18909038",
  "title" : "জলবায়ু পরিবর্তনের শিকার নারী, প্রতিবাদীও তাঁরা",
  "date" : "10.12.2015",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগ" ],
  "article" : "জলবায়ু পরিবর্তনের কারণে বিশ্বের অন্যান্য আরো কিছু দেশের মতো বাংলাদেশও ক্ষতিগ্রস্ত হচ্ছে৷ সম্প্রতি এক গবেষণায় দেখা গেছে, নারীরা এর ফলে বেশি ক্ষতির শিকার হচ্ছেন৷ তবে ঘুরেও দাঁড়াচ্ছেন তাঁরা৷ ২০০৭ সালে বাংলাদেশের দক্ষিণাঞ্চলে আঘাত হানে সাইক্লোন সিডর৷ এতে প্রাণ হারান অসংখ্য মানুষ৷ আহত অনেকে, সম্পদ হারিয়ে নিঃস্ব মানুষের সংখ্যাও কম নয়৷ সেই সিডরের সময়কার দু'টি ঘটনা আমাকে এখনও নাড়া দেয়৷ সিডরের পরপরই আমি ত্রাণ নিয়ে এবং পরবর্তীতের পেশার খাতিরে দক্ষিণাঞ্চলে যাই৷ প্রলয়ংকরী সাইক্লোন সুন্দরবন সংলগ্ন স্বরনখোলা এলাকাকে কার্যত মাটিতে মাটিতে মিশিয়ে দিয়ে যায়৷ সেই গ্রামে যখন যাই, তখনও সেখানকার ছোট খালে মরদেহ ভাসছিল, খেতের মধ্যে পাওয়া যাচ্ছিল মরদেহ৷ সেসময় এক নারীর সঙ্গে কথা হয় যিনি তাঁর দুই সন্তানকে বাঁচিয়েছিলেন একটি গাছের সহায়তায়৷ আরেক নারীর কথা শুনেছি, তবে তাঁকে দেখিনি৷ সিডরের সময় তিনি ছিলেন পটুয়াখালীর কলাগাছিয়া নামক একট দ্বীপে৷ দ্বীপটির একপাশে সমুদ্র, আরেকপাশে বড় নদী৷ জোয়ারের সময় সেটির একটি বড় অংশ তলিয়ে যায়৷ নিরাপত্তা বলতে দ্বীপের একপাশে কিছু গাছপালা৷ সিডরের রাতে সেই নারী তাঁর ছোট ছেলেকে নিয়ে ভেসেছেন প্রায় ১৫ কিলোমিটার পানি পথ৷ ছেলের বয়স পাঁচ বছরের মতো৷ সে আমাকে জানায়, তাঁর মা পুরোটা পথে একবারও ছেলের হাত ছাড়েননি৷ এক পর্যায়ে তীরের সন্ধান পেলে ছেলেকে ধাক্কা দিয়ে পারে তুলে দেন তিনি৷ সকালে উদ্ধারকর্মীরা ছেলেটিকে যেখানে পেয়েছিল, তার কাছেই পাওয়া গিয়েছিল তাঁর মায়ের লাশ৷ একজন নারী একজন মা৷ আমাদের সমাজে সংসার আগলে রাখার দায়িত্বটাও কার্যত তিনিই পালন করেন৷ জলবায়ু পরিবর্তনের কারণে তারা কীভাবে ক্ষতিগ্রস্ত হচ্ছেন তা সম্প্রতি ঢাকায় এক অনুষ্ঠানে জানানো হয়েছে৷ ঢাকায় নরওয়ের রাষ্ট্রদূতের বাসভবনে আয়োজিত ‘নলেজ শেয়ারিং অন জেন্ডার অ্যান্ড ক্লাইমেট চেইঞ্জ' শীর্ষক অনুষ্ঠানে জানানো হয়, বৈশ্বিক উষ্ণতা বৃদ্ধির কারণে সবাই ক্ষতিগ্রস্ত হলেও নারীর ক্ষতির ধরন ও মাত্রা অন্যদের তুলনায় অনেক বেশি৷ একটি গবেষণা প্রতিবেদনের বরাতে সেখানে উল্লেখ করা হয় যে, ক্ষতিগ্রস্ত অঞ্চলগুলোর অনেক পুরুষ জীবিকার তাগিদে অন্যত্র চলে যাচ্ছেন৷ ফলে সংসারের চাপ আরো বেশি নিতে হচ্ছে নারীকে৷ তাঁদের শুধু সংসার সামলানো নয়, অর্থ উপার্জনের পথও ভাবতে হচ্ছে৷ এ কথা ঠিক, জলবায়ু পরির্বতনের কারণে তাঁর পরিবার যখন ক্ষতির শিকার হচ্ছেন, তখন তিনি বসে থাকবেন – এমনটা নারী আশা করেন না৷ ডয়চে ভেলের একটি ভিডিও প্রতিবেদন প্রকাশ করেছে এই নিয়ে, যেখানে দেখানো হয়েছে কীভাবে বাংলাদেশের নারীরা জলবায়ু পরিবর্তন মোকাবিলায় ভূমিকা রাখছেন৷ দেখুন এখানে: ভিডিও দেখুন 06:46 হার মানতে রাজি নন যাঁরা... আমার মনে হয়, জলবায়ু পরিবর্তনের ক্ষতি ঠেকাতে যেসব বিকল্প আছে তা নারীদের জানাতে আরো উদ্যোগ নিতে হবে৷ তাঁদের হাতে অর্থ উপার্জনের মাধ্যম তুলে দিতে হবে, নিশ্চিত করতে হবে আরো বেশি স্বাধীনতা৷ বন্ধু, আপনার মত কী? জানিয়ে দিন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "জলবায়ু পরিবর্তন", "ক্ষতি", "সংসার", "ক্ষতিগ্রস্ত", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}