{
  "docID" : 4541,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পর্যটকদের-কাছে-আকর্ষণীয়-হয়ে-উঠছে-জার্মানি/a-16702972",
  "title" : "পর্যটকদের কাছে আকর্ষণীয় হয়ে উঠছে জার্মানি",
  "date" : "28.03.2013",
  "writter" : "ফ্রেডেরিকে ম্যুলার/আরবি",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "জার্মানি ক্রমেই ভ্রমণের জন্য জনপ্রিয় উঠছে৷ ২০১২ সালে পর্যটকদের সংখ্যা নতুন রেকর্ড করেছে৷ এই পর্যটকরা কারা? কোন কোন দেশ থেকে তারা আসে? জার্মানরা নিজের দেশের ভেতরেও নিশ্চয়ই ভ্রমণ করেন? চলুন এই সব প্রশ্নের উত্তর খোঁজা যাক৷ দেশি বিদেশি সবার কাছে প্রিয় দেশি বিদেশি প্রায় সব পর্যটকের কাছেই জার্মানির রাজধানী বার্লিনের বিশেষ এক ইমেজ রয়েছে৷ ব্রান্ডেনবুর্গ তোরণের কাছে মানুষের সমাগম দেখলে তা সহজেই বোঝা যায়৷ বিশ্বখ্যাত এই স্থাপনাটির কাছে অনেকেই ছবি তোলার জন্য ব্যতিব্যস্ত হয়ে পড়েন৷ এক দিকে বিভক্ত জার্মানি, অন্যদিকে পুনরেকত্রিত জার্মানি, এই দুইয়েরই প্রতীক ব্রান্ডেনবুর্গের গেটটি৷ অ্যামেরিকার লস এঞ্জেলেস থেকে আসা তরুণী ক্লোই মিলার শিল্পকলার এক প্রকল্প নিয়ে ব্যস্ত৷ অনুপ্রেরণা পেতে এসেছেন ব্রান্ডেনবুর্গ তোরণ চত্বরে৷ ফিলিপাইন্স-এর হেলেন সাইও জার্মানির শিল্প ও সংস্কৃতি সম্পর্কে জানতে আগ্রহী৷ ব্রান্ডেনবুর্গের তোরণটি তো এর মধ্যেই পড়ে৷ নরওয়ের ডাগ কাটো স্কারভিক তাঁর দুই মেয়েকে তোরণটি দেখাতে এনেছেন জার্মানিতে আসার প্রথম দিনই৷ আগের রেকর্ড ছাড়িয়েছে ফেডারেল পরিসখ্যান দপ্তরের তথ্য অনুযায়ী, গত বছর অর্থাৎ ২০১২ সালে জার্মানির হোটেলগুলিতে রাত্রি যাপনের জন্য ৪০৭ মিলিয়নের বেশি বুকিং দেয়া হয়েছিল৷ রাত না কাটিয়ে যারা চলে গিয়েছেন, তাদের সংখ্যাটা এর মধ্যে ধরা হয়নি৷ এর মধ্যে প্রায় ৬৯ মিলিয়ন ছিল বিদেশি পর্যটকদের বুকিং৷ শহরগুলি তাদের আকৃষ্ট করে বেশি৷ বিশেষ করে রাজধানী বার্লিন তরুণ ট্যুরিস্টদের পদচারণায় সরগরম হয়ে ওঠে৷ ব্রান্ডেনবুর্গের তোরণ ছাড়াও বার্লিনের ‘জাদুঘর দ্বীপ' পর্যটকদের আকৃষ্ট করে৷ এটি এক গুচ্ছ জাদুঘরের এক সমাহার৷ এক জায়গায় এতগুলি মিউজিয়াম বিশ্বের আর কোথাও আছে কিনা সন্দেহ৷ মিউজিয়ামে রাখা কয়েক হাজার বছরের পুরানো ঐতিহাসিক, শিল্পকলার নিদর্শনগুলি দর্শকদের মুগ্ধ করে৷ অন্যদিকে বার্লিনের উদ্যান ঘেরা রাজপ্রাসাদ ও পার্কগুলিও নজর কাড়ে ভ্রমণকারীদের৷ বাভারিয়াও কম আকর্ষণীয় নয় বিদেশি পর্যটকদের পছন্দের তালিকায় দ্বিতীয় স্থানে রয়েছে বাভারিয়া রাজ্য৷ সেখানকার প্রাকৃতিক দৃশ্য ও অরণ্যের সৌন্দর্য পর্যটকদের বিশেষভাবে টানে৷ আর বাভারিয়ার রাজধানী মিউনিখের কথা কে না শুনেছে? বার্লিনের টেকনিক্যাল ইউনিভার্সিটির পর্যটন বিষয়ক আর্কাইভের প্রধান প্রফেসর হাসো শ্পোডে একটু ব্যাখ্যা দিয়ে বলেন, ‘‘জার্মানি প্রসঙ্গে বাভারিয়ার ব্রাস মিউজিক ও অক্টোবর উত্সবের চিত্র ভেসে ওঠে বিদেশি পর্যটকদের মনে৷ তাই তারা জার্মানিতে এলে জায়গাটি না দেখে পারেন না৷'' হাইডেলব্যার্গ ও রোটেনবুর্গ শহরকে ভুলে গেলে চলবে না৷ বিদেশি পর্যটকরা সময় পেলে এই শহরগুলিও দেখতে ভোলেন না৷ অন্যদিকে উত্তর সাগর ও বাল্টিক সাগরও আকর্ষণীয় ভ্রমণের স্থান৷ তবে বিদেশিদের তুলনায় জার্মান পর্যটকদের সংখ্যাই এখানে বেশি৷ ৮০ শতাংশের মত৷ জার্মানির শিল্পাঞ্চল বলে পরিচিত রুর অঞ্চলের কথাও এ প্রসঙ্গে উল্লেখ করতে হয়৷ যেখানে এককালের কয়লাখনি ও শিল্পকারখানার স্থানে গড়ে উঠেছে শিল্পকলা ও স্থাপত্যের নিদর্শন, প্রদর্শনী ও উত্সব কক্ষ৷ পরিত্যক্ত কারখানা চত্বরে মাথা তুলে উঠেছে নানা ধরনের উদ্ভিদ, বৃক্ষরাজি, মনোমুগ্ধকর উদ্যান৷ নব রূপে রুর অঞ্চলের এই উত্থানের কথা শুনেছেন অনেকেই৷ তাই তো দেশ বিদেশের আগ্রহী পর্যটকরা ভিড় জমান এখানে৷ শপিংয়েও আনন্দ বিদেশি পর্যটকদের অনেকেই জার্মানিতে শপিং-এর কথাটা মাথায় রেখে বেড়াতে আসেন৷ ১১ শতাংশ পর্যটকের কাছে জার্মানিতে কেনাকাটা করাটা বেশ গুরুত্বপূর্ণ৷ বিশেষ করে চীন থেকে আসা ট্যুরিস্টরা কেনাকাটায় উত্সাহী৷ ইউরোপে বেড়াতে গেলে মর্যাদা বেড়ে যায় তাদের ৷ ২০১২ সালে চীনা পর্যটকরা জনপ্রতি গড়ে ৬২৮ ইউরো ব্যয় করেছেন বাজার সদাইতে৷ তাদের পছন্দের তালিকায় রয়েছে সানগ্লাস, ভ্যানিটি ব্যাগ, পারফিউম ইত্যাদি৷ পর্যটকদের বেশিরভাগই আসেন নেদারল্যান্ডস ও মার্কিন যুক্তরাষ্ট্র থেকে৷ তবে চীনা পর্যটকের সংখ্যা তাদের সঙ্গে পাল্লা দিয়ে বেড়ে চলেছে৷ এছাড়া ব্রাজিল, রাশিয়া, ভারত, পূর্ব ও দক্ষিণ ইউরোপের মানুষজনও বেড়াতে আসছেন জার্মানিতে৷ ফুকুশিমায় আণবিক বিপর্যয়ের বছর খানেক পর জাপানি পর্যটকরা আবার বেড়াতে বের হচ্ছেন৷ জার্মান পর্যটন কেন্দ্রের প্রধান পেট্রা হেডওর্ফার আনন্দের সাথে জানান, ‘‘জার্মানিতে জাপানি ট্যুরিস্টদের সমাগম আবারো বাড়ছে৷ ২০১২ সালে জাপানি পর্যটকদের কাছ থেকে হোটেলগুলিতে রাত কাটানোর জন্য ৪৭৬,০০০টি বুকিং পাওয়া গিয়েছিল ৷ এর আগের বছরের চেয়ে ১৯ শতাংশ বেশি৷'' একবিংশ শতাব্দীতে এসেও পর্যটন ক্ষেত্রে আগের তুলনায় কিন্তু খুব বেশি পরিবর্তন হয়নি৷ ইতিহাসবিদ শ্পোডে এ প্রসঙ্গে বলেন, ‘‘পর্যটনকে ঘিরে সবকিছু বিশাল আকার ধারণ করেছে৷ যা ১০০ বছর আগে মানুষ হয়ত কল্পনাই করতে পারতো না৷ কিন্তু সাগর পাড়ে শুয়ে থাকা, পাহাড় বেয়ে ওপরে ওঠা ও দর্শনীয় বস্তুগুলি উপভোগ করার বাসনায় কোনো পরিবর্তন হয়নি মানুষের৷''",
  "manualKeyPhrases" : [ "আকর্ষণীয়", "পর্যটন", "ভ্রমণ", "নতুন রেকর্ড", "জার্মান", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}