{
  "docID" : 4542,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশ-বান্ধব-এক-জার্মান-গ্রাম/a-14959545",
  "title" : "পরিবেশ বান্ধব এক জার্মান গ্রাম",
  "date" : "01.04.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "‘গ্রাম থেকে শুরু হোক জলবায়ু রক্ষার আন্দোলন’৷ আর এই উদ্দেশ্যকে সামনে রেখেই জার্মানি চলছে এগিয়ে৷ আগামী বছরগুলোতে একসঙ্গে কাজ করে ক্ষতিকারক কার্বন গ্যাস নিঃসরণ কমানোর এই আন্দোলনে অংশীদার সাধারণ মানুষ৷ সেখানকার গ্রামে পাহাড় আছে৷ আছে নদী৷ পাখি আছে, অনেক পাখি৷ সকাল আর সন্ধ্যার শুরুটা সেখানে হয় পাখির কলকাকলিতে৷ এই দৃশ্য জার্মানির রাইনল্যান্ডের৷ যার পাশ দিয়ে বয়ে গেছে মোজেল নদী৷ এখানকার একটি কাউন্টির নাম কখেম সেল৷ ২০৫০ সালের মধ্যে এই জায়গাটি হয়ে উঠবে পৃথিবীর অন্যতম প্রধান ক্ষতিকারক কার্বন গ্যাস মুক্ত এলাকা৷ আজ নয়, সেই ২০০৮ সালে ঐ কাউন্টির মানুষ তাদের জায়গাটিকে জলবায়ু পরিবর্তনের ধকল থেকে বাঁচানোর সিদ্ধান্ত নিয়েছে৷ আর এ জন্য নিরন্তর প্রচেষ্টা মোজেল নদী উপত্যকার ৬৫ হাজার বাসিন্দার৷ আজ তাদের এই চেষ্টার কথা সর্বজনবিদিত, বিশেষ করে জলবায়ু ও পরিবেশ বিশেষজ্ঞদের৷ আর কেনই বা তাঁরা আগ্রহী হবেন না! ইউরোপের প্রতিটি গ্রামকে ক্ষতিকারক কার্বন দূষণ মুক্ত করার প্রত্যয়ের সূচনা যে হচ্ছে এই কখেম সেল থেকেই! যে বছর কখেম সেলের মানুষ তাদের প্রাণের প্রিয় জায়গাটিকে ক্ষতিকারক কার্বন মুক্ত করার ঘোষণা দিলো, তার কিছু সময় আগেই জার্মানি আন্তর্জাতিক অঙ্গনে ঘোষণা করে, ২০০৫ সালের মধ্যে তারা ক্ষতিকারক কার্বন নিঃসরণ, যাকে সংক্ষেপে বলে সিওটু, তা শতকরা ২৫ ভাগ কমাবে৷ কিন্তু জার্মানি সেই প্রতিশ্রুতি রক্ষা করতে পারেনি! বেঁধে দেয়া সময়ের মধ্যে ক্ষতিকারক এই গ্যাস নিঃসরণ কমানো হয়েছে মাত্র ২১ ভাগ৷ কিন্তু এর চার বছর বাদেই, অর্থাৎ ২০০৯ সালের হিসেব কষে বলা হয়েছে, জার্মানি তার লক্ষ্যে পৌঁছে গেছে, ক্ষতিকারক গ্যাস নিঃসরণ কমানো হয়েছে ২৭ ভাগ৷ তবে কাজ থেমে নেই তাদের৷ ২০২০ সাল নাগাদ শতকরা ৪০ ভাগ এবং ২০৫০ সাল নাগাদ জলবায়ু পরিবর্তনের অন্যতম এই গ্যাস নিঃসরণ ৯৫ ভাগ কমানো হবে৷ ফলে শিল্প এবং জ্বালানি খাতে আনা হচ্ছে বিশাল পরিবর্তন৷ নতু্ন এই অর্থনীতির নাম দেয়া হয়েছে ‘লো কার্বন ইকোনমি'৷ জার্মানি ইতিমধ্যে তার মোট জ্বালানি চাহিদার ১৬ ভাগ সংগ্রহ করছে নবায়নযোগ্য জ্বালানি উৎস থেকে৷ ২০০২ সালে ইউরোপীয় সিদ্ধান্ত অনুসারে ২০২০ সাল নাগাদ এই অংকটা ২০ শতাংশে পৌঁছানো জার্মানির জন্য অনেকটাই সহজসাধ্য৷ অবশ্য জার্মানির মতো এই দৌড়ে এতো এগিয়ে থাকা অবশ্য সম্ভব হচ্ছে না ইউরোপের অপর দেশগুলোর৷ কার্বন নিঃসরণ কমিয়ে আনার এ পরিকল্পনা বাস্তবায়নের জন্য গ্রাম পর্যায় থেকে কাজ শুরু করার কথাই বলা হচ্ছে৷ এ ক্ষেত্রে কেবল জার্মানি নয়, চেষ্টা শুরু হয়েছে অনেকে দেশেই৷ চেক রিপাবলিকের হোস্টেটিম গ্রামের মানুষ বায়োমাস থেকে বানাচ্ছেন হিটিং প্লান্ট, ফেলে দেয়া খাবার থেকে বানানো হচ্ছে সার৷ সুইজারল্যান্ড, ফিনল্যান্ড, স্লোভেনিয়ার মতো দেশগুলোর গ্রাম পর্যায়ে জ্বালানি থেকে শুরু করে মানুষের নিত্য প্রয়োজনীয় সকল কাজে যেন পরিবেশ এবং জলবায়ু রক্ষা পায় সেই কাজ করার চেষ্টাই করছেন৷ এ ক্ষেত্রে কেন জার্মানির সেই গ্রাম হয়ে উঠলো উদাহরণ? উত্তরে খুব সুন্দর কথা বলেছেন সেখানকার মানুষ৷ একই কথা অবশ্য বলেছে জাতিসংঘও৷ আর তাহলো, গ্রামীণ চিন্তায় গ্রামেই সমাধান৷ যাহোক শুরুতে বলেছিলাম মোজেল নদীর উপত্যকার কখেম সেল কাউন্টির গ্রামের কথা৷ সেই গ্রামে কী কী করা হচ্ছে? জানা গেলো, কার্বন নিঃসরণ শূন্য মাত্রায় নিয়ে আসতে তারা নবায়নযোগ্য জ্বালানি এবং বায়ো ফুয়েলে চাহিদা মেটাচ্ছেন৷ তাছাড়া এমন সব প্রযুক্তি ঘর গৃহস্থালির কাজে ব্যবহার করছেন, যাতে স্বল্পমাত্রায় জ্বালানি প্রয়োজন হয়৷ কেবল যে ঘরের কাজেই এগুলো ব্যবহার করা হচ্ছে, তা নয়, স্কুল দোকান, অফিস সব জায়গায় বিশেষ পরিবেশ বান্ধব প্রযুক্তি ব্যবহার করা হচ্ছে সেখানে৷ এ সব কাজে সেখানকার প্রশাসনের সঙ্গে ৩৮টি সহযোগী প্রতিষ্ঠান এ হয়েছে৷ আগামী ৪০ বছরে এই কাউন্টির এই কাজের জন্য তিন বিলিয়ন ইউরোর একটি বাজেটও করা হয়েছে৷ তবে কেবল এই এলাকা নয়, জার্মানির বিভিন্ন প্রান্তে চলছে এ ধরণের উদ্যোগ৷ একটাই উদ্দেশ্য, আর তা হলো জলবায়ু পরিবর্তন ঠেকানো৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "জলবায়ু", "কার্বন", "মোজেল", "জার্মানি", "পরিবেশ", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}