{
  "docID" : 4556,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সৌরবিদ্যুতের-দাম-দিন-দিন-কমছে/a-17757672",
  "title" : "সৌরবিদ্যুতের দাম দিন দিন কমছে",
  "date" : "05.07.2014",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বাংলাদেশের ছয়টি প্রতিষ্ঠান এখন সোলার প্যানেল উৎপাদন করছে৷ এছাড়া সৌরশক্তি বিষয়ে অনেক গবেষণা হচ্ছে৷ ফলে সৌরবিদ্যুতের দাম দিন দিন কমছে বলে জানান নবায়নযোগ্য এই জ্বালানি জনপ্রিয় করার অন্যতম ব্যক্তি দীপাল চন্দ্র বড়ুয়া৷ তিনি বলেন, সোলার প্যানেল সাধারণত চীন থেকে আমদানি করা হয়৷ তবে এখন দেশেও এটা তৈরি হচ্ছে৷ এছাড়া এলইডি অ্যাসেম্বলিং, চার্জ কন্ট্রোলার তৈরির মতো কাজ করতে সমর্থ হওয়ায় বাংলাদেশের মানুষ এখন কম খরচে সৌরশক্তি ব্যবহার করতে পারছে৷ ব্রাইট গ্রিন এনার্জি ফাউন্ডেশন বা বিজিইএফ এর প্রতিষ্ঠাতা চেয়ারম্যান দীপাল বড়ুয়া বর্তমানে ‘বাংলাদেশ সোলার অ্যান্ড রিনিউয়েবল এনার্জি এসোসিয়েশন' বা বিএসআরইএ-র সভাপতি হিসেবে দায়িত্ব পালন করছেন৷ এছাড়া সম্প্রতি তিনি ‘গ্লোবাল হান্ড্রেড পারসেন্ট রিনিউয়েবল এনার্জি'-র অ্যাম্বাস্যাডর নিযুক্ত হয়েছেন৷ ভিডিও দেখুন 04:52 শেয়ার সৌরবিদ্যুতের দাম দিন দিন কমছে ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1CUxg সৌরবিদ্যুতের দাম দিন দিন কমছে বড়ুয়া বলেন বাংলাদেশে বর্তমানে মাসে ৮০ হাজার সোলার হোম সিস্টেম বিক্রি হচ্ছে৷ ২০১২ সালে যে সংখ্যাটা ছিল অর্ধেক, মাসে ৪০ হাজার৷ সরকারি প্রতিষ্ঠান ইডকলের আর্থিক সহায়তায় ছোট-বড় প্রায় ৫০টি প্রতিষ্ঠান এ খাতে কাজ করছে৷ ‘‘এখন পর্যন্ত সারা দেশে প্রায় ৩০ লক্ষ সোলার হোম সিস্টেম ইনস্টল করা হয়েছে৷ আমাদের আশা, আগামী ৫-৭ বছরের মধ্যে দেশের প্রতিটি গ্রামে, প্রতিটি বাড়িতে সৌরশক্তি পৌঁছে যাবে৷ যারা এখনো বিদ্যুৎ বঞ্চিত তাদের ঘরেও বিদ্যুৎ পৌঁছে যাবে,'' ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে বলেন তিনি৷ খরচের হিসাব বড়ুয়া আরও বলেন, সোলার হোম সিস্টেম বিভিন্ন ওয়াটের হয়ে থাকে৷ তাই প্রতিটা পরিবার তাদের চাহিদা অনুযায়ী পছন্দেরটা বেছে নিতে পারে৷ পাঁচজনের একটা পরিবার ক্ষেত্রে ৪০-৫০ ওয়াটের সোলার হোম সিস্টেম হলেই চলে যায় বলে জানান তিনি৷ এটা দিয়ে ঘরে লাইটের ব্যবস্থা করা, টিভি দেখা ও মোবাইল চার্জ করা যাবে৷ তবে ঐ পরিবার যদি ফ্যান চালাতে চায় তাহলে ৮৫ বা ১০০ ওয়াটে যেতে হবে৷ খরচের ব্যাপারে জানতে চাইলে বিএসআরইএ-র সভাপতি জানান, ‘‘বিশ বছরের জন্য ২০ ওয়াটের একটি প্যানেল নিলে, সঙ্গে পাঁচ বছর মেয়াদী ব্যাটারি, তিন বছরের জন্য চার্জ কন্ট্রোলার আর এলইডি লাইট ৩ থেকে ৫ বছরের জন্য, এমন হলে ১২ হাজার টাকা খরচ হবে৷ তবে ক্রেতাকে টাকাটা একসঙ্গে দিতে হয় না৷ ১০ বা ১৫ শতাংশ ডাউন পেমেন্ট দিয়ে বাকি টাকাটা কিস্তিতে দেয়ার সুযোগ রয়েছে৷ এক্ষেত্রে তিন বছর পর আর কোনো টাকা লাগবে না৷ ব্যাটারির ক্ষেত্রে পাঁচ বছরের গ্যারান্টি থাকলেও বুদ্ধিমত্তার সঙ্গে ব্যবহার করলে ৬-৭ বছরও চলে যায়৷ এরপর ব্যাটারিটা বদলে নতুন ব্যাটারি নেয়ার ক্ষেত্রে ক্রেতাকে আগের ব্যাটারির খরচের এক-তৃতীয়াংশ টাকা ফেরত দেয়া হয়৷'' সাক্ষাৎকার: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ব্যাটারি", "দাম", "সৌরশক্তি", "সোলার প্যানেল", "দীপাল বড়ুয়া", "গবেষণা" ],
  "automaticKeyPhrases" : [ "" ]
}