{
  "docID" : 4562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হ্যারি-পটার-সিরিজের-শেষ-ছবির-অশ্রুসজল-মহরত/a-15222245",
  "title" : "হ্যারি পটার সিরিজের শেষ ছবির অশ্রুসজল মহরত",
  "date" : "08.07.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "লন্ডনের ট্রাফালগার স্কোয়্যার থেকে লাইসেস্টার স্কোয়্যার পর্যন্ত প্রায় এক মাইল জুড়ে লালগালিচা বসানো৷ এর দুই পাশে হাজারো ভক্তের সমাগম৷ হ্যারি পটারের শেষ ছবির আন্তর্জাতিক প্রদর্শনীতে এসে উচ্ছ্বাস আর আনন্দাশ্রুতে ভাসলেন৷ তারকাদের অশ্রুভেজা বিদায়ে হয়ে গেল ‘হ্যারি পটার' ধারাবাহিকের শেষ ছবির আন্তর্জাতিক মহরত৷ আয়োজকদের মতে, প্রায় আট হাজার ভক্ত হাজির হয়েছিলেন এই মহরত উপলক্ষ্যে৷ ‘হ্যারি পটার অ্যান্ড দ্য ডেথলি হ্যালোস : পার্ট টু' ছবির তারকাদের আগমনে ট্রাফালগার স্কোয়্যার হয়ে ওঠে ঝলমলে৷ তাঁরা সেখানে তিন ঘণ্টা শুধু ভক্তদের অটোগ্রাফই দিয়েছেন৷ টেক্সাসের ডালাস থেকে লন্ডনে পড়তে আসা ২২ বছর বয়সি টিফানি মিলো বললেন, ‘‘সেই প্রাথমিক বিদ্যালয় থেকে আমি এই বইগুলো পড়ছি৷ কিন্তু এটিই শেষ বই ভেবে আমি প্রচণ্ড কষ্ট পাচ্ছি৷'' লন্ডনে বসবাসরত সৌদি মেয়ে ২০ বছর বয়সি রোবিদা আলনজরের ভাষায়, ‘‘এটা আমার কাছে করুণ স্মৃতি৷ এটা আমার শৈশবের সমাপ্তি৷ আমি এটা বিশ্বাস করতেই পারছি না৷'' এ আয়োজনের সাক্ষী হতে পেরে আনন্দিত স্বয়ং হ্যারি পটার উপন্যাসের লেখিকা জে কে রাউলিং৷ ভক্তদের উদ্দেশ্যে তিনি বলেন, ‘‘ধন্যবাদ আপনাদের৷ বৃষ্টিভেজা ট্রাফালগার স্কোয়্যারে আপনাদের হর্ষধ্বনির জবাব নেই৷'' তারপর ভক্তদের কাছ থেকে ধন্যবাদ পেয়ে আর অশ্রু ধরে রাখতে পারেননি ব্রিটিশ এই কথাশিল্পী৷ তখন হারমিয়ন গ্রেঞ্জার চরিত্রে অভিনয়কারী এমা ওয়াটসনও কান্নায় ভেঙে পড়েন৷ ছবিতে ড্যানিয়েল র‌্যাডক্লিফ ১১ বছর বয়স থেকে অভিনয় করেছেন জাদুবিদ্যার ছাত্র হ্যারি পটারের ভূমিকায়৷ র‌্যাডক্লিফ ভক্তদের বলেন, ‘‘জীবনের শেষ মুহূর্ত পর্যন্ত এ ছবিগুলো সবার সঙ্গেই থাকবে৷ হ্যারির গল্প কখনও শেষ হওয়ার নয়৷ শুধু এখানকার ভক্তরাই নন, গোটা পৃথিবী জুড়ে যারা গত দশ বছর হ্যারি পটারের ছবিগুলো দেখেছেন এগুলো তাদের সঙ্গে থাকবে আমৃত্যু৷'' ছবিটিতে রন ওয়েসলি চরিত্রে অভিনয় করেছেন রুপার্ট গ্রিন্ট৷ তিনি বলেন, ‘‘এ ছবিগুলো আমার জীবনের সেরা অধ্যায়৷'' এ পর্যন্ত হ্যারি পটার সিরিজের সাতটি ছবি মুক্তি পেয়েছে৷ আগামী ১৫ জুলাই প্রেক্ষাগৃহে আসছে শেষ ছবিটি৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "ছবির", "শেষ", "হ্যারি", "পটার", "মহরত", "সিরিজের" ],
  "automaticKeyPhrases" : [ "" ]
}