{
  "docID" : 457,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উদ্বাস্তুরাই-রিক্সাচালক-কুলি-কর্মচারী-অপরাধী/a-18902316",
  "title" : "উদ্বাস্তুরাই রিক্সাচালক, কুলি, কর্মচারী, অপরাধী...",
  "date" : "08.12.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "ব্লগ" ],
  "article" : "ঢাকায় প্রতিদিনই বাড়ছে মানুষের চাপ৷ অলি-গলি দিয়ে রিক্সা করে বা হেঁটে গেলে চোখে পড়ে নতুন মুখ৷ কিন্তু ঐ মুখগুলোর কোনোটাতেই হাসি নেই, বরং রয়েছে বিষাদের ছাপ৷ পেটের দায়েই এরা পাড়ি জমিয়েছেন রাজধানীতে৷ এরাই যে ঢাকার উদ্বাস্তু! এই তো দু'দিন আগের কথা৷ রিক্সায় করে নিউ মার্কেট থেকে মোহাম্মদপুরের বাসায় ফিরছি৷ কথার ছলে পরিচয় হলো রিক্সাচালক আবদুল আওয়ালের সঙ্গে৷ সদ্যই তিনি ভোলার বোরহানউদ্দীন উপজেলা থেকে ঢাকায় এসেছেন৷ মেঘনাগর্ভে চলে গেছে তাঁর বসত ভিটা৷ তাই বাধ্য হয়ে স্ত্রী আর দুই মেয়েকে নিয়ে পাড়ি জমিয়েছেন রাজধানীতে৷ দুই হাজার টাকায় আগারগাঁওয়ের বস্তিতে একটি রুম ভাড়া নিয়েছেন৷ আর এখন রিক্সা চালিয়ে কোনো মতে জীবনধারণ করছেন৷ তবে শুধু আওয়াল নয়, তাঁর মতো অনেকেরই বাড়ি-ঘর চলে গেছে নদীগর্ভে৷ তাঁদের সকলেই এখন ঢাকায়৷ কেউ রিক্সা চালাচ্ছেন, কেউ হয়েছেন কারওয়ান বাজারের কুলি, কেউ বা দোকানের কর্মচারী৷ আর কেউ কেউ অপরাধী৷ এভাবে প্রতিদিনই বাড়ছে রাজধানীতে উদ্বাস্তু মানুষের চাপ৷ কিন্তু তার সঙ্গে সঙ্গে বাড়ছে না কর্মসংস্থান৷ ফলে বেড়েছে ভিক্ষুক, বাড়ছে অপরাধও৷ পেটের তাগিদে বহু উদ্বাস্তু মানুষ সরাসরি নানারকম অপরাধের সঙ্গে জড়িয়ে পড়ছেন৷ গড়ে প্রতি বছর চার লাখ মানুষ রাজধানী ঢাকায় স্থায়ী বসতি গড়ছে৷ এক প্রতিবেদনে এমনই জানিয়েছে বিশ্বব্যাংক৷ ইন্টারন্যাশনাল অর্গানাইজেশন ফর মাইগ্রেশন বা আইওএম-এর হিসেব মতে, ঢাকার বস্তিগুলোতে বসবাসকারী ৭০ ভাগ মানুষই এখানে এসেছেন কোনো না কোনো প্রাকৃতিক বিপর্যয়ের শিকার হয়ে৷ ২০১২ সালে দেড় হাজার পরিবারের তথ্য সংগ্রহ করেছিলেন ব্র্যাক বিশ্ববিদ্যালয়ের জলবায়ু পরিবর্তন ও পরিবেশ বিষয়ক গবেষণা কেন্দ্রের তৎকালীন প্রধান এ এস মনিরুজ্জামান খান৷ সেখানেও দেখা গিয়েছিল যে, এদের বেশিরভাগই পরিবেশ বিপর্যয়ের কারণে ঢাকা শহরে পাড়ি জমিয়েছিলেন৷ সম্প্রতি বিশ্বব্যাংকের এক প্রতিবেদনে বলা হয়েছে, জলবায়ু পরিবর্তনের ফলে বিশ্বের সবচেয়ে হুমকির মুখে যে ১০টি শহর রয়েছে, তার মধ্যে বেশি ঝুঁকিপূর্ণ হলো বাংলাদেশের রাজধানী ঢাকা৷ পরিবেশের তাপমাত্রা বৃদ্ধির ফলে নতুন করে ১০ কোটি মানুষ চরম দারিদ্র্যসীমার নীচে চলে যাবে বলেও আশঙ্কা করছে বিশ্বব্যাংক৷ সর্বশেষ গত ২৩শে নভেম্বর বিশ্বব্যাংকের এক গবেষণা প্রতিবেদনে উল্লেখ করা হয়েছে যে, ঢাকার জলাবদ্ধতার ফলে ২০১৪ থেকে ২০৫০ সাল পর্যন্ত প্রায় ১১০ বিলিয়ন টাকা বা ১১ হাজার কোটি টাকা সম্ভাব্য ক্ষতি হতে পারে৷ জলবায়ুর পরিবর্তনজনিত কারণে তীব্র বৃষ্টিপাত হলে এ ক্ষতির পরিমাণ ১৩ হাজার ৯০০ কোটি টাকাতেও পৌঁছাতে পারে৷ আবার ২০১৩ সালের ১৫ই সেপ্টেম্বর প্রকাশ করা বিবিসির মিডিয়া অ্যাকশন জরিপে বলা হয়েছিল, বাংলাদেশের ৮৪ শতাংশ মানুষের জীবনযাত্রার ওপর জলবায়ু পরিবর্তন প্রভাব ফেলছে৷ ৩৬ শতাংশ মানুষ পরিবর্তিত পরিস্থিতি মোকাবিলা করতে গিয়ে তাঁদের পেশাসহ জীবনযাত্রা ও কৃষিকাজে পরিবর্তন আনছেন৷ বিশেষ করে রাজধানী ঢাকায় জড়ো হচ্ছেন এ সব উদ্বাস্তু মানুষ৷ বিশ্বের সাতটি দেশের ওপর করা এই জরিপে বাংলাদেশের বিষয়ে এই তথ্য উঠে আসে৷ এ সব তথ্য থেকেই বোঝা যায় যে, কতটা বিপদের মধ্যে আছে ঢাকা মহানগরী৷ আচ্ছা, এই ক্রমবর্ধমান উদ্বাস্তুর কারণে ঢাকা শহর ধীরে ধীরে তার জনসংখ্যার ভারসাম্য হারাচ্ছে না তো? ভয় করে৷ আসলে পরিবেশ রক্ষায় কার্যকর ব্যবস্থা না নেয়া হলে সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধির ফলে সমুদ্রগর্ভে বিলীন হয়ে যেতে পারে বাংলাদেশের বড় একটা অংশ৷ ইতিমধ্যে শুরুও হয়ে গেছে সেই বিধ্বংসী প্রক্রিয়া৷ চলামান প্যারিস সম্মেলনে বাংলাদেশের তরফ থেকে এ সব তথ্য তুলে ধরা হয়েছে৷ ভেঙে যাওয়ার আগে ঢাকা সিটি কর্পোরেশনের এক তথ্যে বলা হয়েছিল, ঢাকায় প্রতিদিনই প্রায় দুই হাজার করে মানুষ আসছেন নতুন জীবন শুরুর আশা নিয়ে৷ জলবায়ু পরিবর্তনের কারণে সম্প্রতি এই সংখ্যা বাড়ছে বলেই জানা গেছে৷ এখন ঢাকার বাসিন্দা প্রায় দুই কোটি৷ আর এ পরিমাণ মানুষের এই চাপ সামলাতে ইতিমধ্যেই প্রবল ঝুঁকিতে আছে ঢাকা৷ আর তার সঙ্গে যোগ হচ্ছে বিশুদ্ধ খাবার পানির সংকটও৷ ভূগর্ভস্থ পানির স্তর ক্রমেই নেমে যাচ্ছে নীচের দিকে৷ বলা বাহুল্য, শহরের ৯০ শতাংশ খাবার পানির চাহিদা পূরণ হয় এই মাটির নীচে জমে থাকা পানি থেকে৷ কিন্তু প্রতি বছরে প্রায় তিন মিটার করে নীচে নেমে যাচ্ছে ভূগর্ভস্থ পানির স্তর৷ কোনো জলবায়ু উদ্বাস্তুর গল্প কি আপনি জানেন বন্ধু? তাহলে আমাদেরও জানান, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "পানি", "ঢাকা", "জলবায়ু পরিবর্তন", "কর্মসংস্থান", "জীবনযাত্রা", "গবেষণা", "উদ্বাস্তু" ],
  "automaticKeyPhrases" : [ "" ]
}