{
  "docID" : 458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডুববে-বাংলাদেশের-৪০-ভাগ-এলাকা-উদ্বাস্তু-হবে-মানুষ/a-18890894",
  "title" : "ডুববে বাংলাদেশের ৪০ ভাগ এলাকা, উদ্বাস্তু হবে মানুষ",
  "date" : "03.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "এ শতকের শেষেই পানির উচ্চতা এক মিটার বা তিন ফুটের কিছু বেশি বাড়বে বলে আশঙ্কা৷ ওদিকে বিশ্বব্যাংক বলছে, সমুদ্রের পানির উচ্চতা যদি দুই ফুটের চেয়ে সামান্য বেশি বাড়ে তাহলেই বাংলাদেশের ৪০ ভাগ চাষযোগ্য জমি লবণ পানিতে তলিয়ে যাবে৷ বাংলাদেশের কুতুবদিয়া দ্বীপের অবস্থান সেখানে, যেখানে মেঘনা নদী গিয়ে বঙ্গোপসাগরে মিশেছে৷ সেই দ্বীপটিতে ভাঙ্গন আজ নিত্যদিনের ঘটনা৷ এরইমধ্যে সমুদ্রের পানি যেটুকু বেড়েছে, তার প্রভাবে এবং ভাঙ্গনের কারণে অনেকেই তাঁদের ঘরবাড়ি হারিয়েছেন৷ এই যেমন, হাজেরা বেগম অন্তত সাতবার তাঁর আবাসস্থল পরিবর্তনে বাধ্য হয়েছেন৷ ফরিদউদ্দিন তো তাঁর ঘরবাড়ি হারিয়ে এখন শুধু আঙুল দিয়ে দেখাতে পারেন দূরে নদীর ভিতরে কোথায় একসময় তাঁর ঘর ছিল৷ পানি বেড়ে লবণাক্ততার কারণে পানীয় জলেরও তীব্র সংকট ঐ দ্বীপে৷ সেখানকার বাসিন্দা বেবুলা বেগমকে প্রতিদিন কয়েক ঘণ্টা হেঁটে গিয়ে দূরে গভীর নলকূপ থেকে পানীয় জল সংগ্রহ করতে হয়৷ যেদিন তিনি পারেন না, সেদিন লবণ পানি খেয়েই বাঁচতে হয়৷ তাঁর আবাসস্থলের চারপাশেই যে লবণ পানির আগ্রাসন৷ অডিও শুনুন 04:13 জলবায়ু পরিবর্তনে বাংলাদেশের ভূমিকা সামান্য হলেও এর বড় শিকার আমরা: অধ্যাপক আব্দুর রব বাংলাদেশের উপকূলীয় মানুষ এরইমধ্যে জলবায়ু পরিবর্তনের প্রভাবের কারণে উদ্বাস্তুতে পরিণত হতে শুরু করেছেন৷ বিশ্বব্যাংকের হিসাব অনুযায়ী, প্রতিবছর দেশের বিভিন্ন স্থান থেকে অন্তত চার লাখ মানুষ ঢাকায় চলে আসেন৷ আর দিনের হিসাব করলে প্রতিদিন কম করে হলেও দুই হাজার মানুষ দেশের বিভিন্ন এলাকা থেকে ঢাকায় আসেন আশ্রয়ের সন্ধানে৷ যাঁদের ঠাঁই হয় বস্তিতে, তাঁদের মধ্যে শতকরা ৭০ ভাগই জলবায়ু উদ্বাস্তু৷ ঢাকা বিশ্ববিদ্যালয়ের আর্থ অ্যান্ড এনভায়রনমেন্টাল সায়েন্স অনুষদের অধ্যাপক ড. মো. আব্দুর রব ডয়চে ভেলেকে জানান, ‘‘জলবায়ু পরিবর্তন এবং পরিবেশ বিপর্যয়ে আমাদের ভূমিকা সামান্য হলেও এর বড় শিকারে পরিণত হতে যাচ্ছি আমরা৷ আর এটা নিয়ে বিশ্বে রাজনীতি আছে৷ ফলে কার্বণ নিঃসরণ কমিয়ে আনার ব্যাপারেও কার্যকর উদ্যোগ নেয়া যাচ্ছে না৷'' তিনি বলেন, ‘‘সারা বিশ্বকে মিলেই এই বিপর্যয় রোধে উদ্যোগ নিতে হবে৷ বাংলাদেশকে মনে রাখতে হবে যে এর ফলে হয়ত উপকূলের চার কোটি মানুষকে সরিয়ে আনতে হবে৷ শুধু তাই নয়, তাঁদের জন্য বিকল্প পেশা, আবাসস্থলের জন্য এখন থেকেই মহাপরিকল্পনা নিতে হবে৷'' প্রসঙ্গত, বিশ্বব্যাংকের গবেষণা বলছে যে, প্রতিবছর বিশ্বের প্রায় দুই কোটি মানুষ ঘরবাড়ি হারাচ্ছেন৷ এরমধ্যে শতকরা ৭০ ভাগ প্রাকৃতিক দুর্যোগ এবং জলাবায়ু পরিবর্তনের প্রভাবের শিকার৷",
  "manualKeyPhrases" : [ "পানি", "জলবায়ু পরিবর্তন", "জল", "জলবায়ু উদ্বাস্তু", "লবণ পানি" ],
  "automaticKeyPhrases" : [ "" ]
}