{
  "docID" : 4583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোনালডো-মেসির-মতো-হতে-ওরা-চীন-থেকে-পর্তুগালে/a-16621114",
  "title" : "রোনালডো-মেসির মতো হতে ওরা চীন থেকে পর্তুগালে",
  "date" : "22.02.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মেসি বা রোনালডোর মতে হবে – এই স্বপ্ন তাঁদের ছোটবেলা থেকে৷ এখনো যে খুব বড় হয়েছে তা-ও নয়৷ সবার বয়স ১৬ থেকে ২০-এর মধ্যে৷ এ বয়সেই স্বপ্ন পূরণ করতে তারা পাড়ি জমিয়েছে পর্তুগালে৷ প্রতি বছর দেশের সেরা আটটি ক্লাবের যুবদলগুলোকে নিয়ে বড় একটা টুর্নামেন্ট হয় চীনে৷ গত বছরও হয়েছে৷ সেখান থেকে বেছে নেয়া হয়েছিল সেরা যুবা ফুটবলারদের৷ চীনের ফুটবল কোচরাই বেছে নেন তাঁদের৷ জাতীয় দলের সঙ্গে বেশ কিছুদিন ছিল তারা৷ পরে সেরাদের মধ্য থেকেই সেরা একাদশ গড়া হয়৷ অল্পের জন্য যারা সেই একাদশে স্থান পায়নি তারাই এখন রোনালডো, মেসির মতো বড় তারকা হতে চীন থেকে চলে গেছে পর্তুগালে৷ চীন ফুটবল ফেডারেশনের সঙ্গে একটা চুক্তির কারণে পর্তুগাল ফুটবল ফেডারেশন এখন চীনের ফুটবল উন্নয়নে ভূমিকা রাখার চেষ্টা করছে৷ গত বছর ওই চুক্তির অংশ হিসেবেই কোচ কার্লোস গোমেজকে পাঠানো হয়েছিল চীনে৷ বেনফিকা যুবদলের সাবেক কোচ গোমেজ গিয়েছিলেন চীনের সেই যুব ফুটবল টুর্নামেন্ট থেকে তরুণ প্রতিভা বেছে নিতে৷ শুধু বেছেই কাজ শেষ করেননি৷ বাছাই করা ৪০ জনকে নিয়ে এসেছেন পর্তুগালে৷ ওরা ওখানে থাকবে, পড়াশোনা করবে আর ফুটবলার হিসেবে নিজেকে যতটা সম্ভব শানিয়ে নেয়ার চেষ্টা করবে৷ সেই চেষ্টায় এখন পর্যন্ত তারা খুবই সফল৷ চীন থেকে নিয়ে আসার সময় কেমন ছিল আর এখন অবস্থা কতটা ভালো হয়েছে তা বোঝাতে গিয়ে কোচ কার্লোস গোমেজ হাসি মুখেই বললেন, ‘‘তখন ওদের ফুটবল ট্যাকটিক্যালি কত খারাপ ছিল তা দেখলে বুঝতেন তফাৎটা যে রাত আর দিনের মতো৷ এই ক'দিনে ওরা আসলেই খুব উন্নতি করেছে৷'' ১৬ থেকে ২০ বছর বয়সি চীনের এই ফুটবলারদের রাখা হয়েছে মাসামায়৷ এমন একটা জায়গায় থাকতে পেরেই তারা ভীষণ খুশি৷ পর্তুগাল এবং ম্যানচেস্টার ইউনাইটেড তারকা ন্যানি একসময় এখানেই খেলতেন৷ ন্যানি বড় হয়েছেন পাশের শহর আমাদোরায়৷ ১৪ বছর বয়সে তিনি মাসামায় এসেছিলেন ৩ বছরের চুক্তিতে রেয়াল মাসামার হয়ে খেলতে৷ চীনের তরুণরা এখন সেই ক্লাবেই প্রশিক্ষণ নিচ্ছে আর স্বপ্ন দেখছে মেসি, রোনালডো, ন্যানিদের মতো তারকা হওয়ার, চীন জাতীয় দলের হয়ে খেলার৷ এসিবি /এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "পর্তুগাল", "রোনালডো", "চীন", "মেসি", "ফুটবল", "স্বপ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}