{
  "docID" : 4592,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাজিলে-জার্মান-শিল্প-ও-সংস্কৃতির-প্রভাব/a-16817113",
  "title" : "ব্রাজিলে জার্মান শিল্প ও সংস্কৃতির প্রভাব",
  "date" : "16.05.2013",
  "writter" : "গ্রেটা হামান/আরবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "১০০ বছরের আগে জার্মানির সংস্কৃতি কেমন ছিল দেখতে হলে ব্রাজিলে যেতে হবে৷ দেশটির দক্ষিণে ব্লুমেনাউ শহরের আনাচে কানাচে আজও শোনা যায় জার্মানির আঞ্চলিক ভাষা, বাতাসে ভাসে ‘সাউয়ার ক্রাউট’ ও ‘আইস বাইন’-এর মতো খাবারের গন্ধ৷ ব্রাজিলের ব্লুমেনাউ শহরটি জার্মানদের পুরানো কোনো শহরের মতোই দেখতে৷ জার্মানদের আগেকার প্রথা, রীতি নীতি আজও প্রচলিত সেখানে৷ তিন লক্ষ অধিবাসীর শহর ব্লুমেনাউ মিউনিখের পর বিশ্বের দ্বিতীয় বৃহত্তম অক্টোবর ফেস্টিভ্যালের আয়োজক বলে গর্ববোধ করে৷ প্রায় ৫ লক্ষ দর্শনার্থীর সমাগম হয় অক্টোবর উত্সবে৷ ব্লুমেনাউ, নোভোহামবুর্গো কিংবা সাও লেওপোল্ডোর মতো শহরগুলিতে জার্মান সংস্কৃতির বিশেষ প্রভাব লক্ষ্য করা যায়৷ প্রথম জার্মান অভিবাসীরা ১৮২৪ সালে প্রথম জার্মান অভিবাসীরা ব্রাজিলের দক্ষিণের অঙ্গরাজ্যের রাজধানী পোর্তো আলেগ্রেতে থিতু হন৷ সেখানে তাঁরা জার্মান-অস্ট্রিয়ান ডাচেস লেওপোল্ডিনের নামানুসারে সাও লেওপোল্ডো নগরটি গড়ে তোলেন৷ ব্রাজিলের সম্রাট পেড্রোর সঙ্গে বিয়ে হওয়ার পর ব্রাজিলে আসেন লেওপোল্ডিনে৷ পরে তিনি জন্মভূমি জার্মানি থেকে দেশি ভাইদের নিয়ে আসেন নতুন স্বদেশ ব্রাজিলে৷ দরিদ্র ক্ষুদ্র চাষিরা একটু ভালো জীবনের আশায় দক্ষিণ অ্যামেরিকার দেশটিতে পাড়ি জমান৷ পোর্তো আলেগ্রের এক চতুর্থাংশ অধিবাসীর রয়েছে জার্মান শেকড়৷ পূর্ব-পুরুষদের স্মৃতি চারণ থেকে শোনা গল্প কাহিনি ও পুরানো বদ্ধমূল কিছু ধারণা থেকে জার্মানি সম্পর্কে একটা ছবি তাদের মনে গেঁথে রয়েছে৷ যেমন প্রাশিয়ান গুণাগুণ, নিয়ম শৃঙ্খলা, সময় অনুযায়ী চলা, পর্শে গাড়ি, বিয়ার, ফুটবল, লোকসংগীত ইত্যাদ ইত্যাদি৷ জার্মান সংস্কৃতি প্রভাব এসব ছাড়াও কিন্তু জার্মান সংস্কৃতি ও ঐতিহ্যের অনেক কিছু ব্রাজিলিয়ানদের জীবনের অনেক ক্ষেত্রে জড়িয়ে রয়েছে৷ জার্মান ও ব্রাজিলিয়ান সংস্কৃতি-গবেষক ও ইতিহাসবিদরা বিষয়টি নিয়ে গবেষণা করছেন৷ জার্মান ভাষাভাষী জাতি গোষ্ঠীর পারিবারিক ইতিহাস, ইউরোপ থেকে আসা অভিবাসীদের সংস্পর্শে স্থানীয়দের মানসিকতায় পরিবর্তন ইত্যাদি তাঁদের গবেষণার বিষয়৷ ব্রাজিলের সর্বত্রই দেখা যাবে জার্মান শিল্প, সাহিত্য, সংস্কৃতির প্রভাব৷ এর অন্যথা হয়নি দেশটির স্থাপত্যেও৷ সাও পাউলো ও রিও ডে জানেরিওর মতো বড় বড় শহরের ভেতর দিয়ে হেঁটে গেলে অনেক বাড়িঘরে জার্মান স্থপতি ভাল্টার গ্রোপিয়ুসের স্থাপত্যের ছাপ লক্ষ্য করা যাবে৷ উল্লেখ্য গ্রোপিয়ুসের বাউহাউস স্থাপত্যধারা বিশ্বজোড়া খ্যাতি অর্জন করেছে৷ জার্মান ভাষার সমাদর এই প্রসঙ্গে জার্মান ভাষার কথাও বলতে হয়৷ বিশেষ করে আজকের এই বিশ্বায়নের যুগে জার্মান ভাষার সমাদর বাড়ছে ব্রাজিলে৷ পোর্তো আলেগ্রের গ্যোটে ইন্সটিটিউটে ভাষাশিক্ষার কোর্সগুলিতে আগ্রহীদের ভিড় বেড়েই চলেছে৷ অনেকেই ইংরেজির পাশাপাশি জার্মানও শিখছেন৷ যারা নানা, দাদার কাছ থেকে জার্মানির আঞ্চলিক ভাষা শিখেছেন, তারা এখন শুদ্ধ জার্মান শিখতে চাইছেন৷ জানান গ্যোটে ইন্সটিটিউটের পরিচালক রাইনহার্ড সাউয়ার৷ ১৮ বছর ধরে ব্রাজিলে বসবাস করছেন তিনি৷ ব্রাজিলে জার্মানি সম্পর্কে পুরোনো বদ্ধমূল ধারণাটা দূর করতে বিশেষ উদ্যোগ নিয়েছেন সাউয়ার৷ তাঁর মতে, জার্মান বংশোদ্ভূত অভিবাসী ও ব্রাজিলিয়ান উভয় গোষ্ঠীই জার্মানি সম্পর্কে একটা চিরাচরিত ধারণা পোষণ করে৷ জার্মান দার্শনিক, শিল্পী ও সাহিত্যিক গ্যোটে ইন্সটিটিউটের ক্লাসগুলিতে অক্টোবর উৎসব ও রাজা দ্বিতীয় ল্যুডভিগের রাজবাড়ির কথা বেশি আলোচনা না করে, জার্মান দর্শন, সাহিত্য ও সংস্কৃতির ওপর জোর দেওয়া উচিত বলে মনে করেন সাউয়ার ৷ আর তাই তো বিশ্বখ্যাত জার্মান দার্শনিক কান্ট, হেগেল, নিৎশের (জার্মান ভাষায় যাঁর উচ্চারণ নিইচে) পাশাপাশি বর্তমান যুগের জার্মান দার্শনিকদের নিয়েও আলোচনা করা হয় গ্যোটে ইন্সটিটিউটে৷ এই ক্লাসগুলিতে ছাত্রছাত্রীদের উপস্থিতি চোখে পড়ার মতো৷ বিশ্বখ্যাত জার্মান নাট্টকার ও সাহিত্যিক ব্যার্টল্ট ব্রেশটের প্রভাব লক্ষ্য করা যায় ব্রাজিলের নাট্টাঙ্গনে৷ আর ব্রাজিলের নৃত্যজগতে জার্মান নৃত্যশিল্পী পিনা বাউশকে চেনেন না, এমন মানুষ পাওয়াই যাবে না৷ এই তালিকা শুরু করলে দীর্ঘই হতে থাকবে৷ জার্মান রূপকথা, ক্ল্যাসিকাল সংগীত, ইলেকট্রনিক সংগীত, সিনেমা এই সব কিছুর ছোঁয়াই পড়েছে ব্রাজিলের শিল্প ও সংস্কৃতি জগতে৷",
  "manualKeyPhrases" : [ "শহর", "শিল্প", "সংস্কৃতি", "গন্ধ", "রূপকথা", "জার্মান", "ইলেকট্রনিক সংগীত", "ব্লুমেনাউ", "সিনেমা", "প্রভাব", "ক্ল্যাসিকাল সংগীত", "অভিবাসী" ],
  "automaticKeyPhrases" : [ "" ]
}