{
  "docID" : 4594,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লন্ডনের-ক্যাব-এবং-ক্যাবি/a-18140906",
  "title" : "লন্ডনের ক্যাব এবং ক্যাবি",
  "date" : "19.12.2014",
  "writter" : "মারটিন হ্যারৎসগ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বিশ্বের সর্বপরিচিত মহানগরীগুলির মধ্যে একটি হলো লন্ডন৷ লন্ডনকে নানাভাবে চেনা যায়: বিগ বেন কিংবা ওয়েস্টমিন্সটার দিয়ে৷ আবার ব্ল্যাক ক্যাব দিয়েও লন্ডনকে চেনা যায়: শুধু প্যাসেঞ্জার হিসেবেই নয়, ট্যাক্সিচালক হিসেবেও৷ ব্রিটেনের রাজধানীর প্রতিটি আনাচকানাচ, রাস্তা, চত্বর কিংবা সেতু চেনেন জেফ থমাস৷ আট বছর আগে ছিলেন লন্ডন পুলিশের কনস্টেবল, তারপর হন লন্ডনের ক্যাবি, মানে ট্যাক্সিচালক৷ জেফ থমাস শুধু রাস্তাঘাটই নয়, শহরের সব অলিগলি চেনেন: ‘‘মল-এ ঢোকার সময় খেয়াল করবেন, জায়গাটা কত চওড়া৷ দ্বিতীয় বিশ্বযুদ্ধের সময় এখানে একটা বিমান নামতে কিংবা উড়তে পারতো – সব ট্র্যাফিক লাইট, ট্র্যাফিক আইল্যান্ড ইত্যাদি সরিয়ে ফেলা যায়...৷'' ‘‘ফ্ল্যাগ লাগানো এই ছোট্ট হোটেলটি হলো গোরিং হোটেল; কেট মিডলটন প্রিন্স উইলিয়ামকে বিয়ে করার আগে সিঙ্গল লেডি হিসেবে তাঁর শেষ রজনী কাটিয়েছিলেন এখানে, এই হোটেলেই, বাকিংহ্যাম প্যালেসের খুব কাছে...৷' লন্ডনের সব ক্যাবির মতো জেফ থমাস জানেন, অভিজাত, নাম-করা পুরুষদের ক্লাবগুলো কোথায়: সেন্ট জেমস গির্জা এলাকায়৷' তবে অনেক ক্ষেত্রেই সেগুলোকে বাইরে থেকে চেনা শক্ত: ‘‘ওরা গত কয়েক বছরে সব জেন্টলমেন্স ক্লাব-এর নেম প্লেটগুলো সরিয়ে ফেলেছে৷ তার কারণ হলো, আপনি যদি সেই ক্লাবের মেম্বার হন, তাহলে আপনি এমনিতেই জানবেন, ক্লাবটা কোথায়৷ সেটা আপনাকে আলাদা করে বলে দেবার কোনো প্রয়োজন পড়বে না৷ ওরা ক্লাবটাকে জানান দিতে চায় না৷'' লন্ডনের ব্ল্যাক ক্যাব-এর ভাড়া বিশ্বের অন্যান্য বড় শহরের তুলনায় মাঝামাঝি৷ এক জায়গা থেকে আরেক জায়গায় যেতে সময় কিন্তু লাগে কিছুটা বেশি, কেননা লন্ডনের কেন্দ্রে যানবাহনের গতি গড়ে ঘণ্টায় ২০ কিলোমিটারের বেশি নয়: ‘‘সিটি অফ লন্ডন নাকি ভাবছে, সারা শহরের জন্য একটা সাধারণ স্পিড লিমিট করবে: ঘণ্টায় ৩০ মাইল৷ আমরা ঠাট্টা করে বলেছি: অ্যাঁ, তার বদলে ঘণ্টায় ২০ মাইল করলেই তো হয়, কেননা তার বেশি এমনিতেই চালানো যায় না৷'' লন্ডনের প্রায় ২০ হাজার ব্ল্যাক ক্যাব ছাড়া বহু বেসরকারি ট্যাক্সি সার্ভিস আছে, যদিও লন্ডনের মানুষ তাদের ক্যাবিদেরই বেশি পছন্দ করেন৷ সপ্তদশ শতাব্দীর মাঝামাঝি লন্ডন ট্যাক্সির সূচনা৷ ক্যাবিদের তখন প্রথম লাইসেন্স দেওয়া হয়৷ বিংশ শতাব্দীতে মোটরগাড়ি আসার পরেও লন্ডনের ট্যাক্সি কালোই থাকে৷ ব্ল্যাক ক্যাবগুলি লন্ডনের একটা প্রতীক চিহ্ন হয়ে ওঠে, যেমন লন্ডনের লাল দোতলা বাসগুলি৷ লন্ডনের ক্যাবিদের যে পরীক্ষা নেওয়া হয়, তা খুব সোজা নয়৷ জিপিএস ছাড়াই শহরের ২৫ হাজার রাস্তা চিনে উঠতে দুই থেকে চার বছর কেটে যায়৷ কিন্তু শুধু তা দিয়ে ট্যাক্সি লাইসেন্স পাওয়া যায় না: ‘‘আরো অনেক বেশি জানতে হয়: ক্লাব, পাব, লাইব্রেরি, পাবলিক বাথ, শপিং সেন্টার, সরকারি অফিস, বাসের রুট, কোথায় বাস বদলাতে হয় – গির্জা – ট্যাক্সি স্ট্যান্ড – লক্ষ লক্ষ জিনিস, যা জানতে হয়৷'' লন্ডন ক্যাবিদের জ্ঞানই যে শুধু প্রভূত, এমন নয়৷ তাদের ট্যাক্সির কেবিন বেশ বড় আর আরামের; এছাড়া আরো অনেক বিশেষত্ব আছে: ‘‘যেমন এই সুইভেল সিট বা ঘোরানো আসন৷ হয়ত ৯০ বছর বয়সের কোনো যাত্রী, যাঁর পায়ের ব্যথা কিংবা পিঠের ব্যথা, যাঁদের ট্যাক্সিতে ঢুকতে কিংবা বেরোতে কষ্ট হয়: এই সিটটা ঘুরে যাওয়ার ফলে তাঁরা বেরোতে কিংবা ঢুকতে পারেন৷'' সন্ধ্যা নামলে লন্ডনের ‘নিশাচররা' যখন পথে নামেন, তখন শুরু হয় ক্যাবি-দের ‘রাশ আওয়ার'৷ ধনি বা বিখ্যাত ব্যক্তিরা যে নিজেদের লিমোজিন ছেড়ে জেফ থমাস কিংবা তার সতীর্থদের ট্যাক্সিতে চড়েন৷ তার কারণ: ব্ল্যাক ক্যাবে চড়ে জনতার সঙ্গে মিশে যাওয়া যায়, অদৃশ্য থাকা যায়৷ সেজন্য বেশ কয়েকজন তারকা নিজেরাই ব্ল্যাক ক্যাব কিনেছেন, যেমন মডেল কেট মস কিংবা ব্রুনেই-এর সুলতান৷ এমনকি রাণী এলিজাবেথের স্বামী প্রিন্স ফিলিপ-এরও নাকি একটা ‘ব্ল্যাক ক্যাব' আছে৷",
  "manualKeyPhrases" : [ "ব্ল্যাক ক্যাব", "ক্যাবি", "ক্যাব", "ট্যাক্সি", "লন্ডন" ],
  "automaticKeyPhrases" : [ "" ]
}