{
  "docID" : 4596,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বয়ংচালিত-গাড়ি-আসতে-চলেছে/a-17646444",
  "title" : "স্বয়ংচালিত গাড়ি আসতে চলেছে",
  "date" : "20.05.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "পরিভাষায় যার নাম ‘‘অটোনোমাস ভেহিকল’’ বা ‘‘স্বনিয়ন্ত্রিত যান’’৷ জাতিসংঘের একটি স্বল্পপরিচিত চুক্তির নাম ‘ইউনাইটেড নেশনস কনভেনশন অন রোড ট্রাফিক’৷ গত মাসে জার্মানি, ইটালি ও ফ্রান্সের চাপে সেটিকে বদল করা হয়৷ বড় বড় যাত্রীবাহী বিমান যদি অটো-পাইলটে চলতে পারে, তবে গাড়িই বা দোষ করল কোথায়? মার্কিন মুলুকে তো স্বয়ংচালিত গাড়ি নিয়ে বহুদিন ধরে পরীক্ষা-নিরীক্ষা চলেছে৷ কিন্তু ড্রোন-এর মতোই, সেটা যে একদিন ছেলেখেলা না হয়ে বাস্তব সত্যে পরিণত হবে, তা কে ভাবতে পেরেছিল? চালক হুইল ছেড়ে নিশ্চিন্ত মনে বসে রয়েছেন আর গাড়ি তার নিজের মতো পথ চলে ঠিক জায়গায় পৌঁছে যাচ্ছে, সেন্সর আর মোবাইল প্রযুক্তির জগতে এ কল্পনার জন্য আর জুল ভার্নের মতো কোনো সায়েন্স ফিকশন মহাত্মার ডাক পড়ে না৷ মার্সিডিজ-বেঞ্জ, বিএমডাব্লিউ ছাড়া বশ এবং কন্টিনেন্টাল-এর মতো অটো পার্ট সাপ্লায়াররাও নাকি সেমি-অটোনোমাস কার-এর প্রযুক্তি নিয়ে ব্যস্ত৷ জেটপ্লেনের অটো-পাইলটের মতোই গাড়ি চালানোর কাজটা পুরোপুরি যন্ত্রের হাতে ছেড়ে দেওয়ার কথা ভাবা হচ্ছে না৷ জাতিসংঘের ‘ওয়ার্কিং পার্টি অন রোড ট্রাফিক সেফটি' গতমাসে যে সংশোধনটির ব্যাপারে একমত হয়, তা অনুযায়ী অটোনোমাস প্রণালীতে ড্রাইভারের ‘‘যে-কোনো সময় হস্তক্ষেপ করা কিংবা (প্রণালীটি) বন্ধ করে দেওয়ার'' ব্যবস্থা থাকা চাই৷ জাতিসংঘের চুক্তিটিতে এ যাবৎ স্বাক্ষর করেছে ৭২টি দেশ৷ কাজেই এ সব দেশকে তাদের নিজেদের আইন পাল্টাতে হবে৷ ইউরোপীয় দেশগুলি, মেক্সিকো, চিলি, ব্রাজিল ও রাশিয়া এই চুক্তির আওতায় পড়লেও মার্কিন যুক্তরাষ্ট্র, জাপান অথবা চীন এর বাইরে৷ সংশোধনের প্রস্তাব আসে জার্মানি, ইটালি, ফ্রান্স, জার্মানি, বেলজিয়াম ও অস্ট্রিয়ার তরফ থেকে: কাজেই এটাকে একটা ইউরোপীয় উদ্যোগ বলা চলে৷ দৃশ্যত এই নতুন প্রযুক্তিতে ইউরোপের বিশেষ আগ্রহ আছে – হয়ত ইউরোপ এক্ষেত্রে কিছুটা এগিয়েও রয়েছে৷ মার্সিডিজের হাতে একটি নতুন প্রযুক্তি আছে, যা অনুযায়ী গাড়িতে বসানো ক্যামেরা ও রাডার দিয়ে গাড়ির সামনে ও পিছনে নজর রাখা চলে৷ গাড়ি এভাবে নিজের থেকেই কোনো বড় লরি বা ট্রাককে ওভারটেক করতে পারে৷ মার্সিডিজ এখন আরো নানা ধরনের স্বয়ংক্রিয় যান্ত্রিক প্রণালী বসাতে চায়: অটোমেটেড পার্কিং, অটোমেটিক স্টপ-অ্যান্ড-গো ড্রাইভিং, মোটরওয়ে-তে গাড়ি চালানো, ইত্যাদি৷ লক্ষ্য হলো, শেষমেষ ঠিক আইফোনের মতোই এই স্বয়ংচালিত প্রযুক্তি সহজেই আপডেট করার ব্যবস্থা রাখা৷ ড্রাইভার ছাড়া গাড়ি চালানোয় বিশ্বে প্রথম হল গুগল – সেটা ঘটে ২০১২ সালে৷ কিন্তু ইউরোপের লাক্সারি কার নির্মাতারা এত সহজে গাড়ির ক্ষেত্রে তাদের সহজাত নেতৃত্ব ছেড়ে দিতে রাজি নয়৷ ২০১৩ সালেই মার্সিডিজ-বেঞ্জের একটি এস-ক্লাস লিমুজিন মানহাইম থেকে ফরৎসহাইম ১০৩ কিলোমিটার পথ বিনা চালকে অতিক্রম করে৷ বিশ্বের প্রথম মোটরগাড়ি, বেঞ্জ কোম্পানির ‘বার্থা' ঠিক এই পথেই চলেছিল কিনা! এসি/জেডএইচ (রয়টার্স)",
  "manualKeyPhrases" : [ "চালক", "স্বয়ংচালিত", "মার্সিডিজ", "গাড়ি", "ড্রাইভার" ],
  "automaticKeyPhrases" : [ "" ]
}