{
  "docID" : 4599,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগওয়াচ-হুমায়ূন-অমর-হয়েই-থাকবেন/a-16122708",
  "title" : "ব্লগওয়াচ: ‘হুমায়ূন অমর হয়েই থাকবেন’",
  "date" : "25.07.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "প্রখ্যাত কথাসাহিত্যিক হুমায়ূন আহমেদের মৃত্যুতে শোকে স্তব্ধ গোটা বাংলাদেশ৷ বাংলা ব্লগ, ফেসবুকে এই বিষয়ে অসংখ্য নিবন্ধ, মন্তব্য পোস্ট করেছেন হুমায়ূন ভক্তরা৷ ইউটিউবে হুমায়ূনের ভিডিও প্রদর্শিত হচ্ছে বারবার৷ ‘‘আপনি ভাববেন না আপনি মারা গেছেন, আপনাকে বাঁচিয়ে রাখার জন্য আমার মতো কোটি কোটি ভক্ত এখনও আছে৷ আপনার সৃষ্টির মাঝেই আপনি বেঁচে থাকবেন অনন্তকাল৷ আর আমরাও আপনাকে খুঁজে বেড়াব আপনার রেখে যাওয়া সৃষ্টিগুলোতে৷'' - একথা লিখেছেন উবায়দুর রহমান সোহেল, সামহয়্যার ইন ব্লগে৷ কথাসাহিত্যিক হুমায়ূনের মৃত্যুতে এভাবে শোক প্রকাশ করেছেন অগুনতি মানুষ৷ বিডিনিউজ টোয়েন্টিফোর ডটকম ব্লগে আব্দুল্লাহ হারুন জুয়েল লিখেছেন, ‘‘হুমায়ূন আহমেদ তাঁর লেখনী দিয়ে নতুন প্রজন্মকে বই পড়া শিখিয়েছেন৷ জীবনের সব জটিল চক্রকে উপস্থাপন করেছেন সহজভাবে৷ তিনি মানুষকে মানুষ হিসেবে দেখে সাহিত্য রচনা করেছেন৷ তিনি বলেছেন, কেউ সুপারম্যান নয়৷ লিখতে লিখতে তিনি নিজে কখন সুপারম্যান হয়ে গেছেন নিজেই জানেন না৷'' হুমায়ূন আহমেদের ছবি ‘প্রোফাইল পিকচার' এবং ‘কভার ফটো' হিসেবে ব্যবহার করেছেন অনেক বাঙালি ফেসবুক ব্যবহারকারী৷ বিংশ শতাব্দির অন্যতম শ্রেষ্ঠ এই কথাসাহিত্যিকের বিদায়ে ফেসবুকে জাকিয়া আহমেদ লিখেছেন, ‘‘আগামীর সকালে আর কেউ ‘শ্রাবণ মেঘের দিন' কিংবা ‘দুই দুয়ারি' নিয়ে স্বপ্ন দেখাবে না৷ স্বপ্ন দেখানোর এই লোকটি স্বপ্নে চলে গেছেন৷ তাই তো আর ‘জোৎস্না ও জোনাকিরা' গল্পে মেতে উঠবে না কোনদিন, ‘দারুচিনি দ্বীপ' হাতছানি দিয়ে ডাকবে না, কিংবা পরশ বোলাবে না ‘আগুনের পরশমণি'৷'' জনপ্রিয় বাংলা ব্লগার সাবরিনা সুলতানা মনে করেন, গত কয়েকবছরে হুমায়ুনের সঙ্গে তাঁর ভক্তদের একটি দূরত্ব তৈরি হয়েছিল৷ তাঁর দেহত্যাগ সেই দূরত্ব আবারো ঘুচিয়ে দিল৷ তিনি বলেন, ‘‘আসলে হুট করেই চলে গেছেন তিনি৷ ছোটবেলা থেকেই আমি তাঁর অন্ধ ভক্ত ছিলাম এবং মিসির আলী আমার প্রিয় চরিত্র৷ একটা বিষয় আমি এখন অনুভব করতে পারছি৷ গত কয়েকবছরে তিনি আমাদের অনেকের কাছ থেকেই বেশ কিছুটা দূরে সরে গিয়েছিলেন৷ স্যারের এই দেহত্যাগের পর আমার মনে হচ্ছে, তিনি আসলে নতুন করে বেঁচে উঠেছেন আমাদের আরো অনেকের মাঝে৷ এবং তিনি অমর হয়েই থাকবেন৷'' হুমায়ূনের মৃত্যুতে যেভাবে শোক প্রকাশ করা হয়েছে, অন্য কোনো বাংলাদেশি সাহিত্যিকের ক্ষেত্রে এমনটা দেখা যায়নি, মনে করেন সাবরিনা৷ একইসঙ্গে তিনি প্রয়াত এই কথাসাহিত্যিকের মরদেহের ছবি ইন্টারনেটে প্রকাশের সমালোচনা করেছেন৷ সাবরিনা মনে করেন, মরদেহের ছবি তাঁর ভক্তদেরকে আরো বেশি কষ্ট দিয়েছে৷ তিনি বলেন, ‘‘ বাংলাদেশে মৃত্যুর পর এতটা সম্মান বোধহয় কোনো লেখক পাননি৷ ব্লগারর শহীদ মিনারে গিয়ে যেভাবে তাঁর মরদেহে ফুল দিয়ে শ্রদ্ধা জানিয়ে এসেছেন এবং ব্লগে যেভাবে তাঁকে স্মরণ করছেন, সেটা আমার খুব ভালো লেগেছে৷ তবে স্যারের মৃতদেহের ছবি দেখে খুব খারাপ লেগেছে৷ ইন্টারনেটে এই ছবিগুলো প্রকাশ হচ্ছে, এগুলো দেখে অনেকের খারাপ লেগেছে৷'' ইউটিউবে হুমায়ূন আহমেদের একটি সাক্ষাৎকার প্রকাশ করেছেন একাধিক ব্যক্তি৷ মার্কিন যুক্তরাষ্ট্রে ঠিক কবে এই ভিডিওটি ধারণ করা হয়েছিল, তা জানা যায়নি৷ তবে ভিডিওটি খুব বেশিদিন আগের নয়, এমন দাবি ভক্তদের৷ এই ভিডিওতে হুমায়ূন তাঁর নিজের সম্পর্কে অনেক কথা বলেছেন৷ শাওন আহমেদের গলায়, ‘‘মরিলে কান্দিস না আমার... দায়'' গানটিও শোনেন তিনি৷ ইউটিউবে গত দু'দিনে অন্তত বিশ হাজার বার প্রদর্শিত হয়েছে এই ভিডিওটি৷ ভিডিও শেয়ারিং এই ওয়েবসাইটে হুমায়ূন ভক্ত ফরিদ উদ্দিন লিখেছেন, ‘‘স্যার, আপনার অভাবটা কেউ পূরণ করতে পারবে না... কোনোদিনও না... কোনোদিনও না...৷'' প্রসঙ্গত, গত ১৯ জুলাই বাংলাদেশ সময় রাত ১১ টা ২০ মিনিটে নিউ ইয়র্কের বেলভিউ হাসপাতালে ক্যান্সার নিয়ে চিকিৎসাধীন অবস্থায় শেষ নিশ্বাস ত্যাগ করেন হুমায়ূন আহমেদ৷ মৃত্যুকালে তাঁর বয়স হয়েছিল ৬৪ বছর৷ ২৪ জুলাই গাজীপুরের নুহাশ পল্লীতে চিরনিদ্রায় শায়িত হন এই কথাসাহিত্যিক৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হুমায়ূন আহমেদ", "বাংলা", "কথাসাহিত্যিক", "লেখক", "নুহাশ" ],
  "automaticKeyPhrases" : [ "" ]
}