{
  "docID" : 460,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলবায়ু-শরণার্থী-বাড়বে-নারীরা-বেশি-ক্ষতিগ্রস্ত-হচ্ছেন/a-18884595",
  "title" : "জলবায়ু শরণার্থী বাড়বে, নারীরা বেশি ক্ষতিগ্রস্ত হচ্ছেন",
  "date" : "30.11.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জলবায়ু পরিবর্তনের নেতিবাচক প্রভাবের শিকার শীর্ষ দেশগুলোর মধ্যে বাংলাদেশ অন্যতম৷ এর ফলে এখানে সমুদ্রের পানির উচ্চতা বাড়ছে, বাড়ছে লবণাক্ততা৷ কৃষিজীবী মানুষ পেশা হারিয়ে উদ্বাস্তুতে পরিণত হচ্ছে৷ সবার আগে শিকার হচ্ছেন নারীরা৷ হুমকির মুখে আছে সুন্দরবন এবং এর জীববৈচিত্র্য৷ খুলনায় ২০০৭ সালে ঘূর্ণিঝড় সিডরে আক্রান্ত হয় গৃহবধু বেবির পরিবার৷ দুর্যোগ পরবর্তী সময়ে তিনি তাঁর পেশায় জেলে স্বামীকে আর খুঁজে পাননি৷ ঘরবাড়ি হারিয়ে চার সন্তান নিয়ে খাস জমির ওপর বানানো ঘরে কিছুদিন থাকলেও শেষ পর্যন্ত আর থাকতে পারেননি৷ তিনি তাঁর সন্তানদের আত্মীয়-স্বজনদের বাড়িতে দিয়ে এখন ঝড়াপাতার মত জীবনযাপন করছেন৷ ‘ইন্টারনাল ডিসপ্লেসমেন্ট মনিটরিং সেন্টার' এর হিসাব অনুযায়ী জলবায়ু পরিবর্তন এবং প্রাকৃতিক দুর্যোগের কারণে ছয় বছরে বাংলাদেশের ৫৭ লাখ মানুষ বাস্তুহারা হয়েছেন৷ খুলনার কয়রা, দাকোপ ও পাইকগাছা, বাগেরহাটের মংলা ও শরণখোলা, সাতক্ষীরার আশাশুনি ও শ্যামনগর উপজেলাসহ সুন্দরবন সংলগ্ন উপকূলীয় এলাকার প্রায় ২ লাখ নারী ও কিশোরীর প্রজনন স্বাস্থ্য ঝুঁকির মধ্যে রয়েছে৷ প্রথম শিকার নারী পরিবেশবিদ ইকবাল হাবিব ডয়চে ভেলেকে বলেন, ‘‘জলবায়ু পরিবর্তনের প্রথম শিকার হচ্ছে নারী, কারণ সংসার বা ঘর গৃহস্থালী তাকেই করতে হয়৷ আর এরপর ক্ষতিগ্রস্ত হচ্ছে কৃষক৷ কারণ সমুদ্রের পানির উচ্চতা বেড়ে যাওয়ায় লবণাক্ততা বাড়ছে৷ কৃষক চাষাবাদ উপযোগী কৃষি জমি হারিয়ে উদ্বাস্তুতে পরিণত হচ্ছে৷'' তিনি আরো বলেন, ‘‘এইসব জলবায়ু উদ্বাস্তু ঢাকাসহ বড় বড় শহরে এখন ভীড় করছেন৷ তারা নিজেরা যেমন বস্তিতে মানবেতর জীবনযাপন করছেন, তেমনি নগরেও নানা সমস্যার সৃষ্টি করছেন৷'' প্রতিবছর বাংলাদেশের সমুদ্রের পানির উচ্চতা ৮ মিলিমিটার করে বাড়ছে, যা বিশ্বের গড় বৃদ্ধির দ্বিগুন৷ সমুদ্রের পানির উচ্চতা বাড়ার কারণে বাংলাদেশে পৃথিবীর একমাত্র ম্যানগ্রোভ অরণ্য সুন্দরবনের জীববৈচিত্র্য, বিশেষ করে রয়েল বেঙ্গল টাইগার হুমকির মুখে পড়েছে৷ সমুদ্রপৃষ্ঠের উচ্চতা যদি ১ মিটার বাড়ে তাহলে সুন্দরবন তলিয়ে যাবে৷ আর বাংলাদেশ ও ভারতের সুন্দরবন এবং সংলগ্ন এলাকায় ১ কোটি ৩০ লাখ মানুষের বসবাস৷ তাদের জীবন এবং জীবিকা হুমকির মুখে পড়বে৷ পরিবেশবিদ ইকবাল হাবিব বলেন, ‘‘শুধু জলবায়ু পরিবর্তন নয় আমরা নিজেরাও সুন্দরবনের ক্ষতি করছি৷ রামপাল কয়লা বিদ্যুৎকেন্দ্র সুন্দরবনের জন্য সবচেয়ে বড় হুমকি এখন৷'' জলবায়ু পরিবর্তন ও এর প্রভাবে পরিবেশ এবং জীবনের ওপর যে নেতিবাচক প্রভাব পড়ছে তার জন্য প্রধানত উন্নত বিশ্বকে দায়ী করেন ইকবাল হাবিব৷ তিনি বলেন, বাংলাদেশের একজন মানুষের তুলনায় তিন হাজার গুন বেশি কার্বন নিঃসরণ করে যুক্তরাষ্ট্রের একজন নাগরিক৷ বিশ্বব্যাংকের হিসাব মতে, কার্বন নিঃসরণ লাগামহীনভাবে চলতে থাকলে সমুদ্রপৃষ্ঠের উচ্চতা বেড়ে ১৫ বছরের মধ্যে ১০ কোটিরও বেশি মানুষ চরম দারিদ্র এবং ৫০ কোটির বেশি মানুষ গৃহহীন হতে পারে, যার বড় শিকার হবে বাংলাদেশ৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সুন্দরবন", "জলবায়ু পরিবর্তন", "জলবায়ু", "জীববৈচিত্র্য" ],
  "automaticKeyPhrases" : [ "" ]
}