{
  "docID" : 4600,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হুমায়ূন-আহমেদ-খুব-কাছের-মানুষ-ছিলেন/a-16121395",
  "title" : "‘হুমায়ূন আহমেদ খুব কাছের মানুষ ছিলেন’",
  "date" : "24.07.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "নন্দিত লেখক হুমায়ূন আহমেদ আমাদের মাঝে নেই, খবরটি শোনার পর খুব খারাপ লাগছে৷ মনে হচ্ছে খুব কাছের একজনকে হারালাম৷ ওনার আত্মার শান্তি কামনা করছি৷ হুমায়ূন আহমেদকে নিয়ে নন্দন ভীষণ ভালো লাগলো, ধন্যবাদ৷ রোহিঙ্গাদের নিয়ে এলিনা খানের সাক্ষাৎকার শুনলাম, তবে মিয়ানমার সরকারের বিরুদ্ধে তারা আন্তর্জাতিক সম্প্রদায়ের কাছে আবেদন করেন নি৷ রোহিঙ্গারা বেআইনি কার্যক্রমে জড়িত থাকলেও কি বাংলাদেশকে সব দায় নিতে হবে? ভরা মৌসুমেও নদীতে ধরা পরছেনা না পর্যাপ্ত ইলিশ৷ ইলিশ মাছের সংকট নিয়ে পরিবেশনাটি বেশ গুরুত্বপূর্ণ ছিল৷ অলিম্পিক গেমসের বিস্তারিত খবর নিয়মিত প্রচার করার অনুরোধ করছি৷ আর অনেক দিন পর নুরুননাহার আপার কণ্ঠ ভীষণ ভালো লাগছে৷ বেশ কয়েকটি ই-মেলে এসব কথা লিখেছেন গোপালগঞ্জ থেকে ফয়সাল আহমেদ৷ আমার প্রিয় বেতার ডয়চে ভেলে থেকে প্রচারিত খবরসহ সকল অনুষ্ঠান আমার কাছে খুব ভালো লাগে৷ বিশেষকরে ভালো লাগে জার্মানিতে পড়াশোনা বিষয়ক পরিবেশনা ‘ক্যাম্পাস'৷ ডয়চে ভেলের ওয়েবসাইটও খুব ভালো লাগে৷ শারিদ কায়েস৷ প্রিয় ডয়চে ভেলে, যুক্তরাষ্ট্রের কলোরাডোয় প্রেক্ষাগৃহে এলোপাতাড়ি গুলি ছোঁড়ার ঘটনায় শিহরিত মানুষ৷ বিস্ময়ে হতবাক আমি৷ মানুষ কিভাবে এত নিষ্ঠুর হতে পারে? যে নিষ্ঠুরতার হাত থেকে রেহাই পায়নি ৬ বছরের শিশু এবং ২৭ বছর বয়সি এক তরুণ, যে সেদিন তার জন্মদিন পালন উপলক্ষ্যে ছবি দেখতে গিয়েছিল...নিহতের তালিকায় রয়েছে গেটওয়ে হাইস্কুলের সমাপনী পরীক্ষায় সদ্য উত্তীর্ণ এ জে বোয়েকও৷ বোয়েক'এর মৃত্যুতে বিদ্যালয়ের ছাত্র-শিক্ষক-অভিভাবকবৃন্দের সঙ্গে আমরাও শোকাহত৷ গতকালের অনুষ্ঠান থেকে আরো জানলাম বিরল প্রজাতির দানবীয় কচু ফুল সম্পর্কে৷ বিশালাকারের এই ফুল চোখ জুড়ালেও গন্ধ ছড়ায় পচে যাওয়া লাশের মতো, সত্যিই স্রষ্টার সৃষ্টিরহস্য বোঝা বড় মুশকিল৷ এস এম আনোয়ার কবীর, রাজশাহী কৃষি উন্নয়ন ব্যাংক, জোনাল কার্যালয়, সিরাজগঞ্জ থেকে পাঠিয়েছেন এই ই-মেলটি৷ সন্দ্বীপ, চট্টগ্রাম থেকে বহু পুরনো বন্ধু নিজাম উদ্দিন নয়ন প্রায় ৫০টা ই-মেল পাঠিয়েছেন৷ এতে লিখেছেন যে, আমরা অনুষ্ঠেনে এসএমএস নম্বর বলে আপনার সাথে প্রতারণা করছি৷ কারণ আপনার এসএমএস'গুলো আমাদের নম্বরে আসছে না৷ - ভাই নিজাম, আপনার এসএমএস না এলেও কিন্তু অন্য বন্ধুদের কাছ থেকে অসংখ্য এসএমএস আমরা প্রতিদিনই পাচ্ছি৷ আপনার মোবাইলে কোনো সমস্যা নেই তো? হরিপুর, পাবনা থেকে শ্রোতাবন্ধু ডাক্তার এস এম এ হান্নান লিখেছেন সড়ক দুর্ঘটনায় বাংলাদেশে অহরহ ঘটছে জীবন-মরন খেলা৷ উন্নত দেশগুলোয় কিন্তু এত বেশি সড়ক দুর্ঘটনা হয়না৷ সড়ক দুর্ঘটনা থেকে বাঁচতে হলে আমাদের কিছু পদক্ষেপ নিতে হবে৷ যেমন ড্রাইভিং লাইসেন্সসহ প্রশিক্ষণপ্রাপ্ত চালক হতে হবে৷ রিকন্ডিশন গাড়ি বাতিল করতে হবে৷ রাস্তা সংস্করণসহ দুই লেন বিশিষ্ট হতে হবে৷ ট্রাফিক নিয়ম মেনে চলতে হবে ইত্যাদি৷ বাগের হাট থেকে নিয়মিত শ্রোতাবন্ধু তারিকুল ইসলাম মাসে দু'বার ধাঁধার প্রতিযোগিতার আয়োজন করার অনুরোধ করেছেন৷ - ভাই তারিকুল ইসলাম, আমাদের মাসিক ধাঁধা ছাড়াও কিন্তু প্রতি সপ্তাহেই রয়েছে ওয়েবসাইট প্রতিযোগিতা ‘ছবি খুঁজুন, পুরস্কার জিতুন'৷ সদ্য প্রয়াত জনপ্রিয় কথাসাহিত্যিক হুমায়ূন আহমেদের লেখা শেষ গল্প থেকে নির্মিত টেলিফিল্ম৷ ‘যদি ভালো না লাগে তো দিও না মন' নামের এই টেলিফিল্মটির কথা জানলাম ডয়চে ভেলের মাধ্যমে৷ ১৯৭৫ সালে বঙ্গবন্ধু ও তাঁর পরিবারের সদস্যদের নির্মম হত্যাকাণ্ড নিয়ে হুমায়ূন আহমেদের উপন্যাস ‘দেয়াল' সম্পর্কেও জানলাম আপনাদের ওয়েবসাইটের মাধ্যমেই৷ মনে হচ্ছে এই টেলিফিল্মটি দেখতে দর্শকের উপচে পড়া ভিড় হবে৷ বাংলাদেশের জনপ্রিয় কথাসাহিত্যিক হুমায়ূন আহমেদ সম্পর্কে ফিচার চাই ডয়চে ভেলের কাছে৷ শাহীনূর খাতুন শিল্পী, সয়াধানগোরা, মধ্যপাড়া, মোল্লা বাড়ির কাছে, সিরাজগঞ্জ৷ - আজ সকালেই কিন্তু আমরা হুমায়ূন আহমেদকে নিয়ে একটি ‘ফিচার' উপহার দিয়েছি আপনাদের৷ শুনেছেন তো? ১৮ জুলাই চলতি অর্থবছরের প্রথম ৬ মাসের জন্য মুদ্রানীতি ঘোষণা করেছে বাংলাদেশের কেন্দ্রীয় ব্যাংক বাংলাদেশ ব্যাংক৷ যা বাংলাদেশের মতো উন্নয়নশীল অর্থনীতির জন্য অত্যন্ত গুরুত্বপূর্ণ৷ কিন্তু এই সংবাদটি আন্তজার্তিক সংবাদ মাধ্যম ডয়চে ভেলে যেভাবে তুলে ধরেছে তার মান নিয়ে যথেষ্ট প্রশ্ন রয়েছে৷ শুরু করি প্রতিবেদনের শেষ লাইন দিয়ে যেখানে বলা হয়েছে, ‘সরকার বড় কোনো অবকাঠামো নির্মাণের উদ্যোগ নিলে কেন্দ্রীয় ব্যাংক সহায়তা করবে৷' এটি অসম্পূর্ণ ও সাবজেক্টহীন বক্তব্য৷ আসলে এ কথা গর্ভনর বলেছেন, পদ্মা সেতুর প্রসঙ্গে৷ যদি সরকার দেশীয় অর্থে পদ্মা সেতু নির্মাণে উদ্যোগ নেয়, তবে কেন্দ্রীয় ব্যাংক সহায়তা করবে৷ কিন্তু আপনাদের প্রতিবেদনে পদ্মা সেতুর উল্লেখ নেই, যদিও এটি এখন টক অফ দ্য কান্ট্রি৷ আর প্রতিবেদন পড়ে মনে হয়েছে প্রতিবেদক ঘটনাস্থলে ছিলেন না৷ হয়তো কারও কাছে শুনে বা দেখে লেখা৷ কারণ শেষ হওয়া অর্থবছরে বেসরকারিখাতে ঋণ প্রবাহ ছিল ১৮ শতাংশ৷ যা এবার করা হয়েছে ১৮.৩ শতাংশ৷ গত অর্থবছরেই ১৬ থেকে এই হার হয়েছিল ১৮ শতাংশ৷ পুরো প্রতিবেদনটিই ভাষা ভাষা৷ ডয়চে ভেলের প্রতিবেদন এরকম দেখতে চাই না৷ অরণ্য বিশ্বাস, ঢাকা৷ আমি ডয়চে ভেলেকে সবচেয়ে বেশি ভালোবাসি৷ কারণ এটাই আমার প্রিয় বেতার৷ অনেকদিন থেকেই আমি ডয়চে ভেলের অনুষ্ঠান শুনিছি৷ ডয়চে ভেলের দীর্ঘায়ু কামনা করছি৷ ইসমাইল হোসেন সাখাওয়াত, ঢাকা থেকে জানিয়েছেন৷ - মতামত জানানোর জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "কাছের", "খুব", "মানুষ", "ছিলেন’", "‘হুমায়ূন", "আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}