{
  "docID" : 4601,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রিন্টিংয়ের-জনক-গ্যুটেনব্যার্গ-যেভাবে-প্রিন্ট-করতেন/a-18925967",
  "title" : "প্রিন্টিংয়ের জনক গ্যুটেনব্যার্গ যেভাবে প্রিন্ট করতেন",
  "date" : "18.12.2015",
  "writter" : "ওংকার সিং জানোটি/জেডএইচ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ইন্টারনেটের যুগে অনেকে স্মার্টফোনে ই-বুক পড়লেও বইয়ের গুরুত্ব কোনো অংশ কমে যায়নি৷ আর বইয়ের কথা আসলে গ্যুটেনব্যার্গের কথা আসতে হবে৷ কারণ তাঁর কারণেই প্রকাশনা বিষয়টি আজ এত সহজ হয়ে উঠেছে৷ প্রতিবছর ২২ লক্ষেরও বেশি বই প্রকাশিত হয়৷ এর মধ্যে অনেকগুলোর স্থান হয় লাইব্রেরিতে৷ তবে ছয়’শ বছর আগে বই পড়তে পারাটা সৌভাগ্যের বিষয় ছিল৷ এরপর ১৫ শতকে একটি বিপ্লব ঘটে যায়৷ জার্মানির মাইনৎস শহরের গ্যুটেনব্যার্গ মিউজিয়ামে সেই সময় কী ঘটেছিল, তার একটা আন্দাজ পাওয়া যায়৷ এশিয়া, বিশেষ করে চীন ও কোরিয়ায়, প্রথম মুদ্রণ প্রযুক্তির উদ্ভব ঘটে৷ চীনারা ১১ শতকে মুদ্রণ বিষয়টি আবিষ্কার করে৷ এরপর কোরীয়রা এই প্রযুক্তিকে আরও এগিয়ে নিয়ে যায়৷ ১৩৭৭ সালে তারাই প্রথম ধাতব মুদ্রাক্ষর তৈরি করে৷ তবে সেটা বেশ কষ্টকর ও সময়সাপেক্ষ ছিল৷ অনেকদিন ধরে ইউরোপ এই বিষয়টি জানত না৷ এরপর সম্পূর্ণ আলাদা ও যান্ত্রিক এক প্রক্রিয়া জার্মানিকে মুদ্রণ বিপ্লবের কেন্দ্রে নিয়ে আসে৷ গ্যুটেনব্যার্গ মিউজিয়ামের কর্মকর্তা ড. কর্নেলিয়া স্নাইডার বলেন, ‘‘সেটা ছিল মধ্যযুগের এক বৈপ্লবিক ঘটনা৷ আমরা যখন ঐ সময়ের দিকে ফিরে তাকাই, তাহলে বলা যেতে পারে যে, সে সময় বিশ্ব বলতে ছিল ইউরোপ৷ গ্যুটেনব্যার্গের আগে একটি বাইবেল প্রিন্ট হতে সময় লাগত তিন বছর৷ গ্যুটেনব্যার্গও প্রায় একই সময় নিতেন, কিন্তু প্রিন্ট করতেন ২০০টি বাইবেল, একটি নয়৷'' মাইনৎস-এর বাসিন্দা ইয়োহানেস গ্যুটেনব্যার্গ ইউরোপে যান্ত্রিক ও চলনশীল এক মুদ্রণ প্রক্রিয়ার প্রচলন করেন৷ পেশায় স্বর্ণকার হওয়ার কারণে গ্যুটেনব্যার্গ জানতেন, কী করে ধাতু গলানো ও তাতে চিহ্ন বসানো যায়৷ এই জ্ঞান গ্যুটেনব্যার্গ অক্ষর ঢালাইয়ের কাজে লাগিয়েছেন৷ তিনি ৩০০ ডিগ্রি সেলসিয়াস তাপমাত্রায় সীসা গলিয়ে কাঠ ও লোহার তৈরি ছাঁচে ঢালতেন৷ কয়েক মিনিটের মধ্যে সীসা শক্ত হয়ে অক্ষরে পরিণত হতো৷ উটা ব্যোন্যার্ট বলেন, ‘‘যখন আপনার সব অক্ষর তৈরি করা শেষ হয়ে যাবে, তখন আপনি সেগুলো একটি বাক্সে রাখবেন৷ যে অক্ষরগুলো আপনার প্রায়ই কাজে লাগে, সেগুলো ঐ বাক্সের নীচের ট্রে-তে, আর যেগুলো সবসময় প্রয়োজন হয় না, সেগুলো উপরে রাখতে হবে৷ বাইবেলের জন্য যে অক্ষরগুলো লাগবে, সেগুলো একটি ‘কম্পোজিং স্টিক' এ রাখতে হবে, যেটা আসলে বাইবেলের কলামের একটি লাইন৷'' অক্ষরের পর অক্ষর, তারপর লাইনের পর লাইন – এভাবে চারটি সেট তৈরির পর গ্যুটেনব্যার্গ সেগুলোর ওপর কাল রং দিয়ে দিতেন৷ লে-আউট সুন্দর দেখানোর জন্য তিনি এরকম রংয়ের স্টিক ব্যবহার করতেন৷ লাল ও নীল রংয়ের স্টিকগুলো দিয়ে কলাম পৃথক করা হতো, যেন টেক্সট আর প্যারাগ্রাফ আলাদাভাবে বোঝা যায়৷ কম্পোজ ও রং করা শেষে গ্যুটেনব্যার্গ তাঁর ধাতব মুদ্রণযন্ত্রে অক্ষর বসানো সেট এর ঠিক বিপরীতদিকে একটি কাগজ সেঁটে দিতেন৷ কালি মাখানো সেট এর উপর সেই কাগজ বসালে, কাগজের উপর কালিতে লেখা অক্ষরগুলোর ছাপ পড়বে৷ পরের ধাপে লোহার একটি ভারী বস্তু ব্যবহার করা হতো৷ এটি দিয়ে অক্ষর বসানো সেটের উলটোদিকে বসানো কাগজের উপর নির্দিষ্ট পরিমাণ ‘প্রেস' করা হতো৷ এজন্যই এই মেশিনের নাম প্রিন্টিং প্রেস৷ নতুন শব্দ ও লাইন তৈরি করতে গ্যুটেনব্যার্গ ছোট অক্ষরগুলোতে হাজারবার পরিবর্তন এনেছেন৷ তিন বছর ধরে তিনি একই প্রক্রিয়া অনুসরণ করেছেন৷ ফলাফল ছিল বিস্ময়কর৷ গ্যুটেনব্যার্গকে তাই আধুনিক যুগের অন্যতম সেরা উদ্ভাবক বলে মনে করা হয়৷ মিউজিয়ামের আরেক কর্মকর্তা ড. কর্নেলিয়া স্নাইডার বলেন, ‘‘জ্ঞান কিংবা বুদ্ধিমত্তা আর গির্জার যাজক বা বিশপের মতো গণ্যমান্য ব্যক্তিদের মধ্যে সীমাবদ্ধ রইল না৷ সবাই জ্ঞানের বিনিময় করতে সক্ষম হলেন, প্রযুক্তিতেও পরিবর্তন আনতে শিখলেন৷''",
  "manualKeyPhrases" : [ "জ্ঞান", "গ্যুটেনব্যার্গ", "মুদ্রণ", "আবিষ্কার", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}