{
  "docID" : 4603,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রিটাচ-ফটোগ্রাফার-এরিক-ইওহানসন/a-18976518",
  "title" : "রিটাচ ফটোগ্রাফার এরিক ইওহানসন",
  "date" : "15.01.2016",
  "writter" : "ওফেলিয়া হার্মস আরুটি/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সুইডেনের মানুষ এরিক, যদিও বাস করেন প্রাগে৷ পেশায় আলোকচিত্রশিল্পী৷ ‘সাররিয়াল' বা পরাবাস্তব ছবি তোলেন৷ বাস্তবের খুঁটিনাটি মিলিয়ে এক অলীক স্বপ্নজগত গড়ে তোলেন তিনি৷ রিটাচ ফটোগ্রাফার এরিক ইওহানসন বলেন, ‘‘আমার কাছে একটা আইডিয়া পাওয়ার পন্থা হলো এমন দু'টো জিনিসের মধ্যে একটা যোগসূত্র আবিষ্কার করা, যেগুলো সাধারণত পরস্পরের সঙ্গে মেলে না৷ আমি এমন সব জিনিস নেওয়ার চেষ্টা করি যেগুলো আসলে সম্পূর্ণ আলাদা, কিন্তু এমন একটা উত্তরণ খোঁজার চেষ্টা করি, যাতে তারা সুন্দরভাবে মিলে যায়৷'' প্রথম স্কেচ করা থেকে চূড়ান্ত ছবি সৃষ্টি হওয়া অবধি অনেকদিন সময় লেগে যায়, হয়ত কয়েকটা মাস৷ সবচেয়ে গুরুত্বপূর্ণ কাজ হলো, প্রতিটি খুঁটিনাটি যেন যতটা সম্ভব বাস্তব, বাস্তবিক দেখতে হয়৷ তাতে যত কাঠখড় পোড়াতে হোক, এরিক-এর কোনো আপত্তি নেই৷ কেননা সবশেষে ‘ইলিউশন' বা মায়া'টা পূর্ণাঙ্গ হওয়া চাই৷ তথ্যপ্রযুক্তির স্নাতক এরিক বলেন, ‘‘আমার চিরকালই আঁকতে ভালো লাগত, ছোটবেলা থেকেই৷ কিন্তু আমার কম্পিউটার সম্পর্কেও খুব আগ্রহ ছিল৷ তারপর যখন ১৫ বছর বয়সে আমার প্রথম ডিজিটাল ক্যামেরা হাতে পেলাম, তখন মনে হলো, আমি এই দুটোকে মিশিয়ে নতুন এক ধরনের ফটো তৈরি করব৷'' বার্লিন থেকে প্রাগে এরিক সবেমাত্র বাস উঠিয়ে প্রাগে এসেছেন৷ এর আগের চার বছর ছিলেন বার্লিনে৷ তিনি সব জায়গাতেই কাজ করতে পারেন, বললেন এরিক৷ এখন বয়স হয়েছে তিরিশ৷ বাড়ি বদলে – মানে শহর বদলে তিনি নাকি নতুন কিছু সৃষ্টির প্রেরণা পান৷ এরিক বলেন, ‘‘একটা শহরের পরিবেশ, তার সংস্কৃতি আমার কাজের ওপর প্রভাব ফেলে বলে আমার ধারণা৷ একটা নতুন জায়গা খুবই ইন্টারেস্টিং, যা কিছু দেখবেন, সবই একটা নতুন কিছু সৃষ্টি করার প্রেরণা হয়ে উঠতে পারে৷ কাজেই প্রাগ আমাকে নতুন আইডিয়া দেবে, বলে আমি নিশ্চিত, যদিও সেটা কীভাবে, তা বলতে পারব না৷'' পারিপার্শ্বিকের সব জায়গা থেকেই প্রেরণা খুঁজে পান এরিক৷ এমনকি কৃত্রিম পদার্থ আর প্রকৃতির মধ্যে পার্থক্য থেকেও৷ তাঁর ছবিগুলোর দাম হলো ৬০ থেকে ১২০ ইউরোর মধ্যে৷ প্রাগে আজ প্রথমবার তাঁর নতুন স্টুডিও-য় বসে কাজ করছেন এরিক৷ কাজ করার সময় নিজের পুরনো ছবিগুলোকে চোখের সামনে রাখতে ভালোবাসেন৷ পুরনো ছবিতে মাঝেমধ্যে এমন কোনো খুঁটিনাটি বিষয় চোখে পড়ে, যা হয়ত আরো ভালোভাবে করা যায়৷ এরিক বলেন, ‘‘আমি যেদিন আমার কাজ নিয়ে পুরোপুরি সন্তুষ্ট হব, সেটাই হবে শিল্পী হিসেবে আমার শেষ দিন, বলে আমার ধারণা৷ আমাকে এগিয়ে যেতে হবে, আরো ভালো হতে হবে৷ এখনো আমার মাথায় নানা ধরনের আইডিয়া আছে, যেগুলো নিয়ে আমি কাজ করতে চাই৷'' এখন এরিক যে ছবিটা নিয়ে ব্যস্ত, সেটার জন্য একটি ডিটেল বাকি আছে, একটা কাঁচি৷ কাঁচিটাই হবে এই ছবির কেন্দ্রবিন্দু৷ এরিক জানালেন, ‘‘আকাশ থেকে শুরু করে, ধীরে ধীরে পটভূমি ভরিয়ে, তারপর সামনের স্যাচুরেশন কিছুটা কমিয়ে....আমি চাই, আকাশটা যেন কাঁচি দিয়ে কাটা হচ্ছে, এমন মনে হয়৷ মেয়েটার হাতে থাকবে সেই কাঁচি, আমি যার ছবি তুলছিলাম৷'' ফটোশপ পদ্ধতিতে এরিক বেশ কয়েকশো রং নিয়ে কাজ করেন৷ মায়া যাতে পূর্ণাঙ্গ হয়, সেজন্য তিনি সারা পৃথিবীতে ঘুরে বেরিয়েছেন৷ স্বদেশ সুইডেন প্রায়ই তাঁর ফটোগ্রাফির জগতে উঁকি মারে৷ ফটোর জন্য যদি মৌসুমটা ঠিক না হয়, তাহলে সে প্রকল্পকে আগের বছর অবধি বসে থাকতে হবে৷ কেননা সব কিছু যতটা সম্ভব বাস্তবের মতো দেখতে হওয়া চাই৷",
  "manualKeyPhrases" : [ "বাস্তব", "ফটোগ্রাফার", "অলীক", "এরিক ইওহানসন", "পরাবাস্তব" ],
  "automaticKeyPhrases" : [ "" ]
}