{
  "docID" : 4606,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেনেসাঁ-যুগের-শিল্প-ও-সংস্কৃতির-প্রদর্শনী-এখন-চীনে/a-14966797",
  "title" : "রেনেসাঁ যুগের শিল্প ও সংস্কৃতির প্রদর্শনী এখন চীনে",
  "date" : "05.04.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "আশির দশকে জার্মানি ও চীনের মধ্যে সতর্ক পদক্ষেপে সাংস্কৃতিক বিনিময়ের যে উদ্যোগ শুরু হয়েছিল, তা আজ পল্লবিত হয়ে উঠেছে৷ জার্মান সংস্কৃতি ও শিল্পকলার প্রদর্শনী আয়োজিত হয়েছে চীনে আর চীনের চলচ্চিত্র উৎসব মুগ্ধ করেছে জার্মান নবজাগরণের শিল্প ও সংস্কৃতি জার্মান প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ ও চীনের প্রেসিডেন্ট হু জিনতাও এর যৌথ পৃষ্ঠপোষকতায় বেইজিংএর জাতীয় মিউজিয়ামে পয়লা এপ্রিল থেকে শুরু হল ‘রেনেসাঁ যুগের শিল্প ও সংস্কৃতি' শিরোনামে এক বিশাল প্রদর্শনী৷ জার্মানির বার্লিন, ড্রেসডেন এবং মিউনিখের তিনটি বড় মিউজিয়াম একত্রিত হয়ে এই প্রদর্শনীর উদ্যোগ নিয়েছে৷ চলবে বছর খানেক৷ ইউরোপীয় রেনেসাঁর যুগ থেকে শুরু করে আধুনিক কালের ৪৫০ টিরও বেশি চিত্রকলা, ভাস্কর্য, গ্রাফিক  ইত্যাদি প্রদর্শিত হচ্ছে এখানে৷ স্থান পেয়েছে গোয়া, ভাটো, কাসপার ডাভিড ফ্রিডরিশ এর মত খ্যাতনামা শিল্পীদের  নানা শিল্পকর্ম৷ পারস্পরিক সাংস্কৃতিক বিনিময়ই মূল লক্ষ্য চীনের মত একটি সমাজতান্ত্রিক দেশে ইউরোপীয় রেনেসাঁর যুগের শিল্পকলার প্রদর্শনকে রাজনৈতিক উদ্দেশ্য প্রণোদিত মনে হতে পারে৷ কিন্তু বার্লিনের সরকারি মিউজিয়ামগুলির মহাপরিচালক প্রফেসর ড. মিশায়েল আইসেনহাউয়ার এ ব্যাপারে ভিন্নমত পোষণ করেন৷ তাঁর ভাষায়, ‘‘রাজনীতি করাটা আমাদের দায়িত্ব নয়৷ বিশ্বের বড় বড় মিউজিয়ামের সঙ্গে আমাদের সংগ্রহগুলি নিয়ে একত্রে কাজ করাটাই আমাদের লক্ষ্য৷ ইউরোপীয় রেনেসাঁর যুগের অনেক শিল্পী সাহিত্যিকই চীনের মানুষের কাছে অপরিচিত নন৷ কান্ট, রুসো, গ্যোটে, শিলার, লেসিং পরিচিত নাম তাদের কাছে৷ তাঁদের মূল রচনা বা অনুবাদের সঙ্গে পরিচিত অনেকে৷ স্কুলেও ইউরোপীয় রেনেসাঁর যুগকে পাঠ্যসূচির অন্তর্ভুক্ত করা হয়েছে৷'' চীনের মাটিতে প্রথম বিদেশি সাংস্কৃতিক প্রতিষ্ঠান গ্যোটে ইন্সটিটিউট মিশাইল কান-আকারমান বেইজিংএর গ্যোটে ইন্সটিটিউটের পরিচালক হিসাবে ২০ বছর ধরে কাজ করছেন৷ তাঁর মতে, ‘‘সরকারি পর্যায়ে সাংস্কৃতিক বিনিময় চুক্তির ওপর ভিত্তি করে যে উদ্যোগের যাত্রা শুরু, আজ তা ব্যক্তিগত পর্যায়ে অনেক বেশি প্রসারিত হয়েছে৷'' ১৯৮৮ সালে প্রতিষ্ঠিত বেইজিংএর গ্যোটে ইন্সটিটিউটই চীনের মাটিতে স্থাপিত প্রথম বিদেশি সাংস্কৃতিক প্রতিষ্ঠান৷ ১৬ বছর ধরে এটিই ছিল এই ধরনের একমাত্র প্রতিষ্ঠান৷ প্রথম দিকে গ্যোটে ইন্সটিটিউট শুধু জার্মান ভাষা শিক্ষার দিকেই মনোনিবেশ করেছিল৷ ৯০ এর দশক থেকে সাংস্কৃতিক কর্মকাণ্ডও বৃদ্ধি পাচ্ছে৷ আজ দুই দেশের সাংস্কৃতিক প্রতিষ্ঠানগুলির যোগাযোগ গড়ে তোলার ওপর জোর দেয়া হচ্ছে৷ আকারমান এই প্রসঙ্গে বলেন, ‘‘জার্মান চলচ্চিত্র পরিচালক ও সংগীতকারদের চীনে আমন্ত্রণ জানিয়ে চীনের অভিনেতা ও অর্কেস্ট্রার সঙ্গে একত্রে কাজ করার জন্য প্রকল্প গড়ে তোলা উচিত৷'' কনফুসিয়াস ইনস্টিটিউটের ভূমিকা ইতোমধ্যে চীনও জার্মানিতে সাংস্কৃতিক দিক দিয়ে বেশ সক্রিয় হয়ে উঠেছে৷ ছয় বছর ধরে চীনের সাংস্কৃতিক কেন্দ্র কাজ করছে বার্লিনে৷ এছাড়া জার্মানিতে ১১টি কনফুসিয়াস ইন্সটিটিউটও রয়েছে৷ বিশ্ববিদ্যালয়ের সঙ্গে যুক্ত এই প্রতিষ্ঠানগুলি চীনা ভাষা শিক্ষা ও সাংস্কৃতিক অনুষ্ঠানের আয়োজন করে থাকে৷ জার্মানিতে চীন সম্পর্কে আগ্রহ বৃদ্ধি পাচ্ছে মানুষের৷ এ প্রসঙ্গে ফ্রাঙ্কফুর্টের কনফুসিয়াস ইনস্টিটিউটের ব্যবস্থাপনা পরিচালক আনিয়া ভার্নেকে-বি  বলেন, ‘‘চীনের অর্থনৈতিক উন্নয়ন বিশ্ব অর্থনীতিতেও একটা বড় স্থান দখল করে নিচ্ছে ক্রমেই৷ এ জন্য অনেকেই চীনা সংস্কৃতির দিকে ঝুঁকছেন৷'' কনফুসিয়াস ইন্সটিটিউটগুলো বিশ্ববিদ্যালয়গুলির সঙ্গে যুক্ত এবং জার্মান অধ্যাপকরা পড়ান সেখানে৷ তা সত্ত্বেও একটা সন্দেহ ও অবিশ্বাস জার্মানি ও চীনের মধ্যে বিদ্যমান৷ জার্মানিতে অনেকে মনে করেন, বিশেষ নৈপুণ্যের সঙ্গে চীন সরকারের একটা প্রচারণা চালানোর মাধ্যম এই সব প্রতিষ্ঠানগুলি৷ কিন্তু আনিয়া ভার্নেকে এই ধারণা অমূলক বলে উড়িয়ে দেন৷ কেননা জার্মান বিশ্ববিদ্যালয়ের সঙ্গে যুক্ত এই প্রতিষ্ঠানগুলির পরিচালনার দায়িত্বেও রয়েছেন জার্মান অধ্যাপকরা৷ তাই চীন সরকারের প্রচারণার কোনো সম্ভাবনা নেই এক্ষেত্রে৷ আগামী বছর উদযাপিত হবে চীনের সাংস্কৃতিক বছর৷ এ উপলক্ষ্যে জার্মানিতেও নানা অনুষ্ঠানের আয়োজন করা হবে৷  মিশাইল কান-আকারমান আশা করেন, চীন খোলামেলা ভাবে নিজেকে তুলে ধরবে, আগ্রহী হবে নানা রকমের আলোচনায়৷ প্রতিবেদন: রায়হানা বেগম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "প্রদর্শনী", "চীন", "সাংস্কৃতিক", "শিল্প", "সংস্কৃতি", "চলচ্চিত্র", "জার্মানি", "রেনেসাঁ" ],
  "automaticKeyPhrases" : [ "" ]
}