{
  "docID" : 4607,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুনদিল্লিতে-ভারত-জার্মান-ভাস্কর্য-ও-চিত্রকলা-প্রদর্শনী/a-5916624",
  "title" : "নতুনদিল্লিতে ভারত-জার্মান ভাস্কর্য ও চিত্রকলা প্রদর্শনী",
  "date" : "17.08.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "১০ দিন ব্যাপী ভারত-জার্মান ভাস্কর্য ও চিত্রকলা প্রদর্শনী শেষ হলো গত রবিবার নতুনদিল্লির ত্রিবেণী কলা সঙ্গম গ্যালারিতে৷ উদ্বোধন করেন ইন্ডিয়ান কাউন্সিল অফ কালচারাল রিলেশনসের সভাপতি ডঃ করণ সিং৷ বিশ্বনন্দিত জার্মান চিত্র শিল্পী মেলানি রিশ্টার হুডের অসাধারণ চিত্রকলা আর বিখ্যাত ভারতীয় ভাস্কর তাপস সরকারের অনবদ্য ভাস্কর্য দু'দেশের সেতুবন্ধনকে করে আরো গভীর ও বাঙ্ময়৷ মেলানির জন্ম ১৯৪৯-এ৷ তাঁর শিল্পকৃতির প্রদর্শনী হয়েছে জার্মানি ছাড়াও অ্যামেরিকা, ভারত ও অন্য দেশে বহুবার৷ ‘‘জীবনের তীর্থপথে আমি এক পরিব্রাজক৷ পূর্ণতার অন্বেষী৷ সিদ্ধিলাভ কবে হবে জানিনা৷ তবে শিল্প আমার কাছে নিজস্ব ভাব ভাবনা,আবেগ ও অনুভূতির স্বতঃস্ফূর্ত প্রকাশের মাধ্যম৷ সৃজনে যখন মগ্ন থাকি, তখন সৃষ্টিকর্মের সঙ্গে চলে আমার নিরন্তর সংলাপ৷ তাতেই পাই আমি অপার্থিব সুখ৷'' জার্মানি থেকে ফোনে ডয়চে ভেলেকে একথা বললেন চিত্রশিল্পী মেলানি রিশ্টার হুড৷ প্রদর্শনীতে উপস্থিত থাকতে পারেননি তিনি অনিবার্য কারণবশতঃ৷ নভেম্বরে আসবেন বলে জানালেন তিনি৷ প্রদর্শনীতে ছিল তাঁর মোট ২১টি ছবি৷ সবকটিই অনন্য৷ আঙ্গিকে, শৈলীতে, বিষয় বৈচিত্র্যে, রঙের বিন্যাসে৷ মেলানির বহুমাত্রিক প্রতিভা সম্পর্কে শিল্পপ্রেমী এবং মেলানির ঘনিষ্ঠ ডঃ সতীশ ত্রিহান বলেন, মেলানি গ্লাস, প্লাস্টিক,অয়েল,কাঠ নিয়ে কাজ করেছেন৷ মেটাল ফয়েল অ্যাপ্লিকেশন নিয়ে কাজ করেছেন৷ ফিউশন, গ্লাস ও মেটাল , মেটাল ও অন্য জিনিষ নিয়ে৷ পেপার মেসেও সিদ্ধহস্ত তিনি৷ একটা বিরাট স্পেকট্রাম৷ মেলানির একটি ছবি ২৬-১১এর মুম্বই হামলার ওপর৷ ক্যানভাসের বেস বা মূল জমিটার রঙ সাদা৷ মুম্বই-এর বহতা জীবনের প্রতীক৷ মাঝখানে গাঢ় সোনালি রঙ৷ মুম্বই-এর অর্থকরী জীবনের দ্যোতক৷ আর তার চারপাশে ছিটকে উঠেছে রক্তরঙের ছটা৷ আছে গতানুগতিকতার বাইরে অনেক ছবি৷ অ্যাক্রিলিক পেন্টে আঁকা মেন্ডেড উন্ডস৷ হিংসার অনুষঙ্গে রক্তক্ষরণের ওপর প্রলেপ৷ আছে পিগমেন্টস ও অ্যাক্রিলিক পেন্টের সঙ্গে ব্রাশ ফয়েল৷ আছে পেতল ও তামার ফয়েলের কাজ৷ আছে জলরঙ৷ প্রতিটি কাজই বাস্তবের অন্তরালে অধরা মাধুর্যকে স্পর্শযোগ্য করে তুলেছে৷ কলকাতার নামি ভাস্কর তাপস সরকারের ব্রোঞ্জ ভাস্কর্য এক কথায় দৃষ্টিনন্দন৷ প্রদর্শনীতে ছিল তাপস সরকারের ২১টি ব্রোঞ্জের কাজ৷ ধ্যানস্থ মূর্তি মেডিটেশন৷ ভাস্করের নিজের কথায়, ‘‘কেউ বলেন বুদ্ধ, কেউ বলেন পরমহংস, কেউ বলেন মহাদেব৷ আসলে কোন কাজ করতে যে নিবিষ্টতা বা একাগ্রতা লাগে সেটাই ফুটিয়ে তোলা হয়েছে৷ এখানে যতগুলি কাজ আছে, তার মধ্যে আধুনিকতা যেমন আছে, তেমনি আছে ভারতীয় ভাস্কর্যের ঐতিহ্য৷ আমার সব ক'টা কাজের মধ্যে আছে একটা শান্তির সুর৷ হারমনি তার একটা৷ বিশ্বে এত হানাহানি, এত সংঘাত৷ এসব আমাদের আঘাত করে ঠিকই, কিন্তু সেটাই সব নয়৷'' পাথরের কাজ প্রসঙ্গে ভাস্কর তাপস সরকার বললেন, ‘‘বাংলায় সাধারণতঃ পাথর ভাস্কর্যের বিশেষ চলন নেই৷ আমার শিল্প ঘরাণা কার্ভিং-এর উপযুক্ত নয়৷ বিরাট পাথর খোদাই করিনি৷ তবে পাথরের কাজ যে একদম করিনি, তা নয়৷ কিন্তু ভালবাসি ব্রোঞ্জ, কাঠ আর স্টিল নিয়ে কাজ করতে৷'' ভাস্কর তাপস সরকারের জন্ম ১৯৫২-তে৷ প্রথাগত শিক্ষা কলকাতার সরকারি আর্ট কলেজে৷ শিক্ষাগুরু হিসেবে পেয়েছেন দেবিপ্রসাদ রায়চৌধুরি, মীরা মুখার্জী ও পরে সুনীল পালকে৷ ৮টি একক এবং ১২টি যৌথ প্রদর্শনী করেছেন কলকাতাসহ ভারতের বিভিন্ন শহরে৷ শিক্ষা সফরে বার্লিনে গিয়ে সেখানকার নগর ভাস্কর্য দেখে মুগ্ধ তিনি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ব্রোঞ্জ", "কাঠ", "মেলানি রিশ্টার হুড", "চিত্র শিল্পী", "ভাস্কর্য", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}