{
  "docID" : 4611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেলে-দেওয়া-জিনিস-থেকে-শিল্প/a-18749355",
  "title" : "ফেলে দেওয়া জিনিস থেকে শিল্প",
  "date" : "30.09.2015",
  "writter" : "লাভডে রাইট/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ডেনিশ শিল্পী টোমাস ডাম্বো ফেলে দেওয়া জিনিসপত্র থেকে স্ট্রিট আর্ট সৃষ্টি করেন৷ কোপেনহাগেনের কেন্দ্রে তাঁর হ্যাপি ওয়াল, কিংবা সারা শহরের দেয়ালে তাঁর সৃষ্ট অসংখ্য ‘পাখির বাড়ি', এ সবই একাধারে আর্ট এবং হ্যাপেনিং৷ ইনস্টলেশনগুলো বিশাল – রংচংয়ে৷ ভালো করে দেখলে চোখে পড়ে: এই ভাস্কর্য এমন সব বস্তু দিয়ে সৃষ্টি, মানুষজন যা ফেলে দিয়ে থাকে৷ অন্যদের কাছে যা আবর্জনা, টোমাস ডাম্বোর কাছে তা হলো কাজের জিনিস৷ কেননা সেই ফেলে দেওয়া জিনিসপত্র থেকেই তিনি শিল্পকলা সৃষ্টি করে থাকেন টোমাস ডাম্বো৷ টোমাস বলেন, ‘‘আমি সারা জীবন ধরে রিসাইকলড মেটিরিয়াল ঘাঁটছি৷ যখন বড় হচ্ছি, তখনও শিল্পী হতে চেয়েছিলাম, অনেক কিছু গড়তে চেয়েছিলাম, কিন্তু তখন আমার কাছে অতো পয়সা ছিল না৷ কাজেই আমি শিখলাম যে, কোনো জিনিস যদি এমনিতেই খুঁজে পাওয়া যায়, তবে তা কেনার কোনো মানে হয় না৷'' আজ টোমাস ডাম্বো তাঁর সদ্য খুঁজে পাওয়া জিনিসপত্র আলাদা করছেন: তাঁবু, ম্যাট্রেস, একটি মিউজিক ফেস্টিভালের পর যা সব পড়ে থাকে – এবং যা তাঁর পরের প্রকল্পের জন্য কাজে লাগতে পারে৷ টোমাসের কথায়, ‘‘আমরা এমন ধরনের ওয়ার্কশপ করবো যেখানে লোকে এই সব ম্যাট-এর টুকরো কেটে টুপি কিংবা সুপারম্যানের মুখোশ তৈরি করতে পারবেন৷ আমি এখানে দাঁড়িয়ে এগুলো গোছাচ্ছি আর নানা ধারণা পাচ্ছি: হয়ত এটার সাথে এটা লাগানো যেতে পারে; তাহলে এটা পাওয়া যাবে...৷'' সুখী প্রাচীর প্রথমে সব জমিয়ে একত্র করা, তারপর সঠিক প্রকল্পটি সৃষ্টি করা৷ সেইরকম ছিল টোমাস ডাম্বোর ‘হ্যাপি ওয়াল' বা সুখী প্রাচীর প্রকল্প৷ দেয়ালটি যেন দু'হাজার ‘পিক্সেল' দিয়ে তৈরি, যদিও পিক্সেলগুলি কাঠ দিয়ে বানানো৷ রসকিল্ডে ফেস্টিভালের মঞ্চ থেকে এই টুকরোগুলো বেঁচেছিল৷ টোমাস ডাম্বো সেগুলো দিয়ে কোপেনহাগেনের মাঝখানে এই ইন্টারঅ্যাকটিভ দেয়ালটি সৃষ্টি করেন ২০১৩ সালে৷ টোমাস বলেন, ‘‘হ্যাপি ওয়ালের ধারণাটা হলো, মানুষজন যাতে একটি প্রকাশ্য স্থানে তাঁদের ধ্যানধারণা বড় আকারে, জোরালোভাবে পেশ করতে পারেন৷'' এছাড়া তাদের সেই সব বার্তা ও ‘বাণী'-র ছবি তুলে হ্যাশট্যাগ হ্যাপি ওয়াল-এর মাধ্যমে সোশ্যাল নেটওয়ার্কে প্রকাশ করার অনুরোধ ছিল৷ এভাবে এক বছরে সাত হাজার ছবি প্রকাশিত হয়৷ টোমাস-এর ভাষ্যে, ‘‘আপনি যদি এমন কিছু লেখেন যা সাধারণ লোকের পছন্দ নয়, তাহলে সাধারণ জনতা গিয়ে সেই বোর্ডগুলো উলটে দেবে৷ এভাবে দেয়ালে কোন লেখা দেখা যাবে, তা নির্ধারিত হবে সম্পূর্ণ গণতান্ত্রিক পদ্ধতিতে – বিজ্ঞাপনের মতো নয়, যা শুধু টাকার অঙ্ক দিয়ে নির্ধারিত হয়৷'' পাখির বাড়ি তাঁর সর্বাধুনিক ইনস্টলেশনেও ৩৫-বছর-বয়সি শিল্পী সাধারণ জনতাকে সংশ্লিষ্ট করেছেন৷ টোমাস ডাম্বো রিসাইকলড করা কাঠের টুকরো দিয়ে ৫২টি ‘পাখির বাড়ি' বানিয়েছেন৷ এগুলো সারা কোপেনহাগেনে ঝোলানো আছে: যদি সেগুলো দেখার মতো চোখ থাকে৷ আর্কেন আধুনিক শিল্পকলা সংগ্রহশালার পরিচালক ক্রিস্টিয়ান গেয়ার্টার জানান, ‘‘আমরা টোমাস ডাম্বোকে এই প্রদর্শনীর অংশ হিসেবে বেছে নিয়েছি কেননা আমাদের মিউজিয়ামের চিন্তাধারার সঙ্গে ওঁর চিন্তাধারা খুব মেলে৷ আমরা মনে করি, মিউজিয়াম আছে পাবলিকের জন্য; টোমাস ডাম্বো পাবলিককে উদ্বুদ্ধ করতে পারেন৷ তিনি জনতাকে সংশ্লিষ্ট করেন, তাদের সঙ্গে আদানপ্রদান করেন৷ এর ফলে জনতা সত্যিই খুব আগ্রহ দেখায়৷'' আট বছর আগে টোমাস ডাম্বো প্রকল্পটি শুরু করেন – ইতিমধ্যে তিনি সাড়ে তিন হাজারের বেশি বার্ডস হাউস সৃষ্টি করেছেন, যেগুলো শুধু ডেনমার্কেই নয়, লেবানন পর্যন্ত দেখতে পাওয়া যাবে৷ এ হলো টোমাস ডাম্বোর নিজস্ব স্ট্রিট আর্ট৷ টোমাস জানালেন, ‘‘আমার এক বন্ধু দেয়ালে গ্র্যাফিটি আঁকার জন্য জেলে যাওয়ার পর আমি এমন একটা প্রকল্প করার প্রেরণা পাই, যা দেয়ালে আঁকা যাবে কিংবা টাঙানো যাবে, কিন্তু সেজন্য লোকে পুলিশ না ডেকে, আমাকে টেলিফোন করে বলবে, ধন্যবাদ৷'' তাঁর শিল্পকলার মাধ্যমে টোমাস ডাম্বো ফেলে দেওয়া বস্তুকে আবার বাঁচিয়ে তোলেন৷ তাঁর কল্পনাশক্তিও অফুরন্ত...৷",
  "manualKeyPhrases" : [ "ফেলে দেওয়া জিনিসপত্র", "সৃষ্টি", "রিসাইকলড", "ডেনিশ শিল্পী টোমাস ডাম্বো", "শিল্পকলা", "স্ট্রিট আর্ট", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}