{
  "docID" : 4617,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-মেসির-না-আসার-গুজব-উড়িয়ে-দিলো-বাফুফে/a-15149116",
  "title" : "ঢাকায় মেসির না আসার গুজব উড়িয়ে দিলো বাফুফে",
  "date" : "12.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বসেরা ফুটবলার লিওনেল মেসির ঢাকায় আগমন নিয়ে যে সংশয় তৈরি হয়েছে তা উড়িয়ে দিয়েছে বাংলাদেশ ফুটবল ফেডারেশন বাফুফে৷ আর্জেন্টিনা ও নাইজিরিয়া দলের প্রীতি ম্যাচ আয়োজনের সব প্রস্তুতি ইতিমধ্যে তারা শুরু করেও দিয়েছে৷ আগামী ৬ সেপ্টেম্বর আর্জেন্টিনা দল ঢাকায় একটি প্রীতি ম্যাচ খেলবে নাইজিরিয়ার বিরুদ্ধে৷ তার আগে ২ সেপ্টেম্বর মেসিরা কোলকাতায় ভেনেজুয়েলার বিপক্ষে আরও একটি প্রীতি ম্যাচে অংশ নেবে৷ এই নিয়ে নাইজিরিয়ার বিপক্ষে এই মৌসুমে দ্বিতীয়বারের মত প্রীতি ম্যাচে মুখোমুখি হচ্ছে আর্জেন্টিনা৷ গত ৩০ মে নাইজিরিয়ার আবুজাতে অনুষ্ঠিত ম্যাচটিতে সুপার ঈগলরা জিতেছিল ৪-১ ব্যবধানে৷ তাই এবারের ম্যাচটি আরও জমজমাট হওয়ার আশা করছেন ফুটবল প্রেমীরা৷ বাংলাদেশে যে কোন দলের চেয়ে আর্জেন্টিনার সমর্থক সংখ্যা অনেক বেশি৷ তাই মেসির আগমনের খবর জানতে পেরে আশায় বুক বেঁধে রয়েছে আর্জেন্টিনার সমর্থকরা৷ শুধু আর্জেন্টিনার সমর্থকরাই নয়, বাকিরাও বিশ্ব সেরা এই ফুটবলারকে এক নজর দেখতে চান৷ কিন্তু মেসির আগমন নিয়ে কিছুটা সংশয় তৈরি হওয়ায় তারা শঙ্কিত হয়ে পড়েছেন ৷ এর কারণ দিন কয়েক আগে ফার্নান্দো নুনেজের একটি মন্তব্য৷ ঢাকা এবং কোলকাতায় আর্জেন্টিনার প্রীতি ম্যাচের মূল আয়োজক ওয়ার্ল্ড ইলেভেনের কর্মকর্তা নুনেজ জানান যে, মেসি নাও আসতে পারেন ঢাকায়৷ যদিও তিনি বলেছেন যে মেসিকে নিয়ে আসার জন্য তারা সব চেষ্টাই করবেন, কিন্তু এজন্য তারা বাধ্য নন৷ এরপর থেকেই মেসি আসবেন কি আসবেন না সেটা নিয়ে অনিশ্চয়তা তৈরি হয়েছে৷ তবে বাংলাদেশ ফুটবল ফেডারেশন বাফুফের সহ সভাপতি বাদল রায় এমন গুঞ্জন নাকচ করে দিয়ে বলেছেন, ‘‘আর্জেন্টিনা দলের ঢাকা আসা মানেই মেসিকে সঙ্গে নিয়ে আসা৷ মেসি না আসলে আর্জেন্টিনাও আসবে না৷'' তিনি জানিয়েছেন, ওয়ার্ল্ড ইলেভেনের সঙ্গে বাফুফের চুক্তি হয়নি, চুক্তি হয়েছে ভারতীয় ইভেন্ট ম্যানেজমেন্ট প্রতিষ্ঠান সেলিব্রিটি ম্যানেজমেন্ট গ্রুপের সঙ্গে৷ বাদল রায় আরও জানিয়েছেন, ম্যাচ নিয়ে তাদের মধ্যে যে চুক্তি হয়েছে তাতে মেসি, তেভেজ ও ডি মারিয়ার উপস্থিতি নিশ্চিত করা হয়েছে৷ যদি মেসি ঢাকায় আসতে ব্যর্থ হন তাহলে চুক্তি অনুযায়ী সেলিব্রিটি ম্যানেজমেন্ট ক্ষতিপুরণ দিতে বাধ্য৷ এদিকে সেলিব্রিটি ম্যানেজমেন্টের পক্ষ থেকেও মেসির ঢাকায় আসার কথা বলা হয়েছে৷ গ্রুপের নির্বাহী পরিচালক ভাস্বর গোস্বামী সংবাদ মাধ্যমকে বলেছেন, ‘‘পূর্ণ শক্তির দল নিয়েই আসছে আর্জেন্টিনা৷ মেসিসহ সুনির্দিষ্ট খেলোয়াড়দের নাম উল্লেখ করেই চুক্তি করেছি আমরা৷'' এদিকে আগামী ৬ সেপ্টেম্বরের ম্যাচ নিয়ে ইতিমধ্যে প্রস্তুতি শুরু করেছে বাফুফে৷ আগামী ৩ সেপ্টেম্বর ঢাকায় পা রাখার পর দুই দিন অনুশীলন করবে আর্জেন্টিনা দল৷ ম্যাচের টিকিটের দাম ও টিভি স্বত্ব নিয়ে সিদ্ধান্ত হয়ে গেছে৷ আর্জেন্টিনা- নাইজিরিয়া ম্যাচের জন্য বাজেট ধরা হয়েছে প্রায় ৩০ কোটি টাকা৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ঢাকা", "নাইজিরিয়া", "বাফুফে", "আর্জেন্টিনা", "মেসি", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}