{
  "docID" : 4618,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-বাংলাদেশে-যাচ্ছে-আর্জেন্টিনা-আসতে-পারেন-মেসিও/a-15141262",
  "title" : "ভারত, বাংলাদেশে যাচ্ছে আর্জেন্টিনা, আসতে পারেন মেসি’ও",
  "date" : "08.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "সব কিছু ঠিক থাকলে, এটাই হবে ভারত ও বাংলাদেশের ফুটবল জগতে সবচেয়ে বড় ঘটনা৷ এক বাক্যে সংবাদটি হলো, ফুটবল জগতের অন্যতম শক্তি আর্জেন্টিনা আসছে ভারতে৷ আর কলকাতায় আসা মানে ঢাকা যাওয়াও তাদের নিশ্চিৎ৷ প্রেস ট্রাস্ট ইন্ডিয়া বা পিটিআই'এর মতে, অগাস্ট মাসের ৩০ তারিখ কলকাতায় আসা প্রায় নিশ্চিত আর্জেন্টিনা দলের৷ এর ফলে, আর্জেন্টিনার ঢাকায় আসাও এক অর্থে নিশ্চিত হয়ে গেলো৷ তাই প্রস্তুতি চলছে বেশ দ্রুত৷ মাঠের সুবজ ঘাস ঠিক করা, খেলোয়াড়দের জন্য নানা সুযোগ-সুবিধা দেওয়া আর প্রচারের কাজটা কী করে আরও ভালো করা যায় - সেই পরিকল্পনাতেই এখন ব্যস্ত ভারত আর বাংলাদেশের ফুটবল ফেডারেশন৷ শোনা যাচ্ছে, আগামী ২রা ভারতে ও ৬ই সেপ্টেম্বর বাংলাদেশে প্রীতি ম্যাচে অংশ নেবে আর্জেন্টিনা দল৷ ভারতে তারা খেলবে ভেনেজুয়েলা আর বাংলাদেশে নাইজেরিয়ার বিপক্ষে৷ চার দিনের ঐ সফরে আর্জেন্টিনা দল কলকাতায় বিভিন্ন ইভেন্টে অংশগ্রহণ করবে৷ এর মধ্যে দুঃস্থ শিশুদের সাহায্যার্থে একটি চ্যারিটিশোতেও দেখা যাবে তাদের৷ ভারতের ‘সেলেব্রেটি ম্যানেজমেন্ট'এর উদ্যোগেই মূলত ঐ দুই দল দক্ষিণ এশিয়ায় আসছে৷ প্রতিষ্ঠানের অন্যতম কর্মকর্তা ভাস্কর গোস্বামী জানিয়েছেন, ‘‘আর্জেন্টিনা দলকে উপমহাদেশে আনার বিষয়ে আর্জেন্টিনা ফুটবল ফেডারেশনের সঙ্গে আমাদের চুক্তি হয়েছে ইতিমধ্যেই৷'' এদিকে বাংলাদেশের ফুটবল ফেডারেশন বাফুফে'র সভাপতি কাজী সালাউদ্দিন জানান, ‘‘সব ঠিকঠাক থাকলে ঢাকার বঙ্গবন্ধু জাতীয় স্টেডিয়ামে ফ্রেন্ডশিপ ম্যাচ খেলবে আর্জেন্টিনা ও নাইজিরিয়া৷ আর খেলোয়াড়দের যাওয়া আসার যাবতীয় খরচ ওঠাবে বেক্সিমকো গ্রুপ৷ জানা গেছে, বাংলাদেশে আর্জেন্টিনা ও নাইজেরিয়ার ফুটবলাররা থাকবেন তিন দিন৷ অন্যদিকে আর্জেন্টিনা দলের দক্ষিণ এশিয়ায় আসা নিশ্চিত হলেও, সংশয় দেখা দিয়েছে লিওনেল মেসি'র উপমহাদেশ সফর নিয়ে৷ স্পেনের ‘লা লিগা'র নতুন মৌসুম শুরু হচ্ছে ২৯শে অগাস্ট৷ স্বাভাবিকভাবেই, সে সময় বার্সেলোনা চাইবেনা মেসি'কে ছাড়া মাঠে নামতে৷ তাই মেসি'র কলকাতা ও ঢাকা সফরের জন্য বার্সার অনুমতি মিলবে কি না - তা নিয়ে প্রশ্ন থেকেই যাচ্ছে৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কলকাতা", "পিটিআই", "আর্জেন্টিনা", "মেসি", "ভারত", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}