{
  "docID" : 4631,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-রোবট-দম্পতি-রাকিব-খুশবু/a-17957321",
  "title" : "বাংলাদেশের ‘রোবট দম্পতি’ রাকিব-খুশবু",
  "date" : "29.09.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "শিরোনাম পড়ে ভাববেন না যে এই দম্পতি আবেগ, অনুভূতিহীন৷ বরং নিজেদের কাজে একে অপরকে সাহায্য করে তাঁরা বাংলাদেশের রোবটিক্স জগতে অবদান রেখে চলেছেন৷ হ্যাঁ, বলছি ‘রোবট দম্পতি’ রাকিব আর খুশবুর কথা৷ দু'জনের পুরো নাম রাকিব রেজা ও রিনি ঈশান খুশবু৷ দু'জনে মিলে গড়ে তুলেছেন ‘প্ল্যানেটার বাংলাদেশ' নামের একটি কোম্পানি৷ খুশবু তার প্রধান নির্বাহী কর্মকর্তা৷ আর রাকিব চিফ টেকনোলজি অফিসার৷ পাস করেছেন বুয়েট থেকে৷ আর খুশবু চুয়েটের সাবেক শিক্ষার্থী৷ রোবট তৈরি ও রোবট নির্মাণের উপর প্রশিক্ষণ দেয়ার লক্ষ্যে বছর কয়েক আগে দুজনে মিলে প্ল্যানেটার গড়ে তোলেন৷ সেই থেকে একসঙ্গে কাজ করছেন৷ তবে বিবাহ বন্ধনে আবদ্ধ হয়েছেন মাস দুয়েক আগে৷ অডিও শুনুন 12:32 নিজেদের সম্পর্কে বলছেন খুশবু প্ল্যানেটার থেকে এ পর্যন্ত যেসব রোবট তৈরি হয়েছে তার মধ্যে উল্লেখযোগ্য ওয়েল্ডিং করতে সমর্থ রোবট, ‘মানবগাড়ি', ‘টেলিপ্রেজেন্স' ইত্যাদি৷ ভবন পেইন্ট করতে পারে এমন রোবট তৈরির কাজ এখন চলছে৷ টেলিপ্রেজেন্স রোবট সম্পর্কে বলতে গিয়ে খুশবু জানালেন, কয়েকটি দেশে এ ধরনের রোবট ব্যবহৃত হচ্ছে৷ এর মাধ্যমে অফিসের বাইরে থেকেও অফিসে কে কী করছেন তা দেখতে পারেন অফিসের প্রধান৷ এছাড়া চিকিৎসকরা অন্য স্থানে থেকেও রোগীকে পরামর্শ দিতে পারেন, কর্মরত মায়েরা অফিসে বসে ঘরে সন্তানদের দেখে রাখতে পারবেন৷ টেলিপ্রেজেন্স রোবটকে এমন আরও অনেক কাজে লাগানো যেতে পারে বলে জানান তিনি৷ এদিকে ‘মানবগাড়ি' রোবট হচ্ছে এমন এক রোবট যেটা নিজেই নিজের আকার পরিবর্তন করতে পারে৷ যেমন একসময় হয়ত সে মানুষ, তারপর নিজ থেকেই সে গাড়িতে রূপ নিতে পারে৷ শুধু গাড়ি নয়, অন্য কোনো রূপেও তাকে দেখা যেতে পারে৷ গোয়েন্দাগিরির কাজে এই রোবট ব্যবহার করা যেতে পারে বলে জানান খুশবু৷ মানবগাড়ি নামটা খুশবুদের দেয়া৷ এর টেকনিক্যাল নাম ‘সেলফ রিকনফিগারেবল ট্রান্সফরমার রোবট৷' মানবগাড়ি রোবটকে আরও উন্নত করতে কাজ করে যাচ্ছেন তাঁরা৷ জাফর ইকবালের সায়েন্স ফিকশন রোবটের প্রতি খুশবু-র আগ্রহ সেই ছোটবেলা থেকে৷ সেসময় অনেক বই পড়তেন তিনি৷ এর মধ্যে মুহম্মদ জাফর ইকবালের সায়েন্স ফিকশন পড়তে তাঁর খুবই ভাল লাগতো৷ এছাড়া সায়েন্স ফিকশনধর্মী মুভিও ছিল তাঁর প্রিয়৷ সেই থেকে রোবটের প্রতি তাঁর প্রেম, রোবট বানানোর স্বপ্ন দেখা শুরু৷ স্বপ্ন স্বার্থক করতে ভর্তি হন চট্টগ্রাম প্রকৌশল বিশ্ববিদ্যালয়, চুয়েট এর যন্ত্রকৌশল বিভাগে৷ বিশ্ববিদ্যালয়ে পড়ার সময় অংশ নেন বাংলাদেশে তৈরি রোবট নিয়ে আয়োজিত প্রথম প্রতিযোগিতা ‘রোবোরেস'-এ৷ এরপর যান মার্কিন মহাকাশ সংস্থা নাসা-র রোবট তৈরি প্রতিযোগিতায়৷ চাকরি ছেড়ে রোবটিক্স প্রসারে চুয়েট থেকে পাস করার পর চট্টগ্রামে একটি প্রতিষ্ঠানে কাজে যোগ দেন৷ কিন্তু একমাস পরই তার মনে হয় সেটা তাঁর স্থান নয়৷ ফলে আবার ফিরে যান রোবটের জগতে৷ রোবট তৈরির পাশাপাশি সরকারি, বেসরকারি পর্যায়ে রোবটের প্রায়োগিক ব্যবহার নিশ্চিত করতে কাজ করে যাচ্ছেন৷ পাশাপাশি উৎসাহী শিক্ষার্থীদের দিচ্ছেন রোবট তৈরির প্রশিক্ষণ৷ বিভিন্ন কাজে রোবটের ব্যবহার নিয়ে সরকারি, বেসরকারি পর্যায়ে কথা বলার পর খুশবু-র মনে হয়েছে, বেশিরভাগ কর্মকর্তা মনে করেন বাংলাদেশে এখনও রোবট ব্যবহারের প্রয়োজন নেই৷ ‘‘তাঁরা মনে করেন, কোনো কাজে রোবট ব্যবহার মানে সে কাজের জন্য যে জনবল প্রয়োজন ছিল সেটা আর না লাগা৷ এতে করে বেকার সমস্যা তৈরি হতে পারে৷ এছাড়া রোবট ব্যবহারের জন্য বিদ্যুৎ প্রয়োজন – যার অভাব রয়েছে বাংলাদেশে৷'' তবে এই যুক্তিগুলোর সঙ্গে পুরোপুরি একমত নন খুশবু৷ কারণ ‘‘রোবট তৈরি ও বাজারজাত করতেওতো জনবল প্রয়োজন৷ সেক্ষেত্রে কর্মসংস্থানের সুযোগ তৈরি হবে৷ তাছাড়া বিভিন্ন বিপজ্জনক কাজে মানুষের পরিবর্তে রোবট পাঠানোটা বুদ্ধিমানের কাজ,'' বলে মনে করেন তিনি৷ রোবট রপ্তানির স্বপ্ন খুশবু চান বাংলাদেশে এখন যেমন কম্পিউটার আর মোবাইল ফোন বিক্রি ও মেরামতির দোকান গড়ে উঠেছে, রোবটের ক্ষেত্রেও একদিন সেটা সত্যি হবে৷ এছাড়া একদিন রোবট রপ্তানিরও স্বপ্ন দেখেন তিনি৷ কয়েকদিন আগে জাপান থেকে পাওয়া একটি ই-মেল তাঁকে এমনটা ভাবতে উৎসাহী করছে৷ কারণ শ্রমের মূল্য কম বিবেচনায় জাপানের ঐ ইমেল প্রেরক বাংলাদেশ থেকে রোবট আমদানির সম্ভাবনা জানতে চেয়ে ইমেলটি করেছিলেন৷ খুশবু-র উপলব্ধি, ‘‘অশিক্ষিত বা কম শিক্ষিত মানুষরা আমাদের গার্মেন্টস শিল্পকে টিকিয়ে রেখেছে৷ দেশের রপ্তানি আয়ের একটা বড় অংশ এনে দিচ্ছে তাঁরা৷ সেখানে আমরা শিক্ষিতরা কী করছি?'' তাই তাঁর স্বপ্ন, একদিন শিক্ষিতরাও ভবিষ্যতে বাংলাদেশের রপ্তানি আয়ে উল্লেখযোগ্য ভূমিকা রাখতে পারবে এমন একটি খাতের অংশ হয়ে উঠবেন৷ পরিবারের সমর্থন খুশবু তাঁর স্বপ্নপূরণে পরিবার থেকে সমর্থন পাচ্ছেন৷ একসময়, তিনি যেন নিজস্ব ল্যাব বানাতে পারেন সেজন্য তাঁর বাবা-মা বাসার একটা রুম ছেড়ে দিয়েছিলেন৷ এখনও তাঁদের সমর্থনের কারণেই চাকরি ছেড়ে রোবট নিয়ে পড়ে থাকতে পারছেন খুশবু৷ ‘‘অবশ্য মা এখন মাঝেমধ্যে চাকরি করার কথা বলেন, উচ্চশিক্ষার জন্য বিদেশ যাওয়ার পরামর্শ দেন,'' বলেও জানান তিনি৷ তবে খুশবু এখনও বিদেশে না গিয়ে দেশেই রোবটিক্সে আগ্রহী শিক্ষার্থী গড়ে তুলতে চান৷ ‘‘আমি এমন পরিবেশ তৈরি করতে চাই যেন আমার ছাত্র-ছাত্রীরা রোবটিক্সে ক্যারিয়ার গড়ে তুলতে কোনোরকম বাধা না পায়৷'' নিজের স্বামীও এক্ষেত্রে তাঁকে অনেক সহায়তা করছে৷ তিনি বলেন, ‘‘রাকিবের সঙ্গে বিয়ে হওয়ায় এখন আমরা সারাক্ষণই রোবট নিয়ে থাকতে পারছি৷'' প্ল্যানেটার থেকে যত রোবট তৈরি হয়েছে তার বেশিরভাগই রাকিবের হাতে তৈরি বলে জানিয়ে খুশবু বলেন, ‘‘রাকিব খুবই কম কথা বলে৷ তাঁর মাথা খুবই ঠাণ্ডা৷ সে অনেক ধৈর্য সহকারে কাজ করতে পারে – রোবট নিয়ে কাজ করার জন্য যেটা প্রয়োজন৷ রাকিব যদি প্ল্যানেটার এর সিটিও না হতো তাহলে হয়তো এতগুলো রোবট তৈরি হতো না৷'' রাকিব বর্তমানে একটি বেসরকারি বিশ্ববিদ্যালয়ে শিক্ষকতা করছেন৷ ২০১১ সালে তিনি ‘রোবোরেস’ প্রতিযোগিতায় তৃতীয় হয়েছিলেন৷ সাক্ষাৎকার: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রাকিব", "বুয়েট", "চুয়েট", "রোবট", "নাসা", "রোবট দম্পতি", "খুশবু", "যন্ত্রকৌশল" ],
  "automaticKeyPhrases" : [ "" ]
}