{
  "docID" : 4632,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলে-রোবট-চোখ-২০৫০-সালের-বিশ্বকাপের-দিকে/a-17733474",
  "title" : "ফুটবলে রোবট: চোখ ২০৫০ সালের বিশ্বকাপের দিকে",
  "date" : "25.06.2014",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "২০১৪ সালের বিশ্বকাপ ফুটবল চলাকালীন বার বারই উঠে আসছে ২০২২ সালের ফুটবল বিশ্বকাপের কথা৷ কাতার বিশ্বকাপকে ঘিরে জল্পনা-কল্পনার অন্ত নেই৷ কিন্তু তার চেয়েও বেশি আলোচিত ২০৫০ সালের ভেন্যু আর তার ‘খেলোয়াড়রা’৷ ভীষণ গরমের মধ্যে ২০২২ সালের বিশ্বকাপ কি আদৌ কাতারের মতো একটা জায়গায় হওয়া সম্ভব? আর সেটা যদি সম্ভব হয়, মানে একটা গোটা দেশকে যদি প্রযুক্তির চাদরে মুড়ে পুরোপুরি ‘এয়ারকন্ডিশন্ড' করে তোলা যায়, তবে ২০৫০ সালের বিশ্বকাপটি মঙ্গলগ্রহে হবে – এমন কল্পনা করতে মুশকিলটা কোথায়? মঙ্গলে এত মানুষ যদি যেতে নাও পারেন, তবে ফুটবল খেলবে – রোবট৷ এতে আর অবাক হবার কী আছে? বিশ্বের বাঘা বাঘা বিজ্ঞানী রোবট নিয়ে গবেষণা চালিয়ে আসছেন দীর্ঘদিন ধরে৷ এক সময় ‘সায়েন্স ফিকশন' অথবা কল্পবিজ্ঞানের কাহিনিতে যেমন কৃত্রিম বুদ্ধিমত্তাসম্পন্ন রোবট বা যন্ত্রমানবের দেখা মিলতো, তা আর এখন কল্পনা নয়৷ আজকাল প্রায় সব রকম কাজেই এদের ব্যবহার করা হচ্ছে – সংগীত পরিচালনায় রোবট, গৃহকাজে সহায়তায় রোবট, এমনকি অগ্নি নির্বাপক যন্ত্র হিসেবে হালে বাংলাদেশেও তৈরি হচ্ছে রোবট৷ দাঁড়ান, কয়েকটা উদাহরণ দিই৷ ইউরোপীয় প্রকল্প ‘আই ক্লাব'-এর আওতায় তৈরি করা হয়েছে চার বছরের শিশুর আকারে এক রোবট৷ হাত বাড়িয়ে বিভিন্ন বস্তু ধরতে পারে সে৷ ৫ থেকে ১০ বছরের মধ্যে একে ঘরে-বাইরে অনেক কাজে লাগানো যাবে৷ মিউনিখ শহরের কাছে গারশিং প্রকৌশল বিশ্ববিদ্যালয়ে গবেষকরা কৃত্রিম মেধাযুক্ত রোবট নিয়ে কাজ করছেন৷ তাঁদের রোবটের নাম ‘রোবয়'৷ লম্বায় ১ দশমিক ৪০ মিটার৷ অন্য কোনো রোবটের সঙ্গে নাকি মানুষের এত মিল পাওয়া যায় না৷ শুধু দেখতে-শুনতে নয়, মানুষের ‘অ্যানাটমি'-রও নকল করা হয়েছে এর মধ্যে৷ মোটরের বদলে পেশি ও শিরা রয়েছে ‘রোবয়'-এর৷ এমনকি আবেগ দেখাতে ও কথা বলতেও পারে সে৷ আচ্ছা, ‘আর্টিফিশিয়াল ইন্টেলিজেন্স'-এর কথা মনে আছে? আরে, সেই যে মানবরূপী কিশোর রোবটের গল্প নিয়ে বিশ্বখ্যাত চলচ্চিত্র নির্মাতা স্টিভেন স্পিলবার্গ-এর ছবিটি? যান্ত্রিক সেই কিশোরের মায়ের প্রতি গভীর ভালোবাসা দর্শকদের কাঁদিয়েছে৷ আর তখন তাকে একেবারেই রোবট বলে মনে হয়নি৷ তাহলে ফুটবলেই বা রোবট নয় কেন? না, আসলে ফুটবলেও বাদ নেই এরা৷ রোবটদের নিয়ে ১৯৯৭ সাল থেকেই অনুষ্ঠিত হচ্ছে ফুটবল বিশ্বকাপ প্রতিযোগিতা৷ মানুষের ফুটবল বিশ্বকাপের মতোই এ আয়োজন৷ নাম – ‘রোবোকাপ'৷ বিশ্বের ১৪টি দেশ এতে অংশগ্রহণও করেছে গতবার৷ রোবট গবেষকরা আশা করছেন, প্রযুক্তিগত উন্নয়নের মাধ্যমে রোবটকে এমন পর্যায়ে নিয়ে যাওয়া সম্ভব হবে, যাতে তারা ২০৫০ সালে মানুষের সাথে ফুটবল খেলতে পারবে এবং নিশ্চিত চ্যাম্পিয়ন হবে! সেটা হবে নাই বা কেন? বুদ্ধিভিত্তিক প্রতিযোগিতাগুলোতে রোবটের ‘পারফরম্যান্স' মানুষের চেয়ে অনেক এগিয়ে৷ ১৯৯৭ সালে রাশিয়ার গ্র্যান্ডমাস্টার খেতাবধারী দাবাড়ু গ্যারি কাস্পারভ সুপার কমপিউটার আইবিএম-এর ডিপ ব্লু-র কাছে হেরে যান৷ মস্তিষ্কের খেলায় জয় থেকে উৎসাহিত হয়ে ফুটবলের মাঠেও নেমে যায় রোবটরা৷ শুরু হয় রোবোকাপ৷ সম্প্রতি যুক্তরাজ্যের ব্রিস্টলে খেলুড়ে রোবটদের নিয়ে প্রথমবারের মতো অনুষ্ঠিত হয়ে গেল ‘রোবোওয়ার্ল্ড কাপ' নামের রোবটদের অলিম্পিক৷ এই প্রতিযোগিতায় বিশ্বের প্রায় ২৬টি দল ফুটবল, বাস্কেটবল ও ভারোত্তোলনের মতো খেলাগুলোতে অংশ নিয়েছে৷ তবে শুধু অংশগ্রহণই নয়, রোবটগুলো বেশ কিছু খেলায় বিশ্বরেকর্ডও গড়েছে৷ ফুটবল বিশ্বকাপের একেবারে গোড়ার দিককার কথা একবার ভেবে দেখুন৷ অথবা অলিম্পিক্সের কথা৷ ১৯৩৬ সালে যে জেসি ওয়েন সোনা জিতেছিলেন, তিনি কি আর ২০১২ সালের সোনা জয়ী ইউসাইন বোল্টের সঙ্গে পারবেন? না, পারবেন না৷ অথচ রোবটদের ইউসাইন বোল্ট হিসেবে পরিচিত সিঙ্গাপুর থেকে আসা রোবটটি স্প্রিন্ট দৌড় প্রতিযোগিতা ৩১ সেকেন্ডে সমাপ্ত করে আগের ৪২ সেকেন্ডের রেকর্ডটি ভেঙে দিয়েছে৷ যুক্তরাজ্যের স্কুল অফ ইনফরমেটিক্স-এর অধ্যাপক সুব্রামানিয়ান রামামুরথি বলেন, ‘‘আমরা এমন একটি দল গঠন করব, যেটা ২০৫০ সালে ফিফা বিশ্বকাপ ফুটবল-জয়ীদেরও হারিয়ে দেবে৷ আমাদের রোবটরা বেকহামের মতো ‘ফ্রি কিক' করতে পারে, পারে বার্সেলোনার মতো আক্রমণ করতে৷'' রোবোকাপ-এর চেয়ারম্যান প্রফেসর আলেকসান্দ্রে ডা সিলভা অবশ্য মানুষে-রোবটে খেলার থেকেও রোবট ‘রেফারি' নিয়ে খেলার স্বপ্ন দেখছেন৷ তাঁর কথায়, ‘‘২০৫০ সালে মানব-রেফারি আর থাকবে না৷'' হবে না? ফুটবলে তো আজকাল হামেশাই নানা রকম প্রযুক্তির কথা উঠে আসছে৷ ‘গোল-লাইন প্রযুক্তি', ‘থার্ড আম্পায়ার', ‘ভ্যানিশিং স্প্রে', ‘হিট-বন্ডেড ফুটবল', উন্নতমানের বুট জুতো, জিপিএস প্রযুক্তির সাহায্যে নানা রকম স্ট্র্যাটেজি ডাটা অ্যানালাইসিস, হেনা অঙ্ক, তেনা নিয়ম৷ এদিকে আবার রাশিয়ার বিজ্ঞানীরা একটি বিশেষ অ্যান্ড্রোয়েড রোবট তৈরি করেছেন৷ এটা মূলত মহাকাশচারী রোবট৷ ২০১৪ সালের পর থেকে এ ধরনের অ্যান্ড্রোয়েড রোবট চাঁদ, মঙ্গলগ্রহ ও আরো নানা গ্রহে পাঠানো শুরু হবে৷ এরা ছবি ও শব্দ ছাড়াও স্পর্শের অনুভূতি পাঠাতে সক্ষম৷ তাহলে তো এদের দিয়ে মানুষের সাথে ফুটবল খেলানোর কথাটা ভাবাই যেতে পারে – তাই না? আর সেটা যদি ২০৫০ সালে হয়, তবে খেলাটা মঙ্গলগ্রহে হলে মন্দ কি?",
  "manualKeyPhrases" : [ "রোবট", "কাতার", "সাল", "ফুটবল", "২০৫০", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}