{
  "docID" : 4633,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নার্স-এর-বিকল্প-যখন-রোবট/a-17280758",
  "title" : "নার্স-এর বিকল্প যখন রোবট!",
  "date" : "10.12.2013",
  "writter" : "জুলিয়ান রিয়াল/এপিবি",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জাপানের এক সন্তান নীতির কারণে যুব সম্প্রদায় বাড়ছে না, তবে চিকিৎসা বিজ্ঞানের উন্নতির কারণে বাড়ছে বয়স্কদের সংখ্যা৷ সন্তানের বিকল্প হিসেবে বিজ্ঞানীরা বাড়াচ্ছেন রোবটের সংখ্যা, ব্যবহার করছেন নার্সের বিকল্প হিসেবে৷ ৫০ বছর আগে জাপানের বিজ্ঞানীরা এমন রোবট তৈরির কথা ভেবেছিলেন, যেগুলো আজকের দিনে অনেক পরিশ্রমের কাজ অনায়াসে করতে পারবে৷ একটি নতুন গবেষণা প্রতিবেদনে জাপানের স্বাস্থ্য, শ্রম ও কল্যাণমন্ত্রী জানিয়েছেন, সমাজে যে পরিমাণ বয়স্ক মানুষ রয়েছেন, তাদের সেবা দেয়ার জন্য পুরো দেশে ২৪ লাখ নার্স বা সেবাকর্মী প্রয়োজন৷ কিন্তু ২০১২ সালে এই খাতে ১৪ লাখ ৯০ হাজার মানুষ কাজ করেছিল৷ নার্সিং এমন একটি সেবা যার জন্য প্রচুর শ্রম ও সময়ের প্রয়োজন, কিন্তু সে পরিমাণ আর্থিক সুবিধা প্রদান করা হয় না৷ আর এক সন্তান নীতির কারণে বিপুল যুব সম্প্রদায়ও তৈরি হচ্ছে না৷ ফলে দেখা দিয়েছে শ্রম সমস্যা৷ এ কারণে স্বাস্থ্যমন্ত্রী বয়স্ক এবং শারীরিক কাজে অক্ষম ব্যক্তিদের সহায়তার জন্য নতুন প্রজন্মের রোবট তৈরির স্কিম ঘোষণা করেছেন৷ বাড়িতে সেবা চলতি বছরের নভেম্বরে জাপানের ১৫টি কোম্পানির প্রকৌশলী ও বিশেষজ্ঞরা বয়স্কদের সেবা দেয়ার জন্য ১০টি বাড়ি বেছে নিয়েছেন৷ সেখানে রোবট ব্যবহার করে তাদের সেবা দেয়ার কাজটি পর্যবেক্ষণ করা হচ্ছে৷ এছাড়া অ্যান্ড্রয়েড রোবটের মাধ্যমে কিভাবে বয়স্করা তাদের চিকিৎসক বা কাছের মানুষের সহায়তা পেতে পারেন সে বিষয়েও পরীক্ষা করছেন তারা৷ হোক্কাইডো বানকিয়ো বিশ্ববিদ্যালয়ের যোগাযোগ ও গণমাধ্যম বিভাগের প্রভাষক মাকোতো ওয়াতানাবে ডয়চে ভেলেকে জানিয়েছেন, ‘এটা পরিষ্কার যে কয়েক বছরের মধ্যেই আমাদের দেশে শ্রমিকদের ঘাটতি দেখা দেবে এবং জাপান যে তখন অর্থনৈতিক সংকটে পড়বে তার সম্ভাব্যতা অনেক৷ কিন্তু রোবট যেহেতু নার্সিং বিভাগে ভালোভাবেই কাজ করছে, তাই এটা একটা ইতিবাচক দিক হতে পারে৷' যোগাযোগ মাধ্যম হিসেবে অ্যান্ড্রয়েড এমন কিছু অ্যান্ড্রয়েড সিস্টেম তৈরি করা হয়েছে, যার স্ক্রিনে থাকবে হাসি মুখের ছবি, আর সঙ্গে কিছু প্রযুক্তি ও হাই-ডেফিনিশনের ভিজ্যুয়াল কমিউনিকেশন সুবিধা৷ এর ফলে, যে ব্যক্তিটি বিছানা থেকে উঠতে পারে না বা চলাচল করতে পারে না, তার কোনো সহায়তা দরকার হলে অ্যান্ড্রয়েডের মাধ্যমে খুব সহজেই করতে পারবে৷ শুধু ডাক্তারের সাথেই নয়, অন্য শহরে তার প্রিয়জনের সাথে খুব সহজে যোগাযোগ করতে পারবেন তিনি৷ প্যানাসনিক কর্পোরেশন একটি অ্যান্ড্রয়েড তৈরি করেছে, যা মানুষের চুল ধুতে পারে৷ এছাড়া আছে মাথা মালিশ করা রোবট৷ এই রোবট ২৪ আঙুলের সাহায্যে আপনার মাথায় ম্যাসাজ করতে সক্ষম৷ সেইসাথে চুল ধোয়া এবং মাথা মোছাতেও বিশেষজ্ঞ এটি৷ এছাড়া জাপানি বিজ্ঞানীরা এমন একটি পোশাক বা সুট তৈরি করেছেন, যা ব্যবহার করে নড়াচড়ায় অক্ষম ব্যক্তিরা শরীরে বল ফিরে পাবেন৷ ২৫ কেজি ওজনের সুটটির ওজন কমানোর চেষ্টা করছেন বিজ্ঞানীরা৷ এটির দাম পড়বে ৭,১৫১ ইউরো৷ মহাকাশে রোবট তবে কেবল স্বাস্থ্য সেবাই নয়, মাত্র ১৩ ইঞ্চির হিউম্যানয়েড রোবট বর্তমানে আন্তর্জাতিক মহাকাশ কেন্দ্রে জাপানি নভোচারী কোইচি ওয়াকাতাকে সঙ্গ দিচ্ছে, সাহায্য করছে তার প্রতিটি কাজে৷",
  "manualKeyPhrases" : [ "নার্স", "রোবট", "সন্তান", "বিকল্প", "গবেষণা", "চিকিৎসা" ],
  "automaticKeyPhrases" : [ "" ]
}