{
  "docID" : 4634,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অতিমানবীয়-এক-রোবট-তৈরি-করছে-ইইউ/a-17361174",
  "title" : "অতিমানবীয় এক রোবট তৈরি করছে ইইউ",
  "date" : "15.01.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "এতদিন ধরে বিজ্ঞানীরা মানুষের গুণাবলী সম্পন্ন রোবট তৈরিতে ব্যস্ত ছিলেন৷ তবে এবার তাঁরা জোর দিচ্ছেন ভিন্ন ধরনের এক রোবট নির্মাণে৷ মানুষের পক্ষে সম্ভব নয়, এমন পরিস্থিতিতে যারা অনায়াসে কাজ করবে৷ কেমন হবে ভবিষ্যতের রোবট? ইউরোপীয় ইউনিয়নের নতুন আন্তর্জাতিক প্রকল্প কিন্তু এটাই৷ অর্থাৎ, নতুন ধরনের রোবট তৈরি৷ আগুনের মধ্যে দিয়ে চলাফেরা করতে পারবে এরা, হয়ত পারবে জলের ওপর দিয়ে হাঁটতে৷ এমনকি কোথায় কোথায় ‘ল্যান্ডমাইন' পোঁতা রয়েছে, তাও ধরে ফেলতে পারবে এই উন্নত অতিমানবীয় রোবট৷ কোরোইবোট নামের এই রোবটগুলোর নাম রাখা হচ্ছে প্রাচীন গ্রিসে আয়োজিত বিশ্বের প্রথম অলিম্পিক চ্যাম্পিয়ন কোরোইবোস অফ এলিসের নামে৷ এখানে বলে রাখা ভালো, কোরোইবোস আদতে একজন রাধুনি হয়েও অলিম্পিকের সেই দৌড় প্রতিযোগিতায় সকলকে পিছনে ফেলে দিয়েছিলেন৷ বলা বাহুল্য, অনেকটাই যেন অতিমানবীয় ছিল তাঁর গতি, তাঁর চলার ধরণ৷ আর তাই তো এই নামকরণ৷ সে যাই হোক, তিন বছরের এই প্রকল্পে প্রধানত জোর দেয়া হয়েছে রোবটের পায়ের গঠনের ওপর৷ অর্থাৎ, বিজ্ঞানীদের মূল লক্ষ্য মানুষের মতো চলাফেরা করবে এমন পা নির্মাণ করা৷ ৪০ জন ইউরোপীয়, ইসরায়েলি এবং জাপানি বিজ্ঞানী এই প্রকল্পে কাজ করছেন৷ এই প্রকল্পের ব্যয় ধরা হয়েছে ৪২ লাখ ইউরো৷ আর পুরো দলের নেতৃত্বে আছেন জার্মান গণিতবিদ হাইডেলব্যার্গ বিশ্ববিদ্যালয়ের অধ্যাপক কাটিয়া মোমবোর৷ অধ্যাপক মোমবোর জানালেন, এখন পর্যন্ত যেসব রোবট তৈরি হয়েছে তারা নির্দেশনা অনুযায়ী কেবল সোজা বা বিপরীত দিকে হাঁটতে পারে৷ কিন্তু এবার তারা প্রযুক্তির উন্নতি ঘটিয়ে মানুষের মতো রোবট নির্মাণ করতে চান, যারা প্রয়োজনে নিজের গতি পাল্টাতেও সক্ষম হবে৷ প্রাকৃতিক দুর্যোগ যেমন ভূমিকম্প সুনামি, দাবানল এমনকি দুর্ঘটনা – এগুলোর সময় মানুষকে উদ্ধারে সাহায্য করবে এসব রোবট৷ আর সেটা সম্ভব হলে সেটা যে একরকম অসাধ্য সাধন হবে, তা বলাই বাহুল্য৷ কারণ, তাহলে এই কোরোইবোট আগুনের মধ্যে হেঁটে মানুষকে উদ্ধার করতে পারবে, যা মানুষের পক্ষে সাধারণত সম্ভব নয়৷ বার্লিনের ‘ইনস্টিটিউট ফর ফিউচার স্টাডিজ অ্যান্ড টেকনোলজি অ্যাসেসমেন্ট'-এর সিনিয়র গবেষক রবার্ট গাসনার অবশ্য বলছেন ভিন্ন কথা৷ তাঁর মতে, আগামী ২০ থেকে ৩০ বছরের মধ্যে এই ধরনের রোবট তৈরি একেবারেই সম্ভব নয়৷ এপিবি/ডিজি (ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "বিজ্ঞানী", "রোবট", "তৈরি", "কোরোইবোস", "প্রকল্প", "অতিমানবীয়", "কোরোইবোট", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}