{
  "docID" : 4640,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জিপসি-জনগোষ্ঠী/a-16694790",
  "title" : "শিক্ষার মাধ্যমে সমাজে সম্পৃক্ত হতে পারে জিপসি জনগোষ্ঠী",
  "date" : "25.03.2013",
  "writter" : "ব্লাগোরোদনা গ্রিগরোভা /আরবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জিপসিরা এক যাযাবর জনগোষ্ঠী৷ বিভিন্ন দেশে ছড়িয়ে ছিটিয়ে আছেন তারা৷ কিন্তু কোথাও তারা সমাদৃত নয়৷ সবখানেই বৈষম্য বিদ্বেষের শিকার হতে হচ্ছে তাদের৷ ধারণা করা হয়, আজ ইউরোপের বিভিন্ন দেশে যে সব জিপসিকে দেখা যায়, তাদের পূর্বপুরুষরা ভারতবর্ষ থেকে এসেছিল৷ দশম শতাব্দীর অনেক আগেই ছোট ছোট দলে দেশ ছাড়ে তারা৷ ছড়িয়ে পড়ে পারস্য, মধ্য এশিয়া, মিশর, আর্মেনিয়া ইত্যাদি দেশে৷ পরে ইউরোপের বিভিন্ন দেশেও যেতে শুরু করে তারা৷ ম্যাসিডোনিয়া রাজধানী স্কোপিয়ে থেকে জার্মানিতে এসেছেন জিপসি সম্প্রদায়ের নেদজো ওসমান৷ সাবেক ইয়ুগোস্লাভিয়ার অন্তর্গত এই দেশটিতে ৫০ হাজারেরও বেশি জিপসি বাস করেন৷ মোট জনসংখ্যার দুই শতাংশের বেশি হলেও নানা রকম বৈষম্যের কবলে পড়তে হচ্ছে তাদের৷ ছেলেবেলায় স্কুলের কোনো কোনো স্মৃতি এখনও কষ্ট দেয় ওসমানকে৷ স্কুলে গেলেই সহপাঠীদের ঠাট্টা-বিদ্রুপের সম্মুখীন হতে হতো তাকে৷ বলা হতো ‘নোংরা ও উকুনভরা জিপসি'৷ ছোট্ট ওসমান সেই প্রথম বুঝতে পারে যে, সে অন্যদের থেকে আলাদা৷ বৈষম্য থেকে মুক্তি পায়নি আজও ৬০-এর দশকের সেই দুরবস্থা থেকে আজও মুক্তি পায়নি জিপসিরা৷ রুমেনিয়া, বুলগেরিয়া, হাঙ্গেরিসহ পূর্ব ইউরোপের বিভিন্ন দেশে আজও তারা এক প্রান্তিক জনগোষ্ঠী, নানা বঞ্চনার শিকার৷ জনসাধারণের সংখ্যাগরিষ্ঠ অংশ তাদের এড়িয়ে চলে৷ তাই তাদের বসবাস করতে হয় আলাদা বসতিতে, প্রত্যন্ত কোনো অঞ্চলে৷ শিক্ষার আলো থেকেও অনেকটা বঞ্চিত তারা৷ কমিউনিজমের সময় পূর্ব ইউরোপীয় দেশগুলিতে জিপসি ছেলেমেয়ের জন্য বিশেষ ক্লাসের ব্যবস্থা করা হতো৷ যেগুলি অবশ্য তেমন মান সম্মত ছিল না৷ সমাজতান্ত্রিক বুলগেরিয়ায় জিপসি বাচ্চাদের অর্ধেকের জন্যই ভিন্ন ক্লাসের ব্যবস্থা ছিল, যেখানে সংখ্যাগরিষ্ঠরা তাদের সন্তানদের পাঠাতো না৷ আজ এই সংখ্যাটা ৭৫ শতাংশে দাঁড়িয়েছে৷ জিপসিদের জন্য আলাদা স্কুল চেক প্রজাতন্ত্রে জিপসি বাচ্চাদের জন্য এমন সব স্কুলের ব্যবস্থা করা হয়েছে, যা মানসিক প্রতিবন্ধীদের উপযোগী৷ মানবাধিকার সংস্থাগুলির সমালোচনা সত্ত্বেও এই অবস্থার পরিবর্তন হয়নি৷ বুলগেরিয়ার সমাজবিজ্ঞানী ইলোনা তোমোভা তাঁর এক সমীক্ষায় দেখিয়েছেন, কমিউনিস্ট সমাজ ব্যবস্থা ভেঙে পড়ার পর আজ দেশটির শিক্ষা ব্যবস্থায় আরো অবনতি হয়েছে৷ বিকালে বিশেষ ক্লাস নেওয়া বা বিনামূল্যে বই বিতরণ – এসব থেকে হাত গুটিয়ে নেয়া হচ্ছে৷ সামাজিক খাতে অর্থের পরিমাণ কমে যাওয়ায় দরিদ্র জনসাধারণ পিছিয়ে পড়ছে৷ আর দরিদ্র জনসাধারণের এক সিংহ ভাগই জিপসি জনগোষ্ঠী৷ ১৯৯৭ সালে বিশ্বব্যাংকের এক পরিসংখ্যান অনুযায়ী, বুলগেরিয়ায় পাঁচ ভাগের চার ভাগ জিপসিই ছিল দারিদ্র্য পীড়িত৷ আজও এর অন্যথা হয়নি৷ দারিদ্র্যের সঙ্গে যুক্ত হয়েছে ভাষাসমস্যা তোমোভা জানান, দারিদ্র্যের সঙ্গে ভাষা সমস্যাটাও জিপসিদের দুর্গতি বাড়াচ্ছে৷ জিপসি বাচ্চারা বাড়িতে নিজেদের ভাষায় কথা বলে৷ শুধুমাত্র স্কুলে ভর্তি হওয়ার পরই তারা জাতীয় ভাষা যেমন বুলগেরিয়ান বা চেক ভাষার সঙ্গে পরিচিত হয়৷ কিন্তু ক্লাস শেষের পর আবার বাড়িতে এসে যে কে সেই৷ মা-বাবাও তেমন শিক্ষিত নন, অন্য কোনো ভাষায় দখল নেই তাদের৷ সন্তানদের পড়াশোনায় সাহায্য করতে পারেন না তারা৷ জিপসি বাচ্চা ও তরুণদের সংখ্যা ইউরোপীয় ইউনিয়নের দেশগুলিতে কিন্তু কম নয়৷ তারাই হবে ভবিষ্যতের শ্রমিক বা কর্মী৷ তাই তাদের শিক্ষার বিষয়টি অবহেলা করা যায় না৷ সাথে সাথে সমাজের মূল স্রোতের সঙ্গে এই সম্প্রদায়ের সম্পৃক্ত করার ব্যবস্থাও করতে হবে৷ মনে করেন সমাজবিজ্ঞানীরা৷ অন্যদিকে সস্তা জনপ্রিয়তার লোভে কট্টর দক্ষিণপন্থি কিছু দল জিপসিদের বিরুদ্ধে কুৎসা রটাচ্ছে৷ যাতে ভীত হচ্ছে জনসাধারণ৷ এদিকে বিভিন্ন দেশে জিপসিদের সমাজে সম্পৃক্ত করার ব্যাপারে এগিয়ে এসেছে কিছু বেসরকারি সংস্থা৷ গড়ে তুলছে প্রকল্প৷ জিপসি বাচ্চাদের যাতে দূরে ঠেলে না রাখা হয়, সে ব্যাপারে জোর দিচ্ছে তারা৷ বুলগেরিয়ার ভিডিন শহরে বেশ কয়েকশ বাচ্চা ‘গেটো'র বাইরে সাধারণ স্কুলে যাওয়ার সুযোগ পাচ্ছে৷ নেদজো ওসমান ১৯৯০ সালের গোড়া থেকে জার্মানিতে বসবাস করছেন৷ সেই সময় ইয়ুগোস্লাভিয়ায় সংকট দেখা দেয়ায় জিপসি জনগোষ্ঠীর অনেকে জার্মানিতে পালিয়ে আসেন৷ সমাজের একজন হয়েই বেঁচে থাকতে চান তারা৷ ওসমান অভিনয় ও সাংবাদিকতার পাশাপাশি বিভিন্ন সামাজিক প্রকল্প গড়ে তুলেছেন৷ বিশেষ করে জিপসিদের জন্য শিক্ষা প্রকল্পে মনোনিবেশ করেছেন তিনি৷ বিভিন্ন শহরে ছড়িয়ে দিয়েছেন তার চিন্তাধারা৷ জোর দিয়ে বলছেন, সমাজের মূল স্রোতের সঙ্গে জিপসিদেরও চলতে দিতে হবে৷ অন্য দশটা বাচ্চার সঙ্গে একই স্কুলে পড়ার সুযোগ করে দিতে হবে জিপসি বাচ্চাদের৷ ‘‘কেবল তা হলেই সমাজের এক অংশ বলে মনে করতে পারবে তারা৷''",
  "manualKeyPhrases" : [ "স্কোপিয়ে", "সমাজ", "জিপসি জনগোষ্ঠী", "শিক্ষা", "ভারতবর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}