{
  "docID" : 4646,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানদের-পরিবেশ-প্রীতি-প্রেম-প্রাণী-সংরক্ষণেও/a-16483855",
  "title" : "জার্মানদের পরিবেশ প্রীতি, প্রেম প্রাণী সংরক্ষণেও",
  "date" : "28.12.2012",
  "writter" : "পেটার সুডাইক/আরবি",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "জার্মানরা পরিবেশ বান্ধব বলে সারা বিশ্বে সুপরিচিত৷ আর আবর্জনা পৃথক করার ব্যাপারে তো তারা বিশ্ব চ্যাম্পিয়ন! পরিবেশের প্রতি রয়েছে জার্মানদের বিশেষ অনুরাগ৷ এমনকি গাছপালা, গৃহপালিত জীবজন্তু, বন্য প্রাণী সংরক্ষণেও সচেতন তারা৷ বিদেশি কোনো বন্ধুকে যদি প্রশ্ন করা যায়, জার্মানদের সম্পর্কে কথা উঠলে কোন শব্দগুলি তোমার প্রথমে মনে পড়বে? উত্তরে বেশ কিছু পরিচিত জিনিসের নাম উঠে আসবে: বিয়ার, সসেজ, সাউয়ারক্রাউট, লেদারের ট্রাউজার ইত্যাদি৷ কেউ হয়ত বলবে ‘ম্যুলট্রেনুং' অর্থাৎ আবর্জনা পৃথকীকরণ৷ এই বিষয়টিতে জার্মানদের কেউ হারাতে পারবে না৷ বেশিরভাগ ক্ষেত্রেই গৃহকর্তাই হাতে নানা রকমের বর্জ্যের ব্যাগ নিয়ে বিনে ফেলতে যান৷ মনে হয় এই কর্মটিকে হাত ছাড়া করতে চান না তিনি৷ হলুদ, সবুজ, ধূসর বা নীল রঙের কনটেনারগুলিতে ভিন্ন ভিন্ন আবর্জনা নিক্ষেপ করার ব্যাপারটা শুধু যেন তিনিই জানেন৷ মজার গল্প জার্মানদের আবর্জনা পৃথকীকরণের ব্যাপারে একটা মজার গল্প চালু আছে৷ পরিবেশ সচেতন এক দম্পতি একটি ব্যবহৃত টি-ব্যাগ নিয়ে সমস্যায় পড়েছিলেন৷ ব্যাগের ভেতরের চা জৈব বর্জ্য, তাই এটির স্থান হবে বাদামি বিনে, সুতার ওপরে লাগানো রয়েছে এক টুকরা কাগজ তাই ওটি যাবে নিল বিনে, ধাতুর ক্লিপটির জায়গা হলুদ কন্টেইনারে, বাকি থাকলো সুতাটি৷ ওটি যাবে কোথায়? জৈব নাকি বিশেষ বর্জ্যের বিনে? জটিল এক প্রশ্ন৷ যার সমাধান করা যাচ্ছিল না৷ অবশ্য নিছকই গল্প এটি৷ জার্মানরা যদি হৃদয় দিয়ে কোনো কিছু গ্রহণ করে, তাহলে ঠিক ঠিকই করে৷ প্রকৃতি ও পরিবেশকেও তারা আপন করে নিয়েছে৷ জার্মানির মত সবুজ বনাঞ্চল খুব কম দেশেই দেখা যায়৷ অরণ্যকে নিয়ে রয়েছে অসংখ্য গান ও কবিতা৷ সেসবে প্রকৃতিকে কখনও ভাই, কখনও মা, বন্ধুবা সহযোগী হিসাবে বর্ণিত হয়েছে৷ প্রকৃতি প্রীতি নদী, জলাশয়, বাতাস, ও ভূমি এক কথায় প্রকৃতির সব কিছুই জার্মানরা পরিষ্কার পরিচ্ছন্ন রাখতে চায়৷ দ্বিতীয় বিশ্বযুদ্ধের ধ্বংসাবশেষ থেকে গড়ে তুলেছে তারা দেশটিকে নতুন করে৷ এখন মনোযোগ দিচ্ছে পরিবেশ সংরক্ষণের দিকে৷ শিল্পাঞ্চল বলে পরিচিত রুর অঞ্চলের আকাশ আবার নীল বর্ণ ধারণ করেছে৷ বাতাস ও জলাশয় পরিচ্ছন্ন হয়ে উঠেছে৷ রাইন নদীতে মাছ ধরা যাচ্ছে৷ মাঠঘাট ও বনাঞ্চলে আগের মত আবর্জনা পড়ে থাকতে দেখা যাচ্ছে না৷ অবশ্য তরুণরা পিকনিক করে গেলে কিছু কিছু আবর্জনার স্তূপ পড়ে থাকতে দেখা যায় এখানে সেখানে৷ যা নিয়ে অনেকে বিরক্তি প্রকাশ করেন৷ আইনকানুন ১৯৬১ সালে সাবেক পশ্চিম জার্মানিতে প্রথম আবর্জনা দূরীকরণ নীতিমালা তৈরি হয়৷ পরিবেশ সংরক্ষণ ও আবর্জনা পরিহার রাষ্ট্রের কর্তব্য বলে ঘোষিত হয়৷ ১৯৭১ সালে প্রণীত হয় আবর্জনা দূরীকরণ আইন৷ জোর দেয়া হয় বর্জ্য এড়ানোর ওপর৷ ১৯৯৪ সালে পরিবেশ সংরক্ষণকে জার্মানির মৌলিক আইনের অন্তর্ভূক্ত করা হয়৷ বলা হয়, ‘‘ভবিষ্যৎ প্রজন্ম ও জীবজন্তুর জন্য বাসোপযোগী একটা পরিবেশ রক্ষা করার দায়িত্ব রাষ্ট্রের৷'' আবর্জনাকে আরো ফলপ্রসূভাবে ব্যবহার করার ব্যাপারে এখন পরীক্ষা-নীরিক্ষা চলছে জার্মানিতে৷ বর্কেন শহরের কাছে একটি বায়োগ্যাস কেন্দ্র স্থাপিত হয়েছে৷ যেখানে জৈবিক বর্জ্য থেকে সার প্রস্তুত না করে শক্তি বা বায়োগ্যাস উৎপাদন করা হয়৷ জীব প্রেম পশু পাখির প্রতিও জার্মানদের ভালোবাসা কম নয়৷ গৃহপালিত জীবজন্তু তো বটেই বন্য প্রাণী সংরক্ষণেও সচেতন তারা৷ কেননা প্রকৃতির ভারসাম্য রক্ষা করতে হলে বিরল প্রাণী ও উদ্ভিদ রক্ষার দিকেও মনোযোগ দেয়া প্রয়োজন৷ শীতকালে অনেকেই পাখিদের জন্য খাবার ঝুলিয়ে রাখেন ব্যালকনিতে বা বাগানে৷ এসব কিছুই যেন জার্মানদের জিনে গেড়ে আছে৷ তবে জার্মানদের প্রকৃতি প্রেমকে বাড়াবাড়ি বলে মনে করে অনেকে৷ বিষয়টি নিয়ে নিয়ে কিছু কিছু সমালোচনার সুরও শোনা যায়৷ পরিবেশ বান্ধব বিদ্যুৎ, জৈব জ্বালানি তেল বা বন্য প্রাণীর চলাচলের রাস্তা তৈরিতে মনোযোগ দেয়া কতটা জরুরি কিংবা তা অর্থনৈতিক উন্নয়নের জন্য কতটা সহায়ক – এই নিয়ে প্রশ্ন জেগেছে৷ নতুন মোটর ওয়ে তৈরিতে কিংবা বিমান বন্দর বা রেল স্টেশনের আধুনিকীকরণে বাধাবিঘ্ন দেওয়াটাও ভালো চোখে দেখে না অনেকে৷ এছাড়া সনাতন ‘ইনক্যানডেসেন্ট ল্যাম্প' বা ভাস্বরদীপকে নিষিদ্ধ করে দেওয়া হল৷ সব মিলিয়ে একটা ‘ইকো – একনায়কতন্ত্রের' দিকে যাচ্ছে না দেশটা? এই ধরনের প্রশ্নও উঠে আসে৷ তবে এইসব সমালোচনার বিরুদ্ধে জোরালো যুক্তি দিয়ে বলা যায়: ‘‘যখন শেষ বৃক্ষটি ধ্বংস হয়ে যাবে, শেষ নদীটি বিষাক্ত হয়ে পড়বে, শেষ মাছটি মরে যাবে, তখনই হয়ত মানুষ একটা ঝাঁকুনি খেয়ে বুঝতে পারবে, টাকা তো খাওয়া যায় না!''",
  "manualKeyPhrases" : [ "প্রীতি", "পৃথক", "আবর্জনা", "বান্ধব", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}