{
  "docID" : 4653,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলোকসজ্জা-আতশবাজি-ও-নাচ-গানে-ইংরেজি-বর্ষবরণ/a-15639510",
  "title" : "আলোকসজ্জা, আতশবাজি ও নাচ-গানে ইংরেজি বর্ষবরণ",
  "date" : "01.01.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "নানা সাজ সজ্জায় আর আলো ঝলমলে উদ্দামতায় নতুন বছরকে স্বাগত জানালো বিশ্ববাসী৷ এসব আনন্দঘন উৎসবে যোগ দিয়েছিলেন লেডি গাগা, জাস্টিন বিবার থেকে শুরু করে নিউইয়র্কের মেয়র মাইকেল ব্লুমবার্গ পর্যন্ত সব শ্রেণির মানুষ৷ মার্কিন যুক্তরাষ্ট্রের সবচেয়ে বড় উৎসবটি ছিল নিউইয়র্কে৷ সেখানেই অ্যামেরিকানদের মাতালেন পপ তারকা লেডি গাগা এবং তরুণ তারকা জাস্টিন বিবার৷ অন্যদিকে, নিউইয়র্কের একটি ক্লাবে ভক্তদের মাতিয়েছেন রক গুরু চাক বেরি৷ আর ৭০ বছর বয়সি নাট্য তারকা প্লাসিডো ডোমিঙ্গো হাজির ছিলেন মেট্রপলিটন অপেরায়৷ জার্মানির রাজধানী বার্লিনের ব্রান্ডেনবুর্গ তোরণ ছিল নববর্ষ বরণের আলোক সজ্জিত তীর্থস্থান৷ আলো ঝলমলে তোরণ চত্বরে আতশবাজিতে মেতেছিলেন জার্মানরা৷ এছাড়া দেশের প্রায় সকল প্রান্তে শহরের মোড়ে মোড়ে ছিল রাতভর আলোর ঝলকানি এবং আতশবাজির শব্দ৷ নেচে-গেয়ে এখানে-সেখানে ঘুরে ঘুরে উল্লাস করেছেন জার্মান তরুণ-তরুণীরা৷ তবে লন্ডনে অলিম্পিকস ২০১২ আসরের আমেজে স্বাগত জানানো হলো নতুন বছরকে৷ টেমস নদীর তীরে ভিড় করেছিলেন প্রায় আড়াই লাখ মানুষ৷ সেখানে দেখা গেছে অলিম্পিকের বর্ণচ্ছটায় ঝলমলে আগুনের বলয়৷ এছাড়া ফ্রান্সের রাজধানী প্যারিসে হয়েছে অন্যতম বড় বর্ষবরণ উৎসব৷ চ্যাম্পস এলিসি চত্বরে জমা হয়েছিল তিন লাখ ষাট হাজার দর্শনার্থী৷ তবে অস্ট্রেলিয়ার সিডনির জমকালো উৎসবে ১৫ লাখেরও বেশি মানুষ হাজির ছিলেন বলে সরকারি সূত্রের খবর৷ সিডনির লর্ড মেয়র ক্লোভার মুরও বললেন, ‘‘প্রত্যেক বছর আমরা চেষ্টা করি যাতে আগের বছরের চেয়ে আরো বড় এবং আরো সুন্দর হয় আমাদের বর্ষবরণ আয়োজন৷'' জাপানের রাজধানী টোকিও'তেও পালিত হলো বর্ষবরণ উৎসব৷ সেখানে সাধারণ জনতার সাথে উৎসবে যোগ দেন রাজা আকিহিতো৷ তিনি আহ্বান জানান, ঐক্যবদ্ধভাবে গত মার্চ মাসের ভয়াবহ ভূমিকম্প ও সুনামিতে ক্ষতিগ্রস্ত মানুষের পাশে দাঁড়ানোর৷ কিন্তু এসময়ই আবার জাপানে ৭.০ মাত্রার ভূকম্পন অনুভূত হয়েছে ভূমিকম্প প্রবণ এই দেশটিতে৷ এদিকে, ইংরেজি নববর্ষ পালনের আনন্দকে ম্লান করে দিয়েছে কিছু প্রাণহানির ঘটনা৷ কেনিয়ার পূর্বাঞ্চলের শহর গারিসায় একটি ক্লাবে বোমা বিস্ফোরণে নিহত হয়েছে অন্তত পাঁচ জন৷ ইটালিতে আতশবাজির বিস্ফোরণে কয়েকটি বাড়ি উড়ে গেছে৷ নিহত হয়েছে দুই জন৷ আহত হয়েছে শতাধিক৷ এছাড়া ফিলিপিন্সে আতশবাজি ও নববর্ষের আনন্দ-উল্লাস করার সময় প্রায় ৫০০ জন আহত হয়েছে বলে সরকারি সূত্রের খবর৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "উৎসব", "গাগা", "টোকিও", "বর্ষবরণ", "২০১২", "আতশবাজি", "লেডি" ],
  "automaticKeyPhrases" : [ "" ]
}