{
  "docID" : 4654,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজের-করা-ডিজাইনে-নিজের-পছন্দের-জিনিস/a-15235452",
  "title" : "নিজের করা ডিজাইনে নিজের পছন্দের জিনিস",
  "date" : "15.07.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এ যুগের ক্রেতারা আর ঢালাও ভাবে তৈরি পণ্যে সন্তুষ্ট নয়৷ তাদের কেউ কেউ নিত্যদিনের ব্যবহারের জিনিসপত্রের ডিজাইন করছে এখন নিজেরাই৷ এবং করে আনন্দ পাচ্ছে৷ সুপারমার্কেট চেইন কিংবা ব্র্যান্ড নামের বুটিক শপ বা ডিজাইনাররা অভিরুচির ওপর একচেটিয়া নিয়ন্ত্রণ বহাল রাখবে, এতে আর সন্তুষ্ট থাকতে পারছেনা আধুনিক ক্রেতারা৷ তারা এখন নিজেদের স্টাইল নিজেরাই তৈরি করতে শুরু করেছে৷ লাইফস্টাইল চেইন স্টোরের বই-এর তাক, স্পোর্টস সংক্রান্ত জিনিসের দোকান থেকে রানিং শু বা বড় ডিপার্টমেন্ট স্টারের টি-শার্ট এখন প্রত্যাখ্যান করছে বহু মানুষ৷ নিজেদের পছন্দ অনুযায়ী ডিজাইন করছে তারা প্রতিদিনের ব্যবহার্য জিনিসপত্র৷ কম্পিউটারেই জুতোর ডিজাইন করছে - তাতে বসিয়ে দিচ্ছে নিজের প্রিয় রং৷ শার্টের ওপর থাকছে কোন নাম, মজার কোন স্লোগান বা ছবি৷ এক ধরনের ট্রেন্ড তারা বেঁধে দিচ্ছে নিজেদের ধ্যান ধারণা অনুযায়ী৷ প্রথাগত জিনিস না কিনে তারা আনতে চাইছে ভিন্ন অভিনব রুচির স্বাদ - যা হবে একান্ত আপন, ব্যক্তিগত৷ অস্ট্রিয়ার সালজবুর্গ টেকনিক্যাল কলেজের প্রফেসর ডমিনিক ভালখ্যার বলছেন, অনলাইনে কেনাকাটা করার প্রবণতা বাড়তে থাকার সঙ্গে সঙ্গে ভবিষ্যতের ক্রেতা-ভোক্তা দেখতে পাবে যে মানুষ ক্রমশই ব্যক্তিগত রুচি ও পছন্দের জিনিসপত্র কিনছে অনেক বেশি করে৷ ভালখ্যার ও তাঁর সহযোগী জার্মানির আখেন প্রযুক্তি মহাবিদ্যালয়ের ফ্রাঙ্ক পিলার এমন ৫০০ টি কোম্পানিকে নিয়ে সমীক্ষা চালিয়েছেন যারা কিনা ক্রেতাদের জন্য ব্যক্তিগত পছন্দের জিনিসপত্র সরবরাহ করছে৷ এটাকে বলা হচ্ছে ম্যাস কাস্টমাইজেশন আন্দোলন৷ আর এই আন্দোলনে উদ্ভাবনী ক্ষমতার দিক থেকে শীর্ষে রয়েছে যারা, জার্মান কোম্পানিগুলো তাদের অন্যতম৷ ক্রেতার পুরোপুরি ভিন্ন রুচির দিকে প্রথম নজর দিয়েছিল মোটর গাড়ির কোম্পানিগুলো৷ গাড়িতে নানা ধরণের আনুষঙ্গিক ও অতিরিক্ত জিনিসপত্র সরবরাহ করতে কুন্ঠা নেই তাদের৷ আর নিজের পছন্দের রংটি তো এখনই মেলে৷ আজকের দিনে আনকোরা নতুন একটি গাড়ি দেখতে যেন আর অন্যটির মত নয়৷ স্নিকার, দৌড়ানোর জুতো তো বেশিরভাগ ক্রেতাই স্পোর্টস স্টোর থেকে কিনে থাকে৷ কিন্তু এখন ছবিটা বদলে যাচ্ছে৷ হামবুর্গের এক বড় স্টোরের কর্মী পাট্রিক শেংক্ ক্রেতাদের হালের এই প্রবণতার খোঁজ খবর রাখেন ভাল করেই৷ তিনি বলছেন: ‘‘ আজকাল জুতো উৎপাদনকারী কোম্পানির ওয়েবসাইটে গিয়ে ক্রেতা নিজের পছন্দের সোল এবং জুতোর উপরের অংশ বেছে নিতে পারে৷ ইচ্ছে করলে কমলা রং'এর রানিং শ্যু'তে উজ্জ্বল সবুজ ফিতে লাগাতে পারে৷'' জুতো সরবরাহ করা হবে ঠিক সেই পছন্দ মেনে৷ পরের ম্যারাথন দৌড়ে যখন লাইন করে দাঁড়াচ্ছে, দেখা যাবে কারো জুতোই একরকম নয়৷ কাস্টম টেইলর্ড স্যুট আর শার্ট, ব্যক্তিগত অভিরুচির জুতো - এগুলো আগে ছিল সম্পন্ন এলিট শ্রেনির মাঝে সীমিত৷ কিন্ত এখন সাধারণ ক্রেতাদের জন্যও বেশ কিছু কোম্পানি এ ধরনের জিনিস সরবরাহ করছে৷ এই ট্রেন্ড এখন বেশ স্পষ্ট, মনে করেন হামবুর্গ বণিক সমিতির হাইনার শটে৷ বহু অনলাইন অর্ডার কোম্পানি এখন ক্রেতার পছন্দ মেনে দরজিকে দিয়ে কাপড় তৈরি করিয়ে দিচ্ছে৷ ক্রেতারা তাদের একান্ত ব্যক্তিগত পছন্দের জিনিসের জন্য বেশি দাম দিতেও আর কুন্ঠিত নয়৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ক্রেতা", "পছন্দ", "ব্র্যান্ড", "ডিজাইন", "সুপারমার্কেট", "চেইন", "বুটিক শপ" ],
  "automaticKeyPhrases" : [ "" ]
}