{
  "docID" : 4658,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনে-চালু-হতে-পারে-গাঁজা-ক্যাফে/a-17100408",
  "title" : "বার্লিনে চালু হতে পারে গাঁজা ক্যাফে",
  "date" : "19.09.2013",
  "writter" : "লাভিনিয়া পিটু/এআই",
  "categories" : [ "বিনোদন" ],
  "article" : "বার্লিনে সম্ভবত শীঘ্রই বৈধভাবে অল্প পরিমাণে গাঁজা কেনা সম্ভব হবে৷ অন্তত বিখ্যাত ক্রয়েৎসব্যার্গ অঞ্চলের নতুন মেয়র মোনিকা হ্যারমান তেমন আভাসই দিচ্ছেন৷ নিজের এলাকায় জার্মানির প্রথম ক্যানাবিস ক্যাফে চালুর পরিকল্পনা তাঁর৷ মোনিকা হ্যারমান বার্লিনের ক্রয়েৎসব্যার্গের মেয়র হিসেবে কাজ শুরু করেছেন গাত আগস্ট মাসে৷ তাঁর কাজের তালিকায় গাঁজা বৈধকরণের ব্যাপারটি বিশেষ গুরুত্ব পাচ্ছে৷ জার্মানির সংসদ নির্বাচনের আগে আগে এই বিষয়ে বেশ খানিকটা বিতর্কও তৈরিতে সক্ষম হয়েছেন মেয়র৷ ক্রয়েৎসব্যার্গের গ্যোরলিৎসার পার্ক মাদক বেচা-বিক্রির হাবে পরিণত হয়েছে৷ হ্যারমান মনে করেন, গাঁজা বৈধ করার মাধ্যমে মাদকের অবৈধ বাণিজ্য রোধ করা সম্ভব হবে৷ ‘‘আমরা যদি ডিলার এবং তাদের পণ্যের উপর কর্তৃত্ব প্রতিষ্ঠা করতে চাই, তাহলে গাঁজা বিতরণ নিয়ন্ত্রণ করতে হবে,'' বলেন সবুজ দলের রাজনীতিবিদ হ্যারমান৷ এই প্রক্রিয়ায় ধীরে ধীরে ডিলারদের ব্যবসা ধ্বংস করা যাবে এবং গাঁজার ব্যবহারও রোধ করা সম্ভব হবে৷ যারা ক্যাফেতে বসে মনের সুখে গাঁজা টানতে আগ্রহী তারা নিশ্চয়ই মেয়রের এই পরিকল্পনায় সন্তুষ্ট হবেন৷ আর মেয়র তো এমন কিছু করছেন না যার নজির বিশ্বের কোথাও নেই৷ পাশের দেশ নেদারল্যান্ডসের রাজধানী আমস্টারডামের ক্যাফেতে ক্যাফেতে বিক্রি হচ্ছে গাঁজা৷ তাহলে বার্লিনে নয় কেন? মেয়র হ্যারমান অবশ্য নেদারল্যান্ডসের মাদক নীতিকে বার্লিনের জন্য মডেল হিসেবে বিবেচনা করছেন না৷ বরং শহর-চালিত ক্যাফেতে তিনি খদ্দেরদের মাদক সম্পর্কে সচেতন করতে পারেন এমন প্রশিক্ষিত বিক্রয়কর্মী নিয়োগ করতে চান হ্যারমান৷ এতে করে মাদকসেবীদের ‘‘কাউন্সিলিং'' সম্ভব হবে৷ বলাবাহুল্য, গাঁজা বৈধ করার বিষয়টি জার্মানিতে খুব সহজ হবে না৷ এক্ষেত্রে মাদক নীতিতে সংস্কার প্রয়োজন হবে৷ বর্তমান জার্মান আইন অনুযায়ী, গাঁজা কেনা এবং বেঁচা দু'টোই অবৈধ৷ তবে গাঁজা বহনের ক্ষেত্রে নিয়মে খানিকটা ধোঁয়াশা রয়েছে৷ এক্ষেত্রে রাজ্য সরকারগুলোর মধ্যে সীদ্ধান্তে ভিন্নতা আছে৷ বার্লিনে ব্যক্তিগত প্রয়োজনে ১৫ গ্রাম পর্যন্ত গাঁজা বহন করা অবৈধ নয়৷ অন্যদিকে হামবুর্গ শহর বা নর্থ রাইন ওয়েস্টফালিয়া রাজ্যে সর্বোচ্চ ৬ গ্রাম গাঁজা বহন করা বৈধ৷ মেয়র হ্যারমানের গাঁজা বৈধ করার প্রস্তাবে এখন অবধি রাজনৈতিক সমর্থনও খুব একটা পাওয়া যায়নি৷ সামাজিক গণতন্ত্রী, সবুজ দল এবং পাইরেট পার্টি গাঁজা নীতি শিথিল করার পক্ষে হলেও, স্থানীয় রক্ষণশীলরা নিষিধাজ্ঞা বলবৎ রাখতে চান৷ তারা এই সমস্যা সমাধানের দায়িত্ব পুলিশের উপর ন্যস্ত করার পক্ষে৷",
  "manualKeyPhrases" : [ "ডিলার", "গাঁজা", "ক্যাফে", "ক্যানাবিস", "বৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}