{
  "docID" : 466,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-বিরুদ্ধে-উন্নয়নের-নামে-প্রকৃতি-ধ্বংসের-অভিযোগ/a-19195176",
  "title" : "বাংলাদেশের বিরুদ্ধে ‘উন্নয়নের নামে প্রকৃতি ধ্বংসের অভিযোগ’",
  "date" : "18.04.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "দ্য বব্স" ],
  "article" : "বাংলাদেশ সরকার উন্নয়নের নামের প্রকৃতি ধ্বংসের মহোৎসবে নেমেছে, এমনটাই দাবি একজন অ্যাক্টিভিস্ট৷ সুন্দরনের কাছে রামপালে এবং বাঁশখালিতে কয়লাভিত্তিক বিদ্যুৎ কেন্দ্রের বিরুদ্ধে তাই চলছে আন্দোলন৷ ভারতের সহায়তায় সুন্দরবনের কাছে রামপালে কয়লাভিত্তিক বিদ্যুৎকেন্দ্র নির্মাণ করতে চাচ্ছে বাংলাদেশ সরকার৷ ক্ষমতাসীনরা মনে করে, মুসলিম প্রধান দেশটির উন্নয়নে অনেক বিদ্যুৎ প্রয়োজন৷ তাই কয়লাভিত্তিক বিদ্যুৎকেন্দ্রে তৈরির প্রাথমিক উদ্যোগ শুরু হয়ে গেছে৷ যদিও এই প্রকল্পের বিরুদ্ধে আন্দোলন ক্রমশ জোরালো হচ্ছে, তাসত্ত্বেও সরকার প্রকল্প বাস্তবায়নে বদ্ধপরিকর বলে জানিয়েছে একাধিক সংবাদমাধ্যম৷ বার্তা সংস্থা রয়টার্স জানিয়েছে, রামপালে যে প্রযুক্তিকে কয়লাভিত্তিক বিদ্যুৎকেন্দ্র করার পরিকল্পনা নেয়া হয়েছে, সেই একই পদ্ধতিতে ভারতের তামিলনাড়ু, মধ্যপ্রদেশ এবং উড়িষ্যায় বিদ্যুৎকেন্দ্র নির্মাণের চেষ্টা করা হয়েছিল৷ কিন্তু পরিবেশের ব্যাপক ক্ষতির আশঙ্কা থাকায় জনগণের বাধার মুখে সেসব উদ্যোগের একটিও সফলতার মুখ দেখেনি৷ বাংলাদেশ সেন্টার ফর অ্যাডভান্স স্ট্যাডিসের প্রধান নির্বাহী আতিক রহমান মনে করেন, সরকার রামপাল বিদ্যুৎকেন্দ্রের ইস্যুতে জনগণের উদ্বেগকে উপেক্ষা করছেন৷ এমনকি সরকারের পরিবেশ বিভাগও রামপাল বিদ্যুৎকেন্দ্র নিয়ে নানা প্রশ্ন উত্থাপন করেছে, জানান তিনি৷ রাজপথে সক্রিয় অ্যাক্টিভিস্টরা পরিবেশ বিশেষজ্ঞদের উদ্বেগকে আমলে নিয়ে আন্দোলনরত অ্যাক্টিভিস্টরা মনে করেন, রামপালে বিদ্যুৎকেন্দ্র হলে তা পানি ও বায়ু দূষণ এবং বনের মধ্য দিয়ে মাত্রাতিরিক্ত জাহাজ চলাচলের মাধ্যমে ধীরে ধীরে সুন্দরবনকে ধ্বংস করে দেবে৷ আর তাই রামপালের বিরুদ্ধে আন্দোলন করছেন তারা৷ এই আন্দোলনের সঙ্গে সম্পৃক্ত অন্যতম অ্যাক্টিভিস্ট লাকি আক্তার ডয়চে ভেলেকে জানান, তেল-গ্যাস খনিজ সম্পদ ও বিদ্যুৎ-বন্দর রক্ষা জাতীয় কমিটির ব্যানারে সুন্দরবন রক্ষার আন্দোলনে বামপন্থি রাজনৈতিক দলগুলোর বাইরে একমাত্র ছাত্র সংগঠন হিসেবে বরাবরই ছাত্র ইউনিয়নের সরব উপস্থিতি আছে৷ তিনি বলেন, ‘‘জাতীয় কমিটির ব্যানারে এ পর্যন্ত দুটি লংমার্চের অভিজ্ঞতায় বলতে পারি – সাধারণ মানুষ প্রকৃতি বিনাশী এ বিদ্যুৎ কেন্দ্রের বিপক্ষে অবস্থান নিয়েছে৷ ২০১৩ সালের লংমার্চের সময় দেখেছি, বাগেরহাটের দ্বিগরাজে সমাবেশস্থলে আগে কয়েক কিলোমিটার জুড়ে সাধারণ মানুষ রাস্তার দু'পাশে দাঁড়িয়ে আমাদের স্বাগত জানিয়েছিল৷'' তবে বড় রাজনৈতিক দলগুলো এই আন্দোলনের সঙ্গে নিজেদের সেভাবে সম্পৃক্ত করছে না বলে জানিয়েছেন লাকি৷ তিনি বলেন, ‘‘বিএনপির পক্ষ থেকে মাঝে মাঝে এই বিদ্যুৎকেন্দ্রের বিরুদ্ধে দু-একটি বক্তৃতা-বিবৃতি শোনা গেলেও এ বিষয়ে তাদের কোনো কর্মসূচি নেই৷ তারা ক্ষমতায় থাকাকালেও এধরনের জনবিরোধী প্রকল্প বাস্তবায়নের চেষ্টা করেছিল৷'' লাকি আক্তার মনে করেন, ‘‘উন্নয়নে নামে প্রকৃতি ধ্বংসের মহোৎসবে নেমে পড়েছে সরকার৷ রামপাল কিংবা বাঁশখালীর মতো জনবিরোধী প্রকল্পে বিনিয়োগকারীদের স্বার্থ রক্ষা করাকেই নিজেদের ব্রত হিসেবে চিহ্নিত করেছে তারা৷'' অনলাইনেও চলছে প্রতিবাদ লাকি আক্তারদের রাজপথের আন্দোলনকে অনলাইনে সহায়তা করছে একটি ফেসবুক পাতা৷ ২০১৩ সাল থেকে সক্রিয় ‘‘সুন্দরবন ধ্বংস করে রামপাল বিদ্যুৎকেন্দ্র চাই না'' পাতাটিতে সুন্দরবন রক্ষার আন্দোলনের সঙ্গে সম্পৃক্ত তথ্য নিয়মিত প্রকাশ করা হচ্ছে৷ এই পাতার মডারেটর অনিরুদ্ধ কিরন ডয়চে ভেলেকে বলেন, ‘‘সুন্দরবনের পাশে রামপাল কয়লা বিদ্যুৎকেন্দ্র তৈরির সিদ্ধান্ত আমার কাছে মনে হয়েছে রীতিমত নিজের পেটে নিজে ছুরি চালানোর সামিল৷'' মূলত দু'টি উদ্দেশ্য নিয়ে পাতাটি পরিচালনা করছেন খুলনা বিশ্ববিদ্যালয়ের শিক্ষার্থী অনিরুদ্ধ কিরন৷ প্রথমত, সুন্দরবন বাঁচানোর আন্দোলনকে অনলাইনে দীর্ঘমেয়াদে ধরে রাখা৷ আর দ্বিতীয়ত এ বিষয়ে অনলাইনে যত ডকুমেন্ট তৈরি হচ্ছে তা এক জায়গায় করে রাখা৷ তিনি বলেন, ‘‘আমাদের আরেকটা বড় উদ্দেশ্য ছিল যত বেশি মানুষকে বিষয়টা জানিয়ে মাঠের আন্দোলনে মানুষকে সম্পৃক্ত করা যায়৷'' দ্য বব্স প্রতিযোগিতায় ‘সুন্দরবন বাঁচাও আন্দোলন' ডয়চে ভেলের ‘‘দ্য বব্স – বেস্ট অফ অনলাইন অ্যাক্টিভিজম'' প্রতিযোগিতার সামাজিক পরিবর্তন বিভাগে মনোনয়ন পেয়েছে ‘‘সুন্দরবন বাঁচাও আন্দোলন''৷ অনিরুদ্ধ কিরন এ জন্য ডয়চে ভেলের প্রতি কৃতজ্ঞ৷ তিনি বলেন, ‘‘বাংলাদেশের মূলধারার গণমাধ্যম এই আন্দোলনকে যেখানে ইচ্ছাকৃতভাবে অন্ধকারে রেখেছে, সেখানে জার্মান আর্ন্তজাতিক রেডিও যখন বিশ্বপরিমণ্ডলে এ রকম একটি জায়গায় আমাদের তুলে ধরেছে, তখন আসলেই আমরা হৃদয় থেকে কৃতজ্ঞ৷'' দ্য বব্স প্রতিযোগিতায় সুন্দরবন বাঁচাও আন্দোলনকে ভোট দিতে ক্লিক করুন এখানে৷ খেয়াল রাখবেন, ভোট দেয়ার আগে প্রথমে ওয়েবসাইটটিতে ‘লগ-ইন' করতে হবে৷ আর ‘লগ-ইন' অপশন পাবেন সাইটটির উপরের দিকে৷ সেখানে থাকা ফেসবুক বা টুইটার বাটনে ক্লিক করে লগ-ইন করুন৷ এরপর ‘সামাজিক পরিবর্তন' বিভাগ এবং ‘সুন্দরবন বাঁচাও আন্দোলন' বাছাই করে টিপে দিন ভোট বাটন৷ প্রতি ২৪ ঘণ্টায় একবার ভোট দেয়া যায়৷ আপনার কি কিছু বলার আছে? লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সামাজিক পরিবর্তন", "ধ্বংস", "দ্য বব্স", "সরকার", "সুন্দরবন বাঁচাও" ],
  "automaticKeyPhrases" : [ "" ]
}