{
  "docID" : 4660,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যে-গাছের-নামে-দেশের-নাম/a-18398018",
  "title" : "যে গাছের নামে দেশের নাম",
  "date" : "22.04.2015",
  "writter" : "রোব্যারটো মাইআইস রেইস/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "পাউ ব্রাজিউ একটা গাছ, আবার ব্রাজিলের একটা ন্যাশনাল পার্ক-ও বটে৷ এখানকার মুসুনুঙ্গা এলাকার বালিমাটিতে এই গাছ আজও দেখতে পাওয়া যায়৷ পাউ ব্রাজিউ গাছের নাম থেকেই দেশটির নাম হয়েছিল ব্রাজিল৷ জাতীয় উদ্যানের অধ্যক্ষ ফাবিও ফারাকো কর্মীদের নির্দেশ দিচ্ছেন: সব দিকে লক্ষ্য রাখতে হবে; জলের পাইপগুলো পরীক্ষা করে দেখতে হবে; স্প্রেয়ার-গুলোয় জল ভরতে হবে; যন্ত্রপাতি ঠিক আছে কিনা, দেখতে হবে৷ সব কিছু চলে ফারাকো-র নির্দেশে৷ উদ্যানের কর্মীরা বার বার যে সংকটের মোকাবিলা করার মহড়া নেন, সেটি হল: অরণ্যে দাবানল৷ দমকল কর্মীরা আসেন আশেপাশের গ্রামগুলি থেকে৷ এরা হলেন চাষি-মজদুর, গরমের মাসগুলোতে উদ্যান সুরক্ষায় কাজ করেন৷ পাউ ব্রাজিউ জাতীয় উদ্যানটি ব্রাজিলের উত্তর-পূর্বে৷ এখানকার প্রাকৃতিক বৈচিত্র্য অসীম৷ বিভিন্ন ধরনের প্রাকৃতিক পরিবেশ যেন পাশাপাশি রয়েছে৷ যেমন ধরা যাক মুসুনুঙ্গা অরণ্য৷ ফারাকো বলেন, ‘‘বায়িয়া-র দক্ষিণে এই মুসুনুঙ্গা একটি অনন্য পরিবেশ৷ বালিমাটি থেকে তৈরি৷ বিশেষ ধরনের মাটি বলে গাছগুলোকে তার সঙ্গে খাপ খাইয়ে নিতে হয়েছে৷ এখানকার মাটি খুব ঝরঝরে, গাছগুলোকে মানিয়ে নিতে হয়৷ ফলে তারা কাছাকাছি গজায় না৷ জঙ্গলে আরো বেশি আলো ঢোকে এবং সেই সঙ্গে অন্যান্য নানা ধরনের গাছপালার সংখ্যা বাড়ে৷ যেমন আনারস কিংবা অর্কিড৷'' বহু গাছ এবং লতাপাতা তাদের নিজস্ব পদ্ধতিতে পরিবেশের সঙ্গে খাপ খেয়ে গেছে৷ ফারাকো জানালেন, ‘‘এটা হল একটা পারাজু গাছ, এদিকে প্রায়ই দেখতে পাওয়া যায়৷ মুসুনুঙ্গায় তাকে বালিমাটির সঙ্গে খাপ খাইয়ে নিতে হয়েছে৷ ঠিকমতো খাড়া থাকার জন্য এখানে পারাজু গাছকে এখানে বাট্রেস বা ঠেকনা শিকড় গজাতে হয়েছে৷'' ন্যাশনাল পার্কের নামটির উৎস হল পাউ ব্রাজিউ গাছ৷ পর্তুগিজরা বহু শতাব্দী আগে থেকেই এই গাছের ছাল থেকে এক ধরনের লাল রং বার করতো৷ সেই রং এককালে এতোই গুরুত্বপূর্ণ ছিল, যে গাছের নামে গোটা দেশটার নাম দেওয়া হয় : ব্রাজিল৷ আজকাল পাউ ব্রাজিউ গাছ প্রায় উধাও৷ শুধু এই জাতীয় উদ্যানে তার দেখা পাওয়া যায়৷ কোনো কোনো গাছের বয়স পাঁচশো থেকে ছ'শো বছর বলে উদ্ভিদবিজ্ঞানীদের অনুমান৷ পাউ ব্রাজিউ গাছ বড় হয় খুব ধীরে ধীরে৷ ছোট ছোট চারাগাছগুলোই হয়তো ত্রিশ থেকে চল্লিশ বছরের পুরনো৷ চারাগুলো মূল গাছটার চারপাশে, খুব কাছে থেকে বড় হয়৷ মূল গাছটা মারা গেলে, চারাগাছগুলো তার জায়গা নেবার জন্য কাড়াকাড়ি করে৷ পাউ ব্রাজিউ গাছের এই জন্মবৃত্তান্ত একমাত্র এই জাতীয় উদ্যানে পর্যবেক্ষণ করা যায়৷ ফারাকো শোনালেন তার ইতিবৃত্ত৷ তিনি বলেন, ‘‘এ ধরনের জঙ্গল প্রায় হাজার বছরের পুরনো৷ সে ইতিহাস লিখে রাখার মতো কোনো মানুষ ছিল না৷ আমার আশা, আমরা এই উত্তরাধিকারের যত্ন এবং সুরক্ষার প্রয়োজনীয়তা উপলব্ধি করব – যাতে তা হারিয়ে না যায়৷ এই অরণ্য কোনো দেশ, ধারণা অথবা মতাদর্শের চেয়ে অনেক বেশি পুরনো৷ আমাদের সকলের এক হয়ে এই উত্তরাধিকার বাঁচিয়ে রাখার চেষ্টা করা উচিত – কেননা তা আমাদের সকলের উত্তরাধিকার৷ এ আমাদের সকলের সম্পদ৷''",
  "manualKeyPhrases" : [ "দেশ", "গাছ", "পাউ ব্রাজিউ", "ব্রাজিল", "নাম" ],
  "automaticKeyPhrases" : [ "" ]
}