{
  "docID" : 4661,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাগান-করায়-সম্প্রীতি/a-16949254",
  "title" : "বাগান করায় সম্প্রীতি",
  "date" : "14.07.2013",
  "writter" : "এলিজাবেথ ডোফাইডে / এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মানিতে বিদেশি-বহিরাগতদের সমাজের অঙ্গ করে তোলা নিয়ে নানা ধরনের আলাপ-আলোচনা, পরীক্ষা-নিরীক্ষা, প্রকল্প-পরিকল্পনা চলেছে৷ ডর্টমুন্ড শহরের উত্তরে এক বাগান কলোনির সদস্যরা পেঁয়াজ-টমেটো-ক্যাপসিকামের চাষ করে একই ফল পেয়েছেন৷ ডয়চে ভেলে থেকেই মাইক হাতে রিপোর্টার, ক্যামেরা কাঁধে ক্যামেরাম্যান পাঠানো হয়েছিল, ব্যাপারটা দেখতে৷ তাঁরা গিয়ে দেখেন সিগি রিশ্টার আর তাঁর স্ত্রী ইনগ্রিড রিশ্টার নিজেদের বাগান ছেড়ে পাশে তুর্কি প্রতিবেশীর বাগান পরিদর্শন করছেন৷ সিগি আবার খুঁতখুঁতে৷ বলছেন: ‘‘বরবটি আর টমেটো একসঙ্গে বসানো যায় না৷ গাছগুলোর মধ্যে জায়গা রাখা উচিত ছিল৷'' ইনগ্রিড বলছেন: ‘‘অতি বাজে পড়শি৷'' সিগি বলছেন: ‘‘ঠিকই বলেছ, অতি বাজে পড়শি৷'' সেই পড়শি ইব্রাহিম শিরাক এবার নিজেই দর্শন দিয়ে বলছেন: ‘‘প্রথমে তো জানতামই না৷ এখন আস্তে আস্তে বুঝতে পারছি৷'' সিগি বলছেন: ‘‘আজ আমরা দু'জনেই অতি বাজে পড়শি৷'' ইব্রাহিম বলেছেন: ‘‘ঠিক কথা৷'' আমার বাগান, তোমার বাগান আসলে পুরোটাই ঠাট্টা৷ এরা সবাই আজ প্রাণের বন্ধু, যদিও রিশ্টাররা হলেন খাস জার্মান আর ইব্রাহিম জাতিতে তুর্কি৷ এই যে ছোট ছোট ভাড়া-করা বাগানের কলোনি, এখানে রিশ্টাররা বাগান করছেন গত চল্লিশ বছর ধরে৷ আর ইব্রাহিম তাঁর বাগানটি ইজারা নিয়েছেন বছর চারেক হলো৷ বহিরাগতরাও ধীরে ধীরে জার্মান কায়দায় বাগান করার স্বাদ পেতে শুরু করেছেন৷ ডর্টমুন্ডের এই বাগান কলোনিটির ৪০ শতাংশ বাগানই এখন অভিবাসী-বহিরাগতদের হাতে৷ দু'পক্ষের আলাপ কিভাবে শুরু হয়েছিল, সেও এক মজার কাহিনি৷ ‘‘আমাদের তো কোনো ধারণাই ছিল না,'' বলছিলেন ইব্রাহিম, ‘‘কিভাবে পেঁয়াজকলির চাষ করা যায়৷ তাই পড়শিকে জিগ্যেস করলাম৷'' পড়শি বলতে সিগি ও ইনগ্রিড৷ বাড়ির বাচ্চাগুলো শহরের মাঝখানে খেলার জায়গা পর্যন্ত পায় না৷ সেইজন্যেই ইব্রাহিম এই বাগানটি ভাড়া নেন৷ এখন তো তাঁর স্ত্রী শ্রীমতি শিরাক বাড়ির চেয়ে এখানেই বেশি সময় কাটাতে ভালোবাসেন – অবশ্য গরমকালে৷ আগে হলে, আগ্রহ সত্ত্বেও ইব্রাহিম এই বাগান পেতেন কিনা বলা শক্ত৷ আগে এই ধরনের বাগান ভাড়া নেওয়ার জন্য লাইন পড়তো, লম্বা ‘ওয়েটিং লিস্ট' থাকত৷ আজকাল আর তরুণ জার্মান পরিবারদের এইরকম বাসা থেকে দূরে ভাড়া করা বাগানে বিশেষ আগ্রহ নেই৷ তাই ইব্রাহিমের মতো মানুষরা বাগান ভাড়া নেওয়ার সুযোগ পেয়েছেন৷ তবে তা-তে সব পুরনো বাগান করিয়েরা সন্তুষ্ট নন৷ ইব্রাহিম নিজেই বলেন: ‘‘অনেকের সঙ্গেই চমৎকার মানিয়ে নেওয়া যায়৷ আবার এমন মানুষও আছে, যাদের দেখি মুখ খুলে ‘গুটেন টাগ' বলতেও কষ্ট হয়৷'' তাই দিয়ে যায় চেনা অর্থাৎ বিদেশি-বহিরাগতদের সম্পর্কে দ্বিধা-বিদ্বেষ এই পেঁয়াজ-টমেটো-ক্যাপসিকাম-বরবটির দুনিয়াতেও আছে৷ তবে তার কান মুলে দেওয়ার ব্যবস্থা করতে চলেছেন সিগি রিশ্টার ও তাঁর স্ত্রী ইনগ্রিড রিশ্টার৷ তারা ইব্রাহিমকে এই বাগান কলোনির চেয়ারম্যান করবেন, এই হলো তাঁদের আইডিয়া৷ রিশ্টাররা এতদিন ধরে বাগান করছেন যে তাঁরা বাগান দেখলেই মালিক জার্মান না বহিরাগত, সেটা বুঝতে পারেন৷ ‘‘যে জিনিসটা দেখলে সহজেই বোঝা যায়, সেটা হলো, বাগানে বড় করে ক্যাপসিকামের ক্ষেত করা হয়েছে কিনা৷ ওটা দেখলেই বোঝা যায়, এটা কোনো তুর্কি কিংবা মরক্কোর মানুষের বাগান৷'' তুর্কি কিংবা মরক্কোর রান্নায় ক্যাপসিকামটা আবার খুব বেশি ব্যবহার করা হয় কিনা! আর ইব্রাহিমের মতো মানুষরা জার্মানদের কাছ থেকে কি শেখেন? ‘‘অর্ডেন্টলিশকাইট'' – অর্ডারলিনেস – সব কিছুতে শৃঙ্খলা – বললেন ইব্রাহিম৷ সেই সঙ্গে হয়ত কিছুটা সহিষ্ণুতা৷ যেমন বাগান কলোনিতে একটি ‘গার্টেনফেস্ট' বা বাগান উৎসবের আয়োজন করা হচ্ছে৷ তা-তে বিশেষ করে জার্মানরা অন্তত বিয়ার না খেয়ে থাকতে পারবেন না৷ সেটাও তো সুরা৷ কিন্তু শ্রীমতি শিরাক বলেন, ‘‘ওরা খেলে আমার কি হয়েছে৷ আমি তো হিজাব পরি৷ ওদের তো আর সেটা করার দরকার নেই৷ যে যার নিজের মতো৷'' ঠিক তা নয়, কেননা শিরাকরা আর রিশ্টাররা মিলে এবার যে রান্নাটি করলেন, সেটা হল পিৎসা – যা কিনা ইটালির খাবার৷ এক কথায়: বিশ্বসংহতি৷",
  "manualKeyPhrases" : [ "বাগান", "সিগি রিশ্টার", "ক্যামেরাম্যান", "ক্যামেরা", "ডর্টমুন্ড", "ক্যাপসিকাম", "পেঁয়াজ", "ইনগ্রিড" ],
  "automaticKeyPhrases" : [ "" ]
}