{
  "docID" : 467,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-কয়লাভিত্তিক-বিদ্যুৎকেন্দ্র-স্থাপন-করছে-চীন/a-19151710",
  "title" : "বাংলাদেশে কয়লাভিত্তিক বিদ্যুৎকেন্দ্র স্থাপন করছে চীন",
  "date" : "30.03.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পটুয়াখালির পায়রা এলকায় বাংলাদেশ ও চীনের যৌথ উদ্যোগে ১৩২০ মেগাওয়াট ক্ষমতাসম্পন্ন এই বিদ্যুৎকেন্দ্রটি নির্মিত হচ্ছে৷ বাংলাদেশ-চায়না পাওয়ার কোম্পানি লিমিটেড (বিসিপিসিএল) এতে ১২ হাজার ২০০ কোটি টাকা বিনিয়োগ করবে বলে খবর৷ বাংলাদেশ-চায়না পাওয়ার কোম্পানি লিমিটেড বা বিসিপিসিএল-এর সঙ্গে চীনের ঠিকাদার প্রতিষ্ঠান দ্য ফার্স্ট নর্থ-ইস্ট ইলেকট্রিক পাওয়ার ইঞ্জিনিয়ারিং কোম্পানির (এনইপিসি) এই চুক্তি অনুযায়ী বুধবার থেকেই অবকাঠামো নির্মাণের কাজ শুরু হয়েছে৷ বিসিপিসিএল-এর ব্যবস্থাপনা পরিচালক খুরশিদ উল আলম বলেছেন, ‘‘সমান অংশীদারত্বের ভিত্তিতে মঙ্গলবার ঐ প্রকল্পের একটি চুক্তি সই হয়েছে৷'' সেই চুক্তি স্বাক্ষর অনুষ্ঠানে বলা হয়, বাংলাদেশ সরকার ২০৩০ সালের মধ্যে ২০ হাজার মেগাওয়াট কয়লাভিত্তিক বিদ্যুৎসহ মোট ৪০ হাজার মেগাওয়াট বিদ্যুৎ উৎপাদনের যে পরিকল্পনা নিয়ে এগোচ্ছে, এই প্রকল্পটি তারই অংশ৷ খুরশিদ উল আলম জানান, বিদ্যুৎ প্রকল্পের ৮০ শতাংশ বিনিয়োগ আসবে চীনের বেশ কয়েকটি ব্যাংকের কাছ থেকে, ঋণ হিসেবে৷ বিদ্যুৎ প্রকল্পে প্রতিদিন প্রায় ১২ হাজার টন কয়লা প্রয়োজন হবে৷ আর কয়লা আমদানি করা হবে ইন্দোনেশিয়া, চীন এবং অস্ট্রেলিয়া থেকে৷ অডিও শুনুন 01:11 ‘স্থানীয়রা যে উচ্ছেদ হবেন, তা নিশ্চিত’ বিদ্যুৎকেন্দ্রটি স্থাপনের জন্য বাংলাদেশের রাষ্ট্রীয় মালিকানাধীন নর্থ-ওয়েস্ট পাওয়ার জেনারেশন কোম্পানি লিমিটেড এবং চায়না ন্যাশনাল মেশিনারিজ ইমপোর্ট অ্যান্ড এক্সপোর্ট কর্পোরেশনের সমান অংশীদারত্বের (৫০:৫০) ওপর প্রতিষ্ঠিত ‘বাংলাদেশ-চায়না পাওয়ার কোম্পানি লিমিটেড' বা বিসিপিসিএল শীর্ষক একটি কোম্পানি গঠন করা হয়৷ খুরশিদ উল আলম বলেন, ‘‘বিদ্যুৎকেন্দ্রটি স্থাপনে পটুয়াখালীর কলাপাড়া উপজেলার ধানখালীর পায়রায় প্রায় ৯৮৩ একর জমি বরাদ্দ নেওয়া হয়েছে৷ এই প্রকল্প বাস্তবায়নের জন্য সেখানকার ১৩২টি জেলে পরিবারকে আন্তর্জাতিক মান অনুযায়ী ক্ষতিপূরণসহ তাদের পুনর্বাসিত করা হচ্ছে, বিসিপিসিএল নির্মিত নতুন আবাসনে৷'' জানা গেছে, উৎপাদিত বিদ্যুতের মূল্য থেকে ইউনিট প্রতি (এক কিলোওয়াট) শূন্য দশমিক তিন পয়সা রাখা হবে কর্পোরেট সোশ্যাল রেসপনসিবিলিটি (সিএসআর) কার্যক্রমের আওতায় জনকল্যাণে ব্যয় করার জন্য৷ ২০১৯ সাল নাগাদ বিদ্যুৎকেন্দ্রটি চালু হবে বলে৷ জানা গেছে দুই ইউনিটবিশিষ্ট ঐ কেন্দ্রের প্রতিটি ইউনিট ৬৬০ মেগাওয়াট বিদ্যুৎ উৎপাদন ক্ষমতাসম্পন্ন৷ প্রথম ইউনিটটি ২০১৯ সালের এপ্রিলে উৎপাদনে যাবে এবং অন্য ইউনিটটি এর ছয় মাস পর থেকে বিদ্যুৎ উৎপাদন শুরু করবে বলে জানিয়েছেন খুরশিদ উল আলম৷ ভারতের সঙ্গে যৌথ মালিকানায় রামপালে আরো একটি কয়লা ভিত্তিক বিদ্যুৎকেন্দ্র নির্মাণের কাজ চলছে, যার বিরোধিতা করছেন পরিবেশবাদীরা৷ তবে পটুয়াখালির এই প্রকল্প নিয়ে তেমন কথা বলতে চান না তারা৷ বাংলাদেশ পরিবেশ আন্দোলনের (বাপা) প্রধান ড. আবদুল মতিন ডয়চে ভেলেকে বলেন,‘‘এটা নিয়ে আমি এখন কথা বলতে চাই না৷ রামপাল বিদ্যুৎকেন্দ্র নিয়ে কথা বলেই বিপদে আছি৷ তবে স্থানীয়ভবে এই বিদ্যুৎ প্রকল্পের বিরোধিতা আছে৷'' তেল, গ্যাস, বিদ্যুৎ এবং বন্দর রক্ষা আন্দোলনের নেতা প্রকৌশলী মোহাম্মদ শহীদুল্লাহ ডয়চে ভেলেকে বলেন, ‘‘পটুয়াখালীর এই কয়লাভিত্তিক বিদ্যুৎকেন্দ্র পরিবেশের জন্য ক্ষতিকর হবে কিনা, তা আমরা এখনো নিশ্চিত নই৷ তবে প্রকল্পের কারণে স্থানীয়রা যে উচ্ছেদ হবেন, তা নিশ্চিত৷'' প্রসঙ্গত, বর্তমানে বাংলাদেশের বিদ্যুৎ উৎপাদন ক্ষমতা ১১ হাজার মেগাওয়াট এবং উৎপাদিত বিদ্যুতের পরিমাণ সাড়ে আট হাজার মেগাওয়াট৷ প্রতিবছর ১০ শতাংশ বৃদ্ধি অনুসারে ২০২১ সাল নাগাদ বাংলাদেশের বিদ্যুৎ চাহিদা দাঁড়াবে ২৪ হাজার মেগাওয়াটে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "চীন", "কয়লা", "কয়লাভিত্তিক", "বাংলাদেশ-চায়না পাওয়ার কোম্পানি লিমিটেড" ],
  "automaticKeyPhrases" : [ "" ]
}