{
  "docID" : 4670,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তাহলে-পৃথিবী-আসলে-কয়টা/a-18605430",
  "title" : "‘তাহলে পৃথিবী আসলে কয়টা?'",
  "date" : "24.07.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "পৃথিবীর সঙ্গে মিল আছে এমন এক গ্রহের সন্ধান পেয়েছেন নাসা-র মহাকাশ বিজ্ঞানীরা৷ যুক্তরাষ্ট্রের মহাকাশ গবেষণা সংস্থার এই দাবি নিয়ে স্বাভাবিক কারণেই চলছে আলোচনা৷ সামাজিক যোগাযোগের মাধ্যমেও আসছে নানা মন্তব্য৷ টুইটারে ‘নাসা', ‘কেপলার' বা ‘আর্থ' লিখে সার্চ দিলেই ভেসে উঠছে মহাকাশ বিজ্ঞানীদের ‘কেপলার ৪৫২ বি' খুঁজে পাওয়ার খবর৷ নাসা-র সংবাদ সম্মেলন সরাসরি টেলিভিশনে দেখে অনেকেই রোমাঞ্চিত৷ তা দেখার উত্তেজনা থেকে একজন লিখেছেন, ‘‘আপনি যদি এই সংবাদ সম্মেলন না দেখেন, তাহলে খুব বড় কিছু মিস করবেন৷'' কেউ কেউ বলছেন উল্টো কথা৷ তাঁরা মনে করেন, নতুন নতুন গ্রহ আবিষ্কার নতুন কিছু নয়৷ তাই প্রশ্ন- কেপলারকে নিয়ে এত হৈচৈ কেন? তবে নাসা-র মহাকাশ বিজ্ঞানীদের অনুসন্ধান তো ছোট কোনো ব্যাপার নয়৷ ‘পৃথিবীর মতো গ্রহ' – এই কথাটাই বিস্ময়ের জন্ম দিয়েছে অনেকের মনে৷ তাঁরা জানতে চাইছেন, ‘‘ ব্যাপারটি কি সত্যি?'' অনেকে বিষয়টিকে দেখছেন, মানুষের জন্য আরেকটি বসবাসের জায়গা খুঁজে পাওয়ার আনন্দ হিসেবে৷ তারা বলছেন, ‘‘বাড়ির বাইরে বাড়ি?'' কেপলার কীভাবে গ্রহ খোঁজে? এখন পর্যন্ত কী কী পেয়েছে কেপলার? এসবও জানানোর চেষ্টাও আছে টুইটারে৷ পৃথিবী বড়, নাকি কেপলার ৪৫২বি? এই তুলনাও শুরু হয়ে গেছে৷ আবার কেউ কেউ পুরো বিষয়টিকে খুব হালকাভাবে দেখছেন৷ একজন তাই বিষয়টি নিয়ে মজা করে লিখেছেন, ‘‘আমার এটা ভাবতে খুব ভালো লাগছে যে, আমরা এখন সভ্যতার এমন এক পর্যায়ে পৌঁছে গেছি যেখানে আমাদের বসবাসের জন্য নতুন গ্রহ খোঁজাটাও কারো ফুল টাইম জব৷'' কেপলার নিয়ে কৌতূহলের শেষ নেই৷ মনে খুব বড় একটি প্রশ্নেরও জন্ম দিয়েছে নতুন সন্ধান পাওয়া এই গ্রহ৷ কেউ কেউ ভেবে হয়রান মহাবিশ্বে পৃথিবী আসলে কয়টা? পৃথিবীর যদি বিকল্প বা অনুরূপ থেকে, তাহলে? একজন বলছেন, ‘‘দ্বিতীয় কোনো পৃথিবী যদি থেকে থাকে তাহলে ঈশ্বর আমাদের হাত থেকে তাদের রক্ষা করুন৷ আশা করি, ওদের গ্রহে ওরা আমাদের ঢুকতে দেবেনা৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মহাকাশ", "নাসা", "পৃথিবী", "কেপলার", "গ্রহ" ],
  "automaticKeyPhrases" : [ "" ]
}