{
  "docID" : 4677,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাতখুনের-মামলার-তদন্ত-করবে-সিআইডি/a-17772766",
  "title" : "সাতখুনের মামলার তদন্ত করবে সিআইডি",
  "date" : "10.07.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নারায়ণগঞ্জে চাঞ্চল্যকর সাতখুনের মামলার তদন্ত এককভাবে স্থানীয় ডিবি পুলিশকে দিয়ে করানোর সরকারি উদ্যোগ ব্যর্থ হয়েছে৷ তাই এখন, বাংলাদেশের সর্বোচ্চ আদালত সিআইডি-কে দিয়েই এ মামলার তদন্ত করানোর দির্দেশ দিয়েছে৷ নারায়ণগঞ্জে ওয়ার্ড কাউন্সিলর নজরুল ইসলামসহ সাতজনকে অপহরণ এবং হত্যা মামলার তদন্তের সঙ্গে আদালতের নির্দেশে শুরু থেকেই পুলিশের অপরাধ তদন্ত বিভাগ বা সিআইডি যুক্ত হয়৷ পাশাপাশি স্থানীয় পুলিশও তদন্ত কাজ করছিল৷ কিন্তু সাম্প্রতিক সময়ে নারায়ণগঞ্জ পুলিশ সিআইডি-কে এই মামলার তদন্তে কোনোরকম সহযোগিতা করছিল না, যা সিআইডি লিখতভাবে আদালতকে জানায়৷ তারা আদালতে জানায় আরো যে, স্থানীয় পুলিশ তাদের ব়্যাবের তিন কর্মকর্তাসহ যাঁরা আদালতে স্বীকারোক্তিমূলক জবানবন্দি দিয়েছে তাঁদের জবানবন্দির অনুলিপিও দিচ্ছে না৷ সরকারই যে সিআইডি-কে দিয়ে মামলার তদন্ত করাতে চায় না, তা আরো স্পষ্ট হয় অ্যাটর্নি জেনারেলের তত্‍পরতায়৷ তিনি হাইকোর্টে সিআইডি-কে বাদ দিয়ে নারায়ণগঞ্জ থানা পুলিশ দিয়ে মামলার তদন্তের আবেদন জানান৷ কিন্তু বৃহস্পতিবার আদালত তাঁর আবেদন খারিজ করে দেয়৷ হাইকোর্টের বিচারপতি রেজাউল হক ও বিচারপতি গোবিন্দ চন্দ্র ঠাকুরের বেঞ্চ তাঁদের আদেশে অবশ্য সামান্য পরিবর্তন এনেছেন৷ তারা সিআইডি-কে ‘ইনভেস্টিগেশন'-এর পরিবর্তে ‘ইনকোয়ারি' করতে বলেছেন৷ গত ২৭শে এপ্রিল নারায়ণগঞ্জের ওয়ার্ড কাউন্সিলর নজরুল ইসলাম এবং আইনজীবী চন্দন কুমার সরকারকে অপহরণ করা হয়৷ ৩০শে এপ্রিল তাঁদের লাশ পাওয়া যায় শীতলক্ষ্যা নদীতে৷ এই ঘটনার পর হাইকোর্ট স্বপ্রণোদিত হয়েই সিআইডি-কে এই মামলার তদন্তের নির্দেশ দেয়৷ ওদিকে অবশ্য জেলা ডিবি পুলিশও তদন্ত চালাচ্ছিল৷ আদালতে অ্যাটর্নি জেনারেল মাহবুবে আলম যুক্তি দেখান, ‘‘ফৌজদারি মামলার তদন্ত দুটি সংস্থার মাধ্যমে করা আইনগতভাবে সঠিক নয়৷ এতে বিচার ‘ভুল' হয়ে যাবে৷'' তবে আদালত তাঁর এই যুক্তি গ্রহণ করেনি৷ অপহরণের ঘটনার পরপরই নিহত ওয়ার্ড কাউন্সিলর নজরুলের পরিবারের পক্ষ থেকে সিদ্ধিরগঞ্জ থানায় আওয়ামী লীগের সহসভাপতি আরেক ওয়ার্ড কাউন্সিলর নূর হোসেনকে প্রধান আসামি করে একটি মামলা করা হয়৷ নূর হোসেন ব়্যাবকে ৬ কোটি টাকা দিয়ে সাতজনকে হত্যা করিয়েছে বলে নজরুলের শ্বশুর শহীদুল ইসলাম অভিযোগ করেন৷ এরই মধ্যে এই মামলায় ব়্যাব ১১-এর তখনকার অধিনায়ক লেফটেন্যান্ট কর্নেল তারেক সাঈদ মোহাম্মদ, মেজর আরিফ হোসেন এবং লেফটেন্যান্ট কমান্ডার এমএম রানাকে গ্রেপ্তারের পর তাঁরা হত্যাকাণ্ডের দায় স্বীকার করে আদালতে জবানবন্দি দিয়েছেন৷ শুধু তাই নয়, নূর হোসেন বাংলাদেশ থেকে পালিয়ে যাওয়ার পর ভারতে গ্রেপ্তারও হয়েছেন৷ জানা গেছে, তিন ব়্যাব কর্মকর্তার জবানবন্দিতে ব়্যাবের অন্তত আরো ১০ জন রাজনৈতিক নেতাদের নাম এসেছে, যাঁরা এই হত্যাকাণ্ডের সঙ্গে কোনো না কোনোভাবে জড়িত৷ বলা বাহুল্য, এটা সরকারের জন্য খুবই বিব্রতকর এবং স্পর্শ কাতর৷ তাই এই মামলার তদন্তে এখন চরম গোপনীয়তা অবলম্বন করা হচ্ছে৷ এমনকি এখন পর্যন্ত সিআইডি-কেও তাই জবানবন্দির কপি দেয়া হয়নি৷ নারায়ণগঞ্জ জেলা পুলিশের এক কর্মকর্তা জানান যে, তাঁরা চান না জবানবন্দিতে যাঁদের নাম এসেছে তা কোনোভাবে সংবাদমাধ্যমে প্রকাশ পাক৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ওয়ার্ড কাউন্সিলর", "নিহত", "নারায়ণগঞ্জ", "ডিবি", "অভিযোগ", "তদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}