{
  "docID" : 4678,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনুপ-চেটিয়া-ও-নূর-হোসেনের-বিনিময়-শুভ-ইঙ্গিত/a-18847735",
  "title" : "অনুপ চেটিয়া ও নূর হোসেনের বিনিময় শুভ ইঙ্গিত",
  "date" : "13.11.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "উলফা নেতা অনুপ চেটিয়াকে ফেরত দেয়ার একদিন পর, বাংলাদেশ ফেরত পেল নারায়ণগঞ্জের সাত খুন মামলার আসামি নূর হোসেনকে৷ বিশ্লেকরা একে দেখছেন বন্দি বিনিময় কূটনীতি হিসেবে৷ তাঁদের মতে, এই সহযোগিতা অব্যাহত থাকলে সন্ত্রাস দমন সহজ হবে৷ ভারতের আসামে নিষিদ্ধ ঘোষিত জঙ্গি সংগঠন ইউনাইটেড লিবারেশন ফ্রন্ট অফ আসাম বা উলফা-র নেতা অনুপ চেটিয়াকে বাংলাদেশ ফেরত দেয় ১৮ বছর পর৷ তার দুই সহযোগী বাবুল শর্মা এবং লক্ষ্মী প্রসাদকেও ফেরত দেয়া হয়৷ ২০০৭ সালে সাজার মেয়াদ শেষ হওয়ার পর, নিজেরাই তারা দেশে ফেরার আবেদন জানিয়েছিলেন৷ অন্যদিকে নারায়ণগঞ্জের সাত খুন মামলার আসামি নূর হোসেন ভারতে পালিয়ে যাওয়ার পর, সেখানে আটক হন গত বছরের ১৪ই জুন৷ তাকে ভারতের আদালত বাংলাদেশে ফেরত পাঠানোর নির্দেশ দেয়৷ অবশেষে অনুপ চেটিয়াকে ফেরত দেয়ার একদিন পর, অর্থাৎ বৃহস্পতিবার রাতে, নূর হোসেনকে বাংলাদেশের হাতে তুলে দিল ভারত৷ এই দুই বন্দিকে ফেরত দেয়ার ঘটনা বাংলাদেশ ও ভারতের সংবাদমাধ্যমে ব্যাপক আলোচনার জন্ম দিয়েছে৷ এরইমধ্যে আশা জেগেছে যে, দুই দেশে পালিয়ে থাকা এই দুই দেশের অন্যান্য অপরাধীদের গ্রেপ্তার এবং হস্তান্তরে গতি আসবে৷ গতি আসবে আটকদের হস্তান্তরের ব্যাপারে৷ আগামী ১৬ই নভেম্বর ঢাকায় বাংলাদেশ-ভারত স্বরাষ্ট্র সচিব পর্যায়ের বৈঠকে বিষয়টি গুরুত্ব পাবে বলেও জানা গেছে৷ নির্বাচিত প্রতিবেদন অবশেষে ভারতের হাতে অনুপ চেটিয়া বাংলাদেশে গ্রেপ্তার হওয়ার প্রায় ১৮ বছর পর, ভারতের হাতে তুলে দেওয়া হলো আসামের নিষিদ্ধ ঘোষিত জঙ্গি সংগঠন ইউনাইটেড লিবারেশন ফ্রন্ট অফ আসাম বা উলফা-র নেতা অনুপ চেটিয়াকে৷ বুধবার তাকে ভারতের সিবিআই-এর হাতে তুলে দেয় বাংলাদেশ৷ (11.11.2015) নিজের দেশ ভারতে ফিরতে চান অনুপ চেটিয়া বাংলাদেশের কারাগারে বন্দি উত্তর-পূর্ব ভারতের বিচ্ছিন্নতাবাদী সংগঠন উলফার সাধারণ সম্পাদক অনুপ চেটিয়ার সঙ্গে দেখা করেন বাংলাদেশে ভারতীয় হাইকমিশন অফিসের কনসুলার জে.পি সিং৷ তাঁর কাছে ভারতে ফিরে যাওয়ার কথা জনিয়েছেন চেটিয়া৷ (23.08.2014) নূর হোসেনকে ফিরিয়ে আনতে নানামুখী তৎপরতা ভারতে পশ্চিমবঙ্গের রাজধানী কলকতায় আটক নারয়ণগঞ্জের সাত খুন মামলার আসামি নূর হোসেনকে ফিরিয়ে আনতে নানামুখী তৎপরতা চালাচ্ছে বাংলাদেশ৷ তাঁকে ফিরিয়ে আনতে আইনগত দিক ছাড়াও অন্য ছাড় দিতে প্রস্তুত বাংলাদেশ৷ (18.06.2014) ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের অধ্যাপক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘কেউ কেউ প্রশ্ন তুলতে পারেন যে, অনুপ চেটয়াকে ফেরত না দিলে বাংলাদেশ কি নূর হোসেনকে ফেরত পেত? আমি কিন্তু সেই প্রশ্ন তুলতে চাই না৷ বরং আমি বিষয়টিকে ইতিবাচক হিসেবে দেখছি৷ আমি মনে করি, এর মাধ্যমে দুই দেশ সন্ত্রাস দমনে একসাথে কাজ করার জন্য সহযোগিতার হাত বাড়িয়ে দিয়েছে৷'' তিনি বলেন, ‘‘বাংলাদেশ ও ভারতের মধ্যে দীর্ঘ সীমান্ত আছে৷ এক দেশের অপরাধীরা আরেক দেশে আশ্রয় নেয় এবং নিচ্ছে অতি সহজে৷ তাই এই যে পারস্পরিক সহযোগিতা শুরু হলো তা যদি অব্যাহত থাকে, তাহলে তথ্য বিনিময় করে অপরাধীদের আটক এবং হস্তান্তর করা সম্ভব হবে৷ আসলে এটা দুই দেশের সন্ত্রাস দমনেই বেশ সহায়ক হবে৷'' শান্তনু মজুমদারের কথায়, ‘‘অনুপ চেটিয়া এবং নূর হোসেনকে হস্তান্তর দুই দেশের কূটনৈতিক সম্পর্কের জন্যও ইতিবাচক৷ এতে একে-অপরের প্রতি আস্থা বাড়বে এবং বাংলাদেশ-ভারত সম্পর্ক আরো সুদৃঢ় হবে৷'' বাংলাদেশ-ভারতের মধ্যকার কূটনৈতিক সম্পর্ককে আপনি কীভাবে মূল্যায়ন করবেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নূর হোসেন", "বন্দি বিনিময়", "উলফা", "সন্ত্রাস", "অনুপ চেটিয়া", "শান্তনু মজুমদার" ],
  "automaticKeyPhrases" : [ "" ]
}