{
  "docID" : 4679,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তারেক-রহমানের-বক্তব্য-প্রচার-করতে-পারবে-না-গণমাধ্যম/a-18174841",
  "title" : "তারেক রহমানের বক্তব্য প্রচার করতে পারবে না গণমাধ্যম",
  "date" : "07.01.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিএনপির সিনিয়র ভাইস চেয়ারম্যান ও খালেদা জিয়ার বড় ছেলে তারেক রহমানের বক্তব্য ইলেকট্রনিক ও প্রিন্ট মিডিয়াসহ সব রকম মাধ্যমে প্রচারের ওপর নিষেধাজ্ঞা আরোপ করেছে হাইকোর্ট৷ আইনের দৃষ্টিতে তারেক পলাতক বলেই এই নিষেধাজ্ঞা৷ মঙ্গলবার তারেক রহমানের বক্তব্য বাংলাদেশের গণমাধ্যমে প্রচার না করার নির্দেশনা চেয়ে হাইকোর্টে একটি রিট আবেদন করেন আইনজীবী নাসরিন সিদ্দিকী লিনা৷ আর বুধবার সেই রিটের ওপর প্রাথমিক শুনানি হয় বিচারপতি কাজী রেজা-উল হক ও বিচারপতি আবু তাহের মো. সাইফুর রহমানের সমন্বয়ে গঠিত হাইকোর্টের একটি বেঞ্চে৷ শুনানি শেষে আদালত রিট নিষ্পত্তি না হওয়ার পর্যন্ত আইনের দৃষ্টিতে পলাতক তারেক রহমানের বক্তব্য ইলেকট্রনিক ও প্রিন্ট মিডিয়াসহ সকল মাধ্যমে প্রচারের ওপর নিষেধাজ্ঞা আরোপ করে৷ একইসঙ্গে তারেক রহমানের বর্তমান অবস্থান এবং তাঁর পাসপোর্ট নবায়নের বিষয়ে এক মাসের মধ্যে আদালতকে জানাতে পররাষ্ট্র মন্ত্রণালয়কে নির্দেশ দেয়া হয়৷ আদালত এ নিয়ে সরকার এবং সংশিসষ্ট পক্ষের ওপর রুল নিশিও জারি করে৷ আদালতের আদেশ বাস্তবায়নের দায়িত্ব দেয়া হয়েছে তথ্য ও স্বরাষ্ট্র মন্ত্রণালয়কে৷ এছাড়া আদালতের রুলে তারেক রহমানের বক্তব্য প্রচারে নিষেধাজ্ঞা দিতে তথ্য সচিবের প্রতি কেন নির্দেশনা দেওয়া হবে না? তা-ও জানতে চাওয়া হয়েছে৷ রিট আবেদনে বিবাদীরা হচ্ছেন তথ্য সচিব, স্বরাষ্ট্র সচিব, আইন সচিব, পররাষ্ট্র সচিব, পুলিশ মহাপরিদর্শক, বিটিভি-র মহাপরিচালক, বিটিআরসি-র চেয়ারম্যান, একুশে টিভির প্রধান বার্তা সম্পাদক, কালের কণ্ঠের সম্পাদক, বিডিনিউজ-এর সম্পাদক, জনকণ্ঠ-এর সম্পাদক ও তারেক রহমান৷ রিটের পক্ষে শুনানিতে অংশ নিয়ে অ্যাডভোকেট শ ম রেজাউল করিম বলেন, ‘‘তারেক রহমানের বক্তব্য সংবিধানের ৭ ক এবং ৩৯ অনুচ্ছেদের লঙ্ঘন৷ সর্বোচ্চ আদালত জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানকে স্বাধীনতার ঘোষক বলে রায় দিয়েছেন৷ অথচ তারেক রহমান তাঁকে ‘পাকবন্ধু' বলছেন, যা আদালতের অবমাননা৷'' অ্যাডভোকেট ইউসুফ হোসেন হুমায়ুন বলেন, ‘‘মামলার আসামি হিসেবে পলাতক থাকা অবস্থায় তারেক রহমানের বক্তব্য প্রচার ও প্রকাশ বেআইনি৷'' তিনি বলেন, ‘‘তারেক রহমান একাধিক মামলার পলাতক আসামি৷ একজন ফেরারি আসামির বক্তব্য গণমাধ্যেম প্রচার হতে পারে না৷ যিনি আদালতের কাছে ফেরারি আসামি, যাঁকে আদালত খুঁজে পাচ্ছে না তাঁর বক্তব্য প্রচারযোগ্য নয়৷'' রিটকারী নাসরিন সিদ্দিকী লিনা বলেন, ‘‘একজন ফেরারি আসামির বক্তব্য মিডিয়ায় প্রচার আইন বিরুদ্ধ৷'' তিনি বলেন, ‘‘কোনো পত্রিকা, ইলেকট্রনিক মিডিয়া, সামাজিক যোগাযোগ মাধ্যম বা অন্য কোনো ইলেকট্রনিক ডিভাইস যাতে তারেক রহমানের কোনো বক্তব্য প্রকাশ, প্রচার, সম্প্রচার, পুনঃউত্‍পাদন না করতে পারে, তার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহণের রিটটি করেছি আমি৷ আমি আদালতের প্রাথমিক আদেশে সন্তুষ্ট৷'' তিনি আরো বলেন, ‘‘ফেরারি তারেক রহমান সংবিধান লঙ্ঘন করে জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান সম্পর্কে নানা অপরাধমূলক কথা বলছেন, যা দণ্ডবিধি অনুসারেও অপরাধ৷ এর মাধ্যমে তিনি বাংলাদেশের ১৬ কোটি মানুষের অনুভূতিতে আঘাত দিচ্ছেন৷ এছাড়াও তাঁর এই বক্তব্যের মাধ্যমে তিনি শান্তিভঙ্গ ও আইন-শৃঙ্খলা পরিস্থিতির অবনতি ঘটাচ্ছেন৷'' আদালতের আদেশের পর ডেপুটি অ্যাটর্নি জেনারেল বিশ্বজিত্‍ রায় বলেন, ‘‘আদালত পলাতক অবস্থায় থাকা তারেক রহমানের বক্তব্য প্রচার ও প্রকাশ নিষিদ্ধে ব্যবস্থা নিতে তথ্য সচিব ও স্বরাষ্ট্র সচিবের প্রতি নির্দেশ দিয়েছে৷ অবিলম্বে আদালতের এ আদেশ কার্যকর হবে৷'' প্রসঙ্গত, ২১শে আগস্টসহ বিভিন্ন মামলা মাথায় নিয়ে গত ছয় বছর ধরে তারেক রহমান লন্ডনে অবস্থান করছেন৷ সাম্প্রতিক সময়ে বাংলাদেশের ইতিহাস ও বঙ্গবন্ধুকে নিয়ে বিভিন্ন মন্তব্য করে বিতর্কিত হন বিএনপির এই নেতা৷ বাংলাদেশে তাঁর বিরুদ্ধে কয়েক ডজন মামলায় গ্রেপ্তারি পরোয়ানাও জারি করেছে আদালত৷ গত বছরের ১৬ই ডিসেম্বর লন্ডনে এক অনুষ্ঠানে বঙ্গবন্ধু শেখ মুজিবুর রহমানকে তারেক রহমান ‘রাজাকার' বলেন৷ এর আগে ৭ই নভেম্বর লন্ডনে বঙ্গবন্ধুকে তিনি ‘পাকবন্ধু' আখ্যায়িত করে তাঁর বিরুদ্ধে দেশদ্রোহিতার মামলা করার দাবি তুলেছিলেন৷",
  "manualKeyPhrases" : [ "নিষেধাজ্ঞা", "হাইকোর্ট", "ফেরারি", "তারেক রহমান", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}