{
  "docID" : 4685,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলো-ছায়ার-খেলায়-দর্শকদের-মাতালেন-ডেনিশ-শিল্পী/a-19028465",
  "title" : "আলো-ছায়ার খেলায় দর্শকদের মাতালেন ডেনিশ শিল্পী",
  "date" : "05.02.2016",
  "writter" : "ইয়ানা ওরটেল/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "এমন শিল্পীও আছেন, যিনি নতুন করে কিছু সৃষ্টি না করে অন্যের সৃষ্টিকে মায়াজালে ঘিরে ফেলতে পারেন৷ ডেনমার্কের এক শিল্পী অস্ট্রিয়ায় সে রকমই এক অভিনব প্রদর্শনীর আয়োজন করেছেন৷ ভিয়েনার শীতকালীন প্রাসাদের সিঁড়িতে হলুদ ও কমলা রঙের ছোঁয়া৷ শিল্পী ঔলাভুয়র এলিয়াসসন তাঁর ইনস্টলেশন-এর মাধ্যমে বারোক যুগের এই প্রাসাদকে সমসাময়িক সাজে সাজিয়ে তুলেছেন৷ ঔলাভুয়র এলিয়াসসন শুধু নিজস্ব উপলব্ধি নিয়ে খেলেন না, বারোক যুগের শিল্পীদের সম্পর্কে তাঁর বিশেষ আগ্রহও রয়েছে৷ ঔলাভুয়র বলেন, ‘‘এতে বোঝা যাচ্ছে, যে আমাদের নিজস্ব কল্পনাশক্তি কাজে লাগানো উচিত৷ কল্পনা, সৃজনশীলতা, স্বপ্নের জগতের প্রতি আস্থা রাখতে হবে৷ কিন্তু অলীক, অবাস্তবকে আঁকড়ে ধরলে চলবে না৷ কোনো কিছু যে একই সঙ্গে কল্পনা ও বাস্তবের মেলবন্ধন হতে পারে, সেটা বিশ্বাস করতে হবে৷'' আলো-ছায়ার খেলার মতো সৃষ্টি দিয়ে ডেনমার্কের এই শিল্পী দর্শকদেরও শিল্পকর্মের সঙ্গে সম্পৃক্ত করেন৷ নিজেদের ইন্দ্রিয়গুলিকে আরও সজাগ করা বা সেগুলির বোধশক্তি সম্পর্কে প্রশ্ন তোলাই এর উদ্দেশ্য৷ তাঁর শিল্পসৃষ্টি বারোক যুগের পরিবেশে যে আবহ সৃষ্টি করেছে, তা দেখে তিনি নিজেই বিস্মিত৷ যেমন গ্রহের কক্ষপথের নকল করে তৈরি এক ঝুলন্ত আলো-পাখার খেলা৷ ঔলাভুয়র এলিয়াসসন বলেন, ‘‘এই ঘরটি সত্যি খুব সুন্দর৷ এর আগে আমার এই সৃষ্টি মোটেই এত সুন্দর দেখতে ছিল না৷ কারণ দেওয়ালে অনেক কিছু দর্শনীয় বস্তু রয়েছে৷ কখনো সবকিছু পুরোপুরি শান্ত থাকে, কখনো দ্রুত গতি দেখা যায়৷ আমার মনে হয়, অত্যন্ত সুন্দর ও শান্ত এক পরিবেশ সৃষ্টি হয়৷'' এই প্রদর্শনী উপলক্ষ্যে ফ্রানচেস্কা ফন হাব্সবুয়র্গ ও পাট্রিসিয়া ভ্যারগেস তাঁদের শিল্পসংগ্রহের একটা বড় অংশ ভিয়েনায় নিয়ে এসেছেন৷ অর্থাৎ প্রদর্শনীর অনেক বস্তুই পুরোপুরি নতুন নয়৷ যেমন ২০০১ সালের একটি ক্যালেইডোস্কোপ সাধারণত বুয়েনস আইরেস-এ হুয়ান ও পাট্রিসিয়া ভ্যারগেস-এর সংগ্রহে থাকে৷ পাট্রিসিয়া ভ্যারগেস বলেন, ‘‘আমার সংগ্রহে ব্যাকলাইট হিসেবে হলুদ রং থাকে৷ এখানে সেটা লাল৷ সম্পূর্ণ আলাদা৷ সত্যি বড় সুন্দর, কারণ প্রাসাদের দেওয়ালের সঙ্গে যেন এক সংলাপ চলছে৷ আমি এক রূপান্তর দেখতে পাচ্ছি৷ মনে হচ্ছে এটা যেন নতুন এক শিল্পকর্ম৷'' ২০০৩ সালে ঔলাভুয়র এলিয়াসসন লন্ডনে টেট মডার্ন মিউজিয়ামে এক ‘স্থায়ী সূর্যাস্ত' সৃষ্টি করেছিলেন৷ ২০ লক্ষেরও বেশি দর্শক সেই শিল্পকর্ম দেখে মুগ্ধ হয়েছিলেন৷ পানির গ্লাসে ঘূর্ণি – প্রকৃতি ও প্রকৃতির নিয়মের উপর ভিত্তি করে সৃষ্ট এক শিল্প প্রকল্প৷ ২০১১ সালে তিনি ডেনমার্কের অরহুস শহরের শিল্প মিউজিয়ামে এমন এক রামধনু সৃষ্টি করেন, যার উপর পায়ে হাঁটা যায়৷ ২০১৪ সালে তিনি কোপেনহেগেন শহরের কাছে লুইসিয়ানা শিল্প মিউজিয়ামের কয়েকটি ঘরকে নদীর অববাহিকায় রূপান্তরিত করেছিলেন৷ ঔলাভুয়র এলিয়াসসন বলেন, ‘‘আমার কোনো নির্দিষ্ট প্রধান বিষয় নেই বলে আমি বিশ্বাস করি৷ আমি নানা ধরনের মিডিয়াম নিয়ে কাজ করি৷ ভাস্কর্য, তৈলচিত্র, চলচ্চিত্র ও ছবি এবং ইনস্টলেশন ইত্যাদি৷ আমি মানুষ এবং মানুষের পরিবেশ সম্পর্কে আগ্রহী৷'' ভিয়েনায় ‘বারোক বারোক' নামের প্রদর্শনীতে এই শিল্পী জানালার সামনে এক বিশাল আয়না বসিয়েছিলেন৷ বাস্তবে তিনি আসলে অর্ধেক রিং তৈরি করে এক নিখুঁত ভ্রম সৃষ্টি করেছেন৷ ঔলাভুয়র বলেন, ‘‘এই সব ছবি একেবারে মিলিটারি পর্যায়ের, অত্যন্ত বিশাল আকারের৷ স্বাভাবিক পরিবেশে পিছিয়ে গিয়ে সেগুলি ভালো করে দেখা সম্ভব নয়৷ অথচ আয়নার প্রতিফলনে সেগুলির গভীরতা ও কম্পোজিশন স্পষ্ট হয়ে ওঠে৷'' প্রদর্শনী দেখে দর্শকদের মনে হতে পারে, যে বাস্তব আসলে উপলব্ধির প্রশ্ন৷ বন্ধু, শিল্পী ঔলাভুয়র এলিয়াসসনের শিল্পকর্ম কি আপনাকে অভিভূত করেছে? জানান আমাদের৷",
  "manualKeyPhrases" : [ "ঔলাভুয়র এলিয়াসসন", "মিডিয়াম", "উপলব্ধি", "প্রদর্শনী", "শিল্পকর্ম", "পরিবেশ", "গভীরতা", "প্রকৃতি", "অলীক" ],
  "automaticKeyPhrases" : [ "" ]
}