{
  "docID" : 4689,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গরু-চরিয়ে-পরিবেশ-সংরক্ষণ/a-18756866",
  "title" : "গরু চরিয়ে পরিবেশ সংরক্ষণ?",
  "date" : "02.10.2015",
  "writter" : "ভেরা ফ্রাইটাগ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "পশুপালনের ক্ষেত্রে আর্জেন্টিনা বিশ্বের প্রথম সারির দেশ৷ পাম্পা বা তৃণভূমির হাজার হাজার হেক্টার জমি প্রধানত লক্ষ লক্ষ গরুর পালের চারণভূমি৷ কিন্তু পশুপালন আর পরিবেশ সুরক্ষা, দুই-ই কি সম্ভব? প্রতিদিন গাউচোর দল গরুর পাল তাড়িয়ে নিয়ে বেড়ান৷ মাক হাইনেস হলেন এই খামারে চতুর্থ প্রজন্মের প্রতিনিধি৷ তাঁর পিতামহ যখন ইংল্যান্ড থেকে আর্জেন্টিনায় আসেন, তখন তাঁর সম্বল ছিল মাত্র একটি গরু৷ আজ সেখানে তিন হাজার গরু চরছে, জাবর কাটছে৷ মাক হাইনেস তাঁর স্টক বুল বা ব্রিডিং বুল, অর্থাৎ প্রজননের ষাঁড়গুলির জন্য খ্যাত৷ দক্ষিণ অ্যামেরিকার অন্যান্য দেশেও তাঁর ষাঁড় বিক্রি হয়৷ গরুর পাল যখন খামারের একাংশে চরে বেড়ায়, তখন অপর একটি অংশে ঘাসপাতা নতুন করে গজানোর সময় পায়৷ এ ধরনের পরিবেশবান্ধব পদ্ধতি যে আর্জেন্টিনার সর্বত্র প্রচলিত, এমন নয়৷ মাক হাইনেস জানান, ‘‘আমি পরিবেশকে একমাত্র রক্ষা করতে পারি, যদি আমি পশুপালন এবং প্রজননের কাজ করে যাওয়ার সুযোগ পাই৷ একদিকে এমন একটি ব্রিডিং প্রণালী, যা থেকে প্রকৃতির যতদূর সম্ভব কম ক্ষতি হয়; অপরদিকে এমন পরিবেশ সংরক্ষণ, যা আমাদের কোনো অসুবিধা সৃষ্টি করবে না – এই দুইয়ের মধ্যে ভারসাম্য চাই৷ অন্য কোনো পন্থা নেই৷'' পাম্পার পুনর্বনানীকরণ আর্জেন্টিনার উত্তর-পূর্বের বিস্তীর্ণ তৃণভূমিকে বলে ‘পাম্পা'৷ এই দিগন্তবিস্তৃত তৃণভূমি ও চারণভূমির আবহাওয়া প্রায় গ্রীষ্মমণ্ডলীয়, এখানকার মাটিও খুব উর্বর৷ এখানে এমন সব জীবজন্তু আছে, যা অন্য কোথাও দেখা যায় না৷ যেমন দক্ষিণ আফ্রিকার অস্ট্রিচ বা উটপাখি, স্থানীয় ভাষায় যার নাম নান্দু৷ তবে আসল বিষয় হলো এই লক্ষ লক্ষ গরু৷ আর্জেন্টিনার অর্থনীতির মেরুদণ্ড হল সারা বিশ্বে মাংস রপ্তানি৷ পরিবেশ সংরক্ষণবাদী গুস্তাভো মারিনো বেশ কিছুদিন ধরে একটা নতুন প্রবণতা দেখছেন, যা তাঁকে চিন্তিত করে তুলেছে৷ নব্বই-এর দশক থেকেই এখানে পুনর্বনানীকরণ, অর্থাৎ গাছ লাগানো চলেছে৷ কিন্তু সে গাছ হল প্রধানত পাইন কিংবা ইউক্যালিপ্টাস, যা কিনা খুব তাড়াতাড়ি বাড়ে৷ সেই গাছ লাগানোর জন্য আবার সরকারি ভরতুকিও পাওয়া যায়৷ কাঠ বেচেও ভালো রোজগার হয়৷ ‘আভেস আর্হেন্টিনাস' বা ‘আর্জেন্টিনার পাখি' সংগঠনের গুস্তাভো মারিনো বললেন, ‘‘আর্জেন্টিনার চারণভূমি চিরকালই শুধুমাত্র লাভের কথা ভেবে ব্যবহার করা হয়েছে, টেকসই ভাবে নয়৷ যে সব গাছ লাগানো হয়েছে, তার অধিকাংশ এখানকার গাছ নয়, বরং পৃথিবীর অন্যান্য জায়গা থেকে আনা৷ খামারমালিকরা স্বভাবতই তাই করেন, যা থেকে আরো বেশি পয়সা আসবে৷ কাজেই চারণভূমির ভালোমন্দ তাদের কাছে বিশেষ গুরুত্ব পায়নি৷'' কৃষি অর্থনীতিবিদ গুস্তাভো মারিনো ‘আভেস আর্হেন্টিনাস' পক্ষী সংরক্ষণ সংগঠন গড়ে তুলে সমস্যার সমাধান করার চেষ্টা করেছেন৷ জমির মালিক যাঁরা, তাঁরাই এ কাজে সাহায্য করতে এগিয়ে এসেছেন: যেমন হাইনেস পরিবার৷ তাঁরা মোট পাঁচ হাজার হেক্টার জমির মালিক৷ কৃষি অর্থনীতিবিদ গুস্তাভো মারিনো জানালেন, ‘‘আমরা এমন একটা মডেল খুঁজেছি, যাতে পরিবেশ সংরক্ষণ আর কৃষি উৎপাদন, অর্থাৎ পশুপালন – দুই-ই একসঙ্গে চলতে পারে৷ আমরা খেয়াল করেছি, যে সব জায়গায় বিপন্ন প্রজাতির প্রাণীদের দেখতে পাওয়া যায়, ঠিক সেখানেই গরুর পাল চরছে৷ এ থেকে বোঝা গেছে যে, কৃষি আর পরিবেশের মধ্যে কোনো বিরোধ নেই, দুই লক্ষ্যের সহাবস্থান খুবই সম্ভব৷'' চারণভূমি সুরক্ষা প্রকৃতিকে বাঁচানোর জন্য পরিবেশ সংরক্ষণকারীরা পশুপালকদের সঙ্গে একযোগে একটি ‘চারণভূমি সুরক্ষা জোট' গঠন করেছেন৷ যেহেতু পশুপালকরা তাদের জমির একাংশ ফেলে রাখেন, সেহেতু সেখানে আজ নানা ধরনের বিরল পাখি দেখতে পাওয়া যায়৷ যেমন এই লালগলা টাইরান্ট পাখিটি৷ খামার কর্ত্রীপাট্রিসিয়া হাইনেস বললেন, ‘‘চারণভূমি সুরক্ষা জোট-এর সদস্য হিসেবে আমরা শিখেছি যে, বিশেষ কষ্ট না করেই যা আছে, তা রক্ষা করা যায়৷ আর যেহেতু আমরা প্রকৃতিকে প্রাণ দিয়ে ভালোবাসি, সেহেতু আমাদের গোড়া থেকেই বিশ্বাস ছিল যে, এতে কাজ হবে৷'' অপরদিকে হাইনেস পরিবারকে অর্থোপার্জনের কথাও ভাবতে হবে – নয়ত খামার ও তার বাদবাকি আনুষঙ্গিক চলবে কী করে? পরিবেশ সংরক্ষণকারীরা খামার মালিকদের নতুন সব ব্যবসার আইডিয়া দিয়েও সাহায্য করছেন৷ কয়েক বছর হলো হাইনেসরা তাঁদের খামারে টুরিস্টদের আসার ব্যবস্থা করেছেন৷ আজ যেমন একদল এসেছেন খামারের চারপাশে বিরল পাখি দেখার আশায়৷ ‘এস্তানসিয়া ভিরোকাই' খামারের কর্ত্রী পাট্রিসিয়া হাইনেস জানান,: ‘‘আমি উপলব্ধি করেছি যে, পরিকল্পনা করে কাজ করলে এ থেকে ভালো রোজগার করা যেতে পারে৷ এছাড়া কিছু কিছু জায়গায় প্রকৃতি যেমনভাবে আছে, তেমনভাবে ফেলে রাখার একটা ভালো কারণ পাওয়া যায়৷'' গুস্তাভো মারিনো ও তাঁর সহকর্মীরা খামার মালিকদের পাখি দেখতে শেখাচ্ছেন, যাতে তারা টুরিস্টদের পাখি দেখাতে পারেন৷ অপেশাদার পক্ষিবিশারদদের কাছে খামারটি হলো একটি স্বর্গ, যেখানে আর্জেন্টিনার ‘পাম্পা'-র সব সম্পদ এক নজরে দেখতে পাওয়া যায়৷",
  "manualKeyPhrases" : [ "চারণভূমি", "এস্তানসিয়া", "আর্জেন্টিনা", "পাম্পা", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}