{
  "docID" : 17067,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-পৃথক-তিনটি-হামলায়-নিহত-২৫-জন/a-16117132",
  "title" : "পাকিস্তানে পৃথক তিনটি হামলায় নিহত ২৫ জন",
  "date" : "21.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানে শনিবার পৃথক তিনটি স্থানে সন্ত্রাসী হামলার ঘটনা ঘটে৷ এতে অন্তত ২৫ জন নিহত হয়েছে৷ আহত হয়েছে আরো ৩৩ জন৷ সন্ত্রাসীর হামলার শিকার হয়েছেন নিরাপত্তা কর্মী এবং বেসামরিক মানুষ৷ তবে এসব হামলার দায়িত্ব কেও স্বীকার করেনি৷ পাকিস্তানের উত্তর পশ্চিমাঞ্চলে একটি বাড়িতে হামলা চালায় এক আত্মঘাতী হামলাকারী৷ স্থানীয় প্রশাসন এবং গোয়েন্দা সূত্রের খবরে বলা হয়েছে, ওরাকজাই উপজাতীয় অঞ্চলের স্পেনখারি গ্রামে আত্মঘাতী হামলায় অন্তত ১০ জন নিহত এবং আরো ২৫ জন আহত হয়েছে৷ নিহতদের মধ্যে তিনটি শিশুও রয়েছে৷ তবে এক সরকারি কর্মকর্তা সন্দেহ প্রকাশ করে বলেছেন, সেটি আসলে আত্মঘাতী হামলা নাকি সেখানে বোমা তৈরি করতে গিয়ে দুর্ঘটনাবশত বিস্ফোরণের ঘটনা ঘটেছে তা এখনও নিশ্চিত নয়৷ অবশ্য স্থানীয় এধি অ্যাম্বুলেন্স সার্ভিস এর কর্মকর্তা মুজাহিদ খান জানিয়েছেন, এই আত্মঘাতী হামলার মূল লক্ষ্য ছিলেন তালেবান বিরোধী স্থানীয় ধর্মীয় নেতা মৌলভি নুর নবি৷ তবে মৌলভি নবি নিজে অক্ষত আছেন বলে তিনি এক বিবৃতি দিয়েছেন৷ স্থানীয় পুলিশ কর্মকর্তা আমজাদ খান জানিয়েছেন, গায়ে বোমা বহনকারী এক হামলাকারী নবির বাড়িতে ঢোকার চেষ্টা করলে নিরপত্তা প্রহরীর বাধার মুখে নিজেকে উড়িয়ে দেয়৷ জানা গেছে, পাকিস্তানের ঐ অঞ্চলে স্থানীয় জঙ্গি গোষ্ঠীগুলো বহুভাগে বিভক্ত এবং প্রায়শই একে অপরের উপর হামলা চালায়৷ শনিবার নবির বাড়িতে হামলার কিছু আগে উত্তর পশ্চিমাঞ্চলের খায়বার পাখতুনখা প্রদেশের আপার দিরে রাস্তার পাশে পেতে রাখা বোমা বিস্ফোরণ ঘটে৷ বোমাটি যাত্রীবাহী একটি বাসে আঘাত করলে তিন জন যাত্রী নিহত হয়৷ আহত হয়েছে আরো সাত জন৷ এদিকে, পাকিস্তানের দক্ষিণ পশ্চিমাঞ্চলের বালুচিস্তান প্রদেশে একটি নিরাপত্তা চৌকিতে হামলায় অন্তত সাত জন সেনা সদস্য নিহত হয়েছে৷ স্থানীয় প্রশাসনিক প্রধান সোহাইলুর রেহমান বলেন, ‘‘সশস্ত্র সন্ত্রাসীরা গদর শহরের কাছে পাশুকান নিরাপত্তা চৌকিতে হামলা চালায়৷ এতে আহত হয়েছে আরো তিন জন৷'' অপর কর্মকর্তা রেহমাত দোশতি জানিয়েছেন, হামলাকারীরা সংখ্যায় দশ-বারো জন ছিল এবং তারা সৈন্যদের গুলি করে মারার পর দ্রুত মটরসাইকেলে করে পালিয়ে যায়৷ অন্যদিকে, করাচি শহরে অজ্ঞাত বন্দুকধারীর গুলিতে পোলিও টিকা খাওয়ানোর কর্মসূচির সাথে জড়িত এক স্বাস্থ্য কর্মী মারা গেছে বলে জানিয়েছে জাতিসংঘের স্বাস্থ্য সংস্থা ডাব্লিউএইচও৷ সংস্থাটি আরো জানিয়েছে, মোহাম্মাদ ইসহাক নামের ঐ স্বাস্থ্য কর্মী শুক্রবার বিকেলে নিহত হন৷ উল্লেখ্য, এর দু'দিন আগে পোলিও টিকা খাওয়ানোর কাজে নিয়োজিত এক বিদেশি চিকিৎসক এবং তাঁর গাড়ির চালক বন্দুকধারীর গুলিতে আহত হন৷ এএইচ / এআই (ডিপিএ, এপি, এএফপি)",
  "manualKeyPhrases" : [ "পাকিস্তানে", "পৃথক", "তিনটি", "২৫ জন", "হামলায়", "নিহত" ],
  "automaticKeyPhrases" : [ "" ]
}