{
  "docID" : 17064,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোভিশন-সং-কনটেস্ট-২০১১/a-15089394",
  "title" : "‘ইউরোভিশন সং কনটেস্ট ২০১১’",
  "date" : "19.05.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "১৪ মে জার্মানির ড্যুসেলডর্ফ শহরে বিপুল জাঁকজমকের সঙ্গে হয়ে গেল ৫৬ তম ‘ইউরোভিশন সং কনটেস্ট ২০১১’৷ এ হল ইউরোপের অত্যন্ত জনপ্রিয় টেলিভিশন সংগীত প্রতিযোগিতা৷ এ বছর এই প্রথম আজারবাইজান অর্জন করলো জয়ের শিরোপা৷ আজারবাইজান এর হয়ে এবার ‘ইউরোভিশন সং কনটেস্ট' এ প্রতিদ্বন্দ্বিতা করেন সংগীত শিল্পী জুটি এল ও নিকি৷ ‘রানিং স্কেয়ার্ড' গানটি গেয়ে তাঁরা ছিনিয়ে নিয়েছেন ইউরোপের সবচাইতে গুরুত্বপূর্ণ টেলিভিশন সংগীত প্রতিযোগিতার জয়ের মুকুট৷ প্রতি বছর আগের বছরের বিজয়ী দেশে অনুষ্ঠিত হয় ‘ইউরোভিশন সং কনটেস্ট'৷ ২০১০ সালের বিজয়ী দেশ জার্মানি৷ জার্মানির হয়ে এই অনুষ্ঠানে প্রতিদ্বন্দ্বিতা করে ১৯ বছর বয়স্কা লেনা৷ যিনি ‘স্যাটেলাইট' গান গেয়ে গত বছর অসলো তে অর্জন করেছিলেন জয়ের মুকুট৷ ২৮ বছর পর জার্মানি দ্বিতীয় বার পেয়েছিল এই জয়ের শিরোপা৷ এ বছর আবারও জার্মানির হয়ে প্রতিদ্বন্দ্বিতা করেন লেনা৷ তাঁর গান ‘টেকেন বাই এ স্ট্রেঞ্জার' অংশগ্রহণকারী ২৫ টি দেশের মধ্যে দশম স্থান অধিকার করে৷ ই বি উ বা ‘ইউরোপিয়ান ব্রডকাস্টিং ইউনিয়ন' এর উদ্যোগে ‘ইউরোভিশন সং কনটেস্ট' শুরু হয় ১৯৫৬ সালে৷ প্রাথমিকভাবে ‘ইউরোভিশন' ছিল একটি বেতার বা রেডিও অনুষ্ঠান৷ ষাটের দশকের শুরু থেকে প্রতি বছর টেলিভিশনে সম্প্রচার হয়ে আসছে এই আড়ম্বরপুর্ণ ও বর্ণাঢ্য অনুষ্ঠান৷ এই সংগীত প্রতিযোগিতায় ইউরোপের প্রতিটি দেশের একজন সংগীত শিল্পী বা একটি সংগীত গোষ্ঠী প্রতিনিধিত্ব করতে পারে৷ ‘ইউরোভিশন সং কনটেস্ট' এ বিজয়ী নির্বাচিত হন টেলিফোনের মাধ্যমে গোটা ইউরোপব্যাপী টেলিভিশন দর্শকদের ভোটে৷ তবে নিজের দেশের প্রতিনিধিকে ভোট দেয়া যায় না৷ ১৯৮২ সালে লেনার মতই এক তরুণী গায়িকা নিকোল ‘আইন বিসশেন ফ্রিডেন' বা ‘একটুখানি শান্তি' গানটি গেয়ে প্রথমবার জার্মানির জন্য পেয়েছিলেন জয়ের মুকুট৷ ইউরোভিশনের মুকুট জয় করেই আন্তর্জাতিক খ্যাতির জগতে প্রবেশ করেছিল সুইডেনের সংগীত গোষ্ঠী ‘আবা'৷ এবার সুইডেনের প্রতিযোগী অধিকার করে তৃতীয় স্থান৷ প্রায় ১৩ বছর বিরতির পর ইটালি আবার অংশ নেয় ‘ইউরোভিশন সং কনটেস্ট' এ৷ রাফায়েল গুয়ালাৎসির গান ‘ম্যাডনেস অফ লাভ' অধিকার করে দ্বিতীয় স্থান৷ হয়ত বা বিজয়ের মুকুট তাঁরই প্রাপ্য ছিল? প্রতিবেদন: মারুফ আহমদ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আজারবাইজান", "‘রানিং স্কেয়ার্ড’", "কনটেস্ট", "ড্যুসেলডর্ফ", "ইউরোভিশন", "শিরোপা", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}