{
  "docID" : 17063,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমাপনী-নিয়ে-মুখ-খুলতে-নারাজ-আয়োজকরা/a-16153283",
  "title" : "সমাপনী নিয়ে মুখ খুলতে নারাজ আয়োজকরা",
  "date" : "09.08.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "লন্ডন অলিম্পিকের সমাপনী অনুষ্ঠান কেমন হবে তা নিয়ে নানা গুঞ্জন শোনা যাচ্ছে৷ রবিবার শেষ হচ্ছে অলিম্পিক৷ কিন্তু আয়োজকরা সমাপনী নিয়ে কিছুই বলতে রাজি নন৷ তবে সামাজিক যোগাযোগের সাইটগুলোতে এবং বিভিন্ন সাক্ষাৎকারে তারকারা অল্প-বিস্তর জানাচ্ছেন তাঁদের পরিকল্পনা৷ যেমন আশির দশকের ব্রিটিশ পপ আইকন জর্জ মাইকেল টুইটারে সপ্তাহের শুরুর দিকে জানিয়েছিলেন, তিনি আগামী সপ্তাহের বেশিরভাগ সময় অলিম্পিকের সমাপনী অনুষ্ঠানের জন্য কঠোর রিহার্সেল করে কাটাবেন৷ মাইকেল লিখেছেন, ‘‘অবশ্যই কিছুটা নার্ভাস, কেননা গত প্রায় এক বছর চর্চা করা হয়নি৷ তবে রিহার্সেল এখন পর্যন্ত খুব ভালো শোনাচ্ছে৷'' ব্রিটিশ পপ ব্যান্ড ‘মিউজ', যারা কিনা অলিম্পিকের আনুষ্ঠানিক ট্র্যাক বাজিয়েছে, তারাও সমাপনী অনুষ্ঠানে নিজেদের অংশগ্রহণের কথা জানিয়েছিল আগেই৷ কিন্তু চলতি সপ্তাহের শুরুর দিকে এই ব্যান্ডের এক সদস্যের পরিবারে বিয়োগান্তক ঘটনার প্রেক্ষিতে তারা সমাপনী অনুষ্ঠানে অংশগ্রহণ থেকে বিরত থাকছে বলে জানা গেছে৷ অলিম্পিকের আয়োজক কর্তৃপক্ষ অবশ্য মিউজ বা জর্জ মাইকেল'এর ঘোষণাকে বিশেষ গুরুত্ব দিচ্ছে না৷ তাঁরা আদৌ সমাপনীতে অংশ নেবে কিনা সেটাও নিশ্চিত করেনি কর্তৃপক্ষ৷ বরং কর্তৃপক্ষের ভাষ্য হচ্ছে, ‘‘আমরা সবকিছু গোপন রাখতে চাই, যেমনটা উদ্বোধনী অনুষ্ঠানের ক্ষেত্রে করা হয়েছিল৷'' সমাপনী অনুষ্ঠানের সংগীত পরিচালক ডেভিড আর্নল্ড অবশ্য খানিকটা মুখ খুলেছেন৷ তিনি জানিয়েছেন, সমাপনীতে ব্রিটিশ পপ সংগীতের ইতিহাস তুলে ধরা হবে চমৎকারভাবে৷ এছাড়া আডেল এবং পল ম্যাককার্টনি'র অংশগ্রহণের বিষয়ে ইতিবাচক ইঙ্গিত দিয়েছেন তিনি৷ বিবিসি জানিয়েছে, সমাপনীতে চার হাজারের বেশি স্থানীয় স্বেচ্ছাসেবক থাকবে, যাদের মধ্যে ৪০০ শিশু রয়েছে৷ এছাড়া অংশগ্রহণকারী দেশগুলোর পতাকা নিয়ে শোভাযাত্রার আয়োজন করা হবে, তবে ক্রীড়াবিদরা দেশভেদে আলাদা নয়, বরং সবাই একসঙ্গে শোভাযাত্রায় অংশগ্রহণ করবেন৷ আর অনুষ্ঠান শেষে লন্ডন অলিম্পিকের শুরুতে প্রজ্বলিত মশালটি নিভিয়ে ফেলা হবে৷ অলিম্পিকের সমাপনী যে উদ্বোধনের মতোই সাড়া ফেলবে সেটা নিশ্চিতভাবেই বলা যায়৷ তাছাড়া টেলিভিশনে উদ্বোধনী অনুষ্ঠান উপভোগ করেছিলেন প্রায় নয়শত মিলিয়ন দর্শক৷ ধারনা করা হচ্ছে, সমান সংখ্যক দর্শক সমাপনী উৎসবও উপভোগ করবে৷ আর অলিম্পিক স্টেডিয়ামে হাজির থাকবেন অন্তত আশি হাজার দর্শক৷ এআই / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "মুখ", "লন্ডন", "অলিম্পিক", "সমাপনী", "আয়োজকরা" ],
  "automaticKeyPhrases" : [ "" ]
}