{
  "docID" : 17075,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তামিলনাড়ুর-নির্মীয়মাণ-পরমাণু-বিদ্যুৎ-কেন্দ্রের-বিরুদ্ধে-গণ-অনশন/a-15383384",
  "title" : "তামিলনাড়ুর নির্মীয়মাণ পরমাণু বিদ্যুৎ কেন্দ্রের বিরুদ্ধে গণ অনশন",
  "date" : "13.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের দক্ষিণী রাজ্য তামিলনাড়ুর কুণ্ডাকুলামে নির্মীয়মাণ পরমাণু বিদ্যুৎ কেন্দ্র স্থাপনের বিরুদ্ধে প্রতিবাদে হাজার হাজার মৎসজীবী গণঅনশন চালাচ্ছে৷ তাঁদের বক্তব্য, এতে সমুদ্রের জল দূষিত হবে, তাঁদের রুজি রোজগার মার খাবে৷ তাই এই কেন্দ্র বন্ধ করতে হবে৷ ভারত-রাশিয়া যৌথ সহযোগিতায় তামিলনাড়ুর কুণ্ডাকুলামে নির্মীয়মাণ পরমাণু বিদ্যুৎ কেন্দ্রের বিরুদ্ধে  রাজ্যের উপকূলবর্তী  মৎসজীবীদের গণ অনশন আজ তৃতীয় দিনে পড়লো৷ প্রায় ১০ হাজার মৎসজীবী পালা করে অনশনে যোগ দেয়৷ তাঁদের আশঙ্কা এই কেন্দ্রের পরমাণু বর্জ্য পদার্থে সমুদ্রের জল দূষিত হবে৷ তাঁদের রুজি রোজগার মার খাবে৷ কাজেই এই কেন্দ্রের কাজ বন্ধ করতে হবে৷ অনুরূপ প্রতিবাদ বিক্ষোভ হয়েছে মহারাষ্ট্রের জাইতাপুর পরমাণু কেন্দ্র স্থাপনের বিরু্দ্ধে৷ সেখানকার কৃষকদের আশঙ্কা পরমাণু বর্জ্য পদার্থে কৃষি জমি দূষিত হবে, চাষাবাদ বন্ধ হয়ে যাবে৷ এই আন্দোলনের সমর্থনে  তামিলনাড়ুর রাজনৈতিক দল এমডিএমকের নেতা ভাইকু বলেন, স্থানীয় মানুষদের আশঙ্কা আরো বেড়ে গেছে, হালে জাপানের ফুকুশিমা পরমাণু বিপর্যয়ে৷ তিনি এই কেন্দ্র স্থাপনের বিরোধী৷ ১৯৮৮ সালে ভারত-রুশ বেসামরিক পরমাণু চুক্তির সময়ে এর বিরোধিতা করে সংসদে বিষয়টি উত্থাপন করেছিলেন তিনি৷ এই প্রসঙ্গে জহরলাল নেহেরু বিশ্ববিদ্যালয়ের পরিবেশ বিজ্ঞানী ড. সৌমিত্র মুখোপাধ্যায় ডয়চে ভেলেকে বলেন, স্থানীয় লোকেদের ভীতিটা অমূলক নয়৷ এক্ষেত্রে সরকারের করণীয় হলো, পরমাণু শক্তি কমিশন, মহাকাশ গবেষণা বিভাগের মত বৈজ্ঞানিক সংস্থাগুলির বিশেষজ্ঞদের নিয়ে এক কমিটি গঠন করা৷ সেই কমিটি বিজ্ঞানসম্মতভাবে ঠিক করবেন কোথায়, কীভাবে পরমাণু বর্জ্য অপসারিত করা হবে যাতে পরিবেশ দূষণ না হয়৷ সেটা যত শীঘ্র সম্ভব করে স্থানীয় মানুষদের কাছে তা ব্যাখ্যা করে বুঝিয়ে দেয়া জরুরি৷ অর্থাৎ পুরো বিষয়টিতে একটা স্বচ্ছতা আনা৷ স্থানীয় মানুষ যেহেতু এর ভাগিদার তাই কোন কিছুই তাঁদের কাছ থেকে গোপন করা উচিত নয়৷ দ্বিতীয়ত, ভূমিকম্প ও সুনামির মত প্রাকৃতিক বিপর্যয়ের পূর্বাভাষ এখনো দেয়া সম্ভব হয়নি৷ যদি মাইক্রোজোন করা যায় অর্থাৎ যে-সব জায়গায় সরকার পরমাণু কেন্দ্র স্থাপন করতে চাইছে, সেইসব জায়গায় হাই রেসোলিউশন সাইন্টিফিক ডেটার সাহায্যে মাইক্রোজোন কোরে তার ফলাফলটা দেখিয়ে লোকেদের দুশ্চিন্তা দূর করা যেতে পারে.৷ পাশাপাশি কিছু রাজনৈতিক মহল স্থানীয় মানুষদের উস্কে দিয়ে সরকারকে বিপাকে ফেলতে চায়৷ তাই এর একটা অ-রাজনৈতিক মূল্যায়ন  জরুরি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পরমাণু", "বিদ্যুৎ", "কেন্দ্র", "অনশন", "গণ" ],
  "automaticKeyPhrases" : [ "" ]
}