{
  "docID" : 17074,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাগরিকদের-মধ্যে-ব্যাপকহারে-সচেতনতা-বৃদ্ধি-করা-প্রয়োজন/a-15914596",
  "title" : "‘নাগরিকদের মধ্যে ব্যাপকহারে সচেতনতা বৃদ্ধি করা প্রয়োজন'",
  "date" : "28.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একাত্তরের রক্তক্ষয়ী যুদ্ধের মধ্যে দিয়ে আত্মপ্রকাশ করেছিল বাংলাদেশ৷ স্বপ্ন দেখিয়েছিল রাজনৈতিক, সামাজিক এবং অর্থনৈতিক উন্নয়নের৷ সবার জন্য সমান অধিকারের৷ অথচ আজ, শুধুই যেন বৈষম্যের শিকার সাধারণ মানুষ৷ গত কয়েক দশক ধরে বাংলাদেশের অর্থনৈতিক প্রবৃদ্ধি একরকম স্থির বলা চলে৷ অঙ্কের হিসেবে প্রায় ৬ শতাংশ৷ যা অনেকক্ষেত্রে, দক্ষিণ এশিয়ার বহু দেশের তুলনায় ভালো৷ অন্যদিকে, হিউম্যান ডেভেলাপমেন্ট ইনডেক্স বা মানব উন্নয়ন সূচক দিচ্ছে ইতিবাচক সংকেত৷ আবার ক্রমবর্ধমান জনসংখ্যা বৃদ্ধি অনেকটাই নিয়ন্ত্রণে৷ এমনকি, শিশুমৃত্যু রোধে জাতিসংঘের লক্ষ্যমাত্রা পূরণে এরই মধ্যে পুরস্কৃতও হয়েছে বাংলাদেশ৷ অথচ তারপরও, আজ ধনী-দরিদ্রের মধ্যকার অসমতা যেন বেড়েই চলেছে৷ বেড়ে চলেছে দেশের সাধারণ, প্রান্তিক মানুষের অধিকারহীনতা৷ কেন? বার্লিনে বাংলাদেশ ফোরামে উপস্থিত বাংলাদেশের আইন ও সালিশ কেন্দ্রের নির্বাহী পরিচালক সুলতানা কামাল বললেন, ‘‘‘দারিদ্র্য বিমোচনে কিংবা মানুষের অধিকার রক্ষায় যে সমস্ত পদক্ষেপ নেয়া হচ্ছে, সেগুলি খুবই সাময়িক পদক্ষেপ এবং সেগুলি শুধুমাত্র এহেন ঘটনাগুলির লক্ষণকে সামনে নিচ্ছে বা লক্ষণগুলোর দিকে লক্ষ্য রাখছে৷ কিন্তু এর কারণটাকে ভালোভাবে খুঁটিয়ে দেখছে না৷ কারণগুলো দূর করার চেষ্টা করছে না, ভাবছে না৷ বিশেষ করে যাঁদের হাতে এটা পরিবর্তন করার সুযোগ আছে, ক্ষমতা আছে৷ তার ফলে যেটা হচ্ছে যে, পুরো সমাজটাই বিভক্ত হয়ে গেছে৷'' বাংলাদেশে নারীর উন্নয়ন হয়েছে সন্দেহ নেই৷ কিন্তু সাম্প্রতিক একটি হিসেব অনুযায়ী, দেশটির প্রায় ৪০ শতাংশ নারী এখনও গার্হস্থ্য নিগ্রহের শিকার৷ তাই প্রশ্ন করি, নারী উন্নয়নের ক্ষেত্রে আজ কোথায় দাঁড়িয়ে আছি আমরা? সুলতানা কামাল জানান, ‘‘অনেক ক্ষেত্রেই নারী উন্নয়নের বিষয়টা ব্যক্তিগতভাবে নারীদের বিষয় হয়ে গেছে অথবা গোষ্ঠীগতভাবে নারীদের বিষয় হয়ে গেছে৷ এটা কিন্তু এখনও পর্যন্ত পরিবারের অন্যান্য সদস্যদের মধ্যে, এমনকি পরিবারের অন্য নারী সদস্যরা, যাঁরা পুরুষতান্ত্রিকতার কারণে পুরুষের মধ্য দিয়ে ক্ষমতাটা ভোগ করেন, তাঁদের মধ্যেও যে বিষয়টা পরিষ্কারভাবে ফুটে উঠেছে – সেটা আমরা দাবি করতে পারছি না৷ তাই এখানে আমাদের প্রচুর কাজ করার আছে৷'' বাংলাদেশে আর মাত্র দেড় বছর পরেই অনুষ্ঠিত হতে চলেছে জাতীয় নির্বাচন৷ আর তার প্রেক্ষাপটে, স্বাভাবিকভাবেই প্রশ্ন উঠেছে দেশের ভবিষ্যৎ নিয়ে৷ বাংলাদেশ ফোরাম আয়োজিত এ সম্মেলনেও তাই উঠে এসেছে মানবপাচার আইন, বিচার বহির্ভূত হত্যা অথবা আদিবাসী মানুষের অধিকার রক্ষার বিষয়টি৷ ভবিষ্যতে বাংলাদেশের প্রান্তিক মানুষ কোথায় গিয়ে দাঁড়াবে? বাংলাদেশের জাতীয় মানবাধিকার কমিশনের চেয়ারম্যান মিজানুর রহমানের কথায়, ‘‘২০০১ সালের সাধারণ নির্বাচন পরবর্তী সময় সংখ্যালঘু, বিশেষ করে ধর্মীয় সংখ্যালঘু সম্প্রদায়ের ওপরে যে নির্যাতন ও অত্যাচার হয়েছিল এবং যার নানা সাক্ষ্যপ্রমাণ মজুদ আছে, তার ভিত্তিতে কোনো একটা নির্বাচন মানেই হচ্ছে তাঁদের মনে আবার নতুন করে ভীতির সঞ্চার হওয়া৷ আর আরেকটি ব্যাপার, যেহেতু আমরা পার্বত্য শান্তি চুক্তির পূর্ণাঙ্গ বাস্তবায়ন এখনও লক্ষ্য করি নি, তাই আগামী যে নির্বাচন হচ্ছে, সেখানে কিন্তু একটা প্রধান আলোচ্যসূচি হিসেবে দাঁড়াবে প্রান্তিক মানুষের অধিকারের কথা৷'' এরপরও একথা ভুলে গেলে চলবে না যে, বাংলাদেশে প্রকৃত গণতন্ত্রায়ন সম্ভব হয় নি৷ তাহলে দেশের সাধারণ মানুষের এখন কি করণীয়? সুলতানা কামালের উত্তর – ‘‘এটার একটা উপায় হচ্ছে নাগরিকদের মধ্যে ব্যাপক সচেতনতা বৃদ্ধি এবং সবার মধ্যে এই জিনিসটা নিয়ে আসা যায় যে, এই দেশটা আমাদের এবং এই দেশটাকে আমাদের বাঁচাতে হবে৷ আমি বিশ্বাস করি যে, জনগণের শক্তি সব সময় এ ধরনের রাজনৈতিক অপশক্তির বিরুদ্ধে দাঁড়ালে, রাজনৈতিক অপশক্তি পরাজিত হয়৷'' আর সেই কাজেই বাংলাদেশের উন্নয়ন সহযোগী হিসেবে হাত বাড়িয়েছে জার্মানি৷ যেটা আরো স্পষ্ট হয়ে উঠলো রাজধানী বার্লিনে আয়োজিত বাংলাদেশ ফোরামের এই সম্মেলনে৷ প্রতিবেদন: দেবারতি গুহ, বার্লিন সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হিউম্যান ডেভেলাপমেন্ট ইনডেক্স", "সুলতানা কামাল", "মানব উন্নয়ন সূচক", "জনসংখ্যা বৃদ্ধি" ],
  "automaticKeyPhrases" : [ "" ]
}