{
  "docID" : 17072,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংলাপ-নয়-সংঘাত/a-16678565",
  "title" : "সংলাপ নয় সংঘাত?",
  "date" : "16.03.2013",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিশ্ব" ],
  "article" : "সংলাপের দাবি৷ আবার এ দাবি উঠেছে বাংলাদেশে৷ দাবি আদায়ে আদালতেরও শরণাপন্ন হতে হয়েছে৷ এবার আর শুধু হাসিনা-খালেদার সংলাপ নয়, ধর্ম নিয়ে কোনো বিরোধ আছে কি নেই – এই প্রশ্নেও সংলাপ এখন সময়ের দাবি৷ কিন্তু বরাবরের মতো এখনও সংলাপে একটা পক্ষ অনাগ্রহী৷ অতীতে বিভিন্ন সময়ে দেশের প্রধান দুই দল আওয়ামী লীগের নেত্রী শেখ হাসিনা আর বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি)-র প্রধান খালেদা জিয়ার মধ্যে সংলাপের দাবি উঠেছে৷ কিন্তু '৯১-এর নির্বাচনের পর থেকে তা বাস্তবে একবারও হয়নি৷ আওয়ামী লীগ নেতৃত্বাধীন মহাজোট সরকার সংবিধান সংশোধন করে তত্ত্বাবধায়ক সরকার ব্যবস্থা বিলুপ্ত করার পর থেকেই বিএনপিসহ সমমনা অন্যদলগুলো অবাধ ও সুষ্ঠু নির্বাচন অনুষ্ঠানের জন্য নির্দলীয় তত্ত্বাবধায়ক সরকার ব্যবস্থা ফিরিয়ে আনার দাবিতে আন্দোলনে নামে৷ সরকার বলে আসছিল, বিরোধী দলের সাংসদরা জাতীয় সংসদে এলে এ নিয়ে আলোচনা হতে পারে৷ বাংলাদেশে সরকারী দলের তরফ থেকে এমন বক্তব্য নতুন কিছু নয়৷ অতীতে বিএনপি যখন ক্ষমতায় ছিল, আওয়ামী লীগও সংসদ বর্জন করে আন্দোলন করেছে রাজপথে, তাদেরও শুনতে হয়েছে সংকট নিরসনের জন্য সংসদে ফেরার আহ্বান৷ এখন বিএনপি সংসদে ফিরলেও আওয়ামী লীগ আলোচনায় আগ্রহ দেখাবে কিনা, সে বিষয়ে সন্দেহ খুব প্রবল৷ ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম-এর খবর অনুযায়ী এমন সম্ভাবনা বাতিল করে দিয়েছেন অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত৷ বৃহস্পতিবার সন্ধ্যায় সিলেট জেলা পরিষদ মিলনায়তনে তিনি বলেছেন, ‘‘যারা যুদ্ধাপরাধীদের বিচারের বিরোধিতা করে তাদের সঙ্গে কোনো আলোচনা হতে পারে না৷'' এক মাসেরও বেশি সময় ধরে অবশ্য তত্ত্বাবধায়ক সরকার প্রসঙ্গ আড়ালেই ছিল৷ মানবতাবিরোধী অপরাধ বিচারের ট্রাইব্যুনাল জামায়াত নেতা কাদের মোল্লার যাবজ্জীবন কারাদণ্ড দেয়ার পরই ফুঁসে ওঠে তরুণ প্রজন্ম৷ যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবির কেন্দ্রবিন্দু হয়ে ওঠে শাহবাগের প্রজন্ম চত্বর৷ তরুণ প্রজন্মের সঙ্গে মুক্তিযু্দ্ধের পক্ষের সবাই একাত্ম হলে এক পর্যায়ে জাতীয় সংসদে ট্রাইব্যুনালের আইন সংশোধন করা হয়৷ আগে শুধু আসামীর আপিল করার সুযোগ ছিল, সংশোধনীর ফলে রাষ্ট্রপক্ষও আপিল করতে পারবে,যাঁর অর্থ, কাদের মোল্লার যাবজ্জীবন সাজার বিরুদ্ধে আপিল করার পথ এখন খোলা৷ কিন্তু দেলাওয়ার হোসাইন সাঈদিকে ফাঁসির আদেশ দেয়ার পর থেকে কাদের মোল্লাও আলোচনার বাইরে৷ আরেক নেতার ফাঁসির আদেশের প্রতিবাদে দেশের বিভিন্ন জায়গায় তাণ্ডব চালিয়েছে জামায়াত-শিবির কর্মীরা৷ বাস, প্রাইভেট কার, ট্রেনে আগুন জ্বালানো, রেল লাইন উপড়ে ফেলা, কানসাটের বিদ্যুতকেন্দ্রসহ অসংখ্য সরকারি ভবন পুড়িয়ে দেয়া, ঘরবাড়ি পুড়িয়ে, লুটপাট করে সংখ্যালঘুদের পথে বসানো – বিক্ষোভের নামে কিছুই বাদ রাখেনি একাত্তরে বাংলাদেশের স্বাধীনতার বিরোধিতা করে হত্যা, ধর্ষণসহ নানাবিধ মানবতাবিরোধী অপরাধে জড়ানো দলটি৷ এসব করার সময় অনেক জায়গায় পুলিশের সঙ্গে সংঘর্ষ বাধে জামায়াত-শিবির কর্মীদের৷ সংঘর্ষে বেশ কয়েকজন পুলিশ এবং আওয়ামী লীগ, ছাত্র লীগের কর্মী মারা গেলেও শিবির কর্মী মারা গেছে অনেক বেশি৷ শিবির কর্মীদের এমন মৃত্যুকে ‘গণহত্যা' আখ্যা দিয়েছেন খালেদা জিয়া৷ তারপর থেকে বাংলাদেশে রাজনৈতিক অস্থিরতা কমার আর লক্ষণ নেই৷ হরতাল চলছে একের পর এক৷ ব্লগারদের কেউ কেউ ধর্মের অবমাননা করেছেন – এমন অভিযোগ নিয়ে সামনে এসেছে হেফাজতে ইসলাম৷ ব্লগারদের ‘নাস্তিক' আখ্যা দিয়ে তাঁদের প্রতিরোধ করার ঘোষণাও দিয়েছে তারা৷ তাদের তরফ থেকে গণজাগরণ মঞ্চের পাল্টাপাল্টি কর্মসূচিও দেয়া হয়েছে৷ ব্লগারদের পক্ষ থেকে ধর্ম অবমাননার অভিযোগ অস্বীকার করে তাঁদের দাবি সত্যি প্রমাণ করার জন্য আলোচনার প্রস্তাব দেয়া হয়েছিল৷ হেফাজতে ইসলাম সেই প্রস্তাবে সাড়া দেয়নি৷ ফলে শান্তিপূর্ণভাবে দু পক্ষের বিরোধ নিরসনের পথ আপাত দৃষ্টিতে রুদ্ধ৷ এদিকে কেন্দ্রীয় কার্যালয় থেকে নেতাকর্মীদের আটক করার প্রতিবাদে সঙ্গের দলগুলোকে নিয়ে বিএনপিও দিয়েছে জোরদার আন্দোলনের ঘোষণা৷ নেতা-কর্মীদের মুক্তি না দিলে রবি-সোমবার লাগাতার হরতালের আগাম কর্মসূচিরও ঘোষণা দিয়ে রেখেছে দলটি৷ হরতাল, অবরোধ এবং রাজনৈতিক সহিংসতার কারণে অর্থনৈতিক ক্ষতি হচ্ছে ব্যাপক৷ শুধু তৈরি পোশাক শিল্পের ক্ষতির পরিমাণ নিরূপণ করলেও পরিস্থিতির ভয়াবহতা বোঝা যাবে৷ বাংলাদেশের মোট রপ্তানির আয়ের ৮০ ভাগই আসে এই খাত থেকে৷ গড়ে প্রতি বছরে আয় হয় ১৩ বিলিয়ন মার্কিন ডলার৷ তীব্র প্রতিযোগিতার বাজারে ক্ষতি এ পর্যন্ত যা হওয়ার তা তো হয়েছেই, পরিস্থিতির দ্রুত উন্নতি না হলে সে ক্ষতি কতটা যে কোথায় গিয়ে ঠেকবে তা ভাবলে আঁতকে উঠবেন যে কেউ৷ সব মিলিয়ে দেশজুড়ে চরম উত্তেজনাপূর্ণ অচলাবস্থা৷ দাবার পরিভাষায় ‘স্টেলমেট'ও তাই৷ তবু সেখানে সেই অবস্থায় ধরে নেয়া হয় খেলা শেষ৷ এগোনোর পথ নেই তো কী আর করা যাবে! কিন্তু রাজনীতির মাঠে এমন পরিস্থিতিতেই সবচেয়ে বেশি প্রয়োজন সংলাপের৷ তাই সরকার এবং বিরোধী দলের মধ্যে সমঝোতার ক্ষীণতম সম্ভাবনাও না দেখে এরই মাঝে সংকট নিরসনের জন্য আইনের আশ্রয় নিয়েছেন৷ বৃহস্পতিবার প্রধান মন্ত্রী শেখ হাসিনা এবং বিরোধী দলনেত্রী খালেদা জিয়ার মধ্যে রাজনৈতিক সংলাপের নির্দেশনা চেয়ে রিট আবেদন করেছেন সুপ্রিম কোর্টের এক আইনজীবী৷ একইসঙ্গে সারা দেশে গণজাগরণ মঞ্চের আন্দোলন বন্ধেও নির্দেশনা চেয়েছেন তিনি৷ এ-ও কি সমাধানের কোনো নিশ্চয়তা? যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি এবং জামায়াতে ইসলামীকে নিষিদ্ধ করার দাবি ছেড়ে তরুণ প্রজন্ম শাহবাগ ছেড়ে ঘরে ফিরবে? খালেদা জিয়ার সঙ্গে শেখ হাসিনার সংলাপের সম্ভাবনা তো অর্থমন্ত্রী বাতিলই করে দিয়েছেন৷ এ যদি সরকারেরও অবস্থান হয়, তাহলে? সংলাপ না হলে তো একটা বিকল্পই থাকে- সমঝোতার পথ না মাড়িয়ে সংঘাতকে আহ্বান জানানো!",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "জামায়াত", "বাংলাদেশ", "ধর্ম", "আওয়ামী লীগ", "বিরোধ", "খালেদা জিয়া", "বিএনপি", "অনাগ্রহী", "সংলাপ", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}