{
  "docID" : 17085,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুজরাট-দাঙ্গা-মামলার-নিষ্পত্তি-করবে-সুপ্রিম-কোর্ট/a-15381209",
  "title" : "গুজরাট দাঙ্গা মামলার নিষ্পত্তি করবে সুপ্রিম কোর্ট",
  "date" : "12.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "১০ বছর পর গুজরাট দাঙ্গা মামলায় আজ সুপ্রিম কোর্ট রায় দিয়েছে, মামলার নিষ্পত্তি করবে রাজ্যের নিম্ন আদালত৷ সুপ্রিম কোর্ট আর এই মামলার নজরদারি করবে না৷ এতে স্বস্তি পেয়েছেন মুখ্যমন্ত্রী নরেন্দ্র মোদী এবং তাঁর দল বিজেপি৷ ২০০২ সালে গোধরা পরবর্তী গুজরাট দাঙ্গার চূড়ান্ত নিষ্পত্তি করবে রাজ্যের ম্যাজিস্ট্রেট পর্যায়ের নিম্ন আদালত, এই মর্মে আজ রায় দেন সুপ্রিম কোর্ট৷এই মামলায় আর নজরদারি করবেনা শীর্ষ আদালত৷ বিশেষ তদন্তকারী দলকে চূড়ান্ত রিপোর্ট আমেদাবাদের নিম্ন আদালতে পেশ করতে বলেছেন শীর্ষ আদালত৷  গুলবার্গ হাউসিং সোসাইটিতে গণহত্যায় যে ৬৩জন প্রাণ হারিয়েছিলেন তাঁদের মধ্যে ছিলেন কংগ্রেস সাংসদ এহশান জাফরি৷ তাঁর পত্নী জাকিয়া জাফরি দাঙ্গা প্রতিরোধে নিষ্ক্রিয় থাকার অভিযোগে মামলা করেন গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদী ও অন্যান্যদের বিরুদ্ধে৷ গুজরাট দাঙ্গায় মোট মারা যায় ১২০০ লোক৷ এই রায়ে হতাশা ব্যক্ত করে জাকিয়া জাফরি বলেছেন, ন্যায় বিচারের জন্য ১০ বছর অপেক্ষা করেছি৷ শেষ দেখে যাবো৷ বহু সাক্ষ্য প্রমাণ দিয়েছি৷ বহু লোককে গ্রেপ্তার করা হয় কিন্তু তাঁর কথায়, আসল অপরাধী বুক ফুলিয়ে ঘুরে বেড়াচ্ছেন৷ বিজেপি স্বভাবতই খুশি৷বিজেপির বর্ষীয়ান নেতা লালকৃষ্ণ আডবানির প্রতিক্রিয়া, বহুদিন ধরেই মোদী রাজনৈতিক নিশান৷ তাঁর মতে মোদী এক অসাধারণ জাতীয় নেতা৷ যে-কোন দায়িত্ব পালনে সক্ষম৷ বিজেপি মুখপাত্র প্রকাশ জাভেদকরের প্রতিক্রিয়া, মোদী বিরোধীরা হতাশ হলে কিছু করার নেই৷ আইনি প্রক্রিয়া আইন মতই চলবে৷ সেটাই হয়েছে আজ৷ মোদীর নির্দোষিতা প্রমাণিত, তাসত্ত্বেও অপপ্রচার চলছে বিজেপি ও মোদীর বিরুদ্ধে৷বিজেপির সংসদীয় নেত্রী সুষমা স্বরাজের মন্তব্য, নরেন্দ্র মোদীর অগ্নিপরীক্ষা শেষ৷ সত্যের জয় হয়েছে এতদিন পরে৷ অপর বিজেপি নেতা অরুণ জেটলির মন্তব্য, সঠিক আইনি প্রক্রিয়ার ভিত্তিতেই সুপ্রিম কোর্টের এই রায়৷ গুজরাটের নিম্ন আদালতে এর নিষ্পত্তি হওয়াটাই বাঞ্ছনীয়৷ কংগ্রেস নেতা রশিদ অলভি বলেছেন, আমি হতাশ নই৷ মোদীকে সম্পূর্ণ নির্দোষ বলা হয়নি৷ মামলাটি শুধু পাঠানো হয়েছে রাজ্যের নিম্ন আদালতে৷ শুধু সুপ্রিম কোর্ট নয় মোদীর বিরুদ্ধে অভিযোগের আঙুল তুলেছে সংখ্যালঘু কমিশন, মানবাধিকার কমিশন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মামলা", "কোর্ট", "সুপ্রিম", "দাঙ্গা", "গুজরাট" ],
  "automaticKeyPhrases" : [ "" ]
}