{
  "docID" : 17084,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইন্ডিয়া-এগেনস্ট-করাপশন-আন্দোলন-ও-পরিণাম/a-16323470",
  "title" : "ইন্ডিয়া এগেনস্ট করাপশন আন্দোলন ও পরিণাম",
  "date" : "22.10.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইন্ডিয়া এগেনস্ট করাপশন আন্দোলনের নেতা অরবিন্দ কেজরিওয়াল দল নির্বিশেষে রাজনৈতিক নেতাদের বিরুদ্ধে একের পর এক দুর্নীতির যেসব অভিযোগ তুলছেন, তার পরিণাম কী? এই প্রশ্নটাই নাগরিক সমাজে বারংবার উঠে আসছে৷ রাজনৈতিক নেতাদের বিরুদ্ধে দুর্নীতির অভিযোগ আদালতে প্রমাণ করা বেশ শক্ত ও সময়সাপেক্ষ৷ প্রভাবশালী ব্যক্তিদের পক্ষে দীর্ঘ সময়ের মধ্যে সাক্ষ্য প্রমাণ লোপাট করা শক্ত নয়৷ তাই ইন্ডিয়া এগেনস্ট করাপশন আন্দোলনের নেতা অরবিন্দ কেজরিওয়ালের দুর্নীতির বিরুদ্ধে লড়াইয়ের পরিণাম কী? সেটা কী স্রেফ অভিযোগ আর পাল্টা অভিযোগের বিতর্কেই বন্দি থাকবে? নাকি নির্বাচনে নিজের ওজন পরীক্ষা করার আগে নিজের রাজনৈতিক জমি শক্ত করতে চাইছেন কেজরিওয়াল? সেই প্রশ্নটাই তোলেন জনৈক মহিলা৷ বলেন কেজরিওয়ালের রাজনৈতিক আদর্শ কী? মহাত্মা গান্ধীর পথ নাকি বিপ্লবাত্মক পথ? মহাত্মা গান্ধীর পথ হলে তাঁকে অনেক কষ্ট সহ্য করতে হয়৷ পালালে চলে না৷ প্রতিবন্ধিদের নিয়ে কেন্দ্রীয় আইনমন্ত্রী সলমান খুরশিদের বিরুদ্ধে লাগাতার ধর্ণার কথা বলে চারদিনের মাথায় তা তুলে নেওয়া কী ঠিক? জমিবাড়ি সংক্রান্ত ব্যবসায়িক লেনদেনে জড়িত কংগ্রেস সভানেত্রী সোনিয়া গান্ধীর জামাই রবার্ট বঢ়োড়া, রিয়েল এস্টেট কোম্পানি ডিএলএফ এবং হরিয়ানার মুখ্যমন্ত্রীর যোগসাজসের অভিযোগে ইন্ডিয়া এগেনস্ট করাপশনের সমর্থকরা ব্যারিকেট ভেঙে হরিয়ানার মুখ্যমন্ত্রীর বাসভবনের সামনে ধর্ণা দিতে গেলে পুলিশ তাদের বেধড়ক পেটাই করে ছত্রভঙ্গ করে দেয়৷ কেজরিওয়ালের মন্তব্য, দুর্নীতির বিরুদ্ধে আন্দোলন চলবে৷ দিল্লির মুখ্যমন্ত্রীকে এক টিভি শো-তে ‘দালাল' বলায় মুখ্যমন্ত্রীর রাজনৈতিক সচিব কেজরিওয়ালের বিরুদ্ধে মানহানির মামলা করার হুমকি দেন৷ অবশ্যই যদি তিনি ক্ষমা না চান তাহলে৷ দুর্নীতি নিয়ে প্রকাশ্য বিতর্কে যোগ দিতে প্রধানমন্ত্রী এবং কংগ্রেস সভানেত্রী সোনিয়া গান্ধীকে আহ্বান জানান কেজরিওয়াল৷ এদিকে, কংগ্রেস নেতা দিগ্বিজয় সিং কেজরিওয়ালকে চ্যালেঞ্জ করে বলেছেন, প্রথমে আমার সঙ্গে বিতর্ক হোক, তারপর অন্যকথা৷ দিগ্বিজয় সিং কেজরিওয়ালের এজিওর অর্থ তহবিল নিয়েও প্রশ্ন তোলেন৷ কেজরিওয়ালের উত্তর, সোনিয়া গান্ধীর জামাই বঢ়োড়ার বিরুদ্ধে যেসব প্রশ্ন আমজনতা তুলেছে – প্রধানমন্ত্রী বা সোনিয়া গান্ধী যদি তার সদুত্তর দেন, তাহলে তিনি দিগ্বিজয়ের সঙ্গে বিতর্কে নামতে প্রস্তুত৷",
  "manualKeyPhrases" : [ "গান্ধী", "সোনিয়া", "দুর্নীতি", "কেজরিওয়াল", "করাপশন" ],
  "automaticKeyPhrases" : [ "" ]
}