{
  "docID" : 17082,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কেজরিওয়াল-সমর্থক-ও-কংগ্রেস-কর্মীদের-মধ্যে-সংঘর্ষ/a-16348457",
  "title" : "কেজরিওয়াল সমর্থক ও কংগ্রেস কর্মীদের মধ্যে সংঘর্ষ",
  "date" : "01.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তর প্রদেশের ফারুকাবাদে ইন্ডিয়া এগেনস্ট করাপশন সমর্থক ও কংগ্রেস কর্মীদের মধ্যে সংঘর্ষ হয়৷ ফারুকাবাদ পররাষ্ট্রমন্ত্রী সলমান খুরশিদের নির্বাচনী কেন্দ্র৷ খুরশিদের বিরুদ্ধে একটি এজিওর টাকা হেরাফেরির অভিযোগ আনেন কেজরিওয়াল৷ পররাষ্ট্রমন্ত্রী সলমান খুরশিদের নির্বাচন কেন্দ্র ফারুকাবাদে জনসমাবেশ করে খুরশিদের বিরুদ্ধে আনা কথিত দুর্নীতির অভিযোগ তুলে ধরতে গেলে ইন্ডিয়া এগেনস্ট করাপশন আন্দোলনের নেতা অরবিন্দ কেজরিওয়ালের সমর্থকদের সঙ্গে সংঘর্ষ বাঁধে স্থানীয় কংগ্রেস কর্মীদের৷ কিছু গাড়িতে ভাঙচুর হয়৷ কেজরিওয়ালের মিছিলে বাধা দেয়া হয়৷ দেখানো হয় কালো পতাকা৷ পুলিশের হস্তক্ষেপে অবশ্য তা নিয়ন্ত্রণে আসে৷ কংগ্রেস সমর্থকরা ফারুকাবাদে কেজরিওয়ালকে সমাবেশ করতে দেয়া হবে না বলায়, কেজরিওয়ালের সমর্থকদের স্লোগান, ফারুকাবাদ কংগ্রেসের জমিদারি নয়৷ এটা এখানকার সাধারণ মানুষের৷ উল্লেখ্য, সলমান খুরশিদ এবং তাঁর স্ত্রী লুইস প্রতিবন্ধীদের জন্য একটি স্বেচ্ছাসেবি সংস্থা চালান৷ সরকার থেকে প্রচুর টাকা অনুদান পায়৷ ইন্ডিয়া এগেনস্ট করাপশনের অভিযোগ, সেই টাকা খরচে অনিয়ম করা হয়েছে৷ খুরশিদের নির্বাচনী কেন্দ্রের ভোটারদের সেটা জানাতে এই সমাবেশ৷ খুরশিদ চ্যালেঞ্জ ছুঁড়ে দিয়ে বলেছিলেন, কেজরিওয়ালের সাহস থাকলে তাঁর নির্বার্চনী কেন্দ্রে সভা করে দেখাক৷ সেই চ্যালেঞ্জের জবাবেই কেজরিওয়ালের এই জনসভা৷ ঐ কেন্দ্রে একজন প্রতিবন্ধী প্রার্থী নির্বাচনের কথা বলেন তিনি৷ অন্যদিকে, কেজরিওয়াল রিলায়েন্স কোম্পানির মালিক ভারতের সবথেকে ধনী শিল্পপতি মুকেশ আম্বানির বিরুদ্ধে তোপ দেগেছেন৷ তাঁর বিরুদ্ধে অভিযোগ দক্ষিণ ভারতে কৃষ্ণা-গোদাবরি অববাহিকায় প্রাকৃতিক গ্যাস উত্তোলন চুক্তি নিয়ে৷ এ বিষয়ে কেজরিওয়াল কংগ্রেস, বিজেপি উভয়কেই দাঁড় করিয়েছেন আসামির কাঠগোড়ায়৷ বলেছেন, এই চুক্তি হয় ২০০০ সালে বিজেপি-জোট সরকারের আমলে৷ মনমোহন সিং সরকারও তা মেনে চলে মুকেশ আম্বানির চাপে৷ প্রাকৃতিক গ্যাসের উৎপাদন কম করে গ্যাসের দাম বাড়াতে চায় আম্বানি৷ তাতে রাজি না হওয়ায় পেট্রোলিয়াম মন্ত্রীর পদ থেকে সরিয়ে দেয়া হয় জয়পাল রেড্ডিকে৷ রেড্ডির আপত্তির কারণ, চুক্তিমতো গ্যাসের দাম ২০১৪ সালের আগে বাড়ানো যায় না৷ বাড়লে গ্যাস-ভিত্তিক বিদ্যুৎ ও সারের দাম যথেষ্ট বেড়ে যাবে৷ দেশ চালাচ্ছে সরকার নয়, শিল্পপতিরা – এমনটাই মনে করেন কেজরিওয়াল৷",
  "manualKeyPhrases" : [ "কংগ্রেস", "সংঘর্ষ", "নির্বাচন", "সাধারণ", "সলমান", "কেজরিওয়াল" ],
  "automaticKeyPhrases" : [ "" ]
}