{
  "docID" : 17099,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-লোকপাল-বিল-নিয়ে-ইতিবাচক-বৈঠক/a-15174544",
  "title" : "ভারতে লোকপাল বিল নিয়ে ইতিবাচক বৈঠক",
  "date" : "20.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি বিরোধী লোকপাল বিল নিয়ে সরকার ও নাগরিক কমিটির প্রতিনিধিদের খসড়া যৌথ কমিটির বৈঠক ইতিবাচক বাতাবরণেই শেষ হয়েছে৷ তবে আন্না হাজারে সমর্থকরা খুশি নয়৷ দুর্নীতি বিরোধী লোকপাল বিল নিয়ে সরকার ও নাগরিক সমাজের প্রতিনিধিরা নিজেদের অবস্থানে যে অনমনীয় মনোভাব নিয়েছিল আজ অষ্টম দফার বৈঠক সেদিক থেকে যথেষ্ট ইতিবাচক বলে মনে করছে উভয় পক্ষ৷ বৈঠক শেষে সরকারের তরফে মানব সম্পদ বিকাশমন্ত্রী কপিল সিব্বাল সংবাদ মাধ্যমকে বলেন, ‘‘আমার দৃঢ় বিশ্বাস, এক কড়া লোকপাল বিল আমরা তৈরি করতে পারবো৷'' ৮০-৮৫ শতাংশ ক্ষেত্রে ঐকমত্য হয়েছে৷ যেসব ইস্যুতে মতভেদ আছে সেবিষয়ে উভয়পক্ষ আজকের বৈঠকে নিজেদের বক্তব্য রাখেন এবং একে অপরের অবস্থান অনুধাবন করেন৷ আগামীকাল উভয় পক্ষ সেবিষয়ে আলাদা আলাদা খসড়া পেশ করবেন৷ তারপর তা যাবে ক্যাবিনেট কমিটিতে৷ সংসদের বাদল অধিবেশনে পেশ করার আগে রাজনৈতিক দলগুলির মত নেয়া হবে, বলেন মন্ত্রী কপিল সিব্বাল৷ অপরদিকে আন্না হাজারের নাগরিক কমিটির প্রতিনিধিদের পক্ষে আইনজীবী প্রশান্তভূষণ বলেন, ‘‘আলোচনার বাতাবরণ ছিল হৃদ্যতাপূর্ণ৷ তবে যেসব বিষয়ে মতভেদ ছিল তা এখনো আছে এবং মতানৈক্যের আরো কিছু বিষয় যুক্ত হয়েছে৷ একটা হলো লোকপাল কমিটির সদস্য নিয়োগ সংক্রান্ত৷ আমরা চাই কমিটিকে ব্যাপকতর করতে, যেখানে থাকবেন নিরপেক্ষ ও অ-রাজনৈতিক বিশিষ্টজনেরা৷'' সরকার চাইছে কমিটিতে রাজনৈতিক ব্যক্তিদের আধিপত্য৷ দ্বিতীয়ত, নাগরিক পক্ষ চাইছে, লোকপালের অপসারণে বা লোকপালের বিরুদ্ধে যে-কোন নাগরিক সুপ্রীম কোর্টে অভিযোগ দায়ের করতে পারবে৷ আর সরকারের মতে সেকাজ করবে শুধুমাত্র সরকার৷ বিতর্কিত ইস্যুগুলিতে উভয়পক্ষ নিজেদের বক্তব্য সম্বলিত পৃথক পৃথক খসড়া পেশ করবে আগামীকালের বৈঠকে৷ কোন কোন ইস্যুতে মতৈক্য হয়নি৷ যেমন প্রধানমন্ত্রী ও বিচারবিভাগকে বিলের আওতায় আনা৷ কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই ও কেন্দ্রীয় নজরদারি কমিশন সিভিসিকে সংযুক্ত করা,নীচের তলার আমলাদের দুর্নীতিকে এর মধ্যে আনা এবং সংসদে এমপিদের গর্হিত আচরণের বিরুদ্ধে লোকপালের ব্যবস্থা নেয়ার ক্ষমতা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নাগরিক", "হাজারে", "বিল", "দুর্নীতি", "আন্না", "লোকপাল", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}