{
  "docID" : 17091,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-রুনি-হত্যাকাণ্ডের-খুঁটিনাটি-ধীরে-ধীরে-জানা-যাচ্ছে/a-15736984",
  "title" : "সাগর-রুনি হত্যাকাণ্ডের খুঁটিনাটি ধীরে ধীরে জানা যাচ্ছে",
  "date" : "11.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবার রাতে রাজধানীতে নিজ বাসায় খুন হয়েছেন ডয়চে ভেলের সাবেক সম্পাদক ও মাছরাঙা টেলিভিশনের বার্তা সম্পাদক সাগর সারওয়ার এবং তার স্ত্রী মেহেরুন রুনি৷ গোয়েন্দাদের ধারণা এ হত্যা পরিকল্পিত, খুনিরা পূর্ব পরিচিত৷ সাগরকে হাত ও পা বেধে গলা কেটে আর রুনির পেটে ছুরিকাঘাত করে হত্যা করা হয়েছে৷ রাজধানীর পশ্চিম রাজাবাজারে নিজেদের ভাড়া বাসায় খুন হয়েছেন মাছরাঙা টেলিভিশনের বার্তা সম্পাদক সাগর সরোয়ার এবং তার স্ত্রী এটিএন বাংলার সিনিয়র রিপোর্টার মেহেরুন রুনি৷ গোয়েন্দাদের ধারণা এ হত্যা পরিকল্পিত, খুনিরা পূর্ব পরিচিত৷ শুক্রবার রাতে কোনো এক সময় তাদের খুন করা হয়৷ এ ঘটনায় ওই বাসার নিরাপত্তা প্রহরী পলাশ রুদ্র পাল আটক করেছে পুলিশ৷ রুনির ছোট ভাই নওয়াজেশ আলম রোমানকে পুলিশ জিজ্ঞাসাবাদ করার ঘন্টাখানেক পর ছেড়ে দিয়েছে৷ মোবাইলের কল লিষ্ট বিশ্লেষণ করে রেমানকে আটক করা হয়েছিল বলে পুলিশ জানিয়েছে৷ ঘটনাস্থলে গিয়ে স্বরাষ্ট্রমন্ত্রী সাহারা খাতুন বললেন, ৪৮ ঘন্টার মধ্যে খুনিদের গ্রেফতারের নির্দেশ দেয়া হয়েছে৷ আর পুলিশ কমিশনার বেনজির আহমেদ বললেন, ঘটনাটিকে সর্বোচ্চ গুরুত্ব দিয়ে তদন্ত করা হচ্ছে৷   খুনিরা সংখ্যায় দুই জন ছিল বলে জানায় ঘটনার প্রত্যক্ষদর্শী এই দম্পতির একমাত্র সন্তান ৫ বছর বয়সী মেঘ৷ খুনিরা তাকে চাকু আর পিস্তল দেখায় বলে জানায় সে৷ নিজেই নানীকে ফোন করে জানায়, তার বাবা-মা মরে গেছে৷ নিষ্ঠুর এই খবর খুব সাবলিলভাবেই জানিয়েছে সে৷ কিন্তু মেঘ জানে না তার আকাশ আজ কালো মেঘে ঢেকে গেছে৷ বাবা-মায়ের খুনের কথা সাংবাদিকদের কাছে জানাতে গিয়ে খানিকটা হতভম্ব হয়ে পড়ে মেঘ৷ ঘটনাস্থল পশ্চিম রাজাবাজারের বাসায় গিয়ে দেখা গেছে, মূল শোবার ঘরের মেঝেতে পড়ে আছে সাগর আর রুনির লাশ৷ সাগরকে হাত ও পা বেধে গলা কেটে আর রুনির পেটে ছুরিকাঘাত করে হত্যা করা হয়েছে৷ ঘরের জিনিসপত্র ছিল এলোমেলো, ড্রয়ারগুলো ছিল খোলা৷ তবে ল্যাপটপ ও ক্যামেরার মতো দামি জিনিসপত্র ঘরেই পাওয়া গেছে৷ তবে রান্নাঘরের জানালার একটি গ্রিল কাটা দেখা গেছে৷ অবশ্য তা দিয়ে মানুষ বের হওয়ার কোন সুযোগ নেই৷ আর পুরো ফ্ল্যাট জুড়েই ছিল স্বজনদের আহাজারি৷ কয়েক বছর ডয়চে ভেলে রেডিওতে কাজ করার পর গত বছরের শুরুতে দেশে ফিরে মাছরাঙায় যোগ দেন ৩৬ বছর বয়সী সাগর সরোয়ার৷ এর আগে সংবাদ, দৈনিক যুগান্তর ও ইত্তেফাকেও কাজ করেছেন তিনি৷ আর এটিএন বাংলার সিনিয়র রিপোর্টার রুনি এর আগে সংবাদ, যুগান্তর ও চ্যানেল আই'তেও কাজ করেছেন৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "সারওয়ার", "ভেলে", "রুনি", "খুন", "মেহেরুন", "ডয়চে", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}