{
  "docID" : 17090,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দক্ষ-ও-ভাল-মানুষ-ছিলেন-সাগর-রুনি/a-15737328",
  "title" : "দক্ষ ও ভাল মানুষ ছিলেন সাগর, রুনি",
  "date" : "12.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সবাইকে কাঁদিয়ে অনেক দূরে চলে গেলেন সাংবাদিক দম্পতি সাগর সারওয়ার ও তাঁর স্ত্রী মেহেরুন রুনি৷ দক্ষতার সঙ্গে দায়িত্ব পালন ছাড়াও ব্যবহার দিয়ে সবার মন জয় করেছিলেন তাঁরা৷ ডয়চে ভেলের বাংলা বিভাগের সাবেক সম্পাদক সাগর সারওয়ার৷ তিন বছর কাজ করার পর গতবছর তিনি দেশে ফিরে যান৷ এরপর কাজ শুরু করেন মাছরাঙা টেলিভিশনে, বার্তা সম্পাদক হিসেবে৷ ঐ চ্যানেলের ‘হেড অব নিউজ' পদের দায়িত্বে আছেন শাহ আলমগীর৷ ফলে খুব কাছ থেকে তিনি দেখেছেন সাগরকে৷ আলমগীর বলেন, সাগরকে বার্তা সম্পাদক হিসেবে দায়িত্ব দেয়ার আগে তাঁরা কয়েকবার চিন্তা করেছিলেন৷ কেননা টেলিভিশন মাধ্যমে কাজ করার অভিজ্ঞতা ছিল না তাঁর৷ কিন্তু কয়েকদিনের মধ্যেই সাগর তাঁর যোগ্যতা প্রমাণ করে৷ তিনি বলেন, ‘‘প্রিন্ট মিডিয়ায় কাজের সুনাম আর ডয়চে ভেলেতে অডিও নিয়ে কাজ করায় তাঁকে আমরা নিয়োগ দিই৷ এরপর নিয়ম ভেঙে মাত্র দুইমাসের মধ্যেই আমরা সাগরের নিয়োগ পাকাপাকি করি, যেখানে নিয়ম হচ্ছে ছয় মাস৷ যে শিফটে সাগর কাজ করতো আমরা সেটা নিয়ে নিশ্চিত থাকতাম৷ কেননা সেখানে কোনো সমস্যা হবে না এটা আমরা ধরে নিতাম৷'' মানুষ হিসেবেও সাগর খুব ভাল ছিলেন বলে জানান আলমগীর৷ সবার সঙ্গে মিশতে পারার অদ্ভূত একটা ক্ষমতা ছিল সাগরের৷ তিনি বলেন, ‘‘বার্তা সম্পাদকের কাজ পালন করতে সাংবাদিক, ক্যামেরাম্যান সহ ভিডিও সম্পাদকদের সঙ্গে ভাল সম্পর্ক থাকা জরুরি৷ সাগরের সেটা ছিল৷ খুব অল্প সময়ের মধ্যে সে সবার প্রিয় হয়ে উঠেছিল৷ ফলে কাজ করতে সুবিধা হয়েছে৷'' ১৯৯৭ সালে ‘সংবাদ' পত্রিকার মাধ্যমে সাগরের পেশাগত জীবন শুরু হয়৷ নিহত স্ত্রী মেহেরুন রুনিও সেখানে কাজ করতেন৷ সাগর আর রুনির কিছুদিন আগে সেখানে কাজ শুরু করেন ডয়চে ভেলের ঢাকা প্রতিনিধি হারুন উর রশীদ স্বপন৷ তিনি বলছেন, পেশাগত জীবনের নানা দিক নিয়ে সাগর তাঁর সঙ্গে আলোচনা করতেন৷ স্বপন বলেন, ‘‘আমি জানি না, সে কী অপরাধ করতে পারে, কার এমন ক্ষতি করতে পারে যে তাঁকে ও তাঁর স্ত্রীকে এভাবে জীবন দিতে হবে৷ এটি সৎ এবং সাহসী সাংবাদিকতার প্রতি এক ধরনের আঘাত৷ এর দৃষ্টান্তমূলক শাস্তি চাই আমরা৷'' সাম্প্রতিক সময়ে সাংবাদিকতার কারণে এ হামলা হতে পারে কীনা, এ প্রশ্নের জবাবে স্বপন বলেন, ‘‘এটা আমার মনে হয় না৷ সাগরও আমার সঙ্গে এ ধরণের কোনো কিছু নিয়ে আলাপ করেনি৷'' প্রতিবেদন: জাহিদুল হক সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলা", "ভাল", "মানুষ", "শাহ", "রুনি", "আলমগীর", "স্বপন", "সাংবাদিক", "মাছরাঙা", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}