{
  "docID" : 171,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এসডিজি-অর্জনে-পাবলিক-প্রাইভেট-পার্টনারশিপ-প্রয়োজন/a-19115475",
  "title" : "‘এসডিজি অর্জনে পাবলিক-প্রাইভেট পার্টনারশিপ প্রয়োজন’",
  "date" : "15.03.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "এমডিজি নয় এসডিজি৷ আর এই ‘সাসটেনেবল ডেভেলপমেন্ট গোল' অর্জনের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে ২০৩০ সাল৷ অর্থাৎ আগামী ১৫ বছরে দারিদ্র, অসাম্য ও ক্ষুধা দূর করাসহ ১৭টি ক্ষেত্রে মোট ১৬৯টি ‘টার্গেট' অর্জন করতে হবে বাংলাদেশের৷ কিভাবে এই লক্ষ্যমাত্রা অর্জন সম্ভব? সেন্টার ফর পলিসি ডায়লগ বা সিপিডির নির্বাহী পরিচালক ড. মুস্তাফিজুর রহমান মনে করেন, কয়েকটি ক্ষেত্র ছাড়া এমডিজি বা ‘মিলিনিয়াম ডেভেলপমেন্ট গোল' সফলভাবে শেষ করতে পেরেছে বাংলাদেশ৷ তবে নতুন লক্ষ্যমাত্রা এসডিজি অর্জন করতে হলে পালবলিক-প্রাইভেট পার্টনারশিট প্রয়োজন, বলেন মুস্তাফিজুর রহমান৷ ডয়চে ভেলে: আমরা এমডিজি থেকে এসডিজিতে গেলাম ঠিক এমন একটি সময়, যখন আফ্রিকা বা এশিয়ার অনেক দেশে সহিংসতার মাত্রা বেড়েছে৷ এমন পরিস্থিতিতে দারিদ্র ও ক্ষুধামুক্তকরণের যে লক্ষ্য সেটা পূরণ করা কতটা সম্ভব? মুস্তাফিজুর রহমান: এটা সত্য যে, ২০০০ থেকে ২০১৫ সালে আমরা সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রা বাস্তবায়ন করার চেষ্টা করেছি৷ তবে আগামী ১৫ বছর – ২০১৬ থেকে ২০৩০ সাল – আমাদের জন্য টেকসই উন্নয়ন লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে৷ অডিও শুনুন 10:40 ‘আগামী ১৫ বছরের জন্য যে লক্ষ্যমাত্রা নির্ধারিত হয়েছে, তা বাংলাদেশের উন্নয়নের জন্য খুবই প্রয়োজন’ আমরা দেখছি যে, সংঘাত আরো বাড়ছে৷ জঙ্গিবাদ-ধর্মীয় উন্মাদনা বাড়ছে৷ এর ভেতর দিয়ে অনেক দেশকে নিরাপত্তা ও অন্যান্য ব্যয়ও বাড়াতে হচ্ছে৷ একই সঙ্গে আমাদের মনে রাখতে হবে, টেকসই উন্নয়নের প্রয়োজনীয়তার কথা৷ এসডিজিতে যেটা করা হয়েছে, সেটা হলো – ১৭টা লক্ষ্যমাত্রার সঙ্গে ১৬৯টা টার্গেট নির্ধারণ করা হয়েছে, যা আমাদের দেশের জন্য বা সামগ্রিক পৃথিবীর জন্য খুবই প্রয়োজন৷ এখানে দারিদ্রকে বিতারিত করার কথা বলা হয়েছে৷ ক্ষুধামুক্তকরণ শূন্য শতাংশে নামিয়ে আনার কথাও বলা হয়েছে৷ এছাড়া উন্নয়ন যাতে টেকসই হয়, কর্মসংস্থান যাতে ভালোভাবে হয়, ন্যূনতম মজুরি যাতে ভালো হয়, মানুষ যাতে ভালোভাবে বাঁচতে পারে – এই উদ্যোগগুলো নেয়া হয়েছে৷ এমডিজিতে আমরা শিক্ষা বিস্তারের কথা বলেছি, এখন এসডিজিতে পৌঁছে আমরা বলছি উন্নতমানের শিক্ষার কথা৷ পৃথিবী আরো জটিল হচ্ছে, ঠিকই৷ কিন্তু তার সঙ্গে সঙ্গে আমাদেরও বিভিন্ন ধরনের চ্যালেঞ্জের মোকাবেলা করতে হবে৷ তাই আগামী ১৫ বছরের মধ্যে আমাদের জন্য যে লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে, তা বাংলাদেশের উন্নয়নের জন্য খুবই প্রয়োজন৷ এমডিজিতে আমাদের যে অ্যাজেন্ডাগুলো ছিল, তার কতটা আমরা অর্জন করতে পেরেছি? এমডিজিতে আমাদের যে লক্ষ্যমাত্রা ছিল, তার ফলাফল খুবই ইতিবাচক৷ উন্নয়নশীল দেশ, বিশেষত স্বল্পোন্নত দেশগুলোর মধ্যে দু-তিনটির নাম করলে আজ বাংলাদেশের কথা বলতে হয়৷ আমাদের শিক্ষা বিস্তার, শিশুদের শিক্ষা, প্রাইমারিতে ছেলে ও মেয়ের পার্থক্য, আমাদের স্বাস্থ্যসেবা, আমাদের দারিদ্র নিরসন – আমরা যদি এগুলো ধরি, তাহলে দেখা যাবে বাংলাদেশ বেশ ভালো করেছে৷ তবে শিশুমৃত্যুর হার, মাতৃমৃত্যুর হার – এগুলোতে আমাদের যে টার্গেট ছিল, তা অর্জনের ক্ষেত্রে গতিটা কিছুটা স্লথ ছিল৷ কিন্তু সামগ্রিকভাবে এমডিজিতে লক্ষ্যমাত্রা পূরণের ক্ষেত্রে স্বল্পোন্নত দেশগুলোর মধ্যে তো বটেই, উন্নয়নশীল দেশগুলোর মধ্যেও ভালো ফলাফল করেছে বাংলাদেশ৷ এখন এর উপর নির্ভর করে এসডিজি বাস্তবায়নে এগিয়ে যেতে হবে৷ এসডিজিতে যে লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে, সেখানে আমাদের মূল চ্যালেঞ্জটা কোথায়? এবার যে ১৭টি লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে, তার সঙ্গে এমডিজির পার্থক্য হলো, এগুলো অর্জনে এখন থেকে আমাদের টার্গেটের গুণগত মানের দিকে দেখতে হবে৷ এমডিজিতে ছিল ‘এন্ডোর্সমেন্ট হান্ড্রেড পার্সেন্ট'-এ নিতে হবে৷ কিন্তু এখন উন্নতমানের শিক্ষা, শিক্ষার গুণগত উৎকর্ষতা – এগুলোও আমাদের দেখতে হবে৷ এটা একটা বড় চ্যালেঞ্জ৷ দ্বিতীয়ত, এমডিজি ছিল গড়৷ অর্থাৎ ১৯৯০ সালের তুলনায় ২০১৫ সালে দারিদ্র গড়ে অর্ধেক করতে পারলাম কিনা, সেটা দেখা হতো৷ কিন্তু এখন বলা হচ্ছে, কেবলমাত্র গড় দেখলে হবে না৷ বিভিন্নক্ষেত্রে যে ফাঁক রয়ে গেছে – যেমন নারী-পুরুষের মধ্যে বিসমতা আছে কিনা, গ্রাম এবং শহরের মধ্যে উন্নয়নের ফারাখ কতটা অথবা বিভিন্ন যে ক্ষুদ্র গোষ্ঠীগুলো আছে, তারা সমঅধিকার পাচ্ছে কিনা – সেই বিষয়গুলো দেখতে হবে৷ তার মানে শুধু গড় না, উন্নয়নের বণ্টন ঠিকভাবে হচ্ছে কিনা, তার সুফল বিভিন্ন গ্রুপের মধ্যে সমানভাবে পৌঁছাচ্ছে কিনা – তার দিকেও লক্ষ্য রাখতে হবে৷ গড়ের হিসেবে অর্জন দেখানো সহজ৷ যেমন দারিদ্র নিরসনে এমডিজিতে আমাদের লক্ষ্যমাত্রা ছিল ৫৬ শতাংশ থেকে ২৮ শতাংশে নিয়ে আসা৷ আমরা ২৪ শতাংশে নিয়ে এসেছি৷ কিন্তু আমরা দারিদ্রের হিসেব করতে গিয়ে যদি বিভিন্ন বিভাগ, যেমন রাজশাহী, খুলনা বা বরিশালের দিকে তাকাই, তাহলে কিন্তু দেখবো যে, সেখানে দারিদ্রের হার অনেক বেশি৷ তৃতীয়ত, আমরা যাই করি না কেন, প্রকৃতি-পরিবশে বজায় রেখেই আমাদের করতে হবে৷ এটাও একটা বড় সমস্যা৷ এই যেমন এনার্জি সেক্টর৷ বলা হচ্ছে সবাইকে সস্তায় বিদ্যুৎ দিতে হবে৷ সবাইকে সস্তায় বিদ্যুৎ দিতে গেলে দেখা যাবে, যে প্রক্রিয়ায় আমরা এ কাজটা করতে পারি, সেটা আবার প্রকৃতির সঙ্গে সাংঘর্ষিক৷ সুতারাং আমাদের দেখতে হবে প্রকৃতি ও টেকসই উন্নয়নের সঙ্গে যেন কোনো সংঘর্ষ না থাকে৷ অর্থাৎ এক্ষেত্রে, আমাদের সামনে বড় চ্যালেঞ্জ এটাই যে, সবাইকে বিদ্যুৎ দেয়ার কাজটা যেন প্রকৃতির সঙ্গে ভারসাম্যপূর্ণ হয়৷ বাংলাদেশ প্রকৃতিগত চ্যালেঞ্জ মোকাবেলার জন্য অন্যতম স্পর্শকাতর দেশ৷ ফলে এগুলো যখন আমরা বাস্তবায়ন করতে যাবো, তখন আমাদের অন্যান্য দেশের তুলনায় আরো অনেক বেশি চ্যালেঞ্জের মুখোমুখি হতে হবে৷ তার সঙ্গে সুশাসন, জবাবদিহিতা, স্বচ্ছতা – এগুলো তো আছেই৷ এক্ষেত্রেও আমাদের অনেক ধরনের উৎকর্ষতা বৃদ্ধি করার প্রয়োজন আছে৷ এসডিজির গোল অর্জনে সরকারের পাশাপাশি বেসরকারি প্রতিষ্ঠানের কতটা ভূমিকা থাকবে বা তারা কতটা ভূমিকা রাখার সুযোগ পাবে? বাংলাদেশে আমরা যে এমডিজি অর্জন করেছি, তার পেছনে সরকার এবং সরকারবর্হিভূত ‘অ্যাক্টর'-দের একটা বড় ভূমিকা ছিল৷ শিক্ষা বলি, স্বাস্থ্য বলি বা পরিবেশ সংরক্ষণ বলি, এসডিজি অর্জনেও কিন্তু একটা বড় ধরনের পাবলিক-প্রাইভেট পার্টনারশিপের প্রয়োজন পড়বে৷ এসডিজির ১৬৯টা টার্গেট বাস্তবায়ন করতে বিভিন্ন ধরনের ‘ইন্ডিকেটর' দেয়া হবে৷ সেগুলো যদি আমরা বাস্তায়ন করতে যাই, তাহলে একা সরকারের পক্ষে এটা করা সম্ভব নয়৷ এখানে জিও-এনজিও পার্টনারশিপ লাগবে৷ এছাড়া আঞ্চলিক সহযোগিতা, প্রকৃতিগত ভারসাম্য বজায় রাখার ক্ষেত্রে নদীগুলোতে বর্জব্যবস্থারও প্রয়োজন পড়বে৷ আমাদের নদীগুলো তো এদিক দিয়ে নেমে সাগরে যায়৷ সেখানে আমাদের ভারত, নেপাল, ভুটান ও চীনের সঙ্গে মিলে নদীর বর্জব্যবস্থাপনার কাজ করতে হবে৷ আবার একটা বৈশ্বিক সাহায্যও লাগবে৷ এমন অনেক ‘স্টেপ' নিতে হবে যেখানে বৈশ্বিক কারিগরি ও আর্থিক সাহায্যের প্রয়োজন পড়বে৷ তাই রাষ্ট্র এবং রাষ্ট্রের বাইরে বিভিন্ন বেসরকারি প্রতিষ্ঠান ও দেশের বাইরেরও অনেক সহযোগিতার প্রয়োজন পড়বে৷ এমডিজি আমরা অনেকাংশেই বাস্তবায়ন করতে পেরেছি, এসডিজি যদি বাস্তবায়ন করতে পারি তাহলে আমাদের জীবনযাত্রার মান কেমন হবে? ২০৩০ সাল নাগাদ এসডিজির লক্ষ্যমাত্রা যদি আমরা পূরণ করতে পারি, তাহলে বাংলাদেশ একটা অন্য পর্যায়ে যেতে পারবে৷ এর মানে হলো – আমরা দারিদ্র দূরীকরণ করতে পারলাম, খাদ্য নিরাপত্তা নিশ্চিত করতে পারলাম, ক্ষুধামুক্তকরণ করতে পারলাম, শিক্ষাক্ষেত্রে উৎকর্ষতা বৃদ্ধি করতে পারলাম, বাংলাদেশে আমরা শ্রমের মজুরি নিশ্চিত করতে পারলাম, শ্রমিক-কৃষকের অধিকার নিশ্চিত করতে পারলাম, সবাইকে স্বাস্থ্যসেবা দিতে পারলাম, সবাইকে বিদ্যুৎ দিতে পারলাম৷ এগুলো বাস্তবায়িত হলে মানুষের জীবনযাত্রা, আয়, স্বাস্থ্য, শিক্ষার মান – এগুলো উপরের স্তরে চলে যাবে৷ তাই ২০৩০ সালের অ্যাজেন্ডার সঙ্গে আমাদের উন্নয়ন পরিকল্পনার সমন্বয়সাধন করতে হবে৷ এর মধ্যে আমাদের তিনটা পঞ্চবার্ষিকী পরিকল্পনা পড়বে, যার সঙ্গে সমন্বয় রেখেই এসডিজি বাস্তবায়ন করতে হবে৷ একমাত্র তবেই বাংলাদেশ উন্নতমানের একটা দেশে পরিণত হবে৷ এমন একটা দেশে, যেখানে মানুষের জীবনযাত্রার মান ভালো থাকবে, আয় ভালো হবে, সম্মানজনক চাকরি করবে মানুষ আর বাংলাদেশের জনগণ একটা সুখি, সমৃদ্ধ জীবনযাপন করার পর্যায়ে পৌঁছাতে পারবে৷ বন্ধু, আপনি কি মুস্তাফিজুর রহমানের সঙ্গে একমত? জানান বিস্তারিত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মুস্তাফিজুর রহমান", "স্বাস্থ্য", "শিক্ষা", "এমডিজি", "উন্নয়ন", "এসডিজি" ],
  "automaticKeyPhrases" : [ "" ]
}