{
  "docID" : 17103,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্নার-দুর্নীতি-বিরোধী-আন্দোলনে-নয়া-মোড়/a-15318821",
  "title" : "আন্নার দুর্নীতি বিরোধী আন্দোলনে নয়া মোড়",
  "date" : "16.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি বিরোধী আন্দোলনে গান্ধীবাদী আন্না হাজারের আমরণ অনশন আজ দিল্লিতে শুরু করার কথা ছিল৷ তার আগেই দিল্লি পুলিশ তাঁকে আটক করলে পুলিশ হেফাজতেই তিনি অনশন শুরু করেন৷ এই নিয়ে সংসদের ভেতরে ও বাইরে তীব্র প্রতিক্রিয়া৷ আন্না জেল ভরো আন্দোলনের ডাক দেন৷ দুর্নীতি বিরোধী কড়া লোকপাল বিল নিয়ে আন্না হাজারে যে আন্দোলন শুরু করেন, আজ দিল্লি পুলিশ তাঁকে এবং তাঁর কয়েকজন সমর্থককে নিবর্তনমূলক আটক আইনে গ্রেপ্তার করলে এই আন্দোলন এখন এক গণ আন্দোলনের চেহারা নিতে চলেছে৷ আন্না সমর্থকরা মনে করেন, পুলিশ দিয়ে শান্তিপূর্ণ আন্দোলন দমন করা এবং গণতান্ত্রিক প্রতিবাদের কণ্ঠরোধ করা পরাধীন ভারতে ব্রিটিশ শাসনের কথা মনে করিয়ে দেয়৷ মনে করিয়ে দেয় স্বাধীন ভারতে জরুরি অবস্থার কথা৷ কেন্দ্রীয় স্বরাষ্ট্র সচিব বলেন, আন্না হাজারে এবং তাঁর দল নিষেধাজ্ঞা অমান্য করতে চাওয়ায় তাঁদের আটক করা হয়৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি চিদাম্বরম বলেন, সরকার শান্তিপূর্ণ প্রতিবাদের বিরোধী নয়৷ শান্তিপূর্ণ প্রতিবাদ গণতান্ত্রিক অধিকার হলে আইনশৃঙ্খলা রক্ষা করাও প্রশাসনের সাংবিধানিক অধিকার৷ আন্না সমর্থক প্রশান্ত ভূষণ এর বিরুদ্ধে আজ আদালতে যান৷ আন্নার গ্রেপ্তার নিয়ে আজ সংসদেও তুমুল বাকবিতণ্ডা সরকার ও বিরোধী দলের মধ্যে৷ বিরোধী দল এবিষয়ে সংসদে প্রধানমন্ত্রীর বিবৃতি দাবি করে৷ তুমুল হৈ হট্টগোলে সংসদের অধিবেশন আজ সারা দিনের জন্য মুলতুবি হয়ে যায়৷ আন্নার সমর্থনে দেশের বিভিন্ন শহরে চলছে প্রতিবাদ বিক্ষোভ৷ ছাত্র ও যুব সম্প্রদায় যার নেতৃত্ব দিচ্ছে৷ পর্যবেক্ষকেরা মনে করেন, আগামী কয়েকদিনে হাজার হাজার যুবক কারা বরণ করবে৷ আন্নার ধারণা, এতো লোককে গ্রেপ্তার করে জেলে রাখার জায়গা হবেনা৷ উল্লেখ্য, আন্নার আমরণ অনশনের জন্য পুলিশ মাত্র তিনদিন মধ্য দিল্লিতে জয়প্রকাশ নারায়ণ পার্ক ব্যবহারের অনুমতি দেয় ২২টি শর্ত সাপেক্ষে৷ যেমন, তিনদিন পর জায়গা খালি করতে হবে, এক থেকে দু হাজারের বেশি লোক হবেনা ইত্যাদি৷ পার্ক ও তার সংলগ্ন এলাকায় ১৪৪ ধারা জারি করা হয়৷ তার মধ্যে আন্না ১৬টি শর্ত মেনে নেয়৷ কিন্তু পুলিশ তাতে রাজি নয়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "গান্ধীবাদী", "বিরোধী", "হাজারে", "আন্না", "দুর্নীতি", "অনশন", "আন্দোলনে" ],
  "automaticKeyPhrases" : [ "" ]
}