{
  "docID" : 17101,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্না-হাজারের-অনশন-সত্যাগ্রহে-হাজার-হাজার-সমর্থক/a-15141401",
  "title" : "আন্না হাজারের অনশন সত্যাগ্রহে হাজার হাজার সমর্থক",
  "date" : "08.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ নতুনদিল্লির রাজঘাটে মহাত্মা গান্ধীর সমাধিস্থলের কাছে গান্ধীবাদী সমাজসেবী আন্না হাজারের একদিনের অনশন সত্যাগ্রহে যোগ দেয় হাজার হাজার সমর্থক৷ দুর্নীতি ও যোগগুরু রামদেবের ওপর পুলিশি তৎপরতার প্রতিবাদেই তাঁর এই অনশন৷ ‘‘মহাত্মা গান্ধী স্বাধীনতার জন্য লড়াই করে গেছেন, কিন্তু প্রকৃত স্বাধীনতা এখনও আসেনি৷ তাই দুর্নীতি ও গণতন্ত্র রক্ষায় তাঁর অনশন সত্যাগ্রহ পর্ব দিয়ে শুরু হলো ভারতে দ্বিতীয় স্বাধীনতা সংগ্রাম৷ এরজন্য জীবন দিতে রাজি, কিন্তু চাপের কাছে নতি স্বীকার নয়৷'' মহাত্মা গান্ধীর সমাধিস্থলের কাছে একদিনের অনশন সত্যাগ্রহ শুরু করে প্রবীণ গান্ধীবাদী ও সমাজসেবী আন্না হাজারে একথাই বলেন৷ তাঁর অভিযোগ, দুর্নীতি বিরোধী লোকপাল বিল তৈরিতে সরকার বাধা সৃষ্টি করছে৷ বিলের খসড়া তৈরির জন্য গঠিত যৌথ কমিটির নাগরিক প্রতিনিধিদের পদে পদে হেয় করার চেষ্টা করে যাচ্ছে সরকার৷ নাগরিক সমাজ চাইছে ঐ বিলের আওতায় আনা হোক প্রধানমন্ত্রী ও উচ্চ আদালতের বিচারপতিদের৷এতে সার্বিক ব্যবস্থাপনায় আসবে স্বচ্ছতা ও দায়বদ্ধতা৷ আন্না হুঁশিয়ার করে দেন, ১৬ই অগাস্টের মধ্যে লোকপাল বিল পাশ করা না হলে তিনি আমরণ অনশন সত্যাগ্রহ শুরু করবেন৷ গত শনিবার দিল্লির রামলীলা ময়দানে দুর্নীতি বিরোধী আন্দোলনে শরিক হওয়া যোগগুরু রামদেব ও তাঁর ভক্ত সমর্থকদের ওপর পুলিশি তৎপরতাকে মানবতার কলঙ্ক, গণতন্ত্রের কন্ঠরোধ বলে বর্ণনা করেন আন্না হাজারে৷ উপস্থিত হাজার হাজার সমর্থকদের কাছে শান্তি বজায় রাখার আবেদন জানিয়ে আন্না পুলিশি প্ররোচনা থেকে সাবধান থাকতে বলেন৷ এদিকে, হরিদ্বারে বাবা রামদেবের অনশনের আজ পঞ্চমদিন৷ তাঁর স্বাস্থ্যের অবনতি হয়েছে৷ শরীর দুর্বল৷ দেহে জলাভাব৷ ডাক্তাররা তাঁর স্বাস্থ্য পরীক্ষা করে দুধ ও ফলের রসের মত তরল খাদ্য দেবার পরামর্শ দিয়েছেন৷কিন্তু দাবি না মানা পর্যন্ত রামদেব তাঁর অনশনে অনড়৷ এদিকে রামদেবের অসংখ্য ভক্ত সমর্থক দেশজুড়ে রিলে অনশন করছে৷ ইতিমধ্যে বিজেপি নেত্রী সুষমা স্বরাজ রামদেবের সঙ্গে দেখা করতে গেছেন হরিদ্বারে৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি.চিদাম্বরম দুর্নীতির বিরুদ্ধে নাগরিক সমাজের আন্দোলনকে স্বাগত জানিয়ে বলেন, সংসদীয় গণতন্ত্রকে অস্বীকার করে নয়৷ ভারতের শাসন ব্যবস্থার ভিত্তি হলো সংসদীয় গণতন্ত্র৷ তাঁর কথায় দুর্নীতি ইস্যুতে রামদেব কট্টর হিন্দু সংগঠন স্বয়ং সেবক সঙ্ঘের পুরোধা ব্যক্তি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গান্ধীবাদী", "যোগগুরু", "আন্না হাজারে", "সত্যাগ্রহ", "সমাজসেবী", "অনশন", "দুর্নীতি", "রামদেব" ],
  "automaticKeyPhrases" : [ "" ]
}