{
  "docID" : 17105,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিএনপি-আগের-চেয়ে-অনেক-নমনীয়/a-16836401",
  "title" : "বিএনপি আগের চেয়ে অনেক নমনীয়",
  "date" : "26.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "তত্ত্বাবধায়ক সরকার ইস্যুতে বিএনপি এখন আর আগের মত অনঢ় অবস্থানে নেই৷ বর্তমান প্রধানমন্ত্রী শেখ হাসিনা নির্বাচনকালীন সরকারের প্রধান হবেন না - এই আশ্বাস পেলেই সন্তুষ্ট৷ বাকি বিষয় আলাপ আলোচনার মাধ্যমে ঠিক করতে চায় তারা৷ তবে আওয়ামী লীগ বলছে কোনো শর্ত নয়৷ যা হবে তা সংসদের মাধ্যইে হবে, বিএনপি সংসদে গিয়ে তাদের কথা বলতে পারে৷ বিএনপির চেয়ারপার্সন বেগম খালেদা জিয়ার উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেছেন তারা যে পদ্ধতির তত্ত্বাবধায়ক সরকারের দাবি জানিয়ে আসছিলেন তা পুরোপুরি মেনে সংলাপ হতে হবে সে রকম অবস্থান তাদের আর নেই৷ তারা যদি এই প্রতিশ্রুতি পান যে বর্তমান প্রধানমন্ত্রী শেখ হাসিনা নির্বাচনকালীন সরকারের প্রধান হবেন না তাহলেই তারা আলোচনায় প্রস্তুত৷ নির্বাচনকালীন সরকারে কোনো রাজনৈতিক ব্যক্তি থাকতে পারবেন না, এমন দাবিতেও আর অনঢ় নেই বিএনপি৷ শামসুজ্জামান দুদু বলেন, কি ধরণের ব্যক্তিদের নিয়ে সরকার হবে তা আলাপ আলোচনার মাধ্যমেই ঠিক করা যাবে৷ তবে আওয়ামী লীগ সংলাপ নিয়ে তার আগের অবস্থান থেকে সরে এসেছে৷ আগে সংসদ বা সংদদের বাইরে যেকোনো জায়গায় সংলাপের কথা বললেও এখন তারা সংসদের বাইরে এনিয়ে কথা বলতে রাজি নন৷ আওয়ামী লীগ নেতা এবং দপ্তরবিহীনমন্ত্রী সুরঞ্জিত সেনগুপ্ত বলেছেন বিএনপিকে কথা বলতে হবে সংসদে৷ তাদের যত দাবিই থাকুক না কেন সংবিধানের বাইরে যাওয়ার সুযোগ কম৷ তিনি বিএনপির সমালোচনা করে বলেন, তারা একদিকে সংলাপের কথা বলছে৷ অন্যদিকে হরতাল দিচ্ছে৷ তিনি একে ‘হঠকারী রাজনীতি' বলে অভিহিত করেন৷ জবাবে শামসুজ্জামান দুদু বলেন সরকার এর আগে সংলাপের জন্য বিএনপিকে ঠিঠি দেয়ার কথাও বলেছে৷ আর বিএনপি যখন সংলাপের আয়োজন করার আহ্বান জানাল তখন সরকার নতুন কৌশল নিল৷ নতুন কথা বলতে শুরু করল৷ এমনকি তারা বিরোধী দলকে সভা সমাবেশ করতেও দিচ্ছেনা৷ তাই বিএনপির হরতাল ডাকা ছাড়া আর কোনো পথ নেই৷ তিনি দাবি করেন সরকারের আচরণের কারণে তারা বাধ্য হয়ে হরতাল দিচ্ছেন৷ তবে তারা এখনো সংলাপ চান৷ তিনি বলেন রাজপথ এবং সংলাপ দুই জায়গায়ই তারা সক্রিয় আছেন৷ শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন বিএনপি নমনীয় হয়েছে একটি সুষ্ঠু নির্বাচন এবং গণতন্ত্রের স্বার্থে৷ এটিকে সরকার দুর্বলতা ভাবলে ভুল করবে৷ বিএনপি চায় আলাপ আলোচনার মাধ্যমে সমস্যার সমাধান৷ আর তা না হলে রাজপথে কিভাবে দাবি আদায় করতে হয় তা বিএনপি'র জানা আছে৷ প্রয়োজনে বিএনপি গণকারাবরণ, গণআইন অমান্য করা, অবরোধ এবং অসহযোগ আন্দোলনের মতো কর্মসূচি দিয়ে দাবি আদায় করবে৷",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "বিএনপি", "তত্ত্বাবধায়ক", "সংলাপ", "নির্বাচন", "নমনীয়", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}