{
  "docID" : 17115,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-দুর্নীতির-তথ্য-প্রমাণ-দিল-ক্যানাডা-পুলিশ/a-16050800",
  "title" : "পদ্মা সেতু প্রকল্পে দুর্নীতির তথ্য-প্রমাণ দিল ক্যানাডা পুলিশ",
  "date" : "27.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ক্যানাডা পুলিশের একটি দল এখন ঢাকায় অবস্থান করছে বলে খবর৷ তবে বাংলাদেশের দুর্নীতি দমন কমিশন বা দুদক চেয়ারম্যান এ ব্যাপারে সুনির্দিষ্ট কোনো মন্তব্য করতে রাজি নন৷ তিনি বলেন, এবিষয়ে মন্তব্য করলে তদন্ত ক্ষতিগ্রস্ত হতে পারে৷ বাংলাদেশের সাবেক যোগাযোগমন্ত্রী সৈয়দ আবুল হোসেন সহ ঐ মন্ত্রণালয়ের তিন শীর্ষ কর্মকর্তা পদ্মা সেতু প্রকল্পে পরামর্শকের কাজ পাইয়ে দিতে ক্যানাডার প্রতিষ্ঠান এসএনসি লাভালিনের কাছে শতকরা ১০ ভাগ কমিশন চেয়েছিল৷ পরামর্শক প্রতিষ্ঠানের জন্য মোট বরাদ্দ ছিল ৩০০ কোটি টাকা৷ বিশ্বব্যাংক এই তথ্য দেয়ার পর দুদক আবার তদন্ত শুরু করে৷ আর বিশ্বব্যাংকের এই তথ্যের উৎস ক্যানাডিয়ান পুলিশ৷ এসএনসি লাভালিনকে কালো তালিকা ভুক্ত করার পর ক্যানাডা পুলিশ অভিযোগ তদন্তে বিশ্বব্যাংককে সহায়তা করে৷ ক্যানাডা পুলিশ এসএনসি লাভালিনের দফতরে অভিযান চালিয়ে দু'জন কর্মকর্তাকে গ্রেফতার এবং দুর্নীতির প্রমাণ সম্বলিত কাগজপত্র উদ্ধার করে৷ ক্যানাডা পুলিশের দলটি দুর্নীতির সেই সব দলিল নিয়েই বাংলাদেশে এসেছে৷ জানা গেছে, দুর্নীতির কাগজপত্র হস্তান্তর ছাড়াও তারা দুদক কর্মকর্তাদের সঙ্গে বৈঠক করেছেন৷  তবে এই বৈঠক নিয়ে বেশ গোপনীয়তা রক্ষা করছে দুদক৷ তারা ক্যানাডার পুলিশ দলকে সংবাদমাধ্যমের নাগালে বাইরের রাখতে চাইছেন৷ এ নিয়ে মঙ্গলবার দুদক চেয়ারম্যান গোলাম রহমানের কাছে জানতে চাইলে তিনি সুনির্দিষ্ট কোনো জবাব দেননি৷ ক্যানাডার পুলিশ দল এসেছে কি আসেনি তাও তিনি জানাননি৷ তিনি বলেছেন, এসব বিষয় নিয়ে কথা বললে তদন্ত কাজ ক্ষতিগ্রস্ত হতে পারে৷ জানা গেছে, বাংলাদেশে এখনো রাখঢাক করে তদন্ত হলেও ক্যানাডার নির্মাণ প্রতিষ্ঠান এসএনসি লাভালিনের দুই কর্মকর্তা রমেশ শাহ ও মোহাম্মদ ইসমালকে দুর্নীতির অভিযোগে বিচারের মুখোমুখি করা হচ্ছে৷ আগামী বছরের এপ্রিলে এই বিচার শুরু হওয়ার কথা৷ ৬.১৫ কি. মি. দীর্ঘ পদ্মা সেতু নির্মাণে ২৯০ কোটি মার্কিন ডলারের মধ্যে বিশ্বব্যাংকের দেয়ার কথা ছিল ১২০ কোটি ডলার৷ তবে দুর্নীতির অভিযোগ তুলে তারা এই অর্থ ছাড় স্থগিত করেছে৷ আর তাদের কারণে অন্য দাতারাও পিছটান দিয়েছে৷ এরপর সরকার বিকল্প হিসেবে মালয়েশিয়ার সঙ্গে পদ্মা সেতু নির্মাণে একটি বিনিয়োগ চুক্তি করেছে৷ অন্য দিকে বিশ্বব্যাংকসহ অন্যান্য দাতা সংস্থার সঙ্গে চুক্তির মেয়াদ আছে ফেব্রুয়ারি মাস পর্যন্ত৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পুলিশ", "তথ্য", "পদ্মা", "প্রমাণ", "সেতু", "দুর্নীতি", "ক্যানাডা" ],
  "automaticKeyPhrases" : [ "" ]
}