{
  "docID" : 17114,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রামীণ-ব্যাংক-রক্ষায়-সবার-সহায়তা-চাইলেন-ইউনূস/a-16058805",
  "title" : "গ্রামীণ ব্যাংক রক্ষায় সবার সহায়তা চাইলেন ইউনূস",
  "date" : "29.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে শুরু হয়েছে দু’দিনব্যাপী সামাজিক ব্যবসা সম্মেলন৷ ড. মুহাম্মদ ইউনূসের উদ্যোগে এই সম্মেলনে যোগ দেন মার্কিন নভোচারী রন গারানসহ ১৯টি দেশের প্রতিনিধিরা৷ সেখানে ড. ইউনূস তাঁর গ্রামীণ ব্যাংক রক্ষায় সবার সহায়তা চান৷ সামাজিক ব্যবসা সম্মেলনের নাম দেয়া হয়েছে ‘সোশ্যাল বিজনেস ডে'৷ বৃহস্পতিবার সাভারের গণস্বাস্থ্য কেন্দ্রে সম্মেলনের উদ্বোধনী অনুষ্ঠান শেষে দেশি-বিদেশি প্রতিনিধিদের সামনে সাংবাদিকদের সঙ্গে কথা বলেন ড. মুহাম্মদ ইউনূস৷ গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা এবং সাবেক ব্যবস্থাপনা পরিচালক নোবেল জয়ী ড. মুহাম্মদ ইউনূস সাংবাদিকদের জানান গ্রামীণ ব্যাংকে সরকারের মালিকানা মাত্র ৩ শতাংশ৷ আর বাকি ৯৭ ভাগ শেয়ারের মালিক এর সদস্য বা গরিব মানুষ৷ মাত্র তিন শতাংশের মালিক হয়ে সরকার যদি এর পুরো মালিকানা বা নিয়ন্ত্রণ নিয়ে নেয়, তাহলে প্রতিষ্ঠানটি ক্ষতিগ্রস্ত হবে৷ তাই ব্যাংকটি রক্ষায় তিনি সবার সহযোগিতা চেয়েছেন৷ এর আগে ড. মুহাম্মদ ইউনূস ‘সোশ্যাল বিজনেস ডে' উদ্বোধন করতে গিয়ে বলেন, সামাজিক ব্যবসা হলো এমন এক ব্যবসা যা মুনাফার চেয়ে সমাজের কল্যাণের দিকে বেশি গুরুত্ব দেয়৷ এই ব্যবসায় সবাই অংশগ্রহণ করতে পারেন৷ তিনি বলেন, প্রচলিত ব্যবসায় ব্যক্তিগতভাবে লাভবান হওয়ার মানসিকতার কারণেই বিশ্বে আজ অর্থনৈতিক মন্দা দেখা দিয়েছে৷ তিনি বলেন, সারা বিশ্বে সবাই এখন কষ্ট ভোগ করছেন৷ কারণ কিছু মানুষ সবকিছুই ব্যক্তিগত লাভের জন্য করছেন৷ এটা বন্ধ হওয়া উচিত৷ এই সম্মেলনে যোগ দিয়েছেন মার্কিন নভোচারী রন গারান৷ একজন বিজ্ঞানী হয়েও সামাজিক ব্যবসায় তাঁর আগ্রহ তৈরি হয়েছে৷ তাঁর মতে শুধু ব্যক্তি স্বার্থ নয়, পুরো সামজের জন্যই অনেক কিছু করার আছে৷ রন গারান বলেন, ‘‘আমাদের সম্পদ এবং প্রযুক্তির অভাব নেই৷ তারপরও কেন সবাই ভালো নেই? এর কারণ, আমারা এই পৃথিবীর বাসিন্দারা সবাই সবাইকে সহযোগিতা করছিনা৷'' ক্ষুদ্র ঋণের মতো সামাজিক ব্যবসারও প্রবক্তা ড. মুহাম্মদ ইউনূস৷ এই সম্মেলেন ১৯টি দেশের ৮০০ জন প্রতিনিধি অংশ নিচ্ছেন৷ তাদের মধ্যে ১২৫ জন ইতিমধ্যেই সামাজিক ব্যবসায় জড়িয়ে পড়েছেন৷ আর বিশ্বের বিভিন্ন দেশের শিক্ষার্থী আছেন ৬০০৷ তারা বলছেন, সামাজিক ব্যবসার মাধ্যমেই ক্ষুধা এবং দারিদ্র্যমু্ক্ত পৃথিবী গড়তে হবে৷ শুক্রবার এই সম্মেলন শেষ হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সহায়তা", "‘সোশ্যাল বিজনেস ডে’", "সামাজিক ব্যবসা", "গ্রামীণ ব্যাংক", "মার্কিন নভোচারী রন গারান" ],
  "automaticKeyPhrases" : [ "" ]
}