{
  "docID" : 17118,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমরাও-একাত্মতা-প্রকাশ-করছি/a-16601344",
  "title" : "‘আমরাও একাত্মতা প্রকাশ করছি’",
  "date" : "15.02.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘শাহবাগ চত্বরে ব্লগার ও গণমানুষের আন্দোলন নিয়ে রিপোর্টগুলো ভালো লাগছে৷ আমিও এই আন্দোলনের সাথে একাত্মতা প্রকাশ করছি৷’ পোপের পদত্যাগের সিদ্ধান্ত নিয়ে রিপোর্টগুলো গুরুত্বপূর্ণ ও সময় উপযোগী বলে মনে করছি৷ তবে আমার ধারণা তিনি শুধু শারীরিক কারণেই নয়, অন্যান্য নানাবিধ কারণে পদত্যাগ করেছেন৷ জানিয়েছেন ফয়সাল আহমেদ৷ বিশ্ব শান্তি ও নিরাপত্তায় সমন্বিত উদ্যোগ প্রযোজন ন্যায়বিচার৷ পারস্পরিক শ্রদ্ধাবোধ ও সার্বভৌম সমতার ভিত্তিতে শান্তিময় বিশ্ব গড়ে তুলতে হবে৷ এটাই ভবিষ্যৎ প্রজন্মের জন্য হবে এক মাইলফলক৷ ডা. এসএমএ হান্নান, পাছশুয়াইল রেডিও শ্রোতা ক্লাব, চাটমোহর, পাবনা৷ ‘ফাঁসির ফাঁসে': মোহাম্মদ মিজানুর রহমান৷ ফাঁসির ফাঁসে জামাত-শিবির আলবদর আর রাজাকার এক দাবিতে সব বাঙালির রুখবে তাদের সাধ্য কার! ফাগুন দিনের আগুন গানে জ্বলছে আগুন ঘরে ঘরে চেতন শিখার ফুল ফুটেছে মনের ঘরে থরে থরে৷ ফাঁসির ফাঁসে জামাত-শিবির রাজাকার আর আলবদর গর্জে উঠেছে বাংলাদেশ কে করিবে ওদেরে কদর? জাগরণের গানে গানে ফিরে এলো একাত্তর কাঁপিয়ে দিলো বাংলাদেশ৷ আমি ডয়েচে ভেলের বহু পুরানো শ্রোতা হলেও মাঝে প্রায় দুই দশক জীবনের নানা জটিলতার কারণে সম্পর্ক ছিল বিচ্ছিন্ন৷ সম্প্রতি মাস দেড়েক আগে কম্পিউটারে ইন্টারনেট ঘাঁটতে গিয়ে হঠাৎ করে দেখা হয়ে গেল পুরানো বন্ধুর সাথে৷ চেহারা ও সাজসজ্জায় অনেক পরিবর্তন ঘটেছে, দেখলাম৷ কিন্তু চরিত্র রয়ে গেছে একই রকম৷ ইনবক্স অনুষ্ঠান শুনে বুঝলাম, শ্রোতাদের কাছে আজও ডয়চে ভেলেই সবচেয়ে আপন৷ মনটা খুশিতে ভরে গেল, যেমনটা হয়, বহুদিন পর ছেলেবেলার কোন প্রিয় বন্ধুর সাথে হঠাৎ দেখা হয়ে গেলে৷ তারপর থেকে কেমন করে জানি না, আবার ডয়চে ভেলের নিয়মিত শ্রোতায় পরিণত হয়েছি৷ একাধিক চিঠিও পাঠিয়েছি ই-মেল মারফৎ, যদিও কোন উত্তর পাইনি৷ প্রিয় শ্রোতাবন্ধু সুখময় মাজী, ওয়েবসাইটে আপনার চিঠি প্রকাশ করা হয়েছে এবং অনুষ্ঠানেও নেওয়া হয়েছে৷ আপনি যদি প্রতিদিন অনুষ্ঠান শুনে থাকেন বা ওয়েবসাইটের ‘পাঠক ভাবনায়' ঢুকে থাকেন তাহলে লক্ষ্য করার কথা৷ উপলব্ধি করলাম, হারানো সম্পর্ক জোড়া লাগতেও সময় লাগে৷ এই আশায় মাঝে মাঝেই চিঠি লিখে যাচ্ছি৷ আজ আমি গত ১২ই ফেব্রুয়ারি তারিখের সকালের অনুষ্ঠানের উপর আমার ভাবনার কথা আপনাদের সাথে শেয়ার করার উদ্দেশ্যে এই চিঠি লিখছি৷ ‘ক্রাইম সিন ডট ক্রস' প্রদর্শনীর খবর পেয়ে ভালো লাগল৷ এটা শুধু সাগর-রুনির স্মৃতিচারণ নয়, তদন্তে লাগাতার গাফিলতির বিরুদ্ধে প্রতিবাদের আরেকটা দিক৷ বিষয়টি ডয়েচে ভেলের সুন্দর পরিবেশনার গুণে চিত্তাকর্ষকভাবে শ্রোতাদের সামনে উপস্থাপিত হয়েছে৷ বাংলাদেশে ট্রাইবুনাল আইনের সংশোধন সোমবার চূড়ান্ত হল৷ এ বিষয়ে আপনাদের প্রতিবেদনটি যথেষ্ট বিস্তারিত ছিল৷ এটা মানবতাবিরোধী কাদের মোল্লাসহ যুদ্ধাপরাধীদের সর্বোচ্চ দণ্ডপ্রাপ্তির সম্ভাবনা বাড়ালো৷ প্রজন্ম চত্বরের আন্দোলনকারীদের এটা একটা বড় সাফল্য৷ এটা পরিষ্কার যে, প্রবল জনমতই এই গুরুত্বপূর্ণ সংশোধনীর পিছনের চালিকাশক্তি৷ এরপর সরকার আন্তরিকতার সাথে শুধু কাদের মোল্লা নয়, সমস্ত রাজাকারের যথাযথ শাস্তির ব্যবস্থা করে জনসাধারণের দাবিকে সম্মানিত করবেন, এটাই আমাদের কাম্য৷ খ্রিষ্টানদের চল্লিশ দিন মাংস না খাওয়ার পার্বণের কথা আমার কাছে এক অভিনব খবর৷ খ্রিষ্টানরা মাংস ভালবাসেন, এটাই আমার ধারণা ছিল৷ তারা যে বছরে চল্লিশ দিন একটানা মাংস না খেয়ে থাকেন, সেটা জেনে অবাক হলাম৷ রোজেনমোনটাগ কার্নিভালের উচ্ছল আনন্দ প্রতিবেদকের কণ্ঠ বাহিত হয়ে শ্রোতাদের হৃদয় ছুঁয়ে গেল৷ ক্যাম্পাস অনুষ্ঠানে স্টুডেন্টস উইদাউট বর্ডারস সংগঠনের কাজকর্ম সম্বন্ধে বিস্তারিত জানতে পারলাম৷ চেচনিয়া, কঙ্গো ও আফগানিস্তানের ছাত্ররা এদের দ্বারা বিপুলভাবে উপকৃত হচ্ছেন৷ হেল্থলাইন অনুষ্ঠানে এইডস রোগের মোকাবিলায় জাম্বিয়া সরকারের প্রয়াসের উপর প্রতিবেদনটি কৌতুহলোদ্দীপক৷ যখন আধুনিক চিকিৎসা পদ্ধতিতে এইডসের নিরাময় সম্ভব হচ্ছেনা, তখন সনাতনী পদ্ধতি যাচাই করা যেতেই পারে৷ তবে ডক্টরস উইদাউট বর্ডারস এর আশঙ্কার সাথে একমত হয়ে আমি মনে করি যে, প্রচলিত চিকিৎসা সম্পূর্ণ বন্ধ করে তথাকথিত সনাতনী পদ্ধতির উপর নির্ভরতা বিপজ্জনক হতে পারে৷ তাছাড়া এই পদ্ধতি মানুষের উপর প্রয়োগের পূর্বে যথেষ্ট ক্লিনিক্যাল ট্রায়ালের প্রয়োজন আছে৷ তবে জাম্বিয়ার প্রেসিডেন্ট যে সুদৃঢ় আশার কথা শুনিয়েছেন, সেদিকে সাগ্রহে তাকিয়ে রইলাম৷ তাঁদের উদ্যোগ সফল হলে এই বিশ্বের প্রচুর মানুষ উপকৃত হবেন৷ সবশেষে, কাপ অফ নেশনস জেতার জন্যও ও কনফেডারেশন কাপে যোগ্যতা অর্জন করার জন্য নাইজিরিয়া ফুটবল দলকে অভিনন্দন জানাই৷ চিঠি অনেক বড় হয়ে গেল অতএব আপনাদের ধৈর্যচ্যুতির আশঙ্কায় এখানেই ইতি টানছি৷ প্রীতি ও শুভেচ্ছা নেবেন৷ গুছিয়ে সুন্দরভাবে লেখা এই ই-মেলটি আমাদের কাছে পাঠিয়েছেন পুরনো বন্ধু সুখময় মাজী, গঙ্গাজলঘাটী, বাঁকুড়া, পশ্চিমবঙ্গ, ভারত৷ মতামত জানানোর জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ বন্ধুরা, বেশি বেশি লিখবেন তাহলেই আপনাদের মতামত তুলে দেওয়া হবে ওয়েবসাইটের ‘পাঠক ভাবনা' পাতায়৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "শ্রোতা", "একাত্মতা", "আপনাদের মতামত", "ইনবক্স", "শাহবাগ" ],
  "automaticKeyPhrases" : [ "" ]
}