{
  "docID" : 17111,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভয়াবহ-ট্রেন-দুর্ঘটনায়-মৃতের-সংখ্যা-৭০-ছাড়িয়ে-গেছে/a-15226577",
  "title" : "ভয়াবহ ট্রেন দুর্ঘটনায় মৃতের সংখ্যা ৭০ ছাড়িয়ে গেছে",
  "date" : "11.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গতকাল উত্তরপ্রদেশের মলওঁয়া স্টেশনের কাছে হাওড়া-দিল্লি কালকা মেল দুর্ঘটনায় মৃতের সংখ্যা ৭০ ছাড়িয়ে গেছে৷ আসামে গুয়াহাটি-পুরি এক্সপ্রেস ট্রেন বেলাইন হওয়ায় আহত ১০০-এর মত৷ ট্রেন নিরাপত্তা নিয়ে সোচ্চার মানুষ৷ একই দিনে মাত্র কয়েক ঘন্টার ব্যবধানে জোড়া দুর্ঘটনায় রেল দপ্তর বেসামাল৷ একদিকে হাওড়া-দিল্লি কালকা মেল দুর্ঘটনা যেখানে মৃতের সংখ্যা ৭০ ছাড়িয়ে গেছে৷ আহত প্রায় ২০০শো৷ অন্যদিকে, আসামের নলবাড়ি জেলার রঙ্গিয়ায় গুয়াহাটি-পুরি এক্সপ্রেস ট্রেনের চারটি বগি লাইনচ্যুত৷ জোড়া দুর্ঘটনায় আহত ৩০০শোর মত৷ রেল বিভাগের মতে আসামের দুর্ঘটনা উগ্রপন্থিদের নাশকতা৷ হাওড়া-দিল্লি কালকা মেল দুর্ঘটনায় পড়ে উত্তরপ্রদেশের মলওঁয়া সেটশনের কাছে৷ ১৫টি বগি লাইনচ্যুত হয়৷ উদ্ধার কাজে নামানো হয়েছে সেনা৷ উদ্ধার কাজের তদারকি করছেন রেলের পদস্থ অফিসাররা৷ উদ্ধার করা যাত্রীদের এক বিশেষ ট্রেনে আজ সকালে আনা হয় নতুনদিল্লি স্টেশনে৷ কীভাবে হলো এই দুর্ঘটনা? সঠিক কারণ জানা না গেলেও রেল কর্তৃপক্ষ বলছে, ট্রেনের চালকের ইমার্জেন্সি ব্রেক কষার ফলেই নাকি এই দুর্ঘটনা৷ প্রশ্ন হলো, ট্রেন বেলাইন হওয়ায় চালক ইমার্জেন্সি ব্রেক কষেছিলেন না ইমার্জেন্সি ব্রেক কষার ফলে বগি বেলাইন হয়েছিল৷ এটাও জানা যায়নি দুর্ঘটনা এড়ানোর জন্য বা ট্রেনে কোন যান্ত্রিক ত্রুটি লক্ষ্য করে চালক ইমার্জেন্সি ব্রেক ব্যবহার করেছিলেন কিনা৷ চালক গুরুতর আহত অবস্থায় এখন হাসপাতালে৷ তাই বলার মত অবস্থায় নেই৷ কারণ যাই হোক, এই জোড়া দুর্ঘটনা আবার প্রমাণ করলো ভারতীয় রেলের অবস্থা এখন বেহাল৷এবছর মে মাসে মমতা বন্দোপাধ্যায় রেলমন্ত্রী পদে ইস্তফা দেবার পর প্রধানমন্ত্রী নাম কা ওয়াস্তে রেলের ভার নিলেও তৃণমূল কংগ্রেসের মুকুল রায় প্রতিমন্ত্রী হিসেবে কাজ চালাচ্ছিলেন৷ কিন্তু পূর্ণমন্ত্রী কে হবেন তা স্থির না হওয়ায় মুকুল রায়ের কাজের গতি ছিল ঢিলেঢালা৷ দুর্ঘটনার পর মুকুল রায় দুর্ঘটনাস্থলে না যাবার কারণ হিসেবে প্রধানমন্ত্রীর দোহাই দিলে প্রধানমন্ত্রী তাঁকে ভৎর্সনা করে দুর্ঘটনাস্থলে যাবার নির্দেশ দেন৷ দ্বিতীয়ত, রেলের নিরাপত্তা সংশ্লিষ্ট উঁচু থেকে নীচু পর্যন্ত প্রায় এক লক্ষ পদ খালি পড়ে আছে বহুদিন৷ যদিও রেল দপ্তর দেশের বৃহত্তম নিয়োগকর্তা৷ ১৫ লক্ষ লোক এখানে কাজ করেন৷ যিনিই রেলমন্ত্রী হয়েছেন তিনি রেলকে রাজনৈতিক হাতিয়ার করে নিজের রাজ্যে জনমোহিনী প্রকল্পের কথা ঘোষণা করে এসেছেন৷ পরিকাঠামোর উন্নতি না করে স্রেফ ট্রেনের সংখ্যা বাড়িয়ে গেছেন৷ এই অদূরদর্শিতার ফলে মার খেয়েছে রেলের নিরাপত্তা৷ চলতি বছরেই রেল দুর্ঘটনা নিহত হয় এপর্যন্ত ৩০০জন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "দিল্লি", "কালকা", "দুর্ঘটনা", "ট্রেন", "রেল" ],
  "automaticKeyPhrases" : [ "" ]
}