{
  "docID" : 17126,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-বিটলসএর-৫০-বছর/a-5825030",
  "title" : "জার্মানিতে বিটলস’এর ৫০ বছর",
  "date" : "22.07.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "৫০ বছর আগে জার্মানির হামবুর্গ শহরের একটি পাবে সংগীত পরিবেশনার দায়িত্ব পায় ইংল্যান্ডের লিভারপুল শহরের চার তরুণের এক সংগীতগোষ্ঠী৷ তখন কেউ ভাবতে পারেনি যে এই সংগীতগোষ্ঠীই একদিন পপ সংগীত জগতে ইতিহাস সৃষ্টি করবে৷ কিংবদন্তি শিল্পগোষ্ঠী ‘দ্য বিটলস'এর যাত্রা শুরু বলা যায় এই হামবুর্গ শহরে, ১৯৬০ সালে৷ আর সেই চার তরুণ ছিলেন জন লেনন, পল ম্যাককার্টনি, জর্জ হ্যারিসন এবং ড্রামবাদক পিট বেস্ট৷ হামবুর্গের এই পাবে অতিথিদের চিত্তবিনোদনের জন্য প্রতি সন্ধ্যায় অন্যান্যদের গানের সাথে তাদের নিজস্ব সংগীত পরিবেশন করতেন ‘দ্য বিটলস'৷ সে সময়, এবং পরবর্তীকালেও জার্মান ভাষায় বেশ কিছু হিট গান গেয়েছেন তাঁরা৷ যেমন, ‘শি লিবট ডিশ' বা শি লাভস ইউ' গানটি৷ এরপর ১৯৬১ সালে, হামবুর্গে বিটলস'এর প্রথম রেকর্ড ‘মাই বনি' বের হয়৷ কিন্তু বিটলস নামে নয়৷ সে সময়ের বিখ্যাত ব্রিটিশ রক অ্যান্ড রোল সংগীত শিল্পী টনি শেরিডেন'এর বাদকদল ‘দ্য বিট ব্রাদার্স' হিসেবে৷ এই গান জার্মান চার্টস বা হিট গানের তালিকায় পাঁচ নম্বরে উঠে আসে৷ ঐ বছরই লন্ডনের সংগীত ব্যবসায়ী ব্রায়ান এপস্টাইন বিটলস'এর ব্যবস্থাপক হিসেবে দায়িত্ব গ্রহণ করেন এবং পিট বেস্ট'এর জায়গায় যোগ দেন ড্রামবাদক রিংগো স্টার৷ সংগীত প্রযোজক জর্জ মার্টিনের উদ্যোগে ৬২ সালে বের হয় ‘লাভ মি ডু' অ্যালবাম৷ এই বছর থেকেই বিটলস'এর খ্যাতি এবং জনপ্রিয়তা শুধু ইংল্যান্ডেই নয়, ছড়িয়ে পড়ে গোটা ইউরোপ জুড়ে৷ ১৯৬৪ সালে অ্যামেরিকা সফরের পর সারা বিশ্ব ব্যাপী ছড়িয়ে পড়ে বিটলসম্যানিয়া৷ ৬৭ সালে তাঁরা ভারত সফর করেন৷ এই সময় জন লেনন ও জর্জ হ্যারিসন পণ্ডিত রবি শঙ্করের কাছে সেতারে তালিম নেন৷ ১৯৭০ সালে এই কিংবদন্তি শিল্পগোষ্ঠী ভেঙ্গে যাওয়ার আগ পর্যন্ত বিভিন্ন ধারায় অসংখ্য সংগীতে সুরারোপ করেছেন লেনন ও ম্যাককার্টনি৷ চার দশক পর আজও বিটলস'এর সংগীত অসাধারণ জনপ্রিয়৷ হামবুর্গ শহরে রয়েছ একটি স্মৃতিচত্তর ‘বিটলস প্লাত্স' – যা স্মরণ করিয়ে দেয় বিটলস এর বিশ্ব জনপ্রিয়তার প্রথম পদক্ষেপ৷ জর্জ হ্যারিসন একবার বলেছিলেন ‘ষাট সালে হামবুর্গ ছিল আমাদের শিক্ষানবিশির সময়, সেখানে আমরা প্রথম শিখেছি, কি করে জনসমক্ষে সংগীত পরিবেশ করতে হয়৷' প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গান", "হামবুর্গ", "তরুণ", "বিটলস", "সংগীত", "‘দ্য বিটলস'" ],
  "automaticKeyPhrases" : [ "" ]
}