{
  "docID" : 17127,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডি-এল-রায়ের-সার্ধশত-বর্ষে-দুই-বাংলার-শ্রদ্ধা/a-16426487",
  "title" : "ডি এল রায়ের সার্ধশত বর্ষে দুই বাংলার শ্রদ্ধা",
  "date" : "04.12.2012",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিনোদন" ],
  "article" : "অবজ্ঞা সয়েছেন আজীবন৷ মৃত্যুর পর একশ বছর কেটে গেলেও এতদিন প্রাপ্য মর্যাদা পাননি ডি এল রায়৷ তবে তাঁর জন্মের সার্ধ শতবার্ষিকীতে প্রাপ্য সম্মান দিতে শুরু করল বাংলাদেশ ও পশ্চিমবঙ্গ৷ ‘ধনধান্য পুষ্প ভরা' কিংবা ‘বঙ্গ আমার জননী আমার' শোনেননি এমন সংগীতপ্রেমী বাঙালি খুব কমই আছে৷ কিন্তু এসব গানের স্রষ্টা কে তা ক'জন জানেন? ‘নন্দলাল তো একদা একটা করিল ভীষণ পণ/স্বদেশের তরে যে করেই হোক রাখিবেই সে জীবন' – দেশপ্রেমহীন, আত্মকেন্দ্রিক, স্বার্থপর মানুষদের উদ্দেশ্যে লেখা অসাধারণ এই ব্যঙ্গ কবিতার কবির নামই বা মনে রেখেছেন ক'জন? সংগীতশ্রষ্টা, কবি, নাট্যকার, গল্পকার দ্বিজেন্দ্র লাল রায়কে হঠাৎ হঠাৎ ‘ধনধান্য পুষ্প ভরা' বা ‘বঙ্গ আমার জননী আমার' গান দিয়ে কেউ কেউ একটু স্মরণ করলেও এতদিন ব্যাপক অর্থে বাঙালির কাছে প্রায় বিস্মৃতই ছিলেন তিনি৷ বাংলাদেশ এবং পশ্চিমবঙ্গ – বাঙালিদের এই দুই আবাসেই তাঁর চর্চা, তাঁর সমাদর খুবই কম৷ পশ্চিমবঙ্গের অবস্থা খুব হতাশা নিয়েই বোঝানোর চেষ্টা করলেন সংগীত শিল্পী মধুছন্দা ঘোষ, তাঁর হতাশার কথায় অবশ্য রবীন্দ্রনাথ আর নজরুলের ছায়ায় ডি এল রায়ের পাশাপাশি অতুল প্রসাদ এবং রজনী কান্ত সেনের ঢাকা পড়ার ব্যাপারটিও উঠে এসেছে: ‘‘কলকাতা শহরে রবীন্দ্র সদন আছে, নজরুল মঞ্চ আছে, গিরিশ মঞ্চ আছে, কিন্তু কোথাও দ্বিজেন্দ্র লাল রায়ের মঞ্চ বা অতুল প্রসাদ সেনের সদন বা রজনীকান্ত সদন এখনো তৈরি হয়নি৷'' বাংলাদেশে ডি এল রায়ের অবস্থা আরো খারাপ৷ স্বাধীনতা যুদ্ধের সময় ‘ধনধান্য পুষ্প ভরা'-কে জাতীয় সংগীত করার কথা ভাবা হয়েছিল, এখনো এ গান যে কোনো জাতীয় দিবস উদযাপনে অনিবার্য, ‘নন্দলাল' একসময় এ দেশের কিশোরদের জন্য অবশ্য-পাঠ্য ছিল – এসব একদিকের বাস্তবতা, তবে অন্যদিকে এটাও অস্বীকার করার জো নেই যে ব্যপকহারে রবীন্দ্রসংগীত এবং সেই তুলনায় কিঞ্চিত নজরুলের গান চর্চিত এবং প্রচারিত হলেও ডি এল রায় শিল্পী বা শ্রোতা কারো কাছেই খুব একটা সমাদর পায়নি৷ এর কারণ কী? বাংলাদেশ অ্যাকাডেমি অফ ফাইন আর্টস (বাফা)-র রবীন্দ্র সংগীত বিভাগের প্রধান, শিল্পী এবং টেলিভিশনের সংগীতানুষ্ঠানের সঞ্চালিকা সাগরিকা জামালি বললেন, ‘‘ডি এল রায়ের গানের যে স্বরলিপিগুলো আছে, অনেকেই তা জানেন না বা সেগুলো অনুসরণ করেন না৷ আমাদের সাদী ভাই, বন্যা আপারা আছেন, তাঁরা গান করেন৷ কিন্তু প্রচলিত কিছু গান ছাড়া স্কুলে অন্য গানগুলো শেখানো হয় না৷ তাছাড়া এখানকার অধিকাংশ ছেলেমেয়ের ক্লাসিক্যালের ভিত্তিটা খুব দুর্বল৷ পড়াশোনার পাশাপাশি সংগীত শিখছে, শখ হিসেবে গ্রহণ করছে, নেশা বা প্রার্থনা, জীবনের অঙ্গ হিসেবে কিন্তু এটাকে দেখছে না৷'' এমন হলে শিল্পী কোনো গানের প্রতিই সুবিচার করতে পারবেন না এটাই স্বাভাবিক৷ রবীন্দ্র ভারতী থেকে রবীন্দ্র সংগীতে তৈরি হয়ে আসা সাগরিকা জামালি মনে করেন সেই অবিচার ডি এল রায়ের গানের প্রতি একটু বেশিই হয়েছে৷ অডিও শুনুন 04:00 অনুষ্ঠানটি শুনতে ক্লিক করুন এখানে তবে মৃত্যুর প্রায় একশ বছর পর দ্বিজেন্দ্র লাল রায়কে প্রাপ্য মর্যাদা দেয়ার উদ্যোগ নিয়েছে দুই বাংলা৷ তাঁর জন্মের সার্ধ শতবার্ষিকী পালিত হচ্ছে পশ্চিমবঙ্গ ও বাংলাদেশে৷ এর অংশ হিসেবে পশ্চিমবঙ্গে আয়োজিত অনুষ্ঠানে অংশ নিয়ে এসেছেন ইফফাত আরা দেওয়ান, ইলোরা আহমেদ শুক্লা, প্রমিতা চক্রবর্ত্তীসহ বাংলাদেশের বেশ কয়েকজন শিল্পী৷ এর আগে গত ১৯ জুলাই দ্বিজেন্দ্র লাল রায়ের একটা মূর্তি স্থাপন করা হয় টালিগঞ্জে৷ বাংলা গানের পঞ্চকবির অন্যতম দ্বিজেন্দ্র লাল রায়কে বাংলাদেশও শ্রদ্ধা জানাচ্ছে৷ ঢাকা এবং চট্টগ্রামের অনুষ্ঠানে নূপুর ছন্দা ঘোষের নেতৃত্বে কলকাতার বেশ কয়েকজন শিল্পী অংশ নিয়ে গেছেন৷ বাংলাদেশের আয়োজন, শ্রোতাদের আন্তরিকতা, আগ্রহ দেখে তাঁরা সবাই খুব খুশি৷ নূপুর ছন্দা জানালেন অনুষ্ঠানগুলোতে গান গেয়ে তাঁর মনে হয়েছে দ্বিজেন্দ্র লালকে তুলে ধরার কাজে তাঁরা বেশ সফল৷ বলছিলেন, ‘‘চট্টগ্রামে সাধারণ মানুষও এসে বলেছেন, আপনি এভাবে মাঝে মাঝে এসে আমাদের ছেলেদের গান শিখিয়ে যান৷'' দু'বছর আগে রবীন্দ্রনাথের সার্ধ শত বার্ষিকী উদযাপনের সময় এক লেখায় লেখক সুনীল গঙ্গোপাধ্যায় কামনা করেছিলেন, দ্বিজেন্দ্র লাল রায়ের জন্মের দেড়শ বছর পূর্তিও যেন যথাযথ মর্যাদায় উদযাপিত হয়৷ সুনীল গঙ্গোপাধ্যায় নেই৷ তবু বাংলা সাহিত্য এবং সংগীত জগতের অনন্য এক প্রতিভাকে অবশেষে প্রাপ্য মর্যাদা পেতে দেখে অজানা ঠিকানা থেকে তিনি নিশ্চয়ই তৃপ্তির হাসিই হাসছেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আজীবন", "নন্দলাল", "স্বার্থপর", "ডি এল রায়", "পশ্চিমবঙ্গ", "বাঙালি", "মর্যাদা" ],
  "automaticKeyPhrases" : [ "" ]
}