{
  "docID" : 17130,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনের-পররাষ্ট্রমন্ত্রীর-নতুন-দিল্লি-সফর/a-15775834",
  "title" : "চীনের পররাষ্ট্রমন্ত্রীর নতুন দিল্লি সফর",
  "date" : "29.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দু’দিনের সফরে চীনা পররাষ্ট্রমন্ত্রী ইয়াং জেচি আজ নতুন দিল্লিতে পৌঁছোন৷ ভারতীয় নেতৃত্বের সঙ্গে বিভিন্ন দ্বিপাক্ষিক ও আন্তর্জাতিক বিষয় নিয়ে তিনি আলোচনা করবেন৷ অ্যাজেন্ডার শীর্ষে রয়েছে ‘ব্রিকস’ সম্মেলনের প্রস্তুতি৷ দু'দিনের নতুন দিল্লি সফরে এসে ভারতীয় নেতৃত্বের সঙ্গে চীনের পররাষ্ট্রমন্ত্রী ইয়াং জেচি'র আলোচ্যসূচির শীর্ষে আছে মার্চ মাসের ২৮-২৯ তারিখে ব্রাজিল, রাশিয়া, ভারত, চীন ও দক্ষিণ আফ্রিকা -- এই পাঁচটি দেশকে নিয়ে গঠিত ‘ব্রিকস' রাষ্ট্র-গোষ্ঠীর যে শীর্ষ সম্মেলন নতুন দিল্লিতে অনুষ্ঠিত হবে, তার প্রস্তুতি৷ ঐ সম্মেলনে যোগ দিতে আসবেন চীনের প্রেসিডেন্ট হু জিন তাউ৷ সম্মেলনের পার্শ্ব বৈঠকে প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে মিলিত হবেন তিনি৷ বর্তমান বিশ্বে ‘ব্রিকস' গোষ্ঠী গঠনের গুরুত্ব কতটা? বিশ্ব অর্থনীতিতে মার্কিন আধিপত্যের দিন প্রায় শেষ৷ শুধু মার্কিন নয়, পশ্চিমা দেশগুলিরও একই দশা৷ এহেন অবস্থায় নতুন আর্থিক শক্তি হিসেবে ব্রিকস-এর আত্মপ্রকাশ৷ ব্রিকস-এর পাঁচটি দেশ ব্রাজিল, রাশিয়া, ভারত, চীন ও দক্ষিণ আফ্রিকায় বিশ্বের ৪০ শতাংশ মানুষের বাস৷ অর্থাৎ, বিশ্ব অর্থনীতির এক-তৃতীয়াংশ৷ বিশ্ব ব্যাঙ্ক ও আন্তর্জাতিক মুদ্রা তহবিলের সঙ্গে পাল্লা দিয়ে বহুপাক্ষিক ব্যাঙ্ক গঠন করতে চায় ‘ব্রিকস'৷ চীনের পররাষ্ট্রমন্ত্রী বৈঠক করবেন পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণা এবং জাতীয় নিরাপত্তা উপদেষ্টা শিবশঙ্কর মেননের সঙ্গে৷ সাক্ষাৎ করবেন প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গেও৷ উল্লেখ্য, এই বৈঠক এমন একটা সময়ে হচ্ছে, যখন হালে ভারতের প্রতিরক্ষামন্ত্রী এ.কে অ্যান্টনির অরুণাচলপ্রদেশ সফরে চীনের কড়া আপত্তিতে একটা অবন্ধুসুলভ পরিবেশ তৈরি হয়েছে৷ রাজ্য হিসেবে অরুণাচলপ্রদেশের ২৫ বছর পূর্তি উপলক্ষ্যে প্রতিরক্ষামন্ত্রী অ্যান্টনি সেখানে যান৷ চীনের এই আপত্তির কড়া প্রতিবাদ কোরে প্রতিরক্ষামন্ত্রী এবং পররাষ্ট্রমন্ত্রী বলেন যে, অরুণাচলপ্রদেশ ভারতের অবিচ্ছেদ্য অঙ্গ৷ প্রতিরক্ষামন্ত্রী হিসেবে দেশের যে-কোনো জায়গায় যাওয়াটা তাঁর দায়িত্ব ও কর্তব্যের মধ্যে পড়ে৷ চীনের এই ধরণের মন্তব্য খুবই আপত্তিকর৷ বিষয়টি আলোচনায় উঠবে কিনা -- সে সম্পর্কে চীনের পক্ষ থেকে বলা হয়, পূর্ব ভুখন্ডসহ ভারত-চীন সীমান্ত প্রশ্নে চীনের অবস্থানে কোনো পরিবর্তন হয়নি৷ সীমান্ত ইস্যু জটিল হয়, এমন কিছু করা উচিত নয়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইয়াং জেচি", "নতুন দিল্লি", "চীন", "পররাষ্ট্রমন্ত্রী", "ব্রিকস" ],
  "automaticKeyPhrases" : [ "" ]
}