{
  "docID" : 17133,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হিনার-বক্তব্যে-ব্লগারদের-তীব্র-প্রতিক্রিয়া/a-16378155",
  "title" : "হিনার বক্তব্যে ব্লগারদের তীব্র প্রতিক্রিয়া",
  "date" : "14.11.2012",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "পাকিস্তানি পররাষ্ট্রমন্ত্রীর মন্তব্য নিয়ে তোলপাড় বাংলা ব্লগোস্ফিয়ার৷ বিশ্লেষকরা মনে করছেন, এটা পাকিস্তানের পররাষ্ট্রনীতির বহিঃপ্রকাশ৷ ব্লগাররা পররাষ্ট্রমন্ত্রীর এই বক্তব্য কঠোর ভাষায় প্রত্যাখান করেছেন৷ পাকিস্তানের পররাষ্ট্রমন্ত্রী হিনা রাব্বানি খার একদিনের ঢাকা সফরে যান গত ৯ নভেম্বর৷ এসময় একাত্তরে মুক্তিযুদ্ধে গণহত্যার ব্যাপারে পাকিস্তানকে আনুষ্ঠানিকভাবে ক্ষমা চাওয়ার আহ্বান জানায় বাংলাদেশ৷ এই বিষয়ে হিনার বক্তব্য গণমাধ্যমকে জানান পররাষ্ট্রসচিব মিজারুল কায়েস৷ কায়েস বলেন, ‘‘তিনি (হিনা রাব্বানি) মনে করেন, এখন অতীত ভুলে গিয়ে সামনে এগিয়ে যেতে হবে৷'' তীব্র প্রতিক্রিয়া বলাবাহুল্য, পাকিস্তানের পররাষ্ট্রমন্ত্রীর এই বক্তব্য ইতিবাচক হিসেবে গ্রহণ করেনি বাংলাদেশের সাধারণ মানুষ৷ বাংলা ব্লগ এবং সামাজিক যোগাযোগ সাইটগুলোতে এই বিষয়ে মন্তব্য করেছেন অনেকে৷ লন্ডনে বসবাসরত বাংলা ব্লগার এবং আইনজীবী নিঝুম মজুমদার হিনা রব্বানি বক্তব্যের প্রতিক্রিয়ায় ডয়চে ভেলেকে বলেন, ‘‘আমরা যদি একটু পেছনের দিকে তাকাই, রোম ট্রিটি (আন্তর্জাতিক অপরাধ আদালত আইন) এখনো কিন্তু পাকিস্তান স্বাক্ষর করেনি৷ তারা বিভিন্ন রকম কারণ দেখাচ্ছে যে, রোম ট্রিটিতে রাষ্ট্রপ্রধানদের ক্ষেত্রে ইমিউনিটি নেই কিংবা রোম ট্রিটি তাদের জুডিশিয়ারির সঙ্গে মেলে না৷ এটার একটি গুরুতত্ত্ব হচ্ছে, পাকিস্তান কোনভাবেই চায় না, তারা একাত্তরে যে মানবতা বিরোধী বা আন্তর্জাতিক অপরাধ সংঘটিত করেছে, সেটার বিচার কোনভাবেই আন্তর্জাতিক পর্যায়ে কিংবা দেশীয় পর্যায়ে শুরু হোক৷'' হিনা রাব্বানির উদ্দেশ্যে নিবন্ধ বিভিন্ন কমিউনিটি বাংলা ব্লগে এই বিষয়ে অসংখ্য নিবন্ধ প্রকাশ করেছেন বাংলা ব্লগাররা৷ আমার ব্লগ ডটকমে মুনসুর সজিবের লেখার শিরোনাম, ‘হিনা রাব্বানি আপনাকে বলছি: রক্তের স্রোত কখনো পেছন দিকে প্রবাহিত হয় না৷' একই ব্লগ সাইটে অপর ব্লগার প্রীতম লিখেছেন, ‘দুঃখিত হিনা রাব্বানি, আমি অতীত ভুলতে অক্ষম'৷ নিবন্ধের একাংশে প্রীতম লিখেছেন, ‘দুঃখিত মিসেস রাব্বানি৷ আমি আমার জন্মের ইতিহাস ভুলতে অপারগ৷ আমি ভুলতে পারবো না কীভাবে আপনার রাষ্ট্র আমার দেশের মানুষকে হত্যা করেছে – গুলি করে, জীবন্ত কবর দিয়ে, জবাই করে৷' অনলাইন পত্রিকা বিডিনিউজ টোয়েন্টিফোর ডটকমের ব্লগে মোঃ গালিব মেহেদী খান লিখেছেন, ‘হিনা রাব্বানি কী বলে গেলেন? অতীতকে ভুলে যেতে না এ দেশের অস্তিত্বকে অস্বীকার করতে?' আরেক ব্লগার সুলতান মির্জা লিখেছেন, ‘হিনা রাব্বানির সাহস দেখে ত্রিশ লক্ষ শহীদের আত্মা কেঁদে উঠে!' নিঝুম মজুমদার বাংলা ব্লগারদের এসব মন্তব্যকে যৌক্তিক মনে করেন৷ তিনি বলেন, ‘‘আমাদের দেশের মাটিতে এসে এধরনের একটি কথা বলে যাওয়াকে আমি ঔদ্ধত্যপূর্ণ মনে করি৷ ওদের পররাষ্ট্রনীতি যদি এমন হয় যে, অতীত ভুলে যাওয়া বা বিচার না করা, তারপরও সভ্য দেশ হিসেবে আরেকটি দেশে এসে, যারা বড় একটা অপরাধের শিকার, তাদের দেশে এসে এই কথা বলাটা – আমি মনে করি এটার বিপক্ষে ব্লগাররা যে মন্তব্য করেছেন তা ঠিক৷'' অডিও শুনুন 04:00 পাকিস্তানি পররাষ্ট্রমন্ত্রীর মন্তব্য নিয়ে বাংলা ব্লগোস্ফিয়ারের প্রতিক্রিয়া শুনুন এখানে৷ ফেসবুক প্রতিক্রিয়া প্রসঙ্গত, ডয়চে ভেলে বাংলা বিভাগের ফেসবুক পাতায় এ সংক্রান্ত এক প্রশ্নের জবাবে মন্তব্য করেছেন অনেক পাঠক৷ এসকে আব্দুল রশিদ লিখেছেন, ‘যেহেতু ভুলে যেতে বলেছে, তার মানে ভুল স্বীকার করেছে৷ এখন দুই দেশের উচিত একসঙ্গে মিলে বন্ধুত্বের হাত মেলানো৷' সিদ্ধার্থ সরকার লিখেছেন, ‘বরং বাংলাদেশ পাকিস্তানকে ক্ষমা করে দিক৷' এই দুটি মন্তব্যের অবশ্য বিরোধীতা করেছেন মোহাম্মদ রনক৷ তিনি লিখেছেন, ‘শুধু ক্ষমাই তো চাইতে বলা হচ্ছে, তাতে এত কুন্ঠাবোধ কেন? হারিয়ে যাওয়া জীবনগুলো তো ফেরত পাওয়া যাবে না, তা চাওয়াও হচ্ছে না৷ ইতিহাসের জঘন্যতম বর্রবরতার শিকার বাংলাদেশ তাই শুধু ক্ষমা চাইতে বলছে৷ আর পাকিস্তান ক্ষমা না চেয়ে ৭১-এর মতো আবারো ধৃষ্টতা দেখাচ্ছে৷ আর তারপরও আপনারা (সরকার, রশিদ) কোন যুক্তিতে সব মেনে হাত মিলিয়ে নিতে বলছেন?'",
  "manualKeyPhrases" : [ "পাকিস্তান", "বাংলাদেশ", "পররাষ্ট্রমন্ত্রী", "হিনা", "ব্লগ", "ক্ষমা" ],
  "automaticKeyPhrases" : [ "" ]
}