{
  "docID" : 17134,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইতিহাস-গড়ল-যে-আলিঙ্গন/a-16365191",
  "title" : "ইতিহাস গড়ল যে আলিঙ্গন",
  "date" : "08.11.2012",
  "writter" : "আরাফাতুল ইসলাম (এএফপি, ডিপিএ)",
  "categories" : [ "বিনোদন" ],
  "article" : "মার্কিন বা পশ্চিমা সমাজের পারিবারিক বন্ধন কতটা দৃঢ়? উত্তরে অনেকে বলবেন, মুক্ত সমাজ, সেখানে বন্ধন-টন্ধনের তেমন কোন গুরুত্ব নেই৷ কিন্তু না, বাস্তবে বিষয়টি ঠিক তেমন নয়৷ মার্কিন প্রেসিডেন্ট বারাক ওবামার কথাই ধরুন৷ পৃথিবীর সবচেয়ে শক্তিশালী দেশের প্রেসিডেন্ট তিনি৷ ব্যক্তিত্বসম্পন্ন পুরুষ৷ এই প্রেসিডেন্টের একটি দিক মানুষের নজর কেড়েছে বেশি৷ আর তা হচ্ছে পারিবারিক বন্ধন৷ স্ত্রী আর দুই সন্তান নিয়ে হাসিখুশি ওবামার ছবি প্রায়ই প্রকাশ হয় গণমাধ্যমে৷ নিজের পারিবারিক জীবন নিয়ে রাখঢাকও নেই বেশি তাঁর৷ দ্বিতীয়বার জয়ের পেছনে এই পারিবারিক বন্ধন কি অবদান রাখেনি? এই প্রশ্নের উত্তরে কিছু পরিসংখ্যান হাজির করা যাক৷ বুধবার সকালে জয়ের খবর শোনার পর স্ত্রী মিশেল ওবামাকে জড়িয়ে ধরেন সন্তুষ্ট ওবামা, একেবারে নিখাদ ভালোবাসার আলিঙ্গন৷ এই আলিঙ্গনের ছবিটি ফেসবুক, টুইটারে প্রকাশ করে ওবামার নির্বাচনী শিবির৷ মুহূর্তেই ইন্টারনেট বিশ্বে সবচেয়ে আলোচিত ছবি হয়ে ওঠে এটি৷ বৃহস্পতিবার দুপুর অবধি ফেসবুকে ছবিটি পছন্দ করেছেন চল্লিশ লাখ মানুষ৷ ওবামার আনুষ্ঠানিক পাতা থেকে এটি শেয়ার হয়েছে ছয় লাখ বার৷ আর তাতে মন্তব্য দু'লাখ৷ ফেসবুক কর্তৃপক্ষ ইতিমধ্যে স্বীকার করেছে, আজ পর্যন্ত তাদের ওয়েবসাইটে সবচেয়ে বেশি যে ছবিটি ব্যবহারকারীরা পছন্দ করেছে, সেটি হচ্ছে স্ত্রীকে আলিঙ্গনরত ওবামার এই ছবিটি৷ বুধবারই এই তথ্য নিশ্চিত করে ফেসবুক৷ ফেসবুকের কথা যখন আসলো, তখন টুইটারের হিসাবই বা বাদ যাবে কেন? বারাক ওবামার টুইটার অ্যাকাউন্ট মানে যেটা পরিচালনা করেন তাঁর নির্বাচনী প্রচারাভিযান দল, সেই দল প্রেসিডেন্টের ছবিটি শেয়ার করেছে টুইটারে৷ বৃহস্পতিবার অবধি এই ছবিটি রিটুইট হয়েছে প্রায় আট লাখবার৷ শুধু তাই নয়, প্রায় তিন লাখ মানুষ এই ছবিটিকে টুইটারে তাদের পছন্দের তালিকায় রেখেছে৷ এককথায়, ফেসবুক এবং টুইটারে নতুন রেকর্ড গড়েছে বারাক এবং মিশেল ওবামার আলিঙ্গনের ছবিটি৷ এর আগে কোন ছবিই এতটা আলোড়ন তোলেনি সামাজিক যোগাযোগ মাধ্যমে৷ ফিরে যাই শুরুর প্রশ্নে, পশ্চিমা সমাজের পারিবারিক বন্ধন কতটা দৃঢ়? আসলে, মুক্ত সমাজ ব্যবস্থায় এই বন্ধনের গভীরতা হয়ত তেমন একটা বোঝা যায়না৷ কিন্তু মানুষের অবচেতন মন কি এই বন্ধনের প্রতি গভীরভাবে আকর্ষিত নয়? অবশ্যই, আর সেজন্যই বারাক এবং মিশেলের আলিঙ্গনের ছবি ভেঙে দিচ্ছে সব রেকর্ড৷",
  "manualKeyPhrases" : [ "টুইটার", "পারিবারিক বন্ধন", "দৃঢ়", "ফেসবুক", "আলিঙ্গন", "মার্কিন প্রেসিডেন্ট" ],
  "automaticKeyPhrases" : [ "" ]
}