{
  "docID" : 17135,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হলমার্ক-গ্রুপের-দুই-কর্মকর্তার-স্বীকারোক্তি/a-16292311",
  "title" : "হলমার্ক গ্রুপের দুই কর্মকর্তার স্বীকারোক্তি",
  "date" : "09.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুদকের জিজ্ঞাসাবাদে হলমার্ক গ্রুপের গ্রেপ্তারকৃত ব্যবস্থাপনা পরিচালক তানভীর মাহমুদ ও জেনারেল ম্যানেজার তুষার আহমেদ টাকা আত্মসাতের কথা স্বীকার করেছেন৷ রবিবার পিস্তল ও গুলিসহ তানভীর ও তুষারকে গ্রেপ্তার করে ব়্যাব৷ হলমার্ক গ্রুপের গ্রেপ্তারকৃত ব্যবস্থাপনা পরিচালক তানভীর মাহমুদ ও জেনারেল ম্যানেজার তুষার আহমেদ দুর্নীতি দমন কমিশন সংক্ষেপে দুদক কর্মকর্তাদের জিজ্ঞাসাবাদে টাকা আত্মসাতের কথা স্বীকার করেছেন৷ প্রায় দুই ঘণ্টা দুদক কার্যালয়ে তাঁদের জিজ্ঞাসাবাদ শেষে সিনিয়র উপ-পরিচালক মীর জয়নুল আবেদীন শিবলী বলেন, জিজ্ঞাসাবাদে তাঁদের কাছ থেকে নতুন কিছু তথ্য পাওয়া গেছে৷ এখন তাঁদের রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করলে আরো অনেক নতুন তথ্য পাওয়ার ব্যাপারে আশাবাদী তিনি৷ সোমবার দুপুরে তানভীর ও তুষারকে রমনা থানা থেকে দুদকের সেগুনবাগিচায় প্রধান কার্যালয়ে নেয়া হয়৷ বেলা সোয়া ১টায় তাদের জিজ্ঞাসাবাদ শুরু হয়৷ শেষ হয় প্রায় ৩টার দিকে৷ দুদকের আইনজীবী মোশাররফ হোসেন কাজল বলেন, সোনালী ব্যাংকের ঋণ জালিয়াতির ১১ মামলায় হলমার্কের ব্যবস্থাপনা পরিচালক তানভীর মাহমুদকে এগার মামলার প্রতিটিতে ১০ দিন করে হেফাজতে নিয়ে জিজ্ঞাসাবাদ করার জন্য আদালতের প্রসিকিউশন বিভাগে আবেদন জমা দেয়া হয়েছে৷ এর মধ্যে সোমবার দুটি আবেদন আদালতে উপস্থাপন করা হয়৷ বাকিগুলো তোলা হবে পর্যায়ক্রমে৷ গত রবিবার রাতে রাজধানীর মিরপুর থেকে তানভীর ও তুষারকে গ্রেপ্তার করে ব়্যাব৷ তুষার আহমেদ সম্পর্কে তানভীর মাহমুদের ভায়রা৷ তাঁদের কাছ থেকে পাঁচটি ব্ল্যাকবেরি মোবাইল ফোন, একটি পিস্তল, একটি ম্যাগাজিন, চারটি গুলি ও দুই লাখ ৮৭ হাজার টাকা উদ্ধার করা হয়৷ এর আগে শনিবার রাত তিনটা থেকে রবিবার ভোর ছয়টা পর্যন্ত সাভারের তেঁতুলঝড়ায় হলমার্কের স্থাপনায় তানভীরের খোঁজে অভিযান চালায় ব়্যাব৷ তানভীর মাহমুদ সোনালী ব্যাংকের কর্মকর্তাদের সহায়তায় ব্যাংকটির রূপসী বাংলা হোটেল শাখা থেকে দুই হাজার ৬০০ কোটি টাকার বেশি অর্থ আত্মসাৎ করেছেন৷ আত্মসাতের ঘটনা ফাঁস হওয়ার পর গত পাঁচ মাস তিনি প্রকাশ্যে ঘুরে বেড়িয়েছেন৷ এ ঘটনায় কে মামলা করবে – এ নিয়েও সময়ক্ষেপণ হয়েছে৷ সর্বশেষ গত ৪ অক্টোবর তানভীর ও তাঁর স্ত্রী ওই গ্রুপের চেয়ারম্যান জেসমিন ইসলামসহ ২৭ জনের বিরুদ্ধে এক হাজার ৫৬৮ কোটি টাকা আত্মসাতের অভিযোগে ১১টি মামলা করে দুদক৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আত্মসাৎ", "তুষার আহমেদ", "হলমার্ক", "দুদক", "দুর্নীতি দমন কমিশন", "টাকা", "তানভীর মাহমুদ" ],
  "automaticKeyPhrases" : [ "" ]
}