{
  "docID" : 17132,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাংবাদিকরা-৮-এপ্রিল-স্বরাষ্ট্র-মন্ত্রণালয়-ঘেরাও-করবেন/a-15816057",
  "title" : "সাংবাদিকরা ৮ এপ্রিল স্বরাষ্ট্র মন্ত্রণালয় ঘেরাও করবেন",
  "date" : "18.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে সাগর সারওয়ার-মেহেরুন রুনি সাংবাদিক দম্পতি হত্যাকাণ্ডে জড়িতদের গ্রেফতারের দাবিতে আগামী ৮ই এপ্রিল স্বরাষ্ট্র মন্ত্রণালয় ঘেরাও করবেন সাংবাদিকরা৷ রবিবার এক মহাসমাবেশে এই ঘোষণা দেয়া হয়৷ সাংবাদিক নেতারা ঢাকায় রোববার সাংবাদিক মহাসমাবেশে বলেছেন স্বরাষ্ট্রমন্ত্রী এবং তাঁর পুলিশ প্রশাসন এই মামলার কোন আসামিকে গ্রেফতার বা মোটিভ উদ্ধারে ব্যর্থ হয়েছেন৷ দেখেশুনে মনে হচ্ছে তারা এটি ধামাচাপা দেয়ার চেষ্টা করছেন৷ সাংবাদিক নেতারা হুঁশিয়ারি দিয়ে বলেন, এই মামলা ধামাচাপা দেয়া হলে তার ফল শুভ হবেনা৷ ঢাকার জাতীয় প্রেসক্লাবের সামনের সড়কে সাংবাদিক মহাসমাবেশ শুরু হয় রবিবার সকাল ১১ টার দিকে৷ ঢাকা ছাড়াও সারা দেশ থেকে সাংবাদিকরা এই মহাসমাবেশে যোগ দেন৷ সাংবাদিক নেতা এবং বাংলাদেশ টুডে'র সম্পাদক রিয়াজউদ্দিন আহমেদ বলেন, ইতিমধ্যেই সন্দেহের সৃষ্টি হয়েছে যে পুলিশ সাগর-রুনি দম্পতির হত্যাকাণ্ডের ঘটনা ধামাচাপা দেয়ার চেষ্টা করছে৷ কিন্তু তা করতে দেয়া হবেনা৷ তিনি অবিলম্বে হত্যাকাণ্ডের মোটিভ উদ্ধার এবং অপরাধীদের গ্রেফতারের দাবি জানান৷ ঢাকা সাংবাদিক ইউনিয়রের সভাপতি মো. ওমর ফারুক বলেন এই হত্যাকাণ্ড ধামাচাপা দেয়ার ফল শুভ হবেনা৷ অতীতে আরো অনেক সাংবাদিক হত্যাকাণ্ডের ঘটনা ধামাচাপা দেয়া হয়েছে, যার ফল ভাল হয়নি৷ সাংবাদিক নেতা আব্দুস শহিদ বলেন সাগর-রুনি হত্যাকাণ্ডের তদন্ত কর্মকর্তাদের আচরণ ও কথাবার্তা অত্যন্ত দু:খজনক৷ তারা হেসে হেসে কথা বলেন৷ আর ঢাকা সাংবাদিক ইউনিয়নের সাধারণ সম্পাদক শাবান মাহমুদ এখনো সাগর-রুনির হত্যাকারীরা গ্রেফতার না হওয়ায় স্বরাষ্ট্রমন্ত্রীকে ব্যর্থ বলে অভিহিত করেন৷ বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়নের সভাপতি ইকবাল সোবহান চৌধুরী বলেন, দেশের সাংবাদিক সমাজ আজ তাদের নিরাপত্তার দাবিতে ঐক্যবদ্ধ৷ সাগর-রুনির হত্যাকারীদের গ্রেফতারের পাশাপাশি সাংবাদিকদের নিরাপত্তা নিশ্চিত করতে হবে৷ আর এর আগে যত সাংবাদিক নিহত হয়েছেন তাদের হত্যারও বিচার করতে হবে৷ তিনি আগামী ৮ই এপ্রিল স্বরাষ্ট্র মন্ত্রণালয় ঘেরাওয়ের কর্মসূচি ঘোষণা করেন৷ গত ১১ই ফেব্রুয়ারি ভোররাতে সাগর-রুনি সাংবাদিক দম্পতিকে তাঁদের ঢাকার বাসায় হত্যা করা হয়৷ হত্যাকাণ্ডের পর একমাস পেরিয়ে গেলেও কেউ এখনো গ্রেফতার হয়নি৷ আর হাইকোর্ট ১৪ দিনের মধ্যে আদালতে তদন্তের অগ্রগতি প্রতিবেদন দাখিল করতে বললেও নির্ধারিত সময়ের মধ্যে তা দাখিল করেনি তদন্তকারী সংস্থা ঢাকা মহানগর গোয়েন্দা বিভাগ৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "রুনি", "এপ্রিল", "মন্ত্রণালয়", "সাংবাদিক", "স্বরাষ্ট্র", "ঘেরাও", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}