{
  "docID" : 17131,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রিকস-শীর্ষ-সম্মেলনে-যোগ-দিতে-প্রধানমন্ত্রীর-চীন-যাত্রা/a-14983597",
  "title" : "ব্রিকস শীর্ষ সম্মেলনে যোগ দিতে প্রধানমন্ত্রীর চীন যাত্রা",
  "date" : "12.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব্রিকস গোষ্ঠীর শীর্ষ সম্মেলনে যোগ দিতে ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং আজ যাচ্ছেন চীনে৷ আগামীকাল চীনের সানিয়াতে শুরু হচ্ছে শীর্ষ সম্মেলন৷ ড. সিং পার্শ্ব বৈঠকে মিলিত হবেন চীন ও অন্যান্য দেশের প্রেসিডেন্টদের সঙ্গে৷ ব্রাজিল, রাশিয়া, ভারত, চীন ও দক্ষিণ আফ্রিকা – এই পাঁচটি দেশ নিয়ে গঠিত ব্রিকস গোষ্ঠীর তৃতীয় শীর্ষ সম্মেলনে যোগ দিতে প্রধানমন্ত্রী ড. মনমোহন সিং আজ চীন অভিমুখে রওনা হয়ে যান৷ রওনা হবার আগে এক বিবৃতিতে তিনি বলেন, ব্রিকস নেতাদের সঙ্গে আলোচনায় উঠে আসবে বিশ্ব অর্থনৈতিক পরিস্থিতি এবং অর্থনৈতিক পুনরুদ্ধারে ব্রিকসভুক্ত দেশগুলি কীভাবে এবং কতটা অবদান রাখতে পারে সেইসব বিষয়৷ প্রচলিত আর্থিক প্রবৃদ্ধির উৎস এখনো চাপের মধ্যে৷ এই চাপ আরো বেড়েছে হালের লিবিয়া ও বিশ্বের অন্যত্র অশান্ত পরিস্থিতির দরুন৷ প্রধানমন্ত্রী ড. মনমোহন সিং বলেন, এর প্রেক্ষিতে ধারাবাহিক উন্নয়ন, আন্তর্জাতিক প্রবৃদ্ধিতে ভারসাম্য আনা, এনার্জি, খাদ্য সুরক্ষা, আন্তর্জাতিক আর্থিক প্রতিষ্ঠানগুলির সংস্কার এবং বিশ্ব বাণিজ্যে একটা ভারসাম্য আনতে পারলে সেটাই ব্রিকস দেশগোষ্ঠীর সবথেকে বড় সাফল্য বলে গণ্য হবে৷ শীর্ষ সম্মেলনের পার্শ্ববৈঠকে প্রধানমন্ত্রী ড. সিং মিলিত হবেন চীনের প্রেসিডেন্ট হু জিনতাও-এর সঙ্গে, যার কেন্দ্রবিন্দু হবে দ্বিপাক্ষিক জটিল সম্পর্ক – বিশ্ব রাজনীতিতে যার তাৎপর্য গুরুত্বপূর্ণ৷ দুদেশের শীর্ষ নেতৃত্বের মধ্যে কথা হবে রাজনীতি, ব্যবসা-বাণিজ্য, নিরাপত্তা নিয়ে৷ ভারত তুলবে স্টেপল ভিসা ইস্যু, দ্বিপাক্ষিক বাণিজ্যে ভারতের ঘাটতির বিষয়৷ চীন ভারতের বিশাল বাজারে আরো বেশি দখল করতে সচেষ্ট৷ যার পরিণামে ভারতকে অ্যান্টি-ডাম্পিং শুল্ক বসাতে হচ্ছে৷ গত বছর ভারত-চীন বাণিজ্যিক লেনদেনের পরিমাণ ছিল ৬১ বিলিয়ন মার্কিন ডলার৷ ২০১৫ সালের লক্ষ্যমাত্রা ধরা হয়েছে ১০০ বিলিয়ন ডলার৷ দীর্ঘ দিনের বিতর্কিত সীমান্ত বিরোধের সঙ্গে সম্প্রতি যুক্ত হয়েছে স্টেপল ভিসা ইস্যু৷ ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরের অধিবাসীদের জন্য চীন নিয়মিত ভিসা না দিয়ে স্টেপল ভিসা দেয়া শুরু করে৷ ভারত এবিষয়ে বারংবার বেজিং-এর কাছে প্রতিবাদ জানায়৷ ভারতের অরুণাচল প্রদেশের ক্ষেত্রেও একই নিয়ম চালু করে বেজিং৷ যেহেতু বেজিং-এর মতে ঐ দুই রাজ্য বিতর্কিত৷ তবে এই নীতি পরিবর্তনের ইঙ্গিত হিসেবে প্রধানমন্ত্রীর সফরসঙ্গী দুজন সাংবাদিক জন্মসূত্রে কাশ্মীরী হলেও তাঁদের নিয়মিত ভিসা মঞ্জুর করেছে চীন সরকার৷ প্রধানমন্ত্রী ড. সিং রাশিয়া, ব্রাজিলও দঃ আফ্রিকার রাষ্ট্রপ্রধানদের সঙ্গেও দ্বিপাক্ষিক বৈঠকে মিলিত হবেন৷ নতুন সদস্য হিসেবে দঃ আফ্রিকার যোগদানকে ভারত স্বাগত জানায়৷ চীন থেকে দুদিনের সফরে তিনি যাবেন কাজাকস্তানে৷ আলোচনা করবেন কাজাক প্রেসিডেন্ট নুরসুলতান নাজারবায়েভের সঙ্গে দ্বিপাক্ষিক সহযোগিতা সম্প্রসারিত করতে৷ সেই প্রসঙ্গে উঠে আসবে রাজনীতি, ব্যবসা-বাণিজ্য, বিনিয়োগ এনার্জি, কৃষি, তথ্যপ্রযুক্তি ইত্যাদি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "চীন", "প্রেসিডেন্ট", "প্রধানমন্ত্রী", "ব্রাজিল", "ব্রিকস", "আফ্রিকা", "রাশিয়া", "ভারত", "মনমোহন", "সিং", "দক্ষিণ" ],
  "automaticKeyPhrases" : [ "" ]
}