{
  "docID" : 1714,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিশুদের-কাছে-জবাবদিহি-করেন-মন্ত্রীরা-শারমিন/a-15436644",
  "title" : "শিশুদের কাছে ‘জবাবদিহি’ করেন মন্ত্রীরা : শারমিন",
  "date" : "05.10.2011",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "আরিফা এস শারমিন৷ বাংলাদেশের অনেক উজ্জ্বল নারীদের মধ্যে একজন৷ পেশায় রেখেছেন নিজস্ব স্বাক্ষর৷ ইউনিসেফের জনসংযোগ আধিকারিক তিনি৷ সেইসঙ্গে সাফল্য তাঁকে ছুঁয়ে আছে ব্যক্তিজীবনেও৷ নতুন প্রজন্মের সামনে যাঁর মত মানুষ আলোর দিশারি হতে পারেন, তাঁদেরই একজন আরিফা এস শারমিন৷ ইউনিসেফ বাংলাদেশ-এর কম্যুনিকেশন ম্যানেজার পদে তিনি কাজ করছেন৷ এই পেশায় আসা অবশ্য সাংবাদিকতার হাত ধরেই৷ পড়াশোনা করেছেন, সাংবাদিকতা নিয়ে৷ কিন্তু এই জনসংযোগটাই ছিল শারমিনের পছন্দ৷ বর্তমানে তিনি ইউনিসেফ বাংলাদেশ-এর কম্যুনিকেশন ম্যানেজার পদে রয়েছেন৷ কিন্তু শুধুই চাকরি করে সুখে থাকার মত মানুষ শারমিন নন৷ তাঁর রয়েছে অন্য একটি দিক৷ শিশুদের নিয়ে বিটিভি একটা অন্যজাতের অনুষ্ঠান করে৷ যেটার সঙ্গে জড়িয়ে আছেন শারমিনও৷ পথশিশু, বা ড্রপ ইন সেন্টারে যেসব শিশু বসবাস করে, তাদের জন্য ইউনিসেফের আয়োজনে একটি টিভি অনুষ্ঠানের যোগাড়যন্ত্র করেন শারমিন৷ এই পছন্দের অনুষ্ঠান প্রসঙ্গে জানাতে গিয়ে শারমিন বললেন, বিভিন্ন এলাকা থেকে শিশুরা, যাদের অনেকেই আবার শিশু সাংবাদিকতার সঙ্গেও জড়িত, তারা সরাসরি ক্যামেরার সামনে মাননীয় মন্ত্রীদের কিছু প্রশ্ন করে থাকে৷ তাদের পথের ভাষা, যে ভাষায় তারা কথা বলতে স্বচ্ছন্দ, তাতেই তারা কথা বলে৷ মন্ত্রীরা তাদের প্রশ্নের উত্তর দেন৷ এবং পুরো অনুষ্ঠানটি তেমনভাবে সম্পাদনা না করেই, টিভির পর্দায় দেখানো হয়৷ যার অর্থ, এতে সেই অনুষ্ঠানের নিজস্বতাটি দিব্যি স্পষ্ট হয়ে ফুটে ওঠে৷ শারমিন-এর বক্তব্য, এই কাজটা করে তিনি অন্তর থেকে একটা আনন্দ পান৷ এবং বলা নিস্প্রয়োজন যে এ ধরণের কাজের মধ্যে দিয়ে সমাজের বাস্তব চিত্র ফুটে ওঠে সকলের সামনেই৷ অনুষ্ঠানটির নাম ‘আমাদের কথা’৷শিশুদের কাছে এটাকে বাংলাদেশের নেতাদের জবাবদিহি বলে ব্যাখ্যা করছেন শারমিন৷ পরের প্রজন্মের যেসব মেয়েরা এই জনসংযোগের পেশায় আসতে চান, তাদের জন্য শারমিনের পরামর্শ আছে৷ তবে, খুবই ছোট্ট৷ বলতে চান, যে কাজটিই করুন না কেন, নিজের সম্পূর্ণটা দিয়ে তা করতে হবে৷ কোন ফাঁকি যেন সেখানে না থাকে৷ পথ তখন আপনিই খুলে যায় বলে মনে করেন শারমিন৷ যা নিজের ক্ষেত্রেও দেখেছেন তিনি৷ পরিবারে রয়েছে, তাঁর এক পুত্র এবং এক কন্যা৷ স্বামী পেশায় শিক্ষক৷ সঙ্গে থাকেন শারমিনের মা-ও৷ সব মিলিয়ে পরিপূর্ণতার সবগুলি দিক ধরে রেখেছেন শারমিন৷ পেশা এবং পরিবার, দুইদিকেই সমান স্বাচ্ছন্দ্যে৷ সুস্থ সমাজ গঠনের জন্য এমন মানুষদেরই তো চারপাশে আরও বেশি করে প্রয়োজন৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শিশুদের", "মন্ত্রীরা", "কাছে", "‘জবাবদিহি’", "শারমিন", "করেন" ],
  "automaticKeyPhrases" : [ "" ]
}