{
  "docID" : 17155,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাত-শৃঙ্গ-জয়ের-পর-হত্যার-অভিযোগও-পেরিয়েছেন-ওয়াসফিয়া/a-18877276",
  "title" : "সাত শৃঙ্গ জয়ের পর হত্যার অভিযোগও পেরিয়েছেন ওয়াসফিয়া!",
  "date" : "26.11.2015",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সদ্যই প্রথম বাংলাদেশি হিসেবে বিশ্বের সাত অঞ্চলের সাতটি সর্বোচ্চ শৃঙ্গ জয় করেছেন তিনি৷ এক সাক্ষাৎকারে ওয়াসফিয়া জানিয়েছেন, ইন্দোনেশিয়ায় মানুষ হত্যার অভিযোগে আটক করা হয়েছিল তাকে! গত ১৮ নভেম্বর বাংলাদেশের পতাকা হাতে ইন্দোনেশিয়ার কারস্তেনস পিরামিড পর্বত শৃঙ্গের চূড়ায় উঠে প্রথম বাংলাদেশি হিসেবে বিশ্বের সাতটি অঞ্চলের সাত সর্বোচ্চ শৃঙ্গ জয়ের অভিযান শেষ করেন ওয়াসফিয়া৷ সারা বাংলাদেশ গর্বিত এই খবরে৷ সাত শৃঙ্গ জয়ের পর থেকেই শুভেচ্ছা আর অভিনন্দনের জোয়ারে ভাসছেন ওয়াসফিয়া৷ তবে অনন্য এই সাফল্য সম্পর্কে কথা বলতে গিয়ে বিস্ময়কর এক খবরও জানিয়েছেন পর্বতারোহী ও মানবাধিকারকর্মী ওয়াসফিয়া৷ বিবিসি বাংলা-কে দেয়া এক সাক্ষাৎকারে তিনি জানান, কার্সটেসন পিরামিড পর্বত শৃঙ্গ জয় করতে গিয়ে ভয়ঙ্কর এক বিপদে পড়েছিলেন৷ কার্সটেসন পিরামিডকে হিমালয়ের চেয়েও বিপজ্জনক উল্লেখ করে তিনি জানান, ওই পর্বতের চূড়ায় উঠতে গিয়ে পদে পদে বিপদের সম্মুখীন হতে হয়েছে তাঁকে৷ বেসক্যাম্পে পৌঁছানোর পথে বিভিন্ন জাতি গোষ্ঠীর মানুষদের সঙ্গে দেখা হয়৷ পর্বত আরোহণ শেষে যখন ফিরছিলেন তখন একটি গ্রামে এক বৃদ্ধ মারা যান৷ তাঁর মৃত্যুর জন্য কুসংস্কারাচ্ছন্ন গ্রামবাসী দায়ী করে ওয়াসফিয়া এবং তাঁর সঙ্গীদের৷ সেই গ্রামের লোকজন বিশ্বাস করে, বিদেশিরা এলেই কেউ না কেউ মারা যায় আর ওয়াসফিয়ারা এসেছেন বলেই ওই বৃদ্ধের মৃত্যু হয়েছে৷ বিবিসি-কে ওয়াসফিয়া বলেছেন, ‘‘এরপর আমাদের ধরে নিয়ে যায়৷ চার ঘণ্টা সালিশ হয়৷ শেষ পর্যন্ত ওদের চার হাজার ডলার দিয়ে আমরা সেখান থেকে আসি৷'' নিজের ফেসবুক অ্যাকাউন্টে দুর্গম কার্সটেসন পিরামিড পর্বত শৃঙ্গের ছবিও শেয়ার করেছেন ওয়াসফিয়া ৷ ক্যাপশনে লিখেছেন, ‘‘ শুনেছিলাম সামিটের কাছাকাছি একটি সেতু/ব্রিজ আছে৷ এক চূড়া থেকে আরেক চূড়ায় যাবার জন্য - সবচেয়ে কঠিন ও ভয়ানক এই জায়গাটি (চিন্তা করেন সেই উচ্চতায় )৷ যায়া দেখি, সেটি শুধু মাত্র একটি তারের তৈরি!'' সেই তারের সেতু অতিক্রম করেই প্রায় অসম্ভবকে সম্ভব করেছেন ওয়াসফিয়া নাজরীন৷ তাঁকে আবার অভিনন্দন৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ওয়াসফিয়া", "শৃঙ্গ জয়", "পর্বত শৃঙ্গ", "পর্বতারোহী" ],
  "automaticKeyPhrases" : [ "" ]
}