{
  "docID" : 17159,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিস্ময়ভরে-শুনছি-বাংলাদেশি-যুবকের-অবিশ্বাস্য-কাণ্ড/a-16322941",
  "title" : "‘বিস্ময়ভরে শুনছি বাংলাদেশি যুবকের অবিশ্বাস্য কাণ্ড’",
  "date" : "22.10.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "নিউ ইয়র্কের ফেডারেল রিজার্ভ ভবন বোমা মেরে উড়িয়ে দেওয়ার চেষ্টার দায়ে নাফিস নামে এক বাংলাদেশি যুবককে আটক করেছে যুক্তরাষ্ট্রের পুলিশ৷ তাঁর সঙ্গে আল-কায়েদার সম্পর্ক রয়েছে বলে দাবি করা হচ্ছে৷ অবিশ্বাস্য! ‘জার্মানির প্রায় ১৬ শতাংশ মানুষ দরিদ্র' ফিচারটি পড়লাম৷ খুবই অবাক হলাম জার্মানির প্রায় ১৩ মিলিয়ন মানুষ দারিদ্র সীমার নীচে বাস করে তথ্যটি জেনে৷ এই প্রতিবেদন থেকে জানলাম দেশে ধনী ও দরিদ্রের মধ্যে এই পার্থক্যের কারণ মূলত শ্রম বাজারের অস্থিরতা, মুদ্রাস্ফীতি এবং বিশ্বব্যাপী আর্থিক মন্দা৷ খুব জরুরি পদক্ষেপ নিয়ে এ সমস্যার সমাধান করতে হবে, তা না হলে এর ঢেউ উন্নয়নশীল দেশগুলিকে তলিয়ে দিতে পারে৷ লুক্সেমবুর্গের কয়েক দশকের ইতিহাসে সবচেয়ে বড় রাজকীয় অনুষ্ঠান হলো প্রিন্স গিলাউমে ও বেলজিয়ান কাউন্টেস স্টেফানি ডে লানয়ের বিয়ে৷ এ উপলক্ষ্যে ইউরোপের বিভিন্ন দেশ থেকে রাজ পরিবারের সদস্যরা ও অতিথি হাজির হয়েছিলেন লুক্সেমবুর্গে৷ ধন্যবাদ ডয়চে ভেলে রাজকীয় বিয়ে সম্পর্কে ঢাকঢোল পিটিয়ে আমাদের জ্ঞাত করানোর জন্য৷ লম্বা ই-মেলে এসব কথা লিখেছেন এস এম আনোয়ার কবীর, রাজশাহী কৃষি উন্নয়ন ব্যাংক, জোনাল কার্যালয়, সিরাজগঞ্জ থেকে৷ মায়ানমারে রোহিঙ্গা মুসলিমদের উপর হামলা সংশ্লিষ্ট এলাকার মানুষের করুন পরিস্থিতি নিয়ে পরিবেশনাটি শুনলাম৷ এই ভয়াবহ অবস্থার জন্য মায়ানমারের সরকার প্রধানত দায়ী বলে মনে করছি৷ এই নির্যাতিত মানুষের দুঃখ-কষ্ট লাঘভের জন্য আল্লাহর দরবারে প্রার্থনা করছি৷ বি এম  ফয়সাল আহমেদ, লিপন স্মৃতি রেডিও লিসনারস ক্লাব, ঘোড়াদাইড়, সুলতানশাহি, গোপালগঞ্জ৷  জীবনের প্রতিটি মুহূর্তে ডয়চে ভেলের প্রতি ভালোবাসায় জড়িয়ে আছি৷ ডয়চে ভেলের ওয়েবসাইট আর অনুষ্ঠান শ্রোতাদের আরো কাছে নিয়ে এসেছে৷ ডয়চে ভেলে এমন একটি স্থানে দাড়িয়ে রয়েছে প্রতিদিনই শ্রোতা বৃদ্ধি হচ্ছে৷ ফেসবুকে শ্রোতারা নিজেদের মধ্যে নেটওয়ার্ক তৈরি করছেন৷ আমার বিশ্বাস শ্রোতারা সবসময়ই ডয়চে ভেলের সাথে থাকবেন একান্ত আপন হয়ে৷ ডয়চে ভেলের কর্মকাণ্ডকে ঘিরে শ্রোতারা  আরো এগিয়ে যাবে৷ ডা.এস এম এ হান্নান, পাছশুয়াইল রেডিও শ্রোতা ক্লাব, হরিপুর, চাটমোহর, পাবনা৷  অ্যামেরিকাতে আটক নাফিসকে নিয়ে ড. ইমতিয়াজ আহমেদ ও ড. কামাল এই দু'জনের মতকেই আমি সমর্থন করছি, তবে বাংলাদেশ যেন তার কাছ থেকে দূরে সরে না যায়৷ তাকে কোনো দল বা কোনো গোষ্ঠির চাদরে না ঢেকে সে বাংলাদেশি এই পরিচয়ে তাকে সাহায্য করবে বাংলাদেশ৷ প্রকৃত সত্য বের করতে হবে৷ প্রফেসর সাইফুল ইসলাম থান্দার, পুরান তাহিরপর, রাজশাহী৷ - ই-মেলে মতামত জানানোর জন্য ধন্যবাদ সবাইকে৷ এখানে যাদের পাঠানো মতামত আজ দেওয়া হয়েছে তাদের মধ্যে একমাত্র প্রফেসর সাইফুল ইসলাম থান্দার ছাড়া সবাইকে আমরা ফেসবুকেও দেখতে পাচ্ছি৷ ধন্যবাদ৷ আরো বেশি বেশি ফেসবুকে আসুন বন্ধুরা৷ শুধু ‘লাইক'-এ ক্লিক নয়, মন্তব্য করুন বিভিন্ন প্রতিবেদন সম্পর্কে৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ডয়চে ভেলে", "নাফিস", "দরিদ্র", "মতামত", "শ্রোতা" ],
  "automaticKeyPhrases" : [ "" ]
}