{
  "docID" : 1715,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পথশিশুদের-স্বপ্ন-দেখাচ্ছে-বালকনামা/a-17398789",
  "title" : "পথশিশুদের স্বপ্ন দেখাচ্ছে ‘বালকনামা’",
  "date" : "01.02.2014",
  "writter" : "ক্রিস্টিয়ান দ্রাইসিশাকার / এআই",
  "categories" : [ "অন্বেষণ" ],
  "article" : "নতুন দিল্লির রাস্তায় ময়লা কুড়ানোর জীবন থেকে সরে যেতে চায় জ্যোতি৷ উন্নত ভবিষ্যৎ গড়ার স্বপ্ন তার৷ এই কাজ সহজ নয়৷ তবে চেষ্টা করে যাচ্ছে সে৷ তাই ময়লা বিক্রির পাশাপাশি পথশিশুদের জন্য তৈরি পত্রিকায় কাজ করছে জ্যোতি৷ ১৫ বছর বয়সি জ্যোতি প্রতিদিন কাজ শুরু করে সকাল ছ'টা থেকে৷ ভারতের রাজধানী নতুন দিল্লির পূর্বে একটি এলাকায় রাস্তায় কাজ করে সে৷ জ্যোতি প্লাস্টিকের বোতল, নিউজপেপার এবং কার্ডবোর্ড সংগ্রহ করে৷ অন্যরা যা ফেলে দেয়, তা তুলে টাকা আয় করে সে৷ ‘‘পরিবারকে বাঁচিয়ে রাখতে আমি রাস্তার ময়লা সংগ্রহ করি৷ আমার বাবা অসুস্থ, মায়ের কোনো আয় নেই৷ তাই পরিবারের খাবার যোগাতে ভাই এবং আমি কাজ করি৷'' - কথাগুলো জ্যোতির৷ সকালবেলা সাধারণত তিন-চার ঘণ্টা কাজ করে সে৷ এক কেজি প্লাস্টিক বোতলের দাম চল্লিশ ভারতীয় টাকা, ইউরোর হিসেবে যা পঞ্চাশ সেন্টের একটু বেশি৷ জ্যোতির পরিবারের জন্য এই অর্থ সত্যি জরুরি৷ একটি সেতুর নিচে বাস করে তারা৷ তাদের আস্তানার দুই দিকের ব্যস্ত সড়কে দিনরাত সারাক্ষণই গাড়ি চলে৷ এভাবে বসবাস করা অবৈধ৷ তাদেরকে যে কোনো সময় এখান থেকে উচ্ছেদ করা হতে পারে৷ জ্যোতি তাদের পরিবারের প্রথম সদস্য যে এ ধরনের জীবনযাপন থেকে সরে আসতে চায়৷ তাই বোতল কুড়ানো শেষ করে জ্যোতি স্কুলে যায়৷ সেখানে শিশুরা পড়া, লেখা, অংক করা ছাড়াও জীবনমুখী শিক্ষাও গ্রহণ করে থাকে৷ প্রতিদিন দাঁত মাজার ব্যাপারটিও এখানে শেখানো হয়৷ নতুন দিল্লিতে পথশিশুদের জন্য শ'খানেক স্কুল রয়েছে৷ বেসরকারি উন্নয়ন সংস্থা ‘চেতনা' এগুলো পরিচালনা করে৷ পথশিশু এবং শিশুশ্রমিকরা এসব স্কুলে লেখাপড়া করে৷ জ্যোতির এলাকায়ও এই স্কুলের শাখা রয়েছে৷ জ্যোতি অন্যান্য পথশিশুদের সঙ্গে ‘‘বালকনামা'' নামক একটি পত্রিকায়ও কাজ করে৷ এটি নতুন দিল্লির একমাত্র পত্রিকা যা পথশিশুদের দিয়ে, পথশিশুদের জন্য তৈরি৷ দশ বছর আগে পত্রিকাটি চালু হয়৷ শিশুদের মাথা থেকেই পত্রিকার চিন্তা আসে৷ তারা তাদের গল্প অন্যদের জানাতে চায়৷ পত্রিকার প্রধান সম্পাদক বিজয় কুমার বলেন, ‘‘বালকনামা আমাদের স্বনির্ভর করে তুলেছে, আমরা নিজেরাই সিদ্ধান্ত নিতে পারি৷ আমরা স্বাধীন৷ কেউ আমাদের বলতে আসে না যে প্রথম বা অন্যান্য পাতায় কী ছাপতে হবে৷'' যে সব শিশুরা মাদকাসক্তি থেকে সরে আসতে পেরেছে, তাদের নিয়ে পরবর্তী সংখ্যায় একটি প্রতিবেদন প্রকাশ করতে চায় জ্যোতি৷ পথশিশুদের মধ্যে মাদকাসক্তি – এই সমস্যা সম্পর্কে সে জানে৷ জ্যোতি অন্যান্য শিশুদেরও সুন্দর ভবিষ্যৎ গড়ার পথে যেতে উৎসাহিত করতে চায়৷ দরিদ্রতা থেকে মুক্তির কোন সহজ পথ নেই৷ তবে জ্যোতি চেষ্টা করে যাচ্ছে৷ একদিন হয়ত ময়লা কুড়ানোর জীবন থেকে বেরিয়ে আসতে সক্ষম হবে সে৷",
  "manualKeyPhrases" : [ "পথশিশু", "জ্যোতি", "নিউজপেপার", "প্লাস্টিকের বোতল", "‘বালকনামা’", "কার্ডবোর্ড" ],
  "automaticKeyPhrases" : [ "" ]
}