{
  "docID" : 17154,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নেপাল-পর্বতে-মুসা-মুহিতের-নাম-নিয়ে-বিতর্ক/a-17531849",
  "title" : "নেপাল পর্বতে মুসা, মুহিতের নাম নিয়ে বিতর্ক",
  "date" : "31.03.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "‘নেপাল পর্বত’ প্রকাশনায় বিভিন্ন দেশের ‘প্রথমবার এভারেস্টজয়ীদের’ তালিকায় ২০১০ সালে এভারেস্ট জয়ী হিসেবে মুসা ইব্রাহীম কিংবা ২০১১ সালে এভারেস্ট জয়ী হিসেবে এম এ মুহিতের নাম নেই৷ এই নিয়ে বাংলাদেশে সৃষ্টি হয়েছে ব্যাপক বিতর্ক৷ নেপাল মাউন্টেনিয়ারিং অ্যাসোসিয়েশনের ‘নেপাল পর্বত' প্রকাশনায় প্রকাশিত একটি তালিকায় বাংলাদেশি এভারেস্ট জয়ীদের নাম থাকা, না থাকা নিয়ে চলছে ব্যাপক বিতর্ক৷ ২০১৩ সালের মে মাসে প্রকাশিত এক বিশেষ সংখ্যায় ২০১২ সালের ২৫ মে প্রথম বাংলাদেশি এভারেস্ট জয়ী হিসেবে এম এ মুহিত এবং নিশাত মজুমদারের নাম প্রকাশ করেছে নেপাল পর্বত৷ ঐ বছর দু'জনেই নেপালের দিক থেকে এভারেস্ট জয় করেন৷ অথচ ২০১০ সালের ২৩ মে মুসা ইব্রাহীম প্রথম বাংলাদেশি হিসেবে তিব্বতের দিক দিয়ে এভারেস্ট জয় করলেও তাঁর নাম সে বছরের তালিকায় নেই৷ কিংবা এম এ মুহিতের ২০১১ সালের ২১ মে তিব্বতের দিক দিয়ে এভারেস্ট জয়ের তথ্যও নেই প্রকাশনায়৷ নেপাল পর্বতে প্রকাশিত তালিকাটি স্ক্যান করে প্রকাশ করেছে বাংলা ওয়েবপোর্টাল প্রিয় ডটকম৷ ফেসবুকে এবং ব্লগে এই বিষয়ে মন্তব্য করেছেন অসংখ্য মানুষ৷ ফেসবুকে ব্লগার অণু তারেক রবিবার লিখেছেন, ‘‘এভারেস্ট জয়ের ৬০ বছর পূর্তি উপলক্ষ্যে নেপাল মাউন্টেইনিয়ারিং অ্যাসোসিয়েশনের প্রকাশিত ২০১৩ সালের মে মাসে ‘নেপাল পর্বত' পত্রিকায় ছাপানো বিশ্বের সকল দেশের এভারেস্টজয়ী প্রথম নারী ও পুরুষের নামের তালিকায় বাংলাদেশের প্রথম এভারেস্টজয়ী পুরুষ হিসেবে আব্দুল মুহিত এবং প্রথম নারী হিসেবে নিশাত মজুমদারের নাম আছে৷'' ফেসবুকে একই বিষয়ে সাংবাদিক আসিফ এন্তাজ রবি লিখেছেন, ‘‘...এম এ মুহিত ২০১১-তে এভারেস্ট গেছেন, ‘নেপাল পর্বত' স্মরণিকায় সেই কথা নেই৷'' সাংবাদিক সিমু নাসেরও ফেসবুকে একই ধরনের মতামত ব্যক্ত করেছেন৷ তিনি লিখেছেন, ‘‘...খেয়াল করে দেখেন এই নামের তালিকায় মুহিত এবং নিশাতের নাম আছে ১৯.০৫.২০১২-এ৷ অথচ মুহিত প্রথম এভারেস্ট জয় করেছে ২০১১ সালে৷ তাহলে ২০১১ সালের হিসেবে মুহিতের নাম নাই কেন? কারণ এই লিস্টটা শুধুমাত্র নেপালের দিক দিয়ে যারা প্রথম পর্বত জয় করেছে তাদের লিস্ট৷ তাই এই লিস্টে, মুহিতের ২০১১ সাল আর মুসার নাম নাই৷ কারণ তারা সবাই তিব্বত-চায়না অংশ দিয়ে পর্বত জয় করেছে৷'' প্রসঙ্গত, মুসা ইব্রাহীমের এভারেস্ট জয় নিয়ে ২০১০ সালে বাংলা ব্লগে ব্যাপক বিতর্কের সৃষ্টি হয়৷ সচলায়তনে ব্লগার হিমু ‘নেভারেস্ট' শিরোনামে এই নিয়ে সিরিজ নিবন্ধ প্রকাশ করেন৷ এই বিষয়ে কয়েকমাস ধরে লেখালেখির পর ব্লগার আরিফ জিবতিকের একটি নিবন্ধে প্রকাশিত ছবি বিশ্লেষণ করে হিমু লিখেছেন, ‘‘আমি সন্তুষ্ট যে অবশেষে যুক্তি এবং বিশ্লেষণের আলোকেই একটি ইতিবাচক সিদ্ধান্তে আসতে পেরেছি, কোনো মিডিয়াগোষ্ঠীর চাপিয়ে দেয়া তথ্যের ভিত্তিতে নেয়৷ ছবিগুলো যদি আরো আগে জনগণের জন্য উন্মুক্ত করে দেয়া হতো, তাহলে আরো আগেই এই বিশ্লেষণ সম্পন্ন করা সম্ভব হতো৷'' এদিকে, সাম্প্রতিক ‘নেপাল পর্বত' বিতর্কের প্রেক্ষিতে বর্তমানে সপরিবারে অস্ট্রেলিয়া সফররত মুসা ইব্রাহীম এক বিবৃতিতে জানিয়েছেন, ‘‘২০১০ সালের ২৩ মে চীনের তিব্বতের ‘নর্থ রুট' দিয়ে আমি এভারেস্ট জয় করেছি৷'' দেশে ফেরার পর এই বিষয়ে উত্থাপিত প্রশ্নের জবাব দেবেন বলেও জানান মুসা৷ সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "এম এ মুহিত", "নেপাল পর্বত", "প্রথম এভারেস্টজয়ী", "বিতর্ক", "মুসা ইব্রাহীম" ],
  "automaticKeyPhrases" : [ "" ]
}