{
  "docID" : 17180,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দলীয়-দৃষ্টিভঙ্গি-নয়-জাতীয়-দৃষ্টিভঙ্গি-থেকে-কৌশল-চাই/a-16377976",
  "title" : "‘দলীয় দৃষ্টিভঙ্গি নয়, জাতীয় দৃষ্টিভঙ্গি থেকে কৌশল চাই'",
  "date" : "14.11.2012",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে জামায়াত-শিবিরের নেতা-কর্মীদের বর্তমান তৎপরতা নিয়ে দুশ্চিন্তা বাড়ছে৷ আন্তর্জাতিক খ্যাতিসম্পন্ন আইনজীবী ও রাজনীতিবিদ ড. কামাল হোসেন মনে করেন, রাজনৈতিক কার্যকলাপ আইন ও সংবিধানের আওতায় থাকতে হবে৷ যুদ্ধাপরাধের অভিযোগে গ্রেপ্তার শীর্ষ নেতাদের মুক্তি দাবিতে মতিঝিলে জামায়াত-শিবিরের নেতা-কর্মীদের সঙ্গে পুলিশের ব্যাপক সংঘর্ষ হয়েছিল৷ তারপর থেকেই ধারাবাহিকভাবে দেশের বিভিন্ন স্থানে জামায়াত-শিবিরের সঙ্গে পুলিশের সংঘাত চলে আসছে৷ পুলিশের উপর জামায়াত-শিবিরের সুপরিকল্পিত হামলার অভিযোগও আসছে৷ মঙ্গলবার ঢাকার কারওয়ান বাজারে পুলিশের উপর হামলা ঘটে৷ ইসলামী ছাত্রশিবির আইনমন্ত্রী শফিক আহমেদের গাড়িবহরের উপরও হামলা চালিয়েছে৷ আইনমন্ত্রী অক্ষত থাকলেও তার বহরের দুটি গাড়ি ভাঙচুর হয়েছে৷ জামায়াত-শিবিরের এই ধরণের কার্যকলাপ সম্পর্কে নানারকম প্রতিক্রিয়া শোনা যাচ্ছে৷ একটি মহল জামায়াতকে সভা সমাবেশ করার সাংবিধানিক অধিকারের পক্ষে সওয়াল করছে৷ নিবন্ধিত দল হিসেবে জামায়াতের রাজনৈতিক অধিকার সম্পর্কে আন্তর্জাতিক খ্যাতিসম্পন্ন আইনজীবী ও রাজনীতিবিদ ড. কামাল হোসেন বলেন, এই ধরণের হিংসা কোনো আইনের আওতায় পড়ে না৷ বাংলাদেশের দণ্ডবিধি অনুযায়ী এটা গুরুতর অপরাধ হিসেবেই চিহ্নিত হবে৷ রাজনৈতিক দল হিসেবে জামায়াতে ইসলামী নিবন্ধন পাওয়ার জন্য কতটা উপযুক্ত? এই প্রশ্নের উত্তরে রাজনীতিবিদ ড. কামাল হোসেন মনে করেন, আইনানুগ ব্যবস্থা গ্রহণ করলে তাদের দায়-দায়িত্ব অবশ্যই প্রমাণ হবে৷ উপযুক্ত দণ্ডবিধির আওতায় তখন অপরাধীদের বিরুদ্ধে ব্যবস্থা নেওয়া রাষ্ট্রের কর্তব্য৷ এই পরিস্থিতিতে দেশের স্বাভাবিক অবস্থা রক্ষা করার জন্য দেশের সরকারকে আইনের কার্যকর প্রয়োগ এবং যারা আইন ভঙ্গ করছে, তাদের বিরুদ্ধে কার্যকর ব্যবস্থা গ্রহণ করতে হবে৷ সবাইকেই স্পষ্ট করে জানানো দরকার, যে রাজনৈতিক কার্যকলাপ করতে হলে আইনের আওতায় থাকতে হবে, সংবিধানের আওতায় থাকতে হবে৷ কেউ যদি আইন ভঙ্গ করে, একটা অস্থিতিশীল অবস্থা সৃষ্টি করে এবং জাতীয় নিরাপত্তার বিরুদ্ধে কাজ করে, তখন রাষ্ট্রের যা করণীয় তাই করতে হবে, যা তাদের কর্তব্যও৷ অডিও শুনুন 03:12 ড. কামাল হোসেনের সঙ্গে সাক্ষাৎকারের অডিও ফাইল রাজনৈতিক স্তরে জামায়াতের মতো একটি দলের মোকাবিলার ক্ষেত্রে বিরোধী বিএনপি বা শাসক আওয়ামী লীগের দীর্ঘমেয়াদি কৌশল কী হওয়া উচিত? এ প্রসঙ্গে ড. কামাল হোসেন নিজের ঘোষিত অবস্থান মনে করিয়ে দিয়ে বললেন, যে তাঁর মতে এগুলি সারা রাষ্ট্রের প্রতি একটি হুমকি৷ জাতীয় নিরাপত্তার বিষয় এখানে জড়িত৷ এ সব বিষয় নিয়ে কোনো দলীয় দৃষ্টিভঙ্গি থেকে নয়, জাতীয় দৃষ্টিভঙ্গি থেকে কৌশল অবলম্বন করতে হবে৷ জাতীয় ঐকমত্যের ভিত্তিতে এই সব বিষয়ে নীতি নির্ধারণ করতে হবে৷ বর্তমান পরিস্থিতিতে যুদ্ধাপরাধের বিচার প্রক্রিয়া ক্ষতিগ্রস্ত হওয়ার কিছু আশঙ্কা রয়েছে৷ ড. কামাল হোসেন মনে করেন, এটা জাতীয় গুরুত্বপূর্ণ কাজ৷ এ ক্ষেত্রেও কার্যকর ব্যবস্থাগুলি দ্রুত সম্পন্ন করা উচিত৷ জামায়াতের মতো শক্তি বিদেশ থেকেও আর্থিক ও অন্যান্য সাহায্য পেয়ে থাকে৷ তা বন্ধ করার ক্ষেত্রে অনেক আন্তর্জাতিক আইন রয়েছে বলে মনে করিয়ে দিলেন ড. কামাল হোসেন৷ আন্তর্জাতিক সন্ত্রাসের বিরুদ্ধে যে আইনগুলি রয়েছে, তার কাঠামোর মধ্যে পারস্পরিক সাহায্য-সহযোগিতার সুযোগ রয়েছে৷",
  "manualKeyPhrases" : [ "জামায়াত", "কামাল", "বিএনপি", "হিংসা", "আওয়ামী", "হোসেন" ],
  "automaticKeyPhrases" : [ "" ]
}