{
  "docID" : 17183,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শক্তি-এবং-জনপ্রিয়তা-যাচাইয়ের-নির্বাচন/a-16842377",
  "title" : "শক্তি এবং জনপ্রিয়তা যাচাইয়ের নির্বাচন",
  "date" : "28.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী মাসে বাংলাদেশের চারটি সিটি কর্পোরেশন নির্বাচনকে শক্তি এবং জনপ্রিয়তা যাচাইয়ের পরীক্ষা হিসেবে নিয়েছে বিএনপি৷ সরকারি দল আওয়ামী লীগের কাছেও এটা মর্যাদার লড়াই৷ আগামী ১৫ই জুন এই চারটি সিটি কর্পোরেশনে ভোট গ্রহণ করা হবে৷ রাজশাহী, সিলেট, খুলনা এবং বরিশাল – এই চারটি সিটি কর্পোরেশনেই বিদায়ী মেয়ররা হলেন আওয়ামী লীগের৷ কিন্তু এবার এই চারটি সিটি কর্পোরেশনই নিজেদের কব্জায় নিতে চায় বিএনপি৷ তাই বিএনপি চারটি সিটি কর্পোরেশনেই প্রার্থী দিয়েছে৷ আর শুধু প্রার্থী দেয়াই নয়, যাতে তাদের ১৮ দলীয় জোট একযোগে কাজ করতে পারে সেজন্য যেসব বিদ্রোহী প্রার্থী ছিলেন, তাঁদের প্রার্থীতাও প্রত্যাহার করিয়েছে তারা৷ রাজশাহীতে আওয়ামী লীগের প্রার্থী সাবেক মেয়র খারুজ্জামান লিটন এবং বিএনপি-র প্রার্থী মোসাদ্দেক হোসেন বুলবুল৷ সিলেটে আওয়ামী লীগের প্রার্থী সাবেক মেয়র বদরুদ্দিন আহমেদ কামরান এবং বিএনপি-র প্রার্থী আরিফুল হক চৌধুরী৷ খুলানায় আওয়ামী লীগের প্রার্থী সাবেক মেয়র তালুকদার আব্দুল খালেক এবং বিএনপি-র প্রার্থী মনিরুজ্জামান মনি৷ বরিশালে আওয়ামী লীগের প্রার্থী সাবেক মেয়র শওকত হোসেন হিরণ এবং বিএনপি-র প্রার্থী আহসান হাবিব কামাল৷ প্রার্থীদের মধ্যে নির্বাচন কমিশন প্রতীক বরাদ্দ শেষ করেছে৷ শুরু হয়ে গেছে নির্বাচনী প্রচার প্রচারণা৷ বিএনপি-র চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু বলেন, স্থানীয় সরকারের এই নির্বাচন দলীয় নয়৷ তাই সরাসরি দলীয়ভাবে প্রার্থী দেয়ার কোনো সুযোগ নেই৷ তবে চারটি সিটি কর্পোরেশনেই বিএনপি-র নেতৃত্বে ১৮ দলের সমর্থিত প্রার্থী রয়েছেন৷ তাঁদের জন্য স্থানীয় পর্যায়ের দলীয় নেতা-কর্মীদের কাজ করতে নির্দেশ দেয়া হয়েছে৷ তিনি আশা করেন, এবার চারটি সিটি নির্বাচনেই তাদের সমর্থিত প্রার্থী জয়লাভ করবেন৷ ঐ সব এলাকায় সরকারের সমর্থনে যে ধস নেমেছে তার প্রতিফলন ঘটবে এই নির্বাচনে৷ তিনি বলেন, এর আগে চট্টগ্রাম সিটি নির্বাচনসহ বিভিন্ন পৌর নির্বাচনে ৮০ ভাগ এলাকায় বিএনপি সমর্থিত প্রার্থীরা জয়ী হয়েছে৷ আর আগামী জাতীয় নির্বাচন যদি নির্দলীয় নিরপেক্ষ সরকারের অধীনে হয়, তাহলে এই ধারাবাহিকতা বজায় থাকবে৷ ধরাশায়ী হবে আওয়ামী লীগ৷ সে কারণেই তারা তত্ত্বাবধায়ক সরকারের বিরুদ্ধে অবস্থান নিয়েছে৷ এদিকে, আওয়ামী লীগের তথ্য ও গবেষণা সম্পাদক আফজাল হোসেন ডয়চে ভেলেকে জানান, চট্টগ্রাম সিটি কর্পোরেশন নির্বাচনসহ আওয়ামী লীগ সরকারের অধীনে যতগুলো নির্বাচন হয়েছে সব নির্বাচনই স্বচ্ছ ও নিরপেক্ষ হয়েছে৷ তা না হলে অধিকাংশ জায়গায় বিএনপি সমর্থিত প্রার্থীরা জয়ী হতেন না৷ সামনের মাসে চারটি সিটি কর্পোরেশন নির্বাচনও স্বচ্ছ এবং নিরপেক্ষ হবে৷ তিনি বলেন, আওয়ামী লীগ প্রমাণ করেছে যে তাদের অধীনে নিরপেক্ষ নির্বাচন সম্ভব৷ তাই আগামী জাতীয় নির্বাচন নিয়েও প্রশ্ন তোলার কোনো সুযোগ নেই৷ তিনি বলেন চারটি সিটি নির্বাচনে ফলাফল যাই হোক তারা তা মেনে নেবেন৷ তবে স্বাভাবিক কারণেই আওয়ামী লীগ চাইবে ভোটের মাধ্যমে চারটি সিটি কর্পোরেশনে নেতৃত্ব ধরে রাখতে৷ খুলানার সাংবাদিক রকিবউদ্দিন পান্নু ডয়চে ভেলেকে জানান, সিটি নির্বাচনে আওয়ামী লীগ এবং বিএনপি তাদের নিজ নিজ প্রার্থীর জন্য সর্বশক্তি নিয়ে নেমেছে৷ দলীয় নেতা-কর্মীরা একে জাতীয় নির্বাচনের মতই গুরুত্ব দিচ্ছেন৷ এযেন মর্যাদার লড়াই, জনপ্রিয়তা যাচাইয়ের জাতীয় লড়াই৷ বরিশালেও একই অবস্থা বলে জানান সাংবাদিক মিন্টু বসু৷",
  "manualKeyPhrases" : [ "মর্যাদার লড়াই", "সরকারি দল", "জনপ্রিয়তা", "আওয়ামী লীগ", "সিলেট", "শক্তি", "রাজশাহী", "খুলনা", "বিএনপি", "বরিশাল" ],
  "automaticKeyPhrases" : [ "" ]
}