{
  "docID" : 17187,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেলোয়ার-হোসেন-সাঈদীর-বিরুদ্ধে-অভিযোগ-গঠনের-শুনানি-শেষ/a-15420405",
  "title" : "দেলোয়ার হোসেন সাঈদীর বিরুদ্ধে অভিযোগ গঠনের শুনানি শেষ",
  "date" : "27.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামি ৩রা অক্টোবর বিশেষ ট্রাইব্যুনাল অভিযোগ গঠনের ব্যাপারে আদেশ দেবেন৷ তবে সাঈদীর আইনজীবী দাবি করেন যে, তার বিরুদ্ধে কোনো কার্যকর অভিযোগ উত্থাপনে প্রসিকিউশন ব্যর্থ হয়ছে৷ টানা তিন দিন শুনানির পর মঙ্গলবার, মাওলানা দেলোয়ার হোসেন সাঈদীর বিরুদ্ধে অভিযোগ গঠনের শুনানি শেষ হয়৷ শুনানিতে একাত্তেরর মুক্তিযুদ্ধের সময় সাঈদীর মানবতা বিরোধী অপরাধের কথা তুলে ধরা হয়৷ বিশেষ করে দক্ষিণের জেলা পিরোজপুরের পারেরহাটে তার নেতৃ্ত্বে যেসব যুদ্ধাপরাধ সংঘঠিত হয়েছে, তার বর্ণনা দেয়া হয়৷ বিচারপতি নিজামুল হক নাসিমের নেতৃত্বে তিন সদস্যের ট্রাইবুন্যালে প্রসিকউশন সাঈদীর বিরুদ্ধে হত্যা, অগ্নিসংযোগ, লুটতরাজ এবং নারী নির্যাতনের অভিযোগ আনে৷ সাঈদী পাকিস্তানী সেনাবাহিনীর সহযোগী হিসেবে কাজ করেন বলে জানান হয়৷ শুনানি শেষে আদালত আগামী ৩রা অক্টোবর অভিযোগ গঠনের ব্যাপারে আদেশ দেয়ার দিন ঠিক করেন৷ যা সাংবাদিকদের জানান প্রসিকিউশনের আইনজীবী ব্যারিস্টার হয়দার আলী৷ তবে দেলোয়ার হোসেন সাঈদীর আইনজীবী অ্যাডভোকেট তাজুল ইসলাম দাবি করেন, সাঈদীর বিরুদ্ধে সুনির্দিষ্ট কোনো অভিযোগ উত্থাপনে ব্যর্থ হয়েছে প্রসিকিউশন৷ তাদের অনুষ্ঠানিক অভিযোগে অপরাধের কোনো বর্ণনা নেই৷ আর অপরাধের মাধ্যমে কোনো আইনের লংঘন হয়েছে - তাও স্পষ্ট নয়৷ জবাবে প্রসিকিউশনের আইনজীবী ব্যারিস্টার হয়দার আলী বলেন, আসামি পক্ষের অভিযোগ ঠিক নয়৷ তিনি জানান, যথেষ্ঠ সাক্ষ্য প্রমাণের ভিত্তিতে তাঁরা সাঈদীর বিরুদ্ধে সুনির্দষ্টভাবে অভিযোগ উত্থাপন করেছেন৷ মাওলানা দেলোয়ার হোসেন সাঈদীকে যুদ্ধাপরাধের অভিযোগে ২০১০ সালের ১৯শে জুন গ্রেফতার করা হয়৷ তার বিরুদ্ধেই যুদ্ধাপরাধ মামলায় প্রথম অভিযোগ গঠনের প্রক্রিয়া শুরু হয়৷ ৩রা অক্টোবর অভিযোগ গঠন হলে, যুদ্ধাপরাধের বিচার কাজ শুরু হয়ে যাবে৷ এই মামলায় আরো ছয় জনকে গ্রেফতার করা হয়েছে৷ তারা হলেন জামায়াত নেতা মাওলানা মতিউর রহমান নিজামী, আলী আহসান মুহাম্মদ মুজাহিদ, মাওলানা কামারুজ্জামান ও আব্দুল কাদের মোল্লা এবং বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরী ও আব্দুল আলীম৷ এদের মধ্যে আব্দুল আলীম ঢাকা শহর না ছাড়ার শর্তে জামিনে আছেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হোসেন", "অভিযোগ", "ট্রাইব্যুনাল", "শুনানি", "আইনজীবী", "দেলোয়ার", "ব্যারিস্টার", "সাঈদী" ],
  "automaticKeyPhrases" : [ "" ]
}