{
  "docID" : 17185,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঐতিহাসিক-৭-মার্চ-ও-তারেকের-কারাবন্দি-দিবস/a-17481241",
  "title" : "ঐতিহাসিক ৭ মার্চ ও তারেকের কারাবন্দি দিবস!",
  "date" : "07.03.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাঙালি জাতির ইতিহাসে ১৯৭১ সালের ৭ মার্চ এক অনন্য দিন৷ তৎকালীন রেসকোর্স ময়দানে দেয়া ১৯ মিনিটের এক ভাষণে বঙ্গবন্ধু শেখ মুজিবুর রহমান স্বাধীনতা সংগ্রামের ডাক দিয়েছিলেন৷ যা আজও গুরুত্বপূর্ণ... সেদিন তিনি বলেছিলেন, ‘‘রক্ত যখন দিয়েছি, রক্ত আরো দেব, এ দেশের মানুষকে মুক্ত করে ছাড়ব ইনশাআল্লাহ৷ এবারের সংগ্রাম আমাদের মুক্তির সংগ্রাম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম৷'' দিনটির প্রতি শ্রদ্ধা জানিয়ে অনেক ফেসবুক ব্যবহারকারী তাদের কভার ফটো হিসেবে বঙ্গবন্ধুর ঐ ভাষণের ছবিটি ব্যবহার করেছেন৷ কেউ কেউ স্ট্যাটাস হিসেবে ভাষণের একটি লাইন তুলে দিয়েছেন৷ যেমন ওয়াসেক বিল্লাহ সৌধর স্ট্যাটাসটি এরকম, ‘‘এবারের সংগ্রাম আমাদের মুক্তির সংগ্রাম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম – সেই থেকে স্বাধীনতা শব্দটি আমাদের৷ জাতির জনকের প্রতি রইলো শ্রদ্ধা৷'' নিঝুম মজুমদার ফেসবুকে আহমদ ছফার উদ্ধৃতি দিয়ে বঙ্গবন্ধুকে স্মরণ করেছেন৷ ‘‘আজ থেকে অনেকদিন পরে হয়তো কোনো পিতা তাঁর শিশুপুত্রকে বলবেন জানো, খোকা, আমাদের দেশে একজন মানুষ জন্ম নিয়েছিলেন যাঁর দৃঢ়তা ছিল, তেজ ছিল আর ছিল অসংখ্য দুর্বলতা৷ কিন্তু মানুষটির হৃদয় ছিল, ভালবাসতে জানতেন৷ দিবসের উজ্জ্বল সূর্যালোকে যে বস্তু চিকচিক করে জ্বলে তা হলো মানুষটির সাহস৷ আর জ্যোৎস্নারাতে রূপালী কিরণধারায় মায়ের স্নেহের মত যে বস্তু আমাদের অন্তরে শান্তি ও নিশ্চয়তার বোধ জাগিয়ে তোলে তা হলো তাঁর ভালবাসা৷ জানো খোকা তাঁর নাম? শেখ মুজিবুর রহমান৷'' আমারব্লগে আরিফুল ইসলাম তাঁর পোস্টে ৭ ‬মার্চের ভাষণের একটি অংশ তুলে দিয়ে একটি মন্তব্য করেছেন৷ ভাষণের যে অংশটি তিনি উল্লেখ করেছেন সেটা হলো, ‘‘(বঙ্গবন্ধু বলেছেন) কিন্তু ২৩ বছরের ইতিহাস বাংলার মানুষের রক্ত দিয়ে রাজপথ রঞ্জিত করার ইতিহাস৷ ২৩ বছরের ইতিহাস বাংলার মানুষের মুমূর্ষু আর্তনাদের ইতিহাস, রক্তদানের করুণ ইতিহাস৷ নির্যাতিত মানুষের কান্নার ইতিহাস৷'' এরপরই আরিফুল ইসলামের মন্তব্য, ‘‘পিতা, পাকিস্তানিদের কবল হতে মুক্ত করতে পারলেও দেশটাকে তুমি বেঈমানমুক্ত করতে পারনি৷ বাঙালি কি এতটা বিশ্বাসের যোগ্য ছিল?'' সামহয়্যার ইন ব্লগ ৭ মার্চ নিয়ে নিশাত তাসনিমের লেখা একটি পোস্ট সকলের দৃষ্টি আকর্ষণের জন্য পিন দিয়ে তাদের প্রথম পাতায় ঝুলিয়ে রেখেছে৷ এই পোস্টে বাংলাদেশ রাষ্ট্রের জন্ম সংক্রান্ত অনেক গুরুত্বপূর্ণ তথ্য দিয়েছেন ব্লগার তাসনিম৷ পোস্টের এক জায়গায় বঙ্গবন্ধুর ভাষণটিও দেখার ব্যবস্থা করা হয়েছে৷ এদিকে, এই ঐতিহাসিক দিনটিকে বিএনপি নেতা তারেক রহমানের কারাবন্দি দিবস হিসেবে আখ্যায়িত করে ছাপানো একটি পোস্টার নিয়ে ফেসবুকে আলোচনা চলছে৷ আশরাফুল ইসলাম খোকন পোস্টারটির একটি ছবি শেয়ার করে লিখেছেন, ‘‘বঙ্গবন্ধুর নির্মম হত্যাকাণ্ডের জাতীয় শোক দিবসের দিন ১৫ আগস্টকে জামাত-বিএনপি বানিয়েছে তাদের ম্যাডামের ভুয়া জন্মদিন! এখন আবার শুরু করেছে ঐতিহাসিক ৭ই মার্চ নিয়ে! রাজনীতিবিদদের আবার কারাবন্দি দিবস হয় এটা জানতাম না! তাও আবার চুরি, দুর্নীতি ও লুটতরাজের মামলা!'' পোস্টারটিতে লেখা রয়েছে, ‘‘৭ মার্চ – জননেতা তারেক রহমান-এর কারাবন্দী দিবস৷'' খোকনের শেয়ার করা এই পোস্টের নীচে অনেকে মন্তব্য করেছেন৷ রোমান খান লিখেছেন, ‘‘তারেক রহমান কি এমন নেতা হয়ে গেল যে দুর্নীতির অভিযোগে গ্রেফতার হাওয়ার দিন দিবস হিসেবে পালন করতে হবে?'' জামিল আক্তারের কথা, ‘‘হায় বাংলাদেশ! মহান স্বাধীনতার মহাকাব্যর দিনেও একটা চোরকে হিরো বানাতে হবে?'' এদিকে, সাইফুর রহমান সোহাগ ফেসবুকে লিখেছেন, ‘‘ঢাকা শহর পোস্টারে পোস্টারে ছেয়ে গেছে: ৭ মার্চ তারেক জিয়ার সুন্নাতে খাত্‍না দিবস৷ হায়রে! রাজনীতি৷ তরে এত কম বুঝি ক্যান?'' সংকলন: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সংগ্রাম", "তারেক", "৭ মার্চ", "কারাবন্দি", "স্বাধীনতা", "বঙ্গবন্ধু", "ঐতিহাসিক" ],
  "automaticKeyPhrases" : [ "" ]
}