{
  "docID" : 1720,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্যাতিত-শিশুরা-অধিকাংশই-নিম্নবিত্ত-পরিবারের/a-19049452",
  "title" : "নির্যাতিত শিশুরা অধিকাংশই নিম্নবিত্ত পরিবারের",
  "date" : "15.02.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে শিশু নির্যাতন বা শিশুর প্রতি সহিংসতা যেন কমছেই না৷ একের পর এক শিশু নির্যাতন আর হত্যার ঘটনা ঘটছে, ঘটে চলেছে৷ বিশ্লেষকরা বলছেন, শিশু নির্যাতন প্রতিরোধে দেশে যথেষ্ঠ আইন থাকলেও, তার তেমন প্রয়োগ নাই৷ সর্বশেষ বাংলাদেশের রাজশাহীর পবা উপজেলায় মোবাইল ফোন চুরির অপবাদে দুই স্কুলছাত্র জাহিদ ও ইমনকে হাত-পা বেঁধে পেটানোর ঘটনা ঘটেছে৷ শুক্রবার বিকেল ৩টা থেকে রাত ১০টা পর্যন্ত তাদের মারধর করার ঘটনা একটি মোবাইল ফোন মারফত ভিডিওতে ধারণ করা হয়৷ এরপর শনিবার, তা সামাজিক যোগাযোগের মাধ্যম ফেসবুক ও ইউটিউব-এ ফাঁস হয়ে গেলে তুমুল আলোচনার সৃষ্টি হয়৷ এই ঘটনায় শনিবার এক সেনা ও এক পুলিশ সদস্যসহ মোট ১৩ জনের বিরুদ্ধে মামলা করা হয়েছে৷ এ পর্যন্ত পুলিশ একজনকে আটক করেছে বলে জানা গেছে৷ নির্যাতনের শিকার জাহিদ হাসান বাগমারা উচ্চ বিদ্যালয়ের অষ্টম শ্রেণির ছাত্র৷ সে এখন পবা উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসাধীন৷ ওদিকে নির্যাতনের পর থেকে ইমন নিখোঁজ থাকলেও, রবিবার তাকে উদ্ধার করে পুলিশ৷ অডিও শুনুন 03:57 ‘নির্যাতিত শিশুরা সামন্ততন্ত্রের শিকার’ পবা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) শরিফুল ইসলাম জানান, ‘‘মোট ১৩ জন এই নির্যাতনের ঘটনার সঙ্গে জড়িত৷ এদের মধ্যে একজন সেনা এবং একজন পুলিশ সদস্যও আছেন৷ তাদের বাড়িও ঐ এলাকায়৷'' জাহিদের বাবা ইমরান হোসেন জানান, ‘‘আমি শনিবারই মামলা করেছি৷ তবে সাংবাদিকরা জানার আগে পুলিশ কোনো ব্যবস্থা নেয়নি৷'' এর আগে গত বছরের ৮ জুলাই সিলেটের কুমারগাঁওয়ে চুরির অভিযোগে ১৩ বছরের শিশু রাজনকে পিটিয়ে হত্যা করা হয়৷ সে সময়ও হত্যার ভিডিও ইন্টারনেটে ছড়িয়ে পড়লে দেশব্যাপী তোলপাড় ও ক্ষোভের সৃষ্টি হয়৷ এরপর মাস না ঘুরতেই ৩ আগস্ট খুলনার টুটপাড়া কবরখানা মোড়ে এক ওয়ার্কশপে মোটর সাইকেলে হাওয়া দেয়া কম্প্রেসার মেশিনের মাধ্যমে পায়ুপথে হাওয়া ঢুকিয়ে হত্যা করা হয় ১২ বছরের শিশু রাকিব হাওলাদারকে৷ ইতিমধ্যে এই দুই শিশু হত্যার ঘটনায় পৃথকভাবে ছ'জনকে মৃত্যুদণ্ড এবং ছ'জনকে যাবজ্জীবনসহ বিভিন্ন মেয়াদে কারাদণ্ড দেওয়া হয়েছে৷ মহিলা ও শিশু বিষয়ক মন্ত্রণালয়ের হিসাব অনুযায়ী, ২০১৩ সাল থেকে এ পর্যন্ত এক হাজার ৭৩০টি শিশু নির্যাতনের শিকার হয়েছে বংলাদেশে৷ এছাড়া র‌্যাব-এর কাছ থেকে পাওয়া তথ্য থেকে জানা গেছে যে, ২০১৪ সালের তিনটি মাসে সারাদেশে শতাধিক শিশু হত্যার শিকার হয়েছে৷ এর মধ্যে ২০১৪ সালের আগস্ট মাসে ৩৫, সেপ্টেম্বরে ৪০ আর অক্টোবর মাসে ২৫ জন শিশুকে হত্যার তথ্য জানিয়েছে ব়্যাব৷ এই শিশুরা মূলত পারিবারিক কলহ, মুক্তিপণ আদায় এবং চুরিসহ নানা অপবাদে হত্যার শিকার হয়৷ বাংলাদেশ শিশু অধিকার ফোরাম শিশুদের অধিকার ও পুনর্বাসন নিয়ে কাজ করে এ রকম ২৬৭টি সংগঠনের একটি নেটওয়ার্ক৷ তাদের হিসাব মতে, গত বছরের প্রথম ১০ মাসে শারীরিক নির্যাতনের শিকার হয়েছে দুই হাজারেরও বেশি শিশু৷ তারা জানায়, ২০১৪ সালে এই সংখ্যা ২,১৯৭ এবং ২০১৩ সালে ১,১১৩ জন৷ শিশু নির্যাতন নিয়ে ঢাকা বিশ্ববিদ্যালয়ের ‘ক্রিমিনোলজি' বিভাগের চেয়ারম্যার অধ্যাপক ড. জিয়া হাসান ডয়চে ভেলেকে বলেন, ‘‘শিশুরা দুর্বল এবং তাদের রক্ষা করার জন্য আমরা পর্যাপ্ত ব্যবস্থা নেইনি৷ এ কারণেই শিশুরা বারবার নির্মমতার শিকার হচ্ছে৷ খোয়াল করবেন, যে সব শিশুর ওপর নিপীড়ন বা নির্যাতন করা হয়, তারা প্রায় সবাই নিম্নবিত্ত পরিবারের৷ এখানে সামাজিক বিভাজন স্পষ্ট৷ আমাদের মধ্যে এখনো সামন্ততান্ত্রিক মানসিকতা রয়ে গেছে৷ সমাজের দুর্বল অংশের আরো দুর্বল শিশরা অরক্ষিত৷ এক ধরনের বিচারহীনতার সংস্কৃতি একে আরো প্রকট করে তুলেছে৷'' তিনি বলেন, ‘‘আইন আছে, কিন্তু পর্যাপ্ত প্রয়োগ নেই৷ কোনো সামাজিক বা সংবাদমাধ্যমের চাপ সৃষ্টি না হলে আইন কাজ করে না৷ অথচ আইনকে স্বয়ংক্রিয়ভাবে কাজ করার কথা৷ এটা তখনই কাজ করবে, যখন ব্যাপকভাবে সামজিক সচেতনতা গড়ে উঠবে৷ আমাদের মানসিকতারও পরিবর্তন হবে৷'' ড. জিয়া হাসানের মতে, ‘‘আমাদের মানসিকতায় যে উঁচু-নীচু ভেদ আছে, তার প্রকাশ ঘটছে দুর্বল শিশু এবং নারীর ওপর৷ দুর্বল জনগোষ্ঠীর ক্ষেত্রেও ঐ একই কথা বলবো আমি৷ তবে এরপরেও আমি আশাবাদী৷ উন্নত যোগাযোগ ও তথ্য-প্রযুক্তির কারণে মানুষ এ সব ঘটনা জানতে পারছে, সচেতন হচ্ছে৷ নয়ত শিশু রাজন ও রাকিব হত্যার বিচার হতো কিনা সন্দেহ৷'' আপনার চোখের সামনে কখনও সিশু নির্যাতন হলে আপনি কী করবেন? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শিশু নির্যাতন", "জাহিদ", "ইমন", "সামাজিক যোগাযোগের মাধ্যম", "বাগমারা", "পবা", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}