{
  "docID" : 17204,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গালিলেও-নেভিগেশন-স্যাটেলাইট-উৎক্ষিপ্ত-হলো-মহাকাশে/a-15479364",
  "title" : "গালিলেও নেভিগেশন স্যাটেলাইট উৎক্ষিপ্ত হলো মহাকাশে",
  "date" : "22.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "একদিন বিলম্বে হলেও ইউরোপের দীর্ঘ-কাঙ্খিত গালিলেও জিওপজিশনিং সিসটেম-এর দুটি স্যাটেলাইট নিয়ে মহাকাশে উড়লো শুক্রবার সোভিয়েত রকেট সয়ুজ৷ এই নভোযান উৎক্ষিপ্ত হয় ফরাসি গায়ানার কুওরু’তে ইউরোপীয় মহাকাশ সংস্থার লঞ্চপ্যাড থেকে৷ সোভিয়েত নভোযান সয়ুজ মারফত ইউরোপীয় নেভিগেশন স্যাটেলাইট উৎক্ষেপণের এই উদ্যোগকে মহাকাশ সহযোগিতার এক অভূতপূর্ব পদক্ষেপ হিসেবে দেখা হচ্ছে৷ কেননা মহাকাশযাত্রার ক্ষেত্রে লেজেন্ড'এর সম্মান পাওয়া সয়ুজ প্রথম উৎক্ষিপ্ত হলো ঐতিহাসিক প্লেজেটস্ক আর বাইকানুর ঘাঁটির বাইরে অবস্থিত কোন লঞ্চপ্যাড থেকে৷ আর যে-দুটি স্যাটটেলাইট সাথে নিয়ে উড়লো সয়ুজ তা ইউরোপীয় মহাকাশ সংস্থার অত্যন্ত উচ্চাভিলাষী প্রকল্পরেই অন্তর্গত৷ স্যাটেলাইট নেভিগেশনের ক্ষেত্রে মার্কিন যুক্তরাষ্ট্রের রয়েছে জিপিএস অর্থাৎ গ্লোবাল পজিশনিং সিসটেম৷ আছে রাশিয়ার গ্লোনাস সিসটেম৷ বলা বাহুল্য, এক্ষেত্রে স্বনির্ভর হবার তাগিদেই ইউরোপ গড়ে তুলছে তার গালিলেও ওয়ার্ল্ড নেভিগেশন নেটওয়ার্ক৷ সদ্য উৎক্ষিপ্ত দুটি স্যাটেলাইট পরিকল্পিত সর্বমোট ৩০টি স্যাটেলাইট নির্ভর ব্যবস্থারই তৃতীয় ও চতুর্থ অংশ৷ প্রথম দুটি গালিলেও স্যাটেলাইটও মহাকাশে বসিয়ে দেয় সয়ুজ ২০০৮ সালে৷ তবে সেবার সয়ুজ উড়েছিল কাজাকস্তানের বাইকানুর মহাকাশ কেন্দ্র থেকে৷ ২০১২ সালের আগস্ট মাসে আরো গালিলেও স্যাটেলাইট মহাকাশে পাঠানোর পরিকল্পনা রয়েছে৷ ২০২০ সালে গোটা প্রকল্পের কাজ শেষ হবার কথা৷ ইউরোপীয় মহাকাশ সংস্থার পক্ষে এই স্যাটেলাইট তৈরি করেছে ইএডিএস অ্যাট্রিয়াম আর থালেস আলেনিয়া স্পেস্স৷ বিষুবরেখার ৫৬ ডিগ্রি অ্যাঙ্গেলে তার কক্ষপথ প্রদক্ষিণ করবে স্যাটেলাইট৷ এইসব কৃত্রিম উপগ্রহের কারণে শহরগুলোতে রিসেপশনের মান অনেক উন্নত হবে৷ কেননা শহরের খুব উঁচু ভবনগুলো সিগন্যাল ঢেকে রাখতে সক্ষম৷ ইউরোপীয় ইউনিয়নের নির্বাহী কমিশন বলছে, জিওপজিশনিং সার্ভিস-এর বাজার ২০১০'এর ১৩০ বিলিয়ন ইউরো থেকে বেড়ে ২০২০ সালে হবে ২৪০ বিলিয়ন ইউরো৷ এবার কুওরু থেকে সয়ুজ যানের সফল উৎক্ষেপণও রাশিয়ার জাতীয় মহাকাশ সংস্থার ওপর আস্থাটাও বাড়িয়ে তুলবে৷ এই আস্থা সংস্থার জন্য এখন জরুরি হয়ে পড়েছে৷ আগস্ট মাসে আন্তর্জাতিক মহাকাশ কেন্দ্র আইএসএস'এ সরবরাহ সামগ্রী বহনকারী একটি সয়ুজ রকেট ক্র্যাশ করার পর সয়ুজ'এর নির্ভরযোগ্যতা নিয়ে প্রশ্ন ওঠে৷ যদিও সয়ুজের সাফল্যের ইতিহাস দীর্ঘদিনের৷ ১৯৫৭ সালে প্রথম সোভিয়েত স্যাটেলাইট স্পুটনিক নিয়ে মহাকাশে উড়েছিল সয়ুজ৷ ১৯৬১ সালে সয়ুজেই ইউরি গ্যাগারিন ছিলেন প্রথম মহাকাশচারী মানুষ৷ ইউরোপীয় ইউনিয়ন মহল শুক্রবারের স্যটেলাইট উৎক্ষেপণ কর্মসূচির সাফল্যে অত্যন্ত আনন্দিত৷ ইইউ'র শিল্প ও উদ্যোগ সংক্রান্ত কমিশনার আন্তোনিও তাজানি এই উৎক্ষেপণকে বিশাল এক সুফল বলে অভিহিত করে বলেছেন, এটা অত্যন্ত জোরালো এক রাজনৈতিক বার্তা পৌঁছে দিল৷ তিনি মনে করেন, ইউরোপ যে বড় আকারের এক প্রকল্প চালাতে সক্ষম তারই প্রমাণ পাওয়া গেল৷ ফ্রান্সের উচ্চতর শিক্ষা বিষয়ক মন্ত্রী এবং প্রাক্তন ইউরোপ বিষয়ক উপমন্ত্রী লরঁ ওয়াকিয়েজ বলেছেন, এ হল সহযোগিতার সুন্দরতম এক কাহিনী৷ ইউরোপ পাবে বিশেষ একটি ক্ষেত্রে প্রতিযোগিতা করার সুবিধা৷ রাশিয়ার উপ প্রধানমন্ত্রী সের্গেই ইভানভও এই রুশ-ইউরোপ সহযোগিতার ভূয়সী প্রশংসা করেছেন৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নেভিগেশন", "স্যাটেলাইট", "মহাকাশে", "গালিলেও", "উৎক্ষিপ্ত", "হলো" ],
  "automaticKeyPhrases" : [ "" ]
}