{
  "docID" : 17203,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২০১৩-সালের-মধ্যে-কৃত্রিম-উপগ্রহ-পাঠাতে-চায়-বাংলাদেশ/a-15081977",
  "title" : "২০১৩ সালের মধ্যে কৃত্রিম উপগ্রহ পাঠাতে চায় বাংলাদেশ",
  "date" : "17.05.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "স্যাটেলাইট টিভি’র কল্যাণে স্যাটেলাইট কথাটির সঙ্গে সবাই বেশ পরিচিত৷ এর মানে হলো কৃত্রিম উপগ্রহ৷ বাংলাদেশের অনেক স্যাটেলাইট চ্যানেল থাকলেও নিজেদের কোনো কৃত্রিম উপগ্রহ নেই৷ সেই দু:খ হয়তো এবার ঘুচতে চলেছে৷ ১৯৫৭ সাল৷ সেবছর প্রথমবারের মতো মহাকাশে কৃত্রিম উপগ্রহ পাঠাতে সক্ষম হয় সোভিয়েত ইউনিয়ন৷ যার নাম ছিল ‘স্পুটনিক ১'৷ এর পরের বছর অ্যামেরিকা এক্ষেত্রে সফলতা দেখায়৷ যদিও তারা পরিকল্পনা করছিল ১৩ বছর আগে থেকেই৷ পরবর্তীতে আরও অনেক দেশ কৃত্রিম উপগ্রহ উৎক্ষেপণ করেছে৷ দক্ষিণ এশিয়ায় ভারত এবং পাকিস্তানেরও নিজস্ব উপগ্রহ রয়েছে৷ এর মধ্যে ভারত নিজে নিজেই মহাকাশে উপগ্রহ পাঠানোর সামর্থ্য অর্জন করেছে৷ আর পাকিস্তান অন্য দেশের সহায়তায় উপগ্রহ পাঠিয়েছে৷ এখন, বাংলাদেশও সেটা করতে যাচ্ছে৷ পূর্বের কথা ১৯৯৭-৯৮ সালে প্রথমবারের মতো বাংলাদেশ মহাকাশে কৃত্রিম উপগ্রহ পাঠানোর পরিকল্পনা করেছিল৷ কিন্তু পরে সেটা আর বাস্তবে রূপ নেয়নি৷ এরপর আবার ঝোঁক উঠেছে উপগ্রহের ব্যাপারে৷ সে লক্ষ্যে কাজও শুরু হয়ে গেছে৷ ২০১৩ সালের মধ্যেই বাংলাদেশ তার নিজস্ব একটি উপগ্রহ মহাকাশে পাঠাতে চায়৷ এ ব্যাপারে সক্রিয়ভাবে কাজ করে যাচ্ছে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা - বিটিআরসি৷ এর চেয়ারম্যান হলেন জিয়া আহমেদ৷ ডয়চে ভেলেকে তিনি বললেন, এখন পরামর্শক নিয়োগের কাজ চলছে৷ সাতটি প্রতিষ্ঠান এ ব্যাপারে তাদের প্রস্তাব জমা দিয়েছে৷ এর মধ্যে দুটি কোম্পানি যুক্তরাষ্ট্রের৷ আর ক্যানাডা, ফ্রান্স, রাশিয়া ও জার্মানির একটি করে কোম্পানি রয়েছে৷ এসব কোম্পানির প্রস্তাব খুঁটিয়ে দেখা হচ্ছে বলে জানালেন বিটিআরসি'র চেয়ারম্যান আহমেদ৷ তিনি বলেন পরীক্ষা নিরীক্ষা শেষে একটি প্রতিষ্ঠানকে পরামর্শক নিয়োগ দেয়া হবে৷ তারাই ঠিক করবে, কে উপগ্রহটি তৈরি করবে এবং মহাকাশে পাঠাবে৷ এছাড়া উপগ্রহটি মহাকাশের কোথায় থাকবে, এর বেস স্টেশনই বা কোথায় হবে, উপগ্রহটি কী কী কাজে লাগানো যেতে পারে, সেসব ব্যাপারে বু্দ্ধি দেবে ঐ পরামর্শক প্রতিষ্ঠান৷ পুরো প্রক্রিয়া শেষ করতে ২৮ মাস সময় বেঁধে দেয়া হবে বলেও জানালেন বিটিআরসি'র চেয়ারম্যান৷ উপগ্রহ প্রেরণের জন্য বাংলাদেশ ইতিমধ্যে আন্তর্জাতিক টেলিযোগাযোগ ইউনিয়ন বা আইটিইউ'এর কাছ থেকে কক্ষপথ বরাদ্দ নিয়েছে৷ সুবিধা সফলভাবে উপগ্রহ পাঠাতে পারলে বাংলাদেশের কী লাভ হতে পারে? জিয়া আহমেদ বলছেন, এটি হবে একটি কমিউনিকেশন স্যাটেলাইট অর্থাৎ যোগাযোগ উপগ্রহ৷ ফলে টেলিযোগাযোগ, টিভি ও বেতার সম্প্রচারের মত কাজগুলো এই উপগ্রহ দিয়ে করা সম্ভব হবে, এখন যেটা করা হচ্ছে অন্য দেশের উপগ্রহ ব্যবহার করে৷ যার জন্য খরচ হচ্ছে প্রচুর অর্থ৷ এছাড়া আবহাওয়ার পূর্বাভাস দেয়া এবং দুর্যোগ ব্যবস্থাপনার কাজও করা যাবে এই উপগ্রহের মাধ্যমে৷ চাইলে অন্য দেশকেও উপগ্রহ ব্যবহারের জন্য ভাড়া দেয়া যেতে পারে৷ সেক্ষেত্রে বৈদেশিক মুদ্রা আয়ের একটা উৎস হতে পারে এই উপগ্রহ৷ আরও কিছু তথ্য কৃত্রিম উপগ্রহগুলো উৎক্ষেপণের সময়েই পর্যাপ্ত জ্বালানি দিয়ে দিতে হয়৷ কারণ মহাকাশে রিফুয়েলিংয়ের কোনো সুযোগ নেই৷ তবে কিছু উপগ্রহ জ্বালানি হিসেবে সৌরশক্তি ব্যবহার করে৷ আগেই বলা হয়েছে, সোভিয়েত ইউনিয়ন প্রথমে কৃত্রিম উপগ্রহ মহাকাশে পাঠাতে সক্ষম হয়৷ সেটা ১৯৫৭ সালে৷ এরপর ঐ বছরই ‘স্পুটনিক ২' নামের আরেকটি উপগ্রহ পাঠায় দেশটি৷ সেটাতে ‘লাইকা' নামের একটি কুকুরকেও পাঠানো হয়েছিল৷ যদিও উৎক্ষেপণের কয়েক ঘণ্টার মধ্যে তাপনিয়ন্ত্রণ ব্যবস্থার ত্রুটির কারণে লাইকা মারা গিয়েছিল৷ এবার দুর্ঘটনার খবর৷ দুবছর আগে আমেরিকার কৃত্রিম উপগ্রহ ‘ইরিডিয়াম ৩৩' এবং রাশিয়ার ‘কসমস ২২৫১' উপগ্রহের মধ্যে ধাক্কা লাগার ঘটনা ঘটেছিল৷ মার্কিন মহাকাশ সংস্থা নাসা-র উপগ্রহ বিজ্ঞানী মার্ক ম্যাটনি'র মতে, সেটাই ছিল দুটি গোটা কৃত্রিম উপগ্রহের মুখোমুখি সংঘাতের প্রথম ঘটনা৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কৃত্রিম", "অ্যামেরিকা", "স্যাটেলাইট", "উপগ্রহ", "‘স্পুটনিক ১’", "চ্যানেল" ],
  "automaticKeyPhrases" : [ "" ]
}