{
  "docID" : 17212,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরমাণু-কেন্দ্রে-ছড়ানো-হচ্ছে-হাইড্রোজেন-গ্যাস-হিলারি-যাচ্ছেন-জাপানে/a-14973805",
  "title" : "পরমাণু কেন্দ্রে ছড়ানো হচ্ছে হাইড্রোজেন গ্যাস, হিলারি যাচ্ছেন জাপানে",
  "date" : "07.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাপানের ফুকুশিমা পরমাণু বিদ্যুৎ কেন্দ্র থেকে তেজস্ত্রিয়তা বন্ধের পাশাপাশি নতুন কোনো বিস্ফোরণ যেন না ঘটে, সেজন্য সম্ভাব্য সব রকম কাজ চালিয়ে যাচ্ছেন উদ্ধারকর্মীরা৷ দেশটির পরমাণু বিজ্ঞানীরা জানিয়েছেন, ফুকুশিমা বিদ্যুৎ কেন্দ্র থেকে প্রশান্ত মহাসাগরে চুঁইয়ে পড়া উচ্চ মাত্রার তেজস্ক্রিয় পানির প্রবাহ তাঁরা বন্ধ করতে সক্ষম হয়েছেন গত বুধবারই৷ পরমাণু বিদ্যুৎ কেন্দ্রের চুল্লিতে বিস্ফোরণের পর, গত সপ্তাহ থেকে বিভিন্ন ছিদ্র পথে উচ্চ মাত্রার তেজস্ক্রিয় মিশ্রিত পানি সাগরে গিয়ে পড়ছিল৷ আর তাতেই বিপত্তি৷ কারণ এর ফলে দূষিত হতে থাকে সমুদ্র, যার প্রভাব হয় সুদূরপ্রসারী৷ তবে এখন সেখানকার বিজ্ঞানীরা দুশ্চিন্তার মধ্যে আছেন৷ তাঁরা ভাবছেন, আবারো কী ঘটবে নতুন করে বিস্ফোরণ ? আর যদি তাই হয়, তাহলে তা নিয়ে আসবে আরও বড় ধরণের বিপদ ! ফলে উদ্ধার কর্মীরা ক্ষতিগ্রস্ত একটি রিঅ্যাকটরের অভ্যন্তরে আজ পুনরোদ্দমে প্রবেশ করিয়েছেন হাইড্রোজেন৷ বাতাসে তেজস্ক্রিয়তা ছড়িয়ে পড়ায় সেখানকার মানুষের মধ্যে দুর্ভোগ বাড়ছেই, বাড়ছে আশঙ্কা৷ সরকার তাই ক্ষতির প্রভাব এড়াতে এলাকার মানুষদের ঘরেই থাকতে বলছে৷ এ অবস্থায় সরকারের প্রধান মুখপাত্র ইয়োকিও ইডানো সাংবাদিকদের জানিয়েছেন, যদি তেজস্ক্রিয়তার মাত্রা ঘন্টায় ৫০ মিলিসিভার্টস বা তার বেশি হয়, তাহলেই তাঁরা ঐ তেজস্ত্রিয়তায় ক্ষতিগ্রস্থ এলাকার গন্ডি বাড়িয়ে দিয়ে সেখান থেকে মানুষদের অন্যত্র সরিয়ে নেবেন৷ তিনি জানিয়েছেন, হাইড্রোজেন কেবল যে এক নম্বর রিঅ্যাকটরের মাঝেই দেয়া হচ্ছে, তাই নয়৷ বিদ্যুৎ কেন্দ্রের আশেপাশের বাড়িঘরেও ছড়ানো হচ্ছে এই গ্যাস৷ এদিকে জাপান পুলিশ জানিয়েছে, তাদের একটি বিশেষ টিম ফুকুশিমা পরমাণু কেন্দ্রের আশেপাশের এলাকায় নিহত মানুষের সন্ধানে অভিযান শুরু করেছে৷ ঐ কেন্দ্রের চারদিকের ১০ থেকে ২০ কিলোমিটার এলাকায় সেই অভিযান পরিচালনা করা হচ্ছে বলে জানা গেছে৷ অন্যদিকে ওয়াশিংটন জানিয়েছে, মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন আগামী সপ্তাহে ভূমিকম্প, সুনামি এবং পরমাণু বিদ্যুৎ কেন্দ্রের বিস্ফোরণের ফলে নাকাল দেশ জাপান সফরে যাচ্ছেন৷ এই দুর্যোগ পরিস্থিতিতে মূলত দ্বিপাক্ষিক সহযোগিতা চুক্তির মোড়কে কী করে জাপানকে সাহায্য করা যায়, সেই সব বিষয় নিয়েই তিনি জাপান সরকারের সঙ্গে আলোচনা করবেন৷ প্রায় ২০ হাজার উদ্ধারকর্মী, ১৪০টি উড়োজাহাজ এবং ২০টি সেনা জাহাজ পাঠিয়ে জাপানের উদ্ধার কাজে সহযোগিতা দিচ্ছে যুক্তরাষ্ট্র৷ প্রসঙ্গত, গত ১১ই মার্চের ভয়াবহ ভূমিকম্প এবং সুনামির আঘাতে এ পর্যন্ত অন্তত ১২ হাজার ৬০৮ জন মানুষের মৃত্যুর খবর নিশ্চিত করেছে জাপান৷ অপরদিকে, এখনো ১৫ হাজার ৭৩ জন নিখোঁজ বলেও জানিয়েছে দেশটি৷ এছাড়া, প্রায় ১ লাখ ৬০ হাজার মানুষ এখনও সরকারি আশ্রয় কেন্দ্রে রয়েছেন এবং তাঁদের মাথা গোঁজার কোনো জায়গা নেই বলে জানিয়ে বিভিন্ন সংবাদ সংস্থা৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পরমাণু", "ভূমিকম্প", "হিলারি", "সুনামি", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}