{
  "docID" : 17214,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাপানি-ছাত্র-ছাত্রীদের-সাহায্যে-ইয়েনা-বিশ্ববিদ্যালয়/a-14964427",
  "title" : "জাপানি ছাত্র-ছাত্রীদের সাহায্যে ইয়েনা বিশ্ববিদ্যালয়",
  "date" : "04.04.2011",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "জাপানের ফুকুশিমায় পরমাণু বিস্ফোরণের পর শুরু হয়েছে তেজস্ক্রিয়তার হাত থেকে বাঁচার তোড়জোড়৷ সবাই অনিশ্চয়তার মধ্যে দিন কাটাচ্ছে৷ তবে প্রবাসী জাপানিদের সাহায্যে এগিয়ে এসেছে জার্মান ছাত্র-ছাত্রী এবং ইয়েনা বিশ্ববিদ্যালয়৷ ইয়েনা বিশ্ববিদ্যালয়ে বেশ কিছু জাপানি ছাত্র-ছাত্রী পড়াশোনা করছে৷ তবে তারা সবাই এসেছে মাত্র একটি সেমেস্টার অর্থাৎ ছয় মাসের জন্য৷ ইয়েনা বিশ্ববিদ্যালয় ছাড়াও জার্মানির বেশ কিছু বিশ্ববিদ্যালয়ে জাপানি ছাত্র-ছাত্রীরা পড়াশোনা এবং গবেষণা করছে৷ এই বিশ্ববিদ্যালয় জাপানের নয়টি বিভিন্ন বিশ্ববিদ্যালয়ের সঙ্গে এক্সচেঞ্জ প্রোগ্রামে কাজ করছে৷ ইয়েনা বিশ্ববিদ্যালয়ের রেক্টর নিজেই আবেদন করেছেন ভিসা অফিসে জাপানের ছাত্র-ছাত্রীদের ভিসার মেয়াদ বাড়ানোর জন্য৷ কাওরি সেইনো বললেন,‘‘আমি ভাইমারে বসবাস করি৷ আমি এসেছি ইয়োকোহামা থেকে৷ আমি সারাক্ষণই জাপানের আবহাওয়া, বাতাসের উষ্ণতার দিকে নজর রাখছি৷'' মন পড়ে থাকে জাপানে কাওরি সেইনো পদার্থবিদ্যা নিয়ে পড়াশোনা করেছেন৷ জাপানেই তিনি পিএইচডি করেছেন৷ তাঁর স্বামী জার্মান নাগরিক৷ তিনি তাঁর স্বামী এবং দুই সন্তান নিয়ে ইয়েনার কাছেই বসবাস করেন৷ ইয়েনা বিশ্ববিদ্যালয়ে তিনি গবেষণায় সাহায্য করেন ছাত্র-ছাত্রীদের৷ প্রতিদিন দিন শুরুর আগে তিনি এক নজরে দুই দেশের আবহাওয়ার খবর দেখে নেন৷ সেইদিনের তাপমাত্রাও সেইনো দেখেছেন৷ তিনি জানান,‘‘ভাইমারে ৫ ডিগ্রী এবং ইয়োকোহামায় ১১ ডিগ্রী৷'' ইন্টারনেটের সাহায্যে কাওরি সারাক্ষণই যোগাযোগ রাখছেন জাপানের সঙ্গে৷ এ মাসেই তাঁর জাপানে নিজের পরিবারের কাছে যাওয়ার কথা৷ কিন্তু এই মুহূর্তে জাপান যাওয়া বিপজ্জনক৷ কাওরি কাজ করছেন ইয়েনায়৷ সারাক্ষণই তিনি ব্যস্ত থাকেন৷ তার পরেও তাঁর মন পড়ে থাকে জাপানে৷ তেজস্ক্রিয়তা কতদূর ছড়িয়ে পড়ল, কতজন মানুষ আক্রান্ত হল তা সবসময়ই তাঁর মাথায় ঘুরছে৷ আক্ষেপের সঙ্গে সেইনো বললেন, ‘‘আমার মনে হয় তেজস্ক্রিয়তার হাত থেকে বাঁচতে, রক্ষা করতে আমাদের তেমন কোন যথাযথ ব্যবস্থা নেই৷ তেজস্ক্রিয়তা কাপড়ের ভেতর দিয়ে শরীরে প্রবেশ করবে না, তেমন কাপড় বা পোশাক আমাদের দেশে নেই৷'' জাপানে জার্মান ছাত্র-ছাত্রী বিভিন্ন বন্ধু-বান্ধব এবং জাপানে বসবাসরত পরিবারের কাছ থেকে তিনি জানতে পেরেছেন যে, জাপানে প্রায়ই বিদ্যুৎ থাকে না৷ জাপানের ছাত্র-ছাত্রী এবং গবেষকদের নিয়েও চিন্তিত ইয়েনা বিশ্ববিদ্যালয়ের রেক্টর৷ জার্মান বেশ কিছু ছাত্র-ছাত্রীও জাপানে রয়েছে৷ রেক্টর ইয়ুর্গেন হেন্ডরিশ বললেন,‘‘আমরা বেশ কিছু বিশ্ববিদ্যালয়ের কাছ থেকে তথ্য সংগ্রহ করেছি৷ তারা জানিয়েছে যে তাদের বিশ্ববিদ্যালয়ের প্রবাসী ছাত্র-ছাত্রীরা ভাল আছে৷ কোন সমস্যা হচ্ছে না৷ এখন পর্যন্ত সবাই সুস্থ আছে৷'' আগামী সেমেস্টারে জাপান থেকে কতজন ছাত্র-ছাত্রী জার্মানিতে আসবে তা এখনো ঠিক হয়নি৷ জানান প্রো-রেক্টর হ্যারব্যার্ট ভিটে৷ তবে জাপানী ছাত্র-ছাত্রীরা আরো কিছুদিন জার্মানিতে থাকতে চাইছে৷ সেটা কোন সমস্যা নয়৷ ভিটে জানালেন,‘‘আমাদের পরামর্শ হল, গবেষণা আরো কিছুদিন চলুক এবং দেখা যাক কোথাও কাজের ব্যবস্থা করে দেয়া যায় কিনা৷'' জার্মানিতে থাকা যাবে, কাজের ব্যবস্থা করে দেয়া হবে এই আবেদনে সাড়া দিয়েছে বেশ কিছু ছাত্র-ছাত্রী৷ তারা জার্মান ভাষা নিয়ে জার্মানিতে পড়াশোনা করছে৷ প্রো-রেক্টর ভিটে আরো জানালেন,‘‘আমাদের ছাত্র-ছাত্রীদের বিশাল একটি দল পড়াশোনা করছে জার্মান স্টাডিজ বা জার্মান ভাষা ও সংস্কৃতি নিয়ে৷ তারাও আবেদন করেছে যে আরো কিছুদিন তারা জার্মানিতে থাকতে চায়৷'' কুড়ি বছর বয়স্ক মায়ুকো এক মাস আগে ইয়েনা এসেছে৷ মার্চের ৩১ তারিখে তার ফিরে যাওয়ার কথা ছিল৷ মায়ুকো জাপানে ফিরে যেতে ভয় পাচ্ছে৷ সেখানে কী অপেক্ষা করছে, কে জানে৷ ইয়েনা বিশ্ববিদ্যালয়ে প্রায় ৩০ জন জাপানী ছাত্র-ছাত্রী পড়াশোনা এবং গবেষণা করছে৷ সেমেস্টার ছুটি চলছে এখন৷ তারপরও প্রায় ২০ জন আগামী সেমেস্টারে ভর্তি হয়েছে৷ অন্ততপক্ষে জার্মানিতে নিরাপদে থাকা যাবে৷ বিশ্ববিদ্যালয়ের জনসংযোগ দপ্তর বিভাগের আক্সেল বুর্কহার্ট বলেন,‘‘ভিসার মেয়াদ বাড়িয়ে বেশি থাকা বা পরবর্তী সেমেস্টারে ভর্তি হওয়া নিয়ে কেউই কথা বলছে না এবং কেন বলছে না তাও আমরা বুঝতে পারছি৷ প্রথমে সব ধরণের তথ্য সংগ্রহ করা হচ্ছে তারপরে গ্রুপে বসে বা অন্য সহপাঠিদের সঙ্গেই আলোচনা করা হচ্ছে৷ খোলাখুলিভাবেই কথা বলা হচ্ছে৷'' কেউ যদি বেশিদিন জার্মানিতে থাকতে চায় তাকে অবশ্যই সাহায্য করা হবে – বেশ স্পষ্টভাবেই কথাগুলো জানিয়েছে ইয়েনা বিশ্ববিদ্যালয়৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইয়েনা বিশ্ববিদ্যালয়", "প্রবাসী", "ভিসা", "তেজস্ক্রিয়তা", "ছাত্র-ছাত্রী", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}