{
  "docID" : 17218,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাসমারোহে-উত্তর-কোরীয়-নেতা-ইলের-অন্ত্যেষ্টিক্রিয়া/a-15633096",
  "title" : "মহাসমারোহে উত্তর কোরীয় নেতা ইলের অন্ত্যেষ্টিক্রিয়া",
  "date" : "28.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তর কোরিয়ার প্রয়াত নেতা কিম জং ইলের অন্ত্যেষ্টিক্রিয়া অনুষ্ঠিত হলো বুধবার৷ একদিন পর রয়েছে আনুষ্ঠানিক স্মরণ সভা৷ এদিকে, নিষেধাজ্ঞা উপেক্ষা করে ইলের প্রতি শ্রদ্ধা জানাতে দক্ষিণের হোয়াং হে-রো উত্তরে৷ কিম জং ইলের অন্ত্যেষ্টিক্রিয়া দীর্ঘ ১৭ বছর রাষ্ট্রীয় ক্ষমতায় থাকার পর গত ১৭ ডিসেম্বর মারা যান কিম জং ইল৷ তবে সেদেশের রাষ্ট্রীয় প্রথা অনুসারে প্রায় ১০ দিন পর তাঁর শেষকৃত্যানুষ্ঠান আয়োজন করা হলো মহাসমারোহে৷ তুষার আর চোখের পানিতে প্রিয় নেতাকে শেষ শ্রদ্ধা এবং বিদায় জানালো উত্তর কোরিয়ার সামরিক ও বেসামরিক মানুষ৷ ইলের দেহ নিয়ে যখন শোভাযাত্রা শহর প্রদক্ষিণ করছিল তখন দুই পাশে সারিবদ্ধভাবে দাঁড়িয়ে থাকা সেনা সদস্য ও ভক্তদের মাথা নত করে অঝোরে কাঁদতে দেখা গেছে রাষ্ট্রীয় টেলিভিশনের ভিডিও ফুটেজে৷ চারিদিকে ছিল শোকের চিহ্ন হিসেবে কালো রঙের সজ্জা৷ কালো গাড়িতে করে বহন করা হচ্ছিল ইলের দেহ৷ আর সেই গাড়ির ডান দিকে এক হাতে গাড়ি ছুঁয়ে হেঁটে যাচ্ছিলেন ইলের উত্তরসূরি কনিষ্ঠ পুত্র কিম জং উন৷ তাঁরও গায়ে ছিল কালো পোশাক৷ আর তাঁর পাশে এবং পেছনে ছিলেন দেশটির ক্ষমতাসীন রাজনৈতিক দলের নেতৃবৃন্দ এবং সেনা বাহিনীর কর্মকর্তাবৃন্দ৷ অন্ত্যেষ্টিক্রিয়ায় শুধু চীনা দূত বিদেশি কোন প্রতিনিধিকে আমন্ত্রণ জানানো হয়নি আন্তর্জাতিক মহল থেকে প্রায় একঘরে হয়ে থাকা কোরীয় নেতা ইলের অন্ত্যেষ্টিক্রিয়ায়৷ তবে সেখানে চীনা রাষ্ট্রদূত উপস্থিত ছিলেন বলে খবর পাওয়া গেছে৷ চীনের রাজধানী বেইজিং এ সংবাদ সম্মেলনে পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র হোং লেই নিশ্চিত করেছেন যে, উত্তর কোরিয়ায় নিয়োজিত চীনা দূত ইলের অন্ত্যেষ্টিক্রিয়ায় উপস্থিত আছেন৷ দক্ষিণ কোরিয়ায় প্রতিক্রিয়া দক্ষিণ কোরিয়ার পক্ষ থেকে সরকারের অনুমতি ছাড়া উত্তরে প্রবেশ নিষিদ্ধ হলেও দক্ষিণের বামপন্থী কর্মী হোয়াং হে-রো ফ্রান্সের রাজধানী প্যারিস হয়ে উত্তরে গেছেন৷ কিম জং ইলের প্রতি শ্রদ্ধা জানাতে হে-রো পিয়ংইয়ং যাওয়ায় ক্ষুব্ধ দক্ষিণ কোরিয়ার সরকার এবং সাধারণ মানুষও৷ বিশেষ করে উত্তর-বিরোধীরা বুধবার ক্ষিপ্ত হয়ে সোলে অবস্থিত হে-রো'র উত্তরপন্থি সংগঠনের কার্যালয় ভাঙার চেষ্টা করে৷ এসময় পুলিশের সাথে তাদের সংঘর্ষও হয় বলে জানিয়েছে দক্ষিণের বার্তা সংস্থা ইয়োনহাপ৷ এছাড়া দক্ষিণ কোরিয়ার সীমান্তবর্তী ইমজিংগাক শহরে উত্তরবিরোধী এক মিছিল থেকে দুই লাখ লিফলেট ভর্তি একটি বেলুন আকাশে উড়ানো হয়েছে৷ এসব লিফলেটে লেখা রয়েছে, ‘আমাদের চিরশত্রুর স্বৈরতন্ত্রের তৃতীয় প্রজন্মের বিরুদ্ধে সবাই যুদ্ধে চলো৷' আর বেলুন থেকে ঝুলিয়ে দেওয়া ব্যানারে লেখা রয়েছে ‘কিম জং উন, নিপাত যাক৷' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নেতা", "কোরীয়", "উত্তর", "মহাসমারোহে", "ইলের", "অন্ত্যেষ্টিক্রিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}