{
  "docID" : 17225,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাশূন্যে-আবারও-মানুষ-পাঠাতে-যাচ্ছে-চীন/a-16013581",
  "title" : "মহাশূন্যে আবারও মানুষ পাঠাতে যাচ্ছে চীন",
  "date" : "11.06.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "নিজের তৈরি মহাকাশ স্টেশন তৈরির কাজ এগিয়ে নিতে চীন এবার তিনজন নভোচারীকে মহাশূন্যে পাঠাবে৷ তার মধ্যে প্রথমবারের মতো নারী নভোচারীও থাকার সম্ভাবনা রয়েছে৷ বেশ কয়েক বছর আগের কথা, ইউরোপ অ্যামেরিকার ১৬ টি দেশ সিদ্ধান্ত নিল তারা মহাকাশে একটি স্থায়ী স্টেশন তৈরি করবে৷ তার ফলশ্রুতিতে শুরু হলো আন্তর্জাতিক মহাকাশ স্টেশন বা আইএসএস'এর কাজ৷ বিশাল এই উদ্যোগের সঙ্গে নিজেদেরও সংশ্লিষ্ট করার আগ্রহ প্রকাশ করলো চীন৷ জানালো, তারাও এই মহাকাশ গবেষণায় ইউরোপ-অ্যামেরিকার সঙ্গে কাজ করতে চায়৷ কিন্তু বাধ সাধলো যুক্তরাষ্ট্র৷ মার্কিন আপত্তির কারণে সেদিন মহাকাশ স্টেশন তৈরির কাজ থেকে চীনকে বাদ দেওয়া হয়৷ আজ সেই চীনই নিজের প্রযুক্তিতে আলাদা মহাকাশ স্টেশন তৈরির কাজ শুরু করে দিয়েছে৷ ইতিমধ্যে তাতে তারা অনেকটা এগিয়ে গিয়েছে৷ মহাকাশে তাদের নিজস্ব নির্মাণাধীন স্টেশনের নাম তিয়ানগং৷ সেই স্টেশন তৈরির জন্য তারা একের পর এক নভোযান পাঠাচ্ছে৷ এখনও পর্যন্ত মোট তিনবার নভোচারী পাঠিয়েছে চীন৷ বিগত ২০০৩ সালে যুক্তরাষ্ট্র ও রাশিয়ার পর চীন তৃতীয় দেশ হিসেবে মহাশূন্যে নভোচারী পাঠায়৷ তাদের সরকারি বার্তা সংস্থা সিনহুয়া জানিয়েছে, এই মাসের মাঝামাঝি নাগাদ তারা আবারও নভোচারী পাঠাতে চায় মহাশূন্যে৷ আর এজন্য তাদের নভোযান শেনঝু-৯'কে ইতিমধ্যে নিয়ে যাওয়া হয়েছে জিকুয়ান স্যাটেলাইট লঞ্চ সেন্টারে৷ সেখানে আরও পাঠানো হয়েছে রকেট লং মার্চ টু এফ-কেও৷ জিকুয়ান স্যাটেলাইট সেন্টার থেকেই উৎক্ষেপিত হবে রকেট লং মার্চ আর তাতে লাগানো থাকবে নভোযান শেনঝু-৯৷ চীনা বার্তা সংস্থা সিনহুয়া আরও জানিয়েছে, এবারের অভিযানে তিনজন নভোচারী থাকছেন৷ আর এবার প্রথমবারের মতো একজন নারী নভোচারীরও থাকার কথা শোনা যাচ্ছে৷ উল্লেখ্য, দুই বছর আগে চীনা সরকার জানিয়েছিল যে, নভোচারীদের প্রশিক্ষণে তারা বিমান বাহিনীর দুই নারী পাইলটকে অন্তর্ভুক্ত করেছে৷ নভোচারীদের ডেপুটি কমান্ডার ইন চিফ নিউ হোংগুয়াং-ও আভাস দিয়েছেন যে পরবর্তী নভোচারীদের দলে একজন নারী থাকার সম্ভাবনা রয়েছে৷ এদিকে পরবর্তী অভিযানের মধ্য দিয়ে আরও একটি নতুন পর্ব শুরু করতে যাচ্ছে চীনা বিজ্ঞানীরা৷ তাঁরা জানিয়েছেন, এবারের মিশন হবে শেনঝু-৯'কে মানুষের সাহায্যেই তিয়ানগং'এর সঙ্গে ডকিং করানো৷ মহাকাশ স্টেশন নির্মাণের অন্যতম জটিল কাজ হচ্ছে এই ডকিং৷ অর্থাৎ দুটি নভোযানকে একসঙ্গে জোড়া লাগানো৷ এর আগে  ভূপৃষ্ঠ থেকে রিমোট কন্ট্রোলের মাধ্যমে নভোযান শেনঝু-৮'কে তিয়ানগং'এর সঙ্গে জোড়া লাগানো হয়েছিলো৷ প্রসঙ্গত, কক্ষপথে প্রচণ্ড গতিতে চলতে থাকা দু'টি নভোযানকে জোড়া লাগানোর জন্য প্রয়োজন অত্যন্ত জটিল প্রযুক্তি৷ আর সেটি যদি হাতে হাতে করতে হয় তাহলে প্রয়োজন নভোচারীদের দক্ষতা৷ এবারের অভিযানে সেটাই করে দেখাতে চায় চীন৷ চীনা বিজ্ঞানীরা জানিয়েছেন, শেনঝু-৯ কে তিয়ানগং'এর সঙ্গে যুক্ত করার সময় দু'জন নভোচারী সেটার ভেতর ঢুকবেন৷ আর একজন থেকে যাবেন নভোযান শেনঝু-৯'এর ভেতর, যাতে করে প্রয়োজনে তিনি সহায়তা দিতে পারেন৷ উল্লেখ্য, এর আগে গত নভেম্বর মাসে মহাকাশে কাজ শেষ করে পৃথিবীতে ফিরে আসে শেনঝু-৮৷ আর এবার শেনঝু-৯'তে করে নভোচারীরা যাচ্ছেন৷ তারা সেখানে তিয়ানগং'এর নির্মাণ কাজ আরও এগিয়ে নেওয়ার কাজ চালাবেন৷ তাদের লক্ষ্য এমন একটি স্টেশন তৈরি করা যেখানে নভোচারীরা কয়েক মাস অবস্থান করতে পারবেন৷ যেমনটি রুশ নভোযান মির'এর ছিল এবং এখন আন্তর্জাতিক মহাকাশ স্টেশন আইএসএস'এর রয়েছে৷ গত ডিসেম্বর মাসে চীন জানিয়েছিল যে তারা চাঁদেও মানুষ পাঠাতে চায়৷ এছাড়া মঙ্গল গ্রহেও নভোযান পাঠানোর লক্ষ্য রয়েছে চীনের৷ প্রতিবেদন: রিয়াজুল ইসলাম (এএফপি, এপি) সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মহাকাশ স্টেশন", "তিয়ানগং", "জিকুয়ান স্যাটেলাইট সেন্টার", "মহাকাশ", "আইএসএস", "শেনঝু-৯", "চীন", "নভোচারী" ],
  "automaticKeyPhrases" : [ "" ]
}