{
  "docID" : 17234,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইকিলিক্স-এর-তাণ্ডবে-দিশেহারা-মার্কিন-প্রশাসন/a-6272421",
  "title" : "উইকিলিক্স এর তাণ্ডবে দিশেহারা মার্কিন প্রশাসন",
  "date" : "27.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পুরো ব্যাপারটাই ঘটছে ইন্টারনেটে৷ উইকিলক্স নামক এক ওয়েবসাইট মার্কিন বিভিন্ন গোপন দলিল প্রকাশ করছে৷ আর তাতেই তটস্থ মার্কিন প্রশাসন৷ দাবি করা হচ্ছে, গোপন এসব দলিল মার্কিনিদের জীবন বিপন্ন করতে পারে৷ উইকিলিক্সের নতুন ঘোষণা উইকিলিক্স সম্প্রতি ঘোষণা দিয়েছে, মার্কিন বিভিন্ন গোপন কূটনৈতিক বার্তা ইন্টারনেটে প্রকাশ করবে সংস্থাটি৷ এখনো তারিখ ঠিক হয়নি, তবে এবার আগের চেয়ে অনেক বেশি বার্তা এবং নথিপত্র প্রকাশ করা হবে৷ আকারে তা গতবারের ইরাক যুদ্ধের ৪ লাখ দলিলের চেয়ে সাতগুণ বেশি৷ মার্কিন যুক্তরাষ্ট্রের প্রতিক্রিয়া মার্কিন যুক্তরাষ্ট্র মনে করছে এভাবে একের পর এক গোপন দলিল প্রকাশের ফলে মার্কিন সেনা এবং নাগরিকদের জীবন বিপন্ন হতে পারে৷ সেদেশের প্রধান সামরিক কর্মকর্তা অ্যাডমিরাল মাইক জানিয়েছেন, উইকিলিক্সের উচিত এধরণের বিপজ্জনক নথি প্রকাশ বন্ধ করা৷ এদিকে, সম্ভাব্য গোপন কূটনৈতিক দলিল মার্কিন যুক্তরাষ্ট্রের সঙ্গে বিভিন্ন দেশের সম্পর্কে ফাটল ধরাতে পারে৷ তাই এই বিষয়ে আগেভাগেই অস্ট্রেলিয়া, ব্রিটেন, ইসরায়েল, রাশিয়াসহ কয়েকটি দেশকে সতর্ক করেছে যুক্তরাষ্ট্র৷ মার্কিন এবং ইসরায়েলের কূটনৈতিক বার্তা মার্কিন যুক্তরাষ্ট্র মনে করছে প্রকাশিতব্য বার্তাগুলো বেশ বিপজ্জনক৷ তবে ইসরায়েল এবং মার্কিনিদের মধ্যকার কী তথ্য ফাঁস হবে, তা বিশদ জানায়নি কোন পক্ষই৷ ধারণা করা হচ্ছে, তেল আভিভে অবস্থিত মার্কিন দূতাবাসের বিভিন্ন গোপন নথি রয়েছে সম্ভাব্য প্রকাশের তালিকায়৷ তাছাড়া গত পাঁচ বছর ধরে ইসরায়েলি এবং মার্কিনিদের মধ্যকার কূটনৈতিক বার্তাও প্রকাশ পাবার আশঙ্কা রয়েছে৷ রাশিয়ার সঙ্গে সম্পর্ক উইকিলিক্স কূটনৈতিক বার্তা প্রকাশ করলে তা মার্কিন যুক্তরাষ্ট্র এবং রাশিয়ার সম্পর্কে বিরূপ প্রভাব ফেলতে পারে, এমনটাই দাবি রাশিয়ার সংবাদমাধ্যমের৷ কেননা, রাশিয়ার রাজনৈতিক পরিস্থিতি সম্পর্কে মার্কিন গোপন মূল্যায়ন প্রকাশ পেতে পারে এবার৷ তাছাড়া সেদেশের শীর্ষ নেতাদের অস্বস্তিকর আচার ব্যবহার নিয়েও রয়েছে নানা প্রতিবেদন৷ তাই, এবার বেশ নড়েচড়ে বসেছে মার্কিন কর্তৃপক্ষ৷ উল্লেখ্য, এর আগে ইরাক যুদ্ধের প্রায় চার লাখ গোপন দলিল প্রকাশ পায় অক্টোবর মাসে৷ গত জুলাইতে আফগানিস্তান যুদ্ধের মার্কিন গোপন দলিল প্রকাশ করে উইকিলিক্স৷ এই দুই ঘটনায় বেশ বিব্রত মার্কিন সেনারা৷ কেননা, এগুলোতে মার্কিন যুদ্ধাপরাধের নানা তথ্য প্রকাশ হয়েছে৷ ক্ষেত্রবিশেষে তাদের দুর্বলতা সম্পর্কেও জানা গেছে এসব গোপন নথি থেকে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মার্কিন যুক্তরাষ্ট্র", "ইসরায়েল", "উইকিলিক্স", "ইরাক", "গোপন নথি" ],
  "automaticKeyPhrases" : [ "" ]
}