{
  "docID" : 1723,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসিফের-হামলাকারীরাই-কি-নিলয়ের-হত্যাকারী/a-18679670",
  "title" : "আসিফের হামলাকারীরাই কি নিলয়ের হত্যাকারী?",
  "date" : "28.08.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নিলয় নীল হত্যাকাণ্ডে আরো দু'জনকে গ্রেপ্তার করে রিমান্ডে নিয়েছে পুলিশ৷ ফলে এ ঘটনার সঙ্গে আনসারুল্লাহ বাংল টিমের সংশ্লিষ্টতা আরো স্পষ্ট হলো৷ পুলিশের দাবি, আসিফ মহিউদ্দীনকে যারা হত্যার চেষ্টা করেছিল, তারাই নিলয়ের হত্যাকারী৷ বৃহস্পতিবার রাতে কাউছার হোসেন খান ও কামাল হোসেন সরদার নামে দু'জনকে ঢাকার মিরপুর ও ধোলাইপাড় এলাকা থেকে আটক করা হয়৷ শুক্রবার তাদের আদালতে হাজির করে ব্লগার নীলাদ্রি চট্টোপাধ্যায় ওরফে নিলয় নীল হত্যায় পাঁচদিনের রিমান্ডে নেয়া হয়েছে৷ ঢাকা মহানগর গোয়েন্দা বিভাগের (ডিবি) উপ-কমিশনার মুনতাসিরুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘আটক এই দু'জন ব্লগার আসিফ মাহিউদ্দীন হত্যা মামলার চার্জশিটভুক্ত আসামি এবং আনসারুল্লাহ বাংলা টিমের সদস্য৷ তারা দু'জনই এর আগে আরো একবার আটক হয়েছিল৷'' গত ৭ই আগস্ট ঢাকার গোড়ানে নিজের ভাড়া বাসায় খুন হন ব্লগার নিলয় নীল৷ এরপর এই হত্যাকাণ্ডে জড়িত থাকার অভিযোগে শ্রম প্রতিমন্ত্রী মুজিবুল হক চুন্নুর ভাগ্নে সাদ আল-নাহিনকে উত্তরা থেকে এবং মাসুদ রানা নামে অন্য একজনকে মিরপুরের কালশী থেকে গ্রেপ্তার করা হয়৷ তারাও আনসারুল্লাহ বাংলা টিমের সদস্য৷ নাহিন ২০১৩ সালে উত্তরায় ব্লগার আসিফ মহিউদ্দীনের উপর হামলার পর গ্রেপ্তার হয় এবং এক বছরের বেশি সময় কারাগারে থাকার পর জামিনে ছাড়া পায়৷ এমনকি, গ্রেপ্তার হওয়ার পর সে আনসারুল্লাহ বাংলা টিমের সক্রিয় সদস্য বলে আদালতে ১৬৪ ধারায় জবানবন্দিও দেয়৷ ঢাকা মহানগর পুলিশের অপর এক উপ-কমিশনার মাহবুবুল আলম ডয়চে ভেলেকে জানান, ‘‘এখন এটা স্পষ্ট যে ব্লগার নিলয় হত্যার সঙ্গে আনসারুল্লাহ বাংলা টিমের সদস্যরাই জড়িত৷ যারা ব্লগার আসিফ মহিউদ্দীনকে হত্যার চেষ্টা করেছিল, তারাই ব্লগার নিলয়কে হত্যা করেছে৷ শুধু তাই নয়, এর আগে যে দু'জনকে গ্রেপ্তার করা হয়েছে তাদের মধ্যে সাদ আল-নাহিন পুলিশ রিমান্ডে আসিফ মহিউদ্দীনকে হত্যা করতে না পারার ব্যর্থতার জন্য আফসোস করেছে৷'' তিনি জানান, ‘‘দু'দফায় যে চারজন আটক হলো তারা সাবই আনসারুল্লাহ বাংলা টিমের সদস্য৷ বৃহস্পতিবার আটক হওয়া কাউছার ও কামাল এবং এর আগে আটক হওয়া নাহিন ও মাসুদ রানা একসঙ্গে কাজ করতো৷ তারা চারজনই ব্লগার আসিফ মহিউদ্দীনকেও হত্যার চেষ্টা করেছিল৷'' ব্লগার নিলয় হত্যার পরপরই হত্যার দায় স্বীকার করে বিভিন্ন সংবাদমাধ্যমে বিবৃতি দেয় আল-কায়েদার ভারতীয় উপ-মহাদেশের (একিউআইএস) বাংলাদেশ শাখা আনসার-আল-ইসলাম নামে একটি সংগঠন৷ পরে তারা এই দায় অস্বীকার করলেও, হত্যাকাণ্ডের ঘটনাকে সমর্থন করে বলে খবর৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "পুলিশ", "হত্যা", "নিলয়" ],
  "automaticKeyPhrases" : [ "" ]
}