{
  "docID" : 1724,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগার-মানেই-নাস্তিক-না/a-18951967",
  "title" : "ব্লগার মানেই নাস্তিক না",
  "date" : "30.12.2015",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "‘ব্লগার মানেই নাস্তিক না' – ডয়চে ভেলের ফেসবুক পাতায় এ মন্তব্য করেছেন এক পাঠক৷ এমনই বাংলাদেশের রাজনৈতিক পরিস্থিতি সম্পর্কে আমাদের ‘আলাপ' পাতার প্রতিবেদনগুলি নিয়ে পাঠকদের নানা মন্তব্য তুলে ধরা হলো এখানে৷ বাংলাদেশে বিভিন্ন গোষ্ঠীর উপর হামলা নিশ্চিতভাবে জঙ্গিবাদের পুনরুত্থানের ইঙ্গিত দিচ্ছে বলে মনে করেন ডয়চে ভেলের কর্মী আরাফাতুল ইসলাম৷ পাঠকরাও একমত কিনা জানতে চাওয়া হলে ফেসবুকে মতামত জানিয়েছেন কেউ কেউ৷ এই যেমন বন্ধু জাবির ইবনে হিয়ানের মন্তব্য, ‘‘মুসলমানদের জন্য নাকি এটা ভালো খবর৷'' মোহাম্মদ শামসুদ্দোহা তাপসের মন্তব্য, ‘‘মানুষ বোঝে না যে ব্লগার মানেই নাস্তিক না৷'' অন্যদিকে শামসুদ্দিন কিন্তু বলেছেন একেবারে উলটো একটা কথা৷ তাঁর কাছে ডয়চে ভেলে থেকে ব্লগার বিষয়ক লেখা-লেখি বা আলোচনা মোটেই পছন্দ নয়৷ আগামী বছরে বিএনপির রাজনৈতিক পরিকল্পনা নিয়ে মির্জা ফখরুল ইসলাম আলমগীরের সাথে কথা বলেছে ডয়চে ভেলে৷ সেই সাক্ষাৎকারের মূল বিষয় সম্পর্কে সেরকম কিছু না বলে পাঠক ফারহানা শার্মিন উর্মি মন্তব্য করেছেন, ‘‘কেউ কেউ আছে গাছেরটাও খেতে চায় আবার তলারটাও কুড়াতে চায়! বিএনপি হলো এমন একটা দল, যারা মুক্তিযুদ্ধেরও ক্রেডিট নিতে চায় আবার পাকিস্তানের দালালি করেও জিততে চায়!'' ডয়চে ভেলের ফেসবুক পাতায় আলি বাবার মন্তব্য, ‘‘খালেদা জিয়া ক'দিন পর বলবেন যে, এই দেশে কোনো যুদ্ধই হয় নাই৷ জিয়ার ‘স্টেনগান' দেখে পাকিস্তানিরা দেশ রেখে পালিয়েছে, পরে নিয়াজি এসে তারেক জিয়ার কাছে ‘সারেন্ডার' করেছে৷'' বাংলাদেশ নাকি একক দল বিশিষ্ট রাষ্ট্রের দিকে যাচ্ছে৷ এ কথা পাঠক হাসান আহমেদ চৌধুরীর৷ তাঁর কথা অনুযায়ী, আওয়ামী লীগ নাকি ইতিমধ্যেই একটা উত্তরাধিকার দল তৈরি করে ফেলেছে৷ আগামীতে বাংলাদেশের রাজনীতি ভয়াবহ হয়ে উঠবে আর তার সঙ্গে সঙ্গে বাড়বে দেশের মানুষের হয়রানি৷ জানিয়েছেন আমাদের ফেসবুক বন্ধু মাধব মজুমদার৷ ‘‘দেশের জনগণ তো সরকারের ওপর নির্ভরশীল৷'' দেশের রাজনীতি সম্পর্কে এই মনোভাব পাঠক শার্মিন জাহান সুপ্তির৷ তারপরও ‘‘আন্দোলন ছাড়া উপায় নেই'' – এই ছোট্ট মন্তব্যটি করেছেন মো. সাহাব উদ্দিন৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ আপনার মতামতও আমাদের জানান, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ব্লগার", "আলাপ", "মতামত", "পাঠক", "ফেসবুক" ],
  "automaticKeyPhrases" : [ "" ]
}