{
  "docID" : 17253,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চেনকে-অ্যামেরিকায়-পড়তে-দিতে-রাজি-চীন/a-15927591",
  "title" : "চেন’কে অ্যামেরিকায় পড়তে দিতে রাজি চীন",
  "date" : "04.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চীনা দৃষ্টিপ্রতিবন্ধী মানবাধিকার কর্মী চেন গুয়াংচেং বেইজিং এর হাসপাতালে চিকিৎসাধীন রয়েছেন৷ তবে শুক্রবার তিনি নিজের অবস্থা ঝুঁকিপূর্ণ বলে আতঙ্ক প্রকাশ করেছেন৷ চীনা কর্তৃপক্ষ বলছে, চেন চাইলে অ্যামেরিকায় পড়তে যেতে পারেন৷ ৪০ বছর বয়সি চেন গৃহবন্দি অবস্থা থেকে পালিয়ে বেইজিং-এ অবস্থিত মার্কিন দূতাবাসে আশ্রয় নেওয়ার পর থেকে তাঁর বিষয়টি মার্কিন-চীন কূটনৈতিক সম্পর্কের উপর বেশ প্রভাব ফেলেছে৷ দূতাবাসের ভাষ্য মতে, চেন এবং তাঁর পরিবারের সদস্যদের নিরাপত্তার বিষয়টি নিশ্চিত করার প্রেক্ষিতেই চেনকে দূতাবাস থেকে হাসপাতালে ভর্তি করা হয়৷ সেখানে তিনি চিকিৎসাধীন রয়েছেন৷ কিন্তু শুক্রবার চেন উদ্বেগের সাথে জানিয়েছেন যে, তাঁর অবস্থা ঝুঁকিপূর্ণ৷ তিনি তাঁর মা এবং ভাই-বোনদের নিরাপত্তা নিয়ে উদ্বিগ্ন৷ এছাড়া হাসপাতালে তাঁর সাথে দেখা করার জন্য যেসব সাংবাদিক এবং ভক্তরা এসেছেন, নিরাপত্তা কর্মীরা তাদের বাধা দিয়েছে এবং তাদের উপর নির্যাতন চালিয়েছে৷ চেন-এর স্ত্রী হাসপাতাল থেকে বাইরে যেতে চাইলে তাঁকে যেতে দেওয়া হয়নি৷ এমনকি তাঁর সাথে দেখা করতে আসা মার্কিন কর্মকর্তাদেরকেও তাঁর কক্ষে ঢুকতে দেওয়া হয়নি বলে জানিয়েছেন চেন৷ এদিকে, বেইজিং-এ চলমান দুই দিনব্যাপী মার্কিন-চীন কৌশলগত ও অর্থনৈতিক সংলাপে অংশ নিতে চীনে রয়েছেন মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন৷ শুক্রবার তিনি চীনা প্রেসিডেন্ট হু জিনতাও এর সাথে বৈঠক করেছেন৷ চেন গুয়াংচেং শুক্রবার টেলিফোনে সাংবাদিকদের বলেছেন, ‘‘আমি পররাষ্ট্র মন্ত্রী ক্লিন্টনের সাথে সাক্ষাৎ করতে চাই৷ আমি আশা করি যে, আমি তাঁর কাছ থেকে আরো বেশি সহায়তা পাবো৷ এছাড়া আমি তাঁকে সামনা-সামনি ধন্যবাদ দিতে চাই৷'' এছাড়া মার্কিন কর্মকর্তাদের উত্থাপিত অন্যতম প্রস্তাবনা মেনে নিয়ে চেন অ্যামেরিকায় আইন বিষয়ে পড়াশোনা করতে যেতে চান৷ চীনের পররাষ্ট্র মন্ত্রণালয় থেকেও এক বিবৃতিতে এ ব্যাপারে ইতিবাচক সাড়া মিলেছে৷ তাতে বলা হয়েছে, চীনের অন্যান্য নাগরিকদের মতোই চেন নির্ধারিত প্রক্রিয়া অনুসরণ করে অ্যামেরিকায় পড়াশোনা করতে যেতে পারে৷ অন্যদিকে, প্রায় দুই সপ্তাহ আগে চেন শ্যানডং প্রদেশের যেই ডংশিগু গ্রাম ছেড়ে পালিয়েছিলেন সেই গ্রামকে বিশেষ বাহিনী দিয়ে ঘিরে রেখেছে চীনা কর্তৃপক্ষ৷ শুক্রবার বার্তা সংস্থা রয়টার্সের দুই জন সাংবাদিক ডংশিগু গ্রামে যাওয়ার চেষ্টা করলে তাদেরকে সরকারি নিরাপত্তা কর্মীরা ধাওয়া করেছে বলে জানিয়েছে রয়টার্স৷ প্রতিবেদন: হোসাইন আব্দুল হাই (ডিপিএ, এপি, রয়টার্স, এএফপি) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ক্লিন্টন", "বেইজিং", "মানবাধিকার", "চীন", "দূতাবাস", "চেন গুয়াংচেং" ],
  "automaticKeyPhrases" : [ "" ]
}