{
  "docID" : 17254,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বে-পানির-পরিমাণ-কমে-আসছে-আশঙ্কাজনকহারে/a-15334395",
  "title" : "বিশ্বে পানির পরিমাণ কমে আসছে আশঙ্কাজনকহারে",
  "date" : "22.08.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বিশ্বের প্রতিটি মানুষ এবং প্রাণী যেন বেঁচে থাকার জন্য যথেষ্ট পানি পায় তা নিশ্চিত করার পথ সন্ধান করছেন স্টকহোমের ওয়াটার উইকে উপস্থিত বিশেষজ্ঞরা৷ পানির সংকট দূর করতে তারা নিজেদের উৎসর্গ করেছেন৷ সারা বিশ্বেই যে পানির সংকট দেখা দেবে – নতুন করে একথা বলার প্রয়োজন নেই৷ প্রতিটি ক্ষেত্রেই অনুভূত হবে পানির স্বল্পতা৷ কৃষিকাজ, শিল্প, জ্বালানির মত ক্ষেত্রে কাজ-কর্ম ব্যাহত হবে৷ জাতিসংঘ জানিয়েছে, ২০৫০ সালের মধ্যে বিশ্বে জনসংখ্যা হবে প্রায় নয়শো কোটি৷ এবং এদের সবারই বেঁচে থাকার জন্য, জীবিকা নির্বাহের জন্য প্রয়োজন হবে প্রচুর পানির৷ তবে সবচেয়ে বড় সমস্যা হল পানির স্বল্পতা লক্ষ করা যাচ্ছে প্রতিদিনই৷ পানির পর্যাপ্ত সরবরাহ নেই – একথা শোনা যাচ্ছে বহু দেশেই৷ গত দুই দশক ধরে স্টকহোমের ইন্টারন্যশনাল ওয়াটার ইন্সটিটিউট চেষ্টা এবং গবেষণা চালিয়ে যাচ্ছে পানির এই ক্রমবর্ধমান সমস্যা সমাধানের লক্ষ্যে৷ এই দীর্ঘ সময়ে নিয়মিতভাবে আয়োজন করা হয়েছে বিভিন্ন ফোরামের৷ কীভাবে পানির এই সমস্যার সমাধান করা যায় সেই প্রশ্নই বারবার আলোচিত হয়েছে৷ এসপ্তাহেও আয়োজন করা হয়েছে ঠিক এরকম আরেকটি সম্মেলন৷ এই সম্মেলন শুরু হয়েছে ২১শে আগস্ট থেকে এবং তা চলবে ২৭শে আগস্ট পর্যন্ত৷ বিশ্বের প্রায় আড়াই হাজার গবেষক, বিজ্ঞানী, রাজনীতিক, অর্থনীতিবিদ এবং সমাজ কর্মীরা জড়ো হয়েছেন স্টকহোমে৷ উন্নত এবং উন্নয়নশীল বিশ্বের প্রতিনিধিরা অংশগ্রহণ করছেন৷ আলোচনার মূল বিষয় হল ‘‘শহরাঞ্চলে পানির ব্যবহার বৃদ্ধি পাচ্ছে৷ কীভাবে প্রতিটি মানুষের জন্য পানির ব্যবহার নিশ্চিত করা যায়?'' বুদাপেস্ট ইউনিভার্সিটি অফ টেকনলজি এ্যান্ড ইকোনমিক্সের অধ্যাপক লাজলো সোমলিয়ডি জানান, সরবারহ নেই শুধু সেটাই একা সমস্যার সৃষ্টি করছে না৷ তিনি উদাহরণ হিসেবে উত্তর আফ্রিকা, ইসরায়েল এবং জর্ডানের কথা বলেন৷ তিনি জানান, এই অঞ্চলে পানির স্বল্পতা বিরাটাকার ধারণ করেছে৷ বিষয়টি চিন্তিত হবার মত বৈকি! তিনি আরো বলেন, এর সঙ্গে অর্থনৈতিক ব্যবস্থা জড়িত৷ তৃতীয় বিশ্বের দেশগুলোতে পানির সরবরাহের জন্য যথেষ্ট অর্থ নেই, অর্থনীতিও খুবই দুর্বল৷ তৃতীয় বিশ্বে প্রায় একশো কোটি মানুষ পরিস্কার পানির ব্যবহার থেকে বঞ্চিত৷ আর প্রায় আড়াইশো কোটি মানুষ স্বাস্থ্যসম্মত টয়লেট ব্যবহারের সুযোগ থেকে বঞ্চিত৷ এর সঙ্গে রয়েছে প্রতি বছরের তীব্র খরা এবং সময়ে অসময়ে বন্যা৷ উদ্বেগের সুরে অধ্যাপক সোমলিয়ডি বলেন,‘‘সারা বিশ্বে প্রতি মানুষের জন্য মাথাপিছু পানির যে পরিমাণ ছিল তা কমে আসছে আশঙ্কাজনক হারে৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিশ্বে", "পানির", "আসছে", "কমে", "পরিমাণ" ],
  "automaticKeyPhrases" : [ "" ]
}