{
  "docID" : 17272,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লাতিন-রক-সংগীত-সম্রাট-সানতানা/a-15295323",
  "title" : "লাতিন রক সংগীত সম্রাট সানতানা",
  "date" : "04.08.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রায় চার দশক যাবৎ গিটার বাদক ও গায়ক হিসাবে সানতানা পেয়ে আসছেন বিশ্ব সাফল্য ও জনপ্রিয়তা৷ রক সংগীত জগতে দিয়েছেন এক ভিন্ন স্বাদ৷ হয়ে উঠেছেন এক কিংবদন্তি৷ কার্লোস সানতানা একাধারে গীতিকার, সুরকার, প্রযোজক, অসাধারণ গিটার বাদক ও গায়ক৷ লাতিন রক সংগীতের পথ প্রদর্শক তিনি৷ ষাট দশকের শেষার্ধ থেকে তিনি লাতিন সালসা, আফ্রিকান রিদেম আর রক-জ্যাজ সংগীত মিশ্রণের নৈপুণ্যে উজ্জ্বল এক নতুন আঙ্গিকের সংগীত উপহার দিয়ে আসছেন তাঁর বিশ্বব্যাপী অসংখ্য অনুরাগীদের৷ কার্লোস আউগুস্তো আলভেস সানতানার জন্ম ১৯৪৭ সালের ২০ জুলাই মেক্সিকোর হালিস্কো প্রদেশে৷ বাবা ছিলেন বেহালা বাদক৷ চার বছর বয়স থেকে বাবার কাছে বেহালায় তালিম নেন তিনি৷ ৮ বছর বয়সে গিটারে তাঁর হাতে খড়ি৷ ব্লুজ সংগীতের প্রতি তাঁর ছিল গভীর অনুরাগ৷ ব্লুজ সংগীতের মহারথী মাইলস ডেভিস, বিবি কিং প্রমুখ ছিলেন তাঁর আদর্শ৷ পঞ্চাশ দশকের শেষার্ধে বাবা মায়ের সাথে চলে আসেন অ্যামেরিকার সান ফ্রান্সিস্কোতে৷ এখানে স্কুল শিক্ষার পর গিটার বাদক হিসাবে তাঁর খ্যাতি ছড়িয়ে পড়ে৷ ১৯৬৮ সালে ভাগ্যচক্রে সান ফ্রান্সিস্কোর ঐতিহাসিক কনসার্ট হল ‘দ্য ফিলমোর'এ গিটার পরিবেশনার সুযোগ পান তিনি৷ আর সে থেকেই সংগীত জগতে শুরু হয় তাঁর সাফল্যের অগ্রযাত্রা৷ এবছরই তিনি গঠন করেন ‘সানতানা ব্লুজ ব্যাণ্ড' যা খুব অল্প সময়েই শুধু ‘সানতানা' নামে পরিচিত হয়ে ওঠে৷ ১৯৬৯ সালে ঐতিহাসিক ‘উডস্টক ফেস্টিভাল' তাঁকে এনে দেয় বিশ্বব্যাপী খ্যাতি৷ এ বছরই বের হয় তাঁর প্রথম অ্যালবাম ‘সানতানা'৷ তার পর থেকেই একের পর এক হিট অ্যালবাম বেরোয় বাজারে৷ তাঁর সংগীত বহু সেরা শিল্পীকে প্রভাবিত করেছে৷ বহু খ্যাতিমান সংগীত শিল্পীর সাথে কনসার্ট পরিবেশন করেন কার্লোস সানতানা৷ ১৯৯৯ সালে বের হয় তাঁর সবচেয়ে সাফল্যময় অ্যালবাম ‘সুপারন্যাচারাল'৷ ২০০০ সালে এই অ্যালবাম একই সাথে ন'টি গ্র্যামি পুরস্কার জয় করে৷ তার আগে শুধু মাত্র মাইকেল জ্যাকসনের অ্যালবাম ‘থ্রিলার' এতগুলো গ্র্যামি জয় করতে পেরেছিল৷ সানতানার নতুন আঙ্গিকের সুদক্ষ ও সৃজনশীল সঙ্গীত আজও মুগ্ধ করে অসংখ্য অনুরাগীদের৷ আর সেই সাথে তাঁর অতুলনীয় গিটার বাজানোর ক্ষমতা৷ নিউ ইয়র্কের সংগীত ম্যাগাজিন ‘রোলিং স্টোনস' এ বিশ্বের ১০০ জন সেরা গিটারবাদকের তালিকায় তাঁর স্থান ১৫ নম্বরে৷ ১৯৯৮ সালে সানতানা এবং তাঁর সংগীত গোষ্ঠীকে ‘রক অ্যান্ড রোল হল অফ ফেম'এ অভিষিক্ত করা হয় ৷ ১১ বার গ্র্যামি সহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন লাতিন - রক সংগীতের সম্রাট কার্লোস সানতানা৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সম্রাট", "আফ্রিকান রিদেম", "সানতানা", "রক-জ্যাজ", "লাতিন", "রক সংগীত", "লাতিন সালসা", "গিটার বাদক", "কার্লোস সানতানা" ],
  "automaticKeyPhrases" : [ "" ]
}