{
  "docID" : 17274,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-কাপ-ফাইনাল-তৈরি-দুই-পক্ষই/a-15940535",
  "title" : "জার্মান কাপ ফাইনাল - তৈরি দুই পক্ষই",
  "date" : "11.05.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চ্যাম্পিয়ন্স লিগের আগেই জার্মান কাপ ফাইনাল৷ বায়ার্ন মিউনিখ খেলছে দুটি টুর্নামেন্টেই৷ তবে সব মনোযোগ এই মুহূর্তে শনিবারের খেলায়৷ আর তা হবে ডর্টমুন্ডের সঙ্গে৷ গতবারের জার্মান কাপ ফাইনালে জিতেছিল ডর্টমুন্ড৷ তাই এবার বায়ার্নের লক্ষ্য হবে সেই কাপ ছিনিয়ে নেয়া৷ বায়ার্ন মিউনিখের গোলকিপার মানুয়েল নয়ার জানিয়েছেন, ‘‘চ্যাম্পিয়ন্স লিগ নিয়ে এই মুহূর্তে আমরা মাথা ঘামাচ্ছি না৷ আগে শনিবারের খেলা শেষ হোক৷ আমরা শনিবারে খুবই ভাল খেলতে চাই, কাপ জিততে চাই৷'' বলা প্রয়োজন, বায়ার্ন যদি জার্মান কাপ জিতে নেয় তাহলে ১৯শে মে-র চ্যাম্পিয়ন্স লিগের খেলায় যোগ হবে আত্মবিশ্বাস৷ চ্যাম্পিয়ন্স লিগের ফাইনাল অনুষ্ঠিত হবে মিউনিখে৷ নিজ দেশে, নিজের মাঠে খেলা হবে অন্যরকম৷ আর তার আগে যদি জার্মান কাপটি জেতা যায়, তাহলে তো কথাই নেই! মানুয়েল নয়ার আরো জানান, ‘‘আমরা বেশ ভালভাবেই নিজেদের তৈরি করেছি জার্মান কাপ ফাইনালের জন্য৷ তাই আমরা অবশ্যই কাপটি জিততে চাই৷'' জার্মান কাপের ফাইনাল এবং চ্যাম্পিয়ন্স লিগের ফাইনালে বায়ার্ন মিউনিখের আসার পেছনে মানুয়েল নয়ার অবদান অনস্বীকার্য৷ তিনি ম্যোনশেনগ্লাডবাখের সঙ্গে খেলায় পেনাল্টি শট আটকে দিয়েছিলেন৷ একই কাজ করেছেন চ্যাম্পিয়ন্স লিগে রেয়াল মাদ্রিদের সঙ্গে৷ সেই খেলায় তিনি দুটি পেনাল্টি শট রুখে দিয়েছিলেন৷ বলা যেতে পারে মানুয়েল নয়ারই বায়ার্ন মিউনিখকে দুটি টুর্নামেন্টের ফাইনালে নিয়ে গেছেন৷ বসে নেই ডর্টমুন্ডও৷ ডর্টমুন্ডের কোচ ইয়ুর্গেন ক্লপের দল গত ২৮টি ম্যাচের একটিতেও হারেনি৷ চার বছর পর আবারো ডর্টমুন্ড ফাইনালে মুখোমুখি হচ্ছে বায়ার্ন মিউনিখের৷ বুন্দেসলিগার পয়েন্ট তালিকার শীর্ষে এই মুহূর্তে ডর্টমুন্ড৷ কোচ জানিয়েছেন, তাঁর খেলোয়াড়রা কোন ধরণের চাপের মুখে নেই৷ তারা আনন্দের সঙ্গে খেলবে কোনরকম টেনশন ছাড়াই৷ তাঁর কথায়, ‘‘আমরা সবাই বার্লিনে জন্য নিজেদের তৈরি করেছি৷ এই সিজনে আমরা খুব ভাল খেলেছি এবং আশা করছি শনিবারও এর ব্যতিক্রম হবে না৷'' প্রতিবেদন: মারিনা জোয়ারদার (ডিপিএ, রয়টার্স) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বায়ার্ন", "কাপ", "ফাইনাল", "ডর্টমুন্ড", "জার্মান", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}