{
  "docID" : 17285,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-ওয়েবসাইটটি-খুবই-সুন্দর/a-16667291",
  "title" : "‘ডয়চে ভেলের ওয়েবসাইটটি খুবই সুন্দর’",
  "date" : "13.03.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "আমি কাজ করছি বাংলাদেশের একটি দৈনিকে৷ প্রথম আলো৷ আমার সাংবাদিকতার হাতেখড়ি এই পত্রিকাতেই৷ তরুণ বয়স থেকে সাংবাদিকতা করছি৷ আপনাদের ওয়েবসাইটটি দেখে অনেক ভাল লেগেছে৷ আপনাদের টিমকে শুভেচ্ছা৷ ভাল থাকবেন৷ মোছাব্বের হোসেন, প্রতিবেদক প্রথম আলো৷ মোছাব্বের হোসেন, আমাদের ওয়েবসাইটটি আপনার ভালো লেগেছে জেনে আমাদেরও ভালো লাগলো৷ আর সে কথা লিখে জানানোর জন্য আপনাকে অনেক ধন্যবাদ৷ আপনার কোনো পরামর্শ বা প্রস্তাব থাকলে জানাবেন৷ আগামীতে বিস্তারিতভাবে বিভিন্ন প্রতিবেদন সম্পর্কে আপনার মতামত জানালে খুশি হবো৷ আপনার জন্যও রইলো আমাদের শুভেচ্ছা৷ ওয়েবসাইটের খেলার পাতায় আমরা চ্যাম্পিয়নস লিগ, বুন্ডেসলিগা, জার্মান কাপ সহ খেলাধুলার জগতের আরও অনেক খবর নিয়মিত পেয়ে যাচ্ছি৷ কিন্তু এই পেজটি আপডেট করতে যেন একটু দেরি হয়ে যাচ্ছে বলে মনে হয়৷ যেমন গতকাল বার্সেলোনা ও এ সি মিলানের মধ্যে চ্যাম্পিয়নস লিগের প্রি-কোয়ার্টার ফাইনালের খেলার (যে খেলায় বার্সেলোনা এ সি মিলানকে ৪-০ গোলে পরাজিত করে) খবর এখনো ওয়েবসাইটের পাতায় দেওয়া হয়নি৷ সুভাষ চক্রবর্তী, নতুন দিল্লি৷ প্রিয় ডয়চে ভেলে, আজ থেকে একুশে টিভিতে আপনাদের অনুষ্ঠান চালু হচ্ছে জেনে ভাল লাগছে৷ কিন্তু আমরা দেখতে পাব কী? কারণ ঐ সময় বিদ্যুৎ থাকেনা৷ প্রফেসর সাইফুল ইসলাম থান্দার, রাজশাহী৷ প্রিয় বন্ধু সাইফুল ইসলাম, আমাদের টিভি অনুষ্ঠান শুরু হবে আগামী এপ্রিল মাসের ১৩ তারিখ থেকে, অর্থাৎ আরো একমাস অপেক্ষা করতে হবে৷ গত ০১-০৩/০৩/২০১৩ সপ্তাহের ‘ছবি খুঁজুন পুরস্কার জিতুন' প্রতিযোগিতায় বিজয়ী হিসাবে আমার নাম দেখতে পেয়ে ভীষণ খুশি হয়েছি৷ আপনাদের অনেক অনেক ধন্যবাদ৷ ডয়চে ভেলের সাথে সম্পর্ক পুনঃস্থাপিত হওয়ার অল্প কিছুদিনের মধ্যেই বেতার সম্প্রচার বন্ধ হওয়ায় বন্ধু বিচ্ছেদের কষ্টের সাথে সাথে আরেকটা কষ্টও হচ্ছিল যে, পুনর্নির্মিত এই সম্পর্কের তো কোন স্মারক আমার কাছে রইল না, শেষদিকের অনুষ্ঠানগুলির রেকর্ডিং ছাড়া৷ সেই দুঃখও দূর হতে চলেছে আপনাদের দ্বারা বিজয়ী হিসাবে ঘোষিত হতে পারায়৷ সম্প্রচার বন্ধ হওয়ার পর প্রতিদিনই আপনাদের ওয়েবসাইটে প্রতিবেদনগুলি পড়ে চলেছি৷ কিন্তু সম্প্রচারের সঙ্গে যেরূপ একাত্ম হতে পেরেছিলাম, পরিবর্তিত চেহারার ডয়চে ভেলের সাথে তেমন একটা সড়গড় এখনও হতে পারিনি৷ তাই প্রতিক্রিয়াও জানানো হয়নি, যদিও অনেক প্রতিবেদনই ভালো লেগেছে৷ যেমন ‘শাহবাগের পাশে লাল, ভুলের জমিতে ফুল' ১০ তারিখের ‘গরম হচ্ছে পৃথিবী' কোথায় যাবেন', ইত্যাদি৷ আশা করছি, খুব শীঘ্রই নতুন চেহারার পুরানো বন্ধুর সাথে মানিয়ে নিতে পারবো৷ তখন অনেক বেশি বেশি করে লিখব৷ পুরনো এ-মেইল ঠিকানায় যোগাযোগ করা যাবে তো? আর একটা কথা, ৮-১১ মার্চের ‘ছবি খুঁজুন, পুরস্কার জিতুন' প্রতিযোগিতার ছবির জন্য তন্ন তন্ন করে পুরো ওয়েবসাইট ঘেঁটেছি৷ কোথাও ছবিটা খুঁজে পেলাম না৷ ওটা কোন প্রতিবেদনে দেওয়া ছিল, জানালে ভালো হয়৷ অনেক অনেক প্রীতি ও শুভেচ্ছা নেবেন৷ নমস্কারান্তে সুখময় মাজী, গঙ্গাজলঘাটী, বাঁকুড়া, পশ্চিমবঙ্গ, ভারত৷ সবাইকে ধন্যবাদ ও শুভেচ্ছা৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মতামত", "ভেলে", "প্রথম আলো", "ডয়চে", "ওয়েবসাইট" ],
  "automaticKeyPhrases" : [ "" ]
}