{
  "docID" : 17282,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উত্তরপ্রদেশে-জাতীয়-গ্রামীণ-স্বাস্থ্য-মিশন-প্রকল্পে-আর্থিক-কেলেঙ্কারি/a-15644333",
  "title" : "উত্তরপ্রদেশে জাতীয় গ্রামীণ স্বাস্থ্য মিশন প্রকল্পে আর্থিক কেলেঙ্কারি",
  "date" : "04.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের উত্তরপ্রদেশে জাতীয় গ্রামীণ স্বাস্থ্য মিশনে গুরুতর আর্থিক কেলেঙ্কারির অভিযোগে কেন্দ্রীয় তদন্ত ব্যুরো মায়াবতী মন্ত্রিসভার সাবেক পরিবার কল্যাণমন্ত্রী বাবু সিং কুশওয়ার বাসভবনসহ রাজ্যের ৬০টি জায়গায় হানা দেয়৷ উত্তরপ্রদেশে জাতীয় গ্রামীণ স্বাস্থ্য মিশনের অধীনে গ্রামাঞ্চলে ওষুধপত্র ও চিকিৎসা সরঞ্জাম সরবরাহে বহু কোটি টাকার আর্থিক কেলেঙ্কারির অভিযোগে বিধানসভা ভোটের মুখে মায়াবতি সরকারের সাবেক পরিবার কল্যাণমন্ত্রী বাবু সিং কুশওয়ার বাসভবন, মায়াবতীর পার্টি বিএসপির সংবাদপত্র ও টিভি চ্যানেল জনসন্দেশ অফিসসহ রাজ্যের ৬০টি জায়গায় হানা দেয় কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই৷ এই কেলেঙ্কারির সঙ্গে কুশওয়ার নাম উঠায় মায়াবতী সম্প্রতি তাঁকে মন্ত্রিসভা থেকে বরখাস্ত করলে তিনি দুদিন আগে যোগ দেন বিজেপিতে৷ কুশওয়া এককালে মায়াবতীর খুব কাছের লোক বলে পরিচিত ছিলেন৷ শুধু তাই নয় অনগ্রসর শ্রেণির কুশওয়া সম্প্রদায়ের অবিসংবাদী নেতা হিসেবে ঐ সম্প্রদায়ের সিংহভাগ ভোট ছিল তাঁর বাঁধা৷ বহিষ্কৃত হবার সঙ্গে সঙ্গে তিনি যোগ দেন বিজেপিতে৷ বিজেপি তাঁকে সাদরে গ্রহণ করায় শুরু হয় রাজনৈতিক বিতর্ক৷ দ্বিচারিতার অভিযোগ তুলে কংগ্রেস নেতা আলভির মনে করেন, এই ধরণের লোক খুঁজে বের করে তাঁদের বিজেপিতে সামিল করার উদ্দেশ্যেই আডবানি শুরু করেছিলেন রথযাত্রা৷ যতদিন তাঁরা অন্য পার্টিতে থাকবেন ততদিন তাঁরা দুর্নীতিবাজ, বিজেপিতে সামিল হলেই তাঁরা হয়ে যাবে গঙ্গাজলের মত পবিত্র৷ কুশওয়াকে দলে নেওয়ায় দলের একাংশ অসন্তুষ্ট৷ এ বিষয়ে বিজেপি মুখপাত্র মুখতার আব্বাস নাখভি সংবাদ সম্মেলনে বলেন, ভোটের আগে দল বদল হয়৷ তাই বলে তাঁকে টিকিট দেয়া হবে এমন কথা নেই৷ বিজেপি দুর্নীতিকে প্রশ্রয় দেয়না৷ দুর্নীতিবাজ লোকেদের বিরুদ্ধে কড়া ব্যবস্থা নেবার পক্ষপাতি বিজেপি৷ কংগ্রেসের দিকে আঙুল তুলে নাখভি বলেন, মায়াবতীর বিরুদ্ধে কোটি কোটি টাকার তাজ করিডর মামলায় কেন্দ্রীয় সরকার সিবিআই-এর সাহায্যে সেই মামলা ধামাচাপা দেয়৷ জাতীয় গ্রামীণ স্বাস্থ্য মিশন এক উন্নত পল্লি স্বাস্থ্য পরিষেবা প্রকল্প৷ এরজন্য বিপুল অর্থ র্বরাদ্দ করা হয়৷এই অর্থ নয়ছয় করার অভিযোগ উঠলে গতবছর এলাহাবাদ হাইকোর্ট সিবিআইকে দিয়ে এর তদন্তের আদেশ দেন৷ রাজ্যের ৭২জন চিফ মেডিক্যাল অফিসারের বিরুদ্ধে প্রাথমিক প্রমাণ পেয়েছে বলে দাবি করে সিবিআই৷এই কেলেঙ্কারিতে যুক্ত তিনজন সিএমও ইতিমধ্যেই খুন হন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গ্রামীণ", "পরিবার", "কুশওয়ার", "মায়াবতী", "বাবু", "মন্ত্রিসভা", "কল্যাণমন্ত্রী", "আর্থিক", "জাতীয়", "সিং" ],
  "automaticKeyPhrases" : [ "" ]
}