{
  "docID" : 17281,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্যান্সার-নির্ণয়ে-অন্ধদের-বিশেষ-প্রশিক্ষণ/a-15902944",
  "title" : "ক্যান্সার নির্ণয়ে অন্ধদের বিশেষ প্রশিক্ষণ",
  "date" : "22.04.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "যাঁরা চোখে দেখতে পারেন না, অর্থাৎ যাঁরা অন্ধ, তাঁদের স্পর্শ এবং অনুভূতি শক্তি নাকি সাধারণ মানুষের তুলনায় হাজারো গুণ বেশি৷ তাই এবার, অন্ধদের এই বিশেষ শক্তিটি স্তন ক্যান্সার নির্ণয়ে কাজে লাগাতে চান বিশেষজ্ঞরা৷ ছিদ্র করে লেখা অক্ষর ও শব্দ না দেখে, শুধুমাত্র স্পর্শ করেই পড়তে পারেন দৃষ্টিশক্তিহীন মানুষ৷ পড়ার এই বিশেষ পদ্ধতিকে বলা হয় ‘ব্রেইল'৷ কিন্তু এবার, ব্রেইল নয়, নারীর স্তন বা বক্ষযুগল স্পর্শ করে ক্যান্সার বা কর্কট রোগ নির্ধারণ করার প্রশিক্ষণ পাচ্ছে বহু অন্ধ নারী৷ বলা বাহুল্য, এখনও পর্যন্ত ক্যান্সারের চিকিত্সায় পুরোপুরি কার্যকর কোনো ওষুধ আবিষ্কৃত হয়নি৷ বিশ্বে প্রায় ২০০ প্রকার ক্যান্সার রয়েছে৷ প্রতিটি ক্যান্সারই আলাদা ধরনের এবং এদের চিকিত্সা পদ্ধতিও আলাদা৷ এর মধ্যে কেমো থেরাপি, রেডিও থেরাপি এবং সার্জারি অন্যতম৷ কিন্তু ক্যান্সার ভালো করে তোলার জন্য প্রথম অবস্থাতেই তা সনাক্ত করা প্রয়োজন৷ তা না হলে ওষুধও কাজ করে না৷ প্রতি বছর প্রায় ৭৪ হাজার জার্মান নারী আক্রান্ত হন স্তন ক্যান্সারে৷ দুঃখের বিষয়, মেমোগ্রাফির মাধ্যমে এ রোগ নির্ণয়ের সুবিধা থাকা সত্ত্বেও, এঁদের মধ্যে অন্তত ১৭ হাজার মারা যান৷ অথচ ঠিক সময় বা প্রাথমিক পর্যায়ে নির্ণয় করা গেলে, স্তন ক্যান্সার সম্পূর্ণভাবে সারিয়ে তোলা সম্ভব৷ আর তার জন্য যেটা সবচেয়ে গুরুত্বপূর্ণ, সেটা হলো নিয়মিত বক্ষযুগলের পরীক্ষা৷ জার্মানিতে প্রতি বছরে অন্তত দু'বার এই পরীক্ষা নারী বিশেষজ্ঞরাই করে থাকেন৷ কিন্তু যাঁদের এই রোগে আক্রান্ত হওয়ার সম্ভাবনা বেশি, তাঁদের প্রতি মাসে এই পরীক্ষার দরকার৷ বেশিরভাগ ক্ষেত্রেই সচেতনতা বা অভিজ্ঞতার অভাবে নিয়মিত পরীক্ষা করার কাজটা সম্পন্ন হয় না৷ আবার অনেক সময় লজ্জাও এই পরীক্ষা না করানোর একটি বড় কারণ হয়ে দাঁড়ায়৷ এ সমস্যা সমাধানেই এগিয়ে আসেন জার্মানির ডুইসবুর্গ শহরের অন্যতম নারী বিশেষজ্ঞ ড. ফ্রাংক হফমান৷ ২০০৬ সালে অন্ধদের স্পর্শ এবং অনুভূতি শক্তিকে কাজে লাগাতে ‘ডেভেলপিং হ্যান্ডস' নামে একটি প্রকল্প শুরু করেন তিনি৷ শুরু হয় অন্ধদের বিশেষ প্রশিক্ষণ দিয়ে ‘মেডিকেল টাচ এক্সামিনার্স'-এ পরিণত করা৷ ড. হফমান'এর কথায়, ‘‘জার্মানিতে যাঁদের বয়স ৫০'এর বেশি, একমাত্র তাঁরাই বিনা খরচে মেমোগ্রাফি করাতে পারেন৷ কিন্তু স্তন পরীক্ষা ৩০ ঊর্ধ্ব সবার জন্যই আবশ্যক৷ এক্ষেত্রে প্রশিক্ষণপ্রাপ্ত অন্ধ নারীরা অত্যন্ত কার্যকর৷ শুধু স্তন পরীক্ষাই নয়, পরীক্ষা করতে আসা নারীদের ভয় দূর করতেও তাঁরা দারুণভাবে সহায়ক৷'' প্রসঙ্গত, ‘ডিসকাভারিং হ্যান্ডস' প্রকল্পটি যে শুধু স্তন ক্যান্সার নির্ণয় করে, তা নয়৷ অন্ধ নারীদের কর্মসংস্থানও করে পাশাপাশি৷ প্রতিবেদন: গুডরুন হাইসে/দেবারতি গুহ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নির্ণয়", "অন্ধ", "ক্যান্সার", "প্রশিক্ষণ", "ডিসকাভারিং", "বিশেষ", "হ্যান্ডস" ],
  "automaticKeyPhrases" : [ "" ]
}