{
  "docID" : 17280,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তালেবানের-বিরুদ্ধে-স্থানীয়-উপজাতিগুলোর-প্রতিরোধ/a-16115736",
  "title" : "তালেবানের বিরুদ্ধে স্থানীয় উপজাতিগুলোর প্রতিরোধ",
  "date" : "21.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আফগানিস্তানে তালবান গোষ্ঠীর জঙ্গি তৎপরতা প্রতিরোধ করতে উপজাতীয় গোষ্ঠীর উদ্যোগ বাড়ছে৷ চলতি সপ্তাহে লাঘমান প্রদেশে আলিশিং বাজারে সমবেত হয়ে তালেবান প্রতিরোধের প্রত্যয় ব্যক্ত করলেন স্থানীয় উপজাতীয় নেতারা৷ আফগানিস্তানের পূর্বাঞ্চলের লাঘমান প্রদেশের অন্তর্গত কৃষি নির্ভর জেলা আলিশিং৷ জেলা সদরের বাজারে প্রায় ২০০ উপজাতি নেতা জড়ো হন তালেবান বিরোধী সম্মেলনে৷ তাঁদের কাছে দেখা গেছে একে-৪৭ বন্দুক এবং ক্ষেপণাস্ত্র চালিত বোমা৷ বৈঠকে উপস্থিত উপজাতীয় নেতা গুলাম রসুর বলেন, ‘‘আমাদের জনগণের উপর তালেবানের সন্ত্রাসী আগ্রাসন এবং তাদের কর্মকাণ্ডের ফলে আমরা ধ্বংস হয়ে যাচ্ছি৷ আমরা তাদের বিরুদ্ধে রুখে দাঁড়াবো এবং আমাদের জনগণের উপর হত্যা-নির্যাতন প্রতিরোধ করবো৷'' লাঘমানের প্রাদেশিক প্রশাসনের মুখপাত্র সারহাদি জোয়াক বলেন, এই প্রদেশে তালেবান বিরোধী জনমতের ধারাবাহিকতায় এই সম্মেলন অনুষ্ঠিত হয়৷ আফগানিস্তানের স্বরাষ্ট্র মন্ত্রণালয় সূত্রে জানা গেছে, গত মে মাস থেকে স্থানীয় সশস্ত্র উপজাতি জনগোষ্ঠীর সদস্যরা গজনি প্রদেশের আন্দার জেলার বেশ কিছু গ্রামের নিরাপত্তা নিশ্চিত করেছে৷ তারা তালেবান সদস্যদের বিতাড়িত করে গ্রামের বন্ধ হয়ে যাওয়া বিদ্যালয়গুলো আবারো চালু করতে সহায়তা করেছে৷ অবশ্য এই প্রক্রিয়া প্রাথমিক পর্যায়ে থাকলেও স্থানীয় মানুষের এমন শক্ত প্রতিরোধ তালেবান গোষ্ঠীর জন্য উদ্বেগের বিষয় হয়ে দাঁড়িয়েছে৷ তালেবানের রাজনৈতিক শাখার মধ্যসারির এক নেতা বার্তা সংস্থা এএফপি'কে বলেছেন, ‘‘আফগানিস্তানের অধিকাংশ প্রদেশেই তালেবানের নিয়ন্ত্রণ ছিল৷ কিন্তু সম্প্রতি তারা হেলমন্দ, কুন্দুস, কান্দাহার, জাবুল এবং গজনি প্রদেশে নিজেদের নিয়ন্ত্রণ হারাচ্ছে৷ তালেবান স্থানীয় উপজাতীয় গোষ্ঠীর সদস্যদের কাছে হেরে যাচ্ছে মূলত এই কারণে যে, তালেবান মানুষকে শিক্ষার মতো মৌলিক চাহিদা থেকে বঞ্চিত করছিল৷ গজনি প্রদেশে মাত্র দুই মাস আগে এমন ঘটনা ঘটেছে৷'' আলিশিং-এ অনুষ্ঠিত তালেবান বিরোধী সম্মেলনে উপজাতি নেতা নুর জামান বলেন, ‘‘তালেবান আমাদের শ্রদ্ধাভাজন ব্যক্তিদের লাঞ্ছিত করেছে, খুন করেছে৷ আমরা তাই এমন ঘটনার ইতি টানার সিদ্ধান্ত নিয়েছি৷ আমরা এখানে মিলিত হয়ে তালেবান জঙ্গিদের এই বার্তা দিতে চাই যে, আমাদের গ্রামে তাদের স্থান নেই৷ তারা আমাদের গ্রামে আসলে রক্ষা পাবে না৷'' প্রসঙ্গত, উগ্র ইসলামপন্থী তালেবান ১৯৯৬ থেকে ২০০১ সাল পর্যন্ত আফগানিস্তানে ক্ষমতায় ছিল৷ এরপর থেকে তারা পশ্চিমা সমর্থিত কাবুল সরকারকে ক্ষমতা থেকে সরাতে ‘জিহাদ' তথা ধর্মযুদ্ধের নামে জঙ্গি তৎপরতা চালিয়ে যাচ্ছে৷ এতদিন পর্যন্ত তালেবানের সন্ত্রাসী কর্মকাণ্ড ঠেকাতে আফগানিস্তানে এক লাখ ত্রিশ হাজার ন্যাটো সেনা মোতায়েন ছিল৷ কিন্তু ধীরে ধীরে সেখান থেকে বিদেশি সৈন্যদের প্রত্যাহার করা হচ্ছে৷ আর ২০১৪ সাল নাগাদ আফগানিস্তানের নিরাপত্তার দায়িত্ব পুরোপুরি দেশীয় নিরাপত্তা বাহিনীর হাতে তুলে দেওয়ার পরিকল্পনা রয়েছে৷ তবে রাজনৈতিক বিশ্লেষক এবং লেখক ওয়াহিদ মাজদার'এর মতে, ‘‘ন্যাটো সেনা প্রত্যাহারের প্রস্তুতির সাথে সাথে দেশজুড়ে তৎপরতা বৃদ্ধি শুরু করেছে তালেবান৷ তাদের কর্মকাণ্ড সম্প্রসারিত হওয়ার ফলে নিজেদের নেতা-কর্মীদের উপর তালেবানের নিয়ন্ত্রণ কমে যাচ্ছে৷ ফলে তাদের লাগামহীন খুন-খারাবি স্থানীয় মানুষের মাঝে তাদের গ্রহণযোগ্যতা হ্রাস করছে৷'' অবশ্য তালেবানের বিরুদ্ধে আন্দোলনের নেপথ্যে এক ভিন্ন কৌশলের কথাও বললেন মাজদার৷ তাঁর ভাষায়, ‘‘তালেবান বিরোধী এই জাগরণ ঠিক জনগণের উত্থান নয়৷ বরং বহুক্ষেত্রেই এসব আন্দোলনে নেতৃত্ব দিচ্ছেন সাবেক জিহাদি নেতারা, যারা হয়তো আবারো ক্ষমতায় আসার জন্য এটিকে একটি সুযোগ হিসেবে দেখছেন৷'' এছাড়া তালেবান বিরোধী এই জাগরণের আসল চেহারা নিয়ে দ্বিধার কথা জানিয়েছেন কাবুল বিশ্ববিদ্যালয়ের আফগানিস্তান কেন্দ্রের পরিচালক আব্দুল ওয়াহিদ ওয়াফা৷ তিনি বলেন, ‘‘এই জাগরণকে সংজ্ঞায়িত করার সময় এখনও আসেনি৷ আমরা এখনও জানি না যে, এটি কি আসলেই জনগণের ঘুরে দাঁড়ানো, নাকি গোয়েন্দা কৌশল কিংবা সরকারের কোনো প্রকল্প৷ তবে এর আসল চেহারা যা-ই হোক না কেন - সঠিকভাবে নজরদারি না করলে এটা অন্য যে কোনো রূপ ধারণ করতে পারে৷ এটা তালেবানের বিরুদ্ধে জনপ্রিয় আন্দোলন হতে পারে আবার নতুন কোনো সংকটও সৃষ্টি করতে পারে৷ তাই সরকারকে এদিকে কড়া নজর রাখতে হবে৷'' এএইচ / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "উপজাতি", "তালেবান", "প্রতিরোধ", "লাঘমান", "আলিশিং", "সারহাদি জোয়াক" ],
  "automaticKeyPhrases" : [ "" ]
}