{
  "docID" : 17298,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কয়লা-ব্লক-বণ্টন-দুর্নীতি-নিয়ে-সংসদের-অচলাবস্থা-কাটেনি/a-16221457",
  "title" : "কয়লা ব্লক বণ্টন দুর্নীতি নিয়ে সংসদের অচলাবস্থা কাটেনি",
  "date" : "05.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কয়লা ব্লক বণ্টন কেলেঙ্কারি ইস্যুতে আজ বুধবার নিয়ে ১১ দিন সংসদ অচল করে রাখে প্রধান বিরোধী দল বিজেপি৷ দাবি প্রধানমন্ত্রীর ইস্তফা৷ কিন্তু অন্য বিরোধী দলগুলি লাগাতার সংসদ অচল করে রাখায় আপত্তি জানালে বিজেপি সুর কিছুটা নরম করেছে৷ এখন বণ্টিত কয়লা ব্লক বাতিল করে নিরপেক্ষ তদন্তের শর্তে তারা আলোচনায় রাজি৷ কয়লা ব্লক বণ্টন সংক্রান্ত অডিটর জেনারেল অর্থাৎ সিএজি রিপোর্ট প্রকাশ্যে আসার পর থেকেই দুর্নীতির অভিযোগে প্রধানমন্ত্রী ড. মনমোহন সিং-এর ইস্তফার দাবিতে আজ বুধবার নিয়ে ১১ দিন সংসদ অচল করে রেখেছে বিজেপি৷ সিএজি রিপোর্টে কয়লা ব্লক বণ্টনে সরকারের এক লক্ষ ৮৬ হাজার কোটি টাকা লোকসানের কথা বলা হয়৷ এই ইস্যুতে লাগাতার সংসদ অচল করে রাখাতে অন্যান্য দলগুলি আপত্তি জানিয়েছে৷ সিপিআই সাংসদ গুরুদাস দাসগুপ্ত মনে করেন, দু'চার দিনের জন্য সংসদের কাজ চলতে না দেয়াটা ঠিক আছে৷ কিন্তু সংসদের পুরো অধিবেশন অচল করে রাখাটা কাজের কথা নয়৷ একক পার্টি হিসেবে বিজেপি একতরফাভাবে যে কাজ করছে তা ঠিক নয়৷ অন্যান্য দলগুলির আপত্তিতে বিজেপি ক্রমশই নিজেকে বিচ্ছিন্ন মনে করছে৷ তাই কৌশলগত অবস্থান পাল্টে বিজেপি প্রধানমন্ত্রীর ইস্তফার দাবি আপাতত মুলতুবি রেখে আলোচনার জন্য এখন দুটি শর্ত রেখেছে৷ শর্ত দুটি খোলসা করেন বিজেপির মুখপাত্র রবিশঙ্কর প্রসাদ৷ সরকারকে ১৪২টি কয়লা ব্লক বণ্টন রদ করতে হবে এবং এই দুর্নীতি নিয়ে নিরপেক্ষ তদন্ত করাতে হবে৷ সরকার যদি তাদের এই দুটি শর্ত মানে তাহলে বিজেপি আলোচনার জন্য প্রস্তুত৷ বিরোধী পক্ষের দাবি মেনে বর্তমান কয়লামন্ত্রী ইঙ্গিত দিয়েছেন, যেসব সংস্থাকে কয়লা ব্লক দেয়া হয়েছে তারা যদি এখনও খনন শুরু করে না থাকে তাহলে তাদের লাইসেন্স বাতিল করা হতে পারে৷ আর নিরপেক্ষ তদন্তের জন্য ইতিমধ্যেই নেমে পড়েছে কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই৷ এগারোটি শহরে হানা দিয়ে পাঁচটি সংস্থার বিরুদ্ধে মামলা দায়ের করেছে৷ বিজেপি চাইছে বিচারবিভাগীয় তদন্ত৷ কেননা সিবিআই তদন্তের ওপর তাদের আস্থা নেই৷ মোটকথা সংসদের অচলাবস্থা কাটাতে বিজেপির দেয়া শর্ত সরকারের পক্ষে মানা সম্ভব কিনা তা এখনও পরিষ্কার হয়নি৷ তাই পুরো বাদল অধিবেশনটাই বরবাদ হবার সম্ভাবনা অর্থাৎ করদাতাদের ১০ কোটি টাকা জলে গেল সংসদে কোন কাজ না হওয়ায়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "কয়লা ব্লক বণ্টন", "অচলাবস্থা", "সংসদ", "বিজেপি", "বিরোধী দল", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}