{
  "docID" : 17293,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংবাদকর্মী-হিসেবে-আমি-ক্ষুব্ধ-লজ্জিত-ক্ষমাপ্রার্থী/a-17204998",
  "title" : "‘সংবাদকর্মী হিসেবে আমি ক্ষুব্ধ, লজ্জিত, ক্ষমাপ্রার্থী’",
  "date" : "05.11.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "কথাগুলো ফেসবুকে লিখেছেন রফিকুল ইসলাম কামাল৷ সঙ্গে আছে একটি ছবি৷ তাতে দেখা যাচ্ছে, একজন ক্ষতবিক্ষত মানুষের মুখের সামনে ‘বুম’ ধরে আছেন একজন৷ কামালের কথায়, ‘‘মৃতপ্রায় মানুষের কাছ থেকে কথা বলানোর কসরত করছে ‘সাংবাদিক’!!’’৷ কামালের ফেসবুক প্রোফাইলে গিয়ে দেখা গেল তার পরিচয় তিনি একজন ফ্রিল্যান্স সাংবাদিক৷ অতীতে টেলিভিশনে কাজ করেছেন বলেও উল্লেখ করেছেন৷ একজনের কাছ থেকে পাওয়া এই ছবিটি কবে এবং কোথা থেকে তোলা হয়েছে তা তিনি জানেন না, বলে লিখেছেন স্ট্যাটাসে৷ শুধু প্রতিক্রিয়ায় বলেছেন, ‘‘এই যদি হয় সাংবাদিকতা, তবে মানবতার ক্রন্দন অনিবার্য! একজন সংবাদকর্মী হিসেবে আমি ক্ষুব্ধ, লজ্জিত, ক্ষমাপ্রার্থী৷'' কামালের এই স্ট্যাটাসের নীচে আরিফ বিন নজরুলের মন্তব্য, ‘‘মুমূর্ষু একজনের সাক্ষাত্‍কার এনে ক্রিয়েটিভিটি দেখাতে চাচ্ছেন৷ ছিঃ শুধুই ঘৃণা!'' সজল আশফাকের মন্তব্য, ‘‘হার্টলেস প্রোফেশনালিজম৷'' আর ক্লান্ত পথিক লিখেছেন, খুশি হতাম যদি এক গ্লাস পানি দিত৷ এদিকে সামহয়্যার ইন ব্লগে রনী মুরাদ ‘হরতাল ও গণমাধ্যম' নামে একটি পোস্ট লিখেছেন৷ ‘‘আমাদের গণমাধ্যমগুলোতে ব্যাপকহারে হরতাল এবং তার সহিংসতার খবর প্রচার করা হয়৷ কেউ কেউ তো আবার লাইভ প্রচার করেন!! মিডিয়ার এটি কেমন আচরণ? একটি গণমাধ্যমের জন্য সংবাদ পরিবেশনের নীতিমালা কি? একটু ভাবুন আজ যদি গণমাধ্যমগুলো ঘোষণা দেয় তারা হরতালের কোনো সংবাদ পরিবেশন করবে না তাহলে হরতালের এত আয়োজন ভেস্তে যাবে৷ ‘‘হরতালের বীভৎসরূপ দেখানোর জন্য জ্বলন্ত লাশের ছবি, রক্তাক্ত মানুষের ছবি প্রচার করা কী খুব জরুরি? আপনাদের এই আচরণের কারণে আমাদের কোমলমতি শিশুরা আজ হত্যা, নৃশংসতার সাথে অভ্যস্ত হয়ে উঠছে!! একটা জাতির জন্য এটি একটি ভয়াবহ কথা৷'' ব্লগার মুরাদ সম্ভবত দেশের বাইরে থাকেন৷ তাই তিনি লিখেছেন, ‘‘হরতালের আতঙ্ককে কাজে লাগিয়ে যেসব মিডিয়া হাউস ব্যবসার ধান্দা করে তাদের আমি গণমাধ্যম বলিনা৷ পশ্চিমা বিশ্বের একটি উন্নত দেশে থাকি বলে এখানে গণমাধ্যমের গণপ্রতিনিধিত্ব এবং দায়িত্বশীলতা আমাকে মুগ্ধ করে, এসব দেশে কখনও সরাসরি লাশের ছবি দেখানো হয় না, মারাত্মক জখম কিংবা রক্তপাতের ছবিও প্রচার বা প্রকাশ করা হয় না৷'' সবশেষে মুরাদ লিখেছেন, ‘‘আজকাল হরতাল আর ঠিক সেই অর্থে রাজনৈতিক প্রতিবাদ নয়, হরতাল আজ একটি বহুমাত্রিক পণ্য৷ যার একটি নির্দিষ্ট বাজার আছে, ভোক্তা এবং সরবরাহকারীও আছে!! আজ হরতাল মানে কোটি টাকার বাণিজ্য৷ লাশের বাণিজ্য, রক্তের বাণিজ্য, ককটেল আর গোলা বারুদের বাণিজ্য!' সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "লজ্জিত", "ফেসবুক", "ক্ষমাপ্রার্থী", "ক্ষুব্ধ", "গণমাধ্যম", "সংবাদকর্মী" ],
  "automaticKeyPhrases" : [ "" ]
}