{
  "docID" : 17297,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কণ্ঠস্বর-ও-ধ্বনি-থেকে-অপরাধী-ধরার-কৌশল/a-15499473",
  "title" : "কণ্ঠস্বর ও ধ্বনি থেকে অপরাধী ধরার কৌশল",
  "date" : "31.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অপরাধ করেও বেঁচে যাওয়ার যেমন নানা কৌশল বের হচ্ছে, তেমনি অপরাধীকে ধরার জন্যও উদ্ভাবিত হচ্ছে বিভিন্ন কৌশল৷ তবে আঙুল কিংবা রক্তের ছাপের মতো প্রচলিত কৌশল ছাড়াও, কণ্ঠস্বর পর্যবেক্ষণ করে অপরাধীকে ধরার কাজ করছে জার্মানি৷ বিদ্যুৎ, গ্যাস, আলো, তাপের মতো শব্দের কার্যকর ব্যবহারেও গবেষণা চালিয়ে যাচ্ছেন বিজ্ঞানীরা৷ নানা মাত্রার শব্দ কম্পন ব্যবহার করে ইতিমধ্যে বহু অজানা তথ্য জানার কৌশল উদ্ভাবন করেছে বিজ্ঞান৷ তবে এই শব্দ তথা মানুষের কণ্ঠ নিঃসৃত শব্দ কিংবা ধ্বনিমালা ব্যবহার করে অপরাধী সনাক্ত এবং অপরাধমূলক ঘটনার রহস্য উদ্ঘাটন করছেন জার্মান অধ্যাপিকা আঙ্গেলিকা ব্রাউন৷ ব্যাংক ডাকাতি, ছিনতাইকারী, সন্ত্রাসী কিংবা অন্যান্য অপরাধ কর্মের সাথে জড়িতদের তিনি চিহ্নিত করছেন তাদের কণ্ঠস্বর বিশ্লেষণ করে৷ জার্মানির ট্রিয়ার বিশ্ববিদ্যালয়ের ধ্বনিবিদ্যা বিশারদ ব্রাউন বলেন, ‘‘অনেকটা ঘটনাক্রমেই আমি এই কাজের সাথে জড়িয়ে পড়ি৷ আমি তখন জার্মানির মারবুর্গ বিশ্ববিদ্যালয়ের একটি বিশেষায়িত ইন্সটিটিউটে কাজ করছিলাম৷ সেখানে জার্মানির বিভিন্ন এলাকার আঞ্চলিক ভাষা নিয়ে গবেষণা করা হতো৷ সেসময় আমার এক সহকর্মী জার্মানির কেন্দ্রীয় পুলিশ সংস্থার সাথে এবং তাদের ফরেনসিক পরীক্ষাগারে কাজ করতেন৷ আমি যেহেতু নানা উপভাষা এবং আঞ্চলিক ভাষা জানতাম, তাই তিনি তাঁর সাথে আমাকে কাজ করতে বলেন৷ ফলে আমি তাঁর সাথে কাজ করতে আগ্রহ বোধ করি৷ এভাবেই জার্মান পুলিশের সাথে এবং শব্দ ও ধ্বনি নিয়ে আমার কাজ করা শুরু৷'' জার্মানির ভেতরে এবং বাইরেও বিভিন্ন দেশে নানা বড় মাপের অপরাধ কর্মকাণ্ডের রহস্য উদ্ঘাটনে ব্রাউনের ডাক পড়ে৷ এসব ঘটনার মধ্যে অনেকগুলোই খুব দ্রুত সমাধান করতে হয়৷ বিশেষ করে অপহরণের ঘটনাগুলোর যোগসূত্র খুব অল্প সময়ের মধ্যে খুঁজে বের করে অপহৃতদের প্রাণ বাঁচানোর চেষ্টা করতে হয়৷ ১৯৮৬ থেকে ২০০০ সাল পর্যন্ত জার্মানির পশ্চিমাঞ্চলের গোয়েন্দা সংস্থায় কাজ করতেন ব্রাউন৷ ঐ সংস্থার সাথে কাজ করার সময়ের তাঁর আলোচিত সাফল্য ছিল জার্মানির কোটিপতি ইয়ান ফিলিপ রেমৎসমার অপহরণের ঘটনার যোগসূত্র খুঁজে বের করা৷ তবে ২০০৩ সালে তিনি ট্রিয়ার বিশ্ববিদ্যালয়ে যোগ দেন৷ কারণ ধ্বনি এবং কণ্ঠস্বর থেকে যে কোন ঘটনার গভীরে চলে যাওয়ার বিষয়টি নিয়ে আরো গবেষণা করতেই এখন বেশি পছন্দ করেন ব্রাউন৷ ভাষা ও শব্দ বিষয়ক পরীক্ষাগারে শব্দ এবং কণ্ঠস্বর নিয়ে গবেষণা ও বিশ্লেষণ কাজ চালান অধ্যাপিকা ব্রাউন৷ ম্যোনশেনগ্লাডবাখ নগরীর পুলিশের মুখপাত্র ভিলি থেফেসেন বলেন, ‘‘বর্তমানে অপরাধীদের সনাক্ত করতে পুলিশের কাজে সহায়তার জন্য এ ধরণের ফরেনসিক বিজ্ঞানীদের গুরুত্ব বাড়ছে৷ ধ্বনি, কণ্ঠ এবং ডিএনএ পর্যালোচনার মাধ্যমে এক্ষেত্রে সবচেয়ে বেশি নিশ্চিত ফল পাওয়া সম্ভব বলে উল্লেখ করেন তিনি৷ গত বছর জার্মানির পশ্চিমাঞ্চলে ১০ বছর বয়সের একটি ছেলেকে অপহরণ এবং হত্যার ঘটনার তদন্তের সাথে জড়িত ছিলেন ব্রাউন৷ গ্রেফ্রাথ শহরে ঘটনাস্থলে শোনা একটি চিৎকার থেকে ঘটনার যোগসূত্র খোঁজার কাজ করেছিলেন তিনি৷ ঐ ঘটনায় তাঁর তদন্ত প্রতিবেদন থেকে নতুন কোনো সাক্ষ্য-প্রমাণ না পাওয়া গেলেও, তাঁর কিছু সূক্ষ্ম বিশ্লেষণ অত্যন্ত কাজে লেগেছিল৷ থেফেসেন বলেন, ‘‘ধ্বনি কিংবা শব্দের উপর ভিত্তি করে যে কোনো অপরাধ কর্মের তদন্তের ক্ষেত্রে ব্রাউনই আমাদের প্রথম পছন্দ৷'' ব্রাউন বলেন, কণ্ঠস্বর থেকে মানুষের বয়স, লিঙ্গ, বংশ পরিচয় এবং জাতীয়তা পর্যন্ত জানা সম্ভব৷ এমনকি একজন মানুষ তার কণ্ঠস্বর পরিবর্তন করে কিংবা চাপা গলায় কথা বললেও তা সম্ভব হতে পারে বলে উল্লেখ করেন তিনি৷ তাঁর মতে, কারো কণ্ঠস্বর পরীক্ষা ও বিশ্লেষণ করে পাঁচ থেকে দশ বছরের মধ্যে তার বয়স জানা যেতে পারে৷ এ পন্থায় নির্দিষ্ট ব্যক্তির বংশ পরিচয় উদ্ধার করা যায়৷ তবে সেক্ষেত্রে তার বিদ্যালয়ে লেখাপড়া করার বছর সম্পর্কে তথ্য জানতে পারলে সেটা অত্যন্ত সহায়ক হয়৷ আর কোনো ব্যক্তি বিদেশি ভাষায় কথা বললে, তার পদ্ধতিগত ভাষার ভুল উচ্চারণ এবং নির্দিষ্ট ধ্বনি থেকে জাতীয়তা নির্ণয় করা সহজতর, বলেন ব্রাউন৷ বিজ্ঞানের এই যুগে অপরাধ কর্মের যোগসূত্র উদ্ধারে ব্রাউন সংশ্লিষ্ট ধ্বনি এবং কণ্ঠস্বরকে বিশেষায়িত কম্পিউটার সফটওয়ারের মাধ্যমে বিশ্লেষণ করেন৷ তিনি বলেন, এর ফলে ভাষা দর্শনযোগ্য এবং পরিমাপযোগ্য হয়ে ওঠে৷ এই সফটওয়ারই নিরূপণ করে যে, শব্দগুলো নীচু নাকি উচ্চ কণ্ঠে করা৷ এমনকি শব্দ ধারণের গুণগত মান কমবেশি হলেও তাতে কিছুই আসে যায় না৷ তবে তিনি স্বীকার করেন যে, ‘‘আমার কাছে মনে হয় যে, মানবিক ইন্দ্রিয় ও বিশ্লেষণ ক্ষমতা মানুষের উচ্চারণ, ভাষা, ধ্বনি এবং ঘটনাস্থলের পারিপার্শ্বিক শব্দ নিয়ে কাজ করতে গুরুত্বপূর্ণ ভূমিকা রাখে৷ কারণ এ বিষয়গুলি খুবই সূক্ষ্ণভাবে পর্যবেক্ষণ করতে হয়৷ তাই যন্ত্রের দ্বারা এসব কিছু স্বয়ংক্রিয়ভাবে নির্ণয় করা সম্ভব হবে না বরং এক্ষেত্রে মানব মস্তিষ্ক খাটানোও জরুরি৷'' এভাবে যুক্তরাজ্যের সাম্প্রতিক এক ঘটনায় ব্রাউন নিরূপণ করেন যে, ইসলামি জঙ্গি হামলার হুমকি সম্বলিত ভিডিও চিত্রের কণ্ঠস্বর ঠিক সন্দেহভাজন ধর্মপ্রচারকের কি না৷ গত বছরের এলবে নদীতে দুর্ঘটনা কবলিত একটি জাহাজের ঘটনাও খতিয়ে দেখেছিলেন ব্রাউন৷ এক্ষেত্রে ঐ জাহাজটি নিমজ্জিত হওয়ার আগে কাপ্তানের সাথে নদী কর্তৃপক্ষের টেলিফোন সংলাপ বিশ্লেষণ করে তিনি নিশ্চিত করেন যে, কাপ্তান অতিরিক্ত মদ খেয়ে মাতাল থাকার কারণেই তেল বহনকারী জাহাজটি দুর্ঘটনায় পড়েছিল৷ তবে এতোটুকু সাফল্যে সন্তুষ্ট নন ব্রাউন, ফরেনসিক বিজ্ঞানের এই ধারার আরো উন্নতির জন্য গবেষণা ও পরীক্ষা-নিরীক্ষা চালিয়ে যাচ্ছেন তিনি এবং তাঁর ৬০ জন শিক্ষার্থীর দল৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অপরাধী", "কৌশল", "ধ্বনি", "কণ্ঠস্বর", "আঙুল" ],
  "automaticKeyPhrases" : [ "" ]
}