{
  "docID" : 17304,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-বিরুদ্ধে-ওবামার-কঠোর-হুঁশিয়ারি/a-16181210",
  "title" : "সিরিয়ার বিরুদ্ধে ওবামার কঠোর হুঁশিয়ারি",
  "date" : "21.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার বিরুদ্ধে কঠোর হুঁশিয়ারি উচ্চারণ করেছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ আর তাঁর মন্তব্যে তীব্র প্রতিক্রিয়া জানিয়েছেন রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ৷ সিরিয়া নিয়ে মার্কিন প্রেসিডেন্ট বারাক ওবামার মুখে এতদিন যা শোনা গেছে তার মধ্যে সবচেয়ে কঠোর মন্তব্যটি এসেছে সোমবার৷ এদিন তিনি বলেন, সিরিয়া যদি বিদ্রোহীদের বিরুদ্ধে রাসায়নিক অস্ত্র ব্যবহার শুরু করে তাহলে তার পরিণতি শুভ হবে না৷ তিনি বলেন, ‘‘রাসায়নিক অস্ত্রের ব্যবহার শুধু সিরিয়ার জন্য নয়, এটা ঐ অঞ্চলে আমাদের ঘনিষ্ঠ বন্ধু ইসরায়েলের জন্যও উদ্বেগের বিষয়৷ ফলে আসাদ সহ অন্যান্যদের আমি বলতে চাই যে, যদি রাসায়নিক অস্ত্র ব্যবহারের মতো ঘটনা ঘটে, তাহলে এতদিন আমি সিরিয়ায় সামরিক অভিযান চালানোর বিপক্ষে থাকলেও সেটাতে পরিবর্তন আসতে পারে৷’’ এদিকে, রুশ পররাষ্ট্রমন্ত্রী লাভরভ সিরিয়ার ব্যাপারে কোনো একমুখী সিদ্ধান্ত না নিতে পশ্চিমা বিশ্বের প্রতি আহ্বান জানিয়েছেন৷ চীনের ঊর্ধ্বতন কর্মকর্তাদের সঙ্গে আলোচনার পর তিনি এ মন্তব্য করেন৷ লাভরভ বলেন, চীন ও রাশিয়া মনে করে কোনো সিদ্ধান্ত একা নেয়া আন্তর্জাতিক আইন ও জাতিসংঘের চার্টারের লঙ্ঘন৷ সিরিয়ার আলেপ্পোতে দায়িত্ব পালন কালে জাপানের নারী সাংবাদিক মিকা ইয়ামামোতো নিহত হয়েছেন৷ তাঁর সঙ্গে থাকা সহকর্মী কাজুতাকা সাতো জানিয়েছেন যে, তাঁরা ১০ থেকে ১৫ জন সরকারি সেনার সামনে পড়ে গিয়েছিলেন এবং ঐ সেনাদের গুলিতেই ইয়ামামোতো নিহত হন৷ ‘জাপান প্রেস’ নামের একটি ছোট, কিন্তু প্রভাবশালী মাধ্যমের সাংবাদিক ছিলেন ইয়ামামোতো৷ ৪৫ বছর বয়েসি এই সাংবাদিক এর আগে বহু যুদ্ধ কাভার করেন৷ ইয়ামামোতো সহ এখন পর্যন্ত সিরিয়ায় চার বিদেশি সাংবাদিক নিহত হলেন৷ এদিকে লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, মঙ্গলবার আরও তিন বিদেশি সাংবাদিক নিখোঁজ হয়েছেন সিরিয়ায়৷ এর মধ্যে দুজন মার্কিন সহায়তায় পরিচালিত আরবি ভাষার টেলিভিশন চ্যানেল আল হুররা’য় কাজ করেন৷ এই দু’জনের মধ্যে লেবাননের একজন নারী রয়েছেন৷ ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ মঙ্গলবার বিদ্রোহী ‘ফ্রি সিরিয়ান আর্মি’র প্রতিনিধি দলের সঙ্গে প্যারিসে আলোচনায় মিলিত হবেন৷ এর আগে তিনি সোমবার সিরিয়া বিষয়ে জাতিসংঘ ও আরব লিগের বিশেষ দূত লাখদার ব্রাহিমির সঙ্গে বৈঠক করেন৷ এদিকে সিরিয়ার বিদ্রোহীরা আলেপ্পোর দুই তৃতীয়াংশ দখলের কথা বললেও দামেস্কের নিরাপত্তা সূত্রগুলো বার্তা সংস্থা এএফপি’র কাছে সেটা ঠিক নয় বলে দাবি করেছে৷ জেডএইচ / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "আসাদ", "ওবামা", "যুদ্ধ", "সিরিয়া", "লাভরভ", "অভিযান", "রাশিয়া", "রাসায়নিক অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}