{
  "docID" : 17305,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-বিষয়ক-জাতিসংঘের-নতুন-বিশেষ-দূত-ব্রাহিমি/a-16176735",
  "title" : "সিরিয়া বিষয়ক জাতিসংঘের নতুন বিশেষ দূত ব্রাহিমি",
  "date" : "18.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আলজেরিয়ার কূটনীতিক লাখদার ব্রাহিমিকে সিরিয়া বিষয়ক জাতিসংঘ ও আরব লিগের বিশেষ দূত নির্বাচন করা হয়েছে৷ তবে তিনি বলছেন, তাঁর কাজটা বেশ কঠিন৷ বর্তমান বিশেষ দূত কোফি আনান তাঁর পদে থাকতে চাইছেন না৷ তাই তিনি এ মাসের শুরুতে পদত্যাগের ইচ্ছার কথা জানান৷ কোফি আনানের স্থান পূরণে শুক্রবার ব্রাহিমির নাম ঘোষণা করে জাতিসংঘ৷ সিরিয়ায় শান্তি ফিরিয়ে আনতে নিজের দেয়া প্রস্তাবের প্রতি আন্তর্জাতিক বিশ্বের পর্যাপ্ত সাড়া না পাওয়ায় কোফি আনান পদত্যাগের সিদ্ধান্ত নেন৷ নতুন নিয়োগ পাওয়া ব্রাহিমিও বলেছেন, তাঁর কাজটা বেশ কঠিন৷ ফ্রান্স ২৪ টেলিভিশন চ্যানেলকে তিনি বলেন, সিরিয়ায় গৃহযুদ্ধ বন্ধ করার ব্যাপারে তিনি আত্মবিশ্বাসী নন৷ তবে তা করতে সর্বাত্মক চেষ্টা চালিয়ে যাওয়ার ব্যাপারে তিনি আত্মবিশ্বাসী৷ এদিকে ব্রাহিমির নির্বাচন প্রসঙ্গে রাশিয়া বলেছে, তারা আশা করে ব্রাহিমি কোফি আনানের পরিকল্পনা অনুযায়ী কাজ করবেন৷ এছাড়া জেনেভায় ‘অ্যাকশন গ্রুপ অফ সিরিয়া'র বৈঠকে যেসব সিদ্ধান্ত হয়েছে তা তিনি মেনে চলবেন৷ রাশিয়া ছাড়াও সিরিয়ার ব্যাপারে পশ্চিমা বিশ্বের মতের সঙ্গে তফাৎ থাকা আরেক দেশ চীন৷ তারাও ব্রাহিমিকে সহায়তার কথা জানিয়েছে৷ ইউরোপীয় ইউনিয়নের পররাষ্ট্র বিষয়ক প্রধান ক্যাথেরিন অ্যাশ্টন এক বিবৃতিতে ব্রাহিমিকে সমর্থন জানানোর অঙ্গীকার করেছেন৷ আলজেরিয়ার সাবেক পররাষ্ট্রমন্ত্রী ব্রাহিমি আরব লিগের প্রতিনিধি হিসেবে আশির দশকে লেবাননের গৃহযুদ্ধ শেষ করায় সহায়তা করেন৷ সেসময় তাঁকে তখনকার সিরীয় সরকারের সঙ্গে আলোচনা করতে হয়েছে৷ এছাড়া সেপ্টেম্বর ১১ হামলার আগে ও পরে আফগানিস্তানে জাতিসংঘের দূত হিসেবেও কাজ করেন ব্রাহিমি৷ এরপর ২০০৩ সালে যুক্তরাষ্ট্র কর্তৃক ইরাক আক্রমণের পর সেখানে জাতিসংঘের দূতের দায়িত্ব পালন করেন ব্রাহিমি৷ এদিকে, সিরিয়ায় ‘নো-ফ্লাই জোন' বলবতের প্রস্তাবে রাশিয়া সমর্থন জানাবে না বলে মন্তব্য করেছেন রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ৷ উল্লেখ্য, জাতিসংঘের কোনো সদস্য এখনো নো-ফ্লাই জোনের প্রস্তাব না দিলেও মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন বলেছেন, এই সম্ভাবনা উড়িয়ে দেয়া যায় না৷ সিরিয়ার সরকারি বাহিনী শনিবারও আলেপ্পোর বিভিন্ন এলাকায় বিমান হামলা চালিয়েছে বলে খবর পাওয়া গেছে৷ সিরিয়ায় জাতিসংঘ মিশনের সময় রবিবার শেষ হচ্ছে৷ এর প্রাক্কালে মিশন প্রধান জেনারেল বাবাকার গায়ে সিরীয় সাধারণ নাগরিকদের মৃত্যুর জন্য সরকার, বিদ্রোহী দুপক্ষকেই দায়ী করেছেন৷ লন্ডন ভিত্তিক ‘সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস' এর হিসেবে শুক্রবার সিরিয়ায় নিহত হয়েছে ১২৯ জন৷ সব মিলিয়ে সিরিয়ায় নিহতের সংখ্যা ২৩ হাজারের মতো বলে জানিয়েছে বিভিন্ন মানবাধিকার সংস্থা৷ জেডএইচ / এআই (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "বিষয়ক", "জাতিসংঘ", "সিরিয়া", "নতুন", "ব্রাহিমি", "বিশেষ", "দূত" ],
  "automaticKeyPhrases" : [ "" ]
}