{
  "docID" : 1730,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উদ্দেশ্যমূলকভাবে-ধর্ম-অবমাননা-কি-বাকস্বাধীনতা/a-18701754",
  "title" : "উদ্দেশ্যমূলকভাবে ‘ধর্ম অবমাননা’ কি বাকস্বাধীনতা?",
  "date" : "20.09.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে ব্লগার হত্যার ঘটনা শুধু বাংলাদেশে নয়, সারা বিশ্বেই এখন আলোচিত৷ প্রশ্ন উঠেছে, মুক্তচিন্তার চর্চা এখানে কতটা নিরাপদ? একইসঙ্গে মুক্তচিন্তার সীমা, মতপ্রকাশের স্বাধীনতা বলতে কী বোঝায় তা নিয়েও চলছে বিতর্ক৷ গণজাগরণ মঞ্চের মুখপাত্র ডা. ইমরান এইচ সরকারের একটি ফেসবুক পোস্ট সাম্প্রতিক সময়ে বেশ আলোচিত৷ তিনি তাঁর পোস্টে বলেছেন, ‘‘সুনির্দিষ্ট কোনো জাতি-গোষ্ঠী-ধর্ম-বর্ণ-লিঙ্গের প্রতি সচেতনভাবে বিদ্বেষ ছড়ানো কোনোভাবেই মুক্তচিন্তা কিংবা মুক্তবুদ্ধির চর্চা হতে পারে না৷ একইভাবে যারা শুধুমাত্র নিজেদের হীন উদ্দেশ্য সাধনের জন্য সম্পূর্ণ যুক্তিহীনভাবে সমাজের বৃহত্‍ জনগোষ্ঠীকে অকল্যাণ ও বিশৃঙ্খলার মুখে ঠেলে দেন, তারা কোনোভাবেই মুক্তচিন্তা কিংবা মানবতাবাদী হতে পারেন না৷'' ব্লগাররা ধর্মীয় অনুভূতিতে আঘাত করছেন গত ৭ আগস্ট ব্লগার নিলয় নীল হত্যাকাণ্ডের পর বাংলাদেশ পুলিশের মহাপরিদর্শক (আইজিপি) এ কে এম শহীদুল বলেন, ‘‘ব্লগারদের প্রতি শ্রদ্ধা রেখেই বলছি, আপনারা কারো ধর্মীয় অনুভূতিতে আঘাত করবেন না৷ লিখতে গিয়ে সীমা লঙ্ঘন করবেন না৷'' এই দু'টি বক্তব্য পাশাপাশি পড়লে কিছু প্রশ্ন সামনে চলে আসে৷ তার মধ্যে অন্যতম হলো মত প্রকাশ করতে গিয়ে কেউ কি বাড়াবাড়ি করছেন? অথবা কোনো ধর্ম, গোষ্ঠী বা ব্যক্তির অনুভূতিকে কি আহত করছেন? ঢাকা মহানগর গোয়েন্দা বিভোগের প্রধান যুগ্ম কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে বলেন, ‘‘আমরা মনে করি কেউ কেউ ধর্মীয় অনুভূতিকে আহত করছেন৷ যারা ব্লগার হত্যাকারী, তারা যেমন উগ্রপন্থী মৌলবাদী তেমনি যারা ধর্মীয় অনুভূতিতে উদ্দেশ্যমূলকভাবে আঘাত করেন তারাও উগ্রপন্থী মৌলবাদী৷ আর এই দুই অপরাধের বিচারের জন্য আইন আছে৷ কেউ নিজের হাতে আইন তুলে নিতে পারেনা৷'' তিনি জানান, ‘‘ব্লগার হত্যার তদন্ত এবং অপরাধীদের আটক করতে গিয়ে নিহত ব্লগার কী করেছেন বা লিখেছেন তা আমরা বিবেচনা করি না৷ বিবেচনার আইনগত সুযোগও নেই৷ আমরা বিবেচনা করি হত্যা এবং এরসঙ্গে কারা জড়িত তা৷ তবে এই তদন্ত করতে গিয়েই আমরা লক্ষ্য করেছি যে, কোনো কোনো ব্লগারের মধ্যে ইচ্ছাকৃত ঘৃণা ছাড়ানো এবং ধর্মীয় অনুভূতিতে আঘাত করার প্রবণতা আছে৷' পুলিশের বক্তব্য হত্যাকারীদের ‘উৎসাহ যোগাতে' পারে ইমরান এইচ সরকার ডয়চে ভেলেকে বলেন, ‘‘কোনো ধর্ম, গোষ্ঠী, গোত্র বা বর্ণের প্রতি ঘৃণা ছড়ান বা তাদের আঘাত করা অন্যায় – অপরাধ৷ এমনকি কোনো ব্যক্তির প্রতিও এই আচরণ করা যাবে না৷ এটা কোনো লেখা, বক্তৃতা, বিবৃতি অথবা যে কোনো মাধ্যমে হতে পারে৷'' তবে তিনি মনে করেন, ‘‘ব্লগার নিলয় হত্যার পরপরই আইজিপি ব্লগারদের সীমা লঙ্ঘন না করার আহ্বান জানাতে সঠিক সময় বেছে নেননি৷ তার আহ্বান প্রকারান্তরে হত্যাকারীদের উত্‍সাহিত করতে পারে বা হত্যাকাণ্ডকে বৈধতা দিতে পারে৷'' তিনি আরো বলেন, ‘‘কোনো লেখা বা ব্লগ যদি ঘৃণা ছড়ায়, তাহলে তা প্রগতিশীলতা হতে পারে না৷ প্রগতিশীল মানুষ আলো ছাড়াবেন, ঘৃণা নয়৷ তিনি সমাজকে এগিয়ে নিয়ে যাবেন, বিশৃঙ্খলা সৃষ্টি করবেন না৷'' ব্লগার হত্যা বনাম ধর্ম অবমাননা গেয়েন্দা বিভাগ জানায়, ‘‘আমরা সামাজিত যোগাযোগের মাধ্যমে জঙ্গিদের তত্‍পরতা যেমন পর্যবেক্ষণ করি, তেমনি কিছু ব্লগারের লেখালেখি এবং তত্‍পরতাও পর্যবেক্ষণ করছি৷ আর তাতে মনে হচ্ছে দু'টি গোষ্ঠী দাড়িয়েছে যারা সংখ্যায় অল্প হলেও তারা আতঙ্কের৷ একটি গ্রুপ ব্লগার হত্যার জন্য যেন ওঁত্‍ পেতে আছে৷ আরেকটি গ্রুপ যেন ধর্ম অবমাননার পণ করেছে৷'' যুগ্ম কমিশনার মনিরুল ইসলাম জানান, ‘‘আমরা দু'টি গ্রুপকেই আইনের আওতায় আনার চেষ্টা করছি৷ আমরা প্রয়োজনে সতর্কও করছি৷ ব্যক্তির নিরপত্তার প্রথম ধাপটি তার নিজেকেই দেখতে হয়৷ কেউ যেন নিজেই নিজেকেই ঝুঁকিপূর্ণ করে না তোলেন৷ আইন লঙ্ঘন না করেন৷'' ইমরান এইচ সরকার বলেন, ‘‘বাকস্বাধীনতা, মুক্তচিন্তা সব সময়ই আপেক্ষিক৷ আমাকে দেশের প্রচলিত আইন, সংবিধান এবং নৈতিকতাই বলে দেয় আমি কতদূর যেতে পারি৷ সেটা সবাইকে বুঝতে হবে৷ আর এটাও বুঝতে হবে নরহত্যা সবচেয়ে জঘন্য অপরাধ৷'' দুই পক্ষই চরমপন্থা অবলম্বন করছে ঢাকা বিশ্ববিদ্যালয়ের সাংবাদিকতা বিভাগের অধ্যাপক ড. সফিউল আলম ভুঁইয়া ডয়চে ভেলেকে বলেন, ‘‘সাম্প্রতিক প্রবণতায় আমি উদ্বিগ্ন৷ আমার কাছে মনে হয় দু'টি গোষ্ঠী যেন মুখোমুখি অবস্থান নিয়েছে৷ একটি গোষ্ঠী হত্যাকেই সমাধান মনে করছে৷ আরেকটি গোষ্ঠি যেন ধর্মের অবমাননাকেই শ্রেয় মনে করছে৷ দুই পক্ষই চরমপন্থা অবলম্বন করছে৷ এর থেকে আমাদের বেরিয়ে আসতে হবে৷'' তিনি বলেন, ‘‘অসহিষ্ণুতা, ধর্মান্ধতা, ধর্মবিদ্বেষ কোনোটাই কাম্য নয়৷ আমার চিন্তা এবং মত প্রকাশের যেমন স্বাধীনতা আছে তেমনি আমার স্বাধীনতা এবং মত প্রকাশ যেন অন্যের স্বাধীনতা এবং মত প্রকাশকে বাধাগ্রস্ত না করে তা খেয়াল রাখতে হবে৷'' তিনি প্রশ্ন করেন, ‘‘আমাদের ভাবতে হবে আমরা ঘৃণা ছাড়াবো না প্রগতির চর্চা করবো৷ আমরা হত্যা করবো না আইন মানবো৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইসলাম", "ব্লগার হত্যা", "বাকস্বাধীনতা", "ধর্ম অবমাননা" ],
  "automaticKeyPhrases" : [ "" ]
}