{
  "docID" : 17310,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ভায়াগ্রা-বিক্রি-নিয়ে-বিতর্ক/a-16271336",
  "title" : "বাংলাদেশে ভায়াগ্রা বিক্রি নিয়ে বিতর্ক",
  "date" : "28.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পুরুষত্বহীনতার নতুন ওষুধ নিয়ে বিতর্ক তৈরি হয়েছে বাংলাদেশে৷ ভায়াগ্রা বিক্রির জন্য সরকার যে অনুমতি দিয়েছে তাতে নতুন করে সমস্যা তৈরির আশঙ্কা করছেন চিকিৎসকরা৷ তারা ভায়াগ্রা বিক্রির অনুমতি বাতিলের জন্য আহ্বান জানিয়েছেন৷ বাংলাদেশে ভায়াগ্রা প্রস্তুত হয় স্লিডেনফিল সিট্রেট নামে৷ এই ট্যাবলেট দুইভাবে পাওয়া যায়৷ তবে এতদিন ধরে ভায়াগ্রা বা স্লিডেনফিল সিট্রেট তৈরির অনুমতি ছিল গুটিকয়েক কোম্পানির জন্য৷ তাও সেসব ওষুধ ছিল কেবল রপ্তানির জন্য৷ তবে কয়েকদিন আগে সরকার এই ব্যাপারে নতুন সিদ্ধান্ত নেয়৷ তাতে নতুন করে আরও বেশ কয়েকটি কোম্পানিকে এই ওষুধ তৈরির অনুমতি দেওয়া হয় বলে বার্তা সংস্থা এএফপি'কে জানিয়েছেন ওষুধ প্রশাসনের কর্মকর্তা শাহ রুহুল আমিন৷ তিনি জানান, বিশেষজ্ঞদের কাছ থেকে মতামত পাওয়ার পর সরকার ১৩টি ওষুধ প্রস্তুতকারক কোম্পানিকে ভায়াগ্রা তৈরি এবং বাজারে বিক্রির অনুমতি দিয়েছে৷ জানা গেছে, সরকারি কমিটির কাছে বিশেষজ্ঞরা জানিয়েছেন যে বাংলাদেশে পুরুষত্বহীনতার সমস্যায় ভুগছেন এমন লোকের সংখ্যা বাড়ছে৷ সেজন্য স্থানীয় বাজারগুলোতে ভায়াগ্রা বিক্রির অনুমতি দেওয়ার জন্য তারা সরকারকে পরামর্শ দিয়েছেন৷ তবে এই নিয়ে আশংকার কথা জানিয়েছেন চিকিৎসকরা৷ তারা মনে করছেন, যত্রতত্র ভায়াগ্রা বিক্রির স্বাস্থ্যগত ঝুঁকি বাড়াবে৷ বাংলাদেশ মেডিকেল অ্যাসোসিয়েশ বা বিএমএ এই নিয়ে তাদের উদ্বেগের কথা জানিয়েছে সরকারকে৷ এই সংগঠনে রয়েছেন দেশের প্রায় ৩২ হাজার চিকিৎসক৷ বিএমএ'র মহাসচিব শরফুদ্দিন আহমেদ এএফপিকে বলেন, ‘‘আমরা চাই সরকার এই লাইসেন্স বাতিল করুক৷ কারণ বিশেষজ্ঞ চিকিৎসকের পরামর্শ ছাড়া এই ওষুধ ব্যবহার করলে মারাত্মক সমস্যার তৈরি হতে পারে৷'' এই উদ্বেগের কারণ হিসেবে শরফুদ্দিন আহমেদ বলেন, ‘‘আমাদের দেশে যে কোন ওষুধের দোকানেই সব ধরণের ওষুধ কেনা সম্ভব৷'' তাই স্থানীয় বাজারে ভায়াগ্রা বিক্রির অনুমতি দিলে দেখা যাবে সকলেই এই ওষুধ কিনছে, এমনটি আশংকা তার৷ চিকিৎসকরা স্থানীয় বাজারে ভায়াগ্রা বিক্রির সিদ্ধান্ত নিয়ে আগামী সপ্তাহে জরুরি বৈঠক করবেন বলে জানানো হয়েছে৷ উল্লেখ্য, চিকিৎসকদের মতে স্লিডেনফিলের অপ্রয়োজনীয় ব্যবহারের ফলে হাইপারটেনশন, ডায়াবেটিস এমনকি হার্ট অ্যাটাকের সম্ভাবনা থাকে৷ আরআই/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ভায়াগ্রা", "ওষুধ", "সিট্রেট", "স্লিডেনফিল", "মেডিকেল" ],
  "automaticKeyPhrases" : [ "" ]
}