{
  "docID" : 17313,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চার-ব্লগারকে-নিয়ে-পার্থর-মন্তব্য/a-16759472",
  "title" : "‘চার ব্লগারকে নিয়ে পার্থর মন্তব্য সংবিধান বিরোধী’",
  "date" : "21.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "আটক চার ব্লগারকে নিয়ে বাংলাদেশ জাতীয় পার্টির প্রধান এবং সংসদ সদস্য আন্দালিব রহমান পার্থ’র মন্তব্য দায়িত্বজ্ঞানহীন বলে মন্তব্য করেছেন আইনজীবীরা৷ তবে পার্থ বলেছেন, এটি তাঁর ক্ষোভের বহিঃপ্রকাশ এবং ‘পলিটিক্যালি’ করেছেন৷ আটক ৪ ব্লগারকে সংবাদ মাধ্যমের সামনে হাজির করা নিয়ে যখন প্রতিবাদ হচ্ছে, তখন ব্যারিস্টার আন্দালিব রহমান পার্থ তার বিপরীতে দাঁড়িয়েছেন৷ তিনি সংবাদ মাধ্যমে বলেছেন, ‘‘এই চার নাস্তিক ব্লগারকে শুধু সংবাদ মাধ্যমের সামনে হাজির নয়, তাদের নাকে খত দিয়ে কান ধরে উঠ বস করানো উচিত ছিল৷'' পার্থর এই বক্তব্যকে সংবিধান এবং আইন বিরোধী বলে মন্তব্য করেছেন ঢাকা বিশ্ববিদ্যালয়ের আইন বিভাগের অধ্যাপক হাফিজুর রহমান৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘আটক ব্যক্তিদের ছবি সংবাদ মাধ্যমে প্রকাশ না করতে হাইকোর্টের নির্দেশনা আছে৷ আর সংবিধানের ৩৫ অনুচ্ছেদে স্পষ্ট বলা আছে, আটক ব্যক্তিকে কোন ধরনের নির্যাতন এবং তার সঙ্গে কোন ধরনের অপমানজনক আচরণ করা যাবেনা৷'' অথচ পার্থ সেদিকে না গিয়ে একধাপ এগিয়ে বলেছেন, তাদের কান ধরে উঠ বস এবং নাকে খত দেয়া উচিত ছিল - যা দুঃখজনক এবং সংবিধান ও আইনের লঙ্ঘন বলে মন্তব্য করেন অধ্যাপক হাফিজুর রহমান৷ তিনি বলেন, ‘‘এই চার ব্লগারের ব্যাপারে পুলিশ শুরু থেকেই অগ্রহণযোগ্য কাজ করছে৷ তাদের বিরুদ্ধে কোন সুনির্দিষ্ট অভিযোগ না থাকার পরও ৫৪ ধারায় গ্রেফতার করেছে৷ আর গ্রেফতারের সতের দিন পর মামলা করেছে যা মানবাধিকারের লঙ্ঘন৷'' আটক ৪ ব্লগারের আইনজীবী ব্যারিস্টার জ্যোতির্ময় বড়ুয়া ডয়চে ভেলেকে বলেন, ‘‘আন্দালিব রহমান একজন আইনজীবী এবং সংসদ সদস্য৷ আটক ৪ ব্লগার যে নাস্তিক তা আদালতে এখনো প্রমাণ হয়নি৷ তারা যে ধর্মের অবমাননা করেছেন তাও প্রামাণ হয়নি৷ প্রমাণ হওয়ার আগেই ৪ জনকে নাস্তিক বলে তিনি আইনজীবী এবং সংসদ সদস্য হিসেবে দায়িত্বজ্ঞানহীতার পরিচয় দিয়েছেন৷'' জ্যোতির্ময় বড়ুয়া বলেন, ‘‘পার্থ তাঁর মন্তব্যের মাধ্যমে ঘৃণার সৃষ্টি করেছেন৷ আর তাদের নাকে খত ও কান ধরে ওঠ বস করানোর কথা বলে আইনের প্রতি অশ্রদ্ধা দেখিয়েছেন৷ যা খুবই দুঃজনক৷ তিনি না জেনে না শুনে রাজনৈতিক কারণে মন্তব্য করে নাগরিক অধিকার ক্ষুন্ন করতে পারেন না৷'' তবে আন্দালিব রহমান পার্থ ডয়চে ভেলেকে বলেন, ‘‘কান ধরে উঠ বস এবং নাকে খত দেয়ার কথা বলে তিনি ক্ষোভের বহিঃপ্রকাশ ঘটিয়েছেন৷ তিনি সব ব্লগারকে নাস্তিক বলেননি৷ আটক ৪ জনকে বলেছেন৷ আর একথা বলেছেন ‘পলিটিক্যালি'৷ কেউ নবীজীকে নিয়ে অবমাননাকর কিছু করলে স্বাভাবিকভাবেই যেকোন মুসলমান ক্ষুব্ধ হবেন৷ তিনিও হয়েছেন৷'' উল্লেখ্য, আটক ৪ ব্লগার যে ‘নাস্তিক বা ধর্মের অবমাননা করেছেন' তা পত্রিকা থেকে জেনেছেন পার্থ৷ তিনি নিজে তাদের ব্লগ পড়েননি বলে স্বীকার করেছেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সংবিধান", "নাকে খত", "আন্দালিব রহমান পার্থ", "নাস্তিক" ],
  "automaticKeyPhrases" : [ "" ]
}