{
  "docID" : 17314,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রমণীদের-মধ্যে-রমনি-নন-ওবামাই-রমণীয়/a-15980691",
  "title" : "রমণীদের মধ্যে রমনি নন, ওবামাই ‘রমণীয়’",
  "date" : "27.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন প্রেসিডেন্ট হিসেবে কে বেশি গ্রহণযোগ্য? বারাক ওবামা নাকি মিট রমনি? সমীক্ষা বলছে, পুরুষদের কাছে রমনি আর নারীরা নাকি ওবামাতেই আচ্ছন্ন৷ মিট রমনির নামটিকে বাংলায় একটু অন্যরকম করে বললে বলাই যায়, রমণীয়৷ রমনি নিজেও বেশ আকর্ষণীয় ব্যক্তিত্ব৷ দিব্যি সুপুরুষ আর মার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট পদে প্রার্থী হতে চলেছেন সম্ভবত, রিপাবলিকানদের হয়ে৷ তো যতই রমণীয় হোন না কেন রমনি, রমণীদের ভোট কিন্তু তাঁর কপালে জোটার সম্ভাবনা বেশ কম৷ অন্তত তাই তো বলছে রয়টার্স আর ইপসসের সমীক্ষা৷ কী বলছে সেই সমীক্ষা তা বলার আগে বলা যাক, কীভাবে চালানো হয়েছে এই সমীক্ষা এবং মূলত কাদের মধ্যে এই সমীক্ষা চালানো হয়েছে৷ গত সপ্তাহের বৃহস্পতি থেকে রবিবারের মধ্যে চালানো এই সমীক্ষাতে মূলত নারী পুরুষ নির্বিশেষে স্রেফ একজন প্রার্থী হিসেবে রমনি আর ওবামার গ্রহণযোগ্যতা যাচাই করা হয়৷ আর তাতে দেখা যায়, ৫১ শতাংশ মহিলা ভোটাররা সাফ বলেছেন, আমরা চাই ওবামাকে৷ আর রমনির হয়ে মুখ খুলেছেন মাত্র ৩৭ শতাংশ রমণী৷ এখানে আরও একটা কথা বলে রাখা ভালো৷ সেটা হল, ওবামার দল অর্থাৎ ডিমোক্র্যাট পার্টির একটি কেবল টেলিভিশন চ্যানেল ওই সমীক্ষা শুরু হওয়ার ঠিক আগের দিন অর্থাৎ বুধবার সন্ধ্যায় রমনির পরিবারকে নিয়ে একটা অনুষ্ঠান প্রচার করে৷ যে অনুষ্ঠানে দেখা যায়, রমনির স্ত্রী অ্যান ঘরে বসে বসে তাঁদের পাঁচটি সন্তানকে মানুষ করেছেন ঠিকই, কিন্তু যেহেতু অ্যান কোনদিন বাইরে বেরিয়ে চাকরি বাকরি বলতে যা বোঝায়, তেমনটা করেন নি, সুতরাং বর্তমান আর্থিক সমস্যার কোনরকম খবরও তিনি রাখেন না৷ জানেনই না যে আর্থিক ধসের পর কত লক্ষ লক্ষ মার্কিন নাগরিকের জীবিকা নিয়ে কী বিপুল টানাটানি হয়েছে এবং হয়ে চলেছে৷ তো, সমীক্ষার ঠিক মুখে এমন একটা টিভি অনুষ্ঠানের ফল বেশ ভালোই ফলেছে৷ এমনিতেই ডিমোক্র্যাটরা নিজেদের খুব কর্মঠ বলে দাবি করে থাকে৷ কোন মহিলা স্রেফ ঘরে বসে বসে মোটা হচ্ছে আর বাচ্চাকাচ্চা নিয়ে সংসার করছে, এটাকে দু'চক্ষে তারা দেখতে পারে না৷ আর যে সমস্ত রিপাবলিকান সমর্থক এই টিভি অনুষ্ঠানের আগে রমনির পক্ষে গলা ফাটাচ্ছিলেন, অ্যানের জীবনযাত্রা দেখার পর তাঁদের অনেকেই নাকি চুপ মেরে গেছেন৷ ফলে রমনির পালে বাতাস কমেছে বললে ভুল হবে না৷ পক্ষান্তরে ওবামার স্ত্রী মিশেল এমনিতেই তাঁর নানারকমের কর্মকান্ডের জন্য বেশ পরিচিত নারী৷ তিনি অনেক কাজকর্মের মধ্যেও নিজেকে সারাক্ষণ জড়িয়ে রাখেন৷ তাছাড়া সাম্প্রতিক সময়ে অ্যামেরিকার তরুণতম প্রজন্মের অন্যতম প্রধান সমস্যা ওবেসিটি বা মোটা হয়ে পড়ে রুখতে মিশেল নিজে হোয়াইট হাউজ থেকে প্রচারে নেমেছেন৷ সবকিছু মিলিয়ে মিশেলের ইমেজ বেশ জমজমাট, বিশেষ করে মহিলাদের মধ্যে৷ আর তাতে তো ওবামারই সুবিধে বেশি! তবে রমনির জন্য ভালো খবর শুনিয়েছেন পুরুষ ভোটাররা৷ পুরুষদের বক্তব্য, মার্কিন অর্থনীতির যে হাল, তাতে রমনির নতুনরকমের কথাবার্তা তাঁদের পছন্দসই লেগেছে৷ পররাষ্ট্রনীতির ক্ষেত্রেও রমনি কিছুটা জনপ্রিয় কথা বলে অনেকের মন জয় করেছেন৷ এইসব সমীক্ষার পালা এখন চলতেই থাকবে৷ আগামী ৬ নভেম্বর প্রেসিডেন্ট নির্বাচনের ভোটগ্রহণ হওয়া পর্যন্ত৷ যদিও জানিয়ে রাখা ভালো যে ভালো অবস্থানে যদি কেউ থেকে থাকেন, তিনি বারাক ওবামাই৷ আর কে না জানে যে, তেলা মাথায় আরও তেল দেওয়াটাই মানুষের স্বাভাবিক আচরণ? প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (রয়টার্স, ইপসস) সম্পাদনা : জাহিদুল হক",
  "manualKeyPhrases" : [ "ওবামা", "রমণী", "রমনি", "মধ্যে", "বেশি" ],
  "automaticKeyPhrases" : [ "" ]
}