{
  "docID" : 17320,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাড়-কাঁপানো-ঠান্ডায়-উত্তর-ভারতের-জনজীবন-বেহাল/a-16490571",
  "title" : "হাড় কাঁপানো ঠান্ডায় উত্তর ভারতের জনজীবন বেহাল",
  "date" : "01.01.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "শৈত্যপ্রবাহে গোটা উত্তর ভারতের স্বাভাবিক জনজীবন বিপর্যস্ত৷ বেহাল রেল, সড়ক ও বিমান পরিষেবা৷ গত ২৪ ঘণ্টায় মারা গেছে চারজন৷ এই নিয়ে মৃতের সংখ্যা দাঁড়িয়েছে প্রায় ১০০৷ আবহাওয়া বিভাগের মতে, শৈত্য প্রবাহ চলবে আরও কয়েকদিন৷ মঙ্গলবার নতুন বছরের প্রথম দিনে হাড় কাঁপানো ঠান্ডায় গোটা উত্তর ভারতের স্বাভাবিক জনজীবনের বেহাল দশা৷ চলতি শীতের মরশুমে এটাই ছিল শীতলতম দিন৷ হিমাচল প্রদেশের লাহুল-স্পিতি এবং জম্মু-লাদাখ এলাকার কোনো কোনো জায়গায় তাপমাত্রা শূন্যাঙ্কের নীচে ২ দশমিক ছয় ডিগ্রি থেকে চার ডিগ্রি সেলসিয়াসে ঘোরাফেরা করছে৷ জলের পাইপ লাইন জমে গেছে বরফে৷ হরিয়ানা, পাঞ্জাবের বহু জায়গায় এবং রাজস্থানের চুরুতে তাপমাত্রা ০.৭ থেকে ১ ডিগ্রি সেলসিয়াসের মধ্যে ওঠানামা করছে৷ দিল্লি, পাঞ্জাব, হরিয়ানা, উত্তর প্রদেশ, রাজস্থান, হিমাচল প্রদেশ ও জম্মু-কাশ্মীরে শীতের প্রকোপে রেল, সড়ক ও বিমান পরিষেবা বিপর্যস্ত৷ ঘন কুয়াশায় সকালের দিকে দৃশ্যমানতা ছিল প্রায় শূন্যের কাছাকাছি৷ ১০০ মিটার দূরের জিনিসও দেখা যায়নি৷ সারাদিন রোদের দেখা নেই৷ মেঘলাভাব৷ দিল্লির ইন্দিরা গান্ধী বিমান বন্দরে ৩০টি উড়ান হয় বাতিল, না হয় বিলম্বিত হয়েছে৷ বাতিল করা হয়েছে ১২টি ট্রেন, আর প্রতিটি ট্রেন নির্ধারিত সময়ের চার থেকে ১০ ঘণ্টা দেরিতে চলে৷ আর জম্মু ও লাদাখ এলাকায় আটকা পড়া ৩৭০ জনকে উদ্ধার করে বিমানবাহিনীর বিমান৷ গত ২৪ ঘণ্টায় উত্তর প্রদেশে প্রচণ্ড ঠান্ডায় আরও চারজনের মৃত্যুর খবর পাওয়া গেছে৷ এই নিয়ে এখন পর্যন্ত মৃতের সংখ্যা দাঁড়িয়েছে ১০০-র মতো৷ আবহাওয়া বিভাগের কর্তাব্যক্তিরা ‘টেকনিক্যালি' এটাকে শৈত্যপ্রবাহ না বললেও বলেছে, এই কনকনে ঠান্ডাভাব চলবে আরও দু-চারদিন৷ বৃষ্টি হবেনা৷ কুয়াশা হবে, তবে তা কেটে যাবে৷ উল্লেখ্য, ইউরোপ বা উত্তর অ্যামেরিকায় এর থেকেও বেশি ঠান্ডা পড়ে৷ কিন্তু ভারতের মতো দেশে তাপমাত্রা নামতে থাকলে হাজার হাজার গৃহহীনদের জীবন হয় বিপন্ন৷",
  "manualKeyPhrases" : [ "হাড়", "জনজীবন", "ঠান্ডা", "উত্তর", "কাঁপানো", "শৈত্যপ্রবাহ" ],
  "automaticKeyPhrases" : [ "" ]
}