{
  "docID" : 17332,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নোবেল-জয়ের-এক-বছর-পরও-কারাবন্দি-লিউ/a-15444988",
  "title" : "নোবেল জয়ের এক বছর পরও কারাবন্দি লিউ",
  "date" : "08.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আট অক্টোবর৷ ২০১০ সালের এই দিনে শান্তিতে নোবেল জয় করেন লিউ শিয়াওবো৷ নরওয়ের নোবেল কমিটি যখন তাঁর নাম ঘোষণা করে, তখন শিয়াওবো কারাগারে ছিলেন৷ নোবেল জয়ের এক বছর পর এখনো তিনি কারাগারেই আছেন৷ এক বছর আগে মানবাধিকার কর্মী এবং লেখক লিউ শিয়াওবোকে নোবেল শান্তি পুরস্কার প্রদানের ঘোষণা আলোড়ন সৃষ্টি করে৷ নরওয়ে এবং চীনের মধ্যকার সম্পর্কে ফাটল সৃষ্টি করে এই ঘোষণা৷ কিন্তু এই নোবেল পুরস্কার থেকে শিয়াওবো, তাঁর পরিবার কিংবা চীনের পুরো সমাজ কী পেল? এক বছর পরও বলতে হচ্ছে, প্রাপ্তি খুব সামান্যই৷ চীনে গণতান্ত্রিক সংস্কার আন্দোলনের দাবিতে যাঁরা চার্টার-এইট ইশতেহার রচনা করেন, ৫৫ বছর বয়স্ক লিউ ছিলেন তাঁদেরই একজন৷ চীনের শাসকদের কাছে এটা এক অপরাধ৷ তাই, এগারো বছরের কারাদণ্ড ভোগ করছেন লিউ, ২০০৯ সালের ডিসেম্বর থেকে৷ ২০১০ সালে কারাবন্দি লিউকে যখন নোবেল শান্তি পুরস্কার প্রদান করা হয়, তখন বেশ চটে যায় চীন৷ নোবেল কমিটির এই সিদ্ধান্তকে সেদেশ স্পষ্ট উস্কানি, চীনের আইনি ব্যবস্থাকে আক্রমণ এবং  চীনের মানুষের অনুভূতির প্রতি আঘাত হিসেবে গণ্য করে৷ তখন থেকে লিউ শিয়াওবোর বন্দিজীবনকে আরো কঠিন করে তোলা হয়৷ নোবেল জয়ের পর হাতেগোনা কয়েকবার পরিবারের সদস্যদের সঙ্গে দেখা করার অনুমতি পেয়েছেন লিউ শিয়াওবো৷ গত ১৮ সেপ্টেম্বর বাবার অন্ত্যোষ্টিক্রিয়ায় যোগ দিতে অল্প সময়ের জন্য কারাগারের বাইরে আসার অনুমতি পান তিনি৷ লিউ'র ভাই লিউ শিয়াওশুয়ান ফরাসি বার্তাসংস্থা এএফপি'কে টেলিফোনে বলেন, তাঁর জন্য প্যারোলে মুক্তির আবেদন করা হয়েছিল৷ তবে এব্যাপারে বিস্তারিত কিছু বলতে রাজি হননি তনি৷ লিউ'র পুরো পরিবারই খুব সতর্কতার সঙ্গে অন্যদের যোগাযোগ করেন৷ নোবেল জয়ের ঘোষণার পরপরই তাঁর স্ত্রী, লিউ শিয়াকে গৃহবন্দি করে চীন৷ পুরো পরিবারের ভাগ্য সম্পর্কে এখনো খুব কম তথ্যই প্রকাশ পেয়েছে৷ হার্ভার্ড বিশ্ববিদ্যালয়ের সিনিয়র রিসার্চ ফেলো ড. ইয়াং জিয়ানলি ২০১০ সালের ডিসেম্বরে অসলোতে শান্তি পুরস্কার প্রদান অনুষ্ঠানে উপস্থিত ছিলেন৷ চীন সরকারের প্রতিবন্ধকতার কারণে লিউ শিয়াওবো কিংবা তাঁর স্ত্রী লিউ শিয়া, কেউই সেই অনুষ্ঠানে উপস্থিত হতে পারেননি৷ লিউ'র চেয়ারটি তাই খালি রেখেই অনুষ্ঠান সম্পন্ন করা হয়৷ ড. ইয়াং ডয়চে ভেলেকে বলেন, ‘‘লিউ'র পরিবার নিঃসন্দেহে প্রচণ্ড চাপের মুখে আছেন৷ সাত মাস আগে লিউ শিয়া ইন্টারনেটে সর্বশেষ একটি বার্তা প্রকাশ করেছিলেন৷ শিয়াওবো এবং তাঁর স্ত্রী যে ভোগান্তি সহ্য করছেন, সেটা আমাদের মত তাঁর বন্ধুদেরকে খুব কষ্ট দিচ্ছে''৷ ইয়াং জিয়ানলি মার্কিন যুক্তরাষ্ট্রে চীনের মানবাধিকার বিষয়ক একটি সংগঠন প্রতিষ্ঠা করেছেন৷ নাম ‘সিটিজেন পাওয়ার'৷ চলতি বছরের জানুয়ারি মাসে জাতিসংঘের মানবাধিকার কমিশনের কাছে দুটি অনুরোধ করেছেন ইয়াং৷ শিয়াওবোকে মুক্তি এবং তাঁর স্ত্রীকে গৃহবন্দিত্ব থেকে রেহাই দিতে চীনের উপর চাপ সৃষ্টি করতে জাতিসংঘের প্রতি আহ্বান জানিয়েছেন তিনি৷ ইয়াং উল্লেখ করেছেন, চীন হচ্ছে বিশ্বের একমাত্র দেশ যে কিনা একজন শান্তিতে নোবেল জয়ীকে কারারুদ্ধ করে রেখেছে৷ বলাবাহুল্য, শিয়াওবোকে নোবেল প্রদান এবং পরবর্তীতে আরব বিপ্লবের পর থেকে ভিন্নমতাবলম্বীদের উপর দমনপীড়ন বাড়িয়ে দিয়েছে বেইজিং৷ চীনের অনেক মানবাধিকার কর্মী, বুদ্ধিজীবী দাবি করেছেন যে, বিভিন্নভাবে তাদের উপর নজরদারি বাড়ানো হয়েছে৷ অনেককে নির্মমভাবে প্রহার করা হয়েছে, অনেককে গুম করা হয়েছে৷ চীনের আন্তর্জাতিক খ্যাতিসম্পন্ন শিল্পী আই ওয়েওয়ে'কেও গ্রেপ্তার করেছিল সেদেশ৷ পরে অবশ্য তাঁকে মুক্তি দেওয়া হয়৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "কর্মী", "জয়", "মানবাধিকার", "চীন", "লিউ", "কারাবন্দি", "শিয়াওবো", "নোবেল" ],
  "automaticKeyPhrases" : [ "" ]
}