{
  "docID" : 17333,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনের-বিরুদ্ধবাদী-শিল্পী-আই-ওয়েওয়ে-আবার-সোচ্চার/a-15355823",
  "title" : "চীনের বিরুদ্ধবাদী শিল্পী আই ওয়েওয়ে আবার সোচ্চার",
  "date" : "01.09.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মুক্তি পাবার মাত্র দু’মাসের মধ্যেই আই ওয়েওয়ে প্রথমে টুইটারে, পরে একটি মার্কিন পত্রিকায় চীনের নেতৃত্বের তীব্র সমালোচনা করেছেন৷ সাক্ষাৎকার দেওয়া নিষিদ্ধ, তবু তিনি যেন দেখতে চান, নয়া স্বাধীনতার পরিধি কতোটা৷ মার্কিন নিউজউইক সংবাদ সাপ্তাহিকে আই ওয়েওয়ে'র প্রবন্ধটির সহজ শিরোনাম হল, ‘‘শহর: বেইজিং''৷ আপাতদৃষ্টিতে তিনি যেন শহরজোড়া ব্যাপক দুর্নীতি এবং সামাজিক অন্যায়ের ঘটনা পর্যবেক্ষণ করছেন৷ বেইজিং হল দু'টো শহর, লিখছেন আই ওয়ে ওয়ে৷ একটি হল ক্ষমতা এবং অর্থের শহর৷ অন্যটি বহিরাগত শ্রমিক এবং তাদের আশাভঙ্গের শহর৷ আই ওয়ে ওয়ে লিখছেন: ‘‘প্রতিবছর লক্ষ লক্ষ মানুষ আসে বেইজিং'এ, সেতু, রাস্তাঘাট, বাড়ি তৈরি করতে৷ এরা হল বেইজিং'এর ক্রীতদাস৷ বাড়িগুলো কাদের? যারা সরকারে আছেন, যাদের অর্থ আছে, যারা বড় বড় কোম্পানির প্রধান, তাদের৷ এঁরা বেইজিং'এ আসেন উপহার বিতরণ করতে৷ তার ফল হল, বেইজিং'এর রেস্তরাঁ, কারাওকে বার, সনা, সবাই দু'হাতে কামাচ্ছে৷'' এ'পর্যন্ত যা সাধারণ সমালোচনা ছিল, পরে তা'ই কর্তৃপক্ষের খামখেয়ালিপনার বিরুদ্ধে তীব্র আক্রমণে পরিণত হয়েছে৷ গত এপ্রিল মাসে আই ওয়েওয়ে'কে গ্রেপ্তার করে ৮১ দিনের জন্য একটি অজ্ঞাত স্থানে ধরে রাখা হয়েছিল৷ কিন্তু সবচেয়ে ভীতিকর হল, এই বিচারব্যবস্থার উপর নির্ভর করা চলে না, লিখছেন আই ওয়ে ওয়ে, ‘‘আমার অভিজ্ঞতা আমাকে দেখিয়েছে, এমন বহু গোপন স্থান আছে, যেখানে পরিচয়হীন মানুষদের এনে রেখে দেওয়া যায়৷ নাম ছাড়া, নম্বর ছাড়া৷ শুধু তোমার পরিবারের লোকেরাই চেঁচামেচি করবে যে, তুমি নিখোঁজ৷ কিন্তু তারা কর্তৃপক্ষ, কিংবা আদালত, কিংবা পুলিশ কি দেশের শাসনকর্তাদের কাছ থেকে কোনো জবাব পাবে না৷'' আই ওয়েওয়ে'র পরিবারের লোকজন বেশ কয়েক সপ্তাহ ধরে চেষ্টা করেছিলেন, তাকে কোথায় রাখা হয়েছে, তা জানবার৷ ব্যর্থ প্রচেষ্টা৷ জুনের শেষে অপ্রত্যাশিতভাবেই তাকে ছেড়ে দেওয়া হয় - যদিও তার বিরুদ্ধে কর ফাঁকি দেওয়ার অভিযোগ নিয়ে তদন্ত চলেছে ঠিকই৷ এছাড়া তাকে মুক্তি দেওয়া হয়েছে বিভিন্ন কড়া শর্তে: বেইজিং ছাড়তে পারবেন না, কোনো সাক্ষাৎকার দিতে পারবেন না, ক্কচিৎ-কদাচিৎ অতিথিরা তার সঙ্গে দেখা করতে পারবেন৷ ইন্টারনেটে সোশাল নেটওয়ার্ক ব্যবহারও তার নিষিদ্ধ করা হয়েছে৷ ৫৪ বছর বয়সি আই ওয়েওয়ে তবুও বারংবার চেষ্টা করেছেন, এই নীরবতার ডাণ্ডাবেড়ি ভেঙে বেরনোর৷ কয়েক সপ্তাহ আগে তিনি টুইটারে কর্তৃপক্ষের সমালোচনা করেন, তার বন্ধু কয়েকজন বিরুদ্ধবাদীর প্রতি কর্তৃপক্ষের আচরণের দরুণ৷ তারপরে আসে নিউজউইক'এর ওয়েবসাইটে তার লেখা৷ নিজের ভবিষ্যৎ সম্পর্কেও দৃশ্যত আই ওয়েওয়ে'র পরিকল্পনা বদলাচ্ছে৷ অতীতে তিনি দেশ ছেড়ে নির্বাসনের কথা ভাবতেই চাননি, বার্লিনে আরেকটি স্টুডিও খোলার ইচ্ছা সত্ত্বেও৷ তার নতুন লেখায় হতাশার সুর আরো ঘন হয়েছে, ‘‘অন্য মানুষ, বাড়ি কিংবা পথঘাট দিয়ে এই শহরটা তৈরি নয়৷ এটা একটা মানসিক কাঠামোর ব্যাপার৷ আমরা যদি কাফকা এবং তার ‘ক্যাসল'-এর কথা স্মরণ করি, তাহলে আমরা কিছুটা বুঝতে পারব৷ বেইজিং একটা দুঃস্বপ্ন, একটা স্থায়ী দুঃস্বপ্ন৷'' প্রতিবেদন: কির্শনার/অরুণ শঙ্কর চৌধুরী সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সমালোচনা", "বেইজিং", "আই ওয়েওয়ে", "নিউজউইক", "শহর" ],
  "automaticKeyPhrases" : [ "" ]
}