{
  "docID" : 1733,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-২০১৬-প্রত্যাশার-সমীকরণ-কর্মের-লেখচিত্র/a-18952813",
  "title" : "বাংলাদেশ ২০১৬: প্রত্যাশার সমীকরণ, কর্মের লেখচিত্র",
  "date" : "31.12.2015",
  "writter" : "ইমরান এইচ সরকার",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "বছরের শেষে একই সঙ্গে দেখতে হয় চলে যাওয়া বছরের সালতামামি আর নতুন বছরের আগমনি ‘লং শট'৷ প্রথমটি হয় পর্যবেক্ষণের অনুসন্ধিত্সু চোখে; দ্বিতীয়টি স্বপ্নময় প্রত্যাশায়৷ বিগত দিনের কর্মমুখরতায় নতুনের কর্মস্পৃহা নির্মিত হয়৷ এটা কেবল দার্শনিক সত্যই নয়, এটাই জীবনের ভাষ্য৷ তাই ২০১৬ সালের আমাদের স্বপ্নের বাংলাদেশ আসলে রাতারাতি পাল্টে যাওয়া কোনো বাংলাদেশ নয়; বরং ২০১৫ সালের পদযাত্রা, এগিয়ে যাওয়া, হোঁচট খাওয়া, ভুল, শুদ্ধ – এ সব কিছু থেকে শিক্ষা ও প্রেরণা লাভের মধ্য দিয়ে যাত্রা শুরু করা একটি বাংলাদেশ-ই আমাদের চিরকাঙ্খিত৷ এক. পুরনো বছরের বিদায় আর নতুন বছরের আগমনের সন্ধিক্ষণে দাঁড়িয়ে আমাদের প্রত্যাশার বাতিঘর যেমন শেকড়স্পর্শী হলেও আকাশমুখি, তেমনি কর্ম আর সংগ্রামের সমন্বয়ে ন্যায্য অধিকার আদায়ের এক দার্ঢ্য লেখচিত্র৷ কেননা নতুন বছরের প্রত্যাশার বাংলাদেশটি কেবল কাগজ-কলমেই সীমাবদ্ধ রাখার জন্য নয়, এর জন্য প্রয়োজন নিজেদের পূর্নোদ্যম কর্মস্পৃহা, আরও বেশি সচেতনতা আর সেই সঙ্গে ইস্পাতসম দৃঢ় শপথ, যার ভেতরে থাকবে আমাদের কর্ম-পরিকল্পনার সঙ্গে প্রত্যাশার মণিকাঞ্চন৷ আর এ আলোচনা কেবল সমষ্টিগতভাবেই নয়, এর গাঢ়তম অংশে ওতোপ্রতোভাবে থাকতে হবে ব্যক্তির নিজস্ব আত্ম-সমালোচনাও৷ কেননা রাষ্ট্র শেষ পর্যন্ত মানুষেরই জন্যে এবং মানুষই নির্ধারণ করে রাষ্ট্রের গতিপথ৷ ২০১৫ সালের পুনর্পাঠ করলে আমরা দেখতে পাই, ব্যক্তিরও স্খলন ঘটেছে নানা ক্ষেত্রে, অবনমন ঘটেছে ব্যক্তির মানসিকতার আর তার সামগ্রিক ছাপ পড়েছে রাষ্ট্রের নানা ক্ষেত্রে৷ আবার এ-ও সত্যি, মানুষই উঠে দাঁড়িয়েছে মানুষের জন্য, মানুষই শুনিয়েছে শুভবুদ্ধির জয়গান৷ ২০১৬ সালের বাংলাদেশ সে-ই শুভবুদ্ধির পথ ধরেই এগিয়ে যাবে, কিন্তু তার জন্যে প্রয়োজন মানুষের আন্তরিক উদ্বোধন, অপরাজেয় পদক্ষেপ৷ আমাদের সকলের স্বপ্নগুলোর মহীরূহই নির্মাণ করবে আমাদের কাজের সমীকরণ, আর তা-ই হবে আমাদের প্রত্যাশার ২০১৬ সালের বাংলাদেশ৷ ২০১৫ সাল নানা কারণেই ঘটনাবহুল৷ এ বছরের শুরু থেকে শেষ অবধি একদিকে যেমন আমরা নানা টানাপোড়েনের মধ্য দিয়ে গেছি, তেমনি উত্তরণও ঘটেছে অনেকক্ষেত্রেই৷ আমাদের রাজনৈতিক ও অর্থনৈতিক শ্রেণি-চরিত্রের বেশ কয়েকটি দিকের উন্মোচন যেমন ঘটেছে, তেমনি অনাদরে মাটিচাপা পড়েছে অনেক সম্ভাবনার শ্বেতকমল৷ তাই খুব সরল সমীকরণে ২০১৫-কে বিশ্লেষণ করার সুযোগ নেই৷ সারা বছর জুড়েই নানা ঘাত-প্রতিঘাত আর বন্ধুর পথ পাড়ি দিতে হয়েছে বাংলাদেশকে৷ পেট্রোল বোমা ছুঁড়ে মানুষ হত্যা করে দিনের পর দিন অবরোধ ডেকে দেশকে পঙ্গু করার হীন ষড়যন্ত্রে দেশদ্রোহীরা সমগ্র বাংলাদেশকে বানাতে চেয়েছিল একটি ‘বার্ন ইউনিট', পিটিয়ে হত্যা করা শিশুর নিষ্পাপ নিথর শরীর দিকভ্রান্তের মতো খুঁজেছে ‘মানবতা' শব্দটির অর্থ, মুক্তচিন্তার মানুষকে পুরো বছর জুড়েই চাপাতির হিংস্রতার সামনে দাঁড়িয়ে বলে যেতে হয়েছে ‘কলম চলবেই', মৌলবাদী শ্বাপদের কালো থাবায় নিহত সন্তানের মরদেহের সামনে দাঁড়িয়ে পিতাকে বলতে হয়েছে ‘শুভবুদ্ধির উদয় হোক'৷ এরই মাঝে দগ্ধ মৃত্তিকায় ফোটা ফুলের মতো লাল-সবুজের পতাকার জয় হয়েছে ক্রিকেটের মাঠে, মধ্যম আয়ের দেশ হিসেবে বাংলাদেশ উঠে এসে দাঁড়িয়েছে আরও এক ধাপ, রায় কার্যকর হয়েছে দু'জন কুখ্যাত ফাঁসির দণ্ডপ্রাপ্ত যুদ্ধাপরাধীর, সরকারের বিভিন্ন মহল থেকে আলোচনায় এসেছে পাকিস্তানের সঙ্গে সম্পর্ক ছিন্ন করার কথা (কূটনৈতিক শিষ্টাচার বহির্ভূত বক্তব্যের কারণে যা দু'বছর আগেই গণজাগরণ মঞ্চ দাবি করেছিল এবং স্মারকলিপি আকারে পেশ করেছিল পররাষ্ট্র মন্ত্রণালয় বরাবর), জঙ্গিবাদ দমনে নানামুখি সফল অভিযান চালিয়েছে রাষ্ট্রের আইন-শৃঙ্খলা বাহিনী৷ সুতরাং উত্থান এবং পতন – দুয়ের বিচারেই দণ্ডটি মাঝামাঝি রয়ে গিয়েছিল; ২০১৬ সালে সে-ই দণ্ডটি যেনো উত্থানের দিকেই হেলে থাকে, সে-ই প্রত্যাশাই থাকব আমাদের সকলের৷ ন্যায়ের পবিত্র আলোতে অন্যায়ের কালোরাত্রি কেটে যাবে, ২০১৬ সালের বাংলাদেশের ভোর হবে সে-ই আলোরই সার্থক প্রতীক – এই প্রত্যাশা সকল সময়ের জন্য; এ প্রত্যাশা আজন্ম৷ প্রথমেই এটুকু পরিষ্কার করে নেয়া দরকার যে, ‘প্রত্যাশার বাংলাদেশ' কেবল একটি বায়বীয় শব্দবন্ধই নয়; এর সঙ্গে নানাভাবে জড়িয়ে আছে রাষ্ট্রের নানা দিকের নানা অলঙ্কার৷ একটি মানচিত্র যখন রাষ্ট্র হয়ে উঠে তখন তার সঙ্গে প্রাসঙ্গিক হয় রাষ্ট্রের বৈশিষ্ট্যগুলো আর সে-ই বৈশিষ্ট্যগুলোর প্রত্যাশিত অগ্রযাত্রাই আসলে রাষ্ট্রের অগ্রযাত্রা৷ ২০১৬ সালের প্রত্যাশার বাংলাদেশ তাই, বাংলাদেশ নামক রাষ্ট্রের সঙ্গে জড়িত নানা পরিমাপকের জন্যে প্রত্যাশা, যা অবশ্যই আকাশ-কুসুম নয়; বরং কর্মস্পৃহার আলোতে বাস্তব৷ প্রশ্ন উঠতেই পারে, রাষ্ট্রের একজন সাধারণ নাগরিক হিসেবে আমরা কী করে সেই গুরুত্বপূর্ণ পরিমাপকগুলোকে আমাদের প্রত্যাশার পথে চালনা করতে পারি৷ এ কথা ভুলে গেলে চলবে না, বাংলাদেশে সাংবিধানিকভাবে জনগণই সকল ক্ষমতার উৎস৷ সুতরাং এ দেশের রাজনীতি, অর্থনীতি, শিক্ষা, সংস্কৃতি – সকল ক্ষেত্রেই গণ-মানুষের প্রত্যক্ষ ও ইতিবাচক অংশগ্রহণই পারে আমাদের প্রত্যাশার পথে বাংলাদেশকে বিনির্মাণ করতে৷ জনসাধারণের মতামতের ভিত্তিতেই রাষ্ট্রের সামগ্রিক বিষয় নির্ধারিত হবার কথা, রাষ্ট্রের চরিত্র নির্ধারিত হবার কথা; কিন্তু আশ্চর্য হলেও সত্যি, ২০১৫ সাল পর্যন্ত তার খুব কম প্রতিফলনই আমরা দেখেছি৷ বরং নানাক্ষেত্রে উপেক্ষিত হয়েছেন জনগণ, তাঁদের অধিকারগুলো চলে গেছে নানা কায়েমি স্বার্থবাদীদের হাতে; ফলে রাষ্ট্র তার সকল নিয়ামকে ছোটো হতে হতে আপাদমস্তক কিছু দানবীয় ছায়ামূর্তির মুঠোর মধ্যে চলে গেছে৷ মানুষের চেয়ে বড় কিছু নেই, মানুষের কল্যাণের জন্যে রাষ্ট্রের চেয়ে বড় কোনো প্রতিষ্ঠান নেই – এই বোধের অন্তর্ধান যেদিন হয়েছে, সেদিনই চোরাবালিতে আটকে গেছে বাংলাদেশ৷ ২০১৬ সালের বাংলাদেশ হোক মানুষের বাংলাদেশ, কেবল কিছু ব্যক্তি-প্রতিষ্ঠান বা দলের নয় – এ সত্যটুকুই হোক ২০১৬ সালের বাংলাদেশের আপ্তবাক্য৷ দুই. ২০১৫ সালের শুরু থেকেই বাংলাদেশ প্রবেশ করেছিল এক ভয়াল মেঘমালার নীচে৷ বিএনপি-জামাত জোট সরকারের টানা অবরোধ আর মানুষ পোড়ানোর অপ-রাজনীতির কুৎসিত শিকলে আটকে পড়েছিল দেশ৷ বছরের শেষে এসে এর জবাব পেয়েছে বিএনপি-জামাত পৌরসভার নির্বাচনে৷ মানুষ পুড়িয়ে মানুষের কাছে ভোট চাওয়া বা পাওয়া যায় না – এর বড়ো প্রমাণ দিয়েছে বাংলাদেশের জনগণ৷ প্রত্যাখ্যাত হয়েছে বিএনপি-জামাতের অপ-রাজনীতিকরা৷ কেবল মানুষ পোড়ানোই নয়, বাংলাদেশের মুক্তিযুদ্ধের ইতিহাসকে অতীতের মতোই জঘন্যভাবে বিকৃত করেছে এই ‘নেমেসিস'-এর দল৷ অথচ মুক্তিযুদ্ধই হবার কথা স্বাধীন বাংলাদেশের রাজনীতির মূলভিত্তি৷ গণজাগরণ মঞ্চ তার আন্দোলনের সূচনা পর্ব থেকেই বলে আসছে – বাংলাদেশের রাজনীতি হবে মুক্তিযুদ্ধের চেতনার রাজনীতি৷ এখানে সরকারি বা বিরোধি দল – সকলকেই বিশ্বাস করতে হবে আমাদের মুক্তিযুদ্ধের মৌল চেতনায়৷ সে লক্ষ্যেই এখনও আন্দোলন চালিয়ে যাচ্ছি আমরা৷ ২০১৬ সালের বাংলাদেশে প্রত্যাশার সবচেয়ে বড় অংশটি জুড়ে থাকবে জামাত-শিবিরের রাজনীতি নিষিদ্ধকরণ৷ কারণ, এই দেশদ্রোহী ও যুদ্ধাপরাধের দল কোনোভাবেই বাংলাদেশে রাজনীতি করার অধিকার পেতে পারে না৷ ইতোমধ্যে প্রকাশিত নানা রায়ের ‘অবজারভেশন'-এ জামায়াতে ইসলাম এবং তাদের সহযোগী সংগঠন ছাত্র সংঘকে (বর্তমান ছাত্র শিবির) যুদ্ধাপরাধের দায়ে অভিযুক্ত করা হয়েছে৷ সুতরাং রাজনীতির ক্ষেত্রে একটি বড় প্রত্যাশার ক্যানভাস হলো মুক্তিযুদ্ধের চেতনাপ্রসূত রাজনীতি৷ একমাত্র এই রাজনীতির হাত ধরেই বাংলাদেশ প্রবেশ করতে পারে পূর্ণ আলোর পথে, যে আলোতে মুক্তি বাংলাদেশের আকাশে৷ রাজনীতির ক্ষেত্রে আরেকটি বিষয় হলো, রাজনৈতিক নেতাদের রাজনৈতিক যোগ্যতা৷ দীর্ঘদিন ধরেই বাংলাদেশে ছাত্র রাজনীতির পথকে রুদ্ধ করে রাখা হয়েছে ছাত্র সংসদের নির্বাচন বন্ধ করে দিয়ে৷ এই পরিকল্পিত রাজনৈতিক আগ্রাসনটির সঙ্গে অনেকগুলো বিষয় জড়িয়ে আছে৷ ছাত্র সংসদগুলো অকার্যকর থাকায় একদিকে যেমন সাধারণ ছাত্রদের রাজনীতিতে অংশগ্রহণের সুযোগ কমে যাচ্ছে, তেমনি জাতীয় রাজনীতি একটি বড়ো নেতৃত্ব শূন্যতার দিকে যাচ্ছে৷ এখনও বাংলাদেশে যে বর্ষীয়ান রাজনীতিবিদগণ রয়েছেন, তাঁদের প্রত্যেকেই ছাত্র রাজনীতির মধ্য দিয়ে নিজেদের শাণিত করেছেন জাতীয় রাজনীতির জন্য৷ এই নেতৃত্ব শূন্যতার সুযোগ নিচ্ছেন অন্যান্য নানা গোষ্ঠী, যাদের কাছে রাজনীতি মানেই নিজস্ব সুবিধা আর ভোগের ব্যাকরণ৷ ফলে প্রতারিত হচ্ছেন জনগণ, মুখ থুবড়ে পড়ছে রাজনীতির মূল তত্ত্ব৷ অন্যদিকে সাধারণ শিক্ষার্থীদের অংশগ্রহণের সুযোগ না থাকায় ছাত্রনেতারা পরিণত হচ্ছেন দলীয় তল্পিবাহকে৷ অছাত্ররা নানাভাবে সুযোগ করে নিচ্ছে; সুযোগ নিচ্ছে তৃতীয়, চতু্র্থ নানা পক্ষ৷ ছাত্ররাজনীতির নামে একটি বড়ো অংশ যোগ দিচ্ছে টেন্ডারবাজিতে, শিক্ষাপ্রতিষ্ঠানের শিক্ষার্থীদের অধিকার নিয়ে তারা কোনো কথাই বলছে না৷ এই প্রক্রিয়াটি গোটা রাজনৈতিক সংস্কৃতি ধ্বংসের অন্যতম প্রধান নিয়ামক৷ রাজনীতির ক্ষেত্রে ত্যাগ-সংগ্রাম-আন্দোলনের ইতিহাস যতটা গুরুত্বপূর্ণ হবার কথা, তার চেয়েও গুরুত্ব পাচ্ছে পেশী শক্তি, অস্ত্রের মহড়া, দলীয় লেজুড়বৃত্তি ইত্যাদি৷ সুতরাং এখন সময় এসেছে জাতীয় রাজনীতির স্বার্থেই ছাত্র রাজনীতিকে ঋদ্ধ করার৷ ২০১৬ সালের বাংলাদেশের শিক্ষাপ্রতিষ্ঠানগুলোর কাছে একটি বড়ো প্রত্যাশার জায়গা থাকবে ছাত্র সংসদগুলোকে পুনরায় কার্যকর করার উদ্যোগ গ্রহণ করার৷ এ প্রত্যাশা কেবল শিক্ষাপ্রতিষ্ঠানের কাছেই নয়, শিক্ষার্থীদের কাছেও, কেননা, তাঁদেরকেই ভবিষ্যতের জন্যে নিজেদের অধিকার নিজেদেরই আদায় করতে হবে৷ মুক্তিযুদ্ধের চেতনার রাজনৈতিক সংস্কৃতির জন্যে আরেকটি বড় ধাপ হলো মুক্তিযুদ্ধের ইতিহাস বিকৃতকারী রাজনৈতিক দলগুলোকে রাজনীতির মাঠ থেকে ‘লাল কার্ড' দেখিয়ে দেয়া৷ এটি অত্যন্ত গুরুত্বপূর্ণ, কেননা, যারা মুক্তিযুদ্ধের ইতিহাসেই বিশ্বাস করে না, তাদের কোনো অধিকারই নেই বাংলাদেশে রাজনীতি করার৷ অন্যদিকে দুর্নীতিবাজ, লুটেরা রাজনৈতিক নেতাদের চিহ্নিত করার সময়টাও হবে ২০১৬৷ কারণ শুরুটা যত তাড়াতাড়ি হবে, কাজের গতি তত অর্থবোধক হবে৷ রাজনৈতিক শিষ্টাচারের প্রসঙ্গটির ক্ষেত্রেও ২০১৬ হতে পারে আমাদের কাঙ্খিত মাইলফলক৷ আমরা অতীতের কয়েকটি ঘটনায় যেমন দেখেছি প্রধানমন্ত্রীর রাজনৈতিক শিষ্টাচারের অনুকরণীয় নমুনা, তেমনি অন্যান্য রাজনৈতিক দলের মাঝে দেখেছি শিষ্টাচার বহির্ভূত কদর্য আচরম৷ সরকারি দলের অনেক মন্ত্রী-প্রতিমন্ত্রী-উপমন্ত্রী-এমপিদেরও দেখেছি শিষ্টাচার বহির্ভূত আচরণে ২০১৫ সালকে নানাভাবে কলঙ্কিত করেছেন৷ ২০১৬ সালে এই অপবৃত্ত থেকে তারা বেরিয়ে আসবেন৷ রাজনীতি একটি শিল্পও বটে, রাজনৈতিক নেতারা নিঃসন্দেহে জনগণের কাছে সে-ই সংস্কৃতির উজ্জ্বল শিল্পী৷ এই বোধটুকু ২০১৬ সালে আমাদের রাজনৈতিক নেতাদের মাঝে প্রত্যাশা করতেই পারি৷ আমরা ‘ক্যামোফ্লেজ'-এর রাজনীতি বা রাজনীতির ক্যামোফ্লেজ চাই না – আমরা চাই স্বচ্ছ রাজনৈতিক শিল্প, যা জনগণের পক্ষে এবং দেশের জন্যে কল্যাণকর৷ তিন. একের পর এক মুক্তচিন্তার মানুষ হত্যার ক্ষেত্রে এক ভয়ার্ত কালো অধ্যায় হিসেবে পঞ্জিকার পাতায় ২০১৫ সাল থেকে যাবে৷ ভিন্ন চিন্তার মানুষের ওপর আক্রমণের যে বিভৎস নজির সৃষ্টি হয়েছে ২০১৫ সালে, তা বাংলাদেশকে টেনে নিয়ে গেছে প্রায় মধ্যযুগে৷ কলমের বিরুদ্ধে চাপাতির বিভৎসতায় স্তব্ধ হয়ে গেছে চিন্তাশীল মানুষ৷ বিদেশিরাও মৌলবাদীদের হামলার লক্ষ্যতে পরিণত হয়েছেন৷ এক সপ্তাহেরও কম সময়ের ব্যবধানে প্রাণ হারান দু'জন বিদেশি নাগরিক৷ এছাড়াও নজিরবিহীন হামলার ঘটনা ঘটে শিয়া সম্প্রদাযের পবিত্র দিন আশুরা উদ্যাপনের তাজিয়া মিছিলের প্রস্তুতিকালে৷ ঢাকার চারশ বছরের ইতিহাসে এই ঘটনা এবারই প্রথম৷ এরপর বগুড়াতেও একই ঘটনা ঘটে৷ সেখানকার মানুষ এই হামলার পরই শিয়া-সুন্নি দ্বন্দ্বের কথা জানতে পারে৷ এ থেকে সাধারণ মানুষের মানসিকতা স্পষ্ট, যেমন স্পষ্ট জঙ্গি-মৌলবাদীদের অপ-উদ্দেশ্য৷ শিয়া-সুন্নি দ্বন্দ্বকে কাজে লাগিয়ে ফায়দা হাসিলের এ বিভৎস খেলায় জঙ্গিবাদী গোষ্ঠীর অপ-তৎপরতা সত্যিকার অর্থেই বাংলাদেশকে অনেকখানি পিছিয়ে নিয়েছে ২০১৫ সালে৷ হিন্দু সম্প্রদায়ের শতবর্ষী পুরোনো মেলায় বোমা হামলা হয় দিনাজপুরের কান্তজিও মন্দিরে৷ এই আঘাত আমাদের ঐতিহ্যের উপর আঘাত, এ আঘাত আমাদের সংস্কৃতির ওপর আঘাত৷ তাছাড়া এ ঘটনাগুলোতে বাংলাদেশ অত্যন্ত নেতিবাচকভাবে আলোচিত হয়েছে আন্তর্জাতিক নানা প্রাঙ্গনে, যার প্রভাব নানামুখি৷ বছরের শেষ দিনে যদিও ব্লগার ও স্থপতি রাজীব হায়দার শোভনের (২০১৩ সালে তাঁকে হত্যা করে মৌলবাদীরা) হত্যাকাণ্ডের রায় ঘোষণা হয়েছে, কিন্তু অন্য মামলাগুলো এখনও শ্লথগতিতে এগিয়ে চলছে৷ ২০১৬ সালের বাংলাদেশের কাছে প্রত্যাশা – এ বাংলাদেশ হবে সকলের, সকল মতের৷ এখানে দর্শনকে দর্শন দিয়েই খণ্ডানোর সংস্কৃতি চালু হবে, গ্রন্থের বিরুদ্ধে থাকবে গ্রন্থ, চিন্তার বিরুদ্ধে চিন্তা, মতের বিরুদ্ধে মত৷ তাই চাইবো, দৃষ্টান্তমূলক বিচারের মাধ্যমে প্রতিষ্ঠিত হোক ন্যায় বিচারের ২০১৬ সালের সৌধ৷ কেবল মৌলবাদী-জঙ্গিবাদী গোষ্ঠীই নয়, ২০১৬ সালে চিহ্নিত করা হোক প্রশাসনসহ রাষ্ট্রের বিভিন্ন রন্ধ্রে ঘাপটি মেরে থাকা আলোহীন মনোজগতের সেইসব করুণার পাত্রদের, যারা প্রশাসনে থেকেই তাদের বক্তব্যের মধ্য দিয়ে বিদ্বেষ ছড়াচ্ছে আরও বেশি৷ নিরাপত্তা দিতে ব্যর্থ হবার ব্যর্থতাকে ঢাকতে চাইছে চটুল আর উন্মাদগ্রস্ত বক্তব্য দিয়ে৷ প্রশাসন কখনও কোনো বিশেষ মতের অনুসারী হতে পারে না৷ প্রশাসনের কোনো ধর্ম নেই, আইনের কোনো ধর্ম নেই, রাষ্ট্রের কোনো ধর্ম নেই – থাকতে পারে না৷ কিন্তু ব্যক্তি, যারা এই প্রশাসন বা সংস্থাগুলোর দায়িত্বে আসছেন, তাদের মনোজগৎ মুক্ত হোক সব মত ও পথের জন্য৷ রাষ্ট্রের চরিত্র যদি কোনো বিশেষ মতের চরিত্র হয়ে যায়, তাহলে বুঝতে হবে, সে রাষ্ট্রে ভিন্ন মতের মানুষের কোনো নিরাপত্তা নেই৷ এই মত ও পথের ঊর্ধ্বে উঠে মুক্তিযুদ্ধের চেতনাকেই কেবল প্রচ্ছদ করে তৈরি করতে হবে রাষ্ট্রের মানসিকতা৷ সেই কর্মযজ্ঞে সকল মানুষের অনবদ্য সমন্বয় হোক ২০১৬ সাল৷ বাংলাদেশ মুক্ত হোক সকল জঙ্গিবাদ ও মৌলবাদী অপশক্তির ভয়াল থাবা থেকে৷ মানুষের জন্যে ২০১৬ সালেই বাংলাদেশ হয়ে উঠুক কল্যাণকর একটি রাষ্ট্র৷ যুদ্ধাপরাধীদের বিচার ও বিচারের রায় কার্যকরের ক্ষেত্রে ২০১৬ হবে আমাদের আকাঙ্খার কেন্দ্রবিন্দু৷ ইতোমধ্যেই দু'জন কুখ্যাত যুদ্ধাপরাধীর ফাঁসির রায় কার্যকর করেছেন বাংলাদেশের সরকার৷ একই সঙ্গে গুরুত্বের সঙ্গে আলোচনায় এসেছে জামাত-শিবির নিষিদ্ধের বিষয়টি৷ এই বিষয়টির ক্ষেত্রে ২০১৬ সালেই একটি সমাধানে পৌঁছানো যাবে বলে প্রত্যাশা রয়েছে আমাদের৷ একই সঙ্গে জামাত-শিবিরের বিভিন্ন অর্থনৈতিক প্রতিষ্ঠানগুলোকে সরকারি আওতাধীন আনার বিষয়েও ২০১৬ একটি কার্যকর বছর বলে আমরা মনে করছি৷ কেননা ২০১৩ সাল থেকেই সারা দেশের মানুষ স্পষ্টভাবে বুঝিয়ে দিয়েছে জামাতের অর্থনৈতিক প্রতিষ্ঠানগুলোর বিরুদ্ধে তাদের অবস্থান৷ এরপরেও তিন বছর অতিবাহিত হতে চলছে, অথচ সরকারের কোনো কার্যকর উদ্যোগ চোখেই পড়ছে না৷ ২০১৬ সালেই এ প্রশ্নে সরকার আরও সচেষ্ট হয়ে কার্যকর ভূমিকা পালন করবে – এ প্রত্যাশা আমাদের সকলেরই৷ ২০১৫ সালে সরকারের একটি সাহসি ও প্রশংসনীয় উদ্যোগ পদ্মা সেতু৷ বাংলাদেশের নাগরিক হিসেবে আমরা গর্বিত, কেননা আমরা নিজেদের উদ্যোগেই নির্মাণ করতে যাচ্ছি ছয় কিলোমিটারেরও বেশি দীর্ঘ পদ্মা সেতু৷ ২৮ হাজার কোটি টাকার এই প্রকল্পটির অর্থায়ন করবে বাংলাদেশ সরকার নিজেই৷ ২০১৬ সালে নিজস্ব অর্থনৈতিক ভিতের ওপর দাঁড়িয়ে উন্নয়ন পরিকল্পনার ধারাটি অব্যাহত থাকবে – এমন প্রত্যাশা আমাদের সকলেরই৷ চার. আগেই বলেছি, কোনো আকাশ-কুসুম প্রত্যাশার দাবি নিয়ে লেখাটি লিখছি না৷ বরং আমাদের প্রত্যাশার সঙ্গে আমাদের কাজের প্রতি সচেতনতাটুকুও এখানে মুখ্য আলোচনা৷ আমাদের অধিকারের হরিৎক্ষেত্রটি আমাদেরই যত্ন করতে হবে, নির্মাণ করতে হবে আমাদের নিজস্ব কর্ম-পরিকল্পনা৷ রাষ্ট্রকে যেমন উন্নয়নমূলক ও আদর্শগত কাজ বাস্তবায়নের বিষয়ে শক্তিশালী করতে হবে, তেমনি মুক্তিযুদ্ধের আদর্শ থেকে রাষ্ট্র-চরিত্র যেন বিচ্যুত না হয়, সে লক্ষ্যে সমানভাবে কাজ করতে হবে৷ ২০১৬ সালে বাংলাদেশকে আমরা দেখতে চাই আমাদের অতীতের ভুলগুলোর ঊর্ধ্বে, আমরা শুনতে চাই নতুন বছরের নতুন গান – যে গান মানুষের, যে গান কল্যাণের, যে গান কর্মের আর উদ্বোধিত শুভবোধের কোরাস৷ বন্ধু, আপনি কি ইমরান এইচ সরকারের সঙ্গে একমত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মুক্তিযুদ্ধের ইতিহাস", "প্রত্যাশা", "শুদ্ধ", "মানসিকতা", "ভুল", "বাংলাদেশের রাজনীতি", "দেশদ্রোহী" ],
  "automaticKeyPhrases" : [ "" ]
}