{
  "docID" : 17340,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাওবাদীদের-রাজনৈতিক-বন্দির-মর্যাদা-দেয়া-নিয়ে-বিতর্ক/a-16410784",
  "title" : "মাওবাদীদের রাজনৈতিক বন্দির মর্যাদা দেয়া নিয়ে বিতর্ক",
  "date" : "28.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাজনৈতিক বন্দির মর্যাদা পেতে পশ্চিমবঙ্গের জেলে আটক মাওবাদীদের আবেদন কলকাতা হাইকোর্ট মঞ্জুর করায় কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয় উদ্বিগ্ন৷ পশ্চিমবঙ্গ সরকারকে তাই অবিলম্বে কারা আইন সংশোধন করার পরামর্শ দিয়েছে কেন্দ্র৷ গত আগস্টে মাওবাদী সাতজন শীর্ষ নেতাকে রাজনৈতিক বন্দির মর্যাদা দিতে পশ্চিমবঙ্গ সরকারকে আদেশ দেয় কলকাতা হাইকোর্ট৷ তখনই নড়েচড়ে বসে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয়৷ কারণ, কলকাতা হাইকোর্টের রায়ের উদাহরণ দেখিয়ে অন্য রাজ্যের মাওবাদীরা রাজনৈতিক বন্দির মর্যাদা আদায়ের চেষ্টা করতে পারে৷ মহারাষ্ট্রের জেলেও রাজনৈতিক বন্দির মর্যাদা আদায়ে অনশনে বসেছেন মাওবাদীরা৷ এরপরেই কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রক পশ্চিমবঙ্গ সরকারকে বামফ্রন্ট সরকারের আমলের কারা আইন সংশোধন করার কথা বলে৷ কলকাতা হাইকোর্টের ঐ রায়ের বিরুদ্ধে সুপ্রিম কোর্টে আপীল করার পরামর্শ দেয়৷ রাজ্য সরকারের তরফে বলা হয়, রাজনৈতিক বন্দির সংজ্ঞা সংশোধন করার প্রক্রিয়া চলছে৷ চূড়ান্ত হলে কেন্দ্রকে জানানো হবে৷ রাজ্যের কারা আইনে বলা আছে, ব্যক্তিগত স্বার্থ ছাড়া রাজনৈতিক উদ্দেশ্যে রাষ্ট্রের বিরুদ্ধে যুদ্ধে নেমে কেউ যদি অপরাধ করে থাকে, তাহলে তাকে রাজনৈতিক বন্দির মর্যাদা দেয়া যেতে পারে৷ সেই জের টেনে দশ বছর আগে কলকাতার মার্কিন তথ্যকেন্দ্রে সন্ত্রাসী হামলার অপরাধি ফাঁসির আসামি আফতাব আনসারিও রাজনৈতিক বন্দির মর্যাদা পাবার জন্য আবেদন করেছে হাইকোর্টে৷ বলেছে মাওবাদীদের মতো সেও রাষ্ট্রের বিরুদ্ধে যুদ্ধ ঘোষণা করেছিল ব্যক্তিগত স্বার্থ ছাড়া৷ মাওবাদীদের রাজনৈতিক বন্দির মর্যাদা পাওয়া উচিত কিনা – সে বিষয়ে মানবাধিকার কর্মী মিনাক্ষী ঘোষ ডয়চে ভেলেকে বললেন, যাদের বিরুদ্ধে মানবাধিকার লঙ্ঘনের অভিযোগ আছে তাদেরকে রাজনৈতিক বন্দির মর্যাদা দেয়া যায়না৷ যারা নির্বিচারে বোমা হামলা চালায়, শিশুরা যাদের হাতে নিগৃহীত হয়, তারা রাজনৈতিক বন্দি নয়৷ মাওবাদীদের বিরুদ্ধে মানবাধিকার লঙ্ঘনের প্রচুর অভিযোগ আছে৷ গণআদালতের নামে মাওবাদীদের বিচারে আত্মপক্ষ সমর্থনের জায়গা নেই৷ তাৎক্ষনিক বিচারে অভিযুক্ত ব্যক্তির গলা কেটে, না হয় ফায়ারিং স্কোয়াডে হত্যা করা হয়৷ বিনায়ক সেন অথবা অং সান সু চিও রাজনৈতিক বন্দি৷ সমাজবিজ্ঞানী ড. সুজন সেন মনে করেন, মাওবাদীরা রাজনৈতিক বন্দির মর্যাদা পাবার যোগ্য৷ ডয়চে ভেলেকে অবশ্য তিনি বলেন, সন্ত্রাস ও মাওবাদের মধ্যে একটা সুক্ষ পার্থক্য আছে৷ সন্ত্রাসের পেছনে আছে বিদেশি মদৎ, আর মাওবাদীদের পেছনে দেশের লোকের সমর্থন৷ আইন প্রণেতাদের সেটা মাথায় রাখতে হবে৷",
  "manualKeyPhrases" : [ "মাওবাদী", "রাজনৈতিক", "পশ্চিমবঙ্গ", "বন্দি", "মর্যাদা" ],
  "automaticKeyPhrases" : [ "" ]
}