{
  "docID" : 1734,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খুতবায়-কী-বক্তব্য-দেওয়া-যাবে-তার-সীমা-থাকা-উচিত/a-18952722",
  "title" : "‘খুতবায় কী বক্তব্য দেওয়া যাবে তার সীমা থাকা উচিত'",
  "date" : "31.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ব্লগার ও গণজাগরণ মঞ্চের কর্মী আহমেদ রাজীব হায়দার হত্যা মামলায় দু'জনের ফাঁসি এবং একজনের যাবজ্জীবন কারাদণ্ড দিয়েছে আদালত৷ এছাড়া আরো পাঁচজনকে বিভিন্ন মেয়াদে কারাদণ্ড দেয়া হয়েছে৷ বাংলাদেশে ব্লগার হত্যা মামলায় এটাই প্রথম রায়৷ বৃহস্পতিবার ঢাকার দ্রুত বিচার ট্রাইব্যুনালের বিচারক সাঈদ আহম্মেদ তাঁর রায়ে নর্থ-সাউথ বিশ্ববিদ্যালয়ের শিক্ষার্থী ফয়সাল বিন নাইম ওরফে দিপ ও রেদোয়ানুল আজাদ রানার মৃত্যুদণ্ডের আদেশ দেন৷ রানা অবশ্য এখনও পলাতক৷ মাকসুদুল হাসান অনিককে যাবজ্জীবন এবং এহসানুর রেজা রুম্মান, মো. নাঈম সিকদার ওরফে ইরাদ ও নাফিজ ইমতিয়াজের ১০ বছর করে কারাদণ্ড হয়েছে৷ এছাড়া সাদমান ইয়াছির মাহমুদকে তিন বছরের কারাদণ্ড এবং হত্যা পরিকল্পনাকারী নিষিদ্ধ জঙ্গি সংগঠন আনসারুল্লাহ বাংলা টিমের প্রধান মুফতি জসীম উদ্দিন রাহমানীকে পাঁচ বছর কারাদণ্ড দেয়া হয়৷ বিচারক সাঈদ আহম্মেদ তাঁর রায়ের পর্যবেক্ষণে বলেন, ‘‘খুতবায় কী বক্তব্য দেওয়া যাবে তার একটা সীমা থাকা উচিত৷ কেউ কিছু লিখলেই তাঁকে মেরে ফেলতে হবে?'' তিনি আরো বলেন, ‘‘শুনেছি ব্লগাররাও এমন কিছু লেখেন, যা পড়লে নাকি মারতে ইচ্ছে করে৷ আসলে আমরা সবাই ধৈর্যহারা হয়ে গেছি৷ সকলকেই ধৈর্য ধরতে হবে৷ আইন হাতে তুলে নেওয়া যাবে না৷ আবার আইন-শৃঙ্খলা বাহিনীও ক্রসফায়ারের নামে আইন হাতে তুলে নিচ্ছেন, সেটাও বন্ধ করতে হবে৷'' বিচারক মামলার তদন্তে ত্রুটির কথা তুলে ধরে আদালতে বলেন, ‘‘মামলার শুনানির সময় এমন প্রশ্নও এসেছে, তানজিলা নামের যে মেয়েটিকে পৌঁছে দিতে গিয়েছিলেন, তিনিই রাজীবকে হত্যা করেছেন কিনা৷ এক্ষেত্রে তাঁর একটা জবানবন্দি নেওয়া প্রয়োজন ছিল তদন্ত কর্মকর্তার৷'' অডিও শুনুন 04:21 তিনজন আত্মস্বীকৃত খুনির সর্বোচ্চ শাস্তি হয়নি: ইমরান এইচ সরকার সাঈদ আহম্মেদ বলেন, ‘‘এই হত্যাকাণ্ড পরিকল্পিত ও নৃশংস ছিল৷ তবে রাষ্ট্রপক্ষ এই হত্যাকাণ্ডের সঙ্গে আনসারুল্লাহ বাংলা টিমের সংশ্লিষ্টতা প্রমাণ করতে পারেনি৷'' এদিকে গণজাগরণ মঞ্চের মুখপাত্র ডা. ইমরান এইচ সরকার এই রায়ে অসন্তোষ প্রকাশ করে ডয়চে ভেলেকে বলেন, ‘‘রাজীব হত্যার অন্তত তিনজন আত্মস্বীকৃত খুনির সর্বোচ্চ শাস্তি হয়নি৷ তদন্তে চরম গাফিলতির কথা বলেছে আদালত৷ অথচ হত্যাকাণ্ডের মূল পরিকল্পনাকারী মুফতি জসীম উদ্দিন রাহমানীকে মাত্র পাঁচ বছরের কারাদণ্ড দেয়া হয়েছে, যা কোনোভাবেই গ্রহণযোগ্য নয়৷ তাই আমরা এই রায় প্রত্যাখ্যান করে আন্দোলনের কর্মসূচি দিয়েছি৷'' এরপরও অবশ্য ইমরান এইচ সরকার মনে করেন, ‘‘আরো যে ব্লগার হত্যা হয়েছে, তার বিচারে এই রায় সহায়ক ভূমিকা পালন করবে৷'' প্রিয় পাঠক, আপনিও কি ইমরান এইচ সরকারের মতো রাজীব হত্যা মামলার রায় প্রত্যাখ্যান করেন? নীচের গরে জানান আপনার মতামত৷",
  "manualKeyPhrases" : [ "ইমরান এইচ সরকার", "আদালত", "রাজীব হায়দার", "ব্লগার", "কারাদণ্ড", "ফয়সাল বিন নাইম", "ফাঁসি", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}