{
  "docID" : 17341,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আ-লীগ-ভুলে-গেছে-ভারত-বিশ্বকে-শাসন-করছে-না/a-17322182",
  "title" : "‘আ. লীগ ভুলে গেছে ভারত বিশ্বকে শাসন করছে না’",
  "date" : "24.12.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "সোমবার ডয়চে ভেলে বাংলার ফেসবুক পাতায় ঢাকা প্রতিনিধির পাঠানো প্রতিবেদন শেয়ারের সময় বিভিন্ন দেশের নির্বাচন পর্যবেক্ষক না পাঠানোর সিদ্ধান্ত সংক্রান্ত একটি প্রশ্ন করা হয়েছিল৷ বেশ কয়েকজন পাঠক তার উত্তর দিয়েছেন৷ প্রশ্নটা ছিল এরকম, ‘‘অধ্যাপক ড. ইমতিয়াজ আহমেদ মনে করেন, নির্বাচনের সময় পর্যবেক্ষক না পাঠানোর সিদ্ধান্ত জানিয়ে বিভিন্ন দেশ এবং সংস্থা মূলত বাংলাদেশকে সংকেত দিচ্ছে৷ সেটা হচ্ছে, ৫ জানুয়ারির নির্বাচন পরবর্তী সরকারকে তারা সহযোগিতা না-ও করতে পারে৷ আপনারও কি তাই মনে হয়?'' উত্তরে বেশিরভাগ পাঠককেই অধ্যাপক ইমতিয়াজের সঙ্গে একমত হতে দেখা গেছে৷ রাজীব রায়হান লিখেছেন, ‘‘হ্যাঁ আমি তাই মনে করি...৷'' আহমেদ মোতায়েদ বলেছেন, ‘‘হ্যাঁ, এটা সত্য...৷ আমি বলতে চাই আওয়ামী লীগ মনে করে শুধু ভারত তাদের সঙ্গে থাকলেই তারা যা খুশি করতে পারবে৷ কিন্তু আওয়ামী লীগ ভুলে গেছে ভারত বিশ্বকে শাসন করছে না... ভারতের ওপরেও কেউ আছে যারা কাজটা করছে৷'' মুহাম্মদ মুরশেদুল হকের বক্তব্য, ‘‘সহযোগিতা করার জন্য একটি গ্রাউন্ড লাগে তাও তো আমরা ধ্বংস করতে চলেছি৷ গ্লোবালাইজেশনের যুগে আমাদের মতো তৃতীয় বিশ্বের দেশগুলো কতটুকু স্বাধীন থাকতে পারে তা আর কেউ না বুঝলেও শাসকরা অন্তত বুঝেন৷ এরপরও যদি না বুঝার ভান করেন তা হলে কার কী করার থাকে?'' এমএইচ মামুন রশিদের প্রশ্ন, ‘‘ওরা এসে কি করবে? একতরফা ভোট হবে আর যা-ই হোক নির্বাচন অবাধ, সুষ্ঠু, নিরপেক্ষ হবে ১০০ ভাগ নিশ্চিত৷'' জাহাঙ্গীর আলম বাবলুর কথা, ‘‘ওদের স্বার্থে ওরা সহযোগিতা করবে৷ কিন্তু স্বার্থ বা সুবিধা বেশি আদায় করে নিবে৷'' তবে পাঠক বন্ধু মাইক শাকিল আর তমাল আজাদ প্রিন্স সরাসরি বলে দিয়েছেন, ‘না'৷ অর্থাৎ তাঁরা অধ্যাপক ইমতিয়াজের বক্তব্যের সঙ্গে একমত নন৷ কামাল আহমেদও সেই দলে৷ তিনি লিখেছেন, ‘‘কষ্ট বাড়বে৷ দেশ থাকবে, আমরাও থাকবো৷ একাত্তরে অনেক দেশের বিরোধিতা সত্ত্বেও মুক্তিযুদ্ধে জিতেছি৷ এবার না হয় তারা সহযোগিতা করবে না৷'' এদিকে নুরুল আলম অনিক বিভিন্ন দেশের পর্যবেক্ষক না পাঠানোর সিদ্ধান্তকে ভুল মনে করছেন৷ তাঁর বক্তব্য, ‘‘মনে হচ্ছে, পশ্চিমা বিশ্ব তালেবানকে মদদ দিচ্ছে (স্পন্সরিং তালেবানিজম)৷'' সংকলন: জাহিদুল হক সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "আওয়ামী লীগ", "ড. ইমতিয়াজ আহমেদ", "নির্বাচন", "অধ্যাপক ড. ইমতিয়াজ আহমেদ", "ভারত", "পর্যবেক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}