{
  "docID" : 17346,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টুজি-স্পেকট্রাম-কেলেঙ্কারিতে-চিদাম্বরমের-বিতর্কিত-ভূমিকা/a-15419049",
  "title" : "টুজি স্পেকট্রাম কেলেঙ্কারিতে চিদাম্বরমের বিতর্কিত ভূমিকা",
  "date" : "27.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "টু-জি স্পেকট্রাম দুর্নীতি ইস্যুতে কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি.চিদাম্বরমের বিতর্কিত ভূমিকা নিয়ে তদন্তের জন্য জনতা পার্টির সভাপতি সুব্রামনিয়াম স্বামী সুপ্রীম কোর্টে আর্জি জানালে, সিবিআই-এর তরফে তা খারিজ করা হয়৷ টু-জি স্পেকট্রাম কেলেঙ্কারিতে এবার যুক্ত হলো নতুন মুখ৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী তথা সাবেক অর্থমন্ত্রী পি.চিদাম্বরম৷ যাঁর বিরুদ্ধে অভিযোগ, ২০০৮ সালে তিনি অর্থমন্ত্রী থাকাকালীন টু-জি স্পেকট্রাম নীলাম না করে সস্তা দামে বন্টন করা হয়৷ তৎকালীন অর্থমন্ত্রী চিদাম্বরম তাতে আপত্তি করেননি৷ করলে ৫০ হাজার থেকে এক লক্ষ ৭৬ হাজার কোটি টাকা সরকারের লোকসান হতো না৷ এখন প্রশ্ন - চিদাম্বরমের বিরুদ্ধে এ অভিযোগ এতোদিন পর উঠলো কেন? আসলে এই অভিযোগ ওঠে অর্থমন্ত্রণালয়ের একটি বিতর্কিত চিঠি প্রকাশিত হবার পর৷ আর চিঠিটি লেখা হয়েছিল প্রধানমন্ত্রীকে৷ তাতে বলা হয়, ২০০৮ সালে টু-জি স্পেকট্রাম বন্টনের দাম ২০০১ সালের দামে দিতে চিদাম্বরম আপত্তি করেননি৷ তিনি ইচ্ছা করলে স্পেকট্রাম বন্টন নিয়ে অনিয়ম রুখতে পারতেন৷ তথ্য জানার অধিকার আইনে সেই চিঠি হাতে আসে জনতা পার্টির সভাপতি সুব্রামনিয়াম স্বামীর৷ তিনি সেটি সুপ্রীম কোর্টে পেশ করে চিদাম্বরমের বিরুদ্ধে কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই তদন্তের আর্জি জানান৷ এই নিয়ে শুরু হয় প্রণব মুখোপাধ্যায় বনাম চিদাম্বরম দ্বৈরথ৷ কংগ্রেস জোট সরকারে দেখা দেয় বিভাজন৷ বিরোধী বিজেপি ও অন্য বিরোধী দল প্রধানমন্ত্রীর ওপর চিদাম্বরমের ইস্তফার দাবিতে চাপ সৃষ্টি কোরে চলেছে৷ শরিক দল ডিএমকে'ও চিদাম্বরমের ইস্তফার পক্ষে৷ কারণ ডিএমক'এর দুই মন্ত্রী এ.রাজা এবং দয়ানিধি মারানকে ইস্তফা দিতে হয় একই কারণে৷ তাহলে একযাত্রায় পৃথক ফল কেন? এই অবস্থায় চিদাম্বরমের রাজনৈতিক ভাগ্য অনিশ্চিত৷ সবাই তাই তাকিয়ে আছে সুপ্রীম কোর্টের রায়ের দিকে৷ যার শুনানি চলছে৷ শীর্ষ আদালতের রায যদি সরকারের বিরুদ্ধে যায় এবং চিদাম্বরম ইস্তফা দেন, তাহলে বলা বাহুল্য নানা কেলেঙ্কারিতে জেরবার মনমোহন সিং সরকারের সঙ্কট গভীরতর হবে৷ পাশাপাশি সরকার ও কংগ্রেসের মধ্যে সঙ্কট এড়ানোর কৌশল নির্ধারণে কাজ ইতোমধ্যেই শুরু হয়েছে৷ গতকাল কংগ্রেস সভানেত্রী সোনিয়া গান্ধীর সঙ্গে বৈঠক করেন প্রণব মুখোপাধ্যায় এবং চিদাম্বরম৷ প্রধানমন্ত্রী ড. মনমোহন সিং আজ ফিরেছেন আমেরিকা থেকে৷ তাঁর উপস্থিতিতেই স্থির হবে দল ও সরকারের কর্মকৌশল৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "স্পেকট্রাম", "চিদাম্বরম", "কোর্টে", "টু-জি", "দুর্নীতি", "সুপ্রীম" ],
  "automaticKeyPhrases" : [ "" ]
}