{
  "docID" : 17344,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উপজেলায়-জনপ্রিয়তা-প্রমাণ-করল-বিএনপি/a-17443660",
  "title" : "উপজেলায় জনপ্রিয়তা প্রমাণ করল বিএনপি",
  "date" : "20.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জাতীয় সংসদ নির্বাচন বর্জন করলেও, উপজেলা নির্বাচনে অংশ নিয়ে জনপ্রিয়তা প্রমাণ করেছে বিএনপি৷ ৯৭টি উপজেলা পরিষদের নির্বাচনে বিএনপির প্রার্থীরা বেশি বিজয়ী হয়েছেন৷ এছাড়া সব দল অংশ নেয়ায় ভোটাররাও আগ্রহ সহকারে ভোট দিয়েছেন৷ বুধবার প্রথম পর্বে ৯৭টি উপজলা পরিষদের নির্বাচনের সবগুলোর ফলাফলই পাওয়া গেছে৷ তাতে উপজেলা পরিষদ চেয়ারম্যান পদে বিএনপির ৪৩, আওয়ামী লীগের ৩৪, জামায়াত ১৩ এবং অন্যান্য দলের সাতজন জয়ী হয়েছেন৷ দেশের ৪৮৭টি উপজেলার মধ্যে ৯৭টির নির্বাচনের পর, আরো পাঁচ পর্বে বাকি ৩৯০টি উপজেলা পরিষদের নির্বাচন অনুষ্ঠিত হবে এপ্রিল মাসের মধ্যে৷ সুশাসনের জন্য নাগারিক সুজনের সম্পাদক ড. বদিউল আলম মজুমদার ডয়চে ভেলেকে জানান, ‘‘এই নির্বাচনের মাধ্যমে সরকার পরিবর্তন হবে না সত্য৷ কিন্তু এর মাধ্যমে রাজনৈতিক দলগুলোর জনপ্রিয়তার মাত্রা বোঝা গেল৷ তাছাড়া ৫ই জানুয়ারির সংসদ নির্বাচন একতরফা হওয়ায় ভোটার উপস্থিতি ছিল কম৷ উপজেলায় সব দল অংশ নেয়ায় ভোটাররা ভোটকেন্দ্র গেছেন এবং পছন্দের প্রার্থীকে ভোট দিয়েছেন৷'' তিনি জানান, এই উপজেলা নির্বাচনের মাধ্যমে প্রমাণ হলো যে সাধারণ মানুষ অংশগ্রহণমূলক নির্বাচন চান৷ অংশগ্রহণমূলক নির্বাচন হলে ভোটাররা উত্‍সবের আমেজ নিয়ে ভোট দেন৷ তাই সাধারণ মানুষ যাতে ভোট দিতে পারেন, সেজন্য এখন সবার অংশগ্রহণে একটি জাতীয় নির্বাচন প্রয়োজন৷ সেই নির্বাচনেই সত্যিকার অর্থে বোঝা যাবে কাদের ক্ষমতায় দেখতে চান দেশের মানুষ৷ বিএনপির চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন, ‘‘সরকার সমর্থকরা ভোটকেন্দ্র দখলসহ আরো অনেক অনিয়ম করেছেন৷ তা না হলে বিএনপির আরো বেশি প্রার্থী জয়ী হতো৷ তবুও এবার এটা প্রমাণ হয়েছে যে, এই সরকারের জনপ্রিয়তা তলানিতে গিয়ে ঠেকেছে৷'' তিনি দাবি করেন, আরো যেসব উপজেলায় নির্বাচন বাকি আছে সেখানেও আওয়ামী লীগের ভরাডুবি হবে৷ তাহলে প্রশ্ন হলো, সংসদ নির্বাচনে না গিয়ে বিএনপি ভুল করল কিনা? এমন প্রশ্নের জবাবে তিনি বলেন, ‘‘স্থানীয় সরকার নির্বাচন আর জাতীয় নির্বাচনের গুরুত্ব এক নয়৷ স্থানীয় সরকার নির্বাচনে সরকার পরিবর্তন হয় না, জাতীয় নির্বাচনে সরকারের পরিবর্তন হয়৷ তাই কোনো দলীয় সরকারের অধীনে জাতীয় নির্বাচন সুষ্ঠু এবং নিরপেক্ষ হয় না৷ অতীতেও হয়নি৷ নির্দলীয়, নিরপেক্ষ সরকার ছাড়া জাতীয় নির্বাচনে অংশ নেবে না বিএনপি৷'' তাঁর কথায়, ‘‘নির্দলীয়, নিরপেক্ষ সরকারের অধীনে নির্বাচন হলে আওয়ামী লীগের করুণ পরিণতি হবে৷'' ওদিকে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ ডয়চে ভেলেকে বলেন, ‘‘স্থানীয় সরকার নির্বাচনে রাজনৈতিক প্রভাব থাকলেও এটা জাতীয় রাজনৈতিক নির্বাচন নয়৷ এখানে ভেটাররা ব্যক্তিগত জনপ্রিয়তা, পারিবারিক প্রভাবসহ আর অনেক স্থানীয় বিষয়কে মাথায় রেখে ভোট দেন৷ তাঁরা দলীয়ভাবে ভোট দেন না৷ তাই এর সঙ্গে সংসদ নির্বাচনকে মেলানো ঠিক নয়৷'' তিনি বলেন, ‘‘বিএনপি সংসদ নির্বাচনে অংশ না নিয়ে যে ভুল করেছে, তা ঢাকার জন্য এবং হতাশ নেতা-কর্মীদের শান্তনা দেয়ার জন্য এখন উপজেলা নির্বাচনের সঙ্গে জাতীয় নির্বাচনের তুলনা করছে৷ তবে এটা ভালো যে বিএনপি সহিংসতার পথ ছেড়ে রাজনীতি ও নির্বাচনের ধারায় ফিরে আসার চেষ্টা করছে৷''",
  "manualKeyPhrases" : [ "উপজেলা", "ভোটার", "পরিষদ", "বিএনপি", "জনপ্রিয়তা", "প্রমাণ", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}