{
  "docID" : 17351,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লোকপাল-বিলের-খসড়ায়-কেন্দ্রীয়-মন্ত্রিসভার-সবুজ-সঙ্কেত/a-15618631",
  "title" : "লোকপাল বিলের খসড়ায় কেন্দ্রীয় মন্ত্রিসভার সবুজ সঙ্কেত",
  "date" : "21.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি-বিরোধী লোকপাল বিলের খসড়ায় সবুজ সঙ্কেত দিল কেন্দ্রীয় মন্ত্রিসভা৷ আগামীকাল সংসদে তা পেশ করার কথা৷ বিলের বিভিন্ন সংস্থান নিয়ে রাজনৈতিক দলগুলির বিরূপ প্রতিক্রিয়া৷ কেন্দ্রীয় মন্ত্রিসভার সবুজ সঙ্কেতের পর আগামীকাল পেশ হতে যাচ্ছে দুর্নীতি-বিরোধী বিতর্কিত লোকপাল বিল৷ বিভিন্ন রাজনৈতিক দলের কাছে বিলের খসড়া গ্রহণযোগ্য মনে না হওয়ায় সংসদের চলতি অধিবেশনে তা পাশ হবে কিনা সে বিষয়ে দেখা দিয়েছে সংশয়৷ লালুপ্রসাদের আরজেডি, মায়াবতির বিএসপি, রামবিলাস পাশোয়ানের লোকজনশক্তি পার্টি এবং বাম দল মনে করে এই বিল পাশ নিয়ে এতো তাড়াহুড়ো করার কী আছে ? খসড়া বিলে আন্না হাজারের দাবিকে কার্যত অগ্রাহ্য করায় প্রথমেই তোপ দেগেছেন আন্না স্বয়ং৷ বলেছেন এই বিল কড়া তো নয়ই, বরং কমজোর৷ দুর্নীতিবাজ মন্ত্রীদের রক্ষা করার সিস্টেম৷ কেন্দ্রীয় তদন্ত ব্যুরোকে বিলের আওতায় না রাখার সেটাই কারণ৷ আগামী সংসদীয় নির্বাচনে দেশের আমজনতার কাছে গিয়ে বলবো সরকার কীভাবে ধোঁকা দিয়েছে দেশকে৷ জনতাই তার উচিত জবাব দেবে৷ বিরোধী বিজেপি সাংসদ শাহ নওয়াজ হোসেনের মতে, বিলের খসড়ায় কিছুই নেই৷ নেই লোকপালের অধিকার৷ লোকপাল যেন একটা পোস্ট-অফিসমাত্র৷ অভিযোগ শুনবে তদন্ত করতে পারেনা৷ তাই বিজেপি এই বিল খারিজ করছে৷ সমাজবাদী পার্টির সাংসদ মোহন সিং বলেন, তাঁর দল বিলে সংশোধনী প্রস্তাব আনবে৷ আশা করি সরকার তা মেনে নেবে৷ কেন্দ্রীয় আইনমন্ত্রী সলমান খুরশিদের মন্তব্য, আমজনতার কাছ থেকে যে-সব প্রস্তাব এসেছে সরকার সংবেদনশীলতার সঙ্গে তা বিবেচনা করেছে৷ যা ন্যায্য মনে হয়েছে তা মেনে নিয়েছে৷ বিপক্ষের বিরোধীতা সত্বেও কংগ্রেস সভানেত্রি সোনিয়া গান্ধী এই বিল পাশ করাতে বদ্ধপরিকর৷ দলের সংসদীয় কমিটিতে তিনি বলেন, সরকার একটা সীমা পর্যন্ত নামতে পারে, তারপরে নয়৷ ভোটাভুটির সময় দলের সব এমপিকে সাংসদে উপস্থিত থাকার জন্য হুইপ জারি করা হয়েছে৷ উল্লেখ্য, সংসদের নিম্নসভায় সরকারের সংখ্যাগরিষ্ঠতা থাকলেও উচ্চকক্ষে নেই৷সেক্ষেত্রে অন্য দলের সমর্থন চাইতে হতে পারে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "খসড়া", "সঙ্কেত", "বিল", "দুর্নীতি", "মন্ত্রিসভা", "লোকপাল", "সবুজ" ],
  "automaticKeyPhrases" : [ "" ]
}