{
  "docID" : 17352,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাঙালি-জাতি-পালন-করছে-বাংলা-নববর্ষ-উৎসব/a-14989170",
  "title" : "বাঙালি জাতি পালন করছে বাংলা নববর্ষ উৎসব",
  "date" : "14.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নানা আয়োজনে, উৎসবের মধ্যে দিয়ে বাঙালি জাতি উদযাপন করছে বাংলা নববর্ষ – ১৪১৮৷ রমনা, সোহরাওয়ার্দী উদ্যান, ঢাকা বিশ্ববিদ্যালয় এলাকায় সকাল থেকেই নামে মানুষের ঢল৷ মঙ্গল শোভাযাত্রায় অংশ নিয়ে চাইলেন যুদ্ধাপরাধীদের বিচার৷ পূব আকাশে সোনা রোদ উঁকি দেয়ার সঙ্গে সঙ্গে নগরবাসীর সব পথের গন্তব্য রমনার উদ্যানের বটমূল৷ নবীন-প্রবীণ নারী-পুরুষ থেকে শুরু করে শিশু, জাতি-ধর্ম-বর্ণ নির্বিশেষে সবারই সরব উপস্থিতি৷ স্বাগত ১৪১৮৷ নানা আয়োজনে, নানা আঙ্গিকে বর্ষবরণ চলছে দেশজুড়ে৷ ভোর সোয়া ৬টায় রাজধানীর রমনার বটমূলে শুরু হয় ছায়ানটের বর্ষবরণের আয়োজন৷ ছায়ানটের এ অনুষ্ঠান শুধু বাঙালির বর্ষবরণের প্রাণই নয়, প্রতিবাদেরও হাতিয়ার৷ আর তাই একে জঙ্গি হামলার লক্ষ্যবস্তুও হতে হয়েছে৷ ছায়ানটের শিল্পীদের কণ্ঠে বৈশাখী গানের মধ্যে দিয়ে শুরু হয় নগরবাসীর বৈশাখী উৎসব৷ সকাল পৌনে নয়টায় সমাপনী বক্তব্য রাখেন ছায়ানটের সভানেত্রী সানজিদা খাতুন৷ তিনি বলেন, ‘‘আজ থেকে ৫০ বছর আগে ছায়ানটের জন্ম৷ ৫০ বছর ধরে ছায়ানট আপন ঐতিহ্যকে ছুঁয়ে দেয়ার দায়িত্ব কাঁধে নিয়েছে৷'' ছায়ানটের বর্ষবরণের আয়োজন যখন শেষ হলো, তার পরই বাংলা একাডেমীর সামনে থেকে শুরু হলো মঙ্গল শোভাযাত্রা৷ ঢাকা বিশ্ববিদ্যালয়ের চারুকলা অনুষদের আয়োজনে এ শোভাযাত্রা এখন বর্ষবরণ উৎসবের অন্যতম অনুষঙ্গ৷ ‘এসো সত্য, এসো সুন্দর, এসো মুক্তি' স্লোগানে এবারের শোভাযাত্রায় ১৯৭১-এর যুদ্ধাপরাধীদের রোখার ডাক দেয়া হয়েছে৷ শোভাযাত্রায় অংশ নেন হাজার হাজার মানুষ৷ যুদ্ধাপরাধীর প্রতীক হিসাবে শোভাযাত্রার সামনে ঠেলাগাড়িতে ছিলো ৩৫ ফুট দীর্ঘ একটি ‘দানব' কুমির৷ তার পেটের ভেতর মানুষের রক্তাক্ত কাটা মাথা, গুলিতে ক্ষতবিক্ষত দেহ নিথর, ধর্ষিত নারী৷ কুমিরটির পিঠে চেপে বর্ষার আঘাতে তাকে ঘায়েল করতে চাইছে তিন যুবক৷ কিন্তু ফাঁক খুঁজে বৃহদাকার হাঁ মেলে বেরিয়ে যাচ্ছে এটি৷ হিংস্র কুমিরকে আটকাতে ছুটে আসছে দুটি বাঘ৷ বাঘের সঙ্গে আরো অনেক প্রাণী৷ প্রাণপণ চেষ্টা করছে সবাই৷ যেমন করেই হোক আটকাতে হবে ‘দানবকে'৷ ৪০ বছর বয়সী বাংলাদেশে এখনো আটকানো যায়নি দানব এই কুমিরকে৷ তাই তো শোভাযাত্রাই অংশ নেয়া সবাই'র দাবি যুদ্ধাপরাধীদের বিচার৷ শুধু দেশি নয়, বিদেশিরাও অংশ নিয়েছেন বাঙালির এই সার্বজনীন উৎসবে৷ বললেন তাদের ভালো লাগার কথা৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নববর্ষ", "বাংলা", "উৎসব", "জাতি", "১৪১৮", "বাঙালি" ],
  "automaticKeyPhrases" : [ "" ]
}