{
  "docID" : 17365,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-বিষয়ে-নিজেদের-অবস্থানে-অনড়-চীন/a-16220827",
  "title" : "সিরিয়া বিষয়ে নিজেদের অবস্থানে অনড় চীন",
  "date" : "05.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দক্ষিণ চীন সাগর নিয়ে চলছে উত্তেজনা৷ তা নিরসনে যুক্তরাষ্ট্র তৎপর৷ এ উদ্দেশ্যে দু’দিনের রাষ্ট্রীয় সফরে চীন গেছেন যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী হিলারি ক্লিনটন৷ সিরিয়া প্রসঙ্গও উঠে এসেছে আলোচনায়৷ দক্ষিণ চীন সাগরের অধিকার নিয়ে আঞ্চলিক উত্তেজনা নিরসনের সম্ভাবনার দ্বার খুললো না৷ বেইজিং'এ চীনা পররাষ্ট্রমন্ত্রী ইয়াং জিয়েচি ও মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিনটনের মধ্যে আলোচনার সময় উত্তেজনাপূর্ণ দক্ষিণ চীন সাগরে অবাধ নৌ চলাচলের সুযোগ দেয়ার অঙ্গীকার করেছে চীন৷ তবে সিরিয়ায় কীভাবে রক্তপাত বন্ধ হতে পারে এ বিষয়ে দেশ দুটি মতানৈক্যে পৌঁছাতে পারেনি৷ কেননা এক্ষেত্রে চীন এখনো তার আগের অবস্থানে অনড়৷ তাঁরা এখনো মনে করে সিরিয়ার সমস্যা সমাধান করবে সে দেশের জনগণ৷ বাইরের হস্তক্ষেপ এক্ষেত্রে পুরোপুরি অনভিপ্রেত৷ এ বিষয়ে চীনের অবস্থান স্পষ্ট করতে গিয়ে পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র হং লাই বলেন, ‘বাইরে থেকে কিছু করার ভাবনাটাকে আমরা ক্ষতিকর বলে মনে করি৷ সিরিয়ার বিরুদ্ধে সশস্ত্র হামলার বিপক্ষে আমরা৷ সিরিয়ার ভাগ্য স্থির করবে সে দেশের জনগণ৷ আশা করি, সিরিয়ার সব রাজনৈতিক দল হানাহানির পথ থেকে সরে আসবে৷ প্রাণহানি, রক্তপাত সেভাবেই বন্ধ হওয়া সম্ভব৷’ তবে হিলারি ক্লিনটন মনে করেন রক্তপাত শিগগিরই বন্ধ করা উচিত এবং সে উদ্দেশ্যে রাজনৈতিক সংলাপ প্রয়োজন, জাতিসংঘের বিশেষ পদক্ষেপেরও প্রয়োজন আছে সেখানে৷ রাশিয়া এবং চীন অবশ্য গোড়া থেকেই জাতিসংঘের মাধ্যমে যুক্তরাষ্ট্রের এমন পদক্ষেপের বিরোধিতা করে আসছে৷ এদিকে, দক্ষিণ চীন সাগর নিয়ে যুক্তরাষ্ট্রের সুর এখন কিছুটা নরম৷ হিলারি ক্লিনটন সে অঞ্চলের জন্য একটা আচরণবিধির প্রয়োজনীয়তার ওপরই জোর দিয়েছেন৷ ভিয়েতনাম, মালয়েশিয়া, ফিলিপাইন, ইন্দোনেশিয়া এবং ব্রুনাই দাবি করে, এ অঞ্চলের ওপর চীনের পাশাপাশি তাঁদেরও ন্যায্য অধিকার রয়েছে৷ অঞ্চলটি খুব গুরুত্বপূর্ণ, কারণ, সেখান দিয়েই যাতায়াত করে বিশ্বের প্রায় অর্ধেক পণ্যবাহী জাহাজ৷ সম্প্রতি চীন সেখানে সেনাঘাঁটি বসিয়েছে৷ উত্তেজনার শুরু সেখান থেকেই৷ ফিলিপাইন আর ভিয়েতনাম মনে করছে সেনাবাহিনী রেখে চীন সেখানে একক অধিকার প্রতিষ্ঠার পাঁয়তারা করছে৷ তবে হিলারি ক্লিনটনের সঙ্গে আলোচনা শেষে চীনা পররাষ্ট্রমন্ত্রী সে আশঙ্কা উড়িয়ে দিয়ে বলেছেন, ‘‘চীন এবং এর প্রতিবেশী দেশগুলোর জন্য দক্ষিণ চীন সাগর খুব গুরুত্বপূর্ণ৷ এ নিয়ে ওখানে এখন কোনো সমস্যা নেই, ভবিষ্যতেও হবে না৷’’ মঙ্গলবার রাতে দু দিনের সফরে বেইজিংয়ে গিয়েছেন হিলারি ক্লিনটন৷ সে রাতেই চীনা প্রেসিডেন্ট হু জিনতাওয়ের সঙ্গে বৈঠক হয় তাঁর৷ এসিবি / জেডএইচ (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "সুযোগ", "ক্লিনটন", "চীন", "অবাধ", "দক্ষিণ", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}