{
  "docID" : 17373,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-আবার-জঙ্গি-পেলে-লাদেনের-মতই-মারব-ওবামা/a-15096823",
  "title" : "‘পাকিস্তানে আবার জঙ্গি পেলে লাদেনের মতই মারব’ - ওবামা",
  "date" : "22.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানের সঙ্গে যতই সম্পর্কের টানাপোড়েন হোক, সেদেশে আবারও জঙ্গির সন্ধান পেলে লাদেনের মতই একই কায়দায় তাকেও খতম করবে অ্যামেরিকা৷ বললেন ওবামা৷ ইউরোপ সফরের আগে এক সাক্ষাৎকারে তাঁর এই মন্তব্য শোনা গেল৷ পাকিস্তানের রাজধানী অ্যাবটাবাদে আল কায়েদার শীর্ষ নেতা ওসামা বিন লাদেনের ডেরায় ঢুকে তাকে হত্যা করার পর এই ঘটনা নিয়ে তোলপাড় হয়ে গেছে গোটা দুনিয়ায়৷ পাকিস্তানের মৌলবাদী গোষ্ঠীগুলি এই ঘটনার পর মার্কিন যুক্তরাষ্ট্রের সমালোচনায় মুখর৷ চাপে পড়েছে সেদেশের সরকারও৷ যুক্তরাষ্ট্রের সঙ্গে ইসলামাবাদের দ্বিপাক্ষিক সম্পর্কেও পড়েছে এই ঘটনার প্রভাব৷ কিন্তু মার্কিন প্রেসিডেন্ট ওবামা এসব কোন ছেঁদো কথায় কান দিচ্ছেন না৷ বরং সাফ বলেছেন, প্রয়োজনে এরকম অপারেশন তিনি আবার চালাবেন৷ অ্যাবটাবাদে লাদেন খতম অভিযান এই মুহূর্তে গোটা বিশ্বের সন্ত্রাসবাদীদের জন্যও বেশ মাথাব্যাথার উদাহরণ হয়ে উঠেছে৷ পাকিস্তান আফগানিস্তানে একের পর এক বদলা অভিযানের নামে জঙ্গি হামলা তার প্রমাণ বলে মনে করছেন বিশেষজ্ঞরা৷ ইউরোপ সফরে যাওয়ার ঠিক আগে বিবিসিকে দেওয়া এক বিশেষ সাক্ষাৎকারে প্রেসিডেন্ট ওবামা আরও বলেছেন, পাকিস্তানের সার্বভৌমত্বে হস্তক্ষেপ করার কোনরকম লক্ষ্য তাঁর বা যুক্তরাষ্ট্রের নেই৷ সেদেশের সার্বভৌমত্বের প্রতি পূর্ণ শ্রদ্ধা জানিয়েই ওবামার বক্তব্য, পাকিস্তানে আবার কোন জঙ্গিনেতা আত্মগোপন করেছে এমন খবর পাওয়ামাত্র দেরি না করে আবারও সেই বিশেষ অভিযান চালাতে নির্দেশ দেবেন তিনি৷ জঙ্গি তৎপরতা রুখতে পাকিস্তান কেন, বিশ্বের কোথাওই এ ধরণের উদ্যোগ নিতে দ্বিধা করবে না অ্যামেরিকা৷ তবে পাকিস্তানের অভ্যন্তরে কিন্তু লাদেন হত্যাকাণ্ডের পর এ ধরণের অপারেশনের বিরুদ্ধে প্রতিবাদ আন্দোলন ক্রমশ আরও বাড়ছে৷ প্রশাসনিক শিথিলতা বা গোয়েন্দাবাহিনীর ব্যর্থতা, ঠিক কী কারণে লাদেনের মত এতবড় মাপের অপরাধী সেখানে আত্মগোপন করে এত বছর থাকতে পেরেছিল, তার কোন সঠিক জবাব এখনও দিতে পারেনি পাকিস্তান প্রশাসন৷ সে কারণে তাদের অস্বস্তির মাত্রা আরও বাড়িয়েছে দেশের অভ্যন্তরের এই প্রতিবাদ আন্দোলন৷ তার ওপর ওবামার এই চাঁচাছোলা মন্তব্য সেই কাটা ঘায়ে আরও কিছুটা নুনের ছিটে দেবে বলেই ধারণা বিশেষজ্ঞদের৷ যদিও ইসলামাবাদ থেকে এই মন্তব্যের কোন প্রতিক্রিয়া এখনও শোনা যায়নি৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আবার", "‘পাকিস্তান", "ওবামা", "জঙ্গি", "লাদেন" ],
  "automaticKeyPhrases" : [ "" ]
}