{
  "docID" : 17370,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-মুবারকের-সমর্থকরা-ময়দানে-চলছে-সংঘর্ষ/a-14811519",
  "title" : "এবার মুবারকের সমর্থকরা ময়দানে, চলছে সংঘর্ষ",
  "date" : "02.02.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তাহরির স্কোয়্যারে মুবারক বিরোধীদের সঙ্গে সমর্থকদের সংঘর্ষ চলছে আবার বদলে গেল মিশরের পরিস্থিতি৷ প্রেসিডেন্ট মুবারকের সমর্থকদের সঙ্গে মুবারক বিরোধীদের রক্তক্ষয়ী সংঘর্ষ শুরু হয়ে গেছে তাহরির স্কোয়্যারের দখল নিয়ে৷ মুবারক সেপ্টেম্বরে মেয়াদ ফুরোলে সরে যাওয়ার যে প্রতিশ্রুতি দিয়েছেন, তাতে খুশি নয় বিরোধীরা৷ মিশরের পরিস্থিতি চলে যেতে পারে নিয়ন্ত্রণের বাইরে নিয়ন্ত্রণ বজায় রাখা কঠিন এই পরিস্থিতির৷ গতকাল রাতে টিভি ভাষণে আগামী সেপ্টেম্বরে মেয়াদ ফুরোলে প্রেসিডেন্ট পদ ছেড়ে দেবেন এবং আর নির্বাচনে দাঁড়াবেন না বলে যে প্রতিশ্রুতি মুবারক দিয়েছেন, তাতে মোটেই খুশি নয় লক্ষ লক্ষ মুবারক বিরোধীরা৷ কায়রোর তাহরির স্কোয়্যারে আজ সকাল থেকে ধ্বনি ওঠে ‘ইরহাল'৷ যার অর্থ ‘বেরিয়ে যাও'৷ মুবারককে বিদায় নিতে ধ্বনি ওঠার কয়েক ঘন্টার মধ্য সেই তাহরির স্কোয়্যারেই দেখা গেছে ঘোড়সওয়ার মুবারক সমর্থকদের আসরে নামতে৷ সশস্ত্র সেই যুবকের দল বিক্ষোভকারীদের মধ্যে ঝাঁপিয়ে পড়ে৷ শুরু হয়ে যায় হাতাহাতি এবং মারামারি৷ ঘোড়া ছাড়াও উটের পিঠেও আসতে দেখা যায় মুবারক সমর্থকদের৷ পরস্পরের প্রতি পাথর নিয়েও হামলা চালাতে থাকে তারা৷ বেশ কিছু রক্তাক্ত তরুণকে এলাকা থেকে সরিয়ে নিতে দেখা যায়৷ মুবারক বিরোধীরা সেনাবাহিনীর পরিত্যক্ত ট্যাঙ্কের ওপর চড়ে স্লোগান দিতে থাকে৷ কায়রো ছাড়া অন্যত্রও একই ছবি কায়রো ছাড়া আর যে শহরে মুবারক সমর্থকদের তৎপর হতে দেখা গেছে, তা হল আলেকজান্দ্রিয়া৷ সেখানেও মুবারক সমর্থকরা বিক্ষোভকারীদের ছত্রভঙ্গ করতে পথে নেমেছে৷ তবে মুবারক বিরোধীদের সরাতে আজও কোথাও পুলিশ বা সেনাবাহিনীকে দেখা যায় নি এখনও পর্যন্ত৷ কিন্তু, মিশরের প্রতিরক্ষামন্ত্রক সূত্রে আজ এক টিভি বিবৃতিতে বিক্ষোভকারীদের উদ্দেশ্যে বলা হয়, ‘আপনাদের প্রতিবাদ আমরা জেনেছি৷ এখন আমাদের কাজ করতে দিন৷' প্রসঙ্গত, বিরোধীদের অন্যতম নেতা হিসেবে গ্রাহ্য, নোবেলজয়ী এল বারাদেই আজ সংবাদমাধ্যমের কাছে বলেন, দুর্ভাগ্য হলেও আগামী কয়েকমাস মুবারককে সহ্য করতে হবে আমাদের৷ যদিও সেই সময়টা তেমন সুখের হবেনা৷ প্রসঙ্গত, বিরোধীদের অভিযোগ, প্রচুর অর্থ ব্যয় করে ভাড়াটে গুন্ডাদের বিক্ষোভ ছত্রভঙ্গ করতে আসরে নামিয়েছেন প্রেসিডেন্ট মুবারক৷ ‘মুবারক ক্ষমতা ছাড়ুন', বলছে আন্তর্জাতিক মহল মার্কিন প্রেসিডেন্ট বারাক ওবামা মুবারকের প্রতি এবং মিশরের প্রশাসনের প্রতি অবিলম্বে ক্ষমতা হস্তান্তরের বিষয়ে কাজ শুরু করার পরামর্শ দিয়েছেন৷ বিক্ষোভের তীব্রতা এবং মুবারক বিরোধীদের সর্বমান্যতা লক্ষ্য করে একই পরামর্শ দিয়েছে ইউরোপীয় ইউনিয়নও৷ ইইউ-র পররাষ্ট্র বিষয়ক প্রধান ক্যাথারিন অ্যাশটন এক বিবৃতিতে বলেছেন, মুবারকের উচিত যত তাড়াতাড়ি সম্ভব ক্ষমতা হস্তান্তর করে দেওয়া৷ তা না হলে এই বিপ্লবের গতিপথ অন্যদিকে মোড় নিতেই পারে৷ এদিকে তুরস্কের প্রধানমন্ত্রী রেচেপ তাইপ এর্দোয়ানের মতে, সেপ্টেম্বর পর্যন্ত সময় নিয়ে ভুল সিদ্ধান্ত নিয়েছেন মুবারক৷ তাঁকে অন্য কোন রাস্তা বাছতে হবে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "তাহরির", "প্রেসিডেন্ট", "সংঘর্ষ", "মুবারক", "নিয়ন্ত্রণ" ],
  "automaticKeyPhrases" : [ "" ]
}