{
  "docID" : 17374,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আল-কায়দার-ভারপ্রাপ্ত-প্রধান-আল-আদেল-রিপোর্ট/a-15086241",
  "title" : "আল-কায়দা’র ভারপ্রাপ্ত প্রধান আল-আদেল: রিপোর্ট",
  "date" : "18.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন সংবাদমাধ্যম সিএনএন দাবি করেছে, আল-কায়দা এক সাবেক মিশরীয় বিশেষ বাহিনীর কর্মকর্তাকে জঙ্গি গোষ্ঠীটির ভারপ্রাপ্ত প্রধান হিসেবে বাছাই করেছে৷ এদিকে, ওসামা নিহতের পর চীন সফরে পাকিস্তানের প্রধানমন্ত্রী৷ সাইফ আল-আদেল সাইফ আল-আদেল হচ্ছেন আল-কায়দার নতুন ‘তত্ত্বাবধায়ক' প্রধান৷ সাবেক এক লিবীয় জঙ্গির বরাতে এই সংবাদ প্রকাশ করেছে মার্কিন সংবাদমাধ্যম সিএনএন৷ এছাড়া পাকিস্তানের সংবাদপত্র ‘দ্য নিউজ' একই ধরনের সংবাদ প্রচার করেছে, তবে তারা সুত্র উল্লেখ করেনি৷ একাধিক বার্তা সংস্থার তথ্য অনুযায়ী, সাইফ আল-আদেল মিশরের নাগরিক৷ একসময় সেদেশের বিশেষ বাহিনীর কর্মকর্তা ছিল সাইফ৷ সে আল-কায়দার অন্যতম কৌশল নির্ধারক৷ তবে, জঙ্গি গোষ্ঠী আল-কায়দা এই বিষয়ে কোন আনুষ্ঠানিক ঘোষণা করেনি৷ পাকিস্তান-মার্কিন সম্পর্কে টানাপোড়েন গত ২ মে পাকিস্তানের অ্যাবটাবাদে মার্কিন বিশেষ বাহিনী এক অভিযান চালিয়ে আল-কায়দা নেতা বিন লাদেনকে হত্যা করে৷ এরপর পাকিস্তান এবং মার্কিন সম্পর্কে টানাপোড়েন সৃষ্টি হয়৷ দু'দেশের সম্পর্ক সঠিক পথে ফিরিয়ে আনতে পাকিস্তান সফর করেছেন মার্কিন সিনেটর জন কেরি৷ তিনি বলেছেন, পাকিস্তানের মাটিতে বিন লাদেনের বসবাস এবং হত্যার বিষয়ে চারটি আলাদা তদন্ত শুরু করেছে পাকিস্তান৷ লাদেনের এই অবস্থানের বিষয়ে সেদেশের গোয়েন্দা সংস্থার কেউ অবগত ছিল কিনা তাও খতিয়ে দেখা হচ্ছে৷ পাকিস্তান সীমান্তে সংঘর্ষ পাক-মার্কিন সম্পর্কের নড়বড়ে অবস্থা আসলে ফুটে উঠেছে পাকিস্তান-আফগানিস্তান সীমান্তের উত্তর ওয়াজিরিস্তান এলাকায়৷ সেখানে আকাশসীমা লঙ্ঘনের অভিযোগে ন্যাটোর হেলিকপ্টার লক্ষ্য করে গুলি ছোঁড়ে পাকিস্তানের সেনারা৷ ন্যাটো তার জবাব দেয়, আহত হয় দুই পাকিস্তানি সেনা৷ কিছু গণমাধ্যম আবার বলছে, প্রথমে গুলি ছুঁড়েছিল ন্যাটোর হেলিকপ্টার৷ সে যাহোক, ইসলামাবাদ ন্যাটোর এই হামলার তীব্র প্রতিবাদ জানিয়েছে৷ পাকিস্তানের প্রধানমন্ত্রী'র চীন সফর লাদেন হত্যার পর এই প্রথম চীন সফরে গেলেন পাকিস্তানের প্রধানমন্ত্রী ইউসুফ রাজা গিলানি৷ চীনের প্রশংসায় পঞ্চমুখ গিলানি জানিয়েছেন, যেকোন জটিল পরিস্থিতিতে চীন সবসময় পাকিস্তানের পাশে দাঁড়িয়েছে৷ যেকারণে চীনকে আমরা পরীক্ষিত, সার্বক্ষনিক এবং সত্যিকারের বন্ধু হিসেবে জানি৷ চীনের সঙ্গে এই নিবিড় সম্পর্ক গর্বিত পাকিস্তান, জানিয়েছেন গিলানি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "পাকিস্তান", "সাইফ আল-আদেল", "গিলানি", "ভারপ্রাপ্ত প্রধান", "আল-কায়দা" ],
  "automaticKeyPhrases" : [ "" ]
}