{
  "docID" : 17383,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-নিহতের-সংখ্যা-৩৩-হাজারেরও-বেশি/a-16304458",
  "title" : "‘সিরিয়ায় নিহতের সংখ্যা ৩৩ হাজারেরও বেশি’",
  "date" : "13.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় নিযুক্ত জাতিসংঘ ও আরব লিগের আন্তর্জাতিক দূত লাখদার ব্রাহিমি সিরিয়ার সংকট নিয়ে আলোচনার জন্য তুরস্ক গেছেন৷ তুর্কি কর্তৃপক্ষের সাথে আজ তাঁর বৈঠক করার কথা৷ এদিকে সিরিয়ায় নিহতের সংখ্যা ৩৩ হাজার ছাড়িয়ে গেছে৷ রাশিয়া থেকে সিরিয়াগামী যাত্রীবাহী বিমান হতে সন্দেহজনক মালামাল আটক করার পর থেকে সিরিয়া-তুর্কি উত্তেজনা আরো বাড়ছে৷ চলছে কূটনৈতিক বাক্যবাণ৷ এছাড়া শুক্রবার তুর্কি সীমান্তের কাছে আজমারিন শহরে সিরিয়ার হেলিকপ্টার থেকে গোলা হামলা চালানো হলে ঐ এলাকায় যুদ্ধবিমান মোতায়েন করেছে তুর্কি সরকার৷ এমন অবস্থায় সিরিয়ার সংকট নিয়ে আলোচনার জন্য সৌদি আরব থেকে তুরস্ক গেছেন আন্তর্জাতিক বিশেষ দূত ব্রাহিমি৷ সৌদি আরবে ব্রাহিমি বাদশা আব্দুল্লাহর সাথে বৈঠক করেন৷ সৌদি বাদশা আব্দুল্লাহ সিরিয়ায় রক্তপাত বন্ধ এবং যুদ্ধে ক্ষতিগ্রস্ত সিরিয়ার প্রায় ২৫ লাখ মানুষের জন্য মানবিক সহায়তা পাঠানোর ব্যাপারে ঐকমত্য পোষণ করেন বলে জানিয়েছেন ব্রাহিমির মুখপাত্র আহমাদ ফাউজি৷ এদিকে, মস্কো যাত্রীবাহী বিমানে করে সিরিয়ায় সামরিক সরঞ্জাম পাঠাচ্ছিল বলে বিবৃতি দিয়েছেন মার্কিন পররাষ্ট্র দপ্তরের মুখপাত্র ভিক্টোরিয়া নুল্যান্ড৷ তিনি বলেন, ওয়াশিংটন স্বীকার করছে যে, দামেস্কগামী বিমানে সেসব সরঞ্জাম পাঠিয়ে মস্কো কোন আইন ভঙ্গ করেনি, কিন্তু তাদের এই কর্মকাণ্ড নীতিগতভাবে তিরষ্কারযোগ্য৷ এটি তাদের ‘নীতিগত দেউলিয়াপনা'৷ নুল্যান্ড জোর দিয়ে বলেন, ‘‘আমাদের কোন সন্দেহ নেই যে, ঐ বিমানে থাকা সরঞ্জামগুলো ছিল মারাত্মক সামরিক উপকরণ৷ জাতিসংঘ নিরাপত্তা পরিষদের অন্যান্য সদস্যরা সবাই এজন্য কাজ করছে যে, আসাদ প্রশাসন যেন বাইরে থেকে কোন সহায়তা না পায়৷ আমরাও প্রায় এক বছর ধরে বলে আসছি যে, কোন দায়িত্বশীল রাষ্ট্র যেন আসাদ প্রশাসনের যুদ্ধকাঠামোকে শক্তিশালী করতে সহায়তা না করে৷'' তবে দামেস্কগামী ঐ বিমানে ঠিক কী ধরণের মালামাল ছিল তা নুল্যান্ড স্পষ্ট করে না বললেও এ ব্যাপারে রুশ পররাষ্ট্র মন্ত্রী সের্গেই ল্যাভরভ বলেছেন, ‘‘এগুলো ছিল রাডার স্টেশনের জন্য পাঠানো বৈদ্যুতিক প্রযুক্তি সামগ্রী৷ এগুলো দ্বিমুখী কাজের উপযোগী যন্ত্রপাতি এবং এগুলো সরবরাহ করা কোন আন্তর্জাতিক আইনে নিষিদ্ধ নয়৷'' প্রসঙ্গত, গত বছরের মার্চ মাস থেকে চলমান সংঘাতে সিরিয়ায় এখন পর্যন্ত ৩৩ হাজারেরও বেশি মানুষের প্রাণহানি ঘটেছে বলে শনিবার এক পরিসংখ্যান প্রকাশ করেছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ নিহতদের মধ্যে ২৩ হাজার ৬৩০ জন বেসামরিক মানুষ, ৮২১১ জন সৈনিক এবং ১২৪১ জন বিদ্রোহী রয়েছে৷ অবশ্য, অবজারভেটরির পরিচালক রামি আব্দেল রহমান বলেছেন, ‘‘এখন যুদ্ধ বন্ধ হলে এবং সঠিকভাবে খোঁজখবর চালালে দেখা যাবে এই সংঘাতে নিহতের সংখ্যা আরো অনেক বেশি৷'' এএইচ / আরআই (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "আসাদ", "যুদ্ধ", "তুরস্ক", "সিরিয়া", "ব্রাহিমি" ],
  "automaticKeyPhrases" : [ "" ]
}