{
  "docID" : 17389,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজায়-প্রাণহানি-বাড়ছে-যুদ্ধবিরতির-সম্ভাবনা/a-16389559",
  "title" : "গাজায় প্রাণহানি বাড়ছে, যুদ্ধবিরতির সম্ভাবনা",
  "date" : "19.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গাজায় ইসরায়েলি রকেটের আঘাতে সোমবার ১৮ জন নিহত হয়েছে৷ ফলে গত ছয়দিনে নিহতের সংখ্যা বেড়ে দাঁড়ালো ৯৫এ৷ এদিকে মিশরে চলছে যুদ্ধবিরতির আলোচনা৷ সেখানে শিগগির সফলতা আশা করছেন বিশ্লেষকরা৷ এদিকে মধ্যপ্রাচ্যে গিয়েছেন ভেস্টারভেলে৷ ইসরায়েলি রকেটের আঘাতে গাজার একটি পরিবারের নয় সদস্য নিহত হয়েছে৷ ইসরায়েলেরই একটি পত্রিকা বলছে, হামাসের এক ঊর্ধ্বতন কর্মকর্তাকে লক্ষ্য করে চালানো ঐ হামলা ভুল করে ঐ পরিবারের বাড়িতে আঘাত হানে৷ ইসরায়েলের সেনাবাহিনী অবশ্য ঐ প্রতিবেদনের ব্যাপারে কোনো মন্তব্য করেনি৷ এদিকে ইসরায়েলি সেনাসূত্র বলছে, তারা সারা রাতে কমপক্ষে ৮০টি স্থাপনায় আঘাতে করেছে৷ এর মধ্যে হামাসের পুলিশ সদর দপ্তরও রয়েছে৷ উদ্ভূত পরিস্থিতিতে যুদ্ধবিরতি কার্যকর করতে কূটনৈতিক তৎপরতা অব্যাহত রয়েছে৷ মিশর এতে মূল ভূমিকা পালন করছে৷ দেশটির প্রধানমন্ত্রী হিশাম কান্দিল একটি চুক্তিতে পৌঁছানো সম্ভব হবে বলে আশা প্রকাশ করেছেন৷ মিশরের প্রেসিডেন্ট মোহাম্মদ মুরসি'র কার্যালয় বলছে, হামাস প্রধান খালেদ মেশাল ও ইসলামিক জেহাদের প্রধান আব্দুল্লাহ সালাহ'র সঙ্গে কথা বলেছেন প্রেসিডেন্ট মুরসি৷ এছাড়া কয়েকজন হামাস ও ইসরায়েলি কর্মকর্তা আলোচনার জন্য মিশরে রয়েছেন৷ ইসরায়েলি প্রশাসনের এক ঊর্ধ্বতন কর্মকর্তা বার্তা সংস্থা রয়টার্সকে জানিয়েছেন যে, তাঁর দেশ সমস্যার কূটনৈতিক সমাধান চায়৷ যুদ্ধবিরতির শর্ত হিসেবে হামাস গাজার উপর থেকে ইসরায়েলের অবরোধ তুলে নেয়ার দাবি জানিয়েছে বলে জানা গেছে৷ আর ইসরায়েলের পররাষ্ট্রমন্ত্রী আভিগডোর লিবারমান বলেছেন, যুদ্ধবিরতির প্রধান ও একমাত্র শর্ত হচ্ছে গাজা থেকে রকেট হামলা বন্ধ করা৷ জাতিসংঘের মহাসচিব বান কি মুন অবিলম্বে যুদ্ধবিরতি কার্যকর করার আহ্বান জানিয়েছেন৷ সোমবার তাঁর কায়রোয় পৌঁছনোর কথা রয়েছে৷ এরপর তিনি ইসরায়েল ও ফিলিস্তিনি এলাকা সফর করবেন৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলও যুদ্ধবিরতির আহ্বান জানিয়েছেন৷ এদিকে পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে মধ্যপ্রাচ্যের উদ্দেশ্যে রওয়ানা হয়েছেন৷ দিনের শেষে তাঁর ইসরায়েলি পররাষ্ট্রমন্ত্রীর সঙ্গে আলোচনার কথা রয়েছে৷ ইউরোপীয় ইউনিয়নের পররাষ্ট্র বিষয়ক প্রধান ক্যাথরিন অ্যাশ্টন মধ্যপ্রাচ্য পরিস্থিতিতে উদ্বেগ প্রকাশ করে বলেছেন, একমাত্র দীর্ঘমেয়াদি সমাধানই পারে ঐ অঞ্চলে শান্তি ফিরিয়ে আনতে৷ তিনি বলেন, গাজা থেকে ইসরায়েলের দিকে রকেট হামলা অবশ্যই বন্ধ করতে হবে৷ এদিকে চীন উভয়পক্ষ বিশেষ করে ইসরায়েলকে ‘সর্বোচ্চ ধৈর্য' দেখাতে বলেছে৷ আফগান তালেবান ফিলিস্তিনিদের উপর নির্যাতনের জবাব দিতে মুসলমানদের প্রতি এগিয়ে আসার আহ্বান জানিয়েছে৷ জেডএইচ / এসবি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "হামলা", "ইসরায়েল", "বান কি মুন", "মিশর", "গাজা", "ভেস্টারভেলে", "মেশাল", "মুরসি" ],
  "automaticKeyPhrases" : [ "" ]
}