{
  "docID" : 17387,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হেজবোল্লাহর-বিরুদ্ধে-সিরিয়ায়-সামরিক-হস্তক্ষেপের-অভিযোগ/a-16605274",
  "title" : "হেজবোল্লাহ’র বিরুদ্ধে সিরিয়ায় ‘‘সামরিক হস্তক্ষেপের’’ অভিযোগ",
  "date" : "17.02.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ান ন্যাশনাল কাউন্সিল বলছে, হেজবোল্লাহ’র যোদ্ধারা শনিবার লেবানন থেকে সীমান্ত পেরিয়ে এসে কুসাইর এলাকার তিনটি গ্রাম আক্রমণ করে৷ উত্তর সিরিয়ায় রবিবারেও তথাকথিত ‘‘ব্যাটল অফ দ্য এয়ারপোর্টস'' অব্যাহত থেকেছে৷ বিদ্রোহীরা আলেপ্পো বিমানবন্দর, তার সঙ্গে সংযুক্ত নায়রাব সামরিক বিমানঘাঁটি এবং আলেপ্পো শহরের পূর্বে কুইরেস বিমানঘাঁটির উপর তীব্র আক্রমণ চালিয়েছে বলে জানিয়েছে লন্ডন-ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ অপরদিকে রাজধানী দামেস্কের অধিকাংশ এলাকায় বিদ্যুৎ সরবরাহ আবার চালু হলেও, দামেস্কের শহরতলিতে আসাদের সেনাবাহিনীর সঙ্গে বিদ্রোহীদের সংঘর্ষ অব্যাহত রয়েছে বলে প্রকাশ৷ এই যুদ্ধে ছ'জন বিদ্রোহীর নিহত হবার খবরও দিয়েছে অবজারভেটরি৷ অপরদিকে হেজবোল্লাহ যে লেবানন সীমান্তের কাছে শিয়া-সুন্নি উত্তেজনা বৃদ্ধি করার প্রচেষ্টা করছে, এসএনসি'র এ' অভিযোগের গুরুত্ব আছে৷ এসএনসি বলছে, হেজবোল্লাহ'র যোদ্ধারা ভারী অস্ত্রশস্ত্র নিয়ে কুসাইর এলাকার তিনটি গ্রাম আক্রমণ করে৷ কিছু বেসামরিক গ্রামবাসীর নিহত হবার খবর পাওয়া গিয়েছে৷ শত শত গ্রামবাসী বাড়ি ছেড়ে পালিয়েছে৷ হেজবোল্লাহ নাকি সিরিয়ার সরকারি সেনাবাহিনীর তাঁবে সক্রিয়, বলে এসএনসি'র অভিযোগ৷ এটা ‘‘সিরীয়-লেবাননী সম্পর্ক এবং স্থানীয় শান্তি ও নিরাপত্তার প্রতি গুরুতর হুমকি'', বলে এসএনসি'র বিবৃতিতে মন্তব্য করা হয়েছে৷ বৈরুত সরকারের এই ‘‘আগ্রাসন'' বন্ধ করার দায়িত্ব আছে, বলে এসএনসি ঘোষণা করে৷ মুশকিল এই যে, লেবানন স্বয়ং সিরিয়ায় বিদ্রোহের ব্যাপারে গভীরভাবে বিভক্ত৷ হেজবোল্লাহ এবং সিরিয়ার শাসক গোষ্ঠী ও তাদের সমর্থকরা শিয়াপন্থি - কিংবা আলাউইট - কিন্তু সিরিয়ার জনগণের একটা সংখ্যাগরিষ্ঠ অংশ এবং বিদ্রোহীরা সুন্নি৷ ওদিকে জাতিসংঘ ও আরব লিগের সিরিয়া সংক্রান্ত মধ্যস্থ লাখদার ব্রাহিমি বিরোধী নেতা মোয়াজ আল-খাতিব'এর প্রস্তাবের প্রতি আন্তর্জাতিক সমর্থনের ডাক দিয়েছেন৷ ন্যাশনাল কোয়েলিশনের প্রধান আল-খাতিব সম্প্রতি প্রস্তাব দেন যে, যে সব সরকারি কর্মকর্তাদের ‘‘হাতে রক্ত লেগে নেই'', তাদের সঙ্গে আলাপ-আলোচনা করা যেতে পারে৷ কিন্তু কোয়েলিশনের অপরাপর নেতারা আসাদের পদত্যাগের আগে কোনোধরণের আলাপ-আলোচনায় সম্মত নন৷ আল-খাতিবের প্রস্তাব নিয়ে আগামী বুধবার কায়রোয় আরো আলাপ-আলোচনা হবে৷ আল-খাতিব নিজে বলেছেন, তাঁর প্রস্তাব ‘‘আত্মসমর্পণ'' নয়৷ তাঁর লক্ষ্য হল সিরিয়ার জনগণের দুঃখ-দুর্দ্দশার উপশম ঘটানো৷ এসি / জেডএইচ (ডিপিএ, এপি, এএফপি)",
  "manualKeyPhrases" : [ "হেজবোল্লাহ", "সিরিয়ান ন্যাশনাল কাউন্সিল", "সিরিয়া", "আলেপ্পো", "ব্রাহিমি" ],
  "automaticKeyPhrases" : [ "" ]
}