{
  "docID" : 17381,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাহিমি-আসাদ-বৈঠক-দামেস্কে-বোমা-হামলা/a-16321908",
  "title" : "ব্রাহিমি-আসাদ বৈঠক, দামেস্কে বোমা হামলা",
  "date" : "21.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের সাথে বৈঠকের পর সকল পক্ষকে ঈদ-উল-আযহার সময় অস্ত্রবিরতির আহ্বান জানিয়েছেন আন্তর্জাতিক বিশেষ দূত লাখদার ব্রাহিমি৷ এদিকে, লেবাননে গাড়িবোমা হামলার সাথে সিরিয়া জড়িত থাকার সম্ভাবনার কথা বলেছে ফ্রান্স৷ আগামী শুক্রবার থেকে মুসলমানদের অন্যতম বড় ধর্মীয় উৎসব ঈদ-উল-আযহার ছুটি শুরু হচ্ছে৷ অথচ সিরিয়ার সরকারি বাহিনী এবং সশস্ত্র বিদ্রোহীরা এখনও সংঘর্ষ চালিয়ে যাচ্ছে৷ রবিবার রাজধানী দামেস্কের পুরনো শহরতলিতে পুলিশ ফাঁড়ির কাছে বোমা হামলা চালানো হয়েছে৷ এতে অন্তত সাতজন নিহত হয়েছে বলে জানিয়েছে রাষ্ট্রীয় গণমাধ্যম৷ তবে লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস বলছে, নিহতের সংখ্যা ১০ এবং আহত হয়েছে অন্তত ১৫ জন৷ এদিকে, রবিবার দামেস্কে প্রেসিডেন্ট বাশার আল-আসাদের সাথে বৈঠক করেছেন সেখানে নিয়োজিত জাতিসংঘ ও আরব লিগের বিশেষ দূত লাখদার ব্রাহিমি৷ বৈঠক শেষ সাংবাদিকদের তিনি বলেন, ‘‘আমি প্রত্যেককে ঈদ-উল-আযহা উপলক্ষ্যে অস্ত্রবিরতির সিদ্ধান্ত গ্রহণের আহ্বান জানাই৷ অস্ত্র বিরতি আজ কিংবা আগামীকাল থেকেই শুরু হতে পারে৷ আমার এই আহ্বান পথে-ঘাটে কিংবা গ্রামে থাকা, সরকারি বাহিনীতে কিংবা বিরোধী দলে থাকা প্রতিটি - সিরীয় নাগরিকের কাছে৷'' তবে তিনি জানান, এই অস্ত্রবিরতির প্রস্তাব তাঁর ব্যক্তিগত উদ্যোগ৷ এটি শান্তি পরিকল্পনার কোন অংশ নয়৷ তিনি আরো জানিয়েছেন যে, তিনি ইতিমধ্যে অস্ত্র বিরতির বিষয়ে সিরিয়ার ভেতরে এবং বাইরে থাকা বিরোধী রাজনৈতিক নেতাদের সাথে এবং সশস্ত্র গোষ্ঠীগুলোর সাথেও আলোচনা করেছেন এবং এক্ষেত্রে সবাই ইতিবাচক সাড়া দিয়েছেন৷ অন্যদিকে, বৈঠকে প্রেসিডেন্ট আসাদ বলেন, ‘‘আমরা কোন বিদেশি শক্তির হস্তক্ষেপ ছাড়া সংকটের শান্তিপূর্ণ সমাধানে আন্তরিক উদ্যোগের পক্ষে রয়েছি৷'' এছাড়া তিনি সন্ত্রাসী তৎপরতা বন্ধের উপর জোর দেন এবং সন্ত্রাসীদের লালন, সমর্থন ও অস্ত্র সরবরাহের মাধ্যমে সহযোগিতা বন্ধের জন্য বিশেষ কিছু দেশের প্রতিশ্রুতির দাবি জানান৷ উল্লেখ্য, সিরিয়া শুরু থেকেই তুরস্ক, সৌদি আরব এবং কাতারের বিরুদ্ধে সিরিয়ার বিদ্রোহীদের সহযোগিতার অভিযোগ করে আসছে৷ এছাড়া লেবাননে বোমা হামলার পর থেকে সেখানে সিরিয়া বিরোধী প্রচারণা এবং আন্দোলন জোরদার হচ্ছে৷ রবিবার লেবাননের বিরোধী দলের কর্মী-সমর্থকরা বৈরুতের শহীদ চত্বরে সমবেত হয়ে সিরিয়া বিরোধী বিক্ষোভ প্রদর্শন করে৷ কারণ তারা সিরিয়ার বিরুদ্ধে অভিযোগ তুলেছে বৈরুতে গাড়িবোমা হামলা চালিয়ে তাদের দেশের গোয়েন্দা প্রধান ইসাম আল-হাসানকে হত্যা করার সাথে জড়িত থাকার৷ অন্যদিকে, সিরিয়ার প্রেসিডেন্ট তাঁর দেশের সংকটকে প্রতিবেশী দেশগুলোতে ছড়িয়ে দেওয়ার চেষ্টা করছে এবং বৈরুতে হামলা চালানোর সাথে সিরিয়া জড়িত থাকতে পারে বলে মন্তব্য করেছেন ফরাসি পররাষ্ট্র মন্ত্রী লরঁ ফাবিউস৷ এএইচ / জেডএইচ (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "হামলা", "আসাদ", "বোমা", "সিরিয়া", "বৈঠক", "ব্রাহিমি" ],
  "automaticKeyPhrases" : [ "" ]
}