{
  "docID" : 17382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-আকাশসীমায়-তুর্কি-বিমান-নিষিদ্ধ/a-16305771",
  "title" : "সিরিয়ার আকাশসীমায় তুর্কি বিমান নিষিদ্ধ",
  "date" : "14.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়াগামী যাত্রীবিমান থেকে তুরস্ক সন্দেহজনক মালামাল আটক করার প্রতিক্রিয়ায় সিরিয়ার আকাশসীমায় তুর্কি বিমান চলাচল নিষিদ্ধ করেছে দামেস্ক৷ এদিকে, আবাসিক এলাকায় গুচ্ছ বোমা ব্যবহারের অভিযোগ উঠেছে সরকারি বাহিনীর বিরুদ্ধে৷ চলতি সপ্তাহে মস্কো থেকে দামেস্কগামী যাত্রীবাহী বিমানে থাকা সন্দেহজনক মালামাল আটক করে তুরস্ক৷ এই ঘটনার পর সিরিয়া, রাশিয়া, তুরস্ক এবং মার্কিন যুক্তরাষ্ট্র বাকযুদ্ধে উপনীত হয়৷ বেশ কয়েকদিন ধরে বহুপাক্ষিক প্রতিক্রিয়া শোনা গেছে৷ তবে রবিবার সিরিয়া ঘোষণা করেছে যে, মধ্যরাত থেকেই সিরিয়ার আকাশসীমায় তুর্কি বিমান চলাচল নিষিদ্ধ থাকবে৷ অবশ্য তুরস্ক আগে থেকেই এ ব্যাপারে সতর্কতা গ্রহণ করে৷ তাই গত বুধবারই তুর্কি কর্তৃপক্ষ নিজেদের বিমানগুলোকে সিরিয়ার আকাশসীমা এড়িয়ে চলার নির্দেশ দেয়৷ তবে বিদ্রোহীদের সাথে যুদ্ধরত প্রেসিডেন্ট বাশার আল-আসাদ প্রশাসন এবারই প্রথম তুরস্কের সাথে সংঘাতপূর্ণ সম্পর্কে জড়ায়নি৷ বরং বেশ কিছুদিন থেকেই সীমান্তবর্তী এলাকায় সিরিয়া ও তুরস্ক গোলা হামলা ও পাল্টা হামলা চালিয়েছে৷ ফলে এই দুই দেশের সম্পর্ক ধারাবাহিকভাবেই অবনতির দিকে এগুচ্ছে৷ শনিবার জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলের সাথে বৈঠকের পরও হুঁশিয়ারি উচ্চারণ করেছেন তুর্কি পররাষ্ট্র মন্ত্রী আহমেদ দাভুতোগলু৷ তিনি বলেন, আঙ্কারা সীমান্ত এলাকায় আর কোন উস্কানি সহ্য করবে না৷ তাঁর ভাষায়, ‘‘তুরস্কের জাতীয় প্রতিরক্ষা হুমকির মুখে বলে মনে হলে আমরা কোন দ্বিধা না করেই পাল্টা আঘাত হানবো৷'' এ পরিস্থিতিতে জার্মান মন্ত্রী ভেস্টারভেলে তুরস্কের পাশে থাকার ঘোষণা দিলেও তাদেরকে সংযত থাকার আহ্বান জানিয়েছেন৷ এদিকে, গত সপ্তাহে সিরিয়ার সরকারি বাহিনী আবাসিক এলাকায় রাশিয়ায় তৈরি গুচ্ছ বোমা নিক্ষেপ করেছে বলে অভিযোগ তুলেছে নিউইয়র্ক ভিত্তিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ৷ তারা বলছে, এসব গুচ্ছ বোমা যুদ্ধবিমান ও হেলিকপ্টার থেকে ফেলা হয়েছে৷ উত্তর-পশ্চিমাঞ্চলের শহর মারাত আল-নুমান এলাকায় এসব বোমা ব্যবহার করা হয়েছে৷ মানবাধিকার সংস্থাগুলোর মতে, মানববিধ্বংসী এসব গুচ্ছ বোমার ব্যবহার যুদ্ধাপরাধ হিসেবে বিবেচিত৷ এছাড়া ২০০৮ সালে বিশ্বের শতাধিক দেশ এই বোমা ব্যবহার, মজুত রাখা, সরবরাহ কিংবা বিক্রি নিষিদ্ধ করা সংক্রান্ত চুক্তিতে স্বাক্ষর করেছে৷ পরে ২০১০ সালে এটি আন্তর্জাতিক আইনে পরিণত হয়েছে৷ তবে সিরিয়া, রাশিয়া, চীন এবং যুক্তরাষ্ট্রসহ বেশ কিছু দেশ এখনও এতে স্বাক্ষর করেনি৷ হিউম্যান রাইটস ওয়াচ এর অস্ত্র বিভাগের পরিচালক স্টিভ গুজ এক বিবৃতিতে সিরিয়ায় এই গুচ্ছ বোমা ব্যবহারে উদ্বেগ প্রকাশ করে এর নিন্দা জানিয়েছেন৷ এএইচ / আরআই (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "নিষিদ্ধ", "সিরিয়ার", "আকাশসীমায়", "বিমান", "তুর্কি" ],
  "automaticKeyPhrases" : [ "" ]
}