{
  "docID" : 17395,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মনমোহন-সিং-সরকারের-দ্বিতীয়-পর্বের-আর্থিক-সংস্কার/a-16282738",
  "title" : "মনমোহন সিং সরকারের দ্বিতীয় পর্বের আর্থিক সংস্কার",
  "date" : "04.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মনমোহন সিং-এর কংগ্রেস জোট সরকার আর্থিক সংস্কারের দ্বিতীয় পর্ব শুরু করতে যাচ্ছেন আরো জোরেসোরে৷ বৃহস্পতিবার বিমা, পেনসন ও আরো অন্যান্য ক্ষেত্রে প্রত্যক্ষ বিদেশি বিনিয়োগে ছাড়পত্র দিতে কেন্দ্রীয় মন্ত্রিসভার বৈঠক বসে৷ খুচরো ব্যবসায় প্রত্যক্ষ বিদেশি লগ্নির পর, বিমা এবং পেনসন ক্ষেত্রে বিদেশি বিনিয়োগের অনুমোদন দিল মনমোহন সিং মন্ত্রিসভা৷ সংস্কারের প্রশ্নে প্রধানমন্ত্রী যে পিছু হটবেন না, এটা তারই প্রমাণ৷ বিমা ক্ষেত্রে বিদেশি বিনিয়োগের পরিমাণ দাঁড়াবে ৪৯ শতাংশ৷ পেনসন ক্ষেত্রও খুলে দেয়া হচ্ছে বিদেশি বিনিয়োগের জন্য৷ এর পরিমাণ হবে ২৬ শতাংশ৷ পেনসন বিল সংসদে পেশ হবে৷ মোদ্দা কথা, পেনসন তহবিলে টাকা দেবে সরকার ও সরকারি কর্মচারি৷ টাকা খাটানো হবে বাজারে৷ ফেরত লাভ যেটা হবে, সেটা দেয়া হবে পেনসন আকারে৷ এতে সরকারের বাড়তি আর্থিক বোঝা অনেকটা কম হবে৷ তবে বিমা ও পেনসন বিল সংসদে পাশ করানো নিয়ে সংশয় আছে৷ কারণ অধিকাংশ রাজনৈতিক দল এর বিরোধী৷ প্রধান বিরোধী দল বিজেপি বিমা ক্ষেত্রে বিদেশি লগ্নিতে আপত্তি করেনি, কিন্তু ঊর্ধ্বসীমা বাড়ানোতে আপত্তি তুলেছে৷ তাই রাজনৈতিক কারণে এই বিল পাশে বাধা দিতে পারে তারা৷ তবে সংসদে সরকারের ২৫২ জন সাংসদ৷ বাইরে থেকে আছে এসপ এবং বিএসপি'র সমর্থন৷ পরিকাঠামো প্রকল্পের দ্রুত অনুমোদন দিতে প্রধানমন্ত্রী নেতৃত্বে গঠিত হচ্ছে জাতীয় বিনিয়োগ পর্ষদ৷ নানা স্তরে অনুমোদনের জটিলতা হ্রাস পাবে৷ আজ মন্ত্রিসভায় আলোচনা হয় ফরওয়ার্ড ট্রেডিং বিল নিয়ে৷ ভবিষ্যতে কৃষিপণ্যের দাম কী হবে আন্দাজ করে আগাম লেনদেন৷ আর্থিক সংস্কারে মনমোহন সিং-এর দৃঢ়তা দেখে বাজারে সাড়া পড়ে গেছে৷ শেয়ার বাজারে তেজিভাব, ডলারের নিরিখে টাকার দাম বেড়েছে৷ সরকারের সাহসী পদক্ষেপের রাজনৈতিক পরিণাম নির্ভর করছে এর সুফল আমজনতার কাছে কবে এবং কতাটা পৌঁছাবে, তার ওপর৷ এই সংস্কারের ভালো-মন্দ দিকগুলি বিশিষ্ট অর্থনীতিবিদ দীপঙ্কর দাসগুপ্তের কাছে একটা প্রশ্নবোধক চিহ্ন হয়ে আছে৷ ডয়চে ভেলেকে তিনি বললেন, ‘‘এক ধাক্কায় সব দরজা খুলে না দিয়ে ধীরে ধীরে খোলা উচিত ছিল৷ কিছুটা খোলার পর যদি শুভসংকেত দেখা যায়, তাহলে দরজা আরও একটু খোলা যায়৷ ১৯৯১ সালের সংস্কারে আর্থিক প্রবৃদ্ধি হয়ত বেড়েছে, কিন্ত আয় বৈষম্য বেড়েছে তার থেকে বেশি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অনুমোদন", "প্রধানমন্ত্রী", "মনমোহন সিং", "বিনিয়োগ", "আর্থিক", "পেনসন", "জাতীয়" ],
  "automaticKeyPhrases" : [ "" ]
}