{
  "docID" : 17397,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমাবেশের-অনুমতির-পরও-অব্যাহত-উত্তেজনা/a-17181583",
  "title" : "‘সমাবেশের অনুমতির পরও অব্যাহত উত্তেজনা'",
  "date" : "25.10.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধান বিরোধী দল বিএনপিকে অবশেষে সমাবেশ করার অনুমতি দিয়েছে ঢাকা মেট্টোপলিটন পুলিশ৷ কিন্তু এতেও উত্তেজনা থামছে না৷ বিএনপি নেতাদের দাবি, তাঁরা সোহরাওয়ার্দি উদ্যানে নয় নয়াপল্টনে কেন্দ্রীয় কার্যালয়ের সামনে সমাবেশ করতে চান৷ বৃহস্পতিবার সন্ধ্যায় বিএনপিকে সমাবেশ করার অনুমতি দেয়া হয়েছে ১৩টি ‘শর্তে'৷ পুলিশের এই অনুমতির মধ্য দিয়ে শুক্রবারকে ঘিরে মানুষের উত্তেজনা খানিকটা হলেও প্রশমিত হয়েছে৷ তবে তারপরও আইন-শৃঙ্খলা বাহিনীর সদস্যরা এদিন সর্বোচ্চ সতর্ক অবস্থায় থাকবে৷ পুরো প্রস্তুতি নিয়ে মাঠে থাকবে পুলিশ৷ জানা গেছে, ইতিমধ্যেই রাজধানীতে নামানো হয়েছে ২০ ‘প্লাটুন' বডার গার্ড বাংলাদেশ বা বিজিবি৷ সমাবেশের অনুমতি পাওয়ার পরই বিএনপির একটি প্রতিনিধি দল পুলিশ কমিশনারের কার্যালয়ে হাজির হয়৷ বিরোধী দলীয় চিফ হুইপ জয়নুল আবেদীন ফারুকের নেতৃত্বে চার সদস্যের ঐ প্রতিনিধি দলে ছিলেন বরকতউল্লাহ বুলু এমপি, শহীদ উদ্দিন চৌধুরী অ্যানি এমপি ও আবুল খায়ের ভুঁইয়া এমপি৷ বৈঠক শেষে বের হয়ে বরকতউল্লাহ বুলু ডয়চে ভেলেকে বলেন, ‘‘আমরা পুলিশ কমিশনারকে বলেছি, আইনের প্রতি আমরা শ্রদ্ধাশীল৷ কিন্তু এত অল্প সময়ের মধ্যে সোহরাওয়ার্দি উদ্যানে সমাবেশ করা সম্ভব নয়৷ মাইক লাগানো থেকে শুরু করে মঞ্চ তৈরি সব কিছুতেই সময় লাগবে৷ তাই আমরা নয়াপল্টন কেন্দ্রীয় কার্যালয়ের সামনে সমাবেশের অনুমতি দেয়ার অনুরোধ জানিয়েছি৷ আশা করি, পুলিশ কমিশনার বিষয়টি বিবেচনা করবেন৷'' অনুমতি না পেলে বিএনপি কি করবে – এমন প্রশ্নের জবাবে বরকতউল্লাহ বুলু বলেন, ‘‘দলের মহাসচিব এ ব্যাপারে সিদ্ধান্ত দেবেন৷'' এর কিছুক্ষণ পর বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভী আহমেদ দলীয় কার্যালয়ে এক ব্রিফিংয়ে বলেন যে, তাঁরা নয়াপল্টনেই সমাবেশ করবেন৷ বিএনপি নেতাদের সঙ্গে বৈঠকের পর এক ব্রিফিংয়ে পুলিশ কমিশনার বেনজির আহমেদ বলেন, ‘‘১৩টি শর্তে বিএনপিকে সোহরাওয়ার্দি উদ্যানে সমাবেশ করার অনুমতি দেয়া হয়েছে৷ কোনো শর্ত ভঙ্গ হলে তাত্‍ক্ষণিকভাবে তাদের সমাবেশের অনুমতি বাতিল করা হবে৷ আইন-শৃঙ্খলার বিঘ্ন ঘটে এমন কোনো কাজ তারা করতে পারবে না৷ এমনকি, সমাবেশে লাঠি-সোটা বা ধারালো কোনো অস্ত্র বহন করাও যাবে না৷ আইনের প্রতি শ্রদ্ধা দেখিয়ে বিএনপি সোহরাওয়ার্দি উদ্যানেই সমাবেশ করবে বলে আশা করেন তিনি৷ সমাবেশের স্থান বদল করার সুযোগ নেই৷'' এছা়ড়া, আওয়ামী লীগের অনুমতির বিষয়ে তিনি বলেন, ‘‘আওয়ামী লীগ প্রথমে সমাবেশের কথা বললেও পরে তারা বাতিল করেছে৷ নতুন করে তাদের কোনো আবেদন না পাওয়ায় বিষয়টি বিবেচনা করা হচ্ছে না৷ আবেদন করলে পরে বিষয়টি দেখা হবে৷'' এদিকে শুক্রবার আওয়ামী লীগ কোনো সমাবেশ করবে না৷ তবে আইনকে অগ্রাহ্য করে কেউ যাতে বিশৃঙ্খলা সৃষ্টি করতে না পারে, সেজন্য ভোর থেকে সজাগ ও সতর্ক অবস্থানের মাধ্যমে মসজিদ, অলি-গলি, পাড়া-মহল্লাসহ পুরো রাজপথে দখলে রাখবে ঢাকা মহানগর আওয়ামী লীগ৷ বৃহস্পতিবার সন্ধ্যায় মহানগর আওয়ামী লীগের সাধারণ সম্পাদক মোফাজ্জেল হোসেন চৌধুরী মায়া ডয়চে ভেলেকে বলেন, সমাবেশের নামে বিএনপি-জামায়াতকে রাজপথে নৈরাজ্য করার কোনো সুযোগ দেয়া হবে না৷ রাজধানীতে কেউ অরাজকতা ও সন্ত্রাসী কর্মকাণ্ড ঘটানোর চেষ্টা করলে জনগণকে সাথে নিয়ে তাদের গণধোলাই করে পুলিশের হাতে তুলে দিতে মহানগরীর ওয়ার্ড, ইউনিয়ন ও থানা শাখা দলীয় নেতা-কর্মীদের প্রতি নির্দেশ দেয়া হয়েছে৷ সমাবেশকে কেন্দ্র করে এহেন উত্তেজনাময় রাজনৈতিক পরিস্থিতিতে রাজধানীতে বিজিবি সদস্য নামানোর সিদ্ধান্ত নিয়েছে সরকার৷ বৃহস্পতিবার সচিবালয়ে নিজ দপ্তরে সাংবাদিকদের এ কথা জানান স্বরাষ্ট্র প্রতিমন্ত্রী অ্যাডভোকট শামসুল হক টুকু৷ তিনি বলেন, শুক্রবার যদি বিরোধী দল আইন-শৃঙ্খলা পরিস্থিতির অবনতি ঘটাতে চায় এবং নাশকতার চেষ্টা করে, তবে আইন-শৃঙ্খলা রক্ষাকারী বাহিনী সর্বোচ্চ শক্তি দিয়ে তা প্রতিহত করবে৷",
  "manualKeyPhrases" : [ "পুলিশ", "অনুমতি", "উত্তেজনা", "বিএনপি", "সমাবেশ", "‘প্লাটুন'" ],
  "automaticKeyPhrases" : [ "" ]
}