{
  "docID" : 17392,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যবসা-বাণিজ্য-বাড়াতে-ব্রিটিশ-প্রধানমন্ত্রী-ভারতে/a-16607270",
  "title" : "ব্যবসা-বাণিজ্য বাড়াতে ব্রিটিশ প্রধানমন্ত্রী ভারতে",
  "date" : "18.02.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "তিন দিনের সফরে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন এখন ভারতে৷ মঙ্গলবার তিনি বৈঠক করবেন ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে৷ ভারতের তরফে হেলিকপ্টার দুর্নীতি বিষয়ে বিস্তারিত তথ্য দেবার জন্য চাপ দেয়া হতে পারে৷ গত তিন বছরে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরনের এটা দ্বিতীয় ভারত সফর৷ সঙ্গে এসেছে উচ্চ পর্যায়ের এক বাণিজ্য প্রতিনিধিদল৷ সোমবার মুম্বই-এ তিনি ভারতীয় বাণিজ্য ও শিল্প জগতের শীর্ষ কর্তাদের সঙ্গে ব্যবসা ও বিনিয়োগ সম্ভাবনা নিয়ে মত বিনিময় করেন৷ তুলে ধরেন ভারতের সঙ্গে একবিংশ শতাব্দীর অন্যতম বৃহৎ পার্টনারশিপ গড়ে তোলার এক রোডম্যাপ৷ এই প্রসঙ্গে আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ইমন কল্যাণ লাহিড়ি ডয়চে ভেলেকে বলেন, ‘‘ব্রিটেনের হাতে যে পুঁজি আছে, তার মার্কেট ডেস্টিনেশন কিন্তু ভারত৷ সেই বাজার খুঁজতেই কার্যত ব্রিটিশ প্রধানমন্ত্রী এসেছেন ভারতে৷ বলা হচ্ছে, সে জন্য ব্রিটেন একদিনেই ভিসা সার্ভিস দিতে রাজি আছে, ভারতীয় ব্যবসায়ীদের জন্য যেটা দরকার৷ অর্থাৎ দ্বিপাক্ষিক বাণিজ্যের বাধাগুলি দূর করা৷'' যে সব বিনিয়োগ প্রকল্প ব্রিটিশ প্রধানমন্ত্রী আলোচ্যসূচিতে আছে তার অন্যতম হলো, ‘মুম্বই-ব্যাঙ্গালোর বাণিজ্য করিডর'৷ এর সম্ভাব্যতা সমীক্ষা করতে এসেছেন এক বিশেষজ্ঞদল৷ মোট বিনিয়োগ সম্ভাবনা ২,৫০০ কোটি ডলার৷ এক হাজার কিলোমিটার দীর্ঘ এই করিডরের দুপাশে গড়ে তোলা হবে নগর-শহর, রয়েছে বিনিয়োগের বিপুল সম্ভাবনা৷ মঙ্গলবার ব্রিটিশ প্রধানমন্ত্রী বৈঠক করবেন ড. মনমোহন সিং-এর সঙ্গে৷ ভারতের তরফে চাপ দেয়া হবে ব্রিটিশ-ইটালিয়ান আগুস্তা ওয়েস্টল্যান্ড কপ্টার নিয়ে যেসব দুর্নীতির অভিযোগ উঠেছে, সে সম্পর্কে আরো তথ্য সরবরাহের৷ ভারত ইতিমধ্যেই ইঙ্গিত দিয়েছে, সেটা না দিলে ১,২০০ কোটি ডলারের কপ্টার চুক্তি বাতিল করা হতে পারে৷ বাতিল করা হলে ব্রিটেন পড়বে আর্থিক সমস্যায়৷ এই কপ্টার তৈরি হয় ব্রিটেনে৷ বহু কর্মীর চাকরির ঝুঁকি জড়িত৷ পাশাপাশি, ডেভিড ক্যামেরনের দিক থেকে প্রতিরক্ষা বাণিজ্যের কথা উঠতে পারে৷ ফরাসি যুদ্ধবিমান রাফাল কেনার চুক্তি এখনও চূড়ান্ত হয়নি৷ সেক্ষেত্রে ইউরোফাইটার কেনার কথা বিবেচনা করার কথা তোলা হতে পারে৷ রাজনৈতিক ইস্যুতে আফগান সংকট সমাধানে ব্রিটেনে পাকিস্তান-আফগানিস্তান শীর্ষ সম্মেলনে ভারতকে না ডাকায় ভারত তার অসন্তোষের কথা জানাতে পারে৷ অধ্যাপক লাহিড়ির মতে, ‘‘এটাই মনে হয় আফগান সংকট সমাধানে ভারতকে তারা গুরুত্বপূর্ণ মনে করে না৷ অর্থাৎ অর্থনৈতিক দিক থেকে ভারত যতটা গুরুত্বপূর্ণ, রাজনৈতিক দিক থেকে ততটা নয়৷''",
  "manualKeyPhrases" : [ "ব্যবসা", "সফর", "প্রধানমন্ত্রী", "বাণিজ্য", "ব্রিটিশ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}