{
  "docID" : 17393,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কপ্টার-বিতর্কে-নাম-জড়ালো-প্রণব-মুখোপাধ্যায়ের/a-16601735",
  "title" : "কপ্টার বিতর্কে নাম জড়ালো প্রণব মুখোপাধ্যায়ের",
  "date" : "15.02.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভিভিআইপিদের জন্য হেলিকপ্টার সওদায় প্রতিরক্ষা মন্ত্রককে ঘিরে দুর্নীতি বিতর্কে নাম উঠলো রাষ্ট্রপতি প্রণব মুখোপাধ্যায়ের৷ কারণ তিনি তখন প্রতিরক্ষামন্ত্রী হিসেবে সেই কপ্টার কেনার প্রস্তাব অনুমোদন করেছিলেন৷ ইটালিয়ান প্রতিরক্ষা নির্মাণ কোম্পানি ফিনমেকানিকার কাছ থেকে ভিভিআইপিদের জন্য হেলিকপ্টার সওদাকে ঘিরে গোটা দেশ তোলপাড়৷ এর কেনাবেচার দুর্নীতি বিতর্কে রাষ্ট্রপতি প্রণব মুখোপাধ্যায়ের নাম ওঠায় কংগ্রেস-নেতৃত্বাধীন জোট সরকার পড়েছে নতুন বিড়ম্বনায়৷ তৎকালীন প্রতিরক্ষামন্ত্রী হিসেবে প্রণব মুখোপাধ্যায় ইটালির আগুস্তা ওয়েস্টল্যান্ড কপ্টার কেনার প্রতিরক্ষা মন্ত্রকের প্রস্তাব অনুমোদন করেছিলেন৷ টেন্ডার পাশ করে প্রতিরক্ষা মন্ত্রক – এমনটাই বলা হয়েছে সরকারি তথ্যনথিতে৷ এই সওদা পাকা করতে ভারতীয় এজেন্টদের ৩৭০ কোটি টাকা ঘুস দেয়া হয়েছিল, এই অভিযোগের তদন্ত করছে কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই৷ এটা এখন দেখার যে, সিবিআই তদন্তের স্বার্থে রাষ্ট্রপতিকে জিজ্ঞাসাবাদ করে কিনা৷ যদিও তার সম্ভাবনা কম এই কারণে, যে দেশের সর্বোচ্চ সাংবিধানিক প্রধান হিসেবে রাষ্ট্রপতির আছে বিশেষ রক্ষাকবচ৷ কপ্টার দুর্নীতি নিয়ে শুরু হয়েছে সরকার ও বিরোধী পক্ষের দোষারোপ ও পাল্টা দোষারোপ পালা৷ সরকারের তথ্যনথিতে বলা হয়েছে, ২০০৩ সালে বিজেপি-জোট সরকারের প্রধানমন্ত্রী অটল বিহারী বাজপেয়ীর প্রধানমন্ত্রীত্বকালেই কপ্টারের কারিগরি গুণমান চূড়ান্ত করা হয় এবং প্রধানমন্ত্রীর জাতীয় নিরাপত্তা উপদেষ্টা ব্রজেশ মিশ্রের নির্দেশমত পূর্বের স্পেসিফিকেশনে পরিবর্তন করা হয়৷ প্রতিরক্ষা সওদা নিয়ে দুর্নীতির অভিযোগ এই প্রথম নয়৷ ১৯৪৮-এ প্রতিরক্ষামন্ত্রী কৃষ্ণ মেননের আমলে ঘটেছিল জিপ কেলেঙ্কারি৷ তার তদন্ত রিপোর্ট দেয়া হলেও তা প্রকাশ করা হয়নি৷ ১৯৮৭ সালে বোফর্স কেলেঙ্কারিতে জড়িয়ে পড়ে প্রয়াত প্রধানমন্ত্রী রাজীব গান্ধীর নাম৷ যৌথ সংসদীয় কমিটি রিপোর্ট দেয়৷ সিবিআই তদন্ত চলে দীর্ঘদিন৷ পরে মামলা খারিজ হয়ে যায় দিল্লি হাইকোর্টে৷ আটের দশকে জার্মানির এইচডিডাবল্যু সাবমেরিন বেচাকেনায় দুর্নীতির তদন্ত মাঝপথে ধামাচাপা পড়ে যায় ২০০২ সালে৷ ঐ বছরেই কার্গিল যুদ্ধের শহিদদের মরদেহ বহনের জন্য কেনা কফিন কেলেঙ্কারিতে উঠে আসে বাজপেয়ী সরকারের তৎকালীন প্রতিরক্ষামন্ত্রী জর্জ ফার্নান্ডেজের নাম৷ প্রতিরক্ষা সওদা কেলেঙ্কারির সব তদন্ত  শেষ অবধি লোকচক্ষুর আড়ালেই থেকে গেছে৷",
  "manualKeyPhrases" : [ "কেলেঙ্কারি", "হেলিকপ্টার", "দুর্নীতি", "প্রতিরক্ষা", "প্রণব" ],
  "automaticKeyPhrases" : [ "" ]
}