{
  "docID" : 17390,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজায়-অভিযান-সম্প্রসারণে-প্রস্তুত-ইসরায়েল-নেতানিয়াহু/a-16387807",
  "title" : "গাজায় অভিযান সম্প্রসারণে প্রস্তুত ইসরায়েল - নেতানিয়াহু",
  "date" : "18.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "হামাস ও ইসরায়েলের মধ্যে চলমান হামলা ও পাল্টা হামলার মধ্যে রবিবার ইসরায়েলি প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু বলেছেন, গাজায় অভিযান উল্লেখযোগ্য হারে বাড়াতে প্রস্তুত ইসরায়েল৷ এদিকে, অস্ত্র বিরতির জন্য চেষ্টা চলছে৷ গাজা থেকে ইসরায়েলি ভূখণ্ডে চালানো হামলা ঠেকাতে পরিচালিত অভিযানের নাম দেওয়া হয়েছে ‘প্রতিরক্ষা স্তম্ভ অভিযান'৷ ইসরায়েলি প্রধানমন্ত্রী নেতানিয়াহু তাঁর মন্ত্রিসভায় এই অভিযান সম্পর্কে বলেন, ‘‘ফিলিস্তিনি জঙ্গি গোষ্ঠীগুলো ইসরায়েলের দিকে তাক করে যেসব ক্ষেপণাস্ত্র কাঠামো গড়ে তুলেছিল এই অভিযানের মাধ্যমে সেগুলোর অধিকাংশই ধ্বংস করা সম্ভব হয়েছে৷ আমরা হামাস এবং অন্যান্য সন্ত্রাসী সংগঠনগুলোর হামলার উপযুক্ত জবাব দিয়ে চলেছি৷ গাজা উপত্যকায় আমাদের অভিযান অব্যাহত রয়েছে এবং তা আরো সম্প্রসারণের প্রস্তুতি নিচ্ছি৷'' এছাড়া তিনি বিশ্ব নেতাদের সাথে আলোচনাও চালিয়ে যাচ্ছেন বলে উল্লেখ করেন৷ তিনি বলেন, ‘‘বিশ্ব সম্প্রদায় যে ইসরায়েলের আত্মরক্ষার অধিকারের ব্যাপারটি বুঝতে সক্ষম হয়েছে সেজন্য আমি তাদের সাধুবাদ জানাই৷'' ইসরায়েলি সেনা সূত্র জানিয়েছে, রবিবার গাজা থেকে অন্তত দু'টি ক্ষেপণাস্ত্র তেলআবিব অভিমুখে নিক্ষেপ করা হয়৷ তবে ক্ষেপণাস্ত্র দু'টি আকাশেই ধ্বংস করে দিতে সক্ষম হয়েছে ইসরায়েলের ‘আয়রন ডোম' ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা, বলে জানিয়েছেন পুলিশ মুখপাত্র মিকি রোজেনফেল্ড৷ এদিকে, ইসরায়েলি ক্ষেপণাস্ত্র হামলায় রবিবার বেশ কিছু হতাহতের খবর পাওয়া গেছে৷ গাজা নগরীর শিফা হাসপাতাল সূত্রে জানা গেছে, শাতি শরণার্থী শিবিরে ইসরায়েলের ক্ষেপণাস্ত্র হামলায় একজন নিহত হয়েছে এবং আহত হয়েছে আরো চার জন৷ এছাড়া গাজার উত্তরাঞ্চলে গোলার আঘাতে দুই শিশু নিহত হয়েছে এবং গাজার কেন্দ্রস্থলে অপর এক হামলায় ১৮ বছর বয়সি এক তরুণ নিহত হয়েছে৷ মারাত্মকভাবে আহত হয়েছে তার দুই ভাই৷ এর ফলে পাঁচ দিনে গাজায় ইসরায়েলি হামলায় নিহতের সংখ্যা দাঁড়িয়েছে ৪৯ এবং আহত হয়েছে অন্তত সাড়ে চারশ' জন৷ অন্যদিকে, গাজায় অবস্থিত গণমাধ্যম কর্মীদের দু'টি কেন্দ্রে ইসরায়েলের হামলায় আহত হয়েছে অন্তত আট জন সাংবাদিক৷ ক্ষতিগ্রস্ত হয়েছে হামাস পরিচালিত আল আকসা টিভি, লেবানিজ টিভি আল কুদস এবং ব্রিটিশ স্কাই নিউজ এর দপ্তর ও যন্ত্রপাতি৷ এই হামলার নিন্দা জানিয়ে ইসরায়েলের কাছে এর বিস্তারিত ব্যাখ্যা চেয়েছে আন্তর্জাতিক গণমাধ্যম সংস্থাগুলো৷ ফিলিস্তিনি ও ইসরায়েলিদের মধ্যে সহিংসতা বন্ধে জোর প্রচেষ্টা চালাচ্ছে মিশর এবং ফ্রান্স৷ হামাসের প্রধানমন্ত্রী ইসমাইল হানিয়ার দপ্তর সূত্রে জানা গেছে, হানিয়া টেলিফোনে মিশরের প্রেসিডেন্ট মোহামেদ মুরসির সাথে কথা বলেছেন৷ এছাড়া ফিলিস্তিনি কর্মকর্তারা জানিয়েছেন, কায়রোয় উভয় পক্ষের মধ্যে সমঝোতা আলোচনা চলছে৷ ফরাসি শীর্ষ কূটনীতিক লঁর ফাবিও অস্ত্র বিরতি আলোচনায় যোগ দিতে রবিবার ঐ অঞ্চলে যাওয়ার কথা রয়েছে৷ ফিলিস্তিনি এক উর্ধ্বতন কর্মকর্তা বার্তা সংস্থা এএফপি'কে জানিয়েছেন, ‘‘অস্ত্র বিরতির জন্য জোর আলোচনা চলছে এবং রবিবার কিংবা সোমবারেই অস্ত্রবিরতি চুক্তি হওয়ার সম্ভাবনা রয়েছে৷'' এএইচ / এআই (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "স্তম্ভ", "ইসরায়েল", "বেনইয়ামিন নেতানিয়াহু", "মিশর", "ফ্রান্স", "গাজা", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}