{
  "docID" : 17394,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হেলিকপ্টার-বেচাকেনায়-ঘুসের-অভিযোগ/a-16596361",
  "title" : "হেলিকপ্টার বেচাকেনায় ঘুসের অভিযোগ",
  "date" : "13.02.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-ইটালি হেলিকপ্টার বেচাকেনায় ঘুস কেলেঙ্কারির অভিযোগ উঠেছে৷ দুর্নীতির অভিযোগ সামনে আসায় প্রতিরক্ষা মন্ত্রক তদন্তের আদেশ দিয়েছে৷ ইটালির তদন্ত রিপোর্টে ভারতের বিমান বাহিনীর প্রাক্তন প্রধানের দিকে অভিযোগের আঙুল উঠেছে৷ ভারত-ইটালি হেলিকপ্টার বেচাকেনায় ঘুস কেলেঙ্কারির অভিযোগে ইটালির আন্তর্জাতিক প্রতিরক্ষা নির্মাণ সংস্থা ফিনমেকানিকা-র প্রধানকে ইটালির পুলিশ গ্রেপ্তার করার পর ভারতে তার রাজনৈতিক অভিঘাতে আবার কেঁপে উঠেছে মনমোহন সিং-এর জোট সরকার৷ প্রতিরক্ষামন্ত্রী এ কে অ্যান্টনি তড়িঘড়ি কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই তদন্তের আদেশ দিয়ে বলেন, তদন্ত রিপোর্ট হাতে আসার পর কড়া ব্যবস্থা নেয়া হবে চুক্তির স্বচ্ছতার ভিত্তিতে৷ যেমন চুক্তি বাতিল করা, কোম্পানিকে ব্ল্যাকলিস্ট করা এবং মামলা দায়ের করা ইত্যাদি৷ ২০১০ সালে রাষ্ট্রপতি, প্রধানমন্ত্রীর মত ভিভিআইপিদের জন্য তিন ইঞ্জিন বিশিষ্ট ১২টি আধুনিক হেলিকপ্টার কেনার চুক্তি হয়, ইটালির প্রতিরক্ষা নির্মাণ সংস্থা ফিনমেকানিকার সহায়ক কোম্পানি আগুস্তা ওয়েস্টল্যান্ডের সঙ্গে৷ চুক্তির অর্থমূল্য ৩,৭০০ কোটি ভারতীয় টাকা৷ ১২টির মধ্যে তিনটি কপ্টার ইতিমধ্যেই ভারতে এসে গেছে৷ বাকিগুলি আসবে ২০১৪ সালে৷ অভিযোগ উঠেছে, এই চুক্তি পাকা করার জন্য একটি ভারতীয় কোম্পানিকে চুক্তি মূল্যের ১০ শতাংশ অর্থাৎ ৩৭০ কোটি টাকা ঘুস দেয়া হয়৷ এই ব্যাপারে ঐ কোম্পানির এজেন্ট হিসেবে যাঁরা কাজ করেছিলেন, তাঁরা ভারতীয় বিমান বাহিনীর প্রাক্তন প্রধান এয়ার চিফ মার্শাল এস পি ত্যাগীর নিকট আত্মীয়৷ ত্যাগী এই অভিযোগ অস্বীকার করে বলেন, ‘‘এই খবরে আমি স্তম্ভিত৷ তাঁরা আমার আত্মীয় কিন্তু ঐ পর্যন্ত৷ কি করে ইটালির তদন্ত রিপোর্টে আমার নাম উঠলো জানি না৷'' আগামী বছর দেশে সাধারণ নির্বাচনের মুখে আরো একটি প্রতিরক্ষা কেলেঙ্কারির অভিযোগ সম্ভবত কেন্দ্রের কংগ্রেস-জোট সরকারের কফিনে শেষ পেরেক বলে মনে করছেন রাজনৈতিক পর্যবেক্ষকরা৷ বলা বাহুল্য, প্রধান বিরোধী দল বিজেপি এই সুযোগ কাজে লাগাবে৷ আঙুল তোলা হয়েছে সোনিয়া গান্ধী এবং প্রধানমন্ত্রীর দিকে৷ প্রশ্ন উঠছে, কোম্পানিটা ইটালির বলেই কি তদন্ত শুরু করতে এত দেরি? কপ্টার চুক্তিতে ইটালি উপকৃত, ইটালির কোম্পানি লাভবান৷ তবু ইটালি সরকার অনেক আগেই তদন্ত শুরু করেছে এবং গ্রেপ্তার করেছে ঐ কোম্পানির কর্ণধারকে৷ ঘটনাটি রাজীব গান্ধীর আমলে বোফর্স কেলেঙ্কারির সঙ্গে তুলনীয়৷ পররাষ্ট্রমন্ত্রী সলমান খুরশিদের বক্তব্য, ‘‘আইন অনুসারে যা করার তা করা হবে৷ বিরোধীদের সন্তুষ্ট করতে নয়৷ যাঁরা বোফর্সের কথা তুলছেন, তাঁদের বলতে চাই বোফর্স সংক্রান্ত মামলার চূড়ান্ত নিষ্পত্তি হয়নি৷ শীর্ষ আদালতের চূড়ান্ত রায় বের হয়নি৷''",
  "manualKeyPhrases" : [ "ইটালি হেলিকপ্টার", "ঘুস", "বিমান", "অভিযোগ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}