{
  "docID" : 17404,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তাহিতি-যাচ্ছে-কনফেড-কাপে/a-16861110",
  "title" : "তাহিতি যাচ্ছে কনফেড কাপে!",
  "date" : "06.06.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ওসিয়ানিয়া-র ছোট্ট দ্বীপরাজ্য তাহিতি যাচ্ছে বিশ্বের সেরা ফুটবল দেশগুলির সঙ্গে খেলতে, ব্রাজিলে৷ বলে নাকি কনফেডারেশনস কাপ হলো বিশ্বকাপের স্টেজ রিহার্সাল৷ ওদিকে তাহিতি দলের ২৩ জন প্লেয়ারের মধ্যে ২২ জনই অ্যামেচার৷ কনফেড কাপে তাহিতি পড়েছে গ্রুপ বি-তে৷ গ্রুপের অন্য তিনটি দল হলো আফ্রিকা চ্যাম্পিয়ন নাইজিরিয়া, দক্ষিণ অ্যামেরিকা চ্যাম্পিয়ন উরুগুয়ে ও ইউরোপীয় চ্যাম্পিয়ন স্পেন৷ গতবছর ওসিয়ানিয়া কাপ অফ নেশনস-এ জিতে কনফেড কাপে যাবার টিকিট সংগ্রহ করে তাহিতি৷ কনফেড কাপ বা কনফেডারেশনস কাপ হয় বিশ্বকাপের মতোই প্রতি চার বছর অন্তর৷ অংশ নেয় বিশ্বের ছ'টি মহাদেশের ছয় চ্যাম্পিয়ন দেশ, সেই সঙ্গে আমন্ত্রণকারী দেশ এবং সর্বাধুনিক বিশ্বকাপ বিজয়ী দেশ৷ যেমন এ বছর গ্রুপ বি-র দেশগুলি ছাড়াও খেলছে আমন্ত্রণকারী দেশ ব্রাজিল, কনকাসাফ গোল্ড কাপ বিজয়ী মেক্সিকো, এশীয় চ্যাম্পিয়ন জাপান এবং ইটালি – কেননা তারা গতবছরের ইউরো চ্যাম্পিয়নশিপে স্পেনের কাছে হারে৷ পেশাদার ১, অপেশাদার ২২ ওদিকে তাহিতির দলে পেশাদারি খেলোয়াড় বলতে একজনই আছেন: ৩৩ বছর বয়সি ফরোয়ার্ড মারামা ভাহিরুয়া, যিনি খেলেন গ্রিসের পানথ্রাইকিকোস ক্লাবের হয়ে৷ তবে ভাহিরুয়া তাঁর পেশাদারি জীবনের অধিকাংশ কাটিয়েছেন ফ্রান্সে, নঁৎ, নিস, লোরিয়ঁ, নঁসি এবং মোনাকোর হয়ে খেলে৷ ভাহিরুয়ার খেলোয়াড়ি জীবনের সবচেয়ে গৌরবপূর্ণ মুহূর্ত ঘটে ২০০১ সালের মে মাসে সঁৎ'এতিয়েন-এর বিরুদ্ধে নঁৎ-এর হয়ে জয়ের গোলটি করার সময়৷ তারপর ভাহিরুয়া পলিনেশিয়ার বাইচ নৌকোর দাঁড় টানার ভঙ্গি করে তাঁর আনন্দ প্রকাশ করেন৷ কিন্তু তাহিতি দলে ভাহিরুয়ার অন্যান্য সতীর্থরা পাদপ্রদীপের আলো তো দূরের কথা, মঞ্চ দেখেছেন কিনা সন্দেহ৷ ওদিকে বিশ্বব্যাপী অর্থনৈতিক সংকটের ধাক্কা পলিনেশিয়াকে যতটা সামলাতে হয়েছে, অন্যত্র কোথাও ততটা হয়েছে কিনা সন্দেহ৷ তাহিতির এক-তৃতীয়াংশ মানুষ আজ কর্মহীন৷ তারই মধ্যে ফরোয়ার্ড স্যামুয়েল হনানাইন মালপত্র ডেলিভারি করে দিন গুজরান করেন: অনেক সময় তাঁকে ৫০ কিলো ময়দার বস্তা বইতে হয়৷ ডিফেন্ডার তেহেইভারাই লুডিভিওন পাহাড়ে চড়ার গাইড৷ গোলকিপার গিলবার্ট মেরিয়েল হলেন চার্টার্ড অ্যাকাউন্ট্যান্ট৷ এঁরাই এবার মোহড়া নেবেন নেইমার, আন্দ্রেস ইনিয়েস্তা এবং আন্দ্রেয়া পির্লোর মতো সুপারস্টারদের৷ খেলাম ২১, দিলাম ০ তাহিতির অপেশাদার ফুটবল বাহিনী মাত্র দু'মাস ছুটি পেয়েছে কনফেড কাপের প্রস্তুতির জন্য৷ এই ছুটিতে তাদের মাইনে দিচ্ছে তাহিতির ফুটবল অ্যাসোসিয়েশন৷ অন্যদিকে তাহিতির কোচ এডি এটায়েটা বড় গলা করে বলেছেন: ‘‘ফুটবলের ইতিহাসে আমরাই হলাম প্রথম অ্যামেচার, যারা একটা বড় আন্তর্জাতিক প্রতিযোগিতায় অংশগ্রহণ করছে৷'' অবশ্য ফুটবলে তাহিতির প্রথম আন্তর্জাতিক অভিজ্ঞতা হিসেবে কনফেড কাপই প্রথম নয়৷ তাহিতির আন্ডার-টোয়েন্টি দল ২০০৯ সালে মিশরে অনুষ্ঠিত আন্ডার-টোয়েন্টি বিশ্বকাপের জন্য কোয়ালিফাই করেছিল৷ কিন্তু গ্রুপের তলানি হিসেবে ২১টি গোল খেয়ে এবং কোনো গোল না করে প্রথম পর্যায়েই বিদায় নেয়৷ প্রসঙ্গত, সেই গ্রুপেও ছিল নাইজিরিয়া এবং স্পেন৷ এসি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "স্পেন", "তাহিতি", "দক্ষিণ অ্যামেরিকা", "কনফেড কাপ", "ব্রাজিল", "ওসিয়ানিয়া", "ফুটবল", "উরুগুয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}