{
  "docID" : 17408,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়াতে-জঙ্গি-হেলিকপ্টার-ব্যবহার-করলো-ন্যাটো-রাশিয়ার-সতর্কবাণী/a-15131340",
  "title" : "লিবিয়াতে জঙ্গি হেলিকপ্টার ব্যবহার করলো ন্যাটো, রাশিয়ার সতর্কবাণী",
  "date" : "04.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়াতে হামলা আরও জোরদার করেছে ন্যাটোর নেতৃত্বাধীন পশ্চিমা বাহিনী৷ এর অংশ হিসেবে শনিবার প্রথমবারের মত ব্যবহার করা হয়েছে জঙ্গি হেলিকপ্টার৷ তবে এই নিয়ে ন্যাটোকে সতর্ক করে দিয়েছে রাশিয়া৷ বেসামরিক হতাহত কমানো লক্ষ্য শনিবার ব্রেগা শহরে অবস্থানরত গাদ্দাফি বাহিনীর সেনাদের ওপর হামলা চালাতে ন্যাটো জঙ্গি হেলিকপ্টার ব্যবহার করেছে৷ এই হামলায় ব্রিটিশ এবং ফরাসি বাহিনীর হেলিকপ্টার অংশ নিয়েছে বলে জানিয়েছেন ন্যাটো৷ ব্রিটিশ প্রতিরক্ষা মন্ত্রী লিয়াম ফক্স জানিয়েছেন, ব্রিটিশ অ্যাপাচি হেলিকপ্টার প্রথমবারের মত লিবিয়া অভিযানে অংশ নিয়েছে৷ এই হেলিকপ্টার ব্যবহার করা হলো কেন? সামরিক বিশেষজ্ঞদের মতে, বিমান থেকে গাদ্দাফি বাহিনীর ওপর যেসব হামলা চালানো হচ্ছে তা সব সময় যে নির্ভূলভাবে টার্গেটে আঘাত হানছে তা নয়৷ কিন্তু জঙ্গি হেলিকপ্টার ব্যবহারের ফলে লক্ষ্যবস্তুতে আরও অনেক বেশি নির্ভূলভাবে আঘাত করা যায়৷ ন্যাটোর বিমান হামলায় গাদ্দাফি সেনারা ছাড়াও অনেক বেসামরিক নাগরিক হতাহত হয়েছে বলে বিভিন্ন খবরে জানা গেছে৷ এই বেসামরিক হতাহত কমানোর লক্ষ্যে এখন জঙ্গি হেলিকপ্টার ব্যবহার করা হচ্ছে বলে মনে করা হচ্ছে৷ রাশিয়ার সতর্কবাণী সাধারণত স্থল অভিযানের বেলায় সেনাদের আনা নেওয়ার জন্য হেলিকপ্টার ব্যবহার করা হয়৷ এখন ন্যাটো বাহিনীর জঙ্গি হেলিকপ্টার হামলা কিন্তু সেরকম সম্ভাবনাই বাড়িয়ে তুলছে৷ ইতিমধ্যে সেরকম আশঙ্কাও প্রকাশ করা হয়েছে রাশিয়ার পক্ষ থেকে৷ শনিবার রুশ পররাষ্ট্র মন্ত্রী সার্গেই লাভরভ এক বিবৃতিতে বলেছেন, ন্যাটোর অভিযান ধীরে ধীরে স্থল অভিযানের দিকেই যেন এগুচ্ছে৷ তিনি সতর্ক করে দিয়ে বলেছেন, সেরকম কোন কিছু হলে পরিস্থিতি হবে ভীষণ শোচনীয়৷ প্রসঙ্গত, আগে থেকেই লিবিয়ায় ন্যাটোর সামরিক অভিযানের বিরোধীতা করে আসছে রাশিয়া৷ চীনের স্বীকৃতি এদিকে বিদ্রোহীদের গঠিত জাতীয় পরিষদের চেয়ারম্যান মুস্তাফা আবদেল জলিল কাতারে চীনা রাষ্ট্রদূত ঝাং ঝিলিয়াং এর সঙ্গে দেখা করেছেন৷ চীনের পররাষ্ট্র মন্ত্রণালয়ের পক্ষ থেকে দেওয়া এক বিবৃতিতে এই তথ্য জানানো হয়েছে৷ দুই জনের বৈঠকে লিবিয়ার পরিস্থিতি নিয়ে আলোচনা করা হয়েছে বলেও জানানো হয়েছে৷ অর্থাৎ চীনা রাষ্ট্রদূতের এই বৈঠক বিদ্রোহীদের প্রতি চীনের এক ধরণের স্বীকৃতি বলে মনে করা হচ্ছে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জান্নাতুল ফেরদৌস",
  "manualKeyPhrases" : [ "লিবিয়া", "ন্যাটো", "জঙ্গি", "গাদ্দাফি", "হেলিকপ্টার", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}