{
  "docID" : 17401,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-খায়ের-জার্মানদের-কাছে-এক-ব্যতিক্রম/a-15297789",
  "title" : "বাংলাদেশি খায়ের জার্মানদের কাছে এক ব্যতিক্রম",
  "date" : "05.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশি যুবক গোলাম খায়ের৷ সম্প্রতি জার্মান গণমাধ্যমে তাকে নিয়ে বেশ হৈচৈ পড়ে গেছে, অভিবাসীদের মধ্যে এক ব্যতিক্রমী উদাহরণ হিসেবে দেখা হচ্ছে খায়েরকে৷ কেন? ২০০০ সালে জার্মানিতে প্রবেশ করেন গোলাম খায়ের৷ তখন রাজনৈতিক শরণার্থী হিসেবে জার্মানিতে আশ্রয়ের আবেদন করেন এই তরুণ৷ সেই আবেদন নিয়ে আইনি প্রক্রিয়া চলে দু'বছর, ২০০২ সালে গোলাম খায়ের এর আবেদন বাতিল হয়৷ দেশে ফিরে যেতে বলা হয় তাঁকে৷ জার্মানিতে বসবাস খায়ের জার্মানিতে থেকে যান৷ সেটা অবশ্য নিজের গুণে নয়, বাংলাদেশ সরকার খায়েরকে একটি নতুন পাসপোর্ট প্রদান করতে অনেক সময় ব্যয় করায় এমন এক পরিস্থিতির সৃষ্টি হয়৷ ২০০২ সাল থেকে ২০১১ পর্যন্ত দীর্ঘ সময় খায়ের ব্যয় করেছেন ফুল বিক্রি করে৷ দু'টি বইও লিখেছেন তিনি৷ গত ২৯ জুলাই খায়েরকে জার্মানিতে বসবাসের স্থায়ী অনুমতি প্রদান করে জার্মান সরকার৷ সহজ করে বললে খায়েরের গল্প এটুকুই৷ কিন্তু তাকে নিয়ে জার্মান গণমাধ্যম এবং তিনি যেখানে থাকেন, জার্মানির ডর্টমুন্ড শহরের বাসিন্দাদের আগ্রহের কমতি নেই৷ কেন এত আগ্রহ? জানতে চাইলে গোলাম খায়ের বলেন, এটা শুধু বই এর কারণে৷ আমি দুটি বই লিখেছে এবং প্রকাশ করেছি৷ আসলে এই দেশের মানুষতো অনেক শিক্ষিত৷ তারা আমার এই বই প্রকাশকে অনেক সম্মান জানিয়েছে৷ আমি একজন বাংলাদেশি৷ তখন এখানে রাজনৈতিক আশ্রয়প্রার্থী হিসেবে ছিলাম৷ এবং আমাকে প্রতিমুহূর্তে দেশে ফিরে যেতে বলা হচ্ছিল৷ তারপরও আমি দুটো বই লিখেছি৷ জার্মানটা এটিকে অনেক বড় ব্যাপার মনে করেছে৷ ‘‘ডেয়ার রোজেনফ্যারকয়ফার’’ খায়েরের প্রথম বই এর জার্মান শিরোনাম ‘‘ডেয়ার রোজেনফ্যারকয়ফার'', বাংলায় বললে একজন গোলাপ বিক্রেতা৷ ২০০৭ সালে প্রকাশিত এই বইটি মূলত ছিল খায়েরের একটি চিঠি৷ জার্মানিতে অবস্থান শুরুর পর থেকে নানা স্মৃতি চিঠি আকারে লিপিবদ্ধ করেছিলেন তিনি৷ খায়ের বলেন, জার্মানিতে আসার পর আমি কঠিন অবস্থার মধ্য পড়ি৷ আমার পরিবারও আমাকে সমর্থন দিচ্ছিল না৷ একদিন তাদেরকে ফোন করি, কিন্তু তারা সেটা ‘হ্যাং আপ' করে দেয়৷ সেদিন দুঃখে কান্নাকাটি করেছিলাম৷ এরপর কাগজ-কলম সংগ্রহ করে পরিবারের উদ্দেশ্যে চিঠি লিখতে শুরু করি৷ সেই চিঠি দু'শো পৃষ্ঠা হয়েছিল৷ পরবর্তীতে এই চিঠিটিকে বইতে রূপান্তর করি৷ ‘‘গোলাম খায়ের ইন ভুন্ডারলান্ড’’ খুব অল্প সময়েই খায়েরের প্রথম বইটি'র প্রথম সংস্করণের বিক্রি শেষ হয়ে যায়৷ সেই বইয়ের পাঠকরা খায়েরের কাছে জানতে চান, তাঁর জার্মানিতে আসার কারণ, রাজনৈতিক আশ্রয়প্রার্থী হওয়ার যৌক্তিকতা ইত্যাদি৷ প্রথম বইতে এসব বিষয় বাদ পড়েছিল৷ খায়ের তাই পরের বছর ২০০৮ সালেই প্রকাশ করলেন ‘‘গোলাম খায়ের ইন ভুন্ডারলান্ড'', মানে রূপকথার দেশে গোলাম খায়ের৷ জার্মানিতে স্থায়ীভাবে বসবাস ২০০২ সালে রাজনৈতিক আশ্রয়ের আবেদন বাতিল হলেও শেষমেষ দেশে ফিরে যেতে হয়নি খায়েরকে৷ বরং বাংলাদেশের নতুন পাসপোর্ট না পাওয়ার সময়টায় তিনি জার্মান ভাষা শিখেছেন, নিজের খরচ চালিয়েছেন নিজেই আর জার্মানিতে অনেক বন্ধুবান্ধব তৈরি করেছেন৷ মোটের ওপর, দু-দুটি বই প্রকাশ খায়েরের ভাগ্যের মোড় ঘুরিয়ে দিয়েছে৷ তিনি বলেন, অঙ্গীভূতকরণ রাজনীতির কয়েকটি সূত্র আছে৷ যেমন আপনি যে দেশেই থাকেন, সেদেশের ভাষা শিখতে হবে, সেদেশে স্বাবলম্বীভাবে চলতে হবে, কোন সাহায্য নিতে পারবেন না এবং আপনি যেদেশেই থাকেন, সেদেশে আপনার বন্ধুবান্ধব থাকতে হবে৷ এই নিয়মগুলো আমি মেনেছি৷ যেকারণে শেষ পর্যন্ত জার্মানিতে স্থায়ী বসবাসের অনুমতি পেয়েছি আমি৷ বাংলাদেশে গোলাম খায়ের পোশাক ব্যবসার সঙ্গে জড়িত ছিলেন৷ জার্মানিতে বৈধভাবে অবস্থানের সুযোগ পাওয়ার পর এখন আবার তিনি ফিরতে চাইছেন সেই পোশাক ব্যবসার সঙ্গে৷ এই মাসের শেষ নাগাদ বাংলাদেশে বেড়াতে যাবেন খায়ের৷ ২০০০ সালে সর্বশেষ মাকে দেখেছেন তিনি, তখন মায়ের বয়স ৭৫৷ সেই মায়ের টানেই আবার দেশে ফিরবেন তিনি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশি যুবক", "জার্মান গণমাধ্যম", "গোলাম খায়ের ইন ভুন্ডারলান্ড", "ডেয়ার রোজেনফ্যারকয়ফার", "গোলাম খায়ের", "ডর্টমুন্ড" ],
  "automaticKeyPhrases" : [ "" ]
}