{
  "docID" : 17413,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকায়-দুর্ভিক্ষের-পেছনে-মূল-কারণ/a-15275086",
  "title" : "আফ্রিকায় দুর্ভিক্ষের পেছনে মূল কারণ",
  "date" : "29.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পূর্ব আফ্রিকায় ক্ষরা এবং দুর্ভিক্ষের দিকে এখন বিশ্বের সবার নজর৷ গত কয়েক দশকে আফ্রিকার দুর্ভিক্ষ বারবার বিশ্বকে নাড়া দিয়েছে৷ তবে এ বছরের দুর্ভিক্ষ এবং খরা সবচেয়ে বেশি মারাত্মক আকার ধারণ করেছে৷ জাতিসংঘ সতর্ক করে দিয়ে জানিয়েছে, ইথিওপিয়া, কেনিয়া এবং সোমালিয়ায় যে দুর্যোগ দেখা দিয়েছে তা গত ৬০ বছরে দেখা যায়নি৷ অনেকেই প্রশ্ন করতে পারে আফ্রিকার এই অঞ্চলে খরা বা দুর্ভিক্ষের কারণ কী? শুধু কি বৃষ্টির অভাবেই এই খরা দেখা দিয়েছে নাকি এর পেছনে অন্য কোন কারণ রয়েছে? জাতিসংঘের জরুরি শিশু তহবিল ইউনিসেফের কর্মী ক্রিস্টফার টাইডি জানান,‘‘এই অবস্থার জন্য অনেকগুলো কারণ এক সঙ্গে কাজ করছে৷ প্রথমত, সারা বিশ্বে খাবার-দাবারের দাম বেড়েছে অস্বাভাবিক হারে৷ এছাড়া খরা চলেছে অনেক দিন ধরে৷ সেই সময়ে কোন ফসল ফলানো যায়নি৷ আর সবচেয়ে মারাত্মক ক্ষতি করেছে সোমালিয়ার ভিতরকার সংঘর্ষ৷ এসব সংঘর্ষের কারণে লক্ষ লক্ষ মানুষ নিজস্ব গ্রাম ছেড়ে পালিয়ে গেছে৷ তারা আর ফিরে আসেনি৷'' গত কয়েক মাস ধরেই আশঙ্কা করা হচ্ছিল যে এ ধরণের একটি পরিস্থিতির সম্মুখীন আমরা হবো – জানান টাইডি৷ আক্ষেপের সঙ্গে তিনি এও জানান যে, ‘‘কোন কোন সময় আমরা দেখি যে এ ধরণের কোন সংকট যতক্ষণ না তার পূর্ণাঙ্গ শক্তি দিয়ে ধাক্কা দিচ্ছে ততক্ষণ আন্তর্জাতিক সম্প্রদায়ের টনক নড়ে না৷ এটা খুবই দুঃখজনক৷'' তবে আবহাওয়া বিশেষজ্ঞরা বলছেন অন্য কথা৷ তারা জানিয়েছেন, এর সঙ্গে লা নিনার সম্পর্ক রয়েছে৷ লা নিনা হচ্ছে ঘুর্ণিঝড় এল নিনোর সঙ্গী৷ লা নিনিয়ার কারণেই এসব বিপত্তি এবং এই প্রথমবারের মত যে এসব পরিবর্তন লক্ষ্য করা হচ্ছে তা নয়৷ বিশেষজ্ঞরা আরো বলছেন, ২০১০ সালের গ্রীষ্মকাল থেকে লা নিনা প্রচণ্ড জোর পেয়েছে৷ এই জোরের ফলে আবহাওয়ায় বেশ কিছু পরিবর্তন এসেছে আফ্রিকার পূর্বাঞ্চলে৷ এর ফলে ভারত মহাসাগরের ওপর পশ্চিমমুখি বাতাস বেগবান হয়েছে৷ এবং তা পূর্ব আফ্রিকা থেকে আর্দ্রতা বয়ে নিয়ে গেছে ইন্দোনেশিয়া এবং অস্ট্রেলিয়ার দিকে৷ এর ফলে প্রশান্ত মহাসাগরীয় অঞ্চলে এবং দক্ষিণপূর্ব এশিয়ায় দেখা দিয়েছে বন্যা এবং দারুণ ফলন হয়েছে৷ আর পূর্ব আফ্রিকার প্রধান প্রধান অংশে দেখা দিয়েছে খরা৷ বিশ্ব খাদ্য কর্মসূচির জুডিথ শুলার জানান,‘‘এই খরা এবং দুর্ভিক্ষের আঁচ আমরা পেয়েছি কয়েক মাস আগে৷গত বছরের অক্টোবর থেকে ডিসেম্বর পর্যন্ত বৃষ্টি হওয়ার কথা ছিল কিন্তু তা হয়নি৷ এরপর যখন বৃষ্টি এসেছে তখন কেউই প্রস্তুত ছিল না৷ তখন অনেক দেরি হয়ে গেছে৷ কারণ কোন বীজ বোনা হয়নি৷'' জুডিথ শুলার আরো বলেন, ‘‘১৯৯৫ সাল থেকে ২০১০ সালের মধ্যে পূর্ব আফ্রিকায় বৃষ্টিপাত কমেছে প্রায় ৩০ শতাংশ৷ ফলে দেখা দিয়েছে খরা৷ এটা পূর্ব আফ্রিকার জন্য অত্যন্ত ক্ষতিকর কারণ সেখানে শুধু মানুষ বা ফসল নয় পশুপাখিও বৃষ্টির পানির ওপর নির্ভর করে৷ খরার সময় জলাশয়গুলো হচ্ছে পানির একমাত্র উৎস৷ কিন্তু বৃষ্টি না হওয়ায় জলাশয়গুলো থাকে শূন্য৷'' এর সঙ্গে যোগ হয়েছে সোমালিয়ার গৃহ-যুদ্ধ৷ গত ২০ বছর ধরে দেশটিতে চলছে এই যুদ্ধ৷ দেশটিতে খরা এবং দুর্ভিক্ষ যে দেখা দিয়েছে তাতে আশেপাশের দেশগুলো অবাক হচ্ছে না৷ দেশের মানুষ না খেতে পেয়ে কষ্ট পাচ্ছে তাতে কর্ণপাত করছে না উগ্র ইসলামপন্থি আল-শাবাব জঙ্গি বাহিনী৷ এরাই দেশের বেশিরভাগ অঞ্চল নিয়ন্ত্রণ করছে৷ গত ২০ বছরের গৃহ-যুদ্ধের পর দেশের সাধারণ মানুষরা ভেঙে পড়েছে৷ তারা বেঁচে থাকার জন্য আশ্রয় নিচ্ছে আশেপাশের দেশগুলোতে৷ ক্রিস্টফার টাইডি বলেন, ‘‘যা হচ্ছে বা হতে চলেছে তা থেকে পরিত্রাণ পাওয়ার কোন সম্ভাবনা নেই৷ তবে যে হারে মানুষ মারা যাচ্ছে তা হয়তো কমানো সম্ভব হত যদি আমরা গোটা বিশ্বের দৃষ্টি আরো আগে আকর্ষণ করতে সক্ষম হতাম৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "দুর্ভিক্ষ", "জাতিসংঘ", "কেনিয়া", "ইথিওপিয়া", "আফ্রিকা" ],
  "automaticKeyPhrases" : [ "" ]
}