{
  "docID" : 17414,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাকে-প্রকট-হচ্ছে-শিয়া-সুন্নি-দ্বন্দ্ব/a-15619025",
  "title" : "ইরাকে প্রকট হচ্ছে শিয়া-সুন্নি দ্বন্দ্ব",
  "date" : "21.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরাকের ভাইস প্রেসিডেন্টকে ধরিয়ে দেয়ার আহ্বান জানালেন দেশটির প্রধানমন্ত্রী৷ এর মধ্য দিয়ে শিয়া-প্রধান ইরাকে সুন্নিদের সঙ্গে যে দ্বন্দ্ব, সেটা প্রকট হয়ে দেখা দিল৷ কুর্দি কর্মকর্তাদের প্রতি এই আহ্বান জানিয়েছেন প্রধানমন্ত্রী৷ কারণ ভাইস প্রেসিডেন্ট হাশেমি এখন কুর্দিস্তানে রয়েছেন৷ তাঁর বিরুদ্ধে সন্ত্রাসী কার্যকলাপ চালানোর পরিকল্পনার অভিযোগে গ্রেপ্তারি পরোয়ানা জারি হওয়ার পর থেকেই হাশেমি সেখানে রয়েছেন৷ মঙ্গলবার তিনি বলেন, যদি কুর্দিস্তানে বিচারের ব্যবস্থা করা হয় তাহলে তিনি সেখানে উপস্থিত থাকবেন৷ এছাড়া তদন্ত ও বিচার কাজ চলার সময় আরব লিগের প্রতিনিধিদের থাকতে দেয়ার শর্ত দিয়েছেন হাশেমি৷ প্রধানমন্ত্রীর প্রতিক্রিয়া তিনি আরব লিগের প্রতিনিধি থাকতে দেয়ার শর্ত প্রত্যাখ্যান করেছেন৷ তিনি বলছেন, ইরাকের মাটিতে সাদ্দাম হুসেনকে নিরপেক্ষ বিচারের মুখোমুখি করা হয়েছিল৷ হাশেমির ক্ষেত্রেও সেটা নিশ্চিত করা হবে৷ বুধবার এক সংবাদ সম্মেলনে তিনি এসব কথা বলেন৷ এছাড়া সুন্নি সম্প্রদায়ের লোক হাশেমির দল ইরাকিয়া'র সাংসদরা শিয়া প্রধানমন্ত্রী মালিকির একচ্ছত্র দেশ পরিচলনার বিরোধীতা করে সংসদ বয়কট করে আসছেন গত কদিন ধরে৷ আর সবশেষ হাশেমির বিরুদ্ধে পরোয়ানা জারি করার প্রতিবাদে ইরাকিয়া দলের নয় মন্ত্রী ক্যাবিনেট বৈঠক বয়কট করে আসছেন৷ এতে ক্ষুব্ধ হয়ে প্রধানমন্ত্রী মালিকি বলেছেন, পরবর্তী বৈঠকে উপস্থিত না থাকলে ঐ নয় মন্ত্রীর জায়গায় নতুনদের নিয়োগ দেয়া হবে৷ তবে শুধু মন্ত্রীই নয় সুন্নিদের প্রতিনিধি উপ-প্রধানমন্ত্রী সালেহ আল-মুতলাককেও সরিয়ে দেয়ার হুমকি দিয়েছেন প্রধানমন্ত্রী মালিকি৷ কারণ মুতলাক মালিকির শাসনামলকে সাদ্দাম হুসেনের চেয়েও খারাপ বলেছেন৷ শিয়া-সুন্নি দ্বন্দ্ব ইরাক থেকে মার্কিন সৈন্য চলে যাওয়ার মাত্র কয়েকদিন হলো৷ সেসময় মার্কিন প্রেসিডেন্ট বারাক ওবামা ইরাককে একটি স্থিতিশীল রাষ্ট্র হিসেবে আখ্যায়িত করেছিলেন৷ কিন্তু কদিন যেতে না যেতেই ইরাকে শিয়া আর সুন্নিদের মধ্যে এই বিভেদ দেখা দেয়ায় যুক্তরাষ্ট্রও বেশ উদ্বিগ্ন৷ পরিস্থিতি নিয়ে মার্কিন ভাইস-প্রেসিডেন্ট জো বাইডেন কথা বলেছেন প্রধানমন্ত্রী মালিকির সঙ্গে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সুন্নি", "শিয়া", "মালিকি", "ইরাক", "দ্বন্দ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}