{
  "docID" : 1741,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্রসফায়ার-নিয়ে-অভ্যন্তরীণ-চাপে-সরকার/a-18673021",
  "title" : "‘ক্রসফায়ার নিয়ে অভ্যন্তরীণ চাপে সরকার'",
  "date" : "27.08.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "‘র‌্যাপিড অ্যাকশন ব্যাটেলিয়ন', সংক্ষেপে র‌্যাব গঠন হয় ২০০৪ সালের ২৬ মার্চ৷ এরপরই ‘ক্রসফায়ার'-এর ‘গল্পের' সঙ্গে পরিচিত হন সাধারণ মানুষ৷ ঐ সব যুদ্ধ শেষে একজন বা একাধিক ব্যক্তির মৃত্যুর খবর পাওয়া যায়, উদ্ধার করা হয় অস্ত্রও৷ এতদিন পর্যন্ত এই ‘ক্রসফায়ার' বা ‘বন্দুকযুদ্ধে’ নিহত হয়েছে পেশাদার অপরাধী৷ আবার কখনও কখনও বিরোধী রাজনৈতিক মতাদর্শের মানুষ৷ ফলে সরকারি লোকজন এ নিয়ে খুব একটা উচ্চবাচ্য করেননি৷ দেশীয় ও আন্তর্জাতিক মানবাধিকার সংগঠনগুলো এ ধরনের হত্যাকাণ্ডের বিরুদ্ধে সোচ্চার হলেও, বাংলাদেশের সরকার খুব একটা কর্ণপাত করেনি, নির্লিপ্তভাবে উল্টে এর প্রতিবাদ করেছে৷ আর সরকারি দলের নেতারা মণ্ডুপাত করেছেন মানবাধিকার কর্মীদের৷ কিন্তু এবারের চিত্র ভিন্ন৷ সম্প্রতি এই ‘ক্রসফায়ার' বা ‘বন্দুকযুদ্ধে' নিহত হয়েছেন সরকারের সমর্থক কয়েকজন রাজনৈতিক নেতা৷ বলা বাহুল্য, তারপরই নড়েচড়ে বসেছে সরকার৷ সরকারি দলের একাধিক এমপি-র তোপের মুখে পড়েছে র‌্যাব ও আইন-শৃঙ্খলা বাহিনী৷ ফলে সরকারও ব্যবস্থা নিতে শুরু করেছে৷ সর্বশেষ রাজধানীতে ছাত্রলীগের এক নেতার ‘বন্দুকযুদ্ধে' নিহত হওয়ার ঘটনার প্রেক্ষিতে র‌্যাব-এর একটি ব্যাটেলিয়নের প্রধানকে প্রত্যাহার করা হয়েছে৷ ঐ কর্মকর্তারসহ কয়েকজনের বিরুদ্ধে নিহত ছাত্রলীগ নেতার ভাই আদালতে নালিশী মামলা করেছেন৷ এলাকার দায়িত্বে থাকা একজন পুলিশ কর্মকর্তাকেও বদলি করা হয়েছে৷ এ বিষয়ে মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের নির্বাহী পরিচালক সুলতানা কামাল ডয়চে ভেলেকে বলেন, ‘‘বিচারবর্হিভূত হত্যাকাণ্ডের মাধ্যমে সন্ত্রাসী কার্যকলাপ নিয়ন্ত্রণের যে প্রবণতা সরকারের মধ্যে লক্ষ্য করা যাচ্ছে, তা গভীর উদ্বেগের৷ ‘ক্রসফায়ার' বা ‘বন্দুকযুদ্ধ' কোনো সমাধান হতে পারে না৷'' তিনি বলেন, ‘‘সাম্প্রতিক সময়ে ক্ষমতাসীন দলের ছাত্র ও যুব সংগঠনের কর্মকাণ্ডে সরকার ব্যাপক সমালোচনার মুখে পড়েছে৷ সম্প্রতি আলোচিত কয়েকটি ঘটনায় জড়িত ছাত্রলীগ ও যুবলীগের নেতারা র‌্যাব ও পুলিশের কথিত ক্রসফায়ারে নিহত হয়েছেন৷ এই ঘটনায় সরকারের গুরুত্বপূর্ণ মন্ত্রী ওবায়দুল কাদের বলেছেন, অ্যাকশন শুরু হয়ে গেছে৷ অপরাধী যে দলেরই হোক ছাড় না দেয়ার সিদ্ধান্ত ইতিবাচক৷ কিন্তু আইন বর্হিভূত হত্যাকাণ্ডের মাধ্যমে পরিস্থিতির কোনো উন্নতি ঘটবে না৷ বরং উল্টে মানবাধিকারের চরম লঙ্ঘন হচ্ছে৷'' গত ১৭ই আগস্ট রাজধানীর হাজারিবাগে চুরির অভিযোগে এক কিশোরকে পিটিয়ে হত্যা করা হয়৷ এ ঘটনায় অভিযুক্ত হাজারিবাগ থানা ছাত্রলীগ সভাপতি আরজু মিয়া ওই দিন রাতেই র‌্যাব-এর কথিত বন্দুকযুদ্ধে নিহত হন৷ এই ঘটনায় ব্যাপক প্রতিক্রিয়া দেখান স্থানীয় সংসদ সদস্য ব্যারিস্টার ফজলে নূর তাপস৷ তিনি বলেন, ‘‘বন্দুকযুদ্ধ নয়, আরজুকে ধরে নিয়ে হত্যা করেছে র‌্যাব৷ আরজুর কোনো অপরাধ থাকলে তার জন্য আইন ছিল, বিচার হতো৷ কিন্তু এ রকম একটা ছেলে, যার কোনো খারাপ রেকর্ড নেই, কোনো মামলা-জিডি পর্যন্ত নেই, সেই ছেলেটাকে ধরে নিয়ে সকালবেলা মেরে দিল৷ এটা কোনো কথা হতে পারে? বিএনপির আমলে তৈরি এই র‌্যাব বন্দুকযুদ্ধের নামে একটা তথাকথিত গৎবাধা কথা বলে যাচ্ছে, যেটা বিশ্বাসযোগ্য নয়৷ আমি এর তীব্র নিন্দা করি এবং পাশাপাশি জড়িতদের সুষ্ঠু বিচারের দাবি জানাই৷'' ছাত্রলীগ সভাপতি আরজু মিয়াকে ‘অপহরণের' পর গুলি করে হত্যার অভিযোগ এনে র‌্যাব ও পুলিশের তিন কর্মকর্তাসহ চারজনের বিরুদ্ধে আদালতে একটি নালিশি মামলা করেছেন নিহতের ভাই মাসুদ রানা৷ আদালত মামলাটি আমলে নিয়ে বিচার বিভাগীয় তদন্তের নির্দেশ দিয়েছে৷ পাশাপাশি সরকারও নড়ে চড়ে বসছে৷ গত রবিবার র‌্যাব ২-এর অধিনায়ক লে. কর্ণেল মাসুদ রানাকে প্রত্যাহার করা হয়েছে৷ পরদিন, অর্থাৎ গত সোমবার, প্রত্যাহার করা ঐ এলাকার দায়িত্বে থাকা পুলিশের সহকারী কমিশনার রেজাউল ইসলামকে৷ মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের হিসাবে দেখা গেছে, গত বছর কথিত বন্দুকযুদ্ধের ঘটনায় ১২৮ জনের মৃত্যু হয়েছে, যে ধারা চলতি বছরও অব্যাহত আছে৷ এখন পর্যন্ত কথিত বন্দুকযুদ্ধে নিহত হয়েছে ৬৭ জন৷ তবে পুলিশের মহাপরিদর্শক এ কে এম শহীদুল হক ক্রসফায়ারের সপক্ষে যুক্তি দেন৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘‘ক্রসফায়ার' বা ‘বন্দুকযুদ্ধে' যেসব মৃত্যুর ঘটনা ঘটছে, তা আইনসম্মতভাবেই হচ্ছে৷ পুলিশের আত্মরক্ষার অধিকার আছে৷ পুলিশ যখন আক্রান্ত হয়, তখন আত্মরক্ষার্থে গুলি চালায়৷ পাশাপাশি এই ঘটনাগুলোর বিভাগীয় তদন্ত হয়৷ সেই তদন্তে কেউ দোষী সাব্যস্ত হলে তার বিরুদ্ধে আইনানুগ ব্যবস্থা নেয়া হয়৷'' কারো বিরুদ্ধে এমন ব্যবস্থা নেয়া হয়েছে কিনা জানতে চাইলে তিনি বলেন, অনেকের বিরুদ্ধেই হয়েছে৷ সাবেক মন্ত্রী পরিষদ সচিব আলী ইমাম মজুমদার ডয়চে ভেলেকে বলেন, ‘‘আইন প্রয়োগকারী সংস্থার সদস্যের ওপর ক্ষেত্র বিশেষে হামলা হতে পারে৷ সেক্ষেত্রে তারা পাল্টা হামলা চালাবেন, এতে ভিন্নমত নেই৷ তবে যাঁকে গ্রেপ্তার করা হলো, তাঁর জীবন রক্ষা তাদের দায়িত্বের অংশ, এটা অস্বীকার করার সুযোগ নেই৷ তবে আইনের আওতায় গ্রেপ্তার, তদন্ত ও বিচারের ওপর সবারই আস্থা রাখা সংগত৷ আইনের অনুশাসন মেনেই বিচার হয়েছে বঙ্গবন্ধু হত্যা মামলার৷ তেমনি জেএমবি সন্ত্রাসীদেরও৷ একইভাবে বিচার চলছে একাত্তরে মানবতাবিরোধী অপরাধে অভিযুক্ত ব্যক্তিদের৷ এ সব তদন্ত কাজে তো সংশ্লিষ্ট ছিলেন আইন প্রয়োগকারী সংস্থার সদস্যরা৷ তাহলে দেশে সন্ত্রাস, চাঁদাবাজি, খুন, সম্পত্তি দখল, টেন্ডারবাজির মতো অপরাধ যারা করছে, তাদের বিরুদ্ধে আইনের আওতাতেই তো ব্যবস্থা নেয়া যায়৷ আর তা নিতেও হবে৷ বিচারবহির্ভূত কোনো প্রক্রিয়াকে নৈতিক সমর্থন দেওয়ার পরিণতি নারায়ণগঞ্জের সাত খুনের ঘটনার মতো বিয়োগান্ত অনেক কিছু হতে পারে৷ এ ধরনের কিছু ঘটনায় আইন প্রয়োগকারী সংস্থাগুলোর অনেক ভালো কাজ ম্লান হয়৷''",
  "manualKeyPhrases" : [ "ক্রসফায়ার", "র‌্যাব", "বন্দুকযুদ্ধ", "সন্ত্রাসী কার্যকলাপ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}