{
  "docID" : 17415,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাক-থেকে-মার্কিন-বাহিনীর-বিদায়/a-15611061",
  "title" : "ইরাক থেকে মার্কিন বাহিনীর বিদায়",
  "date" : "18.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরাক থেকে মার্কিন বাহিনীর সর্বশেষ সেনা বিদায় নিলো রবিবার৷ এভাবে শেষ হলো ‘শক অ্যান্ড অও’ নামের বিশেষ মার্কিন অভিযান৷ তবে ইরাকে থেকে যাওয়া কূটনীতিক ও ঠিকাদারদের নিরাপত্তার জন্য বড় অংকের ব্যয় বহন করতে হবে মার্কিন প্রশাসনকে৷ বিগত ২০০৩ সালে সাদ্দাম হোসেনের ‘‘ব্যাপক বিধ্বংসী মারণাস্ত্র'' ধংসের লক্ষ্য নিয়ে যে হামলা শুরু করেছিলো মার্কিন বাহিনী আজ সেই অভিযানের শেষ সেনাটি ইরাক থেকে বিদায় নিলো৷ সাদ্দাম হোসেনের পতন হলেও সেই ব্যাপক বিধ্বংসী মারণাস্ত্র আর খুঁজে পায়নি মার্কিন সেনারা৷ তা সত্ত্বেও ইরাকে দখলদারিত্ব বজায় ছিল মার্কিন বাহিনীর৷ নয় বছরের সেই দখলদারিত্বের শেষ হয়েছে৷ যদিও এই নিয়ে ইরাকিদের তেমন প্রতিক্রিয়া দেখা যায়নি৷ বার্তা সংস্থাগুলোর খবরে জানা গেছে, ইরাকিদের অনেকেই মার্কিন বাহিনীর বিদায়ে স্বস্তির নিঃশ্বাস ফেলেছেন৷ তবে একইসঙ্গে তারা এখন উদ্বিগ্ন নিজেদের রাজনীতিকদের নিয়ে৷ কারণ ইরাকের রাজনৈতিক পরিস্থিতি এখনও স্থিতিশীল হয়ে ওঠেনি৷ এদিকে মার্কিন বাহিনীর সেনারা চলে গেলেও ইরাকে এখনও রয়ে গেছে ১৬ হাজার মার্কিন নাগরিক৷ এদের মধ্যে দুই হাজার কূটনীতিক এবং মার্কিন সরকারের কর্মকর্তা কর্মচারি৷ আর বাকি ১৪ হাজার হলো ইরাকে কর্মরত ঠিকাদার কোম্পানির কর্মকর্তা এবং তাদের নিরাপত্তা বাহিনী৷ বাগদাদে অবস্থিত মার্কিন দূতাবাস ছাড়াও বসরা, এর্বিল এবং কির্কুকের কনস্যুলেটে অবস্থান করবে মার্কিন কূটনীতিকরা৷ উল্লেখ্য, বাগদাদের মার্কিন দূতাবাস হচ্ছে বিশ্বের সবচেয়ে বড় এবং ব্যয়বহুল মার্কিন দূতাবাস৷ এইসব কূটনীতিক এবং ঠিকাদারদের নিরাপত্তাই এখন মার্কিন প্রশাসনের জন্য সবচেয়ে বড় চ্যালেঞ্জ৷ বাগদাদের মার্কিন দূতাবাস যেন একটি দুর্গ৷ প্রত্যেকটি কনস্যুলেটে রয়েছে কঠোর নিরাপত্তা ব্যবস্থা৷ যে কোন ধরনের হামলা ঠেকানোর যাবতীয় ব্যবস্থা নিশ্চিত করা হয়েছে এইসব কার্যালয়গুলোতে৷ এদের নিরাপত্তার জন্য যুক্তরাষ্ট্রের বাজেট ৬.২ বিলিয়ন ডলার৷ মার্কিন পররাষ্ট্র বিভাগ তাদের আন্তর্জাতিক কার্যক্রমের জন্য যত খরচ করে তার চার ভাগের এক ভাগের সমান এটি৷ তবে ইরাক যুদ্ধের ব্যয়ের তুলনায় এটি নিতান্তই কম৷ কারণ ইরাক যুদ্ধে ব্যয় হয়েছে সাড়ে সাতশ বিলিয়ন ডলার৷ ইরাকে থেকে যাওয়া মার্কিন কর্মকর্তা ও ঠিকাদারদের নিরাপত্তা নিশ্চিত করার জন্য বেশ কয়েকটি নিরাপত্তা কোম্পানিকে দায়িত্ব দেওয়া হয়েছে৷ কর্মরত মার্কিন নাগরিকদের ইরাকের অন্য কোথাও যেতে হলে তাদের সঙ্গে থাকবে সশস্ত্র ভারী যান৷ তবে হামলা হলে তা প্রতিরোধ না করে বরং হামলাকারীদের কাছ থেকে দূরে সরে যাওয়ার নির্দেশ দেওয়া হয়েছে মার্কিন কর্মকর্তাদের৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "কূটনীতিক", "ইরাক", "মার্কিন বাহিনী", "রবিবার", "ঠিকাদার" ],
  "automaticKeyPhrases" : [ "" ]
}