{
  "docID" : 17417,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গান-শেষ-মান্না-দে-আর-নেই/a-17180056",
  "title" : "গান শেষ, মান্না দে আর নেই...",
  "date" : "24.10.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রয়াত হলেন প্রবাদপ্রতিম সংগীতশিল্পী মান্না দে৷ রেখে গেলেন এক সুরেলা সফরের স্মৃতি এবং অবিস্মরণীয় সব গান আর সুর৷ গান শোনেন, অথচ মান্না দে-র গান ভালোবাসেন না, এমন শ্রোতার সংখ্যা সত্যিই বিরল৷ পাঁচ দশকেরও বেশি সময় ধরে বাংলা এবং হিন্দি গানের দুনিয়াতে রাজত্ব করেছেন মান্না দে৷ কঠিন রাগাশ্রয়ী গান, হাল্কা ধ্রুপদী সুর থেকে চটুল ফিল্মি গান, সবেতেই তাঁর প্রতিভা, দক্ষতা এবং শ্রোতাদের মন কাড়ার ক্ষমতা ছিল প্রশ্নাতীত৷ কিন্তু তার পরেও, যখন মান্না দে-র বয়স হয়ে গেছে, যখন তিনি আর নিয়মিত গান গাইছেন না, বা নতুন কোনো গানের সংকলন প্রকাশিত হচ্ছে না, তখনও শ্রোতাদের কানে এবং মনে থেকে গেছেন তিনি৷ কাজেই ৯৪ বছরের পরিণত বয়সে এবং দীর্ঘ রোগভোগের পর মারা গেলেও, মান্না দে এখনও আছেন, এটাই এক ধরনের বিশ্বাসের মতো কাজ করত সংগীতপ্রেমীদের মধ্যে, যাঁরা মনে করতেন সুরসৃষ্টি আদতেই কঠিন সাধনার ফল৷ জীবনের শেষ কয়েক বছর বার্ধক্য এবং নানা ধরনের অসুস্থতা কাবু করে দিয়েছিল এই প্রবাদপ্রতিম শিল্পীকে, যিনি সংগীতচর্চার পাশাপাশি নিয়মনিষ্ঠ জীবনচর্যা এবং শরীরচর্চাকে সমান গুরুত্ব দিতেন৷ কিশোর বয়সে, কাকা কৃষ্ণচন্দ্র দে-র কাছে মার্গ সংগীতের তালিম নেওয়ার পাশাপাশি নিয়মিত কুস্তি শিখতেন আখড়ায় গিয়ে৷ বন্ধু-বান্ধবের স্মৃতিচারণ থেকে জানা যায়, যৌবনে বেশ ডানপিটে এবং মারকুটেও ছিলেন মান্না দে, যাঁর গাওয়া প্রেমের গান এখনও দুর্মর রোমান্টিসিজমে আচ্ছন্ন করে শ্রোতাদের৷ হিন্দি সিনেমার গানের যে চার প্রতিভাধর ১৯৫০ এবং ৬০-এর দশককে কার্যত শাসন করেছেন, তাঁরা হলেন মুকেশ, মহম্মদ রফি, কিশোর কুমার এবং মান্না দে৷ হিন্দি এবং বাংলা ফিল্মি গানের ব্যাপক সাফল্যের বাইরেও বাংলা আধুনিক গানকে মান্না দে পৌঁছে দিয়েছিলেন অন্য উচ্চতায়৷ এমন একটা সময় ছিল যখন বাংলা আধুনিক গানে পুরুষকণ্ঠ বলতেই বোঝাত হেমন্ত মুখোপাধ্যায় এবং মান্না দে৷ সমসাময়িক আরও প্রতিভাবান শিল্পী থাকলেও এই দু'জনের মতো সাফল্য আর জনপ্রিয়তা আর কেউই প্রায় পাননি৷ কিন্তু সাফল্য সত্ত্বেও দুজনেই ছিলেন নিরাহংকার এবং পরোপকারী৷ মান্না দে কীভাবে কনিষ্ঠ শিল্পীদেরও সুযোগ করে দিতেন, আজ মৃত্যুর পর অনুজ শিল্পীদের স্মৃতিচারণে বারবার উঠছে সেই প্রসঙ্গ৷ মান্না দে-র জন্ম ১৯১৯ সালের ১লা মে, উত্তর কলকাতায় স্বামী বিবেকানন্দের স্মৃতিধন্য সিমলে পাড়ায়৷ এরপর বড় হয়ে ওঠা, পড়াশোনা সবই কলকাতায়৷ পাশাপাশি গান শিখতেন৷ বাড়িতে সংগীতগুরু কাকার কাছে এবং বিখ্যাত ধ্রুপদী গায়ক দবির খানের কাছে হিন্দুস্তানী ক্লাসিকালের তালিম নিতেন৷ ১৯৪২ সালে কাকার হাত ধরে তখনকার বম্বে, আজকের মুম্বই শহরে পাড়ি জমান৷ সুরকার শচীন দেব বর্মনের অধীনে সহকারী সংগীত নির্দেশক হয়ে কাজ শুরু করেন৷ তার পরেও একাধিক বিখ্যাত, প্রতিষ্ঠিত সুরকার, সংগীত নির্দেশকের সহকারী হিসেবে বাণিজ্যসফল হিন্দি ছবিতে কাজ করেছেন, যেসব ছবির গান খুবই বিখ্যাত হয়েছে৷ কিন্তু তখনও মার্গ সংগীতের প্রশিক্ষণ নিতেন নিয়মিত, সেসময় হিন্দুস্থানী ক্লাসিকালের দু'জন বিখ্যাত শিল্পী উস্তাদ আমন আলি খান এবং উস্তাদ আবদুল রহমান খানের কাছে৷ অডিও শুনুন 15:29 ২০০৭ সালে আমাদের নতুন দিল্লি প্রতিনিধি অনিল চট্টোপাধ্যায়ের মুখোমুখি মান্না দে... ফলে যেটা ঘটেছিল, একটু দুরূহ রাগাশ্রয়ী কোনো গান, যেখানে সুরের কারুকাজ একটু বেশি এবং তা সাধারণ গায়কদের আয়ত্বের বাইরে হলেই মান্না দে-র ডাক পড়ত৷ কিন্তু মান্না দে তাতেই সন্তুষ্ট থাকেননি৷ তিনিই প্রথম উচ্চাঙ্গের ধ্রুপদী গায়কীকে নিয়ে এলেন পপ গানের জনপ্রিয় আঙ্গিকে৷ ফলে শুদ্ধ সংগীতের একটা লোকপ্রিয়তা তৈরি হয়েছিল এবং যাঁরা উচ্চাঙ্গ সংগীতের সে অর্থে সমঝদার নন, তাঁরাও ওই ধরনের গান ও গায়কীর রসাস্বাদন করতে পেরেছিলেন৷ এই কঠিন কাজটা মান্না দে-র মতো সহজ, সাবলীলভাবে খুব কম গায়ক-গায়িকাই করতে পেরেছেন৷ যে কারণে মান্না দে-র প্রয়াণের খবর পাওয়ার পর, এই প্রজন্মের সুরকার শান্তনু মৈত্র বলেছেন, এটা শোকসংবাদ নিঃসন্দেহে, কিন্তু মান্না দে যে সুর-সম্ভার গিয়ে গিয়েছেন আমাদের, তার চর্চা করতে, তা অনুধাবন করতেই হয়ত আরও ১০০ বছর কেটে যাবে আমাদের৷ এবং অনেক সংগীতশিল্পী প্রতিক্রিয়া জানাতে গিয়ে একথা বলেছেন যে, মান্না দে-র প্রয়াণ সংগীত জগতের এক অপূরণীয় ক্ষতি, কিন্তু শেষ কয়েক বছর তিনি নানাবিধ অসুস্থতার কারণে যে শারীরিক কষ্টটা পাচ্ছিলেন, সেটা আরও গুরুভার হয়ে চেপে বসেছিল মনের উপর৷ সেই কষ্ট থেকে মুক্তি পেলেন সবার আদরের মান্নাদা, স্বস্তির ব্যাপার সেটাই৷ বস্তুত টানা পাঁচ মাস ১০ দিন বেঙ্গালুরুর এক বেসরকারি হাসপাতালে ভর্তি ছিলেন মান্না দে, অধিকাংশ সময়েই ইন্টেনসিভ কেয়ার ইউনিটে৷ কিডনির সমস্যার মোকাবিলায় নিয়মিত ডায়ালিসিস তো করতে হতোই, শেষদিকে ফুসফুসে বাসা বেঁধেছিল গভীর সংক্রমণ৷ গত কয়েকদিন ধরেই খবর ছিল শারীরিক অবস্থার ক্রমশ অবনতির৷ অবশেষে বৃহস্পতিবার ভোর রাতে হৃদযন্ত্রের ক্রিয়া বন্ধ হয়ে শেষ নিঃশ্বাস ত্যাগ করেন মান্না দে৷ আজ বৃহস্পতিবার দুপুরে বেঙ্গালুরুর হেব্বল শ্মশানে তাঁর শেষকৃত্য হবে৷ পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় মান্না দে-র কন্যাকে ফোন করে অনুরোধ জানিয়েছিলেন, মান্না দে-র দেহ যদি কলকাতায় নিয়ে আসা যায়৷ কিন্তু তাঁর অনুরোধ রাখতে সমর্থ হয়নি মান্না দে-র পরিবার৷ বাঙালি মান্না দে গানের ভুবনে ছিলেন সর্বভারতীয় শিল্পী৷ বিশেষত ফিল্মি গানে সাড়ে তিন হাজারেরও বেশি গান আছে তাঁর, হিন্দি, বাংলা, অহমীয়া, মারাঠী, গুজরাটি, কন্নড় এবং মালয়ালাম ভাষায়৷ ভারতের বর্ষসেরা প্লে ব্যাক গায়ক হিসেবে জাতীয় পুরস্কার পেয়েছেন চার বার৷ এছাড়াও পেয়েছেন ভারত সরকারের দেওয়া পদ্মশ্রী, পদ্মভূষণ এবং দাদাসাহেব ফালকে সম্মান৷ সাফল্যবহুল সংগীতজীবনের স্বীকৃতি হিসেবে লাইফটাইম অ্যাচিভমেন্ট অ্যাওয়ার্ড দিয়েছে পশ্চিমবঙ্গ এবং মহারাষ্ট্র সরকার৷ আর সব কিছুর থেকে বড় পুরস্কার, ভারত এবং এই উপমহাদেশের লক্ষ কোটি মানুষের সমাদর এবং ভালোবাসা পেয়েছেন মান্না দে৷ তাঁর প্রয়াণের পর, তাঁরই গাওয়া জনপ্রিয় গানগুলি আজ বাজছে চারদিকে৷ তাঁর প্রতি মানুষের সেই ভালোবাসারই যেন পুনর্জন্ম ঘটছে এই সুরের ঝর্নাধারায় আমাদের অবগাহনে৷ প্রতিটি মনে এভাবেই বেঁচে উঠছেন মান্না দে৷",
  "manualKeyPhrases" : [ "মারাঠী", "বাংলা", "মহম্মদ রফি", "গান", "অহমীয়া", "কন্নড়", "হিন্দি", "মুকেশ", "কিশোর কুমার", "মান্না দে", "ভারত", "শিল্পী", "গুজরাটি", "ধ্রুপদী সুর", "ডায়ালিসিস", "সংগীত", "পুরস্কার", "ভালোবাসা" ],
  "automaticKeyPhrases" : [ "" ]
}