{
  "docID" : 17426,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-প্রধানমন্ত্রী-বিরোধীপক্ষে-যোগ-দিলেন/a-16147620",
  "title" : "সিরিয়ার প্রধানমন্ত্রী বিরোধীপক্ষে যোগ দিলেন",
  "date" : "06.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার রাষ্ট্রীয় টেলিভিশন বলছে, রিয়াদ হিজাবকে বরখাস্ত করা হয়েছে, কিন্তু তার কারণ জানায়নি৷ হিজাবের মুখপাত্র বলেছেন, হিজাব বিরোধীপক্ষে যোগ দিয়েছেন এবং দেশ ছেড়ে পলায়ন করেছেন৷ প্রেসিডেন্ট বাশার আল-আসাদের আলাউইদ অধ্যুষিত সরকারে নেতৃস্থানীয় সুন্নি মুসলমান সদস্যদের মধ্যে অন্যতম ছিলেন প্রাক্তন কৃষিমন্ত্রী রিয়াদ হিজাব, যাকে আসাদ গত জুন মাসে প্রধানমন্ত্রী পদে নিযুক্ত করেন৷ বিরোধীদের দেওয়া খবর অনুযায়ী হিজাব সপরিবারে দেশ ত্যাগ করেছেন৷ তাঁর সঙ্গে অপরাপর উচ্চ কর্মকর্তাও আছেন৷ হিজাবের মুখপাত্র মোহাম্মেদ আল-অত্রি আম্মান থেকে আল জাজিরা সংবাদ চ্যানেলে হিজাবের যে বিবৃতি পড়ে শুনিয়েছেন, তাতে হিজাব আসাদের বিরুদ্ধে তাঁর স্বদেশের জনগণের বিরুদ্ধে ‘‘গণহত্যা'' চালানোর অভিযোগ করেছেন এবং বলেছেন, আসাদ পরিবারের বহু দশকের শাসন ভেঙে পড়তে চলেছে৷ ‘‘আমি আজ এই হত্যা ও সন্ত্রাসের প্রশাসন থেকে আমার দলত্যাগ ঘোষণা করছি, এবং আমি বিপ্লবিদের দলে যোগ দিচ্ছি৷ সিরিয়া নিরস্ত্র নাগরিকদের বিরুদ্ধে কঠিন যুদ্ধাপরাধ, গণহত্যা এবং বর্বরোচিত হত্যা ও হত্যাকাণ্ডের মধ্য দিয়ে চলেছে,'' বলেন হিজাব৷ তাঁর মুখপাত্র আল-অত্রি বলেন, প্রধানমন্ত্রীর দলত্যাগের ‘‘ব্যবস্থা'' করতে কয়েক মাস সময় লেগেছে এবং ‘‘দেশের অভ্যন্তরে বিদ্রোহীরা তাঁর সম্মানজনকভাবে দেশ ত্যাগের আয়োজন করে দিয়েছেন''৷ বিদ্রোহী বলতে দৃশ্যত ফ্রি সিরিয়ান আর্মি৷ হিজাব এবং তাঁর পরিবার রাত্রে সীমান্ত পার হয়ে জর্ডানে গেছেন, এমন কথাও বলা হচ্ছে৷ দৃশ্যত হিজাবের সঙ্গে আরো দু'জন মন্ত্রী এবং কিছু সামরিক কর্মকর্তাও দল ও দেশ পরিত্যাগ করে পলায়ন করেছেন৷ সিরিয়ার বাইরে বিরোধীরা নাকি আরো বেশি দলত্যাগের জন্য প্রস্তুত হচ্ছে৷ দামেস্কে সরকারি টেলিভিশনে সংক্ষিপ্ত একটি ঘোষণায় বলা হয়েছে যে, হিজাবকে বরখাস্ত করা হয়েছে এবং উপ-প্রধানমন্ত্রী ও স্থানীয় সরকার মন্ত্রী ওমর ঘালাওয়ানজি'কে অস্থায়ী প্রধানমন্ত্রী হিসেবে নিয়োগ করা হয়েছে৷ অপরদিকে যুদ্ধ থেমে নেই৷ সরকারপক্ষ থেকে আলেপ্পোয় ‘‘চূড়ান্ত যুদ্ধের'' ঘোষণা দেওয়া হয়েছে৷ রবিবার এবং সোমবার শহরের বিভিন্ন বিদ্রোহী নিয়ন্ত্রিত এলাকার উপর কামান থেকে গোলাবর্ষণ চলে৷ আকাশে সেনাবাহিনীর জঙ্গিজেট থেকে মেশিনগানের গুলি চলেছে৷ তবে মাটিতে পরিস্থিতির বিশেষ কোনো পরিবর্তন ঘটেনি৷ দু'পক্ষই দৃশ্যত নতুন জমি দখল করতে পারেনি৷ তবে আলেপ্পো ঘিরে আসাদ প্রশাসনের ২৫ হাজার সৈন্য জড়ো হয়েছে৷ ওদিকে দামেস্কে সোমবার সকালে সিরিয়ার রাষ্ট্রীয় টেলিভিশন ভবনের তিন তলায় একটি বিস্ফোরণ ঘটেছে, যদিও বিস্ফোরণে কেউ হতাহত হয়নি৷ অনুষ্ঠান সম্প্রচারও বন্ধ করা হয়নি৷ এসি / ডিজি (ডিপিএ, এপি, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "হিজাব", "আসাদ", "যুদ্ধ", "সিরিয়া", "আলেপ্পো" ],
  "automaticKeyPhrases" : [ "" ]
}