{
  "docID" : 17425,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হিজাবকে-দেখা-গেল-বিদ্রোহীদের-সঙ্গে/a-16151032",
  "title" : "হিজাবকে দেখা গেল বিদ্রোহীদের সঙ্গে",
  "date" : "08.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার পক্ষত্যাগী প্রধানমন্ত্রী রিয়াদ হিজাবকে দেখা গেছে বিদ্রোহীদের সঙ্গে৷ অন্যদিকে ইরান জানিয়েছে সিরিয়ায় জিম্মি হওয়া ইরানিদের মধ্যে কেউ কেউ নিরাপত্তা বাহিনীর সাবেক সদস্য৷ বুধবার আসাদ বিরোধী ফ্রি সিরিয়ান আর্মির পক্ষ থেকে প্রকাশিত এক ভিডিও বার্তায় সাবেক সিরীয় প্রধানমন্ত্রীকে দেখা গেল৷ তাঁর আশেপাশেই ছিল ফ্রি সিরিয়ান আর্মির একাধিক সদস্য৷ ফুটেজটি নেওয়া হয়েছে সিরিয়ার দ্বারা প্রদেশের কোনো এক অজ্ঞাত স্থান থেকে৷ আসাদ বিরোধীরা জানিয়েছে, সিরিয়া ছাড়ার আগমুহূর্তে তাদের সঙ্গে দেখা করেছিলেন রিয়াদ হিজাব৷ সেসময় এই ভিডিওটি তোলা হয়৷ তবে রিয়াদ হিজাবের পক্ষ থেকে কোনো কিছু জানানো হয়নি এই ভিডিও নিয়ে৷ উল্লেখ্য, দিন কয়েক আগে আসাদের পক্ষ ত্যাগ করেন রিয়াদ হিজাব৷ এরপর তিনি জর্ডানে পালিয়ে যান৷ তবে সিরিয়ার সরকারি সংবাদ মাধ্যম জানায় যে, তাঁকে পদচ্যুত করা হয়েছে৷ মাত্র দুই মাস আগে প্রধানমন্ত্রী হিসেবে দায়িত্ব পান সিরিয়ার সাবেক কৃষি মন্ত্রী রিয়াদ হিজাব৷ তাঁর পক্ষত্যাগের পর জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে সিরিয়াতে অবিলম্বে একটি নতুন সরকার গঠনের আহ্বান জানান৷ এদিকে ইরান স্বীকার করেছে যে সিরিয়ার বিদ্রোহীদের হাতে আটক জিম্মিদের মধ্যে বিপ্লবী রক্ষীবাহিনীর সদস্য রয়েছেন৷ ইরানের ছাত্রদের জন্য পরিচালিত সংবাদ সংস্থা ইসনা ইরানি পররাষ্ট্রমন্ত্রী আলি আকবর সালেহির বরাত দিয়ে এই তথ্য জানিয়েছে৷ সালেহি বলেন, আটকদের মধ্যে কয়েকজন রয়েছেন যাঁরা ইসলামী বিপ্লবী রক্ষীবাহিনী ও সামরিক বাহিনীর পেনশন পাচ্ছেন৷ তবে তাঁদের সঙ্গে বর্তমানে সামরিক বাহিনীর কোনো যোগাযোগ নেই বলেই তিনি দাবি করেন৷ উল্লেখ্য মঙ্গলবার সালেহি তুরস্কের রাজধানী আঙ্কারা সফরের পর এই মন্তব্য করলেন৷ সিরীয় বিদ্রোহীদের হাত থেকে আটক ইরানিদের মুক্তির জন্য তুরস্কের সহায়তা লাভের আশায় ইরানি পররাষ্ট্রমন্ত্রীর এই তুরস্ক সফর৷ অন্যদিকে সিরিয়ার সরকারি টেলিভিশন জানিয়েছে, আসাদের সমর্থক সেনাবাহিনী আজ আলেপ্পোর দক্ষিণের জেলা সালাহেদ্দিনের নিয়ন্ত্রণ নিয়ে নিয়েছে৷ খবরে দাবি করা হয়, বিদ্রোহীদের বেশিরভাগকে হত্যা করা হয়েছে এবং সেনাবাহিনী এখন ওই শহরের বাকি অংশে প্রবেশ করছে৷ তবে বিদ্রোহীদের এক মুখপাত্র এ খবরকে অস্বীকার করেছেন৷ আবু মুহাম্মদ নামে ওই মুখপাত্র বার্তা সংস্থা রয়টার্সকে বলেন, সিরিয়ার সেনাবাহিনী সালাহেদ্দিনের এক পাশে অবস্থান করছে এবং সেখানে সংঘর্ষ এখনও চলছে৷ তবে রয়টার্স প্রত্যক্ষদর্শীদের বরাত দিয়ে জানিয়েছে যে, সালাহেদ্দিনের বেশ কয়েকটি জায়গা থেকে সরে গিয়েছে আসাদ বিরোধীরা৷ তারা গোলাবারুদের সংকটে পড়েছে বলে জানা গেছে৷ আরআই / ডিজি (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "হিজাব", "আসাদ", "সিরিয়া", "ইরান", "সংঘর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}