{
  "docID" : 17421,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তালেবানের-হামলায়-কপ্টার-বিধ্বস্ত-নিহত-৩১-মার্কিন-সেনা/a-15300081",
  "title" : "তালেবানের হামলায় কপ্টার বিধ্বস্ত, নিহত ৩১ মার্কিন সেনা",
  "date" : "06.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তান থেকে ন্যাটো বাহিনীর সৈন্য প্রত্যাহার শুরু হয়েছে৷ সেই সঙ্গে বেড়ে চলেছে তালেবান তৎপরতা৷ একের পর এক উচ্চ পর্যায়ের সরকারি কর্মকর্তা হত্যার পর এবার তাদের শিকার হলো ৩১ মার্কিন সৈন্য৷ এটাই এ পর্যন্ত কোনো একদিনে মার্কিন সেনা মারা যাওয়ার সর্বোচ্চ সংখ্যা৷ ঘটনার বিবরণ শুক্রবার রাতের ঘটনা এটি৷ পূর্বাঞ্চলীয় ওয়ারদাক প্রদেশে তালেবান বিরোধী অভিযানে অংশ নিচ্ছিল মার্কিন বিশেষ বাহিনীর সদস্যরা৷ এসময় তালেবানের একটি রকেট মার্কিন সেনাদের বহনকারী চিনুক হেলিকপ্টারে আঘাত হানলে সেটা ভেঙে কয়েক টুকরো হয়ে যায়৷ ঐ ঘটনায় ৩১ মার্কিন সেনা ছাড়াও সাতজন আফগান সৈন্য মারা গেছেন৷ আফগান প্রেসিডেন্ট হামিদ কারজাইয়ের অফিস নিশ্চিত করেছে এই তথ্য৷ এদিকে এক বিবৃতিতে মার্কিন প্রেসিডেন্ট বারাক ওবামা আর নিহতদের পরিবারের প্রতি সমবেদনা জানিয়েছেন প্রেসিডেন্ট কারজাই৷ এছাড়া ন্যাটো হেলিকপ্টার দুর্ঘটনার কথা নিশ্চিত করলেও কোনো বিস্তারিত তথ্য এখনো দেয়নি৷ তালেবান হামলা চালিয়েছে আফগান সরকারের এক মুখপাত্র স্বয়ং দিয়েছেন এই তথ্য৷ ওয়ারদাক প্রদেশের মুখপাত্র শহীদুল্লাহ শহীদ বলছেন তালেবান হামলায় হেলিকপ্টারটি সম্পূর্ণ ধ্বংস হয়ে গেছে৷ এছাড়া তালেবান মুখপাত্র জাবিউল্লাহ মুজাহিদও এই হামলার দায়িত্ব স্বীকার করেছেন৷ এদিকে ওবামা প্রশাসনের এক ঊর্ধ্বতন কর্মকর্তা স্বীকার করেছেন যে, হেলিকপ্টারটি গুলি করে ভূপাতিত করা হয়েছে৷ মার্কিন সেনাদের উপর অতীত হামলা ২০০৫ সালেও একবার চিনুক হেলিকপ্টারে হামলা করেছিল তালেবান৷ সেসময় ১৬ মার্কিন সেনা মারা গিয়েছিলেন৷ এছাড়া ঐ বছরেই একটি চিনুক হেলিকপ্টার দুর্ঘটনায় পড়ে বিধ্বস্ত হয়৷ তাতে মারা গিয়েছিল ১৫ মার্কিন সৈন্য৷ এরপর ২০০৬ সালের আরেক হেলিকপ্টার দুর্ঘটনায় নিহত হয় ১০ মার্কিন সৈন্য৷ কতজন বিদেশি সৈন্য মারা গেলেন এ বছর বার্তাসংস্থা এএফপি একটি হিসেব দিয়েছে৷ তারা বলছে এ বছরে এখন পর্যন্ত ৩৪২ জন বিদেশি সেনা মারা গেছে, যার মধ্যে মার্কিন সেনার সংখ্যাই ২৭৯ জন৷ উল্লেখ্য, আফগানিস্তানে এখন মোট এক লক্ষ ৪০ হাজার বিদেশি সেনা রয়েছে, যার মধ্যে প্রায় এক লাখই মার্কিন সেনা৷ আগামী ২০১৪ সালের মধ্যে সব সেনা প্রত্যাহারের কথা রয়েছে৷ এরপর থেকে নিরাপত্তার দায়িত্বে থাকবে আফগান সেনারা৷ ইতিমধ্যে দুটি অঞ্চলের নিরাপত্তার সম্পূর্ণ ভার আফগান বাহিনীর উপর তুলে দেয়া হয়েছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "হামলা", "মার্কিন", "সেনা", "তালেবান", "হেলিকপ্টার", "নিহত" ],
  "automaticKeyPhrases" : [ "" ]
}