{
  "docID" : 1742,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্রসফায়ার-যেন-নতুন-গতি-পেয়েছে-বাংলাদেশে/a-18658212",
  "title" : "‘ক্রসফায়ার যেন নতুন গতি পেয়েছে বাংলাদেশে'",
  "date" : "19.08.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গত দু'দিনে অন্তত পাঁচটি বিচারবহির্ভূত হত্যাকাণ্ড বা ‘ক্রসফায়ারের' ঘটনা ঘটেছে বাংলাদেশে৷ আইন-শৃঙ্খলা বাহিনী একে বলছে ‘বন্দুকযুদ্ধ'৷ মানবাধিকার কর্মীদের ভাষায়, ক্রসফায়ার যেন নতুন গতি পেয়েছে৷ অব্যাহত বিচারহীনতাই এর প্রমাণ৷ গত দু'দিনে যাঁরা ক্রসফায়ারে নিহত হয়েছেন, তাঁদের মধ্যে তিনজন ক্ষমতাসীন আওয়ামী লীগের সহযোগী সংগঠন যুবলীগ এবং ছাত্রলীগের নেতা৷ এ নিয়ে যুবলীগ ও ছাত্রলীগে ক্ষোভ থাকলেও সড়ক যোগাযোগমন্ত্রী ওবায়দুল কাদের বলেন, ‘‘সরকার কঠোর অবস্থান নিয়েছে, অ্যাকশন শুরু হয়ে গেছে৷'' ওদিকে স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান কামাল বলেছেন, ‘‘অপরাধী আটক করতে গেলে দু-একটা ক্রসফায়ারের ঘটনা ঘটতেই পারে৷ এতে করার কিছু নাই৷'' বাংলাদেশের মানবাধিকার সংস্থা ‘অধিকার'-এর হিসেব অনুযায়ী, ২০০৪ সাল থেকে চলতি বছরের এপ্রিল পর্যন্ত বাংলাদেশে ১,৬৫৩টি ক্রসফায়ারের ঘটনা ঘটেছে৷ ২০১৪ সালে ক্রসফয়ারে নিহত হয়েছেন ১১৯ জন আর চলতি বছরের প্রথম চার মাসে ৫৯ জন৷ আইন ও সালিশ কেন্দ্র (আসক)-এর হিসাব অনুয়ায়ী, চলতি বছরের গত সাত মাসে ক্রসফায়ারের ঘটনা ঘটেছে ১১৩টি৷ আসক-এর পরিচালক নূর খান ডয়চে ভেলেকে জানান, ‘‘আন্তর্জাতিক মহলের চাপের কারণে ক্রসফায়ারের ঘটনা কিছু কমে এলেও, সাম্প্রতিক সময়ে তা আবার বেড়েছে৷'' তিনি বলেন, ‘‘দেখে-শুনে মনে হচ্ছে ক্রসফায়ার যেন নতুন গতি পেয়েছে৷'' ২০০৪ সালে র‌্যাব প্রতিষ্ঠার পর থেকেই বাংলাদেশে ক্রসফায়ারের বিষয়টি আলোচনায় আসে৷ এখন র‌্যাব ছাড়াও আইন-শৃঙ্খলা বাহিনীর অন্যান্য ইউনিটের বিরুদ্ধেও ক্রসফায়ারের অভিযোগ বাড়তে থাকে৷ র‌্যাব-এর ‘বিচারবহির্ভূত হত্যাকাণ্ড' নিয়ে বারবার সরকারকে বিপাকে পড়তে হয়েছে৷ আন্তর্জাতিক মানবাধিকার সংগঠনগুলো একাধিকবার র‌্যাব-এর কার্যক্রম বন্ধ অথবা পুনর্গঠনের দাবি জানিয়েছে৷ মার্কিন যুক্তরাষ্ট্রও র‌্যাব-এর এই ধরণের কর্মকাণ্ড বন্ধের কথা বলেছে, তবে তাতে তেমন কাজ হচ্ছে না৷ র‌্যাব-এর অতিরিক্ত মহাপরিচালক কর্নেল জিয়াউল আহসান অবশ্য ডয়চে ভেলের কাছে দাবি করেন, ‘‘এ ধরনের প্রতিটি ঘটনারই তদন্ত হয়৷ এবং কোনো র‌্যাব সদস্যের দায় পাওয়া গেলে তা আমলে নেয়া হয়৷'' মানবাধিকার কর্মী নূর খান বলেন, ‘‘কোনো ক্রসফায়ারই গ্রহণযোগ্য নয়, এমনকি সে যদি মৃত্যুদণ্ডপ্রাপ্ত আসামিও হয়৷ এছাড়া ক্রসফায়ারের এই সব ঘটনা দিয়ে কোনো অপরাধীকে হত্যা করার আইন বা অধিকার আইন-শৃঙ্খলা বাহিনীর নেই৷ তাহলে তো দেশে আর বিচারব্যবস্থা বলে কিছু থাকে না৷'' তিনি বলেন, ‘‘সংবিধান ও মানবাধিকারের এই লঙ্ঘন কোনোভাবেই মেনে নেয়া যায় না৷ প্রতিটি ঘটনার নিরপেক্ষ তদন্ত এবং বিচার হওয়া প্রয়োজন৷'' তিনি আরো বলেন, ‘‘বিচারব্যবস্থার ত্রুটিকে ক্রসফায়ার দিয়ে ঢাকা যায় না৷ এতে বিচারহীনতা আরো জেঁকে বসে৷''",
  "manualKeyPhrases" : [ "ক্রসফায়ার", "মানবাধিকার", "র‌্যাব", "বন্দুকযুদ্ধ", "বিচারবহির্ভূত" ],
  "automaticKeyPhrases" : [ "" ]
}