{
  "docID" : 17420,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রাউন্ড-জিরোতে-মসজিদ-নির্মাণের-পরিকল্পনা-নিয়ে-বিতর্ক/a-5825442",
  "title" : "গ্রাউন্ড জিরো’তে মসজিদ নির্মাণের পরিকল্পনা নিয়ে বিতর্ক",
  "date" : "22.07.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এমন কোনো ধর্ম সম্প্রদায় নেই, এমন কোনো দেশ নেই – যে সম্প্রদায়, যে দেশের মানুষ নিউ ইয়র্ক শহরে পাওয়া যাবে না৷ কিন্তু, সেই আন্তর্জাতিক মানের বহু-জাতিক শহরেও আজ একটি সামান্য মসজিদ নির্মাণ নিয়ে উঠেছে বিতর্কের ঝড়৷ আর হবে নাই বা কেন ? ২০০১ সালের ১১ই সেপ্টেম্বরের হামলা যে একরকম পাল্টে দিয়েছিল শহরটির চরিত্রকে৷ ৯/১১-এর সেই সন্ত্রাসী হামলায় ধ্বংস হয়ে গিয়েছিল নিউ ইয়র্কের ‘ওয়ার্ল্ড ট্রেড সেন্টার'৷ উগ্রবাদী ইসলামপন্থী সেই জঙ্গিদের হামলায় মৃত্যুবরণ করেছিল প্রায় ৩,০০০ মানুষ৷ তার সঙ্গে সঙ্গেই যেন ভেঙে পড়েছিল ধর্মীয় সহানুভূতি বা সম্প্রীতির প্রতি বিশ্বাস৷ শুধু যুক্তরাষ্ট্রে নয়, সারা বিশ্বেই৷ শুরু হয়েছিল ‘সন্ত্রাসবাদ বিরোধী যুদ্ধ', শুরু হয়েছিল এক নতুন রাজনীতি৷ সেই হামলাস্থলই আজ পরিচিত ‘গ্রাউন্ড জিরো' হিসেবে৷ সেখানেই পশ্চিমা বিশ্ব ও মুসলমানদের সঙ্গে সম্পর্ক উন্নয়ন এবং সম্প্রীতির প্রতীক হিসেবে একটি মসজিদ নির্মাণের উদ্যোগ নেয় স্থানীয় একটি গ্রুপ ‘কর্দোবা ইনিশিয়েটিভ'৷ ‘গ্রাউন্ড জিরো' থেকে দুই ব্লক দূরে ‘কর্দোবা হাউস' নামের এই মসজিদ নির্মাণের প্রস্তাব গত মে মাসে অনুমোদন করে স্থানীয় কমিউনিটি বোর্ড৷ কিন্তু এ হেন একটি জায়গায় মসজিদ নির্মাণ করা ঠিক নয় – এই যুক্তিতে, এর ঘোর বিরোধিতা শুরু করে নিউ ইয়র্কবাসী৷ কট্টর সমালোচকরা বলছেন, হামলায় নিহতের প্রতি এই মসজিদ নির্মাণ হবে অত্যন্ত অবমাননাকর৷ শুধু তাই নয়, মসজিদ নির্মাণ হলে সেটা হবে ‘জঙ্গিবাদের স্তম্ভ' – এ মন্তব্যও করেন অনেকে৷ এদিকে, কমিউনিটি বোর্ডের সদস্য পল সাইপোসও ‘কর্দোবা হাউস' নির্মাণের প্রস্তাবে ভোট দেননি৷ তাঁর কথায়, ‘‘আমি ধর্মীয় অনুভূতি প্রকাশের বিরোধী নই৷ কিন্তু এরকম একটা স্পর্শকাতর জায়গায় মসজিদ স্থাপন করা ঠিক নয় বলেই আমার বিশ্বাস৷'' চেয়ারম্যান ইমাম ফয়সাল আবদুর রউফ অবশ্য বলেন, সংঘাতের মধ্য দিয়ে নয়, বরং জনগণের সঙ্গে কথা বলেই কাজ করা উচিৎ ‘কর্দোবা ইনিশিয়েটিভ'-এর৷ বোরখা পরিহিত জনৈকা মুসলিম মার্কিন নাগরিক দানিয়া দারভিশ জানান, ‘‘মসজিদটা যদি তৈরি করতে দেওয়া হয়, তবেই হয়ত এ শহরের, এ দেশের বা বিশ্বের নাগরিক বুঝতে পারবে যে ইসলাম আসলেই শান্তির কথা বলে৷'' একই সুরে কথা বললেন রফিক কাথভারি নামের এক আরব বংশোদ্ভূত মার্কিন নাগরিক৷ তিনি জানান, একটা জঙ্গি হামলা একটা গোটা ধর্মকে সন্ত্রাসবাদের সমর্থক করে তুলতে পারে না৷ এটা খুবই দুঃখজনক৷ উল্লেখ্য, ‘কর্দোবা ইনিশিয়েটিভ'-এর প্রস্তাব অনুযায়ী, একটি ১৩ তলা ভবন নির্মাণ করে হবে ‘গ্রাউন্ড জিরো'তে৷ এতে থাকবে ৫০০টি আসনের মিলনায়তন, সুইমিং পুল, বইয়ের দোকান এবং প্রার্থনা কক্ষ৷ বর্তমানে এই মসজিদ নির্মাণ প্রস্তাবটি ‘নিউ ইয়র্ক সিটি ল্যান্ডমার্কস প্রিসার্ভেশন কমিশন'-এর অনুমোদনের অপেক্ষায় আছে৷ গ্রীষ্মের শেষে এটা নিয়ে ভোটাভুটি হবে বলে খবর৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ধর্ম", "ইসলাম", "কর্দোবা", "রাজনীতি", "উগ্রবাদী", "ওয়ার্ল্ড ট্রেড সেন্টার", "গ্রাউন্ড জিরো", "মুসলিম", "জঙ্গি", "নিউ ইয়র্ক" ],
  "automaticKeyPhrases" : [ "" ]
}