{
  "docID" : 17436,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-থেকে-ফেসবুকে-ঢুকতে-বিপত্তি/a-6035513",
  "title" : "বাংলাদেশ থেকে ফেসবুকে ঢুকতে বিপত্তি",
  "date" : "23.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জলবায়ু পরিবর্তনের ক্ষতি মোকাবিলায় বিশ্বনেতাদের একযোগে কাজ করার আহ্বান জানিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা৷ রয়েছে এক আওয়ামী লীগ নেতার সংসদের আসন হারানোর খবর৷ আর বাংলাদেশ থেকে ফেসবুকে প্রবেশে বিপত্তি নিয়ে প্রতিবেদন৷ শেখ হাসিনার যুক্তরাষ্ট্র সফর দৈনিক কালের কন্ঠের শিরোনাম, ‘জলবায়ু পরিবর্তনের ক্ষতি মোকাবিলায় একযোগে কাজ করুন'৷ নিউইয়র্কে বিশ্বনেতাদের প্রতি এই আহ্বান জানিয়েছেন শেখ হাসিনা৷ জাতিসংঘ সদরদপ্তরে সহস্রাব্দ উন্নয়ন লক্ষ্য বা এমডিজি বিষয়ক সভায় প্রধানমন্ত্রী আরো বলেন, উন্নয়নশীল দেশগুলোর এখন সবচেয়ে বেশি গুরুত্ব দেয়া উচিত খাদ্য নিরাপত্তার ওপর৷ এছাড়া দৈনিক ইত্তেফাকের শিরোনাম, ‘যুক্তরাষ্ট্রে পণ্যে শুল্কমুক্ত প্রবেশাধিকার চাই: প্রধানমন্ত্রী’৷ নিউইয়র্কে মার্কিন ব্যবসায়ীদের সঙ্গে এক বৈঠকে একথা বলেন শেখ হাসিনা৷ এসময় তিনি জানান, গত বছর বাংলাদেশ থেকে যুক্তরাষ্ট্রে পণ্য রপ্তানির পরিমাণ ছিল প্রায় ৩ দশমিক ২ বিলিয়ন ডলার৷ মূলত পোশাক খাতে এই রপ্তানি হয়েছে৷ আওয়ামী লীগ নেতার সংসদ সদস্যপদ বাতিল প্রথম আলোসহ কয়েক দৈনিক দিয়েছে এই খবর৷ শিরোনাম, ‘মহীউদ্দীন আলমগীরের সংসদ সদস্যপদ বাতিল'৷ আওয়ামী লীগের সভাপতিমণ্ডলীর সদস্য মহীউদ্দীন খান আলমগীরের সংসদ সদস্যপদ বাতিল করা হয়েছে৷ ইতিমধ্যে চাঁদপুর-১ আসনকে তাই শূন্য ঘোষণা করেছে নির্বাচন কমিশন৷ বিগত তত্ত্বাবধায়ক সরকারের আমলে এক মামলায় ১৩ বছরের সাজা হয়েছিল তাঁর৷ তাই নির্বাচন কমিশনের এই সিদ্ধান্ত৷ একই বিষয়ে দৈনিক যুগান্তরের শিরোনাম, ‘মহীউদ্দীন খান আলমগীরের আসন শূন্য ঘোষণা'৷ বাংলাদেশে ফেসবুক বন্ধ বিডিনিউজ টোয়েন্টিফোর ডটকম দিয়েছে এই খবর৷ শিরোনাম, ‘বাংলাদেশে দেড়ঘন্টা ফেইসবুকে ঢোকা যায়নি'৷ বাংলাদেশ থেকে গতরাত ১১টা থেকে ৪০ মিনিট থেকে ১ টা ১২ মিনিট পর্যন্ত ফেসবুকে প্রবেশ করা যায়নি৷ ঢাকাসহ বিভিন্ন জেলার ফেসবুক ব্যবহারকারীরা এই অভিযোগ করেছেন৷ তবে বাংলাদেশের ইন্টারনেট গেটওয়েতে ফেসবুক বন্ধ করা হয়নি বলে দাবি সংশ্লিষ্ট কর্তৃপক্ষের৷ এখানে বলে রাখা ভাল, গত মে মাসে বাংলাদেশে একবার ফেসবুক নিষিদ্ধ করা হয়েছিল৷ মধ্যপ্রাচ্যে শ্রমিক নিয়োগের কোটা বাড়ছে দৈনিক কালের কন্ঠের শিরোনাম, ‘মধ্যপ্রাচ্যে শ্রমিক নিয়োগের কোটা ১০ শতাংশ বাড়ছে৷ এই ১০ শতাংশ কোটা বাড়ানো হলে আরো প্রায় ২৫ লাখ কর্মী মধ্যপ্রাচ্যের বিভিন্ন দেশে কর্মসংস্থানের সুযোগ পাবে'৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শেখ হাসিনা", "পণ্য", "শ্রমিক", "ইন্টারনেট", "ফেসবুক" ],
  "automaticKeyPhrases" : [ "" ]
}