{
  "docID" : 17449,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এটিএন-বাংলা-চেয়ারম্যানকে-ব়্যাবের-জিজ্ঞাসাবাদ/a-16041159",
  "title" : "এটিএন বাংলা চেয়ারম্যানকে ব়্যাবের জিজ্ঞাসাবাদ",
  "date" : "21.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাগর সরওয়ার-মেহেরুন রুনি হত্যাকাণ্ডের ঘটনায় ব়্যাব টেলিভিশন চ্যানেল এটিএন বাংলার চেয়ারম্যান ড. মহফুজুর রহমানকে জিজ্ঞাসাবাদ করেছে৷ এই হত্যাকাণ্ড সম্পর্কে লন্ডনে দেয়া বক্তব্যের ব্যখ্যা দিয়েছেন তিনি৷ এটিএন বাংলার চেয়ারম্যান ব়্যাবকে সাগর-রুনির শিশুপুত্র মেঘের সাক্ষাৎকারের ভিডিও ফুটেজসহ আরো কিছু ফুটেজ সরবরাহ করেছেন৷ সাগর-রুনি সাংবাদিক দম্পতির মধ্যে রুনি কাজ করতেন এটিএন বাংলায়৷ আর কয়েক সপ্তাহ আগে এই হত্যাকাণ্ড সম্পর্কে এটিএন বাংলার চেয়ারম্যান মাহফুজুর রহমানের লন্ডনে দেয়া কিছু বক্তব্য নিয়ে বিতর্ক এবং সমালোচনার ঝড় ওঠে৷ তিনি দেশে ফেরেন গত সপ্তাহে৷ আর সেই কারণেই আজ বৃহস্পতিবার ব়্যাব তাঁকে জিজ্ঞাসাবাদ করে৷ সকালে ব়্যাবের পরিচালক কমান্ডার সোহাইল আহমদের নেতৃত্বে একটি দল এটিএন কার্যালয়ে গিয়ে কয়েক ঘন্টা ধরে মাহফুজুর রহমানের সঙ্গে কথা বলেন৷ জিজ্ঞাসাবাদের পর মাহফুজুর রহমান তাঁর নিজের চ্যানেল এটিএন বাংলা ছাড়া অন্য কোন সংবাদ মাধ্যমের সঙ্গে কথা বলেননি৷ তাঁর ধারণ করা বক্তব্য বিভিন্ন সংবাদ মাধ্যমকে দেয়া হয়৷ তিনি তাতে বলেন, লন্ডনে তিনি যা বলছেন তা বলতে চাননি৷ তাঁকে আপত্তিকর প্রশ্ন করে বলতে বাধ্য করা হয়েছে৷ এজন্য তিনি দু:খিত৷ তিনি জানান, ব়্যাব তাঁকে সাগর-রুনি হত্যাকাণ্ডের ব্যাপারে অনেক প্রশ্ন করেছে৷ জানতে চেয়েছে অনেক তথ্য৷ তিনি এবং এটিএন-এর কাছে যত তথ্য রয়েছে তা ব়্যাবকে দেয়া হয়েছে৷ তিনি বলেন, ব়্যাবকে যে ভিডিও ফুটেজ দেয়া হয়েছে তাতে হত্যাকাণ্ডের পর সাগর-রুনি'র সন্তান মেঘের প্রথম সাক্ষাৎকারটি রয়েছে৷ যা অন্য কারোর কাছে নেই৷ ব়্যাবের পরিচালক কমান্ডার সোহাইল সাংবাদিকদের জানান, তাঁরা মাহফুজুর রহমানকে জিজ্ঞাসাবাদ ছাড়াও রুনির কম্পিউটার পরীক্ষা করেছেন৷ দেখেছেন এসানইমেন্ট শিট৷ তাঁর কাছে তদন্তের অগ্রগতির খবর জানতে চাইলে তিনি অগ্রগতির কোন খবর দিতে পারেননি৷ গত ১১ই ফেব্রুয়ারি ভোর রাতে সাগর-রুনি সাংবাদিক দম্পতিকে তাদের ঢাকার বাসায় দুর্বৃত্তরা নৃশংসভাবে হত্যা করে৷ এখনো এই হত্যাকাণ্ডের কোনো কুল কিনারা করতে পারেননি তদন্তকারীরা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "রুনি", "হত্যাকাণ্ড", "ব়্যাব", "ড. মহফুজুর", "সরওয়ার", "রহমান", "জিজ্ঞাসাবাদ", "মেহেরুন", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}