{
  "docID" : 17448,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-রুনি-হত্যাকাণ্ড-মেঘএর-বক্তব্য-চায়-ব়্যাব/a-16058310",
  "title" : "সাগর-রুনি হত্যাকাণ্ড: মেঘ’এর বক্তব্য চায় ব়্যাব",
  "date" : "28.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাগর-রুনি সাংবাদিক দম্পতি হত্যা মামলার তদন্তে এখন তাঁদের শিশু সন্তান মেঘ গুরুত্বপূর্ণ হয়ে উঠেছে ব়্যাব’এর কাছে৷ কাজ চলছে তার ‘ট্রমা’ কাটিয়ে মানসিকভাবে শক্তিশালী করার৷ আর এর জন্য নিয়োগ করা হয়েছে শিশু মনোবিশেষজ্ঞদের৷ সাগর সরওয়ার-মেহেরুন রুনি হত্যাকাণ্ডের একমাত্র প্রত্যক্ষ্যদর্শী তাঁদের শিশুপুত্র মেঘ৷ কিন্তু ৬ বছরের শিশুকে বয়স্কদের মতো জিজ্ঞাসাবাদ করা যায়না৷ আর শিশুর কাছ থেকে তথ্য পেতে ঘটনার পর কমপক্ষে ১২০ দিন অপেক্ষা করতে হয়৷ বাংলাদেশের ‘ব়্যাপিড অ্যাকশন ব্যাটেলিয়ন' বা ব়্যাব'এর কর্মকর্তারা শিশু বিশেষজ্ঞ এবং শিশু মনোবিশেষজ্ঞদের সঙ্গে কথা বলে এমন ধারনাই পেয়েছেন৷ তাই ব়্যাব এবার সেই পদ্ধতিই অনুসরণ করছে৷ ব়্যাব'এর পরিচালক কমান্ডার এম সোহায়েল ডয়চে ভেলে জানান, শিশুকে ট্রমা মুক্ত করার আগে তার কোনো তথ্যই গ্রহণ করা যায়না৷ আর তার কাছে থেক তথ্য নিতে হবে একজন বন্ধু হয়ে৷ তিনি জানান, এখন সাগর-রুনির সন্তান মেঘকে সপ্তাহে দু'দিন কাউন্সেলিং করা হচ্ছে৷ আর তার জন্য নিয়োগ করা হয়েছে দু'জন শিশু মনোবিশেষজ্ঞকে৷ তাঁরা মেঘের সঙ্গে খেলছেন৷ গল্প করছেন৷ তাঁরা মেঘকে মানসিকভাবে শক্তিশালী করে তোলার চেষ্টা করছেন৷ বলা বাহুল্য, তারপরই খেলাচ্ছলে বন্ধুর মতো তার কাছ থেকে তথ্য নেয়ার চেষ্টা করা হবে৷ কমান্ডার এম সোহায়েল জানান, তাঁরা তদন্তের ক্ষেত্রে এখন পুরোপুরি গোপনীয়তা রক্ষা করছেন৷ কারণ শুরু থেকে এই হত্যাকাণ্ড নিয়ে নানা ধরনের কথা বলায় তদন্তের ক্ষতি হয়েছে৷ তাঁরা আশা করেন, এই মামলার তদন্তে তাঁরা সফল হবেন৷ এবং তদন্ত শেষে সব তথ্য দেশবাসীকে জানানো হবে৷ গত ১১ই ফেব্রুয়ারি ভোর রাতে সাগর-রুনি দম্পতিকে নির্মমভাবে হত্যা করে দুর্বৃত্তরা৷ চার মাস কেটে গেলেও এখনো এই মামলাটির কোনো কিনারা করতে পারেননি তদন্তকারীরা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সাগর-রুনি", "মেহেরুন রুনি", "হত্যাকাণ্ড", "সাগর সরওয়ার", "সাংবাদিক দম্পতি", "মেঘ" ],
  "automaticKeyPhrases" : [ "" ]
}