{
  "docID" : 17458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যার্কেলের-দাদা-জার্মানির-বিরুদ্ধে-লড়েছেন/a-16710731",
  "title" : "ম্যার্কেলের দাদা জার্মানির বিরুদ্ধে লড়েছেন!",
  "date" : "01.04.2013",
  "writter" : "রোজালিয়া রোমানিক/জেডএইচ",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের দাদা লুডভিশ কাজমিয়ারচাক প্রথম বিশ্বযুদ্ধে পোল্যান্ডের হয়ে জার্মানির বিরুদ্ধে যুদ্ধ করেছেন৷ পোল্যান্ডের সর্বাধিক প্রচারিত সংবাদপত্র গাজেটা ভাইব্রোৎসা বলছে, জার্মান চ্যান্সেলরের দাদা পোল্যান্ডের নাগরিক ছিলেন এবং সম্ভবত, পোলিশ সেনা হিসেবে ১৯১৮ সালে জার্মানির বিরুদ্ধে লড়েছেন৷ প্রথম বিশ্বযুদ্ধের সময় জার্মানি, রাশিয়া ও অস্ট্রিয়ার দখলে ছিল পোল্যান্ড৷ তাই পোলিশরা ফ্রান্সের সহায়তায় তাদের স্বাধীনতা ফিরে পেতে যুদ্ধ করেছিল৷ ইতিহাস ম্যার্কেলের দাদার জন্ম পোল্যান্ডের পোজনান শহরে৷ সেখানে এখন থাকেন ম্যার্কেলের ফুফাতো ভাই সিগমুন্ট রিচলিস্কি৷ মার্চ মাসের মাঝামাঝি যখন রিচলিস্কি সংবাদপত্রের মাধ্যমে জানতে পারেন যে, বিয়ের আগে ম্যার্কেলের নাম ছিল ‘কাজনার' তখন তিনি কয়েকটি বিষয়ের মধ্যে যোগসূত্র স্থাপনের চেষ্টা করেন৷ যেমন তিনি ম্যার্কেলের বাবা হর্স্ট কাজনারের চিঠি ও পারিবারিক কয়েকটি ছবি বের করেন৷ একটি ছবিতে ম্যার্কেলের দাদাকে ইউনিফর্ম পরা অবস্থায় দেখা যাচ্ছে৷ এ থেকে পোলিশ ইতিহাসবিদরা নিশ্চিত হন যে, ম্যার্কেলের দাদা পোলিশ সেনাবাহিনীর সদস্য হিসেবে প্রথম বিশ্বযুদ্ধে জার্মানির বিরুদ্ধে লড়েছেন৷ ছবিটা যুদ্ধ শেষ হওয়ার কিছুদিন পর ১৯১৯ সালের বসন্তে তোলা বলে ধারণা করা হয়৷ সেসময় ম্যার্কেলের দাদা কেবলই যুদ্ধ শেষ করে ম্যার্কেলের দাদিকে নিয়ে পোজনানে ফিরেছেন৷ ম্যার্কেলের দাদি ছিলেন মার্গারেটে, যিনি জার্মানিতে জন্মগ্রহণ করেছেন৷ এরপর ম্যার্কেলের দাদা-দাদি বার্লিনে চলে যান এবং কাজমিয়ারচাক নাম বদলে কাজনার নাম নেন৷ যোগাযোগ ছিলই রিচলিস্কি বলেন ম্যার্কেলের দাদা-দাদি বার্লিনে চলে গেলেও পোল্যান্ডের সঙ্গে যোগাযোগ রেখেছিলেন৷ তিনি বলেন, ১৯৪৩ সালে যখন তাঁর মা মারা যান তখন ম্যার্কেলের দাদা শেষকৃত্য অনুষ্ঠানে যোগ দিতে পোজনানে গিয়েছিলেন৷ গর্ব অনুভব রিচলিস্কি বলেন, ম্যার্কেলের সঙ্গে এমন পরিচয়ের কথা জেনে তিনি গর্বিত৷ তাই বলে ম্যার্কেলের সঙ্গে দেখা করার কোনো পরিকল্পনা তাঁর নেই বলে জানান৷ কারণ তাঁর মতে, এর চেয়েও গুরুত্বপূর্ণ অনেক কাজ আছে ম্যার্কেলের৷ তবে ম্যার্কেল বা তাঁর ভাই বা বোন যদি ভবিষ্যতে পোজনানে আসতে চান, তাহলে তাদের স্বাগত জানানো হবে বলে জানান রিচলিস্কি৷",
  "manualKeyPhrases" : [ "বিরুদ্ধে", "যুদ্ধ", "দাদা", "পোল্যান্ড", "জার্মানি", "ম্যার্কেল", "আঙ্গেলা", "চ্যান্সেলর" ],
  "automaticKeyPhrases" : [ "" ]
}