{
  "docID" : 17454,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গণজাগরণ-মঞ্চে-পুলিশি-হামলা-আটক-৭/a-17544620",
  "title" : "গণজাগরণ মঞ্চে পুলিশি হামলা, আটক ৭",
  "date" : "05.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "শাহবাগে গণজাগরণ মঞ্চের নেতা-কর্মীদের শুক্রবার বিকেলে লাঠিপেটা করেছে পুলিশ৷ বেশ কয়েকজন আহত হওয়ার খবর পাওয়া গেছে৷ পুলিশ দাবি করেছে, সমাবেশের কোনো অনুমতি না থাকায় তাদের আটক এবং ছত্রভঙ্গ করা হয়েছে৷ এর একদিন আগে শাহবাগেই গণজাগরণ মঞ্চের নেতা-কর্মীদের ওপর হামলা চালায় শাসক দল আওয়ামী লীগের ছাত্র সংগঠন ছাত্রলীগ৷ আর তারই প্রতিবাদে শুক্রবার শাহবাগে প্রতিবাদ সমাবেশ ডাকে গণজাগরণ মঞ্চ৷ বিকেল সাড়ে ৩টার দিকে মঞ্চের নেতা-কর্মীরা শাহবাগে জড়ো হতে শুরু করলে পুলিশ বাধা দেয়৷ এক পর্যায়ে পুলিশ সমবেত নেতা-কর্মীদের ওপর চড়াও হয়ে ছত্রভঙ্গ করে দেয় এবং ৭ জনকে আটক করে৷ পুলিশের হামলায় লাকি আক্তারসহ বেশ কয়েকজন আহত হয়েছেন বলে গণজাগরণ মঞ্চ দাবি করেছে৷ এ সময় গণজাগরণ মঞ্চের আহ্বায়ক ইমরান এইচ সরকারকেও পুলিশ টানাহেঁচড়া করে৷ তবে শেষ পর্যন্ত তাঁকে আটক করা হয়নি৷ শাহবাগ থানার ভারপ্রাপ্ত কর্মকর্তা সিরাজুল ইসলাম জানান, প্রশাসনের কোনো অনুমতি না থাকায় গণজাগরণ মঞ্চকে সমাবেশ করতে দেয়া হয়নি৷ তিনি বলেন, ‘‘একই সময়ে ‘মুক্তিযোদ্ধা সংসদ সন্তান কমান্ড' নামের একটি সংগঠনও শুক্রবার বিকেলে শাহবাগে সমাবেশের জন্য অনুমতি চায়৷ ফলে কোনো সংগঠনকেই শাহবাগে সমাবেশের অনুমতি দেয়া হয়নি৷'' তিনি জানান, শুধু গণজাগরণ মঞ্চ নয়, মুক্তিযোদ্ধা সংসদ সন্তান কমান্ড-এর ২ জনসহ মোট ৭ জনকে আটক করা হয়েছে৷ গণজাগরণ মঞ্চের আহ্বায়ক ইমরান এইচ সরকার বলেন, ‘‘প্রতিবাদ করার অধিকার সবার আছে৷ পুলিশ আমাদের প্রতিবাদ করার অধিকার হরণ করছে৷ হামলা চালিয়ে কয়েকজনকে গ্রেফতার করেছে৷'' তিনি অভিযোগ করেন, বৃহস্পতিবার পুলিশের সহায়তায় গণজাগরণ মঞ্চের কর্মীদের ওপর হামলা হয়৷ বৃহস্পতিবার গণজাগরণ মঞ্চের সাংগঠনিক বিষয় নিয়ে আলোচনার সময় ঐ হামলায় বেশ কয়েকজন আহত হয়৷ আর সেই হামলার জন্য ছাত্রলীগকে দায়ী করে গণজাগরণ মঞ্চ৷ এর আগেও পুলিশ গত ডিসেম্বরে গুলশানে গণজাগরণ মঞ্চের নেতা-কর্মীদের লাঠি পেটা করে৷ যুদ্ধাপরাধের দায়ে কাদের মোল্লার ফাঁসি কার্যকর করার পর পাকিস্তানের জাতীয় পরিষদ নিন্দা প্রস্তাব পাশ করে৷ এর প্রতিবাদে পাকিস্তানের সঙ্গে কূটনৈতিক সম্পর্ক ছিন্ন করার দাবিতে গুলশানে পাকিস্তান দূতাবাস ঘেরাও করতে গেলে পুলিশ তখন মঞ্চের নেতা-কর্মীদের লাঠিপেটা এবং বেশ কয়েকজনকে আটক করে৷ গত বছরের ৫ই ফেব্রুয়ারি যুদ্ধাপরাধ মামলায় ট্রাইব্যুনাল কাদের মোল্লাকে যাবজ্জীবন কারাদণ্ড দিলে এর প্রতিবাদে গড়ে ওঠে শাহবাগের গণজাগরণ মঞ্চ৷ তাদের আন্দোলনের মুখেই আইন সংশোধন করে রাষ্ট্রপক্ষের আপিলের সুযোগ দেয়া হয়৷ আর আপিলে কাদের মোল্লার দণ্ড বাড়িয়ে মৃত্যুদণ্ডের রায় দেয়া হয়৷ গত ডিসেম্বরে এই রায় কার্যকর হয়েছে৷ গণজাগরণ মঞ্চের আন্দোলনের মুখেই যুদ্ধাপরাধ ট্রাইব্যুনাল আইনে ব্যক্তির পাশাপাশি সংগঠনেরও বিচারের বিধান অন্তর্ভুক্ত করা হয়৷ আর সে কারণেই জামায়াতে ইসলামীকেও এখন বিচারের মুখোমুখি হতে হচ্ছে৷",
  "manualKeyPhrases" : [ "গণজাগরণ মঞ্চ", "হামলা", "পুলিশ", "আটক", "শাহবাগ" ],
  "automaticKeyPhrases" : [ "" ]
}