{
  "docID" : 17451,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমরা-ডয়চে-ভেলেকে-খুব-ভালোবাসি/a-16069022",
  "title" : "‘আমরা ডয়চে ভেলেকে খুব ভালোবাসি'",
  "date" : "03.07.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডা: অসিত কুমার দাস মিন্টু, সভাপতি, ইন্টারন্যাশনাল রেডিও ক্লাব, পোর্ট কলোনী, চট্টগ্রাম, বাংলাদেশ থেকে লিখেছেন, ‘‘আমি আপনাদের অনুষ্ঠান শুনছি ১৫ই এপ্রিল ১৯৭৫ সাল থেকে৷ আমিই বাংলাদেশে প্রথম শ্রোতা সংগঠন করি৷ ‘‘আমি এবং আমার ক্লাব সব সময় আপনাদের প্রচারিত অনুষ্ঠান সম্পর্কে মতামত জানিয়ে থাকি৷ কিন্তু আমি লক্ষ্য করছি, আমার মতামতকে আপনারা গুরুত্ব দেন না৷ যা খুব পীড়া দেয়৷ ডয়চে ভেলের প্রতিটি অনুষ্ঠান আমরা যত্ন সহকারে শুনি৷ কারণ, ডয়চে ভেলে বস্তুনিষ্ঠ সংবাদ প্রচার করে থাকে৷ আমার অনুরোধ, আপনাদের মতামত বিভাগটি প্রতিদিন আপডেট করুন৷'' - বন্ধু অসিত, এটা কিন্তু আপনার রাগের কথা৷ ওয়েবসাইটের পাতায় আমরা সত্যিই প্রতিদিন চেষ্টা করি আপনাদের নতুন নতুন মতামত তুলে ধরার৷ আপনাদের নুরুননাহার আপাই সেই কাজটা করে থাকেন৷ কিন্তু, উনি ছুটিতে থাকলে বা অসুস্থ হলে আমাদের পক্ষে অনেক সময় অনুষ্ঠান করে আর সেটা করা সম্ভব হয় না৷ এই দেখুন, এই মুহূর্তে উনি জার্মানির বাইরে আছেন৷ এরপরও আমরা কিন্তু চেষ্টা করছি দুটো করে হলেও প্রতিদিনই আপনাদের মতামতের পাতায় কিছু দিতে৷ গতকাল অবশ্য ইনবক্স'এ আপনাদের মতামতের বদলে বব্স'এর জুরি পুরস্কার জয়ী আবু সুফিয়ানের পুরস্কার বিতরণী অনুষ্ঠান থেকে উপস্থিত কিছু মানুষের কথা তুলে দেওয়া হয়েছিল৷ এরই মধ্যে রাসেল শিকদার, সভাপতি, জ্ঞান-বিকাশ কেন্দ্র রেডিএ ক্লাব, শ্রীনাথদী, কেন্দুয়া, মাদারীপুর থেকে জানিয়েছেন, ‘‘ডয়চে ভেলের শ্রোতাদের পক্ষ থেকে ব্লগার আবু সুফিয়ানকে অভিনন্দন৷'' রাসেল শিকদার অবশ্য অন্য একটি বিষয় নিয়েও লিখেছেন৷ তিনি লিখেছেন, ‘‘৭১ আমি দেখিনি৷ যখন কারো কাছে মুক্তিযুদ্ধের গল্প শুনি, তখন আমার চোখের সামনে জন্ম নেয় যুদ্ধের সেই দিনগুলো৷ আমি অনুভব করতে পারি ৭১'এর প্রতিটি দিন বাঙালি জাতীর কাছে কতটা বেদনাদয়ক ছিল৷ মুক্তিযোদ্ধা রুমার প্রতিবেদনটি শুনে আমার হৃদয় ভরাক্রান্ত হয়ে গেল৷ যিনি দেশের জন্য এত কিছু করলেন, তিনি ৪০ বছরেও সনদ পেলেন না৷ অথচ যারা যুদ্ধের সময় জন্মগ্রহণ করেনি বা রাজাকার ছিল, তারাই আজ মুক্তিযোদ্ধার সনদ নিয়ে ঘুড়ে বেড়াচ্ছে৷ প্রধানমন্ত্রীর কাছে আমাদের আবেদন, রুমা চক্রবর্তী সহ সকল সঠিক মুক্তিযোদ্ধাকে সনদ দিয়ে তাদেরকে সম্মানিত করুন৷ ডয়চে ভেলের মাধ্যমেই মুক্তিযোদ্ধা রুমার সনদ প্রাপ্তির সুসংবাদ পাওয়ার অপেক্ষায় রইলাম৷'' সংকলন: দেবারতি গুহ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ডয়চে ভেলে", "শ্রোতা", "গল্প", "ক্লাব", "ইনবক্স", "বন্ধু" ],
  "automaticKeyPhrases" : [ "" ]
}