{
  "docID" : 17456,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাওবাদীদের-স্থলমাইন-বিস্ফোরণে-নিরাপত্তা-বাহিনীর-৪-জন-নিহত/a-15444482",
  "title" : "মাওবাদীদের স্থলমাইন বিস্ফোরণে নিরাপত্তা বাহিনীর ৪ জন নিহত",
  "date" : "07.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ সকালে ভারতের ছত্তিশগড় রাজ্যে মাওবাদীদের স্থলমাইন বিস্ফোরণে নিরাপত্তা বাহিনীর চারজন নিহত এবং কয়েকজন আহত হয়৷ মাও-বিরোধী শিবিরের সুরক্ষায় যে বাসে করে এদের পাঠানো হচ্ছিল, বিস্ফোরণে সেই বাসটি উড়ে যায়৷ আজ সকালে ছত্তিসগড়ের বস্তানার এলাকায় ৬৩ নং জাতীয় সড়কে মাওবাদীদের স্থলমাইন বিস্ফোরণে নিহত হয় নিরাপত্তা বাহিনীর চারজন৷ মাও-বিরোধী সালওয়া জুডুম শিবিরের সুরক্ষায় এরা যে বাসে করে যাচ্ছিল, বিস্ফোরণে সেই বাসটি উড়ে যায়৷ সীমা সশস্র বলের জওয়ানরা পুরো এলাকা ঘিরে তল্লাসি শুরু করে৷ ছত্তিশগড়ের উপজাতি ভাষায় সালওয়া জুডুম মানে মিলিশিয়া শান্তি বাহিনী৷ মাওবাদীদের ঠেকাতে স্থানীয় উপজাতি লোকেদের নিয়ে গঠিত এই বাহিনীকে ট্রেনিং দিয়ে প্রশিক্ষিত করা হয়৷ গত জুলাই মাসে সুপ্রিম কোর্ট মাও-বিরোধী এই বাহিনীকে অবৈধ বলে রায় দেয়৷ এই বাহিনীর বিরুদ্ধে মানবাধিকার লঙ্ঘনের অভিযোগ ওঠে৷ সহিংস মাওবাদী আন্দোলন সম্পর্কে বিশিষ্ট রাজনৈতিক বিশ্লেষক অমূল্য গাঙ্গুলী ডয়চে ভেলেকে বলেন, এক অর্থে মাওবাদীরা ডাকাত শ্রেণির৷ তফাৎ শুধু এদের একটা তাত্বিক পটভূমি আছে৷ তবে নীচু তলার মাওবাদীরা সেটা কতটা বোঝেন, সেবিষয়ে ঘোরতর সন্দেহ আছে৷ শীর্ষ স্তরের কিছু নেতাদের হয়ত থাকতে পারে৷ ভারতে এই দল তাদের অপারেশন চালায় বনজঙ্গলে ও দুর্গম অঞ্চলে৷ স্থানীয় লোকজনদের সঙ্গে মিশে গিয়ে৷ সেখানে সরকার নির্মম অভিযান চালাতে পারেনা, সমালোচনার ভয়ে৷ অনুন্নয়ন যদি মাওবাদীদের উত্থানের কারণ হয়, তাহলে সরকার উন্নয়ন কর্মসূচি হাতে নেয়া সত্বেও কেন এই সহিংসতা বন্ধ হচ্ছেনা? উন্নয়ন এদের আন্দোলনের ইস্যু নয়৷ ওদের বিশ্বাস, এটা একটা বুর্জোয়া সরকার অর্থাৎ শ্রেণিশত্রু৷ উন্নয়ন করলেও উৎখাত করা দরকার৷ মাওবাদীদের এই ধারাবাহিক হিংসা আর কতদিন চলবে? আস্তে আস্তে ঝিমিয়ে পড়বে৷ যেমনটা হয়েছে, আসামের আলফাদের৷ একটা সময় মনোবল তীব্র থাকে৷ সময়ের সঙ্গে সঙ্গে সেই মনোবল কমে আসে যখন তারা বুঝতে পারে এভাবে সরকারকে উৎখাত করা যাবেনা৷ মাওবাদীদের ক্ষেত্রেও তাই হবে৷ শুধু সময়ের অপেক্ষা৷ পাশাপাশি মাওবাদীদের বিরুদ্ধে সরকারের অভিযান কঠোর করতে হবে৷ শিথিল করলে চলবেনা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মাওবাদী", "ছত্তিশগড়", "নিরাপত্তা", "বাহিনী", "স্থলমাইন", "নিহত" ],
  "automaticKeyPhrases" : [ "" ]
}