{
  "docID" : 17468,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৃথিবীর-জন্য-সুখবর-কমছে-ওজোন-গহ্বরের-আকার/a-17915030",
  "title" : "পৃথিবীর জন্য সুখবর: কমছে ওজোন গহ্বরের আকার",
  "date" : "12.09.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ওজোন গহ্বর ক্রমেই সংকুচিত হচ্ছে বলে জানিয়েছেন জাতিসংঘের বিজ্ঞানীরা৷ ৮০'র দশক থেকে আশঙ্কাজনক হারে বেড়ে চলা ওজোন স্তরের গহ্বরটা সংকুচিত হওয়ার ফলে বড় ধরনের হুমকির মুখ থেকে বেঁচে যাবে পৃথিবী৷ ৩৫ বছরের মধ্যে এই প্রথমবারের মতো বিজ্ঞানীরা নিশ্চিত করেছেন যে, স্ট্র্যাটোসফেরিক ওজোন স্তরের বিস্তার ঘটেছে৷ স্ট্র্যাটোস্ফিয়ার বা শূন্যস্তর হলো বায়ুমণ্ডলের দ্বিতীয় মুখ্য স্তর৷ বায়ুমণ্ডলের ৯০ শতাংশ ওজোন পাওয়া যায় পৃথিবীর ‘রক্ষা বলয়' হিসেবে পরিচিত এই স্তরে৷ ওজোন অক্সিজেনের একটি রূপভেদ৷ যার রাসায়নিক সংকেত হচ্ছে তিনটি অক্সিজেন পরমাণুর একত্রিকরণ৷ সূর্য থেকে যে অতিবেগুনি রশ্মি ছড়িয়ে পড়ে, তা ফিল্টার করে এই শূন্যস্তর এবং সেই পন্থায় মানুষকে রক্ষা করে চর্ম ও চোখের ক্ষতির হাত থেকে৷ মাঠের ফসলকেও অতিবেগুনি রশ্মির বিকিরণ থেকে রক্ষা করে এই ওজোন স্তর৷ বিজ্ঞানীরা বুধবার এই তথ্য জানিয়ে বলেন, এই উন্নয়ন থেকেই বোঝা যায় সংকট কালে এক হয়ে কাজ করলে বিশ্বের যে কোনো প্রাকৃতিক দুর্যোগকে মোকাবেলা করা সম্ভব৷ নাসা-র বিজ্ঞানী পল নিউম্যান জানান, ‘‘২০০০ থেকে ২০১৩ সাল অবধি ওজনের মাত্রা চারগুণ বেড়েছে৷ উত্তর অক্ষাংশে প্রায় ৩০ মাইল জুড়ে এর বিস্তার হয়েছে৷'' আনুমানিক ৭০-এর দশকের শেষের দিকে ওজন স্তর পাতলা হতে থাকে৷ মানবসৃষ্ট ক্লোরো-ফ্লুরো-কার্বন অর্থাৎ সিএফসি, যা থেকে ক্লোরিন ও ব্রোমিন নিসৃত হয়৷ এই নিঃসরণের ফলে ওজন স্তরের ঘনত্ব কমে যাচ্ছিল৷ সৃষ্টি হয়েছিল ফাটল বা গহ্বরের৷ বিজ্ঞানীরা এ ব্যাপারে আশঙ্কা প্রকাশ করলে ১৯৮৭ সালে বিশ্বের দেশগুলো সিএফসি নির্গমন কমানোর ব্যাপারে একমত হয়৷ এর ফলে সিএফসি নির্গমন হার এই কয়েক বছরে অনেকটা কমেছে৷ বিজ্ঞানীরা বলেন, ‘‘ঐ চুক্তিতে না পৌঁছালে ২০৩০ সালের মধ্যে প্রতি বছর বিশ্বে অন্তত আরো ২০ লাখ মানুষ ত্বকের ক্যানসারে আক্রান্ত হতেন৷'' অবশ্য তাঁদের কথায়, ‘‘ওজন স্তরের বিশাল গহ্বরটি বন্ধ করতে এখনো আরো অনেক পথ পাড়ি দিতে হবে৷'' ওজোন স্তর সূর্যের অতিবেগুনি রশ্মির তেজস্ক্রিয়া থেকে আমাদের রক্ষা করে৷ সুতরাং গহ্বর যত বড় হবে, তত মানবজাতির জন্য তা হুমকি হয়ে দাঁড়াবে৷ রেফ্রিজারেটর বা ফ্রিজ ইত্যাদিতে ব্যবহৃত ক্লোরো-ফ্লুরো-কার্বন বা সিএফসি মন্ট্রিয়ল পরিবেশ চুক্তি অনুযায়ী ধীরে ধীরে বর্জন করা হলেও, এ ধরণের রাসায়নিক বহুকাল ধরে বায়ুমণ্ডলে থেকে যায়৷ এপিবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "বিজ্ঞানী", "স্তর", "সংকুচিত", "হুমকি", "ওজোন", "পৃথিবী", "গহ্বর" ],
  "automaticKeyPhrases" : [ "" ]
}