{
  "docID" : 17460,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুক্তরাষ্ট্রে-বাংলাদেশি-আটক/a-16313390",
  "title" : "হামলা চেষ্টার দায়ে যুক্তরাষ্ট্রে বাংলাদেশি আটক",
  "date" : "18.10.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নিউ ইয়র্কের ফেডারেল রিজার্ভ ভবন বোমা মেরে উড়িয়ে দেওয়ার চেষ্টার দায়ে এক বাংলাদেশি যুবককে আটক করেছে যুক্তরাষ্ট্রের পুলিশ৷ তাঁর সঙ্গে আল-কায়েদার সম্পর্ক রয়েছে বলে দাবি করা হচ্ছে৷ তবে নাফিসের পরিবার এই দাবি অস্বীকার করেছে৷ পুরো নাম কাজি মোহাম্মদ রেজওয়ানুল আহসান নাফিস৷ বয়স ২১ বছর৷ মার্কিন গোয়েন্দা সংস্থা এফবিআই-এর দাবি, এই বাংলাদেশি যুবক নিউ ইয়র্কের ফেডারেল রিভার্জ ভবন বোমা মেরে উড়িয়ে দিতে চেয়েছিলেন৷ এজন্য এক হাজার পাউন্ড ‘বিস্ফোরক' ভর্তি গাড়ি নিয়ে হাজিরও হন ফেডারেল রিজার্ভ ভবনের সামনে৷ তবে শেষ অবধি তার এই তৎপরতা সফল হয়নি৷ মার্কিন গোয়েন্দারা কার্যত কয়েকমাস আগে থেকেই নাফিসের পিছু নিয়েছিল৷ বোমা হামলা চালানোর জন্য আসল বিস্ফোরকের আদলে নকল বিস্ফোরক তাকে সরবরাহ করেছে গোয়েন্দারাই৷ এরপর সেই বিস্ফোরক নিয়ে হামলা চালাতে যাওয়ার পর তাকে একেবারে হাতেনাতে আটক করা হয়৷ এদিকে, ঢাকায় অবস্থানরত নাফিসের পরিবার বলছে ভিন্ন কথা৷ তাঁদের দাবি, নাফিস ধর্মপ্রাণ মুসলমান, তবে সে কখনো উগ্রপন্থী মানসিকতা প্রদর্শন করেনি৷ নাফিসের নিকটাত্মীয় এরিক ফরাসি বার্তাসংস্থা এএফপিকে বলেন, ‘‘বাংলাদেশে থাকাকালীন নাফিস কখনোই কোনো ধরনের উগ্রপন্থী মানসিকতা প্রদর্শন করেনি৷ সে দিনে পাঁচ ওয়াক্ত নামাজ পড়ত এবং প্রতিদিন পবিত্র কোরআন তেলওয়াত করত৷'' এরিক জানান, নাফিস গত বছর তার এক চাচার সঙ্গে যুক্তরাষ্ট্রে প্রবেশ করেন৷ শুরুতে তার মিসৌরি বিশ্ববিদ্যালয়ে পড়ার কথা থাকলেও পরিবর্তীতে তিনি নিউ ইয়র্কে চলে যায়৷ ব্রুকলিনের ফেডারেল কৌসুলির কার্যালয় থেকে অবশ্য জানানো হয়েছে, ‘মার্কিন মাটিতে জঙ্গি হামলা চালানোর উদ্দেশ্য নিয়ে' চলতি বছরের জানুয়ারি মাসে যুক্তরাষ্ট্রে প্রবেশ করে নাফিস৷ শুধু তাই নয়, নাফিস যুক্তরাষ্ট্রে সক্রিয়ভাবে আল-কায়েদার সঙ্গে সম্পৃক্তদের সন্ধান করেছেন৷ কিন্তু নাফিসের অজান্তেই এফিবিআই-এর এক সোর্স তাঁর সঙ্গে যোগ দেয়৷ যুক্তরাষ্ট্র থেকে নিয়মিতই পরিবারের সঙ্গে যোগাযোগ করতেন নাফিস, এমনটাই দাবি তার আত্মীয়দের৷ এমনকি পুলিশের হাতে আটক হওয়ার কয়েক ঘণ্টা আগেও নাকি ঢাকায় পরিবারের সঙ্গে কথা বলেছিলেন তিনি৷ এদিকে বার্তাসংস্থা এএফপি জানিয়েছে, নাসিফের কাছ থেকে বোমা হামলা সংক্রান্ত একটি সম্ভাব্য বিবৃতিও উদ্ধার করা হয়েছে৷ বিবৃতিতে নাফিস জানান যে, তিনি অ্যামেরিকাকে ধ্বংস করতে চেয়েছিলেন৷ তাছাড়া নিহত আল-কায়েদা নেতা ওসামা বিন লাদেনকে ‘প্রিয়' হিসেবে আখ্যা দেন তিনি৷ এআই/এসবি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "হামলা", "ফেডারেল রিজার্ভ", "বাংলাদেশি", "আল-কায়েদা", "এফবিআই", "কাজি মোহাম্মদ রেজওয়ানুল আহসান নাফিস", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}