{
  "docID" : 17485,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইনজুরি-থেকে-ফিরেও-ফেরা-হলো-না-নাদালের/a-16479512",
  "title" : "ইনজুরি থেকে ফিরেও ফেরা হলো না নাদালের",
  "date" : "26.12.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "হাঁটুর চোট কাটিয়ে মাঠে ফেরার স্বপ্ন দেখতে না দেখতেই তা আবার হাওয়ায় মিলিয়ে গেল৷ একদিন আগেই নাদাল বলেছিলেন, আবু ধাবিতে ফিরছেন তবে বেশি প্রত্যাশা করা ঠিক হবে না৷ অথচ আবু ধাবিতে তিনি খেলতেই পারছেন না৷ গত জুন মাসে উইম্বলডন-এর দ্বিতীয় ধাপে চেক তারকা লুকাস রোসলের কাছে শোচনীয়ভাবে হেরেই বিশ্রামে যেতে হয় ২৬ বছর বয়সি টেনিস তারকা রাফায়েল নাদালকে৷ বাম হাঁটুর চোট তাঁকে এতদিন পর্যন্ত আর মাঠে নামতে দেয়নি৷ শেষ পর্যন্ত তিনি আশা করেছিলেন, বৃহস্পতিবার থেকে আবু ধাবিতে শুরু হওয়া প্রদর্শনী আসর দিয়েই আবার মাঠে ফিরবেন৷ তবে ভক্তরা যেন সেই আসর থেকে খুব বেশি কিছু আশা না করেন সেজন্য সতর্কও করে দিয়েছেলিন ১১ বারের গ্র্যান্ড স্ল্যাম বিজয়ী স্প্যানিশ তারকা নাদাল৷ কিন্তু ঠিক ফিরেও যেন ফেরা হলো না নাদালের৷ এবার তাঁর পাকস্থলীতে ধরা পড়েছে ভাইরাসের সংক্রমণ৷ আবু ধাবি আসরের আয়োজকরা এক বিবৃতিতে জানালেন, ‘‘২০১২ আসর থেকে একেবারে শেষ মিনিটে নিজের নাম প্রত্যাহার করে নিতে বাধ্য হয়েছেন নাদাল৷ আবু ধাবির বিগত চারটি আসরে খেলেছেন নাদাল৷ কিন্তু তাঁর ভাইরাসজনিত অসুস্থতার কারণে চিকিৎসক তাঁকে ভ্রমণ করতে এবং প্রতিযোগিতায় নামতে বারণ করেছেন৷'' উল্লেখ্য, ২০১০ এবং ২০১১ সালের আবু ধাবি আসরে শিরোপা জয় করেন রাফায়েল নাদাল৷ কিন্তু সর্বসাম্প্রতিক এই সিদ্ধান্তের পর তিনি ফেসবুকে লিখেছেন, ‘‘আমি খুব হতাশ যে, আবু ধাবিতে খেলতে পারছি না৷ আমি আসলে আবারো মাঠে ফেরার জন্য খুব উত্তেজিত ছিলাম এবং এই আসরে আমি প্রতিবারই চমৎকার অভিজ্ঞতা অর্জন করেছি৷ কিন্তু এবারই প্রথম আমি তা থেকে বঞ্চিত হচ্ছি৷ আমি সংযুক্ত আরব আমিরাত এবং বিশ্বের সব ভক্তদের বলবো, আমি খুব দুঃখিত৷ তবে আগামী বছর আবু ধাবিতে খেলার এবং শিরোপা জয়ের আশা করছি আমি৷'' যাহোক, নাদাল না থাকলেও ২৭ থেকে ২৯শে ডিসেম্বর আবু ধাবির ঐ আসরে খেলবেন বর্তমান বিশ্ব সেরা টেনিস তারকা নোভাক জকোভিচ এবং শীর্ষ দশের ঘরে থাকা অ্যান্ডি মারে, ডেভিড ফেরার, ইয়াঙ্কো টিপসারেভিচ ও টমাস বের্ডিচ৷ এএইচ/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "রাফায়েল নাদাল", "প্রত্যাশা", "নাদাল", "টেনিস", "আবু ধাবি" ],
  "automaticKeyPhrases" : [ "" ]
}