{
  "docID" : 17481,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবশেষে-এড়ানো-গেল-ফিসক্যাল-ক্লিফ/a-16490830",
  "title" : "অবশেষে এড়ানো গেল ‘ফিসক্যাল ক্লিফ’",
  "date" : "02.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তথাকথিত ‘ফিসক্যাল ক্লিফ’ এড়ানো গেছে৷ মার্কিন সিনেটে এ সংক্রান্ত বিল পাস হওয়ার পর ‘হাউজ অফ রিপ্রেজেনটেটিভ’ও সেটা অনুমোদন করেছে৷ ফলে আপাতত শান্তি ফিরে এসেছে বিশ্বের বিনিয়োগকারীদের মাঝে৷ কয়েক মাসের উৎকণ্ঠা, কয়েক সপ্তাহের বিতর্ক আর কয়েক দিনের আলোচনা শেষে এলো শান্তির সেই খবর৷ জানা গেল, মধ্যবিত্তদের করের হার বাড়ছে না৷ যিনি বেকার ভাতা পাচ্ছিলেন সেটা বন্ধ হবে না৷ সামরিক আর চিকিৎসা খাতে যে ব্যয় সংকোচ হওয়ার কথা ছিল সেটাও হচ্ছে না৷ মার্কিনিদের ভালো লাগার এ খবরটি জানতে অপেক্ষা করতে হয়েছে একেবারে শেষ মুহূর্তটি পর্যন্ত৷ দুশ্চিন্তায় অনেকে ঠিকমতো বড়দিনের ছুটি উপভোগ করতে পারেন নি৷ নতুন বছরের আগমনি পালনের আগ পর্যন্তও মার্কিনিরা নিশ্চিত হতে পারছিলেন না যে, ২০১৩ সাল তাঁদের জন্য কী বয়ে আনছে৷ এসব কিছুর জন্য তাঁরা দায়ী করছিলেন রাজনীতিকদের৷ কেননা মার্কিনিদের ধারণা, রাজনৈতিক কারণেই একটা চুক্তিতে পৌঁছানো সম্ভব হচ্ছিল না৷ নতুন চুক্তি অনুযায়ী, যেসব দম্পতির বাৎসরিক আয় সাড়ে চার লক্ষ ডলার তাদেরকে অতিরিক্ত হারে কর দিতে হবে৷ প্রেসিডেন্ট ওবামা চাইছিলেন, যাঁদের আয় আড়াই লক্ষ ডলার তাঁদের ওপর অতিরিক্ত করের বোঝা চাপাতে৷ এদিকে, জার্মান চ্যান্সেলর তাঁর নতুন বছরের ভাষণে বলেছেন, ২০১২ সালের তুলনায় ২০১৩ সালটা আরও কঠিন হবে৷ কারণ ইউরো সংকট মোকাবিলায় ইউরোপীয় ইউনিয়ন যেসব কঠোর সিদ্ধান্ত গ্রহণ করেছে তা বাস্তবায়ন করাটা চ্যালেঞ্জের হবে, বলে মনে করেন তিনি৷ তবে দীর্ঘমেয়াদী সুফলের জন্য এসব সিদ্ধান্ত নেয়া প্রয়োজন ছিল বলেও মনে করেন ম্যার্কেল৷ তাঁর এই বক্তব্য জার্মান অর্থমন্ত্রী ভল্ফগাং শোয়েবলের কথার কিছুটা বিপরীত৷ কেননা মাত্র সপ্তাহখানেক আগেই শোয়েবলে বলেছিলেন যে, ইউরোপ সংকটের চূড়ান্ত দেখে ফেলেছে৷ এদিকে, নতুন বছরের শুরুতে ইটালি থেকে কিছুটা ইতিবাচক খবর পেয়েছেন ইউরোপীয় নেতারা৷ ইটালির প্রধানমন্ত্রী মারিও মন্টি জানিয়েছেন, তিনি নির্বাচনে জেতার চেষ্টা করবেন এবং তাঁর নেয়া সংস্কার কর্মসূচিকে যে রাজনৈতিক জোট সমর্থন জানাবে তাদের সঙ্গে যোগ দেবেন৷ এই বক্তব্যের মাধ্যমে মন্টি আসলে পিয়ের লুইজি বার্সানি'র নেতৃত্বধীন জোটের সঙ্গে যাওয়ার আভাষ দিলেন৷ জরিপ বলছে, নির্বাচনে জেতার দৌড়ে এই জোট এগিয়ে রয়েছে৷ যদি তাই হয়, অর্থাৎ যদি নির্বাচনে বার্সানির জোট জয়লাভ করে আর মন্টি তাদের সঙ্গে যোগ দেন এবং আবারও প্রধানমন্ত্রী হন তাহলে খুশি হবেন ইইউ নেতারা৷ কেননা তাঁরা সেটাই চাইছেন৷ কারণ মন্টির সংস্কার কর্মসূচির কারণেই ইটালির অর্থনীতি সংকটের পথ থেকে উত্তরণের পথ পেয়েছে৷ এখন যদি মন্টির জায়গায় অন্য কেউ এসে চলমান সংস্কার কর্মসূচিতে বাধা প্রদান করে তাহলে ইটালির অর্থনীতি আবারও সংকটে পড়তে পারে বলে আশঙ্কা রয়েছে৷ আর এমনটা হলে পুরো ইউরোপের জন্যই তা হবে শঙ্কার৷ কারণ, ইটালির মতো বড় অর্থনীতির দেশকে বেইলআউট করার ক্ষমতা নেই ইইউ'র৷ উল্লেখ্য, ২০১১ সালে ইটালির অর্থনীতিতে সংকট দেখা দেয়ায় তৎকালীন প্রধানমন্ত্রী সিলভিও বার্লুসকোনিকে পদত্যাগ করতে হয়েছিল৷ তাঁর জায়গায় ক্ষমতা নেন ইইউ'র সাবেক কমিশনার মারিও মন্টি৷ ইটালির নির্বাচনে আবারও প্রতিদ্বন্দ্বিতা করছেন বার্লুসকোনি৷ তিনি ইতিমধ্যে জানিয়ে দিয়েছেন যে, নির্বাচনে তিনি জিতলে মন্টির কিছু কর্মসূচি তিনি বাদ দেবেন৷ বলা বাহুল্য, বার্লুসকোনির এই ঘোষণায় শঙ্কিত ইইউ নেতারা৷ জেডএইচ/ডিজি (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "পাস", "ওবামা", "ফিসক্যাল", "ক্লিফ", "সিনেটে", "বিল" ],
  "automaticKeyPhrases" : [ "" ]
}