{
  "docID" : 17480,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেনা-প্রত্যাহার-ত্বরান্বিত-করবে-যুক্তরাষ্ট্র/a-16517427",
  "title" : "সেনা প্রত্যাহার ত্বরান্বিত করবে যুক্তরাষ্ট্র",
  "date" : "12.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বসন্ত নাগাদ আফগানিস্তানের নিরাপত্তার দায়িত্ব নেবে আফগান বাহিনী, এরকম সিদ্ধান্তে পৌঁছেছেন প্রেসিডেন্ট হামিদ কারজাই এবং বারাক ওবামা৷ পূর্বনির্ধারিত সময়সূচির আগেই বিদেশি বাহিনী সহযোগীর ভূমিকায় যেতে পারবে৷ আফগানিস্তান থেকে সেনা প্রত্যাহারের বিষয়টি আরো ত্বরান্বিত করতে চলেছে মার্কিন যুক্তরাষ্ট্র৷ শুক্রবার ওয়াশিংটনে হামিদ কারজাইয়ের সঙ্গে বৈঠকের পর সেকথাই বললেন বারাক ওবামা৷ মার্কিন প্রেসিডেন্ট হোয়াইট হাউসে আয়োজিত সংবাদ সম্মেলনে বলেন, ‘‘আগামী বসন্ত থেকে আমাদের সেনারা এক ভিন্ন মিশনে থাকবে৷ তাহচ্ছে আফগান সেনাদের প্রশিক্ষণ, পরামর্শ এবং সহযোগিতা করা৷'' বলা প্রয়োজন, গত বছর শিকাগোতে অনুষ্ঠিত ন্যাটো বৈঠকে আফগানিস্তান থেকে সেনা প্রত্যাহার সংক্রান্ত একটি রূপরেখা তৈরি করা হয়৷ সেই রূপরেখায় ২০১৩ সালের মাঝামাঝি সময়ে করণীয় কিছু বিষয় নির্ধারণ করা হয়েছিল৷ সেসব বিষয় সামনে রেখেই মার্কিন প্রেসিডেন্ট এই ঘোষণা প্রদান করলেন৷ দুই শীর্ষ নেতা তাদের বৈঠকে কারাবন্দিদের দায়িত্ব আফগানদের হাতে ছেড়ে দেওয়া এবং সমঝোতা প্রক্রিয়া এগিয়ে নিতে দোহায় একটি তালেবান কার্যালয় খোলার বিষয়েও ঐক্যমত্যে পৌঁছেছেন৷ প্রেসিডেন্ট হামিদ কারজাই এই বিষয়ে বলেন, ‘‘আমি আফগানদের জন্য এই সংবাদ নিয়ে দেশে ফিরে যাচ্ছি যে, আফগানিস্তান একটি সার্বভৌম এবং স্বাধীন রাষ্ট্র হিসেবে যুক্তরাষ্ট্রের সঙ্গে কাঁধে-কাঁধ মিলিয়ে দাঁড়াচ্ছে এবং দু'দেশের মধ্যে সহযোগিতা এবং অংশীদারিত্বের সম্পর্ক থাকবে৷'' প্রসঙ্গত, ন্যাটোর পরিকল্পনা অনুযায়ী, ২০১৪ সালের মধ্যে আফগানিস্তান থেকে সকল বিদেশি সেনা প্রত্যাহার করা হবে৷ কিন্তু এই সময়সীমার পরও কিছু মার্কিন সেনা আফগানিস্তানে থেকে যাবে কিনা, তা নিয়েও এখন আলোচনা চলছে৷ দুই শীর্ষ নেতার বৈঠকে ২০১৪ সাল পরবর্তী সময়ে আফগানিস্তানে মার্কিন সেনা উপস্থিতির বিষয়ে আলোচনা হয়েছে বলে জানা গেছে৷ তবে সেক্ষেত্রে আফগান সেনাদের সহায়তা এবং এখনো টিকে থাকা আল-কায়েদা জঙ্গিদের বিরুদ্ধে লড়াই হবে সেনাদের কাজ, জানান ওবামা৷ ২০১৪ সালের পরও ঠিক কতজন মার্কিন সেনা আফগানিস্তানে থাকতে পারে, সে বিষয়ে সুনির্দিষ্টভাবে কিছু জানাননি ওবামা৷ উল্টো দিনকয়েক আগে শোনা যাচ্ছিল, আফগানিস্তান থেকে সকল সেনা প্রত্যাহারের সিদ্ধান্ত নিতে পারে যুক্তরাষ্ট্র৷ তবে কারজাই-ওবামা বৈঠকের পর এধরণের কিছু ঘটার সম্ভাবনা আর থাকছে না৷ বরং গণমাধ্যমের ধারণা, আফগানিস্তানে কয়েক শত থেকে বিশ হাজার পর্যন্ত মার্কিন সেনা থেকে যেতে পারে৷ এআই / এসি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বারাক ওবামা", "আফগানিস্তান", "আফগান বাহিনী", "সেনা প্রত্যাহার", "হামিদ কারজাই" ],
  "automaticKeyPhrases" : [ "" ]
}