{
  "docID" : 17507,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেনে-ওএসসিই-পর্যবেক্ষকদের-শীঘ্র-মুক্তির-আশা/a-17602512",
  "title" : "ইউক্রেনে ওএসসিই পর্যবেক্ষকদের শীঘ্র মুক্তির আশা",
  "date" : "30.04.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "বুধবার জার্মান ‘‘বিল্ড’’ পত্রিকা স্লাভিয়ানস্ক শহরের বিদ্রোহী মেয়রের বিবৃতি উদ্ধৃত করে জানিয়েছে, বিদ্রোহীদের কবলীকৃত ওএসসিই পর্যবেক্ষকরা শীঘ্রই ছাড়া পেতে পারেন৷ দৃশ্যত রুশ প্রেসিডেন্ট পুটিন স্বয়ং সেজন্য চাপ দিচ্ছেন৷ ভ্লাদিমির পুটিনকে টেলিভিশনে বলতে শোনা গেছে: ‘‘এই সংঘাতের সমাধান হবে এবং তারা (অর্থাৎ ওএসসিই-এর পর্যবেক্ষকরা) ইউক্রেনের ঐ এলাকা মুক্তভাবে পরিত্যাগ করতে পারবেন, বলে আমি আশা করি৷'' গত শুক্রবার স্লভিয়ানস্ক শহরের বিদ্রোহীরা ইউরোপীয় নিরাপত্তা ও সহযোগিতা সংগঠন ওএসসিই-এর সাতজন সামরিক পর্যবেক্ষককে নিজেদের তাঁবে আনে: ঐ পর্যবেক্ষকদের মধ্যে চারজন আবার জার্মান৷ বিদ্রোহী নেতা ভিয়াচেস্লাভ পোনোমারিওভ মঙ্গলবার ঘোষণা করেন যে, ধৃতদের মুক্তিদানের ব্যাপারে আলাপ-আলোচনার ‘‘ইতিবাচক ফলশ্রুতি অতি শীঘ্রই সম্ভব''৷ আলাপ-আলোচনায় নাকি ‘‘লক্ষণীয় প্রগতি'' অর্জিত হয়েছে৷ ওএসসিই-এর মধ্যস্থদের তরফ থেকে এ বিষয়ে কোনো মন্তব্য করা হয়নি৷ ওদিকে বহির্বিশ্ব তা কতটা খেয়াল করেছে অথবা করেনি, তা জানা না থাকলেও বলা চলে যে, সাবেক জার্মান চ্যান্সেলর গেয়ারহার্ড শ্র্যোডারকে যে সোমবার সেন্ট পিটার্সবুর্গে তাঁর ৭০তম জন্মদিনের উৎসব উপলক্ষ্যে ভ্লাদিমির পুটিনের সঙ্গে সখ্যতাপূর্ণ আলিঙ্গনে আবদ্ধ হতে দেখা গেছে, তা জার্মান মিডিয়া ও রাজনৈতিক মহলে ছোটখাটো ঝড়ের সৃষ্টি করেছে৷ শ্র্যোডারের ঐ ভোজসভায় নিমন্ত্রিত অতিথিদের মধ্যে অন্যান্য জার্মান রাজনীতিক, এমনকি রাশিয়ায় কর্মরত জার্মান রাষ্ট্রদূতও উপস্থিত ছিলেন৷ এবং শ্র্যোডারের ঘনিষ্ঠ বান্ধব পুটিনও যে সেই ভোজসভায় হাজির হবেন, সেটাও প্রত্যাশিতই ছিল৷ এখন প্রশ্ন হলো: ইউক্রেন সমস্যাকে কেন্দ্র করে যখন রাশিয়া ও পশ্চিমের মধ্যে প্রায় দ্বিতীয় ঠান্ডা লড়াইয়ের সূত্রপাত হতে চলেছে, সেই মুহূর্তে পুটিনের সঙ্গে শ্র্যোডারের এতটা দহরম-মহরম (প্রথমত) শোভনীয় কিনা, এবং (দ্বিতীয়ত) সেই দহরম-মহরম থেকে কোনো রাজনৈতিক লাভালাভ ঘটার সম্ভাবনা আছে কিনা৷ পুটিন মঙ্গলবার রাত্রের সাংবাদিক সম্মেলনে দৃশ্যত নিজেই উল্লেখ করেছেন যে, শ্র্যোডারের সঙ্গে তাঁর ওএসসিই বন্দিদের ব্যাপারে কথা হয়েছে৷ তার পর পরই পুটিন এই আশা ব্যক্ত করেন যে, বন্দিরা শীঘ্রই মুক্তি পেতে পারেন৷ তা যদি সত্যিই ঘটে, তাহলে সেই বন্দিমুক্তির পিছনে শ্র্যোডার-পুটিন বন্ধুত্বের কতটা ভূমিকা ছিল? সত্যিই কি এই দুই রাজনীতিকের সখ্যতা ইউক্রেন সংক্রান্ত আন্তর্জাতিক কূটনীতির বেড়াজালে এক ধরনের শর্টকাট, কিংবা শল্যচিকিৎসার ভাষায় এক ধরনের ‘বাইপাস' বলে ধরে নেওয়া যেতে পারে? একজন সাবেক জার্মান চ্যান্সেলরই কি ইউরোপীয়দের হাতে সেই তুরুপের তাস হয়ে উঠতে পারে, যা খোদ মার্কিনিদের হাতেও নেই? অপরদিকে পুটিন কি ঠিক এই পন্থায় ইউরোপীয়দের তাদের মার্কিনি মিত্রদের থেকে আলাদা করতে চাইছেন? অপরদিকে পুটিন যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়নের আরোপিত সর্বাধুনিক শাস্তিমূলক ব্যবস্থার প্রতি তাঁর মনোভাব স্পষ্ট ভাষায় ব্যক্ত করেছেন: এভাবে চলতে থাকলে জ্বালানি ক্ষেত্রে যে সব বিদেশি সংস্থা রাশিয়ায় কর্মরত, তাদের দিকে নজর দেওয়া হতে পারে – অর্থাৎ সেই চিরন্তন টিট ফর ট্যাট, ইটের বদলে পাটকেল নীতি, যা কিন্তু রুশ জ্বালানির উপর অংশত নির্ভরশীল ইউরোপীয়দের প্রাণে ত্রাস না হলেও, শঙ্কার উদ্রেক করতে পারে৷ ‘অন দ্য গ্রাউন্ড', অর্থাৎ বাস্তবিক রণাঙ্গণ পূর্ব ইউক্রেনে আপাতত স্লাভিয়ানস্ক, দোনেৎস্ক, লুগানস্ক ইত্যাদি এক ডজনের বেশি শহর বিদ্রোহীদের দখলে৷ সরকারি ভবন ও কার্যালয় দখলও অব্যাহত আছে: বুধবারও হরলিভকা শহরে যা ঘটেছে৷ অর্থাৎ ওএসসিই পর্যবেক্ষকরা যদি মুক্তি পান, তাহলে তা থেকে এটুকুই প্রমাণ হবে যে, পুটিনের অঙ্গুলিহেলনেই এখন পূর্ব ইউক্রেন তথা ইউক্রেনে যা কিছু রদবদল ঘটার, তা ঘটে৷ যা বস্তুত আগে থেকেই জানা ছিল৷ এসি/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউক্রেন", "ভিয়াচেস্লাভ পোনোমারিওভ", "স্লভিয়ানস্ক", "মুক্তি", "বিল্ড", "ওএসসিই", "চ্যান্সেলর" ],
  "automaticKeyPhrases" : [ "" ]
}