{
  "docID" : 17505,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পূর্ব-ইউক্রেনে-উত্তেজনা-নিহত-৩৪-সব-ফ্লাইট-বাতিল/a-17614710",
  "title" : "পূর্ব ইউক্রেনে উত্তেজনা, নিহত ৩৪, সব ফ্লাইট বাতিল",
  "date" : "06.05.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেনের পূর্বাঞ্চলে স্লোভিয়ানস্কে সরকার বাহিনীর অভিযানে ৩০ জন রুশ বিচ্ছিন্নতাবাদী এবং চার সেনা নিহত হয়েছে বলে দাবি করেছে ইউক্রেনের স্বরাষ্ট্র মন্ত্রণালয়৷ অন্যদিকে, ডনেটস্ক-এ সব ধরনের বিমান চলাচল বন্ধ ঘোষণা করেছে সরকার৷ ইউক্রেনের স্বরাষ্ট্রমন্ত্রী আর্সেন আভাকভ মঙ্গলবার তাঁর ফেসবুক পাতায় জানিয়েছেন, স্লোভিয়ানস্কে সরকারি বাহিনীর অভিযানে ৩০ জন রুশপন্থি নিহত হয়েছে৷ সংঘর্ষে চার সেনা নিহত হয়েছে এবং আহত হয়েছে ২০ জন৷ পূর্বাঞ্চলে রুশপন্থি ও ইউক্রেন পন্থিদের মধ্যে উত্তেজনা চরমে পৌঁছালে সরকার এই পদক্ষেপ নিতে বাধ্য হয় বলে দাবি করেন তিনি৷ এদিকে জার্মান নাগরিকদের ইউক্রেনের পূর্ব ও দক্ষিণের কিছু এলাকা ছেড়ে চলে যাবার পরামর্শ দিয়েছে জার্মান সরকার৷ এই অঞ্চলের অনেক অংশে সশস্ত্র বিদ্রোহীরা প্রশাসনিক কাঠামো দখল করে ফেলায় ও তাদের দমন করতে ইউক্রেনের বাহিনীর তৎপরতার ফলে চরম বিপদের আশঙ্কা রয়েছে বলে মনে করে জার্মানি৷ বিমান চলাচল বন্ধ স্লোভিয়ানস্কের ১২০ কিলোমিটার দক্ষিণে ডনেটস্ক-এ মঙ্গলবার সব ধরনের বিমান চলাচল বন্ধ ঘোষণা করা হয়েছে৷ কেবল কিয়েভ থেকে বাইরে যাওয়া বিমান চলাচল অব্যাহত আছে৷ বিমানবন্দরের ওয়েবসাইটে বলা হয়েছে সরকারের নির্দেশে সব বিমান চলাচল বাতিল করা হল৷ তবে কতদিন পর্যন্ত এই নির্দেশ বহাল থাকবে তা জানা যায়নি৷ স্লোভিয়ানস্কে অভিযান সোমবার আভাকভ জানিয়েছেন, স্লোভিয়ানস্কে রুশপন্থিরা অনেক অস্ত্রশস্ত্র মোতায়েন করেছিল এমনকি শেল নিক্ষেপ করছিল তারা৷ ফলে দু'পক্ষেই অনেকে আহত হয়েছে৷ তিনি জানান, সেনারা অন্তত আটশ বিচ্ছিন্নতাবাদীর মোকাবিলা করেছে৷ রুশপন্থিরা জানিয়েছে, তাদের পরিকল্পনা মে মাসের ১১ তারিখে পূর্বাঞ্চলের স্বাধীনতার জন্য তারা একটি গণভোটের আয়োজন করা৷ এদিকে, রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ সহিংসতার দায় চাপিয়েছেন ইউক্রেন সরকারের ঘাড়ে৷ তিনি বলেছেন, কিয়েভ ঐ অঞ্চলে ত্রাসের সৃষ্টি করছে৷ ফ্রান্সের হুঁশিয়ারি এদিকে, ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ মঙ্গলবার হুঁশিয়ার করে বলেছেন, ২৫শে মে ইউক্রেনের প্রেসিডেন্ট নির্বাচন অনুষ্ঠিত না হলে গৃহযুদ্ধের কবলে পড়বে দেশটি৷ এ জন্য ইউরোপের সব দেশ এবং যুক্তরাষ্ট্রকে রাশিয়ার উপর অর্থনৈতিক নিষেধাজ্ঞা আরোপের আহ্বান জানিয়েছেন তিনি৷ তিনি জানান, পুটিনের সাথে তাঁর অনানুষ্ঠানিক কথা হয়েছে যেখানে তিনি রুশ প্রেসিডেন্টকে বলেছেন ইউক্রেনের জন্য নির্বাচন কতটা জরুরি৷ পুটিনের ফ্রান্স সফর বাতিল নাৎসিদের হাত থেকে ইউরোপের মুক্তি উদযাপনের ৭০তম বর্ষপূর্তির অনুষ্ঠানে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন যোগ দেবেন না বলে জানিয়েছে রাশিয়ার একটি দৈনিক পত্রিকা৷ পত্রিকাটি প্রেসিডেন্ট অফিসের বরাত দিয়ে লিখেছে জুনে ফ্রান্সে হতে যাওয়া ডি-ডে অনুষ্ঠানে যোগ দেবেন না পুটিন৷ ঐ অনুষ্ঠানে মার্কিন প্রেসিডেন্ট বারাক ওবামা এবং ব্রিটেনের রানী দ্বিতীয় এলিজাবেথ উপস্থিত থাকবেন৷ ক্রাইমিয়ায় সাবমেরিন ও যুদ্ধজাহাজ এদিকে, রাশিয়া খুব শিগগিরই কৃষ্ণসাগরে ক্রাইমিয়া অঞ্চলে নতুন সাবমেরিন এবং যুদ্ধজাহাজ মোতায়েন করতে যাচ্ছে বলে মঙ্গলবার জানিয়েছেন প্রতিরক্ষা মন্ত্রী সের্গেই সইগু৷ ইউরোপ সম্মেলন অন্যদিকে, ভিয়েনায় ইউরোপ সম্মেলনের কাউন্সিলে রাশিয়া ও ইউক্রেনের পররাষ্ট্রমন্ত্রী সংক্ষিপ্ত বৈঠক করেছেন৷ মঙ্গলবার এ তথ্য জানিয়েছেন অস্ট্রিয়ার পররাষ্ট্রমন্ত্রী৷ এই সম্মেলনে রাশিয়া ও ইউক্রেনসহ ৩০টি দেশের পররাষ্ট্র মন্ত্রী যোগ দিয়েছেন৷ আছেন মানবাধিকার সংগঠনের কর্মীরাও৷ মঙ্গলবার পুরো দিনই ইউক্রেন পরিস্থিতি নিয়ে আলোচনা হবে বলে জানা গেছে৷ এপিবি/এসবি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "উত্তেজনা", "নিহত", "অভিযান", "সরকারি" ],
  "automaticKeyPhrases" : [ "" ]
}