{
  "docID" : 17504,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংক্রমণ-থেকে-ক্যান্সার-ল্যানসেট-অংকোলজি/a-15947949",
  "title" : "সংক্রমণ থেকে ক্যান্সার: ল্যানসেট অংকোলজি",
  "date" : "14.05.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রতি ছয়টি ক্যান্সার রোগের মধ্যে একটি আসে সংক্রমণ থেকে৷ যার অর্থ, তাকে রোখা যেত৷ বলছে সাম্প্রতিক এক গবেষণার ফলাফল৷ ক্যান্সার৷ যে মারণ রোগ শরীরে বাসা বাঁধার অর্থ হল মৃত্যুর হাতছানি৷ এই মারণ রোগ বিভিন্ন কারণেই আপনার শরীরে বাসা বাঁধতে পারে৷ কখনো সেটা ধূমপান বা মদ্যপান, কখনো সেটা কোন একটি বিশেষ রোগের বিষয়ে আপনার শরীরের প্রতিরোধ ক্ষমতার অভাব, কখনো বা দেখা যায় পেশার সূত্রে রাসায়নিক রেডিয়েশন থেকে ক্যান্সার হয়েছে, কখনো বা ক্যান্সার হয়েছে, কারণ অজানা৷ এই যে কারণ অজানা, সেটাই ছিল গবেষকদের মাথাব্যাথা৷ সম্প্রতি ল্যানসেট অংকোলজি, যারা কিনা ক্যান্সারের গবেষণার ক্ষেত্রে গোটা দুনিয়াতে অত্যন্ত সম্মানিত একটি গবেষণা সংস্থা, তারা তাদের গবেষণার ফলাফলে লক্ষ্য করেছে, প্রতি ছয়টি ক্যান্সার রোগের অন্তত একটি আসছে শরীরের ছোটখাটো কোন ইনফেকশন বা সংক্রমণ থেকে৷ আর তার মাত্রা সবচেয়ে বেশি উন্নতিশীল দেশগুলিতে৷ অর্থ, বাংলাদেশ, ভারত, পাকিস্তান কিংবা আফ্রিকা বা ল্যাটিন অ্যামেরিকার কিছু দেশে এই ধরণের সংক্রমণজনিত সাধারণ রোগ থেকে ক্যান্সারের সম্ভাবনা বা আশংকা, বেশি৷ কী ধরণের সংক্রমণ? ল্যানসেট অংকোলজির ফরাসি দপ্তরের দশজন গবেষকের একটি দল এ বিষয়ে গবেষণা চালিয়ে দেখেছেন, সাধারণ সংক্রমণ জনিত রোগকে ঠিকমত চিকিৎসা করে সময়মত সারিয়ে না তুলতে পারলে, পরবর্তীতে সেই সামান্য সংক্রমণ ভয়াবহ আকার নিয়ে দেখা দিয়েছে রোগীর শরীরে৷ তখন আর সে সাধারণ সংক্রমণ নয়, তার নাম তখন ক্যান্সার৷ আর চিকিৎসার পরিভাষায় চালু কথাটা হল, ‘ক্যান্সার হ্যাজ নো অ্যান্সার৷' অর্থাৎ ক্যান্সারের নিয়তি হল মৃত্যু৷ কোন ভাইরাস যে ভাইরাসগুলোকে এই সংক্রমণ থেকে ক্যান্সারের জন্য কার্যকরী হিসেবে বৈজ্ঞানিকেরা চিহ্নিত করেছেন, তাদের নাম হল মানব শরীরে বাসা বাঁধা পাপিলোমা ভাইরাস, হেলিকোব্যাকটার পিলোরি এবং হেপাটাইটিস বি এবং সি৷ অর্থাৎ সামান্য কাটাছেঁড়া থেকে শুরু করে, সর্দিকাশি, পেট খারাপ, লিভারের সমস্যা বা পানীয় জলবাহিত রোগের ভাইরাস শরীরে থেকে গিয়ে পরবর্তীতে ক্যান্সারকে ডেকে আনতেই পারে৷ সমীক্ষায় দেখা গেছে, অধিকাংশ ক্ষেত্রেই এইসব ক্যান্সার বাসা বাঁধে হয় লিভারে, নাহলে সার্ভিকাল এলাকায় অর্থাৎ পেট এবং তার নীচের অংশে৷ আরও দেখা গেছে, সংক্রমণজনিত ক্যান্সারের সবচেয়ে বেশিমাত্রায় উদাহরণ পাওয়া যায় পূর্ব এশিয়াতেই৷ উন্নত বিশ্বের সঙ্গে তুলনায় তাদের সংখ্যাটা বেশ অনেকটাই বেশি৷ তাছাড়া সংক্রমণজনিত ক্যান্সারের শতকরা ৭৭ শতাংশ রোগীর বয়স ৫০ এর নীচে৷ নারী পুরুষের মধ্যেও এই বিশেষ সংক্রমণজনিত ক্যান্সারের তুল্যমূল্যতা রয়েছে৷ সমীক্ষার ফলাফল বলছে, নারীদের ক্ষেত্রে এই বিশেষ ক্যান্সারের শরীরে নীচের অংশের বা সার্ভিক্সের ক্যান্সারের শতকরা ৫০ ভাগ হয়ে থাকে এই সংক্রমণজনিত৷ পুরুষদের ক্ষেত্রে শতকরা হিসেবে ৮০টি মানুষের শরীরে সংক্রমণজনিত ক্যান্সার বাসা বাঁধে লিভারে কিংবা শরীরের গ্যাস্ট্রিক এলাকায়৷ রয়েছে প্রতিকারও ল্যানসেট অংকোলজির তরফে যে গবেষকদল এই গবেষণা চালিয়েছেন, তাদের নেতৃত্বদানকারী দুই ডাক্তার জানাচ্ছেন, এই সংক্রমণজনিত ক্যান্সারের ভয় যেমন আছে, তেমনই তাদের দূর করার বা তাদের থেকে মুক্ত হওয়ারও রয়েছে উপায়৷ কীরকম? ডঃ ক্যাথারিন ডি মার্তেই এবং ডঃ মার্টিন পামার জানাচ্ছেন, কিছু কিছু ভাইরাস, প্যারাসাইটস বা পরজীবি আর ক্ষতিকারক ব্যাকটিরিয়া, যারা এই ক্যান্সারের কারণ, তাদের দমন করতে গেলে প্রচলিত টিকাকরণ পদ্ধতি, নিরাপদ ইঞ্জেকশন নেওয়ার পদ্ধতি, মাইক্রোবায়োলজির সহায়তা সম্পন্ন চিকিৎসা ব্যবস্থা অবলম্বনের পদ্ধতি ইত্যাদি অনুসরণ করা প্রয়োজন৷ এই দুই চিকিৎসক মনে করেন, প্রচলিত চিকিৎসা পদ্ধতিকে সঠিকভাবে ব্যবহার করতে পারলে এই ধরণের বাইরে থেকে আসা ক্যান্সারের মোকাবিলায় তা বেশ কাজে দেবে৷ তবে সেই ব্যাবহার হতে হবে একেবারে সঠিক চিকিৎসাশাস্ত্র মেনে চলে৷ তবেই সুফল মিলতে পারে৷ ক্যান্সারের টিকা মানব শরীরে সার্ভিক্সের সংক্রমণজনিত ক্যন্সার ঠেকাতে একধরণের টিকাকরণের পদ্ধতি ইতিমধ্যেই আবিষ্কার করে ফেলেছে বিজ্ঞান৷ আর অন্যদিকে পাকস্থলীর ক্যান্সার ঠেকাতে সেখানে ব্যাক্টিরিয়ার সংক্রমণ দূর করার জন্য আবিষ্কৃত হয়েছে এক বিশেষ ধরণের অ্যান্টিবায়োটিক৷ যার ব্যবহার ক্যান্সারকে ঠেকাতে সক্ষম বলে প্রমাণ হয়েছে, জানাচ্ছেন ল্যানসেট অংকোলজির ওই দুই চিকিৎসক৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (এএফপি, রয়টার্স) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "মৃত্যু", "রাসায়নিক রেডিয়েশন", "ইনফেকশন", "ক্যান্সার", "সংক্রমণ", "গবেষণা", "ল্যানসেট অংকোলজি" ],
  "automaticKeyPhrases" : [ "" ]
}