{
  "docID" : 17510,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বৃহস্পতি-সম্পর্কে-জানাবে-জুনো/a-15301988",
  "title" : "বৃহস্পতি সম্পর্কে জানাবে ‘জুনো’",
  "date" : "08.08.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বসে থাকার পাত্র নয় মার্কিন মহাকাশ সংস্থা নাসা৷ শাটল কর্মসূচি শেষ হয়েছে মাত্র দুই সপ্তাহ হলো৷ এরই মধ্যে নতুন মিশন শুরু করে দিয়েছে৷ এবারের গন্তব্য বৃহস্পতি গ্রহ৷ কেন বৃহস্পতি সৌরজগতের সবচেয়ে বড় গ্রহ বৃহস্পতি৷ এতটাই বড় যে, অনেকে বলেন এক বৃহস্পতির মধ্যে এক হাজারটি পৃথিবী অনায়াসে পুরে রাখা যাবে৷ বিজ্ঞানীদের ধারণা, সূর্যের জন্মের পরপরই গ্রহদের আবির্ভাব, এবং সেটা ৪৬৫ কোটি বছর আগে৷ আর গ্রহদের মধ্যে সবার আগে জন্ম নিয়েছিল বৃহস্পতি৷ তার মানে, একদিকে সবচেয়ে বড় আর অন্যদিকে সবার আগে তৈরি হওয়া গ্রহ হলো বৃহস্পতি৷ ফলে বিজ্ঞানীদের আগ্রহও এই গ্রহকে নিয়ে৷ কারণ, তাঁরা মনে করছেন যেহেতু সবার আগে এসেছে বৃহস্পতি, তাই এটাকে নিয়ে পরীক্ষা নিরীক্ষা করলেই গ্রহগুলো কীভাবে তৈরি হলো সে সম্পর্কে জানা যাবে৷ এছাড়া বৃহস্পতির পরিবেশ সম্বন্ধে জানতে পারলে অন্য গ্রহ সম্পর্কেও তথ্য পাওয়া যেতে পারে৷ প্রথম অভিযান এসব কারণে ১৯৮৯ সালে প্রথমবারের মতো ‘গ্যালিলেও' নামের একটি মনুষ্যবিহীন স্পেসক্রাফট বা মহাকাশযান বৃহস্পতির উদ্দেশ্যে রওনা দেয়৷ ছয় বছর পর ১৯৯৫ সালে এটি বৃহস্পতিতে পৌঁছায় এবং নানান তথ্য পাঠায়৷ জুনো এবার আবার বৃহস্পতির উদ্দেশ্যে রওনা হয়ে গেল মনুষ্যবিহীন আরেকটি মহাকাশযান - যার নাম ‘জুনো'৷ রোমান পুরাণের প্রধান দেবতা জুপিটার, যেটা বৃহস্পতিরও ইংরেজি নাম, তার স্ত্রী ছিলেন জুনো৷ জুপিটার শব্দের অর্থ হচ্ছে ‘আকাশের পিতা'৷ শুক্রবার, মানে আগস্টের ৫ তারিখে যুক্তরাষ্ট্রের কেপ কার্নিভাল থেকে যাত্রা শুরু হয়েছে জুনোর৷ ‘অ্যাটলাস ৫' রকেটে করে রওয়ানা দেয়ার ৫৩ মিনিট পর রকেট থেকে বিচ্ছিন্ন হয়ে মহাকাশের দিকে যাওয়া শুরু করে জুনো৷ এই দৃশ্য দেখতে প্রায় ১০ হাজার দর্শক জড়ো হয়েছিলেন৷ এসময় নাসা'র প্রধান চার্লস বাল্ডেন বলেন, এর মাধ্যমে এটাই প্রমাণিত হলো যে, মহাকাশ গবেষণায় যুক্তরাষ্ট্রই বিশ্বে নেতৃত্ব দিচ্ছে৷ এদিকে নাসার বিজ্ঞানীরা বলছেন সবকিছু ঠিক থাকলে পাঁচ বছর পর ২০১৬ সালের জুলাই মাসে বৃহস্পতিতে গিয়ে পৌঁছবে জুনো৷ এসময় পাড়ি দিতে হবে ৭১৬ মিলিয়ন কিলোমিটার পথ৷ এই দীর্ঘ পথ চলতে ব্যবহৃত হবে শুধুমাত্র সৌরশক্তি৷ যদিও ২০০৩ সালে যখন প্রথমবারের মতো জুনো'র কথা বলা হয়েছিল তখন জ্বালানি হিসেবে কিছু পরমাণু শক্তির কথা উল্লেখ করা হয়েছিল৷ সৌরশক্তি ধরার জন্য জুনোর তিন ডানায় ১৮ হাজার সৌর কোষ লাগানো হয়েছে৷ কিন্তু বৃহস্পতিতে সূর্যের তেজ অনেক কম৷ সংখ্যার হিসেবে সেটা পৃথিবীর ২৫ ভাগের মাত্র এক ভাগ৷ ফলে কীভাবে শুধুমাত্র সৌরশক্তি ব্যবহার করে জুনো টিকে থাকবে সেটা প্রশ্ন ছিল সবার৷ উত্তরে জুনো মিশনের প্রধান বিজ্ঞানী স্কট বোল্টন বলেন, সৌর প্যানেলগুলো যেন শুধু সূর্যের দিকেই মুখ করে থাকে সেই ব্যবস্থা করা হয়েছে৷ গ্যালিলেওর চেয়েও বৃহস্পতির আরও কাছাকাছি যাওয়ার কথা রয়েছে জুনোর৷ ফলে সৌরজগতের সবচেয়ে বড় গ্রহটি সম্পর্কে এবার আরও বিস্তারিত তথ্য আশা করছেন নাসার বিজ্ঞানীরা৷ শুধু নাসা নয়, জুনো মিশনে কিছুটা অবদান রেখেছে ইউরোপীয় মহাকাশ সংস্থাও৷ বৃহস্পতিতে গিয়ে পরীক্ষা-নিরীক্ষা চালানোর জন্য জুনোতে যেসব যন্ত্রপাতি দেয়া হয়েছে সেসবের কিছুটা দিয়েছে ইটালি, বেলজিয়াম, ফ্রান্স আর ডেনমার্ক৷ কী তথ্য জানা যাবে বৃহস্পতি সম্পর্কে দুটো প্রধান বিষয় জানার চেষ্টা করবেন বিজ্ঞানীরা৷ এক - সেখানে কী পরিমাণ পানি আছে, আর দুই - সেখানে শক্ত কোনো কিছু আছে কিনা, নাকি শুধুই গ্যাস আর গ্যাস৷ বৃহস্পতির ম্যাগনেটিক ফিল্ড বা চৌম্বকীয় ক্ষেত্র সম্পর্কেও ধারণা পাওয়ার আশা করছেন বিজ্ঞানীরা৷ জটিল সব যন্ত্রপাতি ছাড়াও জুনোতে কিছু খেলনা দিয়ে দেয়া হয়েছে৷ অংক আর বিজ্ঞান সম্পর্কে তরুণদের মাঝে সচেতনতা বাড়ানোই এর উদ্দেশ্য বলে জানা গেছে৷ পুরো প্রকল্প বাস্তবায়নে ব্যয় ধরা হয়েছে একশো দশ কোটি ডলার৷ আজ থেকে চারশো বছর আগে ইটালির বিজ্ঞানী গ্যালিলেও তাঁর নিজের তৈরি দূরবীন দিয়ে বৃহস্পতির চারটি উপগ্রহ চিহ্নিত করেছিলেন৷ এবার দেখা যাক, এত টাকা খরচ করে কী আবিষ্কার করা যায়৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "বৃহস্পতি", "মহাকাশ", "নাসা", "নতুন মিশন", "‘জুনো’" ],
  "automaticKeyPhrases" : [ "" ]
}