{
  "docID" : 17513,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লন্ডনে-শুরু-হচ্ছে-প্যারালিম্পিক/a-16203624",
  "title" : "লন্ডনে শুরু হচ্ছে প্যারালিম্পিক",
  "date" : "29.08.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "লন্ডনে ২৯ আগস্ট থেকে শুরু হচ্ছে প্যারালিম্পিক৷ এই আসরে ১৭৪টি দেশের ৪,২০০ ক্রীড়াবিদ ৫০৩টি পদক জয়ের লড়াইয়ে অবতীর্ণ হবেন৷ তবে অনেকের মনে যে প্রশ্নটি দেখা দিয়েছে, সেটি হচ্ছে প্যারালিম্পিক কী? গ্রীষ্মকালীন অলিম্পিকের পর পৃথিবীর দ্বিতীয় বৃহত্তম খেলাধুলার আসর হচ্ছে প্যারালিম্পিক৷ ১৯৮৮ সাল থেকে প্রতি চার বছর অন্তর এই প্রতিযোগিতার আয়োজন করা হয়৷ গ্রীষ্মকালীন অলিম্পিক যে ভেন্যুতে আয়োজন করা হয়, প্যারালিম্পিকও সেখানে হয়ে থাকে৷ আন্তর্জাতিক প্যারালিম্পিক কমিটি (আইপিসি) এই আসরের আয়োজন করে৷ প্যারালিম্পিকে কোন ধরনের ক্রীড়াবিদরা অংশ নিতে পারবেন, সে সম্পর্কে পরিষ্কার ব্যাখ্যা রয়েছে আইপিসি'র৷ এই কমিটির বক্তব্য হচ্ছে, বৈকল্যের কারণে স্থায়ী এবং যাচাইযোগ্যভাবে শারীরিক বা মানসিক সক্ষমতা কমে যাওয়া ক্রীড়াবিদ প্যারালিম্পিকে অংশগ্রহণ করতে পারবেন৷ তবে অস্থায়ীভাবে শারীরিক সক্ষমতা হারানো ক্রীড়াবিদরা, যেমন হাত বা পা ভেঙে যাওয়ার কারণে সাময়িকভাবে সাধারণ প্রতিযোগিতায় অংশগ্রহণের অক্ষম, প্যারালিম্পিকে অংশ নিতে পারবেন না৷ প্যারালিম্পিয়ানদেরকে জন্মগতভাবে বৈকল্যের শিকার হতে হবে এমন কোন কথা নেই৷ এক্ষেত্রে সবচেয়ে উল্লেখযোগ্য উদাহরণ হতে পারেন মার্টিন রাইট৷ ২০০৫ সালে লন্ডনে আল-কায়েদার পরিকল্পিত বোমা হামলায় দু'পা হারান তিনি৷ রাইট ব্রিটেনের ভলিবল টিমের সদস্য হিসেবে প্যারালিম্পিকে অংশ নিচ্ছেন৷ এছাড়া ভিন্নভাবে সক্ষম ক্রীড়াবিদরা সাধারণ ক্রীড়াবিদদের সঙ্গে অলিম্পিকে অংশ নেওয়ার নজিরও রয়েছে৷ দক্ষিণ আফ্রিকার ‘ব্লেড রানার' খ্যাত দৌড়বিদ অস্কার পিস্টোরিয়াস গত অলিম্পিকে অংশ নিয়েছেন৷ অসুখের কারণে ছোটবেলায় দুই পা কেটে ফেলতে হয়েছিল তাঁর৷ অলিম্পিকে অংশ নিতে অবশ্য বেশ খানিকটা বেগ পেতে হয়েছিল পিস্টোরিয়াসকে৷ দৌড়ানোর জন্য পায়ে ব্লেড ব্যবহারের কারণে পিস্টোরিয়াস বাড়তি সুবিধা পেয়ে থাকেন, এই মর্মে আন্তর্জাতিক অ্যাথলেটিক্স ফেডারেশন তাঁকে সাধারণ দৌড়বিদের কাতারে ফেলতে চায়নি৷ তাই মামলা করতে হয়েছিল পিস্টোরিয়াসকে৷ সেই মামলায় জিতে তিনি লন্ডন অলিম্পিকে অংশগ্রহণ করেন৷ দক্ষিণ আফ্রিকার আরেক ক্রীড়াবিদ, নাটালি ডু টয় ২০০১ সালে গাড়ি দুর্ঘটনায় এক পায়ের অংশবিশেষ হারান৷ তা সত্ত্বেও ২০০৮ সালের বেইজিং অলিম্পিকের সাঁতার প্রতিযোগিতায় অংশ নিয়েছিলেন তিনি৷ সেবার মেয়েদের ১০ কিলোমিটার ম্যারথন সাঁতারে ১৬তম অবস্থান অর্জন করেন তিনি৷ প্রসঙ্গত, ২৯ আগস্ট থেকে লন্ডনে শুরু হওয়া প্যারালিম্পিক চলবে আগামী ৯ সেপ্টেম্বর অবধি৷ অধিকাংশ ক্ষেত্রে লন্ডন অলিম্পিকের একই ভেন্যু প্যারালিম্পিকের ইভেন্টগুলো আয়োজন করা হবে৷ প্রতিবেদন: বেনইয়ামিন ম্যাক / এআই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "প্যারালিম্পিক", "লন্ডন", "অলিম্পিক", "অ্যাথলেটিক্স", "আইপিসি" ],
  "automaticKeyPhrases" : [ "" ]
}