{
  "docID" : 17517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্জেন্টিনীয়-উপকথা-লিওনেল-ও-আনহেল/a-17752842",
  "title" : "আর্জেন্টিনীয় উপকথা: লিওনেল ও আনহেল",
  "date" : "02.07.2014",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "বিশ্বকাপ" ],
  "article" : "ওদের ঠিক বন্ধু বলা যায় না৷ ধরা যাক, একই (ডাকাত) দলের লোক: একজন রবিন হুড আর অন্যজন লিটল জন৷ কিংবা একজন ডন কিহোটে আর অন্যজন সান্চো পাঞ্জা৷ তবে দু’জনে একসঙ্গে আক্রমণ করলে সব গমের কল ফক্কা৷ কোত্থেকে কোথায় চলে গেলাম! মঙ্গলবার সুইজারল্যান্ডের বিরুদ্ধে আর্জেন্টিনার খেলা দেখে যারা হতাশ হয়েছেন, তাদের সান্ত্বনার জন্য বলছি: বিশ্বায়িত বিশ্বে ফুটবল কী আকার ও আকৃতি ধারণ করেছে, তা এবারকার বিশ্বকাপ দেখলেই বুঝতে পারবেন: আকৃতি ও অবয়বের দিক থেকে সুইস আর ফরাসি দলের মধ্যে বিশেষ পার্থক্য দেখলেন কি? আজকের ফুটবলাররা হলেন আইটি বিশেষজ্ঞদের মতো: বিশ্বের সর্বত্র তাদের প্রয়োজন, বিশ্বের সর্বত্র তাদের বিচরণ৷ আর এই বাজারে চাকরি পেতে গেলে কী ধরনের কোয়ালিফিকেশন দরকার, অর্থাৎ কী ধরনের ফুটবল খেলা দরকার, সেটা এই আধুনিক গ্ল্যাডিয়েটর তথা ভাড়াটে সৈনিকদের সবাই জানেন – কেননা তাঁরা ক্লাব ফুটবল থেকে এসেছেন৷ ব্যালান্স অফ পাওয়ার জার্মানির প্রতিপক্ষ হিসেবে আলজেরিয়া, কিংবা আর্জেন্টিনার প্রতিপক্ষ হিসেবে সুইজারল্যান্ডের নাম করলেই যে একগাদা গোল হবে এবং বিজয়ীর নাম আগে থেকেই বলে দেওয়া যাবে, আজ আর সেটা ভাবার কোনো কারণ নেই৷ মঙ্গলবারের খেলায় সুইজারল্যান্ডের শাকা, শাকিরি অ্যান্ড কো. ফুটবলের ম্যানুয়ালের প্রতিটি স্কিলই শুধু নয়, আধুনিক ফুটবলের গতি, চাতুর্য ও প্রত্যুৎপন্নমতিত্বের পুরোটা প্রদর্শন করেছে৷ আরো বড় কথা, শারীরিক পটুতা কিংবা সহিষ্ণুতায় সুইস প্লেয়াররা সম্ভবত আর্জেন্টিনীয়দের থেকে অনেক এগিয়ে৷ সব মিলিয়ে এই প্রি-কোয়ার্টার ফাইনাল পর্যায়ে যে একটির পর একটি গেম বাঁধাধরা ৯০ মিনিটে নিষ্পত্তি না হয়ে আরো ৩০ মিনিট, এমনকি পেনাল্টি শুটআউট অবধি গড়াচ্ছে, তার কারণ হল, সব ক'টি দল আজ একটি ব্যালান্স অফ পাওয়ার, শক্তির ভারসাম্যে পৌঁছে গিয়েছে, যেখানে প্রথাগত খেলা দিয়ে যুদ্ধজয় করা সম্ভব নয়৷ জিততে গেলে আজ লাগে নেইমার, মেসি কিংবা টোমাস ম্যুলারের মতো কোনো ব্রহ্মাস্ত্র কিংবা মারণাস্ত্র৷ মুশকিল শুধু এই যে, বিপক্ষও সে কথা জানে এবং গোড়া থেকেই সেই মারণাস্ত্রকে – প্রয়োজনে বারংবার ফাউল করে – নিষ্ক্রিয় করে দেওয়ার চেষ্টা করে৷ তাহলে রবিন হুড-এর কী কর্তব্য? লিওনেল ও আনহেল আর্জেন্টিনার ভালোমানুষ বোম্বেটেরা খেলতে গিয়েছিল প্রতিবেশী হাল্লা রাজার দেশে, যার নাম ব্রাজিল৷ ব্রাজিলের সব মানুষ আর্জেন্টিনার ওপর হাড়চটা: স্টেডিয়ামে উপস্থিত সব ব্রাজিলীয় নির্দ্বিধায় সুইজারল্যান্ডকে সাপোর্ট করেছেন৷ এক জার্মান ভাষ্যকার তো বলতে বাধ্য হয়েছেন: সুইসরা কি নিজেরাই জানতো, তারা ব্রাজিলে কতোটা জনপ্রিয়? না, আর্জেন্টিনা বিদ্বেষকে সুইজারল্যান্ড-প্রীতি বলে ভাবলে ভুল করা হবে৷ কিন্তু ফলশ্রুতি হরেদরে এক: লিওনেল আর আনহেল-কে ঐ ‘ডাইনির হাঁড়িতে' খেলতে নামতে হয়েছে! প্রথম ৯০ মিনিট দু'টি দল সমান সমান, দুই ষণ্ডের মতো শিং-এ শিং লাগিয়ে নীরবে ঠেলাঠেলি করে যাচ্ছে, কেউ এক পা এগোচ্ছে কিংবা পিছচ্ছে না৷ লিওনেল খামোখা কয়েকবার তার ক্ষিপ্রতা ও ড্রিবলিং দেখিয়েছে বটে, কিন্তু কেন, তা ঠিক বোঝা যায়নি, অর্থাৎ লোকে বোঝেনি যে, এ সবই একটা ফাইনাল অ্যাটাকের প্রস্তুতি৷ ষাঁড়াষাঁড়ি দেখতে দেখতে লোকে যখন হাই তুলতে শুরু করবে, বিপক্ষ দলের প্লেয়াররা যখন ভাববে, লিওনেলের দৌড় শুরু হলে আমাদের জনা তিন-চার গিয়ে তাকে একটা আধা-ফাউল গোছের কিছু একটা করলেই হল – ঠিক তখনই খাটো লিওনেলের সাগরেদ আনহেল – আনহেল ডি মারিয়া – ঢ্যাঙা আনহেল যে পেনাল্টি এরিয়ার ডানদিকে পুরোপুরি খালি, সেটা সপক্ষের কি বিপক্ষের কেউ খেয়াল করেনি – এক স্যাঙাৎ লিওনেল ছাড়া৷ ঘটনাটা ঘটলও সেভাবে: লিওনেল দু'তিনজনকে পাশ কাটিয়ে পেনাল্টি এরিয়ার ভিতরে ঢুকছে, তাকে হায়েনার দলের মতো তাড়া করেছে সুইজারল্যান্ডের ডিফেন্টাররা৷ লিওনেলের পাস চলে গেল ডানদিকে, আনহেলের পা এসে নীচু বল সোজা শটে ঢুকিয়ে দিল বিপক্ষের নেটে – আর আর্জেন্টিনার বোম্বেটেরা পৌঁছে গেল কোয়ার্টার ফাইনালে৷ তাহলে লিওনেল আর আনহেল অতো চুপচাপ কেন? আর কিছু নয়, পরের খেলাটা আবার বেলজিয়ামের সাথে কিনা! প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আর্জেন্টিনা", "ব্রাজিল", "সুইজারল্যান্ড", "মেসি", "লিওনেল", "আনহেল" ],
  "automaticKeyPhrases" : [ "" ]
}