{
  "docID" : 17528,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-পশ্চিমাঞ্চলে-সেনা-হামলা-নিহত-তিন-জন/a-15115584",
  "title" : "সিরিয়ার পশ্চিমাঞ্চলে সেনা হামলা, নিহত তিন জন",
  "date" : "29.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের বিরুদ্ধে আজ বিক্ষোভ হচ্ছে পশ্চিমাঞ্চলে৷ সরকার বিরোধী বিক্ষোভকারীদের উপর হামলা চালিয়েছে নিরাপত্তা বাহিনী৷ এসময় সংঘর্ষে নিহত হয়েছে কমপক্ষে তিন জন৷ আহত হয়েছে আরো অনেকে৷ বিক্ষোভকারীদের উপর রবিবার সাঁজোয়া যান নিয়ে হামলা চালিয়েছে সরকারি সেনারা৷ এতে রস্তন শহরে দুই জন এবং তালবিসাহ শহরে ২৯ বছর বয়সি একজন নিহত হয়৷ তালবিসাহ'য় বিক্ষোভকারীদের খোঁজে তল্লাশি ও গ্রেপ্তার অভিযান চালাচ্ছে সরকারি বাহিনী৷ দায়িরমালা শহরে কমপক্ষে ২০টি সাঁজোয়া যান মোতায়েন করা হয়েছে৷ এছাড়া হোমস প্রদেশের আরো কয়েকটি শহরে সেনা বাহিনীর মহড়া বাড়ানো হয়েছে৷ গুরুত্বপূর্ণ মোড় ও সড়কগুলোতে মোতায়েন করা হয়েছে অতিরিক্ত নিরাপত্তা কর্মী৷ রস্তন ও তালবিসাহ শহরের উপরে সামরিক হেলিকপ্টার উড়তেও দেখা গেছে৷ নাম প্রকাশে অনিচ্ছুক স্থানীয় এক আইনজীবী বার্তা সংস্থা রয়টার্সকে জানান, ‘‘রস্তন শহরের প্রধান বেসরকারি হাসপাতালটি আহত ব্যক্তিদের ভিড়ে পূর্ণ৷ সারা শহরজুড়ে সাঁজোয়া যান টহল দিচ্ছে এবং তারা ভারি অস্ত্র নিয়ে হামলা চালাচ্ছে৷'' গত শুক্রবারের আসাদ বিরোধী বিক্ষোভের এটি প্রতিশোধ বলে উল্লেখ করেন তিনি৷ এছাড়া রস্তন শহরের পানি, বিদ্যুৎ, টেলিফোন ও মোবাইল ফোনের সংযোগও বিচ্ছিন্ন করে দেওয়া হয়েছে বলে খবরে প্রকাশ৷ সিরিয়ায় মূলত অধিকতর স্বাধীনতা ও গণতন্ত্রের দাবিতে আন্দোলন শুরু হলেও, তা এখন প্রেসিডেন্ট আসাদের পতনের আন্দোলনে রূপ নিয়েছে৷ বিক্ষোভকারীদের দমন করতে অধিকমাত্রায় সামরিক বাহিনী নামালেও এখন পর্যন্ত তা দমন করা সম্ভব হয়নি৷ এমনকি সেদেশের বিতর্কিত জরুরি আইন প্রত্যাহার করে নিয়েছে আসাদ প্রশাসন৷ প্রতিশ্রুতি দিয়েছে আরো সংস্কার সাধনের৷ তবুও থেমে থেমে রক্তক্ষয়ী সংঘর্ষের রূপ নিচ্ছে আসাদ বিরোধী বিক্ষোভ৷ মানবাধিকার কর্মীদের হিসাবে, এপর্যন্ত সেখানে সরকার বিরোধী বিক্ষোভ ও সহিংসতায় গত ১০ সপ্তাহে অন্তত ১১ শ' মানুষ প্রাণ হারিয়েছে৷ আটক করা হয়েছে প্রায় ১০ হাজার বিক্ষোভকারীকে৷ মার্কিন যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়নসহ আন্তর্জাতিক গোষ্ঠী সিরিয়ার শান্তিপূর্ণ বিক্ষোভকারীদের উপর দমন-পীড়ন বন্ধের দাবি জানিয়ে আসছে৷ এমনকি আসাদ প্রশাসনকে নানাভাবে চাপ দিয়ে আসছে বিশ্ব সম্প্রদায়৷ ইতিমধ্যে বাশার আল আসাদ এবং তাঁর প্রশাসনের ঊর্ধ্বতন কর্মকর্তাদের ভ্রমনের উপর নিষেধাজ্ঞা আরোপ করেছে যুক্তরাষ্ট্র৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "হামলা", "পশ্চিমাঞ্চলে", "সেনা", "সিরিয়ার", "নিহত", "তিন জন" ],
  "automaticKeyPhrases" : [ "" ]
}