{
  "docID" : 17524,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশেষ-ক্ষমতা-আইন/a-16679032",
  "title" : "সেনাবাহিনীর বিশেষ ক্ষমতা আইন কতটা জরুরি",
  "date" : "17.03.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতীয় সেনাবাহিনীকে দেয়া বিশেষ ক্ষমতা আইন প্রত্যাহার নিয়ে যখন ভাবনা-চিন্তা চলছে, তখন ১৩ই মার্চ ভারত নিয়ন্ত্রিত জম্মু-কাশ্মীরে আত্মঘাতী হামলা সেনাবাহিনীর বিশেষ ক্ষমতা আইন তুলে নেবার যৌক্তিকতাকে প্রশ্নচিহ্ণের মুখে ফেলেছে৷ গত তিন বছরে কাশ্মীর উপত্যকা যখন ধীরে ধীরে শান্ত হয়ে আসছিল, কেন্দ্রীয় সরকার যখন সেনাবাহিনীর বিশেষ ক্ষমতা আইন আফস্পা প্রত্যাহারের দাবি মেনে নেবার জন্য তৈরি হচ্ছিল, তখন ১৩ই মার্চের আত্মঘাতী জঙ্গি হামলা এই আইন তুলে নেবার বিতর্ককে ফের উসকে দিল৷ এই পরিস্থিতি কেন্দ্রীয় সরকারকে ভাবতে বাধ্য করছে যে, রাজ্যের কোন এলাকা থেকে আফস্পা তুলে নিলে সেই এলাকা চলে যাবে সন্ত্রাসীদের হাতে৷ ১৩ই মার্চের আত্মঘাতী জঙ্গি হানা তারই অশনি সঙ্কেত৷ বিভিন্ন গোয়েন্দা সূত্রের খবর, লস্কর-ই-তয়বা, হিজবুল মুজাহিদিনের মত জঙ্গি গোষ্ঠীগুলি সঙ্ঘবদ্ধ হবার চেষ্টা করছে উপত্যকায় ঘাঁটি গাড়তে৷ এতে জম্মু-কাশ্মীরের নিরাপত্তা বিপন্ন হয়ে পড়বে৷ কাজেই রাজ্যে শান্তি ফিরে আসছে – এই যুক্তিতে রাজ্য থেকে আফস্পা তুলে নেবার জন্য মুখ্যমন্ত্রী ওমর আবদুল্লাহর দাবি ধোঁপে টিকছে না৷ এই অবস্থায় আফস্পা তুলে নেয়াটা হবে ঝুঁকির কাজ, মনে করছে কেন্দ্রীয় সরকার৷ কাশ্মীরিদের একাংশ মনে করে, এই আপাত শান্তি আফস্পার মতো দানবীয় আইনের ভয়ে৷ এই আইন রাজ্যের গণতান্ত্রিক অধিকার কেড়ে নিয়েছে, মানবাধিকার মুছে গেছে৷ হত্যা, ধর্ষণ, বিনা বিচারে আটক, পুলিশি হেফাজতে নির্যাতন এবং মৃত্যু যেন নিত্যনৈমিত্তিক ঘটনা৷ রাজ্যের নির্বাচিত সরকার মনে করে, আফস্পা সরকারের অধিকারে হস্তক্ষেপ করছে৷ আফস্পায় সেনাবাহিনীকে যে অবাধ স্বাধীনতা দেয়া হয়, তার অপব্যবহার হচ্ছে ভুরিভুরি৷ একটা সময়ে ঠিক হয়, জাতীয় স্বার্থের কথা মাথায় রেখে এই আইনের বাস্তবসম্মত পর্যালোচনার ভার দেয়া হবে ইউনিফায়েড কমান্ডের ওপর৷ তাতে থাকবেন রাজ্যের মুখ্যমন্ত্রী, সেনাবাহিনীর পদস্থ অফিসার ও রাজ্য পুলিশের কর্তাব্যক্তিরা৷ উল্লেখ্য, কাশ্মীর উপত্যকায় এখন মোতায়েন প্রায় সাড়ে তিন লাখ সেনা৷ তার মধ্যে ৭০ হাজার রাষ্ট্রীয় রাইফেলসের অধীনে৷ আফস্পা আইন চালু হয় ১৯৫৮ সালে ভারতের উত্তর-পূর্বাঞ্চলীয় ৭টি রাজ্যের (অরুণাচল প্রদেশ, মিজোরাম, নাগাল্যান্ড, মণিপুর, মেঘালয় আসাম ও ত্রিপুরা) বিচ্ছিন্নতাবাদী আন্দোলন দমন করতে৷ এতে সেনাবাহিনী বিশেষ ক্ষমতা আইনে যে-কোন সন্দেহভাজন ব্যক্তিকে গুলি করতে পারবে, বিনা ওয়ারেন্টে গ্রেপ্তার করতে পারবে, বিনা ওয়ারেন্টে যে-কোন জায়গায় তল্লাশি চালাতে পারবে, জঙ্গি ঘাঁটি বলে সন্দেহ হলে তা উড়িয়ে দিতে পারবে৷ এমনকি ধর্ষণের মত ঘটনার জন্য আদালতে মামলা পর্যন্ত করা যাবেনা৷ মণিপুরের ‘লৌহ মানবী' ইরম চানু শর্মিলা এরই প্রতিবাদে গত ১২ বছর ধরে অনশন চালিয়ে যাচ্ছেন৷ মুখ দিয়ে অন্ন গ্রহণ না করায় তাঁকে জোর করে নাকে নল দিয়ে তরল খাদ্য দেয়া হচ্ছে৷ জাতিসংঘের মানবাধিকার কমিটি আফস্পার সাংবিধানিক বৈধতার প্রশ্ন তুলেছিল৷ তাতে সরকারের পক্ষে বলা হয়, কোন উপদ্রুত এলাকায় শাসন কায়েম রাখতে এই আইন অনেক সময় জরুরি হয়ে পড়ে৷ কারণ সংবিধান অনুসারে বিচ্ছিন্নতাবাদ বা অভ্যন্তরীণ সহিংসতা দমনে সরকার দায়বদ্ধ৷",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "বিশেষ ক্ষমতা আইন", "আফস্পা", "আত্মঘাতী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}