{
  "docID" : 17522,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইটালিতে-ঐতিহাসিক-নিদর্শনগুলি-হুমকির-মুখে/a-16921702",
  "title" : "ইটালিতে ঐতিহাসিক নিদর্শনগুলি হুমকির মুখে",
  "date" : "02.07.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অভাব-অনটনের কারণে ইটালি সংস্কৃতি খাতে বরাদ্দ এতটাই কমিয়ে দিয়েছে, যে ইউনেস্কো সে দেশের সরকারকে হুঁশিয়ারি দিতে বাধ্য হয়েছে৷ সরকার জানিয়েছে, পম্পেই-এর মতো ঐতিহাসিক নিদর্শনের সুরক্ষায় অবিলম্বে পদক্ষেপ নেওয়া হবে৷ সরকারি কোষাগারে টান পড়লেই সিদ্ধান্ত নিতে হয়, কোন ক্ষেত্রে কাটছাঁট করা হবে৷ ভোটারদের মনে বিরূপ প্রতিক্রিয়া হতে পারে, এমন বিষয়গুলি প্রথমে এড়িয়ে যাবার চেষ্টা করেন নেতারা৷ ফলে নজর পড়ে অন্যান্য খাতের উপর৷ যেমন সংস্কৃতি৷ গান-বাজনা, নাটক-থিয়েটার – এসবে কারো পেট ভরে না৷ অতএব অনুদান কমালে কিছু প্রতিবাদ সত্ত্বেও ভোটাররা তেমন রুষ্ট হন না৷ কিন্তু দেশটির নাম ইটালি হলে বিষয়টি অন্য মাত্রা পায় বৈকি৷ ইটালি মানেই সংস্কৃতি৷ সেই সংস্কৃতি শুধু ইটালি নয় – গোটা ইউরোপে, গোটা বিশ্বেই সমাদৃত৷ দেশজুড়ে ছড়িয়ে রয়েছে ঐতিহাসিক নিদর্শন৷ যেমন রোমের কলোসিয়াম থেকে শুরু করে রোমান যুগের পম্পেই নগরের ধ্বংসাবশেষ৷ কিন্তু এ সব মনুমেন্ট থাকলে সেগুলি রক্ষণাবেক্ষণও করতে হয়৷ তার খরচও কম নয়৷ দেশের আর্থিক দুর্দিনে সরকার তাই ব্যাপক মাত্রায় খরচ কমিয়েছে৷ সংস্কৃতিমন্ত্রী মাসিমো ব্রাই নিজে স্বীকার করেছেন, গত ৫ বছরে সংস্কৃতি বাজেট প্রায় দুই-তৃতীয়াংশ কমানো হয়েছে৷ ফলে ইউরোপের বাকি দেশগুলির তুলনায় সংস্কৃতির ক্ষেত্রে ইটালির সরকারি ব্যয় অনেক কমে গেছে৷ ইটালির সরকার বাজেটের মাত্র ১ দশমিক ১ শতাংশ সংস্কৃতির জন্য বরাদ্দ করা হয়েছে৷ আরেক সংকটগ্রস্ত দেশ আয়ারল্যান্ড একই খাতে ৭.৪ শতাংশ ব্যয় করে৷ স্পেনের ক্ষেত্রে এর মাত্রা ৩.৩ শতাংশ, ফ্রান্সের ক্ষেত্রে ২.৫ শতাংশ৷ এমন অবস্থায় প্রমাদ গুনছে জাতিসংঘের সংস্কৃতি প্রতিষ্ঠান ইউনেস্কো৷ ইটালিতে তাদের জাতীয় কমিশনের প্রধান জোভানি পুলিয়িসি সরকারকে হুঁশিয়ারি দিয়ে বলেছেন, বিশেষ করে পম্পেই নগরের সংরক্ষণে প্রয়োজনীয় পদক্ষেপ নিতে হবে৷ প্রায় ২,০০০ বছর আগে অগ্ন্যুৎপাতের কারণে ঢাকা পড়ে গিয়েছিল সেই শহর৷ প্রত্নতাত্ত্বিক খননের মাধ্যমে সেই যুগের নিদর্শন আবার স্পষ্ট হয়ে উঠছে৷ দলে দলে পর্যটক আসেন পম্পেই সহ ইটালির ঐতিহাসিক নিদর্শনগুলি দেখতে৷ তাদের কারণেও বিশাল আয় হয়৷ ফলে ইটালির সরকার ইউনেস্কো-কে আশ্বাস দিয়ে বলেছে, পম্পেই নগরীতে প্রয়োজনীয় পদক্ষেপ নেওয়া হবে৷ আর্থিক অনটন সত্ত্বেও ইটালির সাংস্কৃতিক ঐতিহ্যের সুরক্ষা সম্ভব হবে, এমনটাই আশা করবে বিশ্বের মানুষ৷ এসবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "ইটালি", "হুঁশিয়ারি", "অনটন", "ঐতিহাসিক নিদর্শন", "ইউনেস্কো", "অভাব", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}