{
  "docID" : 17523,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপীয়-ইউনিয়নের-২৮তম-সদস্য-ক্রোয়েশিয়া/a-16915485",
  "title" : "ইউরোপীয় ইউনিয়নের ২৮তম সদস্য ক্রোয়েশিয়া",
  "date" : "01.07.2013",
  "writter" : "Sanjiv Burman",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরোপীয় ইউনিয়ন (ইইউ) – কথাটি শুনলেই আজকাল আর্থিক ও অর্থনৈতিক সংকট বা বেকারত্বের মতো প্রসঙ্গের কথা মনে হয়৷ সোমবার সেই রাষ্ট্রজোটেই যোগ দিলো নতুন সদস্য ক্রোয়েশিয়া৷ ফলে পরিবারের সদস্যসংখ্যা দাঁড়ালো ২৮৷ গত শুক্রবারই ইইউ শীর্ষ সম্মেলনের শেষে ২৭ জন নেতা ক্রোয়েশিয়াকে আনুষ্ঠানিকভাবে স্বাগত জানান৷ প্রেসিডেন্ট হ্যারমান ফান রম্পয় বলেন, ক্রোয়েশিয়া ও সে দেশের মানুষের জন্য এটা সত্যি এক ঐতিহাসিক মুহূর্ত৷ তাদের সামনে নতুন সুযোগ যেমন খুলে যাচ্ছে, তেমনই যোগ হচ্ছে নতুন দায়িত্ব৷ ২০০৭ সালে ইইউ-তে যোগ দিয়েছিল বুলগেরিয়া ও রুমানিয়া৷ এতকাল পর ইউরোপীয় ইউনিয়ন পরিবারে আবার নতুন সদস্য আসছে, অথচ এই ঘটনাকে ঘিরে তেমন বড় আকারের উৎসব হচ্ছে না – বিষয়টি শুক্রবারের ইইউ সম্মেলনেও কিছুটা অস্বস্তির কারণ হয়ে দাঁড়িয়েছিল৷ ক্রোয়েশিয়ার নিজস্ব কোষাগারের অবস্থা ভালো নয়৷ ফলে সরকারের পক্ষে জাঁকজমকপূর্ণ অনুষ্ঠান আয়োজন করা সম্ভব হয়নি৷ তবে রবিবার গভীর রাতে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল ও ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন-এর মতো নেতারা ক্রোয়েশিয়ার মানুষের সঙ্গে উৎসবে যোগ দেবেন, এমনটা অনেকেই আশা করেছিলেন৷ দু'জনের কেউই আসতে পারেন নি৷ বৃহস্পতিবারই তিনি ক্রোয়েশিয়ার প্রেসিডেন্ট জোরান মিলানোভিচ-এর সঙ্গে আলোচনায় জানান, যে তাঁর পক্ষে সময় বার করা সম্ভব হচ্ছে না৷ জার্মানিতে নির্বাচনের পর তিনি ক্রোয়েশিয়া সফরের ইচ্ছা প্রকাশ করেন৷ সাবেক ইয়ুগোস্লাভিয়া ভেঙে যে সব রাষ্ট্র গঠিত হয়েছে, তাদের মধ্যে স্লোভেনিয়া ২০০৪ সালে ইউরোপীয় ইউনিয়ন ও ২০০৭ সালে ইউরো এলাকায় যোগ দিয়েছে৷ এবার দ্বিতীয় দেশ হিসেবে ক্রোয়েশিয়া ইইউ সদস্য হলো৷ শুক্রবার ইইউ শীর্ষ সম্মেলনে উপস্থিত নেতারা স্থির করেন, ২০১৪ সালের জানুয়ারি মাস থেকে এ বিষয়ে সার্বিয়ার সঙ্গে ইইউ-র আনুষ্ঠানিক আলোচনা শুরু হবে৷ তবে কসোভো প্রশ্নে সার্বিয়ার অবস্থান কোনদিকে এগোয়, তার উপর এই আলোচনার গতি-প্রকৃতি অনেকটাই নির্ভর করবে৷ এই অঞ্চলের অন্যান্য দেশগুলির সঙ্গেও ইইউ-র আলোচনা প্রক্রিয়া চলছে৷ শুধু কসোভো ও বসনিয়া হ্যারৎসোগোভিনা এখনো তালিকার বাইরে রয়েছে৷ ভবিষ্যতে ইউরোপীয় ইউনিয়নের আকার-আয়তন আরও বাড়তে চলেছে, যদিও তার সময়সীমা এখনো পুরোপুরি স্পষ্ট নয়৷ ইইউ আইসল্যান্ড, ম্যাসেডোনিয়া, মন্টেনেগ্রো, সার্বিয়া ও তুরস্ক-কে প্রার্থী হিসেবে স্বীকৃতি দিয়েছে৷ সদস্যপদের আবেদন করেছে আলবেনিয়া৷ এসবি/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ক্রোয়েশিয়া", "ইউরোপীয় ইউনিয়ন", "রুমানিয়া", "বুলগেরিয়া", "ইইউ", "ঐতিহাসিক মুহূর্ত" ],
  "automaticKeyPhrases" : [ "" ]
}