{
  "docID" : 17533,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-দিন-দিন-বাড়ছে-বায়োগ্যাস-নির্ভরতা/a-15191363",
  "title" : "জার্মানিতে দিন দিন বাড়ছে বায়োগ্যাস নির্ভরতা",
  "date" : "27.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জার্মানিতে দিন দিন অর্গ্যানিক পণ্যের ব্যবহার বাড়ছে৷ পাশাপাশি বাড়ছে বায়ো গ্যাসেরও ব্যবহার৷ গত ছয় বছরে জার্মানিতে বায়োগ্যাস ব্যবহারের পরিমাণ তিনগুণেরও বেশি বেড়েছে৷ গোটা দেশে এখন প্রায় ছয় হাজার বায়োগ্যাস প্ল্যান্ট রয়েছে যা বিদ্যুতের পাশাপাশি শীতকালেও তাপের উৎস হয়ে উঠেছে৷ বায়োগ্যাস মূলত আসে বায়োজাত বা প্রাকৃতিক বস্তু থেকে৷ মানুষ ও পশুপাখির মলমূত্র থেকে শুরু করে ঘাস এবং লতাপাতাও হতে পারে এই বায়োগ্যাসের উপাদান৷ জার্মানির বায়োগ্যাস প্ল্যান্টগুলোতেও এইসব উপাদান ব্যবহার করে গ্যাস উৎপাদন করা হয়৷ তবে এইসব বর্জ্য পদার্থ গ্যাসে পরিণত হওয়ার আগে তাদের দীর্ঘ প্রক্রিয়ার মধ্য দিয়ে যেতে হয়৷ শুরুটা হয় মল ও বর্জ্য পদার্থ সংগ্রহের মধ্য দিয়ে৷ গরু, শুকর, মুরগির বিষ্ঠাগুলো এনে ঢালা হয় একটি বড় আধারের মধ্যে৷ তারপর সেগুলোকে সেই আধারের মধ্যে জমিয়ে রাখা হয়৷ জার্মানির নর্থরাইন ওয়েস্টফেলিয়ার একটি বায়োগ্যাস প্ল্যান্টের কর্মচারী ভাল্ডেমার গ্রুবার বোঝালেন কীভাবে এইসব বর্জ্য ও মল থেকে বায়োগ্যাস তৈরি হয়৷ ‘‘এটা একটা বিশাল আধার, যার মধ্যে সব ধরণের বর্জ্য ও তরল পদার্থ এনে রাখা হয়৷ এই ক্ষেত্রে অবশ্য কেবল নোংরা আর পশুপাখির মলই এখানে এনে ফেলা হয়৷ আমরা এসব বর্জ্য পদার্থকে একেবারে গুঁড়ো করে মিহি করে তোলার চেষ্টা করি৷ এজন্য আমরা চিনির উপাদান রয়েছে এমন এক ধরণের উদ্ভিদ ব্যবহার করি৷ তারপর সেগুলোকে গুঁড়ে ও পিষে ফেলি যাতে করে সেগুলোর ভেতর থেকে সব বাতাস বের হয়ে যায়৷ এরপর সেগুলো আস্তে আস্তে করে গাঁজতে শুরু করে এবং এভাবে এগুলোকে অনেকদিন ধরে রাখা যায়৷'' এইসব পেষানো ও গুঁড়ো হয়ে যাওয়া বস্তুগুলো পশুর খাদ্য হিসেবেও ব্যবহার করা যায়৷ এরপর সেগুলোকে রাখা হয় এক ধরণের বয়লারের মধ্যে৷ সেই বয়লারের মধ্যে এইসব বর্জ্যকে ঠিকভাবে গ্যাঁজানো হয়৷ এরপর সেগুলোকে আরও একটি বয়লারে পাইপের মাধ্যমে পাঠানো হয় এবং দ্বিতীয়বারের মত গ্যাঁজানো হয়৷ এসব বয়লার এমনভাবে তৈরি করা হয়েছে যাতে করে এর ভেতর বাতাস ঢুকতে না পারে এবং আবহাওয়ার ঠাণ্ডা-গরমেও এর ওপর কোন প্রভাব না পড়ে৷ এসব বয়লারের ভেতরের তাপমাত্রা থাকে ৪০ থেকে ৬০ ডিগ্রি সেলসিয়াস৷ অর্থাৎ ভিতরে কিন্তু বেশ গরম৷ আর গরমের কারণেই ভেতরের বর্জ্যগুলো দ্রুত পচতে থাকে৷ কিছুদিন পর এসব বর্জ্য থেকে বের হয়ে আসে ব্যাকটেরিয়া৷ এছাড়াও বর্জ্যগুলো থেকে বের হয় মিথেন গ্যাস, কার্বন ডাই অক্সাইড এবং অল্প পরিমাণে হাইড্রোজেন৷ যেসব বর্জ্য এরপর বাকি থাকে সেগুলোকে বের করে ফেলা হয় এবং সেগুলোকে জমিতে সার হিসেবে ব্যবহার করা যায়৷ তবে এসব সার ব্যবহার করার বেলায় কিছুটা আশঙ্কা রয়েছে বিজ্ঞানীদের৷ কারণ এসব প্রাকৃতিক সারে এমন কিছু ব্যাকটেরিয়া থাকে যেগুলো থেকে মানুষ এবং পশু আক্রান্ত হতে পারে৷ গ্যোটিঙ্গেন এলাকার পশু চিকিৎসক হেল্গে বোনেল এই ব্যাপারে বলেন, ‘‘এটা জানা কথা যে এই ধরণের পদ্ধতিতে ক্লোসট্রিডিয়েন জীবাণুর আগমন ঘটে এবং তা পুরোপুরি দূর হয় না৷ এজন্য যে পদ্ধতিতে বায়োগ্যাস তৈরি হয় তা কীভাবে বদলে আরও উন্নত করা যায় সেই প্রচেষ্টার সুযোগ রয়ে গেছে৷ যাতে করে এই ধরণের বিপজ্জনক জীবাণুর সংক্রমণ কমানো যায়৷'' বায়োগ্যাসের এইসব বয়লার থেকে কেবল গ্যাস ও বিদ্যুৎ নয় তাপও পাওয়া যায়, যা শীতের সময় বেশ কাজে দেয়৷ এইসব প্ল্যান্ট থেকে উৎপাদিত বিদ্যুৎ জমা হচ্ছে গ্রিডে৷ এবং সেই পরিবেশ বান্ধব বিদ্যুৎ চলে যাচ্ছে আশেপাশের বাড়িগুলোতে৷ ভাল্ডেমার গ্রুবার বলেন, ‘‘এটা করা সম্ভব এবং পাশাপাশি লাভজনকও বটে, যে বিদ্যুৎ একটি কেন্দ্রীয় গ্রিডে জমা হচ্ছে এবং এই বিদ্যুৎ এর উৎপাদন কেন্দ্রীয়ভাবেই নিয়ন্ত্রণ করা হচ্ছে৷'' অদূর ভবিষ্যতে জার্মানি, বেলজিয়াম আর লুক্সেমবুর্গের সীমান্ত এলাকায় এই বায়োগ্যাস হবে বিদ্যুৎ এর অন্যতম উৎস৷ যেখানে থাকবে প্রচলিত গ্রিডের পরিবর্তে বায়োগ্যাস নির্ভর পরিবেশ বান্ধব ‘স্মার্ট গ্রিড'৷ ওই এলাকার সাড়ে পাঁচ হাজার মানুষ পাবে ২৪ ঘণ্টা নিরবচ্ছিন্ন বিদ্যুৎ সংযোগ৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "প্রাকৃতিক", "বর্জ্য", "পদার্থ", "জার্মানি", "বায়োগ্যাস" ],
  "automaticKeyPhrases" : [ "" ]
}