{
  "docID" : 17535,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভালোবাসা-দিবসে-প্রেমিকা-হত্যার-সেই-ছবি/a-16853077",
  "title" : "ভালোবাসা দিবসে প্রেমিকা হত্যার সেই ছবি",
  "date" : "02.06.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ভালোবাসা দিবসে কোথায় প্রেমিকাকে নিয়ে উদযাপন করবেন, তা নয় অস্কার পিস্টোরিয়াস ভালোবাসার মানুষটিকে হত্যা করলেন সেদিনই৷ অভিযোগ অন্তত সেরকমই৷ এবার সেই ঘটনার ছবিও প্রকাশিত হলো৷ শুক্রবার ফেব্রুয়ারির সেই ঘটনার ছবি প্রকাশ করেছে স্কাই নিউজ৷ ব্রিটেনের এই টেলিভিশন চ্যানেল ছবির উৎস সম্পর্কে কিছু জানায়নি৷ তবে দু'পা কাটা নিয়েও প্রথম অ্যাথলেট হিসেবে অলিম্পিকে অংশ নেয়া পিস্টোরিয়াস দক্ষিণ আফ্রিকার আদালতকে যেমনটি বলেছিলেন তার কিছু সত্যতার প্রমান দিচ্ছে কিছু ছবি৷ রাজধানী প্রিটোরিয়ার অদূরের বিলাসবহুল ফ্ল্যাটের ঘটনা সম্পর্কে পিস্টোরিয়াস বলেছিলেন, সেদিন কোনো অজ্ঞাত ব্যক্তি ঘরে প্রবেশ করেছে ভেবে গুলি করেছিলেন তিনি৷ গুলি করা হয়েছিল বাইরে থেকে৷ স্কাই নিউজের ছবিতে দেখা গেছে টয়লেটের দরজার হাতলের ঠিক নীচেই দুটো ফুটো৷ তাই গুলি বাইরে থেকে করা হয়েছে এমন সম্ভাবনা উড়িয়ে দেয়া যায়না৷ তবে ছবি যা-ই বলুক, পুলিশ এবং গোয়েন্দাদের ভুলের জন্যই ক্রীড়াঙ্গণে ভীষণ আলোড়ন তোলা এ ঘটনার তদন্ত খুব জটিল হয়েছে৷ মামলার রায়ে এসব ভুলের প্রভাব পড়তেই পারে৷ এক তদন্ত কর্মকর্তা পিস্টোরিয়াসের জামিন শুনানির সময় পুলিশের বড় ধরনের কিছু ভুলের কথা স্বীকার করেছেন৷ পুলিশ দাবি করেছিল, ঘটনার রাতে প্রতিবেশিরা নাকি পিস্টোরিয়াসের ফ্ল্যাটে গুলির শব্দ এবং গুলির আগে ঝগড়াঝাটি, তারপর এক নারীর আর্তনাদ শুনেছেন৷ আসলে পুরোটাই ভুল৷ প্রতিবেশীরা নাকি এমন কিছু শুনেছেন বলে দাবি করেননি৷ এছাড়া ঘটনাস্থল পরিদর্শনের সময় পুলিশ আলামত যাতে নষ্ট না হয় সে উদ্দেশ্যে জুতোর ওপর যে আবরণ পরা হয় সেটা পরেনি৷ এখানেই শেষ নয়৷ ঘটনাস্থলে একটা বুলেট ছিল৷ সেটা পুলিশের নজরেই পড়েনি! ফরেনসিক বিভাগের লোকজন পরে সেটা উদ্ধার করে৷ দক্ষিণ আফ্রিকার অ্যাথলেট অস্কার পিস্টোরিয়াসের দাবি, তিনি গুলি করেছেন, তবে সেটা করেছেন অন্ধকারে এবং না বুঝে৷ রিভা স্টিনক্যাম্পের সঙ্গে তাঁর প্রেম বেশি দিনের নয়৷ কয়েক মাস পিস্টোরিয়াসের সঙ্গে সুন্দর সময় কাটানোর পরই দুঃখজনক মৃত্যু বরণ করতে হয় মডেল স্টিনক্যাম্পকে৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "উদযাপন", "অস্কার পিস্টোরিয়াস", "স্কাই নিউজ", "ছবি", "শুক্রবার" ],
  "automaticKeyPhrases" : [ "" ]
}