{
  "docID" : 17549,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াতের-রাজনীতি-নিষিদ্ধের-আইনি-প্রক্রিয়া-খতিয়ে-দেখা-হচ্ছে/a-16605037",
  "title" : "জামায়াতের রাজনীতি নিষিদ্ধের আইনি প্রক্রিয়া খতিয়ে দেখা হচ্ছে",
  "date" : "17.02.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জামায়াতে ইসলামির রাজনীতি নিষিদ্ধ করার আইনি প্রক্রিয়া খতিয়ে দেখছে সরকার৷ আইনমন্ত্রী ব্যারিস্টার শফিক আহমেদ এ তথ্য জনিয়ে বলেছেন, শুধু সংসদে আইন করে নয়, চাইলে নির্বাচন কমিশনও জামায়াতের নিবন্ধন বাতিল করতে পারে৷ অন্যদিকে শাহবাগের গণজাগরণের দাবির প্রতি একাত্মতা প্রকাশ করে দেশের সব শিক্ষা প্রতিষ্ঠানে জাতীয় সংগীত গেয়ে জাতীয় পতাকা উত্তোলন করা হয়েছে৷ আর আগামীকাল সোমবার সারা দেশে জামায়াত-শিবিরের হরতাল প্রতিহত করার ঘোষণা দেয়া হয়েছে গণজাগরণ মঞ্চ থেকে৷ রবিবার সকালে জাতীয় সংগীতের সুরে সব শিক্ষা প্রতিষ্ঠানে উত্তোলন করা হয় জাতীয় পতাকা৷ স্কুল, কলেজ, বিশ্ববিদ্যালয় কোথাও এর ব্যতিক্রম হয়নি৷ সবখানেই একই দাবি, যুদ্ধাপরাধীদের ফাঁসি দিতে হবে, জামায়াত শিবিরের রাজনীতি নিষিদ্ধ করতে হবে৷ ঢাকা বিশ্ববিদ্যালয়ে পতাকা উত্তোলনের পর একই কথা বলেন উপাচার্য আ আ ম স আরেফিন সিদ্দিক৷ ঢাকার সব স্কুল আর কলেজের শিক্ষার্থীরাও জাতীয় সংগীত আর জাতীয় পতাকাকে রক্ষায় শপথ নেয়৷ তারা জানায় এই বাংলায় রাজাকারের ঠাঁই হবেনা৷ তারাও শাহবাগের সঙ্গে একাত্ম হয়ে আন্দোলন চালিয়ে যাবে৷ একই সঙ্গে শাহবাগের গণজাগরণ মঞ্চেও ওড়ানো হয় জাতীয় পতাকা৷ গাওয়া হয় জাতীয় সংগীত৷ সেখানেও একই শপথ, একই কথা৷ যুদ্ধাপরাধীর ফাঁসি চাই৷ জামায়াত শিবির নিষিদ্ধ কর৷ পুরো বাংলাদেশ আজ যেন একটি চেতনায় উজ্জীবিত৷ এদিকে আইন ও সংসদ বিষয়ক মন্ত্রী ব্যারিস্টার শফিক আহমেদ জানিয়েছেন, জামায়াত শিবিরের রাজনীতি নিষিদ্ধ করার আইনগত দিক খতিয়ে দেখছে সরকার৷ অন্যদিকে সিলেটে জামায়াতের ডাকা আধা বেলা হরতাল উপেক্ষা করে এসএসসি পরীক্ষা অনুষ্ঠিত হয়েছে৷ স্কুল কলেজে শিক্ষার্থীরা হাজির হয়ে শাহবাগের সঙ্গে একাত্মতা প্রকাশ করে জাতীয় পতাকা উত্তোলন করেছে৷ আর আগামীকাল সোমবার জামায়াতের ডাকা সারাদেশে সকাল- সন্ধ্যা হরতাল প্রতিহত করার ঘোষণা দিয়েছেন স্বরাষ্ট্রমন্ত্রী ড. মহীউদ্দিন খান আলমগীর৷ শাহবাগের গণজাগরণ মঞ্চ থেকেও একই ঘোষণা দেয়া হয়েছে৷ পরিবহণ ও দোকান মালিকরা সভা করে হরতালে দোকান পাট খোলা রাখা এবং যানবাহন চালানোর ঘোষণা দিয়েছেন৷",
  "manualKeyPhrases" : [ "জামায়াত", "নিষিদ্ধ", "জাতীয় পতাকা", "আইনি প্রক্রিয়া", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}