{
  "docID" : 17544,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাশিয়ায়-শেষ-হলো-অ্যাপেক-শীর্ষ-সম্মেলন/a-16228205",
  "title" : "রাশিয়ায় শেষ হলো অ্যাপেক শীর্ষ সম্মেলন",
  "date" : "09.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিশ্বের চালক হলো এশিয়া ও প্রশান্ত মহাসাগরীয় অর্থনৈতিক সহযোগিতা সংস্থা ‘অ্যাপেক’৷ কেননা বিশ্ব অর্থনীতির ৪৪ ভাগেরই মালিক এই সংস্থার ২১ সদস্য রাষ্ট্র৷ এর মধ্যে যুক্তরাষ্ট্র, চীন ও জাপান হলো বিশ্বের সবচেয়ে বড় তিন অর্থনীতির দেশ৷ রাশিয়ার বন্দর নগরী ভ্লাদিভোস্টোকে এই গুরুত্বপূর্ণ সংস্থার দুইদিনের শীর্ষ সম্মেলন শেষ হয়েছে৷ তবে এবারের সম্মেলনের সবচেয়ে লক্ষণীয় দিক ছিলো সদস্য রাষ্ট্রগুলোর নিজেদের মধ্যে শীতল সম্পর্ক৷ এর কারণ দক্ষিণ ও পূর্ব চীন সাগর৷ দক্ষিণ চীন সাগর পুরোটাই নিজেদের বলে চীন৷ এ নিয়ে ফিলিপাইনের সঙ্গে কদিন ধরেই চীনের টানাপোড়েন চলছে৷ তাই তো সম্মেলনের ফাঁকে নিজেদের মধ্যে বৈঠক করেননি চীনা প্রেসিডেন্ট হু জিনতাও এবং ফিলিপাইনের প্রেসিডেন্ট বেনিগনো একুইনো৷ এদিকে পূর্ব চীন সাগরের একটি দ্বীপের মালিকানা নিয়ে বিরোধ চলছে চীন আর জাপানের মধ্যে৷ দ্বীপটির মালিক জাপানের এক পরিবার এবং এটি নিয়ন্ত্রণ করছে জাপান৷ কিন্তু চীন তা মানতে রাজি নয়৷ এ নিয়ে দুই দেশের মধ্যে উত্তেজনা শুরু হলে সম্প্রতি জাপান এই দ্বীপটি কিনে নেয়ার পরিকল্পনার কথা জানায়৷ কিন্তু এ ধরণের ‘ভুল সিদ্ধান্ত' না নিতে জাপানের প্রতি আহ্বান জানিয়েছেন চীনা প্রেসিডেন্ট হু জিনতাও৷ অ্যাপেক সম্মেলনের ফাঁকে তিনি মাত্র ১৫ মিনিটের জন্য জাপানের প্রধানমন্ত্রী ইয়োশিকো নোদা'র সঙ্গে বৈঠকে মিলিত হয়েছিলেন৷ যদিও গত কয়েকদিনের শীতল সম্পর্কের কারণে এই বৈঠকটি হবে কিনা তা নিয়ে সন্দেহে ছিলেন বিশ্লেষকরা৷ এদিকে জাপান নিয়ন্ত্রিত দ্বীপের প্রতি চীন আপত্তি জানালেও দক্ষিণ কোরিয়ার নিয়ন্ত্রিত একটি দ্বীপের প্রতি আপত্তি জানিয়েছে জাপান৷ দক্ষিণ কোরিয়ার কাছে দ্বীপটি ‘দোকদো' নামে পরিচিত হলেও জাপানের কাছে সেটি পরিচিত ‘তাকেশিমা' নামে৷ এই একটি দ্বীপ নিয়ে উত্তেজনার কারণে দক্ষিণ কোরিয়া ও জাপানের শীর্ষ নেতারা অ্যাপেক সম্মেলনে একে অপরকে এড়িয়ে চলেছেন৷ সদস্য রাষ্ট্রের মধ্যে এ ধরণের সম্পর্কে চিন্তিত আরেক অ্যাপেক সদস্য যুক্তরাষ্ট্র৷ প্রেসিডেন্ট বারাক ওবামার বদলে যুক্তরাষ্ট্রের পক্ষে সম্মেলনে উপস্থিত ছিলেন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ তিনি বলেন, ‘‘নিজেদের মধ্যে সমস্যা মিটিয়ে অ্যাপেক সদস্যদের উচিত অর্থনৈতিক উন্নয়নে একে অপরকে সহায়তা করা৷ কেননা এই সংস্থা বিশ্বের চালক৷ এই সংস্থার দেশগুলোর উন্নয়নের সঙ্গে জড়িয়ে রয়েছে বিশ্বের উন্নয়ন৷'' জেডএইচ / এএইচ (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "শেষ", "হলো", "সম্মেলন", "অ্যাপেক", "শীর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}