{
  "docID" : 17543,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-বাণিজ্যের-এশিয়া-প্রশান্ত-মহাসাগরীয়-সম্মেলন/a-16352057",
  "title" : "জার্মান বাণিজ্যের এশিয়া-প্রশান্ত মহাসাগরীয় সম্মেলন",
  "date" : "02.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান বাণিজ্য সংক্রান্ত এশিয়া-প্রশান্ত মহাসাগরীয় ত্রয়োদশ সম্মেলন শুরু হয়েছে শুক্রবার৷ জার্মান কোম্পানিগুলির ৬৫০ জনেরও বেশি মুখ্য নির্বাহী যোগ দিয়েছেন সেখানে৷ জার্মানির কেন্দ্রীয় অর্থনীতি ও প্রযুক্তিমন্ত্রী ড. ফিলিপ ব়্যোসলারও রয়েছেন সেখানে৷ নতুন দিল্লির উপকন্ঠে গুরগাঁও-এ জার্মান বাণিজ্য সংক্রান্ত এশিয়া-প্রশান্ত মহাসাগরীয় সম্মেলনে খতিয়ে দেখা হচ্ছে বিশ্ব অর্থনীতির বর্তমান পরিস্থিতি, আন্তর্জাতিক বাজার ও ইউরো, এবং তার প্রেক্ষিতে এশিয়া ও জার্মানির অর্থনৈতিক সহযোগিতা৷ সিমেন্স কোম্পানির সিইও পেটার লোশারের সঙ্গে সম্মেলনের কো-চেয়ারম্যান হলেন জার্মানির অর্থনীতি ও প্রযুক্তিমন্ত্রী ড. ফিলিপ ব়্যোসলার৷ জার্মান অর্থনীতি ও প্রযুক্তিমন্ত্রী ড. ফিলিপ ব়্যোসলার সম্মেলনের অংশ হিসেবে একটি সংবাদ সম্মেলনে বলেন, এশিয়া প্রশান্ত মহাসাগরীয় অঞ্চলের বড় চ্যালেঞ্জ হলো ধারাবাহিক প্রবৃদ্ধি, নগরায়ন বং পরিকাঠামো৷ আর এ সমস্যা সমাধান করার ক্ষমতা আছে জার্মান অর্থনীতির৷ তবে সে জন্য দরকার প্রত্যক্ষ বিদেশি বিনিয়োগ৷ তাহলে বিশ্ব অর্থনীতির মধ্যে সব থেকে সম্ভাবনাময় এলাকা হয়ে থাকবে এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চল৷ এশিয়া-প্রশান্ত মহাসাগরীয় বাণিজ্য সম্মেলন জার্মান কোম্পানিগুলির কাছে তাই অত্যন্ত গুরুত্বপূর্ণ, বিশেষ করে জার্মান রপ্তানির দিক থেকে৷ শুধু বড় বড় কোম্পানিই নয়, ছোট ও মাঝারি মাপের কোম্পানিগুলিও সমান গুরুত্বপূর্ণ বলে মন্তব্য করেন জার্মান অর্থনীতি বিষয়কমন্ত্রী৷ জার্মানি মনে করে মুক্ত বাজার, অবাধ বাণিজ্য ও ন্যায্য প্রতিযোগিতা এশিয়া প্রশান্ত মহাসাগরীয় অঞ্চলের কাঙ্ক্ষিত প্রবৃদ্ধির সোপান৷ তাই স্বাভাবিকভাবেই, ভারতের সঙ্গে অবাধ বাণিজ্য চুক্তি সম্পাদনের ওপর জোর দেন তিনি৷ সম্মেলনের থিম, পার্টনারশিপ-উদ্ভাবনা-ধারাবাহিকতা৷ যেখানে জার্মান এবং এশিয়া প্রশান্ত মহাসাগরীয় অঞ্চলের বিশেষজ্ঞরা আলোচনা করেন অন্যান্য বিষয়ের মধ্যে এনার্জি কুশলতা, স্বচ্ছ প্রযুক্তি, উদ্ভাবনা, কাঁচা মাল, আর্থিক সংস্থান এবং জনসংখ্যার প্রকৃতি নিয়ে৷ সম্মেলনের অপর চেয়ারম্যান সিমেন্স কোম্পানির সিইও পেটার লোশার একই সুরে বলেন, সংরক্ষণবাদ বিশ্ব বাণিজ্যের সব থেকে বড় বিপদ৷ এটা অদূরদর্শিতা৷ এর দীর্ঘমেয়াদী সমাধান হলো মুক্ত বাজার এবং ন্যায্য প্রতিযোগিতা৷ পরিবেশ ও জলবায়ু পরিবর্তন জনিত সমস্যার প্রযুক্তিগত সমাধানের ক্ষেত্রে জার্মানি অগ্রণী দেশ৷ এই অঞ্চলের ধারাবাহিক প্রবৃদ্ধির জন্য দরকার দীর্ঘমেয়াদী পার্টনারশিপ বা সহযোগিতা ৷ প্রসঙ্গত, সম্মেলনে বক্তব্য রাখেন ভারতের শিল্প ও বাণিজ্য মহলের শীর্ষ ব্যক্তিরা ছাড়াও চীন, জাপান, ভিয়েতনাম, সিঙ্গাপুর এবং ইন্দোনেশিয়ার প্রতিনিধিরা৷",
  "manualKeyPhrases" : [ "মহাসাগরীয়", "প্রযুক্তিমন্ত্রী", "এশিয়া", "প্রশান্ত", "সম্মেলন", "বাণিজ্য", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}