{
  "docID" : 17548,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-শান্তির-আশায়-লন্ডনে-কারজাই-জারদারি/a-16574471",
  "title" : "আফগানিস্তানে শান্তির আশায় লন্ডনে কারজাই-জারদারি",
  "date" : "04.02.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তান ও পাকিস্তানের দুই প্রেসিডেন্ট আগামী ছয় মাসের মধ্যে এক শান্তি চুক্তির ঘোষণা করেছেন৷ এদিকে নিজের শারীরিক অবস্থার উন্নতির কথা জানালো মালালা ইউসুফজাই৷ প্রধানমন্ত্রী ক্যামেরন রবিবার রাতে কারজাই ও জারদারির জন্য একান্তে নৈশভোজের আয়োজন করেন৷ মূল আলোচনা শুরু হয় সোমবার সকালে৷ উল্লেখ্য, গত বছরের জুলাই মাসে কাবুল ও সেপ্টেম্বর মাসে নিউ ইয়র্কে এমন ত্রিপাক্ষিক আলোচনা আয়োজন করা হয়েছিল৷ লন্ডন বৈঠকের মাস ছয়েক মধ্যে এক শান্তি চুক্তি স্বাক্ষরিত হবে বলে জানান কারজাই ও জারদারি৷ তাছাড়া, তালেবানকে আলোচনায় অংশ নিতে উৎসাহ দিতে কাতারের রাজধানী দোহায় একটি দপ্তর খোলা হবে৷ দলমত নির্বিশেষে আফগানিস্তানে যে শান্তি পরিষদ গঠন করা হয়েছে, সেই পরিষদই তালেবানের সঙ্গে সংলাপ চালাতে পারবে৷ সোমবার আফগানিস্তানের প্রেসিডেন্ট হামিদ কারজাই ও পাকিস্তানের প্রেসিডেন্ট আসিফ আলি-জারদারির সঙ্গে ক্যামেরনের এই ত্রিপাক্ষিক আলোচনার মূল উদ্দেশ্য ছিল দুই প্রতিবেশী দেশের মধ্যে সহযোগিতা বাড়াতে উৎসাহ দেওয়া৷ কারণ ২০১৪ সালে ন্যাটো বাহিনী আফগানিস্তান ছেড়ে চলে গেলে গোটা অঞ্চলে গৃহযুদ্ধ বেঁধে যাবার আশঙ্কা করছেন অনেকে৷ ব্রিটেন সেইসঙ্গে তালিবানকেও আলোচনার টেবিলে আনতে চায়৷ ব্রিটিশ প্রধানমন্ত্রী ক্যামেরন বলেন, আফগানিস্তানে শান্তিপূর্ণ রাজনৈতিক প্রক্রিয়ায় অংশ নেওয়ার এটাই সঠিক সময়৷ উল্লেখ্য, সম্প্রতি আফগান সরকার বেশ কয়েকজন তালেবান বন্দিকে মুক্তি দিয়ে সংলাপে সদিচ্ছা দেখানোর চেষ্টা করেছে৷ এক সাম্প্রতিক সাক্ষাৎকারে কারজাই বলেছেন, আফগানিস্তানে শান্তির পথে তালেবান মূল অন্তরায় নয়, বিদেশি শক্তির হস্তক্ষেপের ফলেই সমস্যা হচ্ছে৷ আফগানিস্তান ও পাকিস্তানে সব ক্ষমতা যে শুধু রাজনীতিকদের হাতে নেই, সে বিষয়ে বাকি বিশ্বের তেমন কোনো সন্দেহ নেই৷ তাই লন্ডনের আলোচনায় ক্ষমতাকেন্দ্রের সব পক্ষকেই স্থান দেওয়ার চেষ্টা করা হয়েছে৷ দুই দেশের প্রেসিডেন্ট ছাড়াও উপস্থিত ছিলেন দুই পররাষ্ট্রমন্ত্রী, দুই দেশের সামরিক বাহিনী ও গোয়েন্দা সংস্থার প্রধানরাও৷ আফগানিস্তানের শান্তি পরিষদের প্রধানও দেশের মূল স্রোতের সব রাজনৈতিক শক্তির প্রতিনিধিত্ব করেছেন৷ পাকিস্তানের সক্রিয় ও আন্তরিক সহযোগিতা ছাড়া আফগানিস্তানে স্থায়ী শান্তি কার্যত অসম্ভব, সে বিষয়ে কারো মনে কোনো সন্দেহ নেই৷ কারজাই ও ওবামা প্রশাসন বার বার পাকিস্তানের বিরুদ্ধে আফগানিস্তানের স্থিতিশীলতা বিনষ্ট করার অভিযোগ এনেছেন৷ এদিকে ব্রিটেনে আফগানিস্তান সংক্রান্ত আলোচনার ঠিক আগেই সোমবার টেলিভিশনের পর্দায় দেখা গেল মালালা ইউসুফজাইকে৷ পাকিস্তানে তালেবানের গুলিতে আহত মালালাকে চিকিৎসার জন্য ব্রিটেনে আনা হয়েছিল৷ ঠোঁটের উপর দিকটা এখনো আড়ষ্ট থাকলেও ১৫ বছরের কিশোরী মালালা এক ভিডিও বার্তায় জানায়, সে প্রতি দিন একটু একটু করে সেরে উঠছে৷ বার্মিংহ্যামের এক হাসপাতাল সূত্র থেকে তার আগে বলা হয়, মালালার মাথার খুলি আবার আগের অবস্থায় নিয়ে যেতে অপারেশন করা হয়েছে৷ সে এখন আবার কানে শুনতেও পারছে৷ মালালার আরোগ্যের মধ্যেই আফগানিস্তান-পাকিস্তানে শান্তির প্রতীকি সূচনার আশা করছেন কেউ কেউ৷ এসবি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "ক্যামেরন", "জারদারি", "আফগানিস্তান", "লন্ডন", "মালালা ইউসুফজাই", "প্রেসিডেন্ট", "শান্তি", "কারজাই" ],
  "automaticKeyPhrases" : [ "" ]
}