{
  "docID" : 17545,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-এলাকায়-উন্নতি-সত্ত্বেও-পুঁজিবাজারে-দরপতন/a-17407831",
  "title" : "ইউরো এলাকায় উন্নতি সত্ত্বেও পুঁজিবাজারে দরপতন",
  "date" : "05.02.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরো এলাকার অর্থনৈতিক প্রবৃদ্ধি তরান্বিত করতে পদক্ষেপের ইঙ্গিত দিচ্ছে ইউরোপীয় কেন্দ্রীয় ব্যাংক৷ কিন্তু চীন ও অ্যামেরিকা সহ কিছু দেশে যথেষ্ট উন্নতির অভাবে বিনিয়োগকারীদের মনে হতাশা দেখা দিচ্ছে৷ ইউরো এলাকার অর্থনীতি সম্পর্কে বেশ কিছু ইতিবাচক তথ্য-পরিসংখ্যান পাওয়া যাচ্ছে৷ যেমন মূল্যস্ফীতির হার জানুয়ারি মাসে সামান্য কমেছে৷ বেকারত্বের হার ডিসেম্বরের মতো ১২ শতাংশ – অর্থাৎ অপরিবর্তিত রয়েছে৷ তবে স্থায়ী উন্নতির পথে নানা বাধার আশঙ্কা থেকে যাচ্ছে৷ এই অবস্থায় ইউরোপীয় কেন্দ্রীয় ব্যাংক ইসিবি-র হস্তক্ষেপের জন্য চাপ বাড়ছে৷ চলতি সপ্তাহেই ইসিবি ইউরো এলাকার প্রবৃদ্ধির স্বার্থে কিছু পদক্ষেপ ঘোষণা করবে বলে বাজারে আশা দেখা দিয়েছে৷ তবে শুধু বৃহস্পতিবারের বৈঠক নয়, আগামী সপ্তাহেও ইসিবি-র আরও কিছু সিদ্ধান্ত নেওয়ার কথা৷ ইসিবি প্রধান মারিও দ্রাগি চার সপ্তাহ আগেই আভাস দিয়ে বলেছিলেন, ইউরো এলাকার পরিস্থিতির পরিবর্তন ঘটলে তাঁর প্রতিষ্ঠান প্রয়োজনীয় পদক্ষেপ নেবে৷ তবে শুধু আগাম পদক্ষেপের আভাসের উপর ভরসা করে পুঁজিবাজার শান্ত হতে পারছে না৷ প্রত্যাশা অনুযায়ী বিভিন্ন প্রতিষ্ঠানের আয় যথেষ্ট না বাড়ার ফলে মঙ্গলবার ইউরোপের পুঁজিবাজারে দরপতন দেখা গেছে৷ তবে ইউরো-র বিনিময় মূল্যের আবার কিছুটা উন্নতি হয়েছে৷ তাছাড়া চলতি বছরে বিশ্ব অর্থনীতি চাঙ্গা হয়ে উঠবে – এমন পূর্বাভাষের সপক্ষে তেমন কোনো তথ্য পাওয়া যাচ্ছে না৷ বিশেষ করে জাপানে বিশাল দরপতনের ফলে তার নেতিবাচক প্রভাব ইউরোপ সহ অন্যান্য বাজারেও পড়ছে৷ প্রত্যাশা অনুযায়ী চীন ও মার্কিন যুক্তরাষ্ট্রের অর্থনৈতিক প্রবৃদ্ধিও চোখে পড়ছে না৷ ইউরো এলাকার দুর্বল দেশগুলির অবস্থার স্থায়ী উন্নতির সম্ভাবনা এখনো পুরোপুরি উজ্জ্বল নয়৷ স্পেনে বেকারত্বের হার কমার কোনো লক্ষণ এখনো দেখা যাচ্ছে না৷ বড়দিনের সময়ে সাময়িকভাবে কর্মসংস্থান বাড়ার পর এখন সেই হার আবার কমে গেছে৷ দীর্ঘদিনের সংকটের পর গ্রিসের অর্থনীতি আবার ঘুরে দাঁড়ানোর চেষ্টা করছে৷ সরকারও সুদিনের আশ্বাস দিয়ে বাজারকে চাঙ্গা করার চেষ্টা চালাচ্ছে৷ গত বছরের শেষে কিছু সূচক অনুযায়ী কিছু ক্ষেত্রে গ্রিসে সত্যি উন্নতির আভাস পাওয়া যাচ্ছে৷ বিশেষজ্ঞরা অবশ্য আরও সতর্কতার সঙ্গে পরিস্থিতির উপর নজর রাখছেন৷ ইটালি তার রাজনৈতিক স্থিতিশীলতার অভাব স্থায়ীভাবে দূর করতে বেশ কিছু সংস্কারের উদ্যোগ শুরু করেছে৷ এটা সম্ভব হলে অর্থনীতির উপরও ইতিবাচক প্রভাব পড়বে বলে আশা করা হচ্ছে৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউরো", "উন্নতি", "দরপতন", "অর্থনীতি", "পুঁজিবাজার", "ব্যাংক" ],
  "automaticKeyPhrases" : [ "" ]
}