{
  "docID" : 17558,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-পর্যবেক্ষক-দল-নিয়ে-জাতিসংঘে-ভোটাভুটি/a-15883458",
  "title" : "সিরিয়ায় পর্যবেক্ষক দল নিয়ে জাতিসংঘে ভোটাভুটি",
  "date" : "14.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় একটি স্থায়ী যুদ্ধবিরতি আনার লক্ষ্যে সেখানে জাতিসংঘ পর্যবেক্ষক পাঠাতে চায়৷ তাই নিয়ে এখন বড় দেশগুলোর মধ্যে চলছে নানা দেন দরবার৷ এদিকে শনিবারও আসাদ বাহিনীর বিরুদ্ধে যুদ্ধবিরতি ভঙ্গের অভিযোগ উঠেছে৷ জাতিসংঘের বিশেষ দূত কোফি আনানের প্রস্তাবিত ছয় দফা শান্তি পরিকল্পনা বাস্তবায়নে সিরিয়ায় স্থায়ী যুদ্ধবিরতির জন্য একটি খসড়া প্রস্তাব তৈরি করছে নিরাপত্তা পরিষদ সহ বিশ্ব নেতৃবৃন্দ৷ প্রস্তাবে বলা হয়েছে, সিরিয়াতে জাতিসংঘের একটি প্রতিনিধি দল পাঠানো হবে এবং শহরগুলো থেকে সব সামরিক যান সরিয়ে নেওয়া হবে৷ প্রস্তাব তৈরির পেছনে রয়েছে যুক্তরাষ্ট্র, ব্রিটেন, ফ্রান্স, জার্মানি, পর্তুগাল, কলম্বিয়া এবং মরক্কো৷ প্রস্তাবের ওপর জাতিসংঘে ভোটাভুটি হওয়ার কথা রয়েছে শনিবার৷ এর আগে রাশিয়ার আপত্তির মুখে শুক্রবার পর্যন্ত প্রস্তাবে বেশ কিছু পরিবর্তন আনতে হয়েছে৷ এরপরও জাতিসংঘে নিযুক্ত রুশ প্রতিনিধি ভিতালি চারকিন বলেন, যে এখন পর্যন্ত যে আলোচনা হয়েছে তাতে তিনি পুরোপুরি সন্তুষ্ট নন৷ প্রসঙ্গত, মূল খসড়ার চেয়ে রাশিয়ার প্রস্তাবিত খসড়া প্রস্তাব অনেক ছোট৷ এছাড়া সিরিয়ায় জাতিসংঘের পর্যবেক্ষকদের অবাধ চলাফেরার দাবি যুক্তরাষ্ট্রসহ মিত্রদেশগুলো করলেও তাতে আপত্তি রয়েছে রাশিয়ার৷ আসাদ সরকার যাতে এই প্রস্তাবের মাধ্যমে আইনগতভাবে কোন ধরণের বাধ্যবাধকতার মধ্যে না পড়ে তার প্রচেষ্টা রাশিয়ার পক্ষ থেকে দেখা যাচ্ছে৷ এছাড়া পর্যবেক্ষক দলে কতজন থাকবে সেটাও এখনও ঠিক হয়নি৷ শুক্রবার কোফি আনানের মুখপাত্র আহমাদ ফাওজি জানান, প্রাথমিক দলে ১০ থেকে ১২ জন সদস্য থাকতে পারে এবং সেটা বেড়ে ৩০ হতে পারে৷ জানা গেছে, যুক্তরাষ্ট্র এবং রাশিয়া উভয়েই পর্যবেক্ষক সংখ্যার ব্যাপারে মোটামুটি একমত৷ এদিকে গত বৃহস্পতিবার থেকে যুদ্ধবিরতি শুরু হলেও আসাদ বাহিনীর বিরুদ্ধে অভিযোগ থামছে না৷ কোফি আনানের শান্তি প্রস্তাব অনুযায়ী গত বৃহস্পতিবার এই যুদ্ধ বিরতি শুরু হয়৷ শনিবারও আসাদ বাহিনী হোম্স ও হামা শহরে গোলা বর্ষণ করেছে বলে অভিযোগ করেছে লন্ডনভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ এতে দুইজন নিহত হয়েছে বলে দাবি তাদের৷ এর আগে শুক্রবার তারা দাবি করে, আসাদ বাহিনী ১১ জনকে হত্যা করেছে৷ তবে সরকারি বার্তা সংস্থা বিরোধীদের হামলায় এক মেজর সহ ছয় জন নিহত হওয়ার খবর দেয়৷ এদিকে জার্মান মালিকানাধীন একটি জাহাজে করে সিরিয়াতে অস্ত্র পাঠানো হচ্ছিল বলে সংবাদ প্রকাশ করেছে জার্মানির সংবাদ ম্যাগাজিন ডের স্পিগেল৷ তারা বলছে, অ্যাটলান্টিক ক্রুজার নামে জাহাজটিতে ইরানের অস্ত্র ছিলো এবং সেটি সিরিয়ার তারতুসের দিকে যাচ্ছিলো৷ তবে ভূমধ্যসাগরে জাহাজটিকে থামানো হয়৷ জার্মান সরকার এই বিষয়টি খতিয়ে দেখছে বলে জানিয়েছে৷ প্রতিবেদন: রিয়াজুল ইসলাম (এপি, এএফপি, রয়টার্স, ডিপিএ) সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "জাতিসংঘ", "ভোটাভুটি", "দল", "জার্মানি", "পর্যবেক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}