{
  "docID" : 17550,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শাহবাগের-স্বপ্ন-বাস্তব/a-16623115",
  "title" : "শাহবাগের স্বপ্ন বাস্তব, কিন্তু আগামীতে কী ঘটতে চলেছে?",
  "date" : "23.02.2013",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলা নিউজ টোয়েন্টিফোর ডটকম’এর বার্তা বিভাগের প্রধান মাহমুদ মেনন মনে করেন, গণজাগরণ ঠিকই বজায় আছে, কিন্তু এখন তা একটা নতুন পর্যায়ে প্রবেশ করছে৷ এবং সে উত্তরণ ঝুঁকিবিহীন নয়৷ ‘‘আমরা বরাবরই দেখেছি জামায়াত শিবির এ'জায়গায় পথ একটাই প্রয়োগ করে, সেটা হল শক্তি,'' বলছিলেন মাহমুদ মেনন৷ ‘‘এবং সেই শক্তি প্রয়োগের সুযোগটা তারা খুঁজবে৷'' কাজেই বৃহস্পতিবার রাত থেকেই তাঁরা তাঁদের রিপোর্টারকে সচেতন রেখেছিলেন যে, ‘‘যে কোনো কিছু হতে পারে''৷ এমনকি নাশকতার কথা বলে তারা রাতেই একটা রিপোর্ট করেন৷ সেই সঙ্গে বিভিন্ন জায়গায় সাংবাদিকদের টার্গেট করা হয়েছে, ঢাকা, চট্টগ্রাম, ঝিনাইদহে৷ পরিস্থিতি যে অগ্নিগর্ভ, সে বিষয়ে তিনি একমত৷ ‘‘কোনো কিছুই স্বাভাবিক হতে যাচ্ছে না,'' বলে তাঁর ধারণা৷ এবং রবিবার ‘‘জামাত নিয়ন্ত্রিত বারোদলীয় গ্রুপ''-এর ডাকা রবিবারের হরতালের প্রেক্ষিতে: ‘‘সব মিলিয়ে আগামী দু'তিনটা দিন কিন্তু সহিংসতার কথাই ভাবা হচ্ছে৷'' শাহবাগের তরফ থেকেও অনেকেই আন্দোলনটাকে অহিংস রাখার পক্ষপাতী: ‘‘কেউ কেউ কিন্তু আছে যারা চায় যে, যে কোনো কিছুর একটা হেনস্তা হওয়া দরকার৷'' সেই সুবাদেই মাহমুদুর রহমান'কে গ্রেপ্তার করার ২৪ ঘণ্টার চরমপত্র দেওয়া হয়েছে বলে মনে করেন মাহমুদ মেনন৷ ‘‘যদি মাহমুদুর রহমান'কে ২৪ ঘণ্টার মধ্যে গ্রেপ্তার করা না হয়, তাহলে তারা কী করবে? সেটাও হয়তো তারা ভেবেছে৷ আমি জানি না যে, কী হবে৷ কিন্তু দু'পক্ষকে মুখোমুখি করে দিয়েছে আজকের ঘটনাটি৷'' ধর্মকে জড়িয়ে সাধারণ মানুষের মনে বিভ্রান্তি সৃষ্টি করা যায় কিনা, এই প্রসঙ্গে মাহমুদ মেনন বললেন, ‘‘যখনই তারা প্রথম সুযোগটি পেল, তখনই তারা ধর্মকে টেনে নিয়ে আসল৷'' রাজীব হত্যার পর পুরো আন্দোলনটিকে ধর্মের দৃষ্টিকোণ থেকে দেখা শুরু হয়৷ রাজীবের কথিত ব্লগ অথবা পোস্ট আগে তেমন গুরুত্ব পায়নি৷ পরে সেটিকেই পুঁজি করে ‘‘আন্দোলনের মধ্যে এক ধরনের প্রভাব ফেলার চেষ্টা করা হয়েছে৷'' রাজীব হত্যার পরেও চার-পাঁচদিন আন্দোলন জোরালো ভাবেই চলে, স্মরণ করিয়ে দিলেন মাহমুদ মেনন৷ তার পরে এ'টিকে ‘‘নেক্সট ফেজ'' বা পরবর্তী পর্যায়ে দেওয়া হয়৷ কিন্তু ‘‘ধর্মকে যারা পুঁজি করে, তাদেরও এটা বোঝা উচিত যে, দেশের মানুষ কিন্তু ঠিক আগের মতো অতটা কুসংস্কারাচ্ছন্ন নয়, তাদেরও কিন্তু কিছু ভাবনা তৈরি হয়েছে... বিভিন্ন মিডিয়ার কারণে তার কাছে অনেক ধরনের মেসেজ আছে৷ আমার কাছে মনে হয় যে, ধর্মের কথা বলে আগের মতো করা যাবে না বাংলাদেশে, এটা নিশ্চিত৷''",
  "manualKeyPhrases" : [ "জামায়াত", "মাহমুদ মেনন", "আগামী", "উত্তরণ", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}