{
  "docID" : 17553,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-সংকটে-নেতারা-চাপের-মুখে/a-15779446",
  "title" : "ইউরো সংকটে নেতারা চাপের মুখে",
  "date" : "02.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব্রাসেলসে ইউরোপীয় ইউনিয়নের শীর্ষবৈঠক, অথচ গ্রিসে শ্রমিক সংগঠনগুলি ‘ওয়াক-আউট’ করছে, ইউরোপ জুড়ে চলেছে সরকারি ব্যয়সংকোচের বিরুদ্ধে প্রতিবাদ৷ এই পরিস্থিতিতে নেতারা কেউ আশাবাদিতা দেখচ্ছেন, কেউ দেখছেন অশনিসঙ্কেত৷ বুধবার স্পেনের বার্সেলোনা শহরের দৃশ্য৷ দাঙ্গাকারিরা দোকানের কাচ ভাঙছে, রাস্তায় আগুন জ্বলছে৷ পুলিশ জনতার উপর লাঠিচার্জ করছে, মানুষজনকে গ্রেপ্তার করছে৷ অথচ ঘটনার শুরু ছাত্রদের একটি প্রতিবাদ মিছিল থেকে৷ ভ্যাসেন্সিয়া এবং মাদ্রিদেও মিছিল বার হয়৷ ব্যয়সংকোচের বিভিন্ন সরকারি পদক্ষেপের বিরুদ্ধে প্রতিবাদ৷ পর্তুগাল ও বেলজিয়ামেও প্রতিবাদ মিছিল বার হয়েছে৷ ইউরোপের শ্রমিক সংগঠনগুলি কর্মবিরতি ও বিক্ষোভের ডাক দিয়েছিল৷ তাদের বক্তব্য হল, ব্যয়সংকোচের মূল চাপটা বহন করছে সাধারণ মানুষ, তাদের প্রাণ ওষ্ঠাগত হচ্ছে৷ দ্বিতীয়ত, এই সংকোচনের ফলে ইউরোপকে অর্থনৈতিক মন্দার দিকে ঠেলে দেওয়া হচ্ছে৷ এছাড়া শ্রমিকদের মাইনে, অন্যান্য সুযোগসুবিধা, এমনকি বুনিয়াদি অধিকার কমিয়ে ইউরোপের সামাজিক আদর্শটাই বদলে দেওয়া হচ্ছে৷ ইউরোপে সামাজিক ন্যায় বিপন্ন হতে চলেছে, বলে বোধ করছে তারা৷ ইউরো এলাকার দেশগুলির সরকারবর্গ যখন গ্রিস তথা ইউরো'র সংকটকে আর্থিক অস্ত্রোপচারের মাধ্যমে নিয়ন্ত্রণে আনার প্রচেষ্টা করছেন, তখন নীচের তলা থেকে শুরু হয়েছে এক আন্দোলন৷ ইউরোপীয় নেতা-রাজনীতিকরা সেই আন্দোলনের শক্তি এবং বিপদ সম্পর্কে পুরোপুরি ওয়াকিবহাল৷ তাই ইউরোপীয় কমিশনের প্রেসিডেন্ট হোসে মানুয়েল বারোসো'কে ইইউ শার্ষবৈঠকের আগে আশাবাদিতা প্রচার করতে শোনা গেছে: ‘‘আত্মতুষ্টি ছাড়াই আমি বলতে পারি, আমরা ধীরে ধীরে আবার আস্থা ফিরে পেতে পারি, বলে আমার বিশ্বাস৷ আমরা গ্রিসের প্রবৃদ্ধির পথে প্রত্যাবর্তনের ভিত্তি স্থাপন করতে পেরেছি৷ ইউরোপের ক্ষেত্রে আমাদের ভবিষ্যদ্বাণী বলছে, এ'বছর আমরা স্বল্প মন্দার দিকে যাব৷ কিন্তু বছরের দ্বিতীয়ার্ধে আবার প্রবৃদ্ধিতে ফেরার লক্ষণ আছে৷'' বারোসোর আশাবাদিতায় এথেন্সের ক্ষুব্ধ জনতা ভ্রুক্ষেপ করবে না৷ তারা এবার ইউরোপ, অর্থাৎ ইউরোপীয় ইউনিয়নের পতাকাও পোড়াতে শুরু করেছে৷ পোড়ানোটা প্রতীকী, কিন্তু ঘটনার নাটকীয়তা আর কেউ না বুঝুক, ইউরোপীয় সংসদের নবনির্বাচিত প্রেসিডেন্ট, জার্মানির মার্টিন শুলৎস, ঠিকই বুঝেছেন৷ খোদ গ্রিক সংসদে দাঁড়িয়ে তিনি বলেছেন: ‘‘ইউরোপের পতাকা হল ঐক্য ও শান্তির, গণতন্ত্র ও সংহতির প্রতীক৷ সেই ইউরোপের পতাকা যদি শুধু আপনাদের এ'দেশেই নয়, ইউরোপের অন্যান্য দেশেও কর্তৃত্ব এবং স্বার্থের প্রতীক হয়ে ওঠে, তবে তা শুধু গ্রিসে কি এথেন্সেই নয়, গোটা ইউরোপে ঘটনাবলীর নাটকীয়তা সম্পর্কে আমাদের সচেতন করে দেবে৷'' ইউরোপ জুড়ে ব্যয়সংকোচের একটি নাটকীয় ফলশ্রুতি হল যুব বেকারত্ব৷ শুলৎস বলেন: ‘‘ইউরোপের আধুনিক অর্থনীতির দেশগুলি যে এ'টা সহ্য করছে যে, যুবক-যুবতীদের ৪০ শতাংশ আজ বেকার, সেটা শুধু একটা কেলেংকারিই নয়, সেটা সমগ্র ইউরোপে গণতন্ত্রের মূলে কুঠারাঘাত৷'' বৃহস্পতিবার গ্রিক সংসদ একটি বিল পাস করল যার উদ্দেশ্য হল, স্বাস্থ্য সেবার ব্যয় হ্রাস করা৷ আইনের বয়ানটিও করা হয়েছে ইউরোপীয় ইউনিয়ন এবং আন্তর্জাতিক অর্থ তহবিল আইএমএফ'এর দাবি অনুযায়ী৷ বিল পাস করা হয়েছে একটি জরুরি প্রক্রিয়ায় এবং সংসদ ভবনের চারপাশে পুলিশ প্রহরায়৷ জনস্বাস্থ্য সেবায় ঔষধপত্রের খাতে খরচ কমানোর চেষ্টা করা হবে কম্প্যুটারের মাধ্যমে প্রেসক্রিপশন দিয়ে এবং তথাকথিত জেনেরিকা ব্যবহার করে৷ আইনে আরো বলছে, বিভিন্ন হাসপাতাল গোষ্ঠীকে একত্রিত করে জনস্বাস্থ্য বাজেট সীমিত করা হবে৷ বিলে সব ক'টি হাসপাতাল গোষ্ঠী একসঙ্গে করে একটি সংযুক্ত অবসরভাতা প্রণালীর ডাক দেওয়া হয়েছে: কেননা ২০১১ সালে সব হাসপাতাল গোষ্ঠীর যৌথ বাজেট ঘাটতি ছিল ৮৫ কোটি ইউরো৷ ইউ এবং আইএমএফ এই সব শর্ত দাবি করেছে৷ তবেই তারা গ্রিসকে পরবর্তী ‘বেইলআউট'-এর ১৩০ বিলিয়ন ইউরো দেবে৷ গ্রিসের দু'টি মুখ্য শ্রমিক সংগঠন গোষ্ঠীর একটি সরকারি সংস্থাগুলির জন্য, অন্যটি বেসরকারি সংস্থাগুলির জন্য৷ উভয়েই ঘোষণা করেছে, তারা ইউরোপের শ্রমিক সংগঠনগুলির সঙ্গে একযোগে একটি সমানাধিকার ও ন্যায়ের ইউরোপের জন্য সোচ্চার হবে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরোপ", "পর্তুগাল", "ইউরোপীয় ইউনিয়ন", "ইউরো", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}