{
  "docID" : 17555,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-পালিত-হচ্ছে-শোক-ও-ক্রোধ-দিবস-জাতিসংঘে-বৈঠক/a-15705404",
  "title" : "সিরিয়ায় পালিত হচ্ছে ‘শোক ও ক্রোধ’ দিবস, জাতিসংঘে বৈঠক",
  "date" : "31.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার বিদ্রোহীরা মঙ্গলবার তাকিয়ে থাকবে জাতিসংঘের নিরাপত্তা পরিষদের দিকে৷ কারণ সেখানে আজ আলোচনায় মিলিত হচ্ছেন পশ্চিমা নেতারা৷ সঙ্গে আরব লিগ৷ তবে রাশিয়ার কারণে ইতিবাচক ফলাফল নিয়ে আশঙ্কা বিশ্লেষকদের৷ আলোচনার বিষয় সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদকে পদত্যাগের আহ্বান জানিয়ে একটি প্রস্তাবনা পাশের চেষ্টা করা হবে৷ প্রস্তাবনার খসড়াটি ইতিমধ্যে জাতিসংঘে পেশ করা হয়েছে৷ আলোচনায় উপস্থিত থাকবেন মার্কিন, ব্রিটিশ ও ফরাসি পররাষ্ট্রমন্ত্রীরা৷ এছাড়া আরব লিগের প্রধান নাবিল আল আরাবিও উপস্থিত থাকবেন৷ তারা সবাই মিলে প্রস্তাবনার বিপক্ষে থাকা রাশিয়াকে পক্ষে আনার চেষ্টা করবেন৷ তবে বৈঠকের আগে রাশিয়ার উপ-পররাষ্ট্রমন্ত্রী গেনেডি গাতিলোভ তাঁর টুইটার অ্যাকাউন্টে বলেছেন, জাতিসংঘের প্রস্তাব পাশ হলে সিরিয়ায় ‘গৃহযুদ্ধ' শুরু হতে পারে৷ প্রস্তাবনায় কী কী আছে প্রস্তাবনায় প্রেসিডেন্ট আসাদকে তাঁর এক ডেপুটির কাছে ক্ষমতা ছেড়ে দিতে বলা হয়েছে৷ আর ঐ ডেপুটির কাজ হবে বিরোধীদের সঙ্গে আলোচনা করে আগামী দুই মাসের মধ্যে একটা ঐকমত্যের সরকার গঠন করা৷ মূলত আরব লিগ এই প্রস্তাবনা তৈরি করেছে৷ মার্কিন যুক্তরাষ্ট্র, ব্রিটেন ও ফ্রান্স একে সমর্থন জানিয়েছে৷ তবে রাশিয়া বলছে, আসাদ সরকারকে হটানোর এই প্রস্তাবে তারা রাজি নয়৷ উল্লেখ্য, নিরাপত্তা পরিষদের যে কোনো সিদ্ধান্তে রাশিয়ার ভেটো দেয়ার ক্ষমতা রয়েছ৷ এর আগে গত বছরও সিরিয়া প্রসঙ্গে তাদের ভেটো ক্ষমতা প্রয়োগ করেছিল রাশিয়া৷ তবে জাতিসংঘের মহাসচিব বান কি-মুন আশা করছেন, এবার আন্তর্জাতিক বিশ্বের দাবি পূরণ করতে সক্ষম হবে নিরাপত্তা পরিষদ৷ ‘শোক ও ক্রোধ' দিবস সোমবার সিরিয়ায় শতাধিক লোক নিহত হয়েছে বলে জানিয়েছে বিরোধীরা৷ নিহতদের বেশিরভাগই সাধারণ মানুষ৷ সিরিয়ান ন্যাশনাল কাউন্সিল, এসএনসি এই দিবসের ডাক দিয়েছে৷ তারা নিহতদের জন্য বিশেষ প্রার্থনা করতে মসজিদ ও গির্জার কর্তৃপক্ষকে আহ্বান জানিয়েছে৷ এছাড়া সাধারণ মানুষকে রক্ষায় আন্তর্জাতিক বিশ্ব এখনো কোনো কার্যকর ভূমিকা রাখতে না পারায় তার সমালোচনা করেছে এসএনসি৷ উল্লেখ্য, এসএনসি হলো আসাদের বিরোধিতা করা গোষ্ঠীগুলোর একটি সংগঠন৷ হতাহতের সবশেষ সঠিকভাবে এটা জানা সম্ভব নয়৷ কেননা সিরিয়ায় আন্তর্জাতিক গণমাধ্যমকে স্বাধীনভাবে কাজ করতে দেয়া হয় না৷ তবে জাতিসংঘের হিসেবে এখন পর্যন্ত প্রায় ৫,৪০০ জন নিহত হয়েছে৷ তবে এই সংখ্যাটা বেশ কয়েকদিন পুরনো৷ জাতিসংঘ বলছে, নিহতের সংখ্যা সম্পর্কে হালনাগাদ থাকা সম্ভব নয়৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বান", "শোক", "ক্রোধ", "জাতিসংঘ", "সিরিয়া", "মহাসচিব", "দিবস" ],
  "automaticKeyPhrases" : [ "" ]
}