{
  "docID" : 17565,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লুসকোনির-যৌন-মামলার-বিচার-শুরু-হবার-পরপরই-স্থগিত/a-14968887",
  "title" : "বার্লুসকোনির যৌন মামলার বিচার শুরু হবার পরপরই স্থগিত",
  "date" : "06.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "একজন অপ্রাপ্তবয়স্ক পতিতার সঙ্গে যৌন সম্পর্ক স্থাপন এবং ক্ষমতা অপব্যবহারের অভিযোগে, ইটালির প্রধানমন্ত্রী সিলভিও বার্লুসকোনির বিচারকার্য বুধবার মিলানের একটি আদালতে শুরু হবার পরপরই তা আবার স্থগিত করা হয়েছে৷ ইটালির ইতিহাসে সবচেয়ে স্পর্শকাতর একটি মামলার বিচার শুরু করেন ইটালির বিচারকরা৷ কিন্তু বিচার শুরুর পরপরই তা স্থগিত করা হয় ৩১শে মে পর্যন্ত৷ অভিযোগ রয়েছে, গত বছর স্থানীয় একটি নাইটক্লাবের ঐ ‘টিনএজ' ড্যান্সার রুবির সঙ্গে যৌন সম্পর্ক স্থাপনের জন্য ইটালির প্রধানমন্ত্রী প্রচুর অর্থও ব্যয় করেছেন৷ বার্লুসকোনি বুধবার রোমে মন্ত্রীসভার একটি বৈঠকে যোগ দেন৷ এবং তার পরপরই, যৌন কেলেঙ্কারির ঐ বিচারের শুরুতে যোগ না দেওয়ার সিদ্ধান্ত নেন৷ তাই বুধবার বিচার শুরুর পর, তার স্থায়িত্বকাল ছিল মাত্র দশ মিনিট৷ এই তথাকথিত ‘‘রুবিগেট'' মামলা গণমাধ্যমের মনোযোগ কেড়েছে ব্যাপকভাবে৷ আর গত কয়েকমাস ধরে ইটালির রাজনীতিতে এই ঘটনা এক কালো ছায়া ফেলেছে৷ বুধবার গ্রিনিচ মান সময় সকাল ৭টা ৩০ মিনিটে শুনানি শুরু হয়৷ বার্লুসকোনি বা তাঁর প্রধান আইনজিবীরা আশা না করলেও, মিলানে আদালতের বাইরে শতশত সাংবাদিক এবং ক্যামেরা ভোর থেকেই অপেক্ষা করে ছিল অধীর আগ্রহে৷ প্রায় ১শ টেলিভিশন ক্রু উপস্থিত ছিলেন৷ এমনকি অস্ট্রেলিয়া থেকেও টেলিভিশন ক্রুও এসেছিলেন৷ এছাড়া, প্রায় ১শ সাংবাদিক আদালত কক্ষের ভেতরে প্রবেশের অপেক্ষায় ছিলেন বলে শোনা গেছে৷ মরক্কোতে জন্মগ্রহণকারী কারিমা এল মাহরোগ ওরফে রুবির সঙ্গে যৌন সম্পর্ক স্থাপনের বিনিময়ে রুবিকে নগদ অর্থ এবং রত্ন দেওয়ার অভিযোগ রয়েছে বার্লুসকোনির বিরুদ্ধে৷ জানা গেছে, তখন রুবির বয়স ছিল মাত্র ১৭ বছর৷ এবং এই বয়সের কাউকে পতিতাবৃত্তির জন্য অর্থ প্রদান করা ইটালীয় আইনের পরিপন্থী৷ এছাড়া, একটি অ্যাপার্টমেন্ট থেকে চুরির অভিযোগে রুবি পুলিশ হেফাজতে থাকার সময়, বার্লুসকোনি তাঁকে মুক্ত করে এনে ক্ষমতার অপব্যবহার করেছেন বলেও অভিযোগ রয়েছে৷ তবে ইটালির প্রধানমন্ত্রী সিলভিও বার্লুসকোনি তাঁর বিরুদ্ধে আনিত সব অভিযোগই এখনও পর্যন্ত অস্বীকার করেছেন৷ পুরো বিষয়টি সম্পর্কে তিনি বলেন, বামপন্থী ম্যাজিস্ট্রেটরা তাঁকে রাজনৈতিকভাবে ধ্বংস করার জন্যই এসব কিছুর অবতারণা করেছেন৷ প্রতিবেদন: ফাহমিদা সুলতানা সম্পাদনা: দেবারতি গুহ    ",
  "manualKeyPhrases" : [ "মামলা", "বিচার", "প্রধানমন্ত্রী", "আদালত", "বার্লুসকোনি", "যৌন" ],
  "automaticKeyPhrases" : [ "" ]
}