{
  "docID" : 17562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গরুর-নামে-ঘোড়ার-মাংস-বিক্রি/a-16598761",
  "title" : "গরুর নামে ঘোড়ার মাংস বিক্রি, তোলপাড় ইউরোপে",
  "date" : "14.02.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গরুর মাংসের নামে ঘোড়ার মাংস বিক্রির অভিযোগ ওঠার পর এবার নড়েচড়ে বসেছে ইউরোপীয় ইউনিয়ন৷ বুধবার তারা আরো নিবিড়ভাবে মাংস পরীক্ষার আহ্বান জানিয়েছে৷ গোটা ইউরোপেই এই নিয়ে এখন তোলপাড় চলছে৷ গত মাসে আয়ারল্যান্ডে একটি বার্গারের মধ্যে ঘোড়ার মাংস শনাক্ত করা হয়৷ অথচ বার্গারটি বিক্রি হচ্ছিল গরুর মাংস হিসেবে৷ কিন্তু রুটিন পরীক্ষায় ধরা পড়ে সেটা ঘোড়ার মাংস৷ এই ঘটনার পরপরই ইউরোপের বাজার থেকে কয়েক কোটি বার্গার এবং হিমায়িত খাদ্য পণ্য তুলে নেওয়ার প্রক্রিয়া শুরু হয়৷ বুধবার ব্রাসেলসে এই বিষয়ে জরুরি বৈঠকে বসেন ইউরোপীয় ইউনিয়নের বিভিন্ন দেশের প্রতিনিধিরা৷ বৈঠকে শেষে ইইউ'র স্বাস্থ্য কমিশনার টোনিও বর্গ বলেন, ইইউভুক্ত সকল সদস্য রাষ্ট্রে মাংস পণ্যের ডিএনএ পরীক্ষা করা হবে৷ ঘোড়ার মাংস কেলেঙ্কারির ফলে যেসব দেশ বেশি ক্ষতিগ্রস্ত হচ্ছে, তাদের প্রতিনিধিরা হাজির ছিলেন এই বৈঠকে৷ এসব দেশের মধ্যে রয়েছে ব্রিটেন, আয়ারল্যান্ড, ফ্রান্স এবং রোমানিয়া৷ এছাড়া পোল্যান্ড, লুক্সেমবুর্গ এবং সুইডেনও জরুরি বৈঠকে হাজির ছিল৷ আয়ারল্যান্ডের কৃষিমন্ত্রী সাইমন কোভিনি শঙ্কা প্রকাশ করে বলেছেন, ইইউভুক্ত অন্যান্য দেশে মাংস পরীক্ষা করা হলে কেলেঙ্কারির পরিধি আরো বাড়তে পারে৷ তিনি বলেন, আমরা যখন এক্ষেত্রে ‘পজেটিভ' ফলাফল পেয়েছি এবং তদন্ত চলছে, তখন নিশ্চিতভাবে বলা যায় অন্যান্য দেশেরও একই অবস্থা হবে৷ এর আগে জার্মানি জানিয়েছে, নর্থ রাইন ওয়েস্টফেলিয়া রাজ্যে একটি হিমায়িত ‘লাসানিয়া' চালানে ঘোড়ার মাংস আছে কিনা, সেটা তদন্ত করে দেখা হচ্ছে৷ ইউরোপীয় ইউনিয়নের পক্ষ থেকে প্রাপ্ত তথ্যের ভিত্তিতে এই অনুসন্ধান শুরু করেছে জার্মানি৷ এছাড়া নরওয়ে এবং ডেনমার্কের সুপারমার্কেট থেকেও সন্দেহজনক মাংস পণ্য তুলে নেওয়া হয়েছে৷ ইউরোপীয় ইউনিয়ন এখনও এই ঘোড়ার মাংসের উৎস খুঁজছে৷ এদিকে, মাংসের ডিএনএ পরীক্ষা ছাড়াও মাংসে ঘোড়ার চিকিৎসায় ব্যবহৃত ফিনাইলবুটাজোন ড্রাগের উপস্থিতি রয়েছে কিনা তা পরীক্ষা করতে বলেছে ইইউ৷ ঘোড়ার মাংস প্রক্রিয়াজাতকরণের সঙ্গে সম্পৃক্তদের জন্য অত্যন্ত ক্ষতিকর হতে পারে এই ড্রাগ৷ প্রাথমিকভাবে ৪,০০০ ড্রাগ টেস্ট এবং ঘোড়ার মাংস শনাক্তে আড়াই হাজার পরীক্ষা করা হবে৷ ১৫ এপ্রিল নাগাদ এসব পরীক্ষার ফলাফল জানা যাবে৷ এআই / এসবি (এপি, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "মাংস", "তোলপাড়", "বিক্রি", "ইউরোপীয় ইউনিয়ন", "ইইউ", "গরুর মাংস", "আয়ারল্যান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}