{
  "docID" : 17568,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিশরের-নির্বাচনে-দ্বিধাবিভক্ত-ভোটাররা/a-16031277",
  "title" : "মিশরের নির্বাচনে দ্বিধাবিভক্ত ভোটাররা",
  "date" : "16.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাজনৈতিক উত্তেজনার মধ্যেই মিশরের প্রেসিডেন্ট নির্বাচনের ভোট গ্রহণ অনুষ্ঠিত হলো৷ সাবেক স্বৈরশাসকের অনুসারী নাকি ইসলামপন্থী, এই নিয়ে দ্বিধায় গোটা মিশর৷ দেশটিতে সেনাবাহিনীর কর্তৃত্বের ভবিষ্যতও বলে দেবে এই নির্বাচন৷ মিশরে গত কয়েক দশকের মধ্যে এই প্রথম প্রেসিডেন্ট নির্বাচন নিয়ে এত জল্পনা কল্পনা তৈরি হয়েছে৷ সাবেক হোসনি মোবারকের আমলে মিশরের জনগণ নির্বাচনের আমেজ কখনোই টের পায়নি৷ গত বছরের ফেব্রুয়ারিতে অভ্যুত্থানের পর গণতন্ত্রের যে আবহ তৈরি হয়েছে তার ফলে এবার প্রেসিডেন্ট নির্বাচন নিয়ে সকলের মধ্যেই আগ্রহ রয়েছে৷ তাই শনিবার সকাল থেকেই ভোটকেন্দ্রগুলোতে দেখা গেছে ভোটারদের লম্বা সারি৷ বার্তা সংস্থা ডিপিএ জানায়, প্রেসিডেন্ট নির্বাচনের প্রথম পর্যায়ের চেয়ে দ্বিতীয় পর্যায়ে ভোট প্রদানের হার বেশি দেখা গেছে৷ নির্বাচনে লড়ছেন ক্ষমতাচ্যুত স্বৈরশাসক হোসনি মোবারকের সর্বশেষ প্রধানমন্ত্রী আহমেদ শফিক৷ আর অন্যদিকে রয়েছেন একসময় নিষিদ্ধ মুসলিম ব্রাদারহুডের সমর্থিত প্রার্থী মোহাম্মদ মুরসি৷ এই দুইজনকে নিয়ে গোটা মিশরের মানুষ এখন দ্বিধাবিভক্ত৷ যেমন, ২৬ বছর বয়সী কপ্টিক খ্রিষ্টান তরুণ রোমানি চান না যে ইসলামপন্থী মুরসির মত কেউ ক্ষমতায় আসুক৷ তার বক্তব্য, ‘‘আমি শফিককে ভোট দেব, কারণ তিনি জানেন তাঁকে কী করতে হবে৷ এই দেশের প্রয়োজন একজন কঠোর মানুষের, দুর্বল কাউকে নয়৷ তবে আমরা এখনও জানি না আমাদের ভাগ্যে আসলে কী লেখা আছে৷'' অন্যদিকে মিশরের অনেক মানুষ চান না, রক্তের বিনিময়ে যে গণঅভ্যুত্থান এসেছে এই নির্বাচনের মাধ্যমে আবারও সেই সাবেক মোবারক আমলের ভূত জনগণের কাঁধে চাপুক৷ যেমনটি বললেন, আইটি কর্মকর্তা মোহাম্মদ৷ তিনি বলেন, ‘‘আমি শফিককে ভোট দেব না কারণ তাঁর সঙ্গে আগের সরকারের সম্পৃক্ততা রয়েছে৷ আমার প্রার্থী মুরসি, তিনি এর মধ্যে অনেক কিছুই করেছেন, এমনকি রাজনীতিতেও৷ হ্যাঁ, মুসলিম ব্রাদারহুড ও তার রাজনীতি নিয়ে আমার আপত্তি রয়েছে তবে ভবিষ্যতে হয়তো তারা ভালো কিছু করবে এবং শুধু নিজেদের কথা চিন্তা না করে সাধারণ মানুষের জন্য কাজ করবে৷'' দীর্ঘ অর্ধ শতাব্দেরও বেশি সময় ধরে মিশরের রাজনীতিতে কোণঠাসা হয়ে থাকার পর এই নির্বাচন ইসলামপন্থীদের জন্য নতুন সুযোগ নিয়ে এসেছে৷ তবে সর্বশেষ আদালতের রায় তাদের বিপক্ষে গিয়েছে৷ একই সঙ্গে দেশটির সেনাবাহিনীর সঙ্গে তাদের বিরোধ আরও স্পষ্ট হয়ে দেখা যাচ্ছে৷ এই ক্ষেত্রে ইসলামপন্থীরা তাদের পাশে জনগণকে পাচ্ছে কিনা সেটি স্পষ্ট হবে প্রেসিডেন্ট নির্বাচনে৷ আরআই (ডিপিএ, এএফপি, এআরডি)/এসইউবি",
  "manualKeyPhrases" : [ "মোবারক", "শফিক", "ভোট", "মিশর", "মুরসি", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}