{
  "docID" : 17577,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-বাংলাদেশ-ভারত-সম্পর্ক-নিয়ে-সেমিনার/a-15395792",
  "title" : "ঢাকায় বাংলাদেশ-ভারত সম্পর্ক নিয়ে সেমিনার",
  "date" : "17.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনার আন্তর্জাতিক বিষয়ক উপদেষ্টা ড. গওহর রিজভি বলেছেন, স্বাধীনতার পর থেকেই বাংলাদেশ–ভারতের সম্পর্ক নানা প্রতিবন্ধকতার মধ্যে পড়েছে, যা দুই দেশের অগ্রগতিকে ব্যাহত করেছে৷ অন্যদিকে ভারতের প্রধানমন্ত্রী ড. মনমোহন সিংয়ের ঢাকা সফরে বাংলাদেশ অর্থনৈতিকভাবে লাভবান হয়েছে বলে মন্তব্য করেছেন ঢাকায় নিযুক্ত ভারতীয় হাই কমিশনার রাজিব মিত্তার৷ গত বছরের জানুয়ারিতে শেখ হাসিনার ভারত সফর এবং চলতি মাসে ড. মনমোহন সিংয়ের বাংলাদেশ সফর ও এর প্রভাব নিয়ে ঢাকায় শুরু হয়েছে দু'দিনের সেমিনার৷ বিশ্বায়নের যুগে বাংলাদেশ-ভারত সম্পর্কের এই সেমিনারে দুই দেশের বিশেষজ্ঞরা অংশ নিচ্ছেন৷ সম্মেলনের উদ্বোধনী অনুষ্ঠানে বাংলাদেশের প্রধানমন্ত্রীর আন্তর্জাতিক বিষয়ক উপদেষ্টা ড. গওহর রিজভি বলেছেন, ভারতের সঙ্গে বাংরাদেশের রয়েছে ঐতিহাসিক সম্পর্ক৷ বাংলাদেশের মুক্তিযুদ্ধে ভারতের অবদান কোনদিন ভুলবার নয়৷ তারপরও স্বাধীনতার পর দুই দেশের সম্পর্ক নানা প্রতিবন্ধকতার মুখে পড়েছে৷ তিনি বলেছেন বাংলাদেশের চিন্তাবিদদের যে ঐতিহ্য রয়েছে দু'দেশের সম্পর্ক উন্নয়নে তা অনেক সময় রাষ্ট্রীয় নীতিতে প্রতিফলিত হয়নি৷ এখন উচিত হবে অবিশ্বাস আর সন্দেহ ঝেড়ে ফেলে দু'দেশের এগিয়ে যাওয়া৷ গত চার দশকে যেসব বাধা আর সমস্যা তৈরি হয়েছে তা দূর করতে হবে৷ ঢাকায় নিযুক্ত ভারতীয় হাই কমিশনার রাজিব মিত্তার বলেন, মনমোহন সিংয়ের এই সফরে বাংলাদেশ অর্থনেতিকভাবে লাভবান হয়েছে৷ তিনি বলেন বাংলাদেশী পণ্য এখন ভারতের বাজারে শুল্কমুক্তভাবে প্রবেশের সুযোগ পাচ্ছে৷ বাংলাদেশের তৈরি পোশাক এখন ভারতের বাজারে যাবে শুল্কমুক্ত সুবিধায়৷ আর বাংলাদেশের পররাষ্ট্র সচিব মিজারুল কায়েস বলেন, ভারতের প্রধানমন্ত্রীর বাংলাদেশ সফরে দুই দেশ তাদের মধ্যে সমস্যা সমাধানের পথ খুঁজে পেয়েছে৷ তিনি আরও বলেন, বাংলাদেশ ভারতের সম্পর্ক একটি চলমান প্রক্রিয়া৷ এটি একটি সম্পর্কের যাত্রা যা চলতেই থাকবে৷ মনমোহন সিংয়ের বাংলাদেশ সফর এবং শেখ হাসিনার ভারত সফর এই যাত্রাপথকে আরো ত্বরান্বিত করছে৷ আমরা আমাদের মধ্যে সমস্যাগুলো সমাধানে আরো এগিয়ে যাবো৷ দুই দিনের এই সেমিনারের আয়োজন করছে ঢাকার সেন্টার ফর অল্টারনেটিভস এবং দিল্লির জামিয়া মিলিয়া ইসলামিয়া৷ সেমিনারে বাংলাদেশ ভারত সম্পর্কের নানা দিক নিয়ে আলোচনা হবে৷ আলোচনা হবে তিস্তার পানি বণ্টন, ট্রানজিট প্রভৃতি ইস্যু নিয়ে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ডয়চে ভেলে , ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ঢাকা", "সেমিনার", "সম্পর্ক", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}