{
  "docID" : 17578,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মনমোহন-সিং-এর-দ্বিতীয়-ইউপিএ-সরকারের-তৃতীয়-বর্ষপূর্তি/a-15965541",
  "title" : "মনমোহন সিং-এর দ্বিতীয় ইউপিএ সরকারের তৃতীয় বর্ষপূর্তি",
  "date" : "21.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মনমোহন সিং-এর নেতৃত্বাধীন দ্বিতীয় সংযুক্ত প্রগতিশীল জোট সরকারের সোমবার তৃতীয় বর্ষপূর্তি৷ দুর্নীতি আর শরিকি দ্বন্দ্বে জেরবার সরকারের কার্যত স্থবির অবস্থা৷ কোন বলিষ্ঠ সিদ্ধান্ত নিতে পারছেনা৷ প্রশাসন চলছে শম্বুক গতিতে৷ ২০০৯ সালে মনমোহন সিং-এর নেতৃত্বে গঠিত দ্বিতীয় সংযুক্ত প্রগতিশীল জোট সরকারকে গত বছর অনেক ঝড় ঝাপটা সামলাতে হয়েছে৷ একের পর এক কেলেঙ্কারি মাথা তুলতে দেয়নি সরকারকে৷ টু-জি স্পেকট্রাম, কমনওয়েলথ গেমস, আদর্শ আবাসনসহ নানা আর্থিক দুর্নীতি৷ তার উপর দ্রব্যমূল্য বৃদ্ধি লাগামছাড়া৷ মুদ্রাস্ফীতিতে নাভিশ্বাস আমজনতার৷ অর্থনৈতিক প্রবৃদ্ধির পূর্বাভাস ৯ শতাংশ থেকে নেমে এসেছে ৭ শতাংশের নীচে৷ প্রবীণ সাংবাদিক ড. পার্থ চট্টোপাধ্যায় ডয়চে ভেলেকে বলেন, ‘‘এত কেলেঙ্কারি এর আগে কোন একটি সরকারের আমলে হয়নি৷ দেশের ভাবমূর্তি নষ্ট হয়েছে৷ তবে এটাও সত্যি, প্রত্যেক কেলেঙ্কারির তদন্ত করেছে, বিচারবিভাগের কাছে পাঠিয়েছে৷ সরকার আত্মসন্তুষ্টিতে ভুগছিল বলেই এতগুলো কেলেঙ্কারি পর পর হয়েছে৷'' পাশাপাশি শরিকি আপত্তিতে ইউপিএ-দুই সরকারের নানান আর্থিক সংস্কার কর্মসূচি ঝুলে রয়েছে৷ সরকার যেসব বিল পাশ করাবার প্রতিশ্রুতি দিয়েছিল, তার কোনটাই পাশ হয়নি৷ যেমন, প্রত্যক্ষ করবিধি, পণ্য পরিষেবা, খুচরো ব্যবসায় বিদেশি লগ্নি, বিমা বিল, পেনসন বিল এক ইঞ্চিও এগোয়নি৷ ভবিষ্যতে এগোতে পারবে বলে মনে হচ্ছেনা৷ অন্তত ২০১৪ সালের সংসদীয় নির্বাচনের আগে৷ সরকারের অর্থনৈতিক উপদেষ্টা কৌশিক বসু তাই মনে করেন৷ কোন বড় পদক্ষেপ নিতে গিয়েও পারছেনা সরকার জোট রাজনীতির বাধ্যবাধকতায়৷ যেমন, বাংলাদেশের সঙ্গে তিস্তা চুক্তি৷ বাধা মমতা বন্দ্যোপাধ্যায়ের তৃণমূল কংগ্রেস৷ যেমন, জাতীয় সন্ত্রাস দমন কেন্দ্র স্থাপন৷ বাধা শরিক দলগুলি৷ মনমোহন সিং সরকারের ভাবমূর্তি তলানিতে৷ এই পরিস্থিতিতে প্রধানমন্ত্রীর নেতৃত্ব নিয়ে প্রশ্ন উঠতে শুরু করেছে৷ সেকথা বললেন বিশিষ্ট সাংবাদিক, ‘‘বর্তমান সরকার যেভাবে চলছে তাতে টিকে থাকা মুশকিল৷ প্রথমত কোয়ালিশনের বাধ্যবাধকতা বিশেষ করে তৃণমূল কংগ্রেসের৷ এই দল কোন ইস্যুতেই সরকারকে সমর্থন করছেনা৷'' সরকারের তরফে অবশ্য বলা হচ্ছে, মনমোহন সিংই নেতৃত্ব দেবার সবথেকে উপযুক্ত ব্যক্তি৷ নানান চাপ সত্ত্বেও তিনিই দক্ষতার সঙ্গে দেশ চালাচ্ছেন৷ সাফল্যের খতিয়ান দিতে উল্লেখ করা হচ্ছে, ১০০ দিনের কাজ, গ্রামীণ স্বাস্থ্য মিশন, মাওবাদী এলাকার উন্নয়ন ইত্যাদি৷ বিশ্বের আর্থিক পরিস্থিতির সঙ্গে তাল মিলিয়ে আর্থিক প্রবৃদ্ধি বাড়াতে দৃঢ়প্রতিজ্ঞ৷ আন্তর্জাতিক সম্পর্কের ক্ষেত্রে ভারতের অবস্থান মজবুত৷ সিপিআই নেতা ডি.রাজা মনে করেন, সরকারের ভবিষ্যৎ বলে কিছু নেই৷ আগামী নির্বাচনের আগেই সরকার পড়ে যাবে৷ সময়ের অপেক্ষা শুধু৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "দ্বিতীয়", "ইউপিএ", "বর্ষপূর্তি", "তৃতীয়", "মনমোহন", "সিং", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}