{
  "docID" : 17572,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-জন্য-হলিউডে-চাঁদের-হাট-সঙ্গে-চাঁদা/a-15937679",
  "title" : "ওবামার জন্য হলিউডে চাঁদের হাট, সঙ্গে চাঁদা",
  "date" : "09.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রেসিডেন্ট হিসেবে দ্বিতীয় কার্যকালের জন্য প্রস্তুতি নিচ্ছেন বারাক ওবামা৷ হলিউডের তারকারাও সমর্থন ও অর্থ দিয়ে মদত করছেন দেশের শীর্ষ নেতাকে৷ তবে ওবামার কাজে সবাই খুশি নয়৷ নির্বাচন মানেই প্রচার, প্রচার মানেই চমক৷ চমক আনতে পারেন চলচ্চিত্র তারকারা৷ অতএব তারা আশেপাশে থাকলে, বা তাদের সমর্থন পেলে জনসমর্থন বাড়তে পারে বৈকি৷ তার উপর দেশটা যদি অ্যামেরিকা হয়, তাহলে তো বাড়তি পাওনার আশাও করা যেতে পারে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা যখন বৃহস্পতিবার হলিউড তারকা জর্জ ক্লুনি'র বাড়িতে ডিনার করতে যাবেন, তখন সেখানে উপস্থিত থাকবেন আরও অনেক তারকা৷ ওবামার পুনর্নির্বাচনের জন্য তারা দরাজ হয়ে যে চাঁদা দেবেন, তার অঙ্ক শুনলে চমকে যেতে হয়৷ গত মাসেই ক্লুনি জানিয়ে দিয়েছিলেন, যে ওবামার জন্য প্রায় ১ কোটি ডলার তোলা হয়ে গেছে৷ বৃহস্পতিবার নৈশভোজ উপলক্ষ্যে আরও ১ কোটি ২০ লক্ষ ডলার উঠে আসবে বলে ধরে নেওয়া হচ্ছে৷ কারণ এর মধ্যেই ৪০,০০০ ডলার মূল্যে প্রায় ১৫০টি টিকিট বিক্রি হয়ে গেছে৷ কে কে থাকছেন বৃহস্পতিবার নৈশভোজে? ২০০৮ সালে যাঁরা ওবামার পক্ষে সমর্থন জানিয়েছিলেন, তাঁদের আবার দেখা পাওয়া যাবে বলে ধরেই নেওয়া হচ্ছে৷ তালিকার শীর্ষে থাকতে পারেন স্টিভেন স্পিলবার্গ, লিওনার্দো দিকাপ্রিও, ব্র্যাড পিট, স্কার্লেট জোহানসন, হ্যালি বেরি, ওপ্রা উইনফ্রি ও আরও অনেকে৷ এতো গেল ওবামার ডেমক্র্যাটিক দলের সমর্থকদের তালিকা৷ কিন্তু সম্ভাব্য রিপাবলিক্যান প্রার্থী মিট রমনি'র প্রতি সমর্থন জানাতে হলিউডে কি কেউই অবশিষ্ট নেই? আছেন, তবে সেই তালিকায় গ্ল্যামারের আঁচ কিছুটা কম৷ গায়ক কিড রক, অভিনেতা চাক নরিস ও টম সেলেক ঠিক ক্লুনি বা ব্র্যাড পিট'এর মতো তারকার সঙ্গে পাল্লা দিতে পারেন না৷ জর্জ ক্লুনি দেশ-বিদেশের বিভিন্ন রাজনৈতিক ইস্যু নিয়েও বেশ সক্রিয়৷ ওবামা'কে তিনি শুরু থেকেই সমর্থন দিয়ে আসছেন৷ ৪ বছর পরও সেই সমর্থন অটল রয়েছে৷ তবে এই সময়কালে ওবামার কাজে সন্তুষ্ট হতে পারেন নি অনেক হলিউড তারকা৷ শুরুতে যে আবেগ নিয়ে তাঁরা প্রেসিডেন্টের পাশে দাঁড়িয়েছিলেন, তার রেশ কেটে গেছে৷ যেমন ম্যাট ডেমন স্পষ্ট জানিয়ে দিয়েছেন, যে ওবামা তাঁর নির্বাচনী প্রতিশ্রুতি পালন করেন নি৷ পররাষ্ট্র নীতি, আয়ের বৈষম্য বা সমকামীদের অধিকারের ক্ষেত্রে ব্যর্থতার অভিযোগ করেছেন পরিচালক মাইকেল মুর, গায়ক মেলিসা এথারিজ ও হ্যারি বেলাফন্টে৷ সাক্ষাৎকার: ডিপিএ / সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "বারাক ওবামা", "তারকা", "প্রেসিডেন্ট", "চলচ্চিত্র", "হলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}