{
  "docID" : 17587,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-নতুন-ভূমিকায়-নামছেন-অং-সান-সুচি/a-15853307",
  "title" : "এবার নতুন ভূমিকায় নামছেন অং সান সুচি",
  "date" : "02.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের গণতান্ত্রিক আন্দোলনের নেত্রী অং সান সু চির সামনে এখন অনেক চ্যালেঞ্জ৷ রাজনৈতিক সংস্কারের পাশাপাশি দেশের অর্থনীতিকে এগিয়ে নিতে তাকে ভূমিকা রাখতে হবে৷ এটি করতে হবে তাকে বিরোধী দলে থেকেই৷ দীর্ঘ দুই দশকের মধ্যে এই প্রথম একটি সুষ্ঠু নির্বাচনে অংশ নি্লেন অং সান সুচি৷ শান্তিতে নোবেল বিজয়ী এই মানুষটি গত দুই দশকের বেশিরভাগ সময় কাটিয়েছেন গৃহবন্দী অবস্থাতে৷ তা সত্ত্বেও সামরিক সরকারের সঙ্গে কোন আঁতাতের চেষ্টা করেন নি৷ অন্যদিকে সু চিকে গৃহবন্দী করা এবং দেশটিতে গণতান্ত্রিক সব রীতিনীতিকে পায়ে দলার মাধ্যমে সামরিক প্রশাসন মূলত মিয়ানমারকে গোটা বিশ্ব থেকে আলাদা করে ফেলেছিলো৷ আর এর খেসারত দিতে হচ্ছিলো খোদ দেশটির জনগণকেই৷ তবে রোববারের উপনির্বাচন মিয়ানমারের জনগণের স্বস্তির নিশ্বাসের কারণ হয়ে দাঁড়িয়েছে৷ অবশেষে সংসদে আসার পথ খোলসা হয়েছে সু চির এবং তার দলের যারা গণতন্ত্রের বন্ধুর পথে এতদিন ধরে হেঁটেছে৷ যদিও তারা সংসদে গিয়ে কতটুকু পরিবর্তন আনতে পারবেন সেটা নিয়ে সু চির দলের মধ্যেই সন্দেহ রয়েছে৷ ৬৬৪ আসনের দ্বিকক্ষ বিশিষ্ট সংসদের এক চতুর্থাংশই যে সামরিক বাহিনীর নিয়ন্ত্রণে৷ বিগত ২০০৮ সালে এক লোক দেখানো গণভোটের মাধ্যমে সামরিক বাহিনী সংসদের ওপর তাদের এই কর্তৃত্ব প্রতিষ্ঠা করে৷ নির্বাচিত প্রেসিডেন্ট চাইলে যে কোন জরুরি পরিস্থিতির দোহাই দিয়ে শাসন ক্ষমতা সেনাবাহিনীর হাতে তুলে দিতে পারবেন এমন বিধিও রয়েছে এই সংবিধানে৷ এই অবস্থায় ২০১০ সালের নির্বাচন বয়কট করেন সু চি এবং তার দল৷ তবে সামরিক বাহিনীর সমর্থিত দলগুলো তাতে অংশ নেয় এবং সংসদে সংখ্যাগরিষ্ঠতা পায়৷ এরপর প্রেসিডেন্ট নির্বাচিত হন সাবেক লেফটেন্যান্ট জেনারেল থেইন সেইন৷ এরপর থেকে আস্তে আস্তে পরিস্থিতির পরিবর্তন ঘটতে শুরু করে৷ গত আগস্ট মাসে প্রেসিডেন্ট থেইন সেইন সু চিকে দেখা করার জন্য ডাকেন৷ দুই নেতার বৈঠকে কী কথা হয়েছে সেটার বিস্তারিত জানা যায় নি৷ তবে প্রেসিডেন্টের সঙ্গে সু চির সাক্ষাৎটাই ছিলো একটি বড় ঘটনা৷ তার কয়েক মাসের মধ্যে ন্যাশনাল লিগ ফর ডেমোক্রেসির ওপর থেকে নিষেধাজ্ঞা তুলে নেওয়া হয় এবং সু চি ও তার দল সংসদের উপনির্বাচনে অংশ নেওয়ার ঘোষণা দেন৷ দিন কয়েক আগে এক মন্তব্যে সু চি বলেন, যে বর্তমান প্রেসিডেন্ট সত্যিকার ভাবেই গণতান্ত্রিক সংস্কার চান৷ দুই নেতার মধ্যে এই ঘনিষ্ঠ সম্পর্ক বিশ্লেষকরা খতিয়ে দেখছেন৷ তারা দেখেছেন গত কয়েক সপ্তাহ ধরে উভয় নেতার বক্তব্য অনেকটা কাছাকাছি৷ সংসদে যাওয়ার পর সু চির প্রথম কাজ হতে যাচ্ছে সংবিধানে সংস্কার আনা৷ তবে তিনি সেটা কতটুকু করতে পারবেন সেটি এখন দেখার বিষয়৷ এ নিয়ে সামরিক বাহিনীর সঙ্গে তার আবারও বৈরিতা শুরু হতে পারে৷ মাত্র সপ্তাহ খানেক আগে মিয়ানমারের সামরিক বাহিনীর প্রধান জেনারেল মিন অং লাইং এক বক্তব্য দেন৷ এতে তিনি স্পষ্ট বলেন যে সংবিধান অনুসারে দেশের রাজনৈতিক নেতৃত্বে সামরিক বাহিনীর যে ভূমিকা রয়েছে সেটা তারা রক্ষা করবেন৷ তবে সু চি এখনই সরাসরি বিরোধীতা করছেন না৷ কয়েকদিন আগে তিনি এক বক্তব্যে বলেন যে সামরিক বাহিনীকে বুঝতে হবে যে মিয়ানমারের ভবিষ্যৎই তাদের ভবিষ্যৎ৷ আর এখানেই আসছে অর্থনৈতিক নিষেধাজ্ঞার বিষয়টি৷ সংসদে সু চির উপস্থিতি দেশটির ওপর নিষেধাজ্ঞা শিথিল করতে সহায়তা করবে৷ আর রাজনীতিতে সু চি যত বেশি সক্রিয় হওয়ার সুযোগ পাবেন পশ্চিমা বিশ্বের আর্থিক অনুগ্রহ তত বেশি বর্ষিত হবে মিয়ানমারের দুর্বল অর্থনীতিরওপর৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "নিষেধাজ্ঞা", "থেইন সেইন", "নির্বাচন", "সুচি", "অং সান" ],
  "automaticKeyPhrases" : [ "" ]
}