{
  "docID" : 17583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলকে-কখনোই-নিঃশর্ত-সমর্থন-নয়/a-17458139",
  "title" : "ইসরায়েলকে কখনোই নিঃশর্ত সমর্থন নয়",
  "date" : "27.02.2014",
  "writter" : "বেটিনা মার্ক্স/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "মন্ত্রীপর্যায়ে জার্মান-ইসরায়েলি আলাপ-আলোচনার পঞ্চম পর্বের নতুনত্বই হলো তাই৷ উভয় দেশের সম্পর্ক আর জটিলতাবিহীন নয়, কিন্তু তা-তে দুঃখ করার কিছু নেই, বলে মনে করেন বেটিনা মার্ক্স৷ পড়ুন সংবাদভাষ্য৷ ইসরায়েলে জার্মানির ভাবমূর্তি হলো এক বিশ্বস্ত, নির্ভরযোগ্য বন্ধুদেশের৷ ফেডারাল জার্মান প্রজাতন্ত্র ইসরায়েলকে বহু দশক যাবৎ সাহায্য করে আসছে, উদাহরণস্বরূপ অস্ত্র সরবরাহ করে৷ ইসরায়েলের তাঁবে সবচেয়ে মহার্ঘ যে অস্ত্রটি আছে, তা হলো জার্মানিতে তৈরি এবং জার্মান করদাতাদের বদান্নতায় ইসরায়েলকে প্রদত্ত ডলফিন সাবমেরিন৷ কিন্তু সামরিক সাহায্যের চেয়েও বেশি গুরুত্বপূর্ণ হলো বার্লিনের রাজনৈতিক সমর্থন৷ দশকের পর দশক ধরে জার্মানি যেমন জাতিসংঘে, তেমনই ইউরোপীয় ইউনিয়নে ইসরায়েলকে নিঃশর্ত সমর্থন জানিয়ে এসেছে; ইসরায়েলকে তার বিশেষ সুযোগ-সুবিধা পেতে কিংবা বজায় রাখতে সাহায্য করে এসেছে; খেয়াল রেখেছে, যা-তে ইসরায়েলের মারমুখী রাজনীতি ইউরোপীয় ইউনিয়নের নিন্দার সম্মুখীন না হয়৷ ২০০৫ সালে ক্ষমতায় আসা যাবৎ জার্মানির এই বিশেষ ইসরায়েল নীতির জামিনদার ছিলেন চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ তিনিই ইসরায়েলের নিরাপত্তাকে জার্মানির রাষ্ট্রীয় স্বার্থের অঙ্গ বলে ঘোষণা করেছেন৷ এমনকি ইসরায়েল আন্তর্জাতিক আইন লঙ্ঘন করলেও, ম্যার্কেল চিরকাল ইসরায়েলের পক্ষই সমর্থন করে এসেছেন৷ কিন্তু কিছুদিন যাবৎ এই নিঃশর্ত সমর্থনে চিড় ধরেছে৷ ইহুদি বসতি বিরোধ বেঁধেছে অধিকৃত অঞ্চলগুলিতে ইসরায়েলের ইহুদি বসতি সম্প্রসারণ নীতিকে কেন্দ্র করে৷ এই নীতি যে মধ্যপ্রাচ্যে শান্তি স্থাপনের পথে একটি বড় প্রতিবন্ধক, সে-বিষয়ে বাকি বিশ্বের মতো ম্যার্কেলেরও কোনো সন্দেহ নেই৷ কিন্তু অধিকৃত এলাকাগুলিতে উত্তরোত্তর বসতি নির্মাণের মাধ্যমে ইসরায়েল একটি স্বাধীন ফিলিস্তিনি রাষ্ট্র প্রতিষ্ঠার সম্ভাবনাকে নস্যাৎ করছে৷ অপরদিকে ফিলিস্তিনিদের সঙ্গে একট যৌথ রাজ্য প্রতিষ্ঠার অর্থ হবে একটি ‘‘ইহুদি রাষ্ট্র'' প্রতিষ্ঠার স্বপ্নকে জলাঞ্জলি দেওয়া৷ অর্থাৎ ইসরায়েল একটি জটিল সমস্যায় পড়েছে৷ ইসরায়েলের ভবিষ্যৎ অস্তিত্ব নিয়ে চিন্তার কারণ নেই, কেননা দেশটি সামরিক বিচারে যথেষ্ট শক্তিশালী৷ কিন্তু ইসরায়েলের নাগরিকদের একটি প্রগতিশীল, গণতান্ত্রিক, সমৃদ্ধিশালী দেশে বাস করার আশার কি হবে? ইসরায়েলের ডানঘেঁষা সরকার মধ্যপ্রাচ্য সংঘাতের একটি শান্তিপূর্ণ সমাধানের পথে শুধু বাধাই সৃষ্টি করে চলেছেন৷ শুধু তাই নয়, সরকার একের পর এক আইন প্রণয়ন করে ইসরায়েলে ফিলিস্তিনিদের অবস্থা ও মর্যাদার আরো অবনতি ঘটাচ্ছেন, রাজনৈতিক ভিন্নমতাবলম্বীদের বিচ্ছিন্ন করার প্রচেষ্টা চালিয়ে যাচ্ছেন৷ এভাবে রাষ্ট্রের গণতান্ত্রিক ভিত্তিতেই ঘুণ ধরছে – যার ফলে হাজার হাজার ইসরায়েলি আজ ইসরায়েল পরিত্যাগ করে অন্যত্র যেতে আগ্রহী – যেমন জার্মানিতে৷ এবারকার জার্মান-ইসরায়েলি মন্ত্রীপর্যায়ের আলাপ-আলোচনার একটি সুফল হলো, ইসরায়েলিরা এবার জার্মানিতে একবছর ধরে থাকার ও কাজ করার ভিসা পাবেন৷ নয়ত জার্মান সরকারের পক্ষে ইসরায়েলের বর্তমান রাজনীতিকে সমর্থন করা সম্ভব নয়৷ বরং জার্মানি ইসরায়েলের নিরাপত্তার জন্য একটা ঐতিহাসিক দায়িত্ব অনুভব করে বলেই জার্মানিকে ইসরায়েলের আগ্রাসী ও ঔদ্ধত্যপূর্ণ রাজনীতির সমালোচনা করতে হবে৷ ঐতিহাসিক কারণেই মানবাধিকার রক্ষার প্রতিও জার্মানির একটা বিশেষ দায়িত্ব আছে৷ কাজেই ফিলিস্তিনিদের অধিকার কিভাবে পদদলিত হচ্ছে, জার্মানির পক্ষে তা নীরবে দেখা সম্ভব নয়৷",
  "manualKeyPhrases" : [ "ভাবমূর্তি", "বেটিনা মার্ক্স", "ইসরায়েল", "নিঃশর্ত সমর্থন", "দুঃখ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}