{
  "docID" : 17580,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উপ-নির্বাচনে-অংশগ্রহণ-করছেন-সু-চি/a-15673920",
  "title" : "উপ-নির্বাচনে অংশগ্রহণ করছেন সু চি",
  "date" : "18.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের বিরোধী নেত্রী অং সান সু চি দেশের সংসদে আসন অর্জনের ঐতিহাসিক উদ্যোগ নিলেন৷ আগামী পহেলা এপ্রিলের উপ-নির্বাচনের প্রার্থী হিসেবে নাম নিবন্ধন করেছেন তিনি বুধবার রাজধানী ইয়াঙ্গনের অদূরে কাওমু এলাকায়৷ সু চি'র এই সিদ্ধান্তকে স্বাগত জানিয়েছে হাজার হাজার সমর্থক৷ শেষ পর্যন্ত সু চি নির্বাচনে অংশগ্রহণ করতে পারছেন৷ সু চি'র দল ন্যাশনাল লীগ ফর ডেমোক্র্যাসি এনএলডি-র একজন উচ্চপদস্থ কর্মকর্তা জানান, ‘‘এনএলডি-র পক্ষ থেকে অং সান সু চি-ই হলেন প্রথম প্রার্থী যিনি নাম নিবন্ধন করালেন৷ তিনি সংসদের নিম্নকক্ষের আসনের জন্য লড়বেন৷'' মিয়ানমারের গণতন্ত্রকামী এই রাজনৈতিক দলটিকে দেশের সাধারণ নির্বাচনে অংশগ্রহণের অনুমতি দিয়েছে মিয়ানমার সরকার৷ দেশের রাজনৈতিক অঙ্গনে প্রবেশাধিকার পেয়েছে এনএলডি৷ সামরিক বাহিনীর সমর্থনপুষ্ট থেই সিন-এর বর্তমান অসামরিক সরকার সংস্কারের যে পদক্ষেপগুলো নিচ্ছে, এটা তারই সুফল৷ ২০১০ সালে এনএলডি-কে বৈধ রাজনৈতিক দল হিসেবে স্বীকৃতি প্রদান করতে অস্বীকার করে মিয়ানমারের সামরিক জান্তা৷ কারণ দলটি তখন সাধারণ নির্বাচন বয়কট করেছিল এবং প্রকাশ্যেই জানিয়েছিল নির্বাচনের নিয়মকানুন নিরপেক্ষ নয়, এভাবে সুষ্ঠু নির্বাচন অনুষ্ঠিত হতে পারে না৷ মিয়ানমার সংসদের বর্তমান অবস্থা মিয়ানমারের সংসদের বেশির ভাগ আসনই সামরিক কর্মকর্তাদের দখলে৷ রাজনৈতিক দল ইউনিয়ন সলিডারিটি এ্যান্ড ডেভেলপমেন্ট পার্টি, ইউএসডিপি দলের সদস্যদের বেশিরভাগই হল সাবেক সামরিক কর্মকর্তা৷ প্রায় আশি শতাংশ আসনে তারা অধিষ্ঠিত৷ এপ্রিল মাসের উপ-নির্বাচনে নিম্নকক্ষের প্রায় ৪৮টি আসনের জন্য প্রার্থীরা লড়বেন৷ তবে মাত্র ৪৮টি আসন দিয়ে সামরিক সরকারের মোকাবিলা করা একটু কঠিনই হবে৷ তবে অনেকেই মনে করছেন, সু চি নির্বাচনে অংশগ্রহণ করবেন তাতে হয়তো অনেকেই জোর পাবেন, হারিয়ে যাওয়া শক্তি খুঁজে পাবেন৷ মিয়ানমার গণতন্ত্রের দিকে এগিয়ে যাচ্ছে তা নির্বাচনে সু চির অংশগ্রহণ মধ্যে দিয়েই প্রমাণিত হচ্ছে৷ ২০১০ সালের নির্বাচনে যারা অংশগ্রহণ করেছিলেন তাদের অনেকেই এখন মন্ত্রী এবং উপমন্ত্রী হিসেবে দায়িত্ব পালন করছেন৷ তাদের আসনগুলো শূন্য৷ সেই আসনগুলোই পূরণ করা হবে এপ্রিলের উপ-নির্বাচনের মধ্যে দিয়ে৷ এপ্রিলের নির্বাচন সুষ্ঠু হবে, নিরপেক্ষ হবে – আশ্বাস দিল সরকার পশ্চিমের চাপ আছে মিয়ানমারের উপর৷ সুষ্ঠু গণতন্ত্রের পথে না গেলে তার উপর থেকে নিষেধাজ্ঞা পুরোপুরি প্রত্যাহার করা হবেনা৷ সরকার তাই নিজেও নিরপেক্ষ নির্বাচনের পক্ষে৷ বার্তা সংস্থা এএফপিকে সোমবার সামরিক সরকারের একজন উচ্চপদস্থ কর্মকর্তা জানান, ‘‘গণতন্ত্রের পথে এগিয়ে যাওয়া ছাড়া মিয়ানমারের সামনে আর কোন পথ খোলা নেই৷'' তিনি বেশ আত্মবিশ্বাসের সঙ্গে বলেন, এপ্রিল মাসের নির্বাচন অবশ্যই সুষ্ঠু এবং নিরপেক্ষ হবে৷ সংসদের নিম্নকক্ষের স্পিকার শোয়ে মান জানান,‘‘আমি নিশ্চিত করে বলতে পারি যে এপ্রিলের নির্বাচন নিরপেক্ষ হবে, সুষ্ঠু হবে৷'' বুধবারই ইউরোপীয় ইউনিয়নের কূটনৈতিক সূত্রে বলা হয়েছে, আরও সংস্কারের পথ প্রশস্ত করতে ইইউ এমনকি ফেব্রুয়ারি নাগাদ মিয়ানমারের উপর থেকে নিষেধাজ্ঞা তুলে নেয়ার কথা বিবেচনা করতে পারে৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নেত্রী", "বিরোধী", "চি", "সান", "অংশগ্রহণ", "সু", "মিয়ানমার", "অং" ],
  "automaticKeyPhrases" : [ "" ]
}