{
  "docID" : 1758,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাজনীতিতে-পা-দিলেন-মার্ক-সাকারবার্গ/a-17054610",
  "title" : "রাজনীতিতে পা দিলেন মার্ক সাকারবার্গ",
  "date" : "30.08.2013",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "৫ই আগস্ট ফেসবুক প্রতিষ্ঠাতা মার্ক সাকারবার্গ তাঁর কম্পিউটারের পর্দা থেকে নেমে এসে প্রথমবার অভিবাসন সংস্কারের সপক্ষে প্রকাশ্যে কথা বলেছেন৷ এই বিষয়টি নিয়ে তিনি বিগত বেশ কয়েক মাস যাবৎ কাজ করে আসছেন৷ পুরো নাম: মার্ক এলিয়ট সাকারবার্গ জন্ম: ১৪ই মে, ১৯৮৪, নিউ ইয়র্ক পেশা: ফেসবুক-এর চেয়ারম্যান ও প্রধান নির্বাহী কর্মকর্তা বাবা: এডওয়ার্ড সাকারবার্গ মা: ক্যারেন স্ত্রী: প্রিসিলা চ্যান (২০১২ থেকে) ১৯ বছর বয়সে মার্ক সাকারবার্গ অভিজাত হার্ভার্ড বিশ্ববিদ্যালয়ের পড়াশোনা ছেড়ে দিয়ে ছাত্র ওয়েবে একটি ছোট ভার্সিটি অন্তরীণ প্ল্যাটফর্ম স্থাপন করেন, যার মাধ্যমে ছাত্ররা একে অন্যের সাথে যোগাযোগ এবং মতবিনিময় করতে সক্ষম৷ এই ছোট নেটওয়ার্কই ধীরে ধীরে হয়ে ওঠে বিশ্বের বৃহত্তম ও সব চাইতে জনপ্রিয় সামাজিক নেটওয়ার্ক: ফেসবুক মার্ককে করে তোলে সর্বকালের সর্বকনিষ্ঠ ‘সেল্ফমেড' বিলিয়নেয়ার৷ ২৯ বছর বয়সি এই ধনকুবের, অভিবাসী সমাজকর্মী এবং সাংবাদিক হোসে আন্টোনিও ভার্গাস-এর প্রথম আত্মজীবনীমূলক তথ্যচিত্র ‘ডকুমেনটেড' বা ‘নথিভুক্ত' স্ক্রিনিং উপলক্ষ্যে স্যান ফ্রান্সিসকোতে অভিবাসন সংস্কার সম্পর্কে তাঁর মন্তব্য প্রকাশ করেছেন৷ এই সংস্কার দেশের ভবিষ্যতের জন্য সত্যিই একটি গুরুত্বপূর্ণ বিষয় বলে মনে করেন সাকারবার্গ৷ এ'বিষয়ে এবং তার জন্য ঠিক কি করতে হবে এ নিয়েই, ইয়েরবা বুয়েনা সেন্টার ফর দ্য আর্টস-এ হাউস সংখ্যালঘু নেতা ন্যান্সি পেলোসি এবং স্যান ফ্রান্সিসকোর মেয়র এড লি সহ কয়েক শত অংশগ্রহণকারী অথিতিদের উদ্দেশ্যে তিনি তাঁর মত প্রকাশ করেন৷ সাকারবার্গ এবং তাঁর প্রাক্তন হার্ভার্ড বিশ্ববিদ্যালয়ের ‘রুমমেট' জো গ্রিন সম্প্রতি গঠন করেছেন এফডাব্লুডি ডট ইউএস প্রতিষ্ঠান৷ এর লক্ষ্য, মার্কিন যুক্তরাষ্ট্রে অবৈধভাবে বসবাসরত প্রায় ১ কোটি ১০ লক্ষ অভিবাসীদের জন্য নাগরিকত্ব পাওয়ার একটি সঠিক পথ খুঁজে পাওয়া৷ এই প্ল্যাটফর্ম সমর্থকদের মধ্যে রয়েছেন গুগল-এর চেয়ারম্যান বোর্ডের নির্দেশক এরিক শ্মিট, ন্যাটফ্লিক্স-প্রধান রিড হেস্টিংস এবং ইয়াহুর প্রধান নির্বাহী কর্মকর্তা মেরিসা মায়ার এবং আরো অনেকে৷ স্বেচ্ছাসেবী হিসেবে একটি স্কুলে বাণিজ্যিক বিভাগে ক্লাস নেয়ার সময়ই মার্ক প্রথম ইমিগ্রেশন সিস্টেম পরিবর্তন করার প্রয়োজনীয়তা সম্পর্কে সচেতন হয়ে ওঠেন৷ তিনি লক্ষ্য করেন, বহু প্রতিভাবান ছাত্রকে অবৈধভাবে মার্কিন যুক্তরাষ্ট্রে আনা হয়েছে৷ তাঁর মতে, তাদের জন্ম কোথায় সেটা কোনো ব্যাপার নয়, আসলে এরাই আগামীকালের উদ্যোগী পুরুষ এবং এদেশে ভবিষ্যৎ কর্মসংস্থানের ব্যবস্থা করবে৷ শিল্পের বা হাইটেকের শুধু একটি অংশেই নয়, বরং গোটা দেশেই তার ছোঁয়া লাগবে৷ অর্থনৈতিক সাফল্যের পর থেকেই মার্ক সমাজসেবায় নিয়োজিত৷ ২০১০ সালে নিউ ইয়র্কের নেওয়ার্ক পাবলিক স্কুল সিস্টেমের পুনঃসংস্কার ও উন্নতিসাধনে ১০ কোটি ডলার সাহায্য করেছেন৷ এবছরই তিনি তাঁর জীবদ্দশায় দাতব্য ক্ষেত্রে, তাঁর সম্পদের অন্তত ৫০ শতাংশ দানের প্রতিশ্রুতি দিয়ে ‘প্রদান অঙ্গীকার'-এ স্বাক্ষর করেন৷ এই ‘প্রদান অঙ্গীকার'-এর অন্যান্য সদস্যদের মধ্যে রয়েছেন বিল গেটস, ওয়ারেন বাফেট এবং জর্জ লুকাস৷ ২০১৩ সালের হিসাব অনুযায়ী মার্ক-এর ব্যক্তিগত সম্পদ অনুমানিক ১৬.৮ বিলিয়ন মার্কিন ডলার৷ মার্ক সাকারবার্গ নিউ ইয়র্কের এক শিক্ষিত, সচ্ছল ইহুদি পরিবারে মানুষ হয়েছেন৷ বাবা দাঁতের ডাক্তার, মা মনোচিকিত্সক৷ ছোটবেলা থেকেই কম্পিউটারের প্রতি তাঁর ছিল গভীর আগ্রহ৷ ১২ বছর বয়েসেই তিনি একটি সফটওয়্যার প্রোগ্রাম নির্মাণ করেন, যার মাধ্যমে তাঁর ঘর এবং বাবার দাতব্য চিকত্সালয়ের মধ্যে সমস্ত কম্পিউটার একে অপরের সঙ্গে যোগাযোগ করতে পারবে৷ বাবা তাঁর ডেন্টাল প্র্যাকটিসে এই প্রোগ্রামটি ব্যবহার করতেন৷ কারণ, রুমে না ঢুকেই রেসেপশনিস্ট নতুন রোগী সম্পর্কে তাঁকে অবহিত করতে পারত৷ ছেলের এই প্রতিভায় মুগ্ধ হয়ে বাবা তার ব্যক্তিগত কম্পিউটার গৃহশিক্ষকের ব্যবস্থা করেন৷ মার্ক নিউ হ্যাম্পশায়ার-এ ফিলিপস এক্সেটার অ্যাকাডেমিতে পড়াশুনা করেন এবং এখানে ফেন্সিং'এ প্রতিভার পরিচয় দেন৷ সাহিত্যে পারদর্শী হিসেবে ডিপ্লোমা গ্রহণ করেন৷ তবুও কম্পিউটারের প্রতি তাঁর আগ্রহ এবং নতুন প্রোগ্রাম উন্নয়নের কাজ অব্যাহত থাকে৷ ২০০২ সালে এক্সেটার থেকে স্নাতক করার পরে, মার্ক হার্ভার্ড বিশ্ববিদ্যালয়ে শিক্ষা শুরু করেন৷ খুব অল্প সময়েই সফটওয়্যার ডেভেলপার হিসেবে ক্যাম্পাসে তাঁর খ্যাতি ছড়িয়ে পড়ে৷ দু'বছর পরই তিনি তাঁর তিন সহপাঠির সাথে শুরু করেন সামাজিক নেটওয়ার্ক ফেসবুক৷ এক দশকেরও কম সময়ে এই নেটওয়ার্ক বিশ্বব্যাপী পেয়েছে এক অসাধারণ জনপ্রিয়তা৷ ২০১২ সালে বিশ্বব্যাপী ফেসবুক ব্যবহারকারীর সংখ্যা ছিল এক বিলিয়ন৷",
  "manualKeyPhrases" : [ "অভিবাসন", "মার্ক", "ফেসবুক", "কম্পিউটার", "সাকারবার্গ", "সংস্কার" ],
  "automaticKeyPhrases" : [ "" ]
}