{
  "docID" : 17584,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-আফগানিস্তান-মৈত্রী-চুক্তি/a-15807769",
  "title" : "জার্মানি-আফগানিস্তান মৈত্রী চুক্তি",
  "date" : "14.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কঠিন এক সময়ে জার্মানি ও মার্কিন যুক্তরাষ্ট্রের প্রতিরক্ষামন্ত্রীরা আফগানিস্তানে গিয়ে পরিস্থিতি সামলানোর চেষ্টা করছেন৷ এক মার্কিন সেনার গুলিতে ১৬ জন নিরীহ মানুষের মৃত্যুর পর সেদেশে ধৈর্য্যের বাঁধ ভেঙে পড়েছে বলা চলে৷ জার্মান প্রতিরক্ষামন্ত্রীর বক্তব্য সোমবার চ্যান্সেলার আঙ্গেলা ম্যার্কেল’এর পর বুধবারই জার্মান প্রতিরক্ষামন্ত্রীর এই সফর সবার নজর কাড়ছে৷ দায়িত্ব গ্রহণ করার পর এই নিয়ে মোট ৬ বার আফগানিস্তান সফর করছেন দেমেজিয়ের৷ তিনি বুধবার কাবুলে প্রেসিডেন্ট হামিদ কার্জাই ও আফগান প্রতিরক্ষামন্ত্রী আব্দুল রহিম ওয়ারদাক’এর সঙ্গে আলোচনা করেন৷ তিনি বলেন, জার্মানি ২০১৪ সালে আফগানিস্তান থেকে সেনা প্রত্যাহার করে নেওয়ার পরেও দ্বিপাক্ষিক সহযোগিতা জোরদার করতে শীঘ্রই একটি পূর্ণাঙ্গ রাজনৈতিক চুক্তি স্বাক্ষরিত হবে৷ তবে আফগান সেনাবাহিনীর প্রশিক্ষণ বা সামরিক সাহায্যের ক্ষেত্রে জার্মানি কোনো নিজস্ব উদ্যোগ নেবে না৷ ন্যাটো’র কাঠামোর মধ্যেই সেই কাজ করা হবে৷ আফগান প্রতিরক্ষামন্ত্রী আব্দুল রহিম ওয়ারদাক’এর সঙ্গে আলোচনার পর জার্মান প্রতিরক্ষামন্ত্রী টোমাস দেমেজিয়ের কাবুলে একথা জানান৷ কান্দাহারে মার্কিন সেনার গুলি চালনার ঘটনার আলোকে দেমেজিয়ের হতাহতদের পরিবারের প্রতি সমবেদনা প্রকাশ করেন৷ আফগানিস্তানের মনোভাব আফগান প্রতিরক্ষামন্ত্রী ওয়ারদাক দেমেজিয়ের’কে আশ্বাস দিয়ে বলেন, আফগান সৈন্য বা পুলিশ যাতে আন্তর্জাতিক সুরক্ষা বাহিনী আইসাফ’এর সদস্যদের উপর হামলা না চালায়, তা নিশ্চিত করতে সবরকম ব্যবস্থা নেওয়া হচ্ছে৷ উল্লেখ্য, অতীতে জার্মানি সহ একাধিক দেশের নাগরিকদের উপর এমন হামলা ঘটেছে৷ ওয়ারদাক’এর এই আশ্বাসের ফলে সন্তুষ্টি প্রকাশ করেন জার্মান প্রতিরক্ষামন্ত্রী দেমেজিয়ের৷ কান্দাহারের ঘটনার ফলে মার্কিন-আফগান সম্পর্কের অবনতির সম্ভাবনা দেখছেন না তিনি৷ আফগান প্রতিরক্ষামন্ত্রী বলেন, মার্কিন কর্তৃপক্ষ এই ঘটনার জন্য দায়ী সৈন্যকে উপযুক্ত শাস্তি দেবে, এটাই তাঁর বিশ্বাস৷ মার্কিন প্রতিরক্ষামন্ত্রীর সফর মার্কিন প্রতিরক্ষামন্ত্রী লিয়ন প্যানেটা দেশের দক্ষিণে মার্কিন সৈন্যদের সঙ্গে কথা বলেন৷ একই দিনে ঐ অঞ্চলে দুটি হামলার ঘটনা ঘটেছে৷ হেলমন্দ প্রদেশে ৮ জন ও কান্দাহারে ১ জন নিহত হয়েছে৷ প্যানেটা কোরান পোড়ানো ও মার্কিন সৈন্যর গুলি চালানোর ঘটনাকে অত্যন্ত উদ্বেগজনক বলে উল্লেখ করেন৷ হেলমন্দ প্রদেশে সৈন্যদের উদ্দেশ্যে তিনি বলেন, এমন ঘটনার ফলে কঠিন চ্যালেঞ্জ দেখা দিয়েছে৷ তবে এম সব ঘটনা সত্ত্বেও মার্কিন নীতির কোনো পরিবর্তন ঘটবে না৷ তিনি কাবুলে প্রেসিডেন্ট কার্জাই ও প্রতিরক্ষামন্ত্রী ওয়ারদাক’এর সঙ্গে আলোচনা করবেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আফগানিস্তান", "চুক্তি", "প্রতিরক্ষামন্ত্রী", "জার্মানি", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}