{
  "docID" : 1759,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শীর্ষ-ধনীদের-দানের-হাত-কতটা-প্রসারিত/a-16878849",
  "title" : "শীর্ষ ধনীদের দানের হাত – কতটা প্রসারিত?",
  "date" : "14.06.2013",
  "writter" : "মার্কুস ল্যুটিকে/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিশ্বের শীর্ষ ধনীরা তাঁদের এত ধনসম্পদ নিয়ে কী করেন৷ গরিব দুঃখিদের দান খয়রাত করার ব্যাপারে তাঁদের হাতটা কতটাই বা প্রসারিত, এ নিয়ে সাধারণের মনে কৌতূহল আছে৷ আর মিলিওনিয়ার, বিলিওনিয়ারদের নিয়ে কৌতূহল থাকাটাই তো স্বাভাবিক! দানের অঙ্গীকার বিশ্বের শীর্ষ ধনী বিল গেটস ও ওয়ারেন বাফেট-এর উদ্যোগে গড়ে উঠেছে জনকল্যাণমূলক একটি সমিতি, যার নাম দেওয়া হয়েছে ‘‘দ্য গিভিং প্লেজ''৷ অর্থাৎ দানের অঙ্গীকার৷ বর্তমানে এই সংগঠনের সঙ্গে সম্পৃক্ত বিশ্বের ১০৫ জন শীর্ষ ধনী ব্যক্তি, যাঁদের বিলিওনিয়ার বলা যায়৷ বেঁচে থাকতে বা মারা যাওয়ার পর নিজেদের মোট সম্পদের কমপক্ষে অর্ধেকটা দান করা হবে, এই অঙ্গীকার করেছেন তাঁরা৷ অবশ্য এতে কোনো বাধ্যবাধকতা নেই৷ জার্মানি থেকে যোগ দিয়েছেন হাসো প্লাটনার প্রথম দিকে ‘‘দ্য গিভিং প্লেজ'' শুধু একটি অ্যামেরিকান ক্লাবই ছিল৷ পরে অন্যান্য দেশ থেকেও কিছু ধনী ব্যক্তি যুক্ত হন এটির সঙ্গে৷ এর মধ্যে রয়েছেন ব্রিটেন থেকে পাঁচ জন, ইউক্রেন, রাশিয়া, দক্ষিণ আফ্রিকা, ভারত, মালয়েশিয়া, অস্ট্রেলিয়া থেকে একজন করে সদস্য৷ আর জার্মানি থেকে এই সঙ্ঘে যোগ দিয়েছেন হাসো প্লাটনার৷ জার্মানির বিশাল সফটওয়্যার কোম্পানি এসএপি বা স্যাপ-এর অন্যতম প্রতিষ্ঠাতা প্লাটনার আনুমানিক ৬ বিলিয়ন ইউরোর মালিক৷ ২০০৩ সালে এসএপি-র পরিচালনা কমিটি থেকে বের হয়ে আসেন তিনি৷ তারপর থেকে বিজ্ঞান ও স্বাস্থ্য ক্ষেত্রে মনোনিবেশ করেছেন প্লাটনার৷ নিজস্ব একটি ফাউন্ডেশনও রয়েছে তাঁর৷ পরে তিনি দ্য গিভিং প্লেজ এ সদস্য হিসাবে যোগ দেন৷ অন্যদিকে বিল গেটস ও তাঁর স্ত্রী মেলিন্ডারও নিজস্ব একটি ফাউন্ডেশন আছে৷ যেটির আনুমানিক অর্থ মূল্য ২৯ বিলিয়ন ডলার হবে৷ এই ফাউন্ডেশনের অর্থ দিয়ে আফ্রিকা ও এশিয়ার উন্নয়নশীল দেশে টিকা ও অন্যান্য স্বাস্থ্য প্রকল্প পরিচালনা করা হয়৷ ইতিবাচক ভাবমূর্তি তুলে ধরা সোশ্যাল সায়েন্স রিসার্চ সেন্টার বার্লিনের ফাউন্ডেশন প্রকল্পের পরিচালক একার্ড পিলার শীর্ষ ধনীদের দয়া দাক্ষিণ্য প্রসঙ্গে বলেন, ‘‘দুর্বলদের সঙ্গে সংহতি হলো একটি লক্ষ্য৷ আর অন্য উদ্দেশ্যটা হলো প্রভাব বিস্তার করা ও নিজের সম্পর্কে একটা ইতিবাচক ভাবমূর্তি তুলে ধরা৷'' এ প্রসঙ্গে বিশাল দাতাদের সম্পদের একটা চিত্র দেওয়া যাক৷ বিখ্যাত ফর্বস ম্যাগাজিনের তথ্য অনুযায়ী, ‘‘দ্য গিভিং প্লেজ''-এর প্রতিষ্ঠাতা বিল গেটস ও ওয়ারেন বাফেটের দুজনের মিলিত সম্পদের পরিমাণ ১০০ বিলিয়নেরও অধিক৷ আফ্রিকার ২৫টি দেশের সম্মিলিত মোট জাতীয় উত্পাদনের চেয়েও বেশি৷ অথবা ইউরোপের দেশ স্লোভাকিয়ার জাতীয় উত্পাদনের প্রায় সমান৷ জার্মানির অবস্থান মাঝামাঝি জার্মানিতে ব্যক্তিগত পর্যায়ে খুব বেশি অর্থ দান করা হয় না৷ ২০১১ সালে ৪.১ বিলিয়ন ইউরো দান করা হয়েছিল৷ সাধারণত এখানে ষাটোর্ধ ব্যক্তিরাই দান করে থাকেন বেশি৷ জানান জার্মানির ডোনেশন কাউন্সিলের ব্যবস্থাপনা পরিচালক ডানিয়েলা ফেল্সার৷ জার্মানিতে গড়ে ২৯ ইউরো দান করা হয়৷ ভয়ানক দুর্যোগের বছর যেমন সুনামির পরে প্রতি দুজনে একজন দান করেছেন জার্মানিতে৷ অন্যান্য বছরে সাধারণত প্রতি তিনজনে একজন দান করে থাকেন এখানে৷ দানের দিক দিয়ে জার্মানি ইউরোপের মধ্যে মাঝামাঝি অবস্থানে রয়েছে৷ স্ক্যান্ডিনেভিয়ার দেশগুলি, লুক্সেমবুর্গ, নেদারল্যান্ডস-এর মানুষদের দান করার প্রবণতা জার্মানদের চেয়ে অনেক বেশি৷ মার্কিন যুক্তরাষ্ট্রেরও ঐতিহ্য রয়েছে দান করার ক্ষেত্রে মার্কিন যুক্তরাষ্ট্রেরও ঐতিহ্য রয়েছে৷ ওয়ারেন বাফেট অ্যামেরিকানদের প্রসঙ্গে একবার বলেছিলেন ‘‘বিশ্বের সবচেয়ে দয়ালু সমাজ৷'' তবে একার্ড প্রিলার মনে করেন জার্মানির সঙ্গে অ্যামেরিকার তুলনা করা যায় না৷ জার্মানিতে গির্জার জন্য কর দিতে হয়৷ অন্যদিকে মার্কিন যুক্তরাষ্ট্রে দানের একটা বড় অংশই দেওয়া হয় গির্জায়৷ মোটা অঙ্কের অর্থ দান করার ক্ষেত্রে একটা ঝুঁকিও রয়েছে, জানান প্রিলার৷ যেমন বিশ্ববিদ্যালয়ের গবেষণা ক্ষেত্রে অনেক সময় দাতারাই গবেষণার দিক নির্দেশনা দিয়ে থাকেন৷ এছাড়া রাষ্ট্রও কোনো কোনো জায়গায় হাত গুটিয়ে নেয়৷ অর্থাৎ সম্ভব হলে আর্থিক দায়িত্বটা দাতাদের ওপরই ছেড়ে দেয়৷ শীর্ষ ধনীদের মধ্যে অনেকে আবার দানের চেয়ে উচ্চ কর দেওয়ার পক্ষপাতী৷ এতে করে সম্পদের একটা সুষ্ঠু বণ্টন হবে বলে মনে করেন তাঁরা৷",
  "manualKeyPhrases" : [ "বিল গেটস", "ধনসম্পদ", "দান", "গরিব", "কর" ],
  "automaticKeyPhrases" : [ "" ]
}