{
  "docID" : 17601,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানের-দক্ষিণ-থেকে-সরে-গেছে-জার্মান-সেনাবাহিনী/a-15767526",
  "title" : "আফগানিস্তানের দক্ষিণ থেকে সরে গেছে জার্মান সেনাবাহিনী",
  "date" : "25.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবার জু্ম্মার নামাজের পর আফগানিস্তানে বিদেশি সেনাদের বিরুদ্ধে আন্দোলন আবারো শুরু হয়৷ কোরান পোড়ানোর প্রতিবাদে গত কয়েকদিন ধরেই আফগানিস্তান উত্তপ্ত৷ জার্মান সেনারা আফগানিস্তানের দক্ষিণ থেকে সরে গেছে৷ ‘আল্লাহ মহান', ‘আল্লাহর এবং পবিত্র কোরান শরিফের সম্মান রক্ষা করবো' – এই স্লোগান দিতে দিতে এগিয়ে যায় বিক্ষোভকারীরা৷ সবার হাতে ছিল লাঠি বা কাঠের বড় টুকরা৷ আন্দোলনকারীদের সবাই পুরুষ৷ তরুণ, অল্পবয়স্ক, বৃদ্ধ – সবাই সমানভাবে অংশগ্রহণ করেছে এই প্রতিবাদে৷ গত বৃহস্পতিবার জার্মান সেনাদের ওপর ইট-পাটকেল ছোড়ে আফগানরা৷ বাগলান প্রদেশের তাখারে জার্মান সেনাদের একটি ঘাঁটি রয়েছে৷ ঘাঁটির দায়িত্বে যারা ছিলেন, তারা সিদ্ধান্ত নেন ঘাঁটি খালি করার,সেখান থেকে চলে যাওয়ার৷ প্রায় ৬০ জন সেনা কয়েক ঘণ্টার মধ্যেই তাদের প্রয়োজনীয় জিনিসপত্র গোছ-গাছ করে সেনাবহরে দ্রুত তাখার থেকে কুন্দুসে চলে যায়৷ কেউই সেখানকার পরিস্থিতির জন্য দায়িত্ব নিতে রাজি নয়৷ সবাই চিন্তিত, সবাই আতঙ্কিত৷ কারণ সপ্তাহান্তে ঘটনা আরো মারাত্মক আকার ধারণ করতে পারে৷ বিশেষ করে রাজধানী কাবুলে নিরাপত্তা অত্যন্ত কড়াকড়ি করা হয়েছে৷ পুলিশ প্রায় প্রতিটি মানুষকে প্রশ্ন করছে, প্রতিটি গাড়ি থামাচ্ছে৷ প্রতিটি মসজিদের কাছে পাহারা বসানো হয়েছে৷ এরপরও প্রতিবাদ চলছে এবং বেশ ভালভাবেই তা করা হয়েছে৷ কোন প্রতিবাদ মিছিলেই লোকের অভাব হয়নি৷ পুরো বিষয়টি অত্যন্ত অত্যন্ত স্পর্শকাতর৷ বারাক ওবামা ক্ষমা চেয়েছেন, কিন্তু তাতেও শান্ত হয়নি ক্ষিপ্ত আফগানরা৷ অ্যামেরিকানদের ওপর আফগানরা এমনিতেই ক্ষিপ্ত৷ এরপর গত চারদিনের আগের ঘটনা আগুনে ঘি ঢালার মত কাজ করেছে৷ একটি সাক্ষাৎকারে দেখানো হয়েছে যে মার্কিন সেনারা বিভিন্ন পুরানো জিনিসপত্র আগুনে ছুঁড়ে দিচ্ছে তার মধ্যে রয়েছে কয়েকটি কোরান৷ ময়লা এবং ছাইয়ের স্তূপ থেকে আংশিক পুড়ে যাওয়া কোরান উদ্ধার করা হয়েছে৷ একজন আফগান সেই কোরান তুলে ধরেছেন৷ বিভিন্ন ধরণের জিনিস এবং বইপত্র আফগানিস্তানের একটি কারাগার থেকে উদ্ধার করা হয়েছে ৷ সবকিছুই আগুনে পুড়িয়ে ফেলার সিদ্ধান্ত নেয়া হয়৷ কিন্তু কী কী রয়েছে তা খতিয়ে দেখা হয়নি৷ একজন জানালো, ‘‘আমরা মার্কিন সেনাদের বলেছিলাম যে, পবিত্র কোরান আগুন থেকে তুলে আনা হোক৷ তারা যতই ক্ষমতাশীল হোক না কেন – আমাদের শরীরের শেষ রক্তবিন্দু দিয়ে আমরা পবিত্র কোরান এবং আল্লাহ-র জন্য লড়ে যাবো৷ আমরা সরাসরি জানিয়ে দিয়েছি – শহীদ হিসেবে মৃত্যুবরণ করতে আমরা সবাই রাজি৷ কেউই পিছপা হবে না৷ বরং আমরা সম্মানের সঙ্গে শহীদ হওয়ার পথ বেছে নেব৷'' কথাগুলো যিনি বলেন, তিনিই আগুনের মধ্যে থেকে কোরানের কপিটি বের করে আনেন৷ বাগরামে মার্কিন ঘাঁটিতে কারাবন্দীদের ব্যবহৃত জিনিস পত্র আগুনে পোড়ানো হয়৷ এর মধ্যে কোরানও ছিল৷ আফগানিস্তানের মানুষরা ধর্মভীরু৷ মানুষের জীবনে কোরান সবসময়ই গুরুত্বপূর্ণ ভূমিকা পালন করেছে৷ গত তিরিশ বছরের যুদ্ধে আফগানদের মধ্যে ধর্ম আরো গভীর স্থান দখল করে নেয়৷ বিশেষজ্ঞরা মনে করেছেন, বাগরামের এই ঘটনা আফগানদের বিদেশি বাহিনী থেকে আরো দূরে সরিয়ে নিয়ে যাবে৷ বিদেশি সেনাদের প্রতি আফগানদের আস্থা কখনোই পুরোপুরি ছিল না৷ এবার প্রকাশ্যেই তার প্রমাণ দেয়া হবে বলে আশঙ্কা প্রকাশ করা হচ্ছে৷ তালেবান এই ঘটনার সুবিধা নেবে৷ এর কারণে বিদেশিদের হত্যা করা যেতে পারে, সে ঘোষণা তারা দিয়েছে৷ তাই বিদেশি সেনরাও ভয় পাচ্ছে৷ কারণ এই মুহূর্তে তারা কেউই নিরাপদে নয়৷ প্রতিবেদন: সান্ড্রা পেটার্সমান / মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আফগানিস্তান", "কোরান", "পোড়ানো", "জার্মান", "দক্ষিণ" ],
  "automaticKeyPhrases" : [ "" ]
}