{
  "docID" : 17622,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রয়োজন-আইন-শৃঙ্খলা-বাহিনীকে-কার্যকর-করা/a-16677998",
  "title" : "‘প্রয়োজন আইন-শৃঙ্খলা বাহিনীকে কার্যকর করা’",
  "date" : "16.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাধারণের নিরাপত্তার জন্য সরকার এবং বিরোধী দল উভয়ই কমিটি গঠন করছে৷ তবে প্রশ্ন উঠেছে, এই ধরণের কমিটির মাধ্যমে সাধারণ মানুষের নিরাপত্তা নিশ্চিত হবে কিনা৷ নাকি উল্টে সাধারণ মানুষকে অনিশ্চয়তায় ফেলে দেবে৷ গত ২৮শে ফেব্রুয়ারি জামায়াত নেতা মাওলানা দেলোয়ার হোসেন সাঈদীর ফাঁসির রায়ের পর সারা দেশে ব্যাপক সহিংস ঘটনা ঘটে৷ জামায়াত-শিবির রায়ের প্রতিবাদের হামলা চালায় পুলিশের ওপর৷ হামলা হয় সংখ্যালঘুদের ঘর-বাড়ি, উপসনালয়ে৷ আর এই সংঘাতে পুলিশ ও সাধারণ মানুষহ প্রায় শতাধিক ব্যক্তির প্রাণহানির ঘটনা ঘটে৷ রাষ্ট্রীয় সম্পদের ব্যাপক ক্ষতি হয়৷ এরপর সরকার দেশের প্রতিটি অঞ্চলে জনসাধারণকে নিয়ে সন্ত্রাস ও নাশকতা বিরোধী কমিটি গঠনের কাজ শুরু করে৷ বিরোধী দল বিএনপিও জননিরাপত্তা কমিটি গঠনের ঘোষণা দেয়৷ নিরাপত্তা বিশ্লেষক এবং সেন্টার পর পিস অ্যান্ড সিকিউরিটি স্ট্যাডিজ-এর প্রধান মেজর জেনারেল এম মুনীরুজ্জামান(অব.) ডয়চে ভেলেকে জানান, এই পাল্টাপাল্টি কমিটি নতুন করে সংঘাত উসকে দেবে৷ সরকারের কমিটিতে স্বাভাবিকভাবেই স্থানীয় আওয়ামী লীগসহ ১৪ দলের নেতা কর্মীদের প্রাধান্য থাকবে৷ আর বিরোধী দলের কমিটিতে বিএনপি-জামায়াতসহ ১৮ দলের নেতা-কর্মীরা প্রাধান্য পাবেন৷ ফলে সাধারণ মানুষের নিরাপত্তার কথা বলা হলেও মূলত সরকার ও বিরোধী দলের দুই কমিটি বিভিন্ন এলাকায় মুখোমুখি অবস্থান নেবে৷ তাতে আবার নতুন করে সংঘাত-সংঘর্ষ দেখা দিতে পারে৷ এম মুনীরুজ্জামান মনে করেন, সরকারের উচিত মানুষের নিরাপত্তার জন্য আইন-শৃঙ্খলা বাহিনী এবং সরকারের বিভিন্ন সংস্থাকে নিরপেক্ষভাবে কাজে লাগানো৷ তারা যদি মানুষের নিরাপত্তার জন্য কার্যকরভাবে কাজ করেন তাহলে মানুষ ভরসা পাবে৷ তারা নাশকতা বা সন্ত্রাসের আলামত পেলে খবর দেবে৷ আর আইন-শৃঙ্খলা বাহিনী যদি তাদের আস্থা অর্জন করতে পারে তাহলে সাধারণ মানুষই কার্যকর প্রতিরোধ গড়ে তুলবে সন্ত্রাস এবং নাশকতার বিরুদ্ধে৷ তিনি বলেন ২৮শে ফেব্রুয়ারি থেকে ৫ই মার্চ পর্যন্ত সহিংস ঘটনায় পুলিশকে জানিয়েও মানুষ সহায়তা পায়নি এমন একাধিক ঘটনার খবর সংবাদ মাধ্যমে প্রকাশ পেয়েছে৷ পুলিশকে দ্রুত সাড়া দিতে হবে৷ পুলিশের সাবেক আইজি মোহাম্মদ নুরুল হুদা মনে করেন, এই সময়ে দেশে যে বিভাজন তাতে তাতে ২টি কমিটিই পক্ষপাতদুষ্ট হওয়ার আশঙ্কা থেকে যায়৷ ফলে তারা যে তালিকা এবং তৈরি করবে তাও পক্ষপাতদুষ্ট হবে৷ আর এই ধরণের কমিটির সন্ত্রাসী বা নাশকতায় জড়িত ব্যক্তিদের তালিকা তৈরির ম্যান্ডেট থাকা উচিত নয়৷ রাষ্ট্রের আইন-শৃঙ্খলা বাহিনীর যে কাজ তা অন্যকে দেয়া যায়না৷ তাই উচিত হবে আইন-শৃঙ্খলা বাহিনীকে কার্যকরভাবে কাজে লাগান৷ অন্যথায় সরকার ও বিরোধী দলের এই দুই কমিটি যত ভাল উদ্দেশ্যেই করা হোক না কেন তা শেষ পর্যন্ত নতুন সংঘাতেরই ইন্ধন যোগাবে৷ জননিরাপত্তা বা সাধারণ মানুষের মধ্যে নিরাপত্তা বোধ তৈরি করবেনা৷",
  "manualKeyPhrases" : [ "বিরোধী", "কমিটি", "বিএনপি", "নিরাপত্তা", "আওয়ামী", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}