{
  "docID" : 17629,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাংস্কৃতিক-উৎসবের-আড়ালে-চীনা-প্রচারণা-নিয়ে-সন্দেহ/a-15711787",
  "title" : "সাংস্কৃতিক উৎসবের আড়ালে চীনা প্রচারণা নিয়ে সন্দেহ",
  "date" : "02.02.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "জার্মানি ও চীনের মধ্যে কূটনৈতিক সম্পর্কের ৪০ বছর পূর্তি উপলক্ষ্যে গোটা সাল জুড়ে জার্মানিতে পালিত হচ্ছে ‘চীনা বর্ষ’৷ কিন্তু অনেকে সন্দেহ করছেন, চীন আসলে এই অনুষ্ঠানমালার মাধ্যমে প্রচারণা চালানোর চেষ্টা করছে৷ জার্মানিতে চীনা সাংস্কৃতিক উৎসব এই ধরণের দ্বিপাক্ষিক উৎসবে যা হয়, আগামী সপ্তাহ থেকে জার্মানিতে চীনা বর্ষও বেশ ধুমধাম করে শুরু হতে চলেছে৷ বার্লিনে উদ্বোধনী অনুষ্ঠানে অংশ নেবে চীনা সিম্ফনি অর্কেস্ট্রা৷ এক বছর ধরে জার্মানি জুড়ে প্রায় ৫০০ অনুষ্ঠান দেখতে পাবেন মানুষ৷ বিচ্ছিন্নভাবে নয়, জার্মানিতে নিয়মিত যেসব বড় সাংস্কৃতিক উৎসব অনুষ্ঠিত হয়, তার মধ্যে বেশ কয়েকটির ‘থিম' হতে চলেছে চীন৷ উত্তরের শ্লেসভিক হলস্টাইন সংগীত উৎসব থেকে শুরু করে দক্ষিণে মিউনিখ সংগীত উৎসবেও চীনা শিল্পীদের দেখা যাবে৷ তরুণ চীনা শিল্পীদের সৃষ্টি দেখা যাবে কাসেল শহরে৷ সাম্প্রতিক কালে চীন ইউরোপের ভূখণ্ডে এত বড় আকারের সাংস্কৃতিক কর্মকাণ্ডের আয়োজন করে নি৷ ফ্রান্স, বেলজিয়াম ও সুইজারল্যান্ডে এই ধরণের সাংস্কৃতিক উৎসব অনুষ্ঠিত হয়েছে বটে, কিন্তু সেগুলি এত বড় আকারের ছিল না৷ চীনের সংস্কৃতি মন্ত্রণালয়ের ইউরোপ বিভাগের প্রধান চেন পিং জানালেন, যে জার্মানিতে চীনা উৎসবের ক্ষেত্রে সচেতনভাবেই সংগীতকে মূলমন্ত্র করা হয়েছে৷ তিনি বললেন, ‘‘আমরা মনে করি, সংগীত সহজেই দেশের সীমানা অতিক্রম করে অন্যের কাছে পৌঁছে যেতে পারে৷ ভাষা না জানলেও যে কেউ সংগীতের স্বাদ নিতে পারে৷ সেজন্যই আমরা শুরু থেকে অনেক সংগীতের অনুষ্ঠান ও প্রকল্প পরিকল্পনা করেছি৷ এর আরেকটি বড় কারণ হলো, সংগীতের ক্ষেত্রে জার্মানির নিজস্ব এক ঐতিহ্য রয়েছে৷ চীনেও তাই জার্মান সংগীতের বিশাল প্রভাব রয়েছে৷'' ‘উৎসবের আড়ালে প্রচারণা' তবে সমালোচকরা মনে করছেন, সংগীতকে বেছে নেওয়ার মূল কারণ হলো – যতটা সম্ভব বিতর্ক দূরে সরিয়ে রাখার প্রচেষ্টা৷ বিশেষ করে ধ্রুপদী সংগীতের ক্ষেত্রে বিতর্কের অবকাশ কম৷ সেই তুলনায় শিল্প বা সাহিত্যের ক্ষেত্রে বিতর্ক দেখা দেওয়ার সম্ভাবনা অনেক বেশি৷ কিন্তু যে দুই চীনা শিল্পী জার্মানিতে বেশ খ্যাতি অর্জন করেছেন, তাঁদের কেউই চীনা উৎসবে উপস্থিত থাকবেন না৷ এদের মধ্যে একজন মার্কিন যুক্তরাষ্ট্র প্রবাসী চীনা পিয়ানো বাদক লাং লাং৷ তিনি সরকারি উদ্যোগে আয়োজিত এই উৎসবে অংশ নিতে রাজি হন নি৷ আরেক জন আই ওয়েওয়ে, যাঁর নাম জার্মানিতে অধিকাংশ মানুষের কাছেই পরিচিত৷ জার্মানির সঙ্গেও আই ওয়েওয়ে'র ঘনিষ্ঠ যোগাযোগ রয়েছে৷ গত বছর তিনি বার্লিনে নিজস্ব স্টুডিও খুলতে চেয়েছিলেন৷ তিনি আপাতত চীনে গৃহবন্দি অবস্থায় দিন কাটাচ্ছেন, ফলে সরকারি উৎসবে তাঁর যোগদানের কোনো সম্ভাবনাই নেই৷ তবে এই দুই শিল্পীর অনুপস্থিতি নিয়ে অবশ্যই প্রশ্ন উঠছে৷ জার্মানিতে চীনা রাষ্ট্রদূত উ হংবো'কেও সেরকম প্রশ্ন শুনতে হচ্ছে৷ তিনি অবশ্য প্রকাশ্যে এদের তেমন গুরুত্ব দিতে প্রস্তুত নন৷ তিনি বললেন, ‘‘আপনারা দু'টি নাম উল্লেখ করলেন৷ চীনে হাজার হাজার শিল্পী রয়েছেন৷ আমি জানতে চাই, আমাদের জার্মান বন্ধুরা চীনের সাংস্কৃতিক জগত সম্পর্কে আদৌ কতটা জানেন৷ সীমিত জ্ঞান সত্ত্বেও কোনো বিষয় নিয়ে রায় দিলে তাকে ‘প্রেজুডিস' বলা হয়৷'' সমালোচনার জবাব চীনা সরকারের এমন মনোভাবের কারণে জার্মানিতে অনেকেই মনে করছেন, উৎসবের আড়ালে চীন আসলে প্রচারণা চালিয়ে জার্মানিতে নিজস্ব ভাবমূর্তির উন্নতি করতে চাইছে৷ বিকল্প চিন্তাধারা বা সরকার-বিরোধী কোনো মতামত এই সাংস্কৃতিক আঙিনায় স্থান পাচ্ছে না৷ তবে জার্মানির মানুষের সামনে শুধু সরকারের পছন্দের বিষয়বস্তু তুলে ধরা হচ্ছে, এমন অভিযোগ মেনে নিতে প্রস্তুত নন চীনের সংস্কৃতি মন্ত্রণালয়ের ইউরোপ বিভাগের প্রধান চেন পিং৷ তিনি বললেন, ‘‘এই উৎসবের আওতায় শুধু রাষ্ট্রীয় উদ্যোগ স্থান পাচ্ছে না৷ বিভিন্ন শহর কর্তৃপক্ষও চীনা বর্ষ উপলক্ষ্যে অনুষ্ঠানের আয়োজন করছে৷ বেশ কিছু এনজিও এতে অংশ নিচ্ছে৷ এমনকি ব্যক্তিগত উদ্যোগেও কিছু অনুষ্ঠানের পরিকল্পনা করা হয়েছে৷ কিছু শিল্পী সম্পূর্ণ নিজস্ব উদ্যোগে উৎসবে তাঁদের সৃষ্টি তুলে ধরছেন৷ সেকারণেই গোটা বছর হবে বৈচিত্র্যে ভরা৷ এটা সংস্কৃতি মন্ত্রণালয় বা সরকারের কোনো একচেটিয়া অনুষ্ঠান নয়৷'' এমন এক সময়ে জার্মানিতে চীনা উৎসব অনুষ্ঠিত হচ্ছে, ইউরোপ যখন আর্থিক ও অর্থনৈতিক সংকটের কবলে পড়ে সমাধানসূত্রের খোঁজ করছে৷ মার্কিন যুক্তরাষ্ট্রের অর্থনৈতিক পরিস্থিতিও ভাল নয়৷ এই অবস্থায় সবার নজর চীনের দিকে৷ সেদেশ সক্রিয় ভূমিকা পালন করলে ইউরোপ তথা আন্তর্জাতিক আর্থিক বাজার শান্ত হতে পারে বলে বিশেষজ্ঞরা মনে করছেন৷ খোদ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল চীন সফরে গিয়ে সেদেশের নেতৃত্বের মন জয় করা চেষ্টা করছেন৷ চীনের বেড়ে চলা অর্থনৈতিক ও রাজনৈতিক প্রভাবের প্রেক্ষাপটে অনেকেই সেদেশের কৃপাদৃষ্টি অর্জন করতে চাইছে৷ চীনে আশঙ্কাজনক মানবাধিকার পরিস্থিতি ও মত প্রকাশের অধিকারের অভাব নিয়ে খোলামেলা সমালোচনার সুর ক্রমশঃ দুর্বল হয়ে পড়ছে৷ অতীতে কোণঠাসা অবস্থা পেছনে ফেলে চীন নতুন আত্মবিশ্বাস নিয়ে আন্তর্জাতিক মঞ্চে নিজস্ব অবস্থান আরও মজবুত করতে চাইছে৷ প্রতিবেদন: মাটিয়াস ব্যোলিঙার / সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "উৎসব", "বছর", "আই ওয়েওয়ে", "সাংস্কৃতিক", "প্রচারণা", "জার্মানি", "চীনা" ],
  "automaticKeyPhrases" : [ "" ]
}