{
  "docID" : 17623,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বাস্থ্য-সুরক্ষায়-মিলেনিয়াম-ভিলেজ/a-6429819",
  "title" : "স্বাস্থ্য সুরক্ষায় মিলেনিয়াম ভিলেজ",
  "date" : "07.02.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের ঝাড়খণ্ড রাজ্যের দেওঘর জেলার সারওয়ান ব্লকে চলছে জাতিসংঘের মিলেনিয়াম উন্নয়ন লক্ষ্যমাত্রা অর্জনের প্রচেষ্টা৷ স্বাস্থ্যসম্মতভাবে জীবনযাপনে অভ্যস্ত করার চেষ্টা করছে সেন্টার ফর সলিডারিটি এবং প্রভা নামক দু’টি সংস্থা৷ ঝাড়খণ্ডের সাঁওতাল পরগনা এলাকায় গত ৭০ বছর ধরে উপজাতিদের সাহায্যার্থে কাজ করে যাচ্ছে সেন্টার ফর সলিডারিটি এবং প্রভা নামক দুটি সংস্থা৷ সংস্থা দুটি মিলে একটি প্রকল্পে কাজ করছে৷ প্রকল্পের নাম মিলেনিয়াম ভিলেজ৷ কাজ চলছে সারওয়ান ব্লকের ২৬টি গ্রামে৷ এই প্রকল্পে আর্থিকভাবে সাহায্য করছে জার্মান অ্যাগ্রো অ্যাকশান নামের এনজিও এবং ইউরোপীয় ইউনিয়ন৷ ২৬টি গ্রামের মানুষদের বিভিন্ন প্রশিক্ষণ ছাড়াও জীবিকা নির্বাহের জন্য প্রয়োজনীয় জিনিসপত্র দিয়ে সাহায্য করছে সংস্থাগুলো৷ ববিতা সিনহা এই প্রকল্পে কাজ করছেন৷ তিনি জানালেন, স্বাস্থ্যগত দিক থেকে কীভাবে এই প্রকল্প সাধারণ মানুষদের সাহায্য করছে এবং তারা কতদূর পৌঁছেছেন৷ তবে তিনি জানান, সরাসরি স্বাস্থ্য সুরক্ষা নিয়ে তারা কাজ করেন না কিন্তু সরকারের ওপর এক ধরণের চাপ সৃষ্টি করেন, যাতে করে সরকার নিজেই প্রতিটি গ্রামে স্বাস্থ্য সুরক্ষার জন্য যথাযথ পদক্ষেপ গ্রহণ করে৷ ববিতা সিনহা জানালেন,‘‘সে ধরণের কাজ যেন সরকার গ্রামে এসে করে যায় সেদিতে নজর রাখা হয়৷ যেমন, কোন গ্রামে হেল্থ সেন্টার রয়েছে৷ ধাত্রীর কাজ হচ্ছে প্রতি বৃহস্পতিবার গ্রামের প্রতিটি বাচ্চাকে টিকা দেওয়া, গর্ভবতী মহিলাদের প্রয়োজনীয় ওষুধ দেওয়া৷ প্রত্যন্ত গ্রামাঞ্চলে এই হেল্থ সেন্টারগুলো থাকার কারণে অনেকে কাজে ফাঁকি দিতে চায়৷ সরকার নিজেও এ বিষয়ে উদাসীন৷ আমরা চেষ্টা করি আমাদের স্টাফদের এ বিষয়ে সচেতন করতে যেন ধাত্রী সময়মত, নিয়মিত আসে৷’’ এছাড়া প্রকল্পের কর্মীরা নিজেরাই একটি তালিকা তৈরি করে নেন বিভিন্ন গ্রামের৷ সেখানে উল্লেখ থাকে যে কোনো নির্দিষ্ট সপ্তাহে নির্ধারিত সংখ্যক বাচ্চাকে টিকা দেওয়া হবে৷ অথবা কতজন গর্ভবতী মহিলার এখনো টিকা নেওয়া বাকি৷ যে বা যারা এসব তালিকার দায়িত্বে থাকেন, তাদের সঙ্গে প্রতিনিয়ত কাজ করছেন প্রকল্প কর্মীরা৷ খতিয়ে দেখা হয় তালিকা অনুযায়ী কাজ করা হচ্ছে কিনা৷ কেউ বাদ গেলে সঙ্গে সঙ্গে তা স্বাস্থ্যকর্মীকে জানানো হয়৷ ধাত্রীদের বিশেষ কোন প্রশিক্ষণ দেওয়া হচ্ছে কি? হলে কী ধরণের এই প্রশ্নের উত্তরে ববিতা সিনহা বললেন,‘‘ধাত্রীদের আমরা প্রশিক্ষণ দেই কারণ তারা সেল্ফ হেল্প গ্রুপের সদস্য৷ আমরা চেষ্টা করি মহিলাদের জানাতে যে তাদের কী কী অধিকার রয়েছে, গর্ভবতী হলে কী কী করা উচিত৷ ধাত্রী এবং গর্ভবতী মহিলাদের নিয়ে আমরা প্রচুর কাজ করছি, তাদের আমরা প্রশিক্ষণ দিচ্ছি৷’’ এর পাশাপাশি প্রকল্পের বিভিন্ন কর্মীরা নজর রাখেন অন্য আরেকটি বিষয়ের দিকে৷ তা হল ধাত্রীদের কাজের ওপর৷ প্রশ্ন করা হয়, ঠিকমতো টিকা দেওয়া হচ্ছে কি না, ডোজের পরিমাণ ঠিক আছে কিনা ইত্যাদি৷ এগুলো দাঁড়িয়ে থেকেই দেখা হয় ধাত্রীদের সঙ্গে৷ এছাড়া প্রতি তিন মাস পরপর ধাত্রী, মাঠকর্মী এবং প্রকল্পের সঙ্গে জড়িত বিভিন্ন কর্মীরা বৈঠকে বসেন৷ প্রতিটি গ্রামে একজন করে প্রতিনিধি থাকেন৷ তিনি স্বাস্থ্যকর্মীদের কাজ-কর্ম সম্পর্কে খোঁজ-খবর নেন৷ তিন মাসে কী করা হয়েছে, আর কী বাদ রয়েছে তাও তিনি জেনে নেন৷ কোন গ্রামে কোন ওষুধের প্রয়োজন – তাও তিনি জেনে নেন৷ কেন স্বাস্থ্যকর্মী সময়মত যেতে পারেনি, সমস্যা কোথায় ছিল তাও জানানো হয় বৈঠকে৷ সময়মত বাচ্চাদের এবং গর্ভবতী মহিলাদের টিকা দেওয়া অত্যন্ত জরুরি৷ কীভাবে তাদের জানানো হয়? প্রচারাভিযান কীভাবে করা হয়? বেশ কিছু সমস্যার কথাও তুলে ধরলেন ববিতা সিনহা৷ ববিতা সিনহা বললেন,‘‘স্বাস্থ্য সুরক্ষার দিকগুলো নিয়ে আমরা কাজ করছি সরকারে সঙ্গে৷ আমরা সরকারকে জানাই, ‘এই মাসে আমরা স্বাস্থ্যের এই দিকটি নিয়ে প্রচারাভিযান চালাবো অথবা এই মাসে চোখের ছানি অপারেশন করাবো’ – এখানেই আমাদের চ্যালেঞ্জ সবচেয়ে বেশি থাকে৷ কারণ সরকারের ইচ্ছে অনুযায়ী আমাদের কাজ করতে হয়, তাদের খুশিমত আমাদের চলতে হয়৷ মুখোমুখি হতে হয় অনেক অপ্রিয় প্রশ্নের৷’’ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "টিকা", "স্বাস্থ্য", "সুরক্ষা", "মিলেনিয়াম", "গর্ভবতী", "ওষুধ", "ভিলেজ", "সংস্থা" ],
  "automaticKeyPhrases" : [ "" ]
}