{
  "docID" : 1762,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সারা-বিশ্বে-মৃত্যুদণ্ড-বৃদ্ধিতে-অ্যামনেস্টির-উদ্বেগ/a-19166445",
  "title" : "সারা বিশ্বে মৃত্যুদণ্ড বৃদ্ধিতে অ্যামনেস্টির উদ্বেগ",
  "date" : "06.04.2016",
  "writter" : "অ্যান সোফি-ব্র্যান্ডিন/এসিবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "মৃত্যুদণ্ড আগের তুলনায় বেড়েছে৷ মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল ২০১৫ সালে গত ২৫ বছরের মধ্যে সবচেয়ে বেশি মৃত্যুদণ্ড কার্যকর হতে দেখে উদ্বেগ প্রকাশ করেছে৷ অ্যামনেস্টি মনে করে, মৃত্যুদণ্ডে মানবাধিকার লঙ্ঘিত হয়৷ ২০১৫ সালে সারা বিশ্বে কার্যকর হওয়া মৃত্যুদণ্ড নিয়ে একটি প্রতিবেদন প্রকাশ করেছে অ্যামনেস্টি ইন্টারন্যাশনাল৷ প্রতিবেদনে জানানো হয়, বিগত বছরে মৃত্যুদণ্ড বৃদ্ধির হার ছিল উদ্বেগজনক, কেননা, গত ২৫ বছরের মধ্যে সে বছরই সবচেয়ে বেশি মৃত্যুদণ্ড কার্যকর হয়েছে৷ বিভিন্ন দেশের প্রকাশ করা তথ্য অনুযায়ী, ২০১৫ সালে সারা বিশ্বে মোট ১৬০০টি মৃত্যুদণ্ড কার্যকর হয়েছে, ২০১৪ সালের চেয়ে যা শতকরা ৫০ ভাগ বেশি৷ ২০১৫ সালে মৃত্যুদণ্ড কার্যকর করা দেশের সংখ্যাও বেড়েছে৷ বিশ্বের মোট ৯৪ দেশের আইনে এখনো সর্বোচ্চ শাস্তি মৃত্যুদণ্ড৷ এর মধ্যে ২০১৫ সালে মৃত্যুদণ্ড দিয়েছে ২৫ টি দেশ৷ ২০১৪ সালে মৃত্যুদণ্ড দেয়া দেশের সংখ্যা ছিল ২২৷ আগের বছর মৃত্যুদণ্ড দেয়নি এমন ছয়টি দেশও ২০১৫ সালে এ তালিকায় নাম লিখিয়েছে৷ এক্ষেত্রে আফ্রিকার দেশ চাদ-এর কথা আলাদাভাবেই অ্যামনেস্টির প্রতিবেদনে উল্লেখ করা হয়েছে, কারণ, দেশটি গত এক দশকে একটিও মৃত্যুদণ্ড কার্যকর না করলেও বিগত বছর এই দণ্ড দিয়ে কেড়ে নিয়েছে ১০ জনের প্রাণ৷ সব মিলিয়ে সামষ্টিকভাবে মৃত্যুদণ্ড বৃদ্ধি এবং এর পাশাপাশি কিছু দেশে নতুন করে এ প্রবণতা দেখা দেয়ায় অ্যামনেস্টি উদ্বিগ্ন৷ আন্তর্জাতিক এ মানবাধিকার সংস্থার মৃত্যুদণ্ড বিষয়ক বিশেষজ্ঞ চিয়ারা সাংগিওরগিও ডয়চে ভেলেকে বলেন, ‘‘(মৃত্যুদণ্ডের) এই নাটকীয় বৃদ্ধিতে আমরা গভীরভাবে উদ্বিগ্ন৷ মৃত্যুদণ্ড কার্যকরের বৈশ্বিক প্রকৃত চিত্রটা নিশ্চয়ই আরো ভয়াবহ৷'' অ্যামনেস্টির প্রতিবেদনে চীনসহ কিছু দেশের মৃত্যুদণ্ডের হিসেব আসেনি৷ চীনে প্রতি বছর সবচেয়ে বেশি মৃত্যুদণ্ড কার্যকর হয় বলে ধারণা করা হলেও সে বিষয়ে কোনো তথ্য পাওয়া যায়না৷ ‘রাষ্ট্রীয় গোপনীয় বিষয়' হিসেবে বিবেচনা করে মৃত্যুদণ্ড বিষয়ক সব তথ্য গোপন রাখে চীন৷ প্রাপ্ত তথ্য অনুযায়ী, ২০১৫ সালে সবচেয়ে বেশি মৃত্যুদণ্ড কার্যকর করেছে ইরান, পাকিস্তান ও সৌদি আরব৷ সারা বিশ্বের মোট মৃ্ত্যুদণ্ডের ৯০ ভাগই হয়েছে এই তিন দেশে৷ এ বছর ৩২০ জনের মৃত্যুদণ্ড কার্যকর করেছে পাকিস্তান৷ ইরান ওই এক বছরে এক হাজারের মতো মৃত্যুদণ্ড কার্যকর করেছে৷ তবে এই তিন দেশের মধ্যে মৃত্যুদণ্ড বৃদ্ধির হার সবচেয়ে বেশি সৌদি আরবে৷ আগের বছরের তুলনায় ২০১৫ সালে শতকরা ৭৬ ভাগ মৃত্যুদণ্ড বেড়েছে দেশটিতে৷ অ্যামনেস্টি জানিয়েছে, সন্ত্রাসী তৎপরতা বন্ধ করার হাতিয়ার হিসেবে মৃত্যুদণ্ডকে বেছে নিয়েছে অনেক দেশ৷ তবে চিয়ারা সাংগিওরগিও-র মতে, ‘‘সন্ত্রাস বন্ধ করার উপায় কখনোই মৃত্যুদণ্ড নয়৷ কর্তৃপক্ষ যদি সত্যিই বোমা হামলা এবং অন্যান্য সন্ত্রাসী কর্মকাণ্ড বন্ধ করতে চায়, তাহলে সন্ত্রাসবাদ এবং উগ্রবাদের মূল কারণগুলোর দিকে মনযোগ দিতে হবে৷'' ২০১৫ সালে মৃত্যুদণ্ড বৃদ্ধিতে উদ্বেগ প্রকাশ করলেও প্রতিবেদনে কয়েকটি আশা জাগানিয়া তথ্যও দিয়েছে অ্যামনেস্টি ইন্টারন্যাশনাল৷ প্রতিবেদনে জানানো হয়, এখনো বিশ্বের ৯৪টি দেশে মৃত্যুদণ্ডের বিধান থাকলেও এর চেয়ে বেশি দেশ এই দণ্ড থেকে সরে এসেছে৷ ১০২টি দেশে এখন আর মৃত্যুদণ্ড নেই৷ তাছাড়া সাব-সাহারান আফ্রিকা অঞ্চলে মৃত্যুদণ্ডের হার কমেছে৷ সে অঞ্চলের কয়েকটি দেশ মৃত্যুদণ্ড বন্ধ করার কথাও ভাবছে৷ সবার আগে বলতে হয় জিম্বাবোয়ের কথা৷ দেশটি গত দশ বছরে একটিও মৃত্যুদণ্ড দেয়নি৷",
  "manualKeyPhrases" : [ "অ্যামনেস্টি", "পাকিস্তান", "চাদ", "সন্ত্রাস", "ইরান", "সৌদি আরব", "মৃত্যুদণ্ড" ],
  "automaticKeyPhrases" : [ "" ]
}