{
  "docID" : 17631,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রাঙ্কো-জার্মান-ঐতিহাসিক-মিত্রতার-৫০-বর্ষপূর্তি-পালন/a-16082211",
  "title" : "ফ্রাঙ্কো-জার্মান ঐতিহাসিক মিত্রতার ৫০ বর্ষপূর্তি পালন",
  "date" : "08.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুই বিশ্বযুদ্ধে ধ্বংসযজ্ঞের শিকার হয়েছে জার্মানি ও ফ্রান্সের মানুষ৷ সেই স্মৃতিময় স্থানে দাঁড়িয়ে শত্রুতা ভুলে বন্ধুত্বের সম্পর্ক গড়েছিলেন গল এবং আডেনাউয়ার৷ রবিবার সেই সম্পর্কের ৫০ বছর পালন করছে জার্মানি এবং ফরাসির মানুষ৷ দু'টি বিশ্বযুদ্ধের ধ্বংসযজ্ঞ ফ্রান্স ও জার্মানির মধ্যে যে শত্রুতার বীজ বুনেছিল তা ১৯৬২ সালের ৮ই জুলাই উৎপাটন করেছিলেন তৎকালীন জার্মান ও ফরাসি নেতা কনরাড আডেনাউয়ার এবং চার্লস ডে গল৷ সেই থেকে পারস্পরিক বন্ধুত্বপূর্ণ ও সহযোগিতার সম্পর্ক লালন করে আসছে ইউরোপের অন্যতম শক্তিধর এই দুই দেশ৷ তারই ধারাবাহিকতায় ফ্রাঙ্কো-জার্মান মিত্রতার ৫০ বছর পালিত হচ্ছে আজ৷ এ উপলক্ষ্যে ফ্রান্সের উত্তরাঞ্চলের শহর রাইমস-এ গেছেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ৷ ১৯৪৫ সালের ৭ই মে এই রাইমস শহরে ইউরোপে দ্বিতীয় বিশ্বযুদ্ধের সমাপ্তি ঘটেছিল জার্মানির আত্মসমর্পণ চুক্তিতে স্বাক্ষরের মধ্য দিয়ে৷ রাইমস শহরের ঐতিহাসিক গির্জায় দীর্ঘদিন ফরাসি রাজাদের অভিষেক হয়েছে৷ এছাড়া প্রথম বিশ্বযুদ্ধ চলাকালে এই গির্জাটি ক্ষতিগ্রস্ত হয় জার্মান বিমান বাহিনীর গোলার আঘাতে৷ সেই রাইমস গির্জায় এক সমাবেশে যোগ দেন ম্যার্কেল এবং ওলঁদ৷ তবে দুই নেতার এই ঐতিহাসিক বৈঠকে কিছুটা বিব্রতকর ছায়া ফেলেছে ফ্রান্সের সেন্ট এতিনে-আ-আর্নেস সমাধিক্ষেত্রে শায়িত জার্মান সেনাদের স্মৃতিফলক ভাঙার ঘটনা৷ প্রথম বিশ্বযুদ্ধে নিহত ৫১ জন জার্মান সেনার সমাধি রয়েছে সেখানে৷ কিন্তু কে বা কারা গত রাতে সেগুলোর ক্ষতিসাধন করে৷ সেই ঘটনার নিন্দা জানিয়েছেন প্রেসিডেন্ট ওলঁদ৷ ঘটনার সাথে জড়িতদের খুঁজে বের করতে তদন্ত শুরু হয়েছে৷ সমবেত অতিথিদের উদ্দেশ্যে বক্তৃতায় ওলঁদ বলেন, ‘‘কোন অশুভ শক্তি এবং গোপন চক্র ফ্রান্স ও জার্মানির মধ্যে বন্ধুত্বপূর্ণ সম্পর্ক নষ্ট করতে পারবে না৷ আমাদের বন্ধুত্ব ইউরোপকে উৎসাহ ও প্রেরণা জোগায়৷ আমরা শুধু মুখেই নয়, বরং আমরা কাজের মাধ্যমে উদাহরণ সৃষ্টি করতে চাই৷'' ওলঁদ চ্যান্সেলর ম্যার্কেলকে উদ্দেশ্য করে প্রস্তাব দেন যে, ফ্রান্স ও জার্মানির মধ্যে একটি নতুন দ্বার উন্মুক্ত করা হোক যা দুই দেশের বন্ধুত্বকে আরো নিবিড় করে তুলবে৷ আঙ্গেলা ম্যার্কেল তাঁর বক্তৃতায় বলেন, ‘‘ইউরোপ মুদ্রার চেয়ে আরো অনেক বেশি কিছু নিয়ে গঠিত এবং এক্ষেত্রে ফ্রান্স-জার্মান সম্পর্ক অত্যন্ত গুরুত্বপূর্ণ৷ এই সম্পর্ক গোটা ইউরোপকে এক করার ক্ষেত্রে চালিকা শক্তি হিসেবে কাজ করেছে৷'' বক্তৃতার শেষে চ্যান্সেলর ম্যার্কেল জার্মান ও ফরাসি উভয় ভাষায় বলেন, ‘দীর্ঘজীবী হোক জার্মান-ফ্রান্স বন্ধুত্ব'৷ এএইচ / এআই (এপি, এএফপি)",
  "manualKeyPhrases" : [ "পালন", "৫০", "ফ্রাঙ্কো-জার্মান", "মিত্রতার", "ঐতিহাসিক" ],
  "automaticKeyPhrases" : [ "" ]
}