{
  "docID" : 17636,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-কৌতূহলী-ভিনদেশি-তরুণী-আটক/a-6068375",
  "title" : "ঢাকায় কৌতূহলী ভিনদেশি তরুণী আটক",
  "date" : "02.10.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানে জঙ্গি হামলার খবর গুরুত্ব পেয়েছে বাংলাদেশের গণমাধ্যমে৷ রয়েছে খাদ্যদ্রব্যের মূল্য বৃদ্ধি নিয়ে প্রতিবেদন৷ নিরাপত্তা হেফাজতে মৃত্যুর খবর৷ আর ঢাকায় বিদেশিনি আটকের কথা৷ পাকিস্তানে জঙ্গি হামলা ‘পাকিস্তানে জঙ্গি হামলায় ন্যাটোর ৩০ লরি ভস্মীভূত' - দৈনিক ইত্তেফাকের শিরোনাম এটি৷ আফগানিস্তানে অবস্থানরত ন্যাটো সেনাদের জন্য জ্বালানি বহন করছিল লরিগুলো৷ এই হামলার দায় স্বীকার করেনি কোন পক্ষ৷ তবে পাকিস্তান সরকার সন্দেহ করছে এটি তালেবান জঙ্গিদের কাজ৷ এই আন্তর্জাতিক খবরটিকেই মূল শিরোনাম করেছে দৈনিক ইত্তেফাক৷ দৈনিক যুগান্তরের শিরোনাম, ‘পাকিস্তানে ন্যাটোর ২৭ তেলবাহী ট্যাংকার জ্বালিয়ে দিয়েছে জঙ্গিরা'৷ দাম বাড়ছে ‘আদা, রসুন ও হলুদ৷ এক বছরে দাম বেড়েছে দুই থেকে তিন গুন' - দৈনিক প্রথম আলো জানাচ্ছে এই খবর৷ গুঁড়া হলুদ বিদেশে রপ্তানি হওয়ায় দেশের বাজারে দাম বাড়ছে৷ প্রতিনিয়ত আদা, রসুনের দামও বেড়ে চলেছে৷ এছাড়া দৈনিক যুগান্তরের শিরোনাম, ‘কেজিতে চালের দামের পার্থক্য ২ থেকে ৭ টাকা'৷ ঈদের আগে মিনিকেট চালের প্রতি কেজি দাম ছিল ৪০ টাকা৷ এখন তা বিক্রি হচ্ছে ৪৪ টাকায়৷ দৈনিক সমকাল দিয়েছে আরো উদ্বেগের খবর৷ শিরোনাম, ‘বোরো সংগ্রহ এবার অর্ধেকেরও কম'৷ সরকার এবছর পর্যাপ্ত চাল সংগ্রহে ব্যর্থ হয়েছে৷ ফলে চালের বাজারেও অস্থিরতা বিরাজ করছে৷ নিরাপত্তা হেফাজতে মৃত্যু দৈনিক ইত্তেফাকের শিরোনাম, ‘নিরাপত্তা হেফাজতে মৃত্যু বাড়ছে'৷ গত সোমবার চট্টগ্রাম এবং নারায়নগঞ্জে নিরাপত্তা হেফাজতে প্রাণ হারিয়েছে দু'জন৷ নিহতদের পরিবারের দাবি, পুলিশের নির্যাতনে মারা গেছে তারা৷ এভাবে নিরাপত্তা হেফাজতে মৃত্যুর ঘটনা বেড়েই চলেছে৷ হাইকোর্টের উদ্বেগ এবং নির্দেশনা সত্ত্বেও বন্ধ হচ্ছেনা এধরণের হত্যাকাণ্ড৷ ভিনদেশি তরুণী আটক বাড়তি কৌতূহলের কারণে ঢাকায় এক বিদেশিনিকে আটক করেছিল পুলিশ৷ শুক্রবার জুমার নামাযের সময় বায়তুল মোকররমের ছবি তোলার দায়ে আটক করা হয় ২৫ বছর বয়সী এক তরুণীকে৷ পরে অবশ্য পুলিশ ভুল বুঝতে পারে এবং তরুণীকে সম্মানের সঙ্গে তাঁর হোটেলে পৌঁছে দেয়৷ দৈনিক কালের কন্ঠ এবং দৈনিক সমকাল দিয়েছে এই খবর৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "পাকিস্তান", "রসুন", "বিদেশিনি", "আদা", "ভিনদেশি তরুণী", "হলুদ" ],
  "automaticKeyPhrases" : [ "" ]
}