{
  "docID" : 17643,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কর্নাটক-বিধানসভায়-অশ্লীল-ছবি-কাণ্ডে-তিনজন-মন্ত্রীর-ইস্তফা/a-15726825",
  "title" : "কর্নাটক বিধানসভায় অশ্লীল ছবি কাণ্ডে তিনজন মন্ত্রীর ইস্তফা",
  "date" : "08.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিজেপি শাসিত কর্নাটক বিধানসভায় বসে মোবাইল ফোনে অশ্লীল ছবি দেখার অভিযোগে বিরোধী পক্ষ সোচ্চার হলে সংশ্লিষ্ট তিনজন মন্ত্রীকে ইস্তফা দিতে হয়৷ তাঁদের বিধানসভা থেকে বহিষ্কার করারও দাবি জানানো হয়৷ বিজেপি চরম অস্বস্তিতে৷ অশ্লীল ছবি কাণ্ডে অভিযুক্ত কর্নাটকের তিন বিজেপি মন্ত্রী৷বিধানসভায় যখন গুরুত্বপূর্ণ ইস্যু নিয়ে বিতর্ক চলছিল, তখন ঐ তিনজন মন্ত্রী মোবাইল ফোনে ব্লু-ফিল্ম দেখছিলেন এমনটাই অভিযোগ ৷ সেটা দেখার সময় তাঁরা ধরা পড়েন সভার ভেতরের প্রাইভেট টিভি চ্যানেলের ক্যামেরায়৷ সন্ধ্যার অনুষ্ঠানে তা প্রচারিত হলে শুরু হয় তুমুল হৈচৈ৷ বিরোধী কংগ্রেস এবং জেডি-এস বিধায়করা এক প্রস্তাব এনে সংশ্লিষ্ট মন্ত্রীদের ইস্তফার এবং সভা থেকে তাঁদের বহিষ্কারের দাবি জানান স্পিকারের কাছে৷ কারণ তাঁদের মতে এতে আইনসভার পবিত্রতা নষ্ট হয়েছে ৷ বিজেপি পরিষদীয় মন্ত্রী এর বিরোধিতা করে বলেন, টেকনিক্যাল কারণে তাঁদের বহিষ্কার করা যাবেনা৷ বিরোধী দল স্পিকারকে তাঁর বিশেষ ক্ষমতা প্রয়োগ করার কথা বলেন৷ উত্তরপ্রদেশে ভোটের সময় এই পর্নো কাণ্ডের জের সামলাতে বিজেপির শীর্ষ নেতৃত্ব ঐ তিন মন্ত্রীকে ইস্তফা দিতে বলেন, তাঁরা দেন এবং তাঁদের পদত্যাগপত্র রাজ্যপাল গ্রহণ করেন৷ বিজেপি সভাপতি নীতিন গডকড়ি বলেন, ওদের ইস্তফা দিতে বলা হয়েছে ওনারা দিয়েছেন৷ এবিষয়ে তদন্ত হবে৷ সাফাই দিয়ে বলেন, এই ধরণের নৈতিক অবনতি কোথায় হয়না ? মিডিয়াতে হয়, বিচার বিভাগে হয়, এগজিকিউটিভ শাখায় হয় রাজনীতিতেও হয়৷ যেখানেই হোক, এটা দুর্ভাগ্যজনক৷ যেখানে হবে সেখানে ব্যবস্থা নেয়া হবে এবং নিয়েছি৷ এই সুযোগ হাতছাড়া করেনি কংগ্রেস৷ কেন্দ্রীয় মন্ত্রী কপিল সিব্বালের মন্তব্য, নৈতিকতা নিয়ে চেঁচামেচি করা বিজেপি'র সাজেনা৷ বিধানসভায় নিজেদের সদস্যদের দিকে তাকালেই এর উত্তর পেয়ে যাবে৷ দলকে আড়াল করতে এগিয়ে আসেন বিজেপি'র শীর্ষ নেতা অরুণ জেটলি৷এজন্য পার্টি দায়ী নয়৷ এটা ব্যক্তিবিশেষের অপকর্ম৷তবুও আমরা অত্যন্ত দু:খিত যে, দলের কোন সদস্য এতে জড়িত৷ ঐ ঘটনার তদন্ত হবে এবং উপযুক্ত সিদ্ধান্তে আসা হবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কর্নাটক", "ইস্তফা", "বিধানসভা", "ছবি", "অশ্লীল", "ব্লু-ফিল্ম", "মন্ত্রী", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}