{
  "docID" : 17645,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-বাজারে-এবার-গুগল-এর-অ্যান্ড্রয়েড-ওয়ান/a-18146144",
  "title" : "বাংলাদেশের বাজারে এবার গুগল-এর ‘অ্যান্ড্রয়েড ওয়ান'",
  "date" : "22.12.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের বাজারে আসছে গুগল-এর ‘অ্যান্ড্রয়েড ওয়ান' নামে একটি আধুনিক মোবাইল ফোন সেট৷ শুধু বাংলাদেশ নয়, একই সঙ্গে নেপাল ও শ্রীলঙ্কার বাজারেও আসছে এই ফোন৷ আর ভারতীয় বাজারে ইতিমধ্যেই দারুণ সাড়া ফেলেছে সেটটি৷ ভারতের বাজারে গুগল-এর সঙ্গে যৌথভাবে সেটটি এনেছে মাইক্রোম্যাঙ্, কার্বণ ও স্পাইস নামে তিনটি প্রতিষ্ঠান৷ ভারতের বাজারে আসা ‘অ্যান্ড্রয়েড ওয়ান' নামের ঐ সেটটি বাংলাদেশের বাজারে নিয়ে আসছে মাইক্রোম্যাঙ্৷ তবে বাংলাদেশে নিজস্বভাবে ফোনটি আনছে সিম্ফনি৷ সিম্ফনি-র সহকারী মহা-ব্যবস্থাপক জাহিদুল ইসলাম ডয়চে ভেলেকে বলেন, বাংলাদেশে তারা যে ফোন সেটটি আনছে, তাতে ভারতের বাজারে থাকা গুগলের অ্যান্ড্রয়েড ওয়ান সেটের সব সুযোগ-সুবিধাই থাকবে৷ তবে মাইক্রোম্যাঙ্ যে সেটটি বাংলাদেশে নিয়ে আসছে, সেটা ভারতের বাজারের সেট৷ তারা ঐ বাজার থেকে ফোনটা এখানে এনে বিক্রি করবে৷ কিন্তু সিম্ফনি বাংলাদেশে দ্বিতীয় বৃহত্তর মোবাইল ফোন অপারেটর বাংলালিংকের সঙ্গে যৌথভাবে বিশেষ কিছু সুযোগ-সুবিধা নিয়ে বাজারে আসছে৷ যারা এই ফোন সেটটি কিনবেন, তাঁরা বাংলালিংকের সিমকার্ড ব্যবহার করলে বিশেষ একটা ডাটা প্যাকেট পাবেন৷ ভারতের বাজারের সঙ্গে সামঞ্জস্য রেখে বাংলাদেশে তারা সেটটির দাম ঠিক করেছেন ৮ থেকে ৯ হাজার টাকার মধ্যে, যাতে সব শ্রেণির মানুষ ফোন সেটটি কিনতে পারেন৷ এই মোবাইল ফোন সেটের ফিচারের বিশেষ বৈশিষ্ট্য হলো, ফোনে গুগলের ‘অপারেটিং সিস্টেম' নিজেই আপডেপ হবে৷ বাংলালিংকের পিআর অ্যান্ড কমিউনিকেশন বিভাগের সহযোগী মহা-ব্যবস্থাপক শেহজাদ সারওয়ার হোসেন ডয়চে ভেলেকে বলেন, এ মাসের মধ্যেই গুগলের অ্যান্ড্রয়েড ওয়ান সেটটির আনুষ্ঠানিক উদ্বোধন করা হবে৷ তবে এটা বাজারে পেতে হয়ত উদ্বোধনের পর আরো সপ্তাহখানেক দেরি হতে পারে৷ সিম্ফনির সঙ্গে যৌথভাবে আনা এই সেটের সঙ্গে বিশেষ ডাটা প্যাকেটের ব্যবস্থা রাখবে বাংলালিংক৷ বাংলাদেশের গ্রাহকদের চাহিদা বিবেচনা করেই প্যাকেজ ঠিক করা হবে৷ শেহজাদ সারওয়ার হোসেন বলেন, এ মাসের শেষ দিকে সংবাদ সম্মেলন করে তাঁরা এই সেটের সঙ্গে থাকা প্যাকেজের ব্যাপারে বিস্তারিত ঘোষণা দেবেন৷ তবে অবশ্যই বিশেষ সুবিধা থাকবে৷ বাংলালিংকের সঙ্গে সিম্ফনি গুগলের অ্যান্ড্রয়েড ওয়ান নামের যে সেটটি আনছে, তার নাম রোর-এ ৫০৷ জানা গেছে, গত জুন থেকেই বিভিন্ন দেশের বাজারে পাওয়া যাচ্ছে গুগলের এই মোবাইল ফোন সেটটি৷ বাংলাদেশের টেলিকমিউনিকেশন সেক্টরের সঙ্গে সংশ্লিষ্টরা বলছেন, বাংলাদেশে ইন্টারনেটের গ্রাহক বাড়লেও অধিকাংশ গ্রাহকই খুবই ছোট ছোট প্যাকেজ ব্যবহার করেন৷ বিভিন্ন নিউজ পোর্টাল সাইটগুলো ভিজিটের পাশাপাশি ফেসবুক দেখেন ব্যবহারকারীরা৷ বাংলাদেশের বাজারে সস্তায় অ্যান্ড্রয়েড সেট আনা গেলে ইন্টারনেটের জনপ্রিয়তা আরো বাড়বে৷ তাঁদের মতে, এখনো গ্রামগঞ্জে মোবাইল ফোনে ইন্টারনেটের ব্যবহার তেমন বাড়েনি৷ যদি গুগলের অ্যান্ড্রয়েড সেটটির দাম সাধারণ ক্রেতাদের নাগালের মধ্যে থাকে, তাহলে এটি খুব সহজেই জনগণ লুফে নেবে৷ বাংলাদেশে ইন্টারনেট ব্যবহারকারী বাড়াতে এই সেট বেশ সহায়ক ভূমিকা রাখবে বলেই আশা করেন তাঁরা৷",
  "manualKeyPhrases" : [ "মাইক্রোম্যাঙ্", "বাংলাদেশ", "গুগল", "অ্যান্ড্রয়েড ওয়ান", "মোবাইল" ],
  "automaticKeyPhrases" : [ "" ]
}