{
  "docID" : 17640,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-শেষ-গজদন্ত-শিল্পীর-স্বপ্ন/a-6065036",
  "title" : "বাংলাদেশের শেষ গজদন্ত শিল্পীর স্বপ্ন",
  "date" : "01.10.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সময়টা ছিল অদ্ভুত৷ ঘন বনে আচ্ছাদিত ছিল পার্বত্য চট্টগ্রাম৷ পুরানো গাছগুলো নীল আকাশের দিকে মাথা বের করে জানান দিতো – আমরাও আছি! সেই বনে বাস করতো নানা জাতের বন্যপ্রাণী৷ কোনটা হিংস্র আবার কোনটা একেবারে সাদাসিধে৷ পাখিদের কলকাকলি জানান দিত সকাল বা গোধূলি বেলার৷ সেই বন এখন আর নেই৷ পাহাড়ি শহর রাঙ্গামাটির কারাগার সংলগ্ন রাস্তা দিয়ে একটু সামনে এগোলেই দেখা মিলবে একটি বাড়ির৷ সদর দরজায় দুটো হাতির দাঁত৷ না, সত্যিকারের গজদন্ত নয়, নকল৷ সেই বাড়ির মালিক বিজয় কেতন চাকমা৷ বাপদাদা পেশায় ছিলেন গজদন্ত শিল্পী৷ আজ তিনিই বাংলাদেশের একমাত্র এবং শেষ গজদন্ত শিল্পী৷ তাঁর দেখা সেই সময়ের পার্বত্য চট্টগ্রামের কথা বর্ণনা করতে গিয়ে বললেন, কত পুরানো গাছ ছিল৷ বড় বড়৷ ঘন অরণ্য চারদিকে৷ পাখি ছিল৷ ছিল জন্তু জানোয়ার৷ ছিল হাতিও৷ বনে ফল ছিল৷ আমরা তা সংগ্রহ করতাম৷ খেতাম৷ এখন আর সেই সবুজ নেই৷ হাতি মরলেও নাকি লাখ টাকা! আর এই প্রবাদবাক্যের কারণেই কি বিশ্বব্যাপী হত্যা করা হচ্ছে হস্তিকূলকে? বনের জন্তু হত্যা করে সুন্দর পরিবেশ আর সবুজ জঙ্গল ধ্বংস করছে একটি পক্ষ৷ এদের বিরুদ্ধে কাজ করছে এমনি একটি সংগঠন নাম ইন্টারন্যাশনাল ইউনিয়ন ফর কনজারভেশন নেচার (আইইউসিএন)৷ এরই এক প্রতিবেদন থেকে জানা যাচ্ছে, হাতির প্রজাতিগুলোর মধ্যে এশীয় হাতির অবস্থা সবচেয়ে শোচনীয়৷ এক সময় এ হাতি ব্যাপক অঞ্চল জুড়ে পশ্চিমে টাইগ্রিস ইউফ্রেটিস নদীর অববাহিকা থেকে পারস্য ও ভারত উপমহাদেশ হয়ে দক্ষিণ-পূর্ব এশিয়া পর্যন্ত, উত্তরে চীনের ইয়াংসি-কিয়াং পর্যন্ত বিস্তৃত ছিল৷ বিভিন্ন দ্বীপ – যেমন শ্রীলংকা, জাভা, সুমাত্রায় ছিল এদের অবাধ বিচরণ৷ বর্তমানে পশ্চিম এশিয়া পারস্য, জাভা ও চীন থেকে হাতি সম্পূর্ণ বিলুপ্ত হয়েছে৷ আর বাংলাদেশ, তা তো তথৈবচ! বিশ্বের যে ১৩টি দেশে এখনো এশীয় হাতি টিকে আছে, তার সংখ্যা সাকুল্যে ৩৫ হাজার থেকে ৫০ হাজারের বেশি হবে না৷ আর এই সংখ্যার মধ্যে শতকরা ৬৬ ভাগই রয়েছে ভারতীয় উপমহাদেশে৷ এখন কি করে সংগ্রহ করেন তারা এই হাতির দাঁত, উত্তরে বিজয় কেতন চাকমা? জিজ্ঞাসার উত্তরে তিনি বললেন, ‘আমার বাপদাদাদের কাছ থেকে কিছু হাতির দাঁত পেয়েছি৷ বাবা শিকার খুব একটা করতেন না৷ কিন্তু দাদা এবং তাঁর বাবা মাঝে মধ্যে শিকার করতেন৷ তখন শিকার নিষিদ্ধ ছিল না৷ বাবা মূলত মানুষের কাছ থেকে, যারা হাতির মালিক ছিল, তাদের কাছ থেকে মরা হাতির দাঁত সংগ্রহ করতেন৷ এখন আমি সরকারের উপরই নির্ভরশীল৷ সরকার মাঝে মধ্যে নিলাম দেয়৷ সেই নিলাম থেকে পাওয়া যায় হাতির দাঁত৷ এছাড়া পুরানো জমিদারদের আত্মীয় স্বজনের কাছ থেকেও সংগ্রহ করেছি কিছু হস্তিদন্ত৷ যেহেতু আমি ছো্ট ছোট টুকরো দিয়ে কাজ করি, তাই একটি দাঁত পেলেই অনেক কাজ করা যায়৷ এখন ব্যবসা নয় বরঞ্চ শখের বসেই এই কাজ করি৷' বিজয় কেতন চাকমার এবার নেমেছেন পরিবেশ এবং বন বাঁচাও আন্দোলনে৷ গজদন্ত পেশায় তিনিই শেষ শিল্পী একথা আগেই বলেছি৷ তাঁর এক ছেলে এই বিষয়ে বেশ ঝোঁক রয়েছে৷ বাবার কাছ থেকে শিখেও নিয়েছেন কিছু সূক্ষ্ম কাজ৷ কিন্তু সে নাকি এই পেশায় আসবে না জানাচ্ছেন বিজয় কেতন চাকমা৷ বিজয় কেতন চাকমা তিনিও স্বপ্ন দেখেন৷ আমার মতো৷ আপনার মতো৷ কথা বলতে বলতে তিনি ফিরে যান সেই সময়ে তারপর আবার বাস্তবে৷ বলেন পার্বত্য চট্টগ্রামকে বাচাতে হবে৷ বাচাতে হবে এর পরিবেশ আর বনভূমিকে৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পার্বত্য চট্টগ্রাম", "হাতির দাঁত", "শেষ গজদন্ত শিল্পী", "স্বপ্ন", "হাতি", "চট্টগ্রাম", "আইইউসিএন", "এশীয় হাতি", "বিজয় কেতন চাকমা" ],
  "automaticKeyPhrases" : [ "" ]
}