{
  "docID" : 17658,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-অর্থকাঠামো-চুক্তির-পথে-ইইউ-যুক্তরাজ্যের-না/a-15590112",
  "title" : "নতুন অর্থকাঠামো চুক্তির পথে ইইউ, যুক্তরাজ্যের ‘না’",
  "date" : "09.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরো অঞ্চলের সংকট মোকাবিলায় শেষ পর্যন্ত যুক্তরাজ্যের মতো গুরুত্বপূর্ণ সদস্যকে ছাড়াই একটি নতুন চুক্তির পথে এগুচ্ছে বাকি সদস্যগুলো৷ এদিকে, ইউরোপীয় ইউনিয়নে সদস্যপদের জন্য চুক্তি স্বাক্ষর করল ক্রোয়েশিয়া৷ ব্রাসেলসে বৈঠকের অগ্রগতি ইউরোপের দেশগুলোতে চলমান অর্থসংকটের প্রেক্ষিতে মার্কিন যুক্তরাষ্ট্রসহ গোটা বিশ্বই চেয়ে আছে ব্রাসেলসে চলমান ইউরোপীয় ইউনিয়নের শীর্ষ সম্মেলনের দিকে৷ কারণ ইউরো অঞ্চলের মন্দার প্রভাব অন্যান্য অঞ্চলেও ছড়িয়ে পড়ার ব্যাপারে ইতিমধ্যে আশঙ্কা প্রকাশ করেছে বিশেষজ্ঞ মহল৷ তাই ইউরোপের দেশগুলোর জন্য একটি অর্থনৈতিক রক্ষাকবচ তৈরির প্রচেষ্টা নিয়ে ব্রাসেলসে উড়ে গেছেন ইইউ নেতৃবৃন্দ৷ সম্ভাব্য মন্দা মোকাবিলায় কঠোরতর পদক্ষেপ গ্রহণে ঐকমত্যের প্রত্যাশা নিয়েই ব্রাসেলসে উপস্থিত জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি৷ কিন্তু ইউরো এলাকার বাইরে থাকা ইইউ'র অন্যতম প্রভাবশালী সদস্য যুক্তরাজ্য বেঁকে বসেছে শুক্রবার৷ বিশ্লেষকদের ভাষায়, ‘লৌহ মানবী' মার্গারেট থ্যাচারকেও যেন ছাড়িয়ে গেছেন ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন৷ তিনি স্পষ্ট ভাষায় জানিয়ে দেন, ‘‘প্রস্তাবে যুক্তরাজ্যের স্বার্থ সংশ্লিষ্ট কিছুই নেই৷ তাই এটাতে আমি একমত পোষণ করতে পারি না৷'' যুক্তরাজ্যের এমন অনড় অবস্থানের সাথে কিছুটা তাল মিলিয়েছে অপর সদস্য রাষ্ট্র হাঙ্গেরি৷ এছাড়া সুইডেন এবং চেক প্রজাতন্ত্র জানিয়েছে, নতুন অর্থকাঠামো চুক্তির ব্যাপারে তাদেরকে সংসদের অনুমোদন পেতে হবে৷ এ অবস্থায় ইউরো অঞ্চলের ১৭টি দেশ এবং ইউরো মুদ্রা চালু নেই এমন ছয়টি সদস্য দেশ নতুন চুক্তির ব্যাপারে এগুচ্ছে৷ তবে ইউনিয়নের এক বিবৃতিতে দাবি করা হয়েছে যে, ইউরো মুদ্রা চালু নেই এমন নয়টি দেশই নিজ নিজ সংসদে অনুমোদন সাপেক্ষে এই নতুন চুক্তির সাথে থাকার ব্যাপারে সম্ভাবনার কথা বলেছে৷ অন্তত ব্রাসেলস সম্মেলনের খসড়া দলিল থেকে এমনটিই জানা গেছে৷ ক্রোয়েশিয়া এবং সার্বিয়ার সদস্যপদের ব্যাপারে অগ্রগতি এদিকে, নতুন অর্থকাঠামো চুক্তি নিয়ে বিতর্ক ও আলোচনার মধ্যেই একটি আনন্দময় পরিবেশ দেখা গেছে ব্রাসেলসে৷ সেটি হলো ক্রোয়েশিয়াকে ইউরোপীয় ইউনিয়নের সদস্যপদ প্রদানের বিষয়ে একটি চুক্তি স্বাক্ষরিত হয়েছে শুক্রবার৷ এই চুক্তি অনুসারে ২০১৩ সালের পহেলা জুলাই থেকে ইইউ এর ২৮তম সদস্য দেশ হিসেবে গণ্য হবে ক্রোয়েশিয়া৷ অবশ্য এক্ষেত্রে বলকান অঞ্চলের এই দেশটিকে প্রয়োজনীয় সকল শর্ত নির্ধারিত সময়ের মধ্যেই পূরণ করতে হবে৷ কিন্তু সার্বিয়ার ইইউ সদস্যপ্রার্থিতা শুক্রবারও গ্রহণ করা হয়নি৷ ফলে কিছুটা হতাশ সার্বিয়ার নেতৃবৃন্দ৷ অবশ্য ২০১২ সালের মার্চ মাস নাগাদ সার্বিয়া এই অনুমোদন লাভ করবে বলে আশার কথা শুনিয়েছে ব্রাসেলস৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউরো", "অর্থকাঠামো", "চুক্তি", "যুক্তরাজ্য", "নতুন", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}