{
  "docID" : 1766,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোটরগাড়ির-বদলে-রোটর-গাড়ি/a-19248561",
  "title" : "মোটরগাড়ির বদলে ‘রোটর-গাড়ি’?",
  "date" : "11.05.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "মোটরগাড়ির বদলে ‘রোটর-গাড়ি' চলে বাতাসের শক্তিতে৷ জার্মানির কিল বিশ্ববিদ্যালয়ের কারিগরি বিভাগে তাই নিয়ে গবেষণা চলেছে৷ তাদের ‘হাওয়াগাড়ি'-র গুণাগুণ বিশ্লেষণ করার জন্য কিল বিশ্ববিদ্যালয়ের ইঞ্জিনিয়াররা বিশ্বের সবচেয়ে শক্তিশালী উইন্ড টানেল ব্যবহার করে থাকেন৷ সে উইন্ড টানেল আবার ঠিক জার্মানির মাঝখানে৷ গবেষকরা পরীক্ষা করে দেখতে চান, কী ধরণের বাতাস থাকলে তাঁদের ‘হাওয়াগাড়ি' সবচেয়ে জোরে চলে৷ সেজন্য ‘হাওয়াগাড়ির' এক একটি যন্ত্রাংশের এয়ারোডাইনামিক্স বুঝে, অপরাপর যন্ত্রাংশের সঙ্গে খাপ খাইয়ে নিতে হবে৷ উইন্ডমিলের মতো এখানেও রোটর ব্লেডস বা পাখাগুলো কিরকম, তার ওপর অনেক কিছু নির্ভর করবে৷ মেকানিক্যাল ইঞ্জিনিয়ার প্রফেসর ইয়ান ভাইচার্ট জানালেন, ‘‘আজ আমরা উইন্ড টানেলে রোটর ব্লেডগুলো টেস্ট করছি৷ আমরা দেখতে চাই, বাতাসের গতি কতটা হলে, গাড়ি সবচেয়ে ভালো চলে৷'' উইন্ড টানেলে প্রস্তুতি চলেছে পুরোদমে৷ বাস্তব পরিস্থিতিতে এখন দেখা যাবে, রোটর ব্লেডগুলো ঠিকমতো কাজ করছে কিনা৷ ইঞ্জিনিয়াররা নিজেরাই একক অংশগুলো ডিজাইন করেছেন৷ তাঁদের মাপজোক সব ঠিক ছিল তো? রোটরগুলোর আকার বা আকৃতি? গবেষকরা গত পাঁচ বছর ধরে এই ‘হাওয়াগাড়ি' তৈরির চেষ্টায় আছেন৷ সামনে থেকে যে বাতাস আসছে, তার জোরেই গাড়ি চলবে – অর্থাৎ সেই বাতাস থেকে যতটা সম্ভব শক্তি সঞ্চয় করতে হবে৷ টেস্ট চলাকালীন ধীরে ধীরে উইন্ড টারবাইনের স্পিড বাড়ানো হলে দেখা গেল, হিসেব মিলে যাচ্ছে: রোটরগুলো ক্রমেই আরো জোরে ঘুরছে আর আরো বেশি এনার্জি সৃষ্টি করছে৷ হাওয়াগাড়ি তৈরি হলে, সেই এনার্জিতে গাড়ির চাকা ঘুরবে৷ মেকানিক্যাল ইঞ্জিনিয়ার প্রফেসর পেটার সাফারচিক গর্ব করে বললেন, ‘‘আমাদের এই ‘বালটিক থান্ডার' গাড়ি হলো বিদেশে যা ‘জার্মান ইঞ্জিনিয়ারিং' বলে পরিচিত, ঠিক তাই: সহজ কিন্তু পোক্ত!'' উইন্ড টানেলের টেস্ট সফল হয়েছে৷ এবার যন্ত্রাংশগুলো ঠিকমতো জোড়া দিয়ে সম্পূর্ণ গাড়িটা তৈরি করে দেখতে হবে, সেটা রাস্তায় কিরকম চলে৷ উইন্ড হুইল, ফাইবারগ্লাসের বডি আর সাইকেলের চাকা জুড়ে তৈরি এই হাওয়াগাড়ি৷ একটু ঠেলে দিলেই চারচাকার এই উইন্ডমিলটি আপনা থেকে চলতে থাকে, বাতাসের মুখে, বাতাসের জোরে৷ আবিষ্কারকরা খুশি৷ বাকি থাকল সামনের প্রতিযোগিতা৷ সেখানে কি কিল বিশ্ববিদ্যালয়ের ছাত্ররা জিততে পারবেন?",
  "manualKeyPhrases" : [ "বালটিক থান্ডার", "ইয়ান ভাইচার্ট", "এয়ারোডাইনামিক্স", "রোটর-গাড়ি", "হাওয়াগাড়ি" ],
  "automaticKeyPhrases" : [ "" ]
}