{
  "docID" : 17671,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সহিংসতায়-উদ্বিগ্ন-নির্বাচন-কমিশন-সেনাবাহিনীকে-চিঠি/a-17514564",
  "title" : "সহিংসতায় উদ্বিগ্ন নির্বাচন কমিশন: সেনাবাহিনীকে চিঠি",
  "date" : "23.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "উপজেলা পরিষদ নির্বাচনে সহিংসতায় উদ্বিগ্ন হয়ে পড়েছে নির্বাচন কমিশন৷ যুক্তরাষ্ট্রে চিকিৎসাধীন প্রধান নির্বাচন কমিশনার কাজী রকিবউদ্দিন আহমেদ এক ইমেলে নির্বাচন কমিশনকে এই উদ্বেগের কথা জানিয়েছেন৷ তাঁর চিঠি পেয়ে ভারপ্রাপ্ত প্রধান নির্বাচন কমিশনার আবদুল মোবারক যে-কোনো ধরনের সহিংসতা এবং বিশৃঙ্খলা রোধে সেনাবাহিনীকে অনুরোধ জানিয়ে চিঠি দিয়েছেন শনিবার বিকেলে৷ সেনাবাহিনীর প্রিন্সিপাল স্টাফ অফিসার বরাবর এ চিঠি দেওয়া হয়েছে৷ প্রধান নির্বাচন কমিশনার কাজী রকিবউদ্দিন আহমেদ নির্বাচন কমিশনকে যুক্তরাষ্ট্র থেকে ইমেল পাঠান শনিবার সকালে৷ তিনি তাতে উপজেলা নির্বাচনে সহিংসতায় উদ্বেগ জানিয়ে প্রয়োজনীয় ব্যবস্থা নেয়ার জন্য কমিশনকে বলেন৷ এরপরই কমিশন তৎপর হয়৷ ভারপ্রাপ্ত প্রধান নির্বাচন কমিশনার আবদুল মোবারক জানান, সেনাবাহিনীসহ আইন-শৃঙ্খলা রক্ষাকারী বাহিনী, জেলা প্রশাসক এবং নির্বাচন সংশ্লিষ্ট সব কর্মকর্তাকে চিঠি দিয়ে সহিংসতা রোধে কঠোর ব্যবস্থা নিতে বলা হয়েছে৷ আবদুল মোবারক বলেন, ‘‘উপজেলা নির্বাচনে রাজনৈতিক দলের সম্পৃক্ত থাকার কথা নয়৷ কিন্তু দলগুলোর ভূমিকা প্রকাশ্য এবং দলগুলোর প্রধান কার্যালয় থেকে প্রার্থীদের উৎসাহ দেওয়া হচ্ছে৷ এজন্য সহিংসতা হচ্ছে৷'' ভারপ্রাপ্ত প্রধান নির্বাচন কমিশনার বলেন, ‘‘আইন-শৃঙ্খলা বাহিনীর সঙ্গে বৈঠকে পুলিশের অতিরিক্ত আইজি, সেনাবাহিনী, র‌্যাব, বিজিবি ও আনসার প্রধানদের সঙ্গে কথা হয়েছে৷ কোথাও ব্যালট বাক্স ছিনতাইয়ের ঘটনা ঘটলে গুলি করা হবে৷ কেউ কালো হাত বাড়ালে তা গুঁড়িয়ে দেওয়া হবে৷ অন্যায় করলে আইনের আওতায় আনা হবে৷ সহিংসতা হলে সেনাবাহিনী সরাসরি হস্তক্ষেপ করবে৷ তৃতীয় দফা নির্বাচনে যে সহিংসতা হয়েছে, এবার তা হবে না৷'' আবদুল মোবারক বলেন, ‘‘দলগুলোর আচরণ নির্বাচনে সহায়ক নয়৷ আশা করি রাজনৈতিক নেতাদের শুভবুদ্ধির উদয় হবে৷'' সুশাসনের জন্য নাগরিক, সুজন'এর সম্পাদক বদিউল আলম মজুমদার ডয়চে ভেলেকে বলেন, ‘‘নির্বাচন কমিশন শেষ সময়ে হলেও সহিংসতা প্রতিরোধে তৎপর হয়েছে৷ আরো আগে হলে ভাল হত৷ তবে তাদের এই উদ্যোগ কতটুকু কার্যকর হয় তা রবিবারের নির্বাচনে বোঝা যাবে৷''",
  "manualKeyPhrases" : [ "উপজেলা", "সেনাবাহিনী", "সহিংসতা", "চিঠি", "নির্বাচন", "কমিশন", "প্রধান নির্বাচন কমিশনার", "উদ্বিগ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}