{
  "docID" : 17672,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১০০-বিলিয়ন-ডলার-প্রতিরক্ষা-বাজেট-বাড়াল-চীন/a-15786438",
  "title" : "১০০ বিলিয়ন ডলার প্রতিরক্ষা বাজেট বাড়াল চীন",
  "date" : "04.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "একেবারে ১১.২ শতাংশ বাড়ানো হল চীনের প্রতিরক্ষা বাজেট৷ বাজেটে বাড়ানো বরাদ্দের মোট পরিমাণ ১০০ বিলিয়ন ডলার৷ চীন সরকার নিজেই জানাল এই তথ্য৷ ১০০ বিলিয়ন ডলার বাজেট বাড়ালো চীন৷ সেটা জোরগলায় ঘোষণাও করল তারা৷ সচরাচর প্রতি বছর চীনের বাজেটে দেখা যায়, প্রতিরক্ষাখাতে বাজেট বৃদ্ধি হয়ে থাকে৷ কিন্তু এ বছর সেটার মাপ ১১.২ শতাংশ বৃদ্ধির৷ যেটা চোখে পড়ার মত৷ এর এমন কারণ থাকতে পারে যে, চীন মার্কিন যুক্তরাষ্ট্রের ঠিক পরেই নিজেদের প্রতিরক্ষা শক্তিকে দেখতে চায়৷ নতুন এই বড়মাপের বাজেটে চীন কী কী করতে চলেছে? একবার খতিয়ানটায় চোখ বোলানো যাক৷ এয়ারক্রাফট ক্যারিয়ার বা বিমানবাহী বিশাল মাপের যুদ্ধ জাহাজ, অত্যাধুনিক স্টিল্থ জঙ্গি বিমান বা ফাইটার জেট এসব ছাড়াও এই অতিরিক্ত অর্থে চীন কিনে ফেলবে এমন শক্তিশালী ক্ষেপণাস্ত্র, যা দিয়ে মহাশূণ্যের স্যাটেলাইট বা উপগ্রহকেও ধ্বংস করা সম্ভব হবে৷ আসলে চীন সহ এশিয়ার বিস্তীর্ণ অঞ্চলে মার্কিন যুক্তরাষ্ট্র ক্রমশ নিজেদের সামরিক উপস্থিতি যে বাড়াবে, তার ইঙ্গিত গত বছরেই মিলেছিল৷ প্রথমে অর্থনৈতিক দিক থেকে, এবং ক্রমশ সামরিক দিকেও চীনের এই বাড়বৃদ্ধির ওপর নজরদারি করতেই ওয়াশিংটনের এই সিদ্ধান্ত যে, তা বুঝতে অসুবিধে হয়নি ওয়াকিবহাল মহলের৷ যেমন কথা, তেমন কাজ৷ নতুন বছরের শুরু থেকেই দেখা যাচ্ছে, এশিয়ার বহু এলাকায় নিজেদের সামরিক উপস্থিতি ক্রমশ আরও জোরদার করতে শুরু করে দিয়েছে যুক্তরাষ্ট্র৷ গোটা এলাকা জুড়ে হাজার হাজার মার্কিন সেনা মোতায়েনের কাজ শুরু হয়েছে৷ এবং সে কাজ এগিয়ে চলছে ধাপে ধাপে৷ এখানে জানিয়ে রাখা দরকার, মার্কিন যুক্তরাষ্ট্র প্রতিরক্ষাখাতে প্রতি বছর ৭৪০ বিলিয়ন ডলার ব্যয় করে থাকে৷ আর চীনের এই নতুন বাজেট পরিকল্পনার ঘোষণায় বড় দেশগুলির প্রতিরক্ষা বাজেটের সেই উল্লেখ করতে ভোলেন নি চীনা সংসদের এক উচ্চপদস্থ মুখপাত্র লি ঝাওজিং৷ বলেছেন, ১.৩ বিলিয়ন মানুষের দেশ চীনের রয়েছে দীর্ঘ সমুদ্রসীমানা, বিস্তৃত ভূখন্ড এবং সেই অনুপাতে চীনের প্রতিরক্ষা বাজেটের অংক যুক্তরাষ্ট্র বা ব্রিটেনের অনুপাতে যথেষ্ট কম৷ গড় জাতীয় উৎপাদনের ভিত্তিতে সেই বাজেটের মাপ বাড়া উচিত বলে মন্তব্য করেছেন লি৷ বলেছেন, এ নিয়ে খামখা কোনরকম উত্তেজনা সৃষ্টি না করাই মঙ্গল৷ কারণ চীন চায় শান্তিপূর্ণ উন্নয়ন এবং চীনের প্রতিরক্ষানীতি আদৌ আক্রমণাত্মক নয়৷ লি ঝাওজিং এই ভাষায় বাজেট বৃদ্ধিতে চীনের যুক্তি জানালেও, সীমানা নিয়ে ভিয়েতনাম, ফিলিপাইনস আর জাপানের সঙ্গে চীনের বহু বছরের বিরোধের কথা সকলেই জানে৷ তাছাড়া চীন থেকে বিচ্ছিন্ন হতে চাওয়া তাইওয়ানের দিকেও তাক করে রাখা রয়েছে চীনের সেনাবাহিনীর হাজার হাজার মিসাইল৷ তাই চীনের প্রতিরক্ষাখাতে এই বিপুল বৃদ্ধি এলাকায় যে এক ধরণের নিরাপত্তাহীনতা আর আতংকের জন্ম দেবে, সে বিষয়ে কোন সন্দেহ রাখছেন না বিশেষজ্ঞ মহল৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "সামরিক", "ফাইটার", "মার্কিন", "যুদ্ধ", "জঙ্গি", "চীন", "ক্ষেপণাস্ত্র", "বাজেট", "যুক্তরাষ্ট্র", "প্রতিরক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}