{
  "docID" : 17678,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগান-মার্কিন-চুক্তি-নিয়ে-আলোচনা/a-17243264",
  "title" : "আফগান-মার্কিন চুক্তি নিয়ে আলোচনা",
  "date" : "21.11.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রবেশেও সমস্যা ছিল, প্রস্থানও সহজ হচ্ছে না৷ আফগানিস্তান থেকে মার্কিন সৈন্য প্রত্যাহারের পরিকল্পনাকে ঘিরে আজও অস্বস্তি রয়ে গেছে৷ ভবিষ্যৎ দ্বিপাক্ষিক সম্পর্কের রূপরেখা নিয়ে আলোচনা করছে লোইয়া জির্গা৷ বুধবার মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি ও আফগান প্রেসিডেন্ট হামিদ কার্জাই-এর মধ্যে আলোচনা৷ বৃহস্পতিবার লোইয়া জির্গার বৈঠক৷ তারপর সংসদে ভোটাভুটি৷ এটাই আপাতত ‘রোড-ম্যাপ'৷ ২০১৪ সালে ন্যাটোর অভিযান আনুষ্ঠানিকভাবে শেষ হবার পর দুই দেশের মধ্যে সম্পর্কের রূপরেখা কী হবে, সেই মর্মে একটি চুক্তির খসড়া প্রস্তুত হয়ে গেছে৷ আফগান পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে খসড়াটি প্রকাশিত হয়েছে৷ চুক্তির খসড়া অনুযায়ী ২০১৪ সালের পরেও আফগানিস্তানের নিরাপত্তার স্বার্থে মার্কিন সৈন্যরা আফগানিস্তানে থাকবে৷ তবে আফগান আইনের আওতার বাইরে থাকবে তারা৷ কূটনীতিকদের যে রক্ষাকবচ থাকে, মার্কিন সৈন্যরাও খানিকটা সে রকম বিশেষ মর্যাদা পাবে৷ কেরি বলেছেন, তাদের ভূমিকা প্রশিক্ষণ ও সহায়তার মধ্যেই সীমিত থাকবে৷ তবে চুক্তি অনুযায়ী আফগান ও মার্কিন স্বার্থে আল কায়েদার বিরুদ্ধে সশস্ত্র অভিযানের পথ খোলা থাকবে৷ চুক্তি সম্পর্কে কার্জাই আরও বলেন, যে ১০ থেকে ১৫ হাজার বিদেশি সৈন্য আফগানিস্তানে থেকে যেতে পারে৷ অর্থাৎ শুধু অ্যামেরিকা নয়, অন্য কিছু দেশের সৈন্যও মোতায়েন থাকবে৷ ১০ বছর ধরে তারা আফগান সেনাবাহিনীর সহায়তা করবে৷ ২০২৪ সালে তাদের দেশ ছেড়ে চলে যাবার কথা, যদিও খসড়ায় প্রয়োজনে সেই মেয়াদ বাড়ানোর ইঙ্গিত রয়েছে৷ তাছাড়া আফগানিস্তানে মোট ৯টি সামরিক ঘাঁটি চালু রাখবে অ্যামেরিকা৷ বিভিন্ন উপজাতি ও গোষ্ঠীর প্রায় ২,৫০০ নেতাদের সমাগমে বসেছে লোইয়া জির্গার ৪ দিনের অধিবেশন৷ সেখানে কার্জাই কোনো রাখঢাক না করে অত্যন্ত খোলামেলাভাবে অ্যামেরিকার প্রতি তাঁর মনোভাব স্বীকার করেন৷ তিনি বলেন, অ্যামেরিকার সঙ্গে তাঁর আস্থার সম্পর্ক মোটেই ভালো নয়৷ কার্জাইয়ের ভাষায় ‘‘আমি তাদের বিশ্বাস করি না৷ তারাও আমাকে বিশ্বাস করে না৷ গত ১০ বছর ধরে আমি তাদের সঙ্গে ঝগড়া করেছি৷ তারা আমার বিরুদ্ধে প্রচারণা চালিয়ে গেছে৷'' তা সত্ত্বেও তিনি দ্বিপাক্ষিক চুক্তির প্রতি সমর্থনের আবেদন জানান৷ তিনি বলেন, মার্কিন প্রেসিডেন্ট বারাক ওবামা তাঁকে আশ্বাস দিয়ে বলেছেন, যে মার্কিন বাহিনী ২০১৪ সালের পর আফগান নাগরিকদের নিরাপত্তাকে মর্যাদা দেবে৷ প্রায় ৩০ বছর ধরে যুদ্ধের পর আফগানিস্তানের ভবিষ্যৎ সমৃদ্ধির স্বার্থে এই চুক্তি অত্যন্ত জরুরি বলে মনে করেন কার্জাই৷ উপস্থিত নেতারা চুক্তির খসড়া খতিয়ে দেখে তাতে রদবদলের দাবি করতে পারেন বা গোটা চুক্তিটিরই বিরোধিতা করতে পারেন৷ তাঁদের সিদ্ধান্তের প্রভাব পড়বে নির্বাচিত সংসদ সদস্যদের উপর৷ সব কিছু ঠিকমতো চললে সংসদেই এই চুক্তি অনুমোদন করা হবে৷ সরকার ও উপজাতীয় নেতারা ঐকমত্যে পৌঁছালেও তালেবান তাদের গুরুত্ব দিতে নারাজ৷ তারা এমনকি লোইয়া জির্গাকে ‘প্রহসন' ও মার্কিন ষড়যন্ত্র হিসেবে বর্ণনা করে৷ ২০১১ সালে পরিষদের বৈঠক চলার সময় তারা তাঁবুর দিকে লক্ষ্য করে রকেট নিক্ষেপ করেছিল৷ উপস্থিত ডেলিগেটরা অ্যামেরিকার সঙ্গে দ্বিপাক্ষিক চুক্তি অনুমোদন করলে এবারেও তাদের উপর হামলার হুমকি দিয়েছে তালেবান৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "জির্গা", "আফগান", "মার্কিন", "চুক্তি", "সৈন্য" ],
  "automaticKeyPhrases" : [ "" ]
}