{
  "docID" : 17670,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রবিবার-৯১-উপজেলায়-নির্বাচন/a-17514321",
  "title" : "রবিবার ৯১ উপজেলায় নির্বাচন",
  "date" : "22.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "রবিবার চতুর্থ পর্যায়ের উপজেলা নির্বাচনকে ঘিরে উত্তেজনা বাড়ছে৷ কারণ এপর্যন্ত অনুষ্ঠিত তিন পর্বের নির্বাচনের প্রথম দুটিতে বিএনপি এবং তৃতীয়টিতে আওয়ামী লীগের চেয়ারম্যান প্রার্থীরা বেশি সংখ্যক উপজেলায় জয়ী হয়েছেন৷ নির্বাচন হওয়া ২৯৫টি উপজেলায় বিএনপির ১২৩ জন ও আওয়ামী লীগের ১১৭ জন চেয়ারম্যান প্রার্থী জয়ী হয়েছেন৷ এছাড়া জামায়াতের ২৯ এবং স্বতন্ত্র ও অন্যান্য দলের ২৩ জন চেয়ারম্যান পদে জয়ী হয়েছেন৷ এই অবস্থায় রবিবার ৪৩ জেলার ৯১টি উপজেলায় নির্বাচন অনুষ্ঠিত হতে যাচ্ছে৷ দুই দলই বিদ্রোহী প্রার্থীদের নিয়ে সংকটে আছে৷ ৩৮টি উপজেলায় আওয়ামী লীগের আর ৩৭টি উপজেলায় বিএনপির বিদ্রোহী প্রার্থীরা মনোনয়ন প্রত্যাহার করেননি৷ অবশ্য তাঁদের বাগে এনে অন্তত নির্বাচনের দিন নিস্ক্রিয় রাখার সর্বাত্মক চেষ্টা চালিয়েছে দুই দল৷ এজন্য দল থেকে বহিষ্কারের ঘটনাও ঘটেছে৷ এছাড়া জামায়াতের সঙ্গে উপজেলা নির্বাচন নিয়ে বিএনপির বিরোধ তৈরি হয়েছে৷ কারণ জামায়াতেরও প্রার্থী রয়েছে বেশ কিছু উপজেলায়৷ এর সুবিধা পেতে পারে আওয়ামী লীগ৷ নির্বাচনে সহিংসতা বেড়েছে ধাপে ধাপে৷ প্রথম ধাপে নির্বাচন মোটামুটি শান্তিপূর্ণ হলেও দ্বিতীয় পর্যায়ের নির্বাচনে সহিংসতায় একজন এবং তৃতীয় পর্বে তিনজন নিহত হয়েছেন৷ সহিংসতার কারণে তৃতীয় পর্যায়ে তিনটি উপজেলার নির্বাচন স্থগিত করতে হয়েছে৷ এছাড়া বাড়ছে অনিয়মও৷ প্রথম পর্বে ৬৫, দ্বিতীয় ধাপে ১০০ এবং তৃতীয় পর্বে ২০০ কেন্দ্রে জাল ভোট ও কেন্দ্র দখলসহ নানা অনিয়মের অভিযোগ পাওয়া গেছে৷ পাল্টাপাল্টি অভিযোগ রবিবারের নির্বাচন নিয়ে অনেক জায়গায় প্রতিপক্ষকে মামলা, হামলায় জড়িয়ে ও হুমকি-ধামকি দিয়ে কাবু করার কৌশল নিয়েছে ক্ষমতাসীনরা – এ অভিযোগ বিএনপির৷ আর আওয়ামী লীগও অভিযোগ করেছে যে, জামায়াতের সঙ্গে মিলে বিএনপি সন্ত্রাস করছে৷ রবিবারের নির্বাচন শান্তিপূর্ণ রাখতে শুক্রবার সকাল থেকে ৯১ উপজেলা সদরে অবস্থান নিয়েছেন সশস্ত্র বাহিনীর সদস্যরা৷ উপজেলা পরিষদ নির্বাচনে তারা স্ট্রাইকিং ফোর্স হিসেবে কাজ করছেন৷ বিশ্লেষক মতামত জাতীয় নির্বাচন পর্যবেক্ষক পরিষদ, জানিপপ'এর চেয়ারম্যান অধ্যাপক ড. নাজমুল আহসান কলিমুল্লাহ ডয়চে ভেলেকে বলেন, ‘‘বিএনপি ৫ জানুয়ারির নির্বাচন বর্জন করে উপজেলা নির্বানের মাধ্যমে ক্ষতি পুষিয়ে নিতে চাইছে৷ দলের নেতা-কর্মীদের চাঙ্গা করার পাশাপাশি পরবর্তী আন্দোলনের জন্য উপজেলা পরিষদ নির্বাচনকে কাজে লগাতে চাইছে৷ তাই তারা একে জাতীয় নির্বাচনের সঙ্গে তুলনা করছে৷ বিপরীতে ক্ষমতাসীন আওয়ামী লীগ এটা বুঝতে পারছে৷ তাই তারাও জাতীয় নির্বাচনের মতো গুরুত্ব দিয়ে মাঠে নেমেছে৷ তারা আগামীতে স্থানীয় সরকার নির্বাচন দলীয় ভিত্তিতে করার কথাও বলছে৷'' তিনি বলেন, ‘‘এসব কারণে উপজেলা নির্বাচন এখন বড় দুই দলের মর্যাদার লড়াইয়ে পরিণত হওয়ায় উত্তেজনা বাড়ছে৷ বাড়ছে সহিংসতা৷'' তবে তিনি মনে করেন সহিংসতার জন্য শুধু রাজনৈতিক দলের মনোনীত প্রার্থীরাই নয়, বিদ্রোহী স্বতন্ত্র প্রার্থীরাও দায়ী৷ কারণ বিদ্রোহী প্রার্থীদের কাছে এটা জীবন-মরণ সমস্যা হয়ে দাড়িয়েছে৷ কারণ তারা র্নির্বাচনে হারলে দল থেকে পুরোপুরি বিদায় নিতে হবে৷ বাংলাদেশে মোট উপজেলা ৪৮৭টি৷ রবিবারের নির্বাচনের পর আর ১০১টি উপজেলার নির্বাচন বাকি থাকবে৷",
  "manualKeyPhrases" : [ "উপজেলা", "চেয়ারম্যান", "বিএনপি", "উত্তেজনা", "আওয়ামী লীগ", "৯১", "রবিবার", "নির্বাচন", "প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}