{
  "docID" : 17674,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মালদ্বীপ-সার্ক-সম্মেলনে-ভারত-পাক-সুসম্পর্কের-নতুন-অধ্যায়/a-15523448",
  "title" : "মালদ্বীপ সার্ক সম্মেলনে ভারত-পাক সুসম্পর্কের নতুন অধ্যায়",
  "date" : "10.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মালদ্বীপে সপ্তদশ সার্ক সম্মেলনের পার্শ্ববৈঠকে ভারত ও পাকিস্তানের প্রধানমন্ত্রীদের মধ্যে আলোচনায় দু'দেশের সুসম্পর্কের এক নতুন অধ্যায় রচিত হলো৷ হালে দক্ষিণ এশিয়ায় পারস্পরিক সহযোগিতার মঞ্চে এমন ইতিবাচক পরিবেশ দেখা যায় নি৷ মালদ্বীপ সার্ক সম্মেলনের ফাঁকে প্রধানমন্ত্রী ড. মনমোহন সিং এবং পাকিস্তানের প্রধানমন্ত্রী ইউসুফ রাজা গিলানির মধ্যে আজ ঘন্টা খানেক ধরে যে বৈঠক হয় তাতে অতীত বৈরিতা পেছনে ফেলে দুদেশের মধ্যে সুসম্পর্কের এক নতুন অধ্যায় লেখা হয়৷ পাকিস্তানের প্রধানমন্ত্রীর আশ্বাস, ২৬/১১-এ মুম্বাই সন্ত্রাসী হামলার আসামিদের খুব শীঘ্রই বিচারের কাঠগোড়ায় আনা হবে৷ ভারতের প্রধানমন্ত্রী বলেছেন, দুদেশের সম্পর্ক তিক্ত করার সুযোগ সন্ত্রাসীদের দেওয়া হবেনা৷ মনমোহন সিং গিলানিকে শান্তির দূত অভিহিত করে বলেন, দ্বিপাক্ষিক শান্তি সংলাপের ইতিবাচক ফল পরিলক্ষিত৷ গিলানির মতে, পরবর্তী দফার বৈঠক হবে অনেক বেশি ফলপ্রসূ৷ ভারতের পররাষ্ট্র সচিব রঞ্জন মাথাই-এর মন্তব্য, দুই প্রধানমন্ত্রীর আলোচনায় অভিযোগ পাল্টা অভিযোগের ইতি টানার সঙ্কেত স্পষ্ট৷ মালদ্বীপে ভারত-পাক প্রধানমন্ত্রীর বৈঠক কী স্রেফ আনুষ্ঠানিকতা ? নাকি এবার সেটাকে ছাপিয়ে গেছে ? সে প্রসঙ্গে যাদবপুর বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিষয়ক বিভাগের অধ্যাপক ইমনকল্যাণ লাহিড়ি ডয়চে ভেলেকে বললেন, নতুন কোন কথা নেই৷ প্রত্যেকবারই এই ধরণের বক্তব্য উঠে আসে৷ ভূমিগত বাস্তবতায় গুণগত কোন পরিবর্তন দেখতে পাইনা৷ তবে এটাও ঠিক মালদ্বীপ বৈঠকের পর দুদেশের সম্পর্ক সুদৃঢ় করার দিকে এগোবে৷ দুদেশের সমস্যার কেন্দ্রবিন্দু কাশ্মীর৷ সেটার সমাধান না হওয়া অবধি দুদেশের মধ্যে টানাপোড়েন চলবে৷ পাকিস্তানের মনোভাবে কোন মৌলিক পরিবর্তন হয়েছে কিনা সেবিষয়ে অদ্যাপক লাহিড়ি বললেন, বিশ্বের অর্থনীতি এই মুহূর্তে একটা বড় প্রশ্ন৷ সেদিক থেকে পাকিস্তান অর্থনৈতিক দিক থেকে একটা ফেলড স্টেটের দিকে চলে যাচ্ছে৷ তা থেকে বের হতে হলে ভারতের সঙ্গে সুসম্পর্ক বজায় রাখতে হবে পাকিস্তাকে৷অন্যদিকে সন্ত্রাস ইস্যুতে পাকিস্তানের গণতান্ত্রিক সরকারের হাত শক্ত করা উচিত ভারতের৷ তাহলে পাকিস্তানের আইএসআই, সেনা,সন্ত্রাসী সংগঠন বা আল কায়েদাকে নিয়ন্ত্রণে রাখতে পাকিস্তানের সুবিধা হবে৷ সেজন্য ভারত বা মার্কিন যুক্তরাষ্ট্রের সাহায্য দরকার৷ সব মিলিয়ে মনে করা যেতে পারে, আগামী দিনে ভারত ও পাকিস্তান একটা ওয়ার্কিং রিলেশনের দিকে এগোবার চেষ্টা করবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "সুসম্পর্ক", "অধ্যায়", "সার্ক", "নতুন", "ভারত", "মালদ্বীপ" ],
  "automaticKeyPhrases" : [ "" ]
}