{
  "docID" : 17675,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাংবাদিকদের-দ্রুত-হাত-বদলে-হতাশ-মুন্নি-সাহা/a-16089911",
  "title" : "সাংবাদিকদের দ্রুত হাত বদলে হতাশ মুন্নি সাহা",
  "date" : "12.07.2012",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "সরকারের সাথে কিছু জটিলতার প্রেক্ষিতে একুশে টেলিভিশন সাময়িকভাবে বন্ধ হয়ে যাওয়ার পর ২০০৩ সালে এটিএন বাংলা’য় যোগ দেন মুন্নি সাহা৷ আর বর্তমানে এটিএন নিউজ’এর বার্তা বিভাগের প্রধান হিসেবে দায়িত্ব পালন করছেন তিনি৷ ডিডাব্লিউ'এর স্টুডিও'তে আলাপচারিতায় সাংবাদিকতার জগতে তাঁর দীর্ঘ সময়ের পথচলার প্রেক্ষিতে সাংবাদিকতা পেশা সম্পর্কে তাঁর অনুভূতি জানতে চাইলে মুন্নি সাহা বলেন, ‘‘আমাদের শুরুটা অনেক কষ্টের৷ তবে আমার মনে হয় আমার চেয়ে যারা আরো ২০ বছর আগে সাংবাদিকতা শুরু করেছেন তারাও হয়তো একই কথা বলবেন৷ কিংবা আমার চেয়ে ১৫ বছর পরেও যারা সাংবাদিকতা শুরু করবেন তারাও হয়তো বুড়ো হয়ে এরকম কথাই বলবেন কি না আমি জানি না৷ তবে আমার সাংবাদিকতা জীবনের শুরুতে সংবাদ কক্ষে আমিই একমাত্র মেয়ে সাংবাদিক ছিলাম বলা যায়৷ রাতের বেলায় যখন সংবাদ কক্ষে কেউ সংবাদ বিজ্ঞপ্তি দিতে আসতো, তখন তারা আমাকে দেখে মনে করতো, হয়তো কারো স্ত্রী৷ মানে আমি যে একজন সাংবাদিক এবং আমার হাতে সংবাদ বিজ্ঞপ্তিটা দেওয়া যায়, সেটা অনেকে ভাবতেই পারতো না৷'' নারী সাংবাদিক হিসেবে বিব্রতকর পরিস্থিতির মুখোমুখি হওয়ার তিক্ত অভিজ্ঞতার কথা জানালেন তিনি৷ তাঁর ভাষায়, ‘‘আমার স্মরণ আছে, ১৯৯১ সালে বেগম খালেদা জিয়া তখন প্রধানমন্ত্রী ছিলেন৷ আমি খালেদা জিয়ার কোনো একটি অনুষ্ঠানে গিয়েছি সেটার উপর প্রতিবেদন করার জন্য৷ কিন্তু নিরাপত্তা বাহিনীর সদস্যরা আমাকে সাংবাদিকদের সারি থেকে জোর করে তুলে দিচ্ছিলেন৷ আমি বললাম, আমি এখানে বসবো না কেন? কিন্তু তারা বললো, এই তুমি যাও পেছনে মেয়েরা বসছে সেখানে বসো৷ এমনকি প্রধানমন্ত্রীর নিরাপত্তার জন্য বিশেষ বাহিনী এসএসএফ'এর সদস্যরাও সেখানে ছুটে আসে৷ বেশ জটলা তৈরি হয়ে যায়৷ তারা ভাবতেই পারে না যে, মেয়েরাও আবার সাংবাদিক হতে পারে৷ যাহোক, এমন পরিস্থিতি প্রায়ই হতো৷ এছাড়া একজন মেয়ে সাংবাদিক এভাবে সংবাদ সংগ্রহ করছে এবং তার খবর আবার নিজের নামে প্রকাশ করা হচ্ছে, এটা আমার সহকর্মীরাও ভালোভাবে গ্রহণ করতে পারতেন না৷ ফলে আমার কাছে প্রায়ই মনে হতো যে, এই পেশাটা আরো বেশি পুরুষ নিয়ন্ত্রিত৷'' তবে এখন পরিস্থিতি বেশ খানিকটা পাল্টেছে এবং মেয়ে সাংবাদিকদের জন্য কাজ আরো সহজ হয়েছে বলে মত প্রকাশ করেন মুন্নি সাহা৷ নিজের সময়ের সাথে বর্তমান সময়ের কাজের তুলনা করে তিনি বলেন, ‘‘সেসময় আমরা বাইরে খবর সংগ্রহ শেষে পত্রিকা কার্যালয়েই যেতাম রাত ৮/৯ টার দিকে৷ তবে এখন প্রযুক্তিগত উন্নতির ফলে দেখা যাচ্ছে রাত ৮টার মধ্যে প্রতিবেদন সব তৈরি হয়ে যাচ্ছে৷ ফলে আপনার প্রতিবেদন তৈরি করে এখন আপনি সন্ধ্যা ৫/৬ টার দিকেই বাসায় চলে যেতে পারেন৷ কিন্তু তখন আমাদের হয়তো রাত ১২/১ টার দিকে বাসায় যেতে হতো৷ তখন আমাদের গাড়ি ছিল না৷ পত্রিকা অফিসেরও কোনো যানবাহন ছিল না৷ বেতনও খুব কম ছিল৷ তবুও আমরা খুব আনন্দের সাথেই কাজ করেছি৷ এমনকি দৈনিক ভোরের কাগজে আমি একবার সাত মাস কোনো বেতন পাইনি৷ তবুও তখন চলতে পেরেছিলাম কারণ একদিকে আমার উপর সংসার চালানোর ভার ছিল না৷ আর অন্যদিকে, আমরা অনেকেই তখন নিজের হাত খরচের জন্য সাংবাদিকতার পাশাপাশি প্রাইভেট পড়িয়েছি৷ তবু আমরা ভেবেছি যে, ভোরের কাগজ বেঁচে থাক৷ বেতনের জন্য চাপ দেইনি৷ অথচ সেসময় আরো কিছু নতুন পত্রিকা প্রকাশিত হচ্ছে৷ ধরুন আমি তখন ১২ হাজার টাকা বেতন পেতাম৷ কিন্তু নতুন পত্রিকা থেকে আমাকে প্রস্তাব দেওয়া হলো ৩২ হাজার টাকা বেতনের৷ সাথে পদোন্নতির নানা সুযোগের কথাও বলা হলো৷ তাছাড়া আমি তখন রিপোটার্স ইউনিটি'র পুরস্কার এবং পরিবেশ সাংবাদিকতায় পুরস্কার পেয়েছি৷ ফলে প্রিন্ট মিডিয়ায় বেশ নাম হয়ে গেছে আমার৷ ফলে আমাকে বা আমাদেরকে অন্য পত্রিকা কেনার চেষ্টা করেছে অনেক৷ কিন্তু আমরা তখন তো কেউ নিজের পত্রিকা ছেড়ে অন্য জায়গায় চলে যায়নি৷ আমাদের কাছে তো ঐ টাকার হাতছানিটা খুব বড় ছিল না৷ বরং কাজ করার আনন্দ, স্বাধীনভাবে কাজের সুযোগ এবং কোনো দলের মুখপত্র না হয়ে বরং নিরপেক্ষ পত্রিকায় কাজ করার বিষয়টিও ছিল আমাদের কাছে গর্বের বিষয়৷ কিন্তু এখন একটি টিভি চ্যানেল চালানোর অভিজ্ঞতা থেকে দেখছি যে, এখনকার নতুন ছেলে-মেয়েরা হয়তো আজকে এক টিভিতে যোগ দিল ২০ হাজার টাকা বেতনে৷ তিন দিন পরই এসে জানালো যে, মাছারাঙ্গা বা অন্য কোনো চ্যানেল ৪০ হাজার টাকা বেতন দেবে৷ তাই এখানে কাজ ছেড়ে সেখানে যোগ দেবে৷ অথচ তাদের প্রতিবেদনগুলো যখন সম্পাদনা করি তখনও সেগুলোর মান দেখে আমাকে হতাশ হতে হয়৷ তবুও তাদের ব্যাপারে আমার কোনো খেদ নেই৷ কিন্তু কষ্ট হয় যে, এক্ষেত্রে সাংবাদিক হিসেবে নৈতিকতার ব্যাপারে যদি আমাদের সাথে পরের প্রজন্মের এতটা পার্থক্য হয় তাহলে আমরা আসলে কী ধরণের প্রজন্ম রেখে যাচ্ছি?'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হতাশ", "সাংবাদিকদের", "হাত", "মুন্নি", "সাহা" ],
  "automaticKeyPhrases" : [ "" ]
}