{
  "docID" : 17686,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাশিয়া-কাতারের-পর-হয়ত-বিশ্বকাপ-আয়োজন-করবে-চীন-বা-ভারত/a-6339933",
  "title" : "রাশিয়া কাতারের পর হয়ত বিশ্বকাপ আয়োজন করবে চীন বা ভারত",
  "date" : "15.12.2010",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১৮ সালের বিশ্বকাপ ফুটবল যাচ্ছে রাশিয়ায়; ২০২২-এর বিশ্বকাপ যাচ্ছে কাতারে৷ ফিফা’র এই সিদ্ধান্তের আগে এবং পরে এই নিয়ে বিতর্ক আজও শেষ হয়নি৷ কিন্তু কে জানে, এ’ থেকেই একদিন চীন কিংবা ভারতের বিশ্বকাপ আয়োজনের পথ খুলে গেল কিনা৷ দোসরা ডিসেম্বর বিশ্ব ফুটবলের সর্বোচ্চ সাংগঠনিক প্রতিষ্ঠান ফিফা'র নির্বাহী পরিষদ দুটি বড় চমক দেয়: ২০১৮ সালের বিশ্বকাপের আয়োজন করবে রাশিয়া এবং ২০২২ সালের বিশ্বকাপের আয়োজন করবে কাতার৷ ইংল্যান্ড বাদ, জাপান বাদ, মার্কিন যুক্তরাষ্ট্র বাদ৷ ইংল্যান্ডের ক্ষেত্রে আরো বলা দরকার যে, নির্বাহী পরিষদের ২২ জন সদস্যের মধ্যে মাত্র দু'জন ইংল্যান্ডের পক্ষে ভোট দেন৷ ফলে ইংল্যান্ড মনোনয়নের প্রথম পর্যায়েই বাদ পড়ে৷ ইংল্যান্ডের এই ভরাডুবির পিছনে সানডে টাইমস পত্রিকা এবং বিবিসি'তে ফিফা'য় দুর্নীতি নিয়ে খবর ফাঁসের কতোটা অবদান আছে, তা' বলা শক্ত৷ আপাতত তর্ক চলেছে, ভবিষ্যতে বিশ্বকাপের আমন্ত্রণকর্তা দেশ নির্বাচনের পদ্ধতি পরিবর্তন করা উচিৎ কিনা, তাই নিয়ে৷ এবং দ্বিতীয়ত, কাতারে গ্রীষ্মের দাবদাহে ফুটবল খেলা সম্ভব কিনা৷ রাশিয়া এবং কাতার সংক্রান্ত সিদ্ধান্তকে এখন ফিফা নিজেই ‘‘রাজনৈতিক'' সিদ্ধান্ত বলে ঘোষণা করেছে৷ ২০১০ সালে দক্ষিণ আফ্রিকাকে আমন্ত্রণকর্তা করাও নাকি ঐ ধরণের একটি রাজনৈতিক সিদ্ধান্ত ছিল, বলেছেন ফিফার মহাসচিব জেরোম ভাল্কে৷ কাজেই ফুটবল বিশেষজ্ঞ অরুণাভ চৌধুরী কাতার এবং রাশিয়ার নির্বাচনে আদৌ বিস্মিত নন: ‘‘তিনমাস আগে আমি দিল্লিতে ছিলাম৷ তখন এশিয়ান ফুটবল কনফেডারেশনের প্রেসিডেন্ট মোহম্মদ বিন হাম্মাম, যিনি নিজে কাতারি, আমাকে ব্যক্তিগতভাবে বলেছিলেন, ‘২০২২ সালে যে বিশ্বকাপ হবে, আমি যতোটা পারব, চেষ্টা করব তা আমাদের দেশে আনার৷' অন্যদিকে রাশিয়ার ক্ষেত্রে তো নিশ্চয় রাজনীতির ব্যাপার আছে - ব্ল্যাটার যা বলেছেন, ‘আমরা নতুন বাজারের দিকে তাকাতে চাই, আমারা নতুন দেশের দিকে তাকাতে চাই৷' সেইজন্যই রাশিয়া এবং কাতারে বিশ্বকাপ গেছে৷ রাশিয়ার ক্ষেত্রে আর একটা আশ্চর্য ব্যাপার হল, অতো বড় একটা দেশ, অতো শক্তিশালী দেশ, কিন্তু আজ পর্যন্ত তারা কোনো বিশ্বকাপের আয়োজন করতে পারেনি৷'' অরুণাভ আরো স্মরণ করিয়ে দিলেন, বিশ্বকাপই হল ফিফা'র আমদানির সময়৷ ঐ এক বিশ্বকাপের অর্থে তাদের পরের চার বছর সংসার চালাতে হয়৷ ওদিকে ইংল্যান্ড, যুক্তরাষ্ট্র কি জাপানে আগেই বিশ্বকাপ হয়েছে৷ সেখানে কি আমদানি হতে পারে, তা ফিফা'র জানা৷ কাজেই নতুন নতুন বাজারের খোঁজ৷ যাই হোক, রাশিয়ায় বিশ্বকাপ সম্পর্কে অরুণাভ আশাবাদী, কেননা রাশিয়া ২০১৪ সালে শীতকালীন অলিম্পিক ক্রীড়া প্রতিযোগিতার আয়োজন করছে, সোচি'তে৷ সেটা হবে একটা বড় অভিজ্ঞতা৷ কিন্তু দক্ষিণ আফ্রিকার মতো রাশিয়াতেও দূরত্ব এবং পরিবহণ হবে মূল সমস্যা৷ কাতারের ক্ষেত্রে যা থাকবে না৷ অবশ্য কাতারের সমস্যা হবে গরম, গ্রীষ্মের দারুণ অগ্নিবাণ - যা নিয়ে বিতর্ক চলেছে৷ অরুণাভ জানায়, ‘‘দক্ষিণ আফ্রিকায় এ'বছরের বিশ্বকাপ শীতকালে হয়েছিল৷ শূন্যের নীচে তাপমাত্রা পৌঁছেছিল৷ কাজেই ফিফা'র চিন্তা করা উচিৎ, যে দেশে গরম বেশি, যে দেশে ঠাণ্ডা বেশি - ঐ জুন-জুলাই স্লটে বিশ্বকাপ না করে, জানুয়ারি মাসে করা যেতে পারে৷ তাদের এশিয়ান ফুটবল কনফেডারেশনের কাছ থেকে শেখা উচিৎ, যাদের এশিয়ান কাপ সামনের বছরে কাতারেই হচ্ছে৷ তবে এশিয়ান কাপ সাধারণত অগাস্টে হয়, তারা সেটা জানুয়ারি মাসে আয়োজন করছে গরম বেশি বলে৷ ফ্রানৎস বেকেনবাউয়ার, মিশেল প্লাতিনি, সকলেই একই কথা বলেছেন: কাতারের ক্ষেত্রে ফিফা'র জানুয়ারি-ফেব্রুয়ারি'তে বিশ্বকাপ আয়োজনের কথা চিন্তা করা উচিৎ৷'' কিন্তু দক্ষিণ এশিয়ার মানুষদের কাছে কাতারে বিশ্বকাপ একটা সম্পূর্ণ আলাদা চেহারা নিতে পারে! কারণ অরুণাভ'র কথায়, ‘‘অনেক ভারতীয়, বাংলাদেশি এবং পাকিস্তানি কাতারে কাজ করেন৷ কাতারের নিজের জনসংখ্যা যা, তার চেয়ে বেশি দক্ষিণ এশিয়ার মানুষ সেখানে থাকেন৷ এছাড়া সামনের কয়েক বছরে কাতারে যে নির্মাণকার্য চলবে, স্টেডিয়াম তৈরি হবে, হোটেল তৈরি হবে, রাস্তা তৈরি হবে, তাতে দক্ষিণ এশিয়া থেকে লোক যেতে পারবেন, সেখানে কাজ করার জন্য৷ অন্যদিকে সেপ ব্ল্যাটার বলেছেন, ‘আমরা এখন রাশিয়া যাচ্ছি, কাতারে যাচ্ছি৷ বিশ্ব ফুটবলে আমাদের পরের গন্তব্য হল চীন এবং ভারত৷' তাই আমার মনে হয়, ২০৩০ কিংবা ২০৩৪ সালে ভারতে বিশ্বকাপ হতে পারে৷'' প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "২০১৮", "অরুণাভ চৌধুরী", "চীন", "ফিফা", "ভারত", "বিশ্বকাপ", "কাতার", "রাজনৈতিক", "২০২২", "২০১০", "ইংল্যান্ড", "রাশিয়া", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}