{
  "docID" : 17684,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সামর্থ্যের-মধ্যে-সম্ভব-সবাইকে-টিকেট-দেয়া-হবে/a-16149558",
  "title" : "‘সামর্থ্যের মধ্যে সম্ভব সবাইকে টিকেট দেয়া হবে’",
  "date" : "07.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অবশেষে ট্রেনের টিকেটে কালোবাজারি ধরা পড়ল৷ আর তা যোগাযোগ ও রেলমন্ত্রীর সামনেই৷ এর সঙ্গে আছে অব্যবস্থাপনার অভিযোগ৷ তবে রেলের কর্তাব্যক্তিদের কথা, তারা কোনো অভিযোগ পাচ্ছেন না৷ ট্রেনের অগ্রিম টিকেটের জন্য যে লম্বা লাইন, সেই লাইনেই আছে টিকেট কালোবাজারি৷ তারা প্রতিদিনই লাইন ধরে টিকেট কিনে তা আবার চড়া দামে কালো বাজারে বিক্রি করে৷ আর লাইনে দাঁড়িয়ে থাকা প্রকৃত যাত্রীদের কেউ কেউ টিকেট পাচ্ছেন না৷ আজ কমলাপুর রেল স্টেশনে মন্ত্রীর উপস্থিতিতে হাতে নাতে ধরা পড়েন এরকম এক কালোবাজারি৷ আর রেল পুলিশের কর্মকর্তা মোস্তাক আহমেদও স্বীকার করলেন এই কালোবাজারির কথা৷ এরই মধ্যে চলছে ঈদে ঘরমুখো মানুষের আগাম টিকেট কেনার চেষ্টা৷ লম্বা লাইনে সকাল থেকে দাঁড়িয়েও তারা নিশ্চিত নন যে টিকেট পাবেন কিনা৷ তাদের অভিযোগ, লাইনে দাঁড়িয়ে সিরিয়াল অনুযায়ি টিকেট পান না৷ সিরিয়াল পড়ে যায় পিছনে৷ প্রশ্ন: তাহলে আগের সিরিয়ালের টিকেট যায় কোথায়? টিকেট সংগ্রহ করতে গিয়ে মহিলারা বিপাকে পড়ছেন ৷ কারণ তাদের জন্য মাত্র ২টি কাউন্টার৷ আর প্রতিবন্ধিদের জন্য আলাদা কোনো কাউন্টার নেই৷ তাদের মহিলাদের কাউন্টার থেকেই টিকেট দেয়া হচ্ছে৷ তবে এসব অভিযোগ আর অব্যবস্থাপনার কথা মানতে রাজি নন স্টেশন ম্যানেজার হবিবুর বাসার৷ আর যোগাযোগ ও রেলমন্ত্রী ওবায়দুল কাদের কমলাপুর রেল স্টেশন পরিদর্শনের পর জানান সাধ্যের মধ্যে যতদূর সম্ভব সবাইকেই রেলের টিকেট দেয়ার চেষ্টা করা হবে৷ তবে এবার কোনো যাত্রী ট্রেনের ছাদে ভ্রমণ করতে পারবে না৷ এদিকে ট্রেনের টিকেট পাওয়া যাবে না ভেবে অনেকই এখন বাসে গ্রামের বাড়ি যাওয়ার চেষ্টা করছেন৷ আর পরে ভীড় হবে ভেবে কেউ কেউ ঈদের বেশ আগেই বাড়ি চলে যাচ্ছেন৷ আর স্বরাষ্ট্রমন্ত্রী অ্যাডভোকেট সাহারা খাতুন জানিয়েছেন নৌ পথের নিরাপত্তা নিশ্চিত করতে মোবাইল কোর্ট নামান হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হবে’", "সম্ভব", "দেয়া", "টিকেট", "মধ্যে" ],
  "automaticKeyPhrases" : [ "" ]
}