{
  "docID" : 17683,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপে-অর্থনৈতিক-সংকট-ও-বিলুপ্ত-রোগব্যাধি/a-16742274",
  "title" : "ইউরোপে অর্থনৈতিক সংকট ও বিলুপ্ত রোগব্যাধি",
  "date" : "15.04.2013",
  "writter" : "ফ্রিডেল টাউবে/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "ম্যালেরিয়া, ডেঙ্গু, যক্ষ্মা ইত্যাদি রোগ ইউরোপ থেকে দূর হয়েছে বলেই মনে করা হতো এতদিন৷ কিন্তু ব্রিটিশ স্বাস্থ্য বিশেষজ্ঞদের এক সমীক্ষায় জানা গেছে, অর্থনৈতিক সংকটের শুরু থেকে এই সব রোগ ইউরোপে আবার দেখা দিতে শুরু করেছে৷ সমীক্ষাটি চিকিত্সা বিষয়ক ম্যাগাজিন ‘দ্য ল্যানসেট'-এ প্রকাশিত হয়েছে৷ এই সমীক্ষার অন্যতম লেখক মার্টিন ম্যাককি এ প্রসঙ্গে বলেন, স্বাস্থ্যখাতে অর্থ কমিয়ে দেওয়ায় ইউরোপে আবার এই সব অসুখ বিসুখ মাথা চাড়া দিয়ে উঠছে৷ আমাদের স্বাস্থ্য পরিষেবায় আবার বেশি করে অর্থ বিনিয়োগ করতে হবে৷ বিশেষ করে গ্রিসের মানুষ ভুগছেন বেশি৷ প্রয়োজনীয় ওষুধপত্রও সহজে পাচ্ছেন না৷ মানসিক দিক দিয়ে দুর্বল হয়ে অনেকে আত্মহত্যার পথও বেছে নিচ্ছেন৷ স্পেনেও লক্ষণটি দেখা যাচ্ছে৷ ডিপ্রেশন বা অবসাদের কবলে পড়ছেন অনেক মানুষ৷ ম্যাককি জোর দিয়ে বলেন, আমাদের চিকিত্সাশাস্ত্রে বলা আছে, রোগের লক্ষণ নয় – বরং কারণগুলি দূর করতে হবে৷ আর এক্ষেত্রে রোগের কারণগুলি নিহিত রয়েছে অর্থনৈতিক সংকটে৷ আমাদের এখন অর্থনৈতিক বিশেষজ্ঞদের সঙ্গে সুর মিলিয়ে বলতে হবে ‘অর্থনৈতিক মন্দা দূর কর'৷ চিকিত্সা ক্ষেত্রে অর্থের টানাটানি চিকিত্সকদের আন্তর্জাতিক সংগঠন, ‘ডক্টর্স উইদাউট বর্ডার্স'এর পক্ষ থেকে গ্রিসে কাজ করছেন ভিলেম ডে ইওংখে৷ সমীক্ষার ফলাফল তাঁকে বিস্মিত করেনি৷ তিনি জানান, ‘‘হাসপাতালসহ চিকিত্সার সবক্ষেত্রেই হাত গুটিয়ে নেওয়া হচ্ছে৷ আমাদের ডাক্তারের সংখ্যা কমে গেছে, শল্য চিকিত্সকও কমে গিয়েছে৷ স্বাস্থ্য ব্যবস্থাকে ভালভাবে চালাতে যা যা দরকার, তাতেও ব্যয় সংকোচন করা হচ্ছে৷'' অর্থনৈতিক সংকট শুরু হওয়ার পর থেকে গ্রিসে স্বাস্থ্য খাতে অর্থ বিনিয়োগের পরিণাম ৪০ শতাংশ কমিয়ে দেওয়া হয়েছে৷ যার পরিণতি মারাত্মক৷ এথেন্সে এইচআইভিতে আক্রান্তের সংখ্যা ২০১০ সালের তুলনায় ২০১১ সালে ১,৫০০ শতাংশ বেড়ে গিয়েছে৷ এর কারণ মাদকাসক্তদের জন্য বরাদ্দ খরচ বাঁচানো৷ স্বাস্থ্য মন্ত্রণালয়ের পক্ষ থেকে অব্যবহৃত পরিষ্কার সুচ বিতরণ করা হয়নি তাদের জন্য৷ আসক্তির কারণে তারা অপরিচ্ছন্ন সুঁই ব্যবহার করেছেন৷ বিতাড়িত অসুখের ফিরে আসা এছাড়া যে সব অসুখ বিসুখ বিতাড়িত হয়েছিল বলে মনে করা হয়েছিল, সেসব আবার ফিরে এসেছে৷ ২০১১ সালে গ্রিসে আবার ম্যালেরিয়া দেখা দিয়েছে৷ ১৯৫০ সালের পর এই প্রথম৷ এর মূল কারণ, দেশটির সরকার ২০১১ সালে কীটনাশক ছড়ানোর তৎপরতা, যেমন খেতে খামারে কীটনাশক স্প্রে করা, সম্পূর্ণ বন্ধ রেখেছে৷ এর ফলে মশকের সংখ্যা অকল্পনীয়ভাবে বেড়ে গিয়েছে৷ ব্যাংকগুলিকে রক্ষা করাই মূল লক্ষ্য মার্টিন ম্যাককি মনে করেন শুধু দেশীয় প্রশাসনই নয়, এ ব্যাপারে ইউরোপীয় প্রতিষ্ঠানগুলিও দায়ী৷ যেমন গ্রিসকে অন্যান্য ক্ষেত্রের সাথে স্বাস্থ্যখাতেও ব্যয় সংকোচন নীতি গ্রহণ করতে বলা হচ্ছে৷ বিশেষ করে ইউরোপীয় কেন্দ্রীয় ব্যাংকের ভূমিকাটা এখানে বোধগম্য নয়৷ এই ব্যাংকটি অন্যান্য ব্যাংককে সাহায্যের কথা বলছে, কিন্তু সাধারণ মানুষের দিকে তাকাচ্ছে না৷ ইউরোপীয় প্রতিষ্ঠানগুলি ব্রিটিশ স্বাস্থ্য বিশেষজ্ঞদের এই সমীক্ষাটিকে সমালোচনার চোখে দেখছে, যেখানে ইউরোপে অসুখ বিসুখের প্রাদুর্ভাবের জন্য অর্থনৈতিক সংকটকে দায়ী করা হয়েছে৷ অন্য দিকে ম্যাককি মনে করেন, সামগ্রিক চিত্রটা দেখলেই বোঝা যাবে রোগব্যাধির এই ধরনের বাড়াবাড়ির কারণ ও ফলাফলটা কোথায়৷ ভিলেম ডে ইওংখে তাঁর সংগঠন ‘ডক্টর্স ইউদাউট বর্ডার্স-এর পক্ষ থেকে যতটা সম্ভব সমস্যার সমাধানের চেষ্টা চালিয়ে যাচ্ছেন৷ গ্রিস সরকারকে এ ব্যাপারে সহযোগিতা করছেন৷ তাঁর ভাষায়, ‘‘আমরা সেই সব অসুখ বিসুখের মোকাবিলা করার চেষ্টা করছি, যে গুলির ব্যাপারে আফ্রিকা ও এশিয়ায় আমাদের অভিজ্ঞতা রয়েছে, যেমন ম্যালেরিয়া ও যক্ষ্মার৷'' এছাড়া সংগঠনটি অভিবাসীদের চিকিত্সার ব্যাপারে অভিবাসন মন্ত্রণালয়কে সহায়তা করছে৷ ভবিষ্যতের আশা ভিলেম ডে ইওংখেও মনে করেন, অর্থনৈতিক সমস্যার সমাধান হলে গ্রিসের জনসাধারণের স্বাস্থ্য ক্ষেত্রেও সুবাতাস বইবে৷ এ ব্যাপারে তিনি আশাবাদী৷ আর সে কথাই শোনা গেল তাঁর কণ্ঠে: ‘‘ পাঁচ বছর পর গ্রিস আবার নিজের পায়ে দাঁড়াতে পারবে৷ এ ব্যাপারে আমি নিশ্চিত৷''",
  "manualKeyPhrases" : [ "ইউরোপ", "ডেঙ্গু", "ম্যালেরিয়া", "অর্থনৈতিক", "যক্ষ্মা", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}