{
  "docID" : 17682,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাজনীতির-কাছে-ইউরো-সংকটের-সমাধান-নেই/a-16740012",
  "title" : "রাজনীতির কাছে ইউরো সংকটের সমাধান নেই",
  "date" : "12.04.2013",
  "writter" : "দানহং ঝাং / এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরোর স্থায়িত্বের জন্য ইএসএম, ফিসক্যাল প্যাক্ট, ব্যাংকিং ইউনিয়ন - কত কিছু দিয়েই তো ইউরো এলাকার ফাটাফুটো জোড়াতালি দেওয়ার প্রচেষ্টা চলেছে৷ কিন্তু এ’সব ব্যবস্থা কতোটা কার্যকরী হবে, তা নিয়ে মাথা ঘামাচ্ছেন অর্থনীতিবিদরা৷ একটি রাষ্ট্র যখন ঋণে ডুবে আছে, তখন তার খানিকটা রেহাই পাবার মহাজনপন্থা হল মুদ্রাস্ফীতি৷ রাষ্ট্র যথেচ্ছ মুদ্রা ছেপে চলে, যার ফলে দেশটির মুদ্রার মূল্য কমে যায়, যার ফলে ঋণ শোধ করাও সহজ হয়৷ কাজেই একটি রাষ্ট্রের দেউলিয়া হওয়ার ব্যাপারটা খুব বিরল, যদিও পাওনাদারেরা তাদের প্রদত্ত ঋণের বাস্তব মূল্য ফিরে পায় না৷ কিন্তু সেই রাষ্ট্র যদি কোনো মুদ্রা সঙ্ঘ বা মুদ্রা এলাকার সদস্য হয়, তাহলে তার পক্ষে মুদ্রাস্ফীতির সহজ পথটি বন্ধ হয়ে যায়৷ কাজেই ঋণের বোঝা মাত্রাধিক হয়ে উঠলে দেউলিয়া হবার আশঙ্কা বাড়ে৷ ফলে বিনিয়োগকারীরা নতুন ঋণ প্রদানের জন্য হয় উচ্চ সুদ দাবি করে, নয়তো আদৌ ঋণ দিতে অস্বীকার করে৷ ইউরোপের সংকট পীড়িত দেশগুলি বিগত তিন বছর ধরে যে অভিজ্ঞতা সঞ্চয় করে আসছে৷ বুনিয়াদি দুর্বলতা? এটাই ইউরো মুদ্রার দুর্বলতা, বলে মনে করেন ইয়ুর্গেন ফন হাগেন, যিনি আন্তর্জাতিক অর্থনীতি সংক্রান্ত একটি গবেষণা প্রতিষ্ঠানের প্রধান৷ এবং সেই দুর্বলতা কাটিয়ে ওঠার জন্যই ইএসএম বা ইউরোপীয় স্থায়িত্ব মেকানিজম, অর্থাৎ ইউরো ত্রাণ তহবিল সৃষ্টি করা হয়েছে৷ ফন হাগেন ঐ ত্রাণ তহবিলকে ‘যৌথ ঋণ তহবিল' বলেই অভিহিত করেন৷ এমনকি ঐ ‘যৌথ ত্রাণ তহবিলের' পিছনেও যে ধারণা রয়েছে, তা হল এই যে, ইউরোপে ঋণ সংকট চিরকালই কোনো একটি দেশে দেখা দেবে এবং সে দেশটি একটি ছোট দেশ হবে৷ কিন্তু স্পেন কিংবা ইটালির মতো একটি বড় অর্থনীতি বিপদে পড়লে ইউরো ত্রাণ তহবিলের দম ফুরোতে বেশি সময় লাগে না৷ ত্রাণ তহবিল অনন্তভাবে বাড়িয়ে চলাও সম্ভব নয়, কেননা তহবিলের অর্থ আসে একক সদস্যদেশগুলির কাছ থেকে, এবং সেই সব সরকারের বাজেট আবার তাদের নিজেদের আয়ব্যয়ের উপর নির্ভরশীল৷ করের বোঝা তো আর অনন্ত বাড়িয়ে চলা যায় না! সেক্ষেত্রে পন্থা একটিই: ‘‘...একটি দেশের সরকার অপর একটি দেশের সরকারের সংগৃহীত করের উপর ভাগ বসানোর চেষ্টা করবে৷ তাহলে যে অর্থ পাওয়া যাবে, তার ব্যয় কি সাশ্রয়ের গণতান্ত্রিক দায়িত্ব প্রথম দেশটির সরকারের উপর বর্তাবে না,'' বলেছেন ফন হাগেন৷ এবং তার ফলে সমগ্র ইউরোপে মাত্রাধিক ঋণের সমস্যাটি দেখা দেবে, এ'বিষয়ে তিনি নিশ্চিত৷ গাড়ি আছে, কিন্তু ব্রেক নেই? ব্যাপারটা অতদূর গড়াবে না বলেই আশাবাদীদের ধারণা৷ কেননা এ'বছরের গোড়া থেকে তথাকথিত ফিসক্যাল প্যাক্ট বা আর্থিক চুক্তিটি কার্যকর হয়েছে, যে চুক্তির উদ্দেশ্যই হল একক দেশগুলির যথেচ্ছ ঋণগ্রহণ বন্ধ করা৷ মাসট্রিশট'এর নিয়মাবলী অনুযায়ী প্রত্যেক দেশকে ঋণগ্রহণের উপর ‘ব্রেক' আরোপের ব্যবস্থা রাখতে হবে৷ কিন্তু কোনো দেশের বাজেট সংক্রান্ত কার্যকলাপের উপর এই নজরদারি স্রেফ কাল্পনিক, বলে মনে করেন ফন হাগেন: ‘‘ফিসক্যাল প্যাক্টের ভিত্তিতে রয়েছে এই ধারণা যে, আমরা সদস্যদেশগুলির বাজেট নীতির উপর ক্রমেই আরো বেশি নজর রাখব৷ কিন্তু বাস্তবে আমরা যার উপর নজর রাখছি, সেটা হল বাজেট পেশের উপর, বাজেট খরচার উপর নয়৷'' পেশ করার সময় বাজেট মনোমত, লোকদেখানো করে সাজানো যায়, কিন্তু খরচের সময় নয়৷ ভাঙাজোড়া বাকি রইল যাকে বলা হচ্ছে ব্যাংকিং ইউনিয়ন - ইউরোপীয় ইউনিয়ন এবং ইউরো সঙ্ঘের মতো৷ ইউরো এলাকার গোটা ব্যাংকিং সেক্টরটা একটা চরম অব্যবস্থার মধ্যে পড়ে আছে৷ ব্যাংকিং ইউনিয়নের কাজ হবে, কেনে গুরুত্বপূর্ণ ব্যাংক ফেল করে গোটা ইউরো সঙ্ঘকে যা'তে টালমাটাল না করে দেয়, সেই ঝুঁকি কমানো৷ প্রথম পদক্ষেপ হিসেবে ইউরোপীয় কেন্দ্রীয় ব্যাংক ২০১৪ সাল থেকে একটি ব্যাংক নিয়ন্ত্রণ পর্ষৎ সৃষ্টির পরিকল্পনা নিয়েছে৷ এর পরের প্রশ্ন হবে, জামানতকারীদের জামানত নিরাপদ করার জন্য জাতীয় কিংবা ইউরোপীয় পর্যায়ে একটি তহবিল সৃষ্টি করা হবে কিনা৷ ২০১৫ সাল থেকে আসবে ব্যাংকিং ইউনিয়ন, এই হল আশা৷ সে আশা পূরণ হবে কিনা, কেউ জানে না৷ উত্তরের দেশগুলি যদি দক্ষিণের দেশগুলিকে ত্রাণ করতে করতে ক্লান্ত হয়ে পড়ে, তাহলে কি হবে? ফিনল্যান্ডের মতো দেশ ইউরো এলাকা পরিত্যাগ করতে পারে কেননা তার গ্রিস, সাইপ্রাস, পর্তুগালের জন্য উত্তরোত্তর অর্থদানের কোনো অভিপ্রায় নেই৷ অপরদিকে সংকটপীড়িত দেশগুলি যদি তাদের ত্রাণের শর্তাবলী পূরণ করতে না পারে অথবা না চায়, তাহলে অন্যদিক থেকেও ভাঙন শুরু হতে পারে৷",
  "manualKeyPhrases" : [ "ইএসএম", "ব্যাংকিং ইউনিয়ন", "ইউরো", "ফিসক্যাল", "প্যাক্ট", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}