{
  "docID" : 17691,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাতিল-হতে-পারে-ভারতের-অলিম্পিক-সংগঠনের-স্বীকৃতি/a-16424707",
  "title" : "বাতিল হতে পারে ভারতের অলিম্পিক সংগঠনের স্বীকৃতি",
  "date" : "03.12.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বের দ্বিতীয় জনবহুল দেশ হওয়া সত্ত্বেও অলিম্পিকের পদক তালিকায় ভারতের অবস্থান অত্যন্ত করুণ৷ কোনো রকমে কয়েকটি ব্রোঞ্জ, ভাগ্য ভালো থাকলে রৌপ্য বা স্বর্ণ পদক জোটে৷ এবার খোদ অলিম্পিক অ্যাসোসিয়েশন’ই হারাতে বসেছে ভারত৷ আগামী ৪ঠা ও ৫ই ডিসেম্বর সুইজারল্যান্ডের লোসান শহরে আন্তর্জাতিক অলিম্পিক কমিটির পরিচালকমণ্ডলীর বৈঠক বসছে৷ সেখানেই স্থির হবে ভারতীয় অলিম্পিক অ্যাসোসিয়েশন'এর ভবিষ্যত৷ সংকটের মূলে রয়েছে ভারতীয় অলিম্পিক অ্যাসোসিয়েশন'এর নির্বাচন৷ দুই দিক থেকে দুই রকম নির্দেশ পেয়ে উভয় সংকটে পড়েছে আইওসি৷ একদিকে আন্তর্জাতিক অলিম্পিক কমিটির স্পষ্ট বিধান হলো, রাজনৈতিক হস্তক্ষেপের বাইরে থেকে নিরপেক্ষভাবে কাজ করতে হবে যে কোনো জাতীয় অলিম্পিক সংগঠনকে৷ অলিম্পিক সনদেই তা স্পষ্ট করে দেওয়া রয়েছে৷ ওদিকে দিল্লির এক আদালত অবশ্য সে সব উপেক্ষা করে ভারত সরকারের ক্রীড়া সংক্রান্ত বিধি অনুযায়ী নির্বাচনের নির্দেশ দিয়েছে৷ শুধু নির্বাচনের বিধিনিয়ম নয়, প্রার্থীদের নিয়েও চরম বিতর্ক দেখা যাচ্ছে৷ কারণ তাদের অনেকেই দুর্নীতির দায়ে কলঙ্কিত৷ ৫ই ডিসেম্বর নির্বাচন হলে ললিত ভনোট বিনা প্রতিদ্বন্দ্বিতায় মহাসচিব হিসেবে জিততে পারেন৷ কারণ রণধীর সিং আগেই প্রার্থিতা প্রত্যাহার করে নিয়েছেন৷ অন্যদিকে প্রেসিডেন্ট হিসেবে শোনা যাচ্ছিল অভয় সি চৌতালার নাম৷ তিনি আবার দুর্নীতির দায়ে অভিযুক্ত ক্রীড়া কর্মকর্তা সুরেশ কালমাডির ঘনিষ্ঠ বলে পরিচিত৷ ২০১০ সালের কমনওয়েল্থ গেমস'এ দুর্নীতির দায়ে অভিযুক্ত ললিত ভনোট ১১ মাস জেল খেটে সবে জামিন পেয়ে বাইরে বেরিয়েছেন৷ কালমাডিও জামিন পেয়ে আপাতত মুক্ত রয়েছেন৷ চৌতালা বলেছেন, মামলার রায় বেরোনোর আগে যে কোনো ব্যক্তিকে নিরপরাধ হিসেবে ধরে নেওয়া উচিত৷ গত অক্টোবর মাসেই আন্তর্জাতিক অলিম্পিক কমিটির এথিক্স কমিটি আইওসি'কে হুঁশিয়ারি দিয়ে বলেছিল, ভনোট বা সুরেশ কালমাডির মতো দাগী আসামিকে প্রার্থী হিসেবে পেশ করলে চলবে না৷ এবার হয়ত ভারতের অলিম্পিক সংগঠনের স্বীকৃতি সাময়িকভাবে বাতিল করে দেওয়া হতে পারে৷ অনেকে মনে করছেন, এমন কিছু হলে তবেই সব মহলের টনক নড়বে৷ তখন হয়ত গোটা কাঠামোর সংস্কারের কাজ সহজ হয়ে উঠবে৷ এসবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "ব্রোঞ্জ", "ভাগ্য", "স্বীকৃতি", "অলিম্পিক", "বাতিল", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}