{
  "docID" : 1769,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-উপকূলবর্তী-ওয়েটল্যান্ডের-সৌন্দর্য/a-18781129",
  "title" : "জার্মানির উপকূলবর্তী ওয়েটল্যান্ডের সৌন্দর্য",
  "date" : "15.10.2015",
  "writter" : "সুসানে ডাউস/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "জার্মানির উত্তর সাগর অঞ্চলের মাডফ্ল্যাট এলাকার প্রকৃতি সত্যি অপরূপ সুন্দর৷ এই ওয়েটল্যান্ড এলাকা যথেষ্ট পর্যটক আকর্ষণ করে৷ বিশ্ব প্রাকৃতিক সম্পদের স্বীকৃতি পাওয়ার পর সেখানে পরিবেশ সংরক্ষণও বিশেষ গুরুত্ব পাচ্ছে৷ ভাটার টানে জার্মানির উত্তর সাগর উপকূল শুকিয়ে যায়৷ নানা রকম উদ্ভিদ ও প্রাণীর আকর্ষণে পর্যটকরা সেখানে ভিড় করেন৷ মে মাসের শেষে সমুদ্র থেকে অসংখ্য হার্বার সিল এসে বালুর উপর বিশ্রাম নেয়৷ জুনের মাঝামাঝি থেকে জুলাইয়ের শেষ পর্যন্ত তারা সেখানে বাচ্চার জন্ম দেয়৷ মানুষের প্রভাবের কারণে জার্মানির উপকূলবর্তী ওয়েটল্যান্ড এলাকা বেশ নাজুক হয়ে উঠেছে৷ ২০০৯ সালে এই এলাকা বিশ্ব প্রাকৃতিক সম্পদের স্বীকৃতি পাওয়ায় জার্মানির পরিবেশবিদরা অবশ্য অত্যন্ত গর্বিত৷ ন্যাশানাল পার্ক সেন্টারের ক্রিস্টিয়ানে গেটইয়ে বলেন, ‘‘একসময় যখন এসএমএস-টা এল, যে আমরা বিশ্ব প্রাকৃতিক ঐতিহ্য হিসেবে স্বীকৃতি পেয়েছি, তখন আমরা শ্যাম্পেন খুলেছিলাম৷ ভীষণ আনন্দ হয়েছিল৷ কয়েকদিন পর একটা লাইটহাউসে স্থানীয় মানুষের সঙ্গে উৎসবে মেতে উঠেছিলাম৷'' ট্যোনিং শহরে ন্যাশানাল পার্ক সেন্টার মুল্টিমার ভাটফোরুম-এ পরিবেশ সংরক্ষণকারীরা অত্যন্ত যত্ন নিয়ে গোটা অঞ্চল চিনিয়ে দেন৷ ২০০৯ সালে ইউনেস্কো সেখানে পর্যটন সংক্রান্ত কর্মসূচি দেখতে চেয়েছিল৷ তখন থেকে পরিবেশের ক্ষতি না করে পর্যটনের উদ্যোগ শুরু হয়েছে৷ বার্লিনের সংস্কৃতি বিশেষজ্ঞ ক্লাউডিয়া গ্র্যুনব্যার্গ এ ক্ষেত্রে জার্মানি, ডেনমার্ক ও নেদারল্যান্ডস-এর মধ্যে সহযোগিতার ঢালাও প্রশংসা করেন৷ ক্লাউডিয়া বলেন, ‘‘তারা মাডফ্ল্যাট সেক্রেটেরিয়েট গড়ে তুলেছে৷ এই তিনটি দেশ অত্যন্ত নিবিড়ভাবে কাজ করে চলেছে৷ এটা সত্যি খেয়াল করার মতো, কারণ আন্তর্জাতিক সীমা অতিক্রম করে এই আইডিয়াই তো বিশ্ব ঐতিহ্য কনভেশনের মূলমন্ত্র৷ প্রকৃতি বা সাংস্কৃতিক ঐতিহ্য সংরক্ষণ করতে যে আন্তর্জাতিক সহযোগিতার প্রয়োজন, তা স্পষ্ট হয়ে উঠছে৷'' এক্ষেত্রে বিশেষ করে পরিজায়ী পাখির সুরক্ষা অত্যন্ত গুরুত্বপূর্ণ৷ তারা এই অঞ্চলে খাদ্য ও আশ্রয় খোঁজে৷ শুধু পক্ষিবিশারদ নয়, সবার জন্যই এটা অপূর্ব সুন্দর দৃশ্য৷ ‘লাগওয়ার্ম' বা স্থানীয় কেঁচোর মতো প্রাণীর আকর্ষণও কম নয়৷ তারা বালু খেয়ে বেঁচে থাকে৷ প্রতিটি কেঁচো বছরে প্রায় ২৫ কিলো বালু খায়৷",
  "manualKeyPhrases" : [ "ওয়েটল্যান্ড", "বিশ্ব ঐতিহ্য", "জার্মানি", "মাডফ্ল্যাট", "জার্মানির উত্তর সাগর অঞ্চলের মাডফ্ল্যাট" ],
  "automaticKeyPhrases" : [ "" ]
}