{
  "docID" : 17694,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্দিনে-আরও-একা-হয়ে-পড়ছেন-ল্যান্স-আর্মস্ট্রং/a-16313479",
  "title" : "দুর্দিনে আরও একা হয়ে পড়ছেন ল্যান্স আর্মস্ট্রং",
  "date" : "18.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "একবার নয়, দু’বার নয় – বছরের পর বছর ধরে সবার চোখে ধুলো দিয়ে ডোপিং চালিয়ে গেছেন সাইকেল চ্যাম্পিয়ন ল্যান্স আর্মস্ট্রং৷ এমন অভিযোগের সপক্ষে প্রমাণ বেড়ে চলায় স্পন্সর ও ভক্তরাও এবার মুখ ফিরিয়ে নিচ্ছে৷ একেই বলে পতনের মধ্যে পতন৷ ডোপিং'এর অভিযোগে শুধু সাইকেল প্রতিযোগিতা থেকেই বিদায় নিতে হলো না ল্যান্স আর্মস্ট্রং'কে, সেই সঙ্গে স্পন্সর ও ভক্তরাও মুখ ফিরিয়ে নিচ্ছে৷ সাত বার ‘ত্যুর দ্য ফ্রঁস' প্রতিযোগিতা জয়ের রহস্য যে এমন অসৎ কাজের মধ্যে লুকিয়ে রয়েছে, তা জানতে পেরে সকলেই বিরক্ত, মর্মাহত, ক্ষুব্ধ৷ এই গ্লানির জের ধরে আর্মস্ট্রং নিজের তৈরি ‘লিভস্ট্রং' ফাউন্ডেশন ছেড়ে চলে গেছেন৷ তিনি চান না, নিজের বদনামের ফলে ফাউন্ডেশনের ক্ষতি হোক৷ অথচ প্রথম দিকে কিছু মানুষ তাঁর পাশে এসে দাঁড়িয়েছিল৷ গত আগস্ট মাসে মার্কিন ডোপিং বিরোধী সংস্থা যখন অভিযোগ তোলে, তখন টেক্সাস রাজ্যের অস্টিন শহরে অনেকেই বিশ্বাস করে নি যে, আর্মস্ট্রং সত্যি এত বড় অন্যায় করে থাকতে পারেন৷ অনেকে তাদের প্রায় হাজার পাতা দীর্ঘ রিপোর্ট সম্পর্কে সংশয় প্রকাশ করেছিল৷ যদিও তাতে একের পর এক প্রমাণ উঠে এসেছে৷ বিভিন্ন সূত্র থেকে একের পর এক অভিযোগের ফলে অবশ্য সেই সংশয় কেটে গেছে৷ তিনি যেভাবে সাংগঠনিক কাঠামো ব্যবহার করে বছরের পর বছর ধরে সবাইকে অন্ধকারে রেখে ডোপিং চালিয়ে গেছেন, তা ক্রমশ স্পষ্ট হয়ে উঠেছে৷ এর পরেও অবশ্য কিছু ভক্ত আর্মস্ট্রং'এর অন্য কিছু দিক ভুলে যেতে প্রস্তুত নয়৷ যেমন তিনি যেভাবে ক্যান্সারের বিরুদ্ধে লড়াই করে আবার মঞ্চে ফিরে এসেছেন৷ বেশ কিছু জনকল্যাণমূলক কাজ করে তিনি যে সুনাম কুড়িয়েছেন, তাও মানুষ ভুলে যেতে চায় না৷ স্পনসরদের প্রস্থান আর্মস্ট্রং'কে আরও বিচ্ছিন্ন করে তুলছে৷ নাইকি জানিয়েছে, আর্মস্ট্রং'এর বিরুদ্ধে তথ্য-প্রমাণ এমন এক পর্যায়ে পৌঁছেছে যে, তাদের পক্ষে আর তাঁর সঙ্গে সম্পর্ক রাখা সম্ভব নয়৷ নাইকি'র এই সিদ্ধান্তের ফলে বাকি স্পনসররাও মুখ ফিরিয়ে নিচ্ছে৷ তবে আর্মস্ট্রং'কে ত্যাগ করলেও তাঁর ‘লিভস্ট্রং' ক্যান্সার ফাউন্ডেশনকে সহায়তা দিয়ে যেতে চায় তারা৷ এসবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "স্পন্সর", "টেক্সাস", "ল্যান্স আর্মস্ট্রং", "ডোপিং", "অস্টিন" ],
  "automaticKeyPhrases" : [ "" ]
}