{
  "docID" : 17706,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাংসদ-রনি-নায়ক-নাকি-খলনায়ক/a-16966790",
  "title" : "সাংসদ রনি: নায়ক নাকি খলনায়ক?",
  "date" : "22.07.2013",
  "writter" : "জাহিদুল হক",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "একটি বেসরকারি টেলিভিশন চ্যানেলের দুই সাংবাদিককে পেটানোর অভিযোগের পর আওয়ামী লীগের সাংসদ গোলাম মাওলা রনি এখন ‘টক অফ দ্য টাউন’৷ ফেসবুকে, ব্লগে কারো কাছে তিনি খলনায়ক আর কারো কাছে ঠিক তার উল্টো৷ শনিবার দুপুরে পটুয়াখালী-৩ আসনের সাংসদ রনি ও তাঁর সহযোগিরা ইন্ডিপেন্ডেন্ট টেলিভিশনের সাংবাদিক ইমতিয়াজ মমিন এবং ক্যামেরাম্যান মহসীন মুকুলকে রনির পল্টন এলাকার অফিসে মারধর করেন৷ প্রহৃতরা আহত অবস্থায় হাসপাতালে ভর্তি হন৷ তাঁদের দাবি, দুর্নীতি সংক্রান্ত একটি সংবাদ সম্পর্কে তথ্য সংগ্রহ করতে যাওয়ায় এ হামলা চালানো হয়৷ তবে রনির দাবি, তিনি বা তাঁর লোকজন হামলা করেননি৷ টেলিভিশন চ্যানেলটির ক্যামেরা গত কয়েকদিন ধরে তাঁকে অনুসরণ করে তাঁর ব্যক্তিগত জীবন দুর্বিসহ করে তুলেছিল বলেও দাবি করেন এই সাংসদ৷ তবে ঘটনার পরপরই সামাজিক যোগাযোগের মাধ্যমগুলোতে একটি ভিডিও পোস্ট করা হয়৷ তাতে সাংসদ রনির বিরুদ্ধে আনা অভিযোগের সত্যতা পাওয়া গেছে৷ ঢাকা রিপোর্টার্স ইউনিটির সভাপতি শাহেদ চৌধুরী বলেছেন, ‘‘প্রতিটি সরকারের আমলেই সাংবাদিকদের ওপর নির্যাতন চলছে৷ সাংবাদিক নির্যাতন আজ ফ্যাশনে পরিণত হয়েছে৷ একজন জনপ্রতিনিধি কীভাবে নির্জলা মিথ্যা কথা বলেন, রনিকে না দেখলে বোঝা যেত না৷ তাঁর অসভ্য, বর্বরোচিত হামলার কারণে তিনি আজ থেকে গণমাধ্যমের শত্রুতে পরিণত হলেন৷ নির্যাতনকারী সাংসদ কখনো আইনসভায় থাকতে পারেন না৷'' এই সাংবাদিক নেতার মন্তব্যটি ফেসবুকে শেয়ার করেছেন শওগাত আলী সাগর৷ এদিকে রনির বিরুদ্ধে আওয়ামী লীগের পক্ষ থেকে কোনো শাস্তিমূলক ব্যবস্থা নেয়া হবে কি না জানতে চাইলে হানিফ বলেন, ‘‘রনি দলের কোনো পর্যায়ের নেতা না, আওয়ামী লীগ মনোনীত জাতীয় সংসদ সদস্য৷ তাঁর বিরুদ্ধে সংসদ ব্যবস্থা নিতে পারে৷'' বিডিনিউজ টোয়েন্টিফোর ডটকমে এ সংক্রান্ত খবর প্রকাশিত হয়েছে৷ হানিফের এই মন্তব্যের প্রতিক্রিয়ায় বাবু আলকাম লিখেছেন, ‘‘হানিফ বলছেন রনি কোনো নেতা নন৷ কি মজার কথা! আমরা বোকা নই৷'' ফিরোজ ইফতেখার মাসুম লিখেছেন, হানিফ মিথ্যা কথা বলছেন৷ রনির কৃতকর্মের সমর্থনেও অনেক বক্তব্য এসেছে৷ যেমন হোসেন সাজ্জাদ ফেসবুকে লিখেছেন, ‘‘গোলাম মাওলা রনি বেশ সোচ্চার ছিলেন দরবেশের শেয়ার বাজার লুট করা নিয়ে! ও সাকা চৌধুরীর সাফাই সাক্ষী হওয়া বিষয়ে, তাই দরবেশ তাঁর কর্মচারী নিয়োগ দিয়েছে রনিকে উত্ত্যক্ত করার জন্য৷ আর তাই মাথা গরম রনি উত্তম মধ্যম দিয়েছে দরবেশের অনুগতদের৷ এই মাইর প্রাপ্য ছিল দরবেশের৷'' তবে জাকারিয়া পলাশ বলছেন, ‘‘কুকুরের কাজ কুকুরে করেছে কামড় দিয়েছে পায়, তাই বলে কি কুকুরে কামড়ানো মানুষের শোভা পায়??? মিস্টার রনি অন্যায়ের বিপরীতে আরেকটি অন্যায় করেছেন৷'' শামসুজ্জামান শাহীন বলেছেন, ‘‘রনি সাহেবের দোষ দিয়ে লাভ কি? সে যে চরের লাঠিয়াল তা তো ২০০৮ সালের নিবার্চনে এমপি হওয়ার এক বছরের মাথায় দেখতে পেয়েছিলাম৷ কিন্তু আমরাই সেই লাঠিয়াল নেতাকে জায়গা করে দিয়ে বুদ্ধিজীবী সব জান্তা বানিয়েছি৷ দোষটা তো আমাদের৷''",
  "manualKeyPhrases" : [ "গোলাম মাওলা রনি", "খলনায়ক", "আওয়ামী লীগ", "ইন্ডিপেন্ডেন্ট", "সাংসদ", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}