{
  "docID" : 17702,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইকিলিক্স-ব্যানারে-বিশ্ব-কাঁপাচ্ছেন-সাবেক-হ্যাকার/a-6358887",
  "title" : "উইকিলিক্স ব্যানারে বিশ্ব কাঁপাচ্ছেন সাবেক হ্যাকার",
  "date" : "20.12.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অস্ট্রেলিয়ার ছোট্ট এক দ্বীপে জীবনের অধিকাংশ সময় কাটিয়েছেন তিনি৷ জন্ম ১৯৭১ সালে, ছোটবেলায় বেশ খানিকটা ঘোরাঘুরির মধ্যে কেটেছে তাঁর৷ তাই স্কুল শিক্ষায় বিঘ্ন ঘটে বারবার, তবে গৃহশিক্ষা হয়েছে বেশ৷ নাম - জুলিয়ান আসাঞ্জ৷ উইকিলিক্সের ‘এডিটর ইন-চিফ' মানে বর্তমান বিশ্বের সবচেয়ে আলোচিত ব্যক্তিত্ব সম্পর্কে সংক্ষেপে এটুকুই বলা যায়৷ জুলিয়ান আসাঞ্জ প্রথম আলোচনায় আসেন ১৯৮৭ সালে৷ বয়স তখন মাত্র ১৬ বছর৷ এই বয়সেই হ্যাকারের খাতায় নিজের নাম লেখান তিনি৷ সঙ্গে জোটে আরো দুই সঙ্গী৷ আচ্ছা, হ্যাকার কি বোঝেন তো, ঐ যে যেকোন কম্পিউটার ব্যবস্থার নিরাপত্তা ভাঙতে ওস্তাদ যারা৷ এরা চাইলে টুইটারের মতো ওয়েবসাইট যেমন বন্ধ করতে দিতে পারে, তেমনি যেকারো ক্রেডিট কার্ড মুহূর্তেই খালি করে দিতে পারে৷ তবে হ্যাকারদেরকে প্রযুক্তি সম্পর্কে অতীব জ্ঞানী বলেই ধরে নেয়া হয়৷ এবং বর্তমানে তথ্য প্রযুক্তি ব্যবস্থাপনা সুরক্ষিত করতেও হ্যাকারদের ব্যবহার করা হচ্ছে৷ হ্যাকিং, পুলিশি হানা সেই হ্যাকিংয়ের দোষেই ১৯৯১ সালে আসাঞ্জের মেলবোর্নের বাড়িতে হানা দেয় পুলিশ৷ সেসময় তাঁর বিরুদ্ধে অস্ট্রেলিয়ার একটি বিশ্ববিদ্যালয়ের কম্পিউটারে অবৈধ প্রবেশ, মডেম ব্যবহার করে ক্যানাডিয়ান টেলিযোগাযোগ সংস্থা নরটেলে অনুপ্রবেশসহ ২৪টি অভিযোগ ওঠে৷ আসাঞ্জ অবশ্য আদালতে এই অভিযোগগুলোর দায় স্বীকার করে নেন এবং জরিমানা ও ভালো ব্যবহারের শর্তে মুক্তি পান৷ হ্যাকিং এর মাধ্যমে ক্ষতি নয় এখানে লক্ষণীয় হচ্ছে, আসাঞ্জ সেসময় বিভিন্ন কম্পিউটার নেটওয়ার্ক হ্যাক করলেও কোন ক্ষতি করেননি৷ তাই তখনকার আদালত তাঁর বিরুদ্ধে বড় কোন অপরাধ খুঁজে পায়নি৷ তাছাড়া তাঁর এই হ্যাকিং চর্চার ক্ষেত্রে কিছু নীতি ছিল৷ তা হচ্ছে কোন কম্পিউটার সিস্টেমের ক্ষতি করা যাবেনা, কোন ধরনের তথ্য বদলানো যাবেনা (তবে হ্যাংকিং এর সময় নিজের তথ্য লুকাতে লগে পরিবর্তন আনা যাবে) আর এই হ্যাকিং এর খবরটা ছড়াতে হবে৷ কম্পিউটার প্রোগ্রামার সে যাই হোক, ১৯৯৩ সালে কম্পিউটার প্রোগ্রামার হিসেবে নিজেকে প্রতিষ্ঠিত করতে শুরু করেন জুলিয়ান৷ কাজ করেন অস্ট্রেলিয়ার প্রথম ইন্টারনেট সার্ভিস প্রোভাইডারের সঙ্গে৷ এসময় মুক্ত সফটওয়্যার তৈরির দিকেও মনোযোগ ছিল তাঁর৷ ১৯৯৭ সালে হ্যাংকিং সম্পর্কে একটি বই লেখেন আসাঞ্জ৷ সেটিও তাঁকে খানিকটা প্রচারণা এনে দিয়েছিল৷ বিশ্ববিদ্যালয় শিক্ষা জুলিয়ান আসাঞ্জ অন্তত ছয়টি বিশ্ববিদ্যালয়ে ভর্তি হয়েছিলেন৷ এরমধ্যে নিশ্চিতভাবে ইউনিভার্সিটি অব মেলবোর্নে অধ্যয়ন করেছেন তিনি৷ ২০০৩ থেকে ২০০৬ সাল সময়কালে তাঁর অধ্যয়নের বিষয় ছিল পদার্থবিদ্যা ও গণিত৷ এছাড়া স্নায়ুবিজ্ঞান এবং নীতিশাস্ত্র বিষয়েও শিক্ষা গ্রহণ করেছেন আসাঞ্জ৷ উইকিলিক্স এবার আসা যাক, আসাঞ্জের সবচেয়ে আলোচিত অধ্যায়ে৷ ২০০৬ সালে উইকিলিক্স প্রতিষ্ঠিত হয়৷ এই সাইটের মূল উদ্দেশ্য গোপন নথি প্রকাশের মাধ্যমে বিভিন্ন দেশের সরকার ব্যবস্থায় স্বচ্ছতা আনা৷ এজন্য কোন সূত্র উল্লেখ না করেই তথ্য প্রকাশ করে উইকিলিক্স৷ শুরুতে কেনিয়ার বিচারবহির্ভূত হত্যাকাণ্ড আর আফ্রিকার উপকূলে টক্সিক বর্জ্য নিষ্কাশণের নানা গোপন খবর ছিল উইকিলিক্সের সম্বল৷ মার্কিন গোপন বার্তা ২০১০ সালে এসে পাল্টে যায় পরিস্থিতি৷ ইরাক যুদ্ধের গোপন মার্কিন দলিল দিয়ে শুরু৷ এরপর আফগানিস্তান যুদ্ধের একই ধরণের দলিল প্রকাশ করে সংস্থাটি৷ ২০১০ সালের নভেম্বরে মার্কিন কূটনীতির আড়াই লাখ গোপন বার্তা প্রকাশের মাধ্যমে মার্কিন গোপনীয়তার ভিত নড়িয়ে দেয় উইকিলিক্স৷ এই সাইটিটিরই প্রকাশ্য হর্তাকর্তা জুলিয়ান আসাঞ্জ৷ যৌন অপরাধ তবে বর্তমানে জুলিয়ান আসাঞ্জও খানিকটা বিপাকে আছেন৷ যৌন অপরাধের একাধিক অভিযোগ উঠেছে তাঁর বিরুদ্ধে৷ সেগুলোর সঙ্গে উইকিলিক্সের কোন সম্পর্ক নেই বলেই কাগজে-কলমে বলা হচ্ছে৷ জুলিয়ানও এসব অভিযোগ অস্বীকার করেছেন৷ সাইবার যুদ্ধ এখন বেশ একটা সাইবার যুদ্ধ জমে উঠেছে উইকিলিক্সকে নিয়ে৷ অজ্ঞাত হ্যাকাররা সাইটটিকে আক্রমণ করেছে একাধিকবার৷ উইকিলিক্স ডটঅর্গ নামক সাইটটির মূল ঠিকানাটাও আর চালু নেই৷ তবে বিকল্প উপায়ে ইন্টারনেটে পুরোদস্তুর জীবিত উইকিলিক্স৷ শতাধিক মিরর সাইটের মাধ্যমে মার্কিন কূটনীতির গোপন নথি ইন্টারনেটে ছড়াচ্ছে উইকিলিক্সের কারিগররা৷ নিজেদের বাঁচাতে গোপনতম নথি কাঠামোগত দিক থেকে উইকিলিক্স কিন্তু খুব বড় কোন সংগঠন নয়৷ মাত্র গুটিকয়েক পূর্ণকালীন স্বেচ্ছাসেবী পরিচালনা করছে এই সাইটটি৷ আর তাদেরসহ নিজের সুরক্ষায় এক অভিনব ঘোষণা দিয়েছেন জুলিয়ান আসাঞ্জ৷ যদি কখনো তাঁকে কিংবা উইকিলিক্সের কোন সদস্যকে মেরে ফেলা হয়, তাহলে ইন্টারনেটে স্বয়ংক্রিয়ভাবে ছড়াবে লাখখানেক নথি৷ এমন সব নথি, যেগুলোকে মার্কিনিরা ‘গোপনতম' হিসেবেই গণ্য করে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "গোপন", "উইকিলিক্স", "নথি", "হ্যাকার", "জুলিয়ান", "আসাঞ্জ" ],
  "automaticKeyPhrases" : [ "" ]
}