{
  "docID" : 1770,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক-হাইটেক-আল্ট্রা-লাইট-সোলার-প্লেন/a-19228690",
  "title" : "এক হাইটেক, আল্ট্রা-লাইট সোলার প্লেন",
  "date" : "02.05.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সোলার ইম্পাল্স ২ একটি সৌরশক্তি চালিত বিমান, যা শুধু সৌরশক্তি সম্বল করে অর্ধেক পৃথিবী ঘুরে এসেছে৷ আল্ট্রালাইট বিমানটির ওজন একটি জাম্বোজেটের ১৫০ ভাগের এক ভাগ৷ বায়ার মেটিরিয়াল-সায়েন্স কোম্পানিতে একটি সৌরশক্তি চালিত অতি হালকা বিমান তৈরি করা হয়েছে, যার নাম সোলার ইম্পাল্স ২৷ এই হাইটেক বিমানটির ওজন একটি জাম্বোজেটের ১৫০ ভাগের এক ভাগ৷ বিমানটির লাইটওয়েট বডি আর স্কিনের একাংশ তৈরির দায়িত্বে আছেন ব্যার্ন্ড রোটে৷ বিমান তৈরির মালমশলার ওজন যতদূর সম্ভব কম রাখার জন্য রোটে চেষ্টা করছেন সর্বাধুনিক প্রযুক্তি প্রয়োগ করে সেই সব পদার্থের ঘণত্ব কমাতে৷ লক্ষ্য হলো, একটি আল্ট্রা-লাইট রিজিড ফোম বা শক্ত ফেনা সৃষ্টি করা৷ পরীক্ষাগারে গবেষকরা নানা ধরনের মিশ্রণ পরীক্ষা করে দেখছেন৷ ডিজাইনার আর ইঞ্জিনিয়ারদের সব প্রয়োজন মেটানোর ক্ষমতা থাকা চাই এই মিক্সচারের৷ শেষমেশ সেরা মিশ্রণটি বেছে নেওয়া হয়৷ ফোমের ‘পোর', অর্থাৎ ফেনার ফুটোগুলোর আকারের ওপর অনেক কিছু নির্ভর করবে৷ ফুটোগুলোর ব্যাস যত ছোট হবে, ততই তার ইনসুলেশন বা অন্তরণ বেশি হবে৷ কিছুক্ষণ পরে ফোম শক্ত হয়ে এলে, তা পরীক্ষা করে দেখা হবে৷ রোবোটের পরের কাজ হলো এই মেগা-ইনসুলেশন ফোমের একটি পাত তৈরি করা৷ মিক্সিং হেড থেকে হাই প্রেসারে বের হওয়ার পর আঠালো পদার্থটি মোল্ডের সর্বত্র ছড়িয়ে দেওয়া হয়৷ ২০ মিনিটের মধ্যে ফোম শক্ত হয়ে আসে৷ পাতটা আরো ভালো করার কোনো পন্থা আছে কিনা সেটাও পরীক্ষা করে দেখা হয়৷ ব্যার্ন্ড রোটে আর তাঁর সহযোগীরা ফলাফল দেখে সন্তুষ্ট৷ প্যানেল বা পাতগুলো শক্ত আর নমনীয়, একই সঙ্গে হালকা৷ হাইটেক সর্বত্র ককপিটের ‘স্কিন' তৈরির জন্য এই ‘রিজিড ফোম' আদর্শ৷ এই স্কিন বা ত্বক মাত্র তিন সেন্টিমিটার পুরু৷ এটা দিয়ে বিমানটিকে ইনসুলেট ও স্ট্যাবিলাইজ করা যায়৷ এছাড়া এই ত্বক আবার আল্ট্রা-লাইট৷ ককপিটের স্কিনের ওজন হলো মাত্র ৩০ কিলোগ্রাম৷ হাইটেক পাইলটের সিটটা মাল্টিফাংকশনাল৷ এটাকে শোবার অবস্থাতেও আনা যায়, টয়লেট হিসেবে ব্যবহার করা যায়, আবার এই সিট ২৪ ঘণ্টা মেডিক্যাল মনিটরিং করতে পারে৷ বলতে কি, সৌরশক্তি চালিত বিমানটি একটি উড়ন্ত ল্যাবরেটরি৷ সব কিছু মাল্টিফাংকশনাল হওয়া দরকার, মানে একাধিক কাজে লাগা দরকার, কেননা বিমানের ভেতরটা এতই ছোট যে, ক্রু-র প্রায় নড়াচড়া করার জায়গা নেই৷ ডক্টর ব্যার্ন্ড রোটে বললেন, ‘‘আমরা তিনটি ভিন্ন ভিন্ন পদার্থ ব্যবহার করেছি; যেমন রিজিড ফোম ইনসুলেশনের কাজে লাগে৷ এটা বিশেষ রকম হালকা, অথচ বিমানচালক যাতে ঠান্ডা বা গরমে বেশি কষ্ট না পান, তার ব্যবস্থা করে৷ ককপিটটা একটা অতি পাতলা আস্তরণ দিয়ে মোড়া, যা আর্দ্রতা ও সৌর বিকিরণের হাত থেকে রক্ষা করে ও রিজিড ফোমটাকে আরো জোরদার করে৷'' আরেক আশ্চর্য: পলিকার্বনেট ব্যার্ন্ড রোটে আর তাঁর সহযোগীদের কাজের কল্যাণে সোলার ইম্পাল্স ২ উড়তে পেরেছে৷ তাঁরা যে সব পদার্থ ব্যবহার করেছেন, তা বিমানটিকে চরম আবহাওয়ায় উড়তে সাহায্য করেছে৷ ককপিটের জানালার কাঁচ তৈরি হয়েছে পলিকার্বনেট নামের এক আশ্চর্য পদার্থ দিয়ে, যা ছোট ছোট প্লাস্টিকের বলের আকারে পাওয়া যায়৷ এই ছোট প্লাস্টিকের বলগুলো ৩০০ ডিগ্রি সেন্টিগ্রেডে গলে যায়৷ ফলটা দেখার মতো৷ জানালার কাঁচ স্বচ্ছ, শক্ত, তাতে আঁচড় পড়ে না৷ এছাড়া এই কাচ দিয়ে অতিবেগুনি রশ্মি ঢোকে না; আবার এই কাঁচ নিজে থেকেই পরিষ্কার হয়ে যায়৷ এই হাইটেক বিমান শুধুমাত্র সৌরশক্তি ব্যবহার করে অর্ধেক পৃথিবী ঘুরে এসেছে৷ এই হলো মেটিরিয়াল সায়েন্সের কেরামতি৷ সোলার ইম্পাল্স ২ থেকে ব্যার্ন্ড রোটে ও তাঁর টিম যা শিখেছে,ন তা ভবিষ্যতের বিমান তৈরিতে কাজে লাগবে৷",
  "manualKeyPhrases" : [ "সোলার ইম্পাল্স", "মেটিরিয়াল সায়েন্স", "সৌরশক্তি", "হাইটেক", "পলিকার্বনেট" ],
  "automaticKeyPhrases" : [ "" ]
}