{
  "docID" : 17719,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনে-বিশ্ব-সংগীত-শেখার-পাঠশালা/a-15805476",
  "title" : "বার্লিনে বিশ্ব সংগীত শেখার পাঠশালা",
  "date" : "13.03.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "জার্মানিতে বেহালা কিংবা পিয়ানো বাজানো শিখতে পারা যায় সর্বত্র৷ কিন্তু কেউ যদি তবলা কিংবা গ্রিক বুজুকি বাজানো শিখতে চায়? তার জন্য যেতে হবে বার্লিনের গ্লোবাল মিউজিক অ্যাকাডেমি’তে৷ ধরুন বার্লিনে এক রৌদ্রস্নাত দ্বিপ্রহর৷ একটি পুরনো আমলের বাড়ির ভেতরে দুই গ্রিক এবং দুই জার্মান একটি কোয়ার্টেট ‘রেম্বেটিকো' বাজানোর অভ্যাস করছে৷ এটি হল বিশ্ব সংগীত অ্যাকাডেমির একটি ওয়ার্কশপ বা কর্মশালা৷ ওয়ার্কশপ চালাচ্ছেন দিমিত্রিস ভারেলোপুলোস, যিনি জাতিতে গ্রিক৷ তাঁর বক্তব্য হল: ‘‘গ্রিসে আর্থিক সংকট হয়েছে বটে, কিন্তু সাংস্কৃতিক সংকট তো হয়নি৷ কি জার্মান, কি গ্রিক, সকলেই একসঙ্গে গান-বাজনা করতে চান, আনন্দ করতে চান৷'' দিমিত্রিস তাঁর কর্মশালাটি চালান ঠিক সেই নীতি অনুযায়ী: কড়া শৃঙ্খলার তালিম নয়, মজাটাই হল বড় কথা৷ অ্যাকাডেমির পড়ুয়ারাও তা'তে কিছু কম যায় না৷ যেমন ভোলফ্রাম, যে গিটার বাজায়৷ তার বান্ধবীর নাকি রেম্বেটিকো বাজনা খুব ভালো লাগে৷ তাই তা বাজানো শিখতে এসেছে ভোলফ্রাম৷ আবার স্পেনীয় ফ্লামেঙ্কো কায়দায় গিটার বাজানোর সখও আছে তার৷ অ্যাকাডেমির অন্য একটি ঘরে নরম সাদা গালিচার উপর পা মুড়ে বসে তবলা বাজাতে শিখছেন বার্লিনের তিন তরুণী৷ তবলা বাজানো শেখাচ্ছেন লরা পাচেন, যিনি আদতে মার্কিনি৷ ৩৫ বছর আগে মার্কিন মুলুক থেকে বার্লিনে আসেন এবং এখানেই তবলা বাজানো শেখার গুরু খুঁজে পান৷ পরে ভারতে গিয়েও শিখেছেন৷ জার্মানির কোনো প্রতিষ্ঠানে তবলা শেখার কথা ভাবাই যায় না৷ তাই গ্লোবাল মিউজিক অ্যাকাডেমির ব্যাপারে লরা পঞ্চমুখ: ‘‘চমৎকার! আজকাল তো কতো ধরণের নতুন প্রভাব আসে দুনিয়ার দূর দূর কোণ থেকে৷ বার্লিন দারুণ, কেননা এখানে সারা বিশ্বের নানা দেশের মানুষদের বাস৷ এই বিশ্ব সংগীত অ্যাকাডেমি প্রতিষ্ঠার ধারণাটা খুবই সময়োপযোগী বলে আমি মনে করি৷'' অথচ বলতে কি, সংগীতের জগতে বিশ্বায়নের ব্যাপারটা ঠিক জার্মানিতে এসে পৌঁছায়নি৷ জার্মানে যা'কে বলে ‘ভেল্টমুজিক' বা ‘বিশ্বসংগীত', তা জার্মানির সর্বত্র শোনা যায় ঠিকই, কিন্তু শিখতে চাইলেই বিপদ৷ কয়েকটি সংগীত মহাবিদ্যালয়ে হয়তো একটা আন্দাজ পাওয়া যায়, কিন্তু এশিয়া, আফ্রিকা, লাতিন অ্যামেরিকার খাস সংগীতে পোক্ত বুনিয়াদের প্রশিক্ষণ এ'দেশে পাওয়া অসম্ভব৷ অ্যাকাডেমির নির্বাহী কর্মকর্তা আন্দ্রেয়াস ফ্রয়ডেনবের্গ বলেন: ‘‘সংগীতের জগতে এই মান্ধাতার আমলের চিন্তাধারা এখনও চলে আসছে৷ যেহেতু ইউরোপীয় সংগীত বহুকাল আগেই বিশ্বব্যাপী সংগীতচর্চার অঙ্গ হয়ে উঠেছে, সেহেতু ইউরোপীয়রা তাদের স্বদেশে ও স্বরাজ্যে সংগীতের ক্ষেত্রে নিজেদের খুবই মহান ও শক্তিশালী বোধ করে৷ নিজেকে উন্মুক্ত করা, এবং বিভিন্ন সংস্কৃতির আদান-প্রদানের রোমাঞ্চকর প্রক্রিয়ায় অংশ নেওয়ার ব্যাপারে এখানে অনেক দ্বিধা আছে৷'' বার্লিনের বিশ্ব সংগীত অ্যাকাডেমির কোনো দ্বিধা নেই৷ আগামী বছরেই এই অ্যাকাডেমি হয়ে দাঁড়াবে একটি সংগীত মহাবিদ্যালয়, যেখানে আন্তর্জাতিক সঙ্গীতজ্ঞরা এবং সংগীতের অধ্যাপকরা অধ্যাপনা করবেন৷ শুধু জার্মানিতেই নয়, গোটা ইউরোপেই এ'ধরণের কোনো মহাবিদ্যালয় নেই৷ কাজেই এ'টা একটা চ্যালেঞ্জও বটে, বিশেষ করে পুঁথিগত পাঠক্রমের ক্ষেত্রে৷ কেননা বিভিন্ন সংস্কৃতির সংগীতকে জড়িয়ে কোনো বিশ্বায়িত সংগীতশাস্ত্র নেই৷ কিন্তু গানের ভুবন তো সর্বত্র৷ আর সর্বত্রই সংগীতের ভিত্তি হল স্বর৷ শুধু তার উপর ভিত্তি করেই (ধরা যাক) তানজানিয়ার দার-এস-সালাম বিশ্ববিদ্যালয়ে গিয়ে সংগীতের উপর একটি ওয়ার্কশপে অংশগ্রহণ করা সম্ভব৷ এই ভাবেই সংগীত নিয়ে বিশ্বের বহু স্থানে পাঠ ও গবেষণা চলেছে৷ সেই সব কেন্দ্রের সঙ্গেই যুক্ত হতে চায় বার্লিনের বিশ্ব সংগীত অ্যাকাডেমি, বহু'র মধ্যে নিজেকে খুঁজে পেতে চায়৷ প্রতিবেদন: আয়া বাখ / অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মিউজিক", "বার্লিন", "গ্লোবাল", "অ্যাকাডেমি", "বিশ্ব", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}