{
  "docID" : 1771,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এসে-গেল-অরগ্যানিক-সোলার-ফোলিও/a-19149533",
  "title" : "এসে গেল অরগ্যানিক সোলার ফোলিও",
  "date" : "30.03.2016",
  "writter" : "কার্মেন মায়ার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সৌরশক্তি, সোলার পাওয়ার – এ সব যদি সিলিকন দেওয়া সোলার সেল থেকে না এসে অরগ্যানিক সোলার ফোলিও থেকে আসে? এই ধরুন বাড়ির দেয়াল থেকে শুরু করে জামাকাপড় – সব কিছুতেই যদি সোলার ফোলিও লাগিয়ে ব্যাটারির মতো বিদ্যুৎ পাওয়া যায়? টিবো: গুগল যেভাবে সফটওয়্যারের দুনিয়াকে বদলে দিয়েছে, আমরা সেভাবে জ্বালানি শক্তির দুনিয়াকে বদলে দিতে পারি৷ মার্টিন: আমরা সত্যি সত্যিই বিশ্বচ্যাম্পিয়ন; গত ছ'বছর ধরে ঐ খেতাব আমাদের হাতে৷ এই দু'জনের কল্পনা ছিল: একটি বাড়ির দেয়াল, জানলা কিংবা বাইরেটা, সব কিছু থেকে জ্বালানি অর্জন করা৷ হ্যাঁ, সোলার ফোলিও বসিয়ে৷ টিবো লে সিগিয়ঁ যখন বিনিয়োগকারীদের খোঁজে যান, তখন এই সোলার ফোলিও তাঁর সঙ্গেই থাকে৷ জাতে ফরাসি টিবো ড্রেসডেনের হেলিয়াটেক কোম্পানির পরিচালক৷ তাঁর কোম্পানি বিশ্ব অর্থনৈতিক ফোরাম-এর কাছ থেকে ‘টেক-পাইওনিয়ার' বা প্রযুক্তি-পথিকৃৎ আখ্যা পেয়েছে৷ তাঁকে ডাভোসে আসার আমন্ত্রণও জানানো হয়েছে৷ টিবো লে সিগিয়ঁ-র সোলার ফোলিও আগামীতে জ্বালানি ক্ষেত্রে বিপ্লব আনতে পারে৷ ডাভোসে তাঁর সকাল থেকে বিকেল অবধি একটির পর একটি অ্যাপয়েন্টমেন্ট৷ টিবোর কথায়, ‘‘অন্যান্য অনেক কোম্পানির সিইও-দের সঙ্গে একক বৈঠক হয় – তাঁরা হয়ত আমাদের অংশীদার, গ্রাহক কিংবা বিনিয়োগকারী হতে পারেন৷ ডাভোসে আমি সর্বোচ্চ পর্যায়ে যোগাযোগের সুযোগ পাই, বড় বড় আন্তর্জাতিক কোম্পানির সঙ্গে যোগাযোগের সুযোগ পাই৷'' ভিডিও দেখুন 04:23 কী এই অরগ্যানিক সোলার ফোলিও? টিবোর ফোলিও-গুলো হচ্ছে অরগ্যানিক সোলার সেল, তাঁর প্রযুক্তি বিভাগের প্রধানের আবিষ্কার৷ কার্বন আর হাউড্রোজেনের মতো পরিচিত পদার্থ দিয়েই তৈরি৷ সিলিকন দিয়ে তৈরি প্রথাগত ফোটোভোলটেইক সেলের চেয়ে অনেক বেশি হালকা; কাজেই টিবোর সোলার ফোলিও ওয়ালপেপারের মতো দেওয়ালে সেঁটে দেওয়া যায়৷ সবে তারা উদ্বাস্তুদের এই তাঁবুটি সোলার ফোলিও দিয়ে মুড়ে দিয়েছেন৷ ভবিষ্যতে যেমন গোটা শহর মুড়ে দেওয়া যাবে৷ মার্টিন ফাইফারের কথায়, ‘‘লক্ষ লক্ষ বর্গমিটার এলাকা, যা থেকে জ্বালানি শক্তি অর্জন সম্ভব হবে৷ তবে যতো গিগাওয়াট বিদ্যুৎ পাওয়া সম্ভব, তা করতে করতে বহু দশক সময় চলে যাবে৷'' জীবাণুমুক্ত ঘরটিতে প্লাস্টিক ফোলিও-র উপর জৈবিক পদার্থের একটি আস্তরণ স্প্রে করা হয়৷ পরে সেই স্তরই সূর্যালোক থেকে বিদ্যুৎ সৃষ্টি করে৷ এই অরগ্যানিক সেলগুলি সিলিকন সেলের মতো অতটা কার্যকরি নয়, তবে তা নিয়ে কাজ চলেছে৷ কোম্পানিকে আরো বিনিয়োগ করতে হবে৷ শীঘ্রই এখানে কাচের মতো স্বচ্ছ ফোলিও তৈরি হবে, যা জানলায় বসানো চলবে৷ তবে ফোলিও-গুলোকে প্রস্থে ৩০ সেন্টিমিটারের বেশি চওড়া করা দরকার৷ সেজন্য নতুন মেশিন বসানোর প্রয়োজন পড়বে, যার খরচা পড়বে প্রায় এক কোটি চল্লিশ লক্ষ ইউরো৷ মার্টিন ফাইফার জানান, ‘‘সদ্য আবিষ্কৃত প্রযুক্তিতে বিনিয়োগ করতে ইউরোপে অনেকে দ্বিধা করেন৷ যে কারণে আমরা সারা পৃথিবীতে বিনিয়োগকারীর খোঁজ করছি – একদিকে এশিয়ায়, যেমন চীন, কোরিয়া ও জাপানে, অন্যদিকে মার্কিন যুক্তরাষ্ট্রে, যেখানে ঝুঁকি নেওয়ার ও বড় কিছু একটা করার মানসিকতা আছে৷'' ডাভোসের বিশ্ব অর্থনৈতিক ফোরামে হেলিয়াটেক প্রধান টিবো লে সিগিয়ঁ-ও সম্ভব্য বিনিয়োগকারীদের সঙ্গে দেখা করে তাঁদের বোঝানোর চেষ্টা করছেন যে, এই সোলার ফোলিও শুধু বাড়ির দেয়ালেই নয়, গাড়ির ওপর বা জামাকাপড়েও সাঁটা যায়৷ প্রশ্ন হলো, চূড়ান্ত সাফল্য পেতে হলে হেলিয়াটেক কোম্পানির এখন কী দরকার? মার্টিনের কথায়, ‘‘টাকা, প্রচুর টাকা৷ আর সম্ভাব্য গ্রাহকদের সঙ্গে যোগাযোগ৷'' আর বললেন, ‘‘আমাদের এখনও কয়েক মাসের মতো টাকা হাতে আছে৷ কিন্তু এই গ্রীষ্মের মধ্যে কিছু একটা ঘটা দরকার৷'' কিন্তু যদি তা হয় তাহলে? ‘‘তখন দেখব, কী করা যায়৷ কিছু একটা তো করতেই হবে৷ সৃজনীশীল হতে হবে৷'' জানান টিবো লে সিগিয়ঁ৷ নিজের ওপর আস্থা থাকা চাই – যেমন গুগল বা টুইটারের ছিল৷ তারাও তো একদিন ছোটখাটো প্রযুক্তি-পথিকৃৎ হয়ে তাদের ধারণা ও প্রেরণা নিয়ে যাত্রা শুরু করেছিল৷",
  "manualKeyPhrases" : [ "বিদ্যুৎ", "অরগ্যানিক সোলার ফোলিও", "সৌরশক্তি", "সোলার", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}