{
  "docID" : 17710,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিডনির-কাফেতে-সশস্ত্র-আক্রমণকারী-পণবন্দি/a-18129099",
  "title" : "সিডনির কাফেতে সশস্ত্র আক্রমণকারী, পণবন্দি",
  "date" : "15.12.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অস্ট্রেলিয়ার বৃহত্তম শহরের কেন্দ্রে স্থানীয় সময় সোমবার সকাল পৌনে দশটায় এই পণবন্দি নাটক শুরু হয়৷ আক্রমণকারী জিহাদি কিনা – তা নিশ্চিত নয়, তবে পণবন্দিরা কাফের জানলায় মুসলিম শাহাদা প্রদর্শন করতে বাধ্য হয়েছেন৷ এই শাহাদা ইসলামিক স্টেট সন্ত্রাস গোষ্ঠীও পতাকা হিসেবে ব্যবহার করে থাকে৷ কাফেতে যে পণবন্দিরা এখনও বাকি আছেন, তাদের মধ্যে দু'জন বাইরে একটি টেলিভিশন সংস্থাকে জানিয়েছেন যে, আক্রমণকারী ইসলামিক স্টেট বা আইসিস গোষ্ঠীর একটি পতাকা দাবি করেছে এবং অস্ট্রেলীয় প্রধানমন্ত্রী টোনি অ্যাবট-এর সঙ্গে কথা বলতে চেয়েছে৷ অনুরূপ সূত্রে প্রকাশ যে, কাফেতে দু'টি বোমা রাখা আছে, বলে আক্রমণকারী জানিয়েছে৷ এছাড়া সিবিডি অর্থাৎ সিডনি সেন্ট্রাল বিজনেস ডিসট্রিক্ট-এ আরো দু'টি বোমা রাখা আছে, বলে আক্রমণকারী দাবি করেছে৷ পুলিশের তরফ থেকে এ ব্যাপারে কোনো মন্তব্য করা হয়নি৷ সিডনির বিজনেস তথা ফাইন্যান্সিয়াল ডিসট্রিক্টের কেন্দ্রে লিন্ড্ট চকোলেট কাফেতে এই আক্রমণের ঘটনা ঘটে৷ তার ছ'ঘণ্টা পরে পাঁচজন পণবন্দি পলায়ন করতে সমর্থ হন: তিনজন পুরুষ কাফের ফায়ার এক্সিট দিয়ে পালাতে পারেন; পরে কাফের দু'জন মহিলাকর্মী দৌড় দিয়ে আধাসামরিক পুলিশদের কর্ডনে পৌঁছে যান৷ কাফের ভিতর এখনও ক'জন পণবন্দি আছেন, তা অজ্ঞাত, তবে তাদের সংখ্যা দৃশ্যত ৩০ কি ৪০ নয়, যদিও সূচনায় তা-ই আশঙ্কা করা হচ্ছিল৷ পুলিশ আপাতত একজন আততায়ীর কথাই বলছে, তবে একাধিক আক্রমণকারী থাকার সম্ভাবনাও বাদ দিচ্ছে না৷ স্নাইপার এবং সোয়াট পুলিশ গোষ্ঠীর সদস্যরা কাফের চারপাশে অবস্থান নিয়েছে, মাথার উপর পুলিশ হেলিকপ্টার ঘুরছে৷ কাছাকাছি একাধিক অফিস ভবন খালি করা হয়েছে৷ নিকটবর্তী মার্কিন কনস্যুলেট-ও খালি করা হয়েছে – এমনকি বিশ্বখ্যাত সিডনি অপেরা হাউস-ও সাময়িকভাবে খালি করা হয়েছিল. বলে প্রকাশ৷ ১৯৭৮ সালে সিডনির হিল্টন হোটেলে একটি বোমা আক্রমণের ঘটনায় দু'জন ব্যক্তি প্রাণ হারানো যাবৎ এই শহরে আর এতবড় নিরাপত্তা অভিযান পরিলক্ষিত হয়নি৷ অপরদিকে অস্ট্রেলিয়ায় ইসলামপন্থিদের হানা দেওয়ার সম্ভাবনা গত এক বছর ধরে বেড়েই চলেছে৷ গত সেপ্টেম্বর মাসে সেই সম্ভাবনাকে ‘‘উচ্চ'' পর্যায়ে তোলা হয় এবং জনসাধারণকে সতর্ক করে দেওয়া হয় – কেননা আইসিস গোষ্ঠী তখন অস্ট্রেলিয়া সহ বিভিন্ন পশ্চিমি দেশে বসবাসকারী আইসিস সমর্থকদের প্রতি স্বদেশে সামরিক অথবা বেসামরিক নাগরিকদের উপর হামলা চালানোর ডাক দেয়৷ ঐ সেপ্টেম্বরেই অস্ট্রেলীয় পুলিশ জানায় যে, তারা কোনো নিরপরাধ পথচারীর মুণ্ডচ্ছেদের একটি সন্ত্রাসী পরিকল্পনা শেষ মুহূর্তে ব্যর্থ করেছে৷ অপরদিকে মেলবোর্নে এক কিশোর দু'জন সন্ত্রাসবাদ প্রতিরোধী কর্মকর্তাকে ছুরিকা সহ আক্রমণ করতে গিয়ে পুলিশের গুলিতে নিহত হয়৷ সর্বশেষ খবর অনুযায়ী, সিডনির লিন্ড্ট কাফে'র পণবন্দিদের মধ্যে ভারতের ইনফোসিস আইটি কোম্পানির এক কর্মীও আছেন, বলে প্রকাশ৷ এসি/ডিজি (রয়টার্স, এএফপি, এপি)",
  "manualKeyPhrases" : [ "পণবন্দি", "অস্ট্রেলিয়া", "কাফে", "সিডনি", "শাহাদা", "আইসিস" ],
  "automaticKeyPhrases" : [ "" ]
}