{
  "docID" : 17725,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মূল্যবৃদ্ধি-ও-তেলেঙ্গানা-ইস্যু-নিয়ে-আজও-সংসদ-উত্তাল/a-15550510",
  "title" : "মূল্যবৃদ্ধি ও তেলেঙ্গানা ইস্যু নিয়ে আজও সংসদ উত্তাল",
  "date" : "23.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দ্রব্যমূল্য বৃদ্ধি ও তেলেঙ্গানা ইস্যু নিয়ে আজ উত্তাল হয়ে ওঠে সংসদের দ্বিতীয় দিনের অধিবেশন৷ বিপক্ষ দলগুলি মূল্যবৃদ্ধি নিয়ে আলোচনা শেষে ভোটাভুটির দাবি জানায়, কিন্তু সরকার তাতে রাজি নয়৷ আজ শীতকালীন অধিবেশনের দ্বিতীয় দিনেও সংসদের কাজকর্ম অচল হয়ে পড়ে৷ দ্রব্যমূল্য বৃদ্ধি, কালো টাকা আর তেলেঙ্গানা ইস্যু নিয়ে উত্তাল সংসদ৷ বিজেপি এবং বামদলগুলি হাতে হাত মিলিয়ে সরকারের ওপর চাপ বাড়াতে মূল্যবৃদ্ধি সংক্রান্ত মুলতুবি প্রস্তাবের ওপর আলোচনা চায় ১৮৪ ধারার অধীনে যেখানে আলোচনা শেষে ভোটাভুটির সংস্থান আছে৷ সরকার চাইছে আলোচনা হোক ১৯৩ ধারার অধীনে যেখানে ভোটাভুটি হবেনা৷ সংসদ বিষয়ক মন্ত্রী রাজীব শুক্লা সংবাদ মাধ্যমকে বলেন, মূল্য বৃদ্ধি ইস্যুকে রাজনৈতিক মঞ্চ হিসেবে ব্যবহার করতে চাইছে বিরোধী পক্ষ৷ চেঁচামেচি করলে এর সমাধান হবেনা৷ কোন্ রুলে আলোচনা হবে সেটা বড় কথা নয়৷ মূল্যবৃদ্ধি নিয়ন্ত্রণে সত্যিই যদি তারা আগ্রহী হয়, তাহলে আলোচনায় যোগ দিয়ে সমাধানের সুপারিশ করুক৷ বিজেপি সাংসদ ভেঙ্কাইয়া নাইডুর মতে, বিরোধীপক্ষ আলোচনা চায় ভোটাভুটি সাপেক্ষে৷ সরকার রাজি হচ্ছেনা কেন? ভয় কিসের? তেলেঙ্গানা ইস্যু নিয়ে টিআরএস সাংসদরা হাতে প্ল্যাকার্ড নিয়ে অধ্যক্ষের মঞ্চের সামনে জড়ো হয়ে শ্লোগান দিতে থাকেন৷ তুমুল হৈহট্টগোলে সংসদের উভয়সভার অধিবেশন আজকের মত মুলতুবি হয়ে যায়৷ কংগ্রেস সাংসদ পুনিয়ার মন্তব্য, মঞ্চের সামনে গিয়ে হট্টগোল করাটা নিন্দনীয়৷ সংসদের অবমাননা৷ মূদ্রাস্ফীতি সম্পর্কে অর্থমন্ত্রী প্রণব মুখোপাধ্যায়ের বক্তব্য, মুদ্রাস্ফীতি হচ্ছে বৈশ্বিক স্তরে৷ তার আঁচ পড়ছে ভারতে৷ বিশ্ব বাজারে দাম বেড়েছে বিশেষ করে জ্বালানি, সার, ধাতু ও খাদ্যসামগ্রীর৷ আজকের বিশ্বে কোনো দেশই বিচ্ছিন্ন নয়৷ মূল্যবৃদ্ধি ইস্যুতে বাম-বিজেপি ঐক্য ভাঙতে আসরে নামেন প্রণব মুখোপাধ্যায়৷ বৈঠক করেন বামদল ও বিজেপি নেতৃত্বের সঙ্গে৷ বোঝাতে চেষ্টা করেন আলোচনার পর ভোটাভুটিতে সরকার যদি হেরে যায়, তাহলে নির্বাচন অবধারিত৷ সেজন্য কী তারা তৈরি? তাতেও শেষপর্যন্ত বরফ গলেনি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "অধিবেশন", "সংসদ", "দ্রব্যমূল্য", "মূল্যবৃদ্ধি", "তেলেঙ্গানা", "ভোটাভুটি" ],
  "automaticKeyPhrases" : [ "" ]
}