{
  "docID" : 17738,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রত্যন্তের-উন্নয়নে-প্রগতি-আনবে-ইলেকট্রনিক্স/a-6017194",
  "title" : "প্রত্যন্তের উন্নয়নে প্রগতি আনবে ইলেকট্রনিক্স",
  "date" : "18.09.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ইলেকট্রনিক্স সামগ্রী আজকাল আমাদের জীবনকে অনেকটাই সহজ আর অনায়াস করে দিয়েছে৷ উদাহরণ চাই! এই যেমন বুরুন্ডি’র ওয়ার্ল্ড ফুড প্রোগ্রামের কাজকর্ম৷ তার স্লথ সেকেলে গতিটিকে রীতিমতো বদলেই দিয়েছে ইলেক্ট্রনিক্স৷ এই তো সেদিনও প্রত্যন্তের স্বজনের সাথে একটু কথা বলতে মনটা আনচান করলেও হাতে কোন উপায়ই ছিল না৷ আর আজ হাত ঘুরলেই নানান ফিচারঅলা সেলফোন৷ বলা চলে প্রত্যেকের মুঠোতেই আজ মুঠোফোন রয়েছে৷ কথা সত্যি৷ এই মাত্র কয়েক বছরের মধ্যেই বিশ্বময় ইলেক্ট্রনিক্স সামগ্রী আমাদের জীবনের চলার ছন্দ আর গতিকে যেন বহুগুণ এগিয়ে নিয়েছে৷ বুরুন্ডি হচ্ছে পূর্ব আফ্রিকার একটি দরিদ্র দেশ৷ যার মানুষ-জনের বছরের মাথাপিছু আয় মাত্র তিনশো ডলার বা দুইশো ছত্রিশ ইউরো৷ এই তো মাত্র গতবছরই সহিংস সংঘর্ষের পথ ছেড়ে এর বিদ্রোহী দলগুলো রণে ক্ষান্তি দিয়েছে৷ যাক যে কথা বলছিলাম৷ বুরুন্ডি'র ওয়ার্ল্ড ফুড প্রোগ্রাম তাদের তথ্য সংগ্রহের কাজে ইদানিং ডিজিটাল অ্যাসিস্ট্যান্ট হিসেবে পিডিএ বা ইলেকট্রনিক্স সামগ্রী ব্যবহার করছে৷ ফল একেবারে হাতেনাতে৷ আগে প্রত্যন্তের এই বুরুন্ডি থেকে তথ্য পাঠাতে যে সময় লাগতো এখন পিডিএ ব্যবহারের কল্যাণে তা প্রায় রকেট গতিই পেয়েছে! শুধু বুরুন্ডিই নয় ওয়ার্ল্ড ফুড এখন আফ্রিকার অনেক দেশেই এই প্রযুক্তিটি ব্যবহার করছে৷ যেমন, কঙ্গো, যেমন মোজাম্বিক৷ এখন সেখানকার ক্ষুধার্ত মানুষদের আর খাবারের জন্য দীর্ঘ লাইনে দাঁড়াতে হয় না৷ এই ক্লেশকর অপেক্ষার অবসান ঘটিয়েছে ই-ভাউচার৷ ওয়ার্ল্ড ফুড প্রোগ্রাম সেই ১৯৬৮ সালে বুরুন্ডি এসেছিল৷ সেসময় হাতে কলমে তথ্য সংগ্রহের একমাত্র উপায় ছিল কাগজের পরে কলম চালিয়ে লেখা৷ সে যত বড় জরিপের তথ্যই হোক না কেন! উপায় নেই৷ লিখতেই হত৷ আর তাতে সময় লাগত নিদেনপক্ষে কয়েক ঘন্টা৷ কিন্তু আজ পিডিএ ব্যবহার করে বুরুন্ডির প্রত্যন্তের বাইহোগো গ্রামে ওয়ার্ল্ড ফুড কর্মী জেরার্ডের তথ্য টুকতে সময় লাগে মাত্র ৩০ মিনিট৷ তো এর ফলে এখন অতি অল্প সময়ের মধ্যেই আরো বেশি তথ্য আরো দ্রুত এবং নির্ভুল ভাবে সংগ্রহ করা যাচ্ছে৷ শুধু তাই নয় ওয়্যারলেস প্রযুক্তির সহায়তা নিয়ে সেই তথ্য ওয়ার্ল্ড ফুডের প্রধান দপ্তরে পাঠানোও এখন মামুলি ব্যাপারই হয়ে উঠেছে৷ বুরুন্ডির ওয়ার্ল্ড ফুড প্রোগ্রামের কর্মীরা এখন সবাই-ই পামটপ কম্পিউটার ব্যবহার করছেন৷ আকারে এটি প্রায় মুঠোফোনের মত, হয়তো সামান্যই বড়৷ সহজে ব্যবহারযোগ্য আর বুরুন্ডির কড়া রোদের তাপ সয়েও একবারের চার্জেই এটি প্রায় ১ দিন চলতে পারে৷ আর শুধু যে ওয়ার্ল্ড ফুড এর কাজেই গতি এসেছে তা নয়! খরা পীড়িত বুরুন্ডির মানুষজনও এই যন্ত্রের প্রগতিকে আপন করে নিয়েছে৷ এলিজাবেথ টেমবাইদাই-এর কথাই বলা যাক৷ ৫৬ বছরের এই স্কুল-শিক্ষক তাঁর জীবনে পয়লাবার এবস্তু চাক্ষুষ করেছেন৷ আর এই পিডিএ'র কল্যাণেই ওয়ার্ল্ড ফুডের খাদ্য সহায়তার খাতায় তার নামটি প্রথম উঠেছে৷ কবি আবুল হাসান তাঁর কবিতায় লিখেছিলেন ‘পৃথিবীতে এখনও আমার মাতৃভাষা ক্ষুধা'৷ ক্ষুধা বা খিদে যে নামেই ডাকি না কেন আদিম এই অসহনীয় যন্ত্রণা থেকে খানিকটা হলেও বুরুন্ডির ক্ষুৎকাতর এলিজাবেথ-এর মুক্তি মিলবে এখন, তিনি এখন খাদ্য সহায়তা পাবেন৷ প্রতিবেদন: হুমায়ূন রেজা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ওয়ার্ল্ড", "প্রোগ্রাম", "পামটপ", "কম্পিউটার", "বুরুন্ডি", "ফুড" ],
  "automaticKeyPhrases" : [ "" ]
}