{
  "docID" : 17730,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মৃত্যুর-আগ-পর্যন্ত-সচল-ছিল-হুমায়ূনের-কলম/a-16120879",
  "title" : "মৃত্যুর আগ পর্যন্ত সচল ছিল হুমায়ূনের কলম",
  "date" : "24.07.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ভাষার জাদুতে সারা বাংলার মানুষকে মায়ার ইন্দ্রজালে বেঁধেছিলেন তিনি৷ নন্দিত কথাশিল্পী হুমায়ূন আহমেদ সহজ সরল গদ্যে শিখিয়েছেন জীবনকে ভালোবাসতে৷ মুক্তিযুদ্ধ, জটিল জীবন-জিজ্ঞাসা আর প্রেম তাঁর সাহিত্যে উঠে এসেছে বারবার৷ এক জীবনেই বদলে দিয়েছেন অনেক কিছু, সাহিত্য, চলচ্চিত্র, নাটকের ভাষা - তিনি হুমায়ূন আহমেদ৷ সব্যসাচী লেখক সৈয়দ শামসুল হকের ভাষায় ডান হাতে পাঁচটি নয়, ছয়টি আঙুল নিয়ে জন্মেছিলেন তিনি৷ সেটি কলম৷ এই কলমের আঁচড়ে মায়ার ইন্দ্রজাল ছড়িয়েছেন নিপুণ জাদুকরের মতো৷ সেই মায়ায় বাংলার পাঠক বুঁদ হয়েছেন৷ শিখেছেন স্বপ্ন দেখতে৷ তিনি মানুষের সামনে মেলে ধরেছেন জীবন-জিজ্ঞাসা৷ বাংলাদেশের মানুষকে শোকের সাগরে ভাসিয়ে পরপারে চলে গেলেন বাংলা সাহিত্যের অসামান্য এই কথাসাহিত্যিক৷ অসাধারণ প্রাণশক্তির এই মানুষটি সারা জীবন ধরে দেখিয়ে এসেছেন ইচ্ছাশক্তি থাকলে, একাগ্রতা থাকলে, ভালোবাসা থাকলে সবই সম্ভব৷ নিজের জীবন দিয়ে করেও দেখিয়েছেন৷ তাই তো তাঁর নাটক বা সিনেমায় ছিল চলমান জীবনের সব কথোপোকথন৷ সত্তরের দশকে লেখালেখির শুরু থেকেই তিনি পাঠকের নজরে আসেন৷ পরপর দু'টি উপন্যাস নন্দিত নরকে ও শঙ্খনীল কারাগার প্রকাশের পর থেকেই পাঠকপ্রিয়তা বাড়তে থাকে৷ এরপর গত তিন দশকে তুঙ্গস্পর্শী জনপ্রিয়তা অর্জন করেন৷ শুধু জনপ্রিয় লেখকই নন মুক্তিযুদ্ধ, বাংলাদেশ ও মানুষের প্রতি দায়বদ্ধতা তিনি প্রকাশ করেছেন লেখনীর মধ্য দিয়ে৷ সহজ ও সরল ভাষায় তিনি জীবনের জটিল বিষয়, সমাজ, রাষ্ট্রের অসঙ্গতিকে সাবলীলভাবে প্রকাশ করতেন৷ পাঠকের মাঝে তাঁর অভিঘাত ছিল সাংঘাতিক৷ তিনি কিভাবে ঢুকে পড়েছিলেন পাঠকের বেডরুমে, ডয়চে ভেলেকে সে কথাই বলেন আরেক জনপ্রিয় কথাশিল্পী আনিসুল হক৷ ১৯৭১ সালে মুক্তিযুদ্ধে পাকিস্তানি সেনাবাহিনীর গুলিকে ফাঁকি দিয়ে অলৌকিকভাবে মৃত্যুর হাত থেকে বেঁচে গিয়েছিলেন তিনি৷ কিন্তু এ যাত্রায় ঘাতক ক্যান্সারকে ফাঁকি দিতে পারলেন না৷ চলে গেলেন অকালে৷ কিন্তু তাঁর চলে যাওয়াতেই তিনি মুছে যাবেন না বাঙালির হৃদয় থেকে৷ মানুষের মুখের প্রতিবাদের ভাষা সাহিত্যের মধ্য দিয়ে তিনি যেভাবে প্রকাশ করেছেন তা এক অভূতপূর্ব ঘটনা৷ তাঁর রচনা, জীবনযুদ্ধে জয়ী হওয়ার দৃপ্ত শপথ পথ দেখাবে প্রজন্ম থেকে প্রজন্মে৷ ডয়চে ভেলের সঙ্গে আলাপচারিতায় সেলিনা হোসেন বলছিলেন, আশির দশকের শেষভাবে সবাই যখন রাজাকারের বিরুদ্ধে কথা বলতে ভয় পাচ্ছিল, ঠিক তখনই নাটকের মধ্যে মাত্র দু'টি শব্দ ‘তুই রাজাকার' দিয়ে আলোড়ন সৃষ্টি করেছিলেন হুমায়ূন আহমেদ৷ দারুণভাবে তরুণ সমাজ শব্দ দু'টি গ্রহণও করেছিল৷ মৃত্যুর শেষ দিন পর্যন্ত সচল ছিল তাঁর কলম৷ এক জন্মদিনে তিনি বলেছিলেন, মৃত্যুর আসার আগ পর্যন্ত লিখে যেতে চাই৷ লেখালেখি বন্ধ হলে বেঁচে থাকা অর্থহীন৷ হুমায়ূন আহমেদ মৃত্যুর আগ পর্যন্ত লিখে গেছেন৷ হাসপাতালের বেডে অপারেশনে যাবার আগ পর্যন্ত তাঁর কলম ছিল সচল৷ যে মানুষ একবার তাঁর সংস্পর্শে এসেছে তাকেই তিনি সম্মোহিত করেছেন৷ তাঁর জাদুকরী ব্যক্তিত্বের স্পর্শে কাছের বন্ধু হলেও অজান্তেই তারা হুমায়ূন আহমেদের অনুসারীতে পরিণত হতেন৷ কথাসাহিত্যিক সালেহ চৌধুরী ডয়চে ভেলের কাছে বলছিলেন তাঁর কাছের বন্ধুকে নিয়ে৷ জীবন-মৃত্যুর দোলাচলে দুলে - দেশের মানুষকে শোকের সাগরে ভাসিয়ে তিনি চলে গেলেন না ফেরার দেশে৷ তাঁকে শেষ বিদায় জানিয়ে মানুষের মনে হাহাকার: এভাবে যেতে নেই হুমায়ূন, এত তাড়াতাড়ি যেতে নেই৷ জোৎস্না রাতে শেষ ঠিকানায় যেতে চেয়ে কেন তুমি অমাবশ্যায় চলে গেলে? প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আগ", "মৃত্যুর", "পর্যন্ত", "কলম", "সচল", "ছিল" ],
  "automaticKeyPhrases" : [ "" ]
}