{
  "docID" : 17759,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বৃটেনের-রাজকীয়তায়-জার্মানির-মোহ/a-6272334",
  "title" : "বৃটেনের রাজকীয়তায় জার্মানির মোহ",
  "date" : "27.11.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রিন্স উইলিয়াম আর কেট মিডলটন বিয়ে করছেন, খবরটা পুরোনো, কিন্তু এ’নিয়ে জার্মান মিডিয়া আর জার্মানির মানুষজনের মাতামাতির বিষয় খানিকটা নতুনই বটে! বৃটেনের রাজ পরিবারের যে কোন খবর, যেমন ধরুন, প্রিন্স উইলিয়াম আর কেট মিডলটনের বিয়ের সাম্প্রতিক খবরটি৷ এ নিয়ে তাবৎ বৃটিশ মিডিয়ার মেতে ওঠার কারণটি সহজবোধ্য৷ বৃটেনের রাজ পরিবারের এমন একটি শুভ খবরে ব্রিটিশ মিডিয়া মাতবে নাতো কারা মাতবে? কিন্তু অবাক করা বিষয়টি হচ্ছে- প্রিন্স উইলিয়াম আর কেটের বিয়ের খবর নিয়ে জার্মান মিডিয়া আর জার্মানির মানুষজনও রীতিমতো মেতে উঠেছে৷ খবরটা ছড়িয়ে পড়তে খুব বেশি একটা সময় লাগেনি৷ নভেম্বরের ১৬ তারিখের সকালে তারা দুজন যখন তাঁদের বিয়ের ঠিকঠাক দিনক্ষণটি ঘোষণা করেছিলেন, মুহূর্তেই তা সারাবিশ্বে ছড়িয়ে পড়েছিল৷ বিশেষ করে ব্রিটিশ মিডিয়া তো এই খবরটির জন্য দীর্ঘকাল ওত পেতে ছিল৷ তারা বিষয়টি তিলার্ধকাল নষ্ট না করে চাউর করার পরপরই বিশ্বের অন্য সংবাদমাধ্যমগুলো এই তথ্য লুফে নিয়েছিল৷ কিন্তু কথা হচ্ছে - এই বিয়ে নিয়ে সংবাদমাধ্যমের এতোখানি হুমড়ি খেয়ে পড়ার কারণটা কি! অবশ্য সংবাদমাধ্যমগুলো তো আর কারণ ছাড়া মাতামাতি করে না! এই তো সেদিন গত জুনের উনিশ তারিখে সুইডেনের ক্রাউন প্রিন্সেস ভিক্টোরিয়া আর ড্যানিয়েলের বিয়ের অনুষ্ঠানটি চাক্ষুষ করেছিলেন এক বিলিয়ন মানুষ৷ বোঝাই যাচ্ছে- এ'বিয়ে সংবাদমাধ্যমের কাছে গুরুত্ব তো পাবেই৷ অবশ্য জার্মান মিডিয়ার বৃটিশ রাজপুরুষের সাম্প্রতিক বিয়ে নিয়ে মাতামাতির কি কারণ থাকতে পারে! এর কারণ খুঁজে বের করেছেন মিডিয়া বিশেষজ্ঞ জো গ্রোবেল, তাঁর বক্তব্য হচ্ছে এটি নিছক একটি মামুলি খেসারতের বিষয়৷ অবাক লাগছে! এর মধ্যে আবার খেসারতের কি রয়েছে৷ কিন্তু তিনি যেভাবে বুঝিয়েছেন সেটি হচ্ছে- এমনিতে জার্মানদের বর্তমানে সে অর্থে কোন রাজ-পরিবার কিংবা রাজকীয়তা অবশিষ্ট নেই৷ সঙ্গত কারণেই ইংরেজ রাজকীয়তার বিষয়-আশয় নিয়ে আগ্রহটি অন্ততপক্ষে দুধের স্বাদ ঘোলে মেটানোর মতো৷ ঐতিহ্যের প্রতি একধরণের মোহ তো আছেই৷ খেসারতের বিষয়টি খানিক স্পষ্ট হয়েছে তো? এদিকে জো গ্রোবেল আরেকটি গুরুত্বপূর্ণ যুক্তি দেখিয়েছেন৷ তিনি বলেছেন, মিডিয়া জুড়ে সারাক্ষণ যুদ্ধ, বোমাবাজি, গন্ডগোল এসব দেখে দেখে ক্লান্ত মানুষের চোখ আসলে একটু ভিন্ন আর ভালো কিছুই খোঁজে৷ সেক্ষেত্রে বৃটিশ রাজ পরিবারের এই বিয়ের বিষয়টি তো অতি অবশ্যই সবাইকে টানবে৷ প্রজন্ম থেকে প্রজন্মে বৃটেনের রাজ পরিবারের প্রভাবটি সোপ অপেরা, থিয়েটারকে অনুপ্রাণিত করে আসছে৷ অবশ্য আরেকটি শঙ্কাও কিন্তু এই বিয়ের খবরটির সঙ্গেই মানুষের মনে জেগে উঠেছে৷ প্রিন্স উইলিয়ামও একজন সাধারণ ঘরের নারীকেই বিয়ে করতে যাচ্ছেন৷ যেমনটি ছিলেন প্রিন্সেস ডায়ানা৷ ১৯৯৭ সালে ডায়ানার রহস্যময় সেই গাড়ি দুর্ঘটনায় মৃত্যুর পর সারা বিশ্বের মানুষই বেদনায় ভেঙে পড়েছিল৷ কেউ কেউ ভাবছেন, কেটের পরিণতি না আবার আরেকটি ডায়ানা ট্রাজেডির জন্ম দেয়! যাইহোক, বৃটেনের রাজ পরিবারের সাম্প্রতিক এই বিয়ের খবর নিয়ে জার্মানিতে যে আলোড়ন সেটি আসলে খানিকটা আপাত স্ববিরোধিতা মনে হলেও বৃটেনের ঐতিহ্যে জার্মানির একধরণের আত্মীয়তা বোধ করার বিষয়টিও কিন্তু রয়েছে৷ একসময়ের ইউরোপের সংস্কৃতি যা আজো এর মানুষদের রক্ত-স্মৃতি-সংস্কৃতিতে বহমান সেখানে খানিকটা হলেও দোলা তো জাগবেই৷ এ আর নতুন কথা কি! প্রতিবেদন: হুমায়ূন রেজা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কেট মিডলটন", "রাজকীয়তা", "জার্মান মিডিয়া", "প্রিন্স উইলিয়াম", "রাজ পরিবার" ],
  "automaticKeyPhrases" : [ "" ]
}