{
  "docID" : 17762,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-থেকে-বিদায়-নিচ্ছেন-জাতিসংঘের-পর্যবেক্ষকরা/a-16175183",
  "title" : "সিরিয়া থেকে বিদায় নিচ্ছেন জাতিসংঘের পর্যবেক্ষকরা",
  "date" : "17.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার পরিস্থিতির কোনো উন্নতি না হওয়ায় সেখান থেকে চলে যাচ্ছেন জাতিসংঘের পর্যবেক্ষকরা৷ আগামী রোববার এই মিশনের সমাপ্তি ঘটবে৷ যুক্তরাষ্ট্র ও রাশিয়ার মধ্যে সমঝোতা না হওয়ায় সিরিয়া নিয়ে অচলাবস্থা এখনও বিরাজ করছে৷ সিরিয়া নিয়ে জাতিসংঘের নিরাপত্তা পরিষদে রাশিয়া ও চীন টানা তিনবার ভিটো দেওয়ার পর পরিস্থিতি একরকম ঝুলে গেছে বলা যায়৷ কোনো পক্ষই তাদের অবস্থান থেকে নড়তে রাজি নয়৷ সিরিয়ার আসাদ প্রশাসনের বিরুদ্ধে পশ্চিমা দেশগুলোসহ নিরাপত্তা পরিষদের বেশিরভাগ সদস্যই অবস্থান নিয়েছে৷ তবে রাশিয়ার অভিযোগ, সিরিয়াতে সহিংসতা বন্ধ হোক, সেই ইস্যুতে পশ্চিমা দেশগুলো কোনো সততার পরিচয় দেয়নি৷ জাতিসংঘে নিযুক্ত রুশ প্রতিনিধি ভিতালি শুরকিন বললেন, ‘‘এই দেশগুলো এমন কোনো প্রমাণ দেখাতে পারেনি, যার ফলে মনে হয় যে তারা চায় সিরিয়ায় সহিংসতা থেমে যাক এবং একটি রাজনৈতিক সমাধান আসুক৷'' সিরিয়া নিয়ে উভয় পক্ষের মধ্যে আলোচনা ও সেখানে জাতিসংঘের পর্যবেক্ষক দলের উপস্থিতি সত্ত্বেও পরিস্থিতির কোনো অদল বদল হয়নি৷ সিরিয়ার সরকার সশস্ত্র দমনাভিযান বন্ধ করেনি, সহিংসতা কমানোরও কোনো লক্ষণ দেখা যায়নি৷ এই অবস্থাতে নিরাপত্তা পরিষদের ভারপ্রাপ্ত সভাপতি জেরা আরো সেখানে জাতিসংঘের মিশনের সমাপ্তি ঘোষণা করেন৷ রোববার থেকে এটি কার্যকর হবে৷ তবে গত কয়েক মাস ধরে পর্যবেক্ষকরা খুব কমই কাজ করতে পেরেছেন৷ জুনের মাঝামাঝি সময় থেকে পর্যবেক্ষকদের বেশিরভাগ সময় কেটেছে হোটেলে অবস্থান করে৷ তাঁরা বিদায় নিলেও একটি জাতিসংঘের একটি লিয়াঁজো অফিস থাকবে দামেস্কে, জানালেন জেরা আরো৷ তাঁর কথায়, ‘‘আমরা সিদ্ধান্ত নিয়েছি দামেস্কে একটি লিয়াঁজো অফিস খোলার৷'' এদিকে জাতিসংঘের মহাসচিব বান কি-মুন চাচ্ছেন আলজেরিয়ার সাবেক পররাষ্ট্রমন্ত্রী লখদর ব্রাহিমিকে সিরিয়াতে পাঠাতে৷ এজন্য ব্রাহিমির সঙ্গে জাতিসংঘের পক্ষ থেকে আলোচনাও চলছে৷ অন্যদিকে সিরিয়াতে ২০ থেকে ৩০ জনের একটি প্রতিনিধি দল রাখারও কথাবার্তা হচ্ছে, যাতে জার্মানিরও অংশগ্রহণ থাকবে৷ অন্যদিকে রাশিয়া চাচ্ছে সিরিয়া নিয়ে আলোচনায় সৌদি আরব এবং ইরানেরও অংশগ্রহণ থাকুক৷ এর আগে গত জুন মাসে জাতিসংঘের স্থায়ী পাঁচ দেশ, তুরস্ক, ইরাক, কুয়েত ও কাতারের পররাষ্ট্রমন্ত্রীরা সম্মেলন করেন৷ সেখানে সিরিয়াতে আসাদ ও তাঁর বিরোধীদের সমন্বয়ে একটি ঐকমত্যের সরকার গঠনের প্রস্তাব দেওয়া হয়৷ প্রতিবেদন: থমাস শ্মিড্ট / আরআই (এএফপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আসাদ", "লখদর", "আরো", "সিরিয়া", "তুরস্ক", "শুরকিন" ],
  "automaticKeyPhrases" : [ "" ]
}