{
  "docID" : 17769,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-২০১২র-প্রথম-তিনটি-ম্যাচে-খেলতে-পারবেন-না-রুনি/a-15460939",
  "title" : "ইউরো ২০১২’র প্রথম তিনটি ম্যাচে খেলতে পারবেন না রুনি",
  "date" : "14.10.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১২ সালের ইউরোপীয় প্রতিযোগিতার দৌড়ে বিপাকে পড়েছে ইংল্যান্ড দল৷ আগামী বছর মূল পর্যায়ে পৌঁছানো সত্ত্বেও উয়েফা’র শাস্তির কারণে প্রথম তিনটি ম্যাচে খেলতে পারবেন না তুরুপের তাস ওয়েন রুনি৷ খেলেন ভালোই৷ তবে বড্ড মাথা গরম৷ রেগে গেলে কাণ্ডজ্ঞান হারিয়ে ফেলেন৷ কী করে বসবেন, তার কোনো ঠিক নেই৷ এক সপ্তাহ আগে ইউরো ২০১২ কোয়ালিফাইয়িং রাউন্ডে মন্টেনেগ্রোর বিরুদ্ধে খেলা চলছিল৷ সেখানে রুনি একটা কাণ্ড করে বসলেন৷ মন্টেনেগ্রোর খেলোয়াড় মিয়োদ্রাগ জুদোভিচ'কে তিনি লাথি মারায় বিষয়টা শুধু সেই ম্যাচের একটা বিচ্ছিন্ন ঘটনা রইলো না৷ রেফারির লাল কার্ড দেখে মাঠ থেকে বেরিয়ে যেতে হয়েছিল রুনিকে৷ তবে এর পরিণাম যে দীর্ঘমেয়াদী হতে পারে, তেমন একটা সন্দেহ দেখা যাচ্ছিল৷ শেষ পর্যন্ত দেখা গেল, ২-১ গোলে ম্যাচ জেতা সত্ত্বেও ইংল্যান্ডের বিশাল ক্ষতি হয়ে গেল৷ এমন অপরাধ করলে শাস্তি তো পেতেই হবে৷ ইউরোপীয় ফুটবল ফেডারেশন উয়েফা শুক্রবার রুনি'কে আগামী বছরের ইউরোপীয় ফুটবল প্রতিযোগিতার প্রথম ৩টি ম্যাচে নিষিদ্ধ ঘোষণা করেছে৷ অর্থাৎ প্রতিযোগিতার প্রথম পর্যায় থেকে পুরোপুরি বাদ পড়ছেন এই তারকা খেলোয়াড়৷ ইংল্যান্ড জাতীয় দলের প্রাক্তন ক্যাপ্টেন অ্যালেন শেয়ারার বলেন, ‘‘এটা বিশাল এক ধাক্কা৷ শুধু টিম, রুনির ফ্যান ও ফুটবল অনুরাগীরাই ধাক্কাটা খেলেন না, স্বয়ং রুনির জন্যও এটা বড় এক ধাক্কা৷ তিনি বুঝতে পেরেছেন, যে তিনি বোকার মতো একটা ভুল করে বসেছেন৷'' বৃহস্পতিবার উয়েফার সিদ্ধান্ত জানা গেলেও লিখিত রায় না পাওয়া পর্যন্ত ইংল্যান্ডের ফুটবল সংগঠন পরবর্তী পদক্ষেপ সম্পর্কে কিছু জানাতে নারাজ৷ এই রায়ের বিরুদ্ধে আপিল করা উচিত হবে কি না, তাও আগেভাগে ভেবে দেখতে হবে৷ কারণ সেই প্রচেষ্টা ব্যর্থ হলে নিষেধাজ্ঞার মেয়াদ উল্টে আরও দীর্ঘ হতে পারে৷ যা হবার তা হয়ে গেছে৷ কিন্তু এখন রুনি'কে নিয়ে কী করা যায়? প্রথম তিনটি ম্যাচের পর রুনি'কে জাতীয় দলে খেলানোর পরিকল্পনায় অটল রয়েছে ইংল্যান্ড৷ ইউরো ২০১২ শুরু হওয়ার আগে রুনি'কে কোনো আন্তর্জাতিক ম্যাচে নামানোর ঝুঁকি নেওয়া উচিত হবে না বলে অনেকে মনে করছেন৷ কারণ তিনি আবার কোনো অপ্রিয় ঘটনার সঙ্গে জড়িয়ে গেলে দলের আরও ক্ষতি হবে৷ উল্লেখ্য, গ্রুপ জি'র শীর্ষে পৌঁছানো সত্ত্বেও ইংল্যান্ড প্রতিযোগিতা শুরু হওয়া পর্যন্ত কয়েকটি প্রীতি ম্যাচ খেলবে৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "উয়েফা", "ইংল্যান্ড", "ইউরো ২০১২", "ওয়েন রুনি", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}