{
  "docID" : 17768,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রীতি-ম্যাচে-ইউক্রেনের-মোকাবিলা-করবে-জার্মান-ফুটবল-দল/a-15523453",
  "title" : "প্রীতি ম্যাচে ইউক্রেনের মোকাবিলা করবে জার্মান ফুটবল দল",
  "date" : "10.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১২ সালে ইউক্রেন এবং পোল্যান্ডে বসতে চলেছে ইউরোপীয় ফুটবল চ্যাম্পিয়নশিপের আসর৷ সেই উপলক্ষ্যে শুক্রবার, কিয়েভ শহরের সদ্য নির্মিত স্টেডিয়ামে মুখোমুখি হতে চলেছে জার্মানি এবং ইউক্রেন৷ জার্মানির জাতীয় ফুটবল দলের কোচ ইওয়াখিম ল্যোভ সাফল্যের যে মোক্ষম ছক এঁকে চলেছেন, তা নিয়ে আর কারুর কোনো সন্দেহ নেই৷ এ মুহূর্তে তাঁর দল বেশ ভালো অবস্থানেই আছে৷ ইউরোর বাছাই পর্বে দারুণ খেলেছে জার্মানি৷ টানা ১০টি ম্যাচে জয়ের রেকর্ড করেছে তারা৷ মানে, খেলোয়াড়রা যে যার অবস্থানে একেবারে ‘ফিট'৷ তবে খেলায় আরো গতি আনতে এবং খেলার কলা-কৌশল আরো সুদৃঢ় করতেই শুক্রবারের এই প্রীতি ম্যাচ৷ এ সুযোগকে কাজে লাগিয়ে এদিন কিছু পরীক্ষামূলক হেরফের আনতে চান কোচ৷ বিশেষ করে, যে স্টেডিয়ামে আগামী জুলাই মাসে ফাইনাল খেলা হবে - সেখানে খেলার সুযোগটা ঠিকভাবে ব্যবহার করতে চান ল্যোভ৷ শোনা যাচ্ছে, শুক্রবার ‘রেয়াল মাদ্রিদ'-এর মেসুত ওজিল এবং ‘মিডফিল্ডার' মারিও গ্যোয়েৎসে-কে প্রথমবারের মতো একসঙ্গে খেলাবেন তিনি৷ এছাড়া, কাল ও আগামী মঙ্গলবার হামবুর্গ শহরে অনুষ্ঠেয় ২০১১ সালে জার্মানির শেষ খেলাতে অন্তত ৪৫ মিনিট করে গোলরোক্ষকের দায়িত্বে থাকবেন রন-রবার্ট সিলার৷ জানা গেছে, হাঁটুতে চোট পাওয়ার ফলে এদিন মাঠের বাইরেই থাকবেন জার্মান জাতীয় দলের অন্যতম ‘স্ট্রাইকার' মিরোস্লাভ ক্লোজে৷ পেটে ব্যাথার কারণে খেলবেন না অপর ‘মিডফিল্ডার' মার্কো রেউস-ও৷ এরপরও অবশ্য, অধিনায়ক ফিলিপ লাম এবং বাস্টিয়ান শোয়াইনশ্টাইগার-কে বিশ্রাম দেওয়ার সিদ্ধান্তেও অটল রয়েছেন ইওয়াখিম ল্যোভ৷ তাঁর কথায়, ‘‘জার্মান দলে এখন বেশ কিছু তরুণ খেলোয়াড় রয়েছে৷ তারা একদিকে যেমন ভালো খেলে, অন্যদিকে ততোটাই বিনয়ী৷ তাই আমার মনে আমাদের কোনো অসুবিধাই হবে না''৷ বলাই বাহুল্য, এখন থেকেই ২০১২ সালের ইউরোপীয় প্রতিযোগিতার ফাইনালে পৌঁছনোর স্বপ্ন দেখছে জার্মানি৷ তবে শুধু জার্মানিই নয়, ঐ একই স্বপ্নে বিভোর ইউরোপীয় ফুটবলের অপর পরাশক্তি স্পেনও৷ তবে সেই স্বপ্ন পূরণ করতে হলে ‘ফর্ম' ধরে রাখতেই হবে ল্যোভ-এর ‘টিম'-কে৷ আর সে জন্য, অনেকেই তাকিয়ে শুক্রবারের এই খেলার দিকে৷ ভুলে গেলে চলবে না, অপর আয়োজক দল পোল্যান্ডের বিরুদ্ধে সান্ত্বনার ‘‘ড্র'' করেছিল জার্মানি৷ প্রসঙ্গত, আগামী বছরের ৮ই জুন থেকে ১লা জুলাই পর্যন্ত পোল্যান্ড ও ইউক্রেনে যৌথভাবে বসবে এই মিনি বিশ্বকাপের আসর৷ এদিকে, আয়োজক দেশ হিসেবে দুই দেশই কোয়ালিফাইয়িং রাউন্ডে না খেলেও মূল পর্যায়ে স্থান পেয়েছে ইতিমধ্যেই৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "প্রীতি", "ইউক্রেন", "জার্মান", "দল", "ম্যাচ", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}