{
  "docID" : 17761,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেন-নিয়ে-মস্কো-ওয়াশিংটন-আলোচনা/a-17533100",
  "title" : "ইউক্রেন নিয়ে মস্কো-ওয়াশিংটন আলোচনা",
  "date" : "01.04.2014",
  "writter" : "ব্যার্ন্ট রিগার্ট/এসবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ইউক্রেন নিয়ে পররাষ্ট্রমন্ত্রী পর্যায়ের আলোচনায় মার্কিন যুক্তরাষ্ট্র ও রাশিয়া ঐকমত্যে পৌঁছতে পারেনি৷ কিন্তু ব্যার্ন্ট রিগার্ট মনে করেন, তাদের মধ্যে যে সংলাপ চলছে, সেটাই বড় কথা৷ আরও ভালো হতো, যদি ইউক্রেনও অংশ নিতে পারতো৷ মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি ও রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ প্রায় ৫ ঘণ্টা আলোচনা করেছেন৷ প্যারিসের এই বৈঠক থেকে কোনো সমাধানসূত্র না বেরিয়ে এলেও এটা অবশ্যই ইতিবাচক সংকেত যে, রাশিয়া ও পশ্চিমা জগতের মধ্যে আদৌ সংলাপ চলছে৷ সংলাপ যতদিন চলবে এবং কূটনীতির পথ যতদিন খোলা থাকবে, কমপক্ষে ততদিন ইউক্রেন সীমান্তে রাশিয়ার প্রায় ৩০ থেকে ৪০ হাজার সৈন্য শান্ত থাকবে বলে ধরে নেওয়া যেতে পারে৷ কেরি ও লাভরভের আলোচনার ফলে উত্তেজনা কমে যাবে এবং নীতি নির্ধারকদের মাথা ঠাণ্ডা হবে বলেও আশা করা হচ্ছে৷ মার্কিন ও রুশ নেতৃত্বের শীর্ষ বৈঠকের সম্ভাবনাও উড়িয়ে দেওয়া উচিত নয়, যদি তার ফলে ভ্লাদিমির পুটিনকে কিছুটা শান্ত করা যায়৷ তিনি ক্রাইমিয়ার মতো মলদাভিয়ার রুশ জনগোষ্ঠীর এলাকা ‘ট্রান্সনিস্ট্রিয়া'-ও গিলে ফেলার মতলব করছেন বলে অনেকে মনে করছে৷ সবাইকে অবাক করে পুটিন এবার নিজেই ওবামাকে টেলিফোন করেছিলেন৷ উত্তেজনা কমানোর প্রথম পদক্ষেপ তিনিই নিয়েছিলেন৷ অর্থাৎ কয়েক দিন আগে জি-সেভেন শীর্ষ বৈঠকে পশ্চিমা জগত যে কৌশল গ্রহণ করেছিল, তাতে কাজ হচ্ছে বলে মনে হচ্ছে৷ রাশিয়া বুঝতে পারছে, আন্তর্জাতিক স্তরে তারা একঘরে হয়ে পড়ছে৷ বিশেষ করে দেশের অর্থনীতির অবস্থা দেখে তারা কিছুটা নমনীয় হচ্ছে৷ পুটিনের নিজের হয়ত এমন উপলব্ধি হয়নি – তাঁর ঘনিষ্ঠ মহলের অর্থনৈতিক স্বার্থই উত্তেজনা প্রশমনের পথে এগোতে কার্যত বাধ্য করছে৷ পশ্চিমা বিশ্বের কোনো নিষেধাজ্ঞা এখনো কার্যকর হয়নি বটে, কিন্তু তা সত্ত্বেও বিনিয়োগকারীরা রাশিয়া ছেড়ে চলে যাচ্ছেন৷ শুধু পশ্চিমা বিশ্বের বাণিজ্যিক সংস্থাগুলিই দূরে থাকছে না, রুশ সংস্থাগুলিও তাদের টাকা দেশের বাইরে পাঠিয়ে দিচ্ছে৷ রুবেল-এর বিনিময় মূল্য পড়ে যাচ্ছে৷ রুশ কেন্দ্রীয় ব্যাংক চলতি বছরে প্রবৃদ্ধির বদলে মন্দার পূর্বাভাষ দিচ্ছে৷ রাশিয়া ইউক্রেনে আরও তৎপর হয়ে উঠলে পশ্চিমা জগত শাস্তিমূলক অর্থনৈতিক পদক্ষেপ নেওয়ার হুমকি দিয়ে রেখেছে৷ দীর্ঘমেয়াদি ভিত্তিতে জ্বালানির ক্ষেত্রে রাশিয়ার উপর ইউরোপের নির্ভরতা কমানোর লক্ষ্যমাত্রাও স্থির করা হয়েছে৷ ইউক্রেনের প্রশ্নে অ্যামেরিকা ও ইউরোপের ঐক্যবদ্ধ অবস্থান ক্রেমলিনে দুশ্চিন্তার কারণ হয়ে দাঁড়িয়েছে৷ ওবামা যে ভাবে ভেবেচিন্তে পুটিনের বিরুদ্ধে বাক্যবাণ শুরু করেছিলেন, তারও ফল দেখা যাচ্ছে৷ ওবামা বলেছেন, বিশ্বমঞ্চে রাশিয়া দ্বিতীয় পর্যায়ের এক আঞ্চলিক শক্তি হয়ে উঠেছে, পুটিনের কানে যা অত্যন্ত অপমানজনক মনে হতে বাধ্য৷ ঠিক এমন প্রেক্ষাপটে রাশিয়া আলোচনার টেবিলে কোনো বিষয় নিয়ে এলে পশ্চিমা বিশ্বকেও নিজেদের মনোভাব সম্পর্কে সতর্ক থাকতে হবে৷ কারণ এই মুহূর্তে, বিশেষ করে অ্যামেরিকার রক্ষণশীল শিবিরে যে বিজয়োল্লাস চলছে, সেই অহংবোধ মোটেই কাম্য নয়৷ মনে রাখতে হবে, রাশিয়াকে একেবারে বাদ দিয়ে ইউক্রেন সহ গোটা অঞ্চলের সংকটের সমাধান সম্ভব নয়৷ ইউক্রেন সীমান্ত থেকে রুশ সৈন্যের অপসারণের দাবিতে অটল রয়েছে ওয়াশিংটন৷ তাদের অভিযোগ, রুশ সৈন্যদের উপস্থিতি ত্রাস ও হুমকির পরিবেশ সৃষ্টি করছে৷ রাশিয়ার কড়া অবস্থান হলো, ইউক্রেনকে তার ফেডারেল কাঠামোর আওতায় সংখ্যালঘু রুশ জনগোষ্ঠীর জন্য যথেষ্ট অধিকার দিতে হবে৷ সে দেশের ন্যাটো-য় যোগদানের কোনো সম্ভাবনা থাকলেও চলবে না৷ ইউক্রেন তার সার্বভৌমত্বের উপর এমন হস্তক্ষেপ মেনে নেবে কিনা, তা নিয়ে যথেষ্ট বিতর্ক রয়েছে৷ সের্গেই লাভরভ ইউক্রেন নিয়ে আলোচনা করতে রাজি, কিন্তু ইউক্রেনের সঙ্গে সংলাপে নয়৷ এটা একেবারেই মেনে নেওয়া যায় না৷ ইউক্রেন লুটের মাল নয়, যা নিয়ে রাশিয়া ও পশ্চিমা জগত টানাটানি করতে পারে৷ প্যারিসে কেরি স্পষ্ট ভাষায় বলেছেন, ইউক্রেনকে বাদ দিয়ে ইউক্রেন সম্পর্কে কোনো সিদ্ধান্ত গ্রহণযোগ্য নয়৷ চোখে পড়ার মতো বিষয় হলো, মার্কিন পররাষ্ট্রমন্ত্রী কিন্তু ক্রাইমিয়া থেকে রুশ সৈন্য অপসারণের দাবিতে আর অটল নেই৷ নতুন করে সামরিক উত্তেজনা এড়ানোই তাঁর মূল উদ্দেশ্য৷ ক্রাইমিয়ায় যে পরাজয় ঘটেছে, তা তিনি ও তাঁর ইউরোপীয় সহযোগীরা সম্ভবত বুঝে গেছেন৷ রাশিয়া আর ক্রাইমিয়া ফেরত দেবে না৷ ফলে কূটনৈতিক স্তরে যতই প্রচেষ্টা চলুক না কেন, রাশিয়ার সঙ্গে সম্পর্ক আবার আগের মতো স্বাভাবিক হওয়া সম্ভব নয়৷ চাপ বজায় রাখতেই হবে৷",
  "manualKeyPhrases" : [ "ইউক্রেন", "সের্গেই লাভরভ", "জন কেরি", "ওয়াশিংটন", "ব্যার্ন্ট রিগার্ট", "পররাষ্ট্রমন্ত্রী", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}