{
  "docID" : 17760,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিরাপত্তা-আর-যানজট-নিয়ে-বিপর্যস্ত-লন্ডন-অলিম্পিক/a-16121377",
  "title" : "নিরাপত্তা আর যানজট নিয়ে বিপর্যস্ত লন্ডন অলিম্পিক",
  "date" : "24.07.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "উদ্বোধনের আর মাত্র কয়েকদিন বাকি৷ অথচ লন্ডন অলিম্পিকের নিরাপত্তা নিয়ে শঙ্কা কাটছে না৷ তার সঙ্গে জুড়েছে বিপর্যস্ত যোগাযোগ ব্যবস্থা৷ মোট কথা অলিম্পিকের আগেই একের পর এক সমস্যার মুখে পড়ছে গোটা আয়োজন৷ দিন কয়েক আগে নিরাপত্তা নিয়ে বড় একটি কেলেঙ্কারি ঘটে গেলো লন্ডনে৷ যে কোম্পানিটির নিরাপত্তা কর্মী সরবরাহ করার কথা, সেই জিফোরএস জানালো যে তারা পর্যাপ্ত জনবল যোগাড় করতে পারেনি৷ ফলে প্রায় সাড়ে তিন হাজার অতিরিক্ত ব্রিটিশ সেনা মোতায়েন করতে হয়েছে লন্ডন অলিম্পিকের নিরাপত্তার জন্য৷ এরজন্য জিফোরএস'কে তদন্ত কমিটির মুখোমুখি হতে হয়েছে এবং তারা তাদের দায়িত্বে গাফিলতির কথাও স্বীকার করেছে৷ কিন্তু এর ফলে লন্ডন অলিম্পিকের প্রস্তুতিতে যে একটা বড় ফাঁক ছিল সেটা কিন্তু আর লুকাতে পারলো না ব্রিটিশ কর্তৃপক্ষ৷ গোটা অলিম্পিকের জন্য ২৩ হাজারের বেশি সেনা, পুলিশ ও নিরাপত্তা কর্মীকে কাজে লাগানো হয়েছে এবার৷ এজন্য ব্যয় হতে যাচ্ছে ১২৫ কোটি ইউরোর বেশি৷ জলে, স্থলে ও অন্তরীক্ষে মহড়া চালাচ্ছে ব্রিটিশ সেনারা৷ লন্ডনের পাতাল রেল ব্যবস্থাতেও তাদের কড়া নজরদারি চলছে৷ তবে এই নজরদারি যোগাযোগ ব্যবস্থার কোনো উন্নয়ন ঘটাতে পারেনি৷ বরং দিন দিন লন্ডনের যোগাযোগ ব্যবস্থার নানা সমস্যা আরও প্রকট হচ্ছে৷ অলিম্পিক উপলক্ষ্যে পূর্ব লন্ডনে যে অলিম্পিক পার্ক করা হয়েছে তার আশেপাশের পাতাল রেলের যোগাযোগ নানা কারণে বিঘ্নিত হচ্ছে৷ বার্তা সংস্থা এএফপি জানায়, সোমবার কয়েকটি রুটে পাতাল ট্রেন দেরি করে ছাড়ে৷ লন্ডনের রাস্তায় রাস্তায় যে তীব্র যানজট লেগে থাকে তার আরও অবনতি ঘটছে৷ শহরের প্রধান তিনটি সড়কে প্রায় দুই ঘণ্টার মতো যানজট লেগে ছিলো৷ অলিম্পিক উপলক্ষে যে বিশাল সংখ্যক পর্যটকের আগমন ঘটছে তাদের সামলানোর মতো যথেষ্ট ব্যবস্থা দেখা যাচ্ছে না৷ উল্লেখ্য, লন্ডনে প্রতিদিন ১২ মিলিয়ন যাত্রী যাতায়াত করে৷ কিন্তু অলিম্পিকের সময় এর সংখ্যা হবে প্রতিদিন ১৫ মিলিয়ন৷ ইতিমধ্যে লন্ডনের যোগাযোগ কর্তৃপক্ষ টিএফএল যাত্রীদেরকে বাস ট্রাম এড়িয়ে হাটার জন্য পরামর্শ দিয়েছে৷ রাস্তাঘাটগুলোতে তাদের স্বেচ্ছাসেবকদের এজন্য লিফলেট বিলি করতে দেখা যাচ্ছে, যাতে বলা হচ্ছে বেশি করে হাঁটার জন্য৷ এতসব সমস্যা সত্ত্বেও ব্রিটেনের অলিম্পিক বিষয়ক মন্ত্রী হিউ রবার্টসন অবশ্য বলছেন তাদের সম্ভাব্য সব কিছুই তারা করছেন৷ প্রতিবেদন: জোয়ানা ইম্পে / আরআই (এএফপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "যানজট", "নিয়ে", "নিরাপত্তা", "লন্ডন", "অলিম্পিক", "বিপর্যস্ত" ],
  "automaticKeyPhrases" : [ "" ]
}