{
  "docID" : 17764,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-বিষয়ে-একসঙ্গে-কাজ-করবে-যুক্তরাষ্ট্র-তুরস্ক/a-16160717",
  "title" : "সিরিয়া বিষয়ে একসঙ্গে কাজ করবে যুক্তরাষ্ট্র, তুরস্ক",
  "date" : "11.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন আজ তুরস্কের পররাষ্ট্রমন্ত্রী আহমেট দাভুটুগলোর সঙ্গে বৈঠক করেছেন৷ সিরিয়ার বিদ্রোহীদের কীভাবে আরও ভালভাবে সহায়তা করা যায় তা নিয়ে আলোচনা হয়েছে বলে জানান মার্কিন পররাষ্ট্রমন্ত্রী৷ বৈঠক শেষে তুরস্ক সফররত হিলারি ক্লিন্টন সাংবাদিকদের বলেন, যত দ্রুত সম্ভব সিরিয়ায় রক্তপাত বন্ধ করতে যুক্তরাষ্ট্র ও তুরস্ক একসঙ্গে কাজ করবে৷ প্রয়োজনে ‘নো-ফ্লাই জোন' চালুর সম্ভাবনা নিয়েও দুই নেতার মধ্যে আলোচনা হয়েছে বলে বার্তা সংস্থাগুলো জানিয়েছে৷ তুরস্কে আশ্রয় নেয়া সিরীয় শরণার্থীদের সঙ্গেও কথা বলেছেন মার্কিন পররাষ্ট্রমন্ত্রী৷ এসময় তিনি শরণার্থীদের সহায়তার জন্য জাতিসংঘের শরণার্থী বিষয়ক সংস্থার জন্য ৫৫ লক্ষ ডলারের অর্থ সহায়তার ঘোষণা দেন৷ মার্কিন গোয়েন্দা সংস্থার ধারণা সিরিয়ায় বিদ্রোহীদের পাশাপাশি অন্তত দুশো জঙ্গি কাজ করছে যারা আল কায়েদার সঙ্গে জড়িত৷ এবং এই সংখ্যা দিন দিন বাড়ছে৷ মার্কিন গোয়েন্দাদের ধারণা, বিদ্রোহীরা যদি আসাদ সরকারের পতন ঘটাতে পারে তাহলে এই জঙ্গিরা সিরিয়ায় একটা প্রভাব বিস্তার করতে পারে৷ এ কারণে যুক্তরাষ্ট্র সিরিয়ার বিদ্রোহীদের সামরিক সহায়তা দেয়া থেকে বিরত রয়েছে বলে মনে করছেন অনেক বিশ্লেষক৷ এদিকে, জার্মানির গোয়েন্দা প্রধান গেরহার্ড শিনডলেয়া বলেছেন, আসাদের পতনের সময় ঘনিয়ে এসেছে৷ তিনি বলেন, বিদ্রোহ শুরু হওয়ার পর থেকে প্রেসিডেন্ট আসাদ তাঁর তিন লক্ষ ২০ হাজার সেনাসদস্যের মধ্যে প্রায় ৫০ হাজার জন সদস্য হারিয়েছেন৷ এদের মধ্যে কেউ স্বপক্ষ ত্যাগ করেছেন৷ কেউ বা নিহত হয়েছেন৷ রাজধানী দামেস্কে সিরিয়ার কেন্দ্রীয় ব্যাংক এলাকায় বিদ্রোহীদের সঙ্গে নিরাপত্তা বাহিনীর সংঘর্ষ হয়েছে বলে জানা গেছে৷ এছাড়া উত্তরের আলেপ্পো শহরের সালাহেদ্দিন এলাকা থেকে সরে যাওয়া বিদ্রোহীরা আবারও সেখানে যাওয়ার প্রস্তুতি নিচ্ছে বলে জানা গেছে৷ অস্ত্রের অভাবের কারণেই বিদ্রোহীরা সেখান থেকে সরে আসতে বাধ্য হয়েছিল বলে জানিয়েছেন এক বিদ্রোহী কর্মী৷ সিরিয়ার ঘটনা শুধু দেশেই নয় ঐ অঞ্চলে উত্তেজনা ছড়াচ্ছে৷ সিরিয়া-জর্ডান সীমান্তে দুই দেশের নিরাপত্তা সদস্যরা গুলি ছোঁড়াছুঁড়ি করেছে বলে জানা গেছে৷ জর্ডানে পালিয়ে যাওয়ারত সিরীয় নাগরিকদের উদ্দেশ্য করে সিরিয়ার নিরাপত্তা বাহিনী গুলি চালালে জর্ডানও তার জবাব দেয়৷ এদিকে, কোফি আনানের পর জাতিসংঘ ও আরব লিগের দূত কে হবেন তা ঠিক করতে আগামীকাল রবিবার সৌদি আরবের জেদ্দা নগরীতে আলোচনায় মিলিত হবেন আরব পররাষ্ট্রমন্ত্রীরা৷ বৈঠকে সিরিয়া বিষয়ে আরব লিগের পরবর্তী অবস্থান নিয়েও আলোচনা হবে৷ ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ বলেছেন, রাজনৈতিকভাবে সিরিয়া সমস্যার সমাধান করা উচিত বলে তিনি মনে করেন৷ জেডএইচ / এআই (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "হিলারি ক্লিন্টন", "তুরস্ক", "সিরিয়া", "বিদ্রোহী", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}