{
  "docID" : 17763,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-নিয়ে-আরব-লিগের-বৈঠক-স্থগিত/a-16161604",
  "title" : "সিরিয়া নিয়ে আরব লিগের বৈঠক স্থগিত",
  "date" : "12.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার আলেপ্পোতে প্রেসিডেন্ট আসাদের নিরাপত্তা বাহিনীর হামলা বেড়ে চলছে৷ এদিকে, সিরিয়া নিয়ে সৌদি আরবে রবিবার যে আরব লিগের বৈঠক হওয়ার কথা ছিল সেটা স্থগিত করা হয়েছে৷ রবিবার সকাল থেকেই দ্বিতীয় বৃহত্তম শহর আলেপ্পোর বিভিন্ন এলাকায় বোমাবর্ষণ শুরু করে সরকারি বাহিনী৷ শার, তারিক-আল-বাব, সাখুর, হানানো ও বুস্তান আল-কাসর এলাকায় বোমা দিয়ে হামলা করে আসাদ বাহিনী৷ লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস, এসওএইচআর দিয়েছে এই তথ্য৷ এদিকে সাফিরা এলাকায় বিদ্রোহীদের হামলায় সেনাবাহিনীর এক কর্নেল নিহত হয়েছে বলে জানিয়েছে এসওএইচআর৷ সকাল থেকে আলেপ্পো শহর ও আশেপাশের এলাকার সঙ্গে সব ধরণের যোগাযোগ বিচ্ছিন্ন হয়ে গেছে বলে জানিয়েছে সংস্থাটি৷ আলেপ্পো ছাড়াও রাজধানী দামেস্কের কাদাম এলাকায়ও অভিযান চালিয়েছে সরকারি বাহিনী৷ আর কাবর আতকা এলাকায় চলেছে ধরপাকড়৷ বিদ্রোহী সিরিয়ান ন্যাশনাল কাউন্সিল জানিয়েছে, হোমস প্রদেশের শামাস এলাকা থেকে সাড়ে তিনশো জনকে ধরে নিয়ে গেছে নিরাপত্তা কর্মীরা৷ এরপর ১০ জনকে ফাঁসি দিয়ে হত্যা করা হয়েছে বলে জানিয়েছে কাউন্সিল৷ বাকিদের অবস্থা কি সেটা অবশ্য তারা জানাতে পারেনি৷ এদিকে, সিরিয়ার সরকারি গণমাধ্যমের উপর আক্রোশ বেড়েছে বিদ্রোহীদের৷ সরকারি বার্তা সংস্থা সানা জানিয়েছে, তাদের এক ঊর্ধ্বতন সাংবাদিককে শনিবার রাতে তাঁর নিজ বাসভবনে হত্যা করা হয়েছে৷ এর আগে শুক্রবার দামেস্কে সরকারি বাহিনীর সঙ্গে থাকা সরকারি টেলিভিশনের তিন সাংবাদিককে অপহরণ করে বিদ্রোহীরা৷ গত সপ্তাহে সরকারি টেলিভিশনের সদর দপ্তরে হামলা চালিয়ে বেশ কয়েকজনকে আহত করেছিল বিদ্রোহীরা৷ এছাড়া এ মাসের শুরুতে সরকারি টেলিভিশনের এক উপস্থাপককে হত্যা করা হয়েছিল৷ কোফি আনান চলে যাওয়ার পর সিরিয়া বিষয়ে জাতিসংঘ ও আরব লিগের বিশেষ দূতের দায়িত্ব কে পালন করবেন তা নিয়ে আজ একটি বৈঠক করার কথা ছিল আরব লিগ পররাষ্ট্রমন্ত্রীদের৷ সৌদি আরবের জেদ্দাতে সেটা হওয়ার কথা ছিল৷ কিন্তু কোনো কারণ না দেখিয়েই সেটা স্থগিত করা হয়েছে৷ উল্লেখ্য, সিরিয়া সমস্যা সমাধানে নিজের দেয়া প্রস্তাবে আশান্বিত সাড়া না পেয়ে দায়িত্ব থেকে অব্যাহতি চেয়েছেন জাতিসংঘের সাবেক মহাসচিব কোফি আনান৷ সিরিয়ায় বর্তমানে জাতিসংঘের যে পর্যবেক্ষন মিশন রয়েছে তার মেয়াদ ১৯ তারিখে শেষ হচ্ছে৷ তারপর কী হবে তা নিয়ে জাতিসংঘে আলোচনা হবে বৃহস্পতিবার৷ জেডএইচ / আরআই (এএফপি)",
  "manualKeyPhrases" : [ "স্থগিত", "আরব", "সিরিয়া", "আলেপ্পো", "বৈঠক", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}