{
  "docID" : 17766,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিংহের-খাঁচায়-অর্বান-ইউরোপীয়-সংসদে-হাঙ্গেরি-নিয়ে-বিতর্ক/a-15674732",
  "title" : "সিংহের খাঁচায় অর্বান: ইউরোপীয় সংসদে হাঙ্গেরি নিয়ে বিতর্ক",
  "date" : "19.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বুধবার স্ট্রাসবুর্গে ইইউ সংসদের বৈঠকে হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অর্বান'ও উপস্থিত ছিলেন, যার বিভিন্ন সংস্কার পদক্ষেপ নিয়ে ইউরোপ জুড়ে সমালোচনা ও উদ্বেগের ঢেউ উঠেছে৷ বস্তুত মঙ্গলবারেই যা ঘটার ঘটে গেছে৷ ইউরোপীয় কমিশন হাঙ্গেরির বিরুদ্ধে তিনটি ক্ষেত্রে চুক্তি ভঙ্গের অভিযোগ প্রক্রিয়া শুরু করেছে৷ অর্বান সরকারের কয়েকটি সংস্কারের পরিকল্পনা হাঙ্গেরির কেন্দ্রীয় ব্যাংক, তার আইন ব্যবস্থা এবং তার তথ্য সুরক্ষা দপ্তরের স্বাধীনতাকে বিপন্ন করছে, বলে সমালোচকরা মনে করেন৷ ইউরোপীয় কমিশনও শুধুমাত্র এই তিনটি বিষয় বিবেচনা করে দেখবে৷ কিন্তু কমিশনের প্রেসিডেন্ট হোসে মানুয়েল বারোসো স্ট্রার্সবুর্গে সংসদকক্ষে দাঁড়িয়ে বলেন, এটাই হল ইইউ'এর কোনো সদস্যদেশকে নিয়ে মৌলিক বিতর্কের আসল স্থান৷ বারোসো যুগপৎ তার নিজের দৃষ্টিভঙ্গিও ব্যক্ত করেন: ‘‘আইনগত দিকগুলো ছাড়াও, হাঙ্গেরিতে গণতন্ত্রের মান, সরকার ও বিরোধীপক্ষের মধ্যে সম্পর্ক এবং সরকার ও সুশীল সমাজের মধ্যে সম্পর্ক নিয়েও দ্বিধা প্রকাশ করা হয়েছে৷ আমি হাঙ্গেরি সরকারের প্রতি গণতন্ত্র এবং স্বাধীনতার মৌলিক নীতিগুলি মেনে চলার ও প্রয়োগ করার বিশেষ আহ্বান জানাচ্ছি - এবং শুধু নিয়মাবলি হিসেবেই নয়, বরং বাস্তবে, সমাজ ও রাজনীতির দৈনন্দিন ধারায়৷'' ইউরোপীয় কমিশনের প্রেসিডেন্টের পক্ষে এরকম সুস্পষ্ট মতপ্রকাশ খুব গতানুগতিক নয়৷ অপরদিকে হাঙ্গেরির প্রধানমন্ত্রী অর্বান'কে কিন্তু অত্যন্ত নরম সুর নিতে দেখা যায়, যদিও এ'বছরের সূচনায় এই সংসদেই তাকে অন্য মূর্তিতে আবির্ভূত হতে দেখা গেছে৷ অর্বান বিতর্কিত আইনগুলি নিয়ে আলাপ-আলোচনার প্রতিশ্রুতি দেন৷ সব সমস্যা সহজে এবং শীঘ্র সমাধান করা সম্ভব হবে বলেও মন্তব্য করেন তিনি৷ তা'তে কমিশনের মন রাখা সম্ভব হলেও, ইউরোপীয় সংসদ অতো সহজে ভবি ভোলার নয়৷ বিশেষ করে সমাজতন্ত্রী, উদারপন্থি এবং সবুজদের সাংসদরা ওর্বান'এর নীতির তীব্র সমালোচনা করেন৷ সংসদে সমাজতন্ত্রীদের নতুন গোষ্ঠী-প্রধান, অস্ট্রিয়ার হানেস স্ভোবোদা স্মরণ করিয়ে দেন যে, ক্রোয়েশিয়া যাতে ইইউ'তে যোগদান করতে পারে, সেজন্য হাঙ্গেরি বিশেষ সচেষ্ট ছিল৷ স্ভোবোদা'র তির্যক মন্তব্য: ‘‘অর্বান সরকারের মতো সরকার নিয়ে ক্রোয়েশিয়া ইউরোপীয় ইউনিয়নে ঢুকতে পারতো না, শর্তাবলি পূরণ করতে পারতো না৷ কাজেই মিস্টার অর্বান, আপনার এখন দেখা উচিৎ যে, হাঙ্গেরি অন্তত যেন সেই শর্তাবলি পূরণ করে৷'' সবুজদের গোষ্ঠী-প্রধান ডানিয়েল কন-বেন্ডিট ব্যঙ্গের পরিবর্তে রোষকেই অগ্রাধিকার দেন৷ তিনি অর্বান'কে চাভেজ কিংবা কাস্ত্রো'র সঙ্গে তুলনা করেন এবং হাঙ্গেরি সরকারের নীতিকে ইহুদি-বিদ্বেষী বলে অভিহিত করেন: ‘‘হাঙ্গেরির নতুন সংবিধানের মৌল ভাবনাটা হল অতীতের হাঙ্গেরির সংবিধান ভাবনা, যা'তে হাঙ্গেরির অনেক নাগরিকের ভয় থাকতে পারে৷ আপনাদের যদি সংখ্যাগরিষ্ঠতাও থাকে, মিস্টার অর্বান, তবুও সংখ্যালঘুদের তাদের নিজেদের দেশে নিঃশঙ্কায় বেঁচে থাকার অধিকার আছে৷'' তবে সংসদে অর্বান'এর পক্ষ সমর্থন করার মতোও কণ্ঠ ছিল, এবং তাদের সবাই যে হাঙ্গেরির সাংসদ, এমন নয়৷ এক পর্যায়ে একজন বক্তা এনিয়ে মন্তব্য করেছেন যে, বিতর্কটা ক্রমেই যেন বামপন্থি এবং রক্ষণশীলদের মধ্যে একটি মুক্ত সংসদীয় কাজিয়ায় পরিণত হয়েছে৷ অর্বান স্বয়ং তার চূড়ান্ত ভাষণে আবার হাওয়া গরম করেন৷ বিগত বছরে যেমন তাকে একাধিকবার করতে দেখা এবং শোনা গেছে, এবারেও তিনি তার সরকারের প্রতি বিরূপ সমালোচনাকে হাঙ্গেরির প্রতি বৈরী মনোভাবের সমতুল্য করে দেখানোর চেষ্টা করেছেন৷ অর্বান বলেন: ‘‘হাঙ্গেরি স্বাধীনতা যোদ্ধাদের দেশ, আজও তাই আছে এবং ভবিষ্যতেও তা থাকবে৷ হাজার বছরের একটি ইউরোপীয় দেশ হিসেবে আমরা সকলের কাছ থেকে সম্মান দাবি করি৷ আমরা অন্যদের প্রতি যেমন দেখাই, সেরকম ইউরোপীয় ভব্যতা দাবি করি৷ যাদের কোনোরকম সন্দেহ আছে, তারা হাঙ্গেরিতে আসুন, আমাদের সঙ্গে আলাপ-পরিচয় করুন, হাঙ্গেরির মানুষদের চিনতে শিখুন৷'' কিন্তু অর্বান বাকি যাই বলুন বা করুন, তার স্ট্রাসবুর্গে ইউরোপীয় সংসদে আসাটা অনেকটা সিংহের খাঁচায় ঢোকার মতো, এবং সেটুকু সাহস যে তিনি প্রদর্শন করেছেন, সেটা তার সমালোচকরাও স্বীকার করেছেন৷ প্রতিবেদন: ক্রিস্টফ হাসেলবাখ / অরুণ শঙ্কর চৌধুরী সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউরোপ", "ভিক্টর", "প্রধানমন্ত্রী", "হাঙ্গেরি", "অর্বান", "গণতন্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}