{
  "docID" : 17770,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৩-১-গোলে-জিতে-সাফল্য-ধরে-রাখলো-জার্মানি-ও-স্পেন/a-15455236",
  "title" : "৩-১ গোলে জিতে সাফল্য ধরে রাখলো জার্মানি ও স্পেন",
  "date" : "12.10.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১২ সালের ইউরোপীয় ফুটবল প্রতিযোগিতার মূল পর্যায়ে পৌঁছানোর লড়াই জমে উঠেছে৷ শিরোপার স্বপ্ন দেখছে জার্মানি ও স্পেন সহ অনেক দেশ৷ মঙ্গলবার জার্মানি ও স্পেন যে যার ম্যাচে ৩-১ গোলে জিতেছে৷ মঙ্গলবার সন্ধ্যায় বিশ্বকাপ চ্যাম্পিয়ন স্পেন ও তৃতীয় স্থানে থাকা জার্মানি নিজেদের ম্যাচে আবার জয়ের স্বাদ পেয়েছে৷ কোয়ালিফাইয়িং পর্যায়ে স্পেন স্কটল্যান্ডকে ও জার্মানি বেলজিয়ামকে হারিয়েছে৷ দুই ম্যাচেরই ফলাফল ৩-১৷ জার্মানি একই প্রতিযোগিতায় টানা ১০টি ম্যাচে জয়ের রেকর্ড করেছে৷ স্পেনের জিতেছে পর পর ৮টি ম্যাচ৷ এখন থেকেই তারা ২০১২ সালের ইউরোপীয় প্রতিযোগিতার ফাইনালে পৌঁছানোর স্বপ্ন দেখছে৷ তবে এতদিন ধরে বসে থাকতে প্রস্তুত নয় ইউরোপের এই দুই ফুটবল পরাশক্তি৷ ফর্ম ধরে রাখতে বেশ কয়েকটি প্রীতি ম্যাচ খেলবে দুই দেশের জাতীয় দল৷ পোল্যান্ড ও ইউক্রেন যৌথভাবে আয়োজন করছে এই প্রতিযোগিতা৷ আগামী বছরের ৮ই জুন থেকে ১লা জুলাই পর্যন্ত বসবে এই মিনি বিশ্বকাপের আসর৷ কোন কোন দেশ মূল পর্যায়ে পৌঁছবে, তা প্রায় স্থির হয়ে গেছে৷ বাকি রয়েছে শেষ ৪টি স্থানের জন্য লড়াই৷ ৮টি দেশের মধ্যে শেষ পর্যন্ত কোন ৪টি মূল পর্যায়ে পৌঁছবে তা আগামী মাসের মাঝামাঝি সময়ের মধ্যেই স্থির হয়ে যাবে৷ ইউরোপীয় ফুটবল সংগঠন উয়েফা বেশ জটিল হিসেব অনুযায়ী, এই ৮টি টিমকে দুই ভাগে বিভক্ত করেছে৷ একদিকে রয়েছে ক্রোয়েশিয়া, পর্তুগাল, চেক প্রজাতন্ত্র ও আয়ারল্যান্ড৷ এরা ‘সিডেড টিম'৷ অন্যদিকে রয়েছে ৪টি ‘আনসিডেড টিম'৷ তারা হলো তুরস্ক, মন্টেনেগ্রো, এস্টোনিয়া ও বসনিয়া হ্যারৎসোগোভিনা৷ এদের মধ্যে সংঘাতের পর যারা মূল পর্যায়ে পৌঁছবে, তারা যোগ দেবে স্পেন, জার্মানি, নেদারল্যান্ডস, ইংল্যান্ড, ইটালি, গ্রিস, রাশিয়া, সুইডেন, ডেনমার্ক ও ফ্রান্সের সঙ্গে৷ আয়োজক দেশ হিসেবে পোল্যান্ড ও ইউক্রেন কোয়ালিফাইয়িং রাউন্ডে না খেলেও মূল পর্যায়ে স্থান পেয়েছে৷ বেশ কিছুকাল ধরে ফুটবলের ক্ষেত্রে ফ্রান্সের ভাগ্য একেবারেই ভালো যাচ্ছিল না৷ গত বিশ্বকাপে শোচনীয় ফলাফল ও কোনো জয় ছাড়াই প্রথম পর্যায়ে বিদায়, খেলোয়াড়দের ধর্মঘট, কোচ'কে বরখাস্ত করার ঘটনা ভুতের মতো তাড়া করে বেড়াচ্ছে ফরাসি দলকে৷ এবার ইউরো ২০১২'র মূল পর্যায়ে পৌঁছনোর মাধ্যমে সেই ভুত তাড়ানো গেছে বলে মনে করছে সেদেশ৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "৩-১", "গোলে", "স্পেন", "ধরে", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}