{
  "docID" : 17777,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তথ্য-মন্ত্রীর-পদত্যাগ-নিয়ে-পাকিস্তানে-নাটক/a-15626288",
  "title" : "তথ্য মন্ত্রীর পদত্যাগ নিয়ে পাকিস্তানে নাটক",
  "date" : "25.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বেশ একটা নাটক হয়ে গেল পাকিস্তানে৷ সেদেশের তথ্য মন্ত্রী ফিরদৌস আওয়ানি পদত্যাগের ঘোষণার কয়েক ঘন্টার মধ্যেই তা প্রত্যাহার করে নিলেন৷ দেশটিতে সরকারের সঙ্গে সামরিক বাহিনীর যে স্নায়ুযুদ্ধ চলছে তা যেন ভেসে উঠলো এ ঘটনার মাধ্যমে৷ পাকিস্তানের নারী তথ্য মন্ত্রী ফিরদৌস আওয়ান তাঁর পদত্যাগের কয়েক ঘন্টার মধ্যেই জানালেন যে তাঁর এই পদত্যাগ পত্র গ্রহণ করেননি বর্তমান প্রধানমন্ত্রী ইউসুফ রাজা গিলানি৷ তার আগে মন্ত্রিসভার বৈঠকেই আকস্মিকভাবে নিজের পদত্যাগের কথা জানিয়ে বসেন ফিরদৌস আওয়ান৷ এই ঘোষণার সময় তাঁর চোখে ছিল অশ্রু৷ এই ঘটনায় মন্ত্রিসভার অনেকেই হতবাক হয়ে পড়েন৷ ঘটনাটি টেলিভিশনেও দেখানো হয়৷ তবে কয়েক ঘন্টা পর যখন সাংবাদিকদের পদত্যাগপত্র প্রত্যাহারের কথা জানান তিনি, তখন সাংবাদিকরা এর কারণ জিজ্ঞেস করে৷ জবাবে পাকিস্তানি তথ্য মন্ত্রী জানিয়েছেন, তাঁর পদত্যাগ পত্র গ্রহণ করেননি প্রধানমন্ত্রী গিলানি৷ তিনি বলেন, ‘‘প্রধানমন্ত্রী আমার পদত্যাগ পত্র ছিঁড়ে ফেলেছেন এবং আমাকে কাজ চালিয়ে যেতে বলেছেন৷'' তবে হঠাৎ করেই পদত্যাগের সিদ্ধান্ত কেন নিয়েছিলেন তথ্য মন্ত্রী, তার কোন উত্তর তাঁর কাছ থেকে পাওয়া যায়নি৷ তবে সংবাদ মাধ্যমগুলোর কাছ থেকে যতটুকু জানা গেছে, তা হলো ক্ষমতাসীন দলের অনেকেই ফিরদৌস আওয়ানের সমালোচনা করছিলেন৷ সম্প্রতি মেমোগেট কেলেঙ্কারির পর সরকারের যে ভাবমূর্তি ক্ষুন্ন হয়েছে সেই ব্যাপারে তিনি তেমন কিছুই নাকি করতে পারেননি এমন অভিযোগ উঠেছিলো তাঁর বিরুদ্ধে৷ উল্লেখ্য, এই মেমোর কারণে গত কয়েকটা দিন ধরে পাকিস্তানি সরকারের সঙ্গে স্নায়ুযুদ্ধ চলছে সেদেশের সামরিক বাহিনীর৷ এটি শুরু হয়েছে কয়েক মাস আগে থেকে, যখন মার্কিন সরকারের কাছে পাঠানো একটি সরকারি বার্তা ফাঁস হয়ে যায়৷ ওই ফাঁস হয়ে যাওয়া বার্তায় পাকিস্তানি সরকারের পক্ষ থেকে মার্কিন সরকারের প্রতি অনুরোধ জানানো হয়, যদি সামরিক বাহিনী ক্ষমতা দখলের চেষ্টা করে তাহলে মার্কিন বাহিনী যেন বেসামরিক প্রশাসনকে সহায়তা করে৷ এই বার্তা বা মেমোর জের ধরে পদত্যাগ করেন ওয়াশিংটনে নিযুক্ত পাকিস্তানের রাষ্ট্রদূত৷ সম্প্রতি পাকিস্তানের প্রধানমন্ত্রী গিলানিও বলেছেন, কোন কোন মহল সরকারকে বেকায়দায় ফেলার চেষ্টা করছে৷ তবে সেনাবাহিনীর প্রধান জেনারেল আশিক কায়ানি বলেছেন, সেনাবাহিনী রাজনীতিতে হস্তক্ষেপ করার চেষ্টা করবেন না৷ তবে উভয় পক্ষের মধ্যেই পারস্পরিক আস্থাহীনতা দেখা যাচ্ছে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "সামরিক", "তথ্য মন্ত্রী", "সেনাবাহিনী", "গিলানি", "ফিরদৌস", "আওয়ান" ],
  "automaticKeyPhrases" : [ "" ]
}