{
  "docID" : 17786,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-পুলিশ-কর্মীদের-উপর-পাকিস্তানের-গোয়েন্দাগিরির-অভিযোগ-নিয়ে-বিভ্রান্তি/a-15499725",
  "title" : "জার্মান পুলিশ কর্মীদের উপর পাকিস্তানের গোয়েন্দাগিরির অভিযোগ নিয়ে বিভ্রান্তি",
  "date" : "31.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সীমান্তের দুই দিকেই তালেবান যোদ্ধাদের মদত দেওয়া, মার্কিন সৈন্যদের হত্যার ষড়যন্ত্রে হাক্কানি নেটওয়ার্ককে সহযোগিতা করার মতো অভিযোগ তো ছিলই, এবার পাকিস্তানের বিরুদ্ধে জার্মান সেনাবাহিনীর উপর গোয়েন্দাগিরির অভিযোগও উঠলো৷ জার্মানিতে রবিবার প্রায় সব সংবাদপত্রই বন্ধ থাকে৷ শনি-রবি মিলিয়ে একটি সংস্করণই প্রকাশিত হয়৷ ‘বিল্ড আম সনটাগ' তার ব্যতিক্রম৷ এই সংবাদপত্রই রবিবার বিস্ফোরক এক প্রতিবেদন প্রকাশ করেছে৷ তাতে বলা হয়েছে, জার্মানির বৈদেশিক গোয়েন্দা সংস্থা বিএনডি পাকিস্তান সম্পর্কে স্বরাষ্ট্র মন্ত্রণালয়কে সতর্ক করে দিয়েছে৷ তাদের সূত্র অনুযায়ী যে ১৮০ জন জার্মান পুলিশ অফিসার আফগানিস্তানে প্রশিক্ষণের কাজে সক্রিয় রয়েছেন, তাদের উপর গোয়েন্দাগিরি চালিয়েছে পাকিস্তান৷ পাকিস্তানের গোয়েন্দা সংস্থা আইএসআই জার্মান পুলিশ প্রজেক্ট টিম – বা জিপিপিটি'র যোগাযোগ ব্যবস্থায় আড়ি পেতে তাদের ব্যক্তিগত টেলিফোন কল, জার্মান স্বরাষ্ট্র মন্ত্রণালয়কে পাঠানো বার্তা, সামরিক অভিযান সংক্রান্ত নির্দেশ, পুলিশ অফিসারদের নামের তালিকা ইত্যাদি অনেক তথ্য জেনে ফেলেছে৷ বিল্ড সংবাদপত্রের সূত্র অনুযায়ী বিএনডি'র আশঙ্কা, সেই তথ্য শেষ পর্যন্ত তালেবানের হাতে তুলে দেওয়া হয়েছে বা হচ্ছে৷ জার্মান স্বরাষ্ট্র মন্ত্রণালয় জানিয়েছে, গত ১১ই অক্টোবর তাদের জানানো হয়েছিল, যে আইএসআই আড়ি পেতে একটি বার্তা সংগ্রহ করেছে৷ কিন্তু এর সপক্ষে এখনো পর্যন্ত কোনো প্রমাণ পাওয়া যায় নি৷ তাছাড়া সেপ্টেম্বর মাসেই যোগাযোগ প্রযুক্তির কাঠামো পরীক্ষা করে দেখা হয়েছে এবং তাতে কোনো ফাঁক-ফোকর পাওয়া যায় নি৷ আফগানিস্তানে জিপিপিটি প্রকল্পে যে চারটি ল্যাপটপ ব্যবহার করা হয়, সেগুলিতে সর্বাধুনিক নিরাপত্তা সফটওয়্যার বসানো হয়েছে৷ এই ধরণের অভিযোগের ক্ষেত্রে যা হয়ে থাকে, পাকিস্তান ঠিক তেমনই প্রতিক্রিয়া জানিয়েছে৷ সেদেশের সামরিক বাহিনীর মুখপাত্র মেজর-জেনারেল আতহার আব্বাস এই অভিযোগ পুরোপুরি উড়িয়ে দিয়ে বলেছেন, এ নিয়ে মন্তব্য করারও কোনো অর্থ হয় না৷ ইদানিং এই ধরণের একের পর এক অভিযোগ খণ্ডন করতে ব্যস্ত পাকিস্তান৷ যেমন মার্কিন প্রশাসনের অভিযোগ, আইএসআই'এর একাংশ সক্রিয়ভাবে তালেবানকে সাহায্য করে চলেছে৷ ২০১৪ সালে ন্যাটো আফগানিস্তান থেকে সেনা প্রত্যাহার করে নেওয়ার পর সেদেশে নিজস্ব প্রভাব বিস্তার করতেই পাকিস্তান গোপনে তালেবানের সহায়তা করে চলেছে বলে ওয়াশিংটন সহ অনেক দেশের অভিযোগ৷ সম্প্রতি বিবিসি পাকিস্তানের সঙ্গে তালেবানের যোগাযোগ সম্পর্কে যে তথ্যচিত্র প্রচার করেছে, তাতে উল্লিখিত তথ্যগুলিও উড়িয়ে দিয়েছে পাকিস্তান৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "পুলিশ", "গোয়েন্দাগিরি", "অভিযোগ", "জার্মান", "আইএসআই" ],
  "automaticKeyPhrases" : [ "" ]
}