{
  "docID" : 17782,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-দুর্নীতি-বিরোধী-অভিযান-থেকে-শিক্ষা-নিচ্ছে-চীন/a-15150348",
  "title" : "ভারতের দুর্নীতি বিরোধী অভিযান থেকে শিক্ষা নিচ্ছে চীন",
  "date" : "13.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আন্না হাজারে অথবা বাবা রামদেবের মতো রাজধানীতে গিয়ে আন্দোলন চালানো চীনে সম্ভব নয়৷ তাই ওয়েবসাইটের আড়ালে দুর্নীতি দমনের অভিনব প্রচেষ্টা শুরু হয়েছে সেদেশে৷ ভারতে দুর্নীতির বিরুদ্ধে জনমতের চাপ থেকে প্রেরণা পাচ্ছে চীনের মানুষও৷ সরকারি দপ্তরে ঘুস না দিলে চীনে অনেক কাজই করানো কঠিন৷ অথচ এমন সব ঘটনা ঘটলে নালিশ করার পথও বেশি নেই৷ ভারতে ঘুস দেওয়ার ঘটনা জানাতে ‘আই পেড এ ব্রাইব ডট কম' নামের এক ওয়েবসাইট'এর আদলে চীনে চালু হয়েছে ‘আই ব্রাইবারি ডট কম'৷ উদ্যোক্তাদের ঘোষিত লক্ষ্য হলো, অনৈতিক পথে বাড়তি সুবিধা নেওয়া বন্ধ করে সব নাগরিকের সমান অধিকারের ভিত্তিতে সুস্থ প্রতিযোগিতা প্রতিষ্ঠা করা৷ ব্যবহারকারীদের প্রতি ওয়েবসাইটে আবেদন জানিয়ে বলা হয়েছে, ‘‘দয়া করে আপনার ঘুস দেওয়ার অভিজ্ঞতার কথা জানান, যাতে দুর্নীতি কোথাও লুকোবার জায়গা না পায়৷'' ট্রান্সপারেন্সি ইন্টারন্যাশানাল'এর সূত্র অনুযায়ী দুর্নীতিগ্রস্ত দেশগুলির তালিকায় ২০১০ সালে চীনের তুলনায় ভারতে দুর্নীতির মাত্রা ছিল অনেক বেশি৷ ১৭৮টি দেশের মধ্যে চীন ৭৮ ও ভারত ৮৭ নম্বরে ছিল৷ অবশ্য ওয়েবসাইটের মাধ্যমে ঘুস দেওয়ার অভিজ্ঞতা জানাতে যে হিড়িক পড়েছে, তাতে চীনের করুণ পরিস্থিতির একটা ভয়াবহ চিত্র উঠে আসছে৷ চীনের শাসক কমিউনিস্ট পার্টি বার বার দুর্নীতি নির্মূল করার অঙ্গীকার করে থাকে বটে, কিন্তু সেই কাজে অগ্রগতির তেমন কোনো লক্ষণ এখনো দেখা যাচ্ছে না৷ প্রতি বছর দুর্নীতিগ্রস্ত কর্মকর্তাদের শাস্তির ঘটনা বেড়েই চলেছে৷ ‘ফাইভ টোয়েন্টি টু ডট কম' নামের আরেক ওয়েবসাইটে এক ব্যবসায়ী লিখেছেন, একটি অর্ডার পেতে তাঁকে প্রায় ৪৬৩,০০০ ডলার ঘুস দিতে হয়েছে৷ এমনকি এক কর্মকর্তাকে ১০ দিনের ইউরোপ ভ্রমণেও নিয়ে যেতে হয়েছে৷ তিনি আরও লিখেছেন, ‘‘পয়সার গরম দেখাতে আমি একথা লিখছি না৷ আজকের এই সমাজে আমি একেবারে অসহায় বোধ করছি৷'' কিছু লোক বলছেন, আমরা একদিকে দুর্নীতিগ্রস্ত কর্মকর্তাদের ঘৃণা করি৷ অন্যদিকে আবার কর্মকর্তা হিসেবে নিয়োগ পাওয়া জন্য মরিয়া হয়ে যাই৷ আমরা একচেটিয়া ব্যবসা চাই না৷ কিন্তু সেই সব কোম্পানিতে মোটা মাইনের চাকরি পেতে সবরকম ফন্দি-ফিকিরের খোঁজ করি৷ মুখে আমরা বাঁকা পথের নিন্দা করি৷ কিন্তু নিজেদের কাজ সারতে চেনাশোনা লোক খুঁজে যেভাবে হোক নিজেদের লক্ষ্য পূরণ করার চেষ্টা করি৷ আত্মসমালোচনার এমন দৃষ্টান্তও পাওয়া যায় চীনের দুর্নীতি বিরোধী ওয়েবসাইটে৷ এছাড়া রয়েছে বিভিন্ন ক্ষেত্রে দুর্নীতির ভুরিভুরি উদাহরণ৷ গাড়ি চালানোর পরীক্ষা থেকে শুরু করে হাসপাতালে সুচিকিৎসা – ঘুস না দিলে প্রায় কিছুই পাওয়া যায় না৷ যারা এসব ঘটনার কথা লিখছেন, তাদের পরিচয় অবশ্যই গোপন থাকে৷ ফলে সেই সব অভিযোগ যে কতটা সত্যি তা যাচাই করারও কোনো উপায় নেই৷ এমনকি এসব ওয়েবসাইট কারা চালাচ্ছে, তাও কেউ জানে না৷ কিছু অঞ্চলে অবশ্য প্রশাসনই ইন্টারনেটের মাধ্যমে অভিযোগ জানাতে উৎসাহ দিচ্ছে৷ অতীতে এমন অনেক ওয়েবসাইটের মতো ‘আই ব্রাইবারি ডট কম'ও সরকারি রোষের মুখে পড়বে বলে আশঙ্কা করা হচ্ছে৷ এখানেই ভারতের সঙ্গে চীনের মূল পার্থক্য স্পষ্ট হয়ে যাচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "চীন", "আন্না হাজারে", "পরীক্ষা", "ঘুস", "গাড়ি", "দুর্নীতি", "ভারত", "ওয়েবসাইট" ],
  "automaticKeyPhrases" : [ "" ]
}