{
  "docID" : 17780,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মনমোহনের-বাংলাদেশ-সফরের-সময়-গুরুত্বপূর্ণ-ঘোষণা/a-15058705",
  "title" : "মনমোহনের বাংলাদেশ সফরের সময় গুরুত্বপূর্ণ ঘোষণা",
  "date" : "08.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কবিগুরু রবীন্দ্রনাথ ঠাকুরের সার্ধশত জন্মবার্ষিকী আজ রবিবার৷ এ বিষয়ে অধিকাংশ পত্রিকাতেই একের অধিক খবর ছাপা হয়েছে৷ এ ব্যাপারে এগিয়ে আছে কালের কণ্ঠ৷ তারা কবিগুরুকে নিয়ে সুনীল গঙ্গোপাধ্যায়ের একটি লেখা প্রধান প্রতিবেদন করেছে৷ এর পরেই রয়েছে হুমায়ূন আহমেদ'এর একটি লেখা৷ আর সঙ্গে রয়েছে ভারতে গতকাল থেকে শুরু হওয়া অনুষ্ঠানমালার খবর৷ যেখানে উপস্থিত ছিলেন ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং ও বাংলাদেশের পক্ষ থেকে পরিকল্পনামন্ত্রীর নেতৃত্বে একটি প্রতিনিধি দল৷ প্রধানমন্ত্রী শেখ হাসিনা তুরস্ক সফরে যাওয়ায় ভারতে যেতে পারেন নি বলে জানিয়েছে বিডিনিউজ টোয়েন্টিফোর ডটকম৷ মনমোহনের বাংলাদেশ সফর রবীন্দ্রনাথকে নিয়ে ভারতে আয়োজিত অনুষ্ঠান উপলক্ষ্যে বাংলাদেশের একদল সাংবাদিক এখন ভারত সফর করছেন৷ তাঁরা গতকাল অর্থমন্ত্রী প্রণব মুখার্জির সঙ্গে আলোচনা করেছেন৷ তিনি বললেন, চলতি বছর প্রধানমন্ত্রী ড. মনমোহন সিংয়ের বাংলাদেশ সফরের সময় বেশকিছু গুরুত্বপূর্ণ ঘোষণা দেয়ার পরিকল্পনা করছে ভারত৷ তিস্তার পানি বণ্টন ও সীমান্ত ইস্যু সহ দুই দেশের মধ্যে দীর্ঘদিন ধরে চলে আসা বিভিন্ন অমীমাংসিত বিষয়ে এসব ঘোষণা আসবে বলে অর্থমন্ত্রী জানিয়েছেন৷ সমকালে রয়েছে খবরটি৷ এছাড়া তিনি বলেন, ট্রানজিট হলে বাংলাদেশে ভারতের বিনিয়োগ বাড়বে৷ ফলে ব্যবসাও বাড়বে৷ এতে করে দু'দেশের মধ্যে যে ব্যাপক বাণিজ্য বৈষম্য রয়েছে সেটা কমবে৷ প্রণব মুখার্জি বলেন, ভারতের বিভিন্ন রাজ্যে নির্বাচন ও অন্যান্য কিছু কারণে মনমোহনের বাংলাদেশ সফর বিলম্বিত হচ্ছে৷ ডেইলি স্টার দিয়েছে এই খবরটি৷ ড. ইউনূসের বিবৃতি সুপ্রিম কোর্টের রায়ের পর গতকাল একটি বিবৃতি দিয়েছেন ড. মুহাম্মদ ইউনূস৷ সেটাতে গ্রামীণ ব্যাংকের মতো প্রতিষ্ঠান ভবিষ্যতে রাজনৈতিক প্রভাবের বাইরে থাকতে পারবে কি না তা নিয়ে সন্দেহ প্রকাশ করেছেন৷ তিনি বলেন ব্যাংকটির সঙ্গে জড়িয়ে আছে চার কোটি গরিব মানুষের ভাগ্য, দ্বন্দ্বের আবহাওয়ায় নেতৃত্বে পরিবর্তন মঙ্গলজনক হবে না, ৪০ বছরের মূল্যবান অর্জনগুলো ধরে রাখতে হবে, এটা গরিব মহিলাদের মালিকানার ব্যাংক৷ বিডিনিউজের আজকের প্রধান প্রতিবেদনটি ইউনূসের এই বিবৃতির বিষয়টিই৷ এছাড়া অন্যান্য পত্রিকাতেও খবরটি গুরুত্ব দিয়ে ছাপা হয়েছে৷ গ্রন্থনা: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সফর", "প্রধানমন্ত্রী", "মনমোহন", "সিং", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}