{
  "docID" : 17789,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোন-যুদ্ধে-শান্তি-এনে-নোবেল-পেলেন-ড-ইউনূস/a-15940530",
  "title" : "‘কোন যুদ্ধে শান্তি এনে নোবেল পেলেন ড. ইউনূস?’",
  "date" : "11.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে ক্ষুদ্র ঋণ দারিদ্র্য বিমোচনে কোনো ভূমিকা রাখছেনা বলে মন্তব্য করেছেন স্থানীয় সরকার ও সমবায়মন্ত্রী সৈয়দ আশরাফুল ইসলাম৷ মূলত অর্থনীতি নিয়ে কাজ করা ড. মুহাম্মদ ইউনূসের নোবেল জয় নিয়েও প্রশ্ন তুলেছেন তিনি৷ এর প্রতিক্রিয়ায় ড. আকবর আলি খান ডয়চে ভেলেকে বলেন, উপকার না পেলে দেশের এক কোটি মানুষ ক্ষুদ্র ঋণের সঙ্গে জড়িত হতো না৷ আর ক্ষুধা ও দারিদ্র্য বিশ্বের বহু অশান্তির কারণ৷ ড. ইউনূস ক্ষুধা ও দারিদ্র্যের বিরুদ্ধে কাজ করছেন৷ তাঁর নোবেল জয়কে রাজনৈতিকভাবে দেখলে চলবে না৷ সমবায় দিবসের জাতীয় অনুষ্ঠানে বৃহস্পতিবার প্রধানমন্ত্রীর উপস্থিতিতে স্থানীয় সরকার ও সমবায়মন্ত্রী সৈয়দ আশরাফুল ইসলাম ক্ষুদ্র ঋণের কঠোর সমালোচনা করেন৷ তিনি বলেন, এই ক্ষুদ্র ঋণ দরিদ্র জনগোষ্ঠীর উন্নয়নে কোনো ভূমিকা রাখছেনা৷ তাঁর মতে, দান খয়রাত আর ক্ষুদ্র ঋণে এক হাজার বছরেও বাংলাদেশের মানুষের ভাগ্যের পরিবর্তন হবে না৷ তিনি ড. মুহাম্মদ ইউনূসের শান্তিতে নোবেল জয় নিয়েও প্রশ্ন তোলেন৷ তিনি বলেন, ড. ইউনূস অর্থনীতির লোক৷ আর নোবেল পেয়েছেন শান্তিতে৷ তাঁর প্রশ্ন, ড. ইউনূস বিশ্বের কোন যুদ্ধে শান্তি আনায় ভূমিকা রেখেছেন যে, তাঁকে শান্তিতে নোবেল পুরস্কার দেয়া হলো? সৈয়দ আশরাফের এই বক্তব্যের প্রতিক্রিয়ায় সাবেক অর্থ সচিব এবং সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ড. আকবর আলি খান ডয়চে ভেলেকে বলেন, ক্ষুদ্র ঋণ দরিদ্র মানুষের কাজে লাগছে বলেই তারা এর সঙ্গে যুক্ত হচ্ছেন৷ আর দারিদ্র্য বিমোচনে তা কতোটুকু ভূমিকা রাখছে সেটা গবেষণার বিষয়৷ এনিয়ে ঢালাও মন্তব্য করা যায়না৷ তিনি বলেন, বিশ্বের অনেক অশান্তির কারণ ক্ষুধা এবং দারিদ্র্য৷ ড. মুহাম্মদ ইউনূস ক্ষুধা এবং দারিদ্র্য দূর করতে কাজ করছেন৷ তাই তাঁর শান্তিতে নোবেল পুরস্কার নিয়ে রাজনৈতিক দৃষ্টিভঙ্গি থেকে মন্তব্য করা ঠিক না৷ সৈয়দ আশরাফ নোবেল পুরস্কার দেয়ার প্রক্রিয়া নিয়েও প্রশ্ন তোলেন৷ তিনি আয়ারল্যান্ডের দুই নারীর শান্তিতে নোবেল পাওয়ার ঘটনা উল্লেখ করে বলেন, তাঁরা দু'মাস ‘মাদার ফর পিস' নামে আন্দোলন করে নোবেল পান৷ আর এর তিন মাস পর তাঁদের আন্দোলন শেষ হয়ে যায়৷ তাই শেষ পর্যন্ত ঐ দুই নারী নোবেল পুরস্কারের অর্থ ভাগাভাগি নিয়ে আদালতে যান৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আশরাফুল", "ইউনূস", "ইসলাম", "মুহাম্মদ", "সৈয়দ" ],
  "automaticKeyPhrases" : [ "" ]
}