{
  "docID" : 17791,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ববিদ্যালয়ের-ভর্তি-পরীক্ষার-সাধারণ-জ্ঞান-ডয়চে-ভেলে-থেকেই-পাওয়া/a-15805760",
  "title" : "‘বিশ্ববিদ্যালয়ের ভর্তি পরীক্ষার সাধারণ জ্ঞান ডয়চে ভেলে থেকেই পাওয়া’",
  "date" : "13.03.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "আমি সেই ৫ম শ্রেণি থেকে আপনাদের অনুষ্ঠান শুনছি৷ বর্তমানে আমি আমি ঢাকা বিশ্ববিদ্যালয়ে পড়ি৷ আপনাদের সাথে আমার সবচেয়ে বড় স্মৃতি হল আমার পিতার অকাল মৃত্যু৷ আপনাদের কাছে লেখাগুলি আব্বা পোস্ট আফিসে দিয়ে আসতেন৷ কিন্তু গত পাঁচ বছর আগে হঠাৎ স্ট্রোক হয়ে তিনি মারা যাওয়ায় আর চিঠি লেখা হয়নি৷ সমস্ত জীবনে একটা পরিবর্তন আসে৷ এরপর একদিন পড়াশোনা করার জন্য ঢাকায় আসি৷ এফএম-এ আপনাদের অনুষ্ঠান শুনে আমি এতো আনন্দিত হয়েছিলাম, যা আপনাদের বোঝাতে পারবোনা৷ আমাকে অনেকবার ডয়চে ভেলে অনুষ্ঠান সূচি পাঠিয়েছিল৷ আমি আপনাদের অনুষ্ঠান শুনলে কেমন যেন অতীতের মাঝে হারিয়ে যাই৷ আজ একটা কথা আপনাদের  বলবো, বললে হয়তো আপনারা আশ্চার্য হবেন যে বিশ্ববিদ্যালয়ের  ভর্তি পরীক্ষার ৭০ শতাংশ সাধারণ জ্ঞান আমার আপনাদের অনুষ্ঠান শুনেই হয়েছে৷ যার কারণে আমি আপনাদের কাছে কৃতজ্ঞ৷ আপনাদের অনুষ্ঠান সম্পর্কে আগামী মেলে লিখব ইনশাআল্লাহ৷ ধন্যবাদ ডয়চে ভেলেকে৷ মো.সাইফুল্লাহ, ঢাকা বিশ্ববিদ্যালয়৷ বিশুদ্ধ জলের ব্যাপারে ভারতের সম্বন্ধে যে তথ্য প্রদান করলেন, অন্যান্য প্রদেশে জলের মান ভালো হলেও পশ্চিমবাংলায় জলের মান ভালো নয়৷ প্রথমত, আমরা এখানে গভীর নলকূপ বসাতে পারি না৷ সেজন্য অগভীর নলকূপ থেকে আমাদের পানীয় জল তুলতে হয়৷ জল পাত্রে কিছু সময় থাকার পর জলের রং বদলায় অর্থাৎ লালচে মতো দেখায়৷ এই জল কি পান করার যোগ্য? জলের গুনাগুণ সম্ভন্ধে বিস্তারিত আলোচনা ওয়েবসাইটে দেখতে পেলে বাধিত হব৷ আপনাদের সকলের কুশল কামনায়৷ সুহ্রিত বানের্জী, জৌগ্রাম, বর্ধমান৷ সালাম ও শুভেচ্ছা নেবেন৷ ক্লাব সদস্য ও আমি আপনাদের দোয়াই ভাল আছি৷ ভালো লাগা থেকেই হয় ভালোবাসা৷ যেমনটি আপনাদের আর আমাদের মধ্যে ঘটেছে৷ জীবনের প্রতিটা মুহূর্ত আজ প্রয়োজনীয় হয়ে উঠেছে, বেড়েছে মানুষের চাহিদা৷ সব কিছুর সঙ্গে তাল মিলিয়ে এগিয়ে চলেছে ডয়চে ভেলে বাংলা বিভাগ৷ আর এই পথ চলার সঙ্গী আমরাও৷ আপনাদের ওয়েবসাইট আমাদের অসম্ভব ভালো লাগে৷ কেননা পুরো সাইট জুরে তথ্য৷ শুধু তাই নয়, ছবি ঘরগুলো ওয়েবসাইটকে প্রাণবন্ত করে তুলেছে৷ জার্মানিকে ঘিরে ছবিঘর আমাদের খুব ভালো লেগেছে৷ ব্লগ নিয়ে ফেসবুকে খোলাসা আলোচনা অসাধারণ ছিল৷ বিজ্ঞানের খবরগুলো তরুণ সমাজকে প্রাণবন্ত করে তোলে৷ আর তরুণরা যখন আপনাদের ওয়েবসাইট ভিজিট করে, তখন আপনাদের সাইট আরো প্রাণবন্ত হয়৷ ভবিষ্যতে মানুষকে পোকা মাকড় খেয়ে বাঁচতে হবে এমন প্রতিবেদন সত্যিই বিস্ময় কর৷ একটা বিষয় খেয়াল করলাম৷ আপনাদের ওয়েবসাইট মোবাইল'এ খুব ধীর গতিতে কাজ করে৷ কিন্তু কম্পিটারে খুব সুন্দর ও দ্রুত কাজ করছে৷ একটা প্রশ্ন করতে চাই আমাদের ক্লাব শ্রোতাদের ছবি ইমেইল যোগে পাঠালে তা কী আপনারা পাবেন? বগুড়াতে এফএম সম্পচার করা কী আদৌ সম্ভব? আশা দেবেন না পারলে জানাবেন৷ সকলের সুস্বাস্থ্য কামনা করে আজ এখানে বিদায় নিলাম৷ মো.শাহিনুর আলম, সভাপতি শান্তি বেতার শ্রোতা সংঘ, বড়চাপড়া, আলতাফনগর, বগুড়া৷ আশা ও বিশ্বাস ভালো আছেন বিভাগিও সকলে৷ ক্লাবের পক্ষ হতে আন্তরিক প্রীতি ও শুভেচ্ছা জানবেন৷ সামনে আমার এইচএসসি পরিক্ষা যার কারণে পড়াশোনার ভীষণ চাপ৷ সেজন্য নিয়মিতভাবে অনুষ্ঠান শুনতে এবং আপনাদের সাথে যোগাযোগ করতে পারছিনা৷ কিন্তু ওয়েবসাইট দেখতে কিছুতেই ভুল করছিনা৷ পড়াশোনার ফাঁকে ফাঁকে ওয়েবসাইটে ক্লিক করছি এবং পাচ্ছি দেশ বিদেশের নানা খবরাখবর৷ এই তো আজ বিজ্ঞান প্রযুক্তির পাতায় দেখলাম আমাদের পাশের জেলা যশোরের এম এম কলেজের ৩য় বর্ষের ছাত্রী মারজান আহমেদের আসাধারণ কৃতিত্ত্বের কথা৷ খুব ভালো লাগল এমন একজন দক্ষ ছাত্রীর কথা শুনে৷ ধন্যবান্তে বাপি দেবনাথ, ঘোষনগর, তালা, সাতক্ষীরা৷ আমি নতুন শ্রোতা৷ আমি ডয়চে ভেলে থেকে প্রচারিত সব পরিবেশনাই পছন্দ করি, যেমন মোনালিসা, চলতি ঘটনা, বিজ্ঞান ও প্রযুক্তি, ইনবক্স - সবই৷ বাংলা বিভাগের দীর্ঘায়ু কামনা করি৷ এবং সুন্দর অনুষ্ঠান প্রচারের জন্য ধন্যবাদ জানাচ্ছি৷ মো.শাহীন আক্তার, উপশহর, রাজশাহী৷ আমি গত ২৪ তারিখ থেকে লক্ষ্য করছি ডয়চে ভেলের অনুষ্ঠান ইন্টারনেটে শোনা যাচ্ছেনা৷ যখন MP3 শনতে যাই তখন দেখায়, link on the REFERING PAGE৷ এর কারণ কি জানাবেন এবং সমাধানের চেষ্টা করবেন৷ ছবি খুঁজুন, পুরস্কার জিতুনের উত্তর পাঠিয়েছি, আশাকরি পুরস্কার পাবো৷ প্রদীপ বসাক, হাট শিমলা, সমূদ্রগড়, বর্ধমান৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভর্তি", "জ্ঞান", "ভেলে", "বিশ্ববিদ্যালয়", "সাধারণ", "ডয়চে" ],
  "automaticKeyPhrases" : [ "" ]
}