{
  "docID" : 17799,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-বনধে-মিশ্র-সাড়া-গ্রেপ্তার-বহু-নেতা-কর্মী/a-16252339",
  "title" : "ভারত বনধে মিশ্র সাড়া, গ্রেপ্তার বহু নেতা-কর্মী",
  "date" : "20.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ডিজেলের মূল্য বৃদ্ধি, রান্নার গ্যাসে ভর্তুকি ছাঁটাই এবং খুচরো ব্যবসায় বিদেশি লগ্নির প্রতিবাদে বিরোধী রাজনৈতিক দলগুলির ডাকা ভারত বনধে মিশ্র প্রভাব পড়েছে দেশ জুড়ে৷ পশ্চিমবঙ্গে অবশ্য এর প্রভাব ছিল আংশিক৷ খুচরো ব্যবসায় বিদেশি লগ্নি এবং ডিজেলের দাম বাড়ানোর মতো সরকার ঘোষিত আর্থিক সংস্কারের প্রতিবাদে বিজেপি, বাম ও অন্যান্য বিরোধী দলগুলির ডাকা ১২ ঘণ্টার ভারত বনধে মিশ্র সাড়া৷ বিরোধী দলের প্রাধান্য রয়েছে এমন রাজ্যগুলিতে বনধের প্রভাব ছিল বেশি এবং কংগ্রেসপ্রধান রাজ্যগুলিতে কম৷ বিহার, পাঞ্জাব, কর্নাটকের জনজীবন বিপর্যস্ত৷ বনধ সমর্থক দলগুলির নেতা কর্মীরা বিভিন্ন রাজ্যে গ্রেপ্তার বরণ করেন৷ দিল্লিতে বনধের প্রভাব বেশি পড়েনি৷ অর্ধেক দোকানপাট ছিল খোলা৷ যানবাহন চলাচল প্রায় স্বাভাবিক৷ তবে অটোরিক্সা কমই চোখে পড়ে৷ দিল্লি রেল স্টেশনে এর জন্য যাত্রিদের ভুগতে হয়৷ মেট্রো ট্রেন অবশ্য যথারীতি চলেছে৷ কিছু বেসরকারি স্কুল বন্ধ থাকে৷ অফিসে হাজিরা ছিল সামান্য কম৷ বিহার, ওড়িষা, পশ্চিমবঙ্গ ও উত্তর প্রদেশে ট্রেন চলাচল ব্যাহত হয় রেল লাইন অবরোধে৷ পশ্চিমবঙ্গের বিভিন্ন এলাকায় বাম ও তৃণমূল সমর্থকদের মধ্যে বিক্ষিপ্ত সংঘর্ষ হয়৷ মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায় গতকালই এই বনধকে কর্মনাশা, ধর্মনাশা, অর্থনাশা অ্যাখ্যা দিয়ে হুঁশিয়ার করে দিয়েছিলেন যে, কথায় কথায় রাজ্যে বনধের রাজনীতি বরদাস্ত করা হবেনা৷ বিহারে বনধের সমর্থনে পথে নামে শাসকদল সংযুক্ত জনতাদল৷ উত্তর প্রদেশে নামে সমাজবাদী পার্টি৷ ওদিকে তামিলনাড়ু, মহারাষ্ট্র এবং ওড়িষায় বনধ পালিত হয়নি উৎসব অনুষ্ঠানের জন্য৷ প্রতিবাদ বিক্ষোভ মূলত খুচরো বাজারে বিদেশি লগ্নি নিয়ে৷ এই ইস্যুর ইতিবাচক বা নেতিবাচক দিকগুলির প্রকৃত বাস্তব মূল্যায়ন হবার আগেই বিরোধী রাজনৈতিক দলগুলি সরকারকে আরো কোণঠাসা করার এমন মোক্ষম সুযোগ হাতছাড়া করতে নারাজ৷ ভোট ব্যাঙ্ক রাজনীতি বড় বালাই৷ বামদল এই বনধকে তৃতীয় ফ্রন্ট গঠনের এক সম্ভাবনা বলে মনে করছে৷ আর কংগ্রেস বলছে, খুচরো ব্যবসায় বিদেশি লগ্নিতে দেশ উপকৃত হবে৷ বাইরে থেকে বিদেশি বিনিয়োগ আসবে৷ তাই ছোট দোকানদার বা কৃষিজীবীরা মার খাবে এই ধারণা দূর করা দরকার৷ সারা বিশ্ব তাহলে এ পথ গ্রহণ করতো না৷ বনধ সমর্থক বিজেপি'র মত হলো, বর্তমান সরকারকে জনতা ভোট দিয়েছে৷ যেসব দল সরকারকে বাইরে থেকে সমর্থন দিচ্ছে তাদের উচিত, অর্থ ব্যবস্থা ও দেশের গরিব মানুষদের প্রতি কতটা দায়বদ্ধ - তা প্রমাণ করা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মূল্য বৃদ্ধি", "গ্রেপ্তার", "মিশ্র সাড়া", "বিদেশি লগ্নি", "পশ্চিমবঙ্গ", "ভারত", "বনধ" ],
  "automaticKeyPhrases" : [ "" ]
}