{
  "docID" : 17798,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তৃণমূল-কংগ্রেসের-অনাস্থা-প্রস্তাব-সমর্থন-নিয়ে-প্রশ্নচিহ্ন/a-16389489",
  "title" : "তৃণমূল কংগ্রেসের অনাস্থা প্রস্তাব সমর্থন নিয়ে প্রশ্নচিহ্ন",
  "date" : "19.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "সংসদের শীতকালীন অধিবেশনে কংগ্রেস-জোট সরকারের বিরুদ্ধে অনাস্থা প্রস্তাব আনবে তৃণমূল কংগ্রেস৷ কিন্তু ঐ প্রস্তাবের পক্ষে অন্যান্য রাজনৈতিক দলগুলির সমর্থন কতটা সেবিষয়ে যথেষ্ট সংশয় রয়ে গেছে৷ ২২শে নভেম্বর সংসদের শীতকালীন অধিবেশনের প্রথম দিনেই কংগ্রেস-জোট সরকারের বিরুদ্ধে খুচরো ব্যবসায় বিদেশি লগ্নি ইস্যুতে অনাস্থা প্রস্তাবের নোটিশ জমা দেবে তৃণমূল কংগ্রেস৷ কেন্দ্রের ওপর থেকে সমর্থন তুলে নেবার পর এখন সরকার ফেলে দেবার চেষ্টা করছে তৃণমূল কংগ্রেস৷ কিন্তু সংসদের নিম্নকক্ষ লোকসভায় ১৯ জন সাংসদ নিয়ে এককভাবে এই প্রস্তাব আনা কার্যত অসম্ভব তৃনমূলের পক্ষে৷ তাই মতাদর্শগত ব্যবধান দূরে সরিয়ে অন্যান্য রাজনৈতিক দলগুলির সমর্থন চাইতে উঠেপড়ে লেগেছে তৃণমূল কংগ্রেস৷ এখনও পর্যন্ত কোন দলই অবশ্য মমতা বন্দোপাধ্যায়ের তৃণমূল কংগ্রেসকে সমর্থনের কথা সরাসরি বলেনি৷ তবে সুরটা মোটামুটি সব দলের এক যে, অবস্থা বুঝে ব্যবস্থা৷ সিপিআই নেতা গুরুদাস দাসগুপ্ত বলেন, মমতা যদি কমপক্ষে ৫০ জন সাংসদের সমর্থন পান, সংসদে সেই প্রস্তাব আলোচনার জন্য গৃহীত হয়, এবং তারও পর ভোটাভুটি হয়, তাহলে সিপিআই প্রস্তাবের পক্ষে ভোট দেবে৷ বিজেপি বলেছে, দলের কাছে সব রাস্তাই খোলা আছে৷ তৃণমূল কংগ্রেসসহ সব রাজনৈতিক দলের সঙ্গে সমন্বয়ের চেষ্টা হচ্ছে৷ সিপিআই-এমের বক্তব্য, দল এমন প্রস্তাব সমর্থন করতে চায়না, যা সংসদে পরাজিত হবে৷ তাহলে সরকার বলতেই পারে তাদের নীতির প্রতি সংসদের সমর্থন আছে৷ কাজেই পরিস্থিতির দিকে নজর রাখা হচ্ছে৷ তৃণমূলকে কটাক্ষ করে পাল্টা চ্যালেঞ্জ ছুঁড়ে দিয়েছে কংগ্রেস৷ বলেছে রাস্তায় নেমে লড়াই করা এক কথা, রাষ্ট্রনেত্রী হওয়া অন্য কথা৷ আন্দোলন করা এক কথা, দক্ষ প্রশাসক হওয়া অন্য কথা৷ পশ্চিমবঙ্গের মুখ্যমন্ত্রীর আত্মবিশ্লেষণ করে দেখা উচিত৷ বিজেপি ও সিপিএমের সঙ্গে তৃণমূলের যে সম্পর্ক, তাতে তাদের সমর্থন চাওয়া প্রমাণ করে তৃণমূলের নীতি বলে কিছু নেই৷ অপর কংগ্রেস মন্ত্রী বলেছেন, সংসদের ইতিহাসে এই প্রথম এক্সিকিউটিভ সিদ্ধান্তের ওপর ভোটাভুটির চেষ্টা৷ তবে সরকার এই চ্যালেঞ্জের মোকাবিলা করবে দৃঢ়তার সঙ্গে৷ মুলায়ম সিং-এর সমাজবাদী পার্টি এবং মায়াবতীর বহুজন সমাজ পার্টি অনাস্থা প্রস্তাবের রাজনীতি থেকে দূরে রয়েছে৷ প্রধানমন্ত্রীর সঙ্গে এবিষয়ে একটা বোঝাপড়া হয়েছে৷ উল্লেখ্য, অনাস্থা প্রস্তাব পরাজিত হলে আগামী ৬ মাসে সরকারের বিরুদ্ধে আর কোন প্রস্তাব আনা যাবেনা৷ পর্যবেক্ষকদের ধারণা, কেন্দ্রে পরিবর্তন আনার কৃতিত্বটা কোনো দলই তৃমমুলকে দিতে চাইবেনা৷ দ্বিতীয়ত, নতুন করে নির্বাচন চাইছে না অনেক দল৷ তবে কি মমতা বন্দ্যোপাধ্যায় কৌশলগতভাবে আবার ভুল করলেন ?",
  "manualKeyPhrases" : [ "মমতা", "তৃণমূল", "সিপিআই", "কংগ্রেস", "গুরুদাস" ],
  "automaticKeyPhrases" : [ "" ]
}