{
  "docID" : 17808,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যানসিটির-মুখোমুখি-বার্সেলোনা/a-17438493",
  "title" : "ম্যানসিটির মুখোমুখি বার্সেলোনা",
  "date" : "18.02.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "নতুন ইতিহাস গড়ার পথে আরো এগিয়ে যেতে আবার মাঠে নামছে বায়ার্ন মিউনিখ৷ তবে চ্যাম্পিয়ন্স লিগের নকআউট পর্ব তার আগেই শুরু হচ্ছে আরেকটি বড় ম্যাচ দিয়ে৷ মঙ্গলবার বার্সেলোনার মুখোমুখি হচ্ছে ম্যানচেস্টার সিটি৷ টানা দু'বার চ্যাম্পিয়ন হয়ে চ্যাম্পিয়ন্স লিগে নতুন ইতিহাস রচনার পথে অপ্রতিরোধ্য গতিতে এগোচ্ছে বায়ার্ন মিউনিখ৷ তবে বুধবার ক্লাব ফুটবলে এ মুহূর্তের সবচেয়ে সফল দলটি পড়ছে আর্সেনালের সামনে৷ খেলা হবে আর্সেনালের মাঠে৷ সুতরাং ফর্ম দুর্দান্ত হলেও দুশ্চিন্তার কারণ আছে৷ গত বছরও এই শেষ ষোলো পর্বেই দেখা হয়েছিল দু-দলের৷ স্রেফ অ্যাওয়ে গোলের সুবিধা নিয়ে সেবার পার পেয়েছিল জার্মান চ্যাম্পিয়ন বায়ার্ন৷ এ বছর আর্সেনালের ফর্ম আরো ভালো৷ ইংলিশ প্রিমিয়ার লিগে চেলসির চেয়ে মাত্র এক পয়েন্ট কম নিয়ে তারা এখন দ্বিতীয় স্থানে৷ আর্সেন ওয়েঙ্গারের দল এবার যে পেপ গুয়ার্দিওলার দলকে বায়ার্নকে কঠিন চ্যালেঞ্জের মুখে ফেলবে তাতে আর সন্দেহ কী! বায়ার্নের জন্য আরো বড় দুশ্চিন্তা হয়ে দাঁড়িয়েছে ফ্রাংক রিবেরি আর জেরদান শাকিরির চোট৷ এ ম্যাচে দু'জনই খেলতে পারবেন না৷ তবু জয় নিয়েই লন্ডন থেকে ফেরার প্রত্যয়ের কথা জানিয়ে টোমাস ম্যুলার বলেছেন, ‘‘আমরা খুব ভালো অবস্থায় আছি৷ এ ম্যাচেও নিজেদের শতভাগ উজাড় করে দেবো আমরা৷ আমাদের অগ্রগতি ব্যহত হওয়ার কোনো কারণ দেখছি না৷'' বায়ার্ন-আর্সেনাল ম্যাচের আগের দিন, অর্থাৎ মঙ্গলবার লিওনেল মেসি, ইনিয়েস্তা, নেইমারদের বার্সেলোনা খেলবে ম্যানচেস্টার সিটির বিপক্ষে৷ ম্যাচটি হবে ম্যানচেস্টার সিটির মাঠে৷ সাম্প্রতিক সময়ে যে কোনো ক্লাবের জন্য এর চেয়ে বড় দুর্ভাবনার বিষয় কিছু আছে কী? এ মৌসুমে ৪০ ম্যাচে প্রতিপক্ষদের ১১৭ গোলের বন্যায় ভাসিয়েছে ম্যানসিটি৷ প্রিমিয়ার লিগ পয়েন্ট তালিকায় তারা এখন তৃতীয় স্থানে৷ তবে শীর্ষ দুই দল চেলসি আর আর্সেনালের চেয়ে এক ম্যাচ কম খেলেছে তারা৷ ম্যাচ সমান হলে চেলসির সঙ্গে তিন পয়েন্টের ব্যবধান ঘুচিয়ে বেশি গোলের সুবিধা নিয়ে তারাই থাকতে পারতো শীর্ষে৷ কোনো প্রতিযোগিতামূলক ম্যাচে এই প্রথমবারের মতো বার্সেলোনার মুখোমুখি হওয়ার আগে নিজেদের অবশ্য এমন ফর্মও চিন্তামুক্ত রাখতে পারছে না ম্যানসিটিকে৷ কারণ, বার্সেলোনাও এ মুহূর্তে তাদের সেরা সময়ে৷ এই প্রথম স্প্যানিশ দলটি পুরোপুরি চোটসমস্যামুক্ত৷ মেসি, নেইমারসহ দলের উল্লেখযোগ্য খেলোয়াড়দের সবাই পুরোপুরি ফিট৷ নিজেদের সর্বশেষ ম্যাচে রায়ো ভালেকানোকে ৬-০ গোলে উড়িয়ে চ্যাম্পিয়ন্স লিগ নকআউট পর্বের প্রস্তুতিটা ভালোভাবেই সেরে রেখেছে ক্লাব ফু্টবলের অন্যতম সেরা দলটি৷ ম্যানসিটি ম্যানেজার মানুয়েল পেলেগ্রিনি তাই সবচেয়ে বিপদজনক দলের মুখোমুখি হওয়ার আগে দুশ্চিন্তাটা লুকোননি৷ তবে বাস্তবতা মেনেই তিনি বলেছেন, ‘‘বার্সেলোনা, রেয়াল মাদ্রিদ বা বায়ার্ন মিউনিখের মতো দলগুলোকে এড়িয়ে তো চ্যাম্পিয়ন্স লিগে এগিয়ে যাওয়া সম্ভব নয়৷ কোনো না কোনো পর্যায়ে তাদের মুখোমুখি হতেই হবে৷ আমরা শেষ ষোলোয় বার্সেলোনার মুখোমুখি হচ্ছি৷ দেখা যাক, এ ম্যাচে কী করতে পারি৷'' মঙ্গলবার চ্যাম্পিয়ন্স লিগের আরেক ম্যাচে জার্মানির বেয়ার লেভারকুসেন খেলবে ফ্রান্সের প্যারিস শহরেহর পারি সাঁ জ্যার্মা-র সঙ্গে৷ বুধবার বায়ার্ন-আর্সেনাল ম্যাচ তো আছেই, আরো থাকছে এসি মিলান-অ্যাটলেটিকো মাদ্রিদ দ্বৈরথ৷ এসিবি/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ম্যানসিটি", "আর্সেনাল", "বায়ার্ন", "চ্যাম্পিয়ন্স লিগ", "বার্সেলোনা" ],
  "automaticKeyPhrases" : [ "" ]
}