{
  "docID" : 17801,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গের-মুখ্যমন্ত্রীর-বিরুদ্ধে-আদালতে-মামলা/a-16170629",
  "title" : "পশ্চিমবঙ্গের মুখ্যমন্ত্রীর বিরুদ্ধে আদালতে মামলা",
  "date" : "16.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিতর্কিত মন্তব্যের জেরে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায়ের বিরুদ্ধে কলকাতা হাইকোর্টে মামলা দায়ের করার আর্জি৷ বিধানসভার এক অনুষ্ঠানে মতা বন্দোপাধ্যায় মন্তব্য করেন, আজকাল নাকি টাকা দিয়ে আদালতের রায় কেনা যায়৷ পশ্চিমবঙ্গ বিধানসভার প্ল্যাটিনাম জয়ন্তী অনুষ্ঠানে জাতীয় রাজনীতি এবং সংসদীয় গণতান্ত্রিক ব্যবস্থাপনা সম্পর্কে বক্তব্য রাখতে গিয়ে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায় অভিযোগ করেন, দেশের বিচার ব্যবস্থা সম্পূর্ণ দুর্নীতিমুক্ত নয়৷ বহুক্ষেত্রেই টাকার বিনিময়ে রায় কেনা হয়৷ এই প্রসঙ্গে সংবাদ মাধ্যমকেও ছাড়েননি তিনি৷ তাঁর মতে, কিছু সাংবাদিক এবং সংবাদ সংস্থার মধ্যে পেইড নিউজের প্রবণতা দেখা যাচ্ছে৷ বিচার বিভাগের বিরুদ্ধে এই ধরণের মন্তব্য ঘিরে তুমুল বিতর্ক দেশজুড়ে৷ এরই জের ধরে কলকাতার কিছু আইনজীবী মুখ্যমন্ত্রীর বিরুদ্ধে হাইকোর্টে জনস্বার্থ মামলা দায়ের করে আবেদন রাখেন যে, আদালত যেন স্বতঃপ্রণোদিত হয়ে এই মামলা গ্রহণ করেন৷ হাইকোর্টের ডিভিশন বেঞ্চ আবেদন মঞ্জুর করে৷ পাঁচটি মিডিয়া সংস্থাকে মমতা বন্দোপাধ্যায়ের ভাষণের রিপোর্টের হলফনামা দাখিল করতে বলা হয়৷ তারপর ঠিক করা হবে যে তাঁর বিরুদ্ধে আদালত আবমাননার মামলা আনা যায় কিনা৷ এ ব্যাপারে আগামীকাল শুনানি হওয়ার কথা৷ আজ কলকাতা হাইকোর্ট চত্বরে ধিক্কার মিছিল করেন আইনজীবীরা৷ দিল্লিতে সুপ্রিম কোর্টের আইনজীবীরাও প্রতিবাদে সোচ্চার হন৷ কেন্দ্রীয় আইনমন্ত্রী সালমান খুরশিদ অবশ্য মমতা বন্দোপাধ্যায়কে ‘বেনিফিট অফ ডাউট' দিয়ে বলেন যে, বিচার বিভাগকে হেয় করার উদ্দেশ্য ওনার ছিলনা৷ পক্ষান্তরে বিচার বিভাগকে শক্তিশালী করতে চেয়েছেন তিনি৷ অবসরপ্রাপ্ত এক বিচারপতি ডয়চে ভেলেকে বললেন, টাকা দিয়ে বিচার কেনা যাচ্ছে, এটা যদি সত্যি হয়, তাহলে তো মারাত্মক কথা৷ যে রায়গুলি ওনার পক্ষে গেছে সেগুলি ছাড়া৷ ওভাবে মন্তব্য করা যায়না৷ রায় পছন্দ না হলে আপিল করা যায়৷ সে অধিকার সকলেরই আছে৷ এখানে গোটা বিচারবিভাগকে গালাগাল দেয়া অনুচিত৷ তৃণমূল সাংসদ ও আইনজীবী কল্যাণ ব্যানার্জি মনে করেন, এতে আদালত আবমাননা হয়নি৷ আদতে এটা একটা সাধারণ মন্তব্য৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মামলা", "মমতা বন্দোপাধ্যায়", "পশ্চিমবঙ্গ", "মুখ্যমন্ত্রী", "আদালত" ],
  "automaticKeyPhrases" : [ "" ]
}