{
  "docID" : 17803,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-রুনি-হত্যা-রহস্য-উন্মোচনে-আশাবাদী-ব়্যাব/a-15895667",
  "title" : "সাগর-রুনি হত্যা রহস্য উন্মোচনে আশাবাদী ব়্যাব",
  "date" : "23.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব়্যাব জানিয়েছে, হাইকোর্টের আদেশের পরই তারা তদন্ত কর্মকর্তা নিয়োগ দিয়েছেন৷ করা হয়েছে মনিটরিং কমিটি৷ তবে ইতিমধ্যেই তিন মাস পার হয়ে যাওয়ায়, মামলাটির তদন্ত বেশ জটিল বলে মন্তব্য করেছেন ব়্যাব'এর কমান্ডার সোহাইল আহমেদ৷ তদন্তে ব্যর্থ হওয়ায় বুধবার হাইকোর্ট সাগর সরওয়ার-মেহেরুন রুনি সাংবাদিক দম্পতি হত্যাকাণ্ডের তদন্ত ব়্যাপিড অ্যাকশন ব্যাটালিয়ন বা ব়্যাব'এর হাতে দেয়ার নির্দেশ দেয়৷ আর এই নির্দেশ পাওয়ার পরই ব়্যাব কাজ শুরু করেছে৷ ব়্যাব'এর পরিচালক কমান্ডার সোহাইল আহমেদ ডয়চে ভেলেকে জানান, তারা এরই মধ্যে তদন্ত কর্মকর্তা নিয়োগ দিয়েছেন৷ আর তদন্ত কাজ দেখাশোনার জন্য গঠন করেছেন মনিটরিং কমিটি৷ তিনি আশা করেন, সাগর-রুনি সাংবাদিক দম্পতি হত্যাকাণ্ডের রহস্য উন্মোচন করে অপরাধীদের গ্রেপ্তার করা সম্ভব হবে৷ তবে কমান্ডার সোহাইল বলেন, হত্যাকাণ্ডের পর ইতিমধ্যেই অনেকটা সময় পার হয়ে যাওয়ায়, এতে কিছু জটিলতা রয়েছে৷ কারণ, সময় যতো পার হয় অপরাধীরা ততো সতর্ক হয়৷ আর অনেক আলামত পাওয়া যায়না৷ তবুও আদের চেষ্টার কোনো কমতি থাকবেনা৷ ঢাকা মহানগর গোয়েন্দা পুলিশ জানিয়েছে যে, তারা মামলার সব কাগজপত্র, আলামত এবং তিন মাসের তদন্তে যেসব তথ্য সংগ্রহ করেছেন, তা ব়্যাব'কে হস্তান্তর করছেন৷ রবিবারের মধ্যে এই হস্তান্তর প্রক্রিয়া সম্পন্ন হবে৷ আদালত মহানগর গোয়েন্দা বিভাগকে ব্যর্থ বলেছেন৷ আর তারাও তা স্বীকার করেন৷ কিন্তু স্বরাষ্ট্রমন্ত্রী সাহারা খাতুন মনে করেন, গোয়েন্দা বিভাগ তদন্তে ব্যর্থ হয়নি৷ তাদের তদন্তে অনেক অগ্রগতি আছে, যা ব়্যাব কাজে লাগাতে পারবে৷ এদিকে মেহেরুন রুনির মা নুরুন্নাহার মির্জা আবারও তদন্ত নিয়ে হতাশা প্রকাশ করেছেন৷ বলেছেন, গোয়েন্দা বিভাগ তদন্তের নামে সময় নষ্ট করেছে৷ তাই ব়্যাব'এর তদন্তে নতুন কোনো ফল দেখার আগে তিনি আর আশাবাদী হতে পারছেন না৷ গত ১১ই ফেব্রুয়ারি ভোর রাতে সাগর-রুনি সাংবাদিক দম্পতিকে তাঁদের ঢাকার বাসায় দুর্বৃত্তরা নৃশংসভাবে হত্যা করে৷ গত তিন মাসেও গোয়েন্দা বিভাগ হত্যাকাণ্ডের কারণ নিশ্চিত হতে পারেনি৷ গ্রেপ্তার করতে পারেনি কোনো অপরাধীকে৷ তাই হাইকোর্ট গোয়েন্দা বিভাগকে বাদ দিয়ে মামলাটি ব়্যাব'কে তদন্ত করার নির্দেশ দিয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রুনি", "রহস্য", "আশাবাদী", "ব়্যাব", "হত্যা", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}