{
  "docID" : 17802,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-প্রথম-বাঙালি-রাষ্ট্রপতি-প্রণব-মুখোপাধ্যায়/a-16119470",
  "title" : "ভারতের প্রথম বাঙালি রাষ্ট্রপতি প্রণব মুখোপাধ্যায়",
  "date" : "23.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের ত্রয়োদশ রাষ্ট্রপতি পদে শপথ নিতে চলেছেন প্রণববাবু৷ গত সপ্তাহের নির্বাচনে তিনি বিপুল ভোটের ব্যবধানে জয়ী হন৷ বিভিন্ন দলের রাজনৈতিক নেতাদের অভিনন্দনে তিনি আপ্লুত৷ শুভেচ্ছা জানান বাংলাদেশের রাষ্ট্রপতি ও প্রধানমন্ত্রীও৷ আগামী বুধবার সকালে সংসদ ভবনের সেন্ট্রাল হলে এক বিশেষ অনুষ্ঠানে রাষ্ট্রপতি পদে শপথ নেবেন প্রণব মুখোপাধ্যায়৷ ২১ বার তোপধ্বনির মধ্যে তাঁকে শপথ বাক্য পাঠ করাবেন সুপ্রিম কোর্টের প্রধান বিচারপতি৷ উপস্থিত থাকবেন উপ-রাষ্ট্রপতি, প্রধানমন্ত্রী, সংসদের স্পিকার, জোট সরকারের চেয়ার পার্সন সোনিয়া গান্ধী, কেন্দ্রীয় মন্ত্রী, বিরোধীদলের নেতারা, রাজ্যের রাজ্যপাল, মুখ্যমন্ত্রী এবং অন্যান্য বিশিষ্টজনেরা৷ সব তিক্ততা ভুলে যোগ দেবেন পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায়৷ শপথ গ্রহণের পর প্রথম বাঙ্গালি রাষ্ট্রপতি হিসেবে তিনি পা রাখবেন রাইসিনা হিলসে ৩৪০ কামরার রাষ্ট্রপতি ভবনে৷ সাক্ষাৎ করবেন বিদায়ী রাষ্ট্রপতি প্রতিভা দেবি সিং পাটিলের সঙ্গে৷ তারপর জুড়ি গাড়িতে চড়ে বিদায়ী রাষ্ট্রপতিকে তাঁর নতুন বাসভবনে ছেড়ে আসবেন নতুন রাষ্ট্রপতি৷ এদিকে, শপথ নেবার আগে থেকেই প্রণববাবুর কাছে আসতে শুরু করেছে অভিনন্দন আর শুভেচ্ছার ঢল৷ প্রধানমন্ত্রী, কংগ্রেস নেত্রী সোনিয়া গান্ধী, রাজনৈতিকদলের শীর্ষ নেতারা এবং সুশীল সমাজের বিদগ্ধ ব্যক্তিত্বরা ইতিমধ্যেই নব নির্বাচিত রাষ্ট্রপতিকে শুভেচ্ছা জানাতে তাঁর বাসভভনে যান৷ শুভেচ্ছা পাঠিয়েছেন বাংলাদেশের রাষ্ট্রপতি, প্রধানমন্ত্রী এবং পররাষ্ট্রমন্ত্রীও৷ প্রণববাবুর বর্তমান বাসভবনে উৎসবের সাজ৷ মানুষের অবিরাম আসা যাওয়া৷ রাষ্ট্রপতি পদে নির্বাচিত হবার পর প্রণব মুখোপাধ্যায় বলেন, তিনি সকলের রাষ্ট্রপতি৷ যাঁরা ভোট দিয়েছেন এবং যাঁরা দেননি, তাঁদের সকলকেই তিনি ধন্যবাদ জানান৷ কারো প্রতি তিনি বিদ্বেষ পোষণ করেন না৷ তিনি সকলের আস্থা অক্ষুন্ন রাখতে চান৷ কারণ, রাজনৈতিক মেরুকরণে তিনি বিশ্বাসী নন৷ এতে বিদ্বেষ তৈরি হয়, যেটা চিন্তার বিষয়৷ তবে ইস্যু ভিত্তিক মেরুকরণ হতে পারে, জানান প্রণববাবু৷ তিনি জানান, তাঁর সামনে বহু চ্যালেঞ্জ৷ তবে পরিস্থিতি অনুযায়ী যা করণীয় তিনি তাই করবেন৷ রাষ্ট্রপতি নির্বাচনে মোট ভোটমূল্য প্রায় ১১ লাখ৷ কিন্ত ভোট পড়ে ৮ লাখের মত৷ তাতে প্রণববাবুর পক্ষে সাড়ে পাঁচ লাখের মতো ভোট পড়ে৷ অর্থাৎ প্রায় ৬৯ শতাংশ৷ আর তাঁর প্রতিপক্ষ বিরোধী দলের সমর্থিত নির্দল প্রার্থী পি.এ সাংমা পান ৩১ শতাংশের মতো৷ প্রণববাবুর জন্ম বীরভূমের মিরাটি গ্রামে ১১ই ডিসেম্বর, ১৯৩৫ সালে৷ শিক্ষাগত যোগ্যতা, ইতিহাস ও পলিটিক্যাল সায়েন্সে ডবল এম.এ৷ সান্মাণিক ডি-লিট৷ তিন সন্তানের পিতা৷ রাজনৈতিক জীবন পাঁচ দশক জুড়ে৷ ইন্দিরা গান্ধী কার্যত তাঁর রাজনৈতিক গুরু৷ কেন্দ্রীয় সরকারের মন্ত্রী হিসেবে নানা গুরুদায়িত্ব পালন করে তিনি ভারতে ‘চাণক্য' নামে পরিচিত ৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রণব মুখোপাধ্যায়", "মমতা", "রাষ্ট্রপতি", "মুখোপাধ্যায়", "প্রণব" ],
  "automaticKeyPhrases" : [ "" ]
}