{
  "docID" : 17809,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চ্যাম্পিয়ন্স-লিগের-শিরোপা-জিতলো-বার্সেলোনা/a-15114697",
  "title" : "চ্যাম্পিয়ন্স লিগের শিরোপা জিতলো বার্সেলোনা",
  "date" : "28.05.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "এই নিয়ে চারবার চ্যাম্পিয়ন্স লিগের শিরোপা জিতলো স্প্যানিশ জায়ান্ট ক্লাব বার্সেলোনা৷ শনিবারের ম্যাচে ম্যানচেস্টার ইউনাইটেডকে ৩-১ গোলের সুস্পষ্ট ব্যবধানে হারিয়ে দিলো মেসি, ইনিয়েস্তা আর ডেভিড ভিয়ার দল৷ প্রথমার্ধের শুরুতে পেদ্রোর গোলে এগিয়ে গেলেও রুনি সেটা শোধ করে দেন৷ তবে দ্বিতীয়ার্ধে মেসি এবং ভিয়ার দুর্দান্ত গোলের পর আর কিছুই করতে পারেনি ম্যান ইউ৷ খেলার শুরুতে কিছুক্ষণ কাটালানদের সঙ্গে সমানে সমানে খেলেছে রেড ডেভিলরা৷ কিন্তু সময় যত গড়িয়েছে ততই বার্সার টিকিটাকা ফুটবলের সামনে অসহায় হয়ে পড়েছে ম্যান ইউ৷ খেলার ২৭ মিনিটের মাথায় প্রথম গোল পায় বার্সেলোনা৷ জাভি বল পেয়ে বল বাড়িয়ে দেন ফাঁকায় দাড়িয়ে থাকা পেদ্রোর দিকে৷ প্রায় ১৫ মিটার দূর থেকে নেওয়া পেদ্রোর শটটি অসহায় হয়ে তাকিয়ে দেখেছেন ম্যান ইউ গোলরক্ষক ভ্যান ডার সার৷ উল্লেখ্য, ম্যান ইউ-র হয়ে এই ম্যাচটিই শেষ ম্যাচ দীর্ঘদেহী এই গোলরক্ষকের৷ গোলের খানিক পর খেলায় ফিরে এসেছিল ম্যান ইউ৷ রায়ান গিগস এর কাছ থেকে ওয়ান টু ওয়ান পাসে বল পেয়ে গোল করেন ওয়েন রুনি৷ এরপর কিছুটা আশা দেখছিলেন ওয়েম্বলির দর্শকরা৷ কিন্তু বার্সেলোনাতে যে রয়েছেন বিশ্বসেরা মেসি৷ দ্বিতীয়ার্ধের আগেই একটি প্রায় নিশ্চিত গোলের সুযোগ মিস করেন এই স্ট্রাইকার৷ কিন্তু দ্বিতীয়ার্ধের নয় মিনিট পর ইনিয়েস্তার পাস পেয়ে এক চোখ ধাঁধাঁনো শটে সেটা পুরণ করে দেন তিনি৷ আর এর মধ্য দিয়ে চ্যাম্পিয়ন্স লিগের এক টুর্নামেন্টে সর্বোচ্চ ১২ গোলের রেকর্ড ছুঁয়ে ফেলেন মেসি৷ ২০০৩ সালে ডাচ স্ট্রাইকার রুদ ফান নিস্টলরয় ছিলেন এতদিন এই রেকর্ডের মালিক৷ মূলত মেসির গোলের পর খেলায় ফিরে আসার আর তেমন আশা জাগাতে পারেনি ম্যান ইউ৷ গোটা ম্যাচে ছিল বার্সেলোনার খেলোয়াড়দের প্রাধান্য৷ বল দখল থেকে শুরু করে আক্রমণ শানানো সবদিক দিয়েই পার্থক্যটি ছিলো চোখে পড়ার মত৷ খেলার ৭০ মিনিটের মাথায় আবারও গোল করে বার্সেলোনা৷ এবার ডেভিড ভিয়া৷ ম্যান ইউর ন্যানির কাছ থেকে বল কেড়ে নিয়ে ভিয়াকে দেন পেদ্রো৷ তা থেকে চমৎকার ব্যানানা কিকে বল জালে জড়িয়ে দেন ভিয়া৷ সাধারণত চ্যাম্পিয়ন্স লিগের ফাইনালে ইউরোপের সেরা দুটি ক্লাব মুখোমুখি হয়৷ কিন্তু শনিবারের ম্যাচে স্পষ্টতই এগিয়ে ছিলো এই মুহুর্তে ইউরোপ কেন, বিশ্বের সেরা ক্লাব বার্সেলোনা৷ ম্যাচ শেষে যা স্বীকারও করেছেন ম্যান ইউ-র অধিনায়ক নেমানিয়া ভিদিচ৷ অন্যদিকে বার্সেলোনা দলের এই মুহুর্তে সাফল্যের পেছনে লিওনেল মেসি তো অবশ্যই আছে৷ কিন্তু তার সঙ্গে ইনিয়েস্তা, জাবি এবং ভিয়াসহ অন্যান্য খেলোয়াড়ের কথা যদি ধরা হয়, তাহলে বলা যায় যে বর্তমান বিশ্বের সেরা কম্বিনেশনটাও এই দলটিতে খেলছে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "জাবি", "ইনিয়েস্তা", "বার্সেলোনা", "ম্যান ইউ", "ভিয়া", "মেসি", "ম্যানচেস্টার" ],
  "automaticKeyPhrases" : [ "" ]
}