{
  "docID" : 17816,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিমানকে-ঢেলে-সাজানো-দরকার/a-16506292",
  "title" : "‘বিমানকে ঢেলে সাজানো দরকার’",
  "date" : "09.01.2013",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "শাহজালাল আন্তর্জাতিক বিমানবন্দরে বিমান কর্মীদের ধর্মঘট ও পরে মন্ত্রীর আশ্বাসে সেই ধর্মঘট প্রত্যাহার, এসব হবার পরে বিমানের ভাবমূর্তি ক্ষুণ্ণ হল কিনা, সে প্রশ্ন তুলে লাভ নেই৷ প্রশ্ন হল, বিমানের আদৌ কোনো ভাবমূর্তি আছে কিনা৷ সাম্প্রতিক সময়ে বাংলাদেশ সরকার বিমানের পিছনে বড় বিনিয়োগ করেছেন, নতুন বিমান ইত্যাদি কেনা হয়েছে৷ সব সত্ত্বেও বিমানের যে ‘ঘুরে দাঁড়ানোর' আশা ছিল, তা কিন্তু পূর্ণ হয়নি৷ তার কারণ হিসেবে ভোরের কাগজের সম্পাদক শ্যামল দত্ত বললেন, ‘‘সামগ্রিক ব্যবস্থাপনাতে কিছু উন্নতি হয়নি৷ কিছু বিনিয়োগ হয়েছে ঠিকই, কিন্তু বাংলাদেশ বিমানের একটি আন্তর্জাতিক মানের সেবা দেবার জন্য যে ধরণের ব্যবস্থাপনা থাকা দরকার, তার কোনো উন্নতি হয়নি৷ হয়ত কিছু বিমান কেনা হয়েছে, কিছু বিনিয়োগ হয়েছে ঠিকই, কিন্তু যাত্রীসেবা বলতে যা বোঝায়, সেই জায়গাতে খুব বেশি উন্নতি হয়নি৷'' অডিও শুনুন 04:01 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে সাম্প্রতিক মন্ত্রীবদলের ফলেও অবস্থার বিশেষ হেরফের ঘটেছে বলে শ্যামল দত্ত মনে করেন না৷ বিমানের অভ্যন্তরে নানামুখী দ্বন্দ্ব, চেয়ারম্যান বনাম এমডি এবং চেয়ারম্যান বনাম মন্ত্রী, বা অন্যান্য বিভিন্ন গোষ্ঠীদ্বন্দ্ব, এগুলোও সমস্যার সমাধান না হওয়ার একটা বড় কারণ বলে তিনি মনে করেন৷ সরকারপন্থি ইউনিয়ন যে আন্দোলন করছে, তাকেও তিনি সরকারের সঠিক নজরদারির অভাবের পরিচায়ক বলেই মনে করেন৷ ফলে ‘‘একটি পেশাদারিত্ব নিয়ে বিমানকে পরিচালনা করার সবচেয়ে জরুরি বিষয়টি'' উপেক্ষিত হচ্ছে৷ মধ্যপ্রাচ্যের বিমান সংস্থাগুলো ঢাকা থেকে তাদের সেবা বাড়িয়ে চলেছে৷ এত চাহিদা সত্ত্বেও বাংলাদেশ বিমান তার সুযোগ নিতে পারছে না কেন? এই প্রসঙ্গে শ্যামল দত্ত উল্লেখ করেন যে, এমিরেটস-এর দিনে উড়াল আছে তিনটি৷ রিয়াধের উড়াল, জেদ্দার কিংবা কাতারের উড়াল৷ এর কারণ, ‘‘মধ্যপ্রাচ্য আমাদের জন্য একটা বিশাল শ্রমবাজার৷ ৫০ থেকে ৬০ লক্ষ বাংলাদেশি নাগরিক সেখানে বসবাস করে৷'' কিন্তু বাংলাদেশ বিমানের উপর যাত্রীরা ভরসা করতে পারেন না, শিডিউল ঠিক থাকে না, যাত্রীদের অন্যান্য সেবাও ঠিকমতো হয় না৷ বাংলাদেশিরা বিমানে যেতে পছন্দ করা সত্ত্বেও ‘‘টিকিট পেতে সমস্যা হয়৷ টিকিট থাকলেও নাই বলে৷'' আসল কথা হল, ‘‘বিমানের যে পুরনো বিমানের বহর, এগুলি দিয়ে এখন আর আধুনিক বিমান সংস্থা চলতে পারে না৷'' ছয়টি না পাঁচটি মাত্র বিমান, অথচ পাঁচ-ছয় হাজার কর্মচারী৷ বাংলাদেশ বিমানের বর্তমান পরিস্থিতিতে কোনো বিদেশি বিমান সংস্থার সঙ্গে জয়েন্ট ভেঞ্চার বা যৌথ উদ্যোগকেই সঠিক পন্থা বলে মনে করেন শ্যামল দত্ত৷ ‘‘সামগ্রিকভাবে ঢেলে না সাজালে এই পরিস্থিতির আগামীতেও কোনো উন্নতি হবে না৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ধর্মঘট", "উন্নতি", "বাংলাদেশ বিমান", "মন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}