{
  "docID" : 17812,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংকটে-দেশ-উদ্ধার-করবে-নাগরিকরা/a-16683453",
  "title" : "সংকটে দেশ, উদ্ধার করবে নাগরিকরা",
  "date" : "19.03.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "সাইপ্রাস আর্থিক সংকটে পড়ে বেলআউট চাইলেও সেই বোঝা চাপানোর চেষ্টা চলছে দেশের মানুষের উপর৷ ফলে বাড়ছে অসন্তোষ, দুশ্চিন্তায় পড়েছে সরকার ও সংসদ৷ এর আগেও ইউরো এলাকার কিছু দেশ বেলআউট পেয়েছে৷ কিন্তু সাইপ্রাসকে ঘিরেই দেখা যাচ্ছে নানা সমস্যা৷ অতীতে গ্রিস বা অন্যান্য দেশগুলির জন্য আর্থিক সহায়তা নিয়ে নানা তর্ক-বিতর্ক হয়েছিল ঠিকই৷ ইউরো এলাকার ক্ষুদ্র দেশ সাইপ্রাসকে বেলআউট দেওয়া নিয়েও প্রথমে তেমন কোনো জটিলতা দেখা যায় নি৷ কিন্তু এই প্রথম বেলআউট-এর মূল্যের একটা অংশ মেটাতে হচ্ছে সংকটগ্রস্ত দেশের মানুষকে৷ প্রথমে স্থির হয়েছিল, ব্যাংক অ্যাকাউন্টের মাধ্যমে কার্যত সব নাগরিকের কাছ থেকে ‘লেভি' আদায় করা হবে৷ কিন্তু দেশজুড়ে মারাত্মক প্রতিবাদের পর ইউরোগ্রুপ কিছুটা নরম হয়েছে৷ স্থির হয়েছে, যাদের অ্যাকাউন্টে ১ লক্ষ ইউরোর কম অঙ্ক রয়েছে, তাদের কাছ থেকে কোনো কর নেওয়া হবে না৷ তবে ইউরোগ্রুপ সাইপ্রাসের সরকার ও সংসদের কাছে কর আদায়ের প্রক্রিয়া দ্রুত শুরু করার ডাক দিয়েছে৷ মোটকথা, দেশ হিসেবে সাইপ্রাস ছোট হলেও সে দেশের সংকটের প্রভাব ইউরো এলাকায়ও ছড়িয়ে পড়ার আশঙ্কা রয়েছে৷ বিশেষ করে আরেক সংকটগ্রস্ত দেশ গ্রিসের সঙ্গে সাইপ্রাসের অর্থনীতির নিবিড় সম্পর্ক নিয়ে দুশ্চিন্তা রয়েছে৷ সাইপ্রাসকে ঘিরে বর্তমান জটিলতার কারণে পুঁজিবাজার কিছুটা অশান্ত৷ চলতি সপ্তাহেই এই বিভ্রান্তি কেটে যাবে বলে বাজার আশা করছে৷ তবে পরিস্থিতি সামাল দিতে সাইপ্রাস সে দেশের ব্যাংক ও পুঁজিবাজার কিছুদিন বন্ধ রাখার সিদ্ধান্ত নিয়েছে৷ ফলে আন্তর্জাতিক বাজারের সঙ্গে তাদের সংযোগ আপাতত ছিন্ন রয়েছে৷ ইউরো এলাকায় নানা রকম অনিশ্চয়তা সত্ত্বেও জার্মানির অর্থনৈতিক পরিস্থিতির উন্নতি অব্যাহত রয়েছে৷ জার্মানির প্রতি বিনিয়োগকারীদের আস্থা বিশাল মাত্রায় বেড়ে গেছে৷ গত ৩ বছরে সূচক এই পর্যায়ে পৌঁছায় নি৷ অন্যদিকে ইউরো এলাকায় অর্থনীতিকে চাঙ্গা করতে বার্লিনে এক বৈঠকের আয়োজন করা হয়েছিল৷ শিল্প ও বাণিজ্য জগতের শীর্ষ প্রতিনিধিদের সঙ্গে মিলিত হয়েছিলেন জার্মান চ্যান্সেলর ম্যার্কেল, ফ্রান্সের প্রেসিডেন্ট ওলঁদ ও ইউরোপীয় কমিশনের প্রধান বারোসো৷ মনে রাখতে হবে, ব্যয় সংকোচের পাশাপাশি ইউরোপে প্রবৃদ্ধির বিষয়টিকে গুরুত্ব দেওয়ার জন্য সম্প্রতি নানা মহল থেকে চাপ বেড়ে চলেছে৷ এসবি/জেডএইচ (রয়টার্স, এএফপি, এপি)",
  "manualKeyPhrases" : [ "সাইপ্রাস", "ইউরো", "লেভি", "কর", "আর্থিক" ],
  "automaticKeyPhrases" : [ "" ]
}