{
  "docID" : 17819,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-অ্যাথলেটিক্সে-দৌড়ালেন-পা-বিহীন-পিস্টোরিয়াস/a-15348873",
  "title" : "বিশ্ব অ্যাথলেটিক্সে দৌড়ালেন পা-বিহীন পিস্টোরিয়াস",
  "date" : "28.08.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইতিহাস গড়লেন অস্কার পিস্টোরিয়াস৷ জগতকে আবারও দেখিয়ে দিলেন ইচ্ছাশক্তিই পারে সবকিছুকে জয় করতে৷ প্রথমবারের মত কোন পা-বিহীন দৌড়বিদ অংশ নিলেন বিশ্ব অ্যাথলেটিক্স চ্যাম্পিয়নশিপে৷ হিটে অন্যদের পেছনে ফেলে ৩য় এই দক্ষিণ আফ্রিকান৷ ২৪ বছর বয়সি এই দৌড়বিদের জন্ম হয়েছিল পায়ের নীচের অংশের হাড় ছাড়াই৷ তাই চিকিৎসকরা মাত্র ১১ মাসের শিশু অস্কারের হাঁটুর নীচের অংশ কেটে বাদ দেন৷ এজন্য ছোটবেলা থেকেই পা-বিহীন হয়ে বড় হয়ে ওঠেন তিনি৷ কিন্তু শারীরিক এই বাধাকে গ্রাহ্য করেননি অদম্য মানসিকতার এই মানুষটি৷ তাই দুই হাঁটুর নীচে লাগান দুটি কার্বন ফাইবারের ব্লেড৷ এই ব্লেডের কারণে তাকে অনেকে ব্লেড রানার বলে ডাকে৷ সেই ব্লেড নিয়েই দৌড় শুরু করেন অস্কার পিস্টোরিয়াস৷ শারীরিক প্রতিবন্ধীদের প্যারালিম্পিকে অংশ নেন তিনি৷ এই পর্যন্ত চারবার সোনা জিতেছেন পাবিহীন এই দৌড়বিদ৷ কিন্তু মানুষের স্বপ্নের কি কোন সীমা থাকে? তাই প্রতিবন্ধীদের সঙ্গে নয়, সুস্থ্য মানুষ যাদের সক্ষম দুটি পা রয়েছে তাদের সঙ্গেই পাল্লা দেওয়ার স্বপ্ন দেখতেন অস্কার পিস্টোরিয়াস৷ এই জন্য কঠোর পরিশ্রম করেছেন তিনি৷ অবশেষে বছর তিনেক আগে বিশ্ব অ্যাথলেটিক্স কর্তৃপক্ষ তাকে এবার আসল প্রতিযোগিতায় অংশ নেওয়ার অনুমতি দেয়৷ আজ রোববার ছিল সেই দিন৷ দক্ষিণ কোরিয়ার দায়েগুতে বিশ্ব অ্যাথলেটিক্স চ্যাম্পিয়নশীপের ৪০০ মিটার দৌড়ের হিট শুরুর আগে গোটা স্টেডিয়ামের নজর ছিল কেবল একজনের ওপর৷ তিনি অস্কার পিস্টোরিয়াস৷ সব বাধাকে অগ্রাহ্য করে আজ পাওয়ালদের সঙ্গে দৌড় প্রতিযোগিতায় নেমেছেন এই পাবিহীন দৌড়বিদ৷ হতাশ করেননি তিনি বিশ্ববাসীকে৷ অনেককেই পেছনে ফেলে তৃতীয় হয়েছেন ব্লেড রানার৷ ৪০০ মিটার শেষ করতে সময় নিয়েছেন মাত্র ৪৫.৩৯ সেকেন্ড৷ ফলে আগামীকাল সোমবারের সেমিফাইনালে সুযোগ হলো তার৷ এখন তার সামনে লক্ষ্য একটাই, সেমিফাইনালের বাধা পেরিয়ে প্রতিযোগিতার মূল পর্বে অংশ নেওয়া৷ এবার বিশ্ব এ্যাথলেটিক্স প্রতিযোগিতায় রেকর্ড ভাঙা-গড়ার অনেক খেলাই হবে৷ কিন্তু অস্কার পিস্টোরিয়াসের রেকর্ডটিকে ভাঙার মত সামর্থ্য কি উসাইন বোল্টদের কোনদিন হবে? প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পিস্টোরিয়াস", "বিহীন", "পা", "বিশ্ব", "অ্যাথলেটিক্স" ],
  "automaticKeyPhrases" : [ "" ]
}