{
  "docID" : 17825,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এযাত্রায়-আবার-বেঁচে-গেল-গ্রিস/a-15769245",
  "title" : "এযাত্রায় আবার বেঁচে গেল গ্রিস",
  "date" : "26.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আবার একদফা আন্তর্জাতিক সহায়তার আশ্বাস পেল গ্রিস৷ প্রায় ১৩ ঘণ্টা ধরে আলোচনার পর মঙ্গলবার চূড়ান্ত সিদ্ধান্ত নেওয়া হয়৷ ফলে মার্চ মাসেই দেউলিয়া হয়ে যাওয়ার হাত থেকে আপাতত রেহাই পেল সেদেশ৷ কিন্তু এতে শেষ রক্ষা হবে কি? নতুন দফার সহায়তা মোট ঋণের মাত্রা প্রায় ৩৫,০০০ কোটি ইউরো৷ এবার আর্থিক সাহায্য ও গ্যারান্টি মিলিয়ে গ্রিস যে অর্থ পেতে চলেছে, তার ফলে পরিস্থিতি হয়তো কিছুটা লাঘব হবে৷ কারণ ১৩,০০০ কোটি ইউরো মোটেই ছোট কোনো অঙ্ক নয়৷ তাছাড়া এটাই প্রথম সহায়তা নয়৷ গ্রিস এর আগেও এক সাহায্য পেয়েছে৷ কিন্তু সাহায্য একতরফা হতে পারে না৷ আর শুধু গ্রিস'কে বাঁচাতেও এই সাহায্য দেওয়া হচ্ছে না৷ এর সঙ্গে জড়িয়ে রয়েছে গোটা ইউরো মুদ্রা এলাকার ভবিষ্যৎ, বিশ্ব অর্থনীতির ভবিষ্যৎ৷ কিন্তু সমালোচকরা বলছেন, গ্রিস সব শর্ত পূরণ করতে পারছে না৷ সেদেশের আর্থিক পরিস্থিতিরও তেমন উন্নতি দেখা যাচ্ছে না৷ দেখা যাচ্ছে না রাজনৈতিক সদিচ্ছাও৷ তাই এবারের সহায়তা প্যাকেজের সঙ্গে জুড়ে দেওয়া হয়েছিল আরও কড়া শর্ত৷ পুঁজিবাজারও এই দৃঢ় অবস্থানকে ভালো চোখে দেখছে৷ এটা না হলে গ্রিস আগামী মাসেই দেউলিয়া হয়ে যেত৷ তাই ইউরোপীয় ইউনিয়ন, ইউরোপীয় কেন্দ্রীয় ব্যাংক ও আইএমএফ'কে এই পদক্ষেপ নিতে হল৷ সেইসঙ্গে বেসরকারি ব্যাংক, বিমা সংস্থা ও হেজ ফান্ড'গুলিও গ্রিসের প্রায় ১০,৭০০ কোটি ইউরো ঋণ মকুব করে দিচ্ছে৷ বাকিটাও আগামী ৩০ বছর ধরে ফেরত দিলে চলবে৷ এটা অবশ্য তাদের মহানুভবতার পরিচয় নয়৷ গ্রিস পুরোপুরি দেউলিয়া হয়ে গেলে তারা ঋণের বাকি অংশটুকুও ফেরত পেত না৷ তবে খুঁটিনাটি কিছু বিষয়ের এখনো নিষ্পত্তি হয় নি৷ এই প্যাকেজ সম্পর্কে জার্মান অর্থমন্ত্রী ভল্ফগাং শয়েবলে বলেন, ‘‘এটা ঠিক, এই সব কিছু এবার বাস্তবায়িত করতে হবে৷ গ্রিসের সামনে এখন বিশাল কাজের বোঝা এসে গেল৷ যারা গ্রিস'এর সঙ্গে এই পথে যাত্রা শুরু করেছে, তাদেরও আরও অনেক কাজ সারতে হবে৷ তবে এটা একটা খুবই গুরুত্বপূর্ণ পদক্ষেপ এবং এর ফলে গত কয়েক মাসে ইতিবাচক প্রবণতাও দেখা যাচ্ছে৷'' সাময়িক স্বস্তির নিঃশ্বাস? এবারের হিসাব-নিকাশ শেষ পর্যন্ত যাই হোক না কেন, স্বাভাবিক কারণেই প্রশ্ন উঠছে – এর পরেও কি গ্রিস মাথা তুলে দাঁড়াতে পারবে? নাকি পরবর্তী দফার সহায়তার সময়েও জটিলতা থেকে যাবে? যদি ধরেও নেওয়া হয় যে, গ্রিসের নেতারা এবার থেকে আন্তর্জাতিক আর্থিক সহায়তার বদলে সব শর্ত পূরণ করবে, তা হলেও সংকট কাটবে বলে অনেক বিশেষজ্ঞ মনে করছেন না৷ কারণ সেদেশের অর্থনৈতিক প্রবৃদ্ধির হার কমে চলেছে৷ বাড়ছে বেকারত্ব, কমছে মানুষের আয়৷ এই অবস্থায় আজকের হিসেব আগামীকাল মিলবে কি না, তা নিয়ে সন্দেহ রয়েছে৷ তবে এই সাহায্য দিয়ে আপাতত ইউরোজোন হাতে কিছুটা সময় পেলো৷ এখন তারা গ্রিসের পরবর্তী সংকট প্রতিরোধের বিষয়ে ভাবতে পারবে৷ মঙ্গলবারের সিদ্ধান্তের পর অবশ্য প্রায় সব পক্ষই মোটামুটি সন্তুষ্টি প্রকাশ করেছিল৷ এযাত্রায় গ্রিস বেঁচে গেলেও সংশয় কিন্তু থেকেই যাচ্ছে৷ অর্থনীতিবিদরা বলছেন, না আঁচালে বিশ্বাস নেই৷ মার্চ মাসে যখন গ্রিসের দেউলিয়া হওয়ার উপক্রম হবে, তখন সব পক্ষ তাদের প্রতিশ্রুতি পালন না করা পর্যন্ত নিশ্চিত হতে পারছেন না তাঁরা৷ বিশেষ করে ব্যাংক সহ বেসরকারি আর্থিক প্রতিষ্ঠানগুলি'কে প্রাথমিক হিসেবের তুলনায় বেশি লোকসান মেনে নিতে হচ্ছে৷ তার উপর গ্রিসও এর মধ্যে হিসেবের বাইরে নতুন করে ঋণ নিয়েছে৷ ফলে হিসেবের গরমিলের কারণে যদি শেষ পর্যন্ত দেখা যায় যে, মঙ্গলবারের আর্থিক সহায়তা যথেষ্ট হলো না, তখন নতুন করে অচলাবস্থা দেখা দিতে পারে৷ ইউরোগ্রুপ'এর প্রধান জঁ ক্লোদ ইয়ুঙ্কার এ'প্রসঙ্গে বলেন, ‘‘এবার নজরদারি আরও অনেক বেড়ে গেছে৷ গ্রিকরা জানে, তাদের উপর আরও কড়া নজর রাখা হচ্ছে৷'' আরও একটি বিপদের আশঙ্কা উড়িয়ে দেওয়া যাচ্ছে না৷ ব্যাংক বা বিমা প্রতিষ্ঠানগুলি গ্রিস'এর কাছ থেকে বকেয়া অর্থ ফেরত পেতে আগ্রহী বটে, কিন্তু হেজ ফান্ড'গুলির মতিগতি বোঝা মুশকিল৷ কারণ তাদের ফাটকাবাজির চরিত্র বেশ বিপজ্জনক৷ মুনাফা করতে তারা কোনো দেশের বিপর্যয়েরও পরোয়া করে না৷ গ্রিস দেউলিয়া হয়ে পড়বে, সেই সম্ভাবনার ওপর বাজি ধরেও তারা লাভবান হতে পারে৷ অতএব পরিস্থিতির চূড়ান্ত সমাধানের কোনো সম্ভাবনা এখনো দেখা যাচ্ছে না৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "আবার", "বেঁচে", "এযাত্রায়", "গেল", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}