{
  "docID" : 17837,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কলকাতায়-আর্জেন্টিনার-কোচ-মেসি-আসছেন-বুধবার/a-15350291",
  "title" : "কলকাতায় আর্জেন্টিনার কোচ, মেসি আসছেন বুধবার",
  "date" : "29.08.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আর্জেন্টিনা-ভেনেজুয়েলার প্রীতি ফুটবল ম্যাচ উত্তাপ ছড়াতে শুরু করেছে কলকাতায়৷ ইতিমধ্যে শহরে হাজির আর্জেন্টিনার নতুন কোচ আলেখান্দ্রো সাবেলিয়া৷ সঙ্গে আছেন সে দলের গোলরক্ষক এস্তাবান আন্দ্রেদা৷ ফুটবল রাজপুত্র লিওনেল মেসি এখনো পা রাখেননি কলকাতায়৷ আজ সোমবার, লা লিগায় মেসির ক্লাব বার্সেলোনা মুখোমুখি হবে ভেলা রেয়াল-এর৷ সেই খেলায় হাজির থাকছেন মেসি৷ তাই, তিনি সম্ভবত কলকাতায় পৌঁছাবেন মঙ্গলবার অথবা বুধবার৷ বার্সার আরেক আর্জেন্টাইন তারকা খাভিয়ার মাস্কেরানোও কলকাতা যাত্রা করবেন মেসির সঙ্গে৷ এদিকে, সোমবার সকালে ৩৯ ঘণ্টার সফর শেষে কলকাতা পৌঁছান আর্জেন্টিনা দলের ১৭ সদস্য৷ আগতদের তালিকায় কোচ আর গোলরক্ষক বাদে বাকিরা সবাই কর্মকর্তা৷ খেলোয়াড়রা আসছেন বিভিন্ন ধাপে৷ ভারতীয় গণমাধ্যমের দাবি, মোট সাত দফায় কলকাতায় আসছেন আর্জেন্টিনা দলের সদস্যরা৷ কলকাতার সল্টলেক স্টেডিয়ামে আগামী ২ সেপ্টেম্বর মুখোমুখি হবে আর্জেন্টিনা এবং ভেনেজুয়ালা৷ খেলার ভেন্যু মোটামুটি তৈরি৷ স্টেডিয়ামের গ্যারেজ থেকে শুরু করে ব়্যাম্প, ড্রেসিং রুম - সবই নতুন করে সাজাচ্ছেন আয়োজকরা৷ মোট ১৫টি ক্যামেরাও বসানো হয়েছে মাঠের চারপাশে৷ ফুটবলের জন্য এতো ক্যামেরা আগে কখনো বসেনি এই মাঠে৷ এছাড়া খেলোয়াড়দের ইনডোর প্রাকটিসের জন্য হোটেল হায়াত রিজেন্সের বলরুমও প্রস্তুত রাখা হয়েছে৷ লিওনেল মেসি নাকি সল্টলেক-এ খেলার জন্য উদগ্রীব হয়ে আছেন৷ সে দলের এক কর্মকর্তা গণমাধ্যমকে জানিয়েছেন এই তথ্য৷ সল্টলেক এর ধারণক্ষমতা এক লাখ বিশ হাজার দর্শক৷ এই বিশাল দর্শকের মাঠে খেলাটা উত্তেজনার বৈকি৷ তাছাড়া ভারতের নানা রাজ্যের মুখ্যমন্ত্রীরাও উপস্থিত থাকবেন মাঠে৷ আমন্ত্রণ করা হয়েছে কলকাতার ‘দাদা' সৌরভ গাঙ্গুলিকেও৷ উল্লেখ্য, কলকাতা থেকে আর্জেন্টিনা দলের গন্তব্য ঢাকা৷ আগামী ৬ সেপ্টেম্বর ঢাকায় নাইজেরিয়া দলের বিপক্ষে প্রীতি ফুটবল ম্যাচে অংশ নেবে মেসির দল৷ এই দক্ষিণ এশিয়া সফরে মেসি আবার জাতীয় দলের অধিনায়ক৷ তাই, তার উপর সবার আগ্রহটা যেন একটু বেশিই৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "কলকাতা", "আর্জেন্টিনা", "মেসি", "ফুটবল", "কোচ" ],
  "automaticKeyPhrases" : [ "" ]
}