{
  "docID" : 17838,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বায়ার্ন-ব্রেমেনকে-তুলোধোনা-করে-দিল/a-16624744",
  "title" : "বায়ার্ন ব্রেমেন’কে তুলোধোনা করে দিল",
  "date" : "24.02.2013",
  "writter" : "অরুণ শঙ্কর চৌধুরী (ডিপিএ)",
  "categories" : [ "খেলাধুলা" ],
  "article" : "৬-১ গোলে হারল ব্রেমেন৷ এটা ছিল আবার বায়ার্নের বর্ষীয়ান ট্রেনার ইয়ুপ হাইনকেস’এর - খেলোয়াড় এবং কোচ হিসেবে - বুন্ডেসলিগায় এক হাজারতম ম্যাচ৷ সে’ উপলক্ষ্যেও এই ‘গোলের তোড়া’ হতে পারে৷ বায়ার্ন যখন টালমাটাল তখন বায়ার্নের হাল ধরতে এসেছিলেন প্রবীণ হাইনকেস৷ এবং হাল যে তিনি ধরতে জানেন, এ' মরশুমে বায়ার্নের রেকর্ডই তার প্রমাণ৷ বুন্ডেসলিগা, জার্মান কাপ এবং চ্যাম্পিয়নস লিগ, এই ত্রিমুকুট জেতার সম্ভাবনাও আছে বায়ার্নের৷ সদ্য লন্ডনে গিয়ে আর্সেনালকে হারিয়ে এলো ৩-১ গোলে৷ তার পরেই ব্রেমেনকে ধুলিসাৎ করে বুন্ডেসলিগা খেতাবের পথে ১৮ পয়েন্টের লিড৷ এ' বায়ার্নকে দেখে সত্যিই চোখ কচলাতে হয়৷ এ' সাফল্যকে যদি হাইনকেসের সাফল্য বলা যায়, তাহলে তা একটি কারণে, শনিবার সন্ধ্যায় বায়ার্ন ক্যাপ্টেন ফিলিপ লাম যে কথাটি প্রসঙ্গত উল্লেখ করেন৷ হাইনকেস কা'কে মাঠে নামাবেন, তা নিয়েই এখন প্লেয়ারদের মধ্যে এক ধরনের নিজস্ব প্রতিযোগিতা চলেছে৷ সকলেই জানে, খেলা না দেখাতে পারলে প্রথম একাদশে স্থান পাবার আশা নেই৷ হাইনকেস নাম কিংবা টাকার অঙ্কে কোনো খেলোয়াড়ের মূল্যে চমকে যাবার পাত্র নন৷ খেলা দেখাও, মাঠে নামো - এই হল তাঁর ফুটবল দর্শন৷ মারিও গোমেজ ব্রেমেনের বিরুদ্ধে দু'টি গোল করেছেন - কিন্তু প্রথম একাদশে তাঁর জায়গা নেই, অন্তত এযাবৎ নেই৷ এবং দু'টো গোল করার ফলেই যে তিনি পরের খেলায় গোড়া থেকেই মাঠে থাকবেন, তার কোনো গ্যারান্টিও নেই৷ মারিও সেটা নিজেও জানেন৷ ওদিকে রবেন বহুদিন ধরে চোটের কারণে মাঠে থাকার প্রায় সুযোগই পাচ্ছিলেন না৷ এবার পর পর দু'টি খেলায় নামার সুযোগ পেয়েই দু'টি খেলাতেই একটি করে গোল করেছেন৷ সবাই যেন কোচ'কে দেখাতে চাইছেন, আমাকে নামাও, আমিও লাগামছাড়া ঘোড়া৷ এই স্পিরিট কিংবা মনোবৃত্তিটা খানিকটা ইয়ুপ হাইনকেসের কারণেই বায়ার্নে এসেছে বলে অনেক পর্যবেক্ষকের ধারণা৷ বলতে কি, রবেন এবং গোমেজ, দুজনেই শনিবার খেলতে পান হাইনকেস বাস্টিয়ান শোয়াইনস্টাইগার, টোনি ক্রোস, মারিও মানচুকিচ, থমাস ম্যুলার, ডেভিড আলাবা এবং ড্যানিয়েল ফ্যান বয়টেন'কে বিশ্রাম দেওয়ার সিদ্ধান্ত নেন বলে৷ আগামী বুধবারই জার্মান কাপের খেলায় বায়ার্ন মুখোমুখি হবে বোরুসিয়া ডর্টমুন্ডের, আগের দু'মরশুমের বুন্ডেসলিগা চ্যাম্পিয়ন ডর্টমুন্ড, যারা এখন লিগ তালিকায় বায়ার্নের পরে দ্বিতীয় স্থানে: তবে বায়ার্নের ৬০ পয়েন্ট আর ডর্টমুন্ডের ৪২, এই যা তফাৎ৷ বায়ার্নের ক্লাব প্রধান কার্ল-হাইনৎস রুমেনিগে'ও খেয়াল করেছেন যে, ‘‘কোচ তাঁর দলকে রোটেট করার সিদ্ধান্ত নেন৷ কিন্তু আমরা সকলেই দেখেছি, যে প্লেয়াররা দলে এসেছে তারাও মনোযোগী এবং উদ্বুদ্ধ৷ বুনিয়াদীভাবে আর্সেনালের বিরুদ্ধে খেলার সঙ্গে কোনো পার্থক্য ছিল না৷'' সেটাই হল বায়ার্নের সাফল্যের চাবিকাঠি৷",
  "manualKeyPhrases" : [ "কোচ", "বায়ার্ন", "ব্রেমেন", "গোল", "বুন্ডেসলিগা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}