{
  "docID" : 17840,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টানা-আটটি-জয়-নিয়ে-বুন্ডেসলিগার-শীর্ষে-বায়ার্ন/a-16321801",
  "title" : "টানা আটটি জয় নিয়ে বুন্ডেসলিগার শীর্ষে বায়ার্ন",
  "date" : "21.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বুন্ডেসলিগায় টানা আটটি খেলায় জয় নিয়ে নতুন রেকর্ড গড়েছে বায়ার্ন মিউনিখ৷ তবে ডর্টমুন্ডের মাঠে খেলা নিয়ে সহিংসতার ফলে আটক করা হয়েছে প্রায় ২০০ জনকে৷ ফলে বায়ার্নের রেকর্ড-এর চেয়ে বেশি আলোচিত হচ্ছে ডর্টমুন্ডের ঘটনা৷ শনিবার ৫-০ গোলে ফরটুনা ড্যুসেলডর্ফ'কে পরাজিত করে বায়ার্ন মিউনিখ৷ ২৮ মিনিটে প্রথম গোল করেন ক্রোয়েশীয় তারকা মারিও মান্ডজুকিচ৷ আট মিনিট পরেই দ্বিতীয় বার প্রতিপক্ষের জালে বল পাঠিয়ে দেন ব্রাজিলীয় তারকা লুইস গুস্তাভো৷ এর পরের দু'টি গোল আসে যথাক্রমে ৫৫ এবং ৮৬ মিনিটে জার্মান জাতীয় দলের তারকা টমাস ম্যুলারের পা থেকে৷ আর ম্যুলারের এক মিনিট পরেই আরো একটি গোল করেন রাফিনা৷ এই টানা অষ্টম জয়ের মধ্য দিয়ে ২৪ পয়েন্ট অর্জন করে তালিকার শীর্ষে অবস্থান করছে বায়ার্ন মিউনিখ৷ এর আগে ১৯৯৫ সালে বায়ার্ন মিউনিখ, ২০১০ সালে মাইন্স এবং ২০০১ সালে কাইজার্সলাউটার্ন সাতটি করে খেলায় টানা জয় নিয়ে যৌথ রেকর্ড গড়েছিলেন৷ এছাড়া এটি কোচ ইয়ুপ হেঙ্কেজ এর নেতৃত্বে বুন্ডেসলিগার মাঠে ৩০০তম জয়৷ তাই এই জয় হেঙ্কেজ এর জন্য আরো একটু বেশি মাত্রায় আনন্দ ও উচ্ছ্বাসের ঘটনা৷ তাঁর ভাষায়, ‘‘অবশ্যই, আমি খুব আনন্দিত৷ আমরা শুরু থেকে শেষ পর্যন্ত চমৎকার খেলেছি৷''bbig# তবে শনিবার দিনটি ছিল রুর অঞ্চলের ফুটবলপ্রেমী মানুষের জন্য কলঙ্কের দিন৷ বোরুসিয়া ডর্টমুন্ডের সাথে শালকের খেলার সময় ঘটে ভক্তদের মধ্যে সহিংসতার ঘটনা৷ প্রায় ৮০ হাজার দর্শকের উপস্থিতি ছিল জিগনাল ইদুনা পার্ক স্টেডিয়ামে৷ বেশ হাড্ডাহাড্ডি লড়াই করে ২-১ গোলে স্বাগতিকদের হারায় শালকে৷ কিন্তু মাঠের বাইরে ডর্টমুন্ড ভক্তরা একটি রেস্তোঁরা এবং পুলিশের গাড়ি ভাঙচুর করে৷ এছাড়া তারা পুলিশকে লক্ষ্য করে ইট-পাটকেল ছুঁড়তে থাকে৷ ফলে পরিস্থিতি উত্তপ্ত হয়ে ওঠে৷ এছাড়া মুখোশধারী একদল ডর্টমুন্ড সমর্থক স্টেডিয়ামে পৌঁছলে প্রায় ৬০০ শালকে সমর্থক তাদের উপর হামলা চালায়৷ পুলিশ শালকে সমর্থকদের পিছু হটাতে জলকামান ব্যবহার করে৷ এছাড়া স্টেডিয়ামে এক হাজার পুলিশ মোতায়েন করা হয়৷ তবুও সহিংসতায় আট পুলিশ কর্মকর্তা আহত হন এবং ২০০ জনকে আটক করা হয়৷ এএইচ / জেডএইচ (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "টানা", "জয়", "বায়ার্ন", "শীর্ষে", "শালকে", "আট", "ডর্টমুন্ড", "রেকর্ড" ],
  "automaticKeyPhrases" : [ "" ]
}