{
  "docID" : 17856,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমঝোতায়-ইউক্রেনের-দুপক্ষ-বিক্ষোভ-অব্যাহত/a-17443899",
  "title" : "সমঝোতায় ইউক্রেনের দু'পক্ষ, বিক্ষোভ অব্যাহত",
  "date" : "20.02.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ব্যাপক সহিংসতা-প্রতিবাদের মুখে অবশেষে বিক্ষোভকারীদের সাথে সাময়িক সমঝোতায় রাজি হয়েছেন ইউক্রেনের প্রেসিডেন্ট ভিক্টর ইয়ানুকোভিচ৷ এরপরও কিয়েভে অব্যাহত রয়েছে বিক্ষোভ৷ তৃতীয় দিনের মতো সংঘর্ষ চলছে ইউক্রেনের রাজধানীতে৷ বিক্ষোভকারীদের ঠেকাতে রাবার বুলেট ছোড়া হচ্ছে৷ অন্যদিকে, বিক্ষোভকারীরা নিরাপত্তাবাহিনীকে লক্ষ্য করে মলোটভ ককটেল এবং পাথর ছুড়ছে, আগুন ধরিয়ে দিচ্ছে বাসে৷ সংবাদ সংস্থা এএফপি জানিয়েছে, বৃহস্পতিবার সকাল থেকে অন্তত ৮ জন আহত হয়েছে৷ বুধবার রাতে বিরোধী দলের নেতা ভিতালি ক্লিচকো তাঁর দুই সহযোগীসহ প্রেসিডেন্টের সাথে দেখা করেন৷ এরপর আলোচনায় দু'পক্ষ সমঝোতায় পৌঁছায় ৷ প্রেসিডেন্ট তাঁর অফিসিয়াল ওয়েবপেজে বিষয়টি নিশ্চিত করলেও, কোন কোন শর্তের কারণে দু'পক্ষ সমঝোতায় এসেছে, তা ব্যাখ্যা করেননি৷ যুক্তরাষ্ট্র ভ্রমণে নিষেধাজ্ঞা ইউক্রেনের ২০ জন জ্যেষ্ঠ কর্মকর্তার ভ্রমণের ওপর নিষেধাজ্ঞা আরোপ করেছে যুক্তরাষ্ট্র৷ তাঁদের বিরুদ্ধে অভিযোগ যে, রাজধানী কিয়েভে সরকারবিরোধী বিক্ষোভকারীদের ওপর ব্যাপক দমননীতিতে সমর্থন দিয়েছেন তাঁরা৷ বুধবার যুক্তরাষ্ট্রের একজন কূটনীতিক এ তথ্য জানান৷ তবে তাঁদের নাম প্রকাশ করেননি তিনি৷ জানিয়েছেন, ওয়াশিংটনে ভ্রমণের ক্ষেত্রে ইউক্রেনের ওই কর্মকর্তাদের ভিসা দেওয়া হবে না৷ নিহতের সংখ্যা ইউক্রেনের স্বাস্থ্য মন্ত্রণালয়ের বরাত দিয়ে সংবাদ সংস্থা এএফপি জানিয়েছে, মঙ্গলবার থেকে শুরু হওয়া সহিংসতায় এ পর্যন্ত ২৮ জন প্রাণ হারিয়েছে৷ হাসপাতালে চিকিৎসাধীন ২৮৭ জন৷ ইউক্রেনে নিষেধাজ্ঞা আরোপ এদিকে, ইউক্রেনে সরকার ও বিরোধীপক্ষ সংঘাত বন্ধে সম্মত হওয়ার পর ইউরোপীয় একটি প্রতিনিধিদল বৃহস্পতিবার দেশটির রাজধানী কিয়েভ সফরে গেছে৷ এই প্রতিনিধি দলে রয়েছে ফ্রান্স, জার্মানি ও পোল্যান্ডের পররাষ্ট্রমন্ত্রীরা৷ তাঁরা ইউক্রেইনের সরকার ও বিরোধীদলীয় নেতাদের সঙ্গে আলোচনা করবেন বলে জানা গেছে৷ কিয়েভ সফর শেষে তিন পররাষ্ট্রমন্ত্রী ব্রাসেলসে যাবেন৷ সেখানেই ইইউ-র সম্ভাব্য নিষেধাজ্ঞার ব্যাপারে আলোচনা করা হবে৷ বলা বাহুল্য, ইউক্রেনের চলমান সংঘাতে দেশটিতে অর্থনৈতিক নিষেধাজ্ঞা আরোপের বিষয়ে ভাবছে ইউরোপীয় ইউনিয়ন৷ তবে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের মুখপাত্র ডিমিত্রি পেসকভ জানিয়েছেন, তারা দেশটিতে অর্থ সাহায্য বাতিল না করলেও, পরিস্থিতি স্বাভাবিক হওয়া পর্যন্ত অপেক্ষা করবে তারা৷ ওবামার পর্যবেক্ষণ ইউক্রেইনের প্রেসিডেন্ট ভিক্টর ইয়ানুকোভিচের এই পদক্ষেপকে স্বাগত জানিয়েছেন যুক্তরাষ্ট্রের প্রেসিডেন্ট বারাক ওবামা৷ কিন্তু পাশাপাশি পরিস্থিতির ওপর হোয়াইট হাউজ নিবিড়ভাবে পর্যবেক্ষণ অব্যাহত রাখবে বলেও তিনি জানিয়েছেন৷ ইউক্রেনে কারো হস্তক্ষেপ বরদাস্ত করা হবে না বলে জানিয়েছেন ওবামা৷ খেলোয়াড়রা ফিরছে সরকারবিরোধী এই আন্দোলনের কারণে সোচির শীতকালীন অলিম্পিক থেকে দেশে ফেরার সিদ্ধান্ত নিয়েছেন কয়েকজন ইউক্রেনীয় অ্যাথলিট৷ ইউক্রেনের ৪৩ জন অ্যাথলিটের একটি দল সোচিতে গেছে৷ ২০১৩ সালের নভেম্বরে ইউরোপীয় ইউনিয়নের সঙ্গে একটি বাণিজ্য চুক্তিতে না গিয়ে রাশিয়ার কাছ থেকে দেড় হাজার কোটি ডলার ঋণ নেয়ার পর ইউক্রেইনে সরকারবিরোধী এই বিক্ষোভ শুরু হয়৷ পরে পার্লামেন্টে বিক্ষোভ বিরোধী বিভিন্ন আইন পাসকে কেন্দ্র করে বিক্ষোভ সহিংস রূপ পায়৷ সম্প্রতি রাশিয়ার কাছ থেকে ইউক্রেইন আরো ২০০ কোটি ডলার ঋণ নেয়ার পর, নতুন করে আবার বিক্ষোভ শুরু হয়েছে৷ এপিবি/ডিজি (এএফপি, এপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "কিয়েভ", "সহিংসতা", "ভিক্টর ইয়ানুকোভিচ", "প্রেসিডেন্ট", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}