{
  "docID" : 17859,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কানকুন-সম্মেলন-অনেকটাই-সফল-মুক্তা/a-6315682",
  "title" : "কানকুন সম্মেলন অনেকটাই সফল : মুক্তা",
  "date" : "10.12.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মেক্সিকোর কানকুনে জাতিসংঘের আয়োজনে ১৬তম জলবায়ু সম্মেলনের আজই শেষ দিন৷ গত বছর কোপেনহেগেন সম্মেলন ব্যর্থ হওয়ার পর, এবারের সম্মেলন নিয়ে তেমন একটা উচ্চাশা ছিলনা কারোরই৷ কিন্তু এখন পর্যন্ত সম্মেলনকে সফল বলছেন অনেকেই৷ মেক্সিকোর সাগর তীরবর্তী আকর্ষণীয় পর্যটন কেন্দ্র কানকুন৷ সেখানে জমায়েত হয়েছেন প্রায় ২০০টি দেশের পরিবেশমন্ত্রীরা৷ দিন-রাত চলছে বিতর্ক আর আলোচনা৷ সবাই চাইছেন আলোচনা নিজেদের পক্ষে রাখতে৷ তবে সবার লক্ষ্য একটাই৷ সেটা হলো, একটা জলবায়ু চুক্তি৷ যে চুক্তি বাঁচাবে গরিব দেশের মানুষকে৷ বেশ কয়েক বছর ধরেই এই চুক্তির ব্যাপারে কথাবার্তা হচ্ছে৷ কিন্তু ধনী দেশগুলোর আগ্রহ না থাকায় হচ্ছেনা৷ অথচ তাদের আরাম-আয়েশের কারণেই ক্ষতিগ্রস্ত হচ্ছে বিশ্বের কোটি কোটি দরিদ্র মানুষ৷ গতবছর ডিসেম্বরে ডেনমার্কের কোপেনহেগেনে আসর বসেছিল বিশ্বের সব শীর্ষ নেতাদের৷ তাই গণমাধ্যমগুলোতে পড়ে গিয়েছিল হৈচৈ৷ সবাই আশা করছিল এবার বুঝি একটা চুক্তি হবে৷ কিন্তু সেই আশায় গুড়েবালি৷ যুক্তরাষ্ট্র সহ কয়েকটি দেশের কারণে সম্ভব হয়নি কোনো চুক্তি তৈরি করা৷ এর বদলে সম্মেলনের মান বাঁচাতে কয়েকটি অঙ্গীকারের কথা বলেছিল ধনী দেশগুলো৷ যার মধ্যে একটি ছিল, ২০১০ থেকে ২০১২ - এই তিন বছরে জলবায়ু পরিবর্তনে ক্ষতিগ্রস্ত দেশগুলোকে ত্রিশ বিলিয়ন ডলার দেয়া৷ কিন্তু ঘোষিত তিন বছরের মধ্যে এক বছর পার হয়ে গেলেও দেয়া হয়নি একটি টাকাও৷ তবে আশার কথা, কানকুন সম্মেলনে এই তহবিল কীভাবে এবং কাদেরকে দেয়া হবে সে ব্যাপারে একটি সিদ্ধান্তে আসতে পেরেছেন বিভিন্ন দেশের প্রতিনিধিরা৷ এখন রাজনীতিবিদ অর্থাৎ পরিবেশমন্ত্রীরা এই বিষয়টি চূড়ান্ত করেন কী না সেজন্য অপেক্ষা করতে হবে আজ শেষদিন পর্যন্ত৷ সম্মেলনে বাংলাদেশ থেকে অংশ নিচ্ছেন অক্সফামের উর্ধ্বতন কর্মকর্তা জিয়াউল হক মুক্তা৷ তিনি বলছেন, ত্রিশ বিলিয়ন ডলার তহবিলের ব্যাপারে মোটামুটি একটা সিদ্ধান্তে আসা গেছে৷ কিন্তু কোপেনহেগেন সম্মেলনে ২০১২ পরবর্তী বছরগুলোর জন্য তহবিল গঠন নিয়ে ধনী ও গরিব দেশের মধ্যে যে মতপার্থক্য ছিল সেটা এখনো থেকে গেছে৷ তিনি বলেন, ‘‘ধনী দেশগুলো চাইছে প্রতি বছর ১০০ বিলিয়ন ডলার করে দেয়া৷ কিন্তু গরিব দেশগুলোর দাবি ধনী দেশগুলোর জিডিপি'র ১.৫ শতাংশ৷'' প্রথমে ত্রিশ বিলিয়ন ডলারের কথায় আসি৷ এই তহবিলের অর্থ জোগাড় করতে হবে নিজে নিজে৷ অর্থাৎ টাকা পেতে বাংলাদেশকে ধনী দেশগুলোর সঙ্গে আলোচনায় বসতে হবে৷ তাদেরকে বোঝাতে হবে জলবায়ু পরিবর্তনের কারণে বাংলাদেশের মানুষ কতটা ক্ষতিগ্রস্ত হচ্ছে৷ আর এই ক্ষতি কাটিয়ে উঠতে সরকার কী কী পদক্ষেপ নিচ্ছে৷ এসব বিষয় ভালভাবে তুলে ধরতে পারলে তবেই মিলবে অর্থ৷ বাংলাদেশ এ ব্যাপারে কী করছে? মুক্তা বললেন, কানকুন সম্মেলনে বাংলাদেশের পক্ষ থেকে দুটো সেমিনারের আয়োজন করা হয়েছিল৷ সেখানে ধনী সহ সব দেশের প্রতিনিধিদের আমন্ত্রণ জানানো হয়েছিল৷ সেমিনারগুলোতে জলবায়ু পরিবর্তনের কারণে বাংলাদেশের বিপন্নতার মাত্রা ও সরকারের বিভিন্ন পদক্ষেপের কথা তুলে ধরা হয়৷ এছাড়াও যুক্তরাষ্ট্র, ব্রিটেন ও ডেনমার্ক সহ অন্যান্য ধনী দেশের সঙ্গে দ্বিপাক্ষিক বৈঠক করেছেন বাংলাদেশের প্রতিনিধিরা৷ এদিকে বিশ্বের তৃতীয় বৃহত্তম গ্রিন হাউস গ্যাস নির্গমনকারী দেশ ভারত নির্গমন কমানো বিষয়ে চুক্তিবদ্ধ হতে পারে বলে জানিয়েছে৷ ফলে জলবায়ু চুক্তিতে পৌঁছানোর বিষয়টা কিছুটা সহজ হলো বলে মনে হচ্ছে৷ কিন্তু কানকুন সম্মেলনে এ ধরণের চুক্তি হবার সম্ভাবনা নেই বলে মনে করছেন অক্সফাম কর্মকর্তা মুক্তা৷ তবে আগামী বছর দক্ষিণ আফ্রিকার ডারবানে পরবর্তী যে সম্মেলন হবার কথা রয়েছে সেখানে একটা চুক্তি হবে বলে তিনি আশা করছেন৷ আর সেটারই একটা ভিত্তি তৈরি হতে যাচ্ছে কানকুনে, বলছেন অক্সফামের ঐ কর্মকর্তা৷ তবে এবারের সম্মেলন নিয়ে তাঁকে বেশ আশাবাদী মনে হলো৷ কারণ তিনি বলছেন, ‘‘এবারই প্রথম আলোচক ও রাজনীতিবিদদের মধ্যে চুক্তির ব্যাপারে একটা ইতিবাচক মনোভাব দেখা যাচ্ছে৷'' প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কোপেনহেগেনে", "সম্মেলন", "কানকুন", "যুক্তরাষ্ট্র", "জলবায়ু", "মুক্তা", "সফল", "ধনী" ],
  "automaticKeyPhrases" : [ "" ]
}