{
  "docID" : 17858,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বপ্ন-ও-দুঃস্বপ্নের-মাঝে-ইউক্রেন/a-17266661",
  "title" : "স্বপ্ন ও দুঃস্বপ্নের মাঝে ইউক্রেন",
  "date" : "02.12.2013",
  "writter" : "ব্যার্ন্ড ইওহান / এসবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ইউক্রেনের মানুষ আর মুখ বন্ধ রাখতে প্রস্তুত নন৷ কিয়েভে গণবিক্ষোভ তার প্রমাণ৷ বিষয়টি এখন আর ইউরোপের ঘনিষ্ঠ হওয়ার দাবির মধ্যে সীমাবদ্ধ নেই, গণতন্ত্র রক্ষাই হয়ে উঠেছে মূল লক্ষ্য – মনে করেন ব্যার্ন্ড ইওহান৷ প্রায় ৯ বছর আগে ‘কমলা বিপ্লব'-এর পর ইউক্রেনে এমন বিক্ষোভ দেখা যায় নি৷ ২০০৪ সালে গণতন্ত্র ও দেশের ভবিষ্যতের স্বার্থে মানুষ পথে নেমেছিল৷ আবার তাঁদের জাগরণ ঘটেছে৷ আবার তাঁরা গণতন্ত্র ও দেশের ভবিষ্যতের স্বার্থে পথে নেমেছেন৷ লক্ষ্য সেই একই ব্যক্তি – ভিক্টর ইয়ানুকোভিচ৷ ইউক্রেন গণতান্ত্রিক রাষ্ট্র থাকবে, না স্বৈরতান্ত্রিক হয়ে উঠবে – সেটা এখন তাঁরই হাতে৷ অতীতেও মানুষ ইয়ানুকোভিচ-এর বিরুদ্ধে গর্জে উঠেছিলেন, কারণ তিনি প্রেসিডেন্ট হতে চেয়েছিলেন বলে নির্বাচনে কারচুপি করেছিলেন৷ শেষ পর্যন্ত তিনি প্রেসিডেন্ট হতে পেরেছেন বটে, কিন্তু মানুষ আর বিশ্বাস করেন না যে তিনি ইউক্রেন-কে ইউরোপের দিকে চালিত করছেন৷ ফলে তাঁরা আবার বিক্ষোভ শুরু করেছেন৷ শুধু ইউরোপে ইউক্রেনের স্থান নয়, দেশে গণতন্ত্রের অস্তিত্ব বিপন্ন বলে তাঁরা সন্দেহ করছেন৷ পুলিশের হিংসা সত্ত্বেও প্রতিবাদ রাজধানী কিয়েভ-এ রবিবার প্রায় ১ লক্ষ মানুষ সরকার ও প্রেসিডেন্টের বিরুদ্ধে বিক্ষোভ দেখিয়েছেন৷ দেশের বিভিন্ন প্রান্ত থেকে তাঁরা এসেছেন৷ পরিস্থিতি হাতের বাইরে চলে যেতে পারে, এমন আশঙ্কা সত্ত্বেও তাতে যোগ দিয়েছেন ছাত্রছাত্রী, শ্রমিক, বৃদ্ধ-বৃদ্ধা, সন্তান সহ অনেক পরিবারও৷ বহুদিন ধরে প্রস্তুতি সত্ত্বেও ইউরোপীয় ইউনিয়নের সঙ্গে সহযোগিতা চুক্তি যারা শেষ মুহূর্তে বাতিল করেছে, তাদের বিরুদ্ধে প্রতিবাদ দেখাতে বদ্ধপরিকর ছিলেন মানুষ৷ রাশিয়ার সঙ্গে আরও ঘনিষ্ঠ সম্পর্ককেও তাঁরা ভালো চোখে দেখছেন না৷ কয়েক দিন ধরে প্রতিবাদ বিক্ষোভ চলছে৷ কারণ ইইউ দেশগুলির মতো গণতন্ত্র ও সমৃদ্ধির স্বপ্ন আপাতত ভেঙে চুরমার হয়ে গেছে৷ তার বদলে আসতে পারে দুঃস্বপ্ন৷ প্রতিবেশী দেশ রাশিয়া ও বেলারুশের মতো রাষ্ট্রীয় নিপীড়ন ইউক্রেনেও সাধারণ ঘটনা হয়ে উঠতে পারে৷ শুক্রবার রাতে কিয়েভে তার কিছুটা আঁচ পাওয়া গেল৷ স্বরাষ্ট্র মন্ত্রণালয়ের বিশেষ বাহিনী এদিন আচমকা নিষ্ঠুর হাতে শান্তিপূর্ণ বিক্ষোভকারীদের উপর চড়াও হয়েছিল৷ কিয়েভ-এ রাজনৈতিক ক্রান্তিলগ্ন সংবাদ মাধ্যমের কল্যাণে মস্কো ও মিনস্ক-এ এমন পুলিশি বর্বরতার কথা জানতেন ইউক্রেনের মানুষ৷ দেশে কমলা বিপ্লবের পর এমন আচরণ তাঁরা দেখেন নি৷ কিয়েভে প্রায় প্রতি সপ্তাহেই কোনো না কোনো বিক্ষোভ বা সমাবেশ অনুষ্ঠিত হয়েছে৷ সম্মেলন-সমাবেশের গণতান্ত্রিক অধিকারকে মানুষ বেশ সৃজনশীল উপায়ে কাজে লাগিয়েছে৷ কিন্তু ইইউ-র সঙ্গে সহযোগিতার মতো এত গুরুত্বপূর্ণ সিদ্ধান্তের সময় সেই অধিকারকে খর্ব করছে নিরাপত্তা বাহিনী৷ এটা একটা গণতান্ত্রিক ক্রান্তিলগ্ন হয়ে উঠতে পারে৷ মানুষ এমন আচরণ মেনে নিতে আর প্রস্তুত নন৷ ইউক্রেনের মানুষ সোচ্চার হয়ে উঠেছেন৷ এতকাল সারা দেশে প্রতিবাদ বিক্ষোভের কারণ ছিল ইইউ সম্পর্কে সরকারের নীতি৷ তবে শান্তিপূর্ণ বিক্ষোভের উপর হিংসাত্মক হস্তক্ষেপের পর প্রতিবাদ-বিক্ষোভ নতুন মাত্রা পেয়েছে৷ এবার মানুষ আর শুধু পররাষ্ট্র নীতির ক্ষেত্রে পরিবর্তনের দাবি করছেন না, তাঁরা এখন সরাসরি সরকার ও প্রেসিডেন্টের পদত্যাগের দাবি করছেন৷ চাপের মুখে প্রেসিডেন্ট গণবিক্ষোভের ফলে বিরোধী শক্তি আবার জোরালো হয়ে উঠছে৷ ক্ষমতাসীন শিবির এই অবস্থায় কী করবে, তা এখনো স্পষ্ট নয়৷ প্রেসিডেন্ট ইয়ানুকোভিচ-এর উপর চাপ বাড়ছে৷ এমনকি সরকারি শিবিরেও খোলামেলা প্রতিবাদের সুর শোনা যাচ্ছে৷ কয়েকজন সংসদ সদস্য দলত্যাগ করেছেন৷ ২০০৪ সালে কমলা বিপ্লবের সময় ইয়ানুকোভিচ দীর্ঘ টালবাহানার পর মানুষের প্রতিবাদের মুখে নত হয়েছিলেন৷ আজ তাঁকে আবার সিদ্ধান্ত নিতে হবে৷ তিনি কি সভা-সমাবেশ ও মত প্রকাশের অধিকার মেনে নেবেন? পদত্যাগের দাবিকে তিনি কী ভাবে দেখবেন? দেশের মানুষকে এই সব প্রশ্নের জবাব দিতে হবে৷ এটাও জানাতে হবে, ইউরোপীয় সমন্বয়ের স্বপ্ন আদৌ বাস্তব হয়ে উঠবে কি না৷ নাকি স্বৈরাচারী শাসনের দুঃস্বপ্নের ফলে দেশ ইউরোপ থেকে আরো বিচ্ছিন্ন হয়ে উঠবে?",
  "manualKeyPhrases" : [ "কিয়েভ", "বিপ্লব", "ইউক্রেন", "দুঃস্বপ্ন", "গণবিক্ষোভ", "স্বপ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}