{
  "docID" : 17851,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাফটায়-১২-ক্যাটাগরিতে-নমিনেশন-পেল-দ্য-আর্টিস্ট/a-15673075",
  "title" : "বাফটা'য় ১২ ক্যাটাগরিতে নমিনেশন পেল 'দ্য আর্টিস্ট'",
  "date" : "18.01.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "গোল্ডেন গ্লোব নিয়ে আলোচনা শেষ হতে না হতেই এসে গেল 'বা‍ফটা'৷ 'ব্রিটিশ একাডেমি অফ ফিল্ম !অ্যাণ্ড টেলিভিশন অ্যাওয়ার্ডস' বা বাফটার মনোনয়ন ঘোষণা করা হয়েছে মঙ্গলবার৷ গোল্ডেন গ্লোবের মতো বাফটাতেও জয়জয়কার সাদাকালো নির্বাক ছবি 'দ্য আর্টিস্ট'এর৷ মোট ১২টি ক্যাটেগরিতে নমিনেশন পেয়েছে এই রোম্যান্টিক কমেডি ছবিটি৷ শব্দের আগমনে নির্বাক যুগের এক চলচ্চিত্র তারকার ক্যারিয়ার কীভাবে ধ্বংস হয়ে যায় সেই কাহিনি দেখানো হয়েছে ‘দ্য আর্টিস্ট'এ৷ গোল্ডেন গ্লোবের পর বাফটাতেও ‘দ্য আর্টিস্ট'এর সাফল্য ছবিটিকে যে অস্কার দৌঁড়ে অনেকখানি এগিয়ে রাখবে তাতে কোনো সন্দেহ নেই৷ আর মাত্র ছদিন পরই অস্কারের মনোনয়ন ঘোষণা করা হবে৷ বাফটায় কে সেরা হলেন সেটা জানা যাবে আগামী মাসের ১২ তারিখে, লণ্ডনের রয়্যাল অপেরা হাউসে৷ অ্যামেরিকার বাইরে বাফটাই সবচেয়ে আলোচিত চলচ্চিত্র পুরস্কারের অনুষ্ঠান৷ বাফটার দুই সপ্তাহ পর ‍অনুষ্ঠিত হবে অস্কার৷ বাফটা নমিনেশন পাওয়ার ক্ষেত্রে দ্য আর্টিস্টের পর সবচেয়ে বেশি সাফল্য দেখিয়েছে শীতল যুগের গোয়েন্দা কাহিনি নিয়ে নির্মিত ছবি 'টিঙ্কার টেইলর সোলজার স্পাই'৷ ছবিটি ১১ টি ক্যাটাগরিতে নমিনেশন পেয়েছে৷ নমিনেশন ঘোষণাকারী, হ্যারি পটারখ্যাত অভিনেতা ড্যানিয়েল ব়্যাডক্লিফ'এরও ফেভারিট ছবি এটি৷ এরপর নয়টি মনোনয়ন পেয়েছে পারিবারিক অ্যাডভেঞ্চার মুভি 'হুগো', ছয়টি পেয়েছে 'মাই উইক উইথ মেরিলিন' আর পাঁচটি করে নমিনেশন পেয়েছে 'দ্য হেল্প' এবং 'ওয়ার হর্স' মুভি দুটি৷ সেরা অভিনেত্রী ক্যাটাগরিতে এগিয়ে আছেন 'দ্য আয়রন লেডি' খ্যাত মেরিল স্ট্রিপ৷ তাঁর সঙ্গে প্রতিদ্বন্দ্বিতায় আছেন দ্য আর্টিস্টের বেরেনিকো বেজো৷ সেরা অভিনেতা ক্যাটাগরিতে নমিনেশন পেয়েছেন 'মানিবল' এর জন্য ব্র্যাড পিট, 'টিঙ্কার টেইলর সোলজার স্পাই' এর জন্য গ্যারি ওল্ডম্যান, 'দ্য ডিসেণ্ডেন্টস' এর জন্য জর্জ ক্লুনি আর দ্য আর্টিস্টের জন্য জ্যঁ ডুজারডিন৷ সেরা ছবির জন্য প্রতিযোগিতায় থাকছে দ্য আর্টিস্ট, দ্য ডিসেণ্ডেন্টস, ড্রাইভ, দ্য হেল্প আর টিঙ্কার টেইলর সোলজার স্পাই৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "আর্টিস্ট", "টেলিভিশন", "বাফটা", "দ্য", "নমিনেশন" ],
  "automaticKeyPhrases" : [ "" ]
}