{
  "docID" : 17869,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তাহিতি-বনাম-স্পেন-এক-আজব-খেলা/a-16897581",
  "title" : "তাহিতি বনাম স্পেন: এক আজব খেলা",
  "date" : "21.06.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "তাহিতি হারল ১০-০ গোলে৷ তাও স্পেনের ‘বি’ টিমের কাছে৷ ‘এ’ টিম নামলে হয়ত ১৫ অথবা ২০ গোলে দাঁড়াতো৷ কিন্তু ফুটবল দুনিয়া এদিন বিশ্ব বাছাই তালিকায় ১৩৮ নম্বর তাহিতির দিকেই ছিল, পয়লা নম্বর স্পেনের দিকে নয়৷ বৃহস্পতিবার রিও ডি জেনিরোতে দশ লাখ প্রতিবাদী মানুষের মিছিল: ব্রাজিলের রাজনীতি ও সমাজে ব্যাপক পরিবর্তনের দাবিতে, শুধু বাস-ট্রামের টিকিটের দাম কমানোর দাবিতে নয়৷ ওদিকে প্রখ্যাত মারাকানা স্টেডিয়ামে তখন ফুটবলে ধনি-দরিদ্র অসাম্যের বিরুদ্ধে প্রতীকী প্রতিবাদ চলছে৷ সত্তর হাজার দর্শক জাতি-ধর্ম নির্বিশেষে সুদূর প্রশান্ত মহাসাগরের এক দ্বীপ থেকে আসা একদল অপেশাদারি খেলোয়াড়ের পিছনে কলরোলের মতো দাঁড়িয়ে: স্পেন যাই করুক, ‘দুয়ো, দুয়ো'; তাহিতি বল ছুঁলেই ‘সাবাস, সাবাস'৷ ব্রাজিলিয়ানরা নিজেরাই সমুদ্র সৈকত, গান-বাজনা-নাচ, উৎসব-মোচ্ছবের ভক্ত৷ তাহিতির এই অপেশাদারি ফুটবলাররা যেভাবে হোটেলে রঙচঙে শার্ট পরে গান-বাজনা আর হৈ-চৈ করেছে, মাঠে খেলতে নেমে বিপক্ষের খেলোয়াড়দের সাউথ সি থেকে আনা পুঁতির মালা বিলিয়েছে, সেটা ব্রাজিলের মানুষদের ভালো লেগেছে৷ বৃহস্পতিবারেও: খেলার মাঝখানে বিপক্ষ প্লেয়ারের বুটের ফিতে বেঁধে দেওয়ার মতো সৌজন্য বোধহয় শুধু এই সাগরপারের সহজ-সরল-সানন্দ মানুষগুলেোই করতে পারে৷ যে রাঁধে, সে কি চুল বাঁধে না? ওদিকে তারা যে ফুটবল খেলতে পারে না, এমন নয়৷ ওসিয়ানিয়ার চ্যাম্পিয়ন হয়ে স্বাধিকারবশেই কনফেড কাপে এসেছে৷ আফ্রিকা চ্যাম্পিয়ন নাইজিরিয়ার বিরুদ্ধে গোল করেছে৷ ফুটবলের পরাশক্তি স্পেনের বিরুদ্ধে বৃহস্পতিবার গোল করতে না পারলেও, চেষ্টার কোনো কমতি করেনি৷ বলতে কি, স্পেন প্রথম গোলটা করার পর যেন তাহিতিয়ানদের প্রতিরোধের ক্ষমতা দেখে থতমত খেয়ে যায়: যে কারণে খেলার ৩১ নিমিট অবধি স্কোর ছিল, ১-০! তাহিতিয়ানদের খেলার কতগুলো দিক চোখে পড়ার মতো৷ যেমন তাদের বলশালী শরীর এবং ফিটনেস – যদিও তাদের স্বভাবে কিংবা খেলায় গুণ্ডামির লেশমাত্র নেই৷ দলে মাত্র একজন পেশাদারি খেলোয়াড় থাকা সত্ত্বেও ফুটবলের বুনিয়াদি দক্ষতাগুলো তাদের সকলেরই আয়ত্ত করা আছে৷ বল রিসিভিং কিবা পাসিং কোনোভাবেই নাক কুঁচকোনোর মতো নয়৷ বিশেষ করে তাদের অফেনসিভ মনোবৃত্তি সকলকেই চমকে দিয়েছে, যেমন দিয়েছে তাদের দ্রুত ফিরে এসে পুনর্গঠিত হবার মতো কন্ডিশন এবং ডিসিপ্লিন৷ শোনা যাক স্পেনের কোচ ভিসেন্তে দেল বস্কে স্বয়ং কি বলেছেন৷ দেল বস্কে বলেছেন: ‘‘তাহিতি খেলায় ‘ফেয়ার প্লে'-র একটা দৃষ্টান্ত রেখেছে৷ এছাড়া তারা যখনই সুযোগ পেয়েছে, সামনের দিকে এগিয়ে গেছে৷ আমরা আরো গোল করতে পারিনি কেননা ওরা আমাদের গোল করতে দেয়নি৷ এই গেমের ফলে ফুটবলের কোনোরকম ক্ষতি হয়নি৷ বলতে কি, ফুটবল এর ফলে আরো শক্তিশালী হয়েছে৷'' এর সাথে যোগ করা যেতে পারে, তাহিতির কোচ এতায়েতু কি বলেছেন৷ তিনি বলেছেন: ‘‘আমরা মাঠে হেরেছি বটে, কিন্তু দর্শকদের কাছে জিতেছি৷'' ফুটবলে বা জীবনে, ঐ জেতাটাই কি সবচেয়ে বড় জেতা নয়? এসি/ডিজি (ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "জাতি-ধর্ম", "স্পেন", "তাহিতি", "চ্যাম্পিয়ন", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}