{
  "docID" : 17865,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিউলি-সাথী-সবার-প্রেরণার-উৎস-কিন্তু-নিজের/a-16986557",
  "title" : "শিউলি সাথী সবার প্রেরণার উৎস, কিন্তু নিজের?",
  "date" : "30.07.2013",
  "writter" : "জাহিদুল হক",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "টিভি খুললে আর রাস্তার পাশে থাকা বিলবোর্ডে চোখ রাখলেই শিউলি সাথী৷ বুদ্ধি প্রতিবন্ধী সাথী বিশেষ অলিম্পিকে বাংলাদেশের জন্য গৌরব বয়ে এনেছেন৷ তাই সবার প্রেরণার উৎস তিনি৷ কিন্তু বাস্তবে ভালো নেই সাথী৷ জন্মের পর থেকে প্রায় ১৫ বছর পর্যন্ত নিজ পায়ে ভালভাবে দাঁড়াতেই পারতেন না৷ কোনো কিছু ধরে তাঁকে হাঁটতে হতো কারণ দুই পায়ে শক্তি ছিল না৷ কথা বললে কথা জড়িয়ে যেত৷ এজন্য অনেকের কাছে কটু কথাও শুনতে হয়েছে৷ কিন্তু সেসব বাধা পেরিয়ে সাথী বিশেষ অলিম্পিকে বচি আর ব্যাডমিন্টনে সোনা, রূপা আর ব্রোঞ্জ পদক জেতেন৷ উজ্জ্বল করেন বাংলাদেশের নাম৷ এমন প্রতিকূল পরিস্থিতি সামলে যে সাথী বিশ্ব জয় করেছেন তিনিই এখন বাস্তবতার কাছে কেমন যেন অসহায়৷ যে মানুষটি অন্যের জন্য প্রেরণার উৎস হয়েছেন তিনিই এখন একটু ভাল থাকার জন্য অন্যের সহায়তা প্রার্থী৷ ডয়চে ভেলের পক্ষ থেকে এক শনিবার দুপুরে কথা হয় তাঁর সঙ্গে৷ সেসময় তিনি বাসে করে বারডেমে যাচ্ছিলেন বাবার জন্য ওষুধ কিনতে৷ রিকশাচালক ও ডায়াবেটিসের রোগী সাথীর বাবা বাসার বাথরুমে পড়ে গিয়ে পায়ে ব্যথা পান৷ এরপর গত সাত-মাস ধরে তিনি ‘অচল' হয়ে আছেন বলে জানালেন সাথী৷ ‘‘পায়ে ইনফেকশন হয়ে যাওয়ায় এখন অপারেশন লাগবে৷ এজন্য প্রায় ৩০ হাজার টাকার দরকার৷ আমি অনেককে সেটা বলেছি৷ কিন্তু কেউ আমাকে সাহায্য করতে রাজি না,'' বলেন তিনি৷ উল্লেখ্য, ঢাকার ধুপখোলার একটি বস্তিতে বাবা আর মাকে নিয়ে থাকেন সাথী৷ বাবা অসুস্থ হওয়ার পর এখন সাথীই সংসারের একমাত্র উপার্জনকারী ব্যক্তি৷ মগবাজারে প্রতিবন্ধী স্কুল এসডাব্লিউআইডি বা ‘সুইড বাংলাদেশ'এ বাচ্চাদের নাচ, গান শেখান সাথী৷ ওটা সাথীরও সাবেক স্কুল, যেখানে ভর্তি হয়ে তাঁর জীবনে এসেছে অনেক পরিবর্তন৷ ঐ স্কুলে গিয়েই তিনি প্রথমে হাঁটতে শেখেন৷ এরপর খেলাধুলা শিখে দেশের জন্য বয়ে আনেন সম্মান৷ সাথী তাঁর কাজের বিনিময়ে মাস শেষে ১,৮০০ টাকা পান৷ অডিও শুনুন 08:07 শিউলি সাথীর সাক্ষাৎকার যেটা এখন তাঁর তিন সদস্যের পরিবারের একমাত্র উপার্জন৷ তাই দুঃখ করে তিনি বললেন, ‘‘আঠারোশো টাকা দিয়ে আমি বাবা-মার ওষুধ কিনবো নাকি ঘর ভাড়া দিব সেটা বুঝতে পারছি না৷ তাই বাবা-মাকে নিয়ে আমি অনেক দুঃখে আছি৷ আমার ভিতরটা ফেটে যায় কিন্তু কাউকে কিছু বলতে পারিনা৷ আমার অনেক দুঃখ৷'' সাথীর সঙ্গে কথা বলার পর কথা হয় তাঁর প্রশিক্ষক কাজী বিলকিস বেগমের সঙ্গে৷ তিনি বাংলাদেশের বিশেষ অলিম্পিক দলের একজন প্রশিক্ষক ও সুইড বাংলাদেশ স্কুলের শিক্ষক৷ বিলকিস জানালেন সাথী তাঁর হাতেই গড়ে ওঠা৷ সাথীর বাবা আগে রিকশা চালাতেন সেই কথা নিশ্চিত করে তিনি বললেন, ‘‘সাথীর দুরবস্থার কথা বিবেচনা করেই বিশেষ অলিম্পিক কর্তৃপক্ষ গ্রামীণফোনের বিজ্ঞাপন করার জন্য সাথীকে নির্বাচন করে৷ ঐ বিজ্ঞাপন থেকে সাথী দুই লক্ষ টাকা পেয়েছে৷'' অডিও শুনুন 04:33 বলছেন সাথীর প্রশিক্ষক এছাড়া তাঁকে সুইড বাংলাদেশ স্কুলের বাচ্চাদের প্রশিক্ষণ দেয়ার একটা সুযোগ দেয়া হয়েছে বলেও জানান বিলকিস বেগম৷ তিনি বলেন, গত জুন মাসে প্রধানমন্ত্রী এক অনুষ্ঠানের মাধ্যমে ২০১৩ সালের বিশেষ অলিম্পিকে ফ্লোর হকিতে অংশ নেয়া ১৪ জন অ্যাথলেট আর তিনজন কোচকে এক লক্ষ করে টাকা দিয়েছেন৷ ঐ অনুষ্ঠানে প্রধানমন্ত্রী ২০০৭ ও ২০১১ সালের অলিম্পিকে যারা ভালো করেছে তাদের নাম চেয়েছেন বলে জানান বিলকিস বেগম৷ ‘‘আমি নিজে সেই তালিকায় সাথীর নাম পাঠিয়েছি৷ এখন দেখা যাক কিছু হয় কি না,'' বলেন তিনি৷ উল্লেখ্য, সাথী ঐ দুই অলিম্পিকেই বাংলাদেশের জন্য সুনাম বয়ে এনেছেন৷ বিলকিস বেগমের মতে, ২০০৭ সালে তৎকালীন সরকার একটা সংবর্ধনার আয়োজন করে অ্যাথলেটদের কিছু টাকা দিয়েছিল৷ কিন্তু ২০১১ সালে শুধু একটা ট্র্যাকসুট আর খাবার দেয়া হয়েছে৷",
  "manualKeyPhrases" : [ "শিউলি সাথী", "বুদ্ধি প্রতিবন্ধী", "প্রধানমন্ত্রী", "বিশেষ অলিম্পিক", "বিজ্ঞাপন" ],
  "automaticKeyPhrases" : [ "" ]
}