{
  "docID" : 17876,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-পোষা-প্রাণী-কবর-দেয়ার-জমজমাট-ব্যবসা/a-6250629",
  "title" : "জার্মানিতে পোষা প্রাণী কবর দেয়ার জমজমাট ব্যবসা",
  "date" : "20.11.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাড়ির পোষা কুকুর, বিড়াল কিংবা ছোট্ট টিয়া পাখিটি, মারা যাওয়ার পর শেষ আশ্রয় তার কোথায় হবে, তা মালিকদের জন্য চিন্তার বিষয়৷ মালিকদের এই দুর্ভাবনা থেকে মুক্ত করতে এগিয়ে এসেছে জার্মানির কিছু প্রতিষ্ঠান৷ এখন এমন অনেক মালিক আছেন যারা কফিন সাজিয়ে প্রাণপ্রিয় পোষা বিড়াল বা কুকুরকে চিরবিদায় জানাতেও পিছপা হননা৷ আর তাঁদের কাছে ধীরে ধীরে জনপ্রিয় হয়ে উঠছে এইসব প্রতিষ্ঠান৷ এরকম প্রতিষ্ঠানের সঙ্গে সংশ্লিষ্ট উলরিকে মাউটে৷ তিনি বললেন, ‘‘মাঝে মাঝে এদের মালিককে দেখলে মনে হয়, যেন তাঁরা তাঁদের সন্তান কিংবা কাছের কোনো আত্মীয়কেই সমাহিত করছেন৷'' অনেক সময় মৃত পশুর দেহ চলে যায় বিশাল এক গ্রাইন্ডারে অন্যান্য পশু বর্জ্যের সঙ্গে৷ গ্রাইন্ডারে সব কিছু পিষে ফেলে তৈরি হয় পশুপাখির খাবারের মত কিছু জিনিস৷ বার্লিনের পশুপাখিদের সমাধিস্থানে কাজ করেন কারিন মিটশকে৷ তিনি বলেন, ‘‘এতদিনের পোষা ছোট্ট প্রিয় প্রাণীটিকে ময়লা আবর্জনার মতো কেবল ফেলে আসা এক ভয়ঙ্কর অভিজ্ঞতা৷'' রাজধানী বার্লিনের শ্টেগলিৎস এলাকায় তিনি যে সমাধিস্থানে কাজ করেন সেখানে প্রায় ৮শ' বিড়াল, কুকুর এবং পাখিকে কবর দেয়ার মতো ব্যবস্থা রয়েছে৷ মিটশকে বলেন, ‘‘অনেক মালিক আছেন যারা মৃত প্রাণীর কবরে ভালোবাসার চিহ্ন হিসেবে ঐ প্রাণীটির প্রিয় খাবার, ছবি, খেলনা এমনকি তাকে উদ্দেশ্য করে চিঠিও রেখে যান৷'' কফিন কেমন হবে, কবর দিতে কতখানি জায়গা লাগবে এসবের উপর নির্ভর করে প্রাণীটিকে সমাধিস্থ করতে কত টাকা দিতে হবে৷ এই কবরস্থানের স্বত্বাধিকারী ক্লেমেনস ভেনার বললেন, সাধারণত চারশ' থেকে ৫শ' ইউরো খরচ করে পশুপাখিদের কবর দেওয়া যায়৷ তবে তাঁর তত্ত্বাবধানে সবচেয়ে ব্যয়বহুল সমাধি দেওয়ার ব্যবস্থাও রয়েছে৷ খরচ পড়বে সতেরোশ' ইউরো বা প্রায় দেড় লাখ টাকা খরচ করে৷ ভেনার দু'বছর ধরে এই কবরস্থান পরিচালনা করে আসছেন এবং এসময়ের মধ্যে প্রায় সাড়ে তিনশ' পশুপাখিকে এখানে কবর দেওয়া হয়েছে৷ তবে গরু, ছাগল বা ঘোড়া এখানে কবর দেয়ার অনুমতি নেই৷ পশুপাখিদের কবর দেওয়ার প্রতিষ্ঠানগুলোর সংঘ বলছে, পশুপাখিদের কবর দেয়ার ব্যাপারটা দশ বছর আগেও বেশ অজানা ছিলো৷ কিন্তু এখন এই ব্যবসা বেশ রমরমা৷ বর্তমানে জার্মানিতে এইধরণের একশ বিশটি প্রতিষ্ঠান রয়েছে৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিড়াল", "পোষা", "কুকুর", "টিয়া", "কবর" ],
  "automaticKeyPhrases" : [ "" ]
}