{
  "docID" : 17873,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিপর্যস্ত-নেদারল্যান্ডস-জার্মানির-দ্বিতীয়-জয়/a-16023180",
  "title" : "বিপর্যস্ত নেদারল্যান্ডস, জার্মানির দ্বিতীয় জয়",
  "date" : "14.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "গোমেজ'এর নান্দনিক দুই গোলের সুবাদে নেদারল্যান্ডস'কে ২-১ গোলে হারিয়ে কোয়ার্টার ফাইনালের পথে বেশ এগিয়ে গেছে জার্মানি৷ এদিকে ভক্তদের সহিংসতার জের ধরে বিপাকে পড়েছে রাশিয়া৷ আর ইউরো কাপ নিয়ে বাজি ধরে থাইল্যান্ডে আটক পাঁচশ' জন৷ ইউরো ২০১২ ফুটবল আসর নিয়ে উত্তেজনা বেড়েই চলেছে৷ ফুটবল জগতে চলছে বড় বড় দলগুলোর হারজিত নিয়ে চুলচেরা বিশ্লেষণ এবং হিসাবনিকাশ৷ তবে এখন পর্যন্ত ছয় পয়েন্ট হাতিয়ে বি গ্রুপের শীর্ষে পৌঁছে গেছে জার্মানি৷ দিনের অপর খেলায় ডেনমার্ক'কে ৩-২ গোলে হারিয়েছে পর্তুগাল৷ ফলে গ্রুপের অপর দুই সদস্য ডেনমার্ক ও পর্তুগাল উভয়ের ঝুলিতে তিন পয়েন্ট করে৷ কিন্তু বেচারা ডাচদের ঝুলি একেবারে শূন্য৷ ফলে বড় ধরণের অঘটন না ঘটলে কোয়ার্টার ফাইনালের জন্য জায়গা পাকাপোক্ত জার্মানদের৷ তবে আপাতত রবিবারের খেলাগুলোর দিকেই চেয়ে থাকতে হবে ফুটবলপ্রেমীদের৷ কারণ গত টানা দুই খেলায় হেরে বিপর্যস্ত ডাচরা রবিবার মুখোমুখি হবে পর্তুগালের৷ আর জার্মানিকে লড়তে হবে ডেনমার্কের বিরুদ্ধে৷ তবে চলমান ইউরো আসরের দুটি খেলায় তিন গোল করে জার্মান ভক্তদের হৃদয়ের নায়কে পরিণত হয়েছেন বায়ার্ন মিউনিখ তারকা মারিও গোমেজ৷ ফলে এখন পর্যন্ত আসরের শীর্ষ গোলদাতা হিসেবে রুশ তারকা অ্যালান জাগোয়েভ'এর পাশেই জায়গা করে নিয়েছেন গোমেজ৷ এদিকে, ভক্তদের উচ্ছৃঙ্খল আচরণ নিয়ে বিপাকে পড়েছে বেচারা রুশ ফুটবল কর্তৃপক্ষ৷ ইউরোপীয় ফুটবল নিয়ন্ত্রণকারী সংস্থা উয়েফা রাশিয়ান ফুটবল ইউনিয়ন'কে জরিমানা করেছে এক লাখ বিশ হাজার ইউরো৷ এছাড়া ২০১৬ ইউরো আসরের জন্য বাছাইপর্বে খেলার সময় রাশিয়ার ঝুলিতে আগে থেকেই ছয় পয়েন্ট বিয়োগ করা থাকবে৷ তাদের অপরাধ, গত সপ্তাহে পোল্যান্ডের মাঠে চেক প্রজাতন্ত্রের বিরুদ্ধে রাশিয়ার খেলার সময় রুশ সমর্থকরা মাঠে আতশবাজি ছুঁড়ে মারে, স্বেচ্ছাসেবীদের মারধোর করে এবং এক পর্যায়ে সহিংসতার সৃষ্টি হয়৷ যাহোক, এমন কড়া দণ্ড পেয়ে এবার রুশ কর্তৃপক্ষ সমর্থকদের প্রতি আহ্বান জানিয়েছেন শিষ্টাচার প্রদর্শনের৷ ওদিকে, ইউরো ফুটবল আসর শুরুর মাত্র এক সপ্তাহের মধ্যেই এই আসরের বিভিন্ন খেলা নিয়ে থাইল্যান্ডে ‘জুয়াখেলা'-র সাথে জড়িত থাকার দায়ে পুলিশের হাতে আটক হয়েছে প্রায় পাঁচশ' জন৷ ফুটবল খেলা নিয়ে বাজিধরা থাইল্যান্ডে অবৈধ৷ তবুও এটি এখনও সেখানে একটি জনপ্রিয় চল৷ থাই চেম্বার অফ কমার্স বিশ্ববিদ্যালয়ের হিসাবে, এবারের ইউরো আসরের বিভিন্ন খেলা নিয়ে প্রায় ৬৫ বিলিয়ন বাথ লেনদেন হবে৷ এএইচ / ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "ইউরো", "নেদারল্যান্ডস", "জার্মানি", "ফুটবল", "বিপর্যস্ত" ],
  "automaticKeyPhrases" : [ "" ]
}