{
  "docID" : 17874,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-২০১২-বুধবার-জার্মানি-বনাম-নেদারল্যান্ডস/a-16017248",
  "title" : "ইউরো ২০১২: বুধবার জার্মানি বনাম নেদারল্যান্ডস",
  "date" : "13.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "গ্রুপ ‘বি’-র দ্বিতীয় রাউন্ডে একটি জমজমাট ম্যাচ আশা করা যেতে পারে কেননা ফুটবলে এই দু’টি প্রতিবেশী দেশের রেষারেষি প্রবাদবাক্যের মতো৷ এছাড়া নেদারল্যান্ডস এবার না জিততে পারলে তাদের টুর্নামেন্ট থেকে প্রস্থানের সমূহ সম্ভাবনা৷ বুধবার খার্কিভে দু'দল দু'ধরণের মনোভাব নিয়ে মাঠে নামবে বলে ফুটবল বিশারদ অরুণাভ চৌধুরী মনে করেন৷ প্রথম খেলায় ডেনমার্কের কাছে হারার পরে নেদারল্যান্ডস এখন চাপের মুখে৷ অন্যদিকে জার্মানি ভালো না খেললেও পর্তুগালের বিরুদ্ধে জিতেছে৷ এবার নেদারল্যান্ডস'এর বিরুদ্ধে জিততে পারলে তাদের কোয়ার্টার ফাইনালে ওঠাটা নিশ্চিত হবে৷ ডেনমার্কের বিরুদ্ধে খেলায় নেদারল্যান্ডসের সবচেয়ে বড় সমস্যা ছিল ফিনিশিং৷ আসলে ডাচ'দের সমস্যা হল, তাদের ফরোয়ার্ড লাইনে অনেক বিকল্প হাতে৷ কাজেই কাকে ছেড়ে কাকে নামানো হবে, সেটা নিয়েই কোচ মার্ভাইক'এর মাথাব্যথা৷ যেমন ফ্যান পার্সি এবং হুন্টেলার, দু'জনেই অসাধারণ স্ট্রাইকার৷ বস্তুত ডাচ'দের আক্রমণাত্মক চার-তিন-তিন খেলায় সৃজনশীলতার কোনো অভাব নেই৷ মিডফিল্ডে একদিকে স্নাইডার খেলছেন, অন্যদিকে ফান ডের ফার্ট খেলতে পারেন৷ সব মিলিয়ে ডাচ টিমের মধ্যে যতোই কোন্দল-কাজিয়া থাক না কেন, তাদের দেখতে হবে, যে'ই খেলুক, সে'ই যেন গোলগুলো করে৷ এই হল অরুণাভ চৌধুরীর অভিমত৷ জার্মান টিমের ব্যাপারে অরুণাভ বলেন, সবার চিন্তা এখন বাস্টিয়ান শোয়াইনস্টাইগার'এর চোট ও তাঁর ফর্ম নিয়ে৷ ২০১০ সালের বিশ্বকাপে এই শোয়াইনস্টাইগার'ই ছিলেন জার্মান দলের নোঙর বিশেষ৷ পর্তুগালের বিরুদ্ধে মারিও গোমেজ'এর গোলটি চমৎকার হলেও, জার্মান দল সব মিলিয়ে বিশেষ সুযোগ সৃষ্টি করতে পারেনি৷ কাজেই এবার মিডফিল্ডে মেসুত ও্যজিল প্রমুখকে দেখাতে হবে, তাদের এলেম কতোখানি৷ জার্মান কোচ ইওয়াখিম ল্যোভ এবার মিরোস্লাভ ক্লোজে, না মারিও গোমেজ'কে প্রথমে নামাবেন, সে প্রশ্নের জবাবে অরুণাভ সোমবারের সাংবাদিক সম্মেলনে ল্যোভ'এর একটি মজার উক্তির কথা তোলেন৷ ল্যোভ বুধবারের ম্যাচের জন্য দল গড়া সম্পর্কে বলেছেন: ‘‘আমিও চমক দিতে জানি৷'' ক্লোজে এখনও শতকরা একশো ভাগ ফিট নন৷ কিন্তু পর্তুগালের বিরুদ্ধে কয়েক মিনিটের জন্য মাঠে নেমেই ক্লোজে দেখিয়েছেন যে, তিনি একজন টিম প্লেয়ার৷ ল্যোভ'এর দৃষ্টিতে সেটাই ক্লোজে'র মুখ্য দাবি হতে পারে৷ সাক্ষাৎকার: অরুণ শঙ্কর চৌধুরী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "গ্রুপ বি", "নেদারল্যান্ডস", "অরুণাভ চৌধুরী", "জার্মানি", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}