{
  "docID" : 17885,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রসায়নে-নোবেল-পেলেন-ইসরায়েলের-সেশ্টম্যান/a-15438082",
  "title" : "রসায়নে নোবেল পেলেন ইসরায়েলের সেশ্টম্যান",
  "date" : "05.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "২০১১ সালে রসায়নে নোবেল পুরস্কার পাচ্ছেন ইসরায়েলের হাইফার বিজ্ঞানী ড্যানিয়েল সেশ্টম্যান৷ ‘কোয়াসিক্রিস্ট্যাল’ আবিষ্কার ও তার রহস্য উদ্ঘাটন করার জন্যই তিনি এই সম্মান পাচ্ছেন৷ বিজ্ঞানের কোনো ক্ষেত্রেই একা নোবেল পুরস্কার পাওয়ার কৃতিত্ব অর্জন করা আজকাল বিরল এক ঘটনা৷ বুধবার নোবেল কমিটি যখন রসায়নের ক্ষেত্রে এবছরের নোবেল পুরস্কার ঘোষণা করলো, তখন অনেকেই বিস্ময় প্রকাশ করে ভাবছিলেন, কে এই ড্যানিয়েল সেশ্টম্যান, যাঁকে কারো সঙ্গে নোবেল ভাগ করে নিতে হলো না? রসায়নের মতো জটিল বিষয় এমনিতেই সাধারণ মানুষের ধরাছোঁয়ার বাইরে থাকে৷ ফলে ইসরায়েলের এই বিজ্ঞানীর কৃতিত্ব ঠিকমতো বোঝাও সহজ নয়৷ নোবেল কমিটি জানিয়েছে, সেশ্টম্যান ‘কোয়াসিক্রিস্ট্যাল' আবিষ্কার ও তার রহস্য উদ্ঘাটন করেছেন৷ ‘কোয়াসিক্রিস্ট্যাল' আসলে অণুর অসাধারণ বিন্যাস, যা দেখতে অত্যন্ত জটিল মনে হলেও এর মধ্যে রয়েছে সুনির্দিষ্ট নিয়মের এক কাঠামো৷ প্রকৃতিতে খনিজ পদার্থের মধ্যে ‘কোয়াসিক্রিস্ট্যাল' পাওয়া গেছে৷ তাছাড়া গবেষণাগারের মধ্যেও কৃত্রিমভাবে তৈরি করা সম্ভব হয়েছে এই ‘কোয়াসিক্রিস্ট্যাল'৷ বিজ্ঞানীরা মনে করেছেন, অণুর এমন অভিনব বাঁধনের কারণে কঠিন পদার্থ হিসেবে এর ব্যবহারিক দিক অত্যন্ত সম্ভাবনাময়৷ ফ্রাইয়িং প্যান থেকে শুরু করে ডিজেল ইঞ্জিন – বিভিন্ন ক্ষেত্রে ‘কোয়াসিক্রিস্ট্যাল' প্রয়োগ করতে পারলে অনেক বাড়তি সুবিধা পাওয়া যেতে পারে৷ শক্ত বাঁধনের কারণে ‘কোয়াসিক্রিস্ট্যাল'এর প্রবল উত্তাপ ও চাপ সহ্য করার ক্ষমতা সাধারণ পদার্থের তুলনায় অনেক বেশি৷ নোবেল কমিটি অবশ্য স্বীকার করেছে, যে সেশ্টম্যান'এর আবিষ্কার নিয়ে চরম বিতর্ক রয়েছে৷ কারণ এক্ষেত্রে অণুর যে বিন্যাসের কথা বলা হচ্ছে, তা প্রকৃতির নিয়মের পরিপন্থী৷ এতকাল এমন বিন্যাস একেবারে অসম্ভব বলে মনে করা হয়েছে৷ এমনকি সহকর্মীরাও সেশ্টম্যান'কে নিয়ে মস্করা শুরু করে দিয়েছিলেন৷ গবেষণাগারের প্রধান তাঁকে ক্রিস্ট্যালোগ্রাফি সংক্রান্ত মৌলিক বই উপহার দিতে চেয়েছিলেন৷ শেষ পর্যন্ত মার্কিন যুক্তরাষ্ট্রের ইন্সটিটিউট অফ স্ট্যান্ডার্ডস অ্যান্ড টেকনোলজি'তে নিজের গবেষণা দল ছেড়ে চলে যেতে বলা হয়েছিল তাঁকে৷  কিন্তু হাল ছাড়েন নি সেশ্টম্যান৷ ইসরায়েলের হাইফা'য় ইসরায়েল ইন্সটিটিউট অফ টেকনোলজিতে তিনি অধ্যাপনার কাজ চালিয়ে গেছেন৷ নোবেল প্রাপ্তির খবর প্রকাশ হওয়ার পর অসংখ্য অভিনন্দন বার্তা পাচ্ছেন সেশ্টম্যান৷ প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু থেকে শুরু করে দেশ বিদেশের অনেকেই বার্তা পাঠাচ্ছেন৷ ইসরায়েলের বিজ্ঞানের দায়িত্বপ্রাপ্ত মন্ত্রী নিজেও একজন বিজ্ঞানী৷ তিনি বলেন, সেশ্টম্যান'এর নোবেল প্রাপ্তি মোটেই অপ্রত্যাশিত ঘটনা নয়৷ এই নিয়ে ১০ জন ইসরায়েলি নাগরিক নোবেল পুরস্কার পেলেন, যাদের মধ্যে ৪ জনই রসায়নে নোবেল পেয়েছিলেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পেলেন", "রসায়নে", "নোবেল", "ইসরায়েলের", "সেশ্টম্যান" ],
  "automaticKeyPhrases" : [ "" ]
}