{
  "docID" : 1789,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বসেরা-মেসি-মেসির-সেরা-৫০-গোল/a-18973956",
  "title" : "বিশ্বসেরা মেসি, মেসির সেরা ৫০ গোল",
  "date" : "12.01.2016",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শেষ মুহূর্তের সব জল্পনা-কল্পনাকে উড়িয়ে আবারো ফিফার ‘বালঁ দর' বা ‘গোল্ডেন বল' জিতেছেন লিওনেল মেসি৷ তার মানে, প্রথম ফুটবলার হিসেবে পঞ্চমবারের মতো বিশ্বের সেরা হলেন মেসি৷ চলুন দেখা যাক সেরা মেসির সেরা ৫০টি গোল৷ হ্যাঁ, ২০০৯ থেকে ২০১২ – এই চারবার এবং তারপর দু'বছরের বিরতি শেষে ২০১৫ সালেও বর্ষসেরা হলেন মেসি৷ সেই সুবাদে ‘সোনার বল' আবার তাঁর হাতে৷ সোমবার জুরিখে বর্ণাঢ্য এক অনুষ্ঠানে তাঁর হাতে বহু আরাধ্য এ পুরস্কার তুলে দেয়া হয়৷ পুরস্কার গ্রহণের সময়ও মেসি ছিলেন শান্ত, ধীর-স্থির এবং প্রায় উচ্ছ্বাসহীন৷ বিশ্বসেরার আসন ফিরে পাওয়ার মুহূর্তেও কে এত নিরাবেগ থাকতে পারেন? আসলে এমন শান্ত স্বভাবের জন্যও তো মেসি সবার এত প্রিয়! যেমনটি ভাবা হয়েছিল এবারে লড়াইটা ঠিক সেরকমই হয়েছে৷ প্রত্যাশা মতো, রোনাল্ডো আর নেইমারই ছিলেন মেসির সবচেয়ে কাছের প্রতিদ্বন্দ্বী৷ বরাবরের মতো এবারও সেরা ফুটবলার বেছে নেয়ার দায়িত্ব ছিল ফিফা সদস্য দেশগুলোর অধিনায়ক, কোচ ও বাছাই করা ক্রীড়া সাংবাদিকদের ওপর৷ তাঁদের ভোটেই মেসি আবার সেরা৷ মোট ভোটের ৪১.৩৩ শতাংশ পেয়েছেন মেসি, রোনাল্ডো পেয়েছেন ২৭.৭৬ শতাংশ আর নেইমার মাত্র ৭.৮৬ শতাংশ! ‘বালঁ দর'-এর ভোট যুদ্ধের মতো ক্লাব ফুটবলেও রোনাল্ডোই ছিলেন মেসির সবচেয়ে শক্ত প্রতিপক্ষ৷ তবে শিরোপা সাফল্যে মেসির কাছাকাছিই যেতে পারেননি ‘সিআর সেভেন'৷ বার্সেলোনার হয়ে গত বছর পাঁচটি শিরোপা জিতেছেন মেসি৷ ৪৩ গোল করে লা লিগা মৌসুম শেষ করেছেন, চ্যাম্পিয়ন্স লিগেও করেছেন ১০ গোল৷ বার্সেলোনা যে পাঁচটি শিরোপা জিতেছে তার সবগুলোর ফাইনালেই গোল করেছেন মেসি৷ এত সাফল্য যাঁর, তাঁর হাতেই তো মানায় বর্ষসেরার পুরস্কার! মেসির আলোয় অত্যুজ্জ্বল ২০১৫ সালের ফুটবল মৌসুম যাঁরা মিস করেছেন, তাঁদের জন্য সুন্দর একটি উপহার রয়েছে ইউটিউব-এ৷ দারুণ একটি ভিডিও যাতে রয়েছে ২০১৪-১৫ মৌসুমে মেসির করা সেরা ৫০টি গোল৷ সবাই হুমড়ি খেয়ে পড়ছেন এই ভিডিওতে৷ এ পর্যন্ত ১ কোটি ৩ লক্ষ ২৬ হাজার ৩৪০ বার দেখা হয়েছে ভিডিওটি৷ এসিবি/ডিজি (ডিপিএ, ইউটিউব)",
  "manualKeyPhrases" : [ "নেইমার", "গোল্ডেন বল", "বালঁ দর", "মেসি", "রোনাল্ডো", "ফিফা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}