{
  "docID" : 17890,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘ-বাহিনীকে-দেশ-ছাড়তে-বললেন-লরাঁ-বাগবো/a-6357057",
  "title" : "জাতিসংঘ বাহিনীকে দেশ ছাড়তে বললেন লরাঁ বাগবো",
  "date" : "19.12.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আইভরি কোস্টের প্রেসিডেন্ট লরাঁ বাগবো জাতিসংঘ শান্তিরক্ষী বাহিনী ও ফরাসি বাহিনীকে দেশ ত্যাগের নির্দেশ দিয়েছেন৷ ফলে আইভরি কোস্টের রাজনৈতিক পরিস্থিতি আরও জটিল আকার ধারণ করতে যাচ্ছে৷ ঘোষণার কারণ ও জাতিসংঘের জবাব আইভরি কোস্টে অবস্থানরত জাতিসংঘ শান্তিরক্ষী বাহিনী ও ফরাসি বাহিনীর বিরুদ্ধে বাগবোর অভিযোগ তারা বিরোধী নেতা আলাসানে ওয়াতারা ও তাঁর সমর্থক বাহিনীকে সমর্থন দিয়ে যাচ্ছে৷ প্রেসিডেন্ট বাগবোর বিরুদ্ধে ইতিমধ্যে আলাসানে ওয়াতারা ও তাঁর সমর্থক বাহিনী তৎপরতা চালিয়ে যাচ্ছে বলে জানা গেছে৷ শনিবার বাগবোর শিক্ষা মন্ত্রী জ্যাকুলিন লোহু ওবলে জানান, প্রেসিডেন্ট বাগবো আইভরি কোস্টে অবস্থানরত জাতিসংঘ বাহিনী ও ফরাসি বাহিনীকে অবিলম্বে দেশ ত্যাগ করার নির্দেশ দিয়েছেন৷ উল্লেখ্য, আইভরি কোস্টে বর্তমানে জাতিসংঘের ১০ হাজার ও ফ্রান্সের ৯০০ সেনা রয়েছে৷ এদিকে জাতিসংঘ মহাসচিব বান কি মুন জানিয়েছেন, বাগবোর নির্দেশ সত্ত্বেও শান্তিরক্ষী বাহিনী আইভরি কোস্টে তাঁর নির্ধারিত দায়িত্ব শেষ করবে৷ আইভরি কোস্টের রাজনীতিতে পশ্চিম বিশ্ব গত ২৮ নভেম্বরের নির্বাচনের পর দেশটিতে প্রত্যক্ষভাবে চাপ সৃষ্টি করে চলেছে জাতিসংঘসহ পশ্চিমা দেশগুলো৷ তারা নির্বাচনে বিজয়ী হিসেবে বিরোধী নেতা আলাসানে ওয়াতারাকে স্বীকৃতি দিয়েছে এবং লরাঁ বাগবোকে ক্ষমতা ছেড়ে দেওয়ার জন্য আহ্বান জানিয়েছে৷ জাতিসংঘ মহাসচিব বান কি মুনও বাগবোকে ক্ষমতা ছাড়ার আহ্বান জানিয়েছেন৷ তবে বাগবো এখনও সেই আহ্বান অগ্রাহ্য করে চলেছেন এবং সামরিক বাহিনীর কর্তৃত্ব ধরে রেখেছেন৷ নির্বাচনের ফলাফল গত ২৮ নভেম্বরের নির্বাচনে নির্বাচন কমিশন আলাসানে ওয়াতারাকে বিজয়ী হিসেবে ঘোষণা করে৷ তবে নির্ধারিত সময়ের মধ্যে তারা এই ঘোষণা দেয়নি, বরং একদিন দেরি করে ফলাফল জানায়৷ ফলে আইভরি কোস্টের আদালত নির্বাচন কমিশনের এই ফলাফল ঘোষণাকে অবৈধ বলে রায় দেয়৷ এর পরপরই বাগবো নিজেকে বিজয়ী হিসেবে দাবি করেন এবং ক্ষমতা ধরে রাখেন৷ অন্যদিকে ওয়াতারাও নিজেকে বিজয়ী বলে দাবি করেন এবং আলাদা মন্ত্রিসভা গঠন করেন৷ আলাসানে ওয়াতারার বর্তমনা হাল তিনি এখন রাজধানী আবিদজানের একটি হোটেলে অবস্থান করছেন৷ হোটেলটি ঘিরে রেখেছে জাতিসংঘের শান্তিরক্ষী বাহিনী৷ ফলে বাগবোর অনুগত সেনারা এখনও তাঁকে ধরতে পারেনি৷ সেই হিসেবে ওয়াতারা ও তাঁর বাহিনীকে প্রশ্রয় দেওয়ার যে অভিযোগ প্রেসিডেন্ট বাগবো করেছেন সেটি একেবারে অমূলক নয়৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বান কি মুন", "লরাঁ", "জাতিসংঘ", "বাগবো", "ওয়াতারা" ],
  "automaticKeyPhrases" : [ "" ]
}