{
  "docID" : 17904,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘ-মহাসচিবের-উদ্যোগে-আশার-আলো/a-17042847",
  "title" : "জাতিসংঘ মহাসচিবের উদ্যোগে আশার আলো",
  "date" : "24.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতিসংঘ মহাসচিবের উদ্যোগে আবার আশার আলো দেখা দিয়েছে বাংলাদেশের রাজনীতিতে৷ ক্ষমতাসীন আওয়ামী লীগ এবং বিরোধী দল বিএনপি এই উদ্যোগকে স্বাগত জানিয়েছে৷ ক্ষমতাসীন মহাজোটের শরিকরাও দুই নেত্রীর সংলাপের কথা বলছেন৷ গত জুনে ঢাকায় এসেছিলেন জাতিসংঘ মহাসচিবের দূত ফার্নান্দোজ তারানকো৷ তিনি প্রধানমন্ত্রী শেখ হাসিনা এবং বিরোধী দলীয় নেত্রী খালেদা জিয়া ছাড়াও আরো কয়েকটি দলের নেতা এবং সুশীল সমাজের প্রতিনিধিদের সঙ্গে বৈঠক করেছিলেন৷ বাংলাদেশের সংঘাতময় রাজনীতি এড়িয়ে সব দলের অংশগ্রহণে একটি সুষ্ঠু নির্বাচন যেন হয় সেজন্যই তিনি তৎপরতা চালান, কথা বলেন৷ কিন্তু শেষ পর্যন্ত তাঁর সেই সফরে কোনো ফল আসেনি৷ এরপর থেকে সংঘাতের দিকেই এগিয়ে যাচ্ছে দেশ৷ এই অবস্থায় জাতিসংঘ মহাসচিব বান কি মুন বৃহস্পতিবার প্রধানমন্ত্রী শেখ হাসিনা এবং বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়ার সঙ্গে টেলিফোনে কথা বলেন৷ দুই নেত্রীর ঘনিষ্ঠ রাজনৈতিক নেতারা জানিয়েছেন বান কি মুন বাংলাদেশে সব দলের অংশগ্রহণে একটি সুষ্ঠু এবং নিরপক্ষে নির্বাচন দেখতে চান৷ সংঘাত নয়, সংলাপ বা আলাপ আলোচনার মাধ্যমে সমঝোতার পক্ষে তিনি৷ সেজন্য দুই নেত্রীর মধ্যে সংলাপের কথা বলেছেন তিনি৷ আর দুই দলের নেত্রীই যার যার অবস্থান জাতিসংঘ মহাসচিবকে জানালেও তাঁরা সংলাপ বা আলাপ আলোচনার বিষয়ে অমত করেননি৷ বিএনপির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন ডয়চে ভেলেক জানান, বান কি মুন আগামী নির্বাচন নিয়ে উদ্বেগ প্রকাশ করে সমঝোতার আহ্বান জানিয়েছেন৷ বিএনপি একে ইতিবাচকভাবেই নিয়েছে৷ বিএনপি চায় আগামী নির্বাচন যেন সুষ্ঠু এবং নিরপেক্ষ হয়৷ আর এ কারণেই তারা তত্ত্বাবধায়ক সরকারের অধীনে নির্বাচন চায়৷ দুই নেত্রীর মধ্যে আলোচনার যে কথা বলেছেন জাতিসংঘ মহাসচিব, সেই আলোচনার উদ্যোগ নেয়া প্রয়োজন৷ অন্যদিকে আওয়ামী লীগ নেতা এবং দপ্তরবিহীনমন্ত্রী সুরঞ্জিত সেনগুপ্ত বলেছেন জাতিসংঘ মহাসচিব নির্বাচনের মাধ্যমে সাংবিধানিক উপায়ে ক্ষমতা হস্তান্তরের কথা বলেছেন৷ তিনি সংঘাত ও সহিংসতা এড়িয়ে একটি সুষ্ঠু নির্বাচনের কথা বলেছেন৷ বর্তমান সরকারও তা চায়৷ আর আলোচনার মাধ্যমে সমস্যা সমাধানে সরকারের কোনো আপত্তি নেই৷ বিরোধী দলের যেকোনো প্রস্তাব নিয়ে সরকার আলোচনায় প্রস্তুত আছে৷ এদিকে ক্ষমতাসীন মহাজোটের অংশীদার জাতীয় জাতীয় পার্টির চেয়ারম্যান হুসেইন মোহাম্মদ এরশাদ শনিবার ঢাকায় এক অনুষ্ঠানে জাতিসংঘ মহাসচিবের আহ্বানে সাড়া দিয়ে দুই নেত্রীকে দ্রুত সংলাপে বসার অনুরোধ করেছেন৷ তিনি বলেন অনঢ় অবস্থান থেকে সরে এসে দেশের কল্যাণে তাদের সংলাপে বসে আগামী নির্বাচনকালীন সরকার পদ্ধতি ঠিক করতে হবে৷ এদিকে মার্কিন রাষ্ট্রদূত ড্যান মোজেনা ঢাকায় আরেকটি অনুষ্ঠানে বলেন জাতিসংঘ মহাসচিব টেলিফোনে দুই নেত্রীকে রাজনৈতিক সংকট নিরসনে সংলাপে বসার আহ্বান জানিয়েছেন৷ তাঁর আশা বান কি মুনের এই উদ্যোগ ফলপ্রসূ হবে৷ বাংলাদেশে সবার অংশগ্রহণে সুষ্ঠু এবং শন্তিপূর্ণ নির্বাচন অনুষ্ঠিত হবে৷",
  "manualKeyPhrases" : [ "মুন", "হাসিনা", "জাতিসংঘ", "সংলাপ", "মহাসচিব", "নির্বাচন", "উদ্যোগ", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}