{
  "docID" : 17909,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাড়ি-দৌড়ের-ক্যানাডা-আসরে-সেরা-জেনসন-বাটন/a-15149936",
  "title" : "গাড়ি দৌড়ের ক্যানাডা আসরে সেরা জেনসন বাটন",
  "date" : "13.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফরমুলা ওয়ানে বিশ্ব চ্যাম্পিয়ন সেবাস্টিয়ান ফেটেলকে পেছনে ফেলে বৃষ্টি স্নাত পিচ ঢালা পথে ক্যানাডার গ্র্যান্ড প্রিক্সে বিজয় ছিনিয়ে আনলেন জেনসন বাটন৷ চলতি মৌসুমে এটিই প্রথম জয় ম্যাকলারেন চালক ইংলিশ তারকা বাটনের৷ রবিবারের ক্যানাডীয় গাড়ি দৌড়ের আসর ছিল অত্যন্ত ঘটনাবহুল৷ কারণ একদিকে অঝোর ধারায় বৃষ্টির কারণে দুই ঘণ্টার বিরতি৷ অন্যদিকে, নিজ দলের সহযোদ্ধা লুইস হ্যামিল্টনের সাথে শুরুর দিকেই ধাক্কা সামলিয়ে বাটনের এগিয়ে যাওয়া৷ যার দরুণ, ক্যানাডা আসরের গত দুই বারের সেরা বেচারা হ্যামিল্টনকে অষ্টম পাকেই দৌড় থেকে ছিটকে পড়তে হয়েছে৷ অন্যদিকে, দুই বারের চ্যাম্পিয়ন ফেরারি চালক ফারনান্দো অ্যালোন্সোর সাথেও ধাক্কা সামলাতে হয়েছে বাটনকে৷ তারপরেও রেড বুলের জার্মান চালক সেবাস্টিয়ান ফেটেলকে পেছনে ফেলে একেবারে সামনে পৌঁছে গেলেন ৩১ বছর বয়সি বাটন৷ রবিবার গাড়ি দৌড়ের আসরে সেরা হতে বাটনকে মাঠে কাটাতে হয়েছে চার ঘণ্টা চার মিনিট ৩৯.৫৩ সেকেন্ড৷ তবে তাঁকে গাড়ি চালাতে হয়েছে এক ঘণ্টা ২৩ মিনিট ৫০.৯৯ সেকেন্ড৷ তাঁর গড় গতি ছিল ঘণ্টায় ৭৪.৮৬ কিলোমিটার৷ ২০০৯ সালের সেরা চালক বাটনের এটি ১০ম জয়৷ সময়ের দৌড়ে বাটনের চেয়ে মাত্র ২.৭০ সেকেন্ড পিছিয়ে ছিলেন জার্মান তারকা ২৩ বছর বয়সি ফেটেল৷ চলতি মৌসুমের সাতটি আসরে এটি তাঁর দ্বিতীয় হার৷ অবশ্য ফেটেল সেরা না হলেও রেড বুলের জন্য সান্ত্বনা যে, দ্বিতীয় এবং তৃতীয় অবস্থানেই তাদের দুই তারকা৷ ফেটেলের পরেই ছিলেন রেড বুলের অপর চালক অস্ট্রেলীয় তারকা মার্ক ওয়েবার৷ তিনি ছিলেন ১৩.৮২ সেকেন্ড পেছনে৷ আর জার্মানির জন্য খুশির খবর যে, ফেটেল একটু পিছিয়ে গেলেও এগিয়ে এসেছেন সাতবারের বিশ্ব চ্যাম্পিয়ন এবং ক্যানাডা আসরের সাত বারের বিজয়ী জার্মান তারকা মিশায়েল শুমাখার৷ মার্সিডিজ চালক শুমাখার ১৪.২১ সেকেন্ড পেছনে থেকে চতুর্থ অবস্থানে দৌড় শেষ করেছেন রবিবার৷ তাঁর পরেই রয়েছেন রেনো চালক রুশ তারকা ভিটালি পেট্রোভ৷ যাহোক, এমন একটি লড়াইয়ের পর তাই বাটনের উচ্ছ্বাসও বেশ উচ্চ মাত্রার৷ বললেন, ‘‘এটা আসলেই খুব বড়মাপের লড়াই ছিল৷ তবে আমি জোর কদমে এগিয়ে যেতে পেরেছি এবং শেষ পর্যন্ত সব পর্যায়েই ফেটেলকে ছাড়িয়ে যেতে পেরেছি৷ এটা আমার আরও একটি বড় জয় এবং সম্ভবত সবচেয়ে সেরা অর্জন৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "গাড়ি", "জেনসন", "সেরা", "আসরে", "বাটন", "দৌড়ে", "ক্যানাডা" ],
  "automaticKeyPhrases" : [ "" ]
}