{
  "docID" : 17908,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফরমুলা-ওয়ানের-কোরীয়-আসরে-ফেটেল-ও-রেড-বুলের-জয়জয়কার/a-15464261",
  "title" : "ফরমুলা ওয়ানের কোরীয় আসরে ফেটেল ও রেড বুলের জয়জয়কার",
  "date" : "16.10.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "একের পর এক সাফল্যের শীর্ষে আরোহণ করে চলেছেন মাত্র ২৪ বছর বয়সি জার্মান তারকা সেবাস্টিয়ান ফেটেল৷ বিশ্বের সবচেয়ে কমবয়সি টানা দু’বারের বিশ্ব চ্যাম্পিয়ন হওয়ার গৌরব অর্জনের এক সপ্তাহ পর কোরীয় গ্রঁ প্রিঁ’র শিরোপাও জিতলেন তিনি৷ এটি চলতি বছরে ফেটেলের দশম জয় আর গাড়ি দৌড়ের প্রতিযোগিতা ফরমুলা ওয়ানে তাঁর বিশতম জয়৷ তবে তাঁর এই জয় শুধু নিজের ঝুলিকেই সমৃদ্ধ করেনি, একইসাথে রেড বুলকে এনে দিয়েছে পর পর দু'টি রেকর্ডের কৃতিত্ব৷ ফেটেলের এই জয়ের ফলে ফরমুলা ওয়ান কন্সট্রাক্টর্স শিরোপাটিও যোগ হলো রেড বুলের খাতায়৷ তাই জয়ের পর উচ্ছ্বসিত ফেটেলের মন্তব্য, ‘‘এটা আমাদের গোটা দলের জন্য একটি বিশেষ অর্জন৷ এটা সহজ লড়াই ছিল না, তবুও আমরা তাতে সফল হয়েছি৷ সেরা চালকের বিবেচনায় সাফল্যের পর এবার সেরা কন্সট্রাক্টর হিসেবেও সেরা - এটা একটা চমৎকার ব্যাপার৷'' রবিবার কোরিয়ার ট্র্যাকে দ্বিতীয় অবস্থানে থেকেই গাড়ি দৌড় শুরু করেন ফেটেল৷ তবে প্রথম পাক ঘুরতে না ঘুরতেই চতুর্থ বাঁকে ম্যাকলরেন এর ইংলিশ চালক লুইস হ্যামিল্টনকে টপকে যান তিনি৷ একেবারে শেষ পর্যন্ত ত্রুটি ও বাধা-বিঘ্নহীন ছন্দময় তালে গাড়ি হাঁকিয়েছেন ফেটেল৷ তিনি সময় নিয়েছেন এক ঘণ্টা ৩৮ মিনিট ১.৯৯৪ সেকেন্ড৷ নিকটতম প্রতিদ্বন্দ্বিতায় থাকা হ্যামিল্টনের চেয়ে ১২.০১৯ সেকেন্ডে এগিয়ে ছিলেন এই তরুণ বিশ্ব তারকা৷ হ্যামিল্টনের পরের সারিতেই অবস্থান নিশ্চিত করেন ফেটেলের সহকর্মী রেড বুল-এর অপর চালক মার্ক ওয়েবার৷ অস্ট্রেলীয় এই ফরমুলা ওয়ান তারকা রবিবার ছয় এর ঘর থেকে তৃতীয় পাকেই টপকে পৌঁছে গেছেন তিনের ঘরে৷ শেষ পর্যন্ত কোরীয় আসরে প্রথম এবং তৃতীয় অবস্থান ধরে রাখেন ফেটেল ও ওয়েবার৷ তাই দলগতভাবে রেড বুল-এর দ্বিতীয় সেরা অর্জনটিও নিশ্চিত হয়৷ অথচ মাত্র এক বছর আগে এই কোরীয় আসরেই বছরের সবচেয়ে কম পয়েন্ট অর্জন করেছিল রেড বুল দল৷ তাই তো উল্লসিত রেড বুল দলের প্রধান ক্রিস্টিয়ান অর্নার গলা ছেড়ে সাধুবাদ জানান ফেটেল এবং ওয়েবারকে৷ তিনি বলেন, ‘‘চমৎকার সেব, দারুণ করেছো৷ একেবারে সেরা দক্ষতা৷ মার্ক, আমরা সেরা কন্সট্রাক্টর্স হিসেবেও শিরোপা ছুঁয়ে গেছি, সাবাস!'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "রেড বুল", "ওয়েবার", "ওয়ান", "গ্রঁ প্রিঁ", "ফেটেল", "ফরমুলা" ],
  "automaticKeyPhrases" : [ "" ]
}