{
  "docID" : 17911,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রঁ-প্রি-শাংহাইতে-কিন্তু-চিন্তা-বাহরাইনকে-নিয়ে/a-15873721",
  "title" : "গ্রঁ প্রি শাংহাই'তে, কিন্তু চিন্তা বাহরাইন'কে নিয়ে",
  "date" : "11.04.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "সপ্তাহান্তে শাংহাই'তে ফর্মুলা ওয়ান মোটর দৌড়৷ বিভিন্ন দলের কর্মকর্তারা শাংহাই ইন্টারন্যাশনাল সার্কিটে তাঁবু গাড়ছেন৷ কিন্তু এপ্রিলের ২০ থেকে ২২ তারিখ দৌড় হবে বাহরাইনে৷ বিরোধীরা ঠিক তখনই ‘‘তিন দিবস ক্রোধের'' ডাক দিয়েছে৷ ২০১২'র ফর্মুলা ওয়ান মরশুম জমে উঠেছে, তাতে কোনো সন্দেহ নেই৷ গত দুই মরশুমের চ্যাম্পিয়ন, জার্মানির সেবাস্টিয়ান ফেটেল'এর আধিপত্য ভাঙেন ম্যাকলারেনের জেনসন বাটন এ'বছরের প্রথম রেসেই৷ পোল'এ প্রথম দু'টি পোজিশানে ছিল ম্যাকলারেন, অর্থাৎ ইংল্যান্ডের দুই চালক: বাটন এবং সেই সঙ্গে লিউইস হ্যামিল্টন৷ তবুও মূল দৌড়ে একটি সেফটি কার পর্যায়ের সুযোগ নিয়ে হ্যামিল্টনের কাছ থেকে দ্বিতীয় স্থানটি ছিনিয়ে নেন ফেটেল৷ এক সপ্তাহ পরে মালয়েশিয়ার গ্রঁ প্রি'তে ঝড়-বৃষ্টিতে চরম বিশৃঙ্খলার সৃষ্টি হয়৷ যার একটা ফল হয়, ফেরারি'র ফের্নান্দো আলন্সো ও সাউবার'এর সের্গিও পেরেজ প্রথম ও দ্বিতীয় স্থান অধিকার করেন৷ বাটন ও ফেটেল ক্র্যাশ করে রেসের বাইরে৷ হ্যামিল্টন তৃতীয়৷ রবিবার শাংহাই'তে তিনি আবার মাঠে ফিরবেন, বলে হুঙ্কার দিয়েছেন ফেটেল, যিনি দু'টি রেসের পরে এখন ষষ্ঠ স্থানে৷ অপরদিকে মার্সিডিজের দুই জার্মান ড্রাইভার মিশায়েল শুমাখার ও নিকো রসবার্গ আশা করছেন যে, তাদের টায়ার সমস্যার একটা সমাধান খুঁজে পাওয়া যাবে এবং সেটা শাংহাই'এর আগেই৷ কিন্তু বাহরাইনে কী হবে? অথবা বাহরাইনের দৌড় আদৌ ঘটবে কি? গতবছর সহিংস আন্দোলন এবং তার বিরুদ্ধে সরকারের দমন নীতির পর গ্রঁ প্রি দৌড়টাই বাতিল করতে হয়েছিল৷ এবারেও কিছু কিছু দলের কর্মকর্তারা দৃশ্যত চিন্তিত৷ ফর্মুলা ওয়ানের সর্বেসর্বা বার্নি একেলস্টোন বলেছেন, তিনি কোনো দলকেই বাহরাইন যেতে বাধ্য করবেন না৷ কিন্তু রেস হবে কি হবে না, সেটা বাহরাইনের কর্মকর্তারাই নির্ধারণ করবেন৷ অপরদিকে কোনো টিম যে যাবে না বলেছে, এমন কথা একেলস্টোন শোনেননি৷ ওদিকে বাহরাইনের পরিস্থিতি সম্পর্কেও সঠিক করে কিছু বলা যাচ্ছে না৷ এ'সপ্তাহেই সাতজন পুলিশ সেখানে একটি বিস্ফোরণে আহত হয়েছে৷ কারারুদ্ধ আন্দোলনকারী আব্দেল হাদি আল-খোয়াজা'র অবস্থাও নাকি দু'মাস ধরে অনশন ধর্মঘটের পরে আদৌ ভালো নয়৷ বাহরাইনের শিয়াপন্থি বিরোধীপক্ষের সঙ্গে সংযুক্ত একটি যুব গোষ্ঠী টুইটারে গ্রঁ প্রি দৌড়ের বিরুদ্ধে আন্দোলন চালাচ্ছে৷ বাহরাইন ইন্টারন্যাশনাল সার্কিটের চেয়ারম্যান জায়েদ আল-জায়ানি ‘‘আরাম কেদারার পর্যবেক্ষক'' এবং যারা ভীতিকর সব গুজব ছড়াচ্ছে, তাদের তুলোধোনা করেছেন৷ লোটাস দলের দুই সদস্য, বাহরাইনে ব্রিটিশ রাষ্ট্রদূত ইত্যাদিদের ডেকে পাঠিয়ে তাদের সাক্ষাৎকার প্রচার করা হয়েছে৷ কিন্তু ব্রিটেনের গার্ডিয়ান পত্রিকার খবর অনুযায়ী সব দলই আশা করছে যে, আন্তর্জাতিক মোটর দৌড়ের সংগঠন আইএফএ শেষ পর্যন্ত রেসটি বাতিল করবে৷ অপরদিকে ফর্মুলা ওয়ান দলগুলির সমিতি এফওটিএ বলছে, দলগুলির পক্ষে আর রেসটি ক্যান্সেল করা সম্ভব নয়৷ কিন্তু ব্রিটিশ টাইমস পত্রিকার খবর, একাধিক দল নাকি তাদের সদস্যদের দুটি করে রিটার্ন টিকেট দিয়েছে: একটি বাহরাইন হয়ে, অন্যটি সরাসরি ইউরোপে ফেরার৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী, এএফপি, রয়টার্স সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মোটর", "ওয়ান", "গ্রঁ", "প্রি", "শাংহাই", "দৌড়", "ফর্মুলা", "বাহরাইন" ],
  "automaticKeyPhrases" : [ "" ]
}