{
  "docID" : 17919,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শতবর্ষ-বেঁচে-থাকবে-শাহিদ-ও-প্রিয়াংকার-প্রেম/a-14857466",
  "title" : "শতবর্ষ বেঁচে থাকবে শাহিদ ও প্রিয়াংকার প্রেম",
  "date" : "21.02.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "শাহিদ কাপুর ও প্রিয়াংকা চোপড়া৷ পর্দার পেছনের জুটি৷ কিন্তু এবার, পরিচালক কুনাল কোহলি ভালোবাসার একটি গল্পে পর্দার সামনে নিয়ে আসছেন বলিউডের এই দুই তারকাকে৷ বাস্তবে শাহিদ ও প্রিয়াংকার সম্পর্ক টিকুক বা নাই টিকুক, এই ছবির মধ্য দিয়ে তাঁদের সম্পর্ক টিকে থাকবে শত বছর৷ কেননা, এই ছবি যতদিন টিকে থাকবে, তাঁদের সম্পর্কও ততদিন টিকে থাকতে বাধ্য৷ অন্তত পর্দাতে৷ এদিকে, এরই মধ্যে এই জুটি কুনাল কোহলি'র ‘লাভ স্টোরি'তে কাজ করার জন্য স্বাক্ষর করেছেন বলে খবর৷ বলা হচ্ছে, ছবির এই চিত্রনাট্যের সঙ্গে চিরন্তন প্রেম কাহিনীর কোনো মিল নেই৷ তাই এহেন একটি ‘স্ক্রিপ্ট' শুনেই নাকি প্রিয়াংকার গল্পটা ভালো লেগে যায়৷ আর প্রেমিক শাহিদ যদি ছবিতে তাঁর বিপরীতে কাজ করেন, তাহলে তো কথাই নেই৷ অন্যদিকে, পরিচালক কুনালের বেশ সুপরিচিতি রয়েছে ভালোবাসার গল্প তৈরিতে৷ আগামী মে মাস থেকে ছবিটির কাজ শুরু হওয়ার কথা৷ তবে যেহেতু এটা অন্য ধরণের ছবি, তাই এ ছবির সাজসজ্জাও হবে অন্যরকম৷ এবং লোকেশন হিসেবে বেছে নেওয়া হবে পরিচিত গন্ডির বাইরের কোনো জায়গা৷ এরইমধ্যে কুনাল কোহলি নাকি শুটিং'এর জন্য বেশ কয়েকটি জায়গার তালিকাও তৈরি করে ফেলেছেন৷ শোনা যাচ্ছে, তিনি আগে সেই জায়গাগুলোতে নিজে যাবেন, তারপর ঠিক করবেন এই ছবির শুটিং'এর জন্য কোন জায়গাটি সবচেয়ে ভালো৷ ছবির নায়ক-নায়িকা নির্বাচন করা হয়ে গেলেও, ভালোবাসার এই গল্পটির নাম কী হবে - তা এখনও চূড়ান্ত করেননি পরিচালক৷ তবে তিনি বলেছেন, ‘‘ছবিটির নাম কী হওয়া উচিত এ নিয়ে আমাকে অনেকেই পরামর্শ দিয়েছেন৷ এরমধ্যে কয়েকটি নাম আমার পছন্দও হয়েছে৷ আশা করছি, শেষ পর্যন্ত এই ছবির নাম কী হবে, তা নির্ধারণ করতে, এই পরামর্শগুলো অবশ্যই আমাকে সাহায্য করবে৷'' প্রসঙ্গত, ২০০৯ সালে ‘কামিনে' ছবিতে শেষবারের মতো একসঙ্গে কাজ করতে দেখা গেছে প্রিয়াংকা এবং শাহিদকে৷ তাই এবার দেখা যাক, নতুন এ ছবিতে আবারও তাঁরা আগের মতো সাড়া জাগাতে পারেন কিনা৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জুটি", "শাহিদ", "কুনাল কোহলি", "প্রিয়াংকা", "প্রেম" ],
  "automaticKeyPhrases" : [ "" ]
}