{
  "docID" : 17917,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিসের-প্রতি-ম্যার্কেলএর-সংহতি-তবে-কোনো-ছাড়-নয়/a-16294928",
  "title" : "গ্রিসের প্রতি ম্যার্কেল'এর সংহতি, তবে কোনো ছাড় নয়",
  "date" : "10.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রিসের অর্থনৈতিক সংকটের মধ্যেই জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল এথেন্স সফর করলেন৷ এদিকে ইউরোপীয় উদ্ধার তহবিল ইএসএম চালু হয়ে গেছে৷ চলতি সপ্তাহ ইউরো এলাকার জন্য অত্যন্ত গুরুত্বপূর্ণ৷ সোমবার রাতে লুক্সেমবুর্গে ইউরো এলাকার অর্থমন্ত্রীদের সম্মেলনে বেশ কয়েকটি গুরুত্বপূর্ণ সিদ্ধান্ত গ্রহণ করা হয়েছে৷ কিছু বিষয়ও আগের তুলনায় আরও স্পষ্ট হয়ে গেছে৷ যেমন ৭০,০০০ কোটি ইউরো'র উদ্ধার তহবিল ইএসএম আনুষ্ঠানিকভাবে চালু হয়ে গেছে৷ ইউরোগ্রুপ'এর সভাপতি জঁ ক্লোদ ইয়ুঙ্কার বলেন, সংকটের মোকাবিলা করতে এবার ইউরো এলাকার জন্য একটি স্থায়ী ও কার্যকর প্রাচীর সৃষ্টি হলো৷ গ্রিস'কে পরবর্তী কিস্তির আর্থিক সহায়তা পেতে হলে আগামী ১৮ই অক্টোবরের মধ্যে ৮৯টি নির্দিষ্ট শর্ত পূরণ করতে হবে৷ এই মুহূর্তে আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ, ইউরোপীয় কেন্দ্রীয় ব্যাংক ও ইউরোপীয় কমিশনের প্রতিনিধিরা এথেন্সে বসে সরকারের পদক্ষেপগুলি পরীক্ষা করে দেখছেন৷ ভিডিও দেখুন 01:30 DW-TV: ম্যার্কেল’এর এথেন্স সফর সম্পর্কে রিপোর্ট তবে গ্রিস সব শর্ত পূরণ করছে কি না, তা এখনো জানা যায় নি৷ এদিকে মঙ্গলবার জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল মাত্র ৬ ঘণ্টার জন্য এথেন্স সফরে গিয়েছিলেন৷ ফলে বিশেষজ্ঞদের ধারণা, গ্রিসের সরকার অগ্রগতি দেখাতে না পারলে ম্যার্কেল সেখানে আদৌ যেতেন না৷ তিনি গ্রিসের রক্ষণশীল দলের নেতৃত্বে জোট সরকারকে সংস্কারের কাজ চালিয়ে যেতে উৎসাহ দেন এবং সরকারের কাজের প্রশংসা করেন৷ তিনি গ্রিসের মানুষের আত্মত্যাগের প্রতিও সহানুভূতি দেখান৷ একদিকে যেমন ম্যার্কেল'এর বিরুদ্ধে তীব্র প্রতিবাদ বিক্ষোভ দেখা গেছে, অন্যদিকে মানুষ মরিয়া হয়ে জার্মানির সহায়তা ও সংহতিও আশা করছে৷ ইউরো এলাকা ছেড়ে বেরিয়ে যেতে চায় না গ্রিসের মানুষ৷ ম্যার্কেল'ও এথেন্স'এ গিয়ে সেই কথাই বলেন৷ বেলআউট নেওয়ার প্রশ্নে স্পেনের সরকার এখনো মনস্থির করতে পারছে না৷ গত সপ্তাহে প্রত্যাশা দেখা গেলেও স্পেন এখনো বেলআউট'এর আবেদন করে নি৷ সোমবার ইএসএম চালু হওয়ার পর প্রথম দেশ হিসেবে স্পেন উপকৃত হবে৷ সে দেশের ব্যাংকিং ক্ষেত্রের জন্য ১০,০০০ কোটি ইউরো ধার্য করা হয়েছে, যদিও আপাতত ৬,০০০ কোটি ইউরো প্রয়োজন হবে বলে মনে হচ্ছে৷ নভেম্বর মাসেই তারা প্রথম কিস্তির অর্থ পেয়ে যাবে বলে জানান ইউরোগ্রুপ প্রধান ইয়ুঙ্কার৷ সাইপ্রাসেরও বেলআউটের প্রয়োজন হতে পারে৷ তবে রাষ্ট্র হিসেবে স্পেন এখনো বেলআউট চাইছে না৷ ইউরো এলাকাকে স্থিতিশীল করতে অন্যান্য পদক্ষেপের প্রশ্নেও কিছুটা অগ্রগতি দেখা যাচ্ছে৷ যেমন ফ্রান্স ও জার্মানির উদ্যোগে ইউরোপে আর্থিক লেনদেনের উপর কর চাপানোর সিদ্ধান্ত নিয়ে আলোচনা চলছে৷ তবে ইইউ'র ২৭টি দেশের মধ্যে কমপক্ষে ৯টি দেশকে রাজি হতে হবে৷ বাজেট ঘাটতি নিয়ন্ত্রণে রাখার ইউরোপীয় চুক্তি অনুমোদনের চেষ্টা করছে ফ্রান্স৷ ইটালির প্রধানমন্ত্রী মারিও দ্রাগি বলেছেন, গোটা ইউরোপকেই বাজেট সামলাতে হবে৷ ইউরোপীয় ইউনিয়নের নিজস্ব বাজেটের পাশাপাশি শুধুমাত্র ইউরো এলাকার জন্য এক দীর্ঘমেয়াদি বাজেট স্থির করার পরিকল্পনার ক্ষেত্রেও কিছু অগ্রগতির খবর পাওয়া যাচ্ছে৷ আগামী মাসে ইইউ শীর্ষ সম্মেলনেই বিষয়টি নিয়ে আলোচনা হতে পারে এবং সব পক্ষ প্রস্তুত থাকলে এই সিদ্ধান্ত দ্রুত চূড়ান্ত করাও হতে পারে৷ এই ফিসক্যাল কাঠামোর মধ্যে ইউরো এলাকার দেশগুলি সহজে নিয়ম থেকে বিচ্যুত হতে পারবে না৷ এসবি/ডিজি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "স্থিতিশীল", "ইউরো", "স্পেন", "সফর", "গ্রিস", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}