{
  "docID" : 17923,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘে-প্যালেস্টাইনের-স্বীকৃতিকে-ঘিরে-প্রবল-উত্তেজনা/a-15399447",
  "title" : "জাতিসংঘে প্যালেস্টাইনের স্বীকৃতিকে ঘিরে প্রবল উত্তেজনা",
  "date" : "19.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাস্তবে নয়, শুধু কাগজে কলমে প্যালেস্টাইনকে জাতিসংঘের পূর্ণ মর্যাদার সদস্য করার উদ্যোগকে কেন্দ্র করে কূটনৈতিক স্তরে যে অভূতপূর্ব উত্তেজনা দেখা যাচ্ছে, তার আলোকে ফিলিস্তিনি নেতৃত্বের দুশ্চিন্তা বেড়ে চলেছে৷ ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস জাতিসংঘের পূর্ণ মর্যাদার সদস্য হিসেবে প্যালেস্টাইনের স্বীকৃতি চান৷ ১৯৬৭ সালের যুদ্ধের আগে পশ্চিম তীর, গাজা ও পূর্ব জেরুজালেমে ফিলিস্তিনিদের যে অধিকার ছিল, সেই সীমানার মধ্যেই তিনি নতুন রাষ্ট্রের স্বীকৃতি চাইছেন৷ আব্বাস এমনকি ইসরায়েলের উদ্দেশ্যেও এই পদক্ষেপের প্রতি সমর্থনের আহ্বান জানিয়েছেন৷ তবে আপাতত এই আবেদনের শুধু প্রতীকি তাৎপর্যই রয়েছে৷ তিনি বা ফিলিস্তিনি পক্ষের কেউই আশা করে না, যে এর ফলে রাতারাতি বাস্তবেও সেই সীমানার মধ্যে ফিলিস্তিনি রাষ্ট্রের জন্ম হবে৷ আব্বাসের মতে, জাতিসংঘের স্বীকৃতির সঙ্গে আলোচনা প্রক্রিয়ার কোনো যোগসূত্র নেই৷ আগে জাতিসংঘ স্বীকৃতি দিক, তারপর আলোচনার মাধ্যমেই বাস্তবে চূড়ান্ত রফা হতে পারে৷ সাফল্যের সম্ভাবনা কোনো রাষ্ট্রকে জাতিসংঘের পূর্ণ মর্যাদার সদস্য করতে হলে নিরাপত্তা পরিষদের অনুমোদনের প্রয়োজন হয়৷ সেখানে ১৫ সদস্যের মধ্যে কমপক্ষে ৯টি দেশকে প্রস্তাবের পক্ষে সমর্থন জানাতে হবে৷ তাছাড়া মার্কিন যুক্তরাষ্ট্র সহ অন্য কোনো দেশ ভেটো প্রয়োগ করলেও সেই প্রস্তাব বাতিল হয়ে যাবে, বর্তমান পরিস্থিতিতে যা এড়ানো প্রায় অসম্ভব বলা চলে৷ জোরালো কূটনৈতিক তৎপরতা প্যালেস্টাইন জাতিসংঘের সদস্য হিসেবে স্বীকৃতি পেলে আপাতত মাঠ পর্যায়ে কোনো পরিবর্তন হবে না ঠিকই, কিন্তু এমন এক পদক্ষেপের নানা জটিল দিক রয়েছে৷ জাতিসংঘের সদস্য হিসেবে প্যালেস্টাইন ইসরায়েলকে পদে পদে অপদস্থ করতে পারবে৷ এমনকি আন্তর্জাতিক ফৌজদারি আদালতে গিয়ে ইসরায়েলি রাজনীতিক ও সামরিক কর্মকর্তাদের বিরুদ্ধেও অভিযোগ জানাতে পারে প্যালেস্টাইন৷ তাছাড়া এর ফলে মধ্যপ্রাচ্য শান্তি প্রক্রিয়ার ভবিষ্যৎ সম্পূর্ণ অনিশ্চিত হয়ে পড়বে৷ বর্তমানে সেই প্রক্রিয়া থমকে রয়েছে ঠিকই, কিন্তু ভবিষ্যতে আলোচনার মাধ্যমে দুই রাষ্ট্র ভিত্তিক এক সমাধানসূত্র উঠে আসবে, তারই আশায় দিন গুনছে বিশ্ব৷ মোটকথা একতরফাভাবে নেওয়া কোনো পদক্ষেপ যে বাস্তবে সংকট সমাধানের বদলে সংকট আরও জটিল করে তুলবে, এমনটাই মনে করছে পশ্চিমা বিশ্ব৷ এমনকি খোদ আব্বাসও এমন এক সম্ভাব্য পরিস্থিতি সম্পর্কে সচেতন৷ কূটনৈতিক স্তরে অস্বস্তি বিষয়টা ভোটাভুটি পর্যন্ত গড়ালে জাতিসংঘের সাধারণ পরিষদ ও নিরাপত্তা পরিষদের সব সদস্যকে এই প্রশ্নে অবস্থান নিতে হবে৷ প্যালেস্টাইনের পক্ষে ভোট দিলে ইসরায়েল ও অ্যামেরিকার মতো দেশের রোষের মুখে পড়তে হবে৷ না দিলে আরব জগত সহ বিশ্বের একটা বড় অংশের জনমতের সমালোচনা শুনতে হবে৷ ভোটদানে বিরত থাকলে হয়তো দুই পক্ষেরই বিরক্তির মুখে পড়তে হবে৷ এই অবস্থায় জার্মানির মতো দেশ এই মুহূর্তে নিউ ইয়র্কে এমন সংঘাত এড়াতে প্রাণপণে চেষ্টা চালাচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক  ",
  "manualKeyPhrases" : [ "আব্বাস", "ইসরায়েল", "স্বীকৃতি", "জাতিসংঘ", "প্যালেস্টাইন" ],
  "automaticKeyPhrases" : [ "" ]
}