{
  "docID" : 17939,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শীঘ্রই-নতুন-নির্বাচন-কমিশন-গঠন-করবেন-রাষ্ট্রপতি/a-15627113",
  "title" : "শীঘ্রই নতুন নির্বাচন কমিশন গঠন করবেন রাষ্ট্রপতি",
  "date" : "26.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নতুন নির্বাচন কমিশনার নিয়োগ নিয়ে রাষ্ট্রপতির সঙ্গে সংলাপে সংবিধান অনুযায়ী আইন করার প্রস্তাব দিয়েছে বাংলাদেশের ওয়ার্কার্স পার্টি৷ আর নির্বাচন কমিশন গঠনের জন্য রাষ্ট্রপতিকে সুপারিশ করেছে জাতীয় পার্টি বা জেপি’র চেয়ারম্যান৷ নির্বাচন কমিশন গঠন নিয়ে ধারাবাহিক সংলাপের অংশ হিসেবে রাষ্ট্রপতি মো. জিল্লুর রহমান সোমবার সকালে বঙ্গভবনে ওয়ার্কার্স পার্টির নেতাদের সঙ্গে বসেন৷ সংগঠনের সভাপতি রাশেদ খান মেননের নেতৃত্বে আট সদস্যের প্রতিনিধি দল এই সংলাপে অংশ নেয়৷ স্বাগত বক্তব্যে রাষ্ট্রপতি তাঁদের জানান, নিরপেক্ষ নির্বাচন কমিশন গঠনে সবার মতামত নিতেই এ সংলাপ৷ সংলাপ শেষে রাশেদ খান মেনন সাংবাদিকদের বলেন, সংবিধানের ১১৮ অনুচ্ছেদে নির্বাচন কমিশন গঠনে একটি আইন প্রণয়নের কথা বলা হলেও গত ৪০ বছরে তা করা হয়নি৷ তিনি বলেন, ‘‘রাষ্ট্রপতিকে সংবিধানের আলোকে আইন প্রণয়নে গুরুত্বের বিষয়টি তুলে ধরেছি আমরা৷ এ আইনের বিষয়ে বিদায়ী নির্বাচন কমিশন ইতিমধ্যে একটি খসড়া তৈরি করেছে৷ আর এই খসড়ায়, সিইসি ও ইসি নিয়োগে একটি সার্চ কমিটি গঠনের কথাও বলা হয়েছে৷'' সংলাপের ক্ষেত্রে রাষ্ট্রপতির এমন উদ্যোগ ব্যর্থ হবে না বলেই মনে করেন ক্ষমতাসীন মহাজোটের এই শরিক নেতা৷ সাংবাদিকদের প্রশ্নের জবাবে তিনি বলেন, প্রধান বিরোধী দল বিএনপি'র সংলাপে আসা উচিত৷ তারা না এলে সংবিধান বসে থাকবে না৷ ওয়ার্কার্স পার্টির সঙ্গে বৈঠক শেষে রাষ্ট্রপতি জাতীয় পার্টি - জেপি'র সঙ্গেও সংলাপ করেন৷ সংগঠনের সভাপতি আনোয়ার হোসেন মঞ্জুর নেতৃত্বে একটি প্রতিনিধ দল সংলাপে অংশ নেয়৷ সংলাপ শেষে আনোয়ার হোসেন মঞ্জু বলেন, ‘‘নির্বাচন কমিশন গঠনের বিষয়টি সংবিধানে উল্লেখ রয়েছে৷ রাষ্ট্রপতি তাঁদের কাছে একটি নামের তালিকা চেয়েছেন৷ তাঁরা পরে সে তালিকা বঙ্গভবনে পাঠিয়ে দেবেন৷'' প্রসঙ্গত, এটিএম শামসুল হুদার নেতৃত্বাধীন তিন সদস্যের বর্তমান নির্বাচন কমিশনের মেয়াদ শেষ হচ্ছে আগামী বছরের ফেব্রুয়ারির মাঝামাঝি সময়ে৷ আইন অনুযায়ী, রাষ্ট্রপতি এর আগেই নতুন কমিশন নিয়োগ দেবেন৷ এ নিয়োগের জন্য গত ২২শে ডিসেম্বর থেকে সংসদে প্রতিনিধিত্বকারী ও গুরুত্বপূর্ণ রাজনৈতিক দলগুলোর সঙ্গে সংলাপ শুরু করেন রাষ্ট্রপতি৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রাষ্ট্রপতি", "নতুন", "কমিশন", "নির্বাচন", "গঠন" ],
  "automaticKeyPhrases" : [ "" ]
}