{
  "docID" : 1793,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যান্ডি-ওয়ারহল-যখন-গাড়ি-আঁকেন/a-18192625",
  "title" : "অ্যান্ডি ওয়ারহল যখন গাড়ি আঁকেন",
  "date" : "15.01.2015",
  "writter" : "ইয়েন্স ফন লারশার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "পপ আর্টের এক চিরন্তন গুরু হলেন মার্কিন চিত্রশিল্পী অ্যান্ডি ওয়ারহল৷ জার্মানির সঙ্গে ওয়ারহল-এর সম্পর্ক: তিনি ডাইমলার, বিএমডাবলিউ-র মতো জার্মান মোটর নির্মাণ কোম্পানিগুলির হয়ে মোটরগাড়ির ছবি এঁকেছেন৷ প্রবাদপ্রতিম সব মোটরগাড়ির আদত মডেল আর সেই সঙ্গে মার্কিন যুক্তরাষ্ট্রের প্রখ্যাত পপ আর্ট শিল্পী অ্যান্ডি ওয়ারহল-এর ছবি৷ ‘অ্যান্ডি ওয়ারহল: কার্স' নামধারী প্রদর্শনীর এই হল উপজীব্য৷ ওয়ারহল চেয়েছিলেন ৮০টি ছবিতে মোটরগাড়ির ইতিহাস বিধৃত করতে, কিন্তু তিনি যখন ১৯৮৭ সালে পরলোকগমন করেন, তখন সেই পর্যায়ের মাত্র ৩৫টা ছবি শেষ হয়েছে৷ দক্ষিণ জার্মানির সিঙেন-এ অবস্থিত এমএসি মিউজিয়ামটির নতুন অধ্যক্ষা আনা-লেনা ব্রুন্স-এর এটিই প্রথম প্রদর্শনী: ‘‘আমাদের এখানে একেবারে পপ আর্ট রংয়ের এই গাড়িগুলো আছে৷ ধরুন যাকে বলা হয় কিনা স্ট্রিমলাইন্ড, সেই ধরনের আকৃতিকে যদি নেওয়া যায়, তাহলে সেটা ছিল মোটরগাড়ির ডিজাইনের সবচেয়ে গুরুত্বপূর্ণ আঙ্গিক৷ অ্যান্ডি ওয়ারহল নিজে ছিলেন গ্র্যাফিক ডিজাইনার এবং তিনি এই স্ট্রিমলাইন্ড আকৃতিকে মিনিমালাইজ করে নিজের মতো করে নিয়েছেন৷ এর ফলে মোটরগাড়ি আর শিল্পকলার মধ্যে একটা সুন্দর সংলাপ সৃষ্টি হয়েছে বলে আমার ধারণা৷'' জার্মান গাড়িনির্মাতা ডাইমলার মোটর কোম্পানি ১৯৮৬ সালে অ্যান্ডি ওয়ারহল-কে ‘কার্স' পর্যায়ের ছবিগুলো আঁকার দায়িত্ব দেন৷ সেটা ছিল মোটরগাড়ির শতবর্ষ পূর্তি উপলক্ষ্যে৷ কোকা-কোলার বোতল কিংবা ক্যাম্পবেল সুপের ক্যান এঁকে যিনি বিখ্যাত হয়েছেন, সেই শিল্পী এই প্রথম একটি জার্মান পণ্যের ছবি আঁকেন৷ রেনাটে ভিহাগার ‘ডাইমলার আর্ট কলেকশন'-এর পরিচালক৷ তিনি বলেন: ‘‘ওয়ারহল-এর শিল্পকলার অভিনবত্ব হল এই যে, তিনি একটি পণ্যের নশ্বরতাকেও দেখান, সেটা যে ইতিহাসের অংশ, তা স্পষ্ট করে তোলেন৷ কোকা-কোলা ৪০ বছর ধরে একই রয়েছে, কিন্তু মোটরগাড়ির রয়েছে একটা ইতিহাস৷ ওয়ারহল যে একটি পণ্যের পরিবর্তনশীলতার দিকেও নজর দিয়েছেন, সেটাই অসাধারণ৷'' শুধু অ্যান্ডি ওয়ারহল-ই নন, আরো অনেক নামি-দামি শিল্পী মোটরগাড়ি নিয়ে ছবি এঁকেছেন৷ ফরাসি চিত্রশিল্পী অঁরি দ্য তুলুজ-লোত্রেক থেকে শুরু করে ইটালির ফিউচারিস্ট-রা পর্যন্ত গাড়ির ছবি এঁকেছেন – সেখান থেকে সোজা আজকের মডার্ন আর্ট৷ মোটরগাড়ি নির্মাতারা প্রায়শই জনসংযোগের পন্থা হিসেবে বড় বড় শিল্পীদের দিয়ে ছবি আঁকিয়ে থাকেন৷ জার্মান গাড়ি নির্মাতা বিএমডাব্লিউ ১৯৭৫ সালে ‘আর্ট কার্স' নাম দিয়ে একটি শিল্প প্রকল্প শুরু করে, যা আজও চালু আছে৷ রয় লিশটেনস্টাইন-এর মতো মার্কিন শিল্পী অথবা জার্মান শিল্পী এ আর পেঙ্ক, এমনকি অ্যান্ডি ওয়ারহল-ও সেই প্রকল্পে সংশ্লিষ্ট ছিলেন৷ শিল্পসংস্থাদের কাছ থেকে ছবি আঁকার ফরমায়েশ নেওয়াটাকে তাঁর শিল্পের প্রতি বিশ্বাসঘাতকতা বলে গণ্য করতেন না অ্যান্ডি ওয়ারহল৷",
  "manualKeyPhrases" : [ "ডাইমলার", "অ্যান্ডি ওয়ারহল", "মোটরগাড়ি", "পপ আর্ট", "বিএমডাব্লিউ", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}