{
  "docID" : 17932,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তাজিকিস্তানে-পোলিওর-প্রাদুর্ভাব/a-5916595",
  "title" : "তাজিকিস্তানে পোলিওর প্রাদুর্ভাব",
  "date" : "17.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পোলিও রোগটির কখা আমরা সবাই জানি৷ অনেক ছোট বেলায় এই রোগ প্রতিরোধে টিকা দেওয়া হয় বাচ্চাদের৷ পোলিও নির্মূলের অনেক পদক্ষেপ নেওয়া হলেও তা যে পুরোপরি সফল হয়নি৷ আর ইদানিং এই রোগটির প্রাদুর্ভাব দেখা গেছে তাজিকিস্তানে৷ সাবেক সোভিয়েত ইউনিয়নের দেশ তাজিকিস্তান৷ সম্প্রতি এই দেশটিতে পোলিওর প্রাদুর্ভাব লক্ষ্য করা গেছে৷ গত দু দশক ধরে পোলিও নির্মূলের যে প্রচারাভিযান এবং কর্মসূচি গ্রহণ করা হয়েছিল, তা মুখ থুবড়ে পড়েছে৷ ৪৫২ জন পোলিও রোগে আক্রান্ত – তা এ বছরের ফেব্রুয়ারি মাসে নিশ্চিত করে তাজিকিস্তান৷ একই সময়ে রাশিয়াও সে দেশে সাত জন পোলিও রোগীর অস্তিত্বের কথা জানায়৷ ১৯৮৮ সালে প্রায় সাত বিলিয়ন ডলারের প্রচারাভিযান শুরু করে বিভিন্ন স্বাস্থ্য দপ্তর এবং হেল্থ এজেন্সিগুলো৷ সেই প্রচারাভিযানের মূল লক্ষ্য ছিল গুটি বসন্তের মত পোলিওকেও নির্মূল করা, ইতিহাসের পাতায় পাঠিয়ে দেওয়া৷ বিশ্ব স্বাস্থ্য সংস্থার ভাষ্য বিশ্ব স্বাস্থ্য সংস্থা পোলিও নির্মূলের জন্য সারা বিশ্বেই প্রচারাভিযান শুরু করেছে৷ বিশ্ব স্বাস্থ্য সংস্থার মুখপাত্র ড্যানিয়েল এপস্টাইন জানান, তাজিকিস্তানে পোলিওর প্রাদুর্ভাব চিন্তিত হওয়ার মতো বিষয়৷ তিনি আশঙ্কা প্রকাশ করে বলেন, ‘‘পোলিও তাজিকিস্তান ছাড়িয়ে আরো দূর-দূরান্তে ছড়িয়ে পড়তে পারে, আমরা সে আশঙ্কাই করছি৷'' অলিভার রোজেনব্যার্গ বিশ্ব স্বাস্থ্য সংস্থার পোলিও নির্মূল কর্মসূচির মুখপাত্র৷ তাজিকিস্তানে বর্তমান পরিস্থিতি সম্পর্কে তিনি বললেন, ‘‘তাজিকিস্তানে পোলিওর প্রাদুর্ভাব দেখা দিয়েছে একথা ঠিক৷ তাজিকিস্তান এর আগে পোলিওমুক্ত ছিল৷ কিন্তু সম্প্রতি সেখানে একটি ভাইরাস দেখা দিয়েছে এবং এই ভাইরাসটি এসেছে ভারত থেকে৷ পোলিও সংক্রামক ব্যাধি৷ এই কারণেই খুব সহজেই এর ভাইরাস ছড়িয়ে পড়তে পারে৷ যেখানে পোলিও নেই বা কখনোই ছিল না – সেখানেও হঠাৎ করেই পোলিওর আবির্ভাব ঘটতে পারে৷ আর এ বছরের শুরুতে এ ধরণের ঘটনাই ঘটেছে তাজিকিস্তানে৷ প্রায় ৪৫০টি শিশু সেখানে পোলিও রোগে আক্রান্ত, সে খবর আমরা পেয়েছি৷ তাজিক সরকার যে পদক্ষেপ গ্রহণ করেছে, তা হল দেশের প্রতিটি শিশুকে অবিলম্বে টিকা দেয়া৷'' গত কয়েক দশক ধরে বিভিন্ন রোগ এবং মহামারি বিশেষজ্ঞরা ধারণা করছিলেন, পোলিও যদি কখনো ফিরে আসে তাহলে তার প্রাদুর্ভাব দেখা যাবে আফ্রিকা এবং দক্ষিণ এশিয়ায়৷ কারণ বিভিন্ন প্রাকৃতিক দুর্যোগের কারণে এই এলাকাগুলোতেই বিভিন্ন মহামারির প্রাদুর্ভাব লক্ষ্য করা যায়৷ ২০০৭ সাল পর্যন্ত পোলিওর প্রাদুর্ভাব দেখা গিয়েছিল মাত্র চারটি দেশে৷ ভারত, পাকিস্তান, আফগানিস্তান এবং নাইজিরিয়া৷ অথচ এ বছরেই প্রায় ১৬টি দেশে প্রায় ১৬০০ রোগী পোলিওতে আক্রান্ত বলে জানানো হয়েছে৷ ২০০২ সালে তাজিকিস্তান এবং রাশিয়ায় যে এলাকাগুলো ‘পোলিও মুক্ত' বলে ঘোষণা করা হয় – সেই এলাকাগুলোতেই পোলিও রোগটি দেখা দিয়েছে৷ দারিদ্র্যপীড়িত অঞ্চলেই পোলিও দেখা যাচ্ছে বেশি তাজিকিস্তানের দক্ষিণ-পশ্চিমাঞ্চলের বেশ কিছু গ্রামে অনেক রোগী একই ধরণের লক্ষণ নিয়ে চিকিৎসকের কাছে যায়৷ মাথা-ঘোরা, জ্বর এবং হাত-পা অবশ হয়ে যাওয়া – এই কথাগুলোই রোগীদের কাছ থেকে বের হয়ে আসে৷ তাজিকিস্তানের এই অঞ্চলটি অত্যন্ত দারিদ্র্যপীড়িত, উন্নত মানের জীবনযাত্রার সঙ্গে কেউই পরিচিত নয়৷ দুর্ভাগ্যজনক হলেও সত্যি যে, যখন রোগীরা এই কথাগুলো জানায় তাৎক্ষণিকভাবে চিকিৎসকরাও বুঝতে পারেনি যে এসব পোলিওর লক্ষণ৷ ফলে রোগীদের ফিরিয়ে দেওয়া হয়৷ রোগীরা ফিরে যায় এবং আক্রান্ত করে অন্যদের৷ বিশেষজ্ঞরা জানিয়েছেন, যে ধরণের পোলিও এবং তার লক্ষণ তাজিকিস্তানে ধরা পড়েছে ঠিক একই ধরণের পোলিও দেখা গেছে ভারতের উত্তরাঞ্চলে৷ দৃশ্যত, তাজিকিস্তানে যারা পোলিও রোগে আক্রান্ত তাদের বয়স ১৬-র নিচে৷ যেসব রোগী পোলিওতে আক্রান্ত হয়ে মারা গেছে, তাদের বয়স ২০ অথবা ২০-র নিচে৷ তাজিকিস্তানে পোলিও প্রতিরোধে বিশ্ব স্বাস্থ্য সংস্থা কীভাবে সাহায্য করছে ? অলিভার রোজোনব্যার্গ বিভিন্ন পদক্ষেপের কথা বললেন, ‘‘বিশ্ব স্বাস্থ্য সংস্থা – ইউনিসেফ এবং অন্যান্য সংস্থার সঙ্গে এক হয়ে তাজিক সরকারকে বিভিন্নভাবে সাহায্য এবং সহযোগিতা করছে৷ আমরা নজর রাখছি রোগীদের ওপর, আক্রান্তদের চলাফেরার ওপর৷ তারা সুস্থ হয়ে উঠছে সে খবর আমরা দ্রুত পৌঁছে দিচ্ছি নানা জায়গায়৷ যখনই পোলিওতে আক্রান্তর খবর আমরা পাচ্ছি সঙ্গে সঙ্গেই রোগীকে নিয়ে আসা হচ্ছে চিকিৎসার জন্য৷ এছাড়া সরকার দেশের প্রতিটি শিশুকে টিকা দেওয়ার যে পদক্ষেপ গ্রহণ করেছে সেটিতেও আমরা যা যা প্রয়োজন করছি৷ বিভিন্ন ভ্যাকসিনেশন টিম কোথায় যাবে, কতদিনের মধ্যে কাজ শেষ করতে হবে সেসব দিক দিয়েও আমরা সাহায্য করছি৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিশ্ব স্বাস্থ্য সংস্থা", "ভাইরাস", "তাজিকিস্তান", "ইউনিসেফ", "টিকা", "পোলিও", "স্বাস্থ্য" ],
  "automaticKeyPhrases" : [ "" ]
}