{
  "docID" : 17945,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-ভারত-সম্পর্ক-একটি-বাঁক-অতিক্রম-করছে-শিবশঙ্কর-মেনন/a-15350319",
  "title" : "বাংলাদেশ-ভারত সম্পর্ক একটি বাঁক অতিক্রম করছে: শিবশঙ্কর মেনন",
  "date" : "29.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রীর শেখ হাসিনার সঙ্গে দেখা করে ভারতের প্রধানমন্ত্রী মনমোহন সিং-এর আসন্ন সফরের বিস্তারিত তাঁর কাছে তুলে ধরেন ভারতের জাতীয় নিরাপত্তা উপদেষ্টা শিবশঙ্কর মেনন৷ বৈঠক করেন বাংলাদেশের জাতীয় দৈনিকের সম্পাদকদের সঙ্গেও৷ ভারতের জাতীয় নিরাপত্তা উপদেষ্টা শিবশঙ্কর মেনন প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে দেখা করে ড. মনমোহন সিং-এর সফর নিয়ে আলোচনা করেছেন৷ ভারতীয় প্রধানমন্ত্রীর সফরের আগে, দ্বিপাক্ষিক বিভিন্ন বিষয় চূড়ান্ত করতে রবিবার ঢাকা আসেন মেনন৷ সোমবার সকালে গণভবনে প্রধানমন্ত্রীর সঙ্গে দেখা করেন তিনি৷ প্রধানমন্ত্রীর প্রেসসচিব আবুল কালাম আজাদ সাংবাদিকদের বলেন, মনমোহন সিং-এর সফরের বিস্তারিত প্রধানমন্ত্রীর কাছে তুলে ধরেছেন ভারতের জাতীয় নিরাপত্তা উপদেষ্টা৷ উল্লেখ্য, দু'দিনের সফরে আগামী ৬ সেপ্টেম্বর ঢাকা আসছেন মনমোহন সিং৷ মনমোহন সিং-এর এই সফরে সীমানা বিরোধ, তিস্তার পানি বণ্টনসহ ট্রানজিট বাস্তবায়নে কয়েকটি প্রটোকল স্বাক্ষরিত হওয়ার কথা রয়েছে৷ এ বিষয়গুলোর অগ্রগতি নিয়ে প্রধানমন্ত্রীর উপদেষ্টাসহ সংশ্লিষ্টদের সঙ্গে আলোচনা করেন মেনন৷ ওদিকে, মনমোহন সিং-এর সফরের মধ্যে দিয়ে দুই দেশের সম্পর্ক নতুন গতি ও মাত্রা পাবে বলে আশা প্রকাশ করেন হাসিনা ও মেনন৷ মনমোহন সিং-এর আসন্ন সফরকে ঐতিহাসিক আখ্যায়িত করে মেনন বলেন, এই প্রথম ভারতের কোনো প্রধানমন্ত্রী পাঁচ রাজ্যের মুখ্যমন্ত্রীকে নিয়ে বাংলাদেশ সফরে আসছেন৷ দু'দেশের সম্পর্ক দিন দিন আরো উন্নত হচ্ছে বলেও মতপ্রকাশ করেন তিনি৷ বাংলাদেশের অগ্রগতির প্রশংসা করে ভারতের জাতীয় নিরাপত্তা উপদেষ্টা বলেছেন, বাংলাদেশের অর্থনীতি দিন দিন ভালো হচ্ছে৷ আর ভারত এই প্রক্রিয়ায় সহযোগিতা করতে চায়৷ জবাবে শেখ হাসিনা তাঁকে বলেন, দেশের মানুষের জীবনযাত্রার মানোন্নয়নে তাঁরা দিনরাত কাজ করে যাচ্ছেন৷ সেই সঙ্গে ভারতের প্রধানমন্ত্রী মনমোহন সিং-এর বাংলাদেশ সফরের মধ্য দিয়ে দু'দেশের সম্পর্ক আরও উন্নত হবে বলেও জানিয়েছেন শেখ হাসিনা৷  প্রধানমন্ত্রীর সঙ্গে দেখা করার পর, শিবশঙ্কর মেনন হোটেল সোনারগাঁয়ে জাতীয় দৈনিকের সম্পাদকদের সঙ্গে বৈঠক করেন৷ সম্পাদকদের প্রশ্নের জবাবে মেনন বলেন, বাংলাদেশ-ভারত সম্পর্ক একটি বাঁক অতিক্রম করছে৷ মনমোহন সিং-এর আসন্ন সফরের মধ্য দিয়েই এই নতুন যুগের সুচনা হবে৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মেনন", "সফর", "প্রধানমন্ত্রী", "শিবশঙ্কর", "ভারত", "মনমোহন", "সিং" ],
  "automaticKeyPhrases" : [ "" ]
}