{
  "docID" : 17947,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তারেকের-ইচ্ছা-তাই-টানা-অবরোধ-চলবে/a-17348395",
  "title" : "তারেকের ইচ্ছা, তাই টানা অবরোধ চলবে",
  "date" : "09.01.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "লাগাতার অবরোধ কর্মসূচি প্রত্যাহার না করে বিএনপি এর সঙ্গে আরও নতুন কর্মসূচি যোগ করার পরিকল্পনা করছে বলে জানা গেছে৷ অবশ্য দলটির কোনো নীতিনির্ধারক এ বিষয়ে এখনো কিছু বলেননি৷ বিএনপি নেতাদের মধ্যে যাঁরা কারাগারের বাইরে আছেন তাঁদের অধিকাংশের মোবাইল ফোনও বন্ধ৷ দুই-একজন নেতাকে পাওয়া গেলেও তাঁরা কর্মসূচি নিয়ে কিছু বলতে রাজি হচ্ছেন না৷ শুধু বলছেন টানা অবরোধ কর্মসূচি চলবে৷ নতুন কোনো কর্মসূচি যোগ করতে হলে দলীয় প্রধান খালেদা জিয়া নিজেই করবেন৷ এ ব্যাপারে তাঁকেই সব ক্ষমতা দেয়া আছে৷ তাই নতুন কি ধরনের কর্মসূচি আসতে পারে সে ব্যাপারেও তাঁরা কিছু জানেন না৷ বিএনপির সহ-দফতর সম্পাদক আসাদুল করিম শাহীন বলেন, দাবি আদায় না হওয়া পর্যন্ত লাগাতার অবরোধ কর্মসূচি চলতেই থাকবে৷ এর সঙ্গে দলের নীতিনির্ধারকরা নতুন নতুন কিছু কর্মসূচিও যোগ করবেন৷ বিএনপির একাধিক নেতা বলেছেন, লন্ডন থেকে টেলিফোনে একাধিক নেতার সঙ্গে যোগাযোগ করে বিএনপির সিনিয়র ভাইস চেয়ারম্যান ও খালেদা জিয়ার বড় পুত্র তারেক রহমান বলেছেন, কর্মসূচি শিথিল করা যাবে না, লাগাতার কর্মসূচি চলতে থাকবে৷ দাবি আদায় না হওয়া পর্যন্ত কর্মসূচি চলবে৷ তবে খালেদা জিয়া টানা কর্মসূচি না দিয়ে বিরতি দিয়ে কর্মসূচির পক্ষে বলে জানান ওই নেতারা৷ শেষ পর্যন্ত তারেক রহমানের ইচ্ছায় কর্মসূচি শিথিল না করে লাগাতার অবরোধ চালানোর চিন্তাভাবনা করছেন বিএনপির নীতিনির্ধারকরা৷ বুধবার সন্ধ্যায় বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এক বিবৃতিতে বলেছেন, প্রহসনের নির্বাচন বাতিলের দাবিতে ডাকা টানা হরতাল শেষ হলেও অবিরাম অবরোধ কর্মসূচি চলবে৷ বিবৃতিতে ‘খালেদা জিয়ার পক্ষ থেকে' চলমান আন্দোলনের অংশ হিসেবে লাগাতার অনির্দিষ্টকালের রাজপথ-রেলপথ-নৌপথ অবরোধ কর্মসূচি শান্তিপূর্ণভাবে চালিয়ে যাওয়ার আহ্বান জানান তিনি৷ অর্থনীতির অবস্থা খারাপ হবে ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, বিএনপির পক্ষে এই মুহূর্তে এর বাইরে কোনো কিছু করার সুযোগ আছে বলে মনে হয় না৷ কারণ ১৯৯৬ সালের ১৫ ফেব্রুয়ারি বিএনপি একতরফা নির্বাচন করে ফেলার পর টানা আন্দোলনেই ছিল আওয়ামী লীগ৷ তখনও কিন্তু আওয়ামী লীগ টানা হরতাল ও অবরোধ কর্মসূচি পালন করেছে৷ বিএনপিও সে পথেই যাচ্ছে৷ তিনি বলেন, এভাবে আসলে কোনো সমস্যার সমাধান হবে না৷ জনগণকে দুর্ভোগের মধ্যেই থাকতে হবে৷ কারণ যতদিন পর্যন্ত না সমাধান হচ্ছে আগামী নির্বাচন কিভাবে হবে, ততদিন পর্যন্ত এভাবেই চলতে থাকবে৷ তবে নতুন সরকার গঠিত হলেও তা কিন্তু শক্তিশালী হবে না৷ কারণ এই নির্বাচন দেশীয় বা আন্তর্জাতিকভাবে গ্রহণযোগ্য হচ্ছে না৷ ফলে সরকারও জোর করেই ক্ষমতায় থাকার চেষ্টা করবে, আর বিরোধী দল টানা কর্মসূচির মধ্যে থাকতে চাইবে৷ এতে দেশের অর্থনীতির অবস্থা খুবই খারাপ জায়গায় চলে যাবে৷ এ থেকে পরিত্রাণ খুবই জরুরি৷ গাড়ি চলবে বিএনপির লাগাতার অবরোধের মধ্যেই গাড়ি চালানোর সিদ্ধান্ত নিয়েছে পরিবহণ মালিক শ্রমিকরা৷ ঢাকা পরিবহণ মালিক সমিতির সভাপতির খন্দকার এনায়েত উল্লাহ ডয়চে ভেলেকে বলেছেন, এভাবে গাড়ি বসিয়ে রেখে মালিক, শ্রমিকদের পথে বসার উপক্রম হয়েছে৷ তাই তাঁরা গাড়ি চালানোর সিদ্ধান্ত নিয়েছেন৷ বুধবার রাত থেকেই গাড়ি চলবে৷ এদিকে বরিশাল জেলা সড়ক পরিবহণ শ্রমিক ইউনিয়নের সভাপতি জাহাঙ্গীর হোসেন টেলিফোনে ডয়চে ভেলেকে বলেন, গত ২৭ নভেম্বর থেকে সরকারি ছুটির দিন ব্যতিত লাগাতার হরতাল ও অবরোধ চলছে৷ এতে প্রায় দেড়মাস যাবত দূরপাল্লার ও অভ্যন্তরীণ রুটে বাস চলাচল বন্ধ থাকায় পরিবহণ মালিক ও শ্রমিকেরা এখন দুর্বিসহ জীবনযাপন করছেন৷ এ অবস্থায় জেলা সড়ক পরিবহণ শ্রমিক ইউনিয়নের এক সভায় হরতাল ও অবরোধ উপেক্ষা করে বরিশালের অভ্যন্তরীণ রুটে বাস চলাচলের সিদ্ধান্ত নেয়া হয়৷ বরিশাল জেলা বাস মালিক সমিতিও পৃথক সভা করে একই সিদ্ধান্ত নিয়েছে৷",
  "manualKeyPhrases" : [ "কর্মসূচি", "বিএনপি", "প্রত্যাহার", "আওয়ামী লীগ", "টানা অবরোধ", "তারেক রহমান", "নীতিনির্ধারক" ],
  "automaticKeyPhrases" : [ "" ]
}