{
  "docID" : 17941,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এপিএসকে-অব্যাহতি-দিলেন-সুরঞ্জিত/a-15884440",
  "title" : "এপিএসকে অব্যাহতি দিলেন সুরঞ্জিত",
  "date" : "15.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রেলমন্ত্রী সুরঞ্জিত সেন গুপ্ত’র এপিএস-এর গাড়িতে ৭০ লাখ টাকা পাওয়ার ঘটনায় রেলের দুই কর্মকর্তাকে সাময়িক বরখাস্ত করা হয়েছে৷ আর এপিএসকে চাকরি থেকে অব্যাহতি দেয়া হয়েছে৷ এদিকে রেলমন্ত্রীর পদত্যাগ দাবি করেছে বিএনপি৷ বরখাস্ত ও অব্যাহতি রেলমন্ত্রী সুরঞ্জিত সেনগুপ্ত রোববার দুপুরে প্রায় আড়াই ঘন্টা বৈঠক করেন রেলের উর্ধ্বতন কর্মকর্তাদের সঙ্গে৷ এর পর তিনি সাংবাদিকদের পূর্বাঞ্চল রেলের জিএম ইউসুফ আলি মৃধা এবং ঢাকা রেলের নিরাপত্তা কর্মকর্তা কমান্ডেন্ট এনামুল হককে সাময়িক বরখাস্তের খবর জানান৷ তিনি জানান, তার এপিএস ওমর ফারুক তালুকদারকে চাকরি থেকে অব্যাহতি দেয়া হয়েছে৷ টাকা উদ্ধারের ঘটনার পর তাকে সাময়িকভাবে বরখাস্ত করা হয়েছিল৷ সুরঞ্জিত সেনগুপ্ত জানান, একই সঙ্গে রেলের চলমান নিয়োগ প্রক্রিয়া স্থগিত করা হয়েছে৷ এপিএস-এর গাড়িতে টাকার ঘটনার বিশদ তদন্ত হবে এবং দায়ীদের শাস্তির আওতায় আনা হবে৷ প্রয়োজনে দুদক এই ঘটনার তদন্ত করতে পারে৷ এর আগে তিনি এপিএস ও রেলের দুই কর্মকর্তার পক্ষ নিয়েছিলেন কেন, সাংবাদিকরা এমন প্রশ্ন করলে রেলমন্ত্রী বলেন, এখন তাদের ঘটনার সঙ্গে জড়িত থাকার প্রমাণ পাওয়া গেছে৷ জবানবন্দি এর আগে সকালে তদন্ত কমিটির সদস্য যুগ্ম সচিব শশী কুমার সিংহের কাছে লিখিত জবানবন্দি দেন পূর্বাঞ্চল রেলের জিএম ইউসুফ আলি মৃধা ৷ তিনি তার জবানবন্দিতে বলেছেন সোমবার রাতে তিনি, ঢাকা রেলের কমান্ডেন্ট এনামুল হক ও রেলমন্ত্রীর এপিএস ওমর ফারুক তালুকদার একই গাড়িতে রেলমন্ত্রীর জিগাতলার বাসায় যাচ্ছিলেন৷ গাড়িটি ছিল এপিএস-এর৷ আর গাড়িতে কোন টাকা ছিল কিনা তা তিনি জানেন না৷ গাড়ির ড্রাইভার আলী আযম হাঠাৎ করে গাড়িটি পিলখানা বিজিবি সদর দফতরের গেটে ঢুকিয়ে দিলে তাদের আটক করে সকালে ছেড়ে দেয়া হয়৷ আটকের পর তিনি টাকার কথা জানতে পারেন৷ রেলমন্ত্রীর এপিএস ওমর ফারুক তালুকদার ছাড়া পাওয়ার পর ইতিমধ্যেই ৭০ লাখ টাকা তার ব্যাংক একাউন্টে জমা দিয়েছেন৷ রেল মন্ত্রী জানান ওই টাকার ব্যাপারে তদন্ত হচ্ছে এবং তার একাউন্ট স্থগিত করা হয়েছে৷ বিএনপির সংবাদ সম্মেলন এদিকে প্রধান বিরোধী দল বিএনপি'র সংসদীয় দল রোববার সংসদ ভবনে এক সংবাদ সম্মেলনে রেলমন্ত্রীর পদত্যাগ এবং ঘটনা তদন্তে বিচার বিভাগীয় তদন্ত কমিটি গঠনের দাবী জানিয়েছে৷ দলের পক্ষে ব্যারিস্টার মওদুদ আহমেদ এমপি বলেন এই ঘটনার মধ্য দিয়ে প্রমান হয়েছে যে সরকারে দুর্নীতি কত সর্বগ্রাসী৷ তিনি বলেন রেলমন্ত্রীর পদত্যাগ ছাড়া কোন তদন্ত কমিটি স্বাধীনভাবে কাজ করতে পারবেনা৷ তিনি টাকার প্রকৃত পরিমাণ আরো বেশি হবে বলে দাবী করেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "এপিএস", "বরখাস্ত", "বিএনপি", "দুর্নীতি", "রেল", "সুরঞ্জিত সেনগুপ্ত" ],
  "automaticKeyPhrases" : [ "" ]
}