{
  "docID" : 17957,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিতর্কে-এগিয়েও-শঙ্কায়-রমনি/a-16284922",
  "title" : "বিতর্কে এগিয়েও শঙ্কায় রমনি",
  "date" : "01.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এতদিন যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচনের সব জরিপে পিছিয়ে থাকলেও প্রথম টেলিভিশন বিতর্কে মিট রমনি এগিয়ে গেছেন৷ সত্যিই কি তাই? বরং একটু গভীরে দৃষ্টি রাখলে দেখা যাবে নতুন এক আশঙ্কার জন্ম দিয়েছেন রিপাবলিকান প্রার্থী৷ বক্তৃতায় বরাবরই পটু বারাক ওবামা৷ কিন্তু যুক্তরাষ্ট্রের আসন্ন প্রেসিডেন্ট নির্বাচন উপলক্ষ্যে মিট রমনির সঙ্গে প্রথম লড়াইয়ে সেটা প্রমাণ করতে পারলেন কই? সেখানে পরিষ্কার হার হয়েছে তাঁর! হারটা এত পরিষ্কার যে পল স্রাসিক অবাক৷ যুক্তরাষ্ট্রের ইয়াংসটাউন স্টেট ইউনির্ভাসিটির রাষ্ট্রবিজ্ঞানের এই অধ্যাপক বিস্ময় নিয়েই বলছিলেন, ‘‘রমনি জিতেছেন৷ জিততেই পারেন৷ তবে আশ্চর্যের ব্যাপার হলো তাঁর এমন পরিষ্কার ব্যবধানে জেতাটা৷’’ রমনি-ওবামা নিয়ে একটা জরিপ চালিয়েছে সিএনএন৷ জরিপে অংশ নেয়া ৬৭ শতাংশই রিতর্কের প্রথম পর্বে জয়ী হিসেবে মেনে নিয়েছেন রমনিকে৷ ভিডিও দেখুন 01:23 DW-TV: ওবামা-রমনি বিতর্কের মূল্যায়ন কিন্তু এই জয় কি খুব বড় কিছু? অতীত তা বলছে না৷ নির্বাচন নিয়ে জনমত জরিপে যিনি এগিয়ে থাকেন তাঁকে এই বিতর্কের জয়ের জোরে পেছনে ফেলে প্রেসিডেন্ট হওয়ার নজির শতকরা একভাগেরও কম৷ বরং বিতর্কে জিতেও নির্বাচনে হেরে যাওয়ার ঘটনা ৮ বছর আগেও ঘটেছে৷ ২০০৪ সালে নির্বাচনের আগে বিতর্কে তখনকার প্রেসিডেন্ট জর্জ ডাব্লিউ বুশের চেয়ে শতকরা ২ দশমিক ৩ পয়েন্টে এগিয়ে গিয়েছিলেন তাঁর ডেমোক্রেট চ্যালেঞ্জার জন কেরি৷ কিন্তু নির্বাচনে কী হয়েছিল? বিতর্কে হেরে যাওয়া বুশই জিতেছিলেন৷ বারাক ওবামার জন্য বড় ভরসার কথা, তিনি জনমত জরিপে এখনো এগিয়ে৷ তাছাড়া রমনি যে বিতর্কে জিতে খুব স্বস্তির নিঃশ্বাস ফেলবেন তারও উপায় নেই৷ বুধবার ইউনিভার্সিটি অফ ডেনভারে ওবামার সঙ্গে বিতর্কে অবস্থা একটু সুবিধাজনক হয়েছে ঠিকই, তবে এই সুবিধাটা খুব সাময়িক হওয়ার সম্ভাবনাই বেশি৷ এই বিতর্ক নিয়ে কথা হলো যুক্তরাষ্ট্রের ইলিনয় স্টেট বিশ্ববিদ্যালয়ের পলিটিক্স অ্যান্ড গভর্নমেন্ট ডিপার্টমেন্টের অধ্যাপক আলী রিয়াজের সঙ্গে৷ বিতর্কের প্রথম পর্বে রমনি জিতেছেন এটা তিনি মানছেন, ‘‘যেভাবে অনেকটা চড়াও হয়ে রমনি বক্তব্যগুলো হাজির করেছেন, প্রেসিডেন্টকে প্রশ্ন করেছেন, সেই তুলনায় ওবামা অনেকটা ম্রীয়মান ছিলেন৷’’ তার মানে এই নয় যে খুব বেশি এগিয়ে গেছেন রমনি৷ বরং কথায় জিততে গিয়ে নিজের জন্য কিছুটা বিপদও তৈরি করেছেন তিনি৷ কীভাবে? আলী রিয়াজ বললেন, ‘‘গতকাল মিট রমনি যা যা বলেছেন তার অধিকাংশই তাঁর অতীতে দেয়া বক্তব্যের তুলনায় ভিন্ন৷’’ অডিও শুনুন 08:10 অধ্যাপক আলী রিয়াজের সাক্ষাৎকারটি শুনতে এখানে ক্লিক করুন৷ এভাবে একবার বিতর্কে এগিয়ে যাওয়াই শেষ কথা নয়৷ ৬ নভেম্বরের নির্বাচনের আগে এমন বিতর্ক আরো হবে৷ তবে ১১ অক্টোবর হবে অন্য একটা বিতর্ক, সেখানে রমনি বা ওবামা থাকবেন না, থাকবেন যুক্তরাষ্ট্রের বর্তমান ভাইস প্রেসিডেন্ট জো বাইডেন এবং এই পদে রিপাবলিকান দলের প্রার্থী পল রায়ান৷ আলী রিয়াজ বুঝিয়ে বললেন ব্যাপারটা, ‘‘পল রায়ান গত দু বছর প্রেসিডেন্ট ওবামার বাজেটের বিকল্প হিসেবে যে বাজেট উপস্থাপন করেছেন, তাতে যেসব পরিকল্পনার কথা বলা হয়েছিল, তাতে যে আদর্শিক অবস্থান নেয়া হয়েছিল তার সঙ্গে আবার গতকাল নেয়া রমনির অবস্থানের বড় রকমের পার্থক্য তৈরি হয়েছে৷ ফলে ১১ তারিখ ভাইস প্রেসিডেন্ট যদি এ প্রসঙ্গ তোলেন এবং পল রায়ানের কাছে যদি জানতে চাওয়া হয় বর্তমান অবস্থান কী এবং রায়ান যদি তাঁর আগের অবস্থানেই থাকেন তাহলে বোঝা যাবে রমনি এবং রায়ানের মধ্যে অর্থনৈতিক নীতিমালার ক্ষেত্রে একটা বড় পার্থক্য আছে৷ তখন সাধারণ ভোটারদের মধ্যে প্রশ্ন উঠতেই পারে যে, রমনি-রায়ান যদি নির্বাচনে বিজয়ী হন তাহলে কোন নীতিটা আসলে বাস্তবায়ন করা হবে?’’ আর এখানেই প্রশ্ন জাগে, নির্বাচনের আগেই যদি ভোটাররা বুঝে ফেলেন রমনির সব কথা ফাঁকা বুলির মতো, তাহলে কী আর নির্বাচনে জয়ের আশা উজ্জল হবে? রমনি নিশ্চয়ই যুক্তরাষ্ট্রের ভোটারদের অতটা বোকা ভাবেন না! এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "টেলিভিশন", "জয়", "ওবামা", "রমনি", "বিতর্ক" ],
  "automaticKeyPhrases" : [ "" ]
}