{
  "docID" : 17953,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্রুত-সংলাপে-বসার-তাগিদ-কূটনীতিকদের/a-17367619",
  "title" : "দ্রুত সংলাপে বসার তাগিদ কূটনীতিকদের",
  "date" : "17.01.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ঢাকায় অবস্থানরত বিদেশি কূটনীতিকদের কাছে তাদের অবস্থান তুলে ধরেছে বাংলাদেশের নতুন সরকার৷ পররাষ্ট্র প্রতিমন্ত্রী শাহরিয়ার আলম দশম জাতীয় সংসদ নির্বাচন ও সরকারের অবস্থান তুলে ধরেন৷ আর কূটনীতিকরা তাগিদ দেন আরেকটি নির্বাচনের৷ ৫ই জানুয়ারির একতরফা নির্বাচনের পর পরই বিএনপি ঢাকায় বিদেশি কূটনীতিকদের সঙ্গে বৈঠক করে নির্বাচন এবং নির্বাচন পরবর্তী অবস্থা তুলে ধরে৷ আর সরকারের পররাষ্ট্র মন্ত্রণালয় পরিস্থিতি তুলে ধরলো বৃহস্পতিবার বিকেলে৷ পররাষ্ট্র মন্ত্রণালয়ে এই মতবিনিয় অনুষ্ঠানে মার্কিন রাষ্ট্রদূত ড্যান মোজেনা, বৃটিশ হাইকমিশনার রবার্ট গিবসন, ইউরোপীয় ইউনিয়নের দূত ইউলিয়া হানাসহ ৫০টি দেশের প্রতিনিধিরা উপস্থিত ছিলেন৷ পররাষ্ট্র প্রতিমন্ত্রী বিদেশি কূটনীতিকদের জানান, সাংবিধানিক বাধ্যবাধকতার কারণেই ৫ই জানুয়ারি ১০ম জাতীয় সংসদ নির্বাচন করতে হয়েছে৷ সরকারও সমঝোতা এবং সংলাপ চায় ৷ তবে প্রধানমন্ত্রী নির্বাচনোত্তর সংবাদ সম্মেলনে জামায়াতে ইসলামীর সঙ্গ ছাড়লে এবং সন্ত্রাস ও ধ্বংসাত্মক কাজ বন্ধ করলে বিএনপির সঙ্গে সংলাপ হবে৷ প্রধানমন্ত্রীর এই কথা বিবেচনায় রাখতে হবে৷ শাহরিয়ার আলম বৈঠকের পর সাংবাদিকদের জানান, কূটনীতিকরা সংলাপ এবং সমঝোতার কথা বলেছেন৷ তবে এ জন্য তাঁরা কোনো চাপ দেননি৷ তবে খালেদা জিয়া বুধবারের সংবাদ সম্মেলনে সংখ্যালঘু নির্যাতনের জন্য যেভাবে সরকারকে দায়ী করেছেন এবং নির্বাচনে ৫ শাতাংশ ভোট পড়ার কথা বলেছেন, তাতে মনে হয় বিএনপি আসলেই সংলাপ-সমঝোতা চায় না৷ সাংবাদিকদের এক প্রশ্নের জবাবে পররাষ্ট্র প্রতিমন্ত্রী বলেন, কূটনীতিকরা দুই দলের মধ্যে দ্রুত সংলাপ চান৷ তবে সংলাপ বা আলোচনা কবে হবে তা নির্ভর করছে পরিবেশ সৃষ্টির ওপর৷ তবে বিরোধী দল বিহীন নির্বাচনের জন্য সরকার কোনো চাপে নেই বা চাপ অনুভব করছে না বলে জানান তিনি৷ বিদেশি কূটনীতিকরা মনে করেন, গত কয়েকদিনে সরকারি দল এবং বিএনপির মধ্যে কিছুটা ইতিবাচক অগ্রগতি হয়েছে৷ বুধবারে হয়ে যাওয়া খালেদা জিয়ার সংবাদ সম্মেলনকে ইতিবাচকভাবেই দেখছেন তাঁরা৷ মার্কিন রাষ্ট্রদূত ড্যান মোজেনা সাংবাদিকদের বলেন, গত কয়েক দিনে সহিংসতা কমলেও সংখ্যালঘুদের ওপর হামলার বিষয়টি এখানো উদ্বেগজনক পর্যায়ে রয়েছে৷ উল্লেখ্য নির্বাচনের পর বিএনপির সঙ্গে বৈঠকে কূটনীকতরা সহিংসতা বর্জনের জন্য বলেছিলেন৷ ওদিকে ইউরোপীয় পার্লামেন্টে বাংলাদেশের সদ্য শেষ হওয়া নির্বাচন নিয়ে বিতর্ক হচ্ছে৷ বাংলাদেশ সময় রাত ৮টা থেকে রাত ১০টা পর্যন্ত ফ্রান্সের স্টাসবুর্গে এই বিতর্ক হওয়ার কথা৷ জানা গেছে, বাংলাদেশের সাম্প্রতিক নির্বাচন ছাড়াও কম্বোডিয়া, লাওস, উগান্ডা, নাইজেরিয়া, গণতান্ত্রিক কঙ্গো এবং ভারতের ভিন্ন ভিন্ন বিষয় নিয়ে আলোচনা হওয়ার কথা সেখানে৷",
  "manualKeyPhrases" : [ "বিএনপি", "শাহরিয়ার আলম", "তাগিদ", "পররাষ্ট্র প্রতিমন্ত্রী", "জাতীয় সংসদ নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}