{
  "docID" : 17965,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসাদের-সমালোচনা-করায়-ক্ষুব্ধ-সিরিয়া/a-16509829",
  "title" : "আসাদের সমালোচনা করায় ক্ষুব্ধ সিরিয়া",
  "date" : "10.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরীয় প্রেসিডেন্ট বাশার আল-আসাদের শান্তি প্রস্তাব থেকে নিজেকে দূরে সরিয়ে নিয়েছেন লাখদার ব্রাহিমি৷ সিরিয়া বিষয়ক জাতিসংঘ ও আরব লিগের এই শান্তি দূতের উপর চটেছে সিরিয়া৷ আর দেশে ক্ষেপণাস্ত্র ব্যবহারের সমালোচনা করেছে ন্যাটো৷ বার্তাসংস্থা রয়টার্সকে ব্রাহিমি জানান, আন্তর্জাতিক মধ্যস্থতাকারীরা গত বছর সিরিয়ার জন্য যে পরিকল্পনা করেছিলেন, তাতে সেদেশের জন্য প্রস্তাবিত অন্তর্বর্তীকালীন সরকারে আসাদ থাকবে না বলেই জানতেন তিনি৷ বর্ষীয়ান এই দূত বলেন, ‘‘নিশ্চিতভাবে সেই সরকারের সদস্য হতে পারবেন না আসাদ৷’’ সিরিয়ার গণমাধ্যম ব্রাহিমির এই বক্তব্যের সমালোচনা করেছে৷ সেদেশের সরকারপন্থী পত্রিকা হিসেবে পরিচিত দৈনিক আল-ওয়াতান লিখেছে, লাখদার ব্রাহিমিকে ‘পশ্চিমারা নিজেদের স্বার্থে ব্যবহার’ করছে৷ তবে সিরিয়ার বিরোধী দল ব্রাহিমির বক্তব্যকে সমর্থন করেছে৷ এর আগে অবশ্য তারাও এই দূতের সমালোচনায় মুখর ছিল৷ কেননা আসাদের ভবিষ্যত নিয়ে এতকাল তেমন কিছু বলেননি ব্রাহিমি৷ এবার তাঁর বক্তব্যে বিষয়টি পরিষ্কার হয়েছে, দাবি বিদ্রোহীদের৷ ব্রিটেনে তাদের প্রতিনিধি ওয়ালিদ সফুর এই বিষয়ে বলেন, ‘‘লাখদার ব্রাহিমির এই বক্তব্যের জন্য আমরা দীর্ঘকাল অপেক্ষা করেছি৷ এর আগে তিনি কখনো আসাদের সমালোচনা করেননি৷’’ এদিকে, সিরিয়ার অভ্যন্তরেই আবারো অনিয়ন্ত্রিত স্বল্প দূরত্বের ক্ষেপণাস্ত্র ব্যবহার করেছে সেদেশের সরকারি বাহিনী৷ ন্যাটো এই ক্ষেপণাস্ত্র ব্যবহারের সমালোচনা করেছে৷ ন্যাটোর এক কর্মকর্তা জানিয়েছেন, এসব ক্ষেপণাস্ত্র সিরিয়ার মধ্যেই বিস্ফোরিত হয়েছে, কোনোটিই তুরস্কের ভূখণ্ডে আঘাত হানেনি৷ প্রসঙ্গত, সিরিয়া গত সপ্তাহেও এভাবে ক্ষেপণাস্ত্র ব্যবহার করেছে৷ ন্যাটো সিরিয়ার এই কর্মকাণ্ডকে ‘বেপরোয়া’ আখ্যা দিয়েছে৷ এর আগে সিরিয়ার বিদ্রোহীদের হাত থেকে মুক্ত পাওয়া ৪৮ জন ইরানি নাগরিক বুধবার সিরিয়ার রাজধানী দামেস্কে পৌঁছেছেন৷ সেখানে তাঁদের সাদা লিলি ফুল দিয়ে স্বাগত জানান ইরানের কূটনীতিকরা৷ সিরিয়ার বর্তমান শাসক গোষ্ঠীর হাতে আটক দু’হাজারের বেশি বন্দির মুক্তির বিনিময়ে ইরানি নাগরিকদের ছেড়ে দেয় বিদ্রোহীরা৷ গত আগস্টে ইরানি এই নাগরিকদের আটক করে সিরিয়ার বিদ্রোহীরা৷ তারা এবং ওয়াশিংটন জানিয়েছে, আটককৃতরা ইরানের ‘রেভোলিউশনারি গার্ড’ বাহিনীর সদস্য এবং সিরিয়ায় গিয়েছিল আসাদের পক্ষে লড়াই করতে৷ তবে ইরান শুরু থেকেই দাবি করেছে, এসব নাগরিক ‘তীর্থযাত্রী’৷ প্রসঙ্গত, সিরিয়ায় সর্বশেষ সরকার বিরোধী আন্দোলন শুরুর পর এই প্রথম এত বিপুল সংখ্যক বন্দি বিনিময় ঘটলো সেদেশের সরকার এবং বিদ্রোহীদের মধ্যে৷ একাধিক সূত্র জানিয়েছে, এই বন্দি বিনিময়ে মধ্যস্থতা করেছে তুরস্ক এবং কাতার৷ সিরিয়ায় গত প্রায় ২১ মাস ধরে চলা সরকারবিরোধী আন্দোলনে নিহতের সংখ্যা ৬০ হাজারের বেশি৷ এআই/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "আসাদ", "ইরানি", "বন্দি বিনিময়", "সিরিয়া", "ব্রাহিমি", "রেভোলিউশনারি গার্ড" ],
  "automaticKeyPhrases" : [ "" ]
}