{
  "docID" : 17979,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-আর্থিক-প্রবৃদ্ধির-হার-হবে-৭-৮-শতাংশ/a-16658677",
  "title" : "ভারতের আর্থিক প্রবৃদ্ধির হার হবে ৭-৮ শতাংশ",
  "date" : "08.03.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী ২-৩ বছরে ভারতের আর্থিক প্রবৃদ্ধির হার ফিরে আসবে ৭-৮ শতাংশে৷ সংসদে রাষ্ট্রপতির ভাষণের ওপর বিতর্কের উত্তরে বক্তব্য রাখতে গিয়ে এই প্রত্যয় ব্যক্ত করেন প্রধানমন্ত্রী ড. মনমোহন সিং৷ কংগ্রেস জোট সরকার যে সব সংস্কার কর্মসূচি চালিয়ে যাচ্ছে, তার সপক্ষে জোরালো আস্থা ব্যক্ত করে প্রধানমন্ত্রী ড. মনমোহন সিং শুক্রবার সংসদে বলেন, বর্তমান সরকার দ্রুত প্রগতির লক্ষ্যে আর্থিক এবং সামাজিক সংস্কার নীতি অব্যাহত রাখবে৷ দেশকে দারিদ্র ও বেকারি মুক্ত রাখতে হলে আর্থিক প্রবৃদ্ধির হার হওয়া দরকার ৮ থেকে ৯ শতাংশ৷ আশা করা যায়, আগামী ২-৩ বছরে দেশে ৭-৮ শতাংশ প্রবৃদ্ধি অর্জিত হবে৷ রাষ্ট্রপতির ভাষণের ওপর বিতর্কে বিরোধী পক্ষের সমালোচনার জবাবে বক্তব্য রাখতে গিয়ে প্রধানমন্ত্রী বিরোধী দলের কাছে সরকারের কাজকর্মের এক বাস্তবোচিত মূল্যায়নের আহ্বান জানান৷ এই প্রসঙ্গে বিজেপি নেতা অরুণ জেটলির মন্তব্যকে কটাক্ষ করে প্রধানমন্ত্রী বলেন, মানুষ যখন ঈর্ষান্বিত হয়ে ওঠে, তখন ভাল বা মন্দ সবকিছুই তাঁর কাছে অর্থহীন মনে হয়৷ প্রধানমন্ত্রী ড. সিং মনে করেন, সন্ত্রাস ইস্যুতে দ্বিমত নেই৷ বিরোধী পক্ষের সঙ্গে সরকার একমত৷ জাতীয় সন্ত্রাস মোকাবিলা কেন্দ্র এনসিটিসি তৈরি করা হবে রাজ্য সরকারগুলির সঙ্গে সহমতের ভিত্তিতে৷ জম্মু-কাশ্মীর নীতি অনুসরণ করা হবে জাতীয় ঐকমত্যের ভিত্তিতে৷ সেক্ষেত্রে এমন কোনো কিছু করা হবে না, যা জাতীয় স্বার্থের পরিপন্থি হবে৷ তিনি বলেন,পাকিস্তানের সঙ্গে সম্পর্ক স্বাভাবিক তখনই হতে পারে, যখন পাকিস্তান তার ভূখণ্ড থেকে ভারত-বিরোধী সন্ত্রাসী কার্যকলাপ দমন করবে৷ পররাষ্ট্রনীতি প্রসঙ্গে প্রধানমন্ত্রী বলেন, ভারত চায় প্রতিবেশী দেশগুলিও ভারতের প্রগতির অংশীদার হোক৷ শ্রীলঙ্কার তামিল জনগোষ্ঠী যাতে সম-অধিকার এবং সম-মর্যাদার সঙ্গে নাগরিক জীবনযাপন করতে পারে, তা সুনিশ্চিত করতে শ্রীলঙ্কা সরকারের ওপর চাপ দিয়ে যাবে৷ এ জন্য শ্রীলঙ্কার তামিল নেতাদের সঙ্গে কাঁধে কাঁধ মিলিয়ে কাজ করার উদ্যোগ নিতেও বলা হয়েছে শ্রীলঙ্কা সরকারকে৷ নেপালে রাজনৈতিক সংকট প্রসঙ্গে প্রধানমন্ত্রীর আশা, সে দেশে বহুদলীয় গণতন্ত্র টিকে থাকবে৷ মালদ্বীপে পরিস্থিতি দুর্ভাগ্যজনক৷ এ থেকে পরিত্রাণের পথ আগামী সেপ্টেম্বরে প্রেসিডেন্ট নির্বাচন৷ প্রধানমন্ত্রীর জবাবি বক্তব্যে দুর্নীতির উল্লেখ না থাকায় বিজেপি মনে করে, সরকারের বলার মত মুখ নেই৷",
  "manualKeyPhrases" : [ "প্রবৃদ্ধি", "আর্থিক", "ভারত", "হার", "মনমোহন" ],
  "automaticKeyPhrases" : [ "" ]
}