{
  "docID" : 17977,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রক-পপ-সংগীত-জগতের-এক-অতি-পরিচিত-নাম-এল্টন-জন/a-15843070",
  "title" : "রক-পপ সংগীত জগতের এক অতি পরিচিত নাম এল্টন জন",
  "date" : "29.03.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "চার দশক ধরে বাদক ও গায়ক হিসাবে এল্টন জন পেয়ে আসছেন বিশ্ব সাফল্য ও জনপ্রিয়তা৷ হয়ে উঠেছেন পপ সংগীতের এক ‘আইকন'৷ গত ২৫শে মার্চ ছিল এই সংগীত তারকার ৬৫তম জন্মবার্ষিকী৷ একাধারে গীতিকার, সুরকার, প্রযোজক, পিয়ানো বাদক ও গায়ক এল্টন জন সত্তরের দশক থেকেই পিয়ানো বাজিয়ে তাঁর স্বভাবসিদ্ধ প্রাণবন্ত ও আনন্দোচ্ছ্বল গান দিয়ে মুগ্ধ করেন সারা বিশ্বের শ্রোতা-দর্শকদের৷ রক-পপ, রক অ্যান্ড রোল, ডিস্কো থেকে শুরু করে গসপেল-ব্লুস ও ব্যলাডসহ বহু আঙ্গিকে অসংখ্য গান এল্টন উপহার দিয়েছেন তাঁর অনুরাগীদের৷ চলচ্চিত্রের জন্যও সংগীত রচনা করেছেন তিনি৷ ওয়াল্ট ডিজনি'র তৈরি অ্যানিমেশন ছবি ‘দ্য লায়ন কিং'-এর আবহসংগীতের জন্য অস্কার ও গোল্ডেন গ্লোব পুরস্কারে ভূষিতও হোন তিনি৷ এল্টন জন'এর জন্ম ১৯৪৭ সালের ২৫শে মার্চ লন্ডনে৷ আসল নাম রেজিন্যাল্ড ক্যানেথ ডিওয়াইট৷ তিন বছর বয়স থেকে পিয়ানোয় তাঁর হাতে খড়ি৷ ১১ বছর বয়স থেকে লন্ডনের ‘রয়েল অ্যাকাডেমি অব মিউজিক'-এ সংগীত শিক্ষা শুরু করেন তিনি৷ শিক্ষা শেষ করে ষাটের দশকে তাঁর সহপাঠিদের নিয়ে গঠন করেন নিজের প্রথম সংগীত গোষ্ঠী৷ আর সে সময়েই এল্টন জন নাম গ্রহণ করেন তিনি৷ ১৯৬৯ সালে বের হয় তাঁর প্রথম অ্যালবাম ‘এম্পটি স্কাই'৷ সত্তর দশকের প্রথমার্ধে তাঁর দ্বিতীয় অ্যালবাম ‘এল্টন জন' তাঁকে এনে দেয় আন্তর্জাতিক খ্যাতি৷ ১৯৯২ সালে তিনি প্রতিষ্ঠা করেন ‘এল্টন জন এইডস ফাউন্ডেশন'৷ বিশ্বের বিভিন্ন দেশে এই রোগে আক্রান্ত মানুষদের সাহায্যার্থে তৈরি হয় এই উন্নয়ন প্রকল্প৷ বার্ষিক ২০ কোটি ডলারের ঐ কর্মসূচির জন্য তাঁর অ্যালবাম থেকে অর্জিত অর্থের সিংহভাগই নিয়োগ করা হয় এই প্রকল্পে৷ তাছাড়া আরো বহু ‘বেনিফিট কনসার্ট' পরিবেশন করেন এল্টন জন৷ বিশ্বব্যাপী ২৫ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ ১৯৯৮ সালে ইংল্যান্ডের নাইট উপাধি, ছ'বার গ্র্যামি সহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন এল্টন জন৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পপ", "এল্টন", "রক", "জন", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}