{
  "docID" : 17983,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-বংশোদ্ভূত-ভোটাররা-ওবামার-দিকেই-ঝুঁকছেন/a-16354969",
  "title" : "‘বাংলাদেশি বংশোদ্ভূত ভোটাররা ওবামার দিকেই ঝুঁকছেন’",
  "date" : "04.11.2012",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন যুক্তরাষ্ট্রে প্রেসিডেন্ট নির্বাচনে বারাক ওবামা কি দ্বিতীয়বার ক্ষমতায় আসতে পারবেন? নাকি মিট রমনিই শেষ হাসি হাসতে চলেছেন? বাংলাদেশের জন্য এই নির্বাচনের গুরুত্ব কতটা? ডয়চে ভেলের সঙ্গে একান্ত সাক্ষাৎকারে জাতিসংঘে বাংলাদেশের রাষ্ট্রদূত ও স্থায়ী প্রতিনিধি ড. এ.কে আব্দুল মোমেন মার্কিন প্রেসিডেন্ট নির্বাচনের বিভিন্ন দিকের উপর আলোকপাত করেছেন৷ তাঁর মতে, এবারে বেশ হাড্ডাহাড্ডি লড়াই দেখা যাচ্ছে৷ অ্যামেরিকায় জনমত সমীক্ষায় এগিয়ে থাকলে বা সংখ্যাগরিষ্ঠের সমর্থন পেলেই নির্বাচনে জেতা সম্ভব নয়৷ গুরুত্বপূর্ণ কয়েকটি রাজ্যের ‘ইলেক্টোরাল ভোট'-ই আসল নির্ণায়ক ভূমিকা পালন করে৷ তবে ঘূর্ণিঝড় ‘স্যান্ডি'-র সময় ওবামার সক্রিয় ভূমিকা দেখে অনেক মানুষ তাঁর প্রতি সমর্থন করছেন বলে মনে করেন ড.মোমেন৷ এর পরেও রমনির প্রতি বেশ ভালোই জনসমর্থন দেখা যাচ্ছে৷ ড. মোমেনের মতে, গত চার বছর ধরে স্টিমুলাস প্যাকেজ সহ নানা রকম পদক্ষেপ সত্ত্বেও বেকারত্বের হার কমে নি৷ অর্থনৈতিক উন্নয়নের অভাবের দোহাই দিয়ে রমনি আরও আগ্রাসী মনোভাব দেখাচ্ছেন৷ আরেকটা সমস্যা হচ্ছে, মানুষ চার বছর আগের অবস্থা অনেকটা ভুলে গেছেন৷ রমনির প্রচার অভিযানও বেশ আকর্ষণীয়৷ তিনি সবার জন্য সব প্রতিশ্রুতিই দিচ্ছেন৷ অন্যদিকে ওবামা তাঁর সাফল্য ঠিকমতো তুলে ধরতে পারছেন না বলে অনেকে মনে করছেন৷ বাংলাদেশের জন্য এই নির্বাচনের গুরুত্ব কী? ওবামা প্রশাসনের সঙ্গে বাংলাদেশ সরকারের কাজের বড় সঙ্গতি রয়েছে৷ জলবায়ু পরিবর্তনের প্রশ্নেও বর্তমান প্রশাসন যথেষ্ট সক্রিয়৷ তবে প্রশাসনের কিছু ব্যক্তির সঙ্গে বাংলাদেশের কিছু মনোমালিন্য হয়েছে৷ অন্যদিকে রমনি ক্ষমতায় এলে নতুন সূচনা ঘটতে পারে৷ তবে রমনির রিপাবলিক্যান শিবির জলবায়ু পরিবর্তনের বিষয়টিকে একেবারেই গুরুত্ব দেয় না৷ ফলে সে ক্ষেত্রে বাংলাদেশের অসুবিধা হতে পারে৷ তাই মার্কিন যুক্তরাষ্ট্রে বাংলাদেশি বংশোদ্ভূত ভোটাররা ওবামার দিকেই ঝুঁকছেন বলে মনে করেন ড.মোমেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ওবামা", "মিট", "মোমেন", "রমনি" ],
  "automaticKeyPhrases" : [ "" ]
}