{
  "docID" : 17988,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাসেনের-দুর্বল-আঘাত-তবে-ঠিক-নেই-গতিপথ/a-16818918",
  "title" : "মহাসেনের দুর্বল আঘাত, তবে ঠিক নেই গতিপথ",
  "date" : "16.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঘূর্ণিঝড় মহাসেন চরম আতঙ্ক ছড়ালেও শেষ পর্যন্ত কিছুটা হলেও স্বস্তির নিঃশ্বাস ফেলেছে বাংলাদেশ৷ বেশ দুর্বল হয়েই মহাসেন বাংলাদেশ অতিক্রম করেছে৷ তবে এতেও উপকূলীয় জেলাগুলোতে অন্তত ১১ জনের মৃত্যুর খবর পাওয়া গেছে৷ পূর্বাভাস ছিল মহাসেন আঘাত হানবে কক্সবাজারে৷ কিন্তু ঘটলো উল্টো ঘটনা৷ বৃহস্পতিবার ভোর ৭টার দিকে ঘূর্ণিঝড়টি আঘাত হানে বরগুনার খেপুপাড়ার মেঘনা মোহনা থেকে৷ তখন ঝড়ের গতিবেগও ছিল ঘণ্টায় ১০০ কি.মি.৷ সেই আঘাতে বরগুনা, পটুয়াখালী, ভোলা ও পিরোজপুরের মতো উপকূলীয় এলাকা ক্ষতিগ্রস্ত হয়৷ ভোলার চরফ্যাশান উপজেলার মোজাম্মেল হোসেন জানান যে, তাঁরা আতঙ্কে সারা রাত ঘুমাননি৷ তার ওপর সকালে শুরু হয় প্রবল বাতাস এবং বৃষ্টি৷ তিনি জানান, তাঁদের এলাকার গাছপালা, কাঁচা ঘরবাড়ি ঝড়ের তাণ্ডবে টিকতে পারেনি৷ ক্ষতি হয়েছে ফসলেরও৷ এছাড়া পিরোজপুরের মঠবাড়িয়া উপজেলার সোহেল আহমেদ জানান যে, পানির তোড়েও অনেক ঘড়বাড়ি ভেসে গেছে৷ কোনো কোনো এলাকা ভেরি বাঁধ ভেঙে পানির নীচে তলিয়ে গেছে৷ আর মোবাইল ফোনের টাওয়ার এবং বিদ্যুতের খুঁটি উপড়ে পড়ায়, অনেক এলাকা যোগাযোগ ও বিদ্যুতহীন হয়ে পড়েছে৷ পটুয়াখালীর সাংবাদিক জাহিদ হোসেন পিন্স জানান, পটুয়াখালী, ভোলা এবং বরগুনায় ১১ জনের নিহত হওয়ার খবর পাওয়া গেছে৷ তাঁরা ঘর ও গাছ চাপা পড়ে মারা যান৷ তিনি জানান, এই জেলাগুলোর ঝুঁকিপূর্ণ এলাকার বাসিন্দাদের আগেই আশ্রয় কেন্দ্রে নেয়া হয়৷ এদিকে সবচেয়ে আতঙ্কের জনপদ কক্সবাজার বলতে গেলে নিরপদই আছে৷ দুপুরের দিকে দুর্বল মহাসেন নোয়াখালি হয়ে চট্টগ্রামের সীতাকুণ্ড অতিক্রম করে৷ কক্সবাজারে দুপুরের পর দেখা যায় ঝলমলে রোদ৷ তবে ওইসব এলাকায় জোয়ারের পানি স্বাভাবিকের চেয়ে বেশি উচ্চতায় প্রবাহিত হয়েছে৷ ওদিকে রাজধানী ঢাকায় রাত থেকেই প্রবল বৃষ্টিতে জনজীবন অচল হয়ে পড়ে৷ শুধু নিম্নাঞ্চল নয়, রাজধানীর প্রধান সড়কও পানির নীচে চলে যায়৷ স্বাভাবিকভাবেই এত নগরবাসীকে পড়তে হয় চরম বিড়ম্বনায়৷ বিকেলে দুর্বল মহাসেন বাংলাদেশ অতিক্রম করে মিয়ানমারে চলে যায়৷ দেশের সমুদ্র, নৌ ও বিমানবন্দর আবার স্বাভাবিক হয়ে এসেছে৷ নামিয়ে ফেলা হয়েছে বিপদ সংকেত৷ মহাসেনের গতিপথ নিয়ে ঢাকার আবহাওয়া দপ্তর যে ভুল তথ্য দিয়েছিল, তা এখন আর তারা স্বীকার করতে চাইছে না৷ ঢাকা অফিসের আবহাওয়াবিদ এবং পরিচালক মো. শাহ আলম ডয়চে ভেলের কাছে দাবি করেন যে, তারা বলেছিলেন মহাসেনের গতিপথ হবে বরগুনা পটুয়াখালী থেকে চট্টগ্রামের দিকে৷ আর সেরকমটাই হয়েছে৷ সংবাদ মাধ্যম ইন্টারনেট থেকে তথ্য নিয়ে কক্সবাজারে আঘাত করবে বলে জানিয়েছিল৷ তবে একুশে টেলিভিশনের বার্তা সম্পাদক আরিফ রেজা মাহমুদ বলেন, তারা আবহাওয়া দপ্তরের পাঠানো বুলেটিন অনুযায়ী খবর প্রচার করেছেন৷ শাহ আলম বলেন, প্রবল বৃষ্টির কারণে উপকূলে আঘাতের আগেই মহাসেনের তীব্রতা কমে দুর্বল হয়ে যায়৷ তাই ক্ষয়ক্ষতি হয়েছে অনেক কম৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গতিপথ", "স্বস্তির নিঃশ্বাস", "মহাসেন", "কক্সবাজার", "মেঘনা", "পূর্বাভাস" ],
  "automaticKeyPhrases" : [ "" ]
}