{
  "docID" : 17980,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংশোধিত-লোকপাল-বিল-মন্ত্রিসভায়-অনুমোদিত/a-16564473",
  "title" : "সংশোধিত লোকপাল বিল মন্ত্রিসভায় অনুমোদিত",
  "date" : "31.01.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিতর্কিত লোকপাল বিলের খসড়ায় সংসদীয় কমিটির সুপারিশগুলি অন্তর্ভুক্ত করার পর, তা মন্ত্রিসভায় অনুমোদিত হয়৷ যদিও আন্না হাজারে এবং অরবিন্দ কেজরিয়ালের মতো দুর্নীতি বিরোধী নেতা এতেও সন্তুষ্ট নন৷ কেন্দ্রীয় মন্ত্রিসভা বৃহস্পতিবার দুর্নীতি-বিরোধী বিতর্কিত লোকপাল বিলের সংশোধিত খসড়া অনুমোদন করেছে৷ সংসদের উচ্চকক্ষ রাজ্যসভার ‘সিলেক্ট কমিটি' ১৬টি সংশোধনের সুপারিশ করে, যার মধ্যে দুটি ছাড়া ১২টি সুপারিশ মেনে নিয়েছে সরকার, বলেন প্রধানমন্ত্রী দপ্তরের প্রতিমন্ত্রী নারায়ণ স্বামী৷ গুরুত্বপূর্ণ সংশোধনগুলির মধ্যে লোকায়ুক্ত নিয়োগের ক্ষমতা দেয়া হয় রাজ্যগুলিকে, আগে যেটা ছিল কেন্দ্রের হাতে৷ সরকারি কর্মকর্তাদের বিরুদ্ধে লোকপাল সরাসরি তদন্তের আদেশ দিতে পারবেন৷ কিন্তু সরকারি আমলাদের আত্মপক্ষ সমর্থনের অধিকার থাকবে৷ আর কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই থাকবে সরকারের অধীনে৷ রাজনৈতিক দলগুলি লোকপালের আওতার বাইরে থাকবে৷ এছাড়া, ধর্মীয় সংগঠন ছাড়া সরকারি সাহায্য-পুষ্ট স্বয়ংসেবী সংস্থাগুলিও থাকবে লোকপালের আওতায়৷ পাঁচ সদস্যের লোকপাল সংস্থায় থাকবেন প্রধানমন্ত্রী, সংসদের স্পিকার, সংসদে বিরোধী দলনেতা, সুপ্রিম কোর্টের প্রধান বিচারপতি এবং একজন বিশিষ্ট জুরি৷ লোকপাল সদস্যদের সুপারিশের ভিত্তিতে রাষ্ট্রপতি তাঁকে নিয়োগ করবেন৷ উল্লেখ্য, ২০১১ সালের ডিসেম্বরে লোকপাল বিলটি পাশ হয়েছিল সংসদের নিম্নকক্ষ লোকসভায়৷ কিন্তু উচ্চকক্ষ রাজ্যসভায় তা পাশ না হওয়ায়, সেটিকে পাঠানো হয় সিলেক্ট কমিটিতে৷ সংশোধিত লোকপাল বিল এবার পেশ করা হবে রাজ্যসভায় আগামী মাসে সংসদের বাজেট অধিবেশনে৷ এদিকে, দুনীর্তি রোধে এই সংশোধন যথেষ্ট নয় বলে মন্তব্য করেছেন দুর্নীতি বিরোধী আন্দোলনের নেতা আন্না হাজারে৷ গোটা দেশে নতুন করে প্রতিবাদ আন্দোলনের হুমকি দিয়ে তিনি গোটা ‘সিস্টেম'-কে পালটানোর লক্ষ্যে জনতন্ত্র মোর্চা গঠনের ঘোষণা দেন৷ বলেন, সংসদে ১৬৩ জন দুর্নীতিগ্রস্ত ব্যক্তি থাকলে তাঁরা কী আইন পাশ করবেন, তা সহজেই অনুমেয়৷ জনলোকপাল বিল পাশ হলে ১৫ জন মন্ত্রী এখন থাকতেন জেলে৷ একধাপ এগিয়ে আমআদমি পার্টির প্রধান অরবিন্দ কেজরিওয়াল সরকারের সমালোচনা করে বলেছেন, ‘‘সবকিছু ছেড়ে একটি দাবি মানলেই যথেষ্ট ছিল৷ আর সেটা হলো, সিবিআইকে সরকারি নিয়ন্ত্রণ মুক্ত করে সম্পুর্ণ স্বাধীনতা দেয়া৷ সংশোধিত লোকপাল বিল পাশ করে আগামী বছরের নির্বাচন সামনে রেখে সরকার ভোট রাজনীতি করছে মানুষের চোখে ধুলো দিতে৷ কিন্তু দেশের মানুষ এত বোকা নয়৷''",
  "manualKeyPhrases" : [ "প্রধানমন্ত্রী", "লোকপাল বিল", "দুর্নীতি", "মন্ত্রিসভা", "সুপারিশ" ],
  "automaticKeyPhrases" : [ "" ]
}