{
  "docID" : 17984,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানরা-চায়-ওবামাকে-পাকিস্তানিরা-রমনিকে/a-16354968",
  "title" : "আফগানরা চায় ওবামাকে, পাকিস্তানিরা রমনিকে",
  "date" : "05.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচনে কে জিততে যাচ্ছেন সেটা গোটা বিশ্ববাসীও জানতে চায়৷ বিশেষ করে আফগানিস্তান এবং পাকিস্তানের জন্য তা অত্যন্ত গুরুত্বপূর্ণ৷ দুই দেশের মানুষও ডেমোক্রেট এবং রিপাবলিকান শিবিরে বিভক্ত৷ মার্কিন যুক্তরাষ্ট্রের নির্বাচনে যে-ই জিতুক না কেন পররাষ্ট্র নীতিতে  যে কোন বড় পরিবর্তন আসবে না সেটা সহজেই বলে দেওয়া যায়৷ তবে এরপরও আফগানরা চায় ওবামা প্রেসিডেন্ট পদে বহাল থাকুক, আর পাকিস্তানিরা এই ক্ষেত্রে রমনিকে পছন্দ করছে৷ বিগত ১২ বছর ধরে আফগানিস্তানে যুদ্ধ চালিয়ে আসছে মার্কিনিরা৷ আগামী ২০১৪ সালে মার্কিন বাহিনীর ৬৭ হাজার সেনা আফগানিস্তান ছাড়বে৷ এই ব্যাপারে ওবামা-রমনির একই সুর শোনা গেছে৷ তবে আফগানিস্তানের রাজনৈতিক বিশ্লেষক বার্তা সুলেমান লায়েক সংস্থা ডিপিএ-কে বলেন, দুই প্রার্থীর মধ্যে পররাষ্ট্র নীতির বাস্তবায়ন নিয়ে ভিন্নতা রয়েছে, বিশেষ করে ইরান ইস্যুতে৷ তিনি বলেন, ‘‘যদিও আমি নিশ্চিত নির্বাচনে রিপাবলিকান কিংবা ডেমোক্রেট যেই আসুক না কেন তাতে মার্কিন পররাষ্ট্রনীতিতে কোন পরিবর্তন আসবে না৷ তবে মিট রমনি ইরানের বিরুদ্ধে কড়া পদক্ষেপ নেবেন, অন্যদিকে ডেমোক্রেটরা কিছুটা নরম অবস্থান নেবে৷ আমি মনে করি রমনি নির্বাচিত হলে যুক্তরাষ্ট্র-ইরান উত্তেজনা বাড়বে, আর এটার সরাসরি প্রভাব পড়বে আফগানিস্তানের ওপর৷'' আফগান সংসদ সদস্য সাইয়েদ ইশাক গিলানি বলেন, রমনি জিতলে তাঁর ইরান নীতির শিকার হবে আফগানরা৷ কারণ অন্তত ২০ লাখ আফগান শরণার্থী ইরানে বাস করছে৷ আফগানিস্তানের রাজনৈতিক ভাষ্যকার ফজল রেহমান জানান, আফগান প্রেসিডেন্ট হামিদ কারজাইয়ের সঙ্গে একটি ভালো সম্পর্ক রয়েছে প্রেসিডেন্ট ওবামার৷ অন্যদিকে রমনি নির্বাচিত হলে একেবারে প্রথম থেকে তাঁকে শুরু করতে হবে৷ রেহমান বলেন, ‘‘ বিগত ২০০৮ সালে নির্বাচনি প্রচারণা চালানোর সময় বারাক ওবামা আফগানিস্তান সফর করেছিলেন৷ অথচ মিট রমনি এবার আসেননি৷ তার অর্থ আফগানিস্তান ইস্যু তার কাছে গুরুত্বপূর্ণ নয়৷'' অন্যদিকে পাকিস্তানের মানুষের সমর্থন আবার ওবামা বিরোধী শিবিরের দিকে৷ গত কয়েক বছর ধরে মার্কিন বাহিনীর ড্রোন হামলায় রীতিমত ক্ষুব্ধ পাকিস্তানের মানুষ৷ তাই তাদের বেশিরভাগ রমনিকে সমর্থন দিচ্ছেন৷ পিউ রিসার্চ সেন্টার পরিচালিত এক সমীক্ষায় দেখা গেছে মাত্র আট শতাংশ পাকিস্তানি যুক্তরাষ্ট্রকে সহযোগী হিসেবে দেখে, আর ৭৪ শতাংশ মানুষের কাছে তারা শত্রুর মতো৷ একইভাবে মাত্র সাত শতাংশ মানুষ সমর্থন দিচ্ছে ওবামাকে৷ পাকিস্তানের ইসলামাবাদ ভিত্তিক সাউথ এশিয়ান স্ট্র্যাটেজিক স্ট্যাবিলিটি ইন্সটিটিউটের পরিচালক মারিয়া সুলতানের মতে, রিপাবলিকান দল দ্বিপক্ষীয় সম্পর্কের ওপর বেশি গুরুত্ব দেবে যেটা ডেমোক্রেট দলের গোয়েন্দা নির্ভর নিরাপত্তা নীতির চেয়ে ভিন্ন৷ বার্তা সংস্থা ডিপিএ-কে মারিয়া সুলতান বলেন, ‘‘রমনির বিজয় দুই দেশের মধ্যে একটি সতর্ক আশার সুযোগ তৈরি করে দিতে পারে৷'' পাকিস্তানের প্রতিরক্ষা বিশ্লেষক রাসুল বাক্স রাইস মনে করেন, মার্কিন প্রেসিডেন্ট যেই হন কেন পাকিস্তানে ড্রোন হামলা অব্যাহত থাকবে, যতক্ষণ না পাকিস্তানে ভিন্ন ধরণের কোন সরকার আসে৷ উল্লেখ্য, মার্কিন প্রেসিডেন্ট বারাক ওবামা হোয়াইট হাউসে আসার পর পাকিস্তানে ড্রোন হামলা জোরদার করেন৷ সিআইএ-র দেওয়া তথ্যের ভিত্তিতে একের পর এক সন্দেহভাজন জঙ্গি আস্তানায় হামলা চালায় মার্কিন ড্রোন, যাতে প্রাণ হারিয়েছে অনেক মানুষ৷ এইসব হামলার তীব্র বিরোধিতা করে আসছে পাকিস্তানিরা৷ আরআই/এএইচ (ডিপিএ)",
  "manualKeyPhrases" : [ "ওবামা", "মিট", "ডেমোক্রেট", "যুক্তরাষ্ট্র", "আফগানিস্তান", "রমনি", "রিপাবলিকান" ],
  "automaticKeyPhrases" : [ "" ]
}