{
  "docID" : 17992,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগরের-গভীরে-যাওয়ার-নতুন-বাহন-নিয়ে-এলো-জার্মানি/a-15626841",
  "title" : "সাগরের গভীরে যাওয়ার নতুন বাহন নিয়ে এলো জার্মানি",
  "date" : "26.12.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সাগরের অনেক গভীরে কী আছে তা নিয়ে বিজ্ঞানীদের তো বটেই সাধারণ মানুষেরও আগ্রহ অনেক৷ কিন্তু সেখানে যাওয়ার মতো অত্যাধুনিক যানের অভাবে জানা যাচ্ছে না অনেক কিছু৷ তবে এ ব্যাপারে একটা সুখবর দিয়েছেন কয়েক জার্মান বিজ্ঞানীরা৷ এইউভি, মানে অটোনমাস আণ্ডারওয়াটার ভেহিকলস৷  সাগরের তলায় যাওয়ার বাহন এটি৷ নাম শুনেই বোঝা যাচ্ছে এই বাহনে কোনো যাত্রী থাকবেনা৷ ভূমি থেকেই তাকে নিয়ন্ত্রণ করা হয়৷ বর্তমান সময়ে যে ধরণের এইউভি পাওয়া যায় তারা সাধারণত পানির কয়েকশো মিটার নীচে পর্যন্ত যেতে পারে৷ কারণ এর চেয়ে আরও গভীরে গেলে পানির চাপ বেড়ে যায়, যেটা সহ্য করতে পারেনা এইউভি৷ তাই আজ পর্যন্ত সাগরের তলদেশ সম্পর্কে যতটুকু জানা গেছে তার সবই ঐ কয়েকশো মিটার পর্যন্ত৷ কিন্তু সাগর তো আরও অনেক গভীর৷ সেই জায়গায় যেতে হলে চাই অত্যাধুনিক এইউভি৷ আর এই বিষয়েই কাজ করছেন বার্লিনের টেকনিক্যাল ইউনিভার্সিটির বিজ্ঞানীরা৷ তারা এমন একটা এইউভি'র নকশা করেছেন যেটা সাগরের তলে প্রায় ছয় কিলোমিটার পর্যন্ত যেতে পারবে৷ ইতিমধ্যে বাল্টিক সাগরে এটার পরীক্ষা চালানো হয়েছে৷ আগামী বছর আটলান্টিকের গভীরে পাঠানো হবে তাকে৷ নতুন এই এইউভি'টির ফ্রেম তৈরি হবে টাইটেনিয়াম দিয়ে, যেটা আবার জড়ানো থাকবে ফোম দিয়ে৷ এরপর ইইউভি'টা একটি সরু কাঠামোর মধ্যে ভরে রাখা হবে৷ অর্থাৎ পুরো ইইউভি'টা হবে অনেক সরু৷ ফলে পানি কেটে কেটে চলতে সুবিধা হবে তার৷ আর প্রয়োজন হলে কাঠামোটা সহজেই খুলে মেরামত করা যাবে৷ বিজ্ঞানীরা নতুন এই এইউভি'র নকশাকে বলছেন ‘বুদ্ধিমান নকশা'৷ কারণ এখনকার এইউভি এমন উপাদান দিয়ে তৈরি যেটা সাগরের লবণাক্ত পানিতে ক্রমেই ক্ষয়ে যায়৷ এছাড়া কাঠামোটা তৈরি হয় জলরোধক ও চাপ সহ্য করতে সক্ষম এমন ইস্পাত দিয়ে৷ ফলে এইউভির ওজন যায় বেড়ে৷ এছাড়া প্রয়োজন হলে সহজে কাঠামো মেরামত করা যায় না৷ অন্যদিকে, নতুন এইউভি হবে ওজনে হালকা, আকারে হবে ছোট৷ ভেতরে জায়গা থাকবে মাত্র সাড়ে তিন মিটার৷ এছাড়া এটা বানাতে খরচ হবে বর্তমানের চেয়ে অনেক কম৷ উজ্জ্বল হলুদ রংয়ের এই এইউভি'টি দেখতে হবে পেঙ্গুইন ও টর্পেডোর ক্রসের মতো৷ এইউভি'টি চলবে বিদ্যুৎচালিত মোটরে, যেটা লিথিয়াম আয়ন ব্যাটারি দিয়ে চার্জ করা হবে৷ এক নাগাড়ে ৫০ ঘন্টা কাজ করতে পারবে এটি৷ এরপর কম্পিউটারের মতো ‘স্লিপ মুড'এ চলে যেতে পারবে৷ কোনো কিছু ধরার জন্য চাইলে এইউভি'তে নখসহ একটা হাতও যোগ করা যাবে৷ নতুন এইউভি'তে যে ইলেকট্রনিক পণ্যগুলো থাকবে সেগুলো সিলিকনের একটা পাতলা আবরণ দিয়ে ঢাকা থাকবে৷ এছাড়া ভিডিও ক্যামেরাগুলোও নতুনভাবে নকশা করা হয়েছে, যাতে থাকবে তরল৷ ফলে ভেতর ও বাইরের চাপের মধ্যে একটা ভারসাম্য থাকবে বলে জানান প্রকল্প প্রধান হাইন্স লেয়ার৷ তিনি টেকনিক্যাল ইউনিভার্সিটি'র ‘ইনস্টিটিউট ফর কন্সট্রাকশন, মাইক্রো অ্যাণ্ড মেডিক্যাল টেকনলজি'র অধ্যাপক৷     লেয়ার বলেন, সাগরের অনেক গভীরে হাজার হাজার অজানা প্রজাতি রয়েছে বলে জীববিজ্ঞানীদের ধারণা৷ কিন্তু মনুষ্যচালিত বাহনের পক্ষে ততটা গভীরে যাওয়া সম্ভব হয়না৷ নতুন এইউভি সফল হলে বিজ্ঞানীদের এই সমস্যা দূর হবে৷ এছাড়া বিভিন্ন কোম্পানির জন্যও এ ধরণের এইউভি প্রয়োজন৷ কেননা এর সাহায্যে তারা নতুন নতুন তেলক্ষেত্রের অনুসন্ধান করতে চাইবে৷ সঙ্গে যদি দুর্লভ কোন পদার্থের সন্ধান পাওয়া যায় তাহলে মন্দ হয়না৷ এছাড়া বর্তমানে সাগরের নীচে যে তেলের পাইপ রয়েছে সেগুলো সময় সময় পরীক্ষা-নিরীক্ষা করে দেখার জন্যও এইউভি প্রয়োজন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "যাওয়ার", "নতুন", "বাহন", "সাগরের", "গভীরে", "নিয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}