{
  "docID" : 17996,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বসতি-সম্প্রসারণের-ইসরায়েলি-পরিকল্পনায়-ক্ষুব্ধ-ফিলিস্তিন/a-16427354",
  "title" : "বসতি সম্প্রসারণের ইসরায়েলি পরিকল্পনায় ক্ষুব্ধ ফিলিস্তিন",
  "date" : "04.12.2012",
  "writter" : "আন্দ্রেয়াস গর্জেভেস্কি/এআই",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পশ্চিম তীরে আরো তিন হাজার বসতি নির্মাণের ঘোষণা দিয়েছে ইসরায়েল৷ বিতর্কিত এই বসতি নীতি ইসরায়েল এবং ফিলিস্তিনের মধ্যকার শান্তি আলোচনায় ব্যাঘাত ঘটাতে পারে৷ আন্তর্জাতিক সম্প্রদায়ও নতুন বসতি নির্মাণের সমালোচনা করেছে৷ জেরুসালেম এবং জর্ডান নদীর পশ্চিম তীরের মধ্যকার বিবর্ণ মরুভূমিতে ইসরায়েলের বসতি মা'আলে আডুমিমের অবস্থান৷ এই বসতিতে ছত্রিশ হাজার মানুষের বাস৷ এটির পূর্ব দিকে সরু এলাকার অবস্থান, যেটি আন্তর্জাতিকভাবে ই-ওয়ান নামে পরিচিত৷ এখান থেকে জেরুসালেম এবং জর্ডান মাত্র কয়েক কিলোমিটার দূরে৷ এই ই-ওয়ানে তিন হাজার নতুন বসতি নির্মাণের পরিকল্পনা করছে ইসরায়েল৷ অধিকৃত অঞ্চলে এভাবে বসতি নির্মাণ আন্তর্জাতিক আইনের পরিপন্থী৷ কিন্তু ইসরায়েল তা মানতে রাজি নয়৷ মোটের ওপর, ই-ওয়ানে বসতি সম্প্রসারণ করলে ইসরায়েল এবং ফিলিস্তিনের মধ্যকার থেমে থাকা শান্তি আলোচনায় আরো অচলাবস্থা সৃষ্টি হবে৷ কেননা, কৌশলগত দিক থেকে ই-ওয়ান অত্যন্ত গুরুত্বপূর্ণ৷ এখানে বসতি সম্প্রসারণ করা হলে পূর্ব জেরুসালেম থেকে আলাদা হয়ে যাবে পশ্চিম তীর৷ ফলে ভবিষ্যত যে ফিলিস্তিনি রাষ্ট্রের কথা বিবেচনা করা হচ্ছে, সেটি আরো বিভক্ত হয়ে পড়বে৷ বর্তমানে যেমন পশ্চিম তীর এবং গাজার মধ্যে ভৌগোলিক দূরত্ব রয়েছে৷ ইসরায়েলি মানবাধিকার সংগঠন বৎসেলেম-এর মুখপাত্র সারিত মিশায়েলি মনে করেন, এই কারণেই মার্কিন যুক্তরাষ্ট্র চায় না যে, ইসরায়েল অধিকৃত ই-ওয়ানে বসতি সম্প্রসারণ করুক৷ এখানে কোনো ধরনের বসতি সম্প্রসারণ দুই রাষ্ট্র সমাধানের সম্ভাবনাকে একেবারেই নস্যাৎ করে দেবে৷ মিশায়েলি বলেন, ‘‘ই-ওয়ান হচ্ছে একটি এলাকা যা পূর্ব জেরুসালেমের সঙ্গে পশ্চিম তীরকে সংযুক্ত রেখেছে৷'' ফিলিস্তিনের রাজনীতিবিদ হানান আশরাভিও এই বিষয়ে একমত প্রকাশ করেন৷ ইসরায়েলের সঙ্গে শান্তি আলোচনায় অংশ নেওয়া ফিলিস্তিনি প্রতিনিধি দলের এই মুখপাত্র বলেন, ‘‘ফিলিস্তিনকে জাতিসংঘের ‘পর্যবেক্ষক রাষ্ট্র' হিসেবে ঘোষণাকে ইসরায়েল বাহানা করে ই-ওয়ানে বসতি সম্প্রসারণে ঘোষণা দিয়েছে৷ কার্যত সেখানে বসতি সম্প্রসারণে পরিকল্পনা আগে থেকেই ইসরায়েলের ছিল৷ ই-ওয়ান সম্পর্কে আমরা যেমনটা জানি, আন্তর্জাতিক সম্প্রদায়ও জানে৷'' আশরাভি মনে করেন, দুই পক্ষের মধ্যে শান্তি ফিরিয়ে আনতে চাইলে ইসরায়েলকে সকল ধরনের বসতি সম্প্রসারণ কর্মসূচি বন্ধ করতে হবে এবং এসব বসতিতে অবস্থানরত বাসিন্দাদেরকে ইসরায়েলের মূল ভূখণ্ডে পুর্নবাসনের ব্যবস্থা করতে হবে৷",
  "manualKeyPhrases" : [ "ইসরায়েল", "বসতি নীতি", "জেরুসালেম", "পর্যবেক্ষক রাষ্ট্র", "বসতি সম্প্রসারণ", "পরিকল্পনা", "ই-ওয়ান", "জর্ডান" ],
  "automaticKeyPhrases" : [ "" ]
}