{
  "docID" : 18009,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিয়ের-ফুল-ফুটতে-চলেছে-ব্র্যাঞ্জেলিনা-র/a-15884195",
  "title" : "বিয়ের ফুল ফুটতে চলেছে ‘ব্র্যাঞ্জেলিনা’-র",
  "date" : "15.04.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "‘ভবিষ্যতের আশ্বাসবাণী’৷ এভাবেই বিষয়টিকে নামকরণ করে ব্র্যাড পিট আর অ্যাঞ্জেলিনা জোলির ঘোষণা, তাঁরা পরিণয় বন্ধনে আবদ্ধ হতে চলেছেন৷ কবে? সে প্রশ্নের জবাব নেই৷ হলিউডের আঙিনায় গোটা দুনিয়ায় সবচেয়ে বেশি পরিচিত আর জনপ্রিয় তারকা যুগলের নাম অবশ্যই ব্র্যাড পিট আর অ্যাঞ্জেলিনা জোলি৷ ২০০৫ সাল থেকে এই দুই তারকা পরস্পরকে ভালোবেসে একসঙ্গে আছেন৷ এই সাত বছরে তাঁদের সন্তান সন্ততির মোট সংখ্যা ছয়টি৷ তার মধ্যে নিজেদের সন্তানের সংখ্যা তিন আর বাকি তিনটি সন্তান তাঁরা দত্তক নিয়েছেন৷ হলিউডের অন্যান্য বহু তারকা যুগলের মধ্যে চিড়, ফাটল বা বিচ্ছেদের ঘটনা ঘটলেও এই দু'জনের মধ্যে সে বিষয়ে অটুট বিশ্বাস, ভালোবাসা, বোঝাপড়া ইত্যাদি রয়েছে৷ কিন্তু এতকিছু স্বত্তেও বিয়েটা করেন নি দু'জন৷ কিন্তু এতদিনে বোধহয় সেই বিয়ের ফুল ফুটতে চলেছে৷ পিট আর জোলি, এই দু'জনকে একসঙ্গে জড়িয়ে মিডিয়া নামকরণ করেছে ‘ব্র্যাঞ্জেলিনা'৷ মানে ব্র্যাড পিটের নামের ‘ব্র্যা' টুকু নিয়ে, আর অ্যাঞ্জেলিনার ‘অ্যা' বাদ দিয়ে শেষটুকু নিয়েই এই নামকরণ৷ তো, মিডিয়াপ্রিয় সেই ‘ব্র্যাঞ্জেলিনা' যুগল অবশেষে জানালেন, তাঁরা এবার পরস্পর পরস্পরের সঙ্গে ‘এনগেজড' হয়েছেন৷ আর পাশ্চাত্যের বিবাহ পদ্ধতিতে এই ‘এনগেজড' হওয়াটাই হল গিয়ে বিয়ের প্রথম ধাপ৷ যার খোলা অর্থ, এই দুই তারকা এবার সত্যি সত্যিই সামাজিক রীতি রেওয়াজ মেনে নিয়ে বিয়ে করবেন৷ সে তো বেশ ভালো খবর৷ কিন্তু কবে, কোথায় হবে এই বিয়ে? সে বিষয়ে মুখ খোলেন নি কেউই৷ ব্র্যান্জেলিনা-র যাবতীয় ব্যাপার স্যাপার সামলান যাঁরা, সেই দপ্তরের এক মুখপাত্রী এনগেজমেন্টের সুখবরটি দিয়েছেন বটে, তারপরেই তাঁর মুখে কুলুপ৷ বাকি কথা পরে হবে৷ তবে, দুনিয়া জুড়ে অসংখ্য সমাজসেবা মূলক কাজকর্মের সঙ্গে এই দুই তারকা জড়িয়ে আছেন৷ গোটা দুনিয়ায় রয়েছে দু'জনেরই মিলিয়ন মিলিয়ন ফ্যান৷ সেসবের দিকে তাকিয়ে এই বিয়ের দিন তারিখের সুখবর যে খুব শীঘ্রই জানা যাবে, তাতে কোন সন্দেহ রাখছে না মিডিয়া মহল৷ আর সেটা জানা গেলেই, ডয়চে ভেলেও আপনাদের জানিয়ে দেবে, কবে কোথায় হতে চলেছে এই মহাতারকা দম্পতির মহা ধুমধামের বিয়েটা৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (রয়টার্স, এপি) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "বিয়ে", "ব্র্যান্জেলিনা", "তারকা", "ব্র্যাড", "জোলি", "অ্যাঞ্জেলিনা", "পিট" ],
  "automaticKeyPhrases" : [ "" ]
}