{
  "docID" : 18001,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রযুক্তি-ব্যবহারে-উন্নত-ও-উন্নয়নশীল-দেশে-ফারাক-বিদ্যমান/a-15862709",
  "title" : "প্রযুক্তি ব্যবহারে উন্নত ও উন্নয়নশীল দেশে ফারাক বিদ্যমান",
  "date" : "06.04.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রযুক্তি ব্যবহারের ক্ষেত্রে উন্নত ও উন্নয়নশীল দেশের মধ্যে বেশ একটা ফারাক ছিল৷ আর সেই ফারাক আজও বিরাজমান বলে প্রতিবেদনে জানিয়েছে বিশ্ব অর্থনৈতিক ফোরাম৷ প্রযুক্তি ব্যবহারের ক্ষেত্রে উন্নত ও উন্নয়নশীল দেশগুলোর মধ্যে এখনো ব্যাপক পার্থক্য রয়েছে৷ বুধবার প্রকাশিত এক প্রতিবেদনে এ তথ্য জানিয়েছে বিশ্ব অর্থনৈতিক ফোরাম৷ অর্থনৈতিক প্রতিযোগিতাকে আরো বাড়িয়ে দেয়ার ক্ষেত্রে তথ্য ও প্রযুক্তির ব্যবহার কতখানি হচ্ছে? এই বিষয়টি খতিয়ে দেখতেই ইউরোপ, অ্যামেরিকা, এশিয়াসহ পৃথিবীর বিভিন্ন মহাদেশের ১৪২টি দেশের পরিস্থিতি পর্যবেক্ষণ করা হয়৷ এরপর তুলে ধরা হয় ৪৪১ পৃষ্ঠার এক বিশাল প্রতিবেদন৷ তথ্য ও যোগাযোগ প্রযুক্তিকে ব্যবহার করে সরকারি কর্মকাণ্ড পরিচালনা এবং ব্যবসায়িক ক্ষেত্রে কতখানি সাফল্য এসেছে? কতটুকু ইতিবাচক পরিবর্তন এসেছে মানুষের ব্যক্তিগত জীবনে? এই বিষয়গুলোকে বিচার-বিবেচনা করেই তালিকাটি প্রকাশ করেছে বিশ্ব অর্থনৈতিক ফোরাম৷ প্রযুক্তিকে ব্যবহার করে অর্থনৈতিক খাতে সবচেয়ে বেশি সাফল্য পাওয়া দেশের তালিকার শীর্ষে রয়েছে সুইডেন, সিঙ্গাপুর, ফিনল্যান্ড, ডেনমার্ক, সুইজারল্যান্ড, নেদারল্যান্ডস, নরওয়ে, অ্যামেরিকা, কানাডা ও ব্রিটেন৷ আর এই তালিকার নীচের দিকে অবস্থান করছে নেপাল, সিরিয়া, পূর্ব টিমর ও হাইতি৷ বিশ্ব অর্থনৈতিক ফোরাম এর গ্লোবাল কম্পিটিটিভনেস অ্যান্ড পারফরমেন্স এর সহকারী প্রণেতা বেনাট বিলবাও ওসোরিও বার্তা সংস্থা এপি কে দেয়া এক সাক্ষাৎকারে বলেন, ‘‘উন্নত ও উন্নয়নশীল দেশগুলোর মধ্যে প্রযুক্তি ব্যবহারের ক্ষেত্রে অতীতে যেমন পার্থক্য ছিল, এখনো সেই পার্থক্য বিদ্যমান রয়েছে৷ শুধু তাই নয়, একই অঞ্চলের মধ্যেও এই পার্থক্য বিরাজমান৷'' আইএনএসইএডি-এর অধ্যাপক এবং এই প্রতিবেদনের আরেকজন প্রণেতা সৌমিত্র দত্ত বলেন, ‘‘দুনিয়ার দেশ সমূহ আরো বেশি মাত্রায় একে অপরের সঙ্গে সম্পৃক্ত হচ্ছে৷ ফলে, সরকার থেকে শুরু করে ব্যবসা-বাণিজ্য ও মানুষের ব্যক্তিগত জীবনেও প্রভাব ফেলছে প্রযুক্তির ব্যবহার৷'' ব্যবস্থাপনা উপদেষ্টা প্রতিষ্ঠান বুজ অ্যান্ড কোম্পানির কর্তাব্যক্তি ক্রিস্টোফার ভলমার বার্তা সংস্থা এপি-কে দেয়া সাক্ষাৎকারে বলেছেন, ‘‘উন্নয়নের সকল ক্ষেত্রেই প্রযুক্তির একটা ইতিবাচক প্রভাব রয়েছে৷'' প্রযুক্তির প্রশংসা করে তিনি আরো বলেন, ‘‘আমরা দেখেছি, যে সব দেশ প্রযুক্তির ক্ষেত্রে খুবই ভালো করেছে সে সব দেশের মোট জাতীয় আয়ও ধীরে ধীরে বাড়ছে৷'' প্রতিবেদনটিতে দেখা যায় যে, প্রযুক্তি ব্যবহারের ক্ষেত্রে ইউরোপ অনেক এগিয়ে রয়েছে৷ তবে, প্রকাশিত এই তালিকায় অ্যামেরিকার অবস্থান আছে অষ্টম স্থানে৷ নতুন প্রকাশিত এই তালিকায় ভারতকে টপকে উপরের দিকে উঠে এসেছে চীন৷ প্রযুক্তি ব্যবহারের ক্ষেত্রে এশিয়া অঞ্চলে আগে ভারত ছিল সবচেয়ে এগিয়ে৷ কিন্তু এবছর চীন এগিয়ে গেছে৷ কারণ চীন সরকার প্রযুক্তিখাতকে অনেক বেশি গুরুত্ব দিচ্ছে৷ চীন বা ভারত এগিয়ে গেলেও এশিয়ার অন্য কয়েকটি দেশ এখনো ভীষণ পিছিয়ে আছে প্রযুক্তি ব্যবহারের ক্ষেত্রে৷ এশিয়ায় সবচেয়ে পিছিয়ে থাকা দেশগুলোর মধ্যে রয়েছে নেপাল, তাজিকিস্তান ও পাকিস্তান৷ মধ্যপ্রাচ্যের বিভিন্ন দেশসহ বাহরাইন, কাতার ও সংযুক্ত আরব আমিরাত বেশ এগিয়েছে প্রযুক্তি ব্যবহারের ক্ষেত্রে৷ প্রযুক্তি ব্যবহার করে ব্যাবসা-বাণিজ্য করা, মানুষের জীবনমান পরিবর্তন ও সরকারি কাজে গতি আনার ক্ষেত্রে ল্যাটিন অ্যামেরিকার দেশগুলোর অবস্থা ভীষণ হতাশাজনক বলেও জানিয়েছে এই প্রতিবেদন৷ তথ্য-প্রযুক্তিখাতকে বর্তমানে সবচেয়ে বেশি প্রাধান্য দিচ্ছে বাংলাদেশ সরকার৷ ‘ডিজিটাল বাংলাদেশ' নির্মাণের লক্ষ্যে বর্তমান সরকার বিভিন্ন কর্মকাণ্ডও হাতে নিয়েছে৷ এখন দেখা যাক, তথ্য প্রযুক্তিকে ব্যবহার করে বাংলাদেশের অর্থনৈতিক, রাজনৈতিক ও সামাজিক ক্ষেত্রে কতখানি পরিবর্তন আসে৷ প্রতিবেদন: আফরোজা সোমা/ এপি, এফপি সম্পদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "দেশ", "উন্নয়নশীল", "ফারাক", "অর্থনৈতিক", "বিদ্যমান", "ব্যবহার", "ফোরাম", "উন্নত", "বিশ্ব", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}