{
  "docID" : 18005,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন্ধুদের-কাছ-থেকে-ডিডাব্লিউ-র-খোলা-চিঠির-উত্তর/a-17983917",
  "title" : "বন্ধুদের কাছ থেকে ডিডাব্লিউ-র খোলা চিঠির উত্তর",
  "date" : "09.10.2014",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "গতকাল আমরা পাঠক বন্ধুদের কাছে একটি খেলা চিঠি লিখেছিলাম কিছু গুরুত্বপূর্ণ বিষয় নিয়ে৷ আনন্দের সাথে তারই জবাব দিয়েছেন অনেকে, আবার কারো মনে কিছু প্রশ্নও দেখা দিয়েছে৷ পাঠক রাজীব কুমার মন্ডল লিখেছেন, ‘‘এতদিন শুধু আমরাই লিখেছি৷ এবার আমাদের প্রতি লিখেছে সবার প্রিয় ডয়চে ভেলে৷ চিঠি লেখার জন্য সর্বপ্রথমে ধন্যবাদ সহ কৃতজ্ঞতা জানাচ্ছি ডয়চে ভেলেকে৷ পাঠক বন্ধুদের পাঠানো ছবিসহ মন্তব্য প্রকাশের উদ্যোগ গ্রহণের জন্যও আন্তরিক ধন্যবাদ৷ আমিও আশাবাদী আপনাদের এ উদ্যগে সব্বাই সক্রিয়ভাবে অংশ নেবে৷ তবে মোবাইল ফোন থেকে সরাসরি ছবিসহ মন্তব্য পাঠানোর সুযোগ থাকছে কী? আশাকরি জানাবেন৷ আমার মনে হয়, আমার মতো আপনাদের অসংখ্য পাঠক আছেন যাঁরা শুধু আপনাদের মোবাইল সাইট ব্যবহারেই সীমাবদ্ধ৷ আশাকরি তাঁদের কথাও মাথায় রাখবেন৷ মোবাইল সাইটে ছবিসহ মন্তব্য পাঠাতে টেকনিকাল কোনো সমস্যা থাকলে আশাকরি ই-মেল মারফত তা গ্রহণের ব্যবস্থা করবেন৷ শুভকামনায় রাজীব কুমার মন্ডল, হাসিমপুর, লালপুর, নাটোর, বাংলাদেশ৷'' - আপনার উত্তর ও আগ্রহের জন্য ধন্যবাদ৷ মোবাইল সেট থেকে ছবিসহ মন্তব্য পাঠালে আমাদের দিক থেকে কোনো অসুবিধা নেই, তবে সে ছবি হতে হবে অবশ্যই মানসম্মত৷ কারণ ডয়চে ভেলেতে ছবির মান বিচারের জন্য রয়েছে আলাদা বিভাগ৷ আমাদের ওয়েবসাইটের সকল ছবিই প্রথমে সে বিভাগে যায় এবং ছবি মানসম্মত হলেই কেবল পাতায় প্রকাশের অনুমতি দেওয়া হয়৷ কাজেই বুঝতে পারছেন ছবির গুণগতমান খুবই গুরুত্বপূর্ণ৷ আর আপনাদের মতামত, পরামর্শ এবং ছবি আপনারা ই-মেলেও পাঠাতে পারেন৷ প্রিয় বন্ধুরা, এই প্রতিযোগিতা যখন শুরু হবে তখন অবশ্যই আরো বিস্তারিত ও পরিষ্কারভাবে আপনাদের কাছে তা তুলে ধরা হবে৷ নির্বাচিত প্রতিবেদন বন্ধুদের কাছে ডিডাব্লিউ-র খোলা চিঠি ১ অক্টোবর থেকে ওয়েবসাইটে এসেছে আমূল পরিবর্তন, যা আপনারা নিশ্চয়ই লক্ষ্য করেছেন৷ আন্তর্জাতিক, আঞ্চলিক বা দ্বিপাক্ষিক সম্পর্কের ক্ষেত্রে গুরুত্বপূর্ণ ঘটনাকে গুরুত্ব দিচ্ছি আমরা৷ থাকছে জার্মান ও ইউরোপীয় দৃষ্টিভঙ্গিও৷ (08.10.2014) প্রিয় পাঠিকা, প্রিয় পাঠক, মতামত, বিতর্ক, সংলাপ – এই বিষয়গুলি আমাদের ওয়েবসাইটের চরিত্র স্থির করবে৷ জার্মান, আন্তর্জাতিক, আঞ্চলিক বা দ্বিপাক্ষিক সম্পর্কের ক্ষেত্রে গুরুত্বপূর্ণ ঘটনা নিয়ে সোচ্চার হবো আমরা৷ তুলে ধরবো জার্মান ও ইউরোপীয় দৃষ্টিভঙ্গিও৷ (01.10.2014) পরের ই-মেলটি লিখেছেন বন্ধু পিন্টু৷ তিনি শুরু করেছেন এভাবে, ‘‘সুপ্রিয় ডয়চে ভেলে, শুরুতে আমার শুভেচ্ছা গ্রহণ করো৷ আশা করি সবাই ভালো আছো৷ আমরাও সবাই ভালো আছি৷ আমি ডয়চে ভেলের একজন নিয়মিত পাঠক৷ আমি নিয়মিত তোমাদের ওয়েবসাইট ভিজিট করি, কিন্তু সময়ের অভাবে মতামত লিখা সম্ভব হয় না৷ তাই প্রথমেই দুঃখ প্রকাশ করছি৷ তবে তোমাদের নতুন ডিজাইনের ওয়েবসাইটটি খুব সুন্দর হয়েছে৷ প্রতিটি টপিক, প্রতিটি পর্ব খুব ভালো হয়েছে এবং সমসাময়িক ও যুগের চাহিদা নির্ভর হয়েছে৷ তবে নতুন ওয়েবসাইটে পুরাতন কিছু টপিক্স যা দীর্ঘদিন ধরে আমরা লক্ষ্য করছি, তা মুছে ফেলা হচ্ছে না কেন? তা বুঝতে পারলাম না৷ যেমন ‘ছবি খুঁজুন, পুরস্কার জিতুন', ‘ডিসেম্বর মাসের ধাঁধা' ইত্যাদি৷ আমার মনে হয়, এই টপিকগুলো সরিয়ে নিলে ওয়েবসাইটের মান আরো বৃদ্ধি পাবে৷'' মো. ওবায়দুল্লাহ পিন্টু, আমলা, মিরপুর, কুষ্টিয়া৷ ‘‘হালকা হালকা শীতের শুভেচ্ছা নেবেন৷ গত ১ অক্টোবর থেকে শুরু হওয়া ডয়চে ভেলের ওয়েবসাইট নতুন আঙ্গিকে এবং জনকল্যাণ ও জনসচেতনতা বা সামাজিক বিষয়ে পাঠকের পাঠানো ছবি প্রকাশ করার সিদ্ধান্তকে সাধুবাদ জানাই৷ আমরাও বিশ্বাস করি ডয়চে ভেলে সবসময়ই আমাদের সাথে থাকবে৷ তবে ই-মেলে ছবি পাঠানো যাবে কিনা – এটা পরিষ্কার করে বলা হয়নি৷ প্রতিযোগিতা আয়োজন করা সবসময়ই পাঠকের দাবি৷ তবে নতুন প্রতিযোগিতাটা কি? – এটাও পরিষ্কার করে বলা হয়নি৷ অবশ্য ডয়চে ভেলের ফেসবুক পাতা খুবই জমে উঠেছে৷ সত্যি বলতে কি, আমার বেশ ক'টি প্রস্তাব ডয়চে ভেলেতে গৃহিত হয়েছে৷ আর হ্যাঁ, বাংলাদেশের প্রখাত ভাষা সৈনিক আব্দুল মতিন শেষ নিঃশ্বাস ত্যাগ করেছেন৷ তাঁর আত্বার শান্তি কামনা করি৷ ধন্যবাদান্তে ডা. এস এম এ হান্নান, হরিপুর ,পাবনা৷'' ফেসবুকে আবু সাঈদের মন্তব্য, ‘‘আপনাদের লেখা ‘খোলা চিঠি' পড়লাম৷ ওয়েবসাইটের নতুন আঙ্গিক ভালো লাগছে৷ তবে পাঠকদের জন্য ছবিঘরের যে প্রতিযোগিতা করার কথা বলেছেন সেটা পড়ে মনে হলো যে, অনেক সময় ব্যয় করে ছবি পাঠানোর মতো কঠিন এই প্রতিযোগিতায় খুব কম পাঠক অংশ নিতে পারবে৷'' - ভাই আবু সাঈদসহ অন্যান্যদের কাছে আমাদের প্রশ্ন, কী ধরণের প্রতিযোগিতা চান আপনারা? যা সহজ, সুন্দর ও আনন্দদায়ক হবে? মতামতের অপেক্ষায় রইলাম কিন্তু! - ভাই হান্নান, আশাকরি আপনার প্রশ্নের উত্তর পেয়ে গেছেন প্রথম ই-মেল, অর্থাৎ রাজীব কুমার মন্ডলের লেখা ই-মেলের উত্তরের মাধ্যমেই৷ - মতামত জানানোর জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ডিডাব্লিউ", "পাঠক", "খোলা চিঠি", "উত্তর", "বন্ধু" ],
  "automaticKeyPhrases" : [ "" ]
}