{
  "docID" : 18014,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতি-দমনে-যোগীরাজ-রামদেবের-অনশন-সত্যাগ্রহে-বিচলিত-সরকার/a-15128870",
  "title" : "দুর্নীতি দমনে যোগীরাজ রামদেবের অনশন সত্যাগ্রহে বিচলিত সরকার",
  "date" : "03.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি দমনে আগামীকাল থেকে দিল্লিতে অনশন সত্যাগ্রহ শুরু করতে চলেছেন যোগগুরু রামদেব৷ এতে বিচলিত সরকার তাঁকে অনশন থেকে নিরস্ত করতে দফায় দফায় তাঁর সঙ্গে আলোচনা করছে৷ কিন্ত রামদেব এখনও তাঁর অনশন কর্মসূচি থেকে সরে আসেননি৷ দুর্নীতির ইস্যুতে আন্না হাজারের অনশন ঘিরে গোটা দেশে যেভাবে সরকার-বিরোধী বিতর্কের ঝড় উঠেছিল, সরকার চাননা, সেই একই ইস্যুতে যোগগুরু রামদেবের আমৃত্যু অনশন সত্যাগ্রহে তার পুনরাবৃত্তি হোক৷ গত কয়েকদিন ধরে তাই সরকারের শীর্ষ নেতৃত্ব রামদেবকে বুঝিয়েসুজিয়ে নিরস্ত করতে কোমর বেঁধে নেমে পড়েছে৷ এই বাড়াবাড়িকে আবার কংগ্রেসের একাংশ পছন্দ করছেন না৷ এখন মাত্র দুজন মন্ত্রীকে এই কাজে লাগানো হয়েছে৷ মানব সম্পদ বিকাশমন্ত্রী কপিল সিব্বাল এবং পর্যটনমন্ত্রী সুবোধকান্ত সহায়৷ আজ তাঁরা দিল্লির একটি পাঁচতারা হোটেলে বাবা রামদেবের সঙ্গে আলোচনা করেন৷ আলোচনায় কিছুটা ইতিবাচক সাড়া পাওয়া গেলেও রামদেব তাঁর আগামীকালের অনশন কর্মসূচিতে অনড় আছেন৷ বাবা রামদেব কী চান? এক, সরকারকে লোকপাল বিল ও পাবলিক সার্ভিস ডেলিভারি আইন পাশ করাতে হবে৷ দুই, দেশে দুর্নীতি সংক্রান্ত মামলার দ্রুত নিষ্পত্তি ঘটিয়ে দোষীদের কড়া শাস্তি দিতে হবে৷ তিন, কালো টাকা উদ্ধার করতে হবে৷ প্রধানমন্ত্রী এবং উচ্চ আদালতের বিচারপতিরা লোকপাল আইনের আওতায় আসবে কিনা তা জনমতের ভিত্তিতে ঠিক করা হবে৷ রামদেবের অনশন সত্যাগ্রহে কপালে ভাঁজ পড়েছে বিজেপির৷ রামদেবের লক্ষ লক্ষ ভক্ত সমর্থকরা যেভাবে তাঁর পেছনে দাঁড়িয়েছেন ভবিষ্যতে যদি এই গেরুয়াধারী কোন রাজনৈতিক দল গঠন করেন, তাহলে হিন্দু ভোট হারাবার একটা আশঙ্কা রয়েছে বিজেপির মনে৷ অথচ কৌশলগত কারণে প্রকাশ্যে বিজেপি রামদেবের আন্দোলনকে সমর্থন জানিয়েছে সরকারের বিরুদ্ধে আন্দোলন জোরদার করতে৷ কংগ্রেস মুখপাত্র মনুসিংভির মন্তব্য, এরমধ্যে কোন পক্ষেরই উচিত নয় রাজনীতি আনা৷ আনলে সেটা হবে ভুল৷ কথা হলো, বাবা রামদেব তাঁর অনশন সত্যাগ্রহ কর্মসূচিকে কতদিন অ-রাজনৈতিক রাখতে পারেন, সেটাই দেখার৷ লোকপাল বিলের প্রাণপুরুষ আন্না হাজারের মতে, সরকার যেভাবে রামদেবকে মাথায় তুলেছেন, তার উদ্দেশ্য নাগরিক সমাজের মধ্যে বিভাজন সৃষ্টি করা৷ দিল্লির রামলীলা ময়দানে বিশাল শিবির বসেছে৷ এক কোটি লোকের সমাবেশ হবার সম্ভাবনা৷ দেশেবিদেশে যোগ- শিক্ষা দিয়ে তিনি বিপুল অর্থসম্পদের মালিক৷ ঘোরাফেরা করেন নিজস্ব জেট বিমানে৷ ওঠেন পাঁচতারা হোটেলে এমনটাই লোকে বলে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সত্যাগ্রহ", "রামদেব", "অনশন", "দুর্নীতি", "যোগ" ],
  "automaticKeyPhrases" : [ "" ]
}