{
  "docID" : 18013,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজ-বাড়িতে-খুন-হলেন-ডয়চে-ভেলের-সাবেক-সম্পাদক/a-15736747",
  "title" : "নিজ বাড়িতে খুন হলেন ডয়চে ভেলের সাবেক সম্পাদক",
  "date" : "11.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নিজের বাড়িতে খুন হলেন ডয়চে ভেলে বাংলা বিভাগের সাবেক সম্পাদক সাগর সারওয়ার ও তাঁর স্ত্রী মেহেরুন রুনি৷ শুক্রবার রাতের কোনো একসময় এই হত্যাকাণ্ড ঘটে৷ সাংবাদিক দম্পতির পাঁচ বছরের ছেলে মাহির সারওয়ার মেঘ আজ সকাল সাতটায় ঘুম থেকে উঠে মা-বাবার রক্তাক্ত লাশ দেখতে পায়৷ এরপর সে তার নানিকে ফোনে খবরটা জানায়৷ প্রধানমন্ত্রী শেখ হাসিনা সাগর-রুনি হত্যাকাণ্ডের সুষ্ঠু তদন্তের মাধ্যমে জড়িতদের দ্রুত খুঁজে বের করার নির্দেশ দিয়েছেন৷ এ ঘটনায় গভীর শোক প্রকাশ করে দুই পরিবারের সদস্যদের প্রতি সমবেদনা জানিয়েছেন তিনি৷ এদিকে এই হত্যাকাণ্ডে জড়িতদের ৪৮ ঘণ্টার মধ্যে গ্রেপ্তারের নির্দেশ দিয়েছেন স্বরাষ্ট্রমন্ত্রী সাহারা খাতুন৷ বিএনপি নেতা মওদুদ আহমদ স্বরাষ্ট্রমন্ত্রীর পদত্যাগ দাবি করেছেন৷ তিনি বলেন এ পদে থাকার নৈতিক অধিকার তাঁর নেই৷ গত বছরের মাঝামাঝি জার্মানি থেকে সপরিবারে দেশে ফিরে ঢাকার পশ্চিম রাজাবাজারে একটি ফ্ল্যাটে থাকা শুরু করেন সাগর৷ তিনি যোগ দেন মাছরাঙা টেলিভিশনের বার্তা সম্পাদক হিসেবে৷ আর তাঁর স্ত্রী রুনি ফিরে যান এটিএন বাংলায়, জ্যেষ্ঠ প্রতিবেদক হিসেবে৷ খবর পেয়ে পুলিশ ঘটনাস্থলে গিয়ে শোবার ঘরের মেঝেতে দুজনের রক্তাক্ত লাশ দেখতে পান৷ সাগরের হাত পিছমোড়া করে বাঁধা ছিল৷ দুজনেরই শরীরের বিভিন্ন স্থানে ধারালো অস্ত্রের আঘাতের চিহ্ন পাওয়া গেছে৷ শেরেবাংলা নগর থানার ওসি জাকির হোসেন মোল্লা বিডিনিউজ টোয়েন্টিফোর ডটকমকে জানান, শুক্রবার রাতে কোনো এক সময় তাদের খুন করা হয়৷ এ ঘটনায় ঐ বাসার এক নিরাপত্তা প্রহরীকে আটক করেছে পুলিশ৷ ওসি জানান, ঘরের জিনিসপত্র ছিল এলোমেলো, ড্রয়ারগুলো ছিল খোলা৷ তবে ল্যাপটপ ও ক্যামেরার মতো দামি জিনিসপত্র ঘরেই পাওয়া গেছে৷ মূল্যবান কিছু খোয়া যাওয়ার কোনো তথ্য আমরা এখনো পাইনি৷ তবে রান্নাঘরের জানালার একটি গ্রিল কাটা দেখা গেছে৷ র‌্যাবের গোয়েন্দা শাখার প্রধান জিয়াউল আহসান বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, প্রাথমিক তদন্তে মনে হচ্ছে, ঘটনা পরিকল্পিত৷ হত্যাকারীরা পূর্বপরিচিত বলেও আমাদের মনে হয়েছে৷ প্রধানমন্ত্রীর পক্ষ থেকে তাঁর প্রেস সচিব আবুল কালাম আজাদ এবং বিশেষ সহকারী (গণমাধ্যম) মাহাবুবুল আলম শাকিল, স্বরাষ্ট্রমন্ত্রী সাহারা খাতুন, বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর, ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য আ আ ম স আরেফিন সিদ্দিক, পুলিশের মহা পরিদর্শক হাসান মাহামুদ খন্দকারসহ অনেকেই খবর পেয়ে ছুটে যান৷ শোক সন্তপ্ত পরিবারের সদস্যদের প্রতি সমবেদনা জানান তাঁরা৷ পেশাগত জীবনে সাগর ডয়চে ভেলে আর মাছরাঙা ছাড়াও সংবাদ, দৈনিক যুগান্তর ও ইত্তেফাকে কাজ করেছেন৷ সাগরের পৈত্রিক বাড়ি ঢাকার নবাবপুর রোডে৷ তারা ছিলেন চার বোন ও এক ভাই৷ এর মধ্যে এক বোন এখনও ঐ বাড়িতে থাকেন৷ দম্পতির লাশ ময়নাতদন্তের জন্য বেলা ১২টার দিকে ঢাকা মেডিকেলে কলেজ হাসপাতালের মর্গে নিয়ে যাওয়া হয়৷ পুলিশের তেজগাঁও জোনের উপ কমিশনার ইমাম হোসেন সাংবাদিকদের জানান, ঐ বাড়ির নিরাপত্তা প্রহরী পলাশ রুদ্র পালকে জিজ্ঞাসাবাদের জন্য আটক করা হয়েছে৷ সে জানিয়েছে, সাগর শুক্রবার বাসায় ফেরেন রাত ২টার দিকে৷ এরপর অপরিচিত আর কাউকে সে বাসায় ঢুকতে দেখেনি৷ তবে পলাশ বলেছে, ফজরের নামাজের কিছু আগে ঐ ভবনের মালিক সমিতির সভাপতি মো. নুরুন্নবী তাকে টেলিফোন করে বলেছিলেন, তিনি নাকি ওপরে কান্নার শব্দ শুনতে পেয়েছেন৷ নুরুন্নবী সাগরদের ঠিক নিচের ফ্ল্যাটেই থাকেন৷ ঘটনার তদন্তে বেলা ১১টার দিকে পুলিশের অপরাধ তদন্ত বিভাগ সিআইডি'র সদস্যরা ঘটনাস্থলে পৌঁছান৷ উপ কমিশনার ইমাম হোসেন বলেন, রান্নাঘরের গ্রিল কাটা থাকায় ১ ফুট ৮ ইঞ্চির মতো ফাঁকা জায়গা তৈরি হয়েছে৷ ঐ জায়গা দিয়ে একটা বাচ্চা ভেতরে ঢুকতে পারবে৷ এ বিষয়টিও খতিয়ে দেখা হচ্ছে৷ সাগর-রুনির পাশের ফ্ল্যাটের বাসিন্দা হামিদা সুলতানা জানান, রুনিদের বাসায় শুক্রবার সন্ধ্যার পর কথাবার্তার শব্দ শুনে তাঁর ধারণা হয়েছিল বাসায় মেহমান এসেছে৷ তবে ভবনের গেটে নিরাপত্তারক্ষীদের লগবুকে শুক্রবার কোনো অতিথি আসার তথ্য পাওয়া যায়নি৷ ২০০৮ সালের জুন মাসে ডয়চে ভেলেতে কাজ করতে সাগর সারওয়ার জার্মানিতে এসেছিলেন৷ সাগর ও তাঁর স্ত্রী রুনির হত্যাকাণ্ডের ঘটনায় ডয়চে ভেলেতে তাঁর প্রাক্তন সহকর্মীরা গভীরভাবে শোকাহত৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলা", "সারওয়ার", "ভেলে", "সম্পাদক", "রুনি", "ডয়চে", "মেহেরুন", "মাছরাঙা", "সাগর", "এটিএন", "সাবেক", "খুন" ],
  "automaticKeyPhrases" : [ "" ]
}