{
  "docID" : 18019,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-দুর্নীতির-প্রমাণ-দেবে-ক্যানাডার-পুলিশ/a-16047026",
  "title" : "পদ্মা সেতু দুর্নীতির প্রমাণ দেবে ক্যানাডার পুলিশ",
  "date" : "24.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী ফেব্রুয়ারি মাসের মধ্যে পদ্মা সেতুর কাজ শুরুর প্রতিশ্রুতি দিয়েছেন যোগাযোগমন্ত্রী ওবায়দুল কাদের৷ নাহলে তিনি পদত্যাগের ইঙ্গিত দিয়েছেন৷ এদিকে পদ্মা সেতু প্রকল্পে দুর্নীতির তথ্য প্রমাণ দিতে ঢাকায় আসছে ক্যানাডার পুলিশের একটি দল৷ পদ্মা সেতু নির্মাণ বর্তমান আওয়ামী লীগ সরকারের অন্যতম নির্বাচনী প্রতিশ্রুতি৷ কিন্তু এখনো পদ্মা সেতু নির্মাণের প্রাথমিক কাজই শুরু করা যায়নি৷ দুর্নীতির অভিযোগে বিশ্বব্যাংক অর্থায়ন স্থগিত করার পর মালয়েশিয়ার সঙ্গে চুক্তি করেছে সরকার৷ আর পদ্মা সেতু প্রকল্পের প্রাথমিক কাজ শুরুর নির্ধারিত সময়সীমা হল আগামী বছরের ফেব্রুয়ারি মাস৷ যোগাযোগমন্ত্রী ওবায়দুল কাদের আজ সড়ক ভবনে এক বৈঠক শেষে জানিয়েছেন, আগামী ফেব্রুয়ারি মাসের মধ্যেই কাজ শুরু হবে৷ এজন্য সব প্রস্তুতি চলছে৷ বিশ্বব্যাংকের সঙ্গে জটিলতা অবসানে অর্থমন্ত্রীকে দায়িত্ব দেয়া হয়েছে৷ যোগাযোগ মন্ত্রী বলেন, ফেব্রুয়ারি মাসের মধ্যে পদ্মা সেতুর কাজ শুরু করতে না পারলে রাজনীতিবিদ হিসেবে তার যা করণীয় তা তিনি করবেন৷ এদিকে পদ্মা সেতু প্রকল্পে দুর্নীতির ব্যাপারে বিশ্বব্যাংক দুর্নীতি দমন কমিশনকে তথ্য প্রমান দেয়ার পর দুদক আবার তদন্ত শুরু করেছে৷ বিশ্ব ব্যাংক জানিয়েছে, পদ্মা সেতুর পরামর্শক হিসেবে কাজ পাইয়ে দিতে ক্যানাডার প্রতিষ্ঠান এসএনসি লাভালিনের কাছে সাবেক যোগাযোগমন্ত্রী আবুল হোসেনসহ শীর্ষ তিন কর্মকর্তা শতকরা ১০ ভাগ কমিশন চেয়েছিলেন৷ এরিমধ্যে বিশ্ব ব্যাংক ক্যানাডার ওই প্রতিষ্ঠানকে কালো তালিকাভূক্ত করেছে৷ আর সেদেশের পুলিশ এসএনসি লাভালিন কার্যালয়ে অভিযান চালিয়ে দুর্নীতির প্রমান সংক্রান্ত কাগজপত্র জব্দ করেছে৷ এই সময় তারা আটক করেছে সেখানকার দুই কর্মকর্তাকে৷ দুর্নীতির জন্য তাদের বিচারও শুরু হচ্ছে৷ দুদক জানিয়েছে সেই কাগজপত্র নিয়ে ক্যানাডার পুলিশের একটি দল শিগগিরই ঢাকা আসছে৷ দুদক চেয়ারম্যান গোলাম রহমান ডয়চে ভেলেকে জানান, তারা সরাসরি তদন্তে কোন সহায়তা করবেন না৷ তাদের কাছে থাকা কাগজপত্র দুদককে দেবেন৷ আর দুদক প্রয়োজন হলে তাদের সঙ্গে আলাপ আলোচনা করবে৷ ৬.১৫ কিলোমিটার দীর্ঘ পদ্মা সেতু নির্মাণে ২৯০ কোটি মার্কিন ডলারের মধ্যে বিশ্বব্যাংকের দেয়ার কথা ছিল ১২০ কোটি ডলার৷ তবে দুর্নীতির অভিযোগ তুলে তারা এই অর্থ ছাড় স্থগিত করে৷ এই কারণে অন্য দাতারাও সরে দাঁড়ায়৷ এরপর সরকার বিকল্প হিসেবে মালয়েশিয়ার সঙ্গে পদ্মা সেতু নির্মাণে একটি বিনিয়োগ চুক্তি করেছে৷ অন্য দিকে বিশ্বব্যাংকসহ অন্যান্য দাতা সংস্থার সঙ্গে চুক্তির মেয়াদ আছে ফেব্রুয়ারি মাস পর্যন্ত৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "পুলিশ", "পদ্মা", "প্রমাণ", "সেতু", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}