{
  "docID" : 1801,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অমূল্য-শিল্প-সংগ্রহ-যখন-হাতের-নাগালে/a-19379360",
  "title" : "অমূল্য শিল্প সংগ্রহ যখন হাতের নাগালে",
  "date" : "06.07.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "গুপ্তধন বা লুকানো সম্পদের কথা শুনলে কার না মনে রোমাঞ্চ হয়? জার্মানির ড্রেসডেন শহরে এমনই এক সম্পদের সংগ্রহ দেখার সুযোগ পাচ্ছেন দর্শকরা৷ তবে তার জন্য নিরাপত্তার বেড়াজাল পার হতে হয়৷ এ যেন ব্যাংকের ভল্টের মতো নিরাপত্তা৷ দর্শকদের দু-দুটি ফটক পেরিয়ে ড্রেসডেন শহরে শিল্প মিউজিয়ামে প্রবেশ করতে হয়৷ এই সংগ্রহ তার নিজস্ব ঐতিহাসিক স্থানে আবার গড়ে তুলতে এর কর্ণধার বেশ কয়েক বছর পরিশ্রম করেছেন৷ গোটা বিশ্বে এটাই বারোক যুগের কোনো কাউন্টের সম্পদের একমাত্র ভাণ্ডার, যা এখনো অক্ষত রয়েছে৷ প্রাচ্যদেশীয় শৈলিতে এটি তৈরি করা হয়েছিল৷ কোটি কোটি ডলার মূল্যের সোনা, রুপো ও দামি পাথর এখানে শোভা পাচ্ছে৷ গ্রিন ভল্টের প্রধান প্রো. ডিয়র্ক স্যুনড্রাম বলেন, ‘‘এই সব বস্তু বিশ্ব সাংস্কৃতিক ঐতিহ্যের অংশ৷ ধনসম্পদের এমন ভাণ্ডার অতি বিরল৷ তার উপর মূল জায়গায় এমন সংগ্রহ আর পাওয়া যায় না৷'' ড্রেসডেন শহরের রাষ্ট্রীয় শিল্প সংগ্রহের সবচেয়ে বড় বস্তুটি হলো তুরস্কের এক রাজকীয় তাঁবু৷ প্রাচ্য শৈলির এই নিদর্শন হাতে তৈরি এক অসাধারণ শিল্পকর্ম৷ প্রায় ৬৫ বর্গমিটার এলাকা জুড়ে চল্লিশ হাজারেরও বেশি হাতে-বোনা ফিলিগ্র্যান ফুল দিয়ে তৈরি তাঁবু৷ যেন সোনা ও রেশম দিয়ে তৈরি এক টুকরো স্বপ্ন৷ সেই মহামূল্যবান সম্পদ একমাত্র টেক্সটাইল ওয়ার্কশপে আবার আগের অবস্থায় ফিরিয়ে আনা সম্ভব৷ ওয়ার্কশপের প্রধান মেশ্টহিল্ড ফন ফেল্টহাইম বলেন, ‘‘অত্যন্ত সূক্ষ্ম হাতের কাজ৷ টেক্সটাইলের অনেকগুলি স্তর পরস্পরের সঙ্গে জুড়ে দেওয়া হয়েছে৷ অসাধারণ সুন্দর সেই বিন্যাস৷ এ সব নষ্ট হতে দেওয়া যায় না৷ সেই সৌন্দর্য ধরে রাখা টেক্সটাইল জগতের মানুষের কর্তব্যের মধ্যে পড়ে৷ বেশি পরিশ্রম হলেও পরোয়া নেই৷'' তাঁতিরা পাঁচটি স্তর পর্যন্ত রেশম ও সোনার জল দেওয়া চামড়ার টুকরা বোনেন৷ অতি মনোযোগ দিয়ে প্রায় ৪০০ বছর পুরানো নাজুক টেক্সটাইল নিয়ে কাজ করতে হয়৷ সেখানে ভুলের কোনো অবকাশ নেই৷ এমন এক তাঁবুকে কয়েক'শ বছরের পুরানো অবস্থায় ফিরিয়ে আনতে প্রায় পাঁচ বছর সময় লাগে৷ ড্রেসডেন শহরের রাষ্ট্রীয় শিল্প সংগ্রহের ওয়ার্কশপে প্রায় ৪০০ বছর পুরানো তৈলচিত্র মেরামত করা হচ্ছে৷ প্রায় অর্ধেক অংশের রং মূল অবস্থায় ফিরে এসেছে৷ তবে বাকি কাজ করার আগে কনজারভেটররা জানতে চান, শিল্পী ঠিক কীভাবে ছবিটি এঁকেছিলেন৷ আধুনিক প্রযুক্তির সাহায্যে তাঁরা এই ছবিটি বিশ্লেষণ করতে চান৷ এক ইনফ্রারেড ক্যামেরা তেলের রংয়ের গভীর স্তর পর্যন্ত উঁকি দিতে পারে এবং বড় পর্দায় তা ফুটিয়ে তুলতে পারে৷ সেই ছবিতে অবিশ্বাস্য সব খুঁটিনাটি বিষয় চোখে পড়ে৷ এই টিম মূল ছবির নীচের স্তরে শিল্পীর অদৃশ্য স্কেচ-ও আবিষ্কার করেছে৷ তৈলচিত্র রেস্টোরেশন প্রকল্পের প্রধান প্রো. মারলিস গিবে বলেন, ‘‘দেখা যাচ্ছে, শিল্পী হয়ত একটি নক্সা মেনে ছবি এঁকেছেন৷ অথবা তিনি স্বাধীনভাবে এই স্কেচের ভিত্তিতে আইডিয়া এগিয়ে নিয়ে গেছেন৷ শিল্পীর গভীর চিন্তার এমন খসড়া এবং তাতে রদবদলের বিবর্তনের পরিচয় পেলে তা আমাদের অত্যন্ত সমৃদ্ধ করে৷'' এক্স-রে রশ্মিও ছবির রহস্য সমাধানে সাহায্য করে৷ তাছাড়া নিখুঁত বিশ্লেষণ ও ছবির উপর তুলি চালানোর সঠিক মাত্রাও দেখিয়ে দেয় এই প্রযুক্তি৷",
  "manualKeyPhrases" : [ "পুরানো তৈলচিত্র মেরামত", "গুপ্তধন", "ছবি", "স্কেচ", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}