{
  "docID" : 18018,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গোধরা-ট্রেনঅগ্নিকাণ্ডের-আসামিদের-সাজা-ঘোষণা/a-14881080",
  "title" : "গোধরা ট্রেনঅগ্নিকাণ্ডের আসামিদের সাজা ঘোষণা",
  "date" : "01.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নয় বছর আগে গুজরাটের গোধরা স্টেশনের কাছে যাত্রীবাহী ট্রেনের বগিতে আগুন লাগানোর অপরাধে দোষী সাব্যস্ত ৩১ জনের মধ্যে ১১ জনকে ফাঁসি এবং ২০ জনকে যাবজ্জীবন কারাদণ্ড দেবার কথা আজ ঘোষণা করেন এক বিশেষ আদালত৷ আহমেদাবাদের এক বিশেষ আদালতের বিচারক পি.আর প্যাটেল ২০০২ সালে গোধরা স্টেশনের কাছে সবরমতি এক্সপ্রেস ট্রেনের ৬নং বগিতে পরিকল্পিতভাবে আগুন লাগানোর মর্মান্তিক ঘটনাকে বিরলের মধ্যে বিরলতম আখ্যা দিয়ে ৩১জন আসামির মধ্যে ১১জনকে ফাঁসি এবং ২০জনকে যাবজ্জীবন হাজতবাসের সাজা দেন৷ একথা জানান সরকারপক্ষের আইনজীবি৷ আদালতের রায়ে, গোধরা কাণ্ডের ষড়যন্ত্র ও অগ্নিসংযোগের ঘটনায় যাঁরা সক্রিয় ভূমিকা নিয়েছিল তাঁদের ফাঁসির সাজা প্রাপ্য৷ আর যাঁরা পরোক্ষভাবে জড়িত তাঁদেরকে দেয়া হয় যাবজ্জীবন৷ আসামিপক্ষের আইনজীবির প্রতিক্রিয়া, দোষীরা শাস্তি পাক, যদি তাঁদের বিরুদ্ধে নির্ভরযোগ্য প্রমাণ থাকে৷সেদিক থেকে এই রায় সঠিক নয়৷গুজরাট সরকারের মুখপাত্র বলেন,এই রায় ষড়যন্ত্র থিওরির পরিণাম যা সন্দেহাতীতভাবে প্রমাণিত৷ কেউ যদি এই রায়ে খুশি না হয়, তাহলে উচ্চ আদালতে যেতে পারে৷ ঐ অগ্নিকাণ্ডে জীবন্ত পুড়ে মারা যায় ৫৯ জন হিন্দু তীর্থযাত্রী যাঁরা ঐ ট্রেনে ফিরছিলেন অযোধ্যা থেকে৷ ঐ ঘটনার প্রতিক্রিয়ায় গুজরাট রাজ্যের বিভিন্ন এলাকায় ছড়িয়ে পড়ে সাম্প্রদায়িক দাঙ্গা৷ তাতে মারা যায় কমপক্ষে দুই হাজার লোক যাদের বেশিরভাগই মুসলমান৷ গোধরা কাণ্ডের তদন্তকারী এজেন্সি ৯৪ জনকে অভিযুক্ত করে৷ কিন্তু বিশেষ আদালত তাঁদের মধ্যে ৬৩জনকে উপযুক্ত প্রমাণাভাবে বেকসুর খালাস করে দেন৷ ৯০ দিনের মধ্যে অবশ্য এই রায়ের বিরুদ্ধে উচ্চ আদালতে আপিল করা যাবে৷ উল্লেখ্য, আমেদাবাদের সবরমতি জেলের ভেতরে এই বিশেষ আদালতে গোধরা কাণ্ডের শুনানি শুরু হয় ২০০৯সালে৷ শুনানিতে খতিয়ে দেখা হয় ১৫০০ নথি,সাক্ষ্য দেন ২৫৩জন৷ ২০০২ সালে গুজরাট পুলিশের তদন্তে গোধরা কান্ডকে বলা হয় পূর্ব পরিকল্পিত চক্রান্ত৷ আগে থেকেই পেট্রল মজুত করা ছিল৷ ২০০৫-এ বন্দোপাধ্যায় তদন্ত কমিটি অবশ্য বলেন, এটি নিছক দুর্ঘটনা৷ কামরায় রান্না করাতেই এই বিপত্তি৷ ২০০৮-এ নানাবতী তদন্ত কমিশনের মতে এটি ছিল চক্রান্ত৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মুসলমান", "হিন্দু", "ফাঁসি", "গোধরা", "দাঙ্গা" ],
  "automaticKeyPhrases" : [ "" ]
}