{
  "docID" : 18015,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-সরকারের-সঙ্গে-টক্কর-আন্না-হাজারের/a-15137057",
  "title" : "এবার সরকারের সঙ্গে টক্কর আন্না হাজারের",
  "date" : "07.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি বিরোধী লোকপাল বিল ঘিরে সরকার ও আন্না হাজারের নেতৃত্বাধীন নাগরিক সমাজের মধ্যে ক্রমশই অবিশ্বাস মাথাচাড়া দিয়ে উঠছে৷ আগামীকাল আন্না হাজারে অনশন সত্যাগ্রহ করবেন দিল্লির রাজঘাটে দুর্নীতি ও পুলিশি তৎপরতার বিরুদ্ধে৷ দুর্নীতি বিরোধী লোকপাল পালকে ঘিরে আরেক প্রস্ত সংঘাত ধুমায়িত হচ্ছে সরকার ও আন্না হাজারের নেতৃত্বাধীন নাগরিক সমাজের মধ্যে৷ খসড়া বিলের বিভিন্ন শর্ত নিয়ে মতভেদ স্পষ্ট৷ মধ্যরাতে রামদেবের অনশন সত্যাগ্রহ শিবিরে পুলিশি অভিযান এবং সরকারের কথিত অগণতান্ত্রিক মনোভাবের প্রতিবাদে আগামীকাল আন্না হাজারে ও তাঁর সমর্থকদের সংসদভবনের অদূরে যন্তরমন্তরে অনশন সত্যাগ্রহ করার অনুমতি দেয়নি পুলিশ ১৪৪ ধারা বলবৎ থাকার কারণে৷শেষে ঠিক হয়, পুলিশের সঙ্গে সংঘর্ষের পথে না গিয়ে এই অনশন সত্যাগ্রহ হবে দিল্লির রাজঘাটে মহাত্মা গান্ধীর সমাধির কাছে৷ পূর্ব নির্ধারিত যন্তরমন্তরে পুলিশ অনুমতি না দেয়ায় ক্ষোভ ব্যক্ত করে আন্নার সঙ্গি ও লোকপাল বিলের খসড়া কমিটির সদস্য কেজরিওয়াল সাংবাদিকদের বলেন শান্তিপূর্ণ সমাবেশের অনুমতি না দেয়াটা নাগরিকদের সংবিধান প্রদত্ত মৌলিক অধিকার লঙ্ঘন৷ খসড়া কমিটির অপর সদস্য় অবসরপ্রাপ্ত বিচারপতি সন্তোষ হেগড়ে বলেছেন আন্না হাজারেকে অনুমতি না দেয়াটা সরকারের দুর্বলতা৷ রামদেবের প্রতি পুলিশের আচরণ সরকারের ভীতির প্রকাশ৷এই প্রসঙ্গে প্রধানমন্ত্রী ড. মনমোহন সিং বলেছেন, ঘটনা দুর্ভাগ্যজনক হলেও এছাড়া অন্য কোন উপায় ছিলনা৷ আন্না হাজারে দলের মতে, লোকপাল বিলে স্বচ্ছতা রাখতে আলোচনা সরাসরি টিভিতে প্রচার করা, প্রধানমন্ত্রীকে লোকপাল বিলের আওতায় আনা, লোকপাল বিল নিয়ে প্রকাশ্যে বিতর্কের প্রস্তাব, কোনটাই সরকার মানতে রাজি নয়৷ সরকারের বক্তব্য সরাসরি টেলিভিশনে প্রচার করতে বাধা কোথায়, ভয় কিসের সরকারের? আন্না হাজারের বিরুদ্ধে পাল্টা অভিযোগ সরকারের৷ সরকার বলেছে, আন্না হাজারে সরকারের বিরুদ্ধে অভদ্র ভাষা ব্যবহার করে গণতান্ত্রিক প্রতিষ্ঠানকে হেয় করেছেন৷ আন্নার উচিৎ আরো সংযত হওয়া৷ পাশাপাশি যোগগুরু রামদেব ঘটনা নিয়ে রাজনৈতিক ময়দান জমজমাট৷ রামদেবের মোকাবিলায় সরকারের ব্যর্থতার অভিযোগ করে বিজেপি নেতা অরুণ জেঠলি বলেন, সরকারি ব্যবস্থাপনায় আছে একাধিক শক্তিকেন্দ্র, যেখানে প্রধানমন্ত্রীর ভূমিকা চোখে পড়েনা৷আন্না হাজারে কিংবা বাবা রামদেব যাঁদের কোন রাজনৈতিক সংগঠন নেই, তাদের ডাকে লক্ষ লক্ষ লোক যেভাবে পাশে দাঁড়িয়েছে সেটাকেই বুঝি সাংবাদিকদের ভাষায় বলে জেসমিন রেভোলিউশন যা মিশর, লিবিয়া, ইয়েমেনকে গ্রাস করেছে৷ অবশ্য ভারতে বিরোধী রাজনৈতিক দলগুলি শক্তিশালী বলে এখানে তা হবার সম্ভাবনা নেই৷ প্রতিবেদন: অনিল চট্টোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আন্না হাজারে", "সত্যাগ্রহ", "লোকপাল বিল", "দুর্নীতি", "অনশন", "রাজঘাটে", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}