{
  "docID" : 18029,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লিতে-ইসরায়েলি-মিশনের-গাড়ি-বিস্ফোরণের-তদন্তে-অগ্রগতি-হয়নি/a-15743936",
  "title" : "দিল্লিতে ইসরায়েলি মিশনের গাড়ি বিস্ফোরণের তদন্তে অগ্রগতি হয়নি",
  "date" : "15.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দিল্লিতে ইসরায়েলি কূটনীতিকের গাড়ির ওপর বোমা হামলার তদন্তে এখনো অগ্রগতি হয়নি৷ এই বিস্ফোরণ কাণ্ডে ইরানকে অভিযুক্ত করা নিয়ে ইসরায়েল ও ইরানের মধ্যে যে কূটনৈতিক দ্বন্দ্ব চলেছে তাতে ভারতকে এক ভারসাম্য বজায় রেখে চলতে হচ্ছে৷ দিল্লির ইসরায়েলি দূতাবাসের গাড়িতে বোমা হামলার জন্য ইরানের বিরুদ্ধে যে অভিযোগ উঠেছে, দিল্লির ইরানি রাষ্ট্রদূত এস. নাবিজাদে তা স্বীকার বা অস্বীকার কোনটা না কোরে শুধু বলেছেন, এই ঘটনা ঘটেছে দিল্লিতে তাই ভারত সরকার তার তদন্ত কোরে জানাক প্রকৃত অপরাধী কারা৷ ভারত ও ইরান পরস্পরের বন্ধু দেশ৷ উল্লেখ্য, ইসরায়েল সরাসরি এই হামলার জন্য দায়ী করেছে ইরানকে৷ ইসরায়েল ও ইরানের এই বিবাদে ঢুকতে চায়না ভারত৷ তাই উভয় সঙ্কটে পড়েছে ভারত৷ শ্যাম রাখি না কূল রাখি৷ তাই একটা কূটনৈতিক ভারসাম্য বজায় রেখে চলতে হচ্ছে নতুন দিল্লিকে৷ আজ সন্ধ্যায় পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণার সঙ্গে সাক্ষাৎ করেন ইসরায়েলের রাষ্ট্রদূত৷ কৃষ্ণা বলেছেন, ইসরায়েলের সঙ্গে যেমন ভারতের ঘনিষ্ট সম্পর্ক, তেমনি অন্য দেশের সঙ্গেও৷ ইসরায়েলের যুক্তি ইরান হলো সন্ত্রাসের কেন্দ্রভূমি৷ ইরানকে সেটা বোঝানো উচিত ভারতের৷ উল্লেখ্য, জর্জিয়া, দিল্লি ও ব্যাঙ্ককের নাশকতার ধরণে অনেক মিল আছে৷ চুম্বক লাগানো স্টিকার বোমা এর আগে ভারতে ব্যবহার করা হয়নি৷ তাতে নিরাপত্তা আধিকারিকরা কিছুটা চিন্তিত৷ পর্যবেক্ষকরা মনে করেন, বর্তমান ভূ-রাজনৈতিক পরিস্থিতিতে ভারতের পক্ষে ইরানকে দূরে সরানো সম্ভব নয়৷ কারণ, ভারতের কাছে ইরানের কৌশলগত গুরুত্ব অনেক৷ প্রথমত, ১২% পেট্রোলিয়াম জ্বালানি জোগায় ইরান৷ সেই জ্বালানির ৪৫ শতাংশ দাম ভারতীয় টাকায় নিতে রাজি হয়েছে ইরান৷ শুধু তাই নয় বিনিময় বাণিজ্যেও রাজি ইরান৷ তেলের বদলে গম দেবে ভারত৷ দ্বিতীয়ত, আফগানিস্তান থেকে মার্কিন সেনা সরে গেলে সেখানে ভারতের ভূমিকা পাকা করতে ইরানকে পাশে দরকার ভারতের৷ তৃতীয়ত, আফগানিস্তানে পণ্য সরবরাহে পাকিস্তান তার ভূখন্ড ব্যবহার করার অনুমতি না দেয়ায়, ইরানি বন্দরের সুবিধা পাবে ভারত৷ অন্যদিকে, ভারত অত্যাধুনিক সমরাস্ত্র কিনে থাকে ইসরায়েল থেকে৷ কৃষি ও অন্যান্য ক্ষেত্রেও ইসরায়েলের উপস্থিতি ভারতে ক্রমবর্ধমান৷ ইরানের পরমাণু কর্মসূচি বন্ধ করার জন্য অ্যামেরিকা ও ইউরোপীয় ইউনিয়ন ভারতকে ইরানের ওপর চাপ সৃষ্টি করার কথা বললে ভারত তাতে সাড়া না দিয়ে বলেছে কূটনৈতিক উপায়ে এর মীমাংসা করতে হবে বাণিজ্যিক নিষেধাজ্ঞা জারি কোরে নয়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিস্ফোরণ", "ইসরায়েল", "নতুন দিল্লি", "কূটনৈতিক দ্বন্দ্ব", "ইরান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}