{
  "docID" : 18027,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কামরুলকে-ফিরিয়ে-আনার-প্রক্রিয়া-চূড়ান্ত-হয়নি/a-18599658",
  "title" : "কামরুলকে ফিরিয়ে আনার প্রক্রিয়া চূড়ান্ত হয়নি",
  "date" : "22.07.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "১৩ বছর বয়সি শিশু সামিউল আলম রাজনকে পিটিয়ে হত্যা করা হয়েছিল সিলেটে৷ ঐ হত্যার আসামি কামরুল ইসলামের বিরুদ্ধে ইন্টারপোল রেড নোটিশ জারি করলেও, তাকে ফিরিয়ে আনার প্রক্রিয়া চূড়ান্ত হয়নি৷ কামরুল এখনও আটক রয়েছে সৌদি আরবে৷ বাংলাদেশ পুলিশের প্রধান এ কে এম শহীদুল হক জানান, ‘‘কামরুলকে ফিরিয়ে আনার জন্য ইন্টারপোলের সঙ্গে যোগাযোগর অংশ হিসেবেই ‘রেড নোটিশ' জারি করা হয়৷ তবে আরো কিছু প্রক্রিয়া বাকি আছে৷ সৌদি আরবে বাংলাদেশ দূতাবাস অবশ্য এ ব্যাপারে তৎপর রয়েছে৷'' ওদিকে সৌদি আরবে বাংলাদেশ দূতাবাসের রাষ্ট্রদূত গোলাম মসিহ সংবাদমাধ্যমকে বলেন, ‘‘আমাদের তৎপরতার কারণেই কামরুল সৌদি আরবে আটক হয়েছে৷ এখন তাকে এখান থেকে কীভাবে বাংলাদেশে নেয়া যায়, তা নিয়ে আমরা সৌদি সরকার এবং বাংলাদেশ পুলিশের সঙ্গে যোগাযোগ রাখছি৷'' পুলিশ সদর দপ্তর সূত্র জানায়, ইন্টারপোলের রেড নোটিশ থাকার অর্থ এই নয় যে, এক দেশের আসামি অন্য দেশে ধরা পড়লে তাকে দেশে ফেরৎ পাঠাতে হবে৷ এমন কোনো বাধ্যবাধকতা এক্ষেত্রে নেই৷ এই যেমন, বিএনপির সিনিয়র ভাইস চেয়ারম্যান তারেক রহমানের বিরুদ্ধেও রেড নোটিশ আছে৷ অথচ তিনি কিন্তু লন্ডনে প্রকাশ্যেই আছেন৷ রেড নোটিশের পরও যুক্তরাজ্য পুলিশ তারেককে গ্রেপ্তার বা তাঁকে বাংলাদেশে ফেরৎ পাঠানোর কোনো উদ্যোগ নিচ্ছে না৷ ঐ সূত্র আরো জানায়, এই নোটিশের মাধ্যমে কোনো দেশের অপরাধীর ব্যাপারে তথ্য প্রকাশ এবং তথ্য সংগ্রহ করা হয়৷ আর ফেরত পাঠানো বা আনা নির্ভর করে সেই দু'দেশের সম্পর্কের ওপর৷ এদিকে রেড নোটিশ জারির পর কামরুলের ব্যাপারে যাবতীয় তথ্য রিয়াদে ইন্টারপোল শাখা ন্যাশনাল সেন্ট্রাল ব্যুরোতে (এনসিবি) দু-একদিনের মধ্যে পাঠাবে বাংলাদেশ পুলিশ৷ বাংলাদেশের পুলিশ সদর দপ্তরে এনসিবি-র সহকারী মহাপরিদর্শক মাহবুবুর রহমান জানান, ‘‘রিয়াদ এবং বাংলাদেশ এনসিবি-র মধ্যে নিয়মিত যোগাযোগ হচ্ছে৷ যত দ্রুত সম্ভব তাকে দেশে ফিরিয়ে আনার চেষ্টাও চলছে৷'' তবে তাকে ফিরিয়ে আনতে পরবর্তী পদক্ষেপ কী হবে জানতে চাইলে তিনি বলেন, ‘‘এ ব্যাপারে সৌদি আরবের সঙ্গে আলোচনা করে সিদ্ধান্ত নেয়া হবে৷'' পুলিশ সদর দপ্তর জানায়, ইন্টারপোলের সদস্যভুক্ত দেশগুলোর পুলিশ পরস্পরের মধ্যে এনসিবি ডেস্কের মাধ্যমে যোগাযোগ করে থাকে৷ প্রত্যেক দেশের পুলিশের সদর দপ্তরেই এই ডেস্ক আছে৷ সাধারণভাবে ইন্টারপোল ডেস্কও বলা হয় একে৷ আসলে ইন্টারপোল সরাসরি কোনো আসামি গ্রেপ্তার বা নিজ দেশে পাঠায় না৷ তারা শুধুমাত্র তথ্য সহায়তা দিয়ে থাকে৷ জানা গেছে, বাংলাদেশের সঙ্গে সৌদি আরবের বন্দি বিনিময় চুক্তি নেই৷ তাই কামরুলকে সেদেশের সরকার চাইলে ‘পুশব্যাক' করতে পারে অথবা তাকে অবাঞ্চিত ঘোষণা করে বাংলাদেশে ফেরত পাঠাতে পারে৷ তবে এই পুরো বিষয়টি নির্ভর করছে দু'দেশের আন্তরিকতার ওপর৷ এছাড়া কামরুলের বিষয়টি কোনো রাজনৈতিক ঘটনা নয়, সে জঘন্য অপরাধ করেছে৷ তাই তাকে ফেরত আনতে বেগ পেতে হবে না বলেই খবর৷ গত ৮ই জুলাই সিলেটের কুমারগাঁওয়ে রাজনকে পিটিয়ে হত্যার পর বিদেশে চলে যান সৌদি আরব প্রবাসী কামরুল৷ বাংলাদেশ দূতাবাসের সহায়তায় জেদ্দায় তাকে আটক করা হয়৷ কামরুলের ভাই মুহিত আলম এবং এই মামলার এজাহারভুক্ত তিন আসামিসহ ১১ জনকে এরইমধ্যে পুলিশ গ্রেপ্তার করেছে৷ এদের মধ্যে আদালতে স্বীকারোক্তিমূলক জবানবন্দি দিয়েছেন মোট চারজন৷ ১৩ বছর বয়সি রাজনকে নির্যাতনকারী মানুষগুলোই তাকে পেটানোর দৃশ্য ভিডিও করে ইন্টারনেটে ছড়িয়ে দেয়৷ বলাবাহুল্য, এই সমস্ত ভিডিও সারাদেশের মানুষের মধ্যে তীব্র প্রতিক্রিয়া এবং ক্ষোভের সৃষ্টি করে৷",
  "manualKeyPhrases" : [ "রিয়াদ", "ইন্টারপোল", "রেড নোটিশ", "কামরুল", "সৌদি" ],
  "automaticKeyPhrases" : [ "" ]
}