{
  "docID" : 18024,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-অর্থ-সহায়তায়-আগ্রহী-ব্লগাররা/a-16087473",
  "title" : "পদ্মা সেতু প্রকল্পে অর্থ সহায়তায় আগ্রহী ব্লগাররা",
  "date" : "11.07.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বিশ্বব্যাংকের ঋণ চুক্তি বাতিলের পর পদ্মা সেতু প্রকল্পের ভবিষ্যৎ নিয়ে শঙ্কা তৈরি হয়েছে৷ প্রায় ৩০০ কোটি মার্কিন ডলার প্রয়োজন এই সেতু নির্মাণে৷ সরকার এখন চাইছে নিজস্ব অর্থায়নে এই সেতু তৈরি করতে৷ এতে সায় দিচ্ছেন ব্লগাররাও৷ পদ্মা সেতু প্রকল্প নিয়ে আলোচনা চলছে দীর্ঘদিন ধরে৷ এই সেতু নির্মাণে দুর্নীতির অভিযোগ তোলে বিশ্বব্যাংক৷ পরবর্তীতে বিশ্বব্যাংক সেতু নির্মাণে যে ঋণচুক্তি করছিল, তা বাতিলের ঘোষণা করে৷ ফলে সেতু প্রকল্পে অন্যতম অর্থ যোগানদাতাকে হারায় সরকার৷ বিশ্বব্যাংক'এর সিদ্ধান্তের পর আরো কয়েক দাতা এখন পদ্মা সেতু প্রকল্পে অর্থায়নের বিষয়টি পুনর্বিবেচনা করছে৷ তবে পদ্মা সেতু নির্মাণে বদ্ধপরিকর বাংলাদেশ সরকার৷ প্রধানমন্ত্রী শেখ হাসিনা ইতিমধ্যে বলেছেন, ‘‘আমরা ক্যাবিনেটে সিদ্ধান্ত নিয়েছি, আমরা নিজেরাই পদ্মা সেতু করবো৷ কোনো ডোনার আসলে ভাল, আর কারো কাছে ধর্না দেব না৷'' বলাবাহুল্য, পদ্মা সেতু প্রকল্প নিয়ে মিশ্র প্রতিক্রিয়া রয়েছে সাধারণ মানুষের মধ্যে৷ নিজস্ব অর্থায়নের বিষয়ে সাধারণ মানুষ সহায়তায় আগ্রহী৷ একইভাবে দুর্নীতির যে অভিযোগে বিদেশি দাতারা সরে দাঁড়াচ্ছে সেটি নিয়েও উদ্বিগ্ন অনেকে৷ গণমানুষের অন্যতম প্রচার মাধ্যম ব্লগ এবং সামাজিক মিডিয়াতে এই বিষয়ে প্রতিক্রিয়া জানিয়েছেন অনেকে৷ ব্লগার নজরুল ইসলাম সাকিব বিডিনিউজ টোয়েন্টিফোর ডটকমে এই বিষয়ে লিখেছেন, ‘‘পদ্মা সেতু আমরাই করব৷ বাংলাদেশের ১৬ কোটি মানুষের ৩২ কোটি হাত রয়েছে৷'' ব্লগার কৌশিক আহমেদ পদ্মা সেতু নির্মাণে ব্লগারদের সহায়তার বিষয়ে কিছু পরিকল্পনা উত্থাপন করেছেন৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘আমরা ব্লগাররা কিছু পরিকল্পনা নিয়েছি৷ তারমধ্যে একটি হচ্ছে আমরা প্রধানমন্ত্রীর কাছে দাবি তুলতে চাই, প্রধানমন্ত্রী পদ্মা সেতু তৈরি করার জন্য একটা ফান্ড তৈরি করুন৷ এবং সেটা হবে জনগণের পদ্মা সেতু ফান্ড৷ হতে পারে এই ফান্ডের জন্য কোন একটি সরকারি ব্যাংকে অ্যাকাউন্ট থাকবে৷ এই অ্যাকাউন্টটা সোশ্যাল মিডিয়াতে প্রচার হবে এবং সেটা সুইফ্ট কোডসহ, যেন দেশের বাইরে থেকেও মানুষ টাকা পাঠাতে পারে৷ প্রধানমন্ত্রী নিজে বিভিন্ন ব্লগ সাইট এবং ফেসবুকের মাধ্যমে এই বিষয়টি মানুষের কাছে প্রকাশ করবেন৷'' বলাবাহুল্য, পদ্মা সেতু নির্মাণে প্রয়োজন প্রায় ৩০০ কোটি মার্কিন ডলার৷ বাংলাদেশের সাধারণ মানুষের পক্ষে অল্প সময়ে এই প্রকল্পের জন্য বড় অঙ্কের অর্থের সংস্থান সম্ভব কিনা সেটাও একটি বড় প্রশ্ন৷ সম্প্রতি সংসদের স্পিকার আবদুল হামিদ মোবাইল কল চার্জ থেকে অর্থ সংগ্রহের প্রস্তাব করেছেন৷ ব্লগার আরিফ জেবতিক এই প্রসঙ্গে ফেসবুকে একটি গণিত ধাঁধা প্রকাশ করেছেন৷ সেটি হচ্ছে, ‘‘পদ্মাসেতুর বাজেট হল ২২ হাজার কোটি টাকা৷ দেশের ৩ কোটি অ্যাকটিভ মোবাইল ফোনের প্রতিটি থেকে গড়ে ৫টি কল করা হলে, আর সেই প্রতি কলে ২৫ পয়সা করে কাটলে কতদিনে পদ্মাসেতু তৈরি করা সম্ভব? সঠিক উত্তর কমেন্টের ঘরে জানান৷'' বলাবাহুল্য, মন্তব্যের ঘরে অনেকেই লিখেছেন, এভাবে সেতু নির্মাণে অর্থ সংগ্রহ করতে ১৬ বছরের বেশি সময় প্রয়োজন৷ কৌশিক আহমেদ অবশ্য আশাবাদী৷ তিনি মনে করেন, জনগণের সক্রিয় অংশগ্রহণ এবং সরকারের অন্যান্য খাত মিলিয়ে বর্তমান সময়েই সেতু নির্মাণ সম্ভব৷ কৌশিক বলেন, ‘‘ ইতিমধ্যে ১২'শ কোটি টাকার মতো বাংলাদেশ সরকার নিজেদের অর্থেই সম্ভাব্যতা সমীক্ষা থেকে শুরু করে বিভিন্ন কাজ করে ফেলেছে৷ সুতরাং কাজ চলছে, কাজ শুরু হয়ে গেছে৷'' তবে জনগণের ‘চাঁদায়' পদ্মা সেতু বানানোর চিন্তার সমালোচনা করেছেন ব্লগার পারভেজ আলম৷ সামহোয়্যার ইন ব্লগে তিনি লিখেছেন, ‘‘জনতার কাছে চান্দা তুলে পদ্মা সেতু বানাও' এহেন আবেগি প্রচারণা আমাদের তেমন কোন কাজে আসবেনা৷ নিজেদের টাকায় পদ্মাসেতু বানাতে হলেও সেইটা সঠিক এবং বাস্তব প্রক্রিয়ার মধ্য দিয়া করতে হবে৷ আমি সাম্রাজ্যবাদের বিরোধী, আমার অবস্থান দেশীয় শিল্পের বিকাশের পক্ষে৷ আমরা দাবি করবো যে শেয়ার বাজার থেকে পদ্মাসেতুর বিনিয়োগ সংগ্রহ করা হোক৷'' উল্লেখ্য, দুর্নীতির যে অভিযোগে বিদেশি দাতারা পদ্মা সেতু প্রকল্পে অর্থায়ন বাতিল করছে, সেই বিষয়েও ব্লগে রয়েছে আলোচনা৷ আমরাবন্ধু ব্লগে শওকত মাসুম এই বিষয়ে লিখেছেন, ‘‘স্বপ্নের পদ্মা সেতু দুঃস্বপ্নে পরিণত হয়েছে৷ আর এ জন্য মূলত দায়ী মাত্র একজন ব্যক্তি৷ আর তিনি হলেন সাবেক যোগাযোগমন্ত্রী সৈয়দ আবুল হোসেন৷ তাঁর কারণেই বিশ্বব্যাংক পদ্মা সেতু প্রকল্পে অর্থায়ন প্রথমে স্থগিত করে রাখে, আর সর্বশেষ বাতিলই করে দিয়েছে দাতা সংস্থাটি৷'' গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ব্লগার", "বাংলাদেশ", "মার্কিন ডলার", "প্রধানমন্ত্রী শেখ হাসিনা", "প্রকল্প", "পদ্মা সেতু" ],
  "automaticKeyPhrases" : [ "" ]
}