{
  "docID" : 18021,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-নিয়ে-দুর্নীতির-অভিযোগ-বিশ্ব-ব্যাংককেই-প্রমাণ-করতে-হবে/a-15593239",
  "title" : "‘পদ্মা সেতু নিয়ে দুর্নীতির অভিযোগ বিশ্ব ব্যাংককেই প্রমাণ করতে হবে’",
  "date" : "11.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, পদ্মা সেতু নিয়ে দুর্নীতির অভিযোগ বিশ্বব্যাংককেই প্রমাণ করতে হবে৷ তাদের প্রমাণ করতে হবে কোন খাতে কত টাকা দুর্নীতি হয়েছে৷ তিনি বলেন, পদ্মা সেতুর মত বড় বড় প্রকল্প সরকারি-বেসরকারি যৌথ উদ্যোগে বাস্তবায়ন করবে সরকার৷ আর ভারতের টিপাইমুখ বাঁধ নিয়ে সেদেশের সরকারকে অবশ্যই তথ্য উপাত্ত দিতে হবে৷ মিয়ানমার এবং ইন্দোনেশিয়া সফর শেষে ঢাকায় ফিরে শনিবার সন্ধ্যায় আনুষ্ঠানিক সংবাদ সম্মেলনে এসব কথা বলেন প্রধানমন্ত্রী শেখ হাসিনা৷ তিনি তাঁর সফরের বিভিন্ন দিক তুলে ধরার পর সাংবাদিকদের প্রশ্নের জবাবে বলেন ভারত টিপাইমুখ বাঁধ নিয়ে কি করছে তা সার্বক্ষনিক পর্যবেক্ষনে রেখেছে বাংলাদেশের সরকার৷ ভারতকে অবশ্যই টিপাইমুখ বাঁধ নিয়ে তথ্য উপাত্ত জানাতে হবে বাংলাদেশকে৷ বাংলাদেশের জন্য ক্ষতিকর কিছু মেনে নেয়া হবেনা৷ প্রধানমন্ত্রী বলেন যোগাযোগমন্ত্রীর দফতর বদল স্বাভাবিক রদবদল৷ পদ্মা সেতু নিয়ে দুর্নীতির অভিযোগের কারণে দফতর বদল করা হয়নি৷ এই সেতু নিয়ে বিশ্বব্যাংক দুর্নীতির যে অভিযোগ তুলেছে তা তাদেরই প্রমাণ করতে হবে৷ তাদের বলতে হবে কত টাকা দুর্নীতি হয়েছে৷ তিনি বলেন, পদ্মা সেতুর মত বড় বড় প্রকল্প সরকারি-বেসরকারি যৌথ উদ্যোগে(পিপিপি) বাস্তবায়ন করা হবে৷ এজন্য দেশে বিদেশে বিনিয়োগকারী এবং উদ্যোক্তাদের সঙ্গে কথা হচ্ছে৷ প্রধানমন্ত্রী বলেন, যুদ্ধাপরাধীদের বিচার কেউ ঠেকাতে পারবেনা৷ যারা যুদ্ধাপরাধীদের বিচার বন্ধের কথা বলে তারাও সমান অপরাধী৷ ঢাকা সিটি কর্পোরেশন দু'ভাগ করা নিয়েও তিনি কথা বলেন৷ প্রধানমন্ত্রী বলেন, বেশি সেবা দেয়ার জন্যই ঢাকায় দুইটি সিটি কর্পোরেশন করা হয়েছে৷ এতে বিরোধী দলের সমস্যা হওয়ার কথা নয়৷ তাদের জনপ্রিয়তা থাকলে তাদের দু'জন মেয়র হবেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "অভিযোগ", "দুর্নীতির", "প্রমাণ", "‘পদ্মা", "সেতু", "করতে" ],
  "automaticKeyPhrases" : [ "" ]
}