{
  "docID" : 18031,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিনন্দনের-জোয়ারে-ভাসছেন-ওবামা/a-16361838",
  "title" : "অভিনন্দনের জোয়ারে ভাসছেন ওবামা",
  "date" : "07.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আবার যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচিত হওয়ায় এখন অভিনন্দনের জোয়ারে ভাসছেন বারাক ওবামা৷ তাঁর সাফল্য কামনার সময় আগামী দিনের চ্যালেঞ্জের কথাও মনে করিয়ে দিচ্ছেন অনেকে৷ দ্বিতীয়বারের মতো যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচিত হওয়ায় বারাক ওবামাকে অভিনন্দন জানিয়েছেন আঙ্গেলা ম্যার্কেল৷ ওবামার সঙ্গে বেশ কিছু গুরুত্বপূর্ণ ইস্যুতে ফলপ্রসূ আলোচনা এবং একসঙ্গে কাজ করার কথা মনে করে জার্মান চ্যান্সেলর বলেন, ‘‘জার্মান-অ্যামেরিকা এবং আন্তঃ-অন্তলান্তিক সম্পর্কোন্নয়ন সংক্রান্ত আমাদের সব বৈঠক এবং কথোপকথনের খুব প্রশংসা করি আমি৷ এক্ষেত্রে অর্থনৈতিক মন্দা মোকাবিলার বিষয়ে আলোচনার কথাও মনে করতে চাই আমি৷'' এ সময় ‘গত কয়েক বছরে বন্ধুত্বপূর্ণ মনোভাব নিয়ে একসঙ্গে কাজ করার' কথাও উল্লেখ করেন ম্যার্কেল৷ আফগানিস্তানে সৈন্য পাঠানো এবং ইরানকে পারমানবিক অস্ত্র তৈরি থেকে বিরত রাখার চেষ্টা করা – বিশেষ করে এ দুটো বিষয়ে দু'দেশের একইরকমের উদ্যোগের দিকে দৃষ্টি আকর্ষণ করে জার্মান চ্যান্সেলর আশা প্রকাশ করেন যে যুক্তরাষ্ট্রের প্রেসিডেন্ট হিসেবে ওবামা আরো সফল হবেন৷ রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন জরুরি টেলিগ্রাম পাঠিয়েছেন ওবামাকে, বলেছেন, তিনি আশা করেন নতুন মেয়াদে যুক্তরাষ্ট্রের প্রেসিডেন্ট রুশ-যুক্তরাষ্ট্র সম্পর্কোন্নয়নে আরো ইতিবাচক ভূমিকা রাখবেন৷ ইউরোপীয় ইউনিয়নের প্রেসিডেন্ট হ্যার্মান ফান রম্পয় এবং ইউরোপীয় কমিশনের প্রধান হোসে মানুয়েল বারোসোও অভিনন্দন জানিয়েছেন ওবামাকে৷ ব্রাসেলসে তাঁরা বলেন, মার্কিন প্রেসিডেন্ট অর্থনৈতিক মন্দা মোকাবিলা এবং নিরাপত্তাসহ নানা বিষয়ে সহযোগীতার হাত আরো প্রশারিত করবেন এমনটিই আশা তাঁদের৷ ব্রিটেনের প্রধানমন্ত্রী ডেভিড ক্যামেরন এখন জর্ডানে৷ মধ্যপ্রাচ্য সফরের এ পর্যায়ে ওবামাকে অভিনন্দন জানাতে গিয়ে সিরিয়া সংকটের কথা মনে করিয়ে দিয়েছেন তিনি৷ ক্যামেরন বলেন, ‘‘জর্ডানে এসেও আমি সিরিয়ার ভেতরে ঘটে যাওয়া রোমহর্ষক সব ঘটনার বর্ণনা শুনছি৷ তাই ওবামার সঙ্গে পরবর্তী আলোচনায় সিরিয়া সংকট নিরশনে আমরা কী করে আরো উদ্যোগী হতে পারি এ বিষয়টিও রাখবো৷'' ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ শুধু ওবামাকে অভিনন্দনই জানান নি, সঙ্গে যুক্তরাষ্ট্রের জণগনের প্রশংসাও করেছেন৷ ‘উন্মুক্ত যুক্তরাষ্ট্র' চান বলে ভোটাররা ওবামার পক্ষে রায় দিয়েছে বলে মনে করেন তিনি৷ ফরাসি প্রেসিডেন্টের মতে, যুক্তরাষ্ট্র, তথা বিশ্বের জন্য গুরুত্বপূর্ণ এ সময়ে ওবামার পুনর্নির্বাচিত হওয়া খুব উল্লেখযোগ্য ঘটনা৷ ইউরোপের বাইরের দেশগুলো থেকেও শুভকামনা জানানো হয়েছে বারাক ওবামাকে৷ চীনের প্রেসিডেন্ট হু জিনতাও-এর প্রত্যাশা, ওবামা দু'দেশের সহযোগিতার সম্পর্ককে আরো জোরদার করবেন৷ ইসরায়েলের প্রধানমন্ত্রী জানিয়েছেন, আগামীতেও তিনি যুক্তরাষ্ট্র আর ইসরায়েলের উন্নতি এবং নিরাপত্তার স্বার্থে ওবামার সঙ্গে মিলে কাজ করবেন৷ এসিবি/ডিজি (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ওবামা", "প্রেসিডেন্ট", "অভিনন্দন", "যুক্তরাষ্ট্র", "ফ্রঁসোয়া ওলঁদ", "চ্যান্সেলর" ],
  "automaticKeyPhrases" : [ "" ]
}