{
  "docID" : 18032,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টুইটারে-সেরা-আরও-চার-বছর/a-16360733",
  "title" : "টুইটারে সেরা ‘আরও চার বছর’",
  "date" : "07.11.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রেসিডেন্ট নির্বাচনে জয়ের খবর শুনে বারাক ওবামা লিখেছিলেন, ‘আরও চার বছর’৷ টুইটারের ইতিহাসে আর কোনো বার্তা এতবার ‘রিটুইট’ অর্থাৎ অন্যদের পাঠানো হয় নি৷ খবর আজ আর শুধু প্রচলিত সংবাদ মাধ্যমের একচেটিয়া ক্ষেত্র নয়৷ অ্যামেরিকার নির্বাচনী প্রচারাভিযানেও প্রার্থীরা তাঁদের বক্তব্য সরাসরি সম্ভাব্য ভোটার ও বিশ্বের মানুষের কাছে পৌঁছতে সোশাল মিডিয়ার পূর্ণ সদ্ব্যবহার করেছেন৷ টুইটার, ফেসবুক, গুগল প্লাস, রেডিট, ইউটিউব – ইন্টারনেটের প্রায় সব মঞ্চকে ব্যবহার করে তাঁরা মানুষের মন জয় করার চেষ্টা করেছেন৷ ফলে টেলিভিশন, রেডিও ও সংবাদপত্রের পাশাপাশি সোশাল মিডিয়াও হয়ে উঠেছে নির্বাচনে জয়ের বড় এক হাতিয়ার৷ অ্যামেরিকায় এবারের নির্বাচনের ফলাফল জানাজানি হওয়ার পর মিনিটে ৩২৭,৪৫২টি টুইট চালাচালি হয়েছে৷ ওবামার জয়ের খবর যখন ‘ব্রেকিং নিউজ' হিসেবে ছড়াতে শুরু করেছে, তখন তাদেরই প্রায় টেক্কা দিয়ে স্বয়ং ওবামা টুইট করলেন প্রথম বার্তা – ‘‘আপনাদের জন্যই এটা সম্ভব হয়েছে৷ আপনাদের ধন্যবাদ৷'' এর ঠিক পরে লিখলেন ‘আরও চার বছর' বার্তাটি৷ সঙ্গে একটি ছবি, যাতে তিনি স্ত্রী মিশেলকে আলিঙ্গন করছেন৷ টুইটারে ওবামার নথিভুক্ত ‘ফলোয়ার' বা অনুগামীর সংখ্যাই প্রায় ২ কোটি ২০ লক্ষ৷ তারা তো সেই বার্তা পড়লেনই, তাদের মধ্যে প্রায় ৪ লক্ষ ৭২ হাজার মানুষ মাত্র ৩ ঘণ্টার মধ্যে সেই বার্তা ‘রিটুইট' করলেন, অর্থাৎ নিজদের ‘ফলোয়ার'-দের পাঠালেন৷ টুইটার জগতে এটা একটা রেকর্ড৷ এর আগে গায়ক জাস্টিন বিবারের একটি বার্তা সবচেয়ে বেশি ‘রিটুইটট' করা হয়েছিল৷ প্রেসিডেন্টের ফেসবুক অ্যাকাউন্টও দ্রুত জয়ের খবর প্রচার করেছে৷ সেখানে তাঁর নথিভুক্ত ‘ফলোয়ার' বা অনুগামীর সংখ্যা প্রায় ৩ কোটি ২০ লক্ষ৷ স্ত্রী মিশেলের সঙ্গে ওবামার ছবির নীচে কয়েক ঘণ্টার মধ্যেই অনুগামীরা প্রায় ৮০,৭০০ ‘কমেন্ট' বা মন্তব্য করেছেন৷ একজন লিখেছেন, ‘‘আমরা পেরেছি৷ আমরা আপনাকে ভোট দিয়েছি৷ এবার প্রিয় প্রেসিডেন্ট ওবামা, যা করবেন বলেছিলেন, সে সব করে দেখান৷ আমাদের গর্বিত করে তুলুন৷ শিক্ষা, স্বাস্থ্য পরিষেবা, মার্কিন যুক্তরাষ্ট্রের জন্য সবুজ জ্বালানি৷'' সোশাল মিডিয়া জগতে ৫১ বছরের তরুণ ওবামা নতুন নয়৷ ২০০৮ সালে প্রথম নির্বাচনী প্রচারাভিযানের সময়েও তিনি চুটিয়ে ব্যবহার করেছিলেন একাধিক মঞ্চ৷ এর মধ্যে সোশাল মিডিয়া আরও অনেক আধুনিক হয়ে উঠেছে৷ ওবামার প্রচারাভিযানের ম্যানেজার জানুয়ারি মাসেই বলেছিলেন, ‘‘এবার আমরা যা করবো, তা দেখলে ২০০৮কে প্রাগৈতিহাসিক মনে হতে পারে৷'' প্রচারের আনুষ্ঠানিক সমাপ্তির পর মঙ্গলবার দুপুরে ভোটগ্রহণের সময়ও ওবামা সবাইকে অবাক করে সোশাল নিউজ সাইট ‘রেডিট'এ গিয়ে লেখেন, ভোটগ্রহণ শেষ হতে আরও কিছু সময় রয়েছে৷ যারা এখনো ভোট দেন নি, তারা যেন অবশ্যই নিজেদের ভোটাধিকার প্রয়োগ করেন৷ একেবারে শেষ মুহূর্তে পর্যন্ত ভোটারদের উদ্বুদ্ধ করার এই প্রচেষ্টা চালিয়েছে ওবামা শিবির৷   এসবি/ডিজি (এপি, এফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "‘আরও চার বছর’", "বারাক ওবামা", "টুইটার", "জয়", "ওবামা", "মার্কিন", "প্রেসিডেন্ট", "খবর" ],
  "automaticKeyPhrases" : [ "" ]
}