{
  "docID" : 18036,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারায়ণগঞ্জ-সিটি-করপোরেশন-নির্বাচনে-সেনা-মোতায়েনের-দাবি/a-15458518",
  "title" : "নারায়ণগঞ্জ সিটি করপোরেশন নির্বাচনে সেনা মোতায়েনের দাবি",
  "date" : "14.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মেয়র প্রার্থী সেলিনা হায়াত আইভি এবং তৈমুর আলম খন্দকার সেনা মোতায়েনের দাবি তুলেছেন৷ প্রধান নির্বাচন কমিশনার বলেছেন, প্রয়োজন হলে নির্বাচনের দু’দিন আগে সেনা মোতায়েন করা যাবে৷ প্রতীক বরাদ্দের পর বৃহস্পতিবার বিকেল থেকেই জমে উঠেছে নবগঠিত নারায়ণগঞ্জ সিটি করপোরেশন নির্বাচনের প্রচারকাজ৷ নির্বাচনে আওয়ামী লীগের মেয়র প্রার্থী দুই জন৷ তাদের একজন সেলিনা হায়াত আইভি বলেছেন, তিনি প্রধানমন্ত্রী শেখ হাসিনার দোয়া নিয়ে নির্বাচন করছেন৷ জনগণ তার সঙ্গে আছেন৷ তবে তিনি নির্বাচনে কারচুপির আশঙ্কায় সেনা মোতায়েনের দাবি জানিয়েছেন৷ তিনি বলেন, অতীতে নারায়ণগঞ্জে ভোট ডাকাতির ইতিহাস আছে৷ আওয়ামী লীগের আরেক মেয়র প্রার্থী শামীম ওসমান দাবি করেন, দল তাকেই মনোনয়ন দিয়েছে৷ তিনি বলেন, শিগগিরই কেন্দ্রীয় নেতারা তার পক্ষে নির্বাচনী প্রচারে নামবেন৷ তিনি বলেন, সেলিনা হায়াত আইভি তার জন্য কোন সমস্যা নয়৷ তার দম্ভের জবাব জনগণ ভোটের মাধ্যমে দেবেন৷ বিএনপির মেয়র প্রার্থী তৈমুর আলম খন্দকার বলেছেন, জনগণ বিএনপি তথা ৪ দলীয় জোটকে ভোট দেয়ার অপেক্ষায় আছেন৷ তিনি সেনা মোতয়েনের দাবি জানিয়ে বলেন, নির্বাচনে অংশ নিলেও তিনি ইলেকট্রনিক ভোটিংয়ের বিরুদ্ধে৷ এদিকে প্রধান নির্বাচন কমিশনার ড. এটিএম শামসুল হুদা বলেছেন, নারায়ণগঞ্জ সিটি করপোরেশন নির্বাচন সুষ্ঠু ও নিরপেক্ষ করতে সব ব্যবস্থা নিয়েছেন তারা৷ যদি প্রয়োজন হয় তাহলে সেনা মোতায়েনের বিষয়টিও তিনি বিবেচনা করবেন৷ বিএনপি'র প্রার্থী তৈমুর আলম খন্দকার ইলেকট্রনিক ভোটিংয়ের বিরুদ্ধে যেসব কথা বলছেন তা বন্ধ করার জন্য তাকে সতর্ক করে দেন প্রধান নির্বাচন কমিশনার৷ তিনি বলেন, এজন্য তার প্রার্থিতা বাতিল হতে পারে৷ এদিকে নারায়ণগঞ্জ জেলা নির্বাচন কমিশন অফিস জানিয়েছে, প্রচার চলাকালে কেউ আচরণ বিধি লংঘন করলে কঠোর ব্যবস্থা নেয়া হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "করপোরেশন", "খন্দকার", "মোতায়েন", "সেনা", "নারায়ণগঞ্জ", "সিটি", "আইভি" ],
  "automaticKeyPhrases" : [ "" ]
}