{
  "docID" : 18041,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর-এক-রাজকীয়-বিয়ে-জুলাই-মাসে/a-15051279",
  "title" : "আর এক রাজকীয় বিয়ে জুলাই মাসে",
  "date" : "05.05.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পৃথিবীর প্রথম এবং দ্বিতীয় ক্ষুদ্রতম রাষ্ট্র দুটির অবস্থান এই ইউরোপেই৷ একটি ভ্যাটিকেন এবং অন্যটি মোনাকো৷ এই দ্বিতীয় ক্ষুদ্র রাষ্ট্রটির রাজপুত্রের বিয়ে৷ রাজপুত্র আলবেয়র, যিনি সেই দেশের প্রধান৷ এই তো মাত্র কয়েকদিন আগেই শেষ হলো এক রাজকীয় বিয়ে৷ ইংল্যান্ডের প্রিন্স উইলিয়ামের সঙ্গে কেট-এর বিয়ে৷ এই বিয়ের রেশ কাটতে না কাটতেই আরেক বিয়ের খবর৷ মোনাকোর প্রিন্স আলবেয়র বিয়ে করতে যাচ্ছেন তাঁর ১১ বছরের পুরানো বান্ধবী দক্ষিণ আফ্রিকার সাঁতারু শার্লেন উইটস্টককে৷ ‘যার বিয়ে তার খবর নাই- পাড়া পড়শির ঘুম নাই'- ব্যাপারটা তেমনই৷ তাই এই বিয়ে কবে হবে, কত অতিথি হবে, কী খাওয়ানো হবে - নানা প্রশ্ন৷ উত্তর তো দিতেই হবে৷ আগামী ১ ও ২ জুলাই বিয়ে৷ দুই দিন ধরে বিয়ে? খোলাসা করে বলি, দুইবার বিয়ে করতে হবে মোনাকার রাজপুত্রকে৷ প্রথম দিন বিয়ে করবেন সরকারিভাবে আর দ্বিতীয় দিন বিয়ে হবে ধর্মীয় রীতিনীতি মেনে৷ আয়তনে পৃথিবীর ২য় ক্ষুদ্রতম এবং পৃথিবীর সর্বোচ্চ জন ঘনত্ববহুল এই রাষ্ট্রের বর্তমান লোকসংখ্যা ৩৫ হাজার৷ ফ্রান্সের দক্ষিণ পূর্বে ভূমধ্যসাগরের তীরে অবস্থিত দেশটির এই বিয়েতে অতিথিদের মধ্যে থাকছেন বেশ কয়েক হাজার মানুষ৷ রাজঅতিথির তালিকায় বিশ্বের নামিদামি সব লোক তো থাকছেনই৷ রাজার বিয়ে বলে কথা! ঐ দুইদিন রাজপ্রাসাদ সম্পূর্ণ উন্মুক্ত৷ খাবার-দাবার? ব্যুফে সিস্টেমে খাওয়া৷ যার যা পছন্দ তাই নিতে পারবেন৷ বিয়ে উপলক্ষ্যে দেশটিকে সাজানো হচ্ছে অন্যরকম করে৷ বিয়ের পোশাক তৈরি করছে বিখ্যাত প্রতিষ্ঠান আরমানি৷ এবার বর-কনের কথা বলি৷ প্রায় ১১ বছর আগে উইটস্টকের সঙ্গে দেখা হয় প্রিন্সের এক সাঁতার প্রতিযোগিতার অনুষ্ঠানে৷ প্রথম দেখায় প্রেম৷ এরপর দিন কেটেছে অনেক৷ শেষ পর্যন্ত দক্ষিণ আফ্রিকার এই মধ্যবিত্ত পরিবারের কন্যাকে নিজের জীবনসঙ্গিনী হিসাবে গ্রহণ করছেন বিশ্বের অন্যতম এই ধনী অভিজাত পরিবারের সন্তান৷ আসন্ন উৎসবের প্রস্তুতি নিচ্ছেন যখন নিচ্ছেন মোনাকোবাসীরা, তখন নিন্দুকেরা কিন্তু কানে কানে বলছেন এই প্রিন্স নাকি বুড়ো ভাম৷ ৫৩ বছর বয়স তাঁর এতদিন বিয়ে না করলেও বেশ কয়েকজন বান্ধবী ছিল তাঁর৷ আর এই তালিকায় নাকি ছিলেন সুপার মডেল ক্লাউডিয়া শিফারও৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিয়ে", "রাজকীয়", "কেট", "মোনাকো", "রাজপুত্র" ],
  "automaticKeyPhrases" : [ "" ]
}