{
  "docID" : 18047,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াতের-নিবন্ধন-বিষয়ে-রায়-যে-কোনো-দিন/a-16876951",
  "title" : "জামায়াতের নিবন্ধন বিষয়ে রায় যে কোনো দিন",
  "date" : "13.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জামায়াতে ইসলামীর নিবন্ধন বৈধ না অবৈধ তা নিয়ে আদালতের রায় জানা যাবে যে কোনো দিন৷ এই নিবন্ধনের বৈধতা নিয়ে দায়ের করা রিটের শুনানি শেষে এখন রায়ের অপেক্ষা৷ রিটকারীদের আইনজীবী ব্যারিস্টার তানিয়া আমীর ডয়চে ভেলেকে বলেন, তারা আশা করেন জামায়াতের নিবন্ধন অবৈধ ঘোষণা করা হবে৷ জামায়াতের নিবন্ধনের বৈধতা চ্যালেঞ্জ করে হাইকের্টে রিট আবেদন করা হয় ২০০৯ সালে৷ তরিকত ফেডারেশনের মহাসচিবসহ ২৭ জন বিশিষ্ট নাগরিক এই রিট করেন৷ ঐ বছরেই আদালত রুল জারি করেন৷ বুধবার হাইকোর্টের তিন সদস্যের বৃহত্তর বেঞ্চে শুনানি শেষ হয়েছে৷ এখন হাইকোর্ট যে কোনো দিন রায় দেবেন৷ রিটকারীদের আইনজীবী ব্যারিস্টার তানিয়া আমীর ডয়চে ভেলেকে বলেন, জামায়াতের নিবন্ধন গণপ্রতিনিধিত্ব আদেশের ৯০বি (১) বি(২) এবং ৯০সি অনুচ্ছেদ এবং সংবিধান পরিপন্থী৷ তানিয়া আমীর এর ব্যাখ্যা দিয়ে বলেন, সংবিধানে জনগণ সার্বভৌম এবং রাষ্ট্রের সকল ক্ষমতার মালিক৷ কিন্তু জামায়াতের গঠনতন্ত্রে জনগণের ক্ষমতা এবং সার্বভৌমত্বের স্বীকৃতি দেয়া হয়নি৷ তাদের দলে নারী-পুরুষের সমতা এবং ধর্মীয় সমতা নেই৷ নারীরা জামায়াতে শীর্ষ পদে যেতে পারেন না৷ পারেন না অমুসলিমরাও৷ রিটের পর যদিও নারীদের জন্য আলাদা মজলিসে শুরা এবং অমুসলিমদের জন্য আলাদা সদস্য পদের বিধান করা হয়েছে৷ কিন্তু তা পুরুষদের সমক্ষ এবং সাম্যভিত্তিক নয়৷ জামায়াতে ইসলামী একটি আন্তর্জাতিক সংগঠন৷ এর জন্ম ভারতে ১৯৪১ সালে৷ বিশ্বের বিভিন্ন দেশে তাদের একই প্রতিষ্ঠাতা মওদুদীর প্রতিষ্ঠিত জামায়াতে ইসলামী আছে৷ আর তাদের বিরুদ্ধে জঙ্গীবাদের অভিযোগ প্রমাণিত৷ যেমন বালি বোমা হামলার দায় জামায়াতে ইসলামী ইন্দোনেশিয়ার৷ তানিয়া আমীর বলেন, জামায়াতে ইসলামী নির্বাচন কশিনের নিবন্ধন নিতে শুধু নাম পরিবর্তন করেছে৷ আগে ছিল জামায়াতে ইসলামী বাংলাদেশ, এখন হয়েছে বাংলাদেশ জামায়াতে ইসলামী৷ তিনি আশা করেন, জামায়াতের নিবন্ধন অবৈধ ঘোষণা করবে হাইকোর্ট৷ তখন নির্বাচন কমিশন সিদ্ধান্ত নেবে৷ এদিকে আদালতে জামায়াতের আইনজীবী ব্যারিস্টার আব্দুর রাজ্জাক বলেছেন, সংবিধানের সঙ্গে সাংঘর্ষিক কোনো বিধান জামায়াতের গঠনতন্ত্রে নেই৷ নারী এবং অমুসলমানদের সঙ্গে বৈষম্যমূলক আচরণও করা হয়নি তাদের গঠনতন্ত্রে৷ তাই তারা আশা করেন, আদালত রুল বাতিল ও রিট খারিজ করে দেবে৷",
  "manualKeyPhrases" : [ "রায়", "আইনজীবী", "নিবন্ধন", "জামায়াতে ইসলামী", "তানিয়া আমীর", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}