{
  "docID" : 18044,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-খুচরো-বাজারে-প্রত্যক্ষ-বিদেশি-বিনিয়োগ-অনুমোদন/a-15557801",
  "title" : "ভারতে খুচরো বাজারে প্রত্যক্ষ বিদেশি বিনিয়োগ অনুমোদন",
  "date" : "25.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের সুপার মার্কেট খাতে বিদেশি কোম্পানিগুলির প্রবেশ অনুমোদন করলো মনমোহন সিং সরকার৷ সরকারের এই সিদ্ধান্তের বিরুদ্ধে শরিকদল তৃণমূল কংগ্রেসসহ বিরোধী পক্ষের প্রতিবাদে সংসদ শুক্রবার তোলপাড়৷ আর্থিক সংস্কারের পথে এ হলো এক বড় পদক্ষেপ৷ খুচরো বাজারে প্রত্যক্ষ বিদেশি বিনিয়োগ অনুমোদন করলো মনমোহন সিং সরকার৷ মাল্টি-ব্র্যান্ডের ক্ষেত্রে ৫১% এবং সিঙ্গল ব্র্যান্ডের ক্ষেত্রে ১০০% মালিকানা থাকবে ওয়ালমার্ট, ক্যারিফোর, টেসকোর মত বড় বড় বিদেশি কোম্পানির হাতে৷ সরকারের এই সিদ্ধান্তে সংসদ তোলপাড়৷ শরিকদল তৃণমূল কংগ্রেসসহ বিরোধী দলগুলি এই সিদ্ধান্ত প্রত্যাহারে দাবি জানালে শুরু হয় তীব্র বাকবিতন্ডা৷বিরোধীদের মতে এরফলে দেশের খুচরো ব্যবসায়ীরা মার খাবে যারওপর নির্ভরশীল প্রায় ২০ কোটি লোক৷ কেন্দ্রীয় বাণিজ্যমন্ত্রী আনন্দ শর্মা বলেন, খুচরো ব্যবসায় প্রত্যক্ষ বিদেশি বিনিয়োগে আগামী তিন বছরে এক কোটি কর্মসংস্থান হবে, অথচ দেশের ছোট ও খুচরো ব্যবসায়ীদের স্বার্থে আঁচ পড়বে না৷ সরকার যে আবার আর্থিক সংস্কারের পথে হাঁটছে তাতে খুশি শিল্প ও ব্যবসায়ী মহল৷ তাদের মতে এর ফলে ক্রেতারা উপকৃত হবে৷ কনফেডারেশন অফ ইন্ডিয়ান ইন্ডাষ্ট্রিজের প্রধান চন্দ্রজিৎ বন্দোপাধ্যায় মনে করেন, বহু-ব্র্যান্ডের খুচরো ব্যবসায় কৃষকরা সরাসরি কোম্পানিগুলিকে পণ্য বিক্রির সুযোগ পাবে৷ পাশাপাশি জোগান বাড়লে মূল্যবৃদ্ধি নিয়ন্ত্রণে আসবে৷ তাছাড়া, এরফলে আরো হিমঘর তৈরি হবে, প্রযুক্তি আসবে, পেশাদারি ব্যবস্থাপনা আসবে, মধ্যস্বত্বভোগীদের শোষণ কমবে৷ সিপিআই সাংসদ নীলোৎপল বসু ডয়চে ভেলেকে তাঁর প্রতিক্রিয়ায় বললেন, কর্মসংস্থান সঙ্কুচিত হবে৷ উৎপাদকরা অসম প্রতিযোগিতার মুখে পড়বে৷ প্রথমদিকে দামে কিছুটা ছাড় দিয়ে ক্রেতাদের মন জয় করবে৷ পরে বিপণন বিজ্ঞাপন ইত্যাদির খরচটা তুলে নেবে ক্রেতাদের পকেট থেকে৷ তথাকথিত আর্থিক প্রবৃদ্ধির লাভ কর্পোরেট জগতের একটা অংশের কুক্ষিগত৷ সাধারণ মানুষের অবস্থা খারাপই হচ্ছে বলে তাঁর দাবি৷ বিজেপি শীর্ষ নেতা ড. মুরলি মনোহর যোশীর বক্তব্য, প্রথম দিকে কৃষক ও উৎপাদকদের বেশি দাম দেবার টোপ দেবে৷ পরে কৃষকরা যখন তাদের সঙ্গে জুড়ে যাবে, অন্যরা বাজার থেকে বেরিয়ে যাবে, তখন দাম নিয়ন্ত্রণের একচেটিয়া ক্ষমতা তাদের হাতে চলে যাবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "অনুমোদন", "বাজার", "খুচরো", "বিদেশি", "বিনিয়োগ", "প্রত্যক্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}