{
  "docID" : 18043,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খুচরো-ব্যবসায়-বিদেশি-লগ্নি-ইস্যুতে-সোমবার-সংসদ-অচল/a-15562246",
  "title" : "খুচরো ব্যবসায় বিদেশি লগ্নি ইস্যুতে সোমবার সংসদ অচল",
  "date" : "28.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "খুচরো ব্যবসায় বিদেশি লগ্নিতে কেন্দ্রের অনুমোদনের প্রশ্নে বিপক্ষ দলের প্রতিবাদে সোমবারেও সংসদ উত্তপ্ত হয়ে ওঠে৷ অধিবেশন মুলতুবি হয়ে যায়৷ বিরোধীদের দাবি, এই সিদ্ধান্ত প্রত্যাহার করতে হবে৷ সরকার তাতে অনড়৷ সংসদে অচলাবস্থা দূর করতে কী করা যায় - তা নিয়ে প্রধানমন্ত্রী ড. মনমোহন সিং আজ সোমবার ইউপিএ চেয়ারপার্সন সোনিয়া গান্ধীর সঙ্গে বৈঠক করেন৷ সংসদের পরিস্থিতি নিয়ে প্রধানমন্ত্রী রাষ্ট্রপতি প্রতিভা দেবি সিং পাটিলের সঙ্গেও আলোচনা করেন৷ সম্ভবত আগামীকাল এক সর্বদলীয় বৈঠক ডাকবেন তিনি৷ খুচরো ব্যবসায় বিদেশি লগ্নি ইস্যুতে শুধু বিরোধীদলগুলিই নয় তৃণমূল কংগ্রেস ও ডিএমকের মত সরকারের শরিক দলগুলিও সরকারের বিরুদ্ধে সংসদে সরব৷ তাদের সঙ্গে সুর মিলিয়েছে চার বাম দল৷ সংসদের উভয়সভায় বিরোধীদের সঙ্গে দুই শরিক দল হৈচৈ শুরু করলে সভার অধিবেশন প্রথমে দুপুর পর্যন্ত পরে সারা দিনের মত মুলতুবি হয়ে যায়৷ বিরোধী পক্ষের যুক্তি, এতে বেকারি বাড়বে৷ ছোট ব্যবসায়ী, দোকানদার ও চাষিরা মার খাবে দারুণভাবে৷ বিজেপি নেতৃত্বাধীন এনডিএ জোটের কনভেনার শারদ যাদব মনে করেন, ভারতের খুচরো বাজার বড় বড়. বিদেশি কোম্পানিগুলির জন্য খুলে দিলে খুচরো ব্যবসার ওপর নির্ভরশীল দেশের প্রায় ২২ কোটি লোক মার খাবে৷ কৃষির পর বৃহত্তম কর্মসংস্থান হয় খুচরো ব্যবসায়৷ এটা শুধু সংসদের উদ্বেগ নয়, উদ্বেগ গোটা দেশের৷ সরকার এই সিদ্ধান্ত অবিলম্বে প্রত্যাহার না করলে সংসদ অচল থাকবে৷ সংসদীয় মন্ত্রী রাজীব শুক্লা বলেন, খুচরো ব্যবসায় বিদেশি লগ্নি, মূল্যবৃদ্ধি, কালো টাকা সবকিছু নিয়েই আলোচনা করতে সরকার রাজি যদি সংসদের অধিবেশন চলতে দেয়া হয়৷ রোজ একটা করে মুলতুবি প্রস্তাব আনাটা কোন কাজের কথা নয়৷ একটি অধিবেশনে মুলতুবি প্রস্তাব মাত্র একবারই আনা যায়৷ কাজেই ভোটাভুটি ছাড়াই আলোচনা হতে পারে৷ বিরোধীপক্ষ চাইছে ভোটাভুটি৷ এই ইস্যুতে কেন্দ্রীয় সরকারের বিরোধিতায় নেমেছে বিভিন্ন রাজ্যের অ-কংগ্রেসি সরকারগুলি৷ উত্তর প্রদেশের মুখ্যমন্ত্রী মায়াবতির কটাক্ষ, এই সিদ্ধান্ত নেয়া হয়েছে রাহুল গান্ধীর বিদেশি বন্ধুদের খুশি করতে৷ তামিলনাড়ুর মুখ্যমন্ত্রী জয়ললিতার মন্তব্য, এটা একটা চরম আঘাত৷ বিজেপি নেত্রী উমা ভারতী ওয়ালমার্ট সুপার বাজার খুললে তাতে আগুন লাগিয়ে দেবার হুমকি পর্যন্ত দিয়েছেন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "খুচরো", "বিদেশি", "সংসদ", "অচল", "লগ্নি" ],
  "automaticKeyPhrases" : [ "" ]
}