{
  "docID" : 18057,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হামা-শহরের-গভর্নরকে-চাকরিচ্যুত-করলেন-আসাদ/a-15206382",
  "title" : "হামা শহরের গভর্নরকে চাকরিচ্যুত করলেন আসাদ",
  "date" : "02.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার হামা শহরের গভর্নরকে চাকরিচ্যুত করছেন সেদেশের প্রেসিডেন্ট বাশার আল-আসাদ৷ শুক্রবার হামাসহ সিরিয়ার একাধিক শহরে ব্যাপক সরকারবিরোধী বিক্ষোভ ছড়িয়ে পড়ে৷ মানবাধিকার সংগঠনগুলোর দাবি, জুম্মাবারে নিরাপত্তা বাহিনীর দমনপীড়নে প্রাণ হারিয়েছে কমপক্ষে ২৪ জন৷ সিরিয়ার রাষ্ট্রীয় টেলিভিশন জানায়, হামা শহরের গভর্নর আহমেদ খালেদ আবদেল আজিজকে বরখাস্ত করা হয়েছে৷ শুক্রবার এই শহরের বেশ কয়েক হাজার বাসিন্দা বাশার বিরোধী আন্দোলনে অংশ নেয়৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস এর প্রধান রামি আবদেল রহমান জানান, ১৫ই মার্চ সেদেশে সরকার বিরোধী আন্দোলন শুরুর পর এটাই ছিল সবচেয়ে বড় বিক্ষোভ৷ হামা শহরের এক বাসিন্দা বিবিসিকে বলেছেন, রাস্তায় হাজার হাজার মানুষ বাশার বিরোধী স্লোগান দিচ্ছে৷ কেউ কেউ বাড়ির জানালা কিংবা বাড়ির সামনে দাঁড়িয়েও সরকারবিরোধী স্লোগান দিচ্ছে৷ মোট কথা, হামা শহরের সকলেই রাস্তায় নেমে এসেছে৷ বলাবাহুল্য, এই হামা শহরে ১৯৮২ সালে বাশার-এর বাবার বিরুদ্ধে আন্দোলন হয়েছিল৷ তখন সিরিয়ার সেনাবাহিনী সেই শহরে দশ হাজার মানুষকে হত্যা করে৷ হামা ছাড়াও শুক্রবার সিরিয়ার রাজধানী দামেস্ক, আলেপ্পো, লাটাকিয়া এবং হোমস শহরে সরকারবিরোধী বিক্ষোভ দেখা গেছে৷ আন্দোলনকারীদের কথায়, শুক্রবারের বিক্ষোভে সারাদেশে ৩০ লাখ মানুষ অংশ নিয়েছে৷ এই দিন হতাহতের ঘটনা সবচেয়ে বেশি ঘটেছে সেদেশের উত্তর-পশ্চিমের ইডলিব প্রদেশে৷ তবে, সিরিয়ায় আন্তর্জাতিক গণমাধ্যমের উপর নিষেধাজ্ঞা রয়েছে৷ তাই সেদেশে বিক্ষোভ, হতাহতের খবরের মূল উৎস আন্দোলনকারীরা এবং মানবাধিকার সংস্থাগুলো৷ এদিকে, সিরিয়ায় বিক্ষোভকারীদের উপর সরকারি দমনপীড়নে উদ্বেগ প্রকাশ করেছে মার্কিন যুক্তরাষ্ট্র৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন সর্তক করে বলেছেন, সিরিয়া সরকারের সংস্কার পরিকল্পনা ঘোষণার সময় দ্রুতই চলে যাচ্ছে৷ উল্লেখ্য, সিরিয়ার রাজধানী দামেস্কে গত সপ্তাহে বৈঠক করে সেদেশের বিরুদ্ধবাদীরা৷ গত কয়েক দশকের মধ্যে এই প্রথম এ ধরনের বৈঠকের সুযোগ পায় বিরোধীরা৷ সেই বৈঠকের পর সিরিয়ার আসাদ বিরোধী আন্দোলন আরো চাঙ্গা হয়েছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আসাদ", "হামা", "গভর্নরকে", "চাকরিচ্যুত", "শহরের" ],
  "automaticKeyPhrases" : [ "" ]
}