{
  "docID" : 18056,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-হামা-শহরে-সেনা-মোতায়েন/a-15207646",
  "title" : "সিরিয়ার হামা শহরে সেনা মোতায়েন",
  "date" : "03.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব্যাপক সরকারবিরোধী বিক্ষোভের পর সিরিয়ার হামা শহরে সেনা মোতায়েন করা হয়েছে৷ ইতিমধ্যে গুরুত্বপূর্ণ প্রবেশমুখগুলোতে সেনারা অবস্থান নিয়েছে৷ গত শুক্রবার এই শহরে প্রেসিডেন্ট বাশার আল-আসাদের বিরুদ্ধে ব্যাপক বিক্ষোভ হয়েছিল৷ সরকারবিরোধী আন্দোলনের একদিন পরেই হামা শহরের গভর্নরকে চাকরিচ্যুত করেন আসাদ৷ এরপর সেনা মোতায়েন করা হয়৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস এর প্রধান রামি আবদেল রহমান জানিয়েছেন, হামা শহরের আশপাশের এলাকা থেকে বেশ কয়েকজনকে আটক করা হয়েছে৷ পরিস্থিতি দেখে মনে হচ্ছে, শহর নিয়ন্ত্রণে কর্তৃপক্ষ সামরিক পদ্ধতি অনুসরণ করছে৷ তিনি বলেন, শনিবার রাতে সেনারা শহরে অবস্থান নেয় এবং সেশহরে সারারাত ভারী গোলাবর্ষণের শব্দ শোনা গেছে৷ হামা শহরের এক বাসিন্দা জানিয়েছেন, শহরের যোগাযোগ ব্যবস্থা বন্ধ করে দেওয়া হয়েছে৷ সাধারণত সেনা অভিযানের আগে এই কৌশল অবলম্বন করা হয়৷ তাছাড়া আসাদের পক্ষের নিরাপত্তা কর্মী এবং বন্দুকধারীরাও ঘোরাঘুরি করছে৷ কামাল নামের এই ব্যক্তি বর্তমানে হামা শহরের বাইরে অবস্থান করছেন৷ তিনি রয়টার্সকে জানান, মাশা শহরে তারা অনবরত গুলি চালাচ্ছে৷ ফুটবল স্টেডিয়াম এবং সাবোনিয়া জেলায় ধরপাকড় চলছে৷ বলাবাহুল্য, গত মাসে হামা শহরে নিরাপত্তা বাহিনীর গুলিতে প্রাণ হারায় ৬০ প্রতিবাদকারী৷ এরপর সেই শহরে সেনা উপস্থিতি কমানো হয়৷ গত শুক্রবার আবারো আসাদ বিরোধী আন্দোলন তীব্র আকার ধারণের পর নতুন করে সেনা মোতায়েন করা হল৷ শহরের বিভিন্ন রাস্তায় ট্যাংকের উপস্থিতির কথাও জানিয়েছে একাধিক বার্তাসংস্থা৷ সিরিয়ায় নিরস্ত্র প্রতিবাদকারীদের উপর নিরাপত্তাবাহিনীর দমনপীড়নে উদ্বেগ প্রকাশ করেছে আন্তর্জাতিক সমাজ৷ মার্কিন যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়ন আসাদ এবং তাঁর প্রশাসনের শীর্ষ কর্তাদের উপর নিষেধাজ্ঞা আরোপ করেছে৷ সিরিয়ার প্রতিবেশি দেশ তুরস্কও সেদেশকে সতর্ক করে দিয়েছে৷ ১৯৮২ সালে এই হামা শহরেই নিরাপত্তা বাহিনীর গুলিতে প্রাণ হারায় কমপক্ষে দশ হাজার মানুষ৷ সেসময় আন্দোলন ছিল আসাদের বাবা হাফিজ এর বিরুদ্ধে৷ তুরস্ক জানিয়েছে, সেদেশ হামা শহরে সেই ১৯৮২ সালের মতো অবস্থা আর দেখতে চায় না৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মোতায়েন", "হামা", "শহরে", "সেনা", "সিরিয়ার" ],
  "automaticKeyPhrases" : [ "" ]
}