{
  "docID" : 18061,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সালমানের-শ্রিয়া-আর-মাচো-জনের-ডেটিং-টিপস/a-15301062",
  "title" : "সালমানের শ্রিয়া আর মাচো জনের ডেটিং টিপস",
  "date" : "07.08.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ঘোরাফেরা করা যাক একপ্রস্থ বলিউডের উঠোনে৷ সেখানে নানা কান্ড৷ সালমানের নতুন বান্ধবীকে নিয়ে শোরগোল, ফিসফাস৷ আর জন আব্রাহামের ডেটিং টিপস৷ পুরুষদের সোজা রাস্তা বাতলে দিয়েছেন মাচো জন৷ সালমান আর শ্রিয়া সে কন্যেটির নাম শ্রিয়া সারান৷ দক্ষিণের এই সুন্দরী তরুণীটির সঙ্গে বলিউডের মোস্ট এলিজিবল ব্যাচেলর, মধ্য চল্লিশের সালমান খানের দেখা হয়েছে এই তো ক'দিন আগে৷ সালমানের ভগিনী, মানে বলিউডি ভাষায় ‘বেহনা' অর্পিতা খানের জন্মদিনের পার্টিতে৷ পার্টি যখন তারকা সম্ভারে হৈচৈ করে চলছে, তখন দেখা যায়, সালমান আর শ্রিয়া কিন্তু এক কোণায় দু'জনে দু'জনের সঙ্গে মশগুল৷ এরপরে যথারীতি আলোচনা তার ডালপালা মেলেছে৷ ফিসফিস, গুঞ্জন তো আছেই৷ কিন্তু সালমান মুখ খোলার আগেই স্মার্ট শ্রিয়ার সাফ জবাব, আমরা দু'জনেই সিঙ্গল৷ আর আপাতত আমি সিঙ্গল থাকাটাই পছন্দ করছি৷ এ নিয়ে আলোচনা করবেন না, প্লিজ৷ সালমান খান বলিউডের সবচেয়ে আলোচিত পুরুষ৷ সেই আলোচনায় সবেমাত্র পা রেখেই শ্রিয়ার এই না আলোচনার দাবি বা অনুরোধ কতদিন টেঁকে সেটা অবশ্যি খেয়াল রাখতে হবে৷ মাচো জন এর টিপস.. পুরুষদের জন্য এদিকে, আরেক বলিউড হিরো জন আব্রাহাম আবার অন্যরকম টিপস দিতে শুরু করেছেন৷ ৩৮ বসন্তের মাচো হিরো জন আব্রাহামের সঙ্গে এত বছরের বাঙালিনী প্রেমিকা বিপস বা বিপাশা বসুর সম্পর্ক শেষ হয়ে গেছে৷ জন এখন যাকে বলে মুক্ত৷ কিন্তু এই সময়টাই সেরা, যখন প্রেম সম্পর্কে বা কী করে নারীর হৃদয় জিতে নেওয়া যায় সে সম্পর্কে জন আব্রাহাম টিপস দিচ্ছেন শান্তভাবে৷ কোথায় শোনা যাচ্ছে সেই টিপস? কেন? ‘ইন্ডিয়াজ সেক্সিয়েস্ট ব্যাচেলর' টেলিভিশন শোতে৷ সিবিএস -এর এই মেগা ধামাকা অনুষ্ঠানে জন আব্রাহাম খোলাখুলি জানিয়ে দিয়েছেন, ডেটিং টিপস৷ কী সেই টিপস? জনের মতে, দারুণ স্বাস্থ্য আর ব্যাংকে মোটা টাকার ব্যালেন্স থাকলেই হবে না৷ আরও কিছু চাই৷ কী সেই আরও কিছু? জবাব, চাই মস্ত বড়ো একটা হৃদয়৷ এমনই বড় তার মাপ যে রোজ একটা করে সমাজসেবামূলক কাজ যেন করতে পারে সেই পুরুষ৷ দান খয়রাত, মানুষের ভালো করা, জলে ঝাঁপিয়ে কাউকে টেনে তোলা, এসব গোছের৷ তাহলেই নাকি মেয়েরা হৃদয় দেবে সেই পুরুষকে! অন্য পুরুষদের তো পরামর্শ দেওয়া হল, জন আব্রাহাম স্বয়ং নিজের তৈরি করা এই টিপস মানছেন তো? প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "খান", "বলিউড", "আব্রাহাম", "সালমান", "শ্রিয়া", "জন" ],
  "automaticKeyPhrases" : [ "" ]
}