{
  "docID" : 18063,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দৈনিক-সংবাদপত্রের-স্বাদ-পাচ্ছে-মিয়ানমার/a-16710736",
  "title" : "দৈনিক সংবাদপত্রের স্বাদ পাচ্ছে মিয়ানমার",
  "date" : "01.04.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "১লা এপ্রিল মিয়ানমারের জন্য অত্যন্ত গুরুত্বপূর্ণ এক দিন৷ কর্তৃপক্ষ বিধিনিয়ম শিথিল করায় এ দিন থেকে দৈনিক সংবাদপত্র প্রকাশের পথ খুলে গেল৷ এতকাল শুধু সাপ্তাহিক সংবাদপত্র প্রকাশের অনুমতি ছিল৷ মিয়ানমারে পরিবর্তনের বাতাস বইতে শুরু করেছে বেশ কিছুকাল ধরে৷ বহু দশক ধরে বাকি বিশ্ব থেকে কার্যত বিচ্ছিন্ন থাকার পর সে দেশে ছড়িয়ে পড়ছে ইন্টারনেট৷ ফেসবুক, টুইটারের ব্যবহার শুরু হয়েছে৷ তাই সংবাদ পরিবেশন ও তথ্যের আদান প্রদান দমিয়ে রাখা আর সহজ নয়৷ বছর দুয়েক আগে সংস্কারপন্থি সরকার ক্ষমতায় আসার পর তাই সেন্সর কর্তৃপক্ষের গুরুত্ব কমতে শুরু করেছে৷ সংবাদপত্র প্রকাশের উপর আগের মতো কড়া নিয়ন্ত্রণ যে আর রাখা সম্ভব নয়, তা তারা বিলক্ষণ বুঝতে পেরেছে৷ মিয়ানমারের ১৬টি সাপ্তাহিক পত্রিকাই নতুন নিয়মের সুযোগ নিয়ে ১লা এপ্রিল থেকে দৈনিকে পরিণত হচ্ছে৷ এই খবর পেয়ে পাঠকরাও বেশ উত্তেজিত৷ কিন্তু তাদের প্রত্যাশা পূরণ হবে কি? সেন্সর কর্তৃপক্ষের থাবা শিথিল হবার পর সাপ্তাহিক পত্রিকাগুলিকে ঘিরেও মানুষের উৎসাহ বেড়ে গেছে৷ প্রতিদিন সকালেই স্টলের সামনে দেখা যায় অনেক মানুষের ভিড়৷ সকলেই নতুন খবর পড়তে চায়৷ বহুকাল পর মুক্তির এই স্বাদ পেয়ে সবাই বেশ রোমাঞ্চিত৷ দৈনিক সংবাদপত্র হাতে পেলে যে কী হবে, তা আর বলার অপেক্ষা রাখে না৷ অথচ কিছুদিন আগে পর্যন্ত পরিস্থিতি একেবারে ভিন্ন ছিল৷ ২০১০ সালের নভেম্বর মাসে বিরোধী নেত্রী অং সান সু চি গৃহবন্দি দশা থেকে মুক্তি পাবার পর ক্রীড়া বিষয়ক একটি পত্রিকার বিক্রি দুই সপ্তাহ বন্ধ রাখা হয়েছিল৷ কারণ প্রচ্ছদে ফুটবলের খবর থাকলেও পরে তার উপর নেত্রীর মুক্তির খবর বসিয়ে দেওয়া হয়৷ সেন্সরশিপ আগের মতো আর কড়া নেই বটে, কিন্তু তাই বলে এখনো সব বিষয় ছাপানোর মতো সময়ও আসে নি৷ তাই অনেক নিউজগ্রুপ তৈরি হয়েছে, যারা ইন্টারনেট ভিত্তিক সোশাল মিডিয়ার সাহায্যে পাঠকদের তাজা খবর পৌঁছে দিচ্ছে৷ যেমন সম্প্রতি দেশে সাম্প্রদায়িক অস্থিরতার খবর মূল স্রোতের সংবাদ মাধ্যম ঠিকমতো তুলে ধরতে পারে নি৷ আসলে কোনো স্পষ্ট নীতিমালা না থাকায় অনেক পত্রিকা নিজেরাই হয়রানির ভয়ে বেশিদূর এগোনোর সাহস পায় নি৷ নিউজগ্রুপগুলি ফেসবুকে সেই সব খবর প্রকাশ করেছে৷ ‘লাইক'এর সংখ্যাও কম নয়৷ রিপোর্টার্স উইদাউট বর্ডার্স সংস্থার বেনজামিন ইসমাইল সংবাদ সংস্থা এএফপি-কে বলেন, সরকারি কর্তৃপক্ষ ও মিডিয়ার যথেষ্ট গুরুত্বপূর্ণ ভূমিকা থাকা উচিত৷ সংবাদ মাধ্যম জগতকেও নৈতিকতা ও উঁচু মানের পেশাগত মানদণ্ড স্থির করতে হবে৷ এসবি/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "দৈনিক", "সাপ্তাহিক", "সংবাদপত্র", "সু চি", "প্রকাশ" ],
  "automaticKeyPhrases" : [ "" ]
}