{
  "docID" : 18064,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুকুশিমা-পরমাণু-স্থাপনায়-দ্বিতীয়-বিস্ফোরণ-বহুমুখী-সংকটে-জাপান/a-14910315",
  "title" : "ফুকুশিমা পরমাণু স্থাপনায় দ্বিতীয় বিস্ফোরণ, বহুমুখী সংকটে জাপান",
  "date" : "14.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রযুক্তি ও অর্থনৈতিক দিক থেকে অগ্রগামী দেশ জাপানে ভয়াবহ ভূমিকম্প এবং সুনামির পর একদিকে গুঁড়িয়ে যাওয়া বিস্তীর্ণ জনপদ৷ আর অন্যদিকে আরো বিপদ ও ঝুঁকি ডেকে এনেছে পরমাণু স্থাপনাগুলোর বিস্ফোরণ ও তেজস্ক্রিয়তার ঘটনা৷ জাপানের সর্বশেষ পরিস্থিতি জাপানের ইতিহাসে এটি ছিল রেকর্ড মাত্রার ভূমিকম্প৷ সাথে সুনামির আঘাত৷ আর সেই আঘাত আরো দীর্ঘস্থায়ী ক্ষতির দিকে ঠেলে দিচ্ছে পরমাণু স্থাপনার ঝুঁকিপূর্ণ অবস্থা৷ কারণ কম্পন ও জলোচ্ছাসের আঘাতে উপকূলীয় অঞ্চলের মানুষ, পশু-পাখি, ঘর-বাড়ি, যান-বাহন সব একাকার৷ হাজার হাজার মৃতদেহ ছড়িয়ে ছিটিয়ে রয়েছে ধ্বংসস্তূপের মাঝে৷ এর মাঝে যারা প্রাণে বেঁচে আছে, তাদের জন্য এখন দরকার চিকিৎসা, খাদ্য, বস্ত্র, বাসস্থানের মতো নিত্য প্রয়োজনীয় চাহিদা৷ তার সাথে রয়েছে উদ্ধার কাজ এবং ত্রাণ সরবরাহ৷ অন্যদিকে দুর্যোগের ফলে ক্ষতিগ্রস্ত পরমাণু বিদ্যুৎ কেন্দ্র বন্ধ হয়ে পড়ায় বিদ্যুৎ সংকটে সারা দেশ৷ সবমিলিয়ে জাপান সরকারকে দৃষ্টি দিতে হচ্ছে বহুমুখী সংকট মোকাবিলার দিকে৷ অবশ্য এই দুর্যোগের মুহূর্তে জাপান সরকারকে সহযোগিতার জন্য ইতিমধ্যে প্রায় ৭০টি দেশ থেকে উদ্ধারকারী, চিকিৎসক ও ত্রাণ কর্মীর দল সেখানে কাজ শুরু করেছে৷ পরমাণু স্থাপনা নিয়ে ঝুঁকি এছাড়া ফুকুশিমা পরমাণু স্থাপনায় শনিবার প্রথম বিস্ফোরণ ঘটে৷ দ্বিতীয় বিস্ফোরণ ঘটল সোমবার৷ এমনকি সেখানে আরো বিস্ফোরণের আশঙ্কা এখনও রয়েছে বলে জানালো টোকিও ইলেক্ট্রিক পাওয়ার কোম্পানি টেপকো৷ কারণ পরমাণু চুল্লি শীতল করতে গৃহীত প্রচেষ্টাও ব্যর্থ হয়ে গেছে৷ পানির উচ্চতা হঠাৎ করে নিচে নেমে গেছে৷ ফলে প্রায় চার মিটার ফুয়েল রড বাতাসের সংস্পর্শে চলে এসেছে৷ এমতাবস্থায় তেজস্ক্রিয়তার হুমকির মুখে ঐ অঞ্চলের মানুষ৷ সেসব মানুষকে নিরাপদ আশ্রয়ে সরিয়ে নেওয়ার কাজ চলছে৷ তবে ফুকুশিমার পারমাণবিক বিদ্যুৎ কেন্দ্র হয়তো আর কখনই ব্যবহার করার উপযুক্ত হবে না বলে আশঙ্কা ব্যক্ত করেছেন টোকিওর মিজুহো অ্যাসেট ম্যানেজমেন্ট এর বিশেষজ্ঞ হিরোশি আরানো৷ তেল ও বিদ্যুৎ চাহিদা মেটাতে উদ্যোগ ভূমিকম্পসহ প্রাকৃতিক দুর্যোগের জন্য প্রায় সবসময় প্রস্তুত থাকে জাপান৷ তাই দুর্যোগের সময় দেশের চাহিদা পূরণে ১১৩ দিনের জন্য প্রয়োজনীয় তেল মজুদ করে রেখেছিল সরকার৷ এছাড়া বেসরকারিভাবে আরো ৮৫ দিনের জন্য প্রয়োজনীয় তেল মজুদ রয়েছে৷ সোমবার বাণিজ্যমন্ত্রী বানরি কায়েডা জানালেন, আগামী তিন দিনের জন্য চাহিদা মেটাতে প্রায় ১৩ লাখ কিলোলিটার অশোধিত তেল বাজারে ছাড়ছে সরকার৷ এছাড়া নির্দিষ্ট অঞ্চলে নির্দিষ্ট সময়ে বিদ্যুৎ সরবরাহ বন্ধ রেখে বিদ্যুৎ চাহিদা মেটানোর পরিকল্পনা গ্রহণ করা হয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বিস্ফোরণ", "বহুমুখী", "দ্বিতীয়", "স্থাপনা", "জাপান", "পরমাণু", "সংকট", "ফুকুশিমা" ],
  "automaticKeyPhrases" : [ "" ]
}