{
  "docID" : 18076,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সন্দেহভাজন-ব্রেইভিক-মুসলিম-বিরোধী-চরমপন্থী-পুলিশ/a-15261886",
  "title" : "সন্দেহভাজন ব্রেইভিক মুসলিম বিরোধী চরমপন্থী - পুলিশ",
  "date" : "23.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "একের পর এক চাঞ্চল্যকর তথ্য বেরিয়ে আসছে নরওয়ের স্মরণকালের সন্ত্রাসী হামলার সন্দেহভাজনকে নিয়ে৷ গ্রেফতার হওয়া আন্ডার্স বেরিং ব্রেইভিক নিজেকে পরিচয় দিতেন মৌলবাদী খ্রিষ্টান বলে৷ মুসলিম বিরোধী চরমপন্থী বার্তা সংস্থাগুলোর খবর থেকে জানা গেছে যে, আন্ডার্স বেরিং ব্রেইভিক ফেসবুক এবং টুইটারে উগ্রবাদী ধারণার প্রচারণা চালাতেন৷ নরওয়ের পুলিশ কমিশনার সেভিনুঙ্গ স্পনহাইম এক প্রতিক্রিয়ায় বলেছেন, তার কিছু রাজনৈতিক উদ্দেশ্য ছিল যা চরমপন্থী এবং মুসলিম বিরোধী৷ তবে তার এই কাজের পেছনে কোন রাজনৈতিক উদ্দেশ্য আছে কিনা তা এখনই বলা যাচ্ছে না৷ এদিকে ব্রেইভিক গত ৪ মে একটি কোম্পানির কাছ থেকে ছয় টন সার কিনেছিলেন বলে জানা গেছে৷ পুলিশ খতিয়ে দেখছে, শুক্রবার যে বোমা বিস্ফোরিত হয়েছে তার সঙ্গে এর কোন যোগসূত্র রয়েছে কিনা৷ কারণ বিস্ফোরক তৈরিতে এই রাসায়নিক সার ব্যবহৃত হতে পারে বলে পুলিশের সন্দেহ৷ আরও একজন গ্রেফতার এদিকে এই সন্ত্রাসী হামলার সঙ্গে আরো কেউ জড়িত রয়েছে কিনা সেটি তদন্ত করে দেখছে পুলিশ৷ ইতিমধ্যে আরও একজনকে গ্রেফতার করেছে পুলিশ৷ গ্রেফতার হওয়া তরুণের কাছে ছুরি পাওয়া গেছে৷ হামলায় যারা আহত হয়েছিলো তাদের দেখতে গিয়েছিলেন নরওয়ের প্রধানমন্ত্রী ইয়েন্স স্টলটেনব্যার্গ৷ সেই সময় হোটেলের কাছেই এই তরুণকে ঘোরাঘুরি করতে দেখে পুলিশের সন্দেহ হয়৷ এই সময় পুলিশ তাকে গ্রেফতার করে৷ জানা গেছে, ওই তরুণ লেবার পার্টির যুব সংগঠনের সদস্য৷ আন্তর্জাতিক মহলের নিন্দা এই সন্ত্রাসী হামলার তীব্র নিন্দা জানিয়েছে আন্তর্জাতিক মহল৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা এক প্রতিক্রিয়ায় বলেছেন, ‘‘আমি নরওয়ের জনগণের প্রতি সহানুভূতি জানাচ্ছি৷ একই সঙ্গে এই ঘটনা আমাদের মনে করিয়ে দিচ্ছে যে এই ধরণের সন্ত্রাসী হামলা রুখে দাঁড়ানোর জন্য আমাদের সকলের দায়িত্ব রয়েছে৷'' একই ধরণের মন্তব্য এসেছে জার্মানির পক্ষ থেকেও৷ জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টাভেলে আফগানিস্তান সফর শেষে দেশে ফিরে এক প্রতিক্রিয়ায় বলেন, ‘‘এই ঘটনা প্রমাণ করছে যে, ইউরোপকে সন্ত্রাস এবং সন্ত্রাসী কর্মকাণ্ডের বিরুদ্ধে অবশ্যই সজাগ হতে হবে৷ আমরা এই ঘটনার পুরো কারণ এখনও জানি না, তবে এটি স্পষ্ট যে এই বর্বর হামলার কোন যুক্তি নেই৷'' প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মুসলিম", "ব্রেইভিক", "পুলিশ", "বিরোধী", "চরমপন্থী" ],
  "automaticKeyPhrases" : [ "" ]
}