{
  "docID" : 18088,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চেন-এর-আত্মীয়-বন্ধুদের-ওপর-খড়্গহস্ত-চীন/a-15917110",
  "title" : "চেন-এর আত্মীয় বন্ধুদের ওপর খড়্গহস্ত চীন",
  "date" : "29.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চেন গুয়াংচেং গৃহবন্দিত্ব থেকে পালাতে পেরেছেন, রয়েছেন মার্কিন হেফাজতে৷ কিন্তু তাঁর আত্মীয় বন্ধুদের পরিস্থিতি শোচনীয় করে তুলেছে চীন প্রশাসন৷ ধরপাকড়, গুম এসবের খবর মিলছে৷ পরিস্থিতি কোনদিকে চীনের দৃষ্টিহীন মানবাধিকার কর্মী চেন গুয়াংচেং যে বেইজিং-এর মার্কিন দূতাবাসের ছত্রছায়ায় নিরাপদে আছেন, সে খবর গোটা বিশ্ব জানে৷ কিন্তু যে বা যারা চেনের এই পালানোতে সাহায্য করেছে, তাদের ওপর এখন খড়্গহস্ত চীনের প্রশাসন৷ চেন পালিয়ে যাওয়ার পর থেকে তাঁর বেশ কিছু সহকর্মী আর বন্ধু এখন গ্রেপ্তার হয়েছেন৷ হু জিয়া নামের চেনের সবচেয়ে ঘনিষ্ঠ বন্ধু আর মানবাধিকার কর্মীকে একটানা ৪৮ ঘন্টা ধরে জেরা করে চলেছে পুলিশ৷ চেন গুয়াংচেং এবং তাঁর পরিবারের ঘনিষ্ঠ বেশ কিছু মানুষ নিখোঁজ৷ যার অর্থ, এদেরকেও কোন অজ্ঞাত স্থানে তুলে নিয়ে যাওয়া হয়েছে৷ চেন গুয়াংচেং এবং তাঁর পরিবারের ওপর অত্যাচারের আশংকা মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন দীর্ঘদিন ধরেই এই আশঙ্কা জ্ঞাপন করে আসছিলেন৷ চেন এবং তাঁর পরিবারের ওপর স্থানীয় প্রশাসনের নিয়মিত অত্যাচারের অভিযোগ নিয়ে বিতর্ক অনেকদিন ধরেই চলে আসছে৷ চেনের পালানোর বিষয়ে যারা সহায়তা করেছে, সেই শিকাগো-ভিত্তিক চায়না এইড নামের এনজিও-র তরফেও এই আশঙ্কা জানানো হয়েছিল বহুবার৷ চেন পালিয়ে গেলেও তাঁর স্ত্রী এবং ছয় বছরের শিশুকন্যা শেনডং-এর সেই বাড়িতেই এখনও আটক রয়ে গেছেন৷ তাঁদের ভবিষ্যৎ অজানা৷ শেনডং থেকে কয়েকশো মাইল দূরের বেইজিং শহরে চেনকে যিনি নিজের গাড়িতে করে নিয়ে যান, চেনের সেই বন্ধু হি পেইরংকেও তুলে নিয়ে গেছে চীনের কুখ্যাত পিএসবি বা পাবলিক সিকিওরিটি ব্যুরো৷ সেখবর নিজের মাইক্রোব্লগেই জানিয়েছেন জানিয়েছেন হি পেইরং৷ কিন্তু তারপর থেকে চেন সংক্রান্ত যাবতীয় ব্লগ এবং ওয়েবসাইট বন্ধ করে দিয়েছে চীন প্রশাসন৷ অ্যামেরিকার প্রতিক্রিয়া নেই এ পর্যন্ত চেন-এর বিষয়ে কোনরকম মুখ খোলেনি মার্কিন যুক্তরাষ্ট্র৷ পর্যবেক্ষকদের অভিমত, পরিস্থিতি এখন যথেষ্ট স্পর্শকাতর৷ সে কারণেই কোনরকমের প্রতিক্রিয়া দেখাচ্ছে না ওবামা প্রশাসন৷ তারা বিষয়টি সতর্কভাবে লক্ষ্য রেখে চলেছে৷ এমনকি চেন যে বেইজিং-এর মার্কিন দূতাবাসে আছেন, সেকথাও সরকারিভাবে বলা হয়নি৷ চেন বিষয়ে এই খবর জানিয়েছে চায়না এইড, গতকাল শনিবার৷ এদিকে, মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারলন্যাশনাল চেন গুয়াংচেংকে একজন ‘সুচেতনার মানবতাবাদী বন্দি' বলে বর্ণনা করে বলেছে, চীন সরকারের চেনকে আটকে রাখার নাটক অবিলম্বে বন্ধ করা উচিত৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায়, রয়টার্স, ডিপিএ সম্পাদনা : রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "আত্মীয়", "চীন", "চেন গুয়াংচেং", "ওপর", "খড়্গহস্ত", "বন্ধু" ],
  "automaticKeyPhrases" : [ "" ]
}