{
  "docID" : 18089,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আনুষ্ঠানিকভাবে-যাত্রা-শুরু-করলো-রেডিও-পদ্মা/a-15444986",
  "title" : "আনুষ্ঠানিকভাবে যাত্রা শুরু করলো ‘রেডিও পদ্মা'",
  "date" : "08.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশের প্রথম কমিউনিটি রেডিও - ‘রেডিও পদ্মা' শুক্রবার বিকেলে এফএম ৯৯ দশমিক ২ ব্যান্ডে তার আনুষ্ঠানিক সম্প্রচার শুরু করেছে৷ রাজশাহীতে এই আনুষ্ঠানিক সম্প্রচারের উদ্বোধন করেন তথ্যমন্ত্রী আবুল কালাম আজাদ৷ রাজশাহী মেডিকেল কলেজের ডা. কাওসার রহমান স্মৃতি মিলনায়তনে আয়েজন করা হয় ‘রেডিও পদ্মা'-র আনুষ্ঠানিক সম্প্রচার অনুষ্ঠানের৷ আর এই আনুষ্ঠানে উপস্থিত ছিলেন তথ্যমন্ত্রী আবুল কালাম আজাদ, সিটি মেয়র, স্থানীয় সংসদ সদস্য ও সুশীল সমাজের প্রতিনিধি ছাড়াও বিভিন্ন শ্রেণি এবং পেশার মানুষ৷ তথ্যমন্ত্রী বলেন, সরকার তথ্যের অবাধ প্রবাহ নিশ্চিত করতে চায়৷ আর এই তথ্য যাতে স্থানীয় পর্যায়ে সাধারণ মানুষের কল্যাণে আসে, সেজন্যই কমিউনিটি রেডিও৷ রাজশাহী শহরের সিটি মেয়র খায়রুজ্জামান লিটন বলেন, ‘রেডিও পদ্মা' রাজশাহী অঞ্চলে নতুন যুগের সূচনা করবে৷ স্থানীয় সংসদ সদস্য এনামুল হক বলেন, কমিউনিটি রেডিও সাধারণ মানুষের জীবনধারা পাল্টে দেবে৷ তাঁদের উন্নয়নে সহযোগী হবে৷ গত ২২শে জুলাই থেকে ‘রেডিও পদ্মা' পরীক্ষামূলক সম্প্রচার শুরু করে৷ সিসিডি বাংলাদেশের উদ্যোগে চালু হওয়া এই কমিউনিটি রেডিও'র প্রধান সমন্বয়ক জিএম মুর্তজা জানান, পরীক্ষামূলক সম্প্রচারের আড়াইমাসের মধ্যেই তাঁরা ব্যাপক সাড়া পেয়েছেন৷ তিনি আশা করছেন, এই রেডিও রাজশাহী অঞ্চলের সাধারণ মানুষের কণ্ঠস্বরে পরিণত হবে৷ তুলে ধরবে সাধারণ মানুষের ভাষায় তাঁদের সমস্যা আর সম্ভাবনার কথা৷ পদ্মা কমিউনিটি রেডিও'র অনুষ্ঠান নির্মানে সহায়তা দিচ্ছে বিএনএনআরসি, ইনোস্কো এবং ডব্লিউএসসিসি৷ এই প্রতিষ্ঠানগুলোর প্রতিনিধিরাও উপস্থিত ছিলেন উদ্বোধনী অনুষ্ঠানে৷ তাঁদের কথা, কমিউনিটি রেডিও গণমানুষের জীবনে ব্যাপক প্রভাব ফেলতে সক্ষম৷ তাই তাঁদের জীবন, পেশা, জীবীকা, সমস্যা ও সম্ভাবনার কথা মাথায় রেখেই ‘রেডিও পদ্মা'-র অনুষ্ঠান মালা তৈরি করা হচ্ছে৷ আর অনুষ্ঠানে উপস্থিত স্থানীয় সব শ্রেণির মানুষ নতুন ধারার এই রেডিও'কে দেখছেন তাঁদের নিজেদের রেডিও হিসেবে৷ ‘রেডিও পদ্মা'-র স্টেশন ম্যানেজার শাহনাজ পারভীন জানান, আজ থেকে প্রতিদিন ৬ ঘন্টার অনুষ্ঠান প্রচার করবেন তাঁরা৷ সকাল ৭টা থেকে দুপুর ১টা পর্যন্ত শোনা যাবে এই অনুষ্ঠানমালা৷ উল্লেখ্য, বাংলাদেশে এখনও পর্যন্ত ১৪টি কমিউনিটি রেডিও'কে লাইসেন্স দেয়া হয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রাজশাহী", "কালাম", "রেডিও", "পদ্মা", "এফএম", "আজাদ", "তথ্যমন্ত্রী", "কমিউনিটি", "আবুল" ],
  "automaticKeyPhrases" : [ "" ]
}