{
  "docID" : 18086,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-বাজার-স্থিতিশীল-করতে-সহায়তায়-আগ্রহী-চীন/a-15719898",
  "title" : "ইউরোপের বাজার স্থিতিশীল করতে সহায়তায় আগ্রহী চীন",
  "date" : "05.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের চীন সফরে দুই দেশের মধ্যে সহযোগিতামূলক ও বন্ধুত্বপূর্ণ সম্পর্ক দৃঢ়তর হয়েছে বলে মনে করেন ম্যার্কেল৷ সংকটে থাকা ইউরো অঞ্চলের জন্য আরো বেশি সহায়তার আশ্বাস চীনা প্রধানমন্ত্রীর৷ আলোচিত চীন সফর শেষে এটিকে সফল বলেই মন্তব্য করেছেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ তবে একইসাথে চীনে বিরাজমান মানবাধিকার পরিস্থিতি নিয়েও উদ্বেগ প্রকাশ করেছেন তিনি৷ তিন দিনের সফরের শেষ দিনে দক্ষিণাঞ্চলের শহর গুয়াংঝুতে গিয়ে তিনি মন্তব্য করেন যে, এই সফরের মধ্য দিয়ে জার্মান-চীন সম্পর্কে ‘বেশ অগ্রগতি হয়েছে'৷ এই সফরে ম্যার্কেল চীনা প্রেসিডেন্ট হু জিনতাউ এবং প্রধানমন্ত্রী ওয়েন জিয়াবাউ এর সাথে বৈঠক করেন৷ এছাড়া দেশটির কমিউনিস্ট পার্টির অন্যতম সম্ভাবনাময় ব্যক্তিত্ব এবং গুয়াংডং প্রদেশের নেতা ওয়াং ইয়াং এর সাথে বৈঠক করেছেন জার্মান শীর্ষ নেতা৷ চীনা গণমাধ্যমে ম্যার্কেলের সফর সম্পর্কে মন্তব্য করা হয় যে, ‘এটি অর্থনৈতিক মন্দা মোকাবিলার সময়ে বিশ্বের দুই উৎপাদনশীল শক্তির ঐক্যবদ্ধ অবস্থান'৷ যাহোক, ম্যার্কেল আশা প্রকাশ করেছেন যে, ইউরোপের ঋণ সংকট মোকাবিলায় আরো বেশি সহযোগিতার হাত বাড়িয়ে দেবে চীন৷ এছাড়া চীনের বাজার ইউরোপের প্রতিষ্ঠানগুলোর আরো বেশি প্রবেশাধিকারের সুযোগ চেয়েছেন ম্যার্কেল৷ তিনি বলেন, ‘‘জার্মানি এবং ইউরোপের বাজারে চীনা প্রতিষ্ঠানসমূহের সম্পূর্ণ প্রবেশাধিকার রয়েছে৷ বিনিময়ে আমরাও চাই যে, চীনের বাজারে চীনা প্রতিষ্ঠানসমূহের যেমন সুযোগ-সুবিধা রয়েছে, আমাদেরকেও সমান সুযোগ দেওয়া হবে৷'' চীনা প্রধানমন্ত্রীও ইউরোপের বাজারে আরো বিনিয়োগ এবং ইউরো অঞ্চলের সংকট কাটাতে আরো সহযোগিতার আশ্বাস দিয়েছেন৷ ম্যার্কেলের সফরের পরদিন চীনের দক্ষিণাঞ্চলের রপ্তানি নির্ভর প্রদেশ কুয়াংডং গিয়ে জিয়াবাউ বলেন, ‘‘এখন ইউরোপ ঋণ সংকটে ভুগছে এবং আমাদের জাতীয় স্বার্থেই অবশ্যই ইউরোপের সাথে কৌশলগত সম্পর্ক বিবেচনা করতে হবে৷ একদিকে, আমাদের বৃহত্তম রপ্তানি বাজার হচ্ছে ইউরোপ৷ আর অন্যদিকে, প্রযুক্তি আমদানির জন্য আমাদের বৃহত্তম উৎস ইউরোপ৷ তাই ইউরোপের বাজারকে স্থিতিশীল করতে সহযোগিতার অর্থ দাঁড়ায় আমাদের নিজেদেরই কল্যাণ৷ তাই আমাদের সব মহলকেই এটি বুঝতে হবে৷'' ইউরোপের মন্দাবস্থা কাটাতে গৃহীত তহবিল ইএফএসএফ এবং ইএসএম এর জন্য সহায়তা প্রদান করেও ইউরো অঞ্চলের সংকট কাটাতে অংশগ্রহণের কথা চীন বিবেচনা করছে বলে উল্লেখ করেন জিয়াবাউ৷ উল্লেখ্য, ২০১১ সালে জার্মান-চীন বাণিজ্যের পরিমাণ ছিল প্রায় ১৬৯ বিলিয়ন ডলার৷ এ বছর সেটা বেড়ে ২০০ বিলিয়ন ডলারের ঘরে পৌঁছবে বলেও মন্তব্য করেন ওয়েন জিয়াবাউ৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ইউরোপ", "স্থিতিশীল", "বাজার", "চীন", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}