{
  "docID" : 18099,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডর্টমুন্ড-থেকে-গুয়াংঝু-ফুটবলে-শৃঙ্খলা-চাই-সর্বত্র/a-15931528",
  "title" : "ডর্টমুন্ড থেকে গুয়াংঝু, ফুটবলে শৃঙ্খলা চাই সর্বত্র",
  "date" : "06.05.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মান বুন্ডেসলিগা চ্যাম্পিয়ন বোরুসিয়া ডর্টমুন্ড’কে ছেড়ে চীনের গুয়াংঝু’র দিকে পা বাড়াচ্ছেন প্যারাগুয়ের প্লেয়ার লুকাস বারিওস৷ কিন্তু সাবধান, সেখানেও বিদেশি তারকাদের কাছ থেকে শৃঙ্খলা প্রত্যাশা করা হয়৷ ২৭ বছর বয়সি বারিওস'এর জন্ম আসলে আর্জেন্টিনায়৷ পরে প্যারাগুয়ের জাতীয় দলে খেলেছেন৷ খেলেছেন চিলির একটি ক্লাবের হয়ে৷ সেখান থেকে জার্মানিতে আসেন ২০০৯ সালে, বোরুসিয়া ডর্টমুন্ডের হয়ে খেলতে৷ প্রথম দু'টি মরশুমে ডর্টমুন্ডের টপ স্কোরার ছিলেন, যার দ্বিতীয়টিতে ডর্টমুন্ড বুন্ডেসলিগা চ্যাম্পিয়ন হয়৷ চলতি মরশুমেও ডর্টমুন্ড সে সম্মান বজায় রাখতে পেরেছে, কিন্তু বারিওস'কে দলে তাঁর বাঁধা জায়গাটি ছেড়ে দিতে হয়েছে ইনজুরির কারণে৷ এই সপ্তাহান্তে ফ্রাইবুর্গের বিরুদ্ধে খেলাতেই বারিওস'এর জার্মানিতে শেষ মাঠে নামা৷ বিশ্বায়িত ফুটবলের পেশাদার ভবঘুরে হিসেবে এবার তিনি যাচ্ছেন চীনের গুয়াংঝু এভারগ্রান্দে'র হয়ে খেলতে, যারা এখন চীনের সুপার লিগের শীর্ষে৷ দরাজ হাতে টাকা খরচ করে বিদেশি প্লেয়ার আনার জন্য খ্যাত গুয়াংঝু৷ তবে বারিওস'এর জন্য তাদের কতো টাকা খসাতে হয়েছে সেটা দুই ক্লাবই জানাতে নারাজ৷ লাতিন অ্যামেরিকার প্লেয়ার বয়সকালে ইউরোপে এসে নাম করবে, আবার ক্যারিয়ারের শেষের দিকে রাশিয়া, মধ্যপ্রাচ্য কি এশিয়ায় - অর্থাৎ জাপান, চীন কি দক্ষিণ কোরিয়ায় খোঁজখবর করে দেখবে, পেশাদারি জীবনের শেষে কোথাও একটা মোটা মাইনেয় খেলোয়াড়ি জীবনটা শেষ করা যায় কিনা, এটাই তো স্বাভাবিক৷ কিন্তু এশীয় ফুটবল, বিশেষ করে চীনে, এখন ভয়ঙ্কর রকম প্রতিযোগিতামূলক হয়ে উঠছে, বাড়ছে ক্লাবগুলোর অর্থবল ও উচ্চাশা৷ সেই সঙ্গে বাড়ছে আরো একটা জিনিষ৷ গুয়াংঝু এভারগ্রান্দে স্বদেশে - ডর্টমুন্ডের মতোই - গত মরশুমের চ্যাম্পিয়ন৷ তারা এই শুক্রবার তাদের আর্জেন্টাইন স্টার দারিও কনকা'কে ন' ম্যাচের জন্য সাসপেন্ড করেছে এবং সেই সঙ্গে দশ লক্ষ ইউয়ান, অর্থাৎ প্রায় দেড় লাখ ডলার ফাইন করেছে৷ কারণ? গত মঙ্গলবার এএফসি চ্যাম্পিয়নস লিগের খেলায় গুয়াংঝু যখন দক্ষিণ কোরিয়ার জিয়নবুক হিয়ুনদাই মোটর্স'এর কাছে ৩-১ গোলে হারে, তখন কনকা প্রথমার্ধে পেনাল্টি থেকে গুয়াংঝু'র একটিমাত্র গোলটি করা সত্ত্বেও কোচ লি জাং-সু কনকা'কে দ্বিতীয়ার্ধে বার করে নেন৷ ক্লাবের ওয়েবসাইট অনুযায়ী: ‘‘কনকা প্রকাশ্যে কোচের বিরুদ্ধে অশোভন মন্তব্য করেন, মুখ্য কোচের কর্তৃত্ব স্বীকার করতে অস্বীকার করেন৷ তিনি গোটা দলের উপর একটি অশুভ প্রভাব সৃষ্টি করেছেন৷'' কাজেই কনকা'কে দলীয় শৃঙ্খলা মেনে চলতে বলা হয়েছে৷ বলতে কি, কনকা'কে গত জানুয়ারি মাসেই দেড় লাখ ইউয়ান ফাইন করা হয়েছিল, দেরী করে ট্রেনিং'এ আসার জন্য৷ এবং সেই গুয়াংঝু'তেই যাচ্ছেন বারিওস৷ অর্থ, প্রতিযোগিতা, শৃঙ্খলা: ফুটবলের বিশ্বায়িত দুনিয়ায় একই মূল্যবোধ এখন সর্বত্র৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এএফপি, রয়টার্স) সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "সর্বত্র", "ডর্টমুন্ড", "শৃঙ্খলা", "থেকে", "গুয়াংঝু" ],
  "automaticKeyPhrases" : [ "" ]
}