{
  "docID" : 18097,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পপ-সংগীতের-প্রতিক-পুরুষ-পল-ম্যাককার্টনির-৭০তম-জন্মবার্ষিকী/a-16020826",
  "title" : "পপ সংগীতের প্রতিক পুরুষ পল ম্যাককার্টনি'র ৭০তম জন্মবার্ষিকী",
  "date" : "14.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ষাটের দশকে পপ সংগীতের জগতে এক নতুন দিগন্ত উন্মোচন করেছিল সংগীত গোষ্ঠী ‘দ্য বিটলস'৷ এই গোষ্ঠীর অন্যতম সদস্য পল ম্যাককার্টনি জীবনকালেই হয়ে উঠেছেন এক কিংবদন্তি৷ ১৮ই জুন পালিত হবে শিল্পীর ৭০তম জন্মবার্ষিকী৷ সুরকার, গীতিকার, বাদক ও গায়ক পল ম্যাককার্টনি, জন লেনন'এর সাথে রচিত ‘দ্য বিটলস'-এর অসংখ্য গানের মধ্য দিয়ে পেয়েছেন বিশ্বখ্যাতি৷ লেনন-ম্যাককার্টনি'কে বলা হয় বিংশ শতাব্দীর শ্রেষ্ঠ গীতিকার জুটি৷ তাঁর বহু গান পপ সংগীতের ইতিহাসে মাইলফলক হয়ে আছে৷ পল ম্যাককার্টনি'র জন্ম ১৯৪২ সালে ইংল্যান্ডের লিভারপুল শহরে৷ বাবা ছিলেন অপেশাদার ট্রাম্পেট ও পিয়ানো বাদক৷ ১৪ বছর বয়সে বাবার কাছ থেকে একটি ট্রাম্পেট উপহার পান তিনি৷ কিছুকাল পর এই ট্রাম্পেটের পরিবর্তে একটি গিটার কেনেন পল৷ সেই থেকেই গিটারে তাঁর স্বশিক্ষা৷ ‘আর অ্যাণ্ড বি' সংগীত শিল্পী লিটল রিচার্ড ছিলেন তাঁর আদর্শ৷ ১৯৫৭ সালে তাঁর পরিচয় হয় জন লেনন ও তাঁর ব্যান্ড ‘দ্য কোয়্যারি মেন'এর সাথে৷ এবছরই বেস গিটারিস্ট ও গায়ক হিসেবে এই গোষ্ঠীতে যোগ দেন পল৷ পরবর্তীকালে এতে যোগ দেন জর্জ হ্যারিসন ও রিংগো স্টার৷ ৬০ সালে এই ব্যান্ডের নাম বদলে রাখা হয় ‘দ্য বিটলস'৷ এবছরই তারা আসেন জার্মানির হামবুর্গ শহরে৷ এখান থেকেই শুরু হয় সংগীত জগতে বিটলস এর সফল অগ্রযাত্রা৷ ৬২ সালে বের হয় তাদের প্রথম অ্যালবাম ‘লাভ মি ডু'৷ পরের বছরগুলোতে বিশ্বব্যাপী ছড়িয়ে পড়ে বিটলসম্যানিয়া৷ বিংশ শতাব্দীর সংগীত জগতের যাবতীয় রেকর্ড ভঙ্গ করে এই গোষ্ঠী৷ ১৯৬৯ সালে বিটলস এর মধ্যে ফাটল ধরে৷ পল শুরু করেন তাঁর একক ক্যারিয়ার ৷ ৭০ সালে বের হয় তাঁর প্রথম সোলো অ্যালবাম ‘ম্যাককার্টনি'৷ ৭১ সালে পল তাঁর স্ত্রী লিন্ডার সাথে প্রতিষ্ঠা করেন ‘উইংস' সংগীত গোষ্ঠী৷ সেই থেকে বহু সফল অ্যালবাম বেরোয় বাজারে৷ তাঁর দীর্ঘ ধারাবাহিক সংগীত জীবনে বিরতি ঘটেনি৷ বিশ্বব্যাপী ১০ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ ১৯৯৭ সালে ইংল্যান্ডের নাইট উপাধিতে ভূষিত হন তিনি৷ ২০০৩ ও ২০০৮ সালে যথাক্রমে ‘সাসেক্স বিশ্ববিদ্যালয়' ও ‘ইয়েল বিশ্ববিদ্যালয়' সংগীতে বিশেষ অবদানের জন্য তাঁকে সম্মানসূচক ডক্টর উপাধি প্রদান করে৷ একাধিকবার গ্র্যমিসহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন স্যার জেমস পল ম্যাককার্টনি৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পপ", "জন্মবার্ষিকী", "বিটলস", "সংগীত", "ম্যাককার্টনি" ],
  "automaticKeyPhrases" : [ "" ]
}