{
  "docID" : 18096,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পপ-সৌল-সংগীত-জগতের-জনপ্রিয়-নাম-রিচি/a-16040415",
  "title" : "পপ-সৌল সংগীত জগতের জনপ্রিয় নাম রিচি",
  "date" : "21.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বহুমুখি প্রতিভার অধিকারি এই মার্কিন সংগীত তারকা পেয়েছেন বিপুল সাফল্য ও প্রতিষ্ঠা৷ লায়নেল রিচি'র জন্ম ১৯৪৯ সালে, অ্যামেরিকার অ্যালাবামার টাসকেগি শহরে৷ ২০শে জুন ছিল এই সংগীত শিল্পীর ৬৩তম জন্মবার্ষীকি৷ ১৯৬৮ সালে সংগীত গোষ্ঠী ‘দ্য কমোডরস' নিয়েই গীতিকার, সুরকার, প্রযোজক, স্যাক্সোফোন বাদক ও গায়ক হিসাবে শুরু হয় লায়নেল রিচি'র সাফল অগ্রযাত্রা৷ মোটাউন রেকর্ডস প্রযোজিত ও রিচি রচিত ব্যালাড আঙ্গিকের একাধিক অ্যালবাম তাঁকে এনে দেয় আন্তর্জাতিক খ্যাতি৷ ৭০ দশকের শেষ দিকে ‘দ্য কমোডরস' ছেড়ে দিয়ে একক সংগীত শিল্পী হিসেবে লায়নেল শুরু করেন তাঁর ক্যারিয়ার৷ ১৯৮২ সালে তাঁর নিজের প্রযোজিত প্রথম সোলো অ্যালবাম ‘লায়নেল রিচি' বের হয় বাজারে৷ এই অ্যালবামের বেশ কিছু গান অ্যামেরিকা ও ইংল্যান্ড সহ বিশ্বের বহু দেশে হিট গানের তালিকায় প্রথম দিকে স্থান অধিকার করে৷ লায়নেল রিচি'র জন্ম ১৯৪৯ সালে, অ্যামেরিকার অ্যালাবামার টাসকেগি শহরে৷ হাই স্কুলে তিনি ছিলেন একজন তুখোড় টেনিস খেলোয়াড়৷ সেই সুবাদে টাসকেগি বিশ্ববিদ্যালয়ে বৃত্তি লাভ করেন তিনি৷ এ সময়ই পড়াশোনার পাশাপাশি শুরু হয় তাঁর সংগীত চর্চা৷ ৭০'এর দশকে সৌল এবং ‘আর অ্যান্ড বি' সংগীত গোষ্ঠী ‘দ্য কমোডরস' নিয়ে তিনি জয় করেছিলেন বিরাট সাফল্য ও জনপ্রিয়তা৷ ৮০'র গোড়া থেকে শুরু হয় তাঁর সফল একক সংগীত জীবন৷ একের পর হিট গান বেরোয় বাজারে৷ ১৯৮৬ সালের ছায়াছবি ‘হয়াইট নাইটস'-এর ‘সে ইউ, সে মি' গানটির জন্য অস্কার পুরস্কারে ভূষিত হন রিচি৷ গীতিকার ও সুরকার হিসেবেও তিনি পেয়েছেন সমান সমাদর ও স্বীকৃতি৷ বহু খ্যাতিমান শিল্পীর জন্য তিনি রচনা ও প্রজোযনা করেছেন গান৷ ১৯৮৫ সালে আফ্রিকার সাহায্যার্থে মাইকেল জ্যাকসন ও কুইনসি জোনস'এর সঙ্গে রিচি রচনা করেন ঐতিহাসিক গান ‘উই আর দ্য ওয়ার্লড'৷ বহু সংগীত শিল্পী কণ্ঠ মিলিয়েছেন তাঁর সাথে৷ বিশ্বব্যাপী এক কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ চারবার গ্র্যামি, একবার অস্কার ও গোল্ডেন গ্লোবসহ আরো বহু পুরস্কারে ভূষিত হয়েছেন লায়নেল রিচি৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বহুমুখি", "তারকা", "মার্কিন", "লায়নেল", "রিচি", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}