{
  "docID" : 18103,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মমতার-ডাকে-সাড়া-দিল-না-৩-ইউরোপীয়-বিমানসংস্থা/a-16852148",
  "title" : "মমতার ডাকে সাড়া দিল না ৩ ইউরোপীয় বিমানসংস্থা",
  "date" : "01.06.2013",
  "writter" : "শীর্ষ বন্দোপাধ্যায়, কলকাতা",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কলকাতা ছেড়ে চলে যাওয়া ইউরোপের তিন বিমানসংস্থাকে আবার ফিরিয়ে আনতে উদ্যোগী হয়েছেন পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়৷ কিন্তু কলকাতার মূল সমস্যাটা তো থেকেই গেছে৷ নব্বইয়ের দশকের শেষের দিকে প্রথম কলকাতা ছেড়ে চলে গিয়েছিল ডাচ বিমানসংস্থা কেএলএম৷ যদিও অ্যামেরিকাপ্রবাসী বহু বাঙালি স্বদেশে আসার জন্য কেএলএম-কেই পছন্দ করতেন, কিন্তু যে শ্রেণির যাত্রী থেকে কোনো বিমান সংস্থার সবথেকে বেশি আয় হয়, সেই বিজনেস ক্লাসে যথেষ্ট যাত্রী কিছুতেই পাচ্ছিল না কেএলএম৷ ফলে ভারতের রাজধানী দিল্লি-সহ সবকটি বড় মেট্রো সিটি থেকে কেএলএম-এর উড়ান চালু থাকলেও একমাত্র কলকাতা থেকে এদের পরিষেবা বন্ধ হয়ে যায়৷ একই কারণে কলকাতা থেকে চলে যায় ব্রিটিশ এয়ারওয়েজ, ২০০৯ সালে৷ আর তার ঠিক তিন বছর পর, ২০১২ সালে বাধ্য হয়ে কলকাতা ছাড়ে জার্মান বিমান সংস্থা লুফৎথানসা, সেও একই কারণে যে, অর্থকরী শ্রেণিতে যথেষ্ট সংখ্যক যাত্রী পাওয়া যাচ্ছে না৷ এর পাশাপাশি কলকাতায় বিমান পরিষেবা চালু রাখার আরও একটা সমস্যা তৈরি হয়৷ দিল্লি, মুম্বই, বেঙ্গালুরু, চেন্নাই বা হায়দরাবাদ, ভারতের বাকি বড় শহরগুলোর বিমানবন্দর যেখানে সংস্কার করে আধুনিক এবং আন্তর্জাতিক মানের সঙ্গে মানানসই করে তোলা হতে থাকে, সেখানে কলকাতা বিমানবন্দরে বামপন্থী ট্রেড ইউনিয়নের বাধায় সংস্কারের কাজই শুরু করা যায় না৷ ফলে ঠিক যেভাবে বামপন্থীদের বাধায় কম্পিউটার ঢুকতে না পারায় বাকি দেশের থেকে একদিন পিছিয়ে পড়েছিল পশ্চিমবঙ্গ, ঠিক সেভাবে কলকাতা বিমানবন্দর শুধু নামেই আন্তর্জাতিক থেকে যায়, দেশের বাদবাকি আন্তর্জাতিক বিমানবন্দর হয়ে ওঠে যুগোপযোগী৷ সেখানে আজকের পশ্চিমবঙ্গে পরিস্থিতি বদলেছে একটাই৷ দেরিতে কাজ শুরু হলেও অবশেষে কলকাতা বিমানবন্দরের নতুন টার্মিনাল যাত্রীদের জন্য খুলে দেওয়া হয়েছে৷ কিন্তু তাড়াহুড়ো করে কাজ শেষ করার সমস্ত লক্ষণ সেই নতুন টার্মিনালে প্রকট৷ প্রথম থেকেই যেমন অভিযোগ শোনা যাচ্ছে, নিম্নমানের কাঁচ ব্যবহার করা হয়েছে বাড়িটিতে৷ ফলে একটু বেশি গরমে, বা কোনো কারণে তাপমাত্রার হঠাৎ হেরফের ঘটলে ঝনঝনিয়ে ভেঙে পড়ছে কাঁচ৷ কিছুদিন আগেই হুইলচেয়ারবন্দি দুই যাত্রীর প্রায় মাথার উপর কাঁচ ভেঙে পড়েছিল৷ একটুর জন্য বেঁচে যান তাঁরা৷ আরও একটা বড় অভিযোগ পাওয়া যাচ্ছে টার্মিনালের অভ্যন্তরীণ পরিষেবা নিয়ে৷ প্রায় কোনো সময়েই টয়লেট সাফ করা হয় না, নোংরা জলে থইথই করে মেঝে, টয়লেট পেপার থেকে সাবান, কিছুই নাকি থাকে না, এমন হাজারো অভিযোগ৷ এর বাইরে, কলকাতার ওই অঞ্চলের কুখ্যাত যানজটের সমস্যা তো আছেই, যা বিমানবন্দরকে এখনও দুর্গম এক এলাকা করে রেখেছে৷ তবু সেই নতুন টার্মিনালকে দেখিয়েই বিদেশি বিমান সংস্থাগুলিকে ফের কলকাতায় আনার চেষ্টা করেছিলেন মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়৷ মঙ্গলবার মহাকরণে তিনি পূর্ব ভারতের বেশ কিছু পর্যটন সংস্থা এবং দেশি-বিদেশি বিমানসংস্থাকে এক বৈঠকে ডাকেন, যেখানে তিনি বলেন, পশ্চিমবঙ্গে মোট ২৯টি বিমানবন্দর থাকলেও ব্যবহৃত হচ্ছে মাত্র দুটি – কলকাতা আর বাগডোগরা৷ এর মধ্যে বাগডোগরাতে উড়ানের সংখ্যা খুবই কম৷ যদি বিদেশি বিমানসংস্থাগুলি তাদের নেটওয়ার্ক বাড়াতে ওই অব্যবহৃত বিমানবন্দরগুলি কাজে লাগানোর কথা ভাবে, সেই প্রস্তাব দেন মুখ্যমন্ত্রী৷ কিন্তু ঘটনা হলো, যে তিনটি বিদেশি বিমানসংস্থার মুখাপেক্ষী হয়ে মুখ্যমন্ত্রী এদিনের বৈঠক ডেকেছিলেন, সেই কেএলএম, ব্রিটিশ এয়ারওয়েজ বা লুফৎথানসা-র প্রতিনিধিরা কেউ বৈঠকে আসেননি৷ এসেছিলেন শারজার এয়ার অ্যারাবিয়া এবং টার্কিশ এয়ারলাইন্স-এর প্রতিনিধিরা৷ কিন্তু তাঁরাও বৈঠকের পর যে মন্তব্য করে গিয়েছেন, তা আদৌ আশাজনক নয়৷ যেমন সমস্ত বিমানসংস্থার তরফেই রাজ্য সরকারের কাছে একটা অনুযোগ ছিল যে, এভিয়েশন টারবাইন ফুয়েল বা এটিএফ-এর উপর রাজ্য সরকার যে বিক্রয় কর ধার্য করেছে, তা অন্যান্য রাজ্যের তুলনায় বেশি৷ এটা কম করা দরকার৷ তার জবাবে মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় নাকি ওঁদের বলেছেন, যেহেতু রাজ্যের ঘাড়ে গত সরকারের ছেড়ে যাওয়া বিপুল ঋণের বোঝা এবং কেন্দ্রীয় সরকার এই রাজ্যকে কোনও আর্থিক সাহায্য বা সুবিধা দিতে নারাজ, সেহেতু বিক্রয়কর কমানোর কোনো উপায় নেই৷ কিন্তু দুই বিদেশি বিমানসংস্থার বক্তব্য, কোনো দেশের অভ্যন্তরীণ রাজনৈতিক বিরোধের মাশুল তাদেরকে কেন দিতে হবে৷ আর তার থেকেও বড় কথা, পশ্চিমবঙ্গের মুখ্যমন্ত্রী যতই বলুন, তাঁর আমলে শিল্পের অভূতপূর্ব উন্নতি হয়েছে এই রাজ্যে, প্রচুর বিনিয়োগ আসছে, তার কোনো প্রভাব বিমানযাত্রীদের মধ্যে অন্তত চোখে পড়ছে না৷ বিজনেস ক্লাস এখনও ফাঁকাই থেকে যাচ্ছে প্রায় প্রতিটি উড়ানে৷ ঠিক যে কারণে দশ বছর আগে প্রথম সারির তিনটি ইওরোপীয় বিমানসংস্থা এই শহর থেকে পাততাড়ি গুটিয়ে নিয়েছিল৷ সেই পরিস্থিতির কিন্তু এখনও কোনো পরিবর্তন হয়নি৷",
  "manualKeyPhrases" : [ "কলকাতা", "কেএলএম", "লুফৎথানসা", "বিমানসংস্থা", "মমতা বন্দ্যোপাধ্যায়", "ব্রিটিশ এয়ারওয়েজ" ],
  "automaticKeyPhrases" : [ "" ]
}