{
  "docID" : 18104,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অঘোষিত-সফরে-আফগানিস্তানে-জার্মান-প্রতিরক্ষা-মন্ত্রী/a-16069132",
  "title" : "অঘোষিত সফরে আফগানিস্তানে জার্মান প্রতিরক্ষা মন্ত্রী",
  "date" : "03.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান প্রতিরক্ষা মন্ত্রী টোমাস দেমেজিয়ের ও স্যাক্সনি রাজ্যের মুখ্যমন্ত্রী স্টানিস্লাভ টিলিশ মঙ্গলবার আফগানিস্তানের উত্তরে কুন্দুসে জার্মান সেনাবাহিনীর ঘাঁটিতে এসে পৌঁছেছেন৷ ২০১৪ সালের মধ্যে জার্মানি সহ ন্যাটো দেশগুলি আফগানিস্তান থেকে সেনা প্রত্যাহার করতে চলেছে৷ এই সময়সীমার মধ্যেই নিরাপত্তার দায়িত্ব আফগান সেনাবাহিনীর হাতে তুলে দিতে জোরালো তৎপরতা চলছে৷ এমনই প্রেক্ষাপটে জার্মান রাজনীতিকরা ঘন ঘন আফগানিস্তান সফর করছেন৷ প্রায় ১৬ মাস আগে জার্মান প্রতিরক্ষা মন্ত্রী হিসেবে দায়িত্ব গ্রহণ করার পর টোমাস দেমেজিয়ের এই নিয়ে ৭ বার আফগানিস্তান সফর করছেন৷ নিরাপত্তার খাতিরে এই সব সফর সম্পর্কে আগাম কিছু জানানো হয় না৷ জার্মানির স্যাক্সনি রাজ্যের মুখ্যমন্ত্রী স্টানিস্লাভ টিলিশ’ও প্রতিরক্ষা মন্ত্রী দেমেজিয়ের সফরসঙ্গী হয়েছেন৷ চলতি বছরে স্যাক্সনি থেকে ১,০০০এরও বেশি সৈন্য আফগানিস্তানে মোতায়েন রয়েছেন৷ মঙ্গলবার সকালে জার্মান প্রতিরক্ষা মন্ত্রী উত্তরের কুন্দুসে জার্মান সেনাদের ঘাঁটি পরিদর্শন করেন৷ সেই অঞ্চলের বাস্তব পরিস্থিতি খতিয়ে দেখতে এবং জার্মান সৈন্যদের সঙ্গে কথা বলে পরিস্থিতি সম্পর্কে নিজস্ব একটা ধারণা পাওয়ার চেষ্টা করলেন দেমেজিয়ের৷ তারপর তিনি যান মাজার-ই-শরিফ শহরে৷ তিনি বলেন, ২০১৪ সালের মধ্যে সেনা প্রত্যাহারের পরিকল্পনা ঠিকমতো কার্যকর করা সম্ভব৷ তাঁর মতে, গত কয়েক মাসে দেশের উত্তরের নিরাপত্তা পরিস্থিতির উল্লেখযোগ্য উন্নতি লক্ষ্য করা যাচ্ছে৷ ২০১০ সালের তুলনায় হিংসাত্মক ঘটনার হার প্রায় ৪০ শতাংশ কেমে গেছে৷ উল্লেখ্য, গত কয়েক বছরে কুন্দুস এলাকায় তালেবানের তৎপরতা বেড়ে গিয়েছিল৷ জার্মান সেনাবাহিনী ধাপে ধাপে আফগানিস্তান থেকে চলে যাবার প্রস্তুতি শুরু করে দিয়েছে৷ আফগানিস্তানে সর্বোচ্চ সৈন্যসংখ্যা ছিল ৫,৩৫০৷ চলতি বছরের শুরু থেকে তা কমিয়ে আপাতত ৪,৮০০য় নিয়ে আসা হয়েছে৷ ফৈজাবাদে জার্মান ঘাঁটি বন্ধ করার প্রক্রিয়া চলছে৷ ২০১৪ সালের শেষের মধ্যে আফগানিস্তান থেকে সেনাবাহিনীর ১,৭০০ গাড়ি ও যান এবং প্রায় ৬,০০০ কন্টেনার দেশে ফিরিয়ে আনা হবে৷ তবে এই প্রক্রিয়া বেশ জটিল বলে মনে করেন তিনি৷ প্রায় ১০ বছর ধরে যেসব সরঞ্জাম আফগানিস্তানে পাঠানো হয়েছে, মাত্র ২ বছরের মধ্যে সেগুলি ফেরত নিয়ে যাওয়া সহজ নয়৷ বিশেষ করে পাকিস্তানের মধ্য দিয়ে ন্যাটোর যাতায়াতের পথ বন্ধ থাকায় পরিস্থিতি আরও জটিল হয়ে উঠেছে৷ দেমেজিয়ের বলেন, ‘‘গাছে ওঠা যত সহজ, গাছ থেকে নামা ততই কঠিন৷’’ আগামী সপ্তাহান্তে জাপানের রাজধানী টোকিও’য় আফগানিস্তান সংক্রান্ত এক সম্মেলনের আয়োজন করা হচ্ছে৷ সেখানে আন্তর্জাতিক সহায়তার বিষয়ে আলোচনা হবে৷ জার্মানি আফগানিস্তানের পুনর্গঠন ও উন্নয়নের জন্য বছরে ৪০ কোটি ইউরো অঙ্গীকার করেছে৷ এসবি / ডিজি (ডিপিএ, ডিএপিডি, এএফপি)",
  "manualKeyPhrases" : [ "আফগানিস্তান", "সেনা", "কুন্দুস", "জার্মান", "মন্ত্রী", "জার্মানি", "প্রতিরক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}