{
  "docID" : 18101,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিগ-শিরোপার-আরও-কাছে-ডর্টমুন্ড/a-15884222",
  "title" : "লিগ শিরোপার আরও কাছে ডর্টমুন্ড",
  "date" : "15.04.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "খুব কী সন্দেহ থাকছে আর? কথা হচ্ছে ডর্টমুন্ডের বুন্ডেসলিগার সেরার শিরোপা প্রসঙ্গে৷ শনিবার শালকে কে ২-১ গোলে হারিয়ে ডর্টমুন্ড এখন শিরোপার খুব কাছে৷ খেলা হয়েছিল শনিবারে শালকের ঘরের মাঠে৷ স্বভাবতই সে খেলায় শালকের পক্ষে সমর্থনের পাল্লা যাকে বলে ওজনদার৷ সেই ভারী পাল্লাকেও ডর্টমুন্ড নিজেদের দিকে ঘুরিয়ে দিল দিব্যি অক্লেশে৷ লিগ টেবিলের তিন নম্বরে থাকা শালকে হাড্ডাহাড্ডি লড়াই চালাল বটে, কিন্তু শেষের হাসি হাসল সেই ডর্টমুন্ড৷ জার্মান মিডিয়া যে কারণে ডর্টমুন্ডকে এখন আদর করে ডাকছে ‘লোভী' বলে৷ এই লোভ কিন্তু ইতিবাচক অর্থে৷ জয়ের লোভ৷ শিরোপার লোভ৷ তো, যে যোগ্য, সে তো শিরোপার দিকে তাকিয়েই খেলবে৷ ফুটবল একটা স্কিলের খেলা৷ সেখানে ডর্টমুন্ড এবারের লিগে তাক লাগিয়ে দিচ্ছে যাকে বলে৷ গত বুধবার লিগ টেবিলের দুই নম্বরে থাকা জার্মান ফুটবলের মহাতারকা দল বায়ার্ন মিউনিখকে ১-০ হারিয়ে ফের শনিবার লিগ টেবিলের তিন নম্বরের শালকেকে ২-১ হারানো, একে ভেলকি ছাড়া আর কীই বা বলা যায়! খেলার ফলাফলে অর্থাৎ মাঠের দিকে একবার চোখ মেলা যাক৷ শালকের ঘরের মাঠে শনিবারের খেলার শুরুতেই শালকের জেফারসন ফারফানের করা গোলে এগিয়ে যায় মরিয়া হয়ে থাকা শালকে৷ তাতে খানিকটা পরিস্থিতি বদলালেও বেশিক্ষণ সেই আনন্দ স্থায়ী হয়নি শালকে সমর্থকদের৷ ঠিক ১৭ মিনিটের মাথায় লুকাস পিৎসজেকের করা গোলে খেলায় সমতা ফিরিয়ে আনে ডর্টমুন্ড৷ এরপর খেলার ৬৩ মিনিটে সেবাস্টিয়ান কেল শালকের রক্ষণভাগের দুর্বলতাকে কাজে লাগিয়ে আরেকটি গোল করে যান৷ ব্যস! শালকের লড়াইয়ে এরপরে আর বলার মত কিছু ছিল না৷ ডর্টমুন্ড ম্যাচ বের করে নিয়ে আট পয়েন্টে এগিয়ে থেকে বজায় রেখেছে এক নম্বরের অবস্থান৷ এখানেই শেষ নয়, এক মরশুমে মোট ২৫টা ম্যাচ একটানা জয়ের একটা রেকর্ডও করে ফেলেছে ডর্টমুন্ড৷ সেটাও যথেষ্ট আত্মপ্রসাদের কারণ বৈকি! কোচ ইয়ুর্গেন ক্লপ নিজের দলটাকে আদর করে ‘লোভী' বলে ডেকেছেন এরপরে৷ আবার মনে করানো দরকার, সেই লোভ মানে জয়ের লোভ, শিরোপার লোভ৷ মাঝে আর বাকি মোট দুখানা ম্যাচ৷ সেই দুটো ম্যাচ থেকে মাত্র দুই পয়েন্ট পেলেই ডর্টমুন্ডকে চ্যাম্পিয়ন ঘোষণা করে দেবে বুন্ডেসলিগা৷ সকলেই ধরে নিয়েছে, এবারের শিরোপাটার হকদার তাই ডর্টমুন্ড৷ এখন সেটা স্রেফ সময়ের অপেক্ষা৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (রয়টার্স, ডিপিএ) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ক্লপ", "লোভী", "বায়ার্ন", "শালকে", "ডর্টমুন্ড", "খেলা", "বুন্ডেসলিগা", "ফুটবল", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}