{
  "docID" : 18108,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইপড-পেয়ে-খুশি-হয়েও-অ-খুশি/a-16665424",
  "title" : "‘আইপড পেয়ে খুশি হয়েও অ-খুশি’",
  "date" : "12.03.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "প্রিয় ডয়েচে ভেলে, জানুয়ারি মাসের সেরা পত্র লেখকের পুরস্কার আইপড আমার হাতে পৌঁছেছে৷ আমার কাছে আইপড অত্যন্ত দামী একটি উপহার৷ কারণ স্টিফ জবসের এ প্রোডাক্টটির কথা ডয়েচে ভেলে সহ অন্যান্য মিডিয়াতে শুনেছি/পড়েছি৷ কোন দিন স্বচক্ষে দেখার সুযোগ হয়নি, আজ সেটি আমার হাতে৷ কিন্তু এত ভাল একটা পুরস্কার পাওয়ার পরেও আমার মন খারাপ৷ ৯ই জানুয়ারির ইনবক্সে যখন শুনলাম ১৬ জানুয়ারির ইনবক্স শোনার জন্য বিশেষ আহ্বান করা হচ্ছে, ভেবেছিলাম নিশ্চয়ই কোন শুভ সংবাদ দেবে৷ কিন্তু যখন শুনলাম ডয়চে ভেলে তার সম্প্রচার বন্ধ করে দিচ্ছে৷ নিজের কানকে বিশ্বাস করতে পারছিলাম না, মনে হচ্ছিল আমি ভুল শুনেছি৷ যে ডিডাব্লিউর কাছ থেকে এত ভাল ভাল উপহার/পুরস্কার পেয়েছি সেই ডিডাব্লিউই যে হারিয়ে যাচ্ছে৷ ফেসবুকে ভাল মন্তব্য করার জন্য পাচ্ছি রেডিও পুরস্কার, কিন্তু সেই রেডিও দিয়ে যে আমার প্রিয় বেতার ডিডাব্লিউকেই শুনতে পাব না৷ যে বেতারের কল্যাণে অগণিত শ্রোতাবন্ধুদের সাথে ফেসবুকে পরিচয়৷ ইশ্ মনে হচ্ছে যেন কত আপনজন আমাদের ছেড়ে চলে যাচ্ছে৷  গ্রেহেমের কণ্ঠেই শুনলাম আগামী ১৩ই এপ্রিল থেকে আমরা বাংলাদেশে একটি সাপ্তাহিক টেলিভিশন অনুষ্ঠান শুরু করতে চলেছি, যেটা সম্প্রচার করবে বাংলাদেশেরই একটি টিভি কোম্পানি৷ কিন্তু প্রতিদিন সকাল সন্ধ্যার অনুষ্ঠান কি সপ্তাহে একদিন টিভি দেখে মন ভরবে? তবে আশ্বস্ত হলাম এটা শুনে যে টেলিভিশনের পাশাপাশি ওয়েবসাইটটি থাকছে৷ মানুষ দিন দিন আধুনিক প্রযুক্তির স্পর্শে আসবে এটাই স্বাভাবিক৷ ডিডাব্লিউর জন্য শুভ কামনা করছি যেন সামনের দিনগুলোর চলার পথ মসৃণ হয়, ডিডাব্লিউ আরো এগিয়ে যাক৷ ডিডাব্লিউর নতুন জীবন শুভ হোক এই প্রত্যাশায়, এস এম আনোয়ার কবীর, রাজশাহী কৃষি উন্নয়ন ব্যাংক, জোনাল কার্যালয়, সিরাজগঞ্জ৷ প্রিয় বন্ধু আনোয়ার কবীর, কে বলে ডয়চে ভেলে হারিয়ে যাচ্ছে? এই যে আমরা আছি, আপনারা আছেন৷ শুধু কণ্ঠ শোনা ছাড়া আর সবই তো আছে৷ আপনার সুন্দর আইপড-এ অসংখ্য পছন্দের গান ডাউনলোড করে নিন, গান শুনতে শুনতে ওয়েবসাইটের প্রতিবেদনগুলো পড়ে নিন৷ আর কোনটা ভালো লাগলে বা না লাগলেও চট করে লিখে জানিয়ে দিন আমাদের৷ যেমন আমাদের পুরনো বন্ধু সুভাষ চক্রবর্তী প্রতিদিনই করছেন৷ আর হ্যাঁ, ফেসবুকে ঢুকতে ভুলবেন না! ‘পরমাণু বিদ্যুৎ প্রকল্প নিয়ে ভারত অস্বস্তিতে'– শীর্ষক প্রতিবেদন প্রতিবাদের আন্দোলনের প্রেক্ষাপট, পরমাণু অস্ত্রের ক্ষেত্রে ভারতের নীতিগত অবস্থান সংক্রান্ত পরিবেশনাটি একটি গুরুত্বপূ্র্ণ সংযোজন৷ যেহেতু বিশ্বের অনেক দেশই এখন পরমাণু  বিদ্যুৎ কেন্দ্র বন্ধ করে নবায়নযোগ্য জ্বালানির ব্যবহারের দিকে নজর দিয়েছে, সেই পরিপ্রেক্ষিতে ভারতে পরমাণু বিদ্যুৎ প্রকল্প ঘিরে আন্দোলন স্বাভাবিক  বলেই মনে করা হচ্ছে৷ সুচিন্তিত পরিবেশনাটির জন্য  ধন্যবাদ রইলো৷ ওয়েবসাইটের পাতায় সব বিষয়ের ওপর আপডেটেড প্রতিবেদনগুলো দেখে ও পড়ে নিলাম৷ বিজ্ঞান প্রযুক্তি পাতায় গরম হচ্ছে পৃথিবী, যাবেন কোথায় এবং যু্দ্ধাপরাধীর বিচার নিয়ে সাইবার যুদ্ধ পরিবেশনা দুটি ভালো লাগলো৷ সংস্কৃতি বিনোদনের পাতায় ‘ডেভিড বোয়ি'র বার্লিনের সঙ্গে প্রেম' এবং ‘বিটলসদের সেক্রেটারি - ফ্রেডা কেলি' পরিবেশনাটিও ছিলো একটু অন্য স্বাদের৷  সুভাষ চক্রবর্তী, নতুন দিল্লি৷ অনেক ধন্যবাদ দু'জনকে৷ আমাদের বন্ধু সোহেল রানা হৃদয় ফেব্রুয়ারি মাসের শ্রেষ্ঠ পত্রলেখক নির্বাচিত হয়েছেন যা ওয়েবসাইটে জানানো হয়েছে৷ এ খবরে তিনি  খুশি না অখুশি কিছুই কিন্তু এখনো জানতে পারিনি৷ নাকি সোহেল রানা এখনো আনন্দের খবরটি জানেন না বুঝতে পারছিনা৷ জানতে পারলে আমাদের ভালো লাগতো৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আইপড", "উপহার", "ভেলে", "খুশি", "ডয়চে", "পুরস্কার" ],
  "automaticKeyPhrases" : [ "" ]
}