{
  "docID" : 18109,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলে-গেলেন-ভূপেন-হাজারিকা/a-15513369",
  "title" : "চলে গেলেন ভূপেন হাজারিকা",
  "date" : "05.11.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "উপমহাদেশের প্রখ্যাত সংগীত শিল্পী ভূপেন হাজারিকা আর নেই৷ দীর্ঘদিন ধরে শ্বাসকষ্ট ও কিডনি রোগে ভুগছিলেন তিনি৷ মানুষ মানুষের জন্য, বিস্তীর্ণ দুপারে, আমি এক যাযাবর, সাগর সঙ্গমেসহ বেশ কিছু জনপ্রিয় গানের স্রষ্টা তিনি৷ জয় জয় নবজাত বাংলাদেশ, জয় জয় মুক্তিবাহিনী ভারতীয় সৈন্যের সাথে রচিলে মৈত্রীর কাহিনী৷ বাংলাদেশের স্বাধীনতা সংগ্রাম নিয়ে এই গানটি গেয়েছিলেন ভূপেন হাজারিকা৷ ভারতবর্ষের প্রখ্যাত সংগীত শিল্পী ভূপেন শনিবার বিকেলে ভারতের মুম্বইয়ে শেষ নিঃশ্বাস ত্যাগ করেন৷ মৃত্যুকালে তাঁর বয়স হয়েছিল ৮৬ বছর৷ গত কয়েকমাস ধরেই নানাবিধ শারীরিক জটিলতায় ভুগছিলেন তিনি৷ দুটি কিডনিই বিকল হয়ে যাওয়ায় মৃত্যুর আগে চার দিন ধরে ডায়ালাইসিস চলে তাঁর৷ কিন্তু শেষ অবধি আর ধকল সইতে পারলেন না এই কিংবদন্তি কণ্ঠশিল্পী৷ জন্ম আসামে ১৯২৬ সালে ভারতের আসামে জন্মগ্রহণ করেন ভূপেন৷ মাত্র ১২ বছর বয়সেই তাঁর গান স্বীকৃতি পায়৷ তখন অসমীয়া ভাষায় নির্মিত একটি চলচ্চিত্রের জন্য গেয়েছিলেন তিনি৷ পরবর্তীতে বাংলা এবং হিন্দি ভাষায় সংগীত পরিবেশন করে উপমহাদেশে নিজের আসন পোক্ত করেন তিনি৷ ভারতীয় চলচ্চিত্র ও সংগীতে অবদানের স্বীকৃতি হিসেবে ১৯৭৭ সালে ভারত সরকারের পদ্মশ্রী ও ২০০১ সালে পদ্মভূষণ খেতাব জয় করেন ভূপেন৷ যাযাবর ভূপেন ভূপেন হাজারিকা একাধারে ছিলেন গায়ক, কবি, সাংবাদিক, অভিনেতা, চলচ্চিত্র নির্মাতা ও লেখক৷ নিজেকে তিনি ‘যাযাবর' ঘোষণা করেছিলেন৷ ১৯৪৬ সালে তিনি বেনারস হিন্দু বিশ্ববিদ্যালয় থেকে রাষ্ট্রবিজ্ঞানে স্নাতকোত্তর ডিগ্রি অর্জন করেন৷ এরপর ১৯৫২ সালে যুক্তরাষ্ট্রের কলাম্বিয়া বিশ্ববিদ্যালয় থেকে পিএইচডি ডিগ্রি অর্জন করেন এই শিল্পী৷ অসমীয়া থেকে বাংলায় অনূদিত মানুষ মানুষের জন্য, বিস্তীর্ণ দুপারে, আমি এক যাযাবর, সাগর সঙ্গমে, প্রতিধ্বনি শুনি, দোলা হে দোলাসহ অসংখ্য জনপ্রিয় গানের কারিগর এই শিল্পী৷ বাংলাভাষীদের কাছে ভূপেন প্রবাদতুল্য জনপ্রিয়তা অর্জনে সক্ষম হন৷ তাঁর দরাজ কণ্ঠে গাওয়া গানগুলো সব প্রজন্মের মানুষের হৃদয়ে জায়গা করে নিয়েছে৷ ভূপেন এর অনেক গান অবশ্য মূল অসমীয়া থেকে বাংলায় অনূদিত৷ এই শিল্পীর অধিকাংশ গানই এখন ইউটিউব থেকে শোনা সম্ভব৷ শেষ জীবনে ভারতের হিন্দুত্ববাদী রাজনৈতিক দল বিজেপিতে যোগদান করেন ভূপেন হাজারিকা৷ রাজনীতির মাঠে অবশ্য খানিকটা বিতর্কেও জড়িয়ে পড়েন তিনি৷ তাঁর মৃত্যুতে গভীর শোক প্রকাশ করেছেন বিজেপি সভাপতি নীতিন গাডকড়ি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ভূপেন হাজারিকা", "শ্বাসকষ্ট", "কিডনি", "সংগীত শিল্পী", "চলচ্চিত্র", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}