{
  "docID" : 18115,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চুরি-বিদ্যা-বড়-বিদ্যা-না-পড়িলে-ধরা/a-14952958",
  "title" : "চুরি বিদ্যা বড় বিদ্যা না পড়িলে ধরা",
  "date" : "30.03.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গত দুই বছরেরও বেশি সময় ধরে গোটা বিশ্বে বিভিন্ন রকমের ধাতুর মূল্য বেড়ে চলেছে৷ তামা অথবা এ্যালুমিনিয়ামের দাম বেড়ে হয়েছে প্রায় দ্বিগুণ৷ আর তাই ধাতু চুরির দিকে অপরাধীদের নজরও বাড়ছে৷ দিন দিন ধাতুর মূল্য বেড়ে চলায় অপরাধীদের নজর পড়েছে ধাতুর ওপরে৷ ধাতু হয়ে উঠেছে তাদের লক্ষ্যবস্তু৷ শুধু বাংলাদেশ, ভারত বা দক্ষিণ এশিয়ার দেশগুলোতেই ধাতু চোরদের দৌরাত্ম্য রয়েছে, এই কথা এখন আর বলা যাবে না৷ তাদের দৌরাত্ম্য ইউরোপেও ছড়িয়ে পড়েছে৷ এমন কী গত বছরে জার্মানিতেও তারা তাদের দাপট দেখিয়েছে৷ জার্মানির শহরগুলোতে বিভিন্ন ভবনে লাগানো ধাতু, রেলপথ বা এমন কী সমাধিক্ষেত্রে লাগানো ধাতুও চুরি হচ্ছে৷ অপরাধীরা ধাতুর টুকরো খুঁজে বেড়ায়, সেগুলো বিক্রি করে ভালো দাম পায়৷ আর বড় ধরণের ধাতুর খণ্ড পেয়ে গেলে তো সোনায় সোহাগা! এদিকে জাপানে ভয়াবহ ভূমিকম্প ও সুনামির পরে পুননির্মাণের চাহিদা এতো বেড়ে গেছে, যে তা ধাতুর মূল্য আরো বেড়ে যাবে বলেই ধারণা করা হচ্ছে৷ বার্লিনের একটি সমাধিক্ষেত্র৷ এটি অত্যন্ত শান্তির জায়গা৷ ঝকঝকে তকতকে, সুন্দর প্রতিটি লন৷ এটি মানুষের শেষ বিশ্রামের জায়গা৷ বিশেষ করে এই সমাধিক্ষেত্রটিতে শুয়ে আছেন দ্বিতীয় বিশ্ব যুদ্ধে নিহত বহু সৈন্য৷ সাথে রয়েছে আরো অনেকের সমাধি৷ কিন্তু সম্প্রতি এই শান্তির জায়গাটি পরিণত হয়েছে অপরাধের জায়গায়৷ গত জানুয়ারি মাসের এক রাতে এখানে আসে চোরদের একটি দল৷ তারা সমাধিক্ষেত্রের প্রধান ভূগর্ভস্থ কক্ষের ওপরের ঢাকনি বা ছাদটি খোলার চেষ্টা করে৷ এই সমাধিক্ষেত্রের কেয়ারটেকার দেখালেন, ছাদটি কীভাবে ব্যবহার করতে হয়৷ তবে এখন পুরো জায়গাটি একটি ক্যানভাস দিয়ে ঢেকে রাখা হয়েছে৷ কেয়ারটেকার জানালেন, চোরেরা সম্ভবত এটি ধাতু হিসেবে বিক্রি করতে চেয়েছিল৷ সম্ভবত এটির বিনিময়ে তারা ১৫শ ইউরো দাম হাঁকতো৷ আর নতুন করে ছাদ বসাতে হলে শহরের ব্যয় হবে প্রায় কুড়ি হাজার ইউরো৷ সমাধিক্ষেত্রের কেয়ারটেকার বললেন, ধাতু চোররা শহরের জন্যে এক বড় সমস্যা হয়ে দেখা দিয়েছে৷ তিনি বললেন, ‘‘ধাতুর বাজার দরের ওপরে নির্ভর করে সমাধিক্ষেত্রে চুরির ব্যাপারটি কীভাবে ওঠানামা করছে৷ এমন কী সমাধিক্ষেত্রের পাথরের মত ব্রোঞ্জের ফুলদানি, পাখি অথবা চিঠি উধাও হয়ে যাচ্ছে অর্থাৎ চুরি হয়ে যাচ্ছে৷ আবার এমন চুরির ঘটনাও ঘটে, যা হয়তো চোখেও পড়ে না৷'' অর্থনৈতিক সংকট চলাকালে ধাতুর দাম কমে যায়৷ যার ফলে চুরির ঘটনাও কম ঘটছিল৷ কিন্তু গত দুই বছরেরও বেশি সময়ের মধ্যে পরিস্থিতির পরিবর্তন এসেছে৷ ধাতু, বিশেষ করে তামা এবং এ্যালুমিনিয়ামের দাম বেড়ে চলেছে৷ যার অর্থ হচ্ছে, খুব দ্রুত লাভের মুখ দেখার জন্যে চোরদের কাছে ধাতু হয়ে উঠছে আকর্ষণীয়৷ ধাতু যে কেবল সমাধিক্ষেত্র বা ভবন থেকে খুলে নিয়ে যাওয়া হচ্ছে তা নয়, খোলা জায়গা বা রেলওয়ের ট্র্যাক থেকেও তা খুলে নিয়ে যাওয়া হচ্ছে৷ জার্মান রেল সংস্থা ‘ডয়চে বান' ধাতু চোরদের উৎপাতে অতিষ্ঠ৷ গত বছরে রেলের লাইন চুরির ৮২১টি ঘটনা ঘটেছে৷ তার আগের বছর এর দ্বিগুণ চুরির ঘটনা ঘটেছিল৷ চোরেরা মাঝে মাঝে রেলপথের ওপরের ইলেকট্রিক্যাল লাইন এবং নীচের তার চুরি করছে৷ কিন্তু চোরদের মধ্যে অনেকে আবার আরো বেশি উচ্চাকাঙ্খী৷ তারা ধাতুর তৈরি গোটা রেল লাইনই মাঝে মধ্যে তুলে নিয়ে যেতে চায়৷ ডয়চে বান'এর অবকাঠামো বিষয়ের মুখপাত্র মার্টিন ভাল্ডেন৷ তিনি বললেন, ‘‘যারা চুরি করার চেষ্টা করছে এবং তাদের নিজেদের গাড়িতে করে এইসব চোরাই জিনিস নিয়ে যাচ্ছে আমরা তাদের বিরুদ্ধে৷ কিন্তু এই চুরির সঙ্গে পেশাগতভাবে সংঘবদ্ধ গ্যাং রয়েছে, যারা যারা চুরি করার জন্যে অত্যন্ত ভারি যন্ত্রপাতি, হাইড্রলিক প্রযুক্তি ব্যবহার করছে৷ যার ফলে তারা অত্যন্ত ভারি ধাতুও খুলে নিয়ে যেতে পারছে৷ তারা ধাতুর ছোটখাটো টুকরো চুরির মধ্যে নিজেদের ধরে রাখছে না৷ যেমন আমাদের অন্যান্য জায়গা থেকে তারা ধাতুর তারের একটা সম্পূর্ণ রিল চুরি করতে পারে৷'' প্রতিবেদন: ফাহমিদা সুলতানা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তামা", "ভারত", "চুরি", "ধাতু" ],
  "automaticKeyPhrases" : [ "" ]
}