{
  "docID" : 18110,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউনূস-ইস্যুতে-ফ্রান্সের-উদ্বেগ-আরো-শুনানির-আবেদন/a-14968590",
  "title" : "ইউনূস ইস্যুতে ফ্রান্সের উদ্বেগ, আরো শুনানির আবেদন",
  "date" : "06.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রফেসর ইউনূসকে অব্যাহতি প্রসঙ্গে হাইকোর্টের রায় বহাল রেখেছেন সুপ্রিম কোর্টের আপিল বিভাগ৷ এদিকে, গ্রামীণ ব্যাংক থেকে ইউনূসকে অপসারণে উদ্বেগ প্রকাশ করেছেন ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি৷ গণমাধ্যমে ইউনূস দেশি-বিদেশি গণমাধ্যমে আজ নোবেল জয়ী একমাত্র বাংলাদেশি অধ্যাপক ইউনূস এর আইনি লড়াইয়ের হারের খবর জায়গা পেয়েছে৷ দৈনিক সমকাল এর শিরোনাম, ‘চূড়ান্ত আইনি লড়াইয়ে হেরে গেলেন ইউনূস'৷ হাইকোর্টের রায়ের বিরুদ্ধে সুপ্রিম কোর্টের আপিল বিভাগে লিভ টু আপিলের অনুমতি পাননি গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা৷ বরং হাইকোর্টের দেওয়া রায় বহাল রেখেছেন সুপ্রিম কোর্টের আপিল বিভাগ৷ একই বিষয়ে বিডিনিউজ টোয়েন্টিফোর ডটকম জানাচ্ছে, ‘আরো শুনানির আবেদন ইউনূসের'৷ ইউনূসের আপিল আবেদন খারিজ হওয়ার পর আরও শুনানির জন্য আদেশ প্রত্যাহারের আবেদন জানিয়েছেন তাঁর আইনজীবীরা৷ এদিকে, হাইকোর্টের রায়ের বিরুদ্ধে গ্রামীণ ব্যাংকের পরিচালনা পর্ষদের আপিল আবেদনের শুনানি হবে আজ, আপিল বিভাগে৷ প্রফেসর ইউনূস-এর প্রতিক্রিয়া বার্তা সংস্থা এএফপি'র বরাতে দৈনিক কালের কণ্ঠ জানিয়েছে, সুপ্রিম কোর্টে আপিল খারিজ হওয়ার পর গ্রামীণ ব্যাংকের কর্মকর্তা-কর্মচারীদের উদ্দেশ্যে ইউনূস বলেছেন, ‘‘আমি আগেই যেতে চেয়েছিলাম, কিন্তু আপনারা আমাকে থাকতে বলেছিলেন, তাই আমি থেকেছি৷'' একই সূত্রের বরাতে দৈনিক প্রথম আলো প্রফেসর ইউনূসের বক্তব্য প্রকাশ করেছে এভাবে, ‘‘আমি আইনের প্রতি শ্রদ্ধাশীল৷ আমার যাওয়ার সময় হয়ে গেছে''৷ এসময় ইউনূস গ্রামীণ ব্যাংকের সকল কর্মকর্তা-কর্মচারীকে মিলেমিশে কাজ করার পরামর্শ দেন৷ আন্তর্জাতিক মন্তব্য নিউ ইয়র্ক টাইমস, ভয়েস অফ অ্যামেরিকা, বিবিসসহ প্রায় সকল আন্তর্জাতিক গণমাধ্যম ইউনূসের আইনি লড়াইয়ে হারের খবর প্রকাশ করেছে৷ এসব প্রতিবেদনে ইউনূসের সঙ্গে প্রধানমন্ত্রী শেখ হাসিনার অন্তর্কলহের বিষয়টিকেও তুলে ধরা হয়েছে৷ এছাড়া দ্য ডেইলি স্টার জানিয়েছে, ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি গ্রামীণ ব্যাংক থেকে ইউনূসের অপসারণের বিষয়টি নিবিড়ভাবে পর্যবেক্ষণ করবেন৷ সার্কোজি একটি চিঠিতে ইউনূসের প্রতি তাঁর গভীর সমর্থনের কথা প্রকাশ করেছেন৷ খুব শীঘ্রই বাংলাদেশের সঙ্গে এই বিষয়ে আলোচনা করবে ফ্রান্স৷ এছাড়া দৈনিক প্রথম আলো জানিয়েছে, ইউরোপীয় কমিশনের সাবেক প্রেসিডেন্ট ও ইটালির সাবেক প্রধানমন্ত্রী রোমানো প্রোদি গ্রামীণ ব্যাংক থেকে ইউনূসকে অব্যাহতি দেওয়ায় গভীর উদ্বেগ প্রকাশ করেছেন৷ শেখ হাসিনাকে পাঠানো একটি চিঠিতে তিনি আশা প্রকাশ করেছেন যে, ‘‘সরকারপ্রধান হিসেবে প্রধানমন্ত্রী শেখ হাসিনা বর্তমান পরিস্থিতি নিয়ে ড. ইউনূসের সঙ্গে একটি শান্তিপূর্ণ সমাধানের উদ্যোগ নেবেন৷'' গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইউনূস", "শুনানি", "নোবেল জয়ী", "আপিল আবেদন", "গ্রামীণ ব্যাংক" ],
  "automaticKeyPhrases" : [ "" ]
}