{
  "docID" : 18129,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এপিএসএর-৭০-লাখ-টাকা-নিয়ে-বিপাকে-রেলমন্ত্রী/a-15875030",
  "title" : "এপিএস'এর ৭০ লাখ টাকা নিয়ে বিপাকে রেলমন্ত্রী",
  "date" : "12.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের রেলমন্ত্রী সুরঞ্জিত সেনগুপ্ত'র এপিএস'এর গাড়িতে ৭০ লাখ টাকার ঘটনা তদন্ত করবে দুর্নীতি দমন কমিশন৷ আর সংসদীয় কমিটির বৈঠকে এ ব্যাপারে বিচার বিভাগীয় তদন্ত কমিটি গঠনের দাবি উঠেছে৷ ঘটনাটি সোমবার গভীর রাতের৷ রেলমন্ত্রীর এপিএস ওমর ফারুক আর রেলের জিএম ইউসুফ আলি মৃধা গাড়ি করে রেলমন্ত্রীর জিগাতলার বাসায় যচ্ছিলেন৷ পথে পিলখানায় বিজিবি সদর দপ্তরের সামনে তাঁদের আটক করেন বিজিবি সদস্যরা৷ গাড়িতে পাওয়া যায় ৭০ লাখ টাকা৷ আর এই টাকা নিয়ে কিছু বেফাস কথাও বলে ফেলেন গাড়ির ড্রাইভার মো. আযম৷ তবে আটক আর রাতভর নাটকের পর, মঙ্গলবার ভোরে টাকাসহ ছেড়ে দেয়া হয় এপিএস ওমর ফারুক আর রেলের জিএম ইউসুফ আলি মৃধাকে৷ থানায় পাঠানো হয় ড্রাইভারকে৷ এতে পরিস্থিতি আরো জটিল হয়৷ এসব নিয়ে এখন পরিস্থিতি উত্তপ্ত৷ প্রধান বিরোধী দল বিএনপি ইতিমধ্যেই রেলমন্ত্রীর পদত্যাগ দাবি করেছে৷ আর দুর্নীতি দমন কমিশনের চেয়ারম্যান গোলাম রহমান ডয়চে ভেলেকে বলেছেন, বিষয়টি সন্দেহজন৷ তাই তাঁরা এই ঘটনার তদন্ত করবেন৷ প্রয়োজন হলে রেলমন্ত্রীকে জিজ্ঞাসাবাদও করা হবে৷ তিনি বলেন, রাষ্ট্রপতি ছাড়া আর কারুর দুর্নীতি তদন্তে আইনগত কোনো বাধা নেই৷ এদিকে, রেল মন্ত্রণালয় সংক্রান্ত সংসদীয় কমিটির বৈঠকে রীতিমত তোপের মুখে পড়েন রেলমন্ত্রী৷ সংসদীয় কমিটির সদস্য রেহানা আক্তার রানু এমপি ৭০ লাখ টাকার ঘটনা তদন্তের জন্য বিচার বিভাগীয় তদন্ত কমিটি গঠনের দাবি জানান৷ এছাড়া, রেলে নানা দুর্নীতির অভিযোগও করেন তিনি৷ তবে রেলমন্ত্রী সুরঞ্জিত সেনগুপ্ত অভিযোগ উড়িয়ে দিয়ে বলেন, এপিএস'কে সাসপেন্ড করা হচ্ছে৷ আর তাঁর মন্ত্রণালয় থেকে দু'টি তদন্ত কমিটি গঠন করা হয়েছে৷ তিনি বিচার বিভাগীয় তদন্ত কমিটি গঠনের দাবি প্রত্যাখ্যান করেছেন৷ সাংবাদিকরা এপিএস'এর গাড়িতে ৭০ লাখ টাকার উৎস, তাঁদের আটকের পর টাকাসহ ছেড়ে দেয়া আর রেলে নিয়োগ বানিজ্য নিয়ে প্রশ্ন করলে বিব্রত হন রেলমন্ত্রী৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "এপিএস", "সেনগুপ্ত", "রেলমন্ত্রী", "৭০", "টাকা", "সুরঞ্জিত", "লাখ" ],
  "automaticKeyPhrases" : [ "" ]
}