{
  "docID" : 18132,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নোবেল-শান্তি-পুরস্কার-অনুষ্ঠানে-লিউ-শিয়াওবোর-শূন্য-চেয়ার/a-6308995",
  "title" : "নোবেল শান্তি পুরস্কার অনুষ্ঠানে লিউ শিয়াওবো’র শূন্য চেয়ার",
  "date" : "08.12.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী শুক্রবার নরওয়ের অসলোতে অনুষ্ঠিত হবে নোবেল শান্তি পুরস্কার সম্মাননা অনুষ্ঠান৷ অথচ শান্তি পুরস্কারে ভূষিত হয়েছেন যিনি, তাঁর চেয়ারটি ফাঁকাই পড়ে থাকবে৷ কারণ চীনা বিরুদ্ধবাদী লিউ শিয়াওবো বন্দি রয়েছেন চীনের কারাগারে৷ যাঁকে ঘিরে এতো আয়োজন সেই নোবেলজয়ী ব্যক্তিই থাকতে পারছেননা অনুষ্ঠানে৷ চীনের গণতান্ত্রিক আন্দোলন এবং মানবাধিকার প্রতিষ্ঠা আন্দোলনের নেতা লিউ শিয়াওবোকে দেওয়া হয়েছে এবছরের নোবেল শান্তি পুরস্কার৷ লেখক এবং সাবেক অধ্যাপক লিউ শিয়াওবো ছিলেন ১৯৮৯ সালে তিয়ানআনমেন স্কোয়ারে বিক্ষোভসমাবেশের পুরোভাগে৷ চীনে রাজনৈতিক সংস্কার ও বৃহত্তর অধিকারের দাবি তোলা ‘চার্টার এইট' ইশতেহারের তিনি ছিলেন অন্যতম লেখক৷ নাশকতার অভিযোগ এনে এবং এই ইশতেহার রচনার অপরাধে গত ডিসেম্বর মাসে ১১ বছরের কারাদণ্ড দেয়া হয় তাঁকে৷ ঐ দণ্ডাদেশের পর লিউ বলেছিলেন, ‘‘একথাটা আমার অনেকদিন থেকেই জানা যে একজন স্বাধীনচেতা বুদ্ধিজীবী যখন একটি স্বৈরতন্ত্রী রাষ্ট্রের বিরুদ্ধে দাঁড়ায়, মুক্তির দিকে একটি পদক্ষেপ হয়ে দাঁড়ায় কারাগারের পথে একটি পদক্ষেপ৷'' নোবেল ইন্সটিটিউট এর পরিচালক গেইর লুন্ডেস্টাড অসলোতে অনুষ্ঠিতব্য শুক্রবারের অনুষ্ঠান সম্পর্কে বার্তা সংস্থা এএফপি'কে বলেছেন, ‘‘একটা শূণ্য চেয়ার থাকবে, যা কিনা জোরালো এক প্রতিক্রিয়া ঘটাবে৷ এভাবে নোবেল কমিটির এবারের নির্বাচনের ব্যাপারটা জোর পাবে এবং চীনের মানবাধিকার পরিস্থিতির ওপরেও আলোকপাত করবে ৷'' অসলোর সিটি হলে শূণ্য চেয়ার ছাড়াও থাকবে লিউ'এর একটি ফোটো৷ তাঁর লেখা পড়ে শোনাবেন নরওয়ের বিশ্বখ্যাত অভিনেত্রী লিভ উলমান৷ নোবেল শান্তি পুরস্কারের একশ' বছরেরও বেশি ইতিহাসে আগামী শুক্রবার দ্বিতীয়বারের মত পুরস্কার গ্রহণ করার জন্য পুরস্কারে ভূষিত ব্যক্তি কিংবা তাঁর কোনো প্রতিনিধি সেখানে আসছেননা৷ এর আগে ১৯৩৬ সালে কেবল জার্মান সাংবাদিক ও শান্তিবাদী কার্ল ফন অসিয়েৎস্কি নাৎসি কনসেন্ট্রেশন ক্যাম্পে বন্দি থাকার জন্য পুরস্কার নিতে অসলোয় যেতে পারেননি৷ নরওয়ের নোবেল কমিটি এই বছর চীনা বিরুদ্ধবাদী লেখক লিউ শিয়াওবোকে নোবেল শান্তি পুরস্কারে ভূষিত করার কথা ঘোষণা করলে ক্ষুব্ধ হয় বেইজিং৷ তাঁর স্ত্রীকেও গৃহে অন্তরীণ করে রেখেছে চীন সরকার৷ চীনের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র জিয়াং ইউ বেইজিং এ বলেছেন, ‘‘ভিন্ন মতাবলম্বীদের কীভাবে শায়েস্তা করতে হয় চীন তা জানে৷ এই পুরস্কার দেওয়া-না-দেওয়ায় চীনের কিছু যায় আসেনা৷'' রাশিয়া, কিউবা, ভেনিজুয়েলা, ইরাক এবং চীনসহ ঊনিশটি দেশ বলেছে, তারা এই অনুষ্ঠানে আসবেনা৷ সার্বিয়া এরইমধ্যে একথা স্বীকার করেছে যে, চীনের সঙ্গে ভালো সম্পর্ক বজায় রাখার জন্যই তারা অনুষ্ঠানে যোগ দেবেনা৷ নোবেল ইনসটিটিউট অবশ্য বলছে, জাপান, ভারত, দক্ষিণ কোরিয়া, দক্ষিণ আফ্রিকা, ইন্দোনেশিয়া, ব্রাজিল এবং ইউরোপীয় ইউনিয়নের সদস্য দেশগুলোসহ মোট চুয়াল্লিশটি দেশের প্রতিনিধিরা অনুষ্ঠানে যোগ দেবেন৷ মার্কিন যুক্তরাষ্ট্রের প্রতিনিধিও সেখানে উপস্থিত থাকবেন৷ অনুষ্ঠানের একদিন আগে লন্ডনভিত্তিক আন্তর্জাতিক মানবাধিকার সংস্থা ‘অ্যামনেস্টি ইন্টারন্যাশনাল' চীনা দূতাবাসের সামনে বিক্ষোভ প্রদর্শন এবং লিউ'এর সমর্থনে কয়েক হাজার মানুষের স্বাক্ষরসহ একটি আবেদনপত্র দূতাবাসকে দেয়ার পরিকল্পনা নিয়েছে৷ ওদিকে চীনা একটি গ্রুপ পাল্টা এক শান্তি পুরস্কার দিতে চলেছে বলে প্রকাশ৷ ১৫ হাজার ডলারের এই পুরস্কারের নাম দেয়া হয়েছে কনফুসিয়াস শান্তি পুরস্কার৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "চীন", "নোবেল", "শান্তি", "ইরাক", "কিউবা", "ভেনিজুয়েলা", "লিউ শিয়াওবো", "জার্মান", "পুরস্কার", "রাশিয়া", "বন্দি" ],
  "automaticKeyPhrases" : [ "" ]
}