{
  "docID" : 18130,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নোবেলজয়ী-লিউকে-মুক্তি-দিতেই-হবে-নোবেল-কমিটির-প্রধান/a-6317167",
  "title" : "নোবেলজয়ী লিউ’কে ‘‘মুক্তি দিতেই হবে’’: নোবেল কমিটির প্রধান",
  "date" : "10.12.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চীনের সব রোষ, হুমকি কোন কিছুই তোয়াক্কা না করে আজ অসলো শহরে আনুষ্ঠানিক উৎসবে নোবেল শান্তি পুরস্কার দেয়া হলো চীনে কারারুদ্ধ বিরুদ্ধবাদী লিউ শিয়াওবো’কে৷ মঞ্চে তাঁর জন্য নির্ধারিত চেয়ারটি শূন্য থাকে৷ পুরস্কৃত যিনি, ফুলে ফুলে শোভিত মঞ্চে তাঁর অনুপস্থিতি নির্দেশ করে শূন্য চেয়ার৷ ছিল শুধু তাঁর একখানা হাস্যমুখ ফোটো৷ চীনের কারাগারে বন্দি, বিরুদ্ধবাদী লেখক লিউ শিয়াওবো বা তাঁর গৃহবন্দি স্ত্রী - কাউকেই অসলো এসে পুরস্কার গ্রহণ করতে দেয় নি চীনা কর্তৃপক্ষ৷ তবুও অনুষ্ঠান থেমে থাকেনি৷ অসলোর সিটি হলে প্রায় এক হাজার আমন্ত্রিত অতিথির সামনে নোবেল কমিটির প্রধান থরবিয়র্ন ইয়াগলান্ড অনুপস্থিত লিউ'র প্রতি শ্রদ্ধা জ্ঞাপন করে বলেন,‘‘ লিউ শুধু তাঁর নাগরিক অধিকার প্রয়োগ করেছেন মাত্র৷ কোন অন্যায় তিনি করেননি৷ তাঁকে অবশ্যই মুক্তি দিতে হবে৷'' চীনে গণতান্ত্রিক সংস্কার আন্দোলনের দাবিতে যাঁরা চার্টার -এইট ইশতেহার রচনা করেন, ৫৪ বছর বয়স্ক লিউ ছিলেন তাঁদেরই একজন৷ এগারো বছরের কারাদণ্ড ভোগ করছেন তিনি ২০০৯ সালের ডিসেম্বর থেকে৷ নোবেলজয়ী লিউ'কে তাঁর নোবেল পদক, ডিপ্লোমা এবং পুরস্কারের ১.১ মিলিয়ন ইউরো অর্থ পরবর্তী কোন এক সময়ে দেয়া হবে৷ কমিটি চেয়ারম্যান ইয়াগলান্ডের বক্তব্যের পর নরওয়ের রাজা হারাল্ড, রানি সোনিয়া সহ উপস্থিত অতিথিরা দীর্ঘ সময় ধরে করতালি দিয়ে নোবেলজয়ী লিউ'কে শ্রদ্ধা জ্ঞাপন করেন৷ অনুষ্ঠানে বেহালা বাজিয়ে শোনান শিল্পী লিয়ান চ্যাং৷ লিউ'র লেখা থেকে পড়ে শোনান আন্তর্জাতিকখ্যাত সুইডিশ অভিনেত্রী লিভ উলমান৷ আমন্ত্রণ পাওয়া সত্ত্বেও ২০টি দেশের প্রতিনিধিরা অনুষ্ঠানে উপস্থিত হননি৷ চীন নানাভাবে চাপ রেখেছিল৷ গত বছরের নোবেলজয়ী মার্কিন প্রেসিডেন্ট ওবামা ওয়াশিংটনে বক্তব্য রাখতে গিয়ে বন্দি বিরুদ্ধবাদীকে যত তাড়াতাড়ি সম্ভব মুক্তি দেয়ার আহ্বান জানিয়েছেন চীনের প্রতি৷ তিনি বলেন, লিউ হলেন সর্বজনীন মূল্যবোধেরই প্রতিনিধি৷ তিনি আমাদের মনে করিয়ে দেন যে, মানুষের মর্যাদা গণতন্ত্রের উন্নতি, মুক্ত সমাজ এবং আইনের শাসনের ওপরও নির্ভর করে৷ তিনি যে মূল্যবোধগুলোর প্রতিনিধিত্ব করেন,তা সর্বজনীন, তাঁর সংগ্রাম শান্তিপূর্ণ৷ যত তাড়াতাড়ি সম্ভব তাঁকে মুক্তি দেয়া উচিত, বলেন ওবামা৷ চীনের কড়া সমালোচনা করেছেন সা বেক পোলিশ প্রেসিডেন্ট , নোবেল শান্তি পুরস্কারজয়ী লেখ ভালেনজা৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "চীন", "নোবেল", "সংস্কার", "লিউ শিয়াওবো", "লিভ উলমান" ],
  "automaticKeyPhrases" : [ "" ]
}