{
  "docID" : 18139,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পর্যবেক্ষক-না-পাঠানো-একটা-সংকেত/a-17318330",
  "title" : "‘পর্যবেক্ষক না পাঠানো একটা সংকেত’",
  "date" : "24.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রথমে ইউরোপীয় ইউনিয়ন, তারপর কমনওয়েলথ৷ আর এবার যুক্তরাষ্ট্র বললো, ৫ জানুয়ারির নির্বাচনে তারা কোনো পর্যবেক্ষক পাঠাবে না৷ সোমবার পররাষ্ট্র দপ্তরের এক বিবৃতিতে এ কথা জানিয়েছে যুক্তরাষ্ট্র৷ ফলে শেষ পর্যন্ত নির্বাচন পর্যবেক্ষণে আন্তর্জাতিক কোনো পর্যবেক্ষক আসবে কিনা তা নিয়ে সন্দেহ দেখা দিয়েছে৷ এমনকি দেশীয় পর্যবেক্ষকরাও নির্বাচন পর্যবেক্ষণ করবে কিনা, সে ব্যাপারে সিদ্ধান্ত নেয়নি৷ আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, পর্যবেক্ষক না পাঠানোর সিদ্ধান্ত জানিয়ে বিভিন্ন দেশ এবং সংস্থা মূলত বাংলাদেশ সরকারকে সংকেত দিচ্ছে৷ সেটা হচ্ছে, ৫ জানুয়ারির নির্বাচন পরবর্তী সরকারকে তারা সহযোগিতা নাও করতে পারে৷ মার্কিন পররাষ্ট্র দপ্তরের বিবৃতিতে বলা হয়েছে, ৫ জানুয়ারির নির্বাচনে সংসদের অর্ধেকেরও বেশি আসন প্রতিদ্বন্দ্বিতাহীন হওয়ায় তারা হতাশ হয়েছে৷ রাজনৈতিক দলগুলো নির্বাচন নিয়ে এখনো কোনো সমঝোতায় পৌঁছতে পারেনি৷ একারণে তারা নির্বাচনে কোনো পর্যবেক্ষক দল না পাঠানোর সিদ্ধান্ত নিয়েছে৷ সংলাপ অব্যাহত রেখে সমঝোতার মাধ্যমে সব দলের অংশগ্রহণে একটি নির্বাচন আয়োজনের আহ্বান জানিয়েছে যুক্তরাষ্ট্র৷ যদি নির্বাচনের অনুকূল পরিবেশ তৈরি হয় তাহলে অ্যামেরিকা নির্বাচন পর্যবেক্ষণের জন্য প্রস্তুত আছে, বলে বিবৃতিতে জানানো হয়েছে৷ এর আগে ইউরোপীয় ইউনিয়ন, কমনওয়েলথ এবং জাপান নির্বাচনে পর্যবেক্ষক না পাঠানোর কারণ হিসেবে সবদলের অংশগ্রহণ না করার বিষয়টি উল্লেখ করেছে৷ ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, শেষ পর্যন্ত একমাত্র ভারত ছাড়া আর কোনো দেশ বা বিদেশি সংস্থা হয়তো নির্বাচন পর্যবেক্ষণ করতে আনুষ্ঠানিকভাবে কোনো দল পাঠাবে না৷ সর্বশেষ যুক্তরাষ্ট্রের সিদ্ধান্তে তা স্পষ্ট হয়ে গেছে৷ কারণ তারা কোনোভাবেই একতরফা নির্বাচনকে বৈধতা দিতে চায় না৷ তিনি বলেন, পর্যবেক্ষক না পাঠিয়ে তারা সরকারকে এক ধরণের সংকেত দিচ্ছে৷ সেটা হলো, নির্বাচনের মাধ্যমে যে সরকার ক্ষমতায় আসবে তাদের সঙ্গে ঐসব দেশের সম্পর্ক কেমন হবে? অধ্যাপক ইমতিয়াজ মনে করেন যুক্তরাষ্ট্র, ব্রিটেন এবং ইউরোপসহ ঐসব দেশ সহযোগিতার সম্পর্ক নিয়ে নতুন করে ভাবতে পারে৷ তারা যে নির্বাচনকে গ্রহণযোগ্য মনে করবে না, বৈধতা দেবে না, সেই নির্বাচনের মাধ্যমে গঠিত সরকারের সঙ্গে সহযোগিতার সম্পর্ক নাও রাখতে পারে৷ এই সহযোগিতা সম্পর্কের নানা দিক আছে৷ এর মধ্যে অর্থনৈতিক সহযোগিতা অন্যতম৷ তিনি মনে করেন নির্বাচনের পর অর্থনৈতিক সম্পর্কসহ আরো নানা দিকে নেতিবাচক অবস্থার সৃষ্টি হতে পারে৷ এক্ষেত্রে যুক্ত হতে পারে জাতিসংঘও৷ অধ্যাপক ইমতিয়াজের মতে সরকারের বিষয়গুলো বিবেচনায় নেয়া উচিত৷ কারণ এরকম কিছু হলে তা দেশের মানুষের জন্যও ক্ষতির কারণ হতে পারে৷ এদিকে প্রধান নির্বাচন কমিশনার কাজী রকিব উদ্দিন আহমেদ বিদেশি পর্যবেক্ষক না আসা প্রসঙ্গে সোমবার বিকেলে সাংবাদিকদের এক প্রশ্নের জবাবে বলেন, ‘‘অন্যরাতো আছেন, দেশীয় পর্যবেক্ষকরা আছেন, তাঁরা দেখবেন৷ আপনারা(সাংবাদিকরা) আছেন, নিজেরা দেখবেন, দেশের মানুষকে দেখাবেন৷''",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "কমনওয়েলথ", "নির্বাচন", "যুক্তরাষ্ট্র", "পর্যবেক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}