{
  "docID" : 18134,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তি-পেলেন-চিত্রশিল্পী-ও-মানবাধিকার-কর্মী-আই-ওয়ে-ওয়ে/a-15183608",
  "title" : "মুক্তি পেলেন চিত্রশিল্পী ও মানবাধিকার কর্মী আই ওয়ে ওয়ে",
  "date" : "22.06.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "জনপ্রিয় চিত্রশিল্পী এবং মানবাধিকার কর্মী হিসেবে জগৎজোড়া খ্যাতি আই ওয়ে ওয়ে’র৷ তবে সম্প্রতি সরকারের রোষানলে পড়েন তিনি৷ প্রায় তিন মাস আটক থাকার পর শর্তসাপেক্ষে জামিন পেয়েছেন এই প্রতিভাবান শিল্পী৷ গত ৩ এপ্রিল হংকং যাওয়ার উদ্দেশ্যে বিমানে ওঠার সময় বেইজিং আন্তর্জাতিক বিমানবন্দর থেকে চীনা পুলিশ আটক করে আই ওয়ে ওয়ে'কে৷ তাঁর বিরুদ্ধে বিশাল অঙ্কের কর ফাঁকির অভিযোগ তোলা হয়৷ পুলিশের ভাষ্য মতে, তাঁর প্রতিষ্ঠান বেইজিং ফেক কালচারাল ডেভেলপমেন্ট লিমিটেড বিশাল অঙ্কের কর ফাঁকি দিয়েছে৷ এছাড়া প্রতিষ্ঠানটি অর্থনৈতিক লেনদেনের কাগজ-পত্রও ইচ্ছাকৃতভাবে বিনষ্ট করেছে, বলে অভিযোগ পুলিশের৷ তাই এসব অভিযোগে আটক করে কারাগারে নিক্ষেপ করা হয় আই'কে৷ তাঁকে আটকের পরপরই বিশ্বের বিভিন্ন প্রান্ত থেকে তাঁর মুক্তির জন্য জোর দাবি ওঠে৷ মার্কিন যুক্তরাষ্ট্র, যুক্তরাজ্য, অস্ট্রেলিয়া, ফ্রান্স, জার্মানিসহ নানা দেশ ও আন্তর্জাতিক গোষ্ঠী তাঁর মুক্তির দাবি জানায়৷ তবুও সেসব আহ্বানের তোয়াক্কা না করে তাঁকে প্রায় তিন মাস আটক করে রাখে চীনের কমিউনিস্ট সরকার৷ অবশেষে, বুধবার দিনের শেষে তাঁকে জামিনে মুক্তি দেওয়া হয়৷ চীনা বার্তা সংস্থা সিনহুয়া জানিয়েছে, অপরাধ স্বীকার করে পাওনা কর পরিশোধে রাজি হয়েছেন আই৷ এছাড়া তাঁর শারীরিক অসুস্থতার কারণে তাঁকে মুক্তি দেওয়া হয়েছে৷ তবে বাহ্যত এমন কথা বলা হলেও তাঁর জামিনের জন্য আরও কোন কড়া শর্ত চাপানো হয়েছে কিনা তা সাংবাদিকদের কাছে স্পষ্ট করেননি তিনি৷ মুক্তির পর ব্রিটিশ টেলিভিশন আইটিভি'কে দেওয়া সাক্ষাৎকারে আই বলেন, ‘‘আমি ভালো আছি৷ আমি সুস্থ আছি৷ তবে আমি আর কিছুই বলতে পারবো না৷ আমি খুবই দুঃখিত৷ দয়া করে বিষয়টা বোঝার চেষ্টা করুন৷'' প্রসঙ্গত, প্রায় ১২ বছর অ্যামেরিকায় কাটানোর পর ১৯৯৩ সালে দেশে ফিরেন শিল্পী আই৷ তবে তারপর থেকেই চীনা কমিউনিস্ট সরকারের নানা কর্মকাণ্ডের সমালোচনা করে বেইজিং-এর কুনজরে পড়েন তিনি৷ ২০০৮ সালে বেইজিং অলিম্পিক গেমসের জন্য বার্ডস নেস্ট অলিম্পিক স্টেডিয়ামের নকশার কাজ করে ব্যাপক সুনাম কুড়ান৷ কিন্তু একদিকে মানবাধিকার লঙ্ঘনের বেশ কিছু ঘটনা নিয়ে তথ্যচিত্র তৈরি এবং অন্যদিকে সরকারের কঠোর নীতির সমালোচনাই তাঁর জন্য কাল হয়৷ তবে আপাতত মুক্তি পেলেন এই বিখ্যাত শিল্পী৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা : সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "কর্মী", "মানবাধিকার", "মুক্তি", "চিত্রশিল্পী", "আই ওয়ে ওয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}