{
  "docID" : 18144,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ষড়যন্ত্রকারীদের-আইনের-আওতায়-আনতে-হবে/a-17456061",
  "title" : "‘ষড়যন্ত্রকারীদের আইনের আওতায় আনতে হবে'",
  "date" : "25.02.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "পাঁচ বছর আগে এই দিনেই শুরু হয়েছিল ‘বিডিআর বিদ্রোহ'৷ ‘বিদ্রোহ' শব্দটি জুড়ে দেয়া হলেও হৃদয়বিদারক সেই ঘটনায় বিদ্রোহই মুখ্য ছিল কিনা এ নিয়ে বিতর্ক এখনো চলছে৷ ব্লগওয়াচে থাকছে এ বিষয়েই দুজন ব্লগারের পর্যবেক্ষণ৷ আমার ব্লগে মনির তাঁর লেখা শুরু করেছেন সেই দিনটির বর্ণনা দিয়ে৷ ‘কিছু অজানা অধ্যায়, ২৫ ফেব্রুয়ারি ২০০৯’ এই এই '- শিরোনামে শুরুতেই তিনি লিখেছেন, ‘‘২৫ ফেব্রুয়ারি ২০০৯ দিনটি ছিলো অন্য আর কয়েকটি দিন থেকে আলাদা৷ ধানমন্ডী, নিউমার্কেট, আজিমপুর, হাজারীবাগ, ঝিগাতলার আশপাশের কর্মজীবী মানুষ যখন তাদের কর্মস্থলে যাওয়ার প্রস্তুতি নিচ্ছেন ঠিক সেই মুহূর্তে মহুর্মুহ গুলির শব্দ; প্রকম্পিত হয়ে উঠে পুরো পিলখানা এলাকা৷ চরম আতঙ্কে মানুষ যখন দিকবিদিক ছুটোছুটি করছে, ঠিক সেই মুহূর্তে কোথায় ছিলেন তৎকালীন বিরোধীদলের নেত্রী? গোয়েন্দা সূত্রে জানা যায় সে সময়ে ক্যান্টনমেন্টের শহীদ মইনূল রোডের বাড়ির বাসিন্দা বেগম জিয়ার রহস্যময় গতিবিধির কথা৷'' আমার ব্লগের এই ব্লগারের লেখায় সাবেক প্রধানমন্ত্রী খালেদা জিয়ার সেই সময়ের আত্মগোপন করে থাকা এবং নীরবতার বিষয়টিই গুরুত্ব পেয়েছে৷ বিভিন্ন জাতীয় দৈনিকের খবরের সূত্র ধরে মনিরের মন্তব্য, ‘‘পিলখানায় ঘাতকরা যখন আক্রমণের আগের দিন চূড়ান্ত প্রস্তুতির সবকিছু শেষবারের মতো দেখে নিচ্ছিলো ঠিক সেই সময়টাতে তৎকালীন বিরোধীদলের নেত্রী বেগম খালেদা জিয়া কালো কাঁচের গাড়িতে করে নিরুদ্দেশ হন৷ তবে কি তিনি জানতেন কী ঘটতে চলেছে? একই রকমভাবে ২১ আগস্ট গ্রেনেড হামলার আগেও তার ছেলে তারেক রহমান নিরুদ্দেশ হয়েছিলো সে কথা আমাদের ভুলে গেলে চলবে না৷ পিলখানায় সামরিক অফিসারদের উপর যখন নারকীয় হত্যাকাণ্ড চালানো হয় সেই তিনদিন সমগ্র জাতি যখন সরকার প্রশাসনের পাশাপাশি বিরোধীদলের নেতার গুরুত্বপূর্ণ ভূমিকা আশা করছিলেন তখন তার গাড়িটি ছিলো ঢাকার পাকিস্তান দূতাবাসে! এ যেন রোম যখন পুড়ছিলো নিরো তখন বাঁশি বাজাচ্ছিলো৷'' ২০০৯ সালের ২৫-২৬ ফেব্রুয়ারি ঢাকার পিলখানায় তখনকার সশস্ত্র বিডিআর সদস্যদের হামলায় ৫৭ সেনা কর্মকর্তাসহ ৭৪ জন নিহত হন৷ এরপর সীমান্তরক্ষী বাহিনীর নাম বদলে বর্ডার গার্ড বাংলাদেশ (বিজিবি) করা হয়৷ আমার ব্লগে নিজের পোস্টে জাতীয় দৈনিকে প্রকাশিত তখনকার কিছু খবর এবং খবরগুলোর কারণে সৃষ্টি হওয়া কিছু অনুন্মোচিত রহস্যেরও উল্লেখ করেছেন মনির৷ তিনি যে বিষয়গুলো তুলে ধরেছেন সেগুলো হলো, ‘‘২৪ ফেব্রুয়ারি থেকে নিরুদ্দেশ বেগম জিয়াকে ২৭ ফেব্রুয়ারি মিডিয়ায় দেখা যায়৷ সাংবাদিকদের তিনি বলেন, ষড়যন্ত্র রয়েছে কিনা খুঁজে দেখুন৷'' ‘‘ জাতীয় এই সংকটে বিএনপি-জামায়াতের একজন নেতাকেও অকুস্থলে দেখা যায়নি'' ‘‘ বিএনপি নেতা ও চিহ্নিত যুদ্ধাপরাধী সালাউদ্দিন কাদের চৌধুরী নিহত আর্মি অফিসারদের মৃত্যু প্রসঙ্গে বিদ্রূপ করে বলেন, কিছু প্রাণী মারা গেছে৷'' ‘‘জামায়াত সেক্রেটারি জেনারেল মুজাহিদী উক্তি করে, ভারতের চক্রান্তে একাধিক পত্রিকা ও এনজিও পিলখানা হত্যাযজ্ঞের জন্য দায়ী৷'' ‘‘জামায়াতপন্থী বিডিআরের সাবেক ডিজি মেজর জেনারেল (অব:) ফজলুর রহমান ২৫ ফেব্রুয়ারি ২০০৯, টকশোতে আর্মি অফিসার হত্যার পক্ষে যুক্তি দেন৷'' ‘‘ বিএনপি-জামাতের মালিকানাধীন টিভি চ্যানেলগুলো একদিকে যেমন আর্মি অফিসারদের চোর-দুর্নীতিপরায়ণ বলে প্রচার করছিলো অপরদিকে উদ্দেশ্যমূলকভাবে হত্যাকাণ্ডে বিকৃত করা অফিসারদের লাশের ছবি বারবার প্রচার করে সেনাবাহিনীকে উস্কানিদান অব্যাহত রেখেছিলো ‘‘ডিএডি তৌহিদ, সিপাহী মাঈন, সুবেদার মেজর গোফরান মল্লিকসহ যে সকল বিডিআর জওয়ান এই হত্যাকাণ্ডে অংশ নেয় তাদের প্রায় সবাই বিএনপি-জামায়াত জোট সরকারের আমলে বিডিআরে চাকরি পেয়েছিলো'' ২০০৯ সালের এই নারকীয় ঘটনার বিচার শেষ হয় গত ৫ই নভেম্বর৷ বিচারে ৫৭ সেনা কর্মকর্তাসহ ৭৪ জনকে হত্যার দায়ে মোট ১৫২ জনকে ফাঁসি ও ১৬১ জনকে যাবজ্জীবন কারাদণ্ড দিয়েছে আদালত৷ এ ছাড়া বিভিন্ন মেয়াদে ২৫৬ জনের সাজা হয়েছে৷ তবে আমার ব্লগের আরেক ব্লগার পল্লব করিম ‘‘পিলখানা ট্র্যাজেডির অনেক বছর পর, বাবা এবং ছেলের কিছু বাক্যালাপ''এই শিরোনামের একটি লেখায় মন্তব্য করেছেন, ‘‘নেপথ্যের ষড়যন্ত্রকারীদের আইনের আওতায় আনতে না পারলে পিলখানা ট্র্যাজেডির বিচারও আজীবন খণ্ডিত হতে বাধ্য৷'' সঙ্কলন: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিজিবি", "বিডিআর", "বিচার", "বিদ্রোহ", "ফাঁসি" ],
  "automaticKeyPhrases" : [ "" ]
}