{
  "docID" : 18145,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফলাফল-পাল্টে-দেয়ার-আশঙ্কা-বিএনপির/a-17442928",
  "title" : "ফলাফল পাল্টে দেয়ার আশঙ্কা বিএনপির",
  "date" : "20.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিচ্ছিন্ন কিছু ঘটনা ছাড়া প্রথম পর্যায়ে ৯৭টি উপজেলা পরিষদের নির্বাচন শান্তিপূর্ণভাবে শেষ হয়েছে বাংলাদেশে৷ চলছে ভোট গণনা৷ তবে নির্বাচনে অনিয়মের অভিযোগ তুলে ভোটের ফলাফল পাল্টে দেয়ার আশঙ্কা প্রকাশ করেছে বিএনপি৷ বাংলাদেশের ৪৮৭টি উপজেলার মধ্যে ৯৭টি উপজেলা পরিষদের নির্বাচনে ভোট নেয়া হয়েছে বুধবার৷ ভোটারের উপস্থিতি সন্তোষজনক বলেছে নির্বাচন কমিশন৷ কয়েকটি জায়গায় বিচ্ছিন্ন কিছু ঘটনা ছাড়া মোটামুটি শান্তিপূর্নভাবেই ভোটগ্রহণ হয়৷ বৃহস্পতিবার নাগাদ ভোটের ফলাফল জানা যাবে৷ নির্বাচন চলাকালে কেন্দ্র থেকে এজেন্ট বের দেয়ার প্রতিবাদে ভোলার লালমোহনে নির্বাচন বর্জন করেছেন বিএনপি সমর্থিত চেয়ারম্যান ও নারী ভাইস চেয়ারম্যান প্রার্থী৷ প্রতিবাদে বৃহস্পতিবার স্থানীয় উপজেলায় সকাল-সন্ধ্যা হরতাল ডেকেছেন তাঁরা৷ সুনামগঞ্জের দোয়ারাবাজার উপজেলার একটি ভোটকেন্দ্রে ভোটগ্রহণ চলার সময় আওয়ামী লীগ ও জামায়াতের কর্মী-সমর্থকদের মধ্যে সংঘর্ষে দুই সহকারী প্রিসাইডিং কর্মকর্তা ও আনসার সদস্যসহ মোট সাতজন আহত হন৷ সেসময় প্রায় আধা ঘণ্টা ভোটগ্রহণ বন্ধ থাকে৷ বগুড়ার সোনাতলা উপজেলার কয়েকটি ভোটকেন্দ্রে গোলযোগ হয়েছে৷ এসব কেন্দ্রে জাল ভোট দেয়ার চেষ্টা, ব্যালট বাক্স ছিনতাই ও ভাংচুর, ব্যালট পেপার ছিড়ে ফেলা এবং ককটেল বিস্ফোরণের ঘটনা ঘটে৷ ঘটনার জের ধরে উপজেলার কয়েকটি কেন্দ্রে ভোটগ্রহণ বন্ধ করে দেয়া হয়৷ এছাড়া মিরসরাই, গৌরনদী ও গোসাইরহাটে কয়েকটি বিচ্ছন্ন ঘটনা ঘটে৷ নির্বাচন কমিশনের সচিব সিরাজুল ইসলাম বলেন, দু-একটি বিচ্ছিন্ন ঘটনা ছাড়া বুধবারের নির্বাচন শান্তিপূর্ণ হয়েছে৷ নির্বাচনে বড় ধরণের কোনো অনিয়ম হয়নি৷ এছাড়া ভোটারের উপস্থিতিও ছিল সন্তোষজনক৷ তবে বিএনপির যুগ্ম মহাসচিব রহুল কবির রিজভী দাবি করেছন, শরীয়তপুরের ভেদরগঞ্জ, ঢাকার নবাবগঞ্জ, মানিকগঞ্জের দৌলতপুর ও শিবালয়, বগুড়ার সোনাতলা, সিরাজগঞ্জের সদর ও কাজীপুর, গাইবান্ধার গোবিন্দগঞ্জ, কিশোরগঞ্জের বাজিতপুর, বরিশালের গৌরনদী ও বাকেরগঞ্জ, খুলনার দিঘলিয়া, মেহেরপুর সদর, ঝিনাইদহের শৈলকুপা ও সদর, জামালপুরের সরিষাবাড়ি, ভোলার লালমোহন, শরিয়তপুরের গোসাইরহাট, পাবনার সুজানগর প্রভৃতি উপজেলায় আওয়ামী লীগের ‘ক্যাডাররা' ভোটকেন্দ্রগুলি দখল করেছে৷ বিভিন্ন কেন্দ্র থেকে বিএনপি সমর্থিত প্রার্থীর এজেন্টদের বের করে দেয়া হয় বলে অভিযোগ করেন রহুল কবির রিজভী৷ প্রতিবাদে স্থানীয়ভাবে ৮টি উপজেলায় বৃহস্পতিবার সকাল-সন্ধ্যা হরতাল ডাকা হয়েছে বলেও জানান তিনি৷ রিজভী বলেন, ‘‘৫ই জানুয়ারি নির্বাচনে যে কলঙ্কের তিলক এই সরকার নিজেদের কপালে লেপন করেছে, সেই ধারা উপজেলা নির্বাচনেও তারা অব্যাহত রেখেছে৷'' এছাড়াও তাঁর দাবি, ‘‘এখন ভোটের ফলাফল পাল্টে দেয়ার ষড়যন্ত্র চলছে৷'' এদিকে ইলেকশন ওয়ার্কিং গ্রুপ (ইডাব্লিউজি) উপজেলা নির্বাচনের ভোটগ্রহণ মোটামুটি শান্তিপূর্ণ হয়েছে বলে তাদের প্রাথমিক পর্যবেক্ষণে জানিয়েছে৷ ইডাব্লিউজি-র ২,০৫০ জন পর্যবেক্ষক মোট ২৫টি উপজেলার ১ হাজার পোলিং সেন্টারে নির্বাচন পর্যবেক্ষণ করেছে৷ তারা ভোট গ্রহণ এবং ভোট গণনার শুরু পর্যন্ত পর্যবেক্ষণ করে এই মতামত দেয়৷ সংগঠনটির পরিচালক ড. আব্দুল আলিমও ডয়চে ভেলেকে জানান যে, দু-একটি বিচ্ছিন্ন ঘটনা ছাড়া সর্বত্র ভোটগ্রহণ সুষ্ঠুভাবে সম্পন্ন হয়েছে৷ নির্বাচন কমিশন সচিবালয়ের তথ্য অনুযায়ী, ৯৭টি উপজেলায় চেয়ারম্যান পদে ৪২৯ জন, ভাইস চেয়ারম্যান পদে ৫০৫ জন এবং নারী ভাইস চেয়ারম্যান পদে ৩২৭ জন প্রার্থী প্রতিদ্বন্দ্বিতা করেছেন৷ এসব উপজেলার মোট ভোটার সংখ্যা ১ কোটি ৬২ লাখ ১৫ হাজার ৪৩৭ জন৷ এর মধ্যে নারী ভোটার ৮১ লাখ ৫৪ হাজার ৫৩ জন আর পুরুষ ভোটার ৮০ লাখ ৬১ হাজার ৩৮৪ জন৷ পাঁচ বছর পর উপজেলা নির্বাচনের প্রথমদফা শেষ হলো বুধবার৷ আরো পাঁচ দফায় এই নির্বাচন অনুষ্ঠিত হবে৷ বিএনপি ৫ই জানুয়ারির জাতীয় সংসদ নির্বাচন বর্জন করলেও উপজেলা নির্বাচনে অংশ নেয়ায় এই নির্বাচন ভিন্ন মাত্রা পেয়েছে৷",
  "manualKeyPhrases" : [ "উপজেলা", "ভোটগ্রহণ", "ফলাফল", "বিএনপি", "আওয়ামী লীগ", "নির্বাচন", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}