{
  "docID" : 18146,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উপজেলায়-ভোট-বড়-দুই-দলের-জনপ্রিয়তার-লড়াই/a-17441576",
  "title" : "উপজেলায় ভোট: বড় দুই দলের জনপ্রিয়তার লড়াই",
  "date" : "19.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "চতুর্থ উপজেলা পরিষদ নির্বাচনের প্রথম দফায় ৯৭টি উপজেলায় গ্রহণ শেষ হয়েছে৷ বুধবার সকাল ৮টায় ভোটগ্রহণ শুরু হয়ে শেষ হয় বিকেল ৪টায়৷ কয়েকটি জায়গায় বিচ্ছিন্ন কিছু ঘটনার খবর পাওয়া গেছে৷ বিরোধী দল ছাড়াই ৫ই জানুয়ারি একতরফাভাবে দশম জাতীয় সংসদ নির্বাচন অনুষ্ঠিত হয়৷ ওই নির্বাচনে ব্যাপক সহিংসতা এবং প্রাণহানির ঘটনা ঘটে৷ উপজেলা নির্বাচন নির্দলীয় হলেও অনানুষ্ঠানিকভাবে এতে সব দল অংশ নিচ্ছে৷ এতে এই নির্বাচনকে ঘিরে একটি উত্‍সবের আমেজ তৈরি হয়েছে৷ নির্বাচন কমিশন সচিবালয়ের তথ্য অনুযায়ী, ৯৭টি উপজেলায় চেয়ারম্যান পদে ৪২৯ জন, ভাইস চেয়ারম্যান পদে ৫০৫ জন এবং নারী ভাইস প্রেসিডেন্ট পদে ৩২৭ জন প্রার্থী প্রতিদ্বন্দ্বিতা করছেন৷ এ সব উপজেলার মোট ভোটারসংখ্যা ১ কোটি ৬২ লাখ ১৫ হাজার ৪৩৭ জন৷ এর মধ্যে নারী ভোটার ৮১ লাখ ৫৪ হাজার ৫৩ জন৷ আর পুরুষ ভোটার ৮০ লাখ ৬১ হাজার ৩৮৪ জন৷ পাঁচ বছর পর উপজেলা নির্বাচন অনুষ্ঠিত হচ্ছে৷ প্রথম ধাপের নির্বাচনে মোট ভোটকেন্দ্র ৬ হাজার ৯শ ৯৫টি৷ সারা দেশের নির্বাচন পরিস্থিতি পর্যবেক্ষণের জন্য কমিশন সচিবালয়ে একটি সেল গঠন করা হয়েছে৷ নেতৃত্বে রয়েছেন নিবন্ধন অনুবিভাগের মহাপরিচালক ব্রিগেডিয়ার জেনারেল সুলতানুজ্জামান মো. সালেহউদ্দীন৷ এই পর্যবেক্ষক দলে সশস্ত্র বাহিনী বিভাগ, পুলিশ, ব়্যাব, বিজিবি, আনসার ও স্বরাষ্ট্র মন্ত্রণালয়ের কর্মকর্তারাও আছেন৷ তাঁরা কমিশন সচিবালয়ের সম্মেলন কক্ষে বসে সারা দেশের পরিস্থিতি পর্যবেক্ষণ করছেন৷ নির্বাচনে আইন শৃঙ্খলা নিয়ন্ত্রণের জন্য গেলো সোমবার থেকে মাঠ পর্যায়ে সেনাবাহিনী মোতায়েন করা হয়েছে৷ প্রতিটি উপজেলায় স্ট্রাইকিং ফোর্স হিসেবে এক প্ল্যাটুন সেনাসদস্য টহল দিচ্ছেন৷ শুক্রবার পর্যন্ত তাঁরা মাঠে থাকবেন৷ এছাড়া নিয়মিত সদস্য হিসেবে ব়্যাব-বিজিবি-পুলিশ এবং আনসার সদস্যরা আছেন৷ উপজেলা নির্বাচনের ফলাফল কেমন হবে তা নিয়ে আওয়ামী লীগ এবং সরকারের উদ্বেগ উৎকণ্ঠা রয়েছে৷ বিএনপি-জামায়াত নির্বাচনে অংশ নেয়ার কারণে ফলাফলকে এতো গুরুত্ব দেয়া হয়েছে৷ ৯৭টি উপজেলার অন্তত ৪০টিতে আওয়ামী লীগের বিদ্রোহী প্রার্থী রয়েছে৷ তৃণমূল চাঙ্গা রাখা এবং আন্দোলনে নতুন গতি সঞ্চারের লক্ষ্যে নির্বাচন করছে বিএনপি৷ এই নির্বাচনকে আন্দোলনের ‘দম' হিসেবে দেখছে বিএনপি৷ পাশাপাশি একচেটিয়া বিজয়ের মধ্য দিয়ে দলটি দেখাতে চায় জনগণ তাদের সঙ্গে আছে৷ এ জন্য বিএনপির কেন্দ্রীয় নেতৃত্ব এই নির্বাচনকে সর্বোচ্চ গুরুত্ব দিচ্ছে৷ বিএনপি জাতীয় নির্বাচনে অংশ না নিলেও কেন উপজেলা পরিষদ নির্বাচনে অংশ নিচ্ছে? এমন প্রশ্নের জবাবে বিএনপি-র চেয়ারপারসনের উপদেষ্টা আহমেদ আজম খান ডয়চে ভেলেকে বলেন, ‘‘তাঁরা সরকারকে আনচ্যালেঞ্জড যেতে দিতে চান না৷ এই নির্বাচনের মাধ্যমে প্রমাণিত হবে সরকারের জনপ্রিয়তা শূণ্যের কোঠায়৷ আর জোর করলে সাধারণ মানুষ জানতে পারবে এই সরকার ভোটে পাশ করেনা৷' ৯৭ উপজেলার ৫৪টিতে বিএনপির একাধিক নেতা প্রার্থী ছিলেন৷ কেন্দ্রের পরামর্শে বেশিরভাগ উপজেলায় শেষ পর্যন্ত একক প্রার্থী প্রতিদ্বন্দ্বিতা করছে৷ তবে এখনও ১৫/১৬টি উপজেলায় একাধিক প্রার্থী রয়ে গেছেন৷ নির্বাচনের সঙ্গে যুক্ত দলের কেন্দ্রীয় নেতাদের দাবি, নির্বাচন সুষ্ঠু হলে প্রথম দফার নির্বাচনে ৭০ থেকে ৮০ শতাংশ উপজেলায় তাদের জয় হবে৷ তবে সুষ্ঠু নির্বাচন হবে কিনা তা নিয়ে তাদের সংশয় আছে৷ বিএনপি-র পক্ষ থেকে মঙ্গলবার নির্বাচন কমিশনে অভিযোগ করা হয়েছে৷ লিখিত অভিযোগ করার পর বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভী জানান, ‘‘বিএনপির প্রার্থীদের গ্রেফতার এবং তাদের বাড়ি-ঘরে হামলা চালান হচ্ছে৷ সরকার ৫ই জানুয়ারির মত সবকিছু দখল করতে চাইছে৷ আর নির্বাচন কমিশন নির্বিকার৷'' এর জবাবে আওয়ামী লীগের তথ্য ও গবেষণা সম্পাদক নুহ উল আলম লেনিন ডয়চে ভেলেকে বলেন, ‘‘বিরোধী দলে থাকলে এরকম অভিযোগ সবাই করে৷ উপজেলা নির্বাচনে সরকার কোন প্রভাব বিস্তার করছেনা৷ দু'একটি বিচ্ছিন্ন ঘটনাকে বড় করে দেখার কিছু নেই৷'' স্থানীয় সরকার বিশেষজ্ঞ ড. তোফায়েল আহমেদ ডয়চে ভেলেকে বলেন, ‘‘উপজেলা নির্বাচন স্থানীয় সরকারের নির্বাচন হলেও জাতীয় পর্যায়ে এর প্রভাব আছে৷ এই নির্বাচনে সরকার পরিবর্তন না হলেও বড় দু'টি দলের জনপ্রিয়তা বোঝা যাবে৷'' তবে তিনি আরও বলেন, ‘‘নির্বাচনকে যেভাবে জাতীয় নির্বাচনে পরিণত করা হয়েছে তা গ্রহণযোগ্য নয়৷ বিদ্রোহী প্রার্থীদের দল থেকে বহিষ্কার মেনে নেয়া যায়না৷ কারণ আইনত এটা দলীয় নির্বাচন নয়৷'' আর নির্বাচন কমিশন তাদের কার্যকর ভূমিকা রাখতে ব্যর্থ হয়েছে বলে মনে করেন তিনি৷ ‘‘কমিশন যে একটি গ্রহণযোগ্য নির্বাচন করবে তার তত্‍পরতা দৃশ্যমান নয়৷''",
  "manualKeyPhrases" : [ "উপজেলা", "ভোটগ্রহণ", "বিএনপি", "জনপ্রিয়তা", "আওয়ামী লীগ", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}