{
  "docID" : 18155,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অলিম্পিকও-নারী-পুরুষের-খেলা/a-16109362",
  "title" : "অলিম্পিকও নারী-পুরুষের খেলা",
  "date" : "19.07.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "এই ধরা যাক অলিম্পিক ভিলেজ৷ সারা পৃথিবী থেকে আসা তরুণ-তরণী৷ খেলোয়াড়সুলভ চেহারা ও তনু৷ নারী এবং পুরুষ, বিধাতার যেমন সৃষ্টি৷ হালের দুনিয়াতে তারা যে শুধু মেডেলের পিছনেই দৌড়বে, এটা ভাবার কোনো কারণ নেই৷ অ্যাসোসিয়েটেড প্রেস সংবাদ সংস্থার প্রতিবেদকের ভাষায়, এবার সেক্স অ্যান্ড দ্য সিটি'র বিদায় নেবার পালা, কেননা শুরু হতে চলেছে সেক্স ইন দ্য ভিলেজ৷ হাজার দশেক সুপার ফিট অ্যাথলিটকে একত্রিত করলে কিছু কিছু হৃদয়-ঘটিত ব্যাপার ঘটতে বাধ্য৷ মার্কিন প্রমীলা ফুটবলার হোপ সোলো ইতিপূর্বেই জানিয়েছেন, বেইজিং অলিম্পিক্সে ভালোমতন পার্টি চলেছে: নাচগান, খানাপিনা, পুরুষ কি মহিলা সঙ্গ৷ ব্রিটেনের সৈকত ভলি-ব্যালেরিনা শনা মালিন এই বুধবারেই মুচকি হেসে সাংবাদিকদের বলেছেন, ‘‘অলিম্পিক হল খেলোয়াড়দের ক্যারিয়ারের সর্বোচ্চ৷ কাজেই এখানে কিছু কিছু অকাজ না করলে কি চলে?'' আবার বাড়াবাড়ি করলেও চলবে না, কারণ ক্যামেরার চোখ সর্বত্র৷ আবার একেবারে হাত-পা গুটিয়ে ভালোমানুষ সেজে পরের ইভেন্টের জন্য অপেক্ষা করাও চলে না৷ ব্রাজিল টিমের ডাক্তার জোয়াও অলিন্থো মাচাদো নেতো পরিষ্কার বলেছেন: ‘‘সুস্থ মানুষজন, কাজেই যৌনতাই বা থাকবে না কেন? দেশ হিসেবে ব্রাজিল এ ব্যাপারে খুবই দরাজ৷'' আর ডক্টর নেতো'র ভাষায় ‘এ ব্যাপারে' যারা একেবারেই কচিকাঁচা, তারাও ভাবছে, মওকাটা একবার পেলে হয়! যেমন আইভরি কোস্টের সাঁতারু কুয়াসি ব্রু৷ বেইজিং অলিম্পিক্সে তার বয়স ছিল মাত্র ১৬, কিন্তু এবার সে বড় হয়েছে: ‘‘২০০৮'এ আমি খুব ছোট আর মুখচোরা ছিলাম, কাজেই মেয়েদের সঙ্গে বিশেষ মেলামেশা করিনি৷ এখন আমি একজন বড়সড় পুরুষ৷ কাজেই চেষ্টা করতে পারি৷ কাজেই চেষ্টা করব৷'' কি চেষ্টা করবে এবং কাকে নিয়ে চেষ্টা করবে, সেক্ষেত্রেও ব্রু'এর খুব স্পষ্ট ধারণা: ‘‘সুন্দরী হলেই হল!'' সাধে কি আর উদ্যোক্তারা হাজার হাজার গর্ভনিরোধক বিনামূল্যে বিতরণের ব্যবস্থা রেখেছেন৷ উদ্যোক্তারাও আগের আগের অলিম্পিকের অভিজ্ঞতা থেকে জানেন যে, ঐ বস্তুটির ব্যাপক চাহিদা থাকবে৷ ২০০৮'এর স্বর্ণপদক বিজয়িনী হোপ সোলো তো বেইজিং অলিম্পিকে মাঠে-ঘাটে, আনাচে-কানাচে, অলিতে-গলিতে রাগ-অনুরাগের কথা বলেছেন৷ আবার অন্যান্য অ্যাথলিটরা বলেছেন, তারা ও'ধরণের কিছুই দেখেননি৷ তবে মিডিয়ার কল্যাণে সারাক্ষণ পাদপ্রদীপের আলোয় থাকার পর অ্যাথলিটরা যখন নিজেদের ‘গাঁয়ে' ফেরেন, তখন তাদের একটু নির্বিঘ্নে, নিরালাতে ফুর্তি-আহ্লাদ করতে ইচ্ছে হয় বৈকি৷ কাজেই জোর ‘পার্টি' হয়৷ অবশ্য দেশ এবং কৃষ্টি বুঝে: যেমন জাপানি মহিলা ক্রীড়াবিদদের ও'সব প্রশ্ন না করাই ভালো, শুধু তাদের কপোল আরো রক্তিম হবে৷ অন্যদিকে অলিম্পিক ভিলেজের বিছানাগুলো এমনিতেই শুধু একজনের জন্য, তা'ও আবার সেগুলো নাকি বড়ই ছোট বলে কথা উঠেছে৷ আর একঘরে অনেকে থাকলে নারী-পুরুষের ঘনিষ্ঠতার জন্য অপরিহার্য সেই ‘প্রাইভেসি' আসবে কোথা থেকে? কাজেই সেক্স ইন দ্য ভিলেজের ক্ষেত্রেও বোধহয় সেটাই প্রযোজ্য: যত রটে, তত বটে না৷ এসি / ডিজি (এপি)",
  "manualKeyPhrases" : [ "অলিম্পিক", "ভিলেজ", "সেক্স", "পুরুষ", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}