{
  "docID" : 18165,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লেবাননে-হামলার-নিন্দা-সিরিয়ায়-অস্ত্রবিরতির-প্রচেষ্টা/a-16320844",
  "title" : "লেবাননে হামলার নিন্দা, সিরিয়ায় অস্ত্রবিরতির প্রচেষ্টা",
  "date" : "20.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বৈরুতে শক্তিশালী গাড়িবোমা হামলায় ঊর্ধ্বতন গোয়েন্দা কর্মকর্তাসহ আট জনের প্রাণহানির ঘটনার নিন্দা জানিয়েছে আন্তর্জাতিক সম্প্রদায়৷ এদিকে, ঈদ-উল-আযহা উপলক্ষ্যে সিরিয়ায় অস্ত্রবিরতির প্রচেষ্টা চালাচ্ছেন লাখদার ব্রাহিমি৷ লেবাননের খ্রিষ্টান অধ্যুষিত এলাকায় আশরাফিয়ায় শুক্রবার গাড়িবোমা হামলায় আট জন নিহত হয়েছে৷ আহত হয়েছে অন্তত ৮৬ জন৷ নিহতদের মধ্যে লেবাননের গোয়েন্দা প্রধান জেনারেল ইসাম আল-হাসানও রয়েছেন বলে জানিয়েছেন দেশটির তথ্য মন্ত্রী ওয়ালিদ দায়ুক৷ এই হামলার পর বিরোধী দলগুলো জরুরি বৈঠক করে৷ বৈঠক থেকে তারা প্রধানমন্ত্রী নাজিব মিকাতির পদত্যাগ দাবি করেছে৷ তবে লেবাননের খ্রিষ্টান দল ফালাঙে-র সাংসদ নাদিম গেমায়েল, সাবেক প্রধানমন্ত্রী সাদ হারিরি এবং দ্রুস দলের নেতা ওয়ালিদ জুম্বলাত এই হামলার জন্য সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদ প্রশাসনকে দায়ী করেছেন৷ তবে সিরিয়ার তথ্য মন্ত্রী ওমরান আল-জোহবি এই হামলাকে ‘সন্ত্রাসী, কাপুরুষোচিত এবং অগ্রহণযোগ্য' বলে নিন্দা জানিয়েছেন৷ অবশ্য সিরিয়ার মিত্র দেশ হিসেবে পরিচিত ইরান লেবাননে হামলার জন্য ইসরায়েলকে দায়ী করেছে৷ ইসরায়েল এই অভিযোগ নাকচ করে দিয়েছে৷ এছাড়া জাতিসংঘ, ইউরোপীয় ইউনিয়ন, মার্কিন যুক্তরাষ্ট্র, যুক্তরাজ্য, ফ্রান্স ও ইরানসহ আন্তর্জাতিক সম্প্রদায় এই হামলার নিন্দা জানিয়েছে৷ এদিকে, এই হামলার প্রতিবাদে লেবাননের বিভিন্ন শহরে বিক্ষোভ হয়েছে শনিবার৷ বৈরুত, সিদন, ত্রিপোলি এবং বেকা উপত্যকা শহরে বিক্ষোভকারীরা সড়ক অবরোধ করে এবং টায়ারে আগুন জ্বালিয়ে বিক্ষোভ প্রদর্শন করে৷ দিনটিকে জাতীয় শোক দিবস ঘোষণা করা হয়েছে৷ আর নিহত গোয়েন্দা প্রধান আল-হাসানকে রবিবার সাবেক প্রধানমন্ত্রী রফিক হারিরির পাশে সমাহিত করা হবে বলে সরকারি বিবৃতিতে জানানো হয়েছে৷ এছাড়া শনিবার লেবাননের মন্ত্রিসভা জরুরি বৈঠক করেছে৷ অন্যদিকে, মুসলমানদের অন্যতম বড় ধর্মীয় উৎসব ঈদ-উল-আযহা উপলক্ষ্যে সিরিয়ায় অস্ত্রবিরতির জন্য প্রচেষ্টা চালাচ্ছেন সেখানে নিয়োজিত আন্তর্জাতিক বিশেষ দূত লাখদার ব্রাহিমি৷ শনিবার অস্ত্রবিরতির দাবি নিয়ে সিরিয়ার পররাষ্ট্র মন্ত্রী ওয়ালিদ আল-মুয়ালেম এর সাথে বৈঠক করেছেন ব্রাহিমি৷ ব্রাহিমির এই উদ্যোগের প্রতি সমর্থন জানিয়ে সকল পক্ষকে সাময়িক অস্ত্রবিরতির আহ্বান জানিয়েছে জাতিসংঘ, আরব লিগ, মার্কিন যুক্তরাষ্ট্র, তুরস্ক এবং ইরান৷ তবে শনিবার একটি তুর্কি পত্রিকা সীমান্ত এলাকায় সিরিয়া ও তুরস্কের মধ্যে হামলা ও পাল্টা হামলার খবর দিয়েছে৷ দৈনিক মিল্লাত পত্রিকাটির খবর বলা হয়েছে, তুরস্কের ভূখন্ডে সিরিয়ার গোলা হামলার জবাবে তুরস্কের সেনা সদস্যরা ৮৭ বার গোলা ছুঁড়েছে৷ এতে সিরিয়ার ১২ জন সেনা সদস্য নিহত হয়েছে এবং বেশ কিছু সাঁজোয়া যান ধ্বংস হয়েছে৷ এছাড়া সিরিয়ার মারেত আল-নুমান এলাকায় সরকারি সেনারা যুদ্ধবিমান থেকে বোমা হামলা চালিয়েছে বলে খবর পাওয়া গেছে৷ এএইচ / আরআই (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "অস্ত্রবিরতির প্রচেষ্টা", "হামলার", "নিন্দা", "সিরিয়ায়", "লেবাননে" ],
  "automaticKeyPhrases" : [ "" ]
}