{
  "docID" : 18167,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কের-বিরুদ্ধে-প্রতিবাদ-জানালো-রাশিয়া-ও-সিরিয়া/a-16297602",
  "title" : "তুরস্কের বিরুদ্ধে প্রতিবাদ জানালো রাশিয়া ও সিরিয়া",
  "date" : "11.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বুধবার মস্কো থেকে দামেস্কগামী একটি যাত্রীবাহী বিমান আঙ্কারায় অবতরণ করতে বাধ্য করা হয়৷ এই ঘটনাকে কেন্দ্র করে কূটনৈতিক টানাপোড়েন শুরু হয়ে গেছে৷ বুধবার রাতে রাশিয়া থেকে সিরিয়াগামী একটি যাত্রীবাহী বিমানকে আঙ্কারায় নামতে বাধ্য করে তুরস্ক৷ বিমানে মাত্র ৩০ জন ছিলেন৷ সন্দেহ অমূলক ছিল না, কারণ বিমান থেকে কিছু মালপত্র বাজেয়াপ্ত করা হয়৷ তারপর বিমানটি দামেস্কের উদ্দেশ্যে উড়ে যায়৷ এই ঘটনার তীব্র নিন্দা জানিয়েছে মস্কো৷ রাশিয়ার অভিযোগ, বোমারু বিমান পাঠিয়ে যেভাবে এয়ারবাস যাত্রীবাহী বিমানটিকে নামতে বাধ্য করা হয়েছে, তার ফলে রুশ নাগরিকদের প্রাণ বিপন্ন হতে পারতো৷ রুশ পররাষ্ট্র মন্ত্রণালয় জানিয়েছে, বিমানে ১৭ জন রুশ নাগরিক আঙ্কারায় রাশিয়ার দূতাবাসের সঙ্গে যোগাযোগ করতে চেয়েছিলেন, যা তাদের করতে দেওয়া হয় নি৷ আগামী সপ্তাহের শুরুতে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের আঙ্কারা সফরে আসার কথা ছিল৷ তুরস্ক জানিয়েছে, যে কাজের চাপের কারণে বুধবারের ঘটনার আগেই পুটিন তাঁর সফর পিছিয়ে দিয়েছিলেন৷ প্রধানমন্ত্রীর দপ্তর থেকে বলা হয়েছে, পুটিন আগামী ৩রা ডিসেম্বর তুরস্কে আসছেন৷ রাশিয়া অবশ্য এ বিষয়ে কোনো মন্তব্য করে নি৷ উল্লেখ্য, বৃহস্পতিবার রাশিয়ার এক অস্ত্র রপ্তানিকারক সংস্থার প্রতিনিধি সংবাদ সংস্থা ইন্টারফ্যাক্স'কে জানিয়েছে, তুরস্ক যে বিমানটিকে অবতরণ করতে বাধ্য করেছিল, তার মধ্যে কোনোরকম অস্ত্র বা অস্ত্র ব্যবস্থার অংশবিশেষ ছিল না৷ নাম প্রকাশে অনিচ্ছুক সেই ব্যক্তি আরও বলেছেন, এমন কিছু পাঠাতে হলে বৈধ উপায়েই তা পাঠানো হয়৷ তিনি আরও ইঙ্গিত দিয়েছেন, যে সিরিয়ার সরকারের জন্য অস্ত্র পাঠানো বন্ধ করা হয় নি৷ গত বছরেই প্রায় ১০ লক্ষ ডলার মূল্যে দামেস্ককে অস্ত্র সরবরাহ করেছে রাশিয়া৷ জাতিসংঘের নিরাপত্তা পরিষদেও আসাদ-প্রশাসনকে আগলে রেখেছে মস্কো৷ রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন অবশ্য গত জুন মাসে বলেছিলেন, যে রাশিয়া সিরিয়াকে এমন কোনো অস্ত্র পাঠায় না, যা দেশের অভ্যন্তরে কোনো সংঘাতে কাজে লাগানো যায়৷ সিরিয়া এই ঘটনাটিকে ‘অ্যাক্ট অফ পাইরেসি’ হিসেবে বর্ণনা করেছে৷ সিরিয়ান এয়ার বিমান সংস্থার প্রধান গাইদা আব্দুলতিফ বলেছেন, বিমানটিতে বেসামরিক ইলেকট্রিক যন্ত্রপাতি ছিল, যা বিধিনিয়ম মেনেই পরিবহন করা হচ্ছিল৷ তুরস্ক এখনো জানায় নি, বিমানে ঠিক কী পাওয়া গেছে৷ কিছু সংবাদপত্রের দাবি, যাত্রীবাহী বিমানে সামরিক সরঞ্জাম নিয়ে যাওয়া হচ্ছিল৷ তবে অস্ত্র নয়, রেডিও যন্ত্রের মতো কিছু উপকরণ উদ্ধার করা হয়েছে৷ তুরস্কের পররাষ্ট্রমন্ত্রী আহমেত দাভোতলু বলেছেন, যে দেশের সরকার নিরীহ মানুষের উপর নিষ্ঠুর হত্যালীলা চালায়, তুরস্কের আকাশসীমা ব্যবহার করে তাদের কাছে অস্ত্রশস্ত্র পাঠানোর প্রচেষ্টা বন্ধ করা হবে৷ যাত্রীবাহী বিমানে নিয়ম-বহির্ভূত মালপত্র পাঠানো হলে ভবিষ্যতেও তুরস্ক তা বাজেয়াপ্ত করতে পারে৷ সামগ্রিকভাবে দামেস্ক সরকারকে তুরস্কের আকাশসীমা ব্যবহার বন্ধ করতে বলে দিয়েছে আঙ্কারা৷ এ দিকে দুই দেশের সীমান্তে হামলা ও পাল্টা হামলা চলছে৷ প্রথম ঘটনার পর বাশার আল আসাদের সরকার সেনাবাহিনীকে সীমান্ত থেকে দূরে মোতায়েন করার নির্দেশ দিলেও বিচ্ছিন্ন হামলা বন্ধ হয় নি৷ তুরস্কের সেনাবাহিনীর প্রধান নেচদের ওজেল সতর্ক করে দিয়ে বলেছেন, সিরিয়ার দিক থেকে গোলাগুলি চালানো হলে তাঁর বাহিনী আরও বড় আকারে আঘাত হানবে৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মস্কো", "তুরস্ক", "দামেস্ক", "সীমান্ত", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}