{
  "docID" : 18166,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আঞ্চলিক-শক্তিগুলির-সহায়তায়-সিরিয়ায়-শান্তি-চান-ব্রাহিমি/a-16308740",
  "title" : "আঞ্চলিক শক্তিগুলির সহায়তায় সিরিয়ায় শান্তি চান ব্রাহিমি",
  "date" : "16.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতিসংঘ ও আরব লিগের বিশেষ দূত লাখদার ব্রাহিমি সৌদি আরব, তুরস্ক, ইরান, ইরাক ও মিশর সফর করে সিরিয়ায় অস্ত্রবিরতি ও রাজনৈতিক সমাধানসূত্রের উদ্যোগ নিচ্ছেন৷ সিরিয়া সংকটের সমাধানে প্রতিবেশী দেশগুলির ভূমিকা যে কতটা গুরুত্বপূর্ণ, তা জাতিসংঘ ও আরব লিগ'এর বিশেষ দূত লাখদার ব্রাহিমির সাম্প্রতিক উদ্যোগের দিকে তাকালে স্পষ্ট হয়ে যায়৷ সোমবারই তিনি শিয়া প্রধান দুই দেশ – ইরান ও ইরাক সফর করেন, যারা এখনো প্রেসিডেন্ট বাশার আল-আসাদের প্রতিই ঝুঁকে রয়েছে৷ গত সপ্তাহে তিনি সুন্নি প্রধান সৌদি আরব ও তুরস্ক সফর করেন, যাদের সমর্থন সিরিয়ার বিরোধী পক্ষের প্রতি রয়েছে৷ আলজেরিয়ার কূটনীতিক ব্রাহিমি আপাতত পবিত্র ঈদ উল আজহা উৎসব উপলক্ষ্যে সব পক্ষের উদ্দেশ্যে অস্ত্রবিরতির আহ্বান জানিয়েছেন৷ ইরানের রাজধানী তেহরানেও তিনি এই প্রস্তাবের পক্ষে সমর্থন আদায়ের চেষ্টা করেছেন৷ ইরানও সিরিয়ার পরিস্থিতি নিয়ে দুশ্চিন্তায় ভুগছে৷ সে দেশ চায়, সিরিয়ায় এক রাজনৈতিক পরিবর্তন আসুক৷ তবে তা হতে হবে বাশার আল-আসাদের তত্ত্বাবধানে৷ সিরিয়ার বিদ্রোহীরা এমন প্রস্তাব মানতে নারাজ৷ সিরীয় জাতীয় পরিষদের অন্যতম নেতা আহমেদ রামাদান শান্তিরক্ষী বাহিনী মোতায়েনের ডাক দিয়েছেন৷ ব্রাহিমির নাম করে এমন দাবি করলেও ব্রাহিমি নিজে তা অস্বীকার করেন৷ সোমবারই তিনি একাধিক রাজধানী সফর করেন৷ ইরানের পর তিনি ইরাকে যান৷ বাগদাদে ইরাকের প্রধানমন্ত্রী নুরি আল মালিকি জাতিসংঘ ও আরব লিগের দূতের প্রতি পূর্ণ সমর্থন দেখান৷ তিনিও সিরিয়ার সংকটের রাজনৈতিক সমাধানসূত্রের উপর জোর দেন৷ ব্রাহিমি এখন মিশরের রাজধানী কায়রো সফর করছেন৷ সেখানে মিশরের নেতৃত্বের পাশাপাশি আরব লিগের সঙ্গেও আলোচনা করবেন তিনি৷ সবশেষে তিনি দামেস্ক যাবেন বলে শোনা যাচ্ছে৷ তবে সব পক্ষের মধ্যে ঐকমত্য তৈরি করা সম্ভব হবে কি না, তা এখনো স্পষ্ট নয়৷ আঞ্চলিক শক্তিগুলি প্রেসিডেন্ট আসাদ ও বিরোধীদের উপর কতটা প্রভাব খাটানোর জন্য প্রস্তুত, তার উপর নির্ভর করছে ব্রাহিমির শান্তি পরিকল্পনার ভবিষ্যৎ৷ এসবি/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "আঞ্চলিক", "জাতিসংঘ", "সিরিয়া", "শান্তি", "ব্রাহিমি" ],
  "automaticKeyPhrases" : [ "" ]
}