{
  "docID" : 18168,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্ককে-প্রমাণ-দেখাতে-বলেছে-সিরিয়া/a-16301416",
  "title" : "তুরস্ককে প্রমাণ দেখাতে বলেছে সিরিয়া",
  "date" : "12.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অস্ত্রের চেয়ে কথার লড়াইটাই এখন বেশি জমজমাট৷ রাশিয়ার একটি বিমান আটক করে তুরস্ক দাবি করেছিল, তাতে সিরিয়ার জন্য পাঠানো অস্ত্র ছিল৷ সিরিয়ার দাবি, তুরস্ক মিথ্যে বলছে৷ বুধবার রাতে রাশিয়া থেকে সিরিয়াগামী একটি যাত্রীবাহী বিমানকে আঙ্কারায় নামতে বাধ্য করে তুরস্ক৷ বিমানে যাত্রী ছিল মাত্র ৩০ জন৷ কিছু মালামাল বাজেয়াপ্ত করে ছেড়ে দিলে বিমানটি দামেস্কের উদ্দেশ্যে উড়ে যায়৷ সেদিনই ঘটনার তীব্র নিন্দা জানায় মস্কো৷ সে দেশের এক অস্ত্র রপ্তানিকারক সংস্থার প্রতিনিধি বার্তা সংস্থা ইন্টারফ্যাক্সকে জানায়, বিমানটিতে কোনো অস্ত্র ছিল না৷ কিন্তু তুরস্কের দাবি বিমানটিতে অস্ত্র ছিল এবং সেগুলো পাঠানো হচ্ছিল সিরিয়ায়৷ তুরস্কের প্রধানমন্ত্রী রেচেপ এর্দোয়ান স্বয়ং বলেছেন এ কথা৷ সিরিয়া অবশ্য তা মানছেনা৷ সে দেশের পররাষ্ট্র মন্ত্রনালয় উল্টো এর্দোয়ানের উদ্দেশ্যেই ছুড়ে দিয়েছে চ্যালেঞ্জ৷ তুর্কি প্রধানমন্ত্রী মিথ্যে বলছেন - এমন দাবি করে এক বিবৃতিতে সরাসরি প্রমাণ দেখানোরও আহ্বান জানিয়েছে তাঁরা৷ বিবৃতিতে বলা হয়েছে, ‘‘সিরিয়ার প্রতি নিজেদের উগ্র মনোভাবকে যুক্তিসঙ্গত প্রমাণ করতে তুরস্কের প্রধানমন্ত্রী ক্রমাগত মিথ্যে বলে যাচ্ছেন৷ বিমানে কোনো গোলাবারুদ বা সামরিক সরঞ্জাম ছিলনা৷ এর্দোয়ানের বক্তব্যের কোনো বিশ্বাসযোগ্যতা নেই৷ উনি যা দাবি করছেন তা যে সত্যি সেটা বোঝাতে অস্ত্র, গোলাবারুদগুলো অন্তত তুরস্কের নাগরিকদের দেখাতে হবে৷'' এদিকে রণাঙ্গনেও প্রাণহানি চলছে৷ বৃহস্পতিবার সিরিয়ায় ৮৭ মারা গেছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ ব্রিটেনভিত্তিক এই মানবাধিকার সংস্থার দেয়া তথ্য অনুযায়ী নিহতদের অধিকাংশই প্রেসিডেন্ট বাশার আল আসাদের অনুগত বাহিনীর সদস্য৷ বিদ্রোহীদের এবং সিরিয়াকে নিয়ে আরো দুটি খবর বেশ গুরুত্ব পেয়েছে আন্তর্জাতিক প্রচারমাধ্যমে৷ একটিতে কাতারের পররাষ্ট্রমন্ত্রী বলেছেন, তাঁর দেশ সিরিয়ার বিদ্রোহীদের অস্ত্র দেয়না, খাদ্য এবং ওষুধ দিয়ে সহায়তা করে, তবে জাতিসংঘ অনুমোদন দিলে বিদ্রোহীদের অবশ্যই অস্ত্র দেবে কাতার৷ আরেক খবরে দাবি করা হয়েছে ২০১০-এর শেষ দিক থেকে ২০১১ সালের শুরুর দিকে এক শান্তি আলোচনা হয়েছিল সিরিয়া আর ইসরায়েলের মধ্যে৷ গোপন সেই আলোচনায় নাকি ইসরায়েলের প্রধানমন্ত্রী নেতানিয়াহু ১৯৬৭ সালে দখল করে নেয়া গোলান হাইটস ফিরিয়ে দিতে চেয়েছিলেন সিরিয়াকে৷ ইসরায়েলের একটি সংবাদপত্রে ছাপা হয়েছে খবরটি৷ তারা অবশ্য এ-ও জানিয়েছে যে, সিরিয়ায় এ মুহূর্তে যে সঙ্কট চলছে তা শুরু হয়ে যাওয়ার কারণেই শান্তি আলোচনা আর ফলপ্রসূ হয়নি৷ ইসরায়েলের প্রধানমন্ত্রীর দপ্তর অবশ্য দাবি করেছে যুক্তরাষ্ট্র এমন একটা উদ্যোগ নিয়েছিল ঠিকই, তবে সিরিয়া তখন রাজি হয়নি৷ এসিবি/এসবি (এপি, এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "তুরস্ক", "সিরিয়া", "প্রমাণ", "বিমান", "রাশিয়া", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}