{
  "docID" : 18175,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লির-মাটিতে-দাঁড়িয়ে-কেন্দ্রের-বিরুদ্ধে-তোপ-দাগলেন-মমতা/a-16276263",
  "title" : "দিল্লির মাটিতে দাঁড়িয়ে কেন্দ্রের বিরুদ্ধে তোপ দাগলেন মমতা",
  "date" : "01.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কেন্দ্রীয় সরকার থেকে বেরিয়ে যাবার পর, দিল্লিতে কংগ্রেস-নেতৃত্বাধীন জোট সরকরের আর্থিক সংস্কার নীতির বিরুদ্ধে তোপ দাগলেন তৃণমূল নেত্রী মমতা বন্দোপাধ্যায়৷ পাল্টা চাপে কলকাতায় তাঁর বিরুদ্ধে মিছিল করে রাজ্য কংগ্রেস ও সিপিএম৷ জাতীয় রাজনীতিতে পায়ের নীচের মাটি শক্ত করতে দিল্লির বুকে দাঁড়িয়ে কেন্দ্রের কংগ্রেস-জোট সরকারের হালের আর্থিক সংস্কারের বিরুদ্ধে আন্দোলনের ডাক দিলেন তৃণমূল কংগ্রেস নেত্রী মমতা বন্দোপাধ্যায়৷ আজ যন্তর মন্তরে তিনি বলেন, দ্রব্যমূল্য বৃদ্ধি এবং খুচরো ব্যবসায় বিদেশি লগ্নিতে সাধারণ মানুষের যে দূরবস্থা হবে, সে কথা দেশের সামনে তুলে ধরতে তাঁকে যদি জেলে যেতে হয়, তাতেও তিনি ভয় পান না৷ আসলে আমজনতার ইমেজ নিয়ে মমতা এক সর্বভারতীয় চেহারায় আত্মপ্রকাশ করতে চাইছেন বলে অনেকের ধারণা৷ সংসদের শীতকালীন অধিবেশনে সরকারের বিরুদ্ধে অনাস্থা প্রস্তাব আনবেন বলেও জানান তিনি৷ কংগ্রেস জোট সরকার এফডিআই নিয়ে লক্ষণ রেখা পেরিয়ে গেছে৷ যার জন্য কর্মসংস্থান কমছে, ছোট শিল্প মার খাচ্ছে, অভিযোগ করেন মমতা৷ তাঁর এই বৃহত্তর আন্দোলনে সামিল হতে অ-কংগ্রেসী ও অ-বিজেপি দলগুলিকে আহ্বানও জানান তিনি৷ কংগ্রেসের তরফে প্রধানমন্ত্রী দপ্তরের প্রতিমন্ত্রী ভি. নারায়নস্বামী বলেন, দেশে কর্মসংস্থান বাড়াতে, আর্থিক প্রবৃদ্ধিতে গতি আনতে সংস্কার জরুরি৷ পশ্চিমবঙ্গে মমতা ক্ষমতায় আসার পর কর্মসংস্থান থেমে আছে, শিল্পায়ন হয়নি - পাল্টা অভিযোগ কংগ্রেসের৷ পাশাপাশি তৃণমূলকে পাল্টা চাপ দিতে আজ কলকাতায় খুচরো ব্যবসায় বিদেশি লগ্নির সমর্থনে মিছিল বার করে রাজ্য কংগ্রেস৷ রাজনৈতিক বিশ্লেষকরা মনে করেন, দেশ আজ নেতৃত্বের সংকটে ভুগছে৷ দেশের প্রধান প্রধান দলগুলি অবক্ষয়ের মুখে৷ বিভিন্ন দুর্নীতির ফলে কংগ্রেস তার বিশ্বাসযোগ্যতা হারিয়েছে৷ বিজেপি'র ভৌগলিক সীমাবদ্ধতা আছে৷ দক্ষিণ ভারতে বিজেপি'র অস্তিত্ব নগণ্য৷ বড় দলগুলির ক্ষমতায় যাওয়ার সম্ভাবনা তাই প্রশ্নচিহ্নের মুখে৷ সেক্ষেত্রে আঞ্চলিক দলগুলির মিলিত শক্তির উত্থানের সম্ভাবনা রয়েছে ভারতে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মমতা", "সিপিএম", "তৃণমূল", "দিল্লি", "কংগ্রেস", "মমতা বন্দোপাধ্যায়", "সংস্কার" ],
  "automaticKeyPhrases" : [ "" ]
}