{
  "docID" : 1817,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোবটের-কল্যাণে-রোমের-গোপন-জগৎ-আবিষ্কার/a-18909002",
  "title" : "রোবটের কল্যাণে রোমের গোপন জগৎ আবিষ্কার",
  "date" : "11.12.2015",
  "writter" : "মার্টিন রিবে/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "রোম শহরের নীচে রয়েছে রহস্যময় সুড়ঙ্গের এক জগৎ৷ কিন্তু মানুষের পক্ষে সেই প্রাচীন সমাধিক্ষেত্রের সব অংশে প্রবেশ করা কঠিন৷ তাই রহস্য উন্মোচন করতে সেখানে পাঠানো হচ্ছে বিশেষ রোবট৷ রোম শহরের নীচে অন্ধকার জগতে পা রাখছে এক রোবট৷ প্রায় ২,০০০ বছর আগে সেখানে ভূগর্ভস্থ সমাধি ছিল৷ এখনো পর্যন্ত প্রতিটি সুড়ঙ্গ খুঁজে দেখা সম্ভব হয় নি, কারণ অত্যন্ত সরু পথগুলি ধসে পড়ার ভয় রয়েছে অথবা সেখানে তেজস্ক্রিয় ‘ব়্যাডন' গ্যাস ছেয়ে আছে৷ ‘মাটিল্ডা' নামের স্বয়ংক্রিয় রোবট পরীক্ষার জন্য একেবারে আদর্শ পরিবেশ৷ এই রোবট ভূগর্ভের থ্রিডি মানচিত্র তৈরি করে৷ বন বিশ্ববিদ্যালয়ের সিরিল স্টাখনিস বলেন, ‘‘রোম শহরের নীচে সমাধিগুলি একদিকে আমাদের সিস্টেমের মূল্যায়নের জন্য জরুরি৷ অন্যদিকে আমরা এর মাধ্যমে প্রত্নতাত্ত্বিকদের হাতে এমন আধুনিক থ্রিডি মডেল তুলে দিতে পারি, যার সাহায্যে তাঁরা সমাধিগুলি বিশ্লেষণ করে সেগুলির বর্তমান অবস্থা নির্ণয় করতে পারেন৷'' বন বিশ্ববিদ্যালয়ের ডেভেলপারদের এক দল এমন অ্যালগোরিদম তৈরি করেছেন, যার সাহায্যে রোবট রোম শহরের প্রাচীন আমলের খ্রিষ্টানদের সন্ধান করছে৷ সেকেন্ডে ৩০ সেন্টিমিটার গতিতে হাইটেক যন্ত্রসহ এই রোবট অন্ধকার সুড়ঙ্গের মধ্য দিয়ে এগিয়ে চলেছে৷ সফটওয়্যার প্রায় সঙ্গে সঙ্গে থ্রিডি মানচিত্র ও ভিডিও তৈরি করছে৷ অধ্যাপক সিরিল স্টাখনিস বলেন, ‘‘এই সফটওয়্যার ত্রিমাত্রিক পরিবেশ তৈরি করে, স্বাধীনভাবে তা পর্যবেক্ষণ করে৷ যাত্রাপথে বাধাবিপত্তি শনাক্ত করে তা এড়িয়ে যেতে পারে৷ গোটা সমাধি চষে বেড়িয়ে যতটা সম্ভব নিখুঁত এক মডেল তৈরি করতে পারে এই রোবট৷'' একাধিক ক্যামেরার মাধ্যমে এই রোবট সেকেন্ডে ২০ বার তার চারপাশের পরিবেশের ছবি তোলে৷ ৫০ ওয়াট এলইডি বাতি ভিডিও-র আলো হিসেবে কাজ করে৷ বাধা দেখলে সযত্নে তা এড়িয়ে গিয়ে কাজ চালিয়ে যায়৷ পথ হারানোর কোনো আশঙ্কা নেই৷ ‘মাটিল্ডা' ঘুরে ঘুরে একই জায়গায় ফিরে যায় এবং তারপর ধাপে ধাপে নতুন জায়গায় পা বাড়ায়৷ অধ্যাপক স্টাখনিস বলেন, ‘‘ঘুরে চলার এই কায়দার মাধ্যমে যতটা সম্ভব নিখুঁত মানচিত্র তৈরি করা সম্ভব৷ রোবট বার বার চেনা জায়গায় গিয়ে আগের ভুলত্রুটি শুধরে নিয়ে সঠিক হিসেব করতে পারে৷'' ঠিকমতো কাজ করতে হলে রোবটকে যে কোনো সারফেসের উপর সহজে চলাফেরা করতে হয়৷ মাটির নীচে যাত্রার সময়ে নানা ধরনের বাধাবিপত্তির সামনে পড়তে হয় এবং যে কোনো পরিস্থিতিতে পরবর্তী পদক্ষেপ নিতে হয়৷ আজ এক পরীক্ষামূলক অভিযানের সময় রোবটকে প্রমাণ দিতে হবে, যে তার এমারজেন্সি সফটওয়্যার সত্যি কাজ করছে৷ বন শহরের কাছে এক গুহায় তা পরীক্ষা করা হচ্ছে৷ অধ্যাপক স্টাখনিস বলেন, ‘‘আমরা রোবট নিয়ে বেরিয়ে এই গুহায় অভিযান চালাবো৷ তারপর তাকে এক কৃত্রিম অবস্থায় ফেলে ত্রুটি শনাক্ত করাবো৷ অর্থাৎ সে তখন কাজ করবে না এবং প্ল্যাটফর্ম স্বয়ংক্রিয়ভাবে বাইরে যাবার পথ খুঁজে নেবে৷ এভাবে আমরা নিশ্চিত হতে চাই, যে রোবট কখনো হারিয়ে যাবে না৷'' ঐতিহাসিক নিদর্শন পরীক্ষা ও রক্ষণাবেক্ষণের জন্য ভবিষ্যতে প্রত্নতাত্ত্বিক, ইতিহাসবিদ বা ইঞ্জিনিয়াররা এই রোবট ব্যবহার করবেন৷ তাই সহজেই যাতে তা ব্যবহার করা যায়, সেই ব্যবস্থা করতে হবে৷ এর মধ্যে রয়েছে আপদকালীন অবস্থায় উৎসে ফিরে আসার এক স্বয়ংক্রিয় ব্যবস্থা৷ কিন্তু সেটা কি সত্যি কাজ করে? বিজ্ঞানীরা কৃত্রিমভাবে মারাত্মক এক ‘সিস্টেম এরর' সৃষ্টি করেছেন৷ ফলে রোবটের সঙ্গে যোগাযোগ বিচ্ছিন্ন হয়ে গেছে৷ রোবট পরীক্ষায় পাশ করে কয়েক মিনিটের মধ্যে আবার গুহার মুখে ফিরে এসেছে৷ এই রোবট এর মধ্যে রোম শহরের নীচে সমাধিক্ষেত্রের প্রায় ৫ কিলোমিটার অংশের মানচিত্র তৈরি করেছে৷ ইন্টারনেটে থ্রিডি ভিডিওর মাধ্যমে যে কেউ বাড়িতে বসেই রহস্যজনক সুড়ঙ্গ দেখতে পারবে, যেমনটা আজ ‘গুগল স্ট্রিট ভিউ'-এর মাধ্যমে সম্ভব৷",
  "manualKeyPhrases" : [ "রোবট", "রহস্য", "রহস্যজনক সুড়ঙ্গ", "রোম", "ইতিহাসবিদ", "প্রত্নতাত্ত্বিক" ],
  "automaticKeyPhrases" : [ "" ]
}