{
  "docID" : 18170,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনেকে-এটাকে-হত্যাকাণ্ড-হিসেবে-অভিহিত-করছেন/a-16409243",
  "title" : "‘অনেকে এটাকে হত্যাকাণ্ড হিসেবে অভিহিত করছেন'",
  "date" : "28.11.2012",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ঢাকার পোশাক কারখানায় আগুন লাগার ঘটনায় তীব্র প্রতিক্রিয়া জানিয়েছেন বাংলা ব্লগাররা৷ তাদের ভাষায়, এধরনের ‘হত্যাকাণ্ড' রোধে কঠোর উদ্যোগ নেওয়া উচিত৷ ‘কাবাব যেখানে গার্মেন্টস শ্রমিক', আশুলিয়ায় পোশাক কারখানায় আগুন লাগার বিষয়টি ঠিক এই শিরোনামে ব্লগে প্রকাশ করেছেন মোঃ আশরাফ৷ তিনি পেশায় একজন গার্মেন্টস ব্যবস্থাপক৷ বিডিনিউজ টোয়েন্টিফোরডটকম ব্লগে নিজের অভিজ্ঞতার আলোকে আশরাফ লিখেছেন, ‘‘সাধারণত কাপড়ের আগুন দ্রুত ছড়ায় না, কিন্তু অন্ধকার ঘরে তাড়াহুড়া করে নামতে গিয়ে আগুন আসার আগেই অনেকে পদদলিত হয়ে মারা যায়৷ আর শ্রমিকদের চলাচলের পথগুলো খুবই সংকীর্ণ, যে পথ দিয়ে এক জনের বেশি চলাচল করা যায় না৷'' একই ব্লগ সাইটে ব্লগার কৌশিক আহমেদ এই বিষয়ে একটি নিবন্ধ প্রকাশ করেছেন৷ তাজরিন কারখানা সম্পর্কে বেশকিছু তথ্য তিনি যোগ করেছেন এই লেখায়৷ কৌশিক তাঁর নিবন্ধের একাংশে লিখেছেন, ‘‘তাজরিনে কতজন শ্রমিক কাজ করে এবং আগুন লাগার সময় তাদের মধ্যে কতজন কর্মরত ছিলো এসব তথ্য গার্মেন্টস কর্তৃপক্ষের কাছে নেই, যার জন্য কোনো নিখোঁজ সংবাদও নেই৷ যে শ্রমিকেরা এমন মৃত্যুকুপে ঢোকে তাদের তথ্য ওয়েব ডেটাবেসে থাকবে আশা করা খুবই অস্বাভাবিক৷'' শনিবার রাতে আশুলিয়ার নিশ্চিন্তপুরে পোশাক কারখানায় আগুন লাগার পর এই বিষয়ে অসংখ্য নিবন্ধ প্রকাশ করেছেন ব্লগাররা৷ বিভিন্ন কমিউনিটি ব্লগ সাইটে তীব্র ক্ষোভ প্রকাশ করা হয়েছে৷ সামহয়্যার ইন ব্লগে ‘দৃষ্টি আকর্ষণ' ব্যানারে প্রদর্শন করা হচ্ছে ‘সরেজমিন: যে ভাবে কয়লা বানানো হলো গার্মেন্টস শ্রমিকদের' শীর্ষক একটি অনুসন্ধানী নিবন্ধ৷ আমার ব্লগে রীতা রায় মিঠু লিখেছেন, ‘নিশ্চিন্দিপুরের আকাশে-বাতাসে আশুরার মাতম!' ব্লগার এবং সাংবাদিক রাফে সাদনান আদেল পেশাগত কারণেই অগ্নিকাণ্ডের পর একাধিকবার গিয়েছিলেন নিশ্চিন্তপুরে৷ ভস্মীভূত ভবনটি ঘুরে দেখেছেন তিনি৷ আদেল জানান, নিশ্চিন্তপুরে আগুন লাগার খবর মূলধারার গণমাধ্যমের পাশাপাশি ব্লগেও প্রকাশ হয়েছে অত্যন্ত দ্রুত৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘গণমাধ্যমের আগেই ব্লগের মাধ্যমে এই সংবাদটি আমরা পেয়েছি৷ এবং বিভিন্ন ধরনের সংবাদ আমরা সেখান থেকে পেয়েছি৷'' আদেল জানান, এই বিষয়ে বিভিন্ন ব্লগসাইটে আমরা অনেক ক্ষোভ দেখতে পেয়েছি৷ এই ক্ষোভ সাধারণ মানুষের ক্ষোভ৷ এবং এই ক্ষোভের সঙ্গে শ্রমিকদের যে ক্ষোভ – শ্রমিকদের দেনাপাওয়া – সেই বিষয়গুলোও উঠে এসেছে৷ এখনো আনুষ্ঠানিক যাত্রা শুরুর প্রক্রিয়ায় থাকা পিপলসব্লগবিডি ডটকমের একজন নিয়মিত লেখক রাফে সাদনান আদেল৷ তাজরিন ফ্যাশনস'এ আগুন লাগার পর এই ব্লগে একাধিক লেখা প্রকাশ করেছেন তিনি৷ ভস্মীভূত কারখানাটি ঘুরে এসে ডয়চে ভেলেকে আদেল বলেন, ‘‘অনেকে এটাকে ‘হত্যাকাণ্ড' হিসেবে অভিহিত করছেন৷ কেননা সেখানে কোন ফায়ার এক্সিটের ব্যবস্থা নেই৷ এ ধরনের দুর্ঘটনা থেকে বাঁচার কোন উপায় কিন্তু এই ভবনটিতে ছিল না৷' আদেল বলেন, ‘‘এ ধরনের হত্যাকাণ্ড ঠেকাতে হলে, পরিকল্পিতভাবে ভবন নির্মাণ করতে হবে৷ কারখানার অন্তত একটি সিঁড়ি ফায়ার এক্সিটের জন্য ব্যবহার করতে হবে এবং সেই সিঁড়িটি অবশ্যই ভবনের সামনের প্রধান রাস্তায় গিয়ে শেষ হতে হবে৷ তাজরিন কারখানায় যে দুটি সিঁড়ি ছিল, সেই দুটোকে যদি আমরা ফায়ার এক্সিট ধরি, সে'দুটো কিন্তু শেষ হয়েছে ভবনের নীচতলার গুদামে গিয়ে, যেখানে আগুনের সূত্রপাত হয়৷'' পোশাক কারখানায় আগুন লাগার এই ঘটনায় তীব্র প্রতিক্রিয়া জানিয়েছেন ডয়চে ভেলের শ্রোতা পাঠাকরাও৷ আমাদের আনুষ্ঠানিক ফেসবুক পাতায় মো. তৌহিদুল ইসলাম লিখেছেন, ‘‘গার্মেন্টস শিল্পটা বাঁচিয়ে রাখতে সরকারের কঠোর নীতিমালা প্রয়োগ প্রয়োজন৷ আর সঠিক প্রশিক্ষণ প্রয়োজন৷ আগুন লাগলে কী কী করণীয় তার বাস্তব জ্ঞান থাকতে হবে৷'' জিত এমকে লিখেছেন, ‘‘মালিকদের কঠোর আইনের আওতায় এনে শাস্তির বিধান করতে হবে৷''",
  "manualKeyPhrases" : [ "ব্লগার", "আগুন", "পোশাক", "কারখানা", "গার্মেন্টস", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}