{
  "docID" : 18173,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওলঁদের-ভারত-সফরে-দৃঢ়-হলো-বহুমুখী-সহযোগিতা/a-16598517",
  "title" : "ওলঁদের ভারত সফরে দৃঢ় হলো বহুমুখী সহযোগিতা",
  "date" : "14.02.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "দু’দিনের ভারত সফরে ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ বৃহস্পতিবার নতুন দিল্লিতে ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে শীর্ষ বৈঠক করেছেন৷ ফ্রান্সের প্রেসিডেন্ট নির্বাচিত হবার পর প্রথম এশিয়া সফরে এসে ফ্রঁসোয়া ওলঁদ বৃহস্পতিবার নতুন দিল্লিতে প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে শীর্ষ বৈঠকে মিলিত হন৷ আলোচনা হয় বিভিন্ন দ্বিপাক্ষিক, আঞ্চলিক ও আন্তর্জাতিক ইস্যু নিয়ে৷ দৃঢ়মূল হয় স্ট্র্যাটিজিক সহযোগিতা৷ আলোচনার শীর্ষে ছিল প্রতিরক্ষা ও বাণিজ্যিক সহযোগিতা৷ প্রেসিডেন্টের সঙ্গে এসেছে এক উচ্চ পর্যায়ের প্রতিনিধিদল৷ তাদের মধ্যে রয়েছেন পাঁচজন মন্ত্রীসহ ফ্রান্সের ৬০টি বড় বড় কোম্পানির কর্ণধাররা৷ আলোচনা শেষে এক যৌথ সংবাদ সম্মেলনে প্রধানমন্ত্রী ড. মনমোহন সিং বলেন, ফ্রান্সকে ভারত সবথেকে গুরুত্বপূর্ণ স্ট্র্যাটিজিক সহযোগী দেশগুলির অন্যতম মনে করে৷ ভারতের কঠিন সময়ে সব সময়ে পাশে দাঁড়িয়েছে ফ্রান্স৷ তিনি বলেন, আলোচনা হয় মহারাষ্ট্রের জইতাপুর বেসামরিক পরমাণু বিদ্যুৎ প্রকল্প নিয়ে৷ উল্লেখ্য, ফ্রান্সের সহযোগিতায় ৯০০ কোটি ডলার ব্যয়ে ১০ হাজার মেগাওয়াটের পরমাণু বিদ্যুৎ কেন্দ্র তৈরি হতে চলেছে স্থানীয় পরিবেশবাদীদের প্রতিবাদ সত্ত্বেও৷ বাণিজ্যিক ও প্রযুক্তিগত আলোচনা শেষে এই প্রকল্প রূপায়ণে ভারত বদ্ধপরিকর, বলেন প্রধানমন্ত্রী৷ প্রতিরক্ষা সহযোগিতার ক্ষেত্রে আলোচনা সন্তোষজনক৷ যার মধ্যে আছে স্থল থেকে আকাশে নিক্ষেপযোগ্য স্বল্প পাল্লার ক্ষেপণাস্ত্র যা দুদেশ তৈরি করবে যৌথভাবে৷ এছাড়া আলোচনা হয় মহাকাশ গবেষণা নিয়ে৷ ফ্রান্সের প্রেসিডেন্ট জঙ্গি বিমান সরবরাহ প্রসঙ্গে বলেন, এক্ষেত্রে ভারতের সঙ্গে সহযোগিতা প্রথম নয়, স্বাধীনতার শুরু থেকেই৷ জঙ্গি বিমান মিরাজ থেকে বৃহস্পতিবারকের রাফাল৷ রাফাল যুদ্ধ বিমান সরবরাহ চুক্তি চূড়ান্ত হবার আশা প্রকাশ করেন ফ্রান্সের প্রেসিডেন্ট৷ স্রেফ জঙ্গি বিমানই নয়, সাবমেরিন, ক্ষেপণাস্ত্র ইত্যাদির মতো সমর সম্ভার আছে৷ কারণ ফ্রান্স জানে, ভারত এক শান্তিকামী দেশ৷ এইসব যুদ্ধ উপকরণের অপপ্রয়োগ ভারত করবেনা, যেহেতু দুদেশের সম্পর্ক দাঁড়িয়ে আছে পারস্পরিক বিশ্বাসের ওপর৷ উল্লেখ্য, রাফাল জঙ্গি বিমান চুক্তি ওলঁদের এই সফরে সই হবে না৷ আরো কিছু খুঁটিনাটি বিষয় চূড়ান্ত করার আছে৷ ভারত প্রথমে কিনবে ১২৬টি রাফাল বিমান৷ তার মধ্যে ১৮ তৈরি হবে ফ্রান্সে এবং অবশিষ্টগুলি তৈরি হবে ভারতে লাইসেন্সের অধীনে৷ আন্তর্জাতিক প্রসঙ্গে ওঠে আফগানিস্তান, পাকিস্তান ও আফ্রিকান রাষ্ট্র মালিতে ইসলামি জঙ্গিদের বিতাড়িত করতে ফ্রান্সের সামরিক হস্তক্ষেপ ইস্যু৷ প্রধানমন্ত্রীর বলেন, বিভিন্ন আন্তর্জাতিক ইস্যুতে দুদেশের দৃষ্টিভঙ্গি অভিন্ন৷ যার মধ্যে আছে বিশ্ব অর্থনীতি চাঙ্গা করা এবং বিশ্ব সন্ত্রাসের মোকাবিলা করা৷ মালির প্রতিরক্ষা বাহিনীকে সমর্থনের অঙ্গ হিসেবে আন্তর্জাতিক সাপোর্ট মিশনকে ১০ লাখ ডলার আর্থিক সহায়তা দেবার কথা বলেন প্রধানমন্ত্রী ড. সিং৷ বৃহস্পতিবারকের বৈঠক শেষে ভারত ও ফ্রান্সের মধ্যে সই হয় চারটি চুক্তি৷ রেলওয়ে, মহাকাশ. শিক্ষা ও সংস্কৃতি৷ কান ফিল্ম উৎসবে ভারতীয় সিনেমার শতবর্ষ উদযাপিত হবে৷ শুক্রবার ওলঁদ যাবেন মুম্বই৷",
  "manualKeyPhrases" : [ "ড. মনমোহন সিং", "ফ্রান্স", "ফ্রঁসোয়া ওলঁদ", "ওলঁদ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}