{
  "docID" : 18172,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজায়-তিউনিসিয়ার-পররাষ্ট্র-মন্ত্রী-হামলা-অব্যাহত/a-16386871",
  "title" : "গাজায় তিউনিসিয়ার পররাষ্ট্র মন্ত্রী, হামলা অব্যাহত",
  "date" : "17.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শনিবারও ফিলিস্তিনি ও ইসরায়েলিদের মধ্যে হামলা ও পাল্টা হামলা অব্যাহত রয়েছে৷ গাজায় গেছেন তিউনিসিয়ার পররাষ্ট্র মন্ত্রী৷ গাজায় চলমান সহিংসতার নিন্দা জানিয়ে বিশ্ব নেতারা উভয় পক্ষকে সমঝোতায় আসার আহ্বান জানিয়েছেন৷ গাজায় ইসরায়েলের সাম্প্রতিক হামলায় অন্তত ৪১ জন ফিলিস্তিনি নিহত হয়েছে৷ নিহতদের মধ্যে ২০ জন বেসামরিক নাগরিক এবং আট জন শিশু রয়েছে৷ আহত হয়েছে তিন শতাধিক ফিলিস্তিনি৷ এছাড়া গাজা থেকে হামাসের ক্ষেপণাস্ত্র হামলায় নিহত হয়েছে তিন জন ইসরায়েলি৷ শুক্রবার দিবাগত রাতে পরিস্থিতি কিছুটা শান্ত থাকলেও শনিবার সকালে আবারো হামলার খবর পাওয়া গেছে৷ শুধুমাত্র শনিবারই ইসরায়েলি হামলায় গাজায় পাঁচ জন ফিলিস্তিনি নিহত হয়েছে বলে জানিয়েছে বার্তা সংস্থা এএফপি৷ হামাস কর্মকর্তা আবু হাসান সালেহর তিন তলা ভবনে হামলা চালিয়েছে ইসরায়েলি সেনারা৷ এতে বাড়িটি সম্পূর্ণ ধ্বংস হয়ে গেছে৷ বাড়ির ধ্বংসস্তূপ থেকে অন্তত ৩০ জনকে উদ্ধার করা হয়েছে বলে জানিয়েছে হামাস৷ এছাড়া শনিবার ইসরায়েলি হামলার শিকার হয়েছে গাজার প্রধানমন্ত্রী ইসমাইল হানিয়ার ভবন, স্বরাষ্ট্র মন্ত্রণালয় এবং একটি পুলিশ ভবন৷ তবে এমন যুদ্ধ পরিস্থিতির মধ্যেও গাজায় পৌঁছেছেন তিউনিসিয়ার পররাষ্ট্র মন্ত্রী রফিক আব্দেসসালাম৷ তিনি ধ্বংস হওয়া হামাস সদর দপ্তর এবং একটি হাসপাতাল পরিদর্শন করেন৷ বার্তা সংস্থা এএফপিকে তিনি বলেন, ‘‘আন্তর্জাতিক সম্প্রদায়ের কাছে আমাদের বার্তা হলো, গাজায় আমাদের জনগণের উপর ইসরায়েলের এমন নৃশংস হামলা বন্ধ করতে হবে৷ কোন আইনেই এমন হামলা গ্রহণযোগ্য হতে পারে না৷'' এই সহিংসতা বন্ধের জন্য পদক্ষেপ গ্রহণে আরব লিগের প্রতি আহ্বান জানান তিনি৷ তিউনিসিয়ার এই শীর্ষ কূটনীতিকের গাজা সফরের একদিন আগে গাজায় গিয়েছেন মিশরের প্রধানমন্ত্রী হিশাম কান্দিল৷ সেখানে তিনিও বিধ্বস্ত হামাস সদর দপ্তরের সামনে ছবি তোলেন এবং প্রধানমন্ত্রী হানিয়ার সাথে বৈঠক করেন৷ তিনি বলেন, ‘‘মিশর এই হামলা বন্ধে এবং শান্তি চুক্তি সম্পাদনে উভয় পক্ষকে আলোচনার টেবিলে আনতে সর্বাত্মক প্রচেষ্টা চালাবে৷'' ফিলিস্তিনি ও ইসরায়েলিদের মধ্যে চলমান সংঘাত নিয়ে আলোচনা করতে মিশর পৌঁছেছেন তুরস্কের প্রধানমন্ত্রী রিচেপ তায়েপ এরদোয়ান৷ তিনি মিশরের প্রেসিডেন্ট মোহামেদ মুরসির সাথে বৈঠক করবেন বলে খবরে প্রকাশ৷ এই উভয় নেতার প্রতিই মার্কিন যুক্তরাষ্ট্রের পক্ষ থেকে আহ্বান জানানো হয়েছে, ইসরায়েলের উপর ক্ষেপণাস্ত্র হামলা বন্ধে হামাসের উপর চাপ দেওয়ার জন্য৷ এছাড়া কায়রোয় আরব লিগে জরুরি বৈঠকেও যোগ দেবেন এরদোয়ান৷ এদিকে, হামাস বিদেশিদের একটি দলকে গাজা থেকে বের হতে দিচ্ছে না বলে জানিয়েছে জার্মান বার্তা সংস্থা ডিপিএ৷ হামাসের হাতে আটকে পড়া বিদেশিদের দলে অন্তত ২২ জন সাংবাদিক রয়েছেন৷ এছাড়া তাদের মধ্যে ত্রাণ সংস্থা রেড ক্রিসেন্ট এর তুর্কি কর্মীও রয়েছে৷ এএইচ / এসি (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "গাজায়", "হামলা", "তিউনিসিয়ার", "পররাষ্ট্র", "অব্যাহত", "মন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}