{
  "docID" : 18181,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চূড়ান্ত-কর্মসূচি-নির্ধারণে-বিএনপির-বৈঠক-শনিবার/a-17158174",
  "title" : "চূড়ান্ত কর্মসূচি নির্ধারণে বিএনপির বৈঠক শনিবার",
  "date" : "15.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "২৫শে অক্টোবরকে কেন্দ্র করে বিরোধী দল বিএনপি ও ক্ষমতাসীন আওয়ামী লীগ হুমকির বাক-যুদ্ধে নেমেছে৷ বিএনপি বলছে, ঐ দিন জনতা ক্ষমতা ছিনিয়ে নেবে৷ আর আওয়ামী লীগ বলছে, কোনো ধরণের অস্থিতিশীল পরিস্থিতি সৃষ্টি করা যাবে না৷ দেশের সব ইস্যুকে ছাপিয়ে এখন সমস্ত আলোচনা এবং আতঙ্ক ২৫শে অক্টোবরকে কেন্দ্র করে৷ আওয়ামী লীগ এবং বিএনপি দুই দলই ঐ দিন ঢাকায় সমাবেশ ডেকেছে৷ বিএনপি সেদিন থেকে সরকার বিরোধী চূড়ান্ত আন্দোলন কর্মসূচি শুরু করবে৷ অন্যদিকে, আওয়ামী লীগও সেটা ঠেকাতে সর্বাত্মক প্রস্তুতি নিচ্ছে৷ বিএনপি এই আন্দোলনের মাধ্যমে তত্ত্বাবধায়ক সরকারের দাবি আদায় করতে চায়৷ আর সরকার তা কোনোভাবেই মানতে চায় না৷ তারা চায় তাদের অধীনেই নির্বাচন হোক৷ বিএনপির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন ডয়চে ভেলেকে জানান, ১৯শে অক্টোবর বিএনপির স্থায়ী কমিটির এবং ২০শে অক্টোবর ১৮ দলীয় জোট নেতাদের বৈঠকের তারিখ নির্ধারণ করা হয়েছে৷ ঐ দুটি বৈঠকে সরকার বিরোধী চূড়ান্ত আন্দোলন কর্মসূচি ঠিক করা হবে৷ তবে এরই মধ্যে সেই কর্মসূচি নিয়ে অনানুষ্ঠানিক আলোচনা শুরু হয়ে গেছে বলে জানান তিনি৷ তাঁর কথায়, বিএনপি এবং জোটের শীর্ষ নেতাদের ঢাকায় থাকতে বলা হয়েছে৷ শুধু তাই নয়, সারাদেশের নেতা-কর্মীদের বলা হয়েছে যাঁর যাঁর অবস্থানে থাকতে৷ তিনি জানান, ২৫শে অক্টোবর থেকে যে চূড়ান্ত আন্দোলন শুরু হবে তাতে হরতাল, অবরোধ, ঘেরাও কিছুই বাদ দেয়া হবে না৷ এদিকে বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভী এক সংবাদ সম্মেলনে বলেছেন, ২৫শে অক্টোবর জনগণ ক্ষমতা ছিনিয়ে নেবে৷ তিনি বলেন, শান্তিপূর্ণভাবে মানুষ সেদিন খালেদা জিয়ার জনসভায় যোগ দেবে৷ আর জনতার সেই পদাতিক বাহিনীকে জনসভায় যোগ দিতে কোনো বাধা দেয়া হলে, তা গোলন্দাজ বাহিনীতে পরিণত হবে৷ তিনি অভিযোগ করেন, জনতার ন্যায়সঙ্গত দাবিকে প্রতিহত করার জন্য সরকার আইন-শৃঙ্খলা বাহিনীকে ব্যবহারের পায়তারা করছে৷ কিন্তু সে সুযোগ দেয়া হবে না৷ এর জবাবে যোগাযোগমন্ত্রী ওবায়দুল কাদের বলেন, যদি আন্দোলনের নামে কোনো ধরণের বিশৃঙ্খলা সৃষ্টির চেষ্টা করা হয় তাহলে কঠোর প্রশাসনিক ব্যবস্থা নেয়া হবে৷ তিনি বলেন, বিএনপি জনগণের সমর্থন না পেয়ে এখন অস্ত্রের ভাষায় কথা বলছে৷ দা-কুড়ালের কথা বলছে৷ তাই কোনো অস্ত্র ব্যবহার করা হলে আওয়ামী লীগ নয়, আইন-শৃঙ্খলা বাহিনীই ব্যবস্থা নেবে৷ ওদিকে মাঠ পর্যায়ে আওয়ামী লীগের একাধিক নেতা ডয়চে ভেলেকে জানান যে, ২৫শে অক্টোবরকে সামনে রেখে তাঁরাও প্রস্তুত হচ্ছেন৷ তবে তাঁদের কৌশল হলো আইন-শৃঙ্খলা বাহিনী যতক্ষণ ঠিকমতো কাজ করবে, ততক্ষণ তাঁরা প্রতিরোধে যাবেন না৷ তাঁদের ধারণা, প্রশাসন তার অবস্থানে শক্ত থাকবে৷ তাঁরা জানান, তাঁরা শেষ পর্যন্ত চেষ্টা করবেন কোনো বিশৃঙ্খল পরিস্থিতিতে না জড়াতে৷ অপরদিকে কোনো হামলা বা প্রতিরোধের জবাব দিতে সোমবার দা-কুড়াল নিয়ে প্রস্তুত থাকতে বলার পর, মঙ্গলবার বিএনপি নেতা সাদেক হোসেন খোকার গোপীবাগের বাসায় পুলিশ তল্লাশি চালিয়েছে৷ তবে সে সময় তিনি বাসায় ছিলেন না৷",
  "manualKeyPhrases" : [ "নির্ধারণ", "কর্মসূচি", "চূড়ান্ত", "বিএনপি", "আওয়ামী লীগ", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}