{
  "docID" : 18185,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিসরাটায়-হামলা-অব্যাহত-পোপের-সমঝোতার-আহ্বান/a-15027147",
  "title" : "মিসরাটায় হামলা অব্যাহত, পোপের সমঝোতার আহ্বান",
  "date" : "24.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিসরাটা থেকে সৈন্য ফেরত আনার ঘোষণা সত্ত্বেও লিবীয় নেতা মুয়াম্মার গাদ্দাফির অনুগত সরকারি বাহিনী সেখানে হামলা অব্যাহত রেখেছে৷ এদিকে, লিবিয়ার সংকট সমাধানে অস্ত্র নয়, বরং কূটনৈতিক পন্থা অবলম্বনের আহ্বান জানালেন পোপ৷ মিসরাটার সর্বশেষ পরিস্থিতি প্রায় দুই মাস ধরে লিবিয়ায় যুদ্ধ চালিয়ে যাচ্ছে গাদ্দাফি বাহিনী৷ তবে হঠাৎ করেই গতকাল শনিবার উপ-পররাষ্ট্রমন্ত্রী খালেদ কাইম ঘোষণা দেন সৈন্যদের মিসরাটা ছেড়ে আসার৷ এছাড়া সেখানে পার্শ্ববর্তী শহরগুলো থেকে উপজাতীয় নেতাদের যাওয়ার কথাও বলা হয়৷ উদ্দেশ্য বিদ্রোহীদের সাথে সমঝোতা বৈঠক শুরু করা৷ এমনকি রবিবার সকালেও উপমন্ত্রী কাইম একই ঘোষণার পুনরাবৃত্তি করে বলেন যে, সৈন্যরা মিসরাটা ছেড়ে চলে না আসলেও সেখানে হামলা বন্ধ করা হয়েছে৷ কিন্তু কাইমের এমন ঘোষণা সত্ত্বেও সেখানে সামরিক হামলা আদৌ কমেনি৷ বরং উল্টো গত ৬৫ দিনের মধ্যে সবচেয়ে বেশি মানুষ খুন করা হয়েছে শনিবার৷ মিসরাটার প্রধান হাসপাতালের চিকিৎসক ডা. খালিদ আবু ফালরা জানিয়েছেন, অন্যান্য দিন ঐ শহরে গড়ে ১১ জন করে মানুষ প্রাণ হারিয়েছে৷ অথচ শুধুমাত্র শনিবারেই সেখানে নিহত হয়েছে ২৮ জন এবং আহত হয়েছে আরো অন্তত ১০০ জন৷ গাদ্দাফির এমন কূটচালের বিশ্লেষণ গাদ্দাফি প্রশাসনের এমন আচরণকে ‘নোংরা কূটচাল' বলে অভিহিত করেছে বিদ্রোহী গোষ্ঠী৷ তাদের অভিযোগ, এমন দ্বিমুখী কৌশলের দ্বারা বিদ্রোহী এবং উপজাতীয় নেতাদের সাথে প্রতারণা করাই হচ্ছে গাদ্দাফির উদ্দেশ্য৷ লিবিয়ার বেনগাজি ভিত্তিক ট্রানজিশনাল ন্যাশনাল কাউন্সিল - টিএনসি'র সামরিক মুখপাত্র কর্নেল ওমর বানি বলেছেন, ‘‘জঘন্য খেলা খেলছে গাদ্দাফি৷ তারা মিসরাটা ছেড়ে চলে যায়নি৷ বরং ত্রিপোলি সড়ক থেকে কিছুটা সরে গিয়ে তারা আবারও হামলা চালানোর প্রস্তুতি নিচ্ছে৷'' এছাড়া পূর্ব ও পশ্চিমাঞ্চলের উপজাতীয় নেতাদেরকেও দ্বিধা-বিভক্ত করতে চাচ্ছে গাদ্দাফি প্রশাসন৷ আর এর মাধ্যমে তারা দেখাতে চাই যে, এটা গৌত্রীয় দ্বন্দ্ব কিংবা গৃহযুদ্ধের পরিস্থিতি কিন্তু সেটা সত্য নয় এবং সেটা কখনই ঘটবে না, বলেন বানি৷ ইস্টার সানডের বার্তায় পোপ এদিকে, খ্রিষ্টান ধর্মাবলম্বীদের অন্যতম বৃহত্তম উৎসব ইস্টার সানডে'র বার্তায় পোপ ষোড়শ বেনেডিক্ট লিবিয়াসহ উত্তর আফ্রিকা ও মধ্যপ্রাচ্যের দেশসমূহে অস্ত্র নয় বরং কূটনৈতিক পন্থায় সংকট সমাধানের আহ্বান জানিয়েছেন৷ সেইন্ট পিটার্স চত্বরে সমবেত হাজার হাজার ভক্তের উদ্দেশ্যে তাঁর ইস্টার ভাষণে পোপ বলেন, ‘‘লিবিয়ার চলমান সংঘাতের ক্ষেত্রে অস্ত্রের বদলে সমঝোতা এবং সংলাপের পন্থা বেছে নেওয়ার আহ্বান জানাই৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "হামলা", "মিসরাটা", "অব্যাহত", "সমঝোতা", "পোপ", "আহ্বান" ],
  "automaticKeyPhrases" : [ "" ]
}