{
  "docID" : 18187,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একঘরে-হয়ে-পড়ছেন-গাদ্দাফি-যুদ্ধাপরাধের-অভিযোগ-আনলো-জাতিসংঘ/a-15125264",
  "title" : "একঘরে হয়ে পড়ছেন গাদ্দাফি, যুদ্ধাপরাধের অভিযোগ আনলো জাতিসংঘ",
  "date" : "02.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ক্রমেই একঘরে হয়ে পড়ছেন লিবিয়ার নেতা মুয়াম্মার গাদ্দাফি৷ সর্বশেষ লিবিয়ার তেল কর্পোরেশনের প্রধানও সরে দাঁড়ালেন৷ এদিকে লিবিয়াতে যুদ্ধাপরাধের কথা তুলে ধরলো জাতিসংঘ৷ ঘানেম যা বললেন পক্ষ ত্যাগ করার পর রোমে অনুষ্ঠিত এক সংবাদ সম্মেলনে শোকরি ঘানেম বলেছেন, লিবিয়াতে যেভাবে একের পর এক সহিংসতা ঘটে চলেছে তা তিনি আর সইতে পারছিলেন না৷ ঘানেম বলেন, ‘‘আমার বিশ্বাস ছিল যে ভেতর থেকেই সংস্কার আনা সম্ভব হবে, সেজন্য আমি এতদিন কাজ করে আসছিলাম৷ কিন্তু দুর্ভাগ্য যে সেটা এখন আর সম্ভব নয় বিশেষ করে আমাদের তরুণরা যখন একের পর এক প্রাণ হারাচ্ছে৷'' উল্লেখ্য, কয়েকদিন আগে পাঁচ জেনারেল সহ আট সেনা কর্মকর্তা গাদ্দাফির পক্ষ ত্যাগ করেন৷ অনড় গাদ্দাফি এদিকে দক্ষিণ আফ্রিকার প্রেসিডেন্ট জ্যাকব জুমা জানিয়েছেন, গাদ্দাফি পদত্যাগ করতে রাজি নন৷ গত সোমবার তিনি দেখা করেন গাদ্দাফির সঙ্গে৷ এরপর গতকাল জুমা জানান, গাদ্দাফি জানিয়েছেন তিনি কোন অবস্থাতেই লিবিয়া ছেড়ে যাবেন না৷ উল্লেখ্য, আফ্রিকান ইউনিয়নের পক্ষ থেকে একটি সমঝোতা প্রক্রিয়া চালাতে জুমা গাদ্দাফির সঙ্গে দেখা করেন৷ যুদ্ধাপরাধের অভিযোগ এদিকে লিবিয়ার যুদ্ধাপরাধ নিয়ে বুধবার জাতিসংঘের মানবাধিকার কমিশনের পক্ষ থেকে অভিযোগ তোলা হয়েছে যে, দুই পক্ষই যুদ্ধাপরাধ এবং মানবতা বিরোধী কর্মকান্ডের সঙ্গে জড়িত৷ জাতিসংঘের মানবাধিকার কমিশন জানিয়েছে, তাদের কাছে প্রমাণ রয়েছে যে গাদ্দাফির সেনারা হত্যা এবং নির্যাতনের মত অপরাধের সঙ্গে জড়িত৷ বিদ্রোহীরাও তাদের ক্ষমতার অপব্যবহার করছে বলে জানিয়েছে জাতিসংঘ৷ তবে সেই সংখ্যা গাদ্দাফি বাহিনীর তুলনায় কম৷ প্রায় সাড়ে তিনশ লোকের সঙ্গে কথা বলে এই প্রতিবেদন তৈরি করা হয়েছে বলে জানা গেছে৷ সর্বশেষ পরিস্থিতি বিদ্রোহীদের ঘাঁটি বেনগাজির একটি হোটেলের সামনে একটি গাড়ি বোমা বিস্ফোরিত হয়েছে৷ হোটেলটিতে বিদ্রোহীদের গঠিত জাতীয় পরিষদের নেতৃবৃন্দ ছাড়াও বিদেশী কূটনীতিকরা অবস্থান করছে৷ তবে কোন হতাহতের খবর পাওয়া যায়নি৷ এদিকে ত্রিপোলিতে অনেকবার বিস্ফোরণের শব্দ পাওয়া গেছে বলে জানিয়েছে বার্তা সংস্থাগুলো৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জান্নাতুল ফেরদৌস",
  "manualKeyPhrases" : [ "লিবিয়া", "মানবাধিকার", "জাতিসংঘ", "গাদ্দাফি", "ঘানেম" ],
  "automaticKeyPhrases" : [ "" ]
}