{
  "docID" : 18186,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ত্রিপোলিতে-ন্যাটোর-হামলা-মিসরাটা-ছাড়ছে-সরকারি-বাহিনী/a-15026006",
  "title" : "ত্রিপোলিতে ন্যাটোর হামলা, মিসরাটা ছাড়ছে সরকারি বাহিনী",
  "date" : "23.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবীয় নেতা মুয়াম্মার গাদ্দাফির বাসভবনের পাশে হামলা চালিয়েছে ন্যাটো৷ এদিকে, মিসরাটা থেকে সরকারি সৈন্য সরিয়ে নিতে রাজি হয়েছে গাদ্দাফি প্রশাসন৷ তবে শনিবারও মিসরাটায় সরকারি বাহিনীর হামলায় নিহত হয়েছে অন্তত ১০ জন৷ ত্রিপোলিতে ন্যাটোর হামলা সরকারি মুখপাত্র মুসা ইব্রাহিম সাংবাদিকদের বলেন, বাব আল-আজিজিয়া ভবনের পাশে এই হামলায় অন্তত তিন জন নিহত হয়েছে৷ ধ্বংসপ্রাপ্ত জায়গাটিকে গাড়ি রাখার জায়গা বলে দাবি করেছে ত্রিপোলি৷ তবে বার্তা সংস্থা রয়টার্স বলছে, আপাত দৃষ্টিতে সেটিকে গুপ্ত সেনা ঘাঁটি বলে মনে হয়েছে৷ কারণ প্রাচীর দিয়ে ঘেরা ঐ ফাঁকা জায়গাটিতে মাত্র কয়েকটি গাড়ি রাখা থাকলেও সেনা মোতায়েন এবং কড়া পাহারা বসানো ছিল৷ এছাড়া লিবিয়ায় প্রথমবারের মতো ড্রোন হামলা চালানো হয়েছে বলে জানালো পেন্টাগন৷ মিসরাটা ছেড়ে আসার ঘোষণা লিবিয়ার উপ-পররাষ্ট্রমন্ত্রী খালেদ কাইম বলেছেন, ‘‘লিবিয়ার সেনা বাহিনীকে চরমপত্র দেওয়া হয়েছে যে, হয় তারা দ্রুত বিদ্রোহীদের সংঘাত থামাবে আর না হয় মিসরাটা ছেড়ে আসবে৷ যাতে করে জিলটেন, টারহুনা, বানি ওয়ালিদ এবং টাওয়ারঘা এলাকা থেকে উপজাতীয় প্রধানরা এসে বিদ্রোহীদের সাথে সমঝোতা আলোচনায় বসতে পারেন৷ তবে এরপরও যদি বিদ্রোহীরা আত্মসমর্পণ না করে তাহলে তাদের বিরুদ্ধে যুদ্ধ চালিয়ে যেতে হবে৷'' অবশ্য সরকারের এই ঘোষণাকে ন্যাটোর অভিযানকে লক্ষ্যভ্রষ্ট করতে একটি কূটচাল হিসেবে বিবেচনা করছেন অনেকে৷ কারণ সরকারি সেনারা মিসরাটা ছেড়ে যাচ্ছে এমন খবর শোনা গেলেও শনিবার মিসরাটায় অন্তত ১০ জন নিহত হয়েছে বলে জানিয়েছে হাসপাতাল সূত্র৷ এছাড়া আহত হয়েছে আরো ৫০ জন৷ তবে শনিবার মিসরাটা গাদ্দাফির অনুগত বাহিনীর হাত থেকে মুক্ত বলে বিদ্রোহীরাও টেলিফোনে সাংবাদিকদের জানিয়েছেন৷ ম্যাককেইনের বেনগাজি সফর নিয়ে প্রতিক্রিয়া এদিকে, লিবিয়ার আকাশে মনুষ্যবিহীন ড্রোন হামলার অনুমোদন দেওয়ায় ওয়াশিংটনের বিরুদ্ধে ‘মানবতা বিরোধী অপরাধ'এর অভিযোগ তুললেন মন্ত্রী খালেদ কাইম৷ মার্কিন সিনেটর জন ম্যাককেইন এর বেনগাজি সফরেরও সমালোচনা করেন কাইম৷ তিনি বলেন, ‘‘ট্রানজিশনাল ন্যাশনাল কাউন্সিল-টিএনসি লিবিয়ার প্রতিনিধিত্ব করে না এবং ভূখণ্ডে তাদের কোন কর্তৃত্ব নেই৷'' তবে মার্কিন এই রাজনীতিকের পদাঙ্ক অনুসরণ করে বেনগাজি সফরে যাওয়ার অভিপ্রায় ব্যক্ত করেছেন ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি৷ এছাড়া লিবিয়ার পূর্বাঞ্চলে সামরিক কর্মকর্তাদের পাঠানোর ঘোষণা দিয়েছে ফ্রান্স, ইটালি ও যুক্তরাজ্য৷ তবে তাঁরা লিবিয়ায় বিদ্রোহীদের সাথে যুদ্ধে যোগ দেবেন না বরং বিদ্রোহী যোদ্ধাদের কারিগরি, কৌশলগত ও সাংগঠনিক নির্দেশনা দেবেন৷ অন্যদিকে, ফ্রান্স, ইটালি এবং কাতারের পর এবার গাম্বিয়াও টিএনসি'কে লিবিয়ার একমাত্র বৈধ প্রতিনিধিত্বশীল পরিষদ হিসেবে স্বীকৃতি দিল৷ একইসাথে তারাও গাদ্দাফি প্রশাসনের রাষ্ট্রদূতকে বহিষ্কারের নির্দেশ দিয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "হামলা", "মিসরাটা", "সরকারি", "ন্যাটো", "ত্রিপোলি" ],
  "automaticKeyPhrases" : [ "" ]
}