{
  "docID" : 18182,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দারিদ্র্য-থেকে-মুক্তির-উপায়-সুন্দর-ফুটবল/a-16571443",
  "title" : "দারিদ্র্য থেকে মুক্তির উপায় সুন্দর ফুটবল",
  "date" : "02.02.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "স্থানীয় ফুটবল টুর্নামেন্টে ভালো করতে চায় অ্যালান ভিয়েরা৷ ১৭ বছর বয়সি এই পাতলা গড়নের কিশোর ফুটবল চর্চা করে রিও’র বস্তির কাদা মাটিতে৷ বসবাসও সেখানেই৷ এই দারিদ্র্য দশা থেকে মুক্তির একটাই পথ আছে তার কাছে, ফুটবল৷ ভিয়েরা এবং তার দলের সদস্যরা স্থানীয় ফাভেলাস কাপ, মানে বস্তি কাপে ভালো খেলা প্রদর্শনের চেষ্টা চালিয়ে যাচ্ছে৷ বস্তি কাপ কেননা ফাভেলা মানে হল বস্তিবাড়ি৷ উদ্দেশ্য, এই টুর্নামেন্টের মাধ্যমে প্রতিভা অন্বেষকদের নজর কাড়া৷ কারণ, তাঁরা ব্রাজিলের ছোট টুর্নামেন্ট থেকে সেরা খেলোয়াড়দের বাছাই করে নিয়ে যায় বড় ক্লাবে৷ এরপর আরো সাফল্য মানে হচ্ছে, জাতীয় দলে ঢোকার সুযোগ৷ বড় ক্লাবের খেলার সুযোগ পেলেই অবশ্য দারিদ্র্য দশা থেকে মুক্তি মিলবে৷ আর জাতীয় দলে হলে তো কথাই নেই৷ ভিয়েরার জীবনটা বড় কষ্টের৷ তার কথায়, ‘‘মাঝে মাঝে শুধু ভাত আর মটরশুটি খেয়ে দিন পার করতে হয়৷ আমি একজন ফুটবলার হয়ে আমার পরিবারকে সহায়তা করতে প্রচণ্ড পরিশ্রম করছি৷'' ব্রাজিলের তরুণদের ফুটবলার হওয়ার স্বপ্ন অহেতুক নয়৷ তাদের সামনে উদাহরণ অনেক৷ জিকো, রোনাল্ডো আর নায়মারের মতো ফুটবল তারকাদেরকে আদর্শ মানে সেদেশের তরুণরা৷ তারা মনে করে, ফাভেলাস কাপ হচ্ছে উন্নয়নের প্রথম সোপান৷ সেদিন ফাভেলাস কাপে ভালো করেছিল ভিয়েরার দল৷ ৩-০ গোলে জিতেছে তারা৷ শেষের গোলটি এসেছে ভিয়েরার পা থেকে৷ মাঠে থাকা প্রতিভা অন্বেষকদেরও নজর পড়েছে ভিয়েরার উপর৷ অন্বেষণ সংস্থা ডেপন্টো'র কর্মকর্তা আমিল্টন ডে অলিভিয়েরা বলেন, ‘‘আমরা কয়েকজন খেলোয়াড়ের উপর নজর রাখছি যারা চমৎকার নৈপুণ্য প্রদর্শন করেছে৷ তাদেরকে প্রফেশনাল টিমে খেলার সুযোগ দেওয়া হবে৷'' ১৮ বছর বয়সি অ্যান্ডারসন বাসিলিও ইতিমধ্যে ফাভেলাসের সীমানা পেরিয়ে গেছে৷ রিও'র বস্তির এই তরুণ এখন ফ্লামেঙ্গো ক্লাবের প্রশিক্ষণ কেন্দ্রে নিয়মিত প্রশিক্ষণ নিচ্ছে৷ ফ্লামেঙ্গো হচ্ছে ব্রাজিলের সেরা ক্লাবগুলোর একটি৷ খুব শীঘ্রই সম্ভবত বাসিলিও'র পদাঙ্ক অনুসরণ করবে ভিয়েরা৷ তার মধ্যে সম্ভাবনা খুঁজে পেয়েছে প্রতিভা অন্বেষকরা৷ এরকম সম্ভাবনা কাজে লাগিয়েই ফুটবলের বিশ্ব দরবারের উপরের সারিতে জায়গা করে নিয়েছে ১৯০ মিলিয়ন জনগণের দেশ ব্রাজিল৷ ২০১৪ সালের বিশ্বকাপও অনুষ্ঠিত হচ্ছে সেদেশে৷ এআই / এসি (এএফপি)",
  "manualKeyPhrases" : [ "রিও", "ফাভেলাস কাপ", "ফাভেলাস", "ব্রাজিল", "প্রতিভা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}