{
  "docID" : 18188,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়া-ছেড়ে-কখনো-যাবো-না-গাদ্দাফি/a-15120177",
  "title" : "লিবিয়া ছেড়ে কখনো যাবো না : গাদ্দাফি",
  "date" : "31.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ার সংকট সমাধানে আলোচনার জন্যে সে দেশ থেকে ঘুরে এসে দক্ষিণ আফ্রিকার প্রেসিডেন্ট জ্যাকব জুমা মঙ্গলবার বলেছেন, লিবিয় নেতা মুয়াম্মার গাদ্দাফি লিবিয়া ছেড়ে যাবার কোন ধরণের প্রস্তুতি নিচ্ছেন না৷ জুমা বলেন, বরং গাদ্দাফি বলেছেন, তিনি দেশের সংঘাতের একটি রাজনৈতিক সমাধান খোঁজারই প্রস্তুতি নিচ্ছেন৷ গাদ্দাফির এই অবস্থানের প্রেক্ষিতে এখন যে প্রশ্ন দেখা দিয়েছে, তা হচ্ছে গাদ্দাফি কতোদিন ক্ষমতা ধরে রাখবেন৷ জাতিসংঘের একজন সাহায্য কর্মকর্তা বলেছেন, গাদ্দাফি নিয়ন্ত্রিত অঞ্চলে খাবার এবং ওষুধপত্রের স্বল্পতার কারণে উদ্বেগ ছড়িয়ে পড়ছে টাইম বোমার মতো৷ এদিকে জ্যাকব জুমা ত্রিপোলি ছাড়ার মাত্র কয়েক ঘন্টা আগে লিবিয়ার টেলিভিশনের খবরে বলা হয়েছে, ন্যাটোর জঙ্গি বিমান আবার হামলা শুরু করেছে৷ ত্রিপোলি এবং রাজধানীর পূর্বে অবস্থিত তাজৌরিতে বেসামরিক এবং সামরিক স্থাপনাতে হামলা করা হচ্ছে৷ লিবিয়ার সংকট সমাধানে একটি আফ্রিকান রোডম্যাপের চেষ্টাতেই ত্রিপোলিতে গিয়েছিলেন জুমা৷ গাদ্দাফির ৪০ বছরের শাসনের বিরুদ্ধে গত ফেব্রুয়ারি মাস থেকে শুরু হয় প্রচণ্ড বিক্ষোভ, পরে যা গাদ্দাফির সমর্থিত বাহিনীর সঙ্গে গণতন্ত্রকামী মানুষের তুমুল লড়াইয়ে পরিণত হয়৷ এবং এই পর্যন্ত ঐ লড়াইয়ে হাজার হাজার মানুষ প্রাণ হারিয়েছে৷ সোমবারে ত্রিপোলিতে গাদ্দাফির সঙ্গে বৈঠকের পরে জুমা এক বিবৃতিতে গাদ্দাফির অবস্থানের কথা জানান৷ একই সঙ্গে তিনি বলেন, যে লিবিয় নেতা ন্যাটো বোমা হামলার অবসান ঘটানোর আহ্বান জানিয়েছেন৷ বিবৃতিতে জুমা বলেন, সব ধরণের কঠিন পরিস্থিতি সত্ত্বেও, গাদ্দাফি দেশ ছেড়ে না যাবারই প্রস্তুতি নিয়েছেন৷ দক্ষিণ আফ্রিকার প্রেসিডেন্টের দপ্তর থেকে থেকে প্রকাশিত ঐ বিবৃতিতে বলা হয়েছে, কর্নেল গাদ্দাফির ব্যক্তিগত নিরাপত্তার ব্যপারটি উদ্বেগের বিষয়৷ তবে দক্ষিণ আফ্রিকার প্রেসিডেন্ট জ্যাকব জুমার সঙ্গে গাদ্দাফির আলোচনার পরে উল্লেখযোগ্য এমন কোন পরিবর্তন আসেনি গাদ্দাফির বয়ানে৷ তিনি তার আগের কথারই প্রতিধ্বনি তুলে ক্ষমতা ছাড়তে অস্বীকার করেছেন৷ কর্নেল গাদ্দাফির ব্যক্তিগত নিরাপত্তা নিয়ে প্রেসিডেন্ট জুমা ব্যক্তিগতভাবেও উদ্বেগ প্রকাশ করেছেন৷ এদিকে লিবিয়ার টেলিভিশনে সম্প্রচারিত ফুটেজে দেখানো হয়েছে, গাদ্দাফি জুমাকে স্বাগত জানাচ্ছেন৷ এর আগে গুজব শোনা গিয়েছিল যে, ন্যাটোর বিমান হামলায় হয় গাদ্দাফি আহত হয়েছেন না হয় তিনি ত্রিপোলি ছেড়ে পালিয়ে গেছেন৷ তবে টেলিভিশন ফুটেজে তাকে দেখার পরে সেই সন্দেহ দূর হয়েছে৷ প্রতিবেদন:ফাহমিদা সুলতানা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "লিবিয়া", "জ্যাকব জুমা", "ন্যাটো", "প্রেসিডেন্ট", "গাদ্দাফি", "ত্রিপোলি" ],
  "automaticKeyPhrases" : [ "" ]
}