{
  "docID" : 18180,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-অনির্দিষ্টকালের-জন্য-সভা-সমাবেশ-নিষিদ্ধ/a-17169372",
  "title" : "ঢাকায় অনির্দিষ্টকালের জন্য সভা, সমাবেশ নিষিদ্ধ",
  "date" : "19.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রবিবার থেকে ঢাকায় সব ধরনের সভা, সমাবেশ, শোভাযাত্রা ও মানববন্ধন নিষিদ্ধ করেছে মেট্রোপলিটন পুলিশ৷ পরবর্তী নির্দেশ না দেয়া পর্যন্ত এই নিষেধাজ্ঞা বহাল থাকবে বলে পুলিশ কমিশনার এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছেন৷ এর প্রতিক্রিয়ায় বিরোধী দলীয় চিফ হুইপ ডয়চে ভেলেকে জানান, সরকারের বিরুদ্ধে আন্দোলন সংগ্রাম দমাতেই এই নিষেধাজ্ঞা আরোপ করা হয়েছে৷ প্রধানমন্ত্রী শেখ হাসিনা নির্বাচনকালীন সর্বদলীয় সরকারের প্রস্তাব দেয়ার পরদিন শনিবার ঢাকা মেট্রোপলিটন পুলিশ কমিশনার সভা সমাবেশের ওপর নিষেধাজ্ঞা আরোপ করলেন৷ শনিবার দুপুরে পুলিশের সঙ্গে বিএনপি নেতারা দেখা করে ২৫ অক্টোবর ঢাকায় সমাবেশের অনুমতি চাওয়ার এক ঘণ্টার মধ্যে এই নিষেধাজ্ঞা আরোপ করা হয়৷ পুলিশ কমিশনার বেনজীর আহমেদ সংবাদ বিজ্ঞপ্তিতে জানিয়েছেন, ২০ অক্টোবর থেকে ঢাকায় বিভিন্ন গোষ্ঠী ও রাজনৈতিক দল একাধিক পাল্টা-পাল্টি সমাবেশ ডেকেছে৷ আবার কোনো কোনো মহল এই সমাবেশকে সামনে রেখে মারাত্মক উস্কানিমূলক বক্তব্য দিচ্ছে৷ এতে জনমনে আতঙ্ক সৃষ্টি হয়েছে৷ এর ফলে অন্তর্ঘাতমূলক ও সাংঘর্ষিক পরিস্থিতির সৃষ্টি হতে পারে, যা ঢাকা মহানগর এলাকার আইন-শৃঙ্খলা পরিস্থিতির অবনতি এবং জননিরাপত্তার বিঘ্ন ঘটাতে পারে৷ তাই পুলিশ কমিশনার তাঁর নিজস্ব ক্ষমতাবলে রবিবার থেকে পরবর্তী নির্দেশ না দেয়া পর্যন্ত ঢাকা মেট্রোপলিটন এলাকায় সব ধরনের সভা, সমাবেশ নিষিদ্ধ করেন৷ এই সময়ে কোনো ধরনের বিক্ষোভ কর্মসূচি, মানববন্ধন, গণ অবস্থানও করা যাবে না৷ সাধারণের বা যানবাহন চলাচলে কোনো বাধা সৃষ্টি করা যাবে না৷ বহন করা যাবে না কোনো আগ্নেয়াস্ত্র, লাঠি, ছড়ি, বিস্ফোরক বা ক্ষতিকর কোনো দ্রব্য৷ ঢাকা মহানগর পুলিশের যুগ্ম কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে জানান এই নিষেধাজ্ঞার আওতায় প্রকাশ্য বা ঘরোয়া সব ধরনের সমাবেশ বা জমায়েতই রয়েছে৷ তিনি জানান, পুলিশ ব্যাপক নাশকতা এবং সহিংসতার আশঙ্কা থেকে এই সিদ্ধান্ত নিয়েছে৷ বিশেষ করে একটি মহল দা-কুড়াল নিয়ে প্রস্তুতির কথা বলায় জনমনে ব্যাপক আতঙ্কের সৃষ্টি হয়েছে৷ এদিকে দুপুর দেড়টার দিকে বিরোধী দলীয় চিফ হুইপ জয়নুল আবদিন ফারুকের নেতৃত্বে বিএনপি'র একটি প্রতিনিধি দল মেট্রোপলিটন পুলিশের ঊর্ধ্বতন কর্মকর্তাদের সঙ্গে দেখা করেন৷ জয়নুল আবদিন ফারুক ডয়চে ভেলেকে জানান তখন তাদের জানান হয় উপরে কথা বলে ২৫ অক্টোবর সমাবেশের অনুমতির ব্যাপারে সিদ্ধান্ত জানান হবে৷ কিন্তু সেখান ধেকে চলে আসার ঘণ্টাখানেক পর সভা-সমাবেশের ওপর নিষেধাজ্ঞার কথা জানতে পারেন তাঁরা৷ তিনি বলেন বিএনপির ২৫ অক্টোবরের সমাবেশ বন্ধ করতেই এই নিষেধাজ্ঞা আরোপ করা হয়েছে৷ তিনি বলেন এই সরকার ভয় পেয়ে নানা কৌশলে এখন বিরোধী দলের আন্দোলন দমন করতে চাইছে৷ কিন্তু বিরোধী দল চূড়ান্ত আন্দোলন শুরু করবেই৷ বিরোধী দলীয় চিফ হুইপ বলেন সরকার নির্বাচন চায় না৷ যদি চাইত তাহলে প্রধানমন্ত্রীর শুক্রবারের প্রস্তাবের পর সভা সমাবেশের ওপর নিষেধাজ্ঞা আসত না৷ সরকার আসলে নানাভাবে সময় পার করতে চাইছে৷",
  "manualKeyPhrases" : [ "নিষিদ্ধ", "ঢাকা", "বিএনপি", "হাসিনা", "সমাবেশ", "নির্বাচন", "সভা", "সর্বদলীয়", "সরকার", "প্রস্তাব" ],
  "automaticKeyPhrases" : [ "" ]
}