{
  "docID" : 18196,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানকে-১৬-বিলিয়ন-ডলার-সহায়তার-প্রতিশ্রুতি/a-16081993",
  "title" : "আফগানিস্তানকে ১৬ বিলিয়ন ডলার সহায়তার প্রতিশ্রুতি",
  "date" : "08.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানে ১৬ বিলিয়ন মার্কিন ডলারের বেশি উন্নয়ন সহায়তা প্রদানের অঙ্গীকার করেছে দাতারা৷ জাপানের রাজধানী টোকিওতে অনুষ্ঠিত আফগানিস্তান সম্মেলন থেকে এই অঙ্গীকার ঘোষণা করা হয়৷ আগামী তিন বছর এই সহায়তা প্রদান করা হবে৷ ২০১৪ সাল নাগাদ আফগানিস্তান মিশন সম্পন্ন করবে ন্যাটো৷ ফ্রান্স ইতিমধ্যে জানিয়েছে চলতি বছরের শেষ নাগাদ আফগানিস্তান থেকে সকল সেনা প্রত্যাহার করবে সেদেশ৷ অন্যদিকে, আগামী সেপ্টেম্বরের মধ্যে সেদেশে নিযুক্ত মার্কিন সেনাদের এক-তৃতীয়াংশ দেশে ফিরে যাবে৷ আফগান প্রেসিডেন্ট হামিদ কারজাই গত জুন মাসে বলেছিলেন, বিদেশি সেনাদের পরিকল্পিত প্রত্যাবর্তনের পর তাঁর দেশের অর্থনীতির পুর্নগঠনে প্রতি বছর চার বিলিয়ন মার্কিন ডলার সহায়তা প্রয়োজন৷ এই সহায়তার বিনিময়ে আফগান সরকার দেশ থেকে দুর্নীতির মূলোৎপাটন, আইনি কাঠামোর উন্নয়ন, অর্থনৈতিক অবস্থান শক্তিশালী করার প্রতিশ্রুতিসহ আরো কিছু খাতে সংস্কারের উদ্যোগের কথা জানিয়েছে৷ টোকিওতে এ সংক্রান্ত একটি সমঝোতা পত্রও চূড়ান্ত করা হয়েছে৷ আফগান প্রেসিডেন্ট হামিদ কারজাই সম্মেলনে এই প্রসঙ্গে বলেন, ‘‘সম্মানিত ভদ্রমহিলা এবং ভদ্র মহোদয়গণ, আমি স্বীকার করছি আমাদের উন্নয়ন অংশীদারিত্বের সফলতা নির্ভর করছে আমাদের সমন্বিত কর্মক্ষমতা এবং চর্চার উন্নয়নের উপর৷ এভাবে আপনাদের করদাতার অর্থের সবচেয়ে মোক্ষম এবং স্বচ্ছ ব্যবহার নিশ্চিত করা হবে৷'' বলাবাহুল্য, প্রায় ৭০টি দেশ এবং সংগঠন টোকিও'র আফগানিস্তান সম্মেলনে অংশগ্রহণ করছে৷ জাপানের পররাষ্ট্র মন্ত্রী কোয়িচেরো গ্যাম্বা আফগানিস্তানকে সহায়তা প্রসঙ্গে জানিয়েছেন, নির্দিষ্ট কিছু খাতে সুশাসন প্রতিষ্ঠায় এবং নিজের দেশের উন্নয়নে বিশ্বাসযোগ্য কর্মকাণ্ড পরিচালনায় আফগান সরকারকে সচেষ্ট হতে হবে৷ জাতিসংঘের মহাসচিব বান-কি মুন, মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন এবং ইরানের পররাষ্ট্র মন্ত্রী আলি আকবর সালেহি গুরুত্বপূর্ণ এই সম্মেলনে অন্যান্যদের মধ্যে উপস্থিত ছিলেন৷ হিলারি ক্লিন্টন সম্মেলনে বলেন, ‘‘এখানে আমরা একমত হয়েছি যে, আমাদের ভিন্নধরনের দীর্ঘ-মেয়াদী অর্থনৈতিক-অংশীদারিত্ব প্রয়োজন৷ দুর্নীতির বিরুদ্ধে লড়াইয়ে, বিভিন্ন খাতে সংস্কার সাধনে এবং সুশাসন প্রতিষ্ঠায় আফগান সরকারকে কাজ করতে হবে৷'' এদিকে, যুদ্ধবিধ্বস্ত আফগানিস্তানকে ২০১৭ সাল পর্যন্ত বর্তমানের পরিমাণে সহায়তার আশা ব্যক্ত করেছে দাতারা৷ মার্কিন যুক্তরাষ্ট্রের পর দ্বিতীয় সর্বোচ্চ সহায়তা প্রদানকারী দেশ জাপান ২০১২ সালের পর পাঁচ বছর মেয়াদে আফগানিস্তানকে ৩ বিলিয়ন ডলারের সহায়তা প্রদানের ঘোষণা করেছে৷ এছাড়া ইউরোপীয় ইউনিয়ন প্রতি বছর দেড় বিলিয়ন মার্কিন ডলার সহায়তা প্রদান করবে আফগানিস্তানকে৷ জার্মানিও সেদেশকে নিয়মিত সহায়তার প্রতিশ্রুতি দিয়েছে৷ উল্লেখ্য, গত এক দশক ধরে বিপুল সামরিক এবং বেসামরিক সহায়তা পেলেও আফগানিস্তান এখনো বিশ্বের অন্যতম গরিব রাষ্ট্র হিসেবে রয়ে গেছে৷ সেদেশ থেকে বিদেশি সেনা প্রত্যাহারের ঘোষণার পর অনেক বেসরকারি সংস্থাও আফগানিস্তানকে সহায়তার পরিমাণ কমানোর কিংবা সেদেশে কার্যক্রম বন্ধের ঘোষণা দিয়েছে৷ এআই / এএইচ (ডিপিএ)",
  "manualKeyPhrases" : [ "আফগানিস্তান", "ডলার", "প্রতিশ্রুতি", "১৬ বিলিয়ন", "সহায়তার" ],
  "automaticKeyPhrases" : [ "" ]
}