{
  "docID" : 18198,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কান্দাহারের-মেয়রও-খুন-হলেন/a-15272547",
  "title" : "কান্দাহারের মেয়রও খুন হলেন",
  "date" : "27.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গুলাম হায়দার হামিদি ছিলেন প্রেসিডেন্ট হামিদ কারজাই'এর জিগরি দোস্ত৷ ওদিকে আবার তাঁর মার্কিন নাগরিকত্বও ছিল৷ তাঁকে যে ঠিক তালেবান জঙ্গিরাই হত্যা করেছে, এ'কথাও সঠিক করে বলা যাচ্ছে না৷ হামিদি বহু বছর ধরে মার্কিন যুক্তরাষ্ট্রে ছিলেন৷ তাঁর যে মার্কিন নাগরিকত্বও ছিল, রয়টার্স সংবাদ সংস্থাকে সে'কথা জানিয়েছে কাবুলের মার্কিন দূতাবাস৷ হামিদির নাকি দুর্নীতির বিরুদ্ধে কড়া অবস্থানের জন্য নাম ছিল, কান্দাহারের মতো প্রদেশে যা তাঁর মৃত্যুর পরোয়ানা হতেই পারে৷ হত্যাকাণ্ডের ঘটনাস্থল এবং পারিপার্শ্বিকও যেন সেদিকেই ইঙ্গিত করে৷ হামিদি সম্প্রতি বেআইনিভাবে তৈরি বাড়িঘর বুলডজার দিয়ে ধ্বংস করার নির্দেশ দিয়েছিলেন৷ মঙ্গলবার সে কাজ চলাকালীন নাকি দু'জন শিশুর মৃত্যু ঘটে৷ বুধবার হামিদি স্থানীয় বাসিন্দাদের সঙ্গে ঐ জমি সংক্রান্ত আলোচনাই করছিলেন কান্দাহার নগর জেলের প্রাঙ্গণে৷ তখন এক আত্মঘাতী হামলাকারী তার মাথার পাগড়িতে রাখা বোমাটি ফাটায়৷ তালেবান গোষ্ঠী সাধারণত এ'ধরনের উচ্চপদস্থ কোনো নেতা কিংবা কর্মকর্তার হত্যাকাণ্ডের ক্ষেত্রে প্রায় সঙ্গে সঙ্গে সে আক্রমণের দায়িত্ব দাবি করে৷ এবার কিন্তু তালেবান মুখপাত্র কারি ইউসুফ আহমদি প্রথমে বিবৃতি দেন যে, কি ঘটেছে, সে'বিষয়ে এ্যাতো তাড়াতাড়ি কিছু বলা সম্ভব নয়৷ পরে অবশ্য তিনি ঠিকই আক্রমণের দায়িত্ব তালেবানের, বলে দাবি করেন৷ ওদিকে কাবুলে নতুন মার্কিন রাষ্ট্রদূত রায়ান ক্রকার'ও কে আক্রমণ চালিয়েছে, সে'বিষয়ে তড়িঘড়ি কোনো সিদ্ধান্তে না আসার আবেদন জানিয়েছেন৷ তাঁর মতে এর সঙ্গে রাস্তা তৈরির জন্য জমি অধিগ্রহণেরও সম্পর্ক থাকতে পারে৷ মূল কথা, এই কান্দাহার প্রদেশ হল একদিকে তালেবানের মূল ঘাঁটি, অন্যদিকে কারজাই পরিবারের আদি বাসস্থান৷ সম্প্রতি এখানে রাজনৈতিক হত্যাকাণ্ডের ঘটনা বেড়েই চলেছে৷ দু'সপ্তাহ আগে এখানেই প্রেসিডেন্ট হামিদ কারজাই'এর সৎভাই আহমদ ওয়ালি কারজাই'কে তাঁর নিজের বাড়িতে এক ঘনিষ্ঠ বন্ধুর গুলিতে প্রাণ দিতে হয় - যদিও তালেবান সে হত্যাও তাদের কাজ বলে দাবি করেছে৷ হামিদির দু'জন ডেপুটি মেয়র খুন হয়েছেন গতবছর৷ কান্দাহারের পুলিশ প্রধান এবং প্রদেশটির ডেপুটি গভর্নর খুন হয়েছেন এ'বছর৷ নতুন মার্কিন রাষ্ট্রদূত এ'সব খুনোখুনিকে কান্দাহারে মিত্রজোটের পরাজয়ের লক্ষণ বলে মানতে রাজি নন৷ বরং এই সব খুচরো হত্যাকাণ্ড প্রমাণ করে যে, তালেবানের কোনো বড় আকারের পরিকল্পিত আক্রমণ চালানোর ক্ষমতা নেই, এই হল তাঁর মত৷ অপরদিকে এ'কথাও সত্যি যে, কান্দাহারে বিভিন্ন উপজাতীয় গোষ্ঠীর মধ্যে প্রভাব এবং মাদক পাচারের লাভালাভ নিয়ে কাজিয়া চলেছে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গুলাম", "কান্দাহার", "মেয়র", "হায়দার", "খুন", "হত্যা", "হামিদি" ],
  "automaticKeyPhrases" : [ "" ]
}