{
  "docID" : 18191,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাকের-ভবিষ্যত-নিয়ে-জার্মান-বিশেষজ্ঞরা-যা-ভাবছেন/a-15609616",
  "title" : "ইরাকের ভবিষ্যত নিয়ে জার্মান বিশেষজ্ঞরা যা ভাবছেন",
  "date" : "18.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইরাকে মার্কিন দখলদারিত্বের আনুষ্ঠানিক অবসানের ঘোষণা দেওয়া হলো এই সপ্তাহেই৷ এর পরও ইরাকের ভবিষ্যৎ নিয়ে সংশয় রয়ে গেছে৷ রাজনৈতিক স্থিতিশীলতা আনাটাও দেশটির জন্য একটি বড় চ্যালেঞ্জ৷ জার্মান বিশেষজ্ঞরা কী ভাবছেন এনিয়ে? রাজনৈতিক সংস্কৃতি ইরাকে মার্কিন হামলার প্রায় নয় বছর পর দেশটির পুরো কর্তৃত্ব আবারও ফিরে পেলো ইরাকি প্রশাসন৷ কিন্তু এর ফলে গোটা প্রশাসনের ওপর এখন বিশাল দায়িত্ব চেপে বসেছে৷ জার্মানির রাজধানী বার্লিনে অবস্থিত আন্তর্জাতিক নিরাপত্তা বিষয়ক জার্মান ইন্সটিটিউট৷ এর পরিচালক ফোল্কার পের্থেস বললেন, ‘‘ইরাকি কর্তৃপক্ষকে এখন অনেক সমস্যার সমাধান খুঁজে বের করতে হবে৷ সবচেয়ে বড় চ্যালেঞ্জ হলো অভ্যন্তরীণ রাজনীতিতে স্থিতিশীলতা আনা এবং এক্ষেত্রে গণতান্ত্রিক পদ্ধতি সবচেয়ে ভালো৷ তবে এটা খুবই কঠিন হবে, কারণ দেশটির বিভিন্ন পর্যায়ে গণতান্ত্রিক অভিজ্ঞতা খুবই কম৷ তাই রাজনৈতিক স্থিতিশীলতার জন্য যেটা দরকার তা হলো সংশ্লিষ্ট সকল মহলের অংশগ্রহণে সিদ্ধান্ত নেওয়া৷'' সামাজিক নিরাপত্তা তবে এখন পর্যন্ত প্রধানমন্ত্রী নুরি আল মালিকির পক্ষ থেকে তেমন কোন উদ্যোগ চোখে পড়ছে না৷ এর বাইরেও ইরাকের জন্য বড় চ্যালেঞ্জ হলো নিরাপত্তা পরিস্থিতি৷ এজন্য ইরাকের সব অঞ্চলে আর্থিক সমবণ্টন খুবই জরুরি বলে মনে করেন মধ্যপ্রাচ্য বিশেষজ্ঞ ফোল্কার পের্থেস৷ ইরাক যুদ্ধের কারণে দেশটির তেল উত্তোলন কমে গিয়েছিল৷ তবে বর্তমানে তেল উত্তোলনের পরিমাণ আবার আগের পর্যায়ে পৌঁছেছে, যদিও সকলে তা থেকে লাভবান হচ্ছে না৷ পের্থেস বলেন, ‘‘এই সমস্যার সমাধান হওয়া জরুরি৷ গত নয় বছর ধরে ইরাক পরিস্থিতির জন্য সকলেই দখলদার মার্কিন বাহিনীর ওপর দায় চাপিয়ে দিয়েছে৷ তাদের অবশ্যই দায়দায়িত্ব রয়েছে৷ তবে শেষ পর্যন্ত ইরাকিদেরকেই তাদের নিজেদের সমস্যার সমাধান খুঁজতে হবে৷'' তেলের মালিকানা গত কয়েক বছর ধরে ইরাকে গৃহযুদ্ধ পরিস্থিতির সৃষ্টি হয়েছে৷ তেলের খনির মালিকানা নিয়ে মতানৈক্য ছাড়াও দেশটিতে আল কায়েদার কার্যক্রমও এর পেছনে কাজ করেছে৷ সাদ্দাম হোসেনের পতনের পর দখলদার মার্কিন বাহিনীর বিরুদ্ধে হামলার সংখ্যা বেড়ে যায়৷ এইসব হামলায় মার্কিন সেনা যত না মারা পড়েছে তার চেয়েও বেশি প্রাণ হারিয়েছে ইরাকিরা৷ বিশেষ করে ২০০৪ থেকে ২০০৮ সাল পর্যন্ত পরিস্থিতি ছিল সবচেয়ে ভয়াবহ৷ এসময় একের পর এক আত্মঘাতী হামলায় ইরাকে প্রতিদিনই হতাহতের ঘটনা ঘটতো৷ এরপর মার্কিন সরকার ইরাকে আরও সেনা পাঠায়৷ এক পর্যায়ে সেখানে সেনা সংখ্যা দাঁড়ায় এক লাখ ৭০ হাজারে৷ গত চার বছরে ইরাকে সহিংসতার মাত্রা কমে এসেছে৷ মার্কিন বাহিনীর চলে যাওয়ার পর গোটা ইরাকের দায়িত্ব এসে পড়বে এখন সেদেশের নয় লাখ সেনা এবং পুলিশের ওপর৷ জার্মানির হামবুর্গ শহরের গ্লোবা ল অ্যান্ড এরিয়া স্টাডিজ ইন্সটিটিউটের পরিচালক হেনার ফুরটিগ মনে করেন, ইরাকের অনেক সমস্যার পরও একটি ভালো দিক হলো দেশটিতে ইতিমধ্যে একটি নির্বাচিত সরকার রয়েছে৷ তারা ইতিমধ্যে স্থানীয় নির্বাচনের পাশাপাশি এবং একটি নতুন সংবিধান রচনার উদ্যোগ নিয়েছে৷ হেনার ফুরটিগ এই ব্যাপারে বলেন, ‘‘সাধারণভাবে বলতে গেলে বলতে হয়, যে ২০১১ সালে ইরাকের অবস্থা ২০০৩ সাল থেকে ভালো৷ কারণ দেশটিতে এখন আর কোন স্বৈরশাসক দেশ শাসন করছে না৷'' শিয়া-সুন্নি বিভেদ দেশটির সামাজিক নিরাপত্তার জন্য চ্যালেঞ্জ বলে মনে করেন জার্মান বিশেষজ্ঞ হেনার ফুরটিগ৷ এর কারণ হিসেবে দেশটিতে আঞ্চলিক রাজনীতির প্রভাব উল্লেখ করেন তিনি৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "ফোল্কার", "নিরাপত্তা", "ফুরটিগ", "ইরাক", "তেল" ],
  "automaticKeyPhrases" : [ "" ]
}