{
  "docID" : 182,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-দ্য-বব্স-প্রতিযোগিতার-বিচারক-বন্যা-আহমেদ/a-19083926",
  "title" : "ডয়চে ভেলের ‘দ্য বব্স’ প্রতিযোগিতার বিচারক বন্যা আহমেদ",
  "date" : "01.03.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "দ্য বব্স" ],
  "article" : "ডয়চে ভেলের সেরা ব্লগ প্রতিযোগিতা হিসেবে পরিচিত ‘দ্য বব্স’ অ্যাওয়ার্ডের একজন বিচারক হিসেবে চলতি বছর থাকছেন বন্যা আহমেদ৷ গত বছর দুর্বৃত্তের হামলায় গুরুতর আহত এই লেখক বাংলা ভাষার প্রতিনিধিত্ব করবেন৷ গত বছরের ২৬ ফেব্রুয়ারি অমর একুশে গ্রন্থমেলা থেকে ফেরার পথে দুর্বৃত্তের হামলায় প্রাণ হারান মানবতাবাদী লেখক, ব্লগার অভিজিৎ রায়৷ সেসময় রায়ের সঙ্গে ছিলেন তাঁর স্ত্রী, সহব্লগার রাফিদা আহমেদ বন্যা৷ দুর্বৃত্তরা রেহাই দেয়নি তাঁকেও৷ বরং তাঁর মাথা লক্ষ্য করে কুপিয়েছে এলোপাথাড়ি৷ সেই হামলায় একটি বৃদ্ধাঙ্গুলি হারানো আহমেদ পরবর্তীতে জানিয়েছেন, ধর্মীয় মৌলবাদীরা সেই হামলা চালিয়েছিল৷ বাংলা ভাষাভাষী মুক্তমনা, মানবতাবাদী, ধর্মনিরপেক্ষ এবং নাস্তিক ব্লগারদের প্ল্যাটফর্ম হিসেবে পরিচিত মুক্তমনা ব্লগের প্রতিষ্ঠাতা ছিলেন অভিজিৎ রায়৷ উগ্রপন্থিদের হামলায় তাঁর মৃত্যু গোটা বিশ্বে আলোড়ন তোলে৷ রায় এবং আহমেদের কাজের স্বীকৃতি হিসেবে মুক্তমনা ব্লগ গতবছর ডয়চে ভেলের দ্য বব্স অ্যাওয়ার্ড জয় করে৷ দ্য বব্স জয়ী মুক্তমনা ব্লগের মডারেটর রাফিদা আহমেদ বন্যাকে চলতি বছরের প্রতিযোগিতার একজন বিচারক হিসেবে বাছাই করেছে ডয়চে ভেলে কর্তৃপক্ষ৷ এই প্রসঙ্গে জানতে চাইলে বন্যা আহমেদ বলেন, ‘‘বাংলাদেশের বইমেলায় কয়েকদিন আগেই সরকার আবারো ব-দ্বীপ প্রকাশনীর বই জব্দ করেছে ও প্রকাশক এবং লেখক শামসুজ্জামান জোহাকে গ্রেপ্তার করেছে৷ বাংলাদেশ সরকার যেন বদ্ধ পরিকর যে তারা একবিংশ শতাব্দীতে প্রতিষ্ঠিত সব গণতান্ত্রিক অধিকারের ধারণাকে তুচ্ছ করে পেছনের দিকে হাঁটবে৷'' তিনি বলেন, ‘‘এ ধরণের ঘটনা আজকে বিশ্বের বহু দেশেই ঘটছে৷ আশা করি, দ্য বব্সে বিচারক হিসেবে অংশগ্রহণ করার মাধ্যমের, যারা এর বিরুদ্ধে সংগ্রাম করে চলেছেন বা অভিজিৎ বা অন্যান্যদের মতো যারা জীবন দিয়েছেন তাদেরকে বিশ্বের কাছে পরিচিত করিয়ে দিতে সামান্য হলে ভূমিকা রাখতে সক্ষম হবো৷'' দ্য বব্স প্রতিযোগিতায় বিচারক হিসেবে আহমেদের অংশগ্রহণকে স্বাগত জানিয়েছেন বাংলা ব্লগাররা৷ লন্ডনভিত্তিক ব্লগার আরিফুর রহমান এই প্রসঙ্গে বলেন, ‘‘দ্য বব্স প্রতিবছর প্রতিবাদের কণ্ঠগুলিকে প্রতিভাত করে, সাহস যোগায় এবং অন্যদের উৎসাহিত করে৷ এমন উদ্যোগে রাফিদা বন্যা আহমেদের অন্তর্ভূক্তি প্রতিযোগিতাকে সমৃদ্ধ করবে৷'' তিনি বলেন, ‘‘বাংলাদেশে বাকস্বাধীনতার ওপর যেসব আক্রমণ আমরা প্রতক্ষ্য করছি, তার ব্যাপ্তি বিশ্বজুড়েও৷ এ সকল প্রতিবাদী কন্ঠ হতে উপযুক্ত প্রতিযোগী প্রথম হবে বন্যার নেতৃত্বে, এই আশা করছি৷'' প্রসঙ্গত, গত চার বছর দ্য বব্সের বিচারক হিসেবে ছিলেন প্রখ্যাত আলোকচিত্রী এবং মানবাধিকার কর্মী ড. শহিদুল আলম৷ এ সময় বাংলা ভাষার একাধিক প্রকল্প এবং ব্লগ দ্য বব্সের ‘জুরি অ্যাওয়ার্ড' জয় করে৷ গতবছর মুক্তমনা ব্লগের জয়ের পেছনে মূল ভূমিকা পালন করেন আলম৷ দ্য বব্স পুরস্কার লেখক, ব্লগারদের অনুপ্রাণিত করে উল্লেখ করে বর্তমানে নির্বাসিত ব্লগার রায়হান আবির বলেন, ‘‘বাংলাদেশে যারা সমাজ পরিবর্তনের জন্য লেখালেখি করছেন তারা পুরস্কারের জন্য নয়, লিখেন, আন্দোলন করেন ধর্ম-বর্ণ-বৈষম্যহীন সমাজ গঠনে নিজের দায়িত্ব বোধ করে৷ তবুও ববস পুরস্কারের মতো স্বীকৃতি তাদের অনুপ্রাণিত করে, আরও ভালো কাজ করতে উৎসাহিত করে৷'' সুইডেনে বসবাসরত ব্লগার শামীমা মিতু মনে করেন, বন্যা আহমেদ এমন একজন মানুষ যার নামটায় এখন বহু মানুষের কাছে অনুপ্রেরণা৷ তিনি বলেন, ‘‘আরো শত বছর পরেও কোনো মানুষ বন্যা আহমেদকে জেনে শিখতে পারবে কিভাবে ঘুরে দাঁড়াতে হয়৷ লেখক হিসেবেও অসাধারণ বুদ্ধিদীপ্ত৷ এমন একজন মানুষ যে কোনো প্রতিযোগিতার বিচারক হওয়া মানেই সেই প্রতিযোগীতার প্রতি মানুষের আগ্রহ ও প্রতিযোগিতার গ্রহণযোগ্যতা আরো বেড়ে যাওয়া৷'' উল্লেখ্য, দ্য বব্সের বিচারকমণ্ডলীতে থাকেন ১৪টি ভাষার ১৪ জন প্রতিনিধি৷ বিচারকমণ্ডলী বার্লিনে একটি বৈঠকে প্রতিযোগিতার ‘জুরি অ্যাওয়ার্ড' বিজয়ীদের নির্বাচন করেন৷ এ সম্পর্কে বিস্তারিত জানতে ভিজিট করুন: http://thebobs.com/bengali/",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ডয়চে ভেলে", "দ্য বব্স", "অভিজিৎ", "বন্যা আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}