{
  "docID" : 18209,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুরুতেই-মাতালো-ট্রান্সফরমারস-গাগার-ভক্তের-শুকরের-মাথা/a-15208212",
  "title" : "শুরুতেই মাতালো ট্রান্সফরমারস, গাগার ভক্তের শুকরের মাথা",
  "date" : "04.07.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মুক্তির মাত্র চারদিনের মধ্যেই হলিউড বক্স অফিসে তোলপাড় তুললো ট্রান্সফরমারস সিরিজের নতুন ছবি৷ সপ্তাহান্তের তালিকায় শীর্ষে জায়গা করে নিয়েছে ছবিটি৷ এদিকে তাইওয়ানের শহরে পালিত হল লেডি গাগা ডে৷ গত বুধবার মুক্তি পেয়েছে ‘ট্রান্সফরমারস: ডার্ক অব দ্য মুন'৷ প্যারামাউন্ট পিকচার্স জানিয়েছে, রোববারের মধ্যেই ছবিটি আয় করেছে ৩৭২ মিলিয়ন ডলার৷ এর মধ্যে যুক্তরাষ্ট্র আর ক্যানাডাতেই বিক্রি হয়েছে প্রায় একশ মিলিয়ন ডলারের টিকিট৷ বিগত ২০০৪ সালে ‘স্পাইডারম্যান টু' ছবির রেকর্ড ভেঙে ফেলেছে ট্রান্সফরমারস সিরিজের তৃতীয় ছবিটি৷ ওই সময় স্পাইডারম্যান টু মুক্তির প্রথম কয়েকদিনেই যুক্তরাষ্ট্র আর ক্যানাডাতে আয় করেছিলো প্রায় ৯০ মিলিয়ন ডলার৷ এদিকে কেবল সিনেমা হলগুলোতেই নয়, থ্রিডি ডিভিডির বাজারেও বেশ সাড়া ফেলেছে ট্রান্সফরমারস: ডার্ক অব দ্য মুন৷ এখন পর্যন্ত যত ডিভিডি বিক্রি হয়েছে তার শতকরা ৭০ শতাংশই থ্রিডি ডিভিডি৷ এদিকে গত সপ্তাহে বক্স অফিসের শীর্ষে থাকা অ্যানিমেশন ছবি ‘কার্স টু' এই সপ্তাহে দ্বিতীয় অবস্থানে রয়েছে৷ হলিউড তারকা ক্যামেরন ডিয়াজের নতুন ছবি ‘ব্যাড টিচার' রয়েছে তিন নম্বরে৷ বিদায়ী সপ্তাহে ছবিটি আয় করেছে ১৪ মিলিয়ন ডলার৷ তারপরেই রয়েছে অস্কার বিজয়ী দুই তারকা টম হ্যাংকস এবং জুলিয়া রবার্টস এর নতুন ছবি ‘ল্যারি ক্রোন'৷ তাইওয়ানে লেডি গাগা দিবস এদিকে তাইওয়ানের তাইচুং শহরে রোববারটি ছিল লেডি গাগা ডে৷ দ্বীপ দেশটিতে প্রথমবারের মত আগমন লেডি গাগার৷ তাঁর সম্মানে দিনটি তাঁর নামেই উৎসর্গ করলো তাইচুং শহরের মানুষেরা৷ শহরের মেয়র জ্যাসন হু লেডি গাগার হাতে তুলে দেন শহরের চাবি৷ বরাবরের মতই ব্যতিক্রমী পোশাক পরনে ছিল লেডি গাগার৷ এদিকে গাগার এই অদ্ভুত পোশাক আশাক এখন তাঁর ভক্তদের মধ্যেও দেখা যাচ্ছে৷ গত বছর গাগা একটি অনুষ্ঠানে গায়ে কাচা মাংস পরে উপস্থিত হন৷ রোববার তাইয়ানের কনসার্টেও তাঁর এক ভক্ত আস্ত এক শুকরের কাটা মাথা নিয়ে হাজির হয়৷ ভক্ত বলে কথা! প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ক্যামেরন", "জুলিয়া রবার্টস", "টম হ্যাংকস", "লেডি", "হলিউড", "গাগা" ],
  "automaticKeyPhrases" : [ "" ]
}