{
  "docID" : 18208,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিনেত্রীই-বেশি-নারী-পরিচালক-হাতে-গোনা/a-15760269",
  "title" : "অভিনেত্রীই বেশি, নারী পরিচালক হাতে গোনা",
  "date" : "23.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশে টেলিভিশন আর সিনেমায় নারী অভিনেত্রীর সংখ্যা অনেক৷ কিন্তু নারী নির্মাতা বা পরিচালকের সংখ্যা একেবারেই হাতে গোনা৷ টিভি পর্দার নাটক, টেলিফিল্ম, বিজ্ঞাপন আর সিনেমার বড় পর্দা, সবখানেই আছে নারীর উজ্জ্বল উপস্থিতি৷ কিন্তু অনেকেই বলছেন যে, পর্দার সামনে নারীর উপস্থিতি থাকলেও সিনেমা বা নাটক নির্মাণের ক্ষেত্রে নারীদের সংখ্যা খুবই কম৷ বলা যায়, একেবারেই হাতে গোনা৷ কিন্তু কেন তাদের উপস্থিতিটা কম? এ বিষয়ে অভিনেত্রী ও নাট্য পরিচালক হৃদি হক বলছেন, ‘‘পরিচালনা একটি কঠিন কাজ৷ অনেক ধরণের প্রস্তুতি নিয়ে এ কাজের জন্য নিজেকে গড়ে তুলতে হয়৷ কিন্তু আপনি যদি বাংলাদেশের সামাজিক অবস্থা ও পেক্ষাপট বিবেচনা করেন তো দেখবেন সেখানে নারীদের বিভিন্ন প্রতিবন্ধকতা রয়েছে৷ চাইলেও অনেক নারী নির্মাতা হিসেবে নিজেকে গড়ে তুলতে পারছেন না৷'' পরিচালনা বা নির্মাণের ক্ষেত্রে নারীর অংশ গ্রহণ কম হওয়ার আরো কিছু কারণ যোগ করেছেন নাট্য নির্মাতা মাতিয়া বানু শুকু৷ তাঁর মতে, ‘‘সাধারণত পর্দার সামনেই নারীরা কাজ করতে বেশি আগ্রহী বোধ করে৷ কারণ পর্দার সামনে একটা গ্ল্যামার এর ব্যাপার আছে৷ কিন্তু পর্দার পেছনে কাজ করাটা এতো সহজ নয়৷ এটা বেশ চ্যালেঞ্জিং৷ তাই এই দিকে নারীদের আগ্রহ কম ছিলো৷'' তবে তাঁর মতে, ‘‘বর্তমানে পরিচালনার প্রতিও নারীদের আগ্রহ বেড়েছে৷ আগের তুলনায় আরো অনেক বেশি নারী এখন পরিচালনায় আসছে এবং তারা চ্যালেঞ্জ নিচ্ছে৷'' ছোটো পর্দার নাটক বা টেলিফিল্ম নির্মাণের ক্ষেত্রে নারী নির্মাতার সংখ্যা আগের তুলনায় অনেক বেড়েছে৷ কিন্তু সিনেমা পরিচালনার ক্ষেত্রে বাস্তবতাটা কেমন? এই বিষয়ে কথা হয় চিত্রপরিচালক নার্গিস আক্তারের কাছে৷ নার্গিস আক্তার বলেন, ‘‘ একটি নাটক বানানো যতোটা সহজ, সিনেমা ততোটা নয়৷ অনেক বড় বাজেট, বড় ক্যানভাস আরো অনেক মানুষের অংশগ্রহণে হয় একটি সিনেমা৷ কিন্তু বাংলাদেশের মতো একটি পুরুষতান্ত্রিক সমাজে নারীরা এখনো পশ্চাৎপদ৷ পারিবারিক ও সামাজিক বাধাগুলো কাটিয়ে ওঠে অনেক নারীই নিজেকে প্রস্তুত করতে '' এ পর্যন্ত যাঁরা পরিচালনায় এসেছেন, নির্মাণ করছেন নাটক বা সিনেমা তাদের কাজের সাথে পুরুষ নির্মাতাদের কাজের কি কোনো মৌলিক ফারাক আছে? কিংবা আছে কি দৃষ্টিভঙ্গিগত কোনো পার্থক্য? এই দিকটি ব্যাখ্যা করে মাতিয়া বানু শুকু ৷ তিনি বলেন, ‘‘পুরুষ নির্মাতারা তাদের দৃষ্টিভঙ্গি থেকেই সব নারী চরিত্রের উপস্থাপন করেন৷ যেটা অনেক সময় হয়তো সঠিত হয় না৷ তো, একজন মেয়ে হিসেব আমি যখন মেয়েদের চরিত্রটা তুলে ধরি সেটার উপস্থাপনটা হয় ভিন্ন৷'' নারী নির্মাতা যাঁরা কাজ করছেন তাদের কাজগুলোকে কীভাবে মূল্যায়ন করছেন সমসাময়িক পুরুষ নির্মাতারা? জানতে চেয়েছিলাম নির্মাতা অমিতাভ রেজার কাছে৷ অমিতাভ রেজা বলেন, ‘‘সারা দুনিয়াতেই বেশিরভাগ দর্শক পুরুষ৷ তাই পুরুষ দর্শকের কথা মাথায় রেখেই সিনেমা বা নাটক নির্মাণ করা হয়৷ বাংলাদেশেও চিত্রটা তাই৷ কিন্তু নারী নির্মাতাদের উচিত এই জায়গা থেকে বেরিয়ে আসা৷ সেটা এখনো বাংলাদেশে দেখতে পাচ্ছি না৷'' প্রতিবেদন: আফরোজা সোমা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "টেলিভিশন", "অভিনেত্রী", "পরিচালক", "নারী", "সিনেমা" ],
  "automaticKeyPhrases" : [ "" ]
}