{
  "docID" : 18214,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভক্তদের-দোর-গোড়ায়-মরণোত্তর-মাইকেল/a-6321274",
  "title" : "ভক্তদের দোর গোড়ায় মরণোত্তর ‘মাইকেল’",
  "date" : "12.12.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মৃত্যুর পর পপ তারকা মাইকেল জ্যাকসনের প্রথম অ্যালবাম৷ নাম ‘মাইকেল’৷ অ্যালবামটি কতটুকু নির্ভেজাল - সেব্যাপারে যথেষ্ট বিতর্ক থাকলেও চলতি সপ্তাহেই ভক্তদের হাতে পৌঁছবে বলে আশা করা হচ্ছে৷ সাথে রেকর্ড সংখ্যক বিক্রির প্রত্যাশা৷ মার্কিন যুক্তরাষ্ট্রের বাজারে মঙ্গলবারই পাওয়া যাবে ‘মাইকেল'৷ অ্যালবামটিতে থাকা ১০ টি গানের আটটিই জ্যাকসনের লেখা বলে দাবি করা হচ্ছে৷ এছাড়া দু'টি গান রয়েছে লেনি ক্র্যাভিটজ এবং মার্কিন সংগীত তারকা অ্যাকনের৷ রয়েছে ক্র্যাভিটজ ফিচারিং ‘অ্যানাদার ডে' এবং অ্যাকনের ‘হোল্ড মাই হ্যান্ড'৷ মাইকেল'ই শেষ নয় বরং জ্যাকসনের আরো কিছু নতুন অ্যালবাম প্রকাশের পরিকল্পনা নিয়ে এগুচ্ছে রেকর্ডিং প্রতিষ্ঠান সনি৷ সম্পূর্ণ অ্যালবামটি বাজারে আসার আগেই ভক্তদের হাতে পৌঁছে গেছে মাইকেল জ্যাকসনের বিশেষ পছন্দের ছটাসমৃদ্ধ মনোমুগ্ধকর কভারটি৷ কভারের উপর চোখ বুলালেই ভক্তদের সামনে ভেসে উঠবে পপ সম্রাটের বিচিত্র রূপ-সৌন্দর্যের চিত্র৷ কভারটিতে দেখা যাচ্ছে দুই ডানাযুক্ত অনবদ্য শিশু মুকুট পরিয়ে দিচ্ছেন পপ রাজার শিরে৷ পটভূমিতে রয়েছে বাইবেলে বর্ণিত স্বর্গীয় ছোঁয়াযুক্ত নক্ষত্রের জগত৷ ইতিমধ্যে গত সপ্তাহান্তে অ্যামাজন ডট কম-এর সবচেয়ে বেশি বিক্রি হওয়া পণ্যের তালিকায় শীর্ষ ১১তম ঘরে পৌঁছে গেছে নতুন অ্যালবামের এই কভার৷ তবে অ্যালবামটির গানগুলোতে পপ সম্রাটের নিজস্বতা নিয়ে যথেষ্ট বিতর্ক শুরু হয়েছে৷ এমনকি জ্যাকসনের পরিবার থেকেও শোনা গেছে কড়া মন্তব্য৷ জ্যাকসনের বোন লাটয়া বলেছেন, ‘‘এগুলো তাঁর মতো মনে হয় না৷'' আবার জ্যাকসন ভক্তদের অনেকেই প্রশ্ন তুলেছেন যে কিছু গানের অংশ অনেক বছর আগে রেকর্ড করা হলে সেগুলোকে কীভাবে পূর্ণাঙ্গ রূপ দেওয়া সম্ভব হলো৷ বিশেষ করে ‘মাচ টু সুন' রেকর্ড করা হয়েছিল ১৯৮২ সালে জ্যাকসনের অনবদ্য সৃষ্টি ‘থ্রিলার' প্রকাশের সময়৷ আবার ‘বেস্ট অফ জয়' গানটির বেশ কিছু অংশ ধারণ করা হয় ২০০৯ সালের জুনে জ্যাকসনের মৃত্যুর কয়েক মাস আগে৷ এই গানটি নিয়ে তিনি আরো কাজ করতে চেয়েছিলেন তাঁর পরবর্তী লন্ডন কনসার্টের সময়৷ তবে সেটা আর হয়ে ওঠেনি৷ অবশ্য, প্রকাশনা কর্তৃপক্ষ বলছে, জ্যাকসন না থাকলেও এসব গানের পূর্ণাঙ্গতার জন্য একক নির্দেশনা তিনি তৈরি করে রেখেছিলেন৷ যা এই অ্যালবামে তাঁর পরিকল্পনার বাস্তব রূপ দিতে সহায়ক হয়েছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পপ", "মাইকেল", "মার্কিন", "প্রথম অ্যালবাম", "রেকর্ড", "জ্যাকসন" ],
  "automaticKeyPhrases" : [ "" ]
}