{
  "docID" : 18221,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাথা-নোয়াবে-না-আন্দোলনেই-থাকবে-শাহবাগ/a-17410557",
  "title" : "‘‘মাথা নোয়াবে না, আন্দোলনেই থাকবে শাহবাগ’’",
  "date" : "06.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গণজাগরণ মঞ্চের বর্ষপূর্তিতে স্বাধীনতা বিরোধী এবং সাম্প্রদায়িক শক্তির বিরুদ্ধে আন্দোলনে অবিচল থাকার ঘোষণা করেছেন মঞ্চের নেতা-কর্মীরা৷ তাঁরা শপথ নিয়েছেন নতুন করে৷ এই নতুন শপথে উজ্জীবিত শাহবাগ৷ সংহতি জনিয়েছেন হাজারো মানুষ৷ বর্ষপূর্তির কর্মসূচি শুরু হয় সকাল থেকেই৷ সকালে গণজাগরণ মঞ্চের নেতা-কর্মীরা মুখপাত্র ডা. ইমরান এইচ সরকারের নেতৃত্বে কেন্দ্রীয় শহিদ মিনারে ফুল দিয়ে শ্রদ্ধা জানান৷ নীরবতা পালন করে সম্মান জানান ৫২-র ভাষা শহিদদের৷ তার সঙ্গে তাঁরা শপথ নেন নতুন আন্দোলনের৷ বিকেলে শাহবাগ গণজাগরণ মঞ্চে সমাবেত সবাই আন্দোলন চালিয়ে যাওয়ার শপথ নেন৷ বিকেল সাড়ে ৩টার কিছু আগে ইমরান এইচ সরকার শপথ বাক্য পাঠ করান সমবেত সবাইকে৷ প্রজন্ম চত্বরে সকলে সমবেত কণ্ঠে শপথ নেন সকল যুদ্ধাপরাধীর শাস্তি, জামায়াত-শিবিরের রাজনীতি নিষিদ্ধ করা, যুদ্ধাপরাধীদের সব সামাজিক, অর্থনৈতিক ও সাংস্কৃতিক জোট বর্জন করা, সাম্প্রদায়িক হামলা প্রতিরোধ এবং অসাম্প্রদায়িক বাংলাদেশ বিনির্মাণ করার লক্ষ্যে৷ শপথের পর শাহবাগ থেকে শুরু হয় গণজাগরণ যাত্রা৷ যুদ্ধাপরাধের বিচারসহ তাঁদের দাবির পক্ষে ব্যানার, পোস্টার আর ফেস্টুন নিয়ে পায়ে হেঁটে এই জাগরণ যাত্রা শাহবাগ থেকে শুরু হয়ে কারওয়ান বাজারের সার্ক ফোয়ারা ঘুরে আবারো শাহবাগে এসে শেষ হয়৷ এরই মধ্যে লোকে লোকারণ্য হয়ে যায় শাহবাগ প্রজন্ম চত্বর৷ এরপর শুরু হয় আলোচনা সভা ও স্মৃতিচারণ এবং সবশেষে রাতে সাংস্কৃতিক অনুষ্ঠান৷ এ সব কর্মসূচিতে সাধারণ মানুষ ছাড়াও বুদ্ধিজীবী, পেশাজীবী, সাংস্কৃতিক ব্যক্তিত্ব ও মুক্তিযোদ্ধারা অংশ নেন৷ তাঁরা আলোচনা সভায় গণজাগরণ মঞ্চের পাশে থাকার প্রতিশ্রুতি দেন৷ বলেন, অনেক অপপ্রচার হয়েছে৷ কিন্তু তরুণ প্রজন্মকে থামানো যায়নি৷ তাঁরা মাথা নোয়ায়নি৷ তাঁরা জেগে আছে বলেই আজ বাংলাদেশে যু্দ্ধাপরাধের বিচার সম্ভব হয়েছে৷ আর তাঁরা জেগে থাকলে এই বিচার কেউ বন্ধ রতে পারবে না৷ সাংবাদিক আবেদ খান বলেন, ‘‘শাহবাগের এই তারুণ্যই আমাদের বাতিঘর৷ তারাই আমাদেও পথ দেখিয়েছে, পথ দেখাবে৷'' শিক্ষাবিদ ড. আনোয়ার হোসেন বলেন, ‘‘শাহবাগের তারুণ্য আমাদের গর্ব৷ তারাই আমাদেও পথ হারাতে দেয়নি৷'' বর্ষপূর্তির সমাবেশে আসা তরুণ কর্মজীবী সায়মা সুলতানা জানান, অনেকেই সমালোচনা করেছেন৷ তিনি নিজেও শাহবাগে আসার কারণে সহকর্মীদের নিন্দার মুখে পড়েছেন, তবুও পিছপা হননি৷ ভবিষ্যতেও হবেন না৷ এছাড়া বিশ্ববিদ্যালয়ের ছাত্র সাবির আহমেদ বলেন, তাঁকেও নাস্তিক ব্লগার বলে গালি দেয়া হয়েছে৷ ভয় দেখানো হয়েছে৷ অপপ্রচার করা হয়েছে, যা চলছে এখনও৷ কিন্তু যে তারুণ্য এক বছর আগে জেগেছে, সেই তারুণ্য থামবে না৷ গণজাগরণ মঞ্চের মুখপাত্র ইমরান এইচ সরকার বলেছেন, তাঁদের আন্দোলনে সব সময়ই গণমানুষের সমর্থন ছিল এবং থাকবে৷ দেশের মানুষ এই আন্দোলনকে পথ দেখিয়েছে৷ ভবিষ্যতেও পথ দেখাবে৷ কোনো অপশক্তির কাছে তাঁরা মাথা নোয়াবেন না৷ কোনো ভয়ে তাঁরা ভীত নন৷ কোনো অপপ্রচারই তাই সফল হবে না৷ দেশ যুদ্ধাপরাধী এবং সাম্প্রদায়িকতা মুক্ত না হওয়া পর্যন্ত তাঁদের আন্দোলন চলবে৷ গত বছরের ৫ই ফেব্রুয়ারি যুদ্ধাপরাধের অভিযোগে জামায়াত নেতা কাদের মোল্লার যাবজ্জীবন কারাদণ্ডের প্রতিবাদে ফাঁসির দাবিতে গড়ে ওঠে গণজাগরণ মঞ্চ৷ সামাজিক যোগাযোগের মাধ্যম ফেসবুকে ব্লগাদের আহ্বানে প্রতিবাদী তরুণরা নেমে আসেন শাহবাগে৷ এরপর সেই আন্দোলন শাহবাগ থেকে সারা দেশে ছড়িয়ে পড়ে৷ গণজাগরণ মঞ্চের আন্দোলন পরিণত হয় সবার আন্দোলনে৷ বছর পূর্তিতে বুধবার আবারো মানুষের পদভারে এবং স্লোগানে প্রকম্পিত হয় শাহবাগ৷ শাহবাগ আন্দোলনের এক বছর পূর্তিতে পালন করা হচ্ছে তিন দিনের কর্মসূচি৷ কেউ কেউ লিখেছেন কবিতা৷ যেমন কবি আলেক্স আলিম৷ তিনি লিখেছেন: ‘শাহবাগ মানে আন্দোলনের নতুন ইতিহাস৷ শাহবাগ মানে কসাই কাদেরের গলায় পরে ফাঁস৷ শাহবাগ মানে...৷'",
  "manualKeyPhrases" : [ "গণজাগরণ মঞ্চ", "বাংলাদেশ", "নাস্তিক ব্লগার", "ইমরান এইচ সরকার", "শাহবাগ" ],
  "automaticKeyPhrases" : [ "" ]
}