{
  "docID" : 18229,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রক-সংগীত-জগতে-এক-সুপরিচিত-নাম-টিনা-টার্নার/a-16397969",
  "title" : "রক সংগীত জগতে এক সুপরিচিত নাম টিনা টার্নার",
  "date" : "22.11.2012",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "বিনোদন" ],
  "article" : "পাঁচ দশকেরও বেশি সময় ধরে এই মার্কিন সংগীত তারকা পেয়ে আসছেন বিপুল সাফল্য ও জনপ্রিয়তা৷ ২৬শে নভেম্বর এই ‘রক আইকন’-এর ৭৩তম জন্ম বার্ষিকী৷ বলা যায় রক সংগীতের ইতিহাসে, বিশেষ করে বিংশ ও একবিংশ শতাব্দিতে টিনা টার্নারই সবচেয়ে দীর্ঘস্থায়ী সফল নারী রক সংগীত শিল্পী৷ ষাটের দশকের শুরু থেকেই ‘আইকে অ্যান্ড টিনা টার্নার রিভিউ' গোষ্ঠী নিয়ে সংগীত জগতে তাঁর জয়যাত্রা৷ এই গোষ্ঠীর পরিবেশনায় ‘রিভার ডিপ, মাউন্টেন হাই' গানটি তাঁকে এনে দেয় আন্তর্জাতিক খ্যাতি৷ তারপর থেকে অসংখ্য অ্যালবাম ও কনসার্টের মধ্য দিয়ে আন্তর্জাতিক রক সংগীতাঙ্গনে বিশেষ স্থান করে নেন টিনা৷ সত্তরের মাঝামাঝি সময় থেকেই অভিনেত্রী হিসেবেও তিনি পান বিশেষ সমাদর৷ উল্লেখযোগ্য, ৮৫ সালের বক্স অফিস হিট ‘মেড ম্যাক্স' ছায়াছবি৷ এই ছবির প্রধান মহিলা চরিত্রে অভিনয়ের জন্য বিশেষ পুরস্কারে ভূষিত হন তিনি৷ তাঁরই গাওয়া এ ছবির হিট গান ‘উই ডোন্ট নিড অ্যানাদার হিরো'৷ তাঁর আসল নাম আনা মেই বুলোক৷ জন্ম ১৯৩৯ সালে টেনেসির ব্রাউনসভিলে৷ ছোটবেলা থেকেই গান গাইতে আগ্রহী ছিলেন৷ স্কুল জীবনে তিনি ছিলেন ‘আর অ্যন্ড বি' সংগীতের অনুরাগী৷ সেন্ট লুইসে হাই স্কুল শেষ করার পর ১৯৫৮ সালে তাঁর পরিচয় হয় সংগীত শিল্পী আইকে টার্নার ও তাঁর ব্যান্ড ‘কিংস অফ রিডেম'-এর সাথে এবং এই গোষ্ঠীর নেপথ্য শিল্পী হিসেবে শুরু হয় তাঁর সংগীত জীবন৷ কিছুকাল পরই আইকে তাঁকে এই গোষ্ঠীর প্রধান গায়িকা হিসেবে নির্বাচন করেন এবং আনা, নামগ্রহণ করেন টিনা টার্নার৷ ‘কিংস অফ রিডেম' ব্যান্ডের নতুন নাম হয় ‘আইকে আন্ড টিনা টার্নার রিভিউ'৷ আইকে ও টিনা বিবাহ বন্ধনে আবদ্ধ হন৷ বেশ কটি অ্যালবাম ও কনসার্টের মধ্য দিয়ে এই জুটি জয় করেন বিপুল জনপ্রিয়তা৷ কিন্তু এই দাম্পত্য জীবন সুখের হয়নি৷ সত্তরের শেষার্ধে ভেঙে যায় এই বন্ধন৷ টিনা শুরু করেন তাঁর একক ক্যারিয়ার৷ ৮৪ সালে তাঁর অ্যালবাম ‘প্রাইভেট ডেন্সার' তাঁকে এনে দেয় বিশ্বখ্যাতি৷ আজও ‘কুইন অফ রক অ্যান্ড রোল' হিসেবে খ্যাত টিনা টার্নারের সাফল্য ও জনপ্রিয়তায় ভাটা পড়েনি৷ আজও রক সংগীতের অঙ্গনে রয়েছে তাঁর সজীব পদচারণা৷ ১৮ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ ‘রক অ্যান্ড রোল হল অফ ফ্যাম'-এ অভিষিক্ত হওয়া ছাড়াও সাতবার গ্র্যামি সহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন ‘রক-আইকন' টিনা টার্নার৷",
  "manualKeyPhrases" : [ "সাফল্য", "রক আইকন", "জনপ্রিয়তা", "রক সংগীত", "টিনা টার্নার" ],
  "automaticKeyPhrases" : [ "" ]
}