{
  "docID" : 1823,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাসপাতাল-ও-বৃদ্ধাশ্রমে-সেবা-শুশ্রূষায়-অভিবাসীদের-কদর/a-16825477",
  "title" : "হাসপাতাল ও বৃদ্ধাশ্রমে সেবা শুশ্রূষায় অভিবাসীদের কদর",
  "date" : "21.05.2013",
  "writter" : "বিয়াংকা শ্র্যোডার/আরবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মানির হাসপাতাল ও বৃদ্ধাশ্রমগুলিতে অনেক অভিবাসীও আছেন, যাঁরা জার্মান ভাষায় তেমন কথাবার্তা বলতে পারেন না৷ তাঁদের সুবিধা অসুবিধার কথা বোঝাতে পারেন না৷ ফলে সেবক ও নার্সদের পক্ষে তাঁদের জন্য কাজ করাটা বেশ কঠিন হয়ে পড়ে৷ জার্মানদের তুলনায় অভিবাসী রোগীদের ভাষা, চাহিদা, চিন্তাধারা, ইচ্ছা অনিচ্ছায় বেশ পার্থক্য রয়েছে৷ তাদের সঙ্গে কথাবার্তা বলা ও মনোভাব বোঝার জন্য প্রয়োজন বিশেষ প্রশিক্ষণপ্রাপ্ত নার্স ও সেবক৷ অন্যদিকে, তরুণ অভিবাসী ও শরণার্থীদের অনেকেই বেকার৷ জার্মানিতে তাদের শিক্ষানবিশ হিসেবে কাজ বা চাকরি-বাকরি পেতে নানা অসুবিধার সম্মুখীন হতে হয়৷ বাধ্য হয়েই নিজের দেশ ছাড়তে হয়েছে অনেক তরুণ-তরুণীকে৷ যাদেরকে অনায়াসে কাজে লাগানো যায়৷ এইসব দিক বিবেচনা করেই বার্লিনে একটি ‘সার্ভাইভার সেন্টার' গড়ে তোলা হয়েছে৷ অনেকগুলি সাহায্য ও জনকল্যাণমূলক প্রতিষ্ঠানের সম্মিলিত এক সঙ্ঘ এটি৷ এই সঙ্ঘের উদ্যোগে বছর খানেক ধরে পাউলো ফ্রেয়ার নামে একটি পেশামূলক স্কুল চলছে, যেটি তরুণ অভিবাসী ও শরণার্থীদের সহকারী সমাজকর্মী বা সোশ্যাল অ্যাসিস্টেন্ট ও নার্স বা সেবক হিসাবে প্রশিক্ষণ দিচ্ছে৷ নাজিব জ্যাকবির অভিজ্ঞতা আফগানিস্তান থেকে আসা ২৫ বছর বয়সি নাজিব জ্যাকবি এই স্কুলে সোশ্যাল অ্যাসিস্টেন্ট হিসাবে প্রশিক্ষণ নিয়েছেন৷ ১৪ বছর বয়সে পরিবার পরিজন ছাড়াই একাই জার্মানিতে পাড়ি দিয়েছেন নাজিব৷ অনেক বছর অপেক্ষার পর জার্মানিতে স্থায়ীভাবে বসবাস করার অনুমতি পেয়েছেন এই তরুণ৷ আর তাই এই প্রশিক্ষণ নেওয়া৷ নাজিব প্রবীণদের নিয়ে কাজ করতে পছন্দ করেন৷ বার্লিন শহরের একটি অঞ্চল মোয়াবিট-এ প্রবীণ তুর্কি অভিবাসীদের নিয়ে কাজ করতে এসে তুর্কি ভাষাটাও ঝালিয়ে নিতে হচ্ছে তাঁকে৷ মাতৃভাষা উসবেকের সঙ্গে কিছুটা মিল থাকলেও তুর্কি তো তাঁর কাছে বিদেশি ভাষাই৷ কর্মসূচিতে রয়েছে জার্মান পশু পাখির নাম তুর্কি ভাষায় অনুবাদ করা৷ এজন্য নাজিবকে অভিধান দেখে প্রস্তুতি নিতে হয়৷ এই প্রসঙ্গে নাজিব জানান, ‘‘আমি নানির কাছে বড় হয়েছি৷ তিনি আমার দেখাশোনা করেছেন৷ তাঁর কাছ থেকে পেয়েছি অপার স্নেহ৷ এছাড়া আমি মানুষের সঙ্গে কাজ করতে ভালোবাসি৷ যাদের সঙ্গে কথা বলতে পারব, প্রশ্ন করলে উত্তর পাব৷ কম্পিউটারের সামনে বসে মুখ বন্ধ করে কাজ করা আমার পছন্দ নয়৷'' সরকারি স্বীকৃতি দেয়া হয় পাউলো ফ্রেয়ার স্কুলের সার্টিফিকেটকে সরকারি স্বীকৃতি দেয়া হয়৷ ছাত্রছাত্রীরা দুই বছর প্রশিক্ষণের পর সোশ্যাল অ্যাসিসটেন্ট হিসাবে কাজ করতে পারেন৷ অথবা আরো দুই বছরের কোর্স করার পর নার্সিং পরীক্ষা দিতে পারেন৷ এই দুই ধরনের পেশাতেই কর্মীর টানাটানি রয়েছে জার্মানিতে৷ জানান, স্কুলের প্রধান মার্কো হান৷ বর্তমানে ১৭ থেকে ৪০ বছর বয়সি ৪৫ জন ছাত্রছাত্রী পেশাগত স্কুলের পড়াশোনা করছেন৷ এদের অধিকাংশই তুর্কি, কুর্দি কিংবা আরব বংশোদ্ভূত৷ বাকিরা কেনিয়া, ক্যামারুন কিংবা ব্রাজিল থেকে এসেছেন৷ তাঁরা রোগী ও বৃদ্ধদের সেবা সম্পর্কে অনেক কিছু শিখতে পারেন স্কুলে৷ পাশাপাশি জার্মান ভাষা ও সংগীতও শেখানো হয় সেখানে৷ ছাত্রছাত্রীদের অনেকেই ব্যক্তিগত অভিজ্ঞতার কারণে নানা রকম মানসিক চাপ ও অশান্তিতে ভোগেন৷ এছাড়া রয়েছে জার্মানিতে বসবাসের অনুমতি নিয়েও নানা সমস্যা৷ তাই তাদের বিভিন্ন পরামর্শ কেন্দ্রে পাঠানো হয়৷ সেখানে তাঁরা বিশেষজ্ঞ ও সমাজকর্মীদের সাহায্য পেয়ে থাকেন৷ বর্ণবৈষম্যের মোকাবেলা পাউলো ফ্রেয়ার স্কুলের ছাত্রছাত্রীরা বৃদ্ধাশ্রমগুলিতে হাতেকলমে কাজ শিখতে যান৷ সাধারণত তাদের উপস্থিতি ইতিবাচকভাবেই দেখা হয়৷ তবে কিছু কিছু ব্যতিক্রমও ঘটে থাকে৷ মার্কো হান জানান, ‘‘ডিমেনশিয়ায় ভোগা অনেক প্রবীণ ব্যক্তি আফ্রিকান কোনো ছাত্র বা ছাত্রী কাছে এলে রাগ বা বিরক্তি প্রকাশ করেন৷ তাই আমরা ছাত্রছাত্রীদের বর্ণবৈষম্যকে মোকাবেলা করার ট্রেনিংও দিয়ে থাকি৷ নিজেদের ছোট চোখে না দেখে তাদের বলতে হবে আমি ভালো কিছু শিখেছি৷ আমিও জার্মান সহকর্মীদের মতো রোগীদের পাশে থাকতে চাই৷ এই দেশে বসবাস করার অধিকার আছে আমার৷ এটা আমারও দেশ৷'' পেশাগত স্কুলের অর্ধেকেরও বেশি ছাত্রছাত্রী সেবক বা নার্সের প্রশিক্ষণ নিয়ে থাকেন৷ অন্যরা সোশ্যাল অ্যাসিস্টেন্ট হিসাবে কাজ শুরু করতে চান৷ প্রবীণদের ডে কেয়ারে কাজ করে নাজিব জ্যাকোবির খুব ভালো লেগেছে৷ তাই তিনি এই ধরনের কোনো প্রতিষ্ঠানে বর্ষিয়াণ অভিবাসীদের নিয়ে কাজ করতে আগ্রহী৷ নাজিবের ভাষায়, ‘‘এই ধরনের কোনো প্রতিষ্ঠানে একজন পুরুষ কাজ করলে খুব ভালো হয়৷ কেননা এখানকার অনেক পুরুষ বাসিন্দা একজন পুরুষ সেবকের কাছ থেকেই সেবা শুশ্রুষা পেতে চান৷''",
  "manualKeyPhrases" : [ "সেবা", "নার্স", "অভিবাসী", "তরুণ", "জার্মান ভাষা", "হাসপাতাল" ],
  "automaticKeyPhrases" : [ "" ]
}