{
  "docID" : 18230,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কমেছে-ওজোন-গহ্বরের-আকার/a-17181292",
  "title" : "কমেছে ওজোন গহ্বরের আকার",
  "date" : "25.10.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বায়ুমণ্ডলের একেবারে ওপরের স্তরের তাপমাত্রা বেড়ে যাওয়ায় সেপ্টেম্বর ও অক্টোবর মাসে ওজোন গহ্বরের আকার কমে গেছে৷ বিজ্ঞানীরা বলছেন, মানবসৃষ্ট ওজোন গহ্বরটি নাকি দক্ষিণ মেরুর দিকে কিছুটা সংকুচিত হয়েছে৷ ওজোন গহ্বরের পরিবর্তনের কারণ মানবসৃষ্ট বৈশ্বিক উষ্ণতা৷ এ কারণেই দিন দিন বাড়ছে এই গহ্বরের বিস্তার৷ ওজোন স্তর সূর্যের অতি বেগুনি রশ্মির তেজস্ক্রিয়া থেকে আমাদের রক্ষা করে৷ সুতরাং গহ্বর যত বড় হবে, তত মানবজাতির জন্য তা হুমকি হয়ে দাঁড়াবে৷ মার্কিন গবেষণা সংস্থা নাসার বিজ্ঞানীরা বলেছেন, এ বছরের মধ্যে এখন ওজোন গহ্বরটির আকার সবচেয়ে বড়, গড়ে ৮১ লাখ বর্গ কিলোমিটার৷ ১৯৯০ সালের তুলনায় যা প্রায় ৬ ভাগ কম৷ নাসার বায়ুমণ্ডল সংক্রান্ত প্রধান বিজ্ঞানী পল এ নিউম্যান জানিয়েছেন, স্থানীয় আবহাওয়ার কারণে এবার এই পরিবর্তন এসেছে৷ চলতি বছর স্বাভাবিকের চেয়ে বায়ুমণ্ডলের উপরিভাবের তাপমাত্রা ছিল বেশি৷ এ কারণে ‘পোলার স্ট্র্যাটোসফেরিক' মেঘ জমা হতে পারেনি৷ প্রসঙ্গত, যখন ওজোন স্তর ক্লোরিন আর ব্রোমিন দ্বারা বিধ্বস্ত হয়, তখনই এই মেঘের সৃষ্টি হয়৷ আর এই ক্লোরিন ও ব্রোমিন মানুষের তৈরি উপাদান থেকেই আসে৷ আর্থ সিস্টেম রিসার্চ ল্যাবের ন্যাশনাল ওশেনিক অ্যান্ড অ্যাটমোসফিয়ারিক বা এনওএএ প্রশাসনের পরিচালক জেমস বাটলার জানান, নতুন এই ফলাফল তাঁদের উৎসাহিত করেছে৷ ওজোন স্তর যে খারাপের দিকে যাচ্ছে না, এটা খুব ভালো লক্ষণ৷ ৯০-এর দশকের শেষের দিক থেকে ওজোন স্তরের বৃদ্ধি কমে যাওয়া শুরু হয়েছে৷ বিজ্ঞানীরা বলছেন, এ থেকে নিশ্চিত হওয়ার কোনো কারণ নেই যে ওজোন স্তরের গর্তটি ভরাট হচ্ছে৷ যে সময় গরম আবহাওয়া ওজোন গহ্বরকে ছোট রাখতে সাহায্য করেছে, সে সময় দক্ষিণ গোলার্ধে, এমনকি গত মাসেও সেখানে বেশ উত্তাপ অনুভব করা গেছে৷ বুধবার এনওএএ ঘোষণা করেছে যে, সেপ্টেম্বর মাসে সেখানে দ্বিতীয় সর্বোচ্চ তাপমাত্রা রেকর্ড করা হয়েছে৷ ১৮৮০ সালে সেখানে সর্বোচ্চ তাপমাত্রার রেকর্ড করা হয়৷ এপিবি/ডিজি (এপি)",
  "manualKeyPhrases" : [ "ক্লোরিন", "ওজোন", "গবেষণা", "বায়ুমণ্ডল", "বৈশ্বিক উষ্ণতা" ],
  "automaticKeyPhrases" : [ "" ]
}