{
  "docID" : 18249,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বৈরতন্ত্রের-পথেই-ফিরে-যাচ্ছে-মালদ্বীপ/a-19103758",
  "title" : "স্বৈরতন্ত্রের পথেই ফিরে যাচ্ছে মালদ্বীপ?",
  "date" : "09.03.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "৩০ বছরের স্বৈরশাসনের অবসানে মালদ্বীপের গণতন্ত্রকামী মানুষ যে স্বপ্ন দেখতে শুরু করেছিলেন, তা ৮ বছরের মধ্যেই প্রশ্নবিদ্ধ৷ গণতন্ত্রের শৈশবেই দ্বীপদেশটিতে স্বৈরতন্ত্রের আশঙ্কা আবার প্রকট হতে শুরু করেছে৷ দক্ষিণ এশিয়ার দ্বীপদেশ মালদ্বীপ অনন্য প্রাকৃতিক সৌন্দর্যের জন্য সবসময়ই পর্যটকদের কাছে আকর্ষণীয়৷ সে আকর্ষণে প্রতিবছর বিশ্বের প্রায় সব প্রান্ত থেকেই অজস্র পর্যটক যান ভারত মহাসাগরের নীল জলে ঘেরা ১২০০ প্রবালদ্বীপের এই দেশটিতে৷ মালদ্বীপের প্রাকৃতিক সৌন্দর্য সত্যিই হৃদয়গ্রাহী৷ একাধারে ৩০ বছর স্বৈরশাসনে ছিল মালদ্বীপ৷ ২০০৮ সালে সাধারণ নির্বাচনের মাধ্যমে গণতন্ত্রের সূচনা হওয়ায় প্রবালদ্বীপের দেশটিতে গণতন্ত্রের যাত্রা দীর্ঘ হবে এমন আশাই করেছিলেন বিশ্লেষকরা৷ কিন্তু নির্বাচনের মাধ্যমে মামুন আবদুল গাইয়ুমের স্বৈরশাসনের অবসান হলেও দেশে গণতন্ত্রের মুক্ত হাওয়া বেশিদিন পায়নি মালদ্বীপ৷ নির্বাচনে জয়ী হয়ে মোহাম্মদ নাশিদ ক্ষমতা পেলেও ঝঞ্ঝাবিক্ষুব্ধই ছিল তাঁর শাসন কাল৷ আন্দোলনের মুখেই সরে যেতে হয় তাঁকে৷ সেই থেকে মালদ্বীপও যেন ফিরে যেতে থাকে প্রচ্ছন্ন স্বৈরতন্ত্রের দিকে৷ ২০০৮ থেকে ২০১৩ পর্যন্ত ক্ষমতায় ছিলেন মোহাম্মদ নাশিদ৷ শাসনামলে তাঁর বিরুদ্ধে ব্যাপক ক্ষমতার অপব্যবহারের অভিযোগ ওঠে৷ ওই সময় বিচারভাগ এবং আমলাতন্ত্রের সঙ্গে তাঁর সরকারের বিরোধও চরমে উঠেছিল৷ শেষ পর্যন্ত গণবিক্ষোভের মুখেই সরে যেতে হয় নাশিদকে৷ ২০১৩-র নির্বাচনে তিনি হেরে যান সাবেক প্রেসিডেন্ট মামুন আবদুল গাইয়ুমের সৎভাই ইয়ামিন আবদুল গাইয়ুমের কাছে৷ নির্বাচনের প্রথম পর্বে অবশ্য নাশিদই এগিয়েছিলেন৷ কিন্তু বিতর্কিত দ্বিতীয় পর্বে জিতে মালদ্বীপের নতুন প্রেসিডেন্ট হন ইয়ামিন আবদুল গাইয়ুম৷ কিন্তু তাঁর শাসনামলে বিরোধীদের মত প্রকাশের সুযোগ আশঙ্কাজনকভাবে কমেছে৷ সাবেক প্রেসিডেন্ট মোহাম্মদ নাশিদ এখন কারাগারে৷ ১৩ বছরের কারাদণ্ড হয়েছে তাঁর৷ দু'জন সাবেক ভাইস প্রেসিডেন্টসহ আরো বেশ কয়েকজন রাজনৈতিক নেতার বিরুদ্ধেও কারাদণ্ড ঘোষণা করেছে আদালত৷ এ সব মামলায় অভিযুক্তদের আত্মপক্ষ সমর্থনের পর্যাপ্ত সুযোগ দেয়া হয়নি বলে অভিযোগ রয়েছে৷ মালদ্বীপে জনসভাও এখন নিষিদ্ধ৷ সব মিলিয়ে দেশটিতে এখন স্বৈরাশাসনেরই আলামত দেখছেন বিশ্লেষকরা৷ মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনালের গবেষক আব্বাস ফয়েজ মনে করেন, ‘‘ক্ষমতাসীন দল যদি বিরোধী দলগুলোকে ঠিকভাবে কাজ করতে না দেয় তাহলে গণতন্ত্র আবার বিপন্ন হবে৷'' তবে ইয়ামিন আবদুল গাইয়ুমের সরকার মনে করে দেশে স্বৈরতন্ত্র প্রত্যাবর্তনের আশঙ্কাটা পুরোপুরি অমূলক৷ সরকারের মুখপাত্র ইব্রাহিম হোসেন শিহাব বললেন, ‘‘মালদ্বীপের গণতন্ত্র একেবারেই নবীন৷ তবে আমাদের শাসনতন্ত্র খুব উদার৷ গণতন্ত্রে যে সমস্যাগুলো দেখা যাচ্ছে সেসব কাটিয়ে ওঠার জন্য সবার সহযোগিতা দরকার৷'' এক্ষেত্রে আন্তর্জাতিক সহযোগিতার প্রয়োজন আছে বলেও মনে করেন তিনি৷ ভিডিও দেখুন 02:43 শেয়ার মালদ্বীপে পর্যটনের জন্য হুমকি হয়ে উঠছে মৌলবাদ ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1I9gO মালদ্বীপে পর্যটনের জন্য হুমকি হয়ে উঠছে মৌলবাদ এসিবি/ডিজি (এপি)",
  "manualKeyPhrases" : [ "নাশিদ", "স্বৈরতন্ত্র", "ইয়ামিন আবদুল গাইয়ুম", "গণতন্ত্র", "মালদ্বীপ" ],
  "automaticKeyPhrases" : [ "" ]
}