{
  "docID" : 18247,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্ট্রেলিয়ান-ওপেন-কি-জোকোভিচের-বাঁধা/a-16502756",
  "title" : "অস্ট্রেলিয়ান ওপেন কি জোকোভিচের বাঁধা?",
  "date" : "07.01.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আগের দু’বারের চ্যাম্পিয়ন নোভাক জোকোভিচের ২০১২ সালে কিছুটা টাল খেলেও বার বার সামলে উঠেছেন৷ মেলবোর্নে এবার অতি বড় বৈরী রাফায়েল নাদাল নেই, তবে অ্যান্ডি মারে নাকি আগ্রাসী হতে শিখেছেন৷ গতবার অস্ট্রেলিয়ান ওপেনের ফাইনালে জোকোভিচ এবং নাদালের মধ্যে খেলাটি চলে প্রায় ছয় ঘণ্টা ধরে৷ তবুও জোকোভিচ স্নায়ু বজায় রেখে তাঁর পঞ্চম গ্র্যান্ড স্ল্যাম এবং তৃতীয় অস্ট্রেলিয়ান ওপেন খেতাবটি সংগ্রহ করেন৷ তার পরেও গোটা ২০১২ সাল ধরে ‘বিগ ফোরের' অন্য তিন প্রতিদ্বন্দ্বী জোকোভিচকে সিংহাসনচ্যুত করার প্রচেষ্টা চালিয়ে গেছেন, যার ফলে গেলবছর জোকোভিচের পক্ষে আর কোনো গ্র্যান্ড স্ল্যাম জেতা সম্ভব হয়নি৷ সেগুলোর সবই গেছে রাফা নাদাল, রজার ফেডারার কিংবা অ্যান্ডি মারের তাঁবে৷ উইম্বলডনের সেমিফাইনালে জোকোভিচের ডিফেন্স তছনছ করে দিয়েছিলেন ফেডারার৷ বিশ্ব বাছাইয়ে জোকোভিচের পয়লা নম্বর ব়্যাংকিংও কেড়ে নেন ফেডারার, তবে মাত্র চার মাসের জন্য৷ লন্ডন অলিম্পিক্সের সেমিফাইনালে জোকোভিচকে হারান পাড়ার মস্তান মারে৷ পরে ইউএস ওপেনের ফাইনালে, অর্থাৎ বেপাড়াতেও, পাঁচ সেটে জোকোভিচকে হারান মারে৷ তবে বছর শেষ হওয়ার মুখে দেখা যাচ্ছে, নাদাল ভাইরাস ইনফেকশনের দরুণ অস্ট্রেলিয়ান ওপেন থেকে বাদ পড়ছেন৷ ওদিকে মরশুম-শেষের এটিপি ট্যুর ফাইনালে ফেডারারকে স্ট্রেট সেটে হারিয়েছেন জোকোভিচ, তখন আবার তিনি তাঁর বাবর অসুখ নিয়ে চিন্তায়৷ অন্যদিকে শাংহাই মাস্টার্স-এ মারেকে অকালে বিদায় নিতে বাধ্য করেন জোকোভিচ৷ এছাড়া আবু ধাবির প্রদর্শনী টুর্নামেন্টেও জিতেছেন জোকোভিচ৷ মেলবোর্নে প্রচুর সার্বদের বাস, অর্থাৎ জোকোভিচের ‘দেশের লোক'৷ সব মিলিয়ে মেলবোর্ন পার্কে জোকোভিচকে এবার মারে কে৷ অবশ্য অ্যান্ডি মারে গত রবিবার ব্রিসবেনে ইন্টারন্যাশনালের ফাইনালে গ্রিগর দিমিত্রভকে হারানোর পর বলেছেন, তিনি অবশেষে আগ্রাসী হতে শিখেছেন৷ বলতে কি, গোটা খেলাটাই ছিল মারের এই নতুন আক্রমণাত্মক মনোভাবের পরিচায়ক৷ প্রথম সেটে ৪-১ গেমে পিছিয়ে থেকেও মারে সেটটি টাইব্রেকারে জেতেন৷ দ্বিতীয় সেটে একটি ব্রেকে পিছিয়ে থেকেও একই খেল দেখান মারে৷ প্রতিপক্ষ এবং নিজের সম্পর্কে তাঁর বক্তব্য: ‘‘আমার সূচনাটা বিশেষ ভালো হয়নি৷ ও'ও খুব আগ্রাসীভাবে খেলছিল৷ কিন্তু প্রথম সেটের শেষ দিক থেকে আমি খেলাটা ঘুরিয়ে দিই এবং ও'কে দৌড়তে বাধ্য করি৷'' তাহলে কি এবারকার অস্ট্রেলিয়ান ওপেন ফাইনালটি হবে: জোকোভিট বনাম মারে? এসি/ডিজি ( রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "নাদাল", "জোকোভিচ", "গ্র্যান্ড স্ল্যাম", "অস্ট্রেলিয়ান ওপেন", "রাফা" ],
  "automaticKeyPhrases" : [ "" ]
}