{
  "docID" : 18246,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্পেন-ও-ইটালিকে-ঘিরে-ইউরো-এলাকায়-দুশ্চিন্তা/a-15888876",
  "title" : "স্পেন ও ইটালিকে ঘিরে ইউরো এলাকায় দুশ্চিন্তা",
  "date" : "18.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জরুরি সংকট কাটিয়ে ইউরো এলাকা যখনই মাথা তুলে দাঁড়ানোর চেষ্টা করছে, তখনই কোনো না কোনো নতুন জটিলতা সেই প্রচেষ্টায় বাধা সৃষ্টি করছে৷ আপাতত চিন্তার কারণ স্পেন ও ইটালিকে ঘিরে৷ স্পেনের বহুমুখী সংকট সোমবার পুঁজিবাজার খোলার পর স্পেন ও ইটালিকে ঘিরে দুশ্চিন্তা দেখা গিয়েছিল৷ দুই দেশের সরকারই ব্যয় সংকোচ, বাজেট ঘাটতি কমানো ও গোটা ব্যবস্থার সংস্কারের লক্ষ্যে কাজ করছে বটে৷ সেটা করতে গিয়ে যে বাড়তি অর্থের প্রয়োজন হচ্ছে, বাজারে বন্ড ছেড়ে তার কিছুটা তুলে নেওয়ার চেষ্টা চলছে৷ কিন্তু সমস্যা দেখা দিচ্ছে বন্ডের মূল্য নিয়ে৷ যেমন সোমবার স্পেনের ১০ বছর মেয়াদের বন্ডের মূল্য ৬ শতাংশের মাত্রা ছাড়িয়ে যায়৷ ফলে আশঙ্কা দেখা দেয় যে স্পেন তার ঘাটতি কমানোর লক্ষ্যমাত্রা পূরণ করতে পারছে না৷ সেদেশের সরকার জানিয়েছে, ২০০৯ সালের পর দেশ আবার মন্দার কবলে পড়ছে৷ মাদ্রিদে কেন্দ্রীয় সরকার অনেক উদ্যোগ নিলেও অনেক প্রাদেশিক সরকার বকেয়া বিল মেটাতে পারছে না৷ ফলে তাদের প্রাপ্য অর্থও আটকে রাখতে হচ্ছে৷ তার উপর বেকারত্বের হার প্রায় ২৩ শতাংশ৷ ইউরো এলাকার চতুর্থ অর্থনৈতিক শক্তির এই বেহাল অবস্থা নিয়ে উদ্বিগ্ন বাজার৷ বেরেন্সবার্গ ব্যাংকের প্রতিনিধি ক্রিস্টিয়ান শুলৎস এবিষয়ে বললেন, ‘‘এসব ছাড়াও স্পেন কিন্তু অন্য একটা সংকটে ভুগছে৷ ঘরবাড়ি ও জমিজমার দাম প্রথমে অস্বাভাবিক মাত্রায় বেড়ে গিয়েছিল৷ তারপর তাতে ধস নেমেছে৷ নির্মাণের ক্ষেত্রে এই চরম অবস্থার ফলেও বেকারত্বের হার এত বেড়ে গেছে৷'' ইটালির সামনে দীর্ঘ পথ ইটালির পরিস্থিতিও ভাল নয়৷ সরকারি ব্যয় কমছে, বিদেশ থেকে আরও অর্ডার আসতে শুরু করেছে বটে, কিন্তু আয় ও ব্যয়ের মধ্যে ভারসাম্য এখনো বিপদের মাত্রা কাটিয়ে স্থিতিশীল অবস্থায় আসে নি৷ চলতি বছরে প্রবৃদ্ধির তো কোন সম্ভাবনাই নেই, উল্টে সংকোচনের আশঙ্কা রয়েছে৷ তবে ২০১৩ সালের মধ্যে বাজেট ঘাটতি পুরোপুরি দূর করার আশা করছে প্রধানমন্ত্রী মারিও মন্টির সরকার৷ আইএমএফ'এর ভূমিকা মঙ্গলবার অবশ্য পরিস্থিতির আবার কিছুটা উন্নতি হয়েছে৷ কারণ জাপান আইএমএফ'কে ৬,০০০ কোটি ডলার দেওয়ার অঙ্গীকার করেছে৷ অর্থাৎ স্পেনের যদি বেল-আউট'এর প্রয়োজন পড়ে, তাহলেও বাজারের দুশ্চিন্তার কারণ নেই৷ এদিকে আইএমএফ'এর প্রধান ক্রিস্টিন লাগার্দ জার্মানির এক সংবাদপত্রের সঙ্গে সাক্ষাৎকারে বলেছেন, তিনি সদস্য দেশগুলির উদ্দেশ্যে ৪০,০০০ কোটি ডলার ঋণ চেয়েছেন৷ তাঁর আশা, চলতি সপ্তাহেই এর একটা বড় অংশের অঙ্গীকার পাওয়া যাবে৷ আগামী ২০শে এপ্রিল ওয়াশিংটনে এক বৈঠক শুরু হচ্ছে, যেখানে বিষয়টি নিয়ে আলোচনা হবে৷ ইউরোজোন আইএমএফ'কে এই বাড়তি অর্থের সংস্থান করার অনুরোধ জানিয়েছিল, যাতে ভবিষ্যতে বেল-আউট নিয়ে কোনো সমস্যা না দেখা যায়৷ তবে লাগার্দ বলেন, ইউরোজোন ও আইএমএফ'এর পাশাপাশি ইউরোপীয় কেন্দ্রীয় ব্যাংক ইসিবি'ও ব্যাংকগুলিকে অত্যন্ত সহজ শর্তে ১ লক্ষ কোটি ইউরো দেওয়ার সিদ্ধান্ত নেওয়ায় পরিস্থিতির উন্নতি হচ্ছে৷ কিন্তু স্পেনের ব্যাংকগুলির অবস্থা নিয়ে দুশ্চিন্তা প্রকাশ করেন লাগার্দ৷ ইউরোপে অস্বাভাবিক মূল্যস্ফীতি এরই মধ্যে ইউরো এলাকার মূল্যস্ফীতি সম্পর্কে নতুন তথ্য জানা গেল মঙ্গলবার৷ গত বছরের তুলনায় এবছর মার্চ মাসে মূল্যবৃদ্ধির হার ২.৭ শতাংশ বেড়েছে৷ এর মধ্যে ০.৬ শতাংশই জ্বালানির অস্বাভাবিক মূল্যবৃদ্ধির কারণে ঘটেছে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংকের দায়িত্ব হলো মূল্যস্ফীতি ২ শতাংশের নীচে রাখা৷ ফলে এই অবস্থায় বাজারকে চাঙ্গা করতে ইসিবি যে পদক্ষেপের কথা ভাবছিল, তাতে আপাতত রাশ টানতে হবে৷ ইউরো এলাকাকে অর্থনৈতিক প্রবৃদ্ধির পথে ফিরিয়ে আনতে যত উদ্যোগ নেওয়া হচ্ছে বার বার তা ধাক্কা খাচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন, (রয়টার্স, এপি, এএফপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মূল্যস্ফীতি", "ইউরো", "স্পেন", "সৃষ্টি", "জটিলতা", "বন্ড", "সংকট", "পুঁজিবাজার", "সমস্যা" ],
  "automaticKeyPhrases" : [ "" ]
}