{
  "docID" : 1824,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-হাসপাতালে-বিদেশি-চিকিত্সক-ও-ভাষা-সমস্যা/a-16700622",
  "title" : "জার্মান হাসপাতালে বিদেশি চিকিত্সক ও ভাষা সমস্যা",
  "date" : "27.03.2013",
  "writter" : "ক্লারা ভাল্টার/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "ভেবে দেখুন তো অসুস্থ হয়ে ডাক্তার দেখাতে গেলেন কিন্তু তাঁকে বোঝাতে পারছেন কী হয়েছে আপনার৷ নিজেকে নিশ্চয়ই অসহায় মনে হবে তখন৷ ইদানীং জার্মানির অনেক হাসপাতালে এই রকম অবস্থার সম্মুখীন হচ্ছেন রোগীরা৷ আন্দ্রেয়া স্টানিসেভস্কি ‘রোগী অধিকার রক্ষা ফাউন্ডেশনের' পরামর্শ দাতা৷ আগে এক ক্লিনিকে নার্স হিসাবে কাজ করেছেন তিনি৷ তাই রোগীরা যে অনেক সময় চিকিত্সকের কথা বুঝতে পারে না, সমস্যাটি তিনি জানেন৷ অনেক বয়স্ক রোগীই তাঁর কাছে নানা পরামর্শের জন্য আসেন বা টেলিফোনে জিজ্ঞাসাবাদ করেন৷ যে সব বিষয় তাঁদের মাথায় ঘুরপাক খেতে থাকে তা হলো: বিভিন্ন অসুখ বিসুখে চেকআপের জন্য কোথায় যেতে হবে৷ বা মরণাপন্ন হলে যাতে মেশিনে আবদ্ধ হয়ে টিকে থাকতে না হয়, সে ব্যাপারে কী ব্যবস্থা নেয়া যায় ইত্যাদি ইত্যাদি৷ তাঁরা জানান, ডাক্তারদের কাছ থেকে কোনো সদুত্তর পাওয়া যায় না৷ বা তাঁদের কথা বোঝা যায় না৷ সর্ব রোগে পরিত্রাতা চিকিত্সকরা তো রোগীদের কাছে সব রোগের পরিত্রাতা৷ বলা হয় সাদা অ্যাপ্রোনে ‘আধা ঈশ্বর'৷ কিন্তু তাঁরা যদি ভাষাটা না বোঝেন তাহলে রোগ ভালো করবেন কী ভাবে? হাসপাতাল বা ক্লিনিকগুলিতে বিদেশি ডাক্তারদের সংখ্যা এখন বেড়ে চলেছে৷ সেই সঙ্গে বেড়ে চলেছে ‘ভাষাহীনতা'৷ কেননা অনেকেই জার্মান ভাষাটা ভালোভাবে রপ্ত না করেই কাজ শুরু করেন৷ এরকম ঘটনা প্রায়ই দেখা যায় যে, রোগীরা ডাক্তারকে সমস্যাটা বোঝাতে না পেরে নার্সকে দোভাষী হিসাবে ডাকছেন৷ অনেক সময় রোগের লক্ষণগুলি বুঝতে দেরি হয়ে যায়৷ রোগী যদি বোঝাতেই না পারেন, কোথায় তার জ্বালা যন্ত্রণা কিংবা সমস্যাটাই বা কী, তাহলে চিকিত্সা যে পিছিয়ে যাবে তা বলাই বাহুল্য৷ বোঝার সমস্যা এই ধরনের সমস্যার সম্মুখীন হতে হয়েছিল আন্দ্রেয়া স্টানিসেভস্কির বাবাকেও৷ কয়েক বছর আগে কোলন ক্যানসারে আক্রান্ত হয়েছিলেন তিনি৷ করতে হয়েছিল অপারেশন৷ আগের রাতে বিদেশি এক ডাক্তার, তরুণ এক অ্যানেস্থেটিস্ট, একটি স্লিপ ধরিয়ে দেন তাঁর হাতে৷ এরপর সংক্ষেপে বলেন, এই খানে ঝুঁকিগুলি লেখা, ওখানে সই করুন৷ অপারেশন সম্পর্কে তাঁর বাবাকে বোঝানো বা প্রবোধ দেয়ার মত জার্মান ভাষায় দখল তাঁর ছিল না৷ জার্মানির ক্লিনিক ও হাসপাতালে এটি কোনো বিরল ঘটনা নয়৷ তাই বিদেশি চিকিত্সকদের জন্য জার্মান ভাষা শিক্ষার ব্যবস্থার ওপর জোর দেয়া হচ্ছে এখন৷ ডা. গিওরগিওস গোডোলিয়াস ৩৭ বছর আগে গ্রিস থেকে এসেছেন৷ আজ তিনি হেরনে শহরের সেন্ট আনা হসপিটালের প্রধান৷ তাঁর টিমের এক চতুর্থাংশ ডাক্তার বিদেশি বংশোদ্ভূত৷ রুর অঞ্চলের অন্যান্য হাসপাতালেও অনেকটা একই রকম চিত্র৷ ভাষা শেখায় গুরুত্ব আসল কথা হলো, জার্মান সমাজকে এটা স্বীকার করে নিতে হবে যে, চিকিত্সা ব্যবস্থা ঠিকমত চালাতে হলে বিদেশি ডাক্তার প্রয়োজন৷ অনেক জার্মান ডাক্তার বেশি বেতন ও চাকরি ক্ষেত্রে সুযোগ-সুবিধার জন্য বিদেশে পাড়ি দেন৷ তাই জার্মান ডাক্তারের টানাটানি রয়েছে এখানে৷ তবে বিদেশি ডাক্তারদের শুধু হাসপাতালে নিয়োগ দেওয়া হলেই কাজ শেষ হয়ে যায় না৷ তাঁদের চিকিত্সা ক্ষেত্রে সম্পৃক্ত করার ব্যবস্থাও করতে হবে৷ তবে ডা. গিওরগিওস গোডোলিয়াসের মতে চিত্রটা অত ধূসর নয়৷ ক্লিনিকে ডাক্তারদের নিয়োগ দেয়ার সময় লক্ষ্য রাখা হয়, জার্মান ভাষায় প্রাথমিক জ্ঞান তাঁদের আছে কিনা৷ ভাষার কারণে চিকিত্সায় ভুল হয়েছে, এই রকম ঘটনা তাঁর চোখে পড়েনি৷ অনুকরণীয় দৃষ্টান্ত হেরনে শহরে বিদেশি ডাক্তারদের জন্য ২০১২ সাল থেকে জার্মান ভাষা শিক্ষার বিশেষ কোর্স চালু করা হয়েছে৷ এই কোর্সে দৈনন্দিন কাজ কর্ম চালানোর জন্য ভাষা শেখানো তো হয়ই, পাশাপাশি চিকিত্সা শাস্ত্রের শব্দগুলির ওপরও জোর দেওয়া হয়৷ এছাড়া একজন কোচও সাহায্যের জন্য পাশে এসে দাঁড়ান৷ প্রয়োজন হলে হাসপাতালে এসে ডাক্তার ও রোগীর কথোপকথনে দোভাষীর কাজ করেন তিনি৷ এই কোর্স মাস ছয়েক ধরে চলছে৷ দেখা গেছে এতে ডাক্তার ও রোগী দুই পক্ষই সন্তুষ্ট৷ মারবুর্গের চিকিত্সক সমিতি মনে করে জার্মানির হাসপাতালে কর্মরত সব বিদেশি চিকিত্সকের জন্যই এই ধরনের ভাষা কোর্সের ব্যবস্থা করা উচিত৷ এই সমিতির পক্ষ থেকে এব্যাপারে সংস্কৃতি ও স্বাস্থ্য মন্ত্রণালয়ের সঙ্গে যোগাযোগ করা হয়েছে৷ স্বাস্থ্য পরিষেবা ক্ষেত্রে বিষয়টির গুরুত্ব কিন্তু কম নয়৷ এমনিতেই জার্মানির হাসপাতালগুলিতে ডাক্তারদের অতিরিক্ত কাজ করতে হয়৷ এক সমীক্ষায় ৭০ শতাংশ চিকিত্সকই জানিয়েছেন যে, তাঁদের ওভার টাইম কাজ করতে হয়৷ এ কারণে তাঁরা প্রায়ই ক্লান্ত থাকেন৷ অনেক সময় কাজে মনোযোগও নষ্ট হয়ে যায়৷ এর ওপর আবার যদি দোভাষী হিসাবে কাজ করতে হয় তাহলে তো স্বাস্থ্য ব্যবস্থাই ভেঙে পড়বে৷ তাই হাসপাতালগুলিকে চিকিত্সার পাশাপাশি বলতে হবে, ‘‘চলো চলো ভাষা শিখি৷''",
  "manualKeyPhrases" : [ "বিদেশি", "ভাষা", "চিকিত্সক", "সমস্যা", "জার্মান", "হাসপাতাল" ],
  "automaticKeyPhrases" : [ "" ]
}