{
  "docID" : 18258,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেনের-সবুজ-মানব-রক্ষক-না-দখলদার/a-17593203",
  "title" : "ইউক্রেনের ‘সবুজ’ মানব: রক্ষক না দখলদার?",
  "date" : "27.04.2014",
  "writter" : "রোমান গঞ্চারেঙ্কো/জেকে",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "তাঁদের পরনে ব্যাজবিহীন ক্যামোফ্লেজড যুদ্ধসাজ, প্রত্যেকের সঙ্গেই ভারী অস্ত্রশস্ত্র আর মুখ ঢাকা বালাক্লাভায়৷ তবে তাঁরা কিন্তু হাসেন উচ্চস্বরে, বাচ্চাদের সঙ্গে মজা করেন আর খেলার সঙ্গী হন৷ কারা বলুন তো এঁরা? পূর্ব ইউক্রেনের অনেকেই বিশ্বাস করেন, ডাকাতি করতে নয়, এই অস্ত্রধারীরা এসেছেন তাঁদের রক্ষা করতে৷ ইউনিফর্মের রঙের কারণে স্থানীয় বাসিন্দাদের কাছে এঁদের পরিচয় – ‘ছোট্ট সবুজ মানব'৷ স্লাভিয়ানস্ক এলাকায় নতুন একটি খেলার মাঠে তরুণী এক মা-কে দেখা গেল তাঁর দুই বছর বয়সি ছেলেকে দোলনায় দোল খাওয়াচ্ছেন৷ তাদের ঠিক পেছনেই কালাশনিকভ রাইফেল হাতে কিছু লোককে গাড়ি থেকে গ্রেনেড লঞ্চার নামাতে দেখা গেল৷ আশেপাশে পাখি ডাকছে, দূরে বাজছে গির্জার ঘণ্টা... অস্ত্রের ঝনঝনানির মাঝেই যেন শান্তি শান্তি ভাব! ‘‘আমরা এঁদের ভয় পাই না৷ আমাদের নিরাপত্তা দিতেই তারা এসেছে'', বললেন খেলার মাঠের সেই শিশুটির মা ইউলিয়া৷ বরং ইউক্রেনীয় সেনাবাহিনী, আকাশ চিরে ছুটে চলা ফাইটার জেট এর খুব নীচু দিয়ে উড়ে যাওয়া সামরিক হেলিকপ্টার নিয়েই বিরক্তি ঝরল তাঁর কণ্ঠে৷ ইউলিয়া জানালেন, তাঁর ছেলে ‘এ সব' ভয় পায়৷ নাতনিকে নিয়ে ওই মাঠের পাশে বালির প্রাসাদ বানাচ্ছিলেন এক বৃদ্ধা৷ তাঁর কণ্ঠেও ইউলিয়ার সুর৷ বললেন, হাতে অস্ত্র থাকলে কি হবে, ছেলেগুলো মোটেও খারাপ নয়৷ ‘ছোট্ট সবুজ মানব' এপ্রিলের শুরু থেকে এভাবেই চলছে পূর্ব ইউক্রেনের ছোট্ট শহর স্লাভিয়ানস্কে জীবন৷ এ শহরের নিয়ন্ত্রণ কার্যত রাশিয়াপন্থি অস্ত্রধারীদের হাতে৷ স্লাভিয়ানস্কের মতো পূর্বাঞ্চলীয় কয়েকটি শহর ইতোমধ্যে নিজেদের এলাকাকে গণপ্রজাতন্ত্র ঘোষণা করেছে এবং মে মাসের শুরুতে গণভোট অনুষ্ঠানের দাবি তুলেছে৷ ইউক্রেনের এই এলাকা আরো বেশি স্বায়ত্ত্বশাসন পাবে, নাকি রাশিয়ার সঙ্গে যুক্ত হবে – তা গণভোটের মাধ্যমে ফয়সালা করার দাবি তাঁদের৷ ইউক্রেন সরকার স্বাভাবিকভাবেই এসব ‘বিচ্ছন্নতাবাদী কর্মকাণ্ড' দমনের চেষ্টা করছে৷ রুশপন্থি বিচ্ছিন্নতাবাদীদের ঘাঁটিতে চালানো হচ্ছে অভিযান৷ বিভিন্ন এলাকায় দখল – পাল্টা দখলের খবর পাওয়া যাচ্ছে মাঝেমধ্যেই৷ কিন্তু ছোট্ট সবুজ মানবেরা সংখ্যায় কতজন, তাঁদের প্রত্যেকের পরিচয় কী – এ সব প্রশ্নের জবাব আপাতত কারো কাছে নেই৷ ক্রাইমিয়া রাশিয়ার সঙ্গে যুক্ত হওয়ার পর থেকেই ইউক্রেনের পূর্বাঞ্চলীয় শহরগুলোতে দেখা যাচ্ছে এঁদের৷ রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন অবশ্য পরে ইঙ্গিত দিয়েছেন যে, সবুজ ইউনিফর্মের এই অস্ত্রধারীরা রাশিয়ারই সৈন্য৷ নাগরিকদের ‘বন্ধু' স্লাভিয়ানস্কের এই অস্ত্রধারীদের মধ্যে নেতাগোছের একজন জানালেন, তাঁরা সেনাবাহিনীর সাবেক সদস্য৷ তিনি নিজে রুশ ভাষা বলেন খাঁটি রুশদের মতো, তাতে ইউক্রেনীয় টান নেই৷ তাঁর দলের সদস্যদের মধ্যে কাউকে কাউকে ইউক্রেনীয় বলেই মনে হয়, বাকি সবাই রুশ৷ তাঁদের একজন বললেন, ‘‘বেসামরিক নাগরিকদের রক্ষা করতে যতদিন প্রয়োজন, ততদিন আমরা এখানে থাকব৷'' তাঁকে দেখা গেল আশেপাশের পথচারীদের সঙ্গে বন্ধুর মতোই রসিকতা করছেন৷ ছবি তুলতে চাইলে সানন্দে রাজি হয়ে গেলেন এবং হাতের অস্ত্র তুলে ক্যামেরার সামনে দাঁড়িয়ে গেলেন৷ কিয়েভের অভিযোগ, রাশিয়ার স্পেশাল ফোর্সের সদস্যরাই ইউক্রেনের পূর্বাঞ্চলে এসব বাহিনীকে চালাচ্ছে৷ অবশ্য মস্কো এ অভিযোগ অস্বীকার করে আসছে৷ রণকৌশল? বিচ্ছিন্নতাবাদীদের দমনে ইউক্রেন সরকার যখন সামরিক অভিযান চালাচ্ছে, তখনই সরকারি বাহিনীর বিরুদ্ধে পাল্টা ‘সন্ত্রাসবিরোধী অভিযান' চালানোর খবর পাওয়া গেছে ক্রামাটরস্ক শহরের কাছে৷ সপ্তাহখানেক আগে ওই এলাকার ‘বেসামরিক নাগরিকরা' ইউক্রন সেনাবাহনীর একটি বহর আটকে দেয় এবং সৈন্যদের অস্ত্র ও গোলাবারুদ কেড়ে নেয়৷ স্লাভিয়ানস্কে বিচ্ছিন্নতাবাদীদের দখলে থাকা একটি ভবনের সামনে দাঁড়িয়ে রুশপন্থি এক ‘সবুজ মানব' জানালেন, তাঁর হাতের গ্রেনেড লঞ্চারটি কিছুদিন আগেও ইউক্রেনের সরকারি বাহিনীর সম্পত্তি ছিল৷ পূর্ব ইউক্রেনের কয়েকটি শহরে বেসামরিক নাগরিকরাও এই বিচ্ছিন্নতাবাদীদের সঙ্গে যোগ দিচ্ছে বলে শোনা যাচ্ছে, যদিও তাঁদের সংখ্যা খুবই কম৷ সর্বশেষ জনমত জরিপে দোনেৎস্ক ও লুগানস্ক এলাকার ২০ শতাংশ নাগরিক বলেছেন, রুশ সেনাবাহিনী এলে তাঁরা স্বাগতই জানাবেন৷ অবশ্য বেসামরিক নাগরিকদের বড় অংশটাই এ বিষয়ে প্রকাশ্যে মুখ খুলছেন না৷ গ্যাস স্টেশনের এক তরুণ কর্মী শুধু বললেন, ‘‘আমরা আসলে ভয় পাচ্ছি৷ সবুজ মানবেরা আমাদের সঙ্গে যেমন আচরণই করুক, তাঁদের সমালোচনা আমাদের মৃত্যু ডেকে আনতে পারে৷''",
  "manualKeyPhrases" : [ "স্লাভিয়ানস্ক", "ইউক্রেন", "মানব", "অস্ত্র", "সবুজ" ],
  "automaticKeyPhrases" : [ "" ]
}