{
  "docID" : 18253,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিঙ্গাপুরে-লগ্নির-সন্ধানে-পশ্চিমবঙ্গ/a-17863265",
  "title" : "সিঙ্গাপুরে লগ্নির সন্ধানে পশ্চিমবঙ্গ",
  "date" : "20.08.2014",
  "writter" : "শীর্ষ বন্দোপাধ্যায়, কলকাতা",
  "categories" : [ "ভারত" ],
  "article" : "পশ্চিমবঙ্গে বিনিয়োগের জন্য সিঙ্গাপুর সরকার এবং সেদেশের শিল্পপতিদের কাছে আর্জি জানাতে গিয়েছেন মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায়৷ কিন্তু বৃহত্তর এক পরিকল্পনাও সম্ভবত রয়েছে তাঁর৷ মুখ্যমন্ত্রী হিসেবে তিন বছরে এই প্রথম মমতা বন্দোপাধ্যায়ের বিদেশ সফর এবং সেটাও লগ্নি আনার মতো একটা ‘থ্যাংকলেস' কাজের দায়িত্ব নিয়ে৷ একে রাজ্যে শিল্পায়নের মুখ চেয়ে কার্যত ভিক্ষের ঝুলি নিয়ে তাঁকে যেতে হয়েছে এবং শিল্প পরিস্থিতি সম্পর্কিত তথ্য-পরিসংখ্যানের পাশাপাশি অনুনয়-বিনয়ের রাস্তাতেও তাঁকে হাঁটতে হচ্ছে৷ কিন্তু এর পরেও তিনি যদি বিনিয়োগ আনতে না পারেন, বা যথেষ্ট পরিমাণ লগ্নির সংস্থান না করতে পারেন, তা হলে বিরোধী রাজনৈতিক দলের বিদ্রুপের নিশানা তো তাঁর সরকারকে হতে হবেই, উপরন্তু সামাজিকভাবেও তাঁকে সমালোচিত হতে হবে! ঠিক যেমনটা হতো আগে বামফ্রন্ট সরকারের আমলে৷ একের পর এক মেমোরান্ডাম অফ আন্ডারস্ট্যান্ডিং বা এমইউ সই হতো তখন, কিন্তু বিনিয়োগ শেষ পর্যন্ত আসত সামান্যই৷ সম্ভবত সেই কারণেই মুখ্যমন্ত্রীর নেতৃত্বে রাজ্যের বিভিন্ন ক্ষেত্রের প্রতিনিধিদের একটি দলের এই সিঙ্গাপুর সফর নিয়ে খুব বেশি প্রচার সরকারের তরফ থেকে শোনা যায়নি৷ সংবাদমাধ্যমের এবং রাজনৈতিক মহলের কৌতূহল অবশ্যই ছিল, কিন্তু তাদেরও চাহিদা মেটেনি কারণ এই সফরসূচি নিয়ে বিস্তারিত খবর প্রায় কিছুই ছিল না, বরং এক ধরনের গোপনীয়তা বজায় রাখা হচ্ছিল৷ ফলে চর্চা বেড়েছিল মুখ্যমন্ত্রীর সফরসঙ্গীদের নিয়ে, যেহেতু প্রতিনিধিদলে পশ্চিমবঙ্গের অর্থমন্ত্রী অমিত মিত্র এবং বিভিন্ন দপ্তরের সচিবরা ছাড়াও রাজ্যের নির্বাচিত কিছু প্রথম সারির শিল্পপতির পাশাপাশি রয়েছেন বাংলা ছবির এক প্রযোজক এবং শাসকদলের নায়ক-সাংসদ দেব৷ জল্পনা তুঙ্গে ওঠে, তা হলে কি বাংলার চলচ্চিত্র শিল্পে বিনিয়োগের খোঁজে বিদেশে যাচ্ছেন মুখ্যমন্ত্রী! সিঙ্গাপুরে সফরের প্রথমদিনে বিখ্যাত জুরং বার্ড পার্ক দেখতে গিয়েছিলেন মমতা৷ পার্ক দেখে দৃশ্যতই খুশি মমতা বলেন, পূর্ব কলকাতার রাজারহাটে তাঁরা যে ইকো টুরিজম পার্ক তৈরি করেছেন, সেখানে পাখির যে বিরাট খোলা খাঁচা করার পরিকল্পনা আছে, সেটি জুরং পার্কের ধাঁচেই গড়ে তোলা হবে৷ যে খবরে সমালোচনা তুঙ্গে ওঠে যে নির্দিষ্ট কোনো পরিকল্পনা ছাড়াই তা হলে সিঙ্গাপুর গিয়েছেন মুখ্যমন্ত্রী৷ কিন্তু সফরের দ্বিতীয় দিনেই সিঙ্গাপুরের প্রধানমন্ত্রী লি সিয়েন লুঙের সঙ্গে ৪০ মিনিট বৈঠক করেন মুখ্যমন্ত্রী৷ সিদ্ধান্ত হয়, কলকাতায় সিঙ্গাপুর এবং পশ্চিমবঙ্গ সরকারের যৌথ উদ্যোগে একটি বিজনেস সেন্টার বা বাণিজ্য কেন্দ্র তৈরি হবে৷ রাজ্যে সিঙ্গাপুর কোন কোন ক্ষেত্রে বিনিয়োগ করতে পারে, সেই সম্ভাবনা খতিয়ে দেখার পাশাপাশি বিনিয়োগ সংক্রান্ত যে কোনো কাজে ওয়ান উইনডো সিস্টেম হিসেবে কাজ করবে এই কেন্দ্র, জানিয়েছেন অর্থমন্ত্রী অমিত মিত্র৷ এই কথার সূত্রে আরও একটি গুরুত্বপূর্ণ ইঙ্গিত দিয়েছেন অর্থমন্ত্রী৷ যদিও এখনও এই বিষয়টি নিয়ে কোনো আলোচনা শুরু হয়নি, কিন্তু রাজ্য সরকারের অভ্রান্ত পর্যবেক্ষণ যে বিশ্বের বহু নামি-দামি ব্র্যান্ডের পণ্যের ম্যানুফ্যাকচারিং ইউনিট রয়েছে সিঙ্গাপুরে এবং ওই সবকটি সংস্থার আঞ্চলিক সদর দপ্তর রয়েছে এখানেই৷ এমন ধরে নিলে সম্ভবত খুব ভুল হবে না যে রাজ্য সরকার ওই বিখ্যাত বহুজাতিক সংস্থাগুলির উৎপাদন কেন্দ্রের শাখা বা সহযোগী উৎপাদন কেন্দ্র যাতে পশ্চিমবঙ্গে খোলা যায়, তার জন্য উদ্যোগী হবে৷ এবং তাই যদি হয়, তা হলে পশ্চিমবঙ্গে অন্তত কর্মসংস্থানের যে ব্যাপক সম্ভাবনা তৈরি হবে, সে বিষয়ে কোনো সন্দেহ নেই৷ এর পাশাপাশি রাজ্য সরকার নিজের বাকি হোমওয়ার্কও মন দিয়েই করেছে৷ ভারতে প্রতি বছর যে পরিমাণ বিদেশি বিনিয়োগ আসে, তার এক বড় অংশ আসে সিঙ্গাপুর থেকে৷ বর্তমানে কেন্দ্রে ক্ষমতাসীন বিজেপি সরকার রাজ্যের তৃণমূল কংগ্রেসকে আর্থিক দিক দিয়ে বেকায়দায় রাখার যে রাজনৈতিক কৌশল নিয়েছে, তাকে পাশ কাটিয়ে রাজ্যে লগ্নি টানার তাই একটাই পাল্টা কৌশল হতে পারে৷ সিঙ্গাপুরের বিনিয়োগের কিছু অংশ সরাসরি পশ্চিমবঙ্গে টেনে আনা৷ নিঃসন্দেহে সেটা করতেই উদ্যোগী হয়েছেন মমতা বন্দোপাধ্যায়৷ বুধবার সিঙ্গাপুরের চেম্বার অফ কমার্স-এর প্রতিনিধিদের সঙ্গে পশ্চিমবঙ্গের প্রতিনিধিদের বৈঠক৷ মমতার সফরসঙ্গী শিল্পপতিরা সেই দিকেও বিপুল আগ্রহ নিয়ে তাকিয়ে আছেন৷",
  "manualKeyPhrases" : [ "রাজ্য", "সিঙ্গাপুর", "মমতা বন্দোপাধ্যায়", "পশ্চিমবঙ্গ", "লগ্নি" ],
  "automaticKeyPhrases" : [ "" ]
}