{
  "docID" : 18265,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবারও-মুবারক-বেন-আলি-হলেন-না-ইয়েমেনের-সালেহ/a-15097191",
  "title" : "এবারও মুবারক, বেন আলি হলেন না ইয়েমেনের সালেহ",
  "date" : "23.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মুবারক, বেন আলি’র পর সালেহ৷ এই অপেক্ষায় ছিল বিশ্ব৷ কিন্তু না৷ এবারও সেটা হলো না৷ নিজের সরে যাওয়ার চুক্তিতে এবারও সই করলেন না ইয়েমেনের প্রেসিডেন্ট আলি আব্দুল্লাহ সালেহ৷ এই নিয়ে তিনবারের মতো ঘটলো এই একই ঘটনা৷ কেন? প্রেসিডেন্ট সালেহ'র দাবি, তাঁর প্রাসাদে এসে বিরোধীদের চুক্তিতে স্বাক্ষর করতে হবে৷ কারণ তিনি বলেন, চুক্তির পর যে সরকার গঠিত হবে তাতে বিরোধীদের অংশ থাকবে৷ তাই তাদের সঙ্গে টেলিফোনে কথা বলে চুক্তি করতে হবে কেন? কেন তারা সামনাসামনি আসছেন না? তবে সালেহ স্বাক্ষর না করলেও চুক্তিতে সই করেছেন সালেহ'র দলের পাঁচ নেতা৷ এ সময় সেখানে উপস্থিত ছিলেন সালেহ আর চুক্তির প্রস্তাবনাকারী পারস্য উপসাগরীয় অঞ্চলের দেশগুলোর সংস্থা জিসিসি'র মহাসচিব আব্দুল লতিফ আল-জায়ানি৷ মধ্যস্থতা সাময়িক বন্ধ পারস্য উপসাগরীয় দেশগুলোর পরিষদ জিসিসি বলে দিয়েছে, তারা মধ্যস্থতা করা সাময়িকভাবে বন্ধ করে দিচ্ছে৷ তবে তারা এখনো আশা করছেন যে, অচিরেই প্রেসিডেন্ট সালেহ চুক্তিতে সই করবেন৷ কেননা এটাই ইয়েমেনের বর্তমান পরিস্থিতি উন্নয়নের সবচেয়ে ভাল উপায় বলে মনে করছে জিসিসি৷ বিরোধীরা দায়ী! চুক্তির এই পরিণতির জন্য সালেহ উল্টো বিরোধীদের দায়ী করছেন৷ টেলিভিশনে দেয়া এক ভাষণে প্রেসিডেন্ট সালেহ বলেছেন, বিরোধীরা যদি তাঁর উপস্থিতিতে চুক্তিতে সই না করে তাহলে দেশে গৃহযুদ্ধ শুরু হয়ে যেতে পারে৷ এবং এর জন্য বিরোধীরাই দায়ী থাকবে বলে মন্তব্য করেছেন সালেহ৷ পশ্চিমা কূটনীতিকরা সাময়িক আটক সালেহ'র সমর্থকরা রবিবার অস্ত্র নিয়ে হাজির হয়েছিল সানা'র আরব আমিরাত দূতাবাসে৷ যেখানে ছিলেন জিসিসি'র মহাসচিব সহ যুক্তরাষ্ট্র, যুক্তরাজ্য ও ইউরোপীয় ইউনিয়নের কূটনীতিকরা৷ তারা যেন চুক্তি স্বাক্ষর অনুষ্ঠানে যেতে না পারেন সেজন্যই এই আটকের ঘটনা বলে জানা গেছে৷ পরে ইয়েমেন সরকারের দুটি হেলিকপ্টারে করে জিসিসি মহাসচিব ও যুক্তরাষ্ট্রের কূটনীতিককে চুক্তি স্বাক্ষর অনুষ্ঠানে নিয়ে যাওয়া হয়৷ পরে হেলিকপ্টারে করেই বিমানবন্দের পৌঁছে দেয়া হয় জিসিসি'র মহাসচিবকে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "আলি", "বেন", "সালেহ", "মুবারক", "ইয়েমেন" ],
  "automaticKeyPhrases" : [ "" ]
}