{
  "docID" : 18266,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জুম্মার-নামাজের-পর-সিরিয়া-ও-ইয়েমেনে-বিক্ষোভ/a-15056732",
  "title" : "জুম্মার নামাজের পর সিরিয়া ও ইয়েমেনে বিক্ষোভ",
  "date" : "06.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আরব বিশ্বের বিভিন্ন প্রান্তে গণতন্ত্রের দাবিতে যে বিক্ষোভ চলছে, শুক্রবার জুম্মার নামাজের পর তা সাধারণত আরও তীব্র হয়ে ওঠে৷ আজও সিরিয়া, ইয়েমেন ও টিউনিশিয়ায় প্রতিবাদের খবর পাওয়া যাচ্ছে৷ সিরিয়ায় প্রবল বিক্ষোভ সিরিয়ার বিভিন্ন শহরে হাজার-হাজার মানুষ রাজপথে নেমে সরকার বিরোধী বিক্ষোভ দেখিয়েছে৷ প্রেসিডেন্ট বাশার আল আসাদের পদত্যাগের দাবিতে তারা সোচ্চার হয়ে ওঠে৷ সেদেশে সংবাদ মাধ্যমের উপর নিষেধাজ্ঞার কারণে নিরপেক্ষ সংবাদ পরিবেশন করা কঠিন হলেও থেমে নেই ছবি, ভিডিও ও প্রত্যক্ষদর্শীদের বিবৃতি – কড়া নিয়ন্ত্রণ সত্ত্বেও যা চোরাপথে ঠিকই বাকি বিশ্বের কাছে পৌঁছে যাচ্ছে৷ ইদলিব, বানিয়াস, জাবলেহ, হোমস, টেল ও রাজধানী দামেস্কে বিক্ষোভের খবর পাওয়া যাচ্ছে৷ নিরাপত্তা বাহিনী কড়া হাতে বিক্ষোভ দমনের চেষ্টা চালিয়ে যাচ্ছে৷ হোমস শহরে তাদের গুলিতে কমপক্ষে ৫ জন নিহত হয়েছে বলে খবর পাওয়া যাচ্ছে৷ টেল শহরেও গুলি চলেছে৷ দামেস্কের বিখ্যাত আল-হাসান মসজিদের নামাজের পর নিরাপত্তা বাহিনী ও গোয়েন্দা এজেন্টরা বিক্ষোভকারীদের উপর চড়াও হয়৷ গত প্রায় ১০ দিন ধরে দারা শহর কার্যত অবরোধ করে রেখেছে সরকারি বাহিনী৷ মানবাধিকার সংগঠন ‘হিউম্যান রাইটস ওয়াচ' অবিলম্বে অবরোধ তুলে নেওয়ার ডাক দিয়েছে৷ দারা থেকেই বিক্ষোভের স্ফুলিঙ্গ বাকি দেশে ছড়িয়ে পড়ার কারণে শহরবাসীকে শাস্তি দেওয়া হচ্ছে বলে মনে করছে ঐ সংস্থা৷ ইয়েমেনের প্রেসিডেন্ট অনড় সিরিয়ার প্রেসিডেন্ট আসাদ নেপথ্যে থেকে দমন নীতি চালিয়ে গেলেও অনেক বেশি আগ্রাসী ভূমিকা নিচ্ছেন ইয়েমেনের প্রেসিডেন্ট আলি আব্দুল্লাহ সালেহ৷ তিনি আজ নিজের সমর্থকদের উদ্দেশ্যে ভাষণ দেন৷ তিনি ক্ষমতা ছাড়ার ডাক অগ্রাহ্য করে বলেন, আমি প্রতিরোধ চালিয়ে যাবো৷ উল্লেখ্য, জিসিসি দেশগুলির মধ্যস্থতায় সালেহ ও বিদ্রোহীদের মধ্যে যে রফা হয়েছিল, সেই বোঝাপড়া অনুযায়ী ক্ষমতা ত্যাগ করে সালেহ'র দেশ ছাড়ার কথা ছিল৷ কিন্তু এখন তিনি বেঁকে বসেছেন৷ শুক্রবার তায়েজ শহরে সালেহ'র বিরোধীরা বিশাল এক বিক্ষোভ সমাবেশের আয়োজন করে৷ তাতে উপস্থিত নেতারা সালেহ'র প্রস্থান পর্যন্ত প্রতিবাদ-বিক্ষোভ চালিয়ে যাবার অঙ্গীকার করেন৷ টিউনিশিয়ায় নতুন বিক্ষোভ টিউনিশিয়ায় তত্ত্বাবধায়ক সরকারের পদত্যাগের দাবিতে কিছু মানুষ পথে নেমেছিল৷ বৃহস্পতিবার এক প্রাক্তন মন্ত্রী ক্ষমতাচ্যুত প্রেসিডেন্ট জয়নাল আবেদিন বেন আলির সমর্থকদের অভ্যুত্থানের ষড়যন্ত্র চলছে বলে যে দাবি করেছেন, তাকে কেন্দ্র করে উত্তেজনা দেখা দিয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "আসাদ", "আরব", "সিরিয়া", "সালেহ", "ইয়েমেন", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}