{
  "docID" : 18260,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবাইকে-নতুন-বছরে-অনেক-অনেক-শুভেচ্ছা/a-15881966",
  "title" : "‘সবাইকে নতুন বছরে অনেক অনেক শুভেচ্ছা’",
  "date" : "13.04.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "বৈশাখে নববর্ষের আগমনে, নব বার্তা জাগুক প্রাণে৷ বৈশাখ মানেই মায়ের হাসি, কৃষক বধুর চপল চোখ৷ বৈশাখ মানেই প্রাণের পরশ, ছোট্ট আমার বাংলামুখ৷ এভাবেই নববর্ষের শুভেচ্ছা জানিয়েছেন ফেটগ্রাম, নওগাঁর সেতু ডি-এক্স ক্লাব থেকে শ্রোতাবন্ধু অঞ্জনা পারভীন৷ বাঙ্গালির দেশীয় আচার অনুষ্ঠানকে রক্তে ধারণ করে নববর্ষের শুভ সূচনায় প্রতিশ্রুতিবদ্ধ হয়ে আসুন আমরা দেশকে সমুন্নত রাখি৷ শেখ জিয়াউর রহমান, খড়িতলা কালিগঞ্জ, সাতক্ষীরা৷ নিমাইদিঘী, বগুড়া থেকে শ্রোতাবন্ধু আবদুর রাজ্জাক লিখেছেন, নতুন বছর আপনাদের সবার জীবনে বয়ে আনুক অনাবিল সুখ-শান্তি আর এই শান্তি সবার মাঝে ছড়িয়ে পড়ুক৷ বিসিএএস, গুলশান ঢাকা থেকে মো. জিয়া উদ্দিন লিখেছেন, বাংলা নববর্ষ ১৪১৯ সালের শুভেচ্ছা থাকলো ডিডাব্লিউ পরিবারের সকলের প্রতি৷ ঝিনাইদহ থেকে শুভেচ্ছা জানিয়েছেন সাজ্জাদ হোসেন রিজু৷ ডয়চে ভেলে ফ্যান ক্লাব সুজানগর পাবনা থেকে বহু পুরনো বন্ধু এসএম আবদুল্লাহ রানা নববর্ষের শুভেচ্ছা জানিয়েছেন বাংলা বিভাগের সবাইকে এবং কামনা করেছেন ১৫ই এপ্রিল বাংলা অনুষ্ঠানের জন্মদিন শুভ হোক৷ বর্ধমান থেকে প্রদীপ বসাক নববর্ষের শুভেচ্ছা জানিয়েছেন এবং আগামী দিনগুলোতে সবার জন্য মঙ্গল কামনা করেছেন৷ রংপুর থেকে শ্রোতাবন্ধু আরিফ ডয়চে ভেলে পরিবারের সকলকে নবর্ষের শুভেচ্ছা জানিয়েছেন এসএমএস'এ৷ গ্লোবাল রেডিও লিসনার্স ক্লাব, আলমডাঙ্গা, চুয়াডাঙ্গা থেকে প্রফেসার আশরাফুল ইসলাম ডয়চে ভেলের সবাইকে বাংলা নববর্ষের শুভেচ্ছা জানিয়েছেন৷ নববর্ষের প্রাণঢালা শুভেচ্ছা জানিয়েছেন ফ্রেন্ডস অনলাইন ডিএক্স অ্যাসোসিয়েশন, সিরোইল, ঘোড়ামারা, রাজশাহী থেকে শ্রোতাবন্ধু এ কে এম নূরুজ্জামান৷ ডয়চে ভেলে পরিবারকে বাংলা নববর্ষের শুভেচ্ছা জানিয়েছেন কলকাতা থেকে শ্রোতাবন্ধু খোকন নস্কর৷ গোল্ডেন ডি-এক্স ক্লাব, জিয়াগঞ্জ থেকে ডা. সিদ্ধার্থ, চৈতালী ও সৌরদীপ সরকার৷ বাংলা নববর্ষের আরো শুভেচ্ছা জানিয়েছেন চৌমহুনী, রাজশাহী থেকে শ্রোতাবন্ধু কামরুন নাহার শীলা ও সালাউদ্দিন ডলার৷ বগুড়া থেকে সাইফুল ইসলাম৷ তিলডাঙ্গা, খুলনা থেকে মুকুল সরদার৷ জলিরপাড়, গোপালগঞ্জ থেকে ১৪১৯ সালটি সুখ আর শান্তির হোক - ই-মেল'এ এই কামনা করেছেন শ্রোতাবন্ধু কানন রানী টিকাদার ও বীনা পানি বাগচী৷ হরিপুর, পাবনা থেকে ডাক্তার এসএমএ হান্নান নতুন বছরের শুভেচ্ছা জানিয়েছেন এভাবে...নতুন দিন, নতুন মাস, নতুন বছর নতুন আশা, বয়ে আনুক সবার জন্য অনাবিল শান্তি৷ নববর্ষের শুভেচ্ছা জানিয়েছেন পাটালীর মোর, নওগাঁ থেকে দেওয়ান রফকুল ইসলাম রানা৷ কলকাতা থেকে তাপস নাথ লিখেছেন শুভ নববর্ষ৷ হামিদুর রহমান জানিয়েছেন জার্মান ভাষা, জার্মানিতে উচ্চশিক্ষা এবং জার্মনি ও বাংলাদেশের মধ্যে সাংস্কৃতিক সম্পর্কে গড়ে তুলতে ডয়চে ভেলে সেতুবন্ধন হিসেবে কাজ করছে৷ সেন্টার ফর অ্যাডভান্স স্টাডিস, গুলশান, ঢাকা থেকে গোলাম জিলানীর লিখেছেন, ডয়চে ভেলের বাংলা ওয়েবসাইটটি অন্যান্য বাংলা বেতারের ওয়েবসাইট থেকে সম্পূর্ণ আলাদা এবং প্রচুর খবরে পূর্ণ৷ চলমান ঘটনা থেকে শুরু করে শিক্ষা, বিনোদন, খেলাধুলা সমস্ত তথ্য থাকে৷ এমন ওয়েবসাইটের জন্য আপনারা ধন্যবাদ পাবার যোগ্য৷ বস্তুনিষ্ঠ সংবাদ, ইনবক্স এবং অন্য সব পরিবেশনা ভালো লাগে৷ এসব প্রচারের জন্য অনেক ধন্যবাদ দিয়েছেন খুলনা থেকে শ্রোতাবন্ধু বিশ্বজিৎ কুমার মৃধা৷ শাহানগর, মুর্শিদাবাদ থেকে শ্রোতাবন্ধু কাঞ্চন কুমার চ্যাটার্জী লিখেছেন, ওয়েবসাইট আমাদের সবার মন কেড়েছে৷ কী নেই সেখানে! আরো লিখেছেন, আমরা আশা করবো নতুন বছরে ওয়েবসাইটে পর্যটন বিষয়ে একটি পাতা দেবার চেষ্টা করবেন৷ তাহলে জার্মানির দর্শনীয় স্থানগুলো সম্পর্কে বন্ধুরা জানতে পারবেন৷ - বন্ধুরা, ওয়েবসাইটের একেবারে ওপরে বাঁদিকে ‘বিষয়ে-এ' ক্লিক করলেই দেখতে পাবেন ‘আবিষ্কার করুন জার্মানি'৷ চলে যান সেখানে৷ দেখবেন, পেয়ে যাবেন বেশ কিছু তথ্য৷ এই যেমন ‘ওপরে আকাশ, মাঠে শয্যা, ‘গাছেই নীড়, তবে পাখীর নয়, মানুষের'৷ ‘জলে ভাসা বাড়িতে বসবাসের সুযোগ'৷ ‘রাজ বাড়িতে, রাজার হালে বসবাসের সুযোগ' ইত্যাদি৷ সূচনা সমাজ কল্যাণ সংঘ মশীপুর, শাহজাদপুর, সিরাজগঞ্জ থেকে শ্রোতাবন্ধু মিজানুর রহমান লিখেছেন, আপনাদের ওয়েবসাইট যতো দেখছি ততোই ভালো লাগছে৷ নতুন নতুন ফিচার, বিজ্ঞানের টাটকা সংবাদ আমাদের আরও মুগ্ধ করছে৷ আজ পাঠক ভাবনায় প্রদীপ বসাকের বন্ধুপ্রীতি আমার খুব ভালো লাগলো৷ আমার এখান থেকে ডি ডাব্লু ১০২ এফএম ব্যান্ড ধরছে না কিম্বা এখন আর শোনা যাছে না৷ আপনাদের সহায়তায় প্রদীপ বসাকের ফোন নম্বর কিম্বা মেল আড্রেস পেলে আমি ওনার সঙ্গে যোগাযোগ করি৷ ভূমিকম্পের ব্যপারে বিস্তারিত তথ্য বাংলাদেশ ছাড়া অন্য জায়গার বিবরণ ওয়েবসাইটে দেখতে পাচ্ছি না৷ আপনাদের কুশল কামনায় সুহৃত ব্যানার্জী, ফোন- ৮১০০৪৫৬২৯৬, ৯০৯৩৩৩৭৭৫১ , ০৩৪৫১২৭৯০২৭৷ আশা ও বিশ্বাস ভালো আছেন বিভাগীও সকলে৷ ক্লাবের পক্ষ হতে শেষ বসন্তের শুভেচ্ছা গ্রহণ করবেন৷ আসছে বাংলা নববর্ষ যাতে আমাদের জীবনে মহা আনন্দের ছোঁয়া দিয়ে আসে৷ ডয়চে ভেলের সকল কর্মকর্তা ও সকল শ্রোতাদের প্রতি রইল আমার পক্ষ হতে নববর্ষের অগ্রীম বার্তা৷ আশাকরি নতুন বছর সবার ভালো কাটবে - সেই আশায় বাপি দেবনাথ, ঘধোষনগর, তালা সাতক্ষীরা৷ ‘বয়স বৃদ্ধি ও স্বাস্থ্য, সুস্বাস্থ্য আয়ু বাড়ায়' - সুস্বাস্থ্যের জন্য প্রত্যেকের উচিৎ শরীরের প্রতি উপযুক্ত যত্ন নেওয়া ও নিয়মিত শরীরচর্চা করা৷ প্রতিবেদনটি থেকে আনুষঙ্গিক নানা অজানা তথ্য জানা সম্ভব হওয়ায় ডয়চে ভেলেকে আন্তরিক কৃতজ্ঞতা না জানিয়ে পারছি না৷ ‘ইনবক্স' অনুষ্ঠানে আমার ই-মেল'এ পাঠানো পত্রের উত্তর পেয়ে ভীষণ ভীষণ খুশি হয়েছি৷ আপনাদের ওয়েবসাইট আমি নিয়মিতভাবে দেখে থাকি৷ ওয়েবসাইটে দেওয়া প্রতিবেদনগুলো এতো উন্নতমানের যা বলে বোঝানো যাবে না৷ এছাড়া ছবিঘরে দেওয়া ইস্টার-এর বিচিত্র রংবাহারী দৃষ্টিনন্দন ছবিগুলির প্রশংসা না জানিয়ে পারছি না৷ বিশ্বনাথ মণ্ডল, ওয়ার্ল্ড রেডিও ক্লাব, চক হড়হড়িয়া, ইসলামপুর, মুর্শিদাবাদ থেকে এই লম্বা ই-মেল'টি পাঠিয়েছেন৷ নতুন ফেসবুক সফটওয়্যার ওয়েভি বাজারে আসার খবর শুনলাম৷ এই প্রজন্ম পর্বে আবু সুফিয়ানের সাহসী ব্লগের কথা এবং সনজীদা খাতুনের সাক্ষাত্কার ভালো লাগল৷ মন্তব্য ভোলা থেকে শ্রোতাবন্ধু এম এইচ রনির৷ প্রায় দু'বছর আগে ডয়চে ভেলে থেকে পাঠানো সুদৃশ্য ‌‘টর্চ লাইট'-টি আজও আমাকে অন্ধকারে পথ দেখায়৷ ঘুটঘুটে অন্ধকারেও ডয়চে ভেলে আমার সাথেই থাকে৷ বিভিন্ন প্রতিযোগিতায় নিয়মিত অংশগ্রহণের পর, ‘‘ছবি খুঁজুন, পুরস্কার জিতুন''-এর বিজয়ীর তালিকায় নিজের নাম দেখে অদ্ভুত এক ভালোলাগা আমাকে ছুঁয়ে গেল৷ এভাবেই সুন্দর করে লিখেছেন সিরাজগঞ্জ থেকে কম্পিউটার অপারেটর শ্রোতাবন্ধু এসএম আনোয়ার কবীর৷ ফ্রেন্ডস ডি-এক্সিং ক্লাব, ঢাকা থেকে শ্রোতাবন্ধু সোহেল রানা হৃদয় লিখেছেন সাংবাদিক দম্পতি সাগর-রুনির হত্যাকাণ্ডের প্রতিবাদ হিসেবে বাংলাদেশের ব্লগারদের উদ্যোগকে স্বাগত জানাই৷ শ্রোতা বন্ধু রাসেল শিকদারের মতো আমারও দাবি, ডয়চে ভেলের সকল শ্রোতবন্ধুরা মিলে বড় একটা প্রতিবাদ সমাবেশ করা উচিত৷ এছাড়াও তিনি গ্রিসের অর্থনৈতিক অবস্থা, টাইটানিক জাহাজটি উদ্ধারের ঘটনা, খ্যাতিমান শিল্পী শাম্মি আকতারের সাক্ষাৎকারসহ বিভিন্ন পরিবেশনা ভালো লাগার কথা জানিয়েছেন৷ - প্রিয় বন্ধুরা, সবাইকে মতামত ও নববর্ষের শুভেচ্ছা জানানোর জন্য অনেক অনেক ধন্যবদ৷ নতুন বছর আমাদের বন্ধুদের সবার জন্য আনন্দের বার্তা বয়ে আনুক, সারা বছর আমাদের সঙ্গী থাকুন - এই কামনায় রইলো বাংলা বিভাগ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নববর্ষ", "বাংলাদেশ", "ডয়চে ভেলে", "শ্রোতা", "শুভেচ্ছা" ],
  "automaticKeyPhrases" : [ "" ]
}