{
  "docID" : 18276,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শান্তির-সন্ধানে-তালেবানকে-আলোচনায়-আনার-চেষ্টা/a-16492502",
  "title" : "শান্তির সন্ধানে তালেবানকে আলোচনায় আনার চেষ্টা",
  "date" : "03.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০১৪ সালের মধ্যে আফগানিস্তান থেকে বিদেশি সেনারা চলে যাবেন৷ এরপর দেশের নিরাপত্তার দায়িত্বে থাকবেন আফগান সেনারা৷ আর তাই চিন্তিত আফগানরা৷ চিন্তিত সরকার নিজেও৷ তাই তালেবানের সঙ্গে সংঘাত মিটিয়ে ফেলার চেষ্টা চলছে৷ শেষ কবে আফগানিস্তানের মানুষ শান্তিতে ছিল তা হয়ত অনেকের মনে নেই৷ গত শতকের শেষ দিকে আফগানিস্তানে সাবেক সোভিয়েত ইউনিয়নের দখলদারিত্ব, তার ফলশ্রুতিতে গৃহযুদ্ধ এবং তারপর তালেবানের উত্থান ও ক্ষমতা গ্রহণ৷ এভাবে একের পর এক ঘটনা ঘটে গেছে আফগানিস্তানে, যার কোনোটাই স্বস্তি এনে দিতে পারেনি আফগানদের মনে৷ এরপর তালেবান উৎখাতে শুরু হয় মার্কিন নেতৃত্বাধীন পশ্চিমা বাহিনীর অভিযান৷ তাতে তালেবান হটানোর লক্ষ্য হয়ত পূরণ হয়, কিন্তু আফগানিস্তানে শান্তি ফিরে আসেনা৷ যুদ্ধে তালেবান পরাজিত হলেও পরবর্তীতে একের পর এক আলোচিত হামলা চালিয়ে তালেবান তাদের শক্তি বুঝিয়ে দেয়৷ তাই তো এখন যখন বিদেশি সেনারা চলে যাওয়ার কথা হচ্ছে তখন দেশের আইন-শৃঙ্খলা পরিস্থিতি নিয়ে আফগানরা চিন্তিত হবেন, সেটাই স্বাভাবিক৷ এই পরিস্থিতি থেকে মুক্তি পেতে তালেবানের সঙ্গে আলোচনার চেষ্টা চালাচ্ছে আফগান সরকার৷ এ লক্ষ্যে গঠন করা হয়েছে ‘হাই পিস কাউন্সিল'৷ তাদের কাজ তালেবানের সঙ্গে কথাবার্তা বলা৷ কিন্তু তালেবান বলেছে তারা প্রেসিডেন্ট হামিদ কারজাইয়ের সরকারের সঙ্গে কথা বলবেনা৷ কেননা কারজাই সরকার হলো যুক্তরাষ্ট্রের তৈরি ‘পুতুল প্রশাসন'৷ এরপরও আলোচনার পরিবেশ তৈরিতে চেষ্টা চলছে৷ এ লক্ষ্যে মুক্তি দেয়া হচ্ছে তালেবান বন্দিদের৷ এই প্রক্রিয়ায় গত নভেম্বরে পাকিস্তান সরকার ১৮ জন তালেবান বন্দিকে মুক্তি দেয়৷ এরপর ক'দিন আগে মুক্তি দেয়া হয় তালেবান আমলের বিচারমন্ত্রী নুরুদ্দিন তুরাবি ও হেলমন্দ প্রদেশের সে সময়কার গভর্নর সহ আটজনকে৷ হাই পিস কাউন্সিলের এক ঊর্ধ্বতন কর্মকর্তা ইসমাইল কাসিমায়ার মনে করছেন, এসব উচ্চপদস্থ তালেবান কর্মকর্তাদের মুক্তি দেয়ার কারণে তালেবানের সঙ্গে আলোচনার পথ খুলে যেতে পারে৷ কিন্তু আশাবাদী হতে পারছেন না বিশ্লেষকরা৷ তাঁরা বলছেন, যাদের মুক্তি দেয়া হয়েছে তারা এখন ততটা গুরুত্বপূর্ণ কেউ নন৷ ফলে তাদেরকে ছেড়ে দিয়ে তালেবানকে আলোচনার টেবিলে আনাটা সম্ভব নাও হতে পারে৷  তালেবান আমলের এক সাবেক সরকারি কর্মকর্তা ওয়াহিদ মুজদা বলছেন, সাবেক বিচারমন্ত্রী তুরাবি যখন ক্ষমতায় ছিলেন তখন তালেবানের কাছে তাঁর গুরুত্ব ছিল৷ কিন্তু এখন আর তিনি তেমন কেউ নন৷ তাই তালেবানকে আলোচনায় আনার ক্ষেত্রে তিনি কতটা ভূমিকা রাখতে পারবেন তা নিয়ে প্রশ্ন তোলা যায়৷ পাকিস্তান ভিত্তিক বিশ্লেষক রহিমুল্লাহ ইউসুফজাই বলছেন আরও আশঙ্কার কথা৷ তিনি বলছেন, যাদের মুক্তি দেয়া হলো তারা হয়ত তালেবান নিয়ন্ত্রিত এলাকায় নাও যেতে পারে৷ হয়ত তারা পাকিস্তানেই থেকে যেতে পারে৷   পাকিস্তানে বন্দি থাকা তালেবানের সবচেয়ে গুরুত্বপূর্ণ সদস্য হলেন তালেবানের সাবেক উপ-প্রধান আব্দুল গনি বরদার৷ তিনি এখনো মুক্তি পান নি৷ বিশ্লেষকদের ধারণা, বরদারকে যদি ছাড়া হয় তাহলে হয়ত তালেবানের মন গলানো যেতে পারে৷ আর তালেবানকে আলোচনায় আনা গেলে আরেক শক্তিশালী জঙ্গি গোষ্ঠী হাক্কানি নেটওয়ার্কেও শান্তি প্রক্রিয়ায় নিয়ে আসা যেতে পারে৷ এভাবে সব পক্ষকে নিয়ে যদি আলোচনায় বসে একটা সমাধান বের করা যায় তাহলে অনেকদিন পর আফগানরা শান্তিতে থাকতে পারবেন বলে মনে করছেন বিশেষজ্ঞরা৷ কিন্তু সেটা কতটা সম্ভব, ভবিষ্যতই বলবে তা৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "চেষ্টা", "আফগানিস্তান", "বিদেশি", "২০১৪", "তালেবান", "শান্তি" ],
  "automaticKeyPhrases" : [ "" ]
}