{
  "docID" : 18272,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবার-অর্থনৈতিক-সংকটের-আশঙ্কা/a-17402757",
  "title" : "আবার অর্থনৈতিক সংকটের আশঙ্কা?",
  "date" : "03.02.2014",
  "writter" : "হেনরিক ব্যোমে/এসবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "আর্থিক ও অর্থনৈতিক সংকট কাটিয়ে ধীরে ধীরে স্বাভাবিক অবস্থায় ফিরছে ইউরোপ৷ কিন্তু ভারত, চীন বা ব্রাজিলের মতো উদীয়মান শক্তিধর দেশ কি নতুন সংকটের কবলে পড়বে? ২০১৪ সালের প্রবণতা বিশ্লেষণ করছেন বিশেষজ্ঞরা৷ অ্যামেরিকার সংকট কাটাতে মার্কিন কেন্দ্রীয় ব্যাংক ‘ফেড' কোমর বেঁধে আসরে নেমেছিল৷ অর্থনীতিকে চাঙ্গা করতে তাদের ‘স্টিমুলাস' নীতি নিয়ে অনেক তর্ক-বিতর্ক হয়েছে৷ কিন্তু নিজস্ব সিদ্ধান্তে অবিচল থেকেছে ফেড কর্তৃপক্ষ৷ দীর্ঘ দিন ধরে বাজারে অনেক অর্থ ঢালা হয়েছে৷ এবার সেই নীতিতে পরিবর্তনের ফলে গত সপ্তাহে গোটা বিশ্বের বাজারে অস্থিরতা দেখা গেছে৷ ব্রাজিলের রেয়াল, ভারতীয় টাকা থেকে শুরু করে রাশিয়ার রুবেল চাপের মুখে পড়েছে৷ এশিয়ায় নতুন সংকট? ১৯৯৭ সালে এশিয়ার কয়েকটি দেশে যে সংকট দেখা দিয়েছিল, বর্তমান পরিস্থিতির সঙ্গে তার তুলনা শুরু হয়ে গেছে৷ প্রশ্ন উঠছে পরিস্থিতি আরও খারাপ হতে পারে কিনা৷ সেই সংকট কি বাকি বিশ্বেও ছড়িয়ে পড়তে পারে? বেরেনব্যার্গ ব্যাংকের অর্থনীতিবিদ হলগার স্মিডিং অবশ্য তা মনে করেন না৷ তাঁর মতে, বিশ্বব্যাপী নতুন আর্থিক সংকটের আশঙ্কা না থাকলেও বেশ কিছু উদীয়মান অর্থনৈতিক শক্তিধর দেশ এমন চ্যালেঞ্জের মুখে পড়েছে, যা আর্থিক সংকটের রূপ নিতে পারে৷ তবে স্মিডিং-এর কাছে আশার বিষয় হলো, পশ্চিমা বিশ্ব বর্তমানে মোটামুটি ভালো অবস্থায় রয়েছে৷ আলাদা দৃষ্টিভঙ্গি উদীয়মান দেশগুলি নিজেদের সম্পর্কে কিন্তু অন্য ধারণা পোষণ করে৷ বিশেষ করে তুরস্ক ও আর্জেন্টিনার মতো দেশ রাজনৈতিক সংকটের কারণে সমস্যায় পড়েছে৷ অন্যদিকে ভারত ও ব্রাজিলের মতো দেশে বিদেশি মুদ্রার ভাণ্ডার পর্যাপ্ত৷ ফলে তারা নিজস্ব শক্তি কাজে লাগিয়ে সংকট কাটিয়ে তোলার ক্ষমতা রাখে বলে অনেক বিশেষজ্ঞ মনে করেন৷ মার্কিন কেন্দ্রীয় ব্যাংকের নীতির পরিবর্তনের ফলে বাজারে আবার স্বাভাবিক পরিস্থিতি ফিরে আসবে বলেও মনে করছেন তাঁরা৷ অ্যামেরিকাই কি দায়ী? ফেড-এর এই নীতির পরিবর্তনের ফলেই কি বাজারে অস্থিরতা দেখা যাচ্ছে? হলগার স্মিডিং মনে করেন, এক্ষেত্রে অ্যামেরিকানদের ঘাড়ে মোটেই দোষ চাপানো যায় না৷ অর্থনৈতিক স্বার্থে তারা বহুকাল খুবই শিথিল আর্থিক নীতি প্রণয়ন করে এসেছে৷ এবার নিজেদের স্বার্থেই তাদের লাগাম টানতে হচ্ছে৷ কারণ এর মধ্যে মার্কিন অর্থনীতি আবার অনেকটা শক্তিশালী হয়ে উঠেছে৷ ফেড-এর বন্ড কেনার উপর তাদের আর খুব বেশি নির্ভর করতে হচ্ছে না৷ কিছু উদীয়মান দেশ নিজস্ব উদ্যোগের বদলে মার্কিন বাজার থেকে সহজ শর্তে অর্থ সংগ্রহ করেছে৷ তার জন্য অ্যামেরিকানদের দায়ী করা চলে না৷ এবার করণীয় কী অনেক দেশই নিজেদের ‘হোমওয়ার্ক' ঠিকমতো করতে পারে নি৷ ব্রাজিল ও ভারতের মতো দেশে প্রয়োজনীয় সংস্কার আটকে রয়েছে৷ তাছাড়া দুই দেশই নিজেদের অর্থনীতির সুরক্ষার স্বার্থ দেখিয়ে মুক্ত বাণিজ্যের পথে বাধা সৃষ্টি করেছে৷ তুরস্কে ব্যাপক দুর্নীতির জের ধরে রাজনৈতিক সংকট দেখা দিয়েছে৷ ফলে বিনিয়োগকারীরাও পিছিয়ে এসেছেন৷ আর্জেন্টিনার মুদ্রা সংকট কোনোদিন পুরোপুরি কেটে যায় নি৷ ইন্দোনেশিয়ায় দুর্বল শিল্পজগতের কারণে টেকসই উন্নয়ন ঘটতে পারছে না৷ এমন অবস্থায় বিনিয়োগকারীরা অনিশ্চয়তার পথে না গিয়ে অ্যামেরিকা ও ইউরোপের দিকেই নজর দিচ্ছেন৷ বেশিরভাগ বিশেষজ্ঞই মনে করছেন, ২০১৪ সালটি বিশ্ব অর্থনীতির ক্রান্তিকাল হিসেবে দেখা হবে৷ কেন্দ্রীয় ব্যাংকের অর্থে অর্থনীতিকে চাঙ্গা করার পথ ছেড়ে বাজারে আবার প্রবৃদ্ধি-নির্ভর স্বাভাবিক অবস্থা ফিরে আসতে শুরু করবে৷ তবে সেই পথ সব সময়ে মসৃণ হবে না৷",
  "manualKeyPhrases" : [ "ইউরোপ", "অর্থনৈতিক", "অর্থনীতি", "ব্রাজিল", "সংকট", "ভারত", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}