{
  "docID" : 18278,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনে-সার্কোজি-ওলঁদ-তুমুল-লড়াই/a-15932669",
  "title" : "নির্বাচনে সার্কোজি-ওলঁদ তুমুল লড়াই",
  "date" : "06.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফ্রান্সে প্রেসিডেন্ট নির্বাচনের ভোট গ্রহণ চলছে৷ দুই প্রতিদ্বন্দ্বী নিকোলা সার্কোজি এবং ফ্রঁসোয়া ওলঁদ-এর মধ্যে তুমুল লড়াইয়ের আভাস গত কয়েকদিন ধরেই পাওয়া যাচ্ছে৷ এই নির্বাচনের ফলাফলের দিকে তাকিয়ে আছে বার্লিনও৷ ভোটার উপস্থিতি এবারের মোট ভোটার সংখ্যা ৪ কোটি ৬০ লাখ৷ আজ শুরু থেকেই বেশ ভীড় দেখা গেছে ভোট কেন্দ্রগুলোতে৷ বৃষ্টি এবং ঠান্ডা উপেক্ষা করে অনেক ভোটার সেখানে হাজির হন সকালেই৷ স্বরাষ্ট্র মন্ত্রণালয়ের পক্ষ থেকে প্রাথমিক যে সংখ্যা জানানো হয়েছে, তাতে দেখা গেছে দুপুরের মধ্যেই শতকরা ৩০ ভাগের বেশি ভোট পড়েছে৷ ফ্রান্স ছাড়াও বিদেশে বসবাসরত প্রবাসী ফরাসিরাও ভোট দিচ্ছেন৷ ফ্রান্সে ভোট চলবে স্থানীয় সময় সন্ধ্যা ছয়টা পর্যন্ত৷ তবে বড় শহরগুলোতে ভোট কেন্দ্র আরও দুই ঘণ্টা বেশি খোলা থাকবে৷ তুমুল প্রতিদ্বন্দ্বিতা প্রেসিডেন্ট সার্কোজি এবং তার প্রতিদ্বন্দ্বী ফ্রঁসোয়া ওলঁদ দুজনেই তুমুল লড়াই করছেন নির্বাচনে জিততে, ইতিমধ্যে সেই খবর পাওয়া গেছে৷ নির্বাচনের আগ থেকেই যেসব সমীক্ষা চলছে তাতে দেখা গেছে প্রেসিডেন্ট সার্কোজির চেয়ে কিছুটা এগিয়ে রয়েছেন সমাজতন্ত্রী দলের নেতা ওলঁদ৷ তবে এক্সিট পোলের কোন হিসাব জানানো সম্ভব নয়৷ কারণ সর্বশেষ কেন্দ্রের ভোট শেষ না হওয়া পর্যন্ত এই বিষয়ে কোন খবর ফরাসি গণমাধ্যমগুলো প্রচার করতে পারবে না, এটাই সেদেশের আইন৷ তবে বেলজিয়ামের সরকারি সংবাদ মাধ্যম ফরাসি অধ্যুষিত কয়েকটি জায়গার ভোটের ফলাফলের খবর জানিয়েছে৷ সেসব জায়গাতে বেশ এগিয়ে রয়েছে ফ্রঁসোয়া ওলঁদ৷ তবে সেখানে ভোটের সংখ্যা মূল ভোটারদের তুলনায় অনেক কম হওয়ায় তার কোন প্রভাব আসল নির্বাচনে পড়ার সম্ভাবনা কম৷ জার্মানির স্বার্থ এদিকে ফ্রান্সের এই নির্বাচনের দিকে বেশ অধীর আগ্রহে তাকিয়ে রয়েছে জার্মানি৷ সার্কোজির বিদায় না টিকে থাকা, সেটা দেখতে কিন্তু তারা বেশ উন্মুখ হয়ে আছে৷ কেবল প্রতিবেশী দেশ হিসেবে নয়, ইউরোপীয় ইউনিয়নের ম্যার্কোজি জুটি থাকছে নাকি ভেঙ্গে যাচ্ছে সেটাও একটা বড় কারণ এই আগ্রহের৷ গত দুই বছর ধরে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজির নেতৃত্ব ইইউর আর্থিক সংকট মোকাবিলা করে এসেছে৷ তবে ইইউর আর্থিক ব্যবস্থাপনা নিয়ে ম্যার্কেলের সঙ্গে স্পষ্ট মতপার্থক্য রয়েছে ফরাসি বিরোধী নেতা ফ্রঁসোয়া ওলঁদ-এর৷ এছাড়া ইউরোপীয় ইউনিয়নের সবকিছুতেই জার্মানিকে অনুসরণ করবে ফ্রান্স সেটাও তাঁর পছন্দ নয়৷ তাই ওলঁদ ফরাসি প্রেসিডেন্ট হিসেবে নির্বাচিত হলে ইইউর অভ্যন্তরীণ অনেক বিষয়ে পরিবর্তন আসার সম্ভাবনা থাকছে, যেটার মোকাবিলা করতে হবে ম্যার্কেল সরকারকে৷ প্রতিবেদন: রিয়াজুল ইসলাম (রয়টার্স, ডিপিএ) সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ফ্রান্স", "প্রেসিডেন্ট", "ওলঁদ", "সার্কোজি", "জার্মানি", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}