{
  "docID" : 18271,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনকে-ছাড়াই-মুক্ত-বাণিজ্য-এলাকার-কথা-ভাবছে-অ্যামেরিকা/a-15530617",
  "title" : "চীনকে ছাড়াই মুক্ত বাণিজ্য এলাকার কথা ভাবছে অ্যামেরিকা",
  "date" : "14.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চীনকে ছাড়াই এশীয় প্রশান্ত মহাসাগরীয় এলাকায় এক মুক্ত বাণিজ্য এলাকা গড়ে তোলার উদ্যোগ নিচ্ছে অ্যামেরিকা৷ বলাই বাহুল্য, এমন প্রচেষ্টায় মোটেই সন্তুষ্ট নয় বেইজিং৷ চারিদিকে আর্থিক ও অর্থনৈতিক সংকটের মাঝে ‘একলা চলো রে’ নীতি নিয়ে কেউই বেশিদুর যে এগোতে পারবে না, তা স্পষ্ট হয়ে গেছে৷ সেইসঙ্গে খোঁজ চলছে এমন সঙ্গীর, যার সঙ্গে জোট বাধলে দুই পক্ষেরই লাভ হবে৷ এমনই ভাবনা নিয়ে সপ্তাহান্তে হাওয়াই দ্বীপের রাজধানী হোনুলুলু’তে এশীয়-প্রশান্ত মহাসাগরীয় এলাকার অর্থনৈতিক সহযোগিতা জোট ‘অ্যাপেক’এর শীর্ষ সম্মেলনে মুক্ত বাণিজ্য এলাকা প্রতিষ্ঠার আহ্বান জানালেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ ৯ দিনের আঞ্চলিক সফরে এই জোটকে স্পষ্ট রূপ দিতে চান তিনি৷ আঞ্চলিক এই কাঠামোয় ওয়াশিংটন চীন’কে রাখার প্রয়োজন মনে করে নি৷ ফলে প্রশান্ত মহাসাগরীয় অঞ্চলে আধিপত্য বিস্তারের ক্ষেত্রে দুই দেশের মধ্যে উত্তেজনার মাত্রা আরও বেড়ে যাবার লক্ষণ দেখা যাচ্ছে৷ দুই পক্ষের মধ্যে বাকযুদ্ধও শুরু হয়ে গেছে৷ হোনুলুলু’তে ওবামা বলেছিলেন, ওয়াশিংটন চীনের সঙ্গে স্থিতিশীল সম্পর্ক চায় ঠিকই, কিন্তু সেদেশকে আন্তর্জাতিক বাণিজ্যের বিধিনিয়ম মেনে চলতে হবে৷ যেমন নিজেদের মুদ্রার বিনিময় মূল্য খোলা বাজারের হাতে ছেড়ে না দেওয়ার ফলে রপ্তানির বাজারে চীন অনৈতিকভাবে বাড়তি সুবিধা ভোগ করে চলেছে বলে অ্যামেরিকা অভিযোগ করে চলেছে৷ ওবামার সমালোচনার দ্রুত জবাব দিয়েছে বেইজিং৷ সেদেশের পররাষ্ট্র মন্ত্রণালয়ের বাণিজ্য বিষয়ক কর্মকর্তা পাং সেন মুদ্রার বিনিময় মূল্য সংক্রান্ত দাবি উড়িয়ে দিয়ে বলেন, কোনো নিয়ম সংক্রান্ত আলোচনায় অংশ নিলে তবেই চীন সেই নিয়ম মানতে প্রস্তুত৷ তবে গোটা অঞ্চলে অন্য কোনো শক্তির আধিপত্য মেনে নিতে প্রস্তুত নয় চীন৷ অ্যামেরিকার নেতৃত্বে যেসব দেশ মুক্ত বাণিজ্য এলাকায় যোগ দেওয়ার আগ্রহ দেখিয়েছে, তাদের প্রতিও সন্তুষ্ট নয় বেইজিং৷ জাপান, ক্যানাডা ও মেক্সিকো ও আরও ৮টি দেশ এই কাঠামোর বিষয়ে আলোচনায় অংশ নিতে চায়৷ আগামী বছরের মধ্যেই ‘ট্রান্স অ্যাটলান্টিক পার্টনারশিপ’ নামের মুক্ত বাণিজ্য এলাকার কাঠামো চূড়ান্ত করার লক্ষ্যমাত্রা স্থির করা হয়েছে৷ অ্যামেরিকা ও চীনের স্বার্থের সংঘাতের প্রেক্ষাপটে এশিয়ার দেশগুলি কিছুটা বিপাকে পড়েছে৷ তাদের মধ্যে অনেকে আঞ্চলিক পরাশক্তি হিসেবে চীনের বেড়ে চলা আগ্রাসী মনোভাব রুখতে মার্কিন সামরিক অবকাঠামোর উপর নির্ভর করতে চায়৷ আবার বিশ্বব্যাপী সংকটের এই বাজারে চীনের অর্থনৈতিক শক্তি কাজে লাগিয়ে ফায়দা তোলার আগ্রহও কম নয়৷ আপাতত আগামী সপ্তাহান্তে ইন্দোনেশিয়ার বালি দ্বীপে পূর্ব এশিয়ার দেশগুলির শীর্ষ সম্মেলনে অ্যামেরিকা ও চীনের শীর্ষ নেতাদের আচরণের দিকে তাকিয়ে রয়েছে তারা৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "অ্যামেরিকা", "মুক্ত", "ওবামা", "এলাকা", "প্রশান্ত", "চীন", "বাণিজ্য" ],
  "automaticKeyPhrases" : [ "" ]
}