{
  "docID" : 18282,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-পর্যবেক্ষণ-মিশন-স্থগিত-করলো-আরব-লিগ/a-15700467",
  "title" : "সিরিয়ায় পর্যবেক্ষণ মিশন স্থগিত করলো আরব লিগ",
  "date" : "28.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় বেড়ে চলেছে নিহতের সংখ্যা৷ গত তিনদিনে সেখানে কমপক্ষে ১২০ জন মারা যাওয়ার খবর পাওয়া গেছে৷ নির্যাতন চলতে থাকায় আরব লিগ তার পর্যবেক্ষণ মিশন স্থগিত রাখার ঘোষণা দিয়েছে৷ এদিকে সিরিয়ার বিরুদ্ধে নিষেধাজ্ঞা আরোপ নিয়ে বিভক্ত জাতিসংঘ৷ নিষেধাজ্ঞা জার্মানি, ফ্রান্স ও ব্রিটেন মিলে আরব দেশগুলোর সঙ্গে আলোচনা করে একটা খসড়া প্রস্তাব তৈরি করেছে৷ গত সপ্তাহে আরব লিগ সিরিয়াকে যে প্রস্তাব দিয়েছিল মূলত সেটাই জাতিসংঘের প্রস্তাবিত খসড়াতেও অন্তর্ভুক্ত করা হয়েছে৷ এতে প্রেসিডেন্ট বাশার আল আসাদকে তাঁর কোনো এক ডেপুটির কাছে ক্ষমতা ছেড়ে দিতে বলা হয়েছে৷ আর এই ডেপুটির কাজ হবে বিরোধীদের সঙ্গে আলোচনা করে দুই মাসের মধ্যে একটা ঐকমত্যের সরকার গঠন৷ আগামী সপ্তাহে খসড়াটি নিরাপত্তা পরিষদে ভোটাভুটির জন্য তোলার পরিকল্পনা করা হচ্ছে৷ প্রতিক্রিয়া এর আগে গত অক্টোবরে নিরাপত্তা পরিষদ সিরিয়ার বিরুদ্ধে সিদ্ধান্ত নিতে চেয়েছিল৷ চীন আর রাশিয়ার কারণে সেটা সম্ভব হয়নি৷ তবে এবার যে খসড়া তৈরি হয়েছে তাতে আরব লিগের সমর্থন রয়েছে৷ কিন্তু রাশিয়া বলেছে তারা সিরিয়ায় ক্ষমতা বদলের যে কোনো উদ্যোগের বিরোধিতা করবে৷ এদিকে সিরিয়ার বিরুদ্ধে জাতিসংঘ কীভাবে কঠোর অবস্থান নিতে পারে তা নিয়ে তুরস্কের ইস্তাম্বুলে আলোচনা চলছে৷ তাতে পারস্য উপসাগরীয় আরব দেশগুলো অংশ নিচ্ছে৷ আলোচনার শুরুতে তুর্কি পররাষ্ট্রমন্ত্রী আহমেট দাভুতুগলো বলেছেন, মধ্যপ্রাচ্যে শান্তি ফিরিয়ে আনতে তারা বদ্ধপরিকর৷ হতাহত লণ্ডনভিত্তিক ‘সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস' বলছে গত তিনদিন মানে বৃহস্পতি, শুক্র ও আজ শনিবারে কমপক্ষে ১২০ জন নিহত হয়েছে৷ এর মধ্যে গত দুদিনে নিহতে হয়েছে প্রায় ৬০ জন করে৷ আর আজ দুজনের মৃত্যুর খবর জানা গেছে৷ এছাড়া একটি শিশুও নিহত হয়েছে বলে খবর পাওয়া গেছে৷ এ নিয়ে সিরিয়ায় সরকার বিরোধী আন্দোলন শুরু হওয়ার পর মোট ৩৮৪ জন শিশু নিহত হলো বলে জানিয়েছে ইউনিসেফ৷ আর সব মিলিয়ে নিহতের সংখ্যা প্রায় সাড়ে পাঁচ হাজার বলে জানিয়েছে জাতিসংঘ৷ এদিকে সিরিয়ায় সরকারি নির্যাতন চলতে থাকায় আরব লিগ অবিলম্বে তার পর্যবেক্ষণ মিশনের কাজ স্থগিত রাখার ঘোষণা দিয়েছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "পর্যবেক্ষণ", "স্থগিত", "আরব", "জাতিসংঘ", "মিশন", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}