{
  "docID" : 18284,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-শান্ত-তবে-সরকারের-সদিচ্ছা-নিয়ে-সংশয়/a-15875764",
  "title" : "সিরিয়া শান্ত, তবে সরকারের সদিচ্ছা নিয়ে সংশয়",
  "date" : "12.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বৃহস্পতিবার ভোরে জাতিসংঘের শান্তি পরিকল্পনার মেয়াদ শেষ হওয়ার আগেই সিরিয়ায় সরকার ও বিরোধী পক্ষ সংঘর্ষ বন্ধ করেছে বলে খবর পাওয়া যাচ্ছে৷ তবে সেনাবাহিনী শহরাঞ্চল ছেড়ে চলে যায় নি৷ কোফি আনানের শান্তি পরিকল্পনার বাস্তবায়ন এই প্রশ্নের কোনো সহজ উত্তর এখনো পাওয়া যাচ্ছে না৷ বৃহস্পতিবার ভোরে মেয়াদ শেষ হওয়ার ঠিক আগে পর্যন্ত জোরালো সংঘর্ষের পর পরিস্থিতি শান্ত হয়৷ এখনো পর্যন্ত সিরিয়ার সেনাবাহিনীর কোনো হামলার খবর পাওয়া যায় নি৷ তবে আলেপ্পো শহরে এক সন্ত্রাসী হামলায় ১ জন সেনা অফিসার নিহত ও ২৪ জন আহত হয়েছে বলে সরকার অভিযোগ করেছে৷ বোঝাপড়া অনুযায়ী প্রেসিডেন্ট বাশার আল আসাদের বাহিনী শহরাঞ্চল থেকে সেনা প্রত্যাহার করে নি৷ হোমস সহ একাধিক শহরে সৈন্য, সাঁজোয়া গাড়ি ও ছাদের উপর বন্দুকধারীদের এখনো দেখা যাচ্ছে বলে বিরোধীরা দাবি করছে৷ সরকারের এই আংশিক নিয়ম মানা তাদের মোটেই পছন্দ হচ্ছে না৷ ‘ফ্রি সিরিয়ান আর্মি'র মুখপাত্র কাসেম সাদ আল দিন বলেছেন, এই অবস্থায় শুক্রবার পর্যন্ত পরিস্থিতি খতিয়ে দেখে তারপর বিদ্রোহীরা পরবর্তী পদক্ষেপ স্থির করবে৷ শুক্রবার দেশজুড়ে প্রতিবাদ বিক্ষোভের ডাক দিয়েছে বিরোধীরা৷ সিরিয়া সরকারের বক্তব্য দামেস্কে এক সরকারি মুখপাত্র বলেছেন, প্রশাসন আসাদের পরিকল্পনা পুরোপুরি কার্যকর করতে বদ্ধপরিকর৷ বিদ্রোহীরা হামলা না চালানোর কারণে পাল্টা হামলারও প্রয়োজন হয় নি বলে তিনি জানিয়েছেন৷ তবে মনে রাখতে হবে, বুধবার সিরিয়ার প্রতিরক্ষা মন্ত্রণালয় থেকে জানানো হয়েছিল, যে বৃহস্পতিবার সকালে সেনাবাহিনী তাদের অভিযান বন্ধ করবে৷ তবে বিদ্রোহীরা হামলা করলে পাল্টা আঘাতের হুমকিও দেওয়া হয়েছিল৷ সেই বিবৃতিতেও সেনা প্রত্যাহারের কোনো উল্লেখ ছিল না৷ বৃহস্পতিবার স্বরাষ্ট্র মন্ত্রণালয় বিদ্রোহীদের আত্মসমর্পণের ডাক দিয়েছে৷ যারা হত্যাকাণ্ডে জড়িত নয়, তাদের মুক্তি দেওয়ারও প্রতিশ্রুতি দিয়েছে সরকার৷ এমনকি প্রতিবেশী দেশগুলিতে আশ্রয় নেওয়া বিদ্রোহীদের ক্ষেত্রেও এই নমনীয়তার ঘোষণা করেছে সরকার৷ আন্তর্জাতিক সমাজের প্রতিক্রিয়া জাতিসংঘের মহাসচিব বান কি মুন জেনেভায় বলেছেন, সিরিয়ার সরকারেই অস্ত্রবিরতি মেনে চলার মূল দায়িত্ব পালন করতে হবে৷ পরিস্থিতির উপর নজর রাখতে যত দ্রুত সম্ভব পর্যবেক্ষক দল পাঠানোর চেষ্টা চলছে বলে তিনি জানান৷ কোফি আনান নিউ ইয়র্কে জাতিসংঘের নিরাপত্তা পরিষদে তাঁর বক্তব্য তুলে ধরছেন৷ সেখানে ৫ প্রধান শক্তির মধ্যে এবিষয়ে আলোচনা চলছে৷ অনুমান করা হচ্ছে, সিরিয়ার সরকার এই পরিকল্পনা পুরোপুরি না মানলে নিরাপত্তা পরিষদ কড়া ভাষায় এক প্রস্তাব পেশ করতে পারে৷ সিরিয়ার ঘনিষ্ঠ সহযোগী রাশিয়া যাতে এবার ভেটো প্রয়োগ না করে, সেজন্য মস্কোর উপর চাপ বাড়ছে৷ রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ বৃহস্পতিবার সারাদিন ধরে পরিস্থিতির উপর নজর রাখার ডাক দিয়েছেন৷ পশ্চিমা বিশ্ব আগেই আনানের ৬ দফা পরিকল্পনার সাফল্যের সম্ভাবনা উড়িয়ে দিয়েছিল৷ অথচ মেয়াদ শেষ হওয়ার আগেই অস্ত্রবিরতি কার্যকর হয়েছে, বলেন লাভরভ৷ প্রতিবেদন: সঞ্জীব বর্মন, (রয়টার্স, এএফপি) সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "অস্ত্রবিরতি", "সিরিয়া", "পরিকল্পনা", "শান্তি", "কার্যকর" ],
  "automaticKeyPhrases" : [ "" ]
}