{
  "docID" : 18280,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাসত্রিখটএর-দুই-দশক-পরেও-সংকটে-ইউরো/a-15734271",
  "title" : "মাসত্রিখট’এর দুই দশক পরেও সংকটে ইউরো",
  "date" : "10.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "১৯৯২ সালের ৭ই ফেব্রুয়ারি মাসত্রিখট চুক্তি স্বাক্ষর করেছিলেন ইউরোপীয় নেতারা৷ জন্ম হয়েছিল আজকের ইউরোপীয় ইউনিয়নের৷ অভিন্ন পররাষ্ট্র ও প্রতিরক্ষা নীতি এবং অভিন্ন মুদ্রার স্বপ্ন দুই দশক পরেও পুরোপুরি বাস্তবায়িত হয় নি৷ ডয়চে মার্কের বিদায়, ইউরোর জন্ম দুই দশক আগে জার্মানির অন্যতম প্রধান টেলিভিশন চ্যানেলের জনপ্রিয় সংবাদ পাঠক উলরিশ ভিকার্ট'এর কণ্ঠে ডয়চে মার্ক'এর সমাপ্তি ও অভিন্ন মুদ্রা চালুর সিদ্ধান্তের খবর শুনছিলেন জার্মানির মানুষ৷ জানলেন, যে ১৯৯৯ সালের মধ্যেই মার্ক'এর দিন শেষ হয়ে যাবে৷ আর হলোও তাই৷ ছিল ইউরোপীয় কমিউনিটি, হয়ে গেল ইইউ৷ কিন্তু ইউরোপের অর্থমন্ত্রীদের মাথার উপর বোঝা মোটেই কমে নি৷ আজও তারা রাতের পর রাত জেগে বসে থাকেন৷ কারণ স্বপ্নের সেই ইউরো আজ সংকটে পড়েছে৷ তার অবস্থা এতটাই সংকটজনক, যে প্রশ্ন উঠছে – হেলমুট কোল, ফ্রঁসোয়া মিতেরঁ ও জঁ ক্লোদ ইয়ুঙ্কার'এর সন্তানটি শেষ পর্যন্ত বাঁচবে তো? অভিভাবকদের মধ্যে লুক্সেমবুর্গ'এর নেতা ইয়ুঙ্কার এখনো ইউরো'র ভালমন্দের দায়িত্ব পালন করছেন৷ তিনি বললেন, ‘‘এই শিশুটি আর শিশু অবস্থায় নেই, কৈশোর পূর্ণ করে যৌবনে পা দিচ্ছে৷ আমি মনে করি, সে অতীতের সব ভুলভ্রান্তি, অস্থিরতা কাটিয়ে উঠবে এবং দীর্ঘদিন বেঁচে থাকবে৷'' সেদিনের ভাবনা, সেদিনের স্বপ্ন ইউরো'র সৃষ্টিকর্তারা কিন্তু মাসত্রিখট'এ বসে ইউরো'র কৈশোর জীবনের সমস্যাগুলির কথা কল্পনা করতে পারেন নি৷ সেসময়ে তারা আরও শক্তিশালী ইউরোপ গড়ে তুলতে চেয়েছিলেন মাত্র৷ ফলে পারস্পরিক সমন্বয় আরও জোরদার করতে অভিন্ন পররাষ্ট্র, প্রতিরক্ষা ও আর্থিক নীতি কার্যকর করার উপরই জোর দিয়েছিলেন তাঁরা৷ এর মধ্যে অভিন্ন মুদ্রার বিষয়টি সবচেয়ে বেশি গুরুত্ব পেয়েছিল৷ তৎকালীন জার্মান অর্থমন্ত্রী টেও ভাইগেল নতুন অভিন্ন মুদ্রার নামকরণ করেছিলেন৷ ফলে ইউরো'কে তাঁরই সন্তান বলা হয়৷ সেই মুদ্রার সুরক্ষা নিশ্চিত করতে তিনি ইইউ'র বাকি ১১জন অর্থমন্ত্রীর সঙ্গে একটা বোঝাপড়ায় আসেন৷ তার মূলমন্ত্র ছিল – ইউরো এলাকার দেশগুলি বুঝেশুনে খরচ করবে, মাত্রা ছাড়িয়ে যাবে না৷ ঋণের বোঝাও সামলে রাখতে হবে, বাজেট স্থির করার সময় নিয়ম মেনে চলতে হবে, ভারসাম্য নষ্ট করলে চলবে না৷ এটাই ছিল ভাইগেল'এর ইউরো স্থিতিশীলতা চুক্তির মূলমন্ত্র৷ আজ সেদিনের দিকে ফিরে তাকিয়ে ভাইগেল বললেন, ‘‘আমি যখন স্থিতিশীলতা চুক্তির প্রস্তাব দিয়েছিলাম, তখন সবার আগে ইটালির অর্থমন্ত্রী প্রবল উৎসাহে আমাকে বলেছিলেন, ঠিক এটাই তো চেয়েছিলাম! শুনে মনে হয়েছিল, ভদ্রলোক নিশ্চয় আমার সঙ্গে ঠাট্টা করছেন৷ তখন আমি তাঁকে খুঁটিয়ে প্রশ্ন করে জানতে চাইলাম, আসলে তিনি কী বলতে চাইছেন৷ তখন তিনি খোলাখুলি আমাকে বললেন, ইটালির অভ্যন্তরীণ রাজনীতির জগতে তাঁর পক্ষে বাজেট ঘাটতি কমানোর নিয়ম চালু করা কার্যত অসম্ভব৷ একমাত্র ইউরোপীয় স্তর থেকে চাপ আসলে তবেই এটা করা সম্ভব৷'' বাস্তব সমস্যা বাস্তবে কিন্তু দেখা গেল, যে ইউরোপের চাপে মোটেই কাজ হয় নি৷ বা সেই চাপ যথেষ্ট জোরালো ছিল না৷ আসলে ইউরো স্থিতিশীলতা চুক্তি'কে অনেকেই যথেষ্ট গুরুত্ব দেয় নি৷ এমনকি খোদ জার্মানিও নিয়ম ভেঙে বেশি ঋণ নিয়েছে৷ এজন্য তার শাস্তিও হয় নি৷ বাকিরাও দিব্যি খেয়াল-খুশি মতো নিয়ম ভেঙেছে৷ বিশেষ করে গ্রিস এই দুর্বলতার পুরো সুযোগ নিয়েছে৷ আজ অনেকেই বলছেন, সেদেশকে শুরু থেকেই ইউরোজোন'এর বাইরে রাখা উচিত ছিল৷ কিন্তু ১৯৯২ সালে কেউ গ্রিসকে নিয়ে এত ভাবনা-চিন্তা করে নি৷ হেলমুট কোল ও মাসত্রিখট চুক্তির বাকি শরিকরা তখন অন্য অনেক বিষয় নিয়ে ব্যস্ত৷ হেলমুট কোল বলেন, ‘‘তখন আমি দেখতে পেয়েছিলাম, যে ইউরোপ সংক্রান্ত বেশ কিছু বিষয় নিয়ে অনেকের মনে ভীতি জন্মেছিল৷ তাদের মনে হচ্ছিল, জাতি হিসেবে তারা নিজস্ব পরিচয়, নিজস্ব গুরুত্ব হারাতে চলেছে৷ কিন্তু মাসত্রিখট চুক্তি মোটেই তা করতে চায় নি৷'' চুক্তির দুর্বলতা দুই দশক আগে মাসত্রিখট শহরে যেবিষয়ে আলোচনা হয়েছিল, আজ তা আবার আলোচনার টেবিলে ফিরে এসেছে৷ অর্থনীতির ক্ষেত্রে অভিন্ন নীতি প্রণয়ন এবং ইউরোপীয় কমিশন ও ইউরোপীয় পার্লামেন্টের হাতে আরও ক্ষমতা তুলে দেওয়ার প্রস্তাবের পক্ষে আজও যথেষ্ট সমর্থন পাওয়া যাচ্ছে না৷ নিজেদের সার্বভৌমত্ব হারাতে কেউ প্রস্তুত নয়৷ ফলে চুক্তির মধ্যে অনেক ফাঁকফোকর রয়ে গেছে৷ ব্রিটেন ও ডেনমার্ক শুরু থেকেই এই কাঠামোর বাইরে থেকে গেছে৷ বাকিরা অভিন্ন মুদ্রার ফলে নিজেদের সুবিধা দেখে ইউরো এলাকায় প্রবেশ করেছে৷ তারা সেদিন ভাবে নি, যে একদিন মাসত্রিখট চুক্তি আরও কড়া করতে হবে ও বাজেট ঘাটতি সংক্রান্ত নিয়ম মানতে বাধ্য করতে নতুন চুক্তি করতে হবে৷ এই নতুনত্ব অবশ্য আঙ্গেলা ম্যার্কেল'এর সৃষ্টি৷ তিনি মনে করিয়ে দিয়েছেন, যে ইউরো শুধু একটি মুদ্রা নয়৷ ইউরো ব্যর্থ হলে ইউরোপও ব্যর্থ হবে৷ ম্যার্কেল বলেন, ইউরোপকে আমাদের প্রয়োজন, কারণ একমাত্র সঙ্ঘবদ্ধভাবে আমরা আমাদের মূল্যবোধ রক্ষা করতে পারি৷ ম্যার্কেল'এর এই মন্তব্যের পরিপ্রেক্ষিতে স্পষ্ট হয়ে যাচ্ছে, যে মাসত্রিখট চুক্তির ২০ বছর পরও অস্তিত্বের প্রশ্ন নিয়ে আমাদের মাথা ঘামাতে হচ্ছে৷ প্রতিবেদন: সাবিনে হেংকেল / সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "দশক", "ইউরো", "মাসত্রিখট", "চুক্তি", "পর", "দুই", "ইউরোপীয়", "জন্ম" ],
  "automaticKeyPhrases" : [ "" ]
}