{
  "docID" : 18286,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাজনৈতিক-অস্থিরতায়-আরব-বিশ্বের-পর্যটন-শিল্পে-ধস/a-15730913",
  "title" : "রাজনৈতিক অস্থিরতায় আরব বিশ্বের পর্যটন শিল্পে ধস",
  "date" : "10.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গত এক বছরে আরব বিশ্বে রচিত হয়েছে নতুন ইতিহাস৷ জনতার ক্ষোভে নড়ে গেছে শাসকের আসন৷ তবে রাজনৈতিক অস্থিরতার কারণে পর্যটকরা আগ্রহ হারিয়েছেন আরব বিশ্বের প্রতি৷ ফলে প্রতি বছর কোটি কোটি টাকা হারাচ্ছে আরব বিশ্বের দেশগুলো৷ গাম্ভীর্যে ভরা স্বচ্ছ নীল নদ, বিস্ময়ে মোড়া পিরামিড আর পাথরে গড়া স্থির, অনড়, অবিচল ক্ষমতাবান ফারাও৷ এরা সবাই যেনো একটু নড়েচড়ে উঠেছে৷ কারণ গত একটি বছরে আমূল পাল্টে গেছে আরব বিশ্বের ইতিহাস৷ পৃথিবী অবাক চোখে দেখছে জনতার এই জেগে ওঠা৷ টিউনিসিয়ার তরুণ মোহামেদ বুয়াজিজি৷ বিশ্ববিদ্যালয় পাশ করার পরও চাকরি মেলে নি তার৷ কারণ টিউনিসিয়ায় তখন ভীষণ বেকারত্ব চলছে৷ চাকরি না পেয়ে বুয়াজিজি অগত্যা বেছে নেয় ফেরিওয়ালার জীবন৷ কিন্তু সবজি বিক্রির সেই অধিকারটুকুও পুলিশ বারবার কেড়ে নেয় লাইসন্সে না থাকার অভিযোগে৷ সরকার তাকে চাকরি দেয় নি৷ পুলিশ কেড়ে নিয়েছে তার রুটি-রুজির উপায়৷ আর কোনো পথ না পেয়ে দেশের চলমান অব্যবস্থার বিরুদ্ধে, সরকারের বিরুদ্ধে প্রতিবাদ জানানোর জন্য আগুনে আত্মাহুতি দেয় বুয়াজিজি৷ প্রতিবাদের সেই আগুন আজো নেভেনি৷ টিউনিসিয়া ছাড়িয়ে একে একে তা ছড়িয়ে গেছে মিশর, লিবিয়া, ইয়েমেন ও সিরিয়াসহ বিভিন্ন দেশে৷ প্রতিবাদে উত্তাল আরব ভূখণ্ডে চলছে পরিবর্তন, বইছে বসন্তের সুবাতাস৷ এসময়ে একটু কি হিসেব করে দেখা যায়, যে, এই বসন্তের দাম কতো? কতো রক্ত, কতো প্রাণ ঝরে গেছে, তার সঠিক পরিসংখ্যান এখনো জানা নেই কারো৷ তবে সম্প্রতি প্রকাশিত খবরে জানা গেছে, রাজনৈতিক অস্থিরতা ও বিদ্রোহের ফলে পুরো আরব বিশ্বে কমে গেছে পর্যটকের সংখ্যা৷ মিশরের জাতীয় আয়ের ১১ ভাগ এবং শ্রম বাজারের ১২ ভাগ আয় আসে পর্যটন শিল্প থেকে৷ কিন্তু গত এক বছরে এই খাতের অর্ধেক আয় কমে গেছে৷ জার্মানিতে মিশরের দূতাবাসে নিযুক্ত একজন কর্মকর্তা জানিয়েছেন, ২০১০ সালে মিশরে পর্যটকের সংখ্যা ছিলো দেড় কোটি৷ কিন্তু ২০১১ সালে এ সংখ্যা নেমে এসেছে প্রায় নব্বই লাখে৷ জার্মানির একটি অন্যতম প্রধান ট্যুরিজম কোম্পানিও জানিয়েছে, পর্যটকেরা মিশর বা আরব বিশ্বে ভ্রমণে এখন কম আগ্রহী৷ তাই ২০১০ এর তুলনায় ২০১১ তে আরব বিশ্বের দেশগুলোতে তাদের পর্যটকের সংখ্যা প্রায় অর্ধেকে নেমে এসেছে৷ ইউরোপের মানুষ প্রচুর ভ্রমণ করে৷ বিশেষ করে সাপ্তাহিক ছুটি কাটাতে তারা ছুটে যায় বিভিন্ন দেশে৷ মিশর বা অন্যান্য আরব দেশেও সবচেয়ে বেশি পর্যটক আসে ইউরোপ থেকেই৷ কিন্তু রাজনৈতিক অস্থিরতার কারণে ইউরোপের পর্যটকেরা আরব দেশগুলোতে যাচ্ছে না৷ পর্যটন শিল্পে ধস নামায় অর্থনৈতিক ক্ষতির মুখে পড়েছে আরব বিশ্ব৷ এ ক্ষতি পুশিয়ে নেবার জন্য পর্যটকদেরকে আগ্রহী করার চেষ্টা করছে মিশরসহ অন্যান্য দেশগুলো৷ নিরাপত্তা নিয়ে তাদের কোনো চিন্তা নেই বলেও অভয় বাণী দিচ্ছে পর্যটন কর্তৃপক্ষ৷ যদি এ অভয় কাজে লাগে তাহলে হয়তো আবারো পর্যটকের কলরবে ভরে উঠবে সূর্য-স্নানের জন্য বিখ্যাত টিউনিসিয়ার সেই বিচ, হয়তো আবারো মুখরিত হবে নীল নদের তীর৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ধস", "পর্যটন", "শিল্পে", "আরব", "রাজনৈতিক", "বিশ্বের" ],
  "automaticKeyPhrases" : [ "" ]
}