{
  "docID" : 18289,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-বিশ্বব্যাংকের-অর্থায়ন-নিয়ে-প্রশ্নচিহ্ন/a-16431828",
  "title" : "পদ্মা সেতু প্রকল্পে বিশ্বব্যাংকের অর্থায়ন নিয়ে প্রশ্নচিহ্ন",
  "date" : "06.12.2012",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "একথা অবশ্য মানতে রাজি নন বাংলাদেশের যোগাযোগমন্ত্রী৷ তবে টিআইবি’র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান মনে করেন, দুর্নীতির অভিযোগ তদন্তে বিশ্বব্যাংকের বিশেষজ্ঞ দলের অসন্তুষ্টি বিশ্বব্যাংককেও অসন্তুষ্ট করবে৷ পদ্মা সেতুতে অর্থায়নের ব্যাপারে কোনো বিবৃতি না দিয়েই চলে গেছেন বিশ্বব্যাংকের বিশেষজ্ঞ দল৷ তাঁরা দুদকের সঙ্গে গত দু'দিনে কয়েক দফা বৈঠক করেও তদন্ত নিয়ে একমত হতে পারেন নি৷ একমত হতে পারেন নি দুদকের প্রাথমিক রিপোর্টের সঙ্গে৷ সাবেক যোগাযোগমন্ত্রী সৈয়দ আবুল হোসেনের বিরুদ্ধে দুদক কোনো অভিযোগ আনতে রাজি না হওয়াতেই এই জটিলতা৷ তাই দুদকের সঙ্গে বৈঠকে তারা কোন সিদ্ধান্তে আসতে পারেন নি৷ এ অবস্থায় বৃহস্পতিবার যোগাযোগমন্ত্রী ওবায়দুল কাদের বলেছেন, তিনি এখানো মনে করেন না যে পদ্মা সেতু প্রকল্পে বিশ্বব্যাংকের অর্থায়নের বিষয়টি ঝুলে গেছে৷ বিষয়টি স্পষ্ট করতে ফেব্রুয়ারি মাস পর্যন্ত অপেক্ষা করতে হবে৷ তিনি বলেন, সব প্রস্তুতি শেষ হয়েছে৷ অর্থমন্ত্রণালয় টাকা দিলেই পদ্মা সেতুর নির্মাণ কাজ শুরু হবে৷ তিনি বলেন, বিশ্বব্যাংকের অর্থায়ন নিয়ে তাঁদের সঙ্গে কথা বলেছেন অর্থমন্ত্রী৷ তাই অর্থের বিষয়টি অর্থমন্ত্রীই ভালো বলতে পারবেন৷ তবে তিনি জানান, পদ্মা সেতুতে অর্থায়নে মালয়েশিয়ার সঙ্গে সরকারের যোগাযোগ এখনো আছে৷ এদিকে টিআইবি'র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, পদ্মা সেতুতে বিশ্বব্যাংকের অর্থায়ন নির্ভর করছে দুর্নীতির তদন্তে বিশ্বব্যাংকের বিশেষজ্ঞ প্যানেলের সন্তুষ্টির ওপর৷ দৃশ্যত, তাঁদের সঙ্গে দুদকের আলোচনা আপাতত ভেঙে গেছেই বলে মনে হচ্ছে৷ আর এর প্রভাব পড়বে বিশ্বব্যাংকের অর্থায়নের ওপর৷ বিশেষজ্ঞ দলের সন্তুষ্টি ছাড়া বিশ্বব্যাংক টাকা দেবে বলে মনে হয়না বলে জানান তিনি৷ অন্যদিকে, পদ্মা সেতুর অর্থায়ন অনিশ্চয়তার মধ্যেও সরকার দ্বিতীয় পদ্মা সেতুর প্রাথমিক কাজ শুরু করেছে বলে জানিয়েছেন যোগাযোগমন্ত্রী৷ দরপত্র মূল্যায়নের জন্য ইতিমধ্যেই পরামর্শক নিয়োগের কথা জানান তিনি৷",
  "manualKeyPhrases" : [ "নির্বাহী", "পরিচালক", "নির্মাণ", "টাকা", "বিশ্বব্যাংক", "টিআইবি", "পদ্মা", "ইফতেখারুজ্জামান", "ওবায়দুল কাদের", "সেতু", "যোগাযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}