{
  "docID" : 18281,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-সেনা-বিদ্রোহী-সংঘর্ষে-নিহত-২২/a-15701373",
  "title" : "সিরিয়ায় সেনা বিদ্রোহী সংঘর্ষে নিহত ২২",
  "date" : "29.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার সেনাদের ওপর বিদ্রোহীদের হামলা বেড়ে চলেছে৷ এই অবস্থায় বিদ্রোহীদের দমাতে নতুন করে অভিযান শুরু করেছে সিরিয়ার সেনাবাহিনী৷ এদিকে সিরিয়া থেকে আরব লিগের পর্যবেক্ষক সরানোর সিদ্ধান্তের সমালোচনায় রাশিয়া৷ বার্তা সংস্থা এএফপি জানিয়েছে, রোববার সিরিয়াতে অন্তত ২২ জন মানুষ প্রাণ হারিয়েছে, যাদের মধ্যে ১৬ জনই সরকারি সেনা৷ এইসব সেনা বিদ্রোহী সেনাদের হামলায় প্রাণ হারিয়েছে বলে জানা গেছে৷ সিরিয়ার আসাদ বিরোধী পর্যবেক্ষকদের বরাত দিয়ে এএফপি জানিয়েছে, উত্তর পূর্বাঞ্চলের জেবেল আল জুবিয়া নামক জায়গায় এক সেনা বহরে হামলা চালানো হয়৷ এই অতর্কিত হামলায় অন্তত ১০ সেনা নিহত হয়েছে৷ অপর বার্তা সংস্থা এপি জানিয়েছে, রাজধানী দামেস্কের দক্ষিণে এক সেনা ভর্তি বাস রাস্তার পাশে পেতে রাখা বোমার আঘাতে বিধ্বস্ত হয়৷ এই সময় বাসে থাকা ছয়জন সেনা নিহত হয়েছে৷ এদিকে রাজধানীর কাছে ঘুতা নামের একটি জায়গাতে সেনাদের সঙ্গে বিদ্রোহীদের গুলি বিনিময় চলাকালে অন্তত ৫ জন বেসামরিক নাগরিক এবং এক বিদ্রোহী প্রাণ হারিয়েছে বলে জানা গেছে৷ এর মাধ্যমে বোঝা যাচ্ছে যে সিরিয়ায় আসাদ বিরোধী আন্দোলন এখন প্রায় সশস্ত্র রূপ ধারণ করছে৷ বিশেষ করে রোববারের ঘটনার পর সিরিয়ার সেনাবাহিনী দামেস্কের আশেপাশের এলাকার ওপর নিয়ন্ত্রণ আনার জন্য নতুন করে অভিযান শুরু করেছে৷ আসাদ বিরোধীদের সূত্রে জানা গেছে, সিরিয়ার সেনাবাহিনীর কয়েক ডজন ট্যাংক এবং সাঁজোয়া যান সেই এলাকার উদ্দেশ্যে পাঠানো হয়েছে৷ গত কয়েকদিন ধরে বিদ্রোহী সেনারা দামেস্কের আশেপাশের অনেক এলাকাতেই নিজেদের চেকপোস্ট বসিয়েছে৷ সিরিয়া পরিস্থিতি নিয়ে আন্তর্জাতিক মহলেও বেশ বাক্য বিনিময় লক্ষ্য করা গেছে রোববার৷ বিশেষ করে রাশিয়ার পররাষ্ট্র মন্ত্রী সের্গেই ল্যাভরভ আরব লিগের সমালোচনা করেছেন সিরিয়া থেকে পর্যবেক্ষক সরিয়ে আনার৷ তাঁর মতে, এটি সেখানকার পরিস্থিতি নিয়ন্ত্রণে আনার একটি উত্তম সুযোগ ছিল৷ তবে আরব লিগের মহাসচিব নাবিল আল আরাবি বলেছেন, সিরিয়ার নিরাপত্তা পরিস্থিতির অবনতি হওয়ায় তাদের পর্যবেক্ষকদের সরিয়ে আনতে হয়েছে৷ একই সঙ্গে তিনি রাশিয়া এবং চীনের প্রতি আহ্বান জানিয়েছেন সিরিয়ার ব্যাপারে তাদের অবস্থান পুনর্বিবেচনা করার জন্য৷ সিরিয়া প্রশ্নে এই দুই পক্ষের বিপরীত অবস্থান বেশ স্পষ্ট হয়ে উঠেছে রোববার৷ প্রতিবেদন: রিয়াজুল ইসলা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আসাদ", "আরব", "সিরিয়া", "বিদ্রোহী", "রাশিয়া", "নাবিল" ],
  "automaticKeyPhrases" : [ "" ]
}