{
  "docID" : 18296,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনে-অংশ-নেবেন-অং-সান-সু-চি/a-15656526",
  "title" : "নির্বাচনে অংশ নেবেন অং সান সু চি",
  "date" : "10.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের বিরোধী নেত্রী অং সান সু চি আগামী এপ্রিল মাসের উপ নির্বাচনে অংশ নেবেন বলে জানিয়েছেন৷ ফলে সেদেশের সরকারের সংস্কারের উদ্যোগ বাড়তি বৈধতা পাবে বলে মনে করা হচ্ছে৷ মিয়ানমারে রাজনৈতিক সংস্কারের গতি যে এত দ্রুত হতে পারে, মাত্র কয়েক মাস আগেও তা কেউ কল্পনা করতে পারে নি৷ সরকারের আন্তরিকতার প্রতি আস্থা দেখিয়ে এবার বিরোধী নেত্রী অং সান সু চি জানালেন, তিনি নিজে আগামী এপ্রিল মাসের উপ নির্বাচনে প্রতিদ্বন্দ্বিতা করবেন৷ জিতলে সংসদ সদস্য হিসেবে আবার সক্রিয় রাজনীতিতে পা রাখবেন নোবেলজয়ী এই নেত্রী৷ ২০১০ সালের নভেম্বর মাসে নির্বাচনের সময় সু চি গৃহবন্দি ছিলেন৷ নেত্রীকে অংশ নিতে না দেওয়ায় তাঁর দল ন্যাশনাল লিগ ফর ডেমোক্র্যাসি নির্বাচন আংশিকভাবে বর্জন করেছিল৷ যাই হোক, দীর্ঘ প্রায় দুই দশক পরের এই নির্বাচনে আনুষ্ঠানিকভাবে সামরিক শাসনের অবসান ঘটলো বটে, যদিও ক্ষমতাসীন দল সামরিক বাহিনীর অত্যন্ত ঘনিষ্ঠ বলে পরিচিত৷ তবে সব মহলকে অবাক করে নতুন সরকার বেশ কিছু ইতিবাচক পদক্ষেপ নিয়েছে৷ দেশে শ্রমিক সংগঠন ও সংবাদ মাধ্যমের উপর বাধানিষেধ শিথিল করা হয়েছে, বিরোধীদের সঙ্গে সংলাপও চলছে৷ অং সাং সু চি প্রেসিডেন্ট তেইন সেইন'এর উদ্যোগের প্রতি আস্থা প্রকাশ করেছেন৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন ও ব্রিটেনের পররাষ্ট্রমন্ত্রী উইলিয়াম হেগ এর মধ্যে মিয়ানমার সফর করেছেন৷ এবার সু চি নিজে নির্বাচনে অংশ নেওয়ার সিদ্ধান্ত নেওয়ার ফলে নতুন সরকারের উদ্যোগ বাড়তি বৈধতা পেল৷ রাজধানী ইয়াঙ্গনের কমু নির্বাচনী এলাকায় প্রার্থী হচ্ছেন সু চি৷ সোমবার এক দলীয় বৈঠকে তিনি এই সিদ্ধান্তের কথা জানান৷ কয়েক দিন আগে পর্যন্তও তিনি নিশ্চিত ছিলেন না, তিনি নির্বাচনে অংশ নিবেন কিনা৷ তবে নতুন সরকারের সংস্কারের পদক্ষেপগুলিকে আরও উৎসাহ দিতে শেষ পর্যন্ত তিনি এই সিদ্ধান্ত নিলেন৷ তিনি বলেছেন, সামরিক বাহিনীর মধ্যে সরকারের কাজের প্রতি কতটা সমর্থন রয়েছে, তা নিয়ে সন্দেহ রয়েছে৷ উল্লেখ্য, এপ্রিলে সংসদের মোট ৪৮টি আসনের জন্য উপ নির্বাচন অনুষ্ঠিত হবে৷ জানুয়ারি মাসে সংসদের প্রথম অধিবেশনের পর যে সব সংসদ সদস্য মন্ত্রী হিসেবে দায়িত্ব গ্রহণ করেছেন, মূলত তাদের খালি করা আসনগুলির জন্যই এই উপ নির্বাচনের আয়োজন করতে হচ্ছে৷ সংসদের নিম্ন কক্ষে ৪৪০ আসনের মধ্যে ১১০টি আসন এবং উচ্চ কক্ষের ২২৪টি আসনের মধ্যে ৫৬টি সামরিক বাহিনীর জন্য সংরক্ষিত রয়েছে৷ দুই কক্ষের বাকি ৪৯৮টি আসনের প্রায় ৮০ শতাংশই ক্ষমতাসীন দলের দখলে৷ অর্থাৎ এপ্রিলের উপ নির্বাচনে সু চি'র এনএলডি দল সব ক'টি আসনে জয়লাভ করলেও তাদের ক্ষমতা খুবই সীমিত থাকবে৷ তা সত্ত্বেও সংসদীয় রাজনৈতিক আঙিনায় এনএলডি'র প্রত্যাবর্তনের বিশাল প্রতীকি গুরুত্ব রয়েছে, এবিষয়ে কোনো সন্দেহ নেই৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নেবেন", "সু চি", "নির্বাচনে", "অংশ", "অং সান" ],
  "automaticKeyPhrases" : [ "" ]
}