{
  "docID" : 18299,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-নিয়ে-নিরাপত্তা-পরিষদের-বৈঠক-মঙ্গলবার/a-15703081",
  "title" : "সিরিয়া নিয়ে নিরাপত্তা পরিষদের বৈঠক মঙ্গলবার",
  "date" : "30.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার সংঘাতময় পরিস্থিতি নিয়ে আগামীকাল মঙ্গলবার জাতিসংঘের নিরাপত্তা পরিষদে বৈঠক হতে যাচ্ছে৷ এদিকে বিদ্রোহীদের সঙ্গে আলোচনায় বসতে রাশিয়ার প্রস্তাবে সাড়া দিয়েছে সিরিয়া৷ নিরাপত্তা পরিষদের বৈঠক সিরিয়ার উপর নিষেধাজ্ঞা নিয়ে আলোচনা হবার কথা রয়েছে৷ ইতিমধ্যে একটা খসড়া তৈরি করা হয়েছে এবং শুক্রবার সেটা জমাও দেয়া হয়েছে৷ বৈঠকে যোগ দিতে ব্রিটিশ ও ফরাসি পররাষ্ট্রমন্ত্রী জাতিসংঘে যাচ্ছেন৷ আরব লিগের প্রধান নাবিল আল-আরাবিও উপস্থিত থাকবেন বৈঠকে৷ সিরিয়ার পরিস্থিতি নিয়ে আরব লিগ একটি প্রতিবেদন উপস্থাপন করবে৷ উল্লেখ্য, সিরিয়ায় আরব লিগের ১৬৫ সদস্যের একটি পর্যবেক্ষণ মিশন কাজ করেছে৷ অবশ্য শনিবার থেকে সেটা স্থগিত রয়েছে৷ কারণ সাধারণ জনগণের উপর সরকারি নিরাপত্তা বাহিনীর নির্যাতন বেড়েই চলেছে৷ প্রস্তাবে কী বলা হয়েছে? সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদকে তাঁর এক ডেপুটির কাছে ক্ষমতা ছেড়ে দেয়ার আহ্বান জানানো হয়েছে৷ আর ঐ ডেপুটির কাজ হবে বিরোধীদের সঙ্গে আলোচনা করে দুই মাসের মধ্যে একটি ঐকমত্যের সরকার গঠন করা৷ প্রতিক্রিয়া এখন পর্যন্ত রাশিয়া এর বিরোধিতা করেছে৷ তারা বলছে আসাদকে ক্ষমতাচ্যুত করার মতো কোনো প্রস্তাবে তারা রাজি হবে না৷ উল্লেখ্য, এর আগে গত বছরও রাশিয়া এবং চীনের কারণে সিরিয়ার বিরুদ্ধে কোনো নিষেধাজ্ঞা দেয়া যায়নি৷ রাশিয়ার প্রস্তাবে রাজি সিরিয়া বিরোধীদের সঙ্গে অনানুষ্ঠানিক বৈঠকে বসার প্রস্তাব দিয়েছে রাশিয়া৷ এবং বৈঠকটা রাশিয়ায় করার কথা বলা হয়েছে৷ এই প্রস্তাবে সিরিয়ার সরকার রাজি হয়েছে বলে জানিয়েছে রাশিয়ার পররাষ্ট্র মন্ত্রণালয়৷ আজ এক বিবৃতিতে রাশিয়া বিরোধীদেরও এই প্রস্তাবে রাজি হওয়ার আহ্বান জানিয়েছে৷ হতাহত সোমবার ১৩ জন সাধারণ নাগরিক নিহত হওয়ার খবর দিয়েছে 'সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস'৷ এর মধ্যে হোমসে নয়জন আর কুসুর শহরে চারজন নিহত হয়েছে৷ এছাড়া ছয়জন সিরীয় সেনাও নিহত হওয়ার খবর পাওয়া গেছে৷ এদিকে সিরিয়ার সরকারি বার্তা সংস্থা সানা বলছে, কিছু সন্ত্রাসী আজ হোমস শহরের গ্যাস পাইপলাইনে হামলা করেছে৷ উল্লেখ্য, গত কয়েকদিন ধরে সিরিয়ার শহরগুলোতে জ্বালানি সংকট চলছে৷ সরকার বলছে সন্ত্রাসীদের কারণে এমনটা হচ্ছে৷ আর বিরোধীরা বলছে, সরকার ইচ্ছে করেই জ্বালানি সংকট তৈরি করেছে৷ এদিকে সরকারি নির্যাতনের বিরোধীতা করে গত জুন মাসে সেনাবাহিনী ত্যাগ করা কর্ণেল হুসেইন হারমুসকে ফায়ারিং স্কোয়াডে নিয়ে হত্যা করা হয়েছে বলে খবর পাওয়া গেছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নিরাপত্তা", "সিরিয়া", "বৈঠক", "রাশিয়া", "মঙ্গলবার" ],
  "automaticKeyPhrases" : [ "" ]
}