{
  "docID" : 18297,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমার-সরকারে-সু-চিকে-পদ-দেওয়ার-প্রস্তাব/a-15653318",
  "title" : "মিয়ানমার সরকারে সু চিকে পদ দেওয়ার প্রস্তাব",
  "date" : "08.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের গণতান্ত্রিক নেত্রী অং সান সু চিকে সরকারের কোন একটি পদে নিয়োগ দেওয়া হতে পারে বলে জানিয়েছেন সেদেশের এক উপদেষ্টা৷ এদিকে মিয়ানমারের কারাগার থেকে আরও বেশি রাজনৈতিক বন্দিদের মুক্তি দিতে আহ্বান জানিয়েছে সাবেক বন্দিরা মিয়ানমারে সম্প্রতি সংস্কারের একটি হাওয়া লেগেছে৷ যার ফলশ্রুতিতে অং সান সু চির দল ন্যশনাল লিগ ফর ডেমক্রেসি বা এনএলডি সম্প্রতি নিবন্ধন করার সুযোগ পায়৷ তাই একসময় গৃহবন্দী থাকা নেত্রী অং সান সু চি আগামী এপ্রিল মাসে অনুষ্ঠেয় একটি উপ নির্বাচনে দাঁড়ানোর পরিকল্পনা করছেন৷ রোববার সরকারের পক্ষ থেকে ইতিবাচক একটি প্রস্তাব দেওয়া হলো এই গণতান্ত্রিক নেত্রীর জন্য৷ মিয়ানমার প্রেসিডেন্ট থেইন সেইন মিয়ানমারের নতুন সংস্কারে একটা ভূমিকা রেখে চলেছেন বলে মনে করা হচ্ছে৷ রোববার তার উপদেষ্টা নাই জিন লাট জানালেন, এনএলডি নেত্রী সু চি চাইলে সরকারেও ভূমিকা রাখতে পারেন৷ সে ক্ষেত্রে তিনি যদি আগামী এপ্রিলের নির্বাচনে বিজয়ী হন তাহলে প্রেসিডেন্ট তাকে স্বাগত জানাবেন৷ আর যদি সু চির ইচ্ছা থাকে তাহলে তাকে সরকারেও একটি উপযুক্ত পদ দেওয়া হবে৷ যাতে করে সু চি দেশের নির্বাহী সিদ্ধান্তেও অংশ নিতে পারেন৷ তবে উপদেষ্টা নাই জিন লাট জানিয়েছেন, সু চি সংসদ ছেড়ে সরকারে আসবেন কিনা সেটা তার সিদ্ধান্তের ব্যাপার৷ এই ব্যাপারে অবশ্য এখনও সু চির কাছ থেকে কোন মতামত পাওয়া যায় নি৷ তিনি এখন এপ্রিলের নির্বাচনের জন্য প্রস্তুতি নিচ্ছেন সেই খবর জানা গেছে৷ সেইসময় ৪৮টি আসনে উপনির্বাচন অনুষ্ঠিত হবে৷ দলের মুখপাত্র নিয়ান উইন বার্তা সংস্থা এএফপিকে বলেছেন, সু চি ইয়াঙ্গনের কাছাকাছি কাউমু নামের জায়গা থেকে নির্বাচনে দাঁড়াবেন৷ আগামী ১১ জানুয়ারির পর আমরা প্রার্থীদের তালিকা প্রকাশ করবো৷ আমরা এখনও জানি না তিনি নির্বাচিত হলে কীভাবে এবং কোথায় তিনি তার দায়িত্ব পালন করবেন৷ তিনি কেবল একজন সংসদ সদস্য হয়েই থাকবেন, এমন মন্তব্য করেন এনএলডি মুখপাত্র নিয়ান উইন৷ উল্লেখ্য, মিয়ানমারের সংসদের এক চতুর্থাংশ সামরিক বাহিনীর দখলে৷ সংসদের সংখ্যাগরিষ্ঠ আসনও সেনা সমর্থিত সরকারি দলের দখলে৷ এদিকে মিয়ানমারের কারাগারে আটক থাকা রাজনৈতিক বন্দিদের মুক্তি দেওয়ার দাবি জানিয়েছে সম্প্রতি ছাড়া পাওয়া বন্দিরা৷ উল্লেখ্য, সম্প্রতি কারাগার থেকে ৬,৬৫৬ জন বন্দিকে মুক্তি দেওয়া হয় যাদের মধ্যে ত্রিশজনেরও বেশি রাজনৈতিক বন্দি৷ তাদের একজন ৫২ বছর বয়সী উ চি থান বলেন, আমার বিশ্বাস প্রেসিডেন্ট গণতন্ত্রের পথে এগিয়ে যাচ্ছেন৷ আমরা সেনা শাসনের অধীনে ছিলাম এবং আমাদের অপরাধ ছিল কেবল রাজনীতি করা৷ এখন পরিস্থিতি বদলেছে, তাই আশা করবো প্রেসিডেন্ট আরও রাজনৈতিক বন্দিদের মুক্তি দেবেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "অং সান সু চি", "থেইন সেইন", "এনএলডি", "মিয়ানমার", "নিয়ান উইন" ],
  "automaticKeyPhrases" : [ "" ]
}