{
  "docID" : 18291,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাশ্মীরচিত্র-পণ্যের-বদলে-পণ্য/a-15315843",
  "title" : "কাশ্মীরচিত্র - পণ্যের বদলে পণ্য",
  "date" : "14.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারত ও পাকিস্তানের মধ্যে উত্তেজনার অন্যতম একটি উপলক্ষ্য কাশ্মীর৷ অনেকের কাছে পৃথিবীর ভূস্বর্গ বলে পরিচিত এই অঞ্চল নিয়ে দুটি দেশের মধ্যে কমপক্ষে তিন দফায় যুদ্ধ হয়ে গেছে৷ প্রায় আট বছর হলো সেখানে চলছে যুদ্ধবিরতি৷ ফলে সেখানকার জনগণ এখন কিছুটা নিশ্চিন্তে পাকা ভবন গড়ে তুলছে৷ জমিজমায়ও চাষবাস শুরু হয়েছে৷ কিন্তু দুই দেশের সৈন্যদের শান্তি নেই৷ কারণ তারা জানেন যুদ্ধবিরতি চললেও এটা এমন এক সংকট যে, যে কোন সময় সেটা আবার শুরু হয়ে যেতে পারে৷ নাম প্রকাশে অনিচ্ছুক বিএসএফ'এর এক কর্মকর্তা বলছেন, ‘‘হয়তো মাথার চুল দাঁড়িয়ে যাওয়ার মতো পরিস্থিতি নেই, কিন্তু তাই বলে এক মুহূর্তের জন্যও নিরাপত্তা বেষ্টনী থেকে সরে আসার উপায় নেই৷'' তাঁর এই কথার প্রমাণ পাওয়া যায় কিছুদিন আগের একটি ঘটনায়৷ গত জুন মাসে বিএসএফ'এর এক সেনা নিহত হন৷ ভারত এর জন্য পাকিস্তানকে দায়ী করে৷ কিন্তু পাকিস্তান সেটা অস্বীকার করে জানায়, এটা হয়তো বিএসএফ'এর অন্তর্দ্বন্দ্বের কারণে হতে পারে৷ কিন্তু তারপরও শুরু হয়ে যায় গোলাগুলি৷ চলে ঘন্টাখানেক৷ এধরনের ঘটনা কাশ্মীরে নিয়মিতই ঘটে চলেছে৷ দুই দেশ তাদের নিয়ন্ত্রণে থাকা কাশ্মীরের সীমান্তে বড় দুটি দরজা স্থাপন করেছে৷ ভারতের দরজার রং গাঢ় নীল আর পাকিস্তানেরটা গাঢ় সবুজ৷ শুধুমাত্র পতাকা বৈঠকের সময় এই দরজা দুটি খোলা হয়৷ আর মাঝেমধ্যে জাতিসংঘের সেনাদের সীমান্ত পাড়ি দিতে হলে খুলে দেয়া হয়৷ উল্লেখ্য, ১৯৪৭-৪৮ সালে কাশ্মীর নিয়ে দুই দেশের মধ্যে প্রথম যুদ্ধের পরপরই জাতিসংঘ সেখানে সেনা পাঠায়৷ এদিকে ২০০৮ সালে দুই দেশের সরকার নিজেদের মধ্যে আলোচনা করে সীমিত পর্যায়ে ব্যবসা বাণিজ্য শুরু করার অনুমতি দিয়েছে৷ বেচাবিক্রির জন্য মোট ২১টি পণ্যের নামও নির্ধারণ করে দেয়া হয়েছে৷ তবে এটাকে বেচাবিক্রি না বলে লেনদেনই বলা ভাল৷ কেননা ভারতীয় বা পাকিস্তানি কোনো দেশেরই মুদ্রা ব্যবহারের অনুমতি নেই সেখানে৷ এমন কী তৃতীয় কোনো দেশের মুদ্রাও৷ কারণ দুই দেশই মনে করে, এভাবে মুদ্রা ব্যবহারের অনুমতি দেয়ার মানে হচ্ছে কাশ্মীরের প্রতি দুই দেশের যে দাবি সেটাতে ছাড় দেয়া৷ ফলে পণ্যের বিনিময়ে পণ্য - এভাবেই চলতে হচ্ছে কাশ্মীরের মানুষকে৷ সে কারণে অনেক কাশ্মীরি মনে করেন তাঁরা দুই দেশের সেনাবাহিনীর চাপে পড়ে গেছেন৷ তবে এই যে সীমিত পর্যায়ে বাণিজ্যের শুরু সেটাকেই ইতিবাচকভাবে দেখছেন কাশ্মীরের শীর্ষ ব্যবসায়িক নেতা শাকিল কালান্দার৷ তিনি বলছেন, এভাবে সীমান্ত খুলে দেয়ার মনস্তাত্ত্বিক প্রভাবও অনেক৷ এদিকে, গত মাসে দুই দেশের পররাষ্ট্রমন্ত্রী পর্যায়ের বৈঠকে আরও দুটি বিষয়ে সিদ্ধান্ত হয়েছে৷ ফলে আগে যেখানে সপ্তাহে মাত্র দুই দিন পণ্যের লেনদেন করা যেত এখন সেখানে করা যাবে চারদিন৷ আর ভ্রমণের অনুমতি পেতে আগে যেখানে লাগত তিন থেকে চারমাস এখন সেখানে লাগবে দেড় মাস৷ কাশ্মীরের এক উন্নয়ন বিশেষজ্ঞ আর্জিমান্দ হুসেইন তালিব বলছেন, চাইলে দুই দেশের সরকার কাশ্মীরের উন্নতির জন্য অনেক কিছু করতে পারে৷ কিন্তু তারা সেটা করছে না৷ বিশ্বাসের অভাবই এখানে বড়৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "কাশ্মীর", "পাকিস্তান", "পণ্য", "যুদ্ধ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}