{
  "docID" : 18298,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারে-আরো-সংস্কারের-আহ্বান-ব্রিটিশ-পররাষ্ট্র-মন্ত্রীর/a-15649848",
  "title" : "মিয়ানমারে আরো সংস্কারের আহ্বান ব্রিটিশ পররাষ্ট্র মন্ত্রীর",
  "date" : "06.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের সাথে আন্তর্জাতিক গোষ্ঠীর সম্পর্ক ধীরে ধীরে বাড়ছে৷ তবে ইউরোপীয় ইউনিয়নের পক্ষ থেকে আরোপ করা নিষেধাজ্ঞা প্রত্যাহারের আগে তাদের আরো কিছু পদক্ষেপ নিতে হবে বলে মন্তব্য ব্রিটিশ পররাষ্ট্র মন্ত্রীর৷ গত বছর মিয়ানমারে ক্ষমতায় আসেন সাবেক সামরিক কর্মকর্তা জেনারেল থেন সেন৷ তবে তিনি দায়িত্ব গ্রহণের পর থেকে সেখানে গণতান্ত্রিক ব্যবস্থা চালুর ক্ষেত্রে বেশ কিছু ইতিবাচক পদক্ষেপ গ্রহণ করেছেন৷ আন্তর্জাতিক পর্যবেক্ষকদের চমকে দিয়ে শান্তিতে নোবেল বিজয়ী গণতান্ত্রিক নেত্রী অং সান সু চি'র সাথে বৈঠক করেন৷ স্থানীয়ভাবে অসমর্থিত চীনের চাপিয়ে দেওয়া একটি বাঁধ নির্মাণের কাজ স্থগিত করেন৷ ২০১০ সালে বিতর্কিত নির্বাচন বর্জন করার দায়ে সু চি'র নেতৃত্বাধীন জাতীয় গণতান্ত্রিক লিগ - এনএলডি'র নিবন্ধন বাতিল হয়েছিল৷ সম্প্রতি আবারও দলটির নিবন্ধন নবায়ন করা হয়েছে৷ ফলে আগামী পহেলা এপ্রিল অনুষ্ঠিতব্য উপ-নির্বাচনে সু চি'র অংশ গ্রহণের বিষয়টি অনেকটা নিশ্চিত৷ এছাড়া আন্তর্জাতিক গোষ্ঠীর সাথে সম্পর্ক বৃদ্ধির প্রত্যাশা ব্যক্ত করেন থেন সেন৷ শুধু তাই নয়, সু চি ও আন্তর্জাতিক গোষ্ঠীর দাবিতে সাড়া দিয়ে বেশ কিছু রাজনৈতিক বন্দিকেও মুক্তি দিয়েছে বর্তমান সরকার৷ ফলে থেন সেন-এর এমন সংস্কারে খুশি আন্তর্জাতিক সম্প্রদায়৷ গত বছরের শেষ দিকে তাই মিয়ানমার সফর করে সু চি ও বর্তমান সরকারের শীর্ষ ব্যক্তিদের সাথে বৈঠক করেন মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ আর নতুন বছর ২০১২ সালের শুরুতেই মিয়ানমার সফর করছেন যুক্তরাজ্যের পররাষ্ট্র মন্ত্রী উইলিয়াম হেগ৷ অর্ধ শতাব্দীরও বেশি সময়ের মধ্যে এটিই প্রথম কোন ব্রিটিশ পররাষ্ট্রমন্ত্রীর মিয়ানমার সফর৷ হেগ বৈঠক করেছেন প্রেসিডেন্ট থেন সেন এবং এনএলডি প্রধান অং সান সু চি'র সাথে৷ বৈঠকের পর উইলিয়াম হেগ গত মার্চ থেকে সেখানে বাস্তবায়িত সংস্কারমূলক পদক্ষেপের প্রশংসা করেন৷ তবে ইউরোপীয় ইউনিয়নের পক্ষ থেকে নিষেধাজ্ঞা তুলে নেওয়ার আগে আরো সংস্কারের শর্ত জুড়ে দিয়েছেন তিনি৷ তাঁর ভাষায়, ‘‘শুধুমাত্র নিজেদের রাজনৈতিক মতাদর্শের কারণে যদি কোথাও মানুষকে কারাগারে আটক রাখা হয়, তাহলে সেই দেশটিকে সম্পূর্ণ মুক্ত ও গণতান্ত্রিক বলা সম্ভব নয়৷'' হেগ আগামী এপ্রিলের উপ-নির্বাচন সুষ্ঠু ও নিরপেক্ষভাবে আয়োজনের এবং সংঘাতপূর্ণ আদিবাসী অঞ্চলে মানবাধিকার কর্মীদের প্রবেশাধিকার প্রদানের আহ্বান জানান৷ এদিকে, উইলিয়াম হেগ-এর সাথে বৈঠকের পর সু চি আশা প্রকাশ করেন যে, আগামীতে যুক্তরাজ্য এবং মিয়ানমারের মধ্যে সম্পর্ক আরো দৃঢ় হবে এবং এর মাধ্যমে উভয় পক্ষই লাভবান হবে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আরো", "মিয়ানমারে", "পররাষ্ট্র", "সংস্কারের", "ব্রিটিশ", "মন্ত্রীর", "আহ্বান" ],
  "automaticKeyPhrases" : [ "" ]
}