{
  "docID" : 18290,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জটিল-পর্যায়ে-পদ্মা-সেতু-প্রকল্পে-দুর্নীতির-তদন্ত-গোল্ডস্টেইন/a-16423177",
  "title" : "জটিল পর্যায়ে পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত - গোল্ডস্টেইন",
  "date" : "02.12.2012",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত পর্যবেক্ষণ করতে দুর্নীতি দমন কমিশনের সঙ্গে বৈঠক করেছেন বিশ্বব্যাংকের বিশেষজ্ঞ দল৷ এর সদস্য অ্যালেন গোল্ডস্টেইন বলেন, পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত এখন জটিল পর্যায়ে রয়েছে৷ আর দুদক চেয়ারম্যান গোলাম রহমান বলেন, সফররত বিশ্বব্যাংকের প্রতিনিধি দলের সঙ্গে বৈঠকে ইতিবাচক আলোচনা হয়েছে৷ পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত পর্যবেক্ষণ করতে দুর্নীতি দমন কমিশনের সঙ্গে বৈঠক করছেন বাংলাদেশে সফররত বিশ্বব্যাংকের বিশেষজ্ঞ দল৷ রোববার বেলা ৩টার দিকে তারা সেগুনবাগিচায় দুদকের প্রধান কার্যালয়ে যান৷ সোয়া ৩টার দিকে তারা দুদকের অনুসন্ধান দলের সঙ্গে বৈঠকে বসেন৷ প্রায় দুই ঘণ্টা বৈঠক শেষে বিকেল ৫টায় বের হয়ে বিশ্বব্যাংকের আবাসিক প্রতিনিধি অ্যালেন গোল্ডস্টেইন বলেন, পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত এখন জটিল পর্যায়ে রয়েছে৷ দুদক কার্যকর পদক্ষেপ নিলেই বিশ্বব্যাংক ইতিবাচক সিদ্ধান্ত দেবে বলে জানান তিনি৷ বৈঠক শেষে দুদক চেয়ারম্যান গোলাম রহমান বলেন, সফররত বিশ্বব্যাংকের প্রতিনিধি দলের সঙ্গে বৈঠকে ইতিবাচক আলোচনা হয়েছে৷ আগামী ৪ঠা ডিসেম্বর তাদের সঙ্গে আবারও বৈঠক হবে বলেও জানান তিনি৷ এর আগে শনিবার দ্বিতীয়বারের মতো ঢাকায় আসে বিশ্বব্যাংকের তিন সদস্যের বিশেষজ্ঞ দল৷ ওইদিন বিকেলে বিমানবন্দরে পৌঁছেন আন্তর্জাতিক অপরাধ আদালতের সাবেক প্রধান আইনজীবী লুই গ্যাবরিয়েল ওকাম্পো৷ আর রাতেই ঢাকায় পৌঁছেন দলের অন্য দুই সদস্য৷ রোববার সকালে বিশ্বব্যাংকের ঢাকা অফিসের কর্মকর্তাদের সঙ্গে বৈঠকে বসেন বিশেষজ্ঞ দলটি৷ এরপর বিশ্বব্যাংকের প্রতিনিধি দলটি দুদকে গিয়ে বৈঠক করে৷ মূলত দুদকের তদন্তের অগ্রগতি পর্যবেক্ষণ এবং তদন্ত বিষয়ে পরামর্শ দিতে দ্বিতীয়বারের মতো ঢাকায় আসে বিশেষজ্ঞ দলটি৷ এদিক রোববার সকালে অধ্যাপক জামিলুর রেজা চৌধুরীর সঙ্গে কথা বলেন দুদকের অনুসন্ধান দল৷ প্রসঙ্গত, পদ্মা সেতু প্রকল্পে দুর্নীতির অভিযোগ তুলে গত জুনে ১২০ কোটি ডলারের ঋণচুক্তি বাতিল করেছিল বিশ্বব্যাংক৷ তবে সরকারের তৎপরতায় ‘শর্তসাপেক্ষে' এ প্রকল্পে ফেরার ঘোষণা দেয় বহুজাতিক এই ঋণদাতা সংস্থা৷ এরপরই তারা তদন্ত পর্যবেক্ষণে প্যানেল গঠন করে৷",
  "manualKeyPhrases" : [ "দুদক", "ঢাকা", "পদ্মা", "সেতু", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}