{
  "docID" : 183,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক-পাঠকের-প্রশ্ন-মুক্তমনারা-কি-সত্যিই-মুক্তমনা/a-19077691",
  "title" : "এক পাঠকের প্রশ্ন, মুক্তমনারা কি সত্যিই মুক্তমনা?",
  "date" : "26.02.2016",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "ব্লগার অভিজিৎ রায় হত্যার এক বছর পেরিয়ে গেলেও হত্যাকারীদের বিচার হয়নি এখনো৷ এরই মধ্যে খুন হয়েছেন আরো তিন ব্লগার৷ সরকার এ ব্যাপারে নিশ্চুপ হলেও পাশে দাঁড়িয়েছে কয়েকটি আন্তর্জাতিক সংগঠন৷ সম্প্রতি নেদারল্যান্ডসের রাজধানী হেগে তাদের সহায়তায় অনুষ্ঠিত হয় এক সংহতি বইমেলা, যেখানে নির্বাসিত বাংলা ব্লগাররা অংশ নেন৷ ডয়চে ভেলের ফেসবুক পাতায় খবরটি জেনে পাঠক মাহফুজ রহমান লিখেছেন, ‘‘এইরকম একটা অনুষ্ঠানের অনেক প্রয়োজন ছিল৷ সংঘটিত হতে দেখে আশান্বিত হলাম৷ ব্লগার না হয়েও আমরা লিখি৷ ছোট স্কেলে মানবতা, নাস্তিকতার সপক্ষে৷ আমি মনে করি আমি এবং আমার মত আরো অনেকেই আছেন বিভিন্ন দেশে ছড়ানো, যারা স্বাভাবিক জীবনযাপনের পাশাপাশি প্রতিবাদ করে যাচ্ছি৷ আমরা এই মুভমেন্টে যুক্ত হতে চাই, আস্থা অর্জন করে আপনাদের সাথে কাজ করতে চাই৷'' ব্লগার হত্যা নিয়ে ডয়চে ভেলের ওয়েবসাইটে প্রকাশিত লেখাগুলো পড়ে পাঠকবন্ধু জাভেদ রাজু ডিডাব্লিউর কাছে প্রশ্ন রেখেছেন, ‘‘গুটি কয়েক মুক্তমনাকে সাপোর্ট করতে গিয়ে কোটি কোটি মুসলিমের মনে আঘাত দেয়া কি আপনাদের আসল উদ্দেশ্য?'' ইতিমধ্যে ২৪ জন মুক্তমনা, মানবতাবাদী ব্লগার বাংলাদেশ ত্যাগ করেছেন প্রাণভয়ে৷ বিষয়টি জাতিসংঘে আলোচনায় তোলার চেষ্টা চলছে৷ দেশত্যাগ করা ব্লগারদের সম্পর্কে মোহাম্মদ জুবায়েদের মন্তব্য, ‘‘ঈমানদার মানুষ মৃত্যুকে ভয় পায় না আর যারা বেঈমান তারা মৃত্যুর ভয়ে দেশ থেকে দেশান্তরে পালিয়ে বেড়ায়, যেমন মুক্তমনা বা নাস্তিকরা৷'' এর উত্তরে আরেক পাঠক লিখেছেন, ‘‘এরা কেউ প্রাণভয়ে যাচ্ছে না, বেকার কর্মহীন জীবিকার অন্বেষণেই দেশ ছাড়ার সুযোগ নিচ্ছেন৷'' মো. নাসির মনে করেন, ব্লগাররা অন্য দেশে গিয়ে আশ্রয় পাওয়ার জন্যই নাকি ইসলামের বিরুদ্ধে লেখেন৷ ডয়চে ভেলের পুরনো বন্ধু ফয়সাল আহমেদ শিপন কিন্তু জানিয়েছেন, তিনি ব্লগারদের পাশে আছেন, তবে ইসলাম বিরোধীদের পাশে নেই৷ কে কোথায় কাকে হত্যা বা খুন করছে এসব বিষয় একেবারেই পরিষ্কার নয় ডয়চে ভেলের পাঠক আয়ার মাহমুদের কাছে৷ তবে তিনি নিশ্চিত যে এভাবে হত্যা অগ্রহণযোগ্য৷ আয়ারের প্রশ্ন, ‘‘মুক্তমনারা সত্যিই কি মুক্তমনা? নাকি তারা গালিগালাজের প্রতিযোগিতায় নেমেছে৷'' অন্যদিকে ধর্ম নিয়ে লেখালেখি একদমই পছন্দ করেন না ডয়চে ভেলের পাঠক মেরাজুল ইসলাম৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "মুক্তমনা", "পাঠক", "ব্লগার হত্যা", "ফেসবুক", "অভিজিৎ" ],
  "automaticKeyPhrases" : [ "" ]
}