{
  "docID" : 18304,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আল-জাজিরার-সাংবাদিককে-ছেড়ে-দিলো-জার্মানি/a-18530603",
  "title" : "আল জাজিরার সাংবাদিককে ছেড়ে দিলো জার্মানি",
  "date" : "22.06.2015",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "আল জাজিরার সাংবাদিক আহমেদ মনসুরকে শনিবার রাজধানী বার্লিন থেকে আটক করা হলেও, সোমবার দুপুর নাগাদ ছেড়ে দেয়ার সিদ্ধান্ত নেয় জার্মানি৷ মনসুর অবশ্য প্রথম থেকেই দাবি করেন যে, তিনি নির্দোষ এবং তাঁকে আটক করা নিছক নীলনকশার অংশ৷ মিশর ও ব্রিটেনের নাগরিক আহমেদ মনসুরকে শনিবার বার্লিনের টেগেল বিমানবন্দর থেকে গ্রেপ্তার করা হয়৷ জার্মান পুলিশ জানায়, ৫২ বছর বয়সি এই সাংবাদিককে ইন্টারপোল খুঁজছে৷ মিশরে নির্যাতন মামলায় ১৫ বছরের কারাদণ্ডপ্রাপ্ত এ সাংবাদিককে ধরার জন্য সে দেশের সরকার ইন্টারপোলের সহায়তা চেয়েছে বলেও জানানো হয়৷ কিন্তু রবিবার এক ভিডিও বার্তায় আটককৃত সাংবাদিক দাবি করেন যে, তাঁর বিরুদ্ধে অভিযোগটি মিথ্যা এবং তিনি আশঙ্কা করেন, মিশর এবং জার্মান সরকারের আঁতাতের কারণেই তাঁকে আটক করা হয়েছে, ইন্টারপোল-এর অনুরোধে নয়৷ আল জাজিরার আরবি ভাষার ওয়েবসাইটে প্রকাশিত ভিডিওতে আহমেদ মনসুর বলেন, ‘‘তদন্তকারীরা জানিয়েছেন, আমাকে ইন্টারপোলের অনুরোধে গ্রেপ্তার করা হয়নি, অনুরোধটা নাকি জার্মান সরকারই করেছিল৷'' সম্প্রতি মিশরের প্রেসিডেন্ট মোহাম্মেদ আব্দেল ফাতাহ আল সিসি-র জার্মানি সফরে তাঁর বিষয়ে দু'দেশের মধ্যে আঁতাত হয়েছে বলে মনে করছেন আহমেদ মনসুর৷ ভিডিওতে জার্মান সরকার এবং ইন্টারপোল যে মিশরের বর্তমান সরকারের সহায়তাকারীর ভূমিকা পালন করছে – এ নিয়েও ক্ষোভ প্রকাশ করা হয়েছে, মনসুর বলেছেন, ‘‘যারা অভ্যুত্থানের মাধ্যমে ক্ষমতা দখল করেছে, যাদের নেতৃত্ব দিচ্ছে সন্ত্রাসী আব্দেল ফাতাহ আল-সিসি, সেই রক্তচোষা সরকারের হাতের পুতুল জার্মান সরকার এবং ইন্টারপোল কীভাবে হতে পারে! দুই দেশের সরকারের মধ্যে যদি সত্যিই কোনো আঁতাত হয়ে থাকে সেটা নিশ্চয়ই খুব লজ্জাজনক৷'' রবিবার বার্লিনে আহমেদ মনসুরের মুক্তির দাবিতে সমাবেশ হয়৷ সমাবেশে অংশগ্রহণকারীরা মনে করেন, আহমেদ মনসুর নির্দোষ৷ এরপর সোমবার স্থানীয় সময় দুপুর নাগাদ মনসুরকে ছেড়ে দেয়ার সিদ্ধান্ত নেয় জার্মানি৷ জার্মানির পররাষ্ট্র মন্ত্রণালয় থেকে জানা যায় এ তথ্য৷ উল্লেখ্য, ২০১১ সালের গণবিক্ষোভের সময় তাহরির স্কয়ারে এক আইনজীবীকে নির্যাতন করার অভিযোগে দোষী সাব্যস্ত হন আহমেদ মনসুর৷ কিন্তু আল জাজিরার এই সাংবাদিককে ১৫ বছরের কারাদণ্ড দেয় মিশরীয় আদালত৷ শনিবার কাতারগামী একটি বিমানে ওঠার আগে টেগেল বিমানবন্দরে তাঁকে গ্রেপ্তার করে জার্মান পুলিশ৷ মিশরের পররাষ্ট্রমন্ত্রী সামেহ শুকরি আন্তর্জাতিক সংবাদমাধ্যমকে জানিয়েছেন, মনসুরকে ফিরিয়ে দেয়ার জন্য ইন্টারপোলের সহায়তা চেয়েছিল তাঁর সরকার৷ মনসুর দেশে ফিরলেই তাঁকে শাস্তির আওতায় নেয়া হবে বলেও জানিয়েছেন তিনি৷ এসিবি/ডিজি (এএফপি, এপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "টেগেল", "ইন্টারপোল", "বার্লিন", "মিশর", "আহমেদ মনসুর", "বিমানবন্দর", "জার্মানি", "সাংবাদিক", "সিসি" ],
  "automaticKeyPhrases" : [ "" ]
}