{
  "docID" : 18302,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদায়ী-বছরে-বাংলাদেশ-ক্রিকেট-দলীয়-ব্যর্থতা-অব্যাহত/a-15638489",
  "title" : "বিদায়ী বছরে বাংলাদেশ ক্রিকেট: দলীয় ব্যর্থতা অব্যাহত",
  "date" : "31.12.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিদায়ী বছরটিতে বাংলাদেশের ক্রিকেট মাঠে এবং মাঠের বাইরে ঘটে গেছে বেশ কিছু ঘটনা৷ তবে ব্যক্তিগত সাফল্যের চেয়ে দলীয় ব্যর্থতাই বেশি বড় হয়ে দেখা গেছে এই সময়টাতে৷ বছরের শেষ দিকে বাংলাদেশ দলের জন্য সবচেয়ে বড় সান্ত্বনা ছিল সাকিব আল হাসানের টেস্ট ক্রিকেটের সেরা অলরাউন্ডার হিসেবে নির্বাচিত হওয়া৷ এর আগে ওয়ানডে'তে সেরা অলরাউন্ডারের স্বীকৃতিটি আদায় করে নিয়েছেন প্রতিভাবান এই ক্রিকেটার৷ দলের অব্যাহত ব্যর্থতার মধ্যেও তাঁর এই স্বীকৃতি বাংলাদেশ ক্রিকেটের কিছুটা হলেও মুখ রক্ষা করেছে৷ জিম্বাবোয়ের সঙ্গে পরাজয় বিদায়ী বছরের অন্যতম ব্যর্থতা বাংলাদেশ ক্রিকেট দলের জন্য৷ এর বাইরে বিশ্বকাপে ওয়েস্ট ইন্ডিজের বিরুদ্ধে ৫৮ রানে এবং দক্ষিণ আফ্রিকার বিরুদ্ধে মাত্র ৭৮ রানে অলআউট হয় বাংলাদেশ৷ ফলে বিশ্বকাপে সুপার এইটে খেলার আশাভঙ্গের পাশাপাশি নিজ দেশের দর্শকদের সামনে লজ্জিত হতে হয় টাইগার বাহিনীকে৷ তবে ওয়েস্ট ইন্ডিজের ফিরতি সফরে চট্টগ্রামে একটি ম্যাচে তাদের মাত্র ৬১ রানে অলআউট করে দিয়ে প্রতিশোধ নিতে পেরেছে ক্রিকেট দল৷ দেশের মাটিতে প্রথমবারের মত বিশ্বকাপ আয়োজন বাংলাদেশ ক্রিকেটের জন্য একটি বড় মাইল ফলক হয়ে থাকবে৷ এছাড়া আইসিসি'র সম্ভাব্য সভাপতি হওয়ার সম্ভাবনাও উজ্জ্বল হয়ে উঠেছে বাংলাদেশের জন্য, যেটা একটা বড় খুশির খবর৷ মাঠের বাইরেও বেশ কিছু ঘটনা ছিল যেটা নিয়ে বেশ আলোচনা সমালোচনা হয়েছে৷ তার মধ্যে অন্যতম জাতীয় দলের নেতৃত্বের পরিবর্তন৷ সাকিব এবং তামিমকে বাদ দিয়ে দলের নেতৃত্ব তুলে দেওয়া হয় উইকেট রক্ষক মুশফিক এবং অলরাউন্ডার রিয়াদের ওপর৷ তবে এখন পর্যন্ত নিজেকে প্রমাণ করতে ব্যর্থ হয়েছেন সহ-অধিনায়ক রিয়াদ৷ সাকিব এবং তামিমের মত নতুন প্রজন্মের ক্রিকেটারদের মানসিকতা বোঝার অক্ষমতা বাংলাদেশ ক্রিকেট বোর্ডের কর্মকর্তাদের অদক্ষতাকেই ফুটিয়ে তোলে৷ বোর্ড কর্মকর্তাদের ইগো বরাবরই বাধা হয়ে দাঁড়িয়েছে ক্রিকেটের অগ্রগতিতে৷ যদিও বোর্ডের সঙ্গে দ্বন্দ্বকে পেছনে ফেলে সাকিব তাঁর পারফরমেন্স ঠিকই দেখিয়ে যাচ্ছেন৷ দেশের ক্রিকেটে এবার আরও একটি বড় ঘটনা ছিল মহিলা ক্রিকেট দলের ওয়ানডে স্ট্যাটাস লাভ৷ বাংলাদেশে সীমিত আকারের প্রমীলা ক্রিকেটকে এই স্ট্যাটাস অনেক এগিয়ে দেবে বলে ক্রিকেট সংশ্লিষ্টরা মনে করছেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিদায়ী", "দলীয়", "ব্যর্থতা", "অব্যাহত", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}