{
  "docID" : 18305,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাসাই-যোদ্ধারা-যাচ্ছে-লর্ডস-এ-ক্রিকেট-খেলতে/a-16884758",
  "title" : "মাসাই যোদ্ধারা যাচ্ছে লর্ডস-এ ক্রিকেট খেলতে!",
  "date" : "16.06.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "‘ঐরাবত ঘাস’-এর অরণ্যে বর্শা হাতে সিংহ তাড়ানো, কিংবা লম্বা লম্বা পা ফেলে দুলকি চালে মাইলের পর মাইল দৌড়নো যাদের কাজ, তারা যাবে লন্ডনে ‘‘লাস্ট ম্যান স্ট্যান্ডস ওয়ার্ল্ড চ্যাম্পিয়নশিপস’’-এ টি-টোয়েন্টি টুর্নামেন্ট খেলতে৷ জেন্টলম্যানস গেম বলে পরিচিত ক্রিকেট৷ ঔপনিবেশিক খেলা ক্রিকেট৷ যার সম্পর্কে নিউ ইয়র্কের তৎকালীন মেয়র রুডি জুলিয়ানি বলেছিলেন: ‘‘ওঃ, সেই খেলা, যেখানে মাঠে ঘাস গজাতে দেখা যায়?'' অর্থাৎ এতই ঢিমেতালের আর এতই লম্বা খেলা যে, মাঠে ঘাস গজাতে দেখা যায়, ইত্যাদি৷ ক্রিকেট বাদ দিয়ে ব্রিটিশ সাম্রাজ্য কিংবা আধুনিক আফ্রিকার ইতিহাসকে ভাবা যায় না৷ সভ্য খেলা, যেন সভ্যতার প্রতিভূ৷ অপরদিকে পৃথিবীর আদিমতম, সবচেয়ে রোম্যান্টিক অতীতের যাবতীয় মায়া মেখে যে সব কায়ারা বেরিয়ে আসে, এসে আমাদের কল্পনাশক্তিকে নাড়া দেয়, তাদের মধ্যে উত্তর কেনিয়ার এই মাসাই উপজাতির কিংবদন্তির মতো যোদ্ধাদের ফেলা চলে৷ ঝোলা লাল স্কার্ট, গলায় রঙিন পুঁতির মালা, ‘‘আউট অফ আফ্রিকা'' ছবিতে মাসাই যোদ্ধাদের দৌড়ে মাঠ পার হওয়ার দৃশ্য যাদের স্মরণে আছে, তারাই জানেন – মাসাই বলতে আর যাই হোক, ক্রিকেটের কথা মনে পড়ে না৷ জিরাফেরা যখন খেলা দেখে কিন্তু পৃথিবীর সেই ‘রোমাঞ্চিক'তম কোণেই জিরাফেরা মাথা তুলে দেখছে, উন্মুক্ত সাভানার খোলা প্রান্তরে কারা যেন ক্রিকেট খেলছে: মাসাই যোদ্ধারা! জিরাফরা দেখছে, আর দেখেছেন এএফপি সংসাদ সংস্থার সংবাদদাতা পিটার মার্টেল৷ ২৮ বছর বয়সি মাসাই যোদ্ধা – এবং ক্রিকেট খেলোয়াড় – রবার্ট কিলেসি পিরোরিস তাঁকে বলেছেন: ‘‘প্রথমে খেলাটা খুবই কিম্ভুত মনে হয়েছিল৷ আজ খেলাটা আমাদের সমাজকে একসঙ্গে করে, আমাদের খেলাটা ভালো লাগে৷'' এই মাসাই ক্রিকেটাররাই আগামী আগস্ট মাসে লন্ডনের টুর্নামেন্টে খেলার আমন্ত্রণ পেয়েছে৷ টুর্নামেন্ট হবে আবার ক্রিকেটের পবিত্র তীর্থ লর্ডস-এ৷ ‘‘আমরা বিশ্বকে দেখাতে পারব, আমাদের ক্রিকেট ড্রেস থেকে অন্যরকম দেখতে হলেও, খেলাটা আমরা ভালোই খেলি,'' বলেছেন ক্যাপ্টেন সোনিয়াঙ্গা ওলে ঙগাইস৷ তবে লন্ডন যাওয়ার জন্য অর্থের প্রয়োজন পড়বে, চাই স্পন্সর৷ তবে মাসাইরা যে এর আগে টোয়েন্টি-টোয়েন্টি টুর্নামেন্টে খেলেনি, এমন নয়৷ গতবছরেই দক্ষিণ আফ্রিকায় একটি টুর্নামেন্টে খেলেছে৷ ওদিকে ক্রিকেটের ব্রিটিশ এবং কমনওয়েল্থ সংযোগগুলো প্রমাণ করেই যেন সেদিন এএফপি-র সংবাদদাতা দেখেন, এক অবসরপ্রাপ্ত ব্রিটিশ মেজর মাসাইদের দলে ভিড়ে ম্যাচ খেলছেন ওল পেজেটার প্রান্তরে৷ বিপক্ষরা হলো আবার এক অতিথি ভারতীয় ক্রিকেট দল৷ ক্রিকেটের বার্তা অবসরপ্রাপ্ত মেজর ফ্রেডি গ্রাউন্ডসও বললেন: এই মাসাইদের ক্রিকেট খেলতে দেখা এক আশ্চর্য ব্যাপার৷ ওরা যদি লর্ডস-এ খেলে, তবে তার কোনো তুলনাই হবে না৷ এমসিসি-র সদস্যরা তাদের নিজেদের চোখকেই বিশ্বাস করতে পারবেন না৷ – ওদিকে কেনিয়ায় নিযুক্ত ব্রিটিশ সৈন্যরা মাসাইদের ক্রিকেট প্রীতিকে যতভাবে পারে সাহায্য করার চেষ্টা করছে, এমনকি তাদের জন্য একটি ক্রিকেট গ্রাউন্ডও তৈরি করে দিচ্ছে৷ তার কারণ: আপাতত মাসাইদের দূর দূর গ্রাম থেকে হেঁটে ট্রেনিং-এর মাঠে পৌঁছতে অনেক সময় লেগে যায়৷ ফুটবল যা করতে পারে, তা ক্রিকেটই বা করতে পারবে না কেন? তাই মাসাই ক্রিকেটাররা খেলার সঙ্গে সঙ্গে জনকল্যাণ ও সমাজসেবার কাজও করে যাচ্ছেন৷ বিভিন্ন স্কুলে গিয়ে এইডস প্রতিরোধ কিংবা কমবয়সে বিবাহের কুফল, নারী-পুরুষের সমানাধিকার, পরিবেশ সংরক্ষণ, সব কিছু নিয়েই কথা বলেন তারা৷ মাসাইদের প্রথাগত সাজপোশাক পরে ক্রিকেট খেলাটাও সেই সচেতনতা অভিযানের অঙ্গ৷ কেমন ক্রিকেট খেলেন মাসাইরা? কেনিয়া ভ্রমণরত ভারতীয় দলের ক্যাপ্টেন বিক্রম দয়াল মাসাইদের ‘‘স্বাভাবিক, প্রকৃতিদত্ত'' প্রতিভার প্রশংসা করেছেন৷ এসি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "টোয়েন্টি-টোয়েন্টি", "কেনিয়া", "মাসাই", "লর্ডস", "টি-টোয়েন্টি", "যোদ্ধা", "খেলা", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}