{
  "docID" : 18311,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমঝোতা-প্রক্রিয়া-নিয়ে-তালেবান-কারজাই-বৈঠক/a-15682149",
  "title" : "সমঝোতা প্রক্রিয়া নিয়ে তালেবান-কারজাই বৈঠক",
  "date" : "21.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানের উত্তর ও পূর্বাঞ্চলে সক্রিয় চরমপন্থী গোষ্ঠী হেজবি ইসলামি’র প্রতিনিধিদের সাথে বৈঠকের কথা জানালেন প্রেসিডেন্ট হামিদ কারজাই৷ এদিকে, তালেবানের সাথে সমঝোতা প্রক্রিয়া ত্বরান্বিত করতে কাবুলে গ্রসম্যান৷ তালেবানের সাথে বৈঠক নতুন বছরের শুরুতে মার্কিন যুক্তরাষ্ট্রের সাথে সমঝোতা আলোচনার জন্য কাতারে রাজনৈতিক দপ্তর খুলতে সম্মতি প্রকাশ করে তালেবান গোষ্ঠী৷ এবার তালেবান গোষ্ঠীর অন্যতম সহযোগী হেজবি ইসলামি'র সাথে সমঝোতা বৈঠকের কথা জানালেন আফগান প্রেসিডেন্ট হামিদ কারজাই৷ শনিবার জাতীয় সংসদের নতুন অধিবেশনের উদ্বোধনী বক্তব্যে কারজাই জানালেন তিনি সম্প্রতি হেজবি ইসলামি'র প্রতিনিধি দলের সাথে বৈঠক করেছেন৷ তবে সেই বৈঠকের দিনক্ষণ বিস্তারিত জানাননি কারজাই৷ প্রতিনিধি দলটি কারজাই প্রশাসনের অন্যান্য কর্মকর্তার সাথেও বৈঠক করেছেন৷ আলোচনার বিষয় এ বৈঠক প্রসঙ্গে কারজাই বলেন, ‘‘সমঝোতার ব্যাপারে উভয় পক্ষ থেকেই বন্ধুত্বপূর্ণ এবং ভ্রাতৃত্বপূর্ণ পরিবেশে নিজেদের মতামত তুলে ধরা হয়েছে৷ আমরা আশাবাদী যে, সমঝোতা প্রক্রিয়া অব্যাহত থাকবে এবং শান্তির জন্য উপযোগী ফলে পাওয়া যাবে৷'' তিনি আরো বলেন, ‘‘প্রতিনিধি দলটি আমার সাথে, ভাইস-প্রেসিডেন্ট মোহাম্মদ কাসিম ফাহিম এবং অন্যান্য কর্মকর্তাদের সাথে বৈঠক করেছে৷'' প্রতিনিধি দলটি পাকিস্তান থেকে সমঝোতা বৈঠকের জন্য এসেছিল বলেও উল্লেখ করেন কারজাই৷ উল্লেখ্য, আফগান সীমান্তবর্তী পাকিস্তান অঞ্চলে তালেবান গোষ্ঠীর অনেকেই আশ্রয় নিয়ে থাকে৷ আর হেজবি ইসলামি দলটির নেতা গুলবুদ্দিন হেকমতিয়ার৷ তিনি আগে মার্কিন যুক্তরাষ্ট্রের মিত্র হিসেবে বিবেচিত হলেও বর্তমানে অ্যামেরিকার কালো তালিকায় সন্ত্রাসী হিসেবে চিহ্নিত৷ মার্কিন প্রতিনিধির আফগানিস্তান সফর এদিকে, তালেবান গোষ্ঠীর সাথে সমঝোতা প্রক্রিয়া নিয়ে কাবুল প্রশাসনের সাথে আলাপ করতে আফগানিস্তান পৌঁছেছেন মার্কিন বিশেষ প্রতিনিধি মার্ক গ্রসম্যান৷ তিনি এক বিবৃতিতে বলেছেন, ‘‘চলমান দ্বন্দ্ব-সংঘাতের শান্তিপূর্ণ অবসানে আফগান নেতৃত্বাধীন সম্ভাব্য সমঝোতা প্রক্রিয়ায় সহযোগিতা করতে প্রস্তুত রয়েছে মার্কিন যুক্তরাষ্ট্র৷ আমি প্রেসিডেন্ট কারজাই এর সাথে বৈঠক করে পরবর্তী ধাপ নিয়ে আলোচনা করতে আগ্রহী৷'' আফগানিস্তানের নিরাপত্তা পরিস্থিতি তবে সমঝোতা প্রক্রিয়ার এমন সম্ভাবনা দেখা গেলেও তালেবান হামলায় শনিবারও হতাহতের খবর পাওয়া গেছে৷ দক্ষিণাঞ্চলে তালেবান হামলায় একজন বিদেশি সৈন্য নিহত হয়েছে বলে খবর দিয়েছে ন্যাটো নেতৃত্বাধীন আন্তর্জাতিক প্রতিরক্ষা সহায়তা বাহিনী আইসাফ৷ এছাড়া হেলমন্দ প্রদেশে রাস্তার পাশে পেতে রাখা বোমা বিস্ফোরণে নিহত হয়েছে চার জন বেসামরিক মানুষ৷ গুলরান জেলায় তালেবান সদস্যদের সাথে বন্দুক যুদ্ধে নিহত হয়েছে সীমান্তরক্ষী বাহিনীর চার সদস্য৷ অন্যদিকে, আফগান ও বিদেশি সেনাদের যৌথ অভিযানে চার তালেবান যোদ্ধা নিহত হয়েছে বলে সামরিক সূত্রের খবর৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "প্রক্রিয়া", "তালেবান", "বৈঠক", "সমঝোতা", "কারজাই" ],
  "automaticKeyPhrases" : [ "" ]
}