{
  "docID" : 18323,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-চীনের-সংস্কৃতি-বর্ষ-উদযাপন/a-15701442",
  "title" : "জার্মানিতে চীনের সংস্কৃতি বর্ষ উদযাপন",
  "date" : "30.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানি এবং চীনের কূটনৈতিক সম্পর্কের চার দশক পূর্তি উপলক্ষ্যে দুই দেশের মধ্যে শুরু হয়েছে সাংস্কৃতিক বিনিময়৷ চলতি বছরটিকে চীনা সরকার বেছে নিয়েছে তাদের সংস্কৃতি তুলে ধরার জন্য৷ বছরজুড়ে জার্মানির নানা জায়গায় অনুষ্ঠিত হবে চীনা উৎসব যার অন্যতম আকর্ষণ হবে সংগীত৷ এই সপ্তাহেই দুই দেশের সংস্কৃতি উৎসবের উদ্বোধন করবেন জার্মান প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ এবং চীনা প্রেসিডেন্ট হু জিন্তাও৷ ইতিমধ্যে বছরব্যাপী উৎসবের বিভিন্ন দিক তুলে ধরা হয়েছে দুই দেশের পক্ষ থেকে, যার মূল নজর থাকবে চীনা সংগীতের ওপর৷ এতে থাকছে চীনের ধ্রুপদী সংগীত ও ঐতিহ্যবাহী লোকগীতি৷ পাশাপাশি চীনা ওপেরা এবং হাল আমলের রক ও পপ সংগীতের নানা কনসার্টও থাকছে অনুষ্ঠানমালায়৷ জার্মানির সঙ্গে সাংস্কৃতিক বন্ধন আরও জোরদার করার পাশাপাশি ইউরোপে নিজেদের সংস্কৃতির প্রসারকে আরও এগিয়ে নিতে চীনা সরকার এই বছরটিকে বেছে নিয়েছে৷ তাই এবারের ড্রাগন বর্ষ তাদের জন্য সংস্কৃতি বর্ষও বটে৷ পশ্চিমা ফ্যাশন এবং প্রযুক্তি ইতিমধ্যেই চীনে বেশ শক্ত হয়ে গেড়ে বসে গেছে৷ তাই এবার নিজেদের সংস্কৃতি পশ্চিমা দেশগুলোতে রফতানি করতে চায় চীন৷ আয়োজকদের পক্ষ থেকে জানানো হয়েছে বছরজুড়ে এই সংস্কৃতি উৎসবের নানা পর্বে থাকছে অন্তত পাঁচ শতাধিক প্রদর্শনী৷ এর মধ্যে শ্লেসভিশ-হোল্সটাইন উৎসবে থাকছে মূলত চীনা সংগীতের আয়োজন৷ মিউনিখের উৎসবে দেখা যাবে চীনের পপ তারকাদের কনসার্ট৷ উল্লেখ্য, গত কয়েক বছরের মধ্যে জার্মানিতে সবচেয়ে বড় সাংস্কৃতিক উৎসব হতে যাচ্ছে এবার চীনের এই সংস্কৃতি বর্ষ উদযাপন৷ চীনের সংস্কৃতি মন্ত্রণালয়ের ইউরোপ বিভাগের প্রধান চেন পিং জানালেন, জার্মানিতে তারা চীনা সংগীতের প্রসার ঘটাতে চান৷ তার ভাষায়, ‘‘আমরা মনে করি সংগীত হচ্ছে সবচেয়ে কার্যকর উপায় কারণ এটা কোন সীমা মেনে চলে না৷ গানের সুর যে কাউকে মুগ্ধ করতে পারে, এজন্য ওই ভাষাটা জানার দরকার নেই৷ এজন্য আমরা শুরু থেকেই সংগীত উৎসবের পরিকল্পনা হাতে নিয়েছি৷ আরও একটা কারণ হচ্ছে, জার্মানিতে সংগীতের কদর অনেক, এজন্য চীনাদের মধ্যে জার্মানির একটি প্রভাব রয়েছে৷'' চীনা সংস্কৃতি বর্ষ উদযাপনের বেলায় সংগীতকে বেছে নেওয়ার জন্য আরও একটি কারণ অবশ্য রয়েছে৷ তা হলো, সাহিত্য কিংবা চিত্রশিল্পের তুলনায় ধ্রুপদী সংগীত কিংবা লোকগীতি কম বিতর্ক তৈরি করে৷ কম্যুনিস্ট পার্টি শাসিত চীনা সরকার বরাবরই তাদের দেশের মানবাধিকার পরিস্থিতি নিয়ে সমালোচনা এড়াতে চায়৷ তাই যে কোন সাংস্কৃতিক উৎসবের বেলাতে সংগীত হচ্ছে তাদের জন্য তুলনামূলক নিরাপদ মাধ্যম৷ জার্মানিতে দুইজন চীনা শিল্পী বেশ পরিচিত৷ তাদের একজন্য চীনা বংশোদ্ভূত মার্কিন সুরকার ল্যাং ল্যাং, অন্যজন চীনা চিত্রশিল্পী আই ওয়েওয়ে৷ তবে দুইজনের কেউই এই উৎসবে থাকছেন না৷ তার মধ্যে আই ওয়েওয়ে এখন গৃহবন্দী অবস্থায় দিন কাটাচ্ছেন৷ তাই অনেকের আশঙ্কা, জার্মানির সঙ্গে চীনের এই সাংস্কৃতিক বিনিময় কেবল লোক দেখানোর জন্যই কিনা৷ তবে চীনা সরকারি কর্মকর্তা চীন পেং তা মনে করছেন না৷ তিনি বলেন, ‘‘এই সংস্কৃতি বর্ষ উদযাপনে চীনের সরকারি প্রতিষ্ঠানগুলোর বাইরে অনেক বেসরকারি সংগঠন এবং ব্যক্তিও অংশ নিচ্ছে৷ অনেকে নিজের উদ্যোগেই এখানে এসেছেন৷ তাই এই উৎসবে বহু মত ও পথের অংশগ্রহণ থাকছে৷ এখানে সরকারের কিংবা মন্ত্রণালয়ের কোন প্রভাব নেই৷'' প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বর্ষ", "আই ওয়েওয়ে", "চীন", "ড্রাগন", "সংস্কৃতি", "জার্মানি", "ল্যাং ল্যাং", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}