{
  "docID" : 18326,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সার্কোজি-শেষদিন-নিস-এ-প্রচারে-বোর্দোয়-ওলঁদ/a-15899277",
  "title" : "সার্কোজি শেষদিন নিস-এ প্রচারে, বোর্দোয় ওলঁদ",
  "date" : "20.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মাঝে আর মাত্র একটাই দিন৷ রবিবারে ভোট৷ অতএব ফরাসি প্রেসিডেন্ট নির্বাচনের প্রার্থীরা জোরকদমে প্রচারে ব্যস্ত শুক্রবার৷ ‘অদ্যই শেষ রজনী’ বললে ভুল হবে না৷ লড়াই সার্কোজি বনাম ওলঁদ’এর মধ্যেই সীমাবদ্ধ৷ কে কোথায় প্রচারে নিস’এ সার্কোজির জনসভা৷ আর বোর্দো’তে লড়ে যাচ্ছেন ফ্রাসোঁয়া ওলঁদ৷ শুক্রবারের ফরাসি নির্বাচনের প্রচার ছবিটা এরকমই৷ ফরাসি প্রেসিডেন্ট নির্বাচনে এবারের মত এতটা আর্থিক অসাচ্ছন্দ্য দেখা যায়নি অতীতে৷ বলছে খোদ ফরাসি মিডিয়া৷ কারণটাও স্পষ্ট, আর তা হল, ইউরোর সংকট৷ যা কিনা চলছে তো চলছেই৷ আর কে না জানে, ইউরোপের বড় মাপের অর্থনীতির দেশগুলোর একটা ফ্রান্স সেই সমস্যার শিকার অনেকদিন থেকে৷ ইউরো-র সমস্যা নির্বাচনেও প্রভাব ফেলছে নির্বাচনে টাকা পয়সার সমস্যার প্রভাব পড়বেই৷ নতুন কোন কথা নয়৷ তবে আর্থিক নীতির দিক থেকে, ওলঁদ বা সার্কোজি খুব একটা দূরত্বে দাঁড়িয়ে নেই৷ সার্কোজি ভোটারদের সামনে সুষম বাজেটের গাজর ঝুলিয়েছেন৷ প্রবৃদ্ধি নিয়ে কোন মন্তব্য করা থেকে বিরত থাকছেন, কারণ এই চার বছর সরকার চালানোর অভিজ্ঞতা থেকে তিনি জানেন, ইউরোর যা দশা তাতে প্রবৃদ্ধির কথা বলা মুশকিল৷ অন্যদিকে ওলঁদ’এর বক্তব্যে রয়েছে অর্থনৈতিক প্রবৃদ্ধির প্রতিশ্রুতি৷ সার্কোজি’র অবস্থা তেমন সুবিধের নয়, বলছে মিডিয়া ক্রমশ জনপ্রিয়তা হারানো নিকোলা সার্কোজি এবার দ্বিতীয়বারের জন্য ভোটে দাঁড়িয়েছেন বটে, কিন্তু নানারকম দুশ্চিন্তা তাঁকে তাড়িয়ে নিয়ে বেড়াচ্ছে৷ এই যেমন নিউ ওয়েবসাইট আটলান্টিকোর প্রধান সম্পাদক জঁ সেবাস্টিয়ান ফ্রেজু’র কথাই ধরা যাক৷ নির্বাচনকে ঘিরে পরের পর জরিপ চালিয়েছেন তাঁরা৷ দেখা গেছে, ‘সার্কোজি’কে নানা কারণে অপছন্দ ভোটারদের’৷ জানাচ্ছেন সেবাস্টিয়ান৷ তার অন্যতম প্রধান কারণ হল, সার্কোজি’র নিজেকে দক্ষিণপন্থী রাজনীতিবিদ হিসেবে ঘোষণা করা৷ যেটা সাধারণ ফরাসিরা অন্তর থেকে কিছুতেই মেনে নেয়নি৷ গত চার বছরে বিভিন্ন নীতির ক্ষেত্রেও ভোটাররা সার্কোজি’র ওপরে মহা খাপ্পা৷ এছাড়া আরেকটি বড় বিপদ অবশ্যই এই ছোটখাটো চেহারার তীক্ষ্ণ নাসা প্রেসিডেন্টের লাইফস্টাইল৷ বা জীবনযাপন৷ মডেল থেকে গায়িকা, ডাকসাইটে সুন্দরী নামজাদা সোসাইটি লেডি কার্লা ব্রুনি’কে সার্কোজি’র বিয়ে করা কিংবা প্রেসিডেন্টের চুলের ছাঁট, কোনকিছুই পছন্দ নয় ফরাসিদের৷ ফলে সার্কোজি’র পালে হাওয়া বেশ কমই৷ শোনা যাচ্ছে সর্বত্র৷ যতই তিনি জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সমর্থন প্রমাণ করুন না কেন, ব্যালটে দেখা যাবে প্রত্যাখ্যান৷ বলছে ফরাসি মিডিয়ার একাংশ৷ জোরেসোরেই৷ ওলঁদ -এর পালে হাওয়া বেশ জোর তুলনায় ওলঁদ’এর পালে হাওয়া তেমন মন্দ নয়৷ কারণ দ্বিবিধ৷ এক তো এ মানুষটি নতুন৷ আর দুই হল, সাধারণ ফরাসিদের মতই এই সমাজবাদী প্রার্থী ফ্রাসোঁয়া ওলঁদ’এর মধ্যে রয়েছে এক ধরণের সাংস্কৃতিক রসিকতার মানসিকতা৷ যেকোন বক্তৃতায়, তা সে সাধারণ একটা পাব - এ দাঁড়িয়ে স্ট্যান্ড অ্যালোন কথাতেও নাকি নিজের মনের সেই রসিক দিকটাকে তুলে ধরতে ছাড়েন না তিনি৷ সেটা বেশ পছন্দের অনেকের কাছেই৷ তাছাড়া, আর্থিক প্রবৃদ্ধির কথা বলে তিনি অনেক ভোটারের মন জয় করে ফেলেছেন ইতোমধ্যেই৷ বাকিরা কে কোথায়? বামপন্থী প্রার্থী জঁ ল্যু মেলেনস্যেন এই নির্বাচনে ১৪ থেকে ১৫ শতাংশ ভোট টানবেন আর দক্ষিণপন্থী প্রেসিডেন্ট পদপ্রার্থী মেরি লো পেন’এর বরাতে জুটতে পারে বড়জোর ১৭ শতাংশ ভোট৷ তবে যাবতীয় জনমত সমীক্ষা এখনও পর্যন্ত যে রকম ইঙ্গিত দিচ্ছে, তাতে সার্কোজি’র ফেরার সম্ভাবনা যথেষ্টই কম৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায়, (রয়টার্স, এপি, এএফপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শেষ", "প্রচারে", "ওলঁদ", "সার্কোজি", "নিস’এ" ],
  "automaticKeyPhrases" : [ "" ]
}