{
  "docID" : 1833,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলুন-কুডাম-থেকে-ঘুরে-আসি/a-18554952",
  "title" : "চলুন কুডাম থেকে ঘুরে আসি",
  "date" : "01.07.2015",
  "writter" : "বেটিনা বুশ/এআই",
  "categories" : [ "অন্বেষণ" ],
  "article" : "জার্মানির রাজধানীর কুয়রফ্যুয়র্স্টেনডাম বা কুডাম এলাকাটি একসময় ছিল শিল্পী, লেখকদের মিলনকেন্দ্র৷ আর এখন বদলে গেছে অনেক কিছু৷ তবে সেখানে ভিড় কমেনি৷ কুয়রফ্যুয়র্স্টেনডাম দুই মাইল লম্বা৷ কাইসার ভিলহেল্ম গির্জা থেকে শুরু হয়ে রাটেনাউয়ার প্লাৎস পর্যন্ত এর বিস্তৃতি৷ এই রাস্তার নামকরণ করা হয়েছে ব্রান্ডেনবুর্গ রাজ্যের প্রিন্স ইলেক্টর-এর নামে৷ উনিশ শতকের শেষের দিকে রাস্তাটি বিস্তৃত করা হয়৷ গত শতকের বিশ এবং ত্রিশ দশকে শিল্পী, লেখকদের মিলনকেন্দ্রে পরিণত হয় কুয়রফ্যুয়র্স্টেনডাম৷ তারা রাস্তার বিভিন্ন কফি হাউসে দেখা সাক্ষাৎ করতেন৷ সেগুলোর মধ্যে ক্যাফে ক্রানৎসলার এখনো টিকে আছে৷ বার্লিন যখন বিভক্ত ছিল, তখন পশ্চিমাংশের মানুষদের মিলনস্থল ছিল এটি৷ আর ১৯৮৯ সালের ৯ই নভেম্বর বার্লিন দেয়ালের পতনের পর তৎকালীন পূর্ব জার্মানির অনেকেই প্রথমে এখানে ঘুরতে আসেন৷ এমনকি এখনো বড় কোনো উৎসব উদযাপন করতে এখানে আসেন জার্মানরা৷ জার্মানি বড় কোনো ফুটবল ম্যাচে জিতলে হাজার হাজার সমর্থক এখানে এসে উৎসব করেন৷ মার্টিন ভ্যোল্ফার বার্লিনের বাসিন্দা৷ তাঁর পরিবার গত কয়েক প্রজন্ম ধরে কুডামে থাকেন৷ শহরের সাম্প্রতিক সংস্কারে সন্তুষ্ট তিনি৷ তিনি বলেন, ‘‘সম্প্রতি কুয়রফ্যুয়র্স্টেনডামে বিভিন্ন চত্বরের সংস্কার করা হয়েছে৷ এবং এটা একটা ভালো উদাহরণ৷ ছোট রাস্তা বন্ধ করে দেয়ায় মূল সড়ক এবং সংশ্লিষ্ট ক্যাফে এবং রেস্তোরাঁগুলো আরও জীবন্ত হয়ে উঠেছে৷ এবং আমি এটা পছন্দ করি৷'' কুডামের পশ্চিমাংশ বেশ শান্ত৷ এদিকটায় দোকানের সংখ্যা কম, এমনকি সেখানে একটি বাড়ির সামনের অংশ খোলা বাগানও রয়েছে৷ আগে প্রত্যেক বাড়ির সামনে এমন ছিল৷ প্রতি শনিবার লেনিনার প্লাৎসে কৃষকদের বাজার বসে৷ কুডামে বসবাসরত আসল বার্লিনবাসীদের মিলনকেন্দ্র এটি৷ সন্ধ্যা নামার সঙ্গে সঙ্গে কুয়রফ্যুয়র্স্টেনডামের চেহারাও বদলে যায়৷ ব্যস্ত কেনাকাটার সড়ক থেকে সেটি রূপ নেয় সাংস্কৃতিক কেন্দ্রে৷ আর তখন পুরনো দিনের কিছুটা স্বাদ পাওয়া যায়৷",
  "manualKeyPhrases" : [ "মিলনকেন্দ্র", "কুয়রফ্যুয়র্স্টেনডাম", "জার্মানি", "কুডাম", "শিল্পী" ],
  "automaticKeyPhrases" : [ "" ]
}