{
  "docID" : 18346,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সার্ক-সম্মেলনের-ফাঁকে-ভারত-পাকিস্তান-প্রধানমন্ত্রী-বৈঠক/a-15520270",
  "title" : "সার্ক সম্মেলনের ফাঁকে ভারত-পাকিস্তান প্রধানমন্ত্রী বৈঠক",
  "date" : "09.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামীকাল মালদ্বীপের আডু প্রবাল দ্বীপে শুরু হচ্ছে ১৭তম সার্ক শীর্ষ সম্মেলন৷ ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং-এর নেতৃত্বে এক উচ্চ পর্যায়ের প্রতিনিধিদল আজ ইতিমধ্যেই মালদ্বীপ পৌঁছেছেন৷ মালদ্বীপ রওনা হবার আগে প্রধানমন্ত্রী ড. মনমোহন সিং আশাবাদ ব্যক্ত করে বলেছেন, দক্ষিণ এশিয়া মুক্ত বাণিজ্য চুক্তি সাফটার অধীনে উদার বাণিজ্য প্রক্রিয়া ত্বরান্বিত হবে, বাড়বে আন্তঃআঞ্চলিক যোগাযোগ ব্যবস্থা৷ ভারত সর্বদাই এই অঞ্চলের আর্থ-সামাজিক উন্নয়নে যোগাযোগের ওপর জোর দিয়ে এসেছে৷ এই যোগাযোগ নাগরিক ও রাজনৈতিক স্তরে৷ পররাষ্ট্রসচিব রঞ্জন মাথাই সংবাদ মাধ্যমকে বলেন, এবারের সার্ক সম্মেলনের থিম হলো সেতুবন্ধন৷ এই সূত্রে উঠে আসছে পরিবহন, ব্যবসা-বাণিজ্য, বিনিয়োগ ও সদস্য দেশগুলির মধ্যে যাতাযাতের সুবিধা বাড়ানো৷ এদিকে, সার্ক সম্মেলনের ফাঁকে আগামীকাল পাকিস্তানের প্রধানমন্ত্রী ইউসুফ রাজা গিলানির সঙ্গে দ্বিপাক্ষিক বৈঠকে বসতে চলেছেন প্রধানমন্ত্রী ড. সিং৷ তাই সকলেই তাকিয়ে আছে সম্মেলনের ফাঁকে পাকিস্তানের প্রধানমন্ত্রীর সঙ্গে মনমোহন সিং-এর দ্বিপাক্ষিক বৈঠকের দিকে৷ সেখানে বিতর্কিত সব বিষয় নিয়ে আলোচনা হওয়ার কথা৷ থাকবে কাশ্মীর ইস্যু৷ কাশ্মীরের স্বায়ত্ব শাসনের কাঠামো কী হবে, তা নিয়ে এক বিচারবিভাগীয় কমিশন গঠনের প্রস্তাব উঠার সম্ভাবনা৷ পররাষ্ট্রসচিব মাথাই বলেন, পাকিস্তানের সঙ্গে সম্পর্কের ভিত ক্রমশই মজবুত হচ্ছে৷ পাকিস্তানের বিচারবিভাগীয় কমিশনের আসন্ন ভারত সফর সেই লক্ষ্যে এক উল্লেখযোগ্য পদক্ষেপ৷ এছাড়া দ্বিপাক্ষিক সম্পর্কের যাবতীয় বিষয় নিয়ে আলোচনা হবে৷ পাকিস্তান ভারতকে বাণিজ্যিক বিশেষ সুবিধাপ্রাপ্ত দেশের মর্যাদা দেয়ার প্রেক্ষাপটে পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণা ইতিবাচক বার্তা দিয়ে বলেছেন, পাকিস্তানের সঙ্গে আস্থার ঘাটতি অনেক কমে এসেছে৷ তবে সন্ত্রাস মোকাবিলায় এক যৌথ কৌশলগত নীতির জন্য কাজ করা পাকিস্তানের দিক থেকে জরুরি৷ সব সমস্যার সমাধান হয়ে যাবে, একথা বলা না গেলেও পরিবেশ যে উৎসাহব্যঞ্জক, সন্দেহ নেই৷পাক পররাষ্ট্রমন্ত্রী হিনা রাব্বানি খারের ভারত সফর তারই প্রতিফলন৷ প্রধানমন্ত্রী ড. সিং অন্যান্য সদস্য দেশের সরকার প্রধানদের সঙ্গে দ্বিপাক্ষিক বৈঠক করবেন৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে বৈঠকে তিস্তা জল বণ্টনের প্রসঙ্গটি ওঠার সম্ভাবনা৷ শীর্ষ বৈঠকের পর মালেতে তিনি মালদ্বীপের প্রেসিডেন্ট সাক্ষাৎ করবেন এবং পিপলস মজলিশ বা মালদ্বীপ সংসদে ভাষণ দেবেন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "সার্ক", "সম্মেলন", "প্রধানমন্ত্রী", "বৈঠক", "ভারত", "মালদ্বীপ" ],
  "automaticKeyPhrases" : [ "" ]
}