{
  "docID" : 18343,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্থানীয়-সরকার-আইন-পরিবর্তন-হচ্ছে/a-17502154",
  "title" : "স্থানীয় সরকার আইন পরিবর্তন হচ্ছে!",
  "date" : "18.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "স্থানীয় সরকার নির্বাচন আইনে পরিবর্তন আসছে৷ এই নির্বাচন নির্দলীয় না রেখে দলীয় ভিত্তিতে করার জন্য আইনে পরিবর্তন আনার চিন্তা করছে বাংলাদেশের সরকার৷ তবে এ নিয়ে নির্বাচন বিশেষজ্ঞদের মধ্যে রয়েছে ভিন্নমত৷ বাংলাদেশে জাতীয় সংসদ নির্বাচন ছাড়া সিটি কর্পোরেশন, পৌরসভা, উপজেলা পরিষদ এবং ইউনিয়ন পরিষদের নির্বাচন নির্দলীয়ভাবে হয়৷ কিন্তু গত কয়েক বছর ধরে দেখা যাচ্ছে যে, আইনে নির্দলীয় হলেও বাস্তবে স্থানীয় সরকারের নির্বাচন হচ্ছে দলীয় মনোনয়নের মাধ্যমে৷ একমাত্র প্রতীক ছাড়া আর সব কিছুই হচ্ছে দলীয় ভিত্তিতে৷ এছাড়া এবারের উপজেলা পরিষদ নির্বাচনে বিষয়টি হচ্ছে একদম প্রকাশ্যে৷ দলগুলো প্রার্থীদের মনোনয়ন দেয়ার পাশাপাশি নির্বাচনে তাঁদের দলের কতজন জয়ী হলো, তাও প্রকাশ করছে৷ নির্দলীয় নির্বাচনের এই দলীয় আচরণ নিয়ে নির্বাচন কমিশন কোনো কথাও বলছে না৷ এই পরিস্থিতিতে প্রধানমন্ত্রীর ছেলে সজীব ওয়াজেদ জয় সোমবার ঢাকার বাইরে এক অনুষ্ঠানে বলেছেন, ‘‘জিয়াউর রহমানের সময় স্থানীয় নির্বাচন নির্দলীয় করার আইন হয়েছে৷ এ আইনে পরিবর্তন নিয়ে আসতে হবে৷ স্থানীয় সব নির্বাচন ভবিষ্যতে দলীয়ভাবে হতে হবে৷'' এর আগে গত ৩রা মার্চ স্থানীয় সরকারমন্ত্রী সৈয়দ আশাফুল ইসলাম জানান, স্থানীয় সরকার নির্বাচন দলীয়ভাবে করার জন্য আইনে পরিবর্তন আনা হবে৷ জানা গেছে, দলীয় ভিত্তিতে স্থানীয় সরকার নির্বাচনের জন্য আইন পরীক্ষা-নীরিক্ষা করে দেখা হচ্ছে৷ আইনটি পরীক্ষা-নীরিক্ষার পর সংশোধন করে দলীয় ভিত্তিতে স্থানীয় সরকার নির্বাচন করার জন্য সংশোধনের খসড়া উপস্থাপন করা হবে৷ আইন মন্ত্রণালয় এ ব্যাপরে প্রয়োজনীয় কাজ করছে৷ স্থানীয় সরকার বিশেষজ্ঞ ড. তোফায়েল আহমেদ ডয়চে ভেলেকে বলেন, ‘‘এখন প্রতীক ছাড়া স্থানীয় সরকার নির্বাচনের সব কিছুই দলীয় ভিত্তিতে হচ্ছে৷ তাই পুরোটা দলীয়ভাবে হতে পারে৷ কিন্তু এ জন্য শুধু দলীয় প্রতীক ব্যবহারের বিধান করাই যথেষ্ঠ নয়৷ স্থানীয় সরকার ব্যবস্থার কাঠামোগত পরিবর্তন আনতে হবে৷'' তিনি বলেন, ‘‘এখন স্থানীয় সরকার ব্যবস্থায় কোনো দলের মেয়র বা চেয়ারম্যান নির্বাচিত হলেই পুরোটা তাদের দখলে চলে যায়৷ কিন্তু কাউন্সিল ব্যবস্থার প্রবর্তন করলে সব দলেরই প্রতিনিধিত্ব থাকবে৷ আর তা না করা হলে দলীয় ভিত্তিতে স্থানীয় সরকার নির্বাচনের আইন করে কোনো লাভ নেই৷'' এছাড়া জাতীয় নির্বাচন পর্যবেক্ষক পরিষদ বা জানিপপ-এর চেয়ারম্যান নাজমুল আহসান কলিমুল্লাহ ডয়চে ভেলেকে বলেন, ‘‘দলীয় ভিত্তিতে স্থানীয় সরকার নির্বাচন হলে রাজনৈতিক দলগুলোকে দায়বদ্ধতার মধ্যে আনা যাবে৷ নির্বাচনে সহিংসতা বা অবৈধ কিছু হলে তাদের প্রশ্ন করা যাবে৷ এখন আইন না থাকার কারণে প্রতীক ছাড়া সব কিছু দলীয়ভাবে হলেও কোনো ঘটনা ঘটলে তারা স্থানীয় সরকারের নির্বাচন বলে দায় এড়িয়ে যেতে পারে৷'' তিনি বলেন, ‘‘এছাড়া দলীয় ভিত্তিতে নির্বাচন হলে জাতীয় নেতারা স্থানীয় পর্যায়ে উন্নয়নের প্রতিশ্রুতি এবং তা বাস্তবায়নের আওতায় আসবেন৷''",
  "manualKeyPhrases" : [ "স্থানীয়", "আইন", "পরিবর্তন", "জাতীয় সংসদ", "সরকার", "কর্পোরেশন", "উপজেলা পরিষদ", "প্রতীক", "পৌরসভা", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}