{
  "docID" : 18344,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্ত্র-ক্রয়-ও-সামরিক-খাতে-খরচ-বৃদ্ধির-হার-অব্যাহত/a-15771231",
  "title" : "অস্ত্র ক্রয় ও সামরিক খাতে খরচ বৃদ্ধির হার অব্যাহত",
  "date" : "27.02.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বিশ্ব নেতারা সারা বছর জুড়ে যুদ্ধ ও অস্ত্র বিরোধী নানা কর্মকৌশল আর চুক্তির কথা বললেও অস্ত্র কেনাবেচার খাতে খরচ এখনও বেড়ে চলেছে৷ প্রতিবেদনে দেখা গেছে এক্ষেত্রে অ্যামেরিকা ও পশ্চিম ইউরোপের দেশগুলোর অগ্রগামী অবস্থান৷ স্টকহোম ইন্টারন্যাশনাল পিস রিসার্চ ইন্সটিটিউট - সিপ্রি সোমবার জানালো ২০১০ সালে সারা বিশ্বের অস্ত্র উৎপাদন ও কেনাবেচার তথ্য৷ এতে দেখা যাচ্ছে যে, ২০০৯ সালের চেয়ে ২০১০ সালে অস্ত্র ও সামরিক সরঞ্জাম বিক্রির হার বেড়েছে এক শতাংশ৷ ফলে বিশ্বের বিভিন্ন দেশে অর্থনৈতিক মন্দা পরিস্থিতি সত্ত্বেও সামরিক খাতে খরচ বৃদ্ধির হার এখনও অব্যাহত বলে প্রতীয়মান হচ্ছে৷ তবে সিপ্রি এক বিবৃতিতে বলেছে, ‘‘২০১০ সালেও সামরিক খাতে খরচ ঊর্ধ্বমুখী রয়েছে৷ তবে আগের বছরের চেয়ে এ হার কিছুটা ধীর গতির৷'' ২০১০ সালে অস্ত্র ও সামরিক সরঞ্জাম ক্রয়ের কাজে খরচ হয়েছে ৪১১ বিলিয়ন ডলার৷ কিন্তু ২০০৯ সালে এই খাতে খরচ বৃদ্ধির হার ছিল সাত শতাংশ এবং এর মোট পরিমাণ ছিল ৪০৬ বিলিয়ন ডলার৷ সিপ্রি'র অস্ত্র উৎপাদন শিল্প বিশেষজ্ঞ সুসান জ্যাকসন বলেছেন, ‘‘২০১০ সালের পরিসংখ্যান থেকে বোঝা যাচ্ছে, অর্থনৈতিক মন্দার কারণে বিশ্বের শীর্ষ অর্থনীতির দেশগুলোর অন্যান্য শিল্পে টানাপোড়েন দেখা দিলেও সামরিক খাতে একই হারে খরচ ও বিনিয়োগ অব্যাহত রয়েছে৷'' অস্ত্র উৎপাদনে শীর্ষে থাকা একশ‘টি প্রতিষ্ঠানের মধ্যে ৪৪টিই মার্কিন যুক্তরাষ্ট্র ভিত্তিক৷ আর ৩০টি প্রতিষ্ঠান রয়েছে ইউরোপের পশ্চিমাঞ্চলের দেশগুলোতে৷ সবার মধ্যে শীর্ষে রয়েছে মার্কিন প্রতিষ্ঠান লকহিড মার্টিন৷ তারা অস্ত্র বিক্রি করেছে ৩৫.৭ বিলিয়ন ডলারের৷ দ্বিতীয় স্থানে যুক্তরাজ্যের বিএই সিস্টেমস৷ আর তৃতীয় স্থানে মার্কিন সংস্থা বোয়িং৷ ইউরোপের আরো দু'টি বড় প্রতিষ্ঠান ইএডিএস এবং ইটালীয় ফিনমেকানিকা রয়েছে যথাক্রমে সপ্তম ও অষ্টম অবস্থানে৷ শীর্ষ ১০০টি প্রতিষ্ঠানের মধ্যে থাকা ইউরোপীয় গোষ্ঠীর সংখ্যা ২০০৯ সালের চেয়ে তিনটি কমেছে৷ সিপ্রি'র হিসাবে, শীর্ষ দশটি প্রতিষ্ঠান যে পরিমাণ অস্ত্র উৎপাদন ও বিক্রি করেছে তা সারা বছরের মোট পরিমাণের অর্ধেকেরও বেশি৷ এদিকে, সিপ্রি জানিয়েছে, সারা বিশ্বের অস্ত্র ক্রয় ও সামরিক খাতে খরচের হিসাবের মধ্যে চীনের কোন হিসাব অন্তর্ভুক্ত নয়৷ কারণ চীনের কাছ থেকে এ সংক্রান্ত কোন সঠিক ও তুলনামূলক তথ্য সংগ্রহ করতে পারেনি সিপ্রি৷ একই ঘটনা ঘটেছে কাজাখস্তান এবং ইউক্রেনের ক্ষেত্রেও৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সামরিক", "খরচ", "ক্রয়", "খাতে", "অব্যাহত", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}