{
  "docID" : 18350,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উওমেন-অফ-দ্য-ইয়ার-হিসেবে-নির্বাচিত-হলেন-কেটি-পেরি/a-16329488",
  "title" : "‘উওমেন অফ দ্য ইয়ার’ হিসেবে নির্বাচিত হলেন কেটি পেরি",
  "date" : "25.10.2012",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "বিনোদন" ],
  "article" : "২৫শে অক্টোবর, সমকালীন রক-পপ সংগীতাঙ্গনে নবাগত জনপ্রিয় তারকাদের অন্যতম কেটি পেরির ২৮তম জন্মবার্ষিকী৷ মার্কিন এই সংগীত তারকা বিগত কয়েক বছর সময় ধরে তাঁর সংগীত জীবনে পেয়ে আসছেন সাফল্য, খ্যাতি এবং স্বীকৃতি৷ ২০০৮ সালে ‘ওয়ান অফ দ্য বয়েজ' অ্যালবামের মধ্য দিয়ে বিশ্ব পপ সংগীতের অঙ্গনে, গীতিকার, সুরকার, বাদক ও গায়িকা কেটি পেরির সফল আত্মপ্রকাশ৷ অ্যামেরিকা সহ বিশ্বের বহু দেশে হিট গানের তালিকায় প্রথম দিকে স্থান অধিকার করে এই অ্যালবাম৷ ‘আই কিসড আ গার্ল', বছরের শ্রেষ্ঠ গান হিসেবে গ্র্যামি পুরস্কারের জন্য মনোনীত হয়৷ তৃতীয় অ্যালবাম ‘টিনএজ ড্রিম' তাঁকে এনে বিরাট সাফল্য৷ এই অ্যালবামের পাঁচটি গান বিখ্যাত বিলবোর্ড সংগীত তালিকায় প্রথম স্থান অধিকার করে৷ মাইকেল জ্যাকসন ছাড়া সংগীতের ইতিহাসে তিনিই প্রথম মহিলা শিল্পী যিনি এই মাইলফলক অর্জন করতে পেরেছেন৷ তাঁর আসল নাম ক্যাথরিন এলিজাবেথ হাডসন৷ জন্ম ১৯৮৪ সালে ক্যালিফোর্নিয়ার সান্টা বারবারা শহরে, এক রক্ষণশীল পরিবারে৷ গসপেল সংগীতের মধ্য দিয়েই শুরু হয় তাঁর সংগীত চর্চা৷ ১৩ বছর বয়স থেকে গিটারে তাঁর স্বশিক্ষা৷ এ সময় বিখ্যাত ব্রিটিশ রক সংগীত গোষ্ঠী ‘কুইন'-এর একটি অ্যালবাম শোনার পর থেকেই এই গোষ্ঠীর কর্ণধার ফ্রেডি মার্কারির গভীর অনুরাগী হয়ে ওঠেন তিনি৷ ১৭ বছর বয়সে পরিবারের কঠোর নিয়মানুবর্তিতার বেড়া পেরিয়ে তিনি চলে আসেন লস অ্যাঞ্জেলেসে৷ এখানে তাঁর পরিচয় হয় প্রযোজক ও গীতিকার গ্লেন ব্যালার্ডের সাথে৷ তাঁরই সহযোগিতায় ২০০৭ সালে ক্যাপিটাল রেকর্ডের সাথে চুক্তিবদ্ধ হোন কেটি৷ সেই থেকেই শুরু হয় তাঁর সফল সংগীত জীবন৷ বিশ্বব্যাপী সাত কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ স্বতঃস্ফূর্ত সুরেলা কণ্ঠে, রক ও গসপেল সংগীতের ছোঁয়ায় এক নতুন স্বাদের পপ সংগীত উপহার দিয়েছেন তাঁর অসংখ্য অনুরাগীদের৷ এ বছর সেপ্টেম্বর মাসে বিলবোর্ড সংগীত ম্যাগাজিনের ২০১২ সালের ‘উওমেন অফ দ্য ইয়ার' হিসেবে নির্বাচিত হয়েছেন তিনি৷ ২০০৯ সালে ‘শ্রেষ্ঠ আন্তর্জাতিক নবাগত সংগীত শিল্পী' হিসেবে ব্রিট সহ আরো বেশ কিছু গুরুত্বপূর্ণ পুরস্কারে ভূষিত হয়েছেন প্রতিভাবান সংগীত শিল্পী কেটি পেরি৷",
  "manualKeyPhrases" : [ "আই কিসড আ গার্ল", "মাইকেল জ্যাকসন", "টিনএজ ড্রিম", "‘উওমেন অফ দ্য ইয়ার’", "কেটি পেরি" ],
  "automaticKeyPhrases" : [ "" ]
}