{
  "docID" : 18354,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলে-গেলেন-খ্যাতিমান-গীতিকার-হ্যাল-ডেভিড/a-16222440",
  "title" : "চলে গেলেন খ্যাতিমান গীতিকার হ্যাল ডেভিড",
  "date" : "06.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "১লা সেপ্টেম্বর চির বিদায় নিলেন সংগীত জগতের এক অসাধারণ গীতিকার হ্যাল ডেভিড৷ চলচ্চিত্র ও রক-পপ সংগীত জগতে তাঁর গীতিকবিতা পেয়েছে সাফল্য ও স্বীকৃতি৷ ১৯৬৯ সালে সাড়া জাগানো ওয়েস্টার্ন ছায়াছবি ‘বাচ ক্যাসিডি অ্যান্ড দ্য সানড্যান্স কিড' এর অস্কার বিজয়ী হিট গান ‘রেনড্রপস কিপ ফলিন অন মাই হেড'এর গীতিকার হ্যাল ডেভিড৷ এই গানের সুরকার ছিলেন বার্ট বাখারাখ এবং কণ্ঠ দিয়েছিলেন বি জে টমাস৷ ডেভিড, চলচ্চিত্র ছাড়াও বহু সংগীত শিল্পীর জন্য রচনা করেছেন অসংখ্য হিট গান৷ তার মধ্যে উল্লেখযোগ্য পপ-সোল সংগীত তারকা ডিওন ওয়ারিক৷‘আই উইল নেভার ফল ইন লাভ অ্যাগেইন' ডিওন'কে এনে দেয় বিশ্বখ্যাতি৷ তাঁর জন্য আরো বহু সংগীত রচনা করেছেন ডেভিড৷ হ্যারল্ড লেন ডেভিড এর জন্ম ১৯২১ সালের ২৫শে মে, নিউ ইয়র্ক-এ৷ এখানে সাংবাদিকতায় স্নাতক ডিগ্রি লাভ করার পর ‘নিউ ইয়র্ক পোস্ট' এ সাংবাদিক হিসেবে কাজ করেন বেশ কিছুকাল৷ চল্লিশ দশকের শেষার্ধ থেকে বিভিন্ন শিল্পী ও ব্যান্ডের জন্য সংগীত রচনা শুরু করেন তিনি৷ ১৯৫০ সালে ফ্র্যাঙ্ক সিনাত্রা এবং এডি হাওয়ার্ড'এর জন্য তিনি রচনা করেন ‘অ্যামেরিকান বিউটি রোজ'৷ আর সেই থেকেই সংগীত জগতে শুরু হয় তাঁর সফল অগ্রযাত্রা৷ ১৯৫৭ সালে তাঁর পরিচয় হয় সুরকার বার্ট বাখারাখ'এর সাথে৷ এবছরই ডেভিড রচিত এবং বাখারাখ সুরারোপিত প্রথম হিট গান বেরোয় বাজারে৷ তারপর থেকেই বহু খ্যাতিমান শিল্পী এই জুটির সংগীতে কণ্ঠ দিয়েছেন৷ যেমন, কিম ওয়াইল্ড-এর কণ্ঠে ‘এনিওয়ান হু হ্যাড এ হার্ট'৷ জেমস বন্ড খ্যাত বিখ্যাত ব্রিটিশ চলচ্চিত্র সংগীতকার ও নির্দেশক জন বেরির সাথেও কাজ করেছেন ডেভিড৷ লুই আর্মস্ট্রং এর কণ্ঠে ‘উই হ্যাভ অল দ্য টাইম ইন দ্য ওয়ার্লড' উল্লেখযোগ্য৷ প্রায় সাড়ে ছ'শ সংগীত রচনা করেছেন ডেভিড৷ অস্কারসহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন তিনি৷ গত ১লা সেপ্টেম্বর ৯১ বছর বয়সে, লস অ্যাঞ্জেলেসে হৃদরোগে আক্রান্ত হয়ে মৃত্যুর কোলে ঢলে পড়েন গীতিকার হ্যাল ডেভিড৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "গীতিকার", "বার্ট বাখারাখ", "রক-পপ সংগীত", "বি জে টমাস", "হ্যাল ডেভিড" ],
  "automaticKeyPhrases" : [ "" ]
}