{
  "docID" : 18357,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোবাইল-থেকে-বোমা-বানায়-ঢাকার-মেকানিক/a-16130081",
  "title" : "মোবাইল থেকে বোমা বানায় ঢাকার মেকানিক",
  "date" : "29.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মোবাইল ফোন বোমা৷ মোবাইল ফোনকে টাইম বোমায় রূপান্তরিত করেছে ঢাকার এক মোটর মেকানিক৷ আর সেই বোমা বিক্রি করে আয় রোজগারও হচ্ছিল বেশ৷ কিন্তু বাধ সেধেছে ঢাকা মহানগর গোয়েন্দা বিভাগ৷ ওই চক্রের পাঁচ জনকে গ্রেফতার আর তিনটি মোবাইল ফোন বোমা উদ্ধার করেছেন তারা ৷ উদ্ধার করেছেন বোমা তৈরির সরঞ্জাম৷ গোয়েন্দারা বলছেন বাংলাদেশে এইধরণের বোমা এই প্রথম পাওয়া গেল৷ গত ১৭ই জুলাই ঘটনাটি প্রথম নজরে আসে গোয়েন্দাদের৷ ঢাকার আইডিবি ভবনে আয়েশা সিদ্দিকা নামে এক মহিলা মোবাইল ফোন বিস্ফোরণে গুরুতর আহত হন৷ আর মোবাইল ফোনটি ওই দিনই তাকে দিয়েছিল তার সহকর্মী জোবায়ের৷ পুলিশ ঘটনাস্থল পরিদর্শন করে মোবাইলে বিস্ফোরকের আলামত পায়৷ তারপর পুলিশ আটক করে জোবায়েরকে৷ জোবায়েরকে জিজ্ঞাসাবাদ করে আটক করে আরো চার জনকে৷ তাদের মধ্যে আবু হোসেন সারোয়ার স্বীকার করে সে মোবাইল ফোন বোমার প্রস্তুতকারক৷ জোবায়েরের কাছে সে বোমাটি বিক্রি করেছিল৷ সে জানায় মোবাইল ফোনের ভাইব্রেশন ডিভাসইকে কাজে লাগিয়ে সে মোবাইল ফোনকেই টাইম বোমায় রূপান্তরিত করতে পারে৷ পেশায় মোটর মেকানিক ৮ম শ্রেনী পাশ সারোয়ার জানায় একটি বোমা তৈরি করতে তার খরচ হয় ৫ হাজার টাকা আর বিক্রি করে ৪০ থেকে ৫০ হাজার টাকায়৷ জোবায়ের জানায় প্রেমে ব্যর্থ হয়ে প্রতিশোধ নিতেই সে আয়েশা সিদ্দিকাকে কৌশলে মোবাইল বোমাটি দিয়েছিল তাকে হত্যার উদ্দেশ্যে৷ বন্ধু বান্ধবের মাধ্যমে সে মোবাইল ফোন বোমা প্রস্তুতকারক সারোয়ারের সঙ্গে যোগাযোগ স্থাপন করেছিল৷ ঢাকা মহানগর গোয়েন্দা বিভাগের অতিরিক্ত উপ কমিশনার মশিউর রহমান ডয়চে ভেলেকে জানান, মোবাইল ফোন বোমা বাংলাদেশে এই প্রথম৷ তবে প্রাথমিকভাবে এর সঙ্গে কোন জঙ্গি বা সংঘবদ্ধ সন্ত্রাসী গ্রুপের সংশ্লিষ্টতা তারা এখনো পাননি৷ কৌতুহল বশে তৈরি করার পর তার বিক্রি করে অর্থ উপার্জনই ছিল সারোয়ারের উদ্দেশ্য৷ গোয়েন্দারা জানান তাদের আরো নিবিড়ভাবে জিজ্ঞাসাবাদ করা হবে৷ এর পেছনে কোন চক্র আছে কিনা তা খতিয়ে দেখা হচ্ছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "মহানগর", "বোমা", "মেকানিক", "ঢাকা", "মোবাইল ফোন" ],
  "automaticKeyPhrases" : [ "" ]
}