{
  "docID" : 18351,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২৪৫টি-পুরস্কারে-ভূষিত-হন-শতাব্দীর-সেরা-ব়্যাপার-এমিনেম/a-16313136",
  "title" : "২৪৫টি পুরস্কারে ভূষিত হন শতাব্দীর সেরা ব়্যাপার এমিনেম",
  "date" : "18.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সমকালীন ব়্যাপ-হিপ হপ সংগীতাঙ্গনে বহুল আলোচিত ও জনপ্রিয় একটি নাম এমিনেম৷ এক দশকের বেশি সময় ধরে এই মার্কিন সংগীত তারকা ধরে রেখেছেন তাঁর অসাধারণ সাফল্য৷ ১৭ই অক্টোবর পালিত হল তাঁর ৪০তম জন্মবার্ষিকী৷ ১৯৯৯ সালে গ্র্যামি পুরস্কারে ভূষিত তাঁর প্রথম অ্যালবাম ‘দ্য স্লিম শেডি' এল পি'র মধ্য দিয়ে ব়্যাপ- হিপ হপ অঙ্গণে, গীতিকার, সুরকার, প্রযোজক, অভিনেতা ও গায়ক এমিনেম এর সফল আত্মপ্রকাশ৷ ব়্যাপ সংগীতানুরাগিদের কাছে এই অ্যালবাম পায় বিপুল সমাদর৷ তার পরবর্তী দুটি অ্যালবাম পায় সমান সাফল্য ও জনপ্রিয়তা৷ তিনিই একমাত্র সংগীত শিল্পী যিনি বছরের সেরা ব়্যাপ অ্যালবামের জন্য পরপর তিনবার গ্র্যামি পুরস্কারে ভূষিত হোন৷ একবিংশ শতাব্দীর অন্যতম বেস্ট সেলার সংগীত শিল্পী হিসেবে বিশ্ব ব়্যাপ সংগীতাঙ্গণে বিশেষ স্থান অধিকার করে আছেন এমিনেম৷ বিখ্যাত মার্কিন সংগীত ম্যাগাজিন ‘রোলিং স্টোন' তাকে ‘কিং অফ হিপহপ' হিসেবে অভিহিত করেছে৷ তাঁর আসল নাম মার্শাল ব্রুস ম্যাথার্স৷ জন্ম ১৯৭২ সালে মিসৌরির সেন্ট জোসেফ শহরে৷ দেড় বছর বয়সে তাঁর বাবা পরিবার ছেড়ে চলে যান৷ মায়ের সাথে অস্বচ্ছল পরিবেশে শৈশব কাটে তাঁর৷ ছোটবেলা থেকেই ব়্যাপ সংগীতের সাথে পরিচিত হয়ে ওঠেন তিনি৷ ১৪ বছর বয়সে ‘সৌল ইনটেন্ট' সংগীত গোষ্ঠীর সাথে ‘এম অ্যান্ড এম' ছদ্মনামে শুরু করেন তাঁর সংগীত জীবন৷ পরবর্তীকালে এই ছদ্মনামের প্রেক্ষিতেই এমিনেম নাম গ্রহণ করেন তিনি৷ ৯৭ সালে ‘ব়্যাপ অলিম্পিক' পুরস্কার জয় করার পর তাঁর পরিচয় হয় সংগীত প্রযোজক ড. ড্রে'র সাথে৷ আর সেই থেকেই শুরু হয় তাঁর সফল সংগীত জীবন৷ সমাজ, পারিপার্শ্বিকতা, বিশেষ করে শৈশব ও ব্যক্তিগত জীবনের অপ্রীতিকর অভিজ্ঞতার প্রকাশ পায় তাঁর গীতিকবিতায় গভীরভাবে৷ ২০০২ সালে হিপহপ ভিত্তিক ছায়াছবি ‘এইট মাইল'-এ অভিনেতা হিসেবে আত্মপ্রকাশ করেন এমিনেম৷ এই ছবির গান ‘লুজ ইওরসেলফ' শ্রেষ্ঠ সংগীত হিসেবে অস্কার জয় করে৷ আর কোনো ব়্যাপ সংগীত শিল্পী এই পুরস্কার অর্জন করতে পারেননি৷ তাঁর বিশ্বব্যাপী দশ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে৷ প্রতিষ্ঠা করেছেন তাঁর নিজস্ব রেকর্ড কোম্পানি৷ ১৩ বার গ্র্যামি ও একবার অস্কার সহ প্রায় ২৪৫টি পুরস্কারে ভূষিত হয়েছেন শতাব্দীর সেরা ব়্যাপার এমিনেম৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "গ্র্যামি", "এমিনেম", "হিপ হপ", "জনপ্রিয়", "ব়্যাপার" ],
  "automaticKeyPhrases" : [ "" ]
}