{
  "docID" : 18352,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেস্ট-সেলার-সংগীত-শিল্পী-জেনিফার-রাশ/a-16268470",
  "title" : "‘বেস্ট সেলার’ সংগীত শিল্পী জেনিফার রাশ",
  "date" : "27.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "পশ্চিমের রক-পপ সংগীত জগতে এক সুপরিচিত নাম জেনিফার রাশ৷ প্রায় তিন দশকের সংগীত জীবনে তিনি পেয়ে আসছেন সাফল্য ও জনপ্রিয়তা৷ ২৮শে সেপ্টেম্বর এই তারকার ৫২তম জন্মবার্ষিকী৷ ৮০ ও ৯০'এর দশকে জেনিফার রাশ ছিলেন বিশ্বের জনপ্রিয় মহিলা সংগীত শিল্পীদের অন্যতম৷ ১৯৮৪ সালে ‘টোয়েন্টি ফাইভ লাভার্স'- গানটির মধ্য দিয়ে আন্তর্জাতিক সংগীতের অঙ্গনে, তাঁর প্রথম সফল আত্মপ্রকাশ৷ ১৯৮৫ সালে তাঁর ব্যালেড আঙ্গিকের গান ‘দ্য পাওয়ার অফ লাভ' তাঁকে এনে দেয় বিশ্ব খ্যাতি৷ ইউরোপ ও অ্যামেরিকা সহ বিশ্বের বহু দেশে হিট গানের তালিকায় সেরা ১০টি গানের ১টি হিসেবে স্থান অধিকার করে৷ স্বীকৃতি ছাড়াও তিনি পান অসাধারণ বানিজ্যিক সাফল্য৷ ‘বেস্ট সেলার একক মহিলা সংগীত শিল্পী' হিসেবে ‘গিনেস বুক অফ রেকর্ডস'-এ স্থান পায় তাঁর নাম৷ জেনিফার রাশ'এর জন্ম ১৯৬০ সালে, নিউ ইয়র্ক শহরের কুইনসে, এক সংগীত পরিবারে৷ আসল নাম হাইডি স্ট্যার্ন৷ জার্মান বাবা ছিলেন ‘নিউ ইয়র্ক সিটি অপেরা'র গায়ক, মা ছিলেন পিয়ানো বাদক৷ খুব ছোটবেলা থেকেই সংগীতের নিবিড় পরিবেশে বড় হন তিনি৷ নয় বছর বয়সে পরিবারের সাথে তিনি পাড়ি জমান জার্মানিতে৷ সেখানেই শুরু হয় তাঁর সংগীত চর্চা৷ ১৫ বছর বয়সে নিউ ইয়র্কে ফিরে যান জেনিফার এবং সেখানে হাই স্কুল শেষ করার কিছুকাল পর, আবারও ফিরে আসেন জার্মানিতে৷ মিউনিখে তাঁর ভাই সংগীত শিল্পী ববি স্ট্যার্ন'এর সাথে শুরু করেন তাঁর সংগীত জীবন৷ ১৯৮৪ সালে জার্মানির একটি রেকর্ড কোম্পানির সাথে চুক্তিবদ্ধ হন তিনি এবং নাম গ্রহণ করেন জেনিফার রাশ৷ ১৯৮৫ সালে বের হয় তাঁর প্রথম সফল অ্যালবাম ‘জেনিফার রাশ'৷ তারপর থেকেই একের পর এক হিট অ্যালবাম বের হয় বাজারে৷ এল্টন জন, মাইক্যাল বোল্টন, প্লাসিডো ডোমিংগো এবং ব্রায়ান মে ছাড়াও আরো বহু খ্যাতিমান সংগীত শিল্পী কণ্ঠ মিলিয়েছেন তাঁর সাথে৷ তাঁর বলিষ্ঠ সুরেলা কণ্ঠে ব্যালেড আঙ্গিকের গান, পপ-রক সংগীতের অঙ্গনে জয় করেছে লক্ষ অনুরাগীর হৃদয়৷ বেশ কিছুকাল বিরতির পর ২০১০ সালে আবার সংগীত জগতে ফিরে আসেন জেনিফার রাশ৷ প্রকাশ পায় একটি নতুন আঙ্গিকের অ্যালবাম ‘নাও ইজ দ্য আওয়ার'৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জেনিফার রাশ", "রক-পপ", "‘টোয়েন্টি ফাইভ লাভার্স’", "‘দ্য পাওয়ার অফ লাভ’", "‘নাও ইজ দ্য আওয়ার’" ],
  "automaticKeyPhrases" : [ "" ]
}