{
  "docID" : 18359,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডোপিংএর-দায়ে-আজীবন-নিষিদ্ধ-আর্মস্ট্রং/a-16190767",
  "title" : "ডোপিং’এর দায়ে আজীবন নিষিদ্ধ আর্মস্ট্রং",
  "date" : "24.08.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অ্যামেরিকার বিখ্যাত সাইক্লিস্ট ল্যান্স আর্মস্ট্রং ডোপিং’এর দায়ে তাঁর ‘ট্যুর দ্য ফ্রঁস’ শিরোপা হারাচ্ছেন৷ একইসঙ্গে তাঁকে আজীবন নিষিদ্ধ করা হয়েছে৷ আর্মস্ট্রং অবশ্য তাঁর বিরুদ্ধে আনীত অভিযোগ অস্বীকার করেছেন৷ মার্কিন অ্যান্টি ডোপিং সংস্থা ইউএসএডিএ শুক্রবার আর্মস্ট্রং'এর সাতটি ‘ট্যুর দ্য ফ্রঁস' খেতাব বাতিলের সিদ্ধান্ত নিয়েছে৷ ইতিমধ্যে অবসর গ্রহণ করা এই সাইক্লিস্টকে আজীবন নিষিদ্ধ করার ঘোষণাও দিয়েছে সংস্থাটি৷ ৪০ বছর বয়সি আর্মস্ট্রং ১৯৯৯ থেকে ২০০৫ সাল অবধি টানা সাতবার সবচেয়ে মর্যাদাপূর্ণ ‘ট্যুর দ্য ফ্রঁস' সাইকেল প্রতিযোগিতার খেতাব জয় করেন৷ ইউএসএডিএ প্রধান ট্রাভিস টাইগার্ট জানিয়েছেন, ১৯৯৮ সালের পহেলা আগস্ট থেকে আর্মস্ট্রং যেসব পদক পেয়েছেন, সেগুলো ফেরত দিতে হবে৷ গত জুন মাসে ইউএসএডিএ তাঁর বিরুদ্ধে ডোপিং এবং তাঁর বিশ্বচ্যাম্পিয়ান দলের বিরুদ্ধে নীতি ভঙ্গের বিষয়াদি ধামাচাপা দেওয়ার ষড়যন্ত্রের অভিযোগ আনে৷ ডোপিং কর্মকাণ্ড গোপন করতে আর্মস্ট্রংকে সহায়তা করায় আরো পাঁচ সাইক্লিস্টের বিরুদ্ধে অভিযোগ আনা হয়েছে৷ অ্যান্টি ডোপিং সংস্থাটি এক চিঠিতে জানিয়েছে, ২০০৯ এবং ২০১০ সালে আর্মস্ট্রং'এর কাছ থেকে সংগৃহীত নমুনাগুলো ডোপিং'এর সঙ্গে ‘পুরোপুরি সঙ্গতিপূর্ণ'৷ টাইগার্ট এক বিবৃতিতে বলেছেন, ‘‘আমাদের মতো যারা খেলাধুলা এবং ক্রীড়ানায়কদের ভালেবাসেন, তাদের জন্য আজ এক দুঃখের দিন৷'' এদিকে ল্যান্স আর্মস্ট্রং জানিয়েছেন, ইউএসএডিএ'এর এই সিদ্ধান্তের বিরুদ্ধে আর লড়াই করবেন না তিনি৷ তবে তাঁর বিরুদ্ধে আনীত সকল অভিযোগ তীব্রভাবে প্রত্যাখ্যান করেছেন আর্মস্ট্রং৷ এক বিবৃতিতে তিনি বলেন, ‘‘ট্রাভিস টাইগার্ট যাই বলুক না কেন, এই অদ্ভুত এবং ঘৃণ্য দাবির সপক্ষে তাঁর কাছে কোনো বাস্তবিক তথ্যপ্রমাণ নেই৷'' অবসরপ্রাপ্ত এই সাইক্লিস্ট বরং ইউএসএডিএ'র বিরুদ্ধে আইন ভঙ্গের অভিযোগ এনেছেন৷ তিনি দাবি করেন, আট বছরের সীমাবদ্ধতা সত্ত্বেও সংস্থাটি তাঁর বিরুদ্ধে ১৭ বছরের পুরনো অভিযোগ এনেছে৷ তিনি সংস্থাটির ডোপিং পরীক্ষার পদ্ধতি নিয়ে প্রশ্ন তোলেন এবং তাঁর বিরুদ্ধে কর্তৃপক্ষের আনীত অভিযোগ চ্যালেঞ্জ করেন৷ আর্মস্ট্রং বলেন, ‘‘ইউএসএডিএ একটি পেশাদার আন্তর্জাতিক সাইকেল প্রতিযোগিতার উপর নিয়ন্ত্রণ দাবি করতে পারে না৷ তাসত্ত্বেও তারা আমার সাতটি ‘ট্যুর দ্য ফ্রঁস' খেতাবে কেড়ে নিতে চাইছে৷'' এআই / ডিজি (এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "আর্মস্ট্রং", "ডোপিং", "সাইকেল", "মার্কিন", "ল্যান্স আর্মস্ট্রং", "ট্যুর দ্য ফ্রঁস", "সাইক্লিস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}