{
  "docID" : 18363,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিজ-গেল-ব়্যাঙ্কিং-গেল-লজ্জায়-ভারতের-ক্রিকেট/a-15315821",
  "title" : "সিরিজ গেল, ব়্যাঙ্কিং গেল, লজ্জায় ভারতের ক্রিকেট",
  "date" : "14.08.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "গেল সিরিজ৷ গেল ব়্যাঙ্কিং৷ পরপর তিন টেস্ট হেরে ভারতের টেস্ট ক্রিকেটের মুখে চুনকালির দাগ৷ বিশেষজ্ঞদের কেউ কেউ বলছেন, ধোনির সোনার দিন গিয়েছে৷ কারও মতে, দরকার দেশি কোচ৷ ভারত হেরেছে৷ ইংল্যন্ডের কাছে পরপর তিন টেস্ট হেরে শোচনীয়ভাবে সিরিজে, আর ব়্যাঙ্কিং-এ, যেখানে ভারত ছিল দুনিয়ার এক নম্বর দল, মানে ক্রিকেট দুনিয়ার টেস্টে, সেই ভারত এখন সেখান থেকেও নেমে গেছে এই শোচনীয় সিরিজ হারের পর৷ স্বভাবতই এই পরাজয়ের পর এখন শুরু হয়ে গিয়েছে কাটাছেঁড়া৷ এজবাস্টন টেস্ট হেরে যাওয়ার পর ভারতীয় দলের ক্যাপ্টেন মহেন্দ্র সিং ধোনির কাছে যেসব প্রশ্ন উড়ে গিয়েছে সাংবাদিকদের তরফ থেকে, তার মধ্যে প্রধান ছিল, টেস্ট দলে শচীন, রাহুলের মত বয়স্কদের রাখা নিয়ে৷ ধোনির জবাব, টেস্ট ক্রিকেটে বয়স নাকি গুরুত্বপূর্ণ নয়৷ তবে, ধোনি, একথা বললেও, ভারতের এবং সেইসঙ্গে আন্তর্জাতিক ক্রিকেট মহলের সিনিয়র আর বিশ্লেষকদের কিন্তু অন্য মত৷ যেমন নামজাদা প্রাক্তন বোলার অরুণ লালের মতে, ৩৫ এর পরে যেকোন ক্রিকেটারের রিফ্লেক্স, দৃষ্টিশক্তি দুর্বল হয়৷ টনি গ্রেগ বলছেন, ভারতীয় দলের একজন দেশি কোচের দরকার৷ বিদেশ থেকে কোচ এনে এই দলকে আর সামলানো যাচ্ছে না৷ কারণ, তাঁরা ভারতীয় মানসিকতা সবটা বোঝেন না৷ ক্যারিবিয়ান সিংহ ডেভিড লয়েড আবার ক্যাপ্টেন ধোনির ওপরেই দোষ চাপিয়ে বলেছেন, গত তিন বছর ধরে যাতে হাত দিয়েছেন ধোনি, সবটাই সোনা হয়ে গেছে৷ কিন্তু এবার ধোনির দিন গিয়েছে৷ অস্ট্রেলিয়ার নামজাদা প্রাক্তন বোলার শ্যেন ওয়ার্নের মতে, ইংল্যন্ডের এই দলটার জয়ের খিদে অসাধারণ৷ ওদের সামনে ভারত দাঁড়াতে পারেনি৷ এমন আরও বহু মতামত৷ মতামত, বিশ্লেষণ যাই থাকুক, সেসব আলোচনা এখন চলবে কিন্তু ভারতীয় দলের মনোবলে চিড় ধরে গেল যেটা, সেটার মেরামত হবে কী করে? তার চেয়েও বড় কথা, ওয়ান ডে বিশ্বকাপ জিতে নিয়ে, টেস্টে এক নম্বরে চলে গিয়ে ভারতের সমর্থকদের সামনে যে বিশাল একটা লার্জার দ্যান লাইফ ছবি তৈরি করেছে ভারতীয় ক্রিকেট, সেই ছবিটাকে বজায় রাখার মানসিকতা আছে তো ভারতীয় ক্রিকেটের? অন্তত, খারাপ সময় এলে ভালো সময়ের জন্য ধৈর্য ধরে অপেক্ষায় থাকার মত মানসিকতা? এসবই এখন গুরুত্বপূর্ণ প্রশ্ন৷ সবচেয়ে দরকারি কথা, যে টিমটা নিয়ে ভারত এতদিন গোটা দুনিয়াকে চমকে দিয়েছে, এখন সেই টিমটার রসায়ন কী, তা নিয়ে প্রশ্ন উঠছে৷ কারণ একটা বা দু'টো নয়, পরপর তিনটে টেস্ট হেরেছে ভারত, একটাই দলের বিরুদ্ধে খেলে৷ বারবার প্রমাণ হয়ে গেছে, ফাঁকফোঁকরগুলো কোথায়, কিন্তু সেগুলোকে মেরামত করা তো দূরস্থান, পরের খেলায় দেখা গেছে, আরও বেড়েছে সেসব৷ এই অবস্থাটাই আপাতত ধোনি সহ ভারতীয় ক্রিকেট বোর্ডেরও দুশ্চিন্তার কারণ৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "টেস্ট", "ক্রিকেট", "সিরিজ", "ব়্যাঙ্কিং", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}