{
  "docID" : 18369,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভুল-অস্বীকার-করে-নিজেদের-প্রশংসা-ম্লান-করছে-ব়্যাব/a-16391457",
  "title" : "‘ভুল অস্বীকার করে নিজেদের প্রশংসা ম্লান করছে ব়্যাব’",
  "date" : "20.11.2012",
  "writter" : "নুরুননাহার সাত্তার",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডিডাব্লিউ’র ওয়েবসাইটে ‘মেঘকে জিজ্ঞাসাবাদ ‘অবৈধ’: রিপোটার্স উইদাউট বর্ডার্স’ প্রতিবেদনটি পড়ে ঢাকা থেকে সোহাইল খান লিখেছেন, ব়্যাবের সদস্যদের মানবাধিকার বিষয়ে প্রশিক্ষণ দেয়া প্রয়োজন৷ এ ধরণের প্রশিক্ষণের অভাবে তারা বুঝে উঠতে পারে না কোথায় কি করতে হয়৷ সাদা পোষাকে সাংবাদিক দম্পতি সাগর-রুনির ছেলে মেঘের বাসায় গিয়েও পারিবারিক পরিবেশে তার সাথে সুন্দরভাবে কথা বলা যেত (যদি একান্তই দরকার হয়)৷ আমাদের সামাজিক নিরাপত্তায় ব়্যাবের ভূমিকা প্রশংসনীয়৷ কিন্তু কিছু ভুল অস্বীকার করে তারা নিজেদের সব ভালো কাজকে ম্লান করে দিচ্ছে৷ ব়্যাবের নামে যারা চুরি ডাকাতি করছে তাদের রোধ করার একটা প্রক্রিয়া বের করে তা বাস্তবায়িত করা অপরিহার্য৷ ব়্যাবের নিজের এ ব্যাপারে পদক্ষেপ নেয়া উচিত৷ এ ব্যাপারে ইউরোপের আইন প্রয়োগকারী সংস্থাগুলোর পরামর্শ নেয়া যেতে পারে৷ সুইজারল্যান্ড, সুইডেন, ফিনল্যান্ড ইত্যাদি দেশের পুলিশ বাহিনী মানবাধিকার রক্ষা করতে পারদর্শী৷ এছাড়া কঠোর হয়েও মানবাধিকার রক্ষায় ব্রিটিশ, ইউএস আইন প্রয়োগকারী বাহিনীগুলো বেশ দক্ষ৷ বিদেশি সংস্থার পরামর্শ নিয়ে তা বাংলাদেশে প্রয়োগোপযোগী করে তোলার জন্য সাধারণ মানুষের পু্লিশ, অ্যাডভোকেট, এমন কি অপরাধীদেরও পরামর্শ নেয়া যেতে পারে৷ সেরা ব্লাগার আবু সুফিয়ানের সাক্ষাৎকার খুব ভালো লেগেছে৷ তাঁর কাছ থেকে অনেক অজানা তথ্য জানলাম৷ সুনীল কৃষ্ণ বিশ্বাস, মহীষা, ডাঙ্গা, সাতক্ষীরা৷ আমরা কিছু দিন থেকে লক্ষ্য করছি ‘আপনাদের মতামত' পাতায় আমাদের কথা নেই৷ কারণ কি? আরবিআই লিসনার্স ক্লাবের সদস্য, পানপাড়া, নদীয়া থেকে জানতে চেয়েছেন৷ - গতকালের মতামত পাতায়ও আপনাদের ক্লাবের সদস্য মঞ্জু দাসের নাম উল্লেখ করা হয়েছে৷ আমরা আগেই বলেছি যে ল্যাটিন হরফে লেখা চিঠিগুলো বাংলায় লিখে ওয়েবসাইটে দেওয়া অনেক সময়সাপেক্ষ৷ তাই বাংলায় লেখা মতামতগুলো ঝটপট ‘আপনাদের মতামত' পাতায় দিয়ে দেওয়া হয়৷ তাই বলে যে ল্যাটিন হরফে লেখা মতামত মাঝে মাঝে ওয়েবসাইটে দেওয়া হচ্ছেনা – তা কিন্তু নয়৷ এরপরও নিয়মিত না দিতে পারার জন্য আমরা আন্তরিকভাবে দুঃখিত৷ আর যারা ফেসবুকে প্রতিটি প্রতিবেদন সম্পর্কে মতামত জানাচ্ছেন, তাঁদের মতামত সরাসরি ফেসবুক থেকেই বাই পড়ছেন৷ আপনাদের ক্লাবের সদস্যদের ফেসবুকে নিয়মিত মন্তব্য করার জন্য অনেক ধন্যবাদ৷ আশা করছি অন্য বন্ধুরাও ফেসবুকে আসবেন এবং মন্তব্য করবেন৷ প্রিয় ডয়েচে ভেলে...আজ কিছু কথা বাংলাতে বলতে চাই৷ জানিনা এই মেলটা আপনারা পড়তে পারবেন কিনা৷ অনেক দিন পর আবার লিখছি আপনাদের৷ মাঝে বেশ কিছুটা সময় খুব সিরিয়াস হয়ে পড়াশোনা করলাম৷ ফল পেয়েছি খুব খুব ভালো৷ এমএ শেষ হল৷ - আমাদের সবার পক্ষ থেকে আপনাকে অভিনন্দন! মাঝে অনেক ক'টা দিন রেডিওতে অনুষ্ঠান শুনতাম না৷ মোবাইল ফোনের মাধ্যমে এফএম অনুষ্ঠান শুনতাম৷ এখন আবার বাক্স থেকে আমার রেডিওখানা বের করলাম৷ এটা মাস তিনেক আগের কথা৷ ‘এলটা' রেডিওটার দিকে তাকিয়ে অনেক পুরনো স্মৃতি মনে পড়ে গেলো৷ কারণ, এই রেডিওটা প্রায় বছর চারেক আগে ডয়চে ভেলে থেকে পুরস্কার হিসেবে পেয়েছিলাম৷ তারপর থেকে ওটাতেই অনুষ্ঠান শুনে আসছি৷ গত চার মাস নিয়মিত অনুষ্ঠান শুনলেও অনভ্যাস বসত নিয়মিত লিখিনি৷ কিন্তু আজ যেটা নতুনভাবে আবিষ্কার করলাম তা না জানিয়ে পারছি না৷ ‘ডয়চে ভেলে'-কে যে আমি খুব ভালোবাসি তা আজ আবার বুঝতে পারলাম৷ মা-বাবার কোলে শুয়ে শুয়ে রেডিও শোনা শুরু করে আজ প্রায় ২০-২২ বছর পার হয়ে গেছে৷ এতটা দিন একসাথে থাকলে তো ভালোবাসা আপনা থেকেই আসে৷ আমি সেটা বলতে চাইছি না৷ যেটা বলতে চাই সেটা বেশ মজার... ‘এই চার মাস অনুষ্ঠান শুনছি আমার রেডিও'র মাত্র পাঁচটা বাটন ব্যবহার করে৷ যাঁরা ভাবছেন রেডিওতে ওই পাঁচটা বাটনই আসে, তাঁদের বলি এলটা রেডিওতে বাটন সংখ্যা ২৪টা৷ কি? ভাবছেন ওই পাঁচটার বেশি ব্যবহার করার প্রয়োজন হয় না? আসল বিষয় হলো, পাঁচটা বাদে বাঁকিগুলো সব নষ্ট হয়ে গেছে৷ কিন্তু তাতে আমার অনুষ্ঠান শোনাতে কোনো বাঁধা বা অসুবিধা সৃষ্টি হয় নি৷ আমি ১/অফ-অন, ২/ডাউন অ্যারো, ৩/মিটার ব্যান্ড ও ৪/চ্যানেল চেঞ্জ (এমএম টু শর্টওয়েভ বাটন) – এই চারটা বাটন ব্যবহার করেই দিব্বি সুন্দরভাবে অনুষ্ঠান নিয়মিত শুনে যাচ্ছি৷ এটা কেবল ভালোবাসার জন্যই সম্ভব৷ অনুষ্ঠান শুনছি....অনুষ্ঠান শুনতে থাকব... সুস্থ সুন্দর থাকবেন সকলে সে কামনায়, সুমন্ত কুমার, ১৩৫/আলুপটটি, রাজশাহী৷ - মতামত জানানোর জন্য অনেক ধন্যবাদ সবাইকে৷",
  "manualKeyPhrases" : [ "রিপোটার্স উইদাউট বর্ডার্স", "চুরি", "ভুল", "জিজ্ঞাসাবাদ", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}