{
  "docID" : 18368,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিন্ন-ধর্ম-সম্পর্কে-বাংলাদেশিদের-দৃষ্টিভঙ্গি-আরো-ভালো/a-16390249",
  "title" : "‘ভিন্ন ধর্ম সম্পর্কে বাংলাদেশিদের দৃষ্টিভঙ্গি আরো ভালো’",
  "date" : "19.11.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘ভিন্ন ধর্ম সম্পর্কে জার্মানদের দৃষ্টিভঙ্গি’ শিরোনামে পরিবেশনাটি ব্যাতিক্রমী ছিল৷ তবে অন্য ধর্মের মানুষ সম্পর্কে তাদের মনোভাব আরও ইতিবাচক হওয়া উচিত ছিল বলে মনে করছি৷ এ ক্ষেত্রে বাংলাদেশের মানুষের দৃষ্টিভঙ্গি তাদের চেয়ে আরও উন্নত বলে আমার বিশ্বাস৷ জানিয়েছেন মো. জিয়ারুল ইসলাম, জাহাঙ্গীর নগর বিশ্ববিদ্যালয়,  ঢাকা থেকে৷ আসসালামু আলাইকুম৷ আমাদের ভালবাসা ও শুভেচ্ছা নেবেন৷ আজ সকালের ইনবক্স দারুণ লাগলো৷  মোবাইলে প্রত্যেকটি অনুষ্ঠানের রেকর্ড  করে রাখি৷ প্রয়োজনে বারবার শুনি আর কম্পিউটারে স্টোর করে রাখি৷ পরে যদি লাগে কোন কারণে.... আজকের বিশ্ব সংবাদ ছিল নানা রকম তথ্যে ভরপুর৷ বেশ ভাল লাগলো৷ আসলে বর্তমানে সারা বিশ্বে যে হানাহানি চলছে তাতে নিজেকে সবসময় সজাগ থাকতে হয়৷ না জানি এই বুঝি কোন দুঃসংবাদ এলো৷ বিজ্ঞানের নব আবিষ্কারে আরো বেশি শঙ্কিত থাকে সারা বিশ্বের মানুষ৷  যেখানে ক্ষণে ক্ষণে চালক বিহীন বিমান হামলার মতো ঘটনা ঘটছে নিরাপদ বাসস্থানে, সেখানে মানুষ নিজেকে নিরাপদ বলে মনে করবে কী করে? এ সকল কারণেই আমাদেরকে চোখ কান খোলা রাখতে হয় ডয়চে ভেলের  মতো বিশ্বস্ত গণমাধ্যমের দিকে৷ ধন্যবাদ জানাই  কর্তৃপক্ষকে৷ আমার কয়েকটি কথা বলার আছে৷ ওয়েবসাইটের প্রথম পাতায় ছবিঘরের মতো করে প্রতিদিনের অনুষ্ঠান সূচি প্রদর্শন করা হোক৷  যেদিন যে বার সেদিনের অনুষ্ঠানসূচি একটি ছবি আকারে এমনকি সাতদিনে সাতটি ছবি আকারে থাকলে তা ওয়েবসাইটে দেখে  রেডিও শোনার প্রতি একটু হলেও শ্রোতা পাঠকরা আগ্রহী হবে বলে আমি মনে করি৷ আগের মতো প্রতিটি প্রতিবেদন পড়ার পরে মতামত জানানোর জন্য একটি নিদিষ্ট ফর্ম সংযোজন করতে হবে৷ যাতে করে শ্রোতা পাঠকরা সহজেই প্রতিবেদন পড়ে তাৎক্ষণিক মতামত দিতে পারে৷ ওয়েবসাইট নিয়মিতভাবে আপডেট হচ্ছে এই নিয়ে কোন কথা নেই,বরং মাঝে মাঝে রেডিওতে শোনার আগেই ওয়েবসাইটে দেওয়া হয়, সেটাও  দারুণ ব্যাপার৷ ‘পাঠক মতামত 'পাতায় অনেক পুরাতন শ্রোতাকেও লিখতে দেখছি৷ কিছু ছোট খাট উপহার সামগ্রী পাঠানোর কথা – আমি যে এর ব্যতিক্রম তা নই, তাহলে আপনারা কেনই বা করছেন না পাঠকদের কথা ভেবে এইটুকু?  কতই আর খরচ হবে? এতে আপনাদের অনেক শ্রোতাই খুশি হবেন৷ দেখুন না চেষ্টা করে৷ ‘চলে গেলেন সুভাষ দত্ত' শিরোনামের প্রতিবেদনটি পড়ে জানতে পারলাম সুভাষ দত্ত সম্পর্কে নানা তথ্য৷ শুক্রবার সকালে টিভিতে প্রথম খরবটি শুনে খারাপ লাগলো৷ আগে থেকেই জানতাম তার বার্ধক্যজনিত অসুস্থতার কথা  তাই খবরটি শুনে বেশি হতবাক না হলেও কষ্ট লাগলো৷  ভাল থাকবেন ডয়চে ভেলের সবাই৷ মো. সোহেল রানা হৃদয়,  প্রেসিডেন্ট  ফ্রেন্ডস ডি-এক্সিং ক্লাব, ভিউয়ার/পরিদর্শক,  আই জি এস এন্ড সি,  ঢাকা সেনানিবাস, ঢাকা৷ রাইন ইউরোপের দীর্ঘতম ও সুন্দর এবং গুরুত্বপূর্ণ নদীগুলির অন্যতম৷ দৈর্ঘ্যে ১,৩২০ কিমি এই নদীতে প্রতি সেকেন্ডে দু'হাজার ঘন মিটার পানি প্রবাহিত হয়৷ এই প্রতিবেদনটি পড়ে মনে হচ্ছে এখনই রাইনস্টাইন থেকে ঘুরে আসি৷ প্রতিবেদনটি খুব ভাল লাগল, এটি খুব সমবায় উপযোগী প্রতিবেদন হয়েছে৷ আগামীতে এরকম আরও প্রতিবেদন পাব বলে আশা করছেন শ্রোতাবন্ধু মো. মাসুদুর রহমান, নতুন মূলগ্রাম,কেশবপুর ,যশোর থেকে৷ এই প্রতিবেদনটি খুবই পছন্দ করেছেন পানপাড়া নদীয়া থেকে বোন মঞ্জু দাস এবং বিলাশী ভবন, খুলনা থেকে শ্রোতাবন্ধু নিজাম উদ্দিন নয়ন৷ লেখার শুরুতে ডয়চে ভেলের পরিবারকে জানাই বাংলার মাঠে ঘাটে ফুটে থাকা কমলি আর হরেক রং-এর ঘাস ফুলের শুভেচ্ছা৷ পড়ালেখার ব্যস্ততার কারণে বেশ কয়েক সপ্তাহ লিখতে পারিনি৷ তবে যখনই সময় পেয়েছি তখনি অনুষ্ঠান শুনেছি৷ আর মাঝে মধ্যে ফেসবুকের উঁকিঝুঁকি কি আপনাদের চোখে পড়েনি? ভালোবাসার টানে আবার ফিরে এলাম সেই চেনা ঠিকানায়৷ গ্রহণ করবেন তো? আগের মতো ঠাঁই দেবেন তো অনুষ্ঠানে?  যখনই আমার চিঠি পড়তেন অনুষ্ঠানে তখনই  চিঠি লেখার উৎসাহ আরো দ্বিগুণ বেড়ে যেত৷  ১৮ তারিখের ইনবক্স শুনছিলাম খুলনা ১০২ এফ এমে  কিন্তু ঐ দিন খুলনা কেন্দ্র খুব ডিস্টার্ব করেছে দু'এক মিনিট পর পর অনুষ্ঠান বন্ধ হয়ে ৪-৫ মিনিট পর আবার শোনা যেত৷ ভাগ্য ভাল ছিল যে ঐ দিন ঢাকা এফ এম ৯৭.৬ এর শ্রবণ মান খুব ভালো ছিলো৷ তাই পুরো অনুষ্ঠান ঢাকা কেন্দ্র থেকে শুনেছি৷ বারাক ওবামার মিয়ানমার সফর নিয়ে প্রতিবেদনগুলো আমি মনযোগ দিয়ে শুনেছি৷ আমার দৃঢ় বিশ্বাস শান্তিতে নোবেল জয়ী মার্কিন প্রেসিডেন্ট বারাক ওবামার মিয়ানমার সফরে সংখ্যালঘু রোহিঙ্গাদের উপর অত্যাচার রক্তপাত বন্ধে অনেক বড় ভূমিকা পালন করবে৷ হাজারীবাগের বস্তিতে আগুন লেগে ১১ জনের মৃত্যুর খবরটি আমাকে মর্মাহত করেছে৷ এদিকে সরকারের সুনজর আমাদের সবার কাম্য৷ জার্মান তরুণদের বিয়ার পান আমার কাছে ভালো লাগে না৷ কারণ বিয়ার পান করলে মস্তিষ্কের বিকৃতি ঘটে৷ শুভেচ্ছান্তে, মো.রাসেল সিকদার, সভাপতি জ্ঞান বিকাশ কেন্দ্র রেডিও ক্লাব, শ্রীনাথদী, কেন্দুয়া, মাদারীপুর৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বিয়ার", "ধর্ম", "সংবাদ", "ছবি", "মতামত", "শ্রোতা" ],
  "automaticKeyPhrases" : [ "" ]
}