{
  "docID" : 18364,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইংল্যান্ড-সফরের-ব্যার্থতার-জন্য-দায়ী-অতিরিক্ত-ক্রিকেট-কপিল/a-15398728",
  "title" : "ইংল্যান্ড সফরের ব্যার্থতার জন্য দায়ী অতিরিক্ত ক্রিকেট: কপিল",
  "date" : "19.09.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ভারতের প্রথম বিশ্বকাপ জয়ী অধিনায়ক কপিল দেব মনে করেন, ধোনিদের উচিত বোর্ডকে স্পষ্টভাবে জানানো যে তাঁদের আর টানা ক্রিকেট খেলে যাওয়া সম্ভব নয়৷ বরং বিশ্বকাপের পর, তাঁদের বিশ্রাম পাওয়া উচিত ছিল৷ ইংল্যান্ড থেকে শূন্য হাতেই ফিরতে হয়েছে ভারতীয় দলকে৷ শুধু তাই নয়, বিশ্বকাপজয়ী একটা ‘টিম' হিসেবে সম্প্রতি ভারতীয় দলের ‘পারফরম্যান্স' অত্যন্ত দুঃখজনক৷ প্রথমে টেস্ট, এরপর টোয়েন্টি-টোয়েন্ট এবং সবশেষে ওয়ানডে সিরিজ – সবগুলোতেই ইংরেজ ক্রিকেটারদের কাছে রীতিমত ধবল ধোলাই হতে হয়েছে ভারতীয় দলকে৷ কোনো ম্যাচেই ভারত জিততে পারেনি৷ আর টেস্ট ম্যাচগুলোতে তো ইংল্যান্ডের কাছে দাঁড়াতেই পারেনি ধোনির দল৷ ফলে, ভারতকে টপকে টেস্ট ব়্যাংকিং-এ শীর্ষ স্থানটি অনায়াসেই দখল করে নিয়েছে ইংল্যান্ড৷ অন্যদিকে, ওয়ানডে ব়্যাংকিং-এও একধাপ নেমে গেছে ভারত৷ চার নম্বরের বদলে এখন তারা পঞ্চম স্থানে৷ ইংল্যান্ড অসাধারণ ক্রিকেট খেললেও, অধিনায়ক ধোনি অবশ্য এই ব্যর্থতার জন্য দলের একাধিক খেলোয়াড়ের চোটকেই দায়ী করেছেন৷ প্রসঙ্গত, এবারের সফরে ভারতীয় দলের অনেক খেলোয়াড়ই একের পর এক ইনজুরিতে ভোগেন৷ ফলে ভারতের ড্রেসিং রুম পরিণত হয় একটি হাসপাতালে৷ ‘টিম ইন্ডিয়া'-র এহেন পরিস্থিতি দেখে তাই মুখ খুলেছেন কপিল দেব৷ তাঁর কথায়, বিশ্বকাপের হাড় ভাঙা খাটুনির পর ধোনিদের অনেকটা সময় বিশ্রাম দেওয়া উচিত ছিল৷ বিশ্রাম না পাওয়ার জন্যই ভারতীয় ক্রিকেটাররা এতো চোট পাচ্ছেন৷ অর্থাৎ প্রাক্তন এই অধিনায়কের মতে, টানা প্রতিযোগতামূলক ক্রিকেট খেলে যাওয়ার মতো ফিট নন ভারতের ক্রিকেটাররা৷ কপিল জানান, বিশ্বকাপে অসম্ভব একটা চাপ নিয়ে খেলতে হয়৷ আর ঐ রকম একটা ‘হাই প্রেসার টুর্নামেন্ট' খেলার পর, বিশ্রাম অত্যান্ত জরুরি৷ তাই ভারতীয় ক্রিকেট বোর্ডের উচিত অবিলম্বে ভারতীয় দলের জন্য নতুন একটি সূচি তৈরি করা৷ এরজন্য কোনো একজন অভিজ্ঞ ব্যাক্তিকে বোর্ড এবং ক্রিকেটারদের মধ্যে সমন্বয় সাধন করার প্রস্তাবও দেন কপিল দেব৷ তিনি বলেন, ক্রিকেট প্রতিদিনের অফিস করা নয়৷ এটা একটা খেলা৷ যাতে শারীরিক এবং মানসিক সুস্থতা থাকা প্রয়োজন৷ শুধু তাই নয়, ইংলিশ কন্ডিশনে ৯০ ওভার বল করার জন্য মাত্র চারজন বোলার রাখার স্ট্র্যাটেজিরও সমালোচনা করেন কপিল দেব৷ তাঁর মতে, নির্বাচকদেরও উচিত অস্ট্রেলিয়া, দক্ষিণ আফ্রিকা বা ইংল্যান্ডে খেলতে যাওয়ার আগে কন্ডিশনের কথা মাথায় রেখে দল নির্বাচন করা৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কপিল", "ইংল্যান্ড", "ক্রিকেট", "ভারত", "দেব" ],
  "automaticKeyPhrases" : [ "" ]
}