{
  "docID" : 18361,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টেস্ট-ক্রিকেটে-তৃতীয়-ডাবল-সেঞ্চুরি-করলেন-ইউনুস/a-15594055",
  "title" : "টেস্ট ক্রিকেটে তৃতীয় ডাবল সেঞ্চুরি করলেন ইউনুস",
  "date" : "11.12.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইউনুস খানের ডাবল সেঞ্চুরির সুবাদে বাংলাদেশকে ইনিংসের ব্যবধানে হারানোর স্বপ্ন দেখছে পাকিস্তান৷ এই নিয়ে টেস্ট ক্যারিয়ারে তিনবার ডাবল সেঞ্চুরি করলেন ইউনুস খান৷ তবে এজন্য ইউনুসের ভাগ্যকেও ধন্যবাদ দিতে হয়, নয়তো ১৩৮ রানের মাথাতেই শেষ হয়ে যেতো তার ইনিংস৷ রুবেল হোসেনের বলে ইলিয়াস সানির হাতে ধরা পড়লেও আম্পায়ার নো-বল কল করেন৷ ফলে বাংলাদেশের শিবিরে নেমে আসে হতাশা৷ এর আগের দিন ৯৮ রানে অপরাজিত ছিলেন ইউনুস খান৷ আজ দিনের শুরুতেই সেঞ্চুরি পূর্ণ করেন তিনি৷ তাঁকে অবশ্য যোগ্য সহযোগিতা দিয়েছেন পাকিস্তানের আরেক ব্যাটসম্যান আসাদ শফিক৷ টেস্ট ক্যারিয়ারের প্রথম সেঞ্চুরি পেয়েছেন তিনি৷ তবে এতে বাংলাদেশি ফিল্ডারদেরও অবদান রয়েছে৷ আসাদের ৪৩ রানের মাথায় তাঁর ক্যাচ ফেলে দেন রুবেল হোসেন৷ শেষ পর্যন্ত ১০৪ রান করেন তিনি৷ অন্যদিকে ইউনুস খানের ডাবল সেঞ্চুরি পূর্ণ হওয়ার সঙ্গে সঙ্গে ইনিংস ডিক্লেয়ার করেন পাকিস্তানি অধিনায়ক মিসবাহ উল হক৷ ২৯০ বলে করা ডাবল সেঞ্চুরির ইনিংসে রয়েছে ১৮টি চার এবং তিনটি ছয়ের মার৷ পাকিস্তানের আরেক ব্যাটসম্যান মোহাম্মদ হাফিজও এই ইনিংসে সেঞ্চুরি করেছেন৷ তিনি করেন ১৪৩ রান৷ পাকিস্তানের প্রথম ইনিংসে সংগ্রহ পাঁচ উইকেটের বিনিময়ে ৫৯৪ রান৷ বাংলাদেশের প্রথম ইনিংসের সংগ্রহ ছিল মাত্র ১৩৫ রান৷ এদিকে ৪৫৯ রানে পিছিয়ে থেকে বাংলাদেশের দ্বিতীয় ইনিংস শুরু হয়৷ দিন শেষে টাইগারদের সংগ্রহ চার উইকেটে ১৩৪ রান৷ উইকেটে এখনও টিকে রয়েছেন সাকিব আল হাসান আর ওপেনার নাজিমুদ্দিন৷ দুজনেরই সংগ্রহ ৪১ রান করে৷ গত বেশ কিছুদিন ধরে বাংলাদেশ দলের ব্যাটিংয়ে যেন দুঃস্বপ্ন ভর করেছে৷ দ্বিতীয় ইনিংসের শুরুতেও মনে হচ্ছিলো সেটা অব্যাহত রয়েছে৷ মাত্র ৮০ রানের মাথায় চতুর্থ ব্যাটসম্যান হিসেবে আউট হন নাসির হোসেইন৷ এরপর সাকিব ব্যাটিংয়ে নামার পর যেন কিছুটা আশার আলো দেখা যাচ্ছে৷ অন্তত সাকিবের ব্যাটে আবারও সেই পুরনো সুর শোনা যাচ্ছে৷ ইনিংস পরাজয় ঠেকাতে সেটাই এখন বাংলাদেশ শিবিরে একমাত্র আশার আলো৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "সেঞ্চুরি", "ইউনুস", "ডাবল", "টেস্ট", "করলেন" ],
  "automaticKeyPhrases" : [ "" ]
}