{
  "docID" : 18378,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচন-বাতিলের-ঘোষণা-অব্যাহত-বিক্ষোভ/a-17405013",
  "title" : "নির্বাচন বাতিলের ঘোষণা, অব্যাহত বিক্ষোভ",
  "date" : "03.02.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নির্বাচন বাতিলের দাবিতে আরো বড় বিক্ষোভের ঘোষণা দিয়েছে থাইল্যান্ডের বিরোধী দল৷ রাজধানী ব্যাংকক তাই আবারো বিক্ষোভে অচল৷ ফলে থাইল্যান্ডে রাজনৈতিক অচলাবস্থা আরও দীর্ঘায়িত হওয়ার আশঙ্কা থেকেই যাচ্ছে৷ এ যেন বাংলাদেশের নির্বাচনের আর এক রূপ৷ থাইল্যান্ডের পরিস্থিতি এখন অনেকটা বাংলাদেশের রাজনৈতিক পরিস্থিতির মতোই৷ নির্বাচনে বিরোধী দল অংশ না নেয়ায় এতে সরকারি দলের বিজয়ের সম্ভাবনা শতভাগ নিশ্চিত৷ আর একইভাবে বিরোধী দলও আন্দোলনে অবিচল৷ রাজধানী ব্যাংককের প্রধান প্রধান কেন্দ্রগুলো এখনও বিরোধীদের দখলে এবং কার্যত অচল৷ ব্যাংককের কেন্দ্রে হাজারো সমর্থক নিয়ে বিক্ষোভ করছেন বিরোধী দলের নেতা সুথেপ থাউগসুবান৷ রয়টার্স জানিয়েছে, অন্তত ৩ হাজার বিক্ষোভকারী জড়ো হয়েছেন সেখানে৷ সুথেপ থাউগসুবান জানান, তিনি দলকে নতুন করে গড়ে তুলবেন৷ কেননা তিনি চান না যে, তাঁর দলের সমর্থকরা প্রধানমন্ত্রী ইংলাক সিনাওয়াত্রার সমর্থকদের হামলার শিকার হন বা তাঁদের কোনরকম ক্ষতি হয়৷ তিনি এও জানান, ইংলাকের সমর্থকরা যে তাঁদের উপর হামলে পড়বে এ বিষয়ে তিনি নিশ্চিত৷ বিরোধী দল পিপলস ডেমোক্র্যাটিক রিফর্ম কমিটি বা পিডিআরসি মুখপাত্র আকানাত প্রমফান জানিয়েছেন, যুদ্ধ শুরু হয়ে গেছে এবং যারা এই যুদ্ধে দীর্ঘ সময় ধরে টিকে থাকবে, তারাই জয়ী হবে৷ বিখ্যাত ইতিহাসবিদ এবং থাইল্যান্ড স্কলার ক্রিস বেকার রয়টার্সকে জানিয়েছেন, সুথেপের আন্দোলনে কিছুটা ধস নামলেও কোনো এক অজানা শক্তিশালী দল তাঁকে সমর্থন দিয়ে যাচ্ছে৷ বিরোধীদের মিছিলের সময় এক বিক্ষোভকারী বার্তা সংস্থা এএফপি-কে জানান, সংবিধান অনুযায়ী এক দিনেই নির্বাচন হতে হবে, অর্থাৎ আবারো ভোট গ্রহণ হলে সেটা হতে হবে ঐ দিনেই, যা হয়নি৷ ফলে এই নির্বাচন বাতিল করতে হবে৷ তাই পুরো রাজধানী অচল করে দিয়ে আন্দোলন চলতে থাকবে বলে জানান তিনি৷ ব্যাংককের উত্তরাঞ্চলে অবস্থিত সরকারি অফিসে, যেখানে ইংলাক বৈঠকে বসেছেন, সেটাও ঘেরাও করে রেখেছেন বিক্ষোভকারীরা৷ তবে বেশ কয়েকটি স্থান থেকে অবস্থান তুলে নিয়েছেন সুথেপ সমর্থকরা৷ সুথেপ জানিয়েছেন, নিরাপত্তার খাতিরেই সেসব জায়গা থেকে তাঁবু উঠিয়ে নেয়া হয়েছে৷ রোববার নির্বাচন চলাকালে বিক্ষোভকারীদের আন্দোলনের মুখে থাইল্যান্ডের দক্ষিণাঞ্চলের ৯টি প্রদেশে কোনো ভোট হয়নি৷ এমনকি রাজধানী ব্যাংককেরও মোট ৬ হাজার ৬৭১টি ভোটকেন্দ্রের মধ্যে ৪৩৮টি কেন্দ্রে ভোট ব্যাহত করেছে আন্দোলনকারীরা৷ তবে নির্বাচনি কর্মকর্তাদের বরাত দিয়ে সংবাদ সংস্থা এপি জানিয়েছে, ৯০ শতাংশ নির্বাচনি কেন্দ্রে স্বাভাবিকভাবেই ভোটগ্রহণ হয়েছে৷ তবে অন্যান্য জায়গায় ভোটগ্রহণ স্থগিত হওয়ায় প্রায় ৬০ লাখ ভোটার ভোট দিতে পারেনি বলে জানিয়েছে নির্বাচন কমিশন৷ তাই নির্বাচন কমিশন বাধ্য হয়েছে ফলাফল ঘোষণা না করতে৷ ধারণা করা হচ্ছে, ফল প্রকাশ হতে বেশ কয়েক সপ্তাহ লেগে যেতে পারে৷ তবে সরকারি দল বলেছে, ৪ কোটি ৪০ লাখ ভোটারের মধ্যে অর্ধেকেরও বেশি ভোটার ভোট দিয়েছেন৷ তাদের কথা অনুযায়ী, রাজধানী ব্যাংকক এবং দক্ষিণাঞ্চলে বিরোধীদের ঘাঁটি রয়েছে, এমন কেন্দ্রগুলোতেই কেবল ভোটগ্রহণ ব্যাহত হয়েছে৷ শ্রমমন্ত্রী চালের্ম ইয়ুবামরুং জানিয়েছেন, তাঁর দল ফিউ থাই পার্লামেন্টের ৫০০টি আসনের মধ্যে অন্তত ২৬৫ থেকে ২৮৯টি আসন পাবে৷ প্রধানমন্ত্রী ইংলাক সিনাওয়াত্রার পদত্যাগ, অনির্বাচিত ‘পিপলস কাউন্সিল' বা ‘গণপরিষদের' অধীনে নির্বাচন আয়োজন ও বেশ কয়েকটি রাজনৈতিক সংস্কারের দাবিতে গত বছরের নভেম্বর মাস থেকে আন্দোলন শুরু করে সরকার বিরোধীরা৷ কিন্তু বিরোধীদের আন্দোলনের মুখেই এ নির্বাচনের ডাক দেন ইংলাক৷ এপিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "থাইল্যান্ড", "ঘোষণা", "প্রধানমন্ত্রী", "নির্বাচন", "বাতিল", "বিরোধী দল", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}