{
  "docID" : 18373,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুরস্কের-সহায়তায়-এগিয়ে-যাচ্ছে-ন্যাটো/a-16426705",
  "title" : "তুরস্কের সহায়তায় এগিয়ে যাচ্ছে ন্যাটো",
  "date" : "04.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ন্যাটোর মহাসচিব জানিয়েছেন, সিরিয়ার সরকার রাসায়নিক অস্ত্র প্রয়োগ করলে অবিলম্বে আন্তর্জাতিক প্রতিক্রিয়া দেখা যাবে৷ এ দিকে ন্যাটো তুরস্কের অনুরোধে ‘পেট্রিয়ট’ প্রতিরক্ষা পাঠানোর তোড়জোড় করছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামার পর এবার ন্যাটো মহাসচিব আন্ডার্স ফগ রাসমুসেন মঙ্গলবার জানিয়েছেন, সিরিয়া দেশের মধ্যে অথবা বাইরে রাসায়নিক অস্ত্র প্রয়োগ করলে তার পরিণাম হবে ভয়াবহ৷ বিদ্রোহীদের দমনেও এমন অস্ত্রের ব্যবহার গ্রহণযোগ্য নয়৷ উল্লেখ্য, অ্যামেরিকা ও ফ্রান্স সহ বিভিন্ন সূত্র থেকে দাবি করা হচ্ছে যে, সিরিয়া তার রাসায়নিক অস্ত্রগুলিকে প্রস্তুত করতে শুরু করে দিয়েছে৷ বাশার আল-আসাদ সরকার অবশ্য সোমবার দাবি করেছিল যে, কোনো অবস্থাতেই তারা দেশের মানুষের বিরুদ্ধে রাসায়নিক অস্ত্র প্রয়োগ করবে না৷ ন্যাটো’র সদস্য দেশ তুরস্ক ও সিরিয়ার মধ্যে সীমানা প্রায় ৯০০ কিলোমিটার দীর্ঘ৷ তার কিছু অংশ বিশেষভাবে স্পর্শকাতর৷ সিরিয়ার গৃহযুদ্ধ থেকে পালিয়ে অনেক শরণার্থী তুরস্কে আশ্রয় নিয়েছে বা তার চেষ্টা চালিয়ে যাচ্ছে৷ ফলে আঙ্কারা সরকারের অনুরোধে ন্যাটো সেখানে ‘পেট্রিয়ট’ প্রতিরক্ষা ব্যবস্থা মোতায়েন করার উদ্যোগ নিচ্ছে৷ ন্যাটো’র সদস্য হিসেবে বিপন্ন বোধ করে তুরস্ক গত মাসেই এই সহায়তা চেয়েছে৷ ন্যাটো সহ আন্তর্জাতিক সমাজের হুমকির মুখে সিরিয়ায় প্রতিক্রিয়া দেখা যাচ্ছে৷ রাজধানী দামেস্কের আশেপাশে বিদ্রোহী সেনাদের তৎপরতা বাড়ছে, বাড়ছে সরকারি বাহিনীর সঙ্গে তাদের সংঘর্ষ৷ দামেস্ক বিমানবন্দরে বেসামরিক বিমান চলাচল কমে এসেছে৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস’এর সূত্র অনুযায়ী বিমানবন্দরের মাত্র তিন কিলোমিটার দূরে সংঘর্ষ চলছে৷ ইউরোপীয় ইউনিয়ন ও জাতিসংঘের প্রতিনিধিরা শহর ছেড়ে চলে যাচ্ছেন৷ সিরিয়ার পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র জিহাদ মাকদিসি আসাদ প্রশাসনের সঙ্গ ত্যাগ করে বিদেশে পালিয়ে গেছেন বলে দাবি করছে বিরোধীরা৷ লেবানন হয়ে তিনি অন্য কোনো দেশে চলে গেছেন৷ মাকদিসি শেষ পর্যন্ত ব্রিটেনে আশ্রয় চাইতে পারেন বলে শোনা যাচ্ছে৷ এমনটা ঘটে থাকলে তা আসাদ প্রশাসনের পক্ষে আরও অস্বস্তির কারণ হবে৷ মঙ্গলবার ন্যাটো’র ২৮টি সদস্য দেশের পররাষ্ট্রমন্ত্রীরা ব্রাসেলস’এ বৈঠকে আনুষ্ঠানিকভাবে তুরস্ককে সহায়তার সিদ্ধান্ত নেওয়ার প্রক্রিয়া শুরু করেছেন৷ মার্কিন যুক্তরাষ্ট্র, জার্মানি ও নেদারল্যান্ডস তুরস্ককে প্যাট্রিয়ট ক্ষেপণাস্ত্র প্রতিরোধ ব্যবস্থা সরবরাহ করবে বলে শোনা যাচ্ছে৷ তবে জার্মানি ও নেদারল্যান্ডস’এর সংসদকেও এ বিষয়ে সিদ্ধান্ত নিতে হবে৷ ফলে গোটা প্রক্রিয়া সম্পূর্ণ হতে কয়েক সপ্তাহ লেগে যেতে পারে৷ তবে একমাত্র তুরস্কের আত্মরক্ষার প্রয়োজনে প্যাট্রিয়ট ব্যবহার করা যাবে৷ সিরিয়ার উপর ‘নো ফ্লাই জোন’ বা সে দেশের বিরুদ্ধে কোনো সামরিক অভিযান চালানো হলে তা ব্যবহার করা যাবে না৷ এসবি/ডিজি (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "ন্যাটো", "তুরস্ক", "পেট্রিয়ট", "প্রতিরক্ষা ব্যবস্থা", "রাসায়নিক অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}