{
  "docID" : 18381,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলজেরিয়ার-রাই-সংগীতের-সম্রাট-সেব-খালিদ/a-15776862",
  "title" : "আলজেরিয়ার ‘রাই’ সংগীতের সম্রাট সেব খালিদ",
  "date" : "01.03.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "আরব সংগীত জগতের দারুণ জনপ্রিয় এক তারকা হলেন সেব খালিদ৷ আলজেরিয়ার এই গায়ক তাঁর দেশের ঐতিহ্যবাহী ‘রাই’ সংগীতের সম্রাট হিসেবে খ্যাত৷ আন্তর্জাতিক সংগীতাঙ্গনে তাঁর অনুরাগীদের উপহার দিয়েছেন তিনি এক ভিন্ন স্বাদের গান৷ গীতিকার, সুরকার, বাদক ও গায়ক সেব খালিদ ৭০ এর শেষার্ধ থেকেই আলজেরিয়া তথা আরব সংগীত জগতে ‘রাই' সংগীত শিল্পী হিসেবে কুড়িয়েছেন বিপুল জনপ্রিয়তা৷ সেই সীমানা ছাড়িয়ে বিশ্ব আসরেও জায়গা করে নেন তিনি৷ ১৯৯২ সালে তাঁর প্রথম অ্যালবাম ‘খালিদ' এর ‘দি দি' গানটি তাঁকে এনে দেয় আন্তর্জাতিক খ্যাতি ৷ তাঁর পরবর্তী অ্যালবাম ‘সাহরা' পায় বিরাট সাফল্য৷এই অ্যালবামের গান ‘আইশা' আলজেরিয়া, ফ্রান্স ও ইংল্যণ্ড সহ বিশ্বের বিভিন্ন দেশের হিট গানের তালিকায় সেরা ১০টি গানের ১টি হিসেবে স্থান অধিকার করে৷ তাঁর মেয়েকে উৎসর্গ করে লেখা এই গান৷ সেব খালিদের জন্ম ১৯৬০ সালের ২৯ শে ফেব্রুয়ারি আলজেরিয়ার অরান শহরে৷ আসল নাম হাজ ব্রাহিম খালিদ৷ ছোটবেলা থেকেই অরান শহরের ঐতিহ্যবাহী জনপ্রিয় লোকসংগীত ‘রাই' এর প্রতি তাঁর ছিল গভীর অনুরাগ৷ খুব কম বয়স থেকেই গান ও গিটারসহ একাধিক বাদ্যযন্ত্রে তাঁর স্বশিক্ষা৷ ১৪ বছর বয়সে তাঁর নিজস্ব শিল্পী গোষ্ঠী নিয়ে বিভিন্ন বিবাহ অনুষ্ঠান, পার্টি এবং ক্লাবে রাই সংগীত পরিবেশন শুরু করেন খালিদ৷ তাঁর আরব সংগীতের সংগে পশ্চিমের পপ ও রকের কিছুটা প্রভাব মিশিয়ে এক নতুন আঙ্গিকের গান উপহার দেন তাঁর অনুরাগীদের৷  সেই থেকে শুরু হয় খালিদের সফল সংগীত জীবন৷ ধীরে ধীরে সেব অর্থাৎ তরুণ খালিদের খ্যাতি ছড়িয়ে পড়ে সারা আরব বিশ্বে৷ ১৯৮৬ সালে রাজনৈতিক চাপের কারণে আলজেরিয়া ছেড়ে প্যরিসে আশ্রয় নিতে বাধ্য হোন তিনি৷   এখান থেকে শুরু হয় অন্তর্জাতিক সংগীতাঙ্গনে তাঁর অগ্রযাত্রা৷ সেব বাদ দিয়ে শুধু খালিদ হিসেবে পরিচিত হয়ে ওঠেন তিনি৷ তাঁর আবেগময় সুরেলা কণ্ঠস্বর মুগ্ধ করে অসংখ্য অনুরাগীদের৷ বহু খ্যাতিমান সংগীত শিল্পী কণ্ঠ মিলিয়েছেন তাঁর সাথে৷ দু'বার ওয়ার্ল্ড মিউজিক পুরস্কার পেয়েছেন খালিদ৷ পেয়েছেন ভেনিস চলচ্চিত্র উৎসবে ফিল্ম সংগীতের জন্য পুরস্কার৷ এছাড়াওআরো বহু পুরস্কারে ভূষিত হয়েছেন খালিদ৷ প্রতিবেদন: মারুফ আহমেদ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সম্রাট", "আলজেরিয়া", "সেব", "খালিদ", "ঐতিহ্যবাহী", "রাই", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}