{
  "docID" : 18383,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৃথক-তেলেঙ্গানা-রাজ্যের-দাবিতে-ফের-উত্তাল-অন্ধ্রপ্রদেশ/a-15211722",
  "title" : "পৃথক তেলেঙ্গানা রাজ্যের দাবিতে ফের উত্তাল অন্ধ্রপ্রদেশ",
  "date" : "05.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পৃথক তেলেঙ্গানা রাজ্যের দাবিতে ৪৮ ঘন্টার হরতালে আজ গোটা অন্ধ্রপ্রদেশের জনজীবন স্তব্ধ বিশেষ করে রাজ্যের তেলেঙ্গানা অঞ্চলে৷ ছাত্র ও পুলিশের মধ্যে বিক্ষিপ্ত সংঘর্ষ৷ সর্বত্র কড়া নিরাপত্তা৷ পৃথক তেলেঙ্গানা রাজ্যের দাবিতে কংগ্রেস শাসিত অন্ধ্রপ্রদেশের পরিস্থিতি অগ্নিগর্ভ৷ আজ ৪৮ ঘন্টার হরতালে রাজ্যের বিশেষ করে তেলেঙ্গানা অঞ্চলের জনজীবন একেবারে অচল৷ দোকানপাট, অফিস, স্কুল কলেজ বন্ধ, যানবাহন চলেনি৷ ব্যাহত ট্রেন চলাচল৷ রাস্তাঘাট জনশূন্য৷ ওসমানিয়া বিশ্ববিদ্যালয়ের সামনে ছাত্র-পুলিশ বিক্ষিপ্ত সংঘর্ষ৷ তেলেগু দেশম পার্টির একজন বিধায়ক ক্যাম্পাসে ঢোকার সময় পুলিশ বাধা দিলে মারমুখি হয়ে ওঠে ছাত্ররা৷ পোড়ানো হয় বেসরকারি বাস৷ ছাত্রদের ছত্রভঙ্গ করতে পুলিশ ব্যবহার করে কাঁদানে গ্যাস৷ তেলেঙ্গানা সমর্থক কয়েকজন বিধায়ককে পুলিশ আটক করে৷ তেলেঙ্গানা ইস্যুতে শাসক দল কংগ্রেস সহ সব রাজনৈতিক দলের বিধায়ক ও সাংসদদের ইস্তফা দেবার সংখ্যা ক্রমশই বাড়ছে৷ এ পর্যন্ত তেলেঙ্গানার ১১৯ জন বিধায়কের মধ্যে ইতিমধ্যে ইস্তফা দেন ৮১ জন৷ তার মধ্যে কয়েকজন মন্ত্রীসহ কংগ্রেসের ৪৫ জন৷ যাঁরা এখনো ইস্তফা দেননি তেলেঙ্গানা সমর্থক ছাত্র ও যুবকরা তাঁদের বাড়ি বাড়ি গিয়ে পদত্যাগপত্র জমা দেবার জন্য চাপ দেয়৷ না দিলে কিছু ছাত্র আত্মহত্যা করার হুমকি দেন৷ ছাত্র সংঘর্ষ সমিতি বলেছে, দাবি পূরণ না হলে ১১ই জুলাই থেকেআমরণ অনশনে বসবে তাঁরা৷ যে হারে পদত্যাগের সংখ্যা বাড়ছে তাতে রাজ্যে সাংবিধানিক সঙ্কট ঘনীভূত৷ কংগ্রেস সরকার সংখ্যাগরিষ্ঠতা হারাতে চলেছে৷ পরিস্থিতি আপাতত সামাল দিতে এক রাজনৈতিক ঐকমত্য গড়ে তুলতে কংগ্রেস বিধায়ক ও সাংসদদের নিয়ে দিল্লিতে কংগ্রেস হাইকমান্ডের হয়ে আলোচনা চালাচ্ছেন গুলাম নবি আজাদ৷ তার আগে প্রধানমন্ত্রীর সঙ্গে আজাদের তেলেঙ্গানা পরিস্থিতি নিয়ে আলোচনা হয়৷তেলেঙ্গানার কংগ্রেস নেতা- বিধায়কের বক্তব্য, পার্টির জন্য আমরা ইস্তফা দিইনি, দিয়েছি পৃথক তেলেঙ্গানার জন্য৷কংগ্রেস নেতৃত্বের প্রতি আস্থা আছে৷ আমাদের একটাই দাবি৷ সংসদে সরকার পৃথক তেলেঙ্গানার যে ঘোষণা করেছিলেন, গণতন্ত্রের স্বার্থে তা মানতে হবে৷ তেলেঙ্গানা ইস্যুতে কেন্দ্র পড়েছে উভয়সঙ্কটে৷ অন্ধ্রপ্রদেশকে বিভাজিত করলে সমস্যা না করলেও সমস্যা৷ অন্ধ্রের বাকি অংশে তখন জ্বলবে আগুন৷ কংগ্রেস সূত্র বলছে, তেলেঙ্গানা অঞ্চলে স্বশাসিত পরিষদ গড়ে তোলার সম্ভাবনা ভাবা হচ্ছে৷ খানিকটা গোর্খা পার্বত্য পরিষদের মডেলে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "স্কুল কলেজ বন্ধ", "পুলিশ", "ইস্তফা", "অফিস", "যানবাহন", "তেলেঙ্গানা", "ছাত্র", "দোকানপাট" ],
  "automaticKeyPhrases" : [ "" ]
}