{
  "docID" : 18384,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হট্টগোলে-মুলতুবি-সংসদের-শীতকালীন-অধিবেশনের-প্রথম-দিন/a-15548495",
  "title" : "হট্টগোলে মুলতুবি সংসদের শীতকালীন অধিবেশনের প্রথম দিন",
  "date" : "22.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতে আজ থেকে শুরু হলো সংসদের শীতকালীন অধিবেশন৷ বিরোধীদের হৈ হট্টগোলে মুলতুবি হয়ে গেল প্রথম দিনের অধিবেশন৷ দ্রব্যমূল্য বৃদ্ধি, দুর্নীতি ইত্যাদি বিভিন্ন ইস্যু নিয়ে সরকারকে কোণঠাসা করতে মরিয়া বিরোধী দল৷ সংসদের শীতকালীন অধিবেশনের আগে স্পীকারের ডাকা সর্বদলীয় বৈঠকে সুষ্ঠুভাবে সংসদের কাজকর্ম চলতে দেবার আশ্বাস দিয়েছিল বিরোধীদলগুলি৷ কিন্তু প্রথম দিনের অধিবেশনের ছবিটা ছিল তার বিপরীত৷ বিরোধী রাজনৈতিক দলগুলি তাদের কৌশলগত চিত্রনাট্য অনুযায়ী কাজ করেছে৷ জিনিসপত্রের লাগাম ছাড়া দাম, দুর্নীতি, টু-জি কেলেঙ্কারীতে স্বরাষ্ট্রমন্ত্রী পি.চিদাম্বরমের ইস্তফার দাবি নিয়ে সরকারকে ধরাশায়ী করতে চাইছে৷ বিজেপি জোটের অভিযোগ, টু-জি স্পেকট্রাম বণ্টন দুনীতিতে জড়িত ছিলেন তৎকালীন অর্থমন্ত্রী চিদাম্বরম৷ তাঁকে ইস্তফা দিতে হবে নাহলে সংসদে চিদাম্বরমকে ভাষণ দিতে দেয়া হবেনা, দিলে তা বয়কট করা হবে৷ বামফ্রন্ট পৃথকভাবে দ্রব্যমূল্য বৃদ্ধি, টাকার অবমূল্যায়ন নিয়ে মুলতুবি প্রস্তাব আনবে৷ এই প্রসঙ্গে প্রধানমন্ত্রী ড. মনমোহন সিং রাজনৈতিক দলগুলির কাছে সংসদ বয়কট না করার আবেদন রেখেছেন৷ বলেন, সরকার বিরোধীদের আনা সব ইস্যু নিয়ে আলোচনায় রাজি৷ অনেক গুরুত্বপূর্ণ বিল হাতে রয়েছে সেগুলি পাশ করা জরুরি৷ সংসদ বিষয়ক মন্ত্রী পবন বনশালের প্রতিক্রিয়া, বর্জন করার কোনো যুক্তি নেই৷ যৌথ সংসদীয় স্থায়ী কমিটি যখন সমগ্র বিষয়টি খতিয়ে দেখছে তখন এই দাবি অনুচিত৷ বিজেপি মুখপাত্র রবিশঙ্কর প্রসাদ বলেন, বিজেপি সংসদ অচল করার পক্ষপাতি নয়৷ সেটা নির্ভর করছে সরকারের আচরণের ওপর৷ উত্তরপ্রদেশকে চারভাগে ভাগ করার যে প্রস্তাব মুখ্যমন্ত্রী মায়াবতি রাজ্য বিধানসভায় পাশ করান, তার প্রেক্ষিতে উত্তরপ্রদেশের রাজনৈতিক পরিস্থিতি নিয়ে আলোচনার দাবিতে সভায় হৈ হট্টগোল শুরু করে দেয় সমাজবাদী পার্টি ও অন্য দল৷ মুলতুবি হয়ে যায় অধিবেশন৷ মোট ২১ দিনের শীতকালীন অধিবেশনে যেসব বিল পাশ করাতে হবে তারমধ্যে আছে, দুর্নীতি বিরোধী লোকপাল বিল, জাতীয় খাদ্য সুরক্ষা বিল, বিচারবিভাগের দায়বদ্ধতা বিল৷ আলোচনার জন্য তোলা হবে খুচরো ব্যবসায় বিদেশি বিনিয়োগ, বেসামরিক বিমান পরিষেবায় বিদেশি বিনিয়োগ, পেনসন ও টেলিকম নীতির সংশোধন ইত্যাদি৷ মোটকথা, শীতকালীন অধিবেশনের প্রতিটি দিনই উত্তপ্ত হয়ে ওঠার সম্ভাবনা৷ বিরোধীদের আক্রমণ প্রতিহত করতে এবং সরকারের দুর্বলতা ঢাকতে প্রতি আক্রমণে তৈরি মনমোহন সিং সরকার৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মুলতুবি", "সংসদের", "হট্টগোলে", "শীতকালীন", "অধিবেশনের", "প্রথম" ],
  "automaticKeyPhrases" : [ "" ]
}