{
  "docID" : 18399,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্টিন-শুলজ-ইউরোপীয়-পার্লামেন্টের-নতুন-প্রেসিডেন্ট/a-15671888",
  "title" : "মার্টিন শুলজ ইউরোপীয় পার্লামেন্টের নতুন প্রেসিডেন্ট",
  "date" : "17.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান সামাজিক গণতন্ত্রী দলের বিশিষ্ট রাজনীতিক মার্টিন শুলজ ইউরোপীয় পার্লামেন্টের নতুন প্রেসিডেন্ট নির্বাচিত হলেন মঙ্গলবার৷ ফ্রান্সের স্ট্রাসবুর্গ শহরে ভোটাভুটির প্রথম পর্যায়েই তিনি নিরঙ্কুশ সংখ্যাগরিষ্ঠতা অর্জন করেন৷ সামাজিক গণতন্ত্রী রাজনীতিক মার্টিন শুলজ ইইউ-এর জনপ্রতিনিধিত্বকারী পার্লামেন্টের শীর্ষ পদে রক্ষণশীল পোলিশ রাজনীতিক ইয়েজি বুজেক-এর উত্তরসূরী হলেন৷ ৬৭০টি বৈধ ভোটের মধ্যে শুলজ-এর ভাগে পড়েছে ৩৮৭ ভোট৷ বুজেক ছিলেন এই পদে পূর্ব ইউরোপের প্রথম প্রতিনিধি৷ আগামী আড়াই বছর শুলজ ইউরোপীয় পার্লামেন্টের এই শীর্ষ পদে থাকবেন৷ নিরঙ্কুশ সংখ্যাগরিষ্ঠতার জন্য মার্টিন শুলজ ধন্যবাদ জানান ইউরোপীয় সাংসদদের৷ তবে তিনি বলেন, ইউরোপীয় পার্লামেন্টকে শক্তিশালী কন্ঠ দিতে তিনি সর্বাত্মক উদ্যোগ নেবেন৷ ইইউ-এর এক মাত্র সরাসরি নির্বাচিত অঙ্গ হিসেবে সিদ্ধান্ত গ্রহণের প্রক্রিয়া থেকে পার্লামেন্টকে যেন দূরে সরিয়ে রাখা না হয়, তার জন্য সবিশেষ সচেষ্ট হবেন বলেও তিনি উল্লেখ করেন৷ বলেন, ইউরো এলাকার আর্থিক সংকটের এই দূরূহ সময়ে তিনি ইউরোপের পক্ষে মানুষের উৎসাহ নতুন করে জারিত করার চেষ্টা করবেন৷ রাইন অঞ্চলের মানুষ মার্টিন শুলজ৷ ভুর্জেলেন নামের একটি শহরের মেয়র ছিলেন তিনি ১১ বছর৷ ১৯৯৪ সালে তিনি ইউরোপীয় পার্লামেন্টের সদস্য নির্বাচিত হন৷ বক্তা হিসেবে তাঁর বিশেষ সুনাম রয়েছে৷ ২০০৩ সালে তিনি দৃষ্টি কাড়েন ইউরোপীয় সাংসদদের৷ এক বিতর্কের সময় তিনি ইটালির তখনকার প্রধানমন্ত্রী সিলভিও ব্যার্লুসকোনির প্রবল সমালোচনা করেছিলেন এই বলে যে ব্যার্লুসকোনি কিকরে একই সঙ্গে প্রধানমন্ত্রী এবং মিডিয়া টাইকুন হিসেবে দায়িত্ব পালন করে চলেছেন৷ েতে ব্যার্লুসকোনি এতটাই রুষ্ট হন যে তিনি শুলজকে অবজ্ঞাভরে নাৎসি বন্দি শিবিরের রক্ষীর সঙ্গে তুলনা করেছিলেন৷ এই অশালীন মন্তব্যে প্রচণ্ড হৈচৈ হয়েছিল৷ তবে মার্টিন শুলজের ওপর চোখ পড়েছিল সবার৷ ২০০৪ সাল থেকে তিনি ইউরোপীয় পার্লামেন্টে সামাজিক গণতন্ত্রী ও সমাজতন্ত্রী গোষ্ঠীর নেতৃত্ব দিয়ে আসছেন৷ এবছরের ডিসেম্বর মাসে শুলজ-এর বয়স হবে ৫৬৷ প্রবল কর্মশক্তিভরা মানুষ তিনি৷ পার্লামেন্টের প্রেসিডেন্ট নির্বাচিত হবার পর তিনি বলেছেন যে, ইইউ-এর নির্বাহী শাখার কাছ থেকে সম্মান আদায় করতে তিনি সচেষ্ট হবেন৷ ২০১৪ সালের জুন মাসে ইউরোপীয় পার্লামেন্টের পরবর্তী নির্বাচনের আগ পর্যন্ত তিনি দায়িত্ব পালন করবেন৷ এবং সেই সময় পর্যন্ত মার্টিন শুলজ ইউরোপে জার্মানির মুখচ্ছবি হয়ে থাকবেন৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "প্রেসিডেন্ট", "শুলজ", "নতুন", "ইউরোপীয়", "মার্টিন" ],
  "automaticKeyPhrases" : [ "" ]
}