{
  "docID" : 18396,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সালাহেদ্দিন-থেকে-সরে-গেল-বিদ্রোহীরা/a-16158045",
  "title" : "সালাহেদ্দিন থেকে সরে গেল বিদ্রোহীরা",
  "date" : "10.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার দ্বিতীয় বৃহত্তম শহর আলেপ্পোর সালাহেদ্দিন এলাকা থেকে বিদ্রোহীরা সরে গেছে৷ সরকারি বাহিনীর ক্রমাগত গোলা নিক্ষেপ আর শক্তিশালী ‘থার্মোবারিক’ বোমার আঘাতে ঐ এলাকার প্রায় ৪০টি ভবন ধসে পড়েছে৷ তবে বিদ্রোহী ‘ফ্রি সিরিয়ান আর্মি'র কম্যান্ডার হোসাম আবু মোহাম্মদ বলেছেন, তাঁরা কৌশলগত কারণে সালাহেদ্দিন থেকে সরে এসেছেন৷ বিদ্রোহীরা সেখান থেকে পার্শ্ববর্তী সুকারি এলাকায় চলে গেছেন বলে জানিয়েছেন তিনি৷ সুকারি থেকেই বিদ্রোহীরা তাদের পরবর্তী অভিযানগুলো পরিচালনা করবে বলে জানিয়েছেন আবু মোহাম্মদ৷ এদিকে সিরিয়ার সরকারি টেলিভিশন বলছে, সেনাবাহিনীর একটি বিশেষ দল সালাহেদ্দিনকে ‘সন্ত্রাসীমুক্ত' করেছে৷ লন্ডন ভিত্তিক ‘সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস' বলছে, বৃহস্পতিবার সিরিয়ায় সংঘর্ষে ৯৬ জন নিহত হয়েছে৷ এর মধ্যে ৩৭ জন সাধারণ নাগরিক, ৩১ জন সেনাসদস্য ও ২৮ জন বিদ্রোহী৷ এর মধ্যে শুধু আলেপ্পোতেই মারা গেছে প্রায় ১৭ জন৷ এদিকে আজ শুক্রবার জুম্মার নামাজের পর সরকার বিরোধী বিক্ষোভের ডাক দিয়েছে ফেসবুক গ্রুপ ‘সিরিয়া বিপ্লব ২০১১'৷ আজকের স্লোগান হচ্ছে ‘‘আমাদেরকে বিমান বিধ্বংসী হাতিয়ার দাও'৷ আলজেরিয়ার সাবেক পররাষ্ট্রমন্ত্রী লাখদার ব্রাহিমিকে জাতিসংঘ ও আরব লিগের বিশেষ দূতের দায়িত্ব দেয়া হতে পারে বলে জানা গেছে৷ বিভিন্ন কূটনীতিক সূত্রে এই খবর দিয়েছে বার্তা সংস্থা এএফপি৷ ব্রাহিমি এর আগে ২০০১ সালের সেপ্টেম্বর হামলার পর আফগানিস্তানে জাতিসংঘের দূত হিসেবে দায়িত্ব পালন করেছেন৷ এছাড়া ২০০৩ সালে মার্কিন বাহিনীর ইরাক অভিযানের পরও তিনি সেখানে জাতিসংঘের দূতের দায়িত্ব পালন করেন৷ আগামী সপ্তাহে ব্রাহিমির নাম ঘোষণা করা হতে পারে৷ তিনি কোফি আনানের স্থলাভিষিক্ত হবেন৷ আনান এ মাস পর্যন্ত দায়িত্বে থাকবেন৷ সিরিয়া সমস্যা সমাধানে নিজের দেয়া প্রস্তাব বাস্তবায়নে যথেষ্ট আন্তর্জাতিক সমর্থন না পাওয়ায় আনান তাঁর পদ থেকে পদত্যাগের আগ্রহ ব্যক্ত করেন৷ এদিকে, মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন আগামীকাল শনিবার তুরস্ক সফরে যাচ্ছেন৷ সেখানে তুর্কি নেতা ছাড়াও সিরিয়ার বিদ্রোহীদের সঙ্গে পরিস্থিতি নিয়ে আলোচনা করবেন বলে খবর৷ জেডএইচ / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "আবু মোহাম্মদ", "সালাহেদ্দিন", "সিরিয়া", "থার্মোবারিক", "বিদ্রোহী", "ফ্রি সিরিয়ান আর্মি" ],
  "automaticKeyPhrases" : [ "" ]
}