{
  "docID" : 18398,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-উপর-হামলার-সম্ভাবনা-নিয়ে-ইসরায়েল-উত্তপ্ত/a-15511987",
  "title" : "ইরানের উপর হামলার সম্ভাবনা নিয়ে ইসরায়েল উত্তপ্ত",
  "date" : "05.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইসরায়েল ও ইরানের মধ্যে উত্তেজনা বেড়ে চলেছে৷ এমনকি বেড়ে চলা হুমকি হিসেবে ইরানকে শায়েস্তা করতে সেদেশের আণবিক কেন্দ্রগুলির উপর হামলার ইঙ্গিতও দিচ্ছেন ইসরায়েলের প্রধানমন্ত্রী নেতানিয়াহু৷ বৃহস্পতিবার সকালেই তেল আভিভ এলাকায় এয়ার রেড সাইরেনের শব্দ শোনা গেল৷ ক্ষেপণাস্ত্র হামলা হলে নিরাপত্তা বাহিনী, দমকল, অ্যাম্বুলেন্স কী করতে পারে, তারই একটা মহড়া হয়ে গেল এদিন৷ তবে বিশেষজ্ঞদের মতে, এমন মহড়ার সময়কাল মোটেই কাকতালীয় নয়৷ গত কয়েক দিন ধরেই ইরানের উপর সম্ভাব্য হামলা সম্পর্কে গোটা দেশ জুড়ে জোরালো তর্ক-বিতর্ক চলছে৷ বুধবার এক ব্যালেস্টিক ক্ষেপণাস্ত্র পরীক্ষা করা হয়েছে৷ প্রশাসন অবশ্য এই সব পদক্ষেপের সঙ্গে ইরানের হুমকির বিষয়টির মধ্যে মোটেই কোনো সম্পর্ক মেনে নিতে প্রস্তুত নয়৷ তাদের বক্তব্য, বাইরে থেকে হামলা ঘটলে আমরা যে তার জবাব দিতে প্রস্তুত, তাই দেখিয়ে দেওয়া হচ্ছে৷ ইসরায়েলের সবচেয়ে বড় সংবাদপত্র ‘ইয়েডিয়ত আখারোনত' কয়েক দিন আগে লিখেছিল, যে প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু ও প্রতিরক্ষামন্ত্রী এহুদ বারাক এবিষয়ে একমত, যে ইসরায়েলি সেনাবাহিনীকে শীঘ্রই ইরানের উপর হামলা চালাতে হবে৷ বামপন্থী সংবাদপত্র ‘হা-আরেৎস' লিখেছিল যে পররাষ্ট্রমন্ত্রী আভিগদর লিবারমানও এমন এক হামলার পক্ষে৷ নেতানিয়াহু নিজে কিছুদিন আগে সংসদে বলেছিলেন, যে ইরান ইসরায়েলের জন্য হুমকি হয়ে উঠছে৷ তাঁর ভাষায়, ‘‘ইরান পরমাণু বোমা তৈরি করার উদ্যোগ চালিয়ে যাচ্ছে৷ পরমাণু শক্তিধর ইরান শুধু মধ্যপ্রাচ্য নয়, গোটা বিশ্বের জন্য বড় এক হুমকি৷ আমাদের জন্যও সেদেশ সরাসরি হুমকি হয়ে উঠতে পারে৷'' রাজনৈতিক নেতারা এমন তর্জন-গর্জন করলেও নিরাপত্তা বাহিনী এবং গোয়েন্দা সংস্থার অনেক প্রাক্তন প্রধান ইসরায়েলের দিক থেকে এমন সামরিক হামলার পরিণাম সম্পর্কে সাবধান করে দিয়েছেন৷ তারা বলছেন, পরমাণু অস্ত্র আছে কি নেই সেই বিতর্ক আপাতত সরিয়ে রাখলেও ইরানের কাছে এখনই যেসব দূর পাল্লার ক্ষেপণাস্ত্র রয়েছে, সেগুলিও যথেষ্ট মারাত্মক৷ সেগুলি দিয়েই তারা ইসরায়েলের উপর হামলা চালাতে পারে৷ তাছাড়া এমন এক সংঘাত শুরু হলে তা শুধু ইরান ও ইসরায়েলের মধ্যেই সীমাবদ্ধ থাকবে, তার কোনো নিশ্চয়তা নেই৷ লেবাননে হেজবোল্লাহ, গাজায় হামাস – এমনকি সিরিয়াও এই সুযোগে ইসরায়েলের সঙ্গে সংঘাতে জড়িয়ে পড়তে পারে৷ তখন ইসরায়েলের শহরগুলির উপর চারিদিক থেকে রকেট-বৃষ্টি শুরু হয়ে যাবে৷ এমন সামগ্রিক সাবধানবাণী সত্ত্বেও অবশ্য কয়েকজন জেনারেল মনে করেন, ইরানের উপর হামলা ও তারপর পাল্টা হামলা ঘটলে ইসরায়েলের তা সামলে ওঠার ক্ষমতা আছে৷ মোটকথা ইসরায়েলে ইরানের উপর সম্ভাব্য হামলার প্রশ্নে এক উভয়-সংকটে পড়েছে৷ ইরান যদি সত্যি পরমাণু অস্ত্র তৈরি করতে পারে, তখন হয় সেই পরিস্থিতি ও তার সঙ্গে জড়িত সব বিপদ  মেনে নিয়ে হাত গুটিয়ে বসে থাকতে হবে৷ অথবা সেই পরিস্থিতি যাতে না আসে তা নিশ্চিত করতে ইরানের পরমাণু-কর্মসূচি এখনই নিষ্ক্রিয় করে দিতে হবে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা যদি ইরানের উপর ইসরায়েলের হামলার পরিকল্পনার বিরুদ্ধে তাঁর ভেটো শক্তি প্রয়োগ করেন, তখন অবশ্য বিষয়টিকে ধামাচাপা দিতে হবে৷ কিন্তু এখনো তিনি এমনটা করেন নি৷ ইসরায়েল এমন ভেটোর আশঙ্কাও করছে না৷ প্রতিবেদন: বেটিনা মার্ক্স / সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "হামলা", "পরমাণু", "নেতানিয়াহু", "ইসরায়েল", "ইরান", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}