{
  "docID" : 1839,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কুকুর-পুষলে-পরিবেশ-বিপর্যয়ের-আশঙ্কা/a-19368000",
  "title" : "কুকুর পুষলে পরিবেশ বিপর্যয়ের আশঙ্কা",
  "date" : "02.07.2016",
  "writter" : "ইরেনে বিনোস রুইথ/এপিবি",
  "categories" : [ "চীন" ],
  "article" : "এখন আর শুধু খাদ্য হিসেবে নয়, পোষা প্রাণী হিসেবেও কুকুরের কদর বাড়ছে চীনে৷ তবে এতে পরিবেশ বিপর্যয়ের আশঙ্কা করছেন বিশেষজ্ঞরা৷ চীনে যে হারে কুকুর খাওয়ার বাড়ছিল তাতেও পরিবেশ বিপর্যযের আশঙ্কা দেখা দিয়েছিল৷ তবে বর্তমানে তারা কুকুর পোষার দিকে ঝুঁকছে৷ কিন্তু বিশ্বের অন্যতম বিপুল জনসংখ্যার এই দেশে কয়েক লাখ কুকুরের বাস পরিবেশ সমস্যার কোনো সমাধান দেবে কীভাবে? চীনের দক্ষিণাঞ্চলে প্রতিবছর জুনে ইউলিন ডগ ফেস্টিভেলের সময় ১০ হাজার কুকুর জবাই করা হয়৷ কখনো কখনো এদের নৃশংস নির্যাতন করে মারা হয়, যাতে এদের মাংস খেতে খুব নরম ও সৃস্বাদু হয়৷ সবচেয়ে ভয়ংকর হলো জ্যান্ত কুকুরের রোস্ট, যা নাকি খেতে সবচেয়ে সুস্বাদু৷ কিন্তু এই রোস্ট তৈরির প্রক্রিয়া দেখে সম্প্রতি চীনারা এই উৎসব বন্ধের প্রচারে নেমেছেন৷ প্রাণী অধিকার কর্মীরা বলছেন, এই প্রচারের পর কুকুর হত্যা অনেকটাই কমে গেছে৷ কিন্তু এতে নাকি চীনের কার্বন নিঃসরণের পরিমাণ বেড়ে গেছে৷ ২০১২ সালে কেবল বেইজিং-এ নিবন্ধিত পোষ্য কুকুরের সংখ্যা দাঁড়িয়েছে ১০ লাখ, ১৯৯২ সালের চেয়ে ১০ গুণ বেশি৷ এদিকে, প্রায় ৯০ লাখ মানুষ ‘কুকুর উৎসবটি' নিষিদ্ধ করার পক্ষে অনলাইন প্রস্তাবে সমর্থন করেছেন৷ চীনা সরকারি ওয়েবসাইটে এই জরিপ প্রকাশ করা হয়েছে৷ আইন পরিবর্তন চীনে কুকুরের মাংস নিষিদ্ধের জন্য প্রাণী রক্ষা গ্রুপ এইচএসআই একটি প্রচার শুরু করেছে৷ গ্রুপটি বলছে, বর্তমানে চীনারাও কুকুরের মাংস বিক্রি বন্ধ করার পক্ষে৷ চীনের সরকারও এ থেকে একটা বার্তা পাচ্ছে বলে মনে করেন এইচএসআই-এর আন্তর্জাতিক গণমাধ্যমের পরিচালক ওয়েনডি হিগিনস৷ তবে বিশেষজ্ঞরা বলছেন, এত বিপুল পরিমাণ কুকুর পোষ্য নিলে বিশ্বব্যাপী কার্বন নিঃসরণের পরিমাণ বেড়ে যাবে৷ ২০১৪ সালের জরিপ অনুযায়ী, চীনের শতকরা ৭ ভাগ বাড়িতে কুকুর আছে৷ এ সংখ্যা যে হারে বাড়ছে তাতে পশ্চিমাবিশ্বকে পোষ্য রাখার দিক থেকে হারিয়ে দিতে পারে চীনারা৷ লিডস বিশ্ববিদ্যারয়ের বিশ্ব ও পরিবেশ বিভাগের অধ্যাপক জন ব্যারেট ডয়চে ভেলেকে জানিয়েছেন, কুকুরের মাংসজাতীয় খাদ্যাভাসের কারণে পরিবেশের কার্বন নিঃসরণের হার বেড়ে যাচ্ছে৷ তাই বিশ্বে পোষ্য কুকুরের সংখ্যা বেড়ে গেলে পরিবেশ বিপর্যয় দেখা দিতে পারে বলে আশঙ্কা পরিবেশ বিশেষজ্ঞদের৷ সেইসাথে তাঁরা এটাও বলছেন, এক্ষেত্রে পোষ্যদের খাদ্যাভ্যাস পরিবর্তনের চাইতেও যেটা বেশি জরুরি, সেটা হলো মানুষের খ্যাদ্যাভাসে পরিবর্তন৷ তাই পোষ্যদের পাশাপাশি মালিকদেরও মাংসজাতীয় খাবার পরিবর্তন করে নিরামিশাষী হওয়ার পরামর্শ দিয়েছেন বিশেষজ্ঞরা৷ রাস্তার কুকুর কি সত্যিই পরিবেশ বিপর্যয়ের কারণ হতে পারে? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "প্রাণী", "বিশ্ব", "পরিবেশ", "খাবার", "নিরামিশাষী" ],
  "automaticKeyPhrases" : [ "" ]
}