{
  "docID" : 184,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌথ-তদন্ত-প্রতিশ্রুতির-বাস্তবায়ন-দেখতে-চায়-বাংলাদেশ/a-19268088",
  "title" : "যৌথ তদন্ত প্রতিশ্রুতির বাস্তবায়ন দেখতে চায় বাংলাদেশ",
  "date" : "19.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সীমান্ত হত্যার ঘটনায় বাংলাদেশ আর ভারত যৌথ তদন্তের সিদ্ধান্তকে স্বাগত জানালেও বাংলাদেশের মানবাধিকার কর্মীরা সতর্ক৷ তাঁদের কথায়, ভারত অতীতে সীমান্ত হত্যা বন্ধে নানা প্রতিশ্রুতি দিলেও তা বাস্তবায়ন হয়নি, কমেনি সীমান্ত হত্যা৷ বাংলাদেশের জীবননগর উপজেলার নতুনপাড়া সীমান্তে স্কুলছাত্র শিহাব উদ্দিন সজলকে গুলি করে হত্যার ঘটনায় ১৪ই মে সাতজন বিএসএফ সদস্যকে ‘সাসপেন্ড' করা হয়৷ ভারতের কৃষ্ণনগর ১১৩ বিএসএফ ব্যাটালিয়নের কমান্ডান্ট মাহেন্দ্র কুমার বানপুর হালদারপাড়া কোম্পানি কমান্ডার ইন্সেপেক্টর অনুভব আত্রাইয়াসহ ঐ সাত বিএসএফ সদস্যকে সাময়িক বরখাস্তের এ আদেশটি দেন৷ এ ঘটনায় বিএসএফ-এর মহাপ‌রিচালক কে কে শর্মাও দুঃখ প্রকাশ করেন৷ এরপর ১৬ই মে বাংলাদেশের রাজধানী ঢাকায় বাংলাদেশের সীমান্তরক্ষী বাহিনী বিজিবি ও ভারতের সীমান্তরক্ষী বাহিনী বিএসএফ-এর মধ্যে ছয়‌ দিনব্যাপী স‌ম্মেলন শে‌ষে বিজিবি মহাপরিচালক মেজর জেনারেল আজিজ আহমেদ জানান, ‘‘বাংলাদেশ ও ভারতের ‌সীমান্তে হত্যার ঘটনায় দু'দেশের সীমান্তরক্ষী বাহিনী যৌথভাবে তদন্ত করবে বলে সিদ্ধান্ত হয়েছে৷'' সীমান্তে বিএসএফ-এর গুলির বিষয়ে বিএসএফ মহাপরিচালকের দৃষ্টি আকর্ষণ করা হলে তিনি জানান, ‘‘ব্যক্তিগত নিরাপত্তাহীনতা দেখা না দিলে বিএসএফ গুলি করে না৷ তবে কিভাবে এই গুলি করার বিষয়টি একেবারে শূন্যের কোঠায় নামিয়ে আনা যায়, সে বিষয়ে বিকল্প চিন্তা করা হচ্ছে৷'' বাংলাদেশের মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) হিসেবে গত তিন বছরে বিএসএফ-এর হাতে সীমান্তে বাংলাদেশি নাগরিক হত্যা বেড়েছে৷ তাদের হিসাব অনুযায়ী, ২০১৩ সালে মোট ২৭ জন বাংলাদেশিকে হত্যা করেছে বিএসএফ সদস্যরা৷ এদের মধ্যে ১২ জনকে গুলি করে এবং ১৪ জনকে নির্যাতন চালিয়ে হত্যা করা হয়৷ এছাড়া আরো একজনকে কিভাবে হত্যা করা হয়, তা জানা যায়নি৷ আসক জানায়, ২০১৪ সালে হত্যা করা হয়েছিল ৩৩ জন বাংলাদেশিকে৷ এর মধ্যে গুলি ও নির্যাতন করে সমান সংখ্যক বাংলাদেশিকে হত্যা করা হয়৷ পরবর্তীতে, অর্থাৎ ২০১৫ সালে হত্যা করা হয় ৩৭ জনকে৷ এদের মধ্যে ২৫ জনকে গুলি এবং বাকিদের নির্যাতন চালিয়ে হত্যা করা হয়েছিল৷ ঢাকায় বিজিবি-বিএসএফ-এর বৈঠকে এ কথাো জানানো হয় যে, গতবছরের ১লা আগস্ট থেকে চলতি বছরের ৩১শে মার্চ পর্যন্ত বিএসএফ-এর গুলিতে মোট ২৪ জন বাংলাদেশি নিহত হন৷ অডিও শুনুন 02:45 ‘যেভাবেই হোক সীমান্তে নিরীহ মানুষ হত্যা বন্ধ হোক’ মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘সীমান্ত হত্যার তদন্ত দুই দেশ যৌথভাবে করার যে সিদ্ধান্ত নিয়েছে তাকে স্বাগত জানাই৷ তবে এখনও আস্থা রাখতে পারছি না৷ কারণ এর আগেও ভারত সীমান্ত হত্যা শূন্যের কোঠায় নামিয়ে আনা, সীমান্তে আগ্নেয়াস্ত্র ব্যবহার না করাসহ আরো অনেক প্রতিশ্রুতি দিয়েছিল৷ কিন্তু তার কোনোটারই বাস্তবায়ন হয়নি, সীমান্ত হত্যা কমেনি৷'' তাই তিনি বলেন, ‘‘যৌথ তদন্তের পদ্ধতি ও প্রক্রিয়াটি বোঝো এবং বাস্তবে যে কাজটি শুরু হয়েছে তা দেখেই মন্তব্য করতে চাই৷ আমরা চাই যেভাবেই হোক সীমান্তে নিরীহ মানুষ হত্যা বন্ধ হোক৷'' বাংলাদেশ মানবাধিকার ফাউন্ডেশনের প্রধান নির্বাহী অ্যাডভোকেট এলিনা খানের কথায়, ‘‘এই যৌথ তদন্তের বিষয়টি আমরা কার্যকরভাবে দেখতে চাই৷ অতীতের নানা প্রতিশ্রুতির মতো এটাও যেন শুধুমাত্র একটা প্রতিশ্রুতি হয়েই থেকে না যায়৷'' প্রসঙ্গত, বিজিবি মহাপরিচালক মেজর জেনারেল আজিজ আহমেদ অবশ্য সীমান্ত হত্যাকাণ্ডের যৌথ তদন্ত কিভাবে হবে, যৌথ তদন্ত দল কীভাবে কাজ করবে, তা বিস্তারিতভাবে জানাননি৷ তাছাড়া এই যৌথ তদন্ত কবে থেকে শুরু হবে, তাও স্পষ্ট নয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিজিবি", "সীমান্তরক্ষী", "বিএসএফ", "সীমান্ত হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}