{
  "docID" : 18408,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনেক-দিন-ধরেই-পাকিস্তানে-লুকিয়ে-ছিল-লাদেন/a-15058073",
  "title" : "অনেক দিন ধরেই পাকিস্তানে লুকিয়ে ছিল লাদেন",
  "date" : "07.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আল কায়েদার শীর্ষ নেতা ওসামা বিন লাদেন অনেক দিন ধরে পাকিস্তানে লুকিয়ে ছিলেন বলে খবর পাওয়া গেছে৷ ফলে যুক্তরাষ্ট্রের পক্ষ থেকে পাকিস্তানের ওপর চাপ আরও বাড়লো৷ এদিকে আফগানিস্তানে আত্মঘাতী হামলা চালিয়ে যাচ্ছে তালেবান জঙ্গিরা৷ পাকিস্তানী গোয়েন্দাদের কাছে বিন লাদেনের এক স্ত্রী জানিয়েছেন, যে অ্যাবটাবাদের ওই বিশাল বাড়িটিতে আসার আগে বিন লাদেন পাকিস্তানের হরিপুর জেলার একটি গ্রামে প্রায় আড়াই বছর কাটিয়েছেন৷ আমাল আহমেদ আবদুল ফাতাহ নামে লাদেনের ওই স্ত্রী পাকিস্তানী কর্মকর্তাদের জিজ্ঞাসাবাদে আরও জানিয়েছেন যে অ্যাবটাবাদের বাড়িটিতে লাদেন প্রায় পাঁচ বছর ধরে বাস করছিলেন৷ বিগত ২০০৫ সালের শেষ দিকে তিনি অ্যাবটাবাদে আসেন৷ পাকিস্তানী গোয়েন্দা কর্মকর্তাদের সূত্রে বার্তা সংস্থা এই তথ্য জানিয়েছে৷ উল্লেখ্য, লাদেনকে মার্কিন বাহিনী হত্যা করার পর তার দুই স্ত্রীসহ পরিবারের বেশ কিছু সদস্যকে আটক করে পাকিস্তানী বাহিনী৷ এই মুহূর্তে তাদের জিজ্ঞাসাবাদ করছেন পাকিস্তানী কর্মকর্তারা৷ তবে জিজ্ঞাসাবাদ থেকে যেসব তথ্য বের হয়ে আসছে তাতে পাকিস্তানী সরকার আরও বিপাকে পড়তে যাচ্ছে৷ সন্ত্রাস বিরোধী তৎপরতায় যুক্তরাষ্ট্রের অন্যতম সহযোগী হিসেবে মনে করা হয় পাকিস্তানকে৷ কিন্তু সেই পাকিস্তানী সামরিক বাহিনীর অ্যাকাডেমির অদূরে লাদেনের এতদিন ধরে অবস্থান তাদের কার্যক্রমকে প্রশ্নের মুখে ফেলে দিয়েছে৷ ওয়াশিংটনের সন্দেহ দিন দিন বাড়ছে যে, পাকিস্তানী গুপ্তচর সংস্থা আইএসআই নয়তো তাদের একাধিক এজেন্টের সংযোগ ছিল আল কায়েদার সঙ্গে৷ যদিও এখন পর্যন্ত পাকিস্তান বলে আসছে যে জঙ্গিবাদের সবচেয়ে বড় শিকার হয়েছে তারাই৷ যুক্তরাষ্ট্রের নিউ ইয়র্ক টাইমস জানিয়েছে, ওয়াশিংটন ইতিমধ্যে আইএসআই এর বড় ধরণের গোয়েন্দা কার্যক্রম সম্পর্কে জানতে চেয়েছে৷ তাদের সন্দেহ, পাকিস্তানী কর্তৃপক্ষ জঙ্গিবাদ বিরোধী অভিযান চালানোর মত দক্ষ নয়, নয়তো তারা দ্বৈত ভূমিকা পালন করছে৷ এদিকে বিন লাদেনের মৃত্যুর খবরটি নিশ্চিত করার পর আল কায়েদা জানিয়েছে, তারা এর প্রতিশোধ নেবে৷ অন্যদিকে শনিবার আফগানিস্তানের কান্দাহারে একের পর এক আত্মঘাতী হামলা চালিয়েছে তালেবান জঙ্গিরা৷ অন্তত ছয়বার তারা সরকারি ভবন লক্ষ্য করে আত্মঘাতী হামলা চালায়৷ এছাড়া বন্দুক এবং রকেট চালিত গ্রেনেড নিয়েও তারা হামলা চালিয়েছে৷ এসব হামলায় অন্তত ৩০ জন আহত হয়েছে বলে জানিয়েছে বার্তা সংস্থা এএফপি৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "পাকিস্তান", "তালেবান", "লাদেন", "আল কায়েদা", "আইএসআই" ],
  "automaticKeyPhrases" : [ "" ]
}