{
  "docID" : 1840,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন্যা-রুখতে-ম্যানগ্রোভ-অরণ্য/a-19265471",
  "title" : "বন্যা রুখতে ম্যানগ্রোভ অরণ্য",
  "date" : "19.05.2016",
  "writter" : "ফিলিপ বার্থ/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "রিও-র মতো মহানগরীর উপকণ্ঠে বন্যা রোখার একমাত্র পন্থা কী? ঠিক আমাদের সুন্দরবনে যা, সেই ম্যানগ্রোভ অরণ্য৷ রিও-র ডুকে ডি কাসিয়াস এলাকায় গেলেই সেটা বোঝা যায়৷ ডেলি প্যাসেঞ্জাররা ট্রেনে করে রিও যাচ্ছেন আর জেলেরা ধরছেন কাঁকড়া৷ প্রায় কোনো বাড়ি আর খাড়া নেই! বন্যার পরদিন ধ্বংসের চেহারাটা ফুটে উঠেছিল৷ তিন বছর আগে রিও-র উপকণ্ঠে ডুকে ডি কাসিয়াস এলাকার ২৭০টি বাড়ি বন্যার জলে ভেসে যায়৷ মারা গিয়েছিলেন দু'জন; আহত হয়েছিলেন ৬০ জন – এক রাতের দুর্যোগে৷ রেজিনিয়া গনসালভেস-এর চোখের সামনে আজও সে ছবি ভেসে ওঠে৷ তিনি ও তাঁর পরিবারের মানুষজন কোনোমতে প্রাণ বাঁচাতে পেরেছিলেন – কিন্তু বাকি সবই হারাতে হয়েছিল৷ রেজিনিয়ার কথায়, ‘‘আমাদের সেই পুরনো বাড়ি৷ পানি ঢুকেছিল এই জানলা দিয়ে৷ দুম করে ধাক্কা লাগার মতো একটা আওয়াজ শুনে আমরা বাইরে বেরিয়ে দেখি, বন্যার জল সব কিছু ধুয়েমুছে নিয়ে গেছে৷ দৌড় দেওয়া ছাড়া আর কিছু করার সময় থাকেনি৷'' ভিডিও দেখুন 03:33 শেয়ার রিও-কে বন্যা থেকে বাঁচাবে ম্যানগ্রোভ অরণ্য ফেসবুক টুইটার গুগল+ Whatsapp Tumblr Digg Technorati stumble del.icio.us reddit Newsvine পার্মালিংক http://dw.com/p/1IppW রিও-কে বন্যা থেকে বাঁচাবে ম্যানগ্রোভ অরণ্য বাড়িগুলো নদীর বড় কাছে তৈরি করা হয়েছিল – যদিও এখানে প্রায়ই বড়গোছের জলঝড় হয়৷ স্থপতি মার্সিও ভিয়েইরা-র কাছে এটা ভুল প্ল্যানিং-এর ফলশ্রুতি ছাড়া আর কিছু নয়৷ নগর বিকাশ কর্তৃপক্ষের প্রধান মার্সিও আমাদের ডুকে ডি কাসিয়াস শহরের কেন্দ্রে নিয়ে গেলেন৷ ডুকে ডি কাসিয়াস আসলে রিও ডি জানেরোর একটা শহরতলি – আজ এখানে বহু মানুষের বাস, প্রায় দশ লাখ, তাদের অধিকাংশই কর্মসূত্রে রিও অভিমুখে ‘ডেইলি প্যাসেঞ্জারি' করেন৷ বিগত কয়েক দশকে ডুকে ডি ক্যাসিয়াসের আকার বেড়েছে যেন চক্রবৃদ্ধি হারে৷ মার্সিও ভিয়েইরা-র কথায়, ‘‘পরিকল্পনা না থাকার ফলে আগে শহরটা বড় ঘিঞ্জি করে তৈরি হয়েছিল৷ কোনো খালি জায়গা রাখার ব্যবস্থা করা হয়নি৷ বাড়ির পর বাড়ি তৈরি করে সব কিছু ভরিয়ে দেওয়া হয়েছে৷'' তিন বছর আগের সেই বন্যা বিপর্যয় মানুষকে অন্যভাবে ভাবতে বাধ্য করেছে৷ মার্সিও ভিয়েইরা শহরের উপকণ্ঠে ম্যানগ্রোভ অরণ্যে ঘেরা অংশটির কথা বললেন৷ শহর আর তার বাসিন্দাদের জন্য প্রকৃতির ব্যবহারিক গুরুত্ব এই প্রথম প্রমাণিত হয়েছে, বললেন ভিয়েইরা৷ যে জরিপের উপর ভিত্তি করে এই সিদ্ধান্ত, তার অর্থ জুগিয়েছে জার্মান আন্তর্জাতিক জলবায়ু সুরক্ষা উদ্যোগ৷ মার্সিও ভিয়েইরা জানান, ‘‘এই জরিপের পর বোঝানো সহজ হয়েছে, কেন কোনো বড় আকারের নির্মাণ প্রকল্প অনুমোদন করা সম্ভব নয়৷ প্রকৃতি ও পরিবেশ অগ্রাধিকার পেয়েছে৷ প্রশাসনের সব স্তরই এতে সংশ্লিষ্ট৷ এর ফলে আমরা হাতে এমন একটা অস্ত্র পেয়েছি, যা নগর বিকাশের সংজ্ঞাই পাল্টে দিয়েছে৷'' কাজেই নতুন নগর পরিকল্পনায় ম্যানগ্রোভ অরণ্যকে সুরক্ষিত বলে নির্দেশ করা হয়েছে৷ এই ম্যানগ্রোভ অরণ্য শহরের কেন্দ্র থেকে মাত্র কয়েক কিলোমিটার দূরে – নগরের পক্ষে একটি সুরক্ষা প্রাকারের মতো৷ ভিয়েইরা-র কথায়, ‘‘প্রকৃতি সত্যিই এখানে মুগ্ধ করার তো৷ বিশেষ করে এই ম্যানগ্রোভ অরণ্যে৷ এই অরণ্য যেন শক্তিতে ভরপুর৷'' ভাঁটা এলে সেটা চোখে পড়ে৷ তখন পাঁকে যারা থাকে, তাদের নড়াচড়া শুরু হয়৷ আসলে এই কাঁকড়াদের কল্যাণে ম্যানগ্রোভ অরণ্যের বহু জেলে পরিবার খেয়ে-পরে বাঁচে – যদিও কাঁকড়া নাকি কমে আসছে৷ হ্যাঁ, এমনটাই শোনা যাচ্ছে জেলেদের কাছে৷",
  "manualKeyPhrases" : [ "বন্যা", "শহর", "অরণ্য", "ম্যানগ্রোভ", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}