{
  "docID" : 18412,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদেশি-বিনিয়োগ-ইস্যুতে-সরকারকে-ফেলে-দেবার-ডাক-মমতার/a-16287773",
  "title" : "বিদেশি বিনিয়োগ ইস্যুতে সরকারকে ফেলে দেবার ডাক মমতার",
  "date" : "05.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের আর্থিক বাজারে প্রত্যক্ষ বিদেশি লগ্নির বিরুদ্ধে সরব তৃণমূল কংগ্রেস ও বামদলগুলি৷ কংগ্রেস-জোটের বিরুদ্ধে অনাস্থা প্রস্তাব এনে সরকার ফেলে দেবার ডাক দিলেন মমতা বন্দোপাধ্যায়৷ বর্তমান রাজনৈতিক বাস্তবতায় সেটা কী সম্ভব? কংগ্রেস-জোট সরকার থেকে তৃণমূল কংগ্রেস বেরিয়ে যাবার পর প্রধানমন্ত্রী ড. মনমোহন সিং একের পর এক আর্থিক সংস্কারে ছাড়পত্র দিয়ে যাচ্ছেন নির্ভয়ে৷ যেটা এতদিন শরিক দল তৃণমূল কংগ্রেসের বিরোধীতায় করতে পারেননি৷ প্রতিটি সিদ্ধান্ত গ্রহণের ক্ষেত্রে সরকারকে এক পা এগিয়ে দু'পা পিছিয়ে আসতে হতো৷ সরকারকে নীতি পঙ্গুত্বের তকমা পর্যন্ত ধারণ করতে হয়েছিল ঘরে বাইরে৷ পর্যবেক্ষকরা মনে করছেন, কেন্দ্রীয় মন্ত্রিসভা থেকে মমতার বেরিয়ে যাওয়াটা মনমোহন সিং-এর পক্ষে শাপে বর হয়েছে৷ খুচরো ব্যবসায় বিদেশি লগ্নি, ডিজেলের দাম বাড়ানো, রান্নার গ্যাসে ভরতুকি ছাঁটাই, বিমা ক্ষেত্রে বিদেশি বিনিয়োগের ঊর্ধ্বসীমা বাড়ানো এবং পেনসন ক্ষেত্রে বিদেশি লগ্নির দরজা খুলে দিতে দ্বিতীয়বার ভাবতে হয়নি প্রধানমন্ত্রীকে৷ এর বিরুদ্ধে হুমকি দিয়ে মমতা বলেছেন, সরকার লক্ষ্ণণরেখা পেরিয়েছে৷ এবার সরকার ফেলে দেবার সময় এসেছে৷ তাই ডাক দিয়েছেন সংসদে অনাস্থা প্রস্তাব আনার৷ তিনি কী কৃতকার্য হবেন? এই প্রসঙ্গে বিশিষ্ট রাষ্ট্রবিজ্ঞানী উদয়ন বন্দোপাধ্যায় ডয়চে ভেলেকে বললেন, ‘‘আর্থিক সংস্কার কর্মসূচির জন্য সরকার গদিচ্যুত হয়নি৷ যেমন ১৯৯১ সালে মনমোহন সিং যখন শিল্পনীতি ঘোষণা করেছিলেন, তখন ডাঙ্কেল প্রস্তাব, গ্যাট চুক্তি নিয়ে বিস্তর জলঘোলা হয়েছিল৷ বামপন্থীরা সর্বভারতীয় স্তরে আন্দোলন গড়ে তুলেছিলেন৷ মমতা তখন সরকারের দিকেই ছিলেন৷ অনাস্থা প্রস্তাব যাতে সংসদে পাশ হয়, সেজন্য মমতা অ-কংগ্রেসি এবং অ-বিজেপি দলগুলিকে নিয়ে জোট বাঁধার চেষ্টায় আছেন৷ সংযুক্ত জনতা দল, বিজু জনতা দল, এআইএডিএমকে দলের সঙ্গে এ বিষয়ে যোগাযোগ করেছেন তিনি ইতিমধ্যেই৷ বিদেশি বিনিয়োগ সংক্রান্ত বিলগুলি সংসদে কী পাশ করাতে পারবেন সরকার? বামদলগুলিও সংসদের ভেতরে বাইরে প্রতিবাদে সোচ্চার৷ বিল আটকাতে মরিয়া৷ লোকসভাতে পাশ হলেও রাজ্যসভাতে সরকারের সংখ্যাগরিষ্ঠতা নেই৷ সেক্ষেত্রে সংসদের যৌথ অবিবেশন ডেকে বিল পাশ করানো যেতে পারে৷ দেখে নেয়া যাক বর্তমানের রাজনৈতিক বাস্তবতাটা কী?এক্ষেত্রে বিজেপি'র অবস্থান নিয়ে সংশয় রয়েছে৷ সাধারণভাবে বিদেশি লগ্নিতে বিজেপি'র আপত্তি নেই৷ বিমাতে ২৬ শতাংশ বিদেশি লগ্নিতে বিজেপি'র সমর্থন ছিল৷ কিন্তু ঊর্ধ্বসীমা বাড়ানোর ফলে রাজনৈতিক বাধ্যবাধকতায় বিজেপি বলছে সব শ্রেণির স্বার্থ সুরক্ষিত রাখলে তবেই সমর্থনের প্রশ্ন উঠবে৷ সংসদের নিম্নকক্ষে ৫৪৩ জন সাংসদ৷ জোট সরকারে আছে ২৬০৷ ন্যূনতম সংখ্যা দরকার ২৭২৷ বিজেপি'কে পেলে হবে ৩৭৪৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিদেশি", "বিনিয়োগ", "মমতা বন্দোপাধ্যায়", "কংগ্রেস", "বিজেপি", "তৃণমূল কংগ্রেস", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}