{
  "docID" : 18410,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-উপর-বহাল-নিষেধাজ্ঞা-ভাঙা-নিয়ে-বিতর্ক/a-16973238",
  "title" : "ইরানের উপর বহাল নিষেধাজ্ঞা ভাঙা নিয়ে বিতর্ক",
  "date" : "24.07.2013",
  "writter" : "ক্রিস্টিনা রুটা/এআই",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মানি থেকে পৃথিবীর অনেক দেশে বিশেষ ধরনের ভাল্ব রপ্তানি কঠিন কোনো ব্যাপার নয়৷ তবে ইরানে রপ্তানি নিষিদ্ধ৷ এই নিষেধাজ্ঞা ভঙ্গের অভিযোগে হামবুর্গের আদালতে বিচারের মুখোমুখি হচ্ছেন কিয়ানজাদ কে, গোলামালি কে এবং হামিদ কে৷ বলা হচ্ছে, এই তিন ব্যক্তি জার্মানি থেকে ইরানে বিশেষ ধরনের কিছু ভাল্ব রপ্তানির সঙ্গে জড়িত৷ আরো কিছু ভাল্ব তারা ভারত থেকে ইরানে রপ্তানির করছে বলেও গণমাধ্যমে প্রকাশ হয়েছে৷ বিশেষভাবে নির্মিত এসব ভাল্ব মূলত ইরানের ভারি ওয়াটার রিয়েকটরে ব্যবহারের জন্য রপ্তানি করা হয়েছে৷ আর এসব রিয়েকটর ব্যবহার করে অস্ত্র তৈরি সম্ভব৷ ইরানের উপর নিষেধাজ্ঞা ইরানের সঙ্গে বাণিজ্যিক লেনদেনের বিষয়টি বিশ্বের অন্যান্য দেশের সঙ্গে লেনদেনের মতো নয়৷ বিশ্বের অনেক দেশের শঙ্কা ইরান নিজেকে ক্রমশ পরমাণু শক্তিধর রাষ্ট্র হিসেবে প্রতিষ্ঠার চেষ্টা করছে৷ যদিও সেদেশ পরমাণু অস্ত্র বিরোধী চুক্তিতে স্বাক্ষর করেছিল৷ মার্কিন যুক্তরাষ্ট্র এবং ইউরোপীয় ইউনিয়ন সম্প্রতি ইরানের ব্যাংকিং খাত এবং বিশেষ করে জ্বালানি খাতের উপর নিষেধাজ্ঞা আরোপ করেছে৷ ২০১২ সালে ইরান থেকে তেল আমদানিতে নিষেধাজ্ঞা আরোপের পাশাপাশি সেদেশ থেকে প্রাকৃতিক গ্যাস আমদানির উপরও নিষেধাজ্ঞা জারি করেছে আন্তর্জাতিক সমাজ৷ সাধারণভাবে বলতে গেলে যে কোনো ধরনের প্রযুক্তি, সেবা এবং অন্যান্য সহযোগিতা যা ইরানের পারমাণবিক কর্মসূচিতে কাজে লাগতে পারে, সেসব সেদেশে রপ্তানি নিষিদ্ধ৷ তবে নিষেধাজ্ঞা সত্ত্বেও এখনো তেহরানের সবচেয়ে গুরুত্বপূর্ণ পশ্চিমা বাণিজ্য সহযোগী জার্মানি৷ পাশাপাশি চীন, সংযুক্ত আরব আমিরাত, ভারত এবং দক্ষিণ কোরিয়ার সঙ্গে ইরানের বাণিজ্য সহযোগিতা রয়েছে৷ জার্মান প্রতিষ্ঠানগুলো ২০১২ সালে সেদেশে ২.৫ বিলিয়ন ইউরোর পণ্য রপ্তানি করেছে৷ নিয়ন্ত্রণে কি ঘাটতি আছে? ইরানে কোন পণ্য রপ্তানি করা যাবে আর কোনটি যাবে না – এককভাবে তা নির্ধারণ সহজ কাজ নয়৷ কিছু পণ্য বেসামরিক এবং সামরিক উভয় ক্ষেত্রে ব্যবহার সম্ভব৷ তাই রপ্তানির ক্ষেত্রে বাড়তি সতর্কতা জরুরি৷ ইরানের যে কোনো পণ্য রপ্তানির ক্ষেত্রে অনুমতি নিতে হয়৷ পণ্য রপ্তানিতে তাই সমস্যা এড়াতে জার্মান প্রতিষ্ঠানগুলো জার্মানির অর্থনৈতিক এবং রপ্তানি বিষয়ক দপ্তর বাফা-র সহায়তা নিয়ে থাকে৷ আর এই প্রক্রিয়ায় ইরানের কোন কোন প্রতিষ্ঠানে কোন কোন ধরনের পণ্য রপ্তানি করা যাবে না, সে সম্পর্কে একটা ধারণা পাওয়া যায়৷ এই ব্যবস্থা সত্ত্বেও ইরানে পণ্য রপ্তানি নিয়ন্ত্রণের ক্ষেত্রে ঘাটতি রয়েছে বলে মনে করেন মিশায়েল স্পানে৷ ‘‘স্টপ দ্য বম্ব'' উদ্যোগের মুখপাত্র তিনি৷ এই উদ্যোগ ইরানের বিরুদ্ধে কঠোর অবস্থানের পক্ষে প্রচারণা চালাচ্ছে৷ স্পানের দাবি, ‘‘আমাদের কাছে যে তথ্য আছে, তাতে দেখা যাচ্ছে ইরানের সঙ্গে অবৈধ লেনদেন সহজেই করা যায়৷'' এক্ষেত্রে মধ্যস্থতাকারীদের ভূমিকা রয়েছে বলে মনে করেন তিনি৷ হামবুর্গের আদালতে বিচারের মুখোমুখি ব্যক্তিদের বিরুদ্ধেও এই মধ্যস্থতার অভিযোগ রয়েছে৷ তারা জার্মানিতে মধ্যস্থতকারীর ভূমিকায় ছিলেন৷ তাদের মূল প্রতিষ্ঠানগুলো ছিল জার্মানির বাইরে৷ ফলে বিষয়টি সহজে সনাক্ত করা যায়নি৷ আর এভাবে তারা কয়েক মিলিয়ন ইউরোর বাণিজ্য সম্পন্ন করেছেন৷",
  "manualKeyPhrases" : [ "নিষেধাজ্ঞা", "রপ্তানি", "পরমাণু অস্ত্র", "ইরান", "বাণিজ্য", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}