{
  "docID" : 18413,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিরোধীদের-ডাকা-ভারত-বনধে-মিশ্র-সাড়া/a-15988723",
  "title" : "বিরোধীদের ডাকা ভারত বনধে মিশ্র সাড়া",
  "date" : "31.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পেট্রোলের মূল্য বৃদ্ধির প্রতিবাদে বিজেপি ও বামদলের ডাকা ভারত বনধে মিশ্র সাড়া পাওয়া গেছে৷ রেল-সড়ক অবরোধ, ইট পাটকেল ছোঁড়া, আগুন লাগানো ইত্যাদির মত বিক্ষিপ্ত ঘটনায় বিভিন্ন রাজ্যে স্বাভাবিক জনজীবন ব্যাহত হয়৷ পেট্রোলের মূল্যবৃদ্ধির প্রতিবাদে বিজেপি নেতৃত্বাধীন এনডিএ জোট ও বাম দলের ডাকা ১২ ঘণ্টার ভারত বনধে গোটা দেশে মিশ্র সাড়া পাওয়া গেছে৷ সবথেকে বেশি প্রভাব পড়ে বিজেপি ও তার শরিক দল শাসিত রাজ্যগুলিতে৷ উত্তর ও পশ্চিম ভারতেও বনধের প্রভাবে স্বাভাবিক জনজীবন বিপর্যস্ত৷ তবে রেল ও সড়ক অবরোধ, পাথর ছোঁড়া, টায়ার পোড়ানো ছাড়া বড় ধরণের কোন অপ্রীতিকর ঘটনা ঘটেনি৷ রাজধানী দিল্লিতে যানবাহন মোটামুটি চলেছে৷ তবে চলেনি ট্যাক্সি ও অটোরিক্সা৷ দিল্লির বিভিন্ন স্থানে বনধ সমর্থকরা পিকেটিং করে৷ দোকানপাট বেশিরভাগ বন্ধ৷ মোতায়েন করা হয় বাড়তি পুলিশ৷ দিল্লির আশপাশ এলাকাতেও হরতালের প্রভাব পড়ে৷ পেট্রোলের দাম বাড়ানোর প্রতিবাদ কর্মসূচিতে আজ দিল্লিতে গ্রেপ্তার হন বাম দলের নেতা প্রকাশ কারাত, সীতারাম ইয়েচুরি, এ.বি বর্ধন, ডি.রাজা৷ ভারতের বাণিজ্যিক রাজধানী মুম্বই-এ বিজেপি ও শিবসেনা প্রভাবিত এলাকায় বনধ সর্বাত্মক৷ মহারাষ্ট্রে পুলিশ আটক করে ১,৭০০ বনধ সমর্থককে৷ পাঞ্জাবে বিজেপি শরিক দল শিরোমণি আকালি দল কর্মীরা বনধ সমর্থনে রাস্তায় নামে৷ দিল্লি-চন্ডিগড়গামী ট্রেন অববোধ করা হয়৷ পশ্চিমবঙ্গে আংশিক সাড়া পাওয়া গেছে৷ রেল লাইন অবরোধ, পিকেটিং, কিছু দোকানপাট বন্ধ থাকে, যানবাহন কম চলেছে৷ মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় কেন্দ্রীয় সরকারের শরিক দল হলেও পেট্রোলের দাম বাড়ার প্রতিবাদে রাস্তায় নামেন কয়েকদিন আগে৷ কিন্তু একই ইস্যুতে বাম ও বিজেপির ডাকা হরতালের বিরোধিতা করেন তিনি৷ সরকারি কর্মচারীদের অফিসে হাজিরা দেবার ফতোয়া দেন৷ ইউনিয়ন নেতাদের কাছে এটা মমতা বন্দ্যোপাধ্যায়ের দ্বিচারিতা৷ বিহারেও ট্রেন অববোধ করে বনধ সমর্থকরা৷ কলকাতাগামী বহু যাত্রী আটকা পড়েছেন৷ বিহারে গ্রেপ্তার হন সংযুক্ত জনতা দল ও বিজেপি নেতারা৷ হরতালের ব্যাপক প্রভাব পড়ে বিজেপি শাসিত কর্ণাটক এবং বাম শাসিত রাজ্য ত্রিপুরায়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ডাকা", "মিশ্র", "সাড়া", "ভারত", "বনধ" ],
  "automaticKeyPhrases" : [ "" ]
}