{
  "docID" : 18416,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রণব-মুখোপাধ্যায়-ভারতের-রাষ্ট্রপতি-নির্বাচিত/a-16118219",
  "title" : "প্রণব মুখোপাধ্যায় ভারতের রাষ্ট্রপতি নির্বাচিত",
  "date" : "22.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের ১৩তম রাষ্ট্রপতি হিসেবে নির্বাচিত হয়েছেন প্রণব মুখোপাধ্যায়৷ ক্ষমতায় থাকা কংগ্রেস পার্টির প্রার্থী হিসেবে খুব সহজেই সর্বোচ্চ ভোট পেয়ে বিজয়ী হয়েছেন মুখোপাধ্যায় বলে জানিয়েছে দেশটির রাষ্ট্রীয় বার্তা সংস্থা পিটিআই৷ প্রণব মুখোপাধ্যায়ের নির্বাচনি মুখপাত্র রাজিব শুক্লা জানিয়েছেন, প্রণব মুখোপাধ্যায় তাঁর প্রধান প্রতিদ্বন্দ্বী পুর্ন অজিতক শংমা'র চেয়ে দ্বিগুণের বেশি ভোট পেয়ে বিজয়ী হয়েছেন৷ উল্লেখ্য, সংসদে নিম্ন কক্ষের সাবেক স্পিকার ৬৪ বছর বয়সি শংমা প্রধান বিরোধী দল ভারতীয় জনতা দলের মনোনীত রাষ্ট্রপতি প্রার্থী ছিলেন৷ শুক্লা বলেন, ‘‘এটি একটি বড়মাপের জয়৷ মুখোপাধ্যায় ভারতের পরবর্তী রাষ্ট্রপতি হিসেবে বিজয়ী হয়েছেন৷ তবে ভোট গণনা সম্পূর্ণ শেষ হলে আনুষ্ঠানিকভাবে ফল ঘোষণা করা হবে৷'' ভারতের রাষ্ট্র ব্যবস্থায় রাষ্ট্রপতি একটি অলংকারিক পদ৷ সেখানে প্রধানমন্ত্রীই নির্বাহী ক্ষমতা প্রয়োগ করে থাকেন৷ তবে রাষ্ট্রপতি যে কোন রাজনৈতিক সংকটের সময় সংবিধানের রক্ষাকারী হিসেবে এবং সরকার গঠনে উপদেষ্টার ভূমিকা পালন করতে পারেন৷ জাতীয় সংসদের উচ্চ ও নিম্ন কক্ষের সাংসদ এবং রাজ্যসভার সাংসদদের ভোটে রাষ্ট্রপতি নির্বাচিত হন৷ ভারতের প্রথম নারী রাষ্ট্রপতি প্রতিভা পাটিল-এর পাঁচ বছরের মেয়াদ শেষ হচ্ছে আগামী ২৫শে জুলাই৷ তাই তাঁর উত্তরসূরির সন্ধানে ১৯শে জুলাই ভোট গ্রহণ অনুষ্ঠিত হয়৷ প্রথমিক ফলাফল অনুসারে ১৩তম রাষ্ট্রপতি হিসেবে প্রতিভা পাটিলের স্থলাভিষিক্ত হতে যাচ্ছেন প্রণব মুখোপাধ্যায়৷ সেক্ষেত্রে আগামী বুধবার নতুন প্রেসিডেন্ট হিসেবে শপথ গ্রহণ করবেন মুখোপাধ্যায়৷ অর্থমন্ত্রী হিসেবে প্রণব মুখোপাধ্যায়ের ভূমিকা বেশ সমালোচনার মুখে পড়ে৷ বিশেষ করে ভারতের অর্থনীতিতে আরো উদারপন্থা অবলম্বনে সংস্কার সাধনে ব্যর্থতার অভিযোগ ওঠে সমালোচক মহল থেকে৷ তবে রাষ্ট্রপতি হিসেবে তিনি তাঁর পূবসূরিদের চেয়ে বলিষ্ঠ ভূমিকা রাখতে পারবেন বলে বিশ্লেষকরা মনে করছেন৷ ভারতের ‘সেন্টার ফর দ্য স্টাডি অফ ডেভেলপিং সোসাইটিজ' এর বিশ্লেষক সঞ্জয় কুমার বলেন, ‘‘বর্তমান সরকারের টালমাটাল অবস্থার মধ্যে মুখোপাধ্যায় শক্ত হাতে জাহাজের হাল ধরতে পারবেন৷ কারণ সংকটমোচনকারী হিসেবে তাঁর খ্যাতি রয়েছে৷'' ৭৬ বছর বয়সি বলিষ্ঠ রাজনৈতিক নেতা প্রণব মুখোপাধ্যায় ১৯৩৫ সালের ১১ই ডিসেম্বর পশ্চিম বঙ্গের মিরাঠি গ্রামে জন্মগ্রহণ করেন৷ তাঁর পিতাও ছিলেন ভারতের স্বাধীনতা আন্দোলনের বলিষ্ঠ নেতা এবং সেজন্য তাঁকে ব্রিটিশ আমলে ১০ বছর জেল খাটতে হয়েছিল৷ প্রণব মুখোপাধ্যায় ভারতের উন্নয়ন প্রক্রিয়ায় দুই দশকের বেশি সময় ধরে একাধারে অর্থ, পররাষ্ট্র এবং প্রতিরক্ষা মন্ত্রী হিসেবে দায়িত্ব পালন করেছেন৷ এএইচ / আরআই (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "নির্বাচিত", "ভারতের", "রাষ্ট্রপতি", "মুখোপাধ্যায়", "প্রণব" ],
  "automaticKeyPhrases" : [ "" ]
}