{
  "docID" : 18443,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংঘাত-থেকে-দূরে-এসে-সুপ্রতিবেশী/a-16620983",
  "title" : "সংঘাত থেকে দূরে এসে সুপ্রতিবেশী",
  "date" : "22.02.2013",
  "writter" : "আন্টিয়ে হলুন্ডার / এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "মধ্যপ্রাচ্যে যাদের পক্ষে সুপ্রতিবেশী হওয়া সম্ভব নয়, জার্মানির ড্যুসেলডর্ফের একটি হোস্টেলে ফিলিস্তিনি, ইসরায়েলি ও জর্ডানি পড়ুয়ারা ঠিক তাই৷ ‘‘ইউরোপিয়ান স্টাডিজ’’ বিষয়টির ৩০ জন পড়ুয়া থাকে ঐ হোস্টেলে৷ ড্যুসেলডর্ফে ‘‘ইউরোপিয়ান স্টাডিজ'' পড়তে এসেছে এই ত্রিশজন৷ দোতলা হোস্টেল৷ প্রতি তলায় থাকে ১৫ জন৷ মেয়েদের এবং ছেলেদের বাস আলাদা, রক্ষণশীল মুসলিম প্রথার কথা ভেবেই৷ তবে সকলেই সকলের ঘরে যায়, কথাবার্তা বলে, গালগল্প করে৷ দুটি যৌথ রান্নাঘরেও সকলের দেখা হয়, একসঙ্গে রান্নাবান্না, খাওয়া-দাওয়া হয়৷ ইসরায়েলের মেয়ে শাভা নিহোভিচ ব্যাপারটা খুব উপভোগ করে, ‘‘আমি এখন আরব গান আর আরব খাবার চিনতে শিখেছি৷ এমনকি আরব খাবার রাঁধবারও সুযোগ পেয়েছি৷ সত্যিই খুব ভালো খেতে৷'' দশজন করে ইসরায়েলি, ফিলিস্তিনি এবং জর্ডানি ছাত্রছাত্রী, সব মিলিয়ে ত্রিশজন৷ এরা হল ‘‘ইউরোপিয়ান স্টাডিজ'' পাঠক্রমের চতুর্থ ব্যাচ৷ পাঠক্রম এক ব্যাপার, কিন্তু সবাই মিলে এভাবে বাস করাটা যেন তার চেয়েও বেশি অভিনব৷ ২৩ বছর বয়সী মোহামেদ নিজেম এসেছে পূর্ব জেরুসালেম থেকে৷ সে  বলে, ‘‘ইসরায়েলিদের সঙ্গে আমাদের দেখা হয় চেকপয়েন্টে, কিংবা সেরকম কোনো পরিস্থিতিতে, যখন কথা বলা সম্ভব নয়, শুধু আইডি-কার্ড দেখাতে হয়, পরস্পরের সঙ্গে আলাপ-পরিচয়ের কোনো সুযোগ নেই৷ এখানে আমি শাভা'র কাছে গিয়ে ইসরায়েলিদের ব্যাপারে কথাবার্তা বলতে পারি, তারা ফিলিস্তিনি আর জর্ডানিদের সম্পর্কে কী ভাবে, এই সব নিয়ে৷ আমরা পরস্পরের সঙ্গে কথাবার্তা বলি!'' জর্ডানের মেয়ে রোজান্না আজান৷ নিজেমের মতো সে-ও ২৩ বছর বয়সী৷ সে ড্যুসেলডর্ফে এসেছেই এমন সব মানুষের সঙ্গে পরিচিত হতে, মধ্যপ্রাচ্যে যাদের সঙ্গে কথা বলার সুযোগ ঘটে না৷ রোজান্না বলে, ‘‘আমি ফিলিস্তিনি আর ইসরায়েলিদের সঙ্গে আলাপ করতে চেয়েছিলাম, কেননা আমাদের  মধ্যে কোনো সম্পর্ক নেই৷ জর্ডানি আর ফিলিস্তিনিদের মধ্যে হয়তো তা'ও অতটা শক্ত নয়, কিন্তু ইসরায়েলিদের সঙ্গে আমাদের কোনো সম্পর্কই নেই৷ শুধু টেলিভিশনের খবরে যতটুকু দেখতে পাওয়া যায়৷ কাজেই তাদের সঙ্গে  দেখা করার, আলাপ করার এটা একটা ভালো সুযোগ৷'' তাদের হোস্টেল জীবনকে শুধু শান্তিপূর্ণ সহাবস্থান বললে কম বলা হবে৷ প্রত্যেক দিন এরা বেশ কয়েক ঘণ্টা সময় হোস্টেলে কি ক্লাসে একসঙ্গে কাটায়৷ ক্লাসে পড়ার সময় বিষয় যেহেতু ইউরোপ, সেহেতু পারস্পরিক দ্বিধা-দ্বন্দ্ব-বিদ্বেষগুলো বিশেষ মাথা চাড়া দিতে পারে না৷ তবুও গত নভেম্বরে গাজা স্ট্রিপকে কেন্দ্র করে সংঘাত আবার চরমে ওঠার সময় উত্তেজনার সৃষ্টি হয়েছিল৷ ড্যুসেলডর্ফের পড়ুয়াদের কয়েকজন ইন্টারনেটে এমন সব ব্লগ ছাপায়, যা অন্যান্য দেশের ছাত্রছাত্রীদের মধ্যে ঊষ্মার সৃষ্টি করে৷ তবে আবার ড্যুসেলডর্ফে এ ধরনের বিরোধ আলোচনার মাধ্যমেই নিষ্পত্তি করা সম্ভব, মধ্যপ্রাচ্যে যা এখনও সম্ভব নয়৷ চার মাস ধরে একসঙ্গে বাস করার পর ড্যুসেলডর্ফের ইউরোপিয়ান স্টাডিজ'এর পড়ুয়ারা মেনে নিয়েছে যে, তাদের মধ্যে রাজনৈতিক মতপার্থক্য থাকলেও, পরস্পরের মধ্যে বন্ধুসুলভ সম্পর্ক স্থাপন সম্ভব৷ এবং সেই সম্পর্কে যে ছাত্রাবস্থা ও পাঠক্রমেই সীমাবদ্ধ থাকবে, এমন কোনো কথা নেই৷ ফিলিস্তিনের মোহামেদ নিজেম ও ইসরায়েলের শাভা নিহোভিচের ক্ষেত্রে এ কথা বিশেষভাবে প্রযোজ্য৷ নিজেম বলে, ‘‘শাভা আর আমি একসঙ্গে সুইমিং পুলে যাই, এখানে-সেখানে বেড়াতে যাই, এক কথায় অনেক কিছু একসঙ্গে করি৷ আমরা আবার একই প্লেনে বার্লিনে এসেছি৷ শাভা বলছিল, ও জেরুসালেমে গিয়ে আমার সঙ্গে খেতে যাবে৷ আমি বললাম, নিশ্চয়ই৷ আমি জেরুসালেমে থাকি আর ওর বাবা ওখানেই কাজ করেন৷ ও ফিলিস্তিনিদের সম্পর্কে কী ভাবে কিংবা আমি ইসরায়েলিদের সম্পর্কে কী ভাবি, তা আর জিজ্ঞেস করার দরকার নেই৷ তা আমাদের জানা হয়ে গেছে৷''",
  "manualKeyPhrases" : [ "ফিলিস্তিনি", "ইসরায়েলি", "সংঘাত", "জর্ডানি", "সুপ্রতিবেশী" ],
  "automaticKeyPhrases" : [ "" ]
}