{
  "docID" : 18455,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাটকীয়-গোলে-লেভারকুজেনের-বিদায়/a-16468252",
  "title" : "নাটকীয় গোলে লেভারকুজেনের বিদায়",
  "date" : "20.12.2012",
  "writter" : "ডেভ রাইস / এআই",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মান কাপ থেকে বিদায় নিয়েছে বায়ার লেভারকুজেন৷ বুধবার রাতে খেলার শেষ মুহূর্তে নাটকীয় গোলে তাদের বিদায় নিশ্চিত করে ভোল্ফসবুর্গ৷ অন্যদিকে জার্মান ফুটবলে নিজেদের আধিপত্য প্রমাণ করলো ডর্টমুন্ড৷ ফোক্সভাগেন এরিনা, মানে বুধবার রাতে নিজেদের মাঠেই খেলেছে ভোল্ফসবুর্গ৷ তারপরও জয়টা পেয়েছে বহুকষ্টে৷ তাও আবার একেবারে শেষ মুহূর্তে৷ শুরুতে বরং আত্মঘাতী গোলে পিছিয়ে পড়ে সেদল৷ বলছি লেভাকুজেনের বিরুদ্ধে তাদের ম্যাচের কথা৷ আত্মঘাতী গোলের বৌদলতে অতিথিরা এগিয়ে যায় খেলার ৩১ মিনিটের মাথায়৷ প্রথমার্ধে তাদের আধিপত্যও ছিল চোখে পড়ার মতো৷ খেলার দ্বিতীয় ধাপে অবশ্য ঘুরে দাঁড়ায় ভোল্ফসবুর্গ৷ খেলার ৭৮ মিনিটের মাথায় চমৎকার গোলে খেলায় সমতা ফেরান ক্রিস্টিয়ান ট্রাশ৷ বুধবার রাতে আসল খেলাটা অবশ্য দেখিয়েছেন বাস ডোস্ট৷ খেলার শেষ মুহূর্তে তাঁর গোলে কোয়ার্টার ফাইনাল নিশ্চিত করে ভোল্ফসবুর্গ, আর জার্মান কাপ থেকে বিদায় নেয় লেভারকুজেন৷ বুধবার আরেক খেলায় হানোফারকে ৫-১ গোলে হারায় বোরুসিয়া ডর্টমুন্ড৷ ওয়েষ্টফ্যালান স্টেডিয়ামে অতিথিদের বিরুদ্ধে খুব সহজেই জয় পায় স্বাগতিক ডর্টমুন্ড৷ খেলার তিন মিনিটে গোলের সূচনা করেন মারিও গোৎসে৷ এরপর আঠারো মিনিটে আরেক গোল করে ডর্টমুন্ড৷ খেলার চল্লিশ মিনিটের মাথায় দর্শনীয় শটে দলের পক্ষে আরেকটি গোল করেন গোৎসে৷ বুধবার রাতের সেরা গোল এটাই৷ দ্বিতীয়ার্ধের ৭৯ মিনিটে একটি গোল করতে সক্ষম হয় হানোফার৷ সেদলের মামি বিরাম দিয়োফ দলের পক্ষে গোলটি করেন৷ এতে অবশ্য খেলায় বিশেষ কোন পরিবর্তন হয়নি৷ বরং এই গোলের পাঁচ মিনিট পরে আবারো আঘাত হানেন গোৎসে৷ খেলায় ডর্টমুন্ডের পক্ষে সর্বশেষ গোলটি করেন লেয়ানডোভেস্কি৷ জার্মান লিগে শীতকালীন বিরতির আগে খেলাটা ভালোই দেখালো ডর্টমুন্ড৷ প্রসঙ্গত, বুন্ডেসলিগায় টানা গত দু'বার শিরোপা জিতেছে বোরুসিয়া ডর্টমুন্ড৷ তৃতীয়বার শিরোপা জিততে চাইলে বুধবারের রাতের মতো আরো অনেক জয় প্রয়োজন ডর্টমুন্ডের৷ হানোফারকে বড় ব্যবধানে হারিয়ে সেই আভাষ ভালোভাবেই দিয়েছে চ্যাম্পিয়নরা৷",
  "manualKeyPhrases" : [ "লেভারকুজেন", "নাটকীয়", "কাপ", "গোল", "ডর্টমুন্ড", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}