{
  "docID" : 1845,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইবোলার-ওষুধ-উদ্ভাবনে-তামাক-গাছের-সহায়তা/a-18084248",
  "title" : "ইবোলার ওষুধ উদ্ভাবনে তামাক গাছের সহায়তা",
  "date" : "25.11.2014",
  "writter" : "বেটিনা টোমা-শাডে/জেডএইচ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "আফ্রিকার কয়েকটি দেশে ইবোলা চরম আকার ধারণ করেছে৷ তবে এখনো এই রোগের কোনো ওষুধ পাওয়া যাচ্ছে না৷ জার্মানিতে এ লক্ষ্যে চলছে গবেষণা৷ আর এতে ব্যবহার হচ্ছে তামাক গাছ৷ জীববিজ্ঞানী ইউরি ক্লেবা ও তাঁর সহকর্মীরা জার্মানির হালে শহরে অবস্থিত তাঁদের গ্রিনহাউসে শত শত তামাক গাছ প্রতিপালন করেন৷ গাছগুলো খুব তাড়াতাড়ি বড় হয়, যা থেকে অ্যান্টিবডি তৈরি করেন তাঁরা৷ এই অ্যান্টিবডি দিয়ে ইবোলার ওষুধ তৈরি করা যেতে পারে বলে আশা করছেন বিজ্ঞানীরা৷ ক্লেবা বলেন, ‘‘এটা একটা জটিল প্রক্রিয়া৷ এর ফলে গাছগুলো ফরেন ডিএনএ দ্বারা সংক্রমিত হয়, যেটা তাদের শুধুমাত্র প্রোটিন উৎপাদন ছাড়া আর অন্য সব কাজ করতে বাধা দেয়৷ এই প্রোটিনই হচ্ছে ওষুধ, যা আমরা তৈরি করতে চাই৷'' ইউক্রেনের বিজ্ঞানী ক্লেবা-র সহকর্মীরা এসেছেন সারা বিশ্ব থেকে৷ তাঁরা আফ্রিকা থেকে আসা সব সংবাদের দিকে নজর রাখছেন৷ মার্কিন দুটো ওষুধ কোম্পানি তাঁদের প্রযুক্তির পেটেন্ট চায়৷ ইবোলার ওষুধ তৈরিই তাঁদের উদ্দেশ্য৷ তবে গবেষণার কাজে প্রয়োজনীয় অর্থের জন্য তাঁরা সরকারের উপর নির্ভরশীল৷ ক্লেবা বলেন, ‘‘ওষুধ তৈরির আগে শুধুমাত্র গবেষণা, উন্নয়ন ও ক্লিনিক্যাল ট্রায়ালের জন্যই বড় কোম্পানিগুলিকে এক বিলিয়ন ডলারেরও বেশি অর্থ ব্যয় করতে হয়৷ তবে ওষুধটা যদি হয় এমন কোনো মহামারির জন্য, যেটা আগে থেকে অনুমেয় নয় এবং যেটা এমন কোনো দেশে হয়েছে যেখানকার রোগীরা আধুনিক ওষুধ কেনার মতো সমর্থ নয়, তাহলে সেই ওষুধ তৈরির যথার্থতা প্রমাণ বড় কোম্পানির জন্য একটু কঠিনই বটে৷'' এই গাছ থেকে পাওয়া উপাদান প্রথম পর্যায়ে শুধুমাত্র গবেষণার কাজে ব্যবহৃত হতো৷ আর এটা থেকে যে ওষুধ তৈরি হয়েছে সেটা অল্প কয়েকজন রোগীর উপর পরীক্ষা করা হয়েছে৷ ক্লেবা-র দলে ৩০ জন বিজ্ঞানী কাজ করছেন, যাঁদের অনেকেই সদ্য বিশ্ববিদ্যালয় থেকে পাস করে বেরিয়েছেন৷ ২০০৪ সাল থেকে তাঁরা এই জটিল বিষয় নিয়ে কাজ করছেন, যেটা শুধু যে একটা রোগের বিরুদ্ধেই লড়ে, তা নয়৷ ক্লেবা বলেন, ‘‘এটা অনেক রোগের ওষুধ হিসেবে ব্যবহারের উপযোগী, ইবোলা তার মধ্যে একটি৷ ফলে এমন একটা ভালো উপায় থাকা খুব গুরুত্বপূর্ণ৷'' বর্তমানে তাঁরা শুধু ইবোলা প্রতিরোধী অ্যান্টিবডি তৈরির কাজে মনোযোগ দিচ্ছেন৷ এবং দ্রুত অনুমোদন পাবার আশা করছেন৷",
  "manualKeyPhrases" : [ "গাছ", "ওষুধ", "তামাক", "আফ্রিকা", "গবেষণা", "ইবোলা" ],
  "automaticKeyPhrases" : [ "" ]
}