{
  "docID" : 18458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-জয়-ল্যোভএর-জয়জয়কার/a-16033317",
  "title" : "জার্মানির জয়, ল্যোভ’এর জয়জয়কার",
  "date" : "18.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "রবিবার ডেনমার্কের বিরুদ্ধে জার্মানি ও নেদারল্যান্ডস’এর বিরুদ্ধে পর্তুগালের জয়ের পর সেরা আটটি টিমের তালিকা স্পষ্ট হয়ে উঠছে৷ কোয়ার্টার ফাইনালে পৌঁছে গেল জার্মানি ও পর্তুগাল৷ এরকম সফল কোচ সহজে দেখা যায় না৷ রবিবার ডেনমার্কের বিরুদ্ধে ম্যাচে জয়ের পর ইওয়াখিম ল্যোভ'এর জয়জয়কার৷ ল্যোভ জাতীয় দলের দায়িত্ব পাওয়ার পর ৮১টি ম্যাচের মধ্যে ৫৬টি ম্যাচেই জয়লাভ করেছে জার্মানি৷ ১৩টি ড্র আর মাত্র ১২টি পরাজয়৷ জার্মানি গোল করেছে ১৯৭টি, খেয়েছে ৭০টি৷ লভিভ'এ ডেনমার্কের বিরুদ্ধে ২-১ জয়ের পর তিনি বলেন, খেলাটা মোটেই সহজ ছিল না৷ অনেকগুলি গোলের সুযোগ হারানোর পর শেষ পর্যন্ত জয়ের মুখ দেখতে পেরেছে জার্মান দল৷ অর্থাৎ খেলা যেমনই হোক না কেন, ‘সব ভালো যার শেষ ভালো'৷ নতুন খেলোয়াড়কে ঠিকমতো কাজে লাগানোর ক্ষেত্রে ল্যোভ'এর বিশেষ ক্ষমতা চোখে পড়ার মতো৷ রবিবারও তিনি তা প্রমাণ করে দিলেন৷ সদ্য জাতীয় দলে যোগ দেওয়া লার্স বেন্ডার'কে গুরুত্বপূর্ণ ভূমিকায় মাঠে নামিয়ে মোক্ষম গোলটি করিয়ে নিয়েছেন তিনি৷ দারুণ খেলেছেন লুকাস পডলস্কি৷ অবশ্য টোমাস ম্যুলার, সামি কেদিরা ও মারিও গোমেস কিছু সুযোগের সদ্ব্যবহার করতে পারেন নি৷ এটা ছিল জাতীয় দলে পডলস্কি'র ১০০তম ম্যাচ৷ চমক দেখিয়েছে পর্তুগাল৷ ২-১ গোলে নেদারল্যান্ডস'কে হারিয়েছে তারা৷ খারকিভ'এ অসংখ্য ডাচ ফ্যানদের সমাগমে মনে হচ্ছিল, যেন নেদারল্যান্ডস'এর মাটিতেই যেন খেলা হচ্ছে৷ খেলার নায়ক ক্রিস্টিয়ানো রোনাল্ডো৷ ইদানিং সময়টা অবশ্য একেবারেই ভালো যাচ্ছিলো না৷ প্রথম দুটি ম্যাচে দুর্বল পারফরমেন্স'এর পর রবিবার দুটি গোল করে আবার মুখে হাসি ফুটেছে বিশ্বের সবচেয়ে দামী ফুটবল খেলোয়াড়ের৷ আত্মবিশ্বাসে ভরপুর রোনাল্ডো হাসিমুখে বলেছেন, এখন সব কিছু সম্ভব৷ খুশি পর্তুগালের কোচ পাউলো বেন্টো৷ তাঁর মতে, প্রতিযোগিতার সেরা ম্যাচ ছিল এটা৷ এবারের ইউরো ২০১২'য় নেদারল্যান্ডস তিনটি গ্রুপ ম্যাচেই পরাজয়ের মুখ দেখেছে৷ ডেনমার্ক ও জার্মানির পর এবার পর্তুগালের হাতে পরাজয়ের ফলে বিদায় নিতে হলো ২০১০ সালের বিশ্বকাপের রানার্স আপ ওলন্দাজদের৷ এসবি / ডিজি (ডিপিএ, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "পর্তুগাল", "জয়জয়কার", "ডেনমার্ক", "নেদারল্যান্ডস", "ইওয়াখিম ল্যোভ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}