{
  "docID" : 18450,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-ফুটবল-দলকে-আমরা-সমর্থন-করি/a-16013831",
  "title" : "‘জার্মান ফুটবল দলকে আমরা সমর্থন করি’",
  "date" : "11.06.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "চলমান ‘ইউরো কাপ ফুটবল’ প্রতিযোগিতার বিস্তারিত খবর ডয়চে ভেলে থেকে প্রচার করার জন্য ধন্যবাদ দিয়েছেন গোপালগঞ্জ থেকে শ্রোতাবন্ধু ফয়সাল আহমেদ৷ আশাকরি ভালো আছেন৷ আমি লক্ষ্য করলাম এই সপ্তাহের ২টি ইনবক্স পডকাস্ট-এ দেয়া হয়নি৷ আশাকরি আজই ইনবক্স দু'টো পডকস্ট-এ পাবো৷ প্রদীপ বসাক, হাট সিমলা, সমুদ্র গড়, বর্ধমান থেকে লিখেছেন৷ আমি আসাদুল্লাহ আল-গালিব লালমনির হাট থেকে জানতে চাই, বাংলাদেশে কি হরতাল সমাবেশ শেষ হবে না? দুই নারী কি পারেন না সমঝোতায় এসে জনগণকে শান্তি দিতে? আমি ডয়চে ভেলের একজন নিয়মিত নিউজলেটার গ্রাহক৷ কিন্তু দুঃখের ব্যাপার হচ্ছে, প্রতিদিন খেলা ও সংস্কৃতি বিনোদন খবর পাই না৷ যেমন গতকাল ১ই জুন অবশ্যই জার্মান ফুটবল দলের জেতার খবরটা দেওয়া উচিত ছিল৷ আগামীতে যত দ্রুত সম্ভব ডয়চে ভেলে থেকে জার্মান ফুটবল দলের খবর ও ছবি দেখতে চাই৷ আশা করি ডয়চে ভেলে আমার অনুরোধ রাখবে৷ এভাবেই লিখেছেন শ্রোতাবন্ধু কাজি তৃণা, লাল চাঁদ রোড, চকবাজার, চট্টগ্রাম থেকে৷ ডয়চে ভেলের বন্ধুরা, আমাদের পাড়া গাঁয়ের শ্রোতাদের কথা কি কোনোই মূল্যায়ন হয়না? বার বার মতামত লিখেও ওয়েবসাইটে ও ইনবক্সে কোনো খবর নাই৷ ডয়চে ভেলের শত শত কুইজে অংশ নিয়ে আজও একটি উপহার পাইনি৷ এটাই কি মূল্যবোধ? ডা.এসএমএ হান্নান, পাছশুয়াইল রেডিও শ্রোতা ক্লাব, হরিপুর,পাবনা৷ -নিয়মিত অনুষ্ঠান শুনলে এবং ওয়েবসাইট দেখলে কিন্তু অনেকেরই এই অভিযোগ থাকবেনা৷ নিয়মিত নিউজলেটার পাঠানোর জন্য ডয়চে ভেলেকে অনেক ধন্যবাদ৷ নিউজলেটারে চলতি ঘটনা, সমাজ জীবন, সাংস্কৃতিক বিনোদন, বিজ্ঞান প্রযুক্তি পর্বের পরিধি আরও একটু বাড়ালে ভালো হয়৷ বিধান চন্দ্র টিকাদার, ভয়েস অফ জার্মানি লিসনার্স ক্লাব, জলিরপাড়, গোপালগঞ্জ৷ রবিবার সকালে অফিসে এসে ইনবক্স শুনলাম৷ আমার অফিস সকাল আটটায়৷ তাই সকালের অনুষ্ঠান শুনতে সমস্যা হয়৷ তাছাড়া সেনাবাহিনীতে চাকরি৷ তাই বেশ খানিকটা সীমাবদ্ধতা আছে৷ প্রতিদিন সকালে (শুক্র এবং শনিবার ছুটির দিন ছাড়া) অফিসে এসে মোবাইলে রেকর্ড করে রাখি এবং পরে বাসায় যেতে যেতে শুনি৷ আজ সময় পেয়ে অফিসেই শুনে নিলাম৷ তাছাড়া আজ জানুয়ারি ও ফেব্রুয়ারি ২০১২ এর ধাঁধার ফলাফল ঘোষণা করার কথা শুনেছিলাম গতকালের অনুষ্ঠানে৷ তাই আর অপেক্ষা করতে চাইনি৷ কলকাতার একজন বন্ধু বিজয়ী হওয়ায় আমি দারুণ খুশি হয়েছি৷ তবে নিজে না পাবার কষ্টটাও কিন্তু কম লাগেনি৷ আমার বহু বছরের ডি-এক্সিং জীবনে একটা পুরস্কারও জোটেনি ডয়চে ভেলে থেকে৷ মাঝে মাঝে মনে হয় আর লিখবনা৷ কিন্তু কেন জানি না লিখে পারিনা৷ বর্তমানে ‘ইউরো কাপ ফুটবল' চলছে৷ তাই আমরা চাইবো ডয়চে ভেলে সকল ক্লাবকে একটা বা দু'টো করে ফুটবল উপহার হিসেবে পাঠাবে৷ সাথে জার্মান দলের খেলোয়াড়দের নিয়ে কিছু স্টিকার আর বেলুনও৷ আর আমরা মনে প্রাণে জার্মান ফুটবল দলকে সমর্থন করি৷ এমনকি আমি বিশ্বকাপ ফুটবলেও জার্মান দলকে সাপোর্ট করি৷ আমি অনেকদিন যাবত ডয়চে ভেলে থেকে কোনো ধরণের চিঠিপত্র পাইনি৷ জানিনা কেন আমার প্রতি এমন আচরণ করা হচ্ছে৷ ওয়েবসাইটের ছবিঘরগুলো দারুণ লাগছে৷ জার্মানির ঔপ্যনিবেশিক ইতিহাস সংক্রান্ত ছবিগুলো দারুণ লাগলো৷ চেষ্টা করি প্রতিদিনের ছবিগুলো সেভ করে রাখতে৷ আমার ভাবী (রেহানা খাতুন, মুগ্ধ আই আর এল ক্লাব, শংকরদিয়া, গোস্বামী দূর্গাপুর, কুষ্টিয়া) ২০১১ সালের বিশেষ ধাধায় পুরস্কার এলটা রেডিও বিজয়ী হয়েছিলেন৷ আমার ঢাকার ঠিকানায় পুরস্কার পাঠাতে বলেছিলাম আপনাদেরকে, কারণ গ্রামের পোস্ট অফিসে কোনো কিছু গেলে আর পাওয়া যায়না৷ ইনবক্সে সেকথা বলাও হয়েছিল৷ কিন্ত আজ অবধি তার কোনো হদিস নেই৷ আমি ঢাকাতে আরো কিছু শ্রোতার কাছে খবর নিয়েছি যে তারা পুরস্কার পেয়েছে৷ কিন্তু আমার ভাবীরটা পাঠানো হলো না, নাকি ডাকে এখনও এলো না বুঝতে পারছিনা৷ এর সদুত্তর চাই৷ আমার এ লেখাগুলো কোনো এডিট ছাড়াই ওয়েবসাইটে ছাপাবেন এবং ইনবক্সে পড়বেন কারণ এ ধরনের কথা অনেক শ্রোতাই লিখতে চান...৷ পুরস্কার পাঠানো নিয়ে আমি একটা প্রস্তাবনা পাঠিয়েছিলাম৷ কিন্তু সেটাও ছাপা হলো না ওয়েবসাইটে৷ ভালো থাকবেন সবাই৷ মো. সোহেল রানা হৃদয়, প্রেসিডেন্ট - ফ্রেন্ডস ডি-এক্সিং ক্লাব ভিউয়ার, আই জি এস এন্ড সি, ঢাকা সেনানিবাস, ঢাকা৷ -এই ই-মেলের উত্তর অর্থাৎ ধাঁধার পুরস্কার বা চিঠির উত্তর সম্পর্কে আমরা আগামী সপ্তাহের ইনবক্স-এ জবাব দেবার চেষ্টা করবো৷ যদিও ধাঁধার পুরস্কার না পাওয়া নিয়ে এর আগে বেশ কয়েকবারই ইনবক্স-এ আলোচনা করা হয়েছে অন্য বন্ধুদের চিঠিপত্র থেকে৷ ডয়চে ভেলের বন্ধুরা, সকালের অনুষ্ঠান  শুনলাম সবাই মিলে৷ প্রিয় পর্ব ইনবক্স-এর পুরোটা জুড়েই ছিল শ্রোতাদের পাঠানো নানা প্রশ্নের উত্তর৷ ২০১২ ইউরো কাপ সম্পর্কে প্রশ্নের উত্তরও পেলাম৷ বিশেষভাবে ফুটবল বিশেষজ্ঞের কাছ থেকে পেয়ে খুবই খুশি হলাম৷ আমরা এতো রাতেও জার্মানি/ পর্তুগালের খেলা দেখেছি৷ আমরা নিশ্চিত জার্মানি জিতবেই৷ জার্মানি/পর্তুগালের খেলাটা প্রথম থেকেই জমে উঠেছে৷ আপনারা খেলা দেখতে থাকুন আর এদিকে আমরাও দেখছি৷ সুনীল বরণ দাস, আর বি আই লিসনার্স ক্লাব, রাঘবপুর কলোনী, পানপাড়া, নদীয়া৷ আমি একজন নতুন শ্রোতা এবং পেশায় একজন স্কুল শিক্ষক৷ আমাদের স্কুলের ছাত্রীর সংখ্যা ৭৫০, ডয়চে ভেলে থেকে প্রচারিত অনুষ্ঠান খুব ভালো লাগে৷ বিশেষকরে ভালো লাগে খেলাধুলা, বিজ্ঞান প্রযুক্তি, সংস্কৃতি ইত্যাদি৷ আমি অনুষ্ঠান শুনি কারণ এই অনুষ্ঠান থেকে জার্মানি এবং বিশ্ব সম্পর্কে অনেক খবরাখবর জানা যায়৷ মো. তসলিম উদ্দিন রকেট, কম্পিউটার টিচার, মরসুলা গার্লস হাই স্কুল, নওগাঁ থেকে লিখেছেন৷ -মতামত পাঠানোর জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরো", "কাপ", "ডয়চে ভেলে", "নিউজলেটার", "শ্রোতা", "পডকাস্ট", "ইনবক্স", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}