{
  "docID" : 18460,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এই-পরাজয়-গালে-চড়-খাওয়ার-মত-বলছে-ইউক্রেনের-মিডিয়া/a-16030964",
  "title" : "এই পরাজয় গালে চড় খাওয়ার মত, বলছে ইউক্রেনের মিডিয়া",
  "date" : "16.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ব্রিটিশ কোচ হড্জসন ওয়ালকটের খেলায় অত্যন্ত খুশি৷ ইউক্রেনের সংবাদমাধ্যম ফ্রান্সের কাছে পরাজয়কে গালে চড় খাওয়ার সঙ্গে তুলনা করছে৷ সুইডিশ সমর্থকরা ব্যথিত তাও তারা প্রশংসায় পঞ্চমুখ৷ ইংল্যান্ড যে শেষ পর্যন্ত সুইডেনের বিরুদ্ধে ম্যাচটা এভাবে বের করে নিয়ে যাবে, তা বোধহয় স্বয়ং কোচেরও বিশ্বাস হয়নি খেলার সময়ে৷ নামজাদা আর অভিজাত ইংলিশ কোচ রয় হড্জসনের কথা হচ্ছে৷ খেলার পরে তিনি ২৩ বছর বয়সী ইংলিশ স্ট্রাইকার থিও ওয়ালকটের প্রশংসায় একেবারে পঞ্চমুখ৷ সাংবাদিক সম্মেলনে তিনি জানিয়েছেন খেলার সময়ে কী দারুণ ভূমিকা নিয়েছিলেন থিও৷ বস্তুত নিজে একটা গোল করা ছাড়াও ইংলিশদের জয়সূচক গোলটিতেও থিও ওয়ালকটের মস্ত ভূমিকা ছিল৷ সুইডেনের গোলমুখে থিওর বাড়ানো পাস থেকেই ড্যানি ওয়েলবেক ব্যাকহিলে একখানা অসামান্য গোল করেন৷ এবারের ইউরোকাপে এখনও পর্যন্ত সেরা গোল বলে ইতিমধ্যেই যেটাকে তকমা দেওয়া হয়েছে৷ তবে, হড্জসন একথাও জানিয়েছেন, গ্রুপ লিগের শেষ ম্যাচে ইউক্রেনের বিরুদ্ধে তিনি তাঁর তুরূপের সেরা তাস ওয়েন রুনিকে নামাবেন৷ রুনির জন্য কাকে বসানো হবে, সেটাই হল প্রশ্ন৷ আর সেটা জানা যাবে একেবারে শেষে৷ তবে ক্যারোল, থিও আর ড্যানির গোলে ৩-২ ব্যবধানে জেতা ইংলিশ ফুটবল যে নতুন মাত্রা পেয়ে গেছে শুক্রবারের পর, তাতে কোন সন্দেহ নেই৷ এখন আরও মাত্র একটা পয়েন্ট সংগ্রহ করে তারা কোয়ার্টার ফাইনালে যেতে চায়৷ যেটা সম্ভব ইউক্রেনের সঙ্গে ড্র করে কিংবা তাদের হারিয়ে৷ ইউরোকাপের যুগ্ম আয়োজক ইউক্রেনের সামনে এই ইংল্যান্ডের বিরুদ্ধে ম্যাচটা জেতা ছাড়া অন্য কোন পথ খোলা নেই৷ ফ্রান্সের বিরুদ্ধে বৃষ্টিবিঘ্নিত ম্যাচে ২-০ হেরে যাওয়াটা কিছুতেই মেনে নিতে পারছে না ইউক্রেনের মানুষ৷ যাবতীয় মিডিয়া উঠেপড়ে লেগেছে৷ মিডিয়ার মতে, এই পরাজয় একেবারে গালে সপাটে চড় খাওয়ার মত৷ কিন্তু উঠে দাঁড়ানোর জন্য আহ্বানও জোরদার৷ ইউক্রেনের সবচেয়ে বড় পত্রিকা কোমসোমোলসকাইয়া প্রাভদা তাদের অনলাইন সংস্করণে লিখেছে, সুইডেনকে হারিয়ে ইউক্রেন বেশি আত্মবিশ্বাসে ভুগছিল, ফ্রান্স ইউরোপের সবচেয়ে কঠিন দল৷ তবুও তাদের কাছে হারাটা হৃদয় ভেঙে দিয়েছে ইউক্রেনের৷ তবে, ইংল্যান্ড ততটা কঠিন দল নয়, বলছে ডেলি সেগোডনিয়া৷মোদ্দা কথা, ইউক্রেনের সংবাদমাধ্যমের পরামর্শ, যেভাবেই হোক ইংল্যান্ডকে হারানোর জন্য সর্বশক্তি নিয়ে লড়তে হবে৷ আগে থেকেই ‘হেরে যাব' ভাবলে চলবে না৷ যুগ্ম আয়োজক দলের কোচ ওলেগ ব্লোখিনের সামনে তাই মস্তবড় চ্যালেঞ্জ৷ দোনেস্ক -এর ম্যাচে ইউক্রেনের ফুটবলারদের ওপর গোটা দেশের প্রত্যাশার চাপ থাকছে৷ সে ম্যাচে হেরে যাওয়া মানে, ইউরোকাপ থেকেই বিদায়৷ এদিকে সুইডেনের ওলোফ মেলবের্গ শুক্রবার ইংল্যন্ডের বিরুদ্ধে দারুণ খেলে, গোল করেও দলকে জেতাতে পারেন নি৷ কিন্তু হেড দিয়ে করা তাঁর অসাধারণ গোলটির জন্য এবং অন্যসব কিছু মিলিয়ে তাঁর খেলার উৎকর্ষতার কারণে পরাজিত দল থেকে উয়েফা বেছে নিয়েছে দিনের সেরা খেলোয়াড় বা ম্যান অফ দ্য ম্যাচ হিসেবে তাঁকেই৷ সাংবাদিক সম্মেলনে সোনালি চুল দাড়ির এই যুবক তাই বলে ফেলেছেন, সুইডেনকে ইউরো প্রতিযোগিতা থেকে বেরিয়ে যেতে হল৷ এই পুরস্কার তাই আমার কাছে মূল্যহীন৷ যদিও হেরে যাওয়ার পরেও সুইডিশ সমর্থকদের মুখে দলের প্রশংসা শোনা গেছে৷ কোন সন্দেহ নেই যে ইংল্যান্ডের বিরুদ্ধে সিংহবিক্রমে লড়েছে সুইডেন৷ যার জন্য কোন প্রশংসাই যথেষ্ট নয়৷ এসইউবি (ডিপিএ, রয়টার্স) / আরআই",
  "manualKeyPhrases" : [ "সুইডেন", "ইউক্রেন", "ইউরো", "ফ্রান্স", "ইংল্যান্ড", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}