{
  "docID" : 18461,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউনূস-বিতর্ক-ও-জাতিসংঘ-মহাসচিবের-ফোন/a-17040852",
  "title" : "ইউনূস বিতর্ক ও জাতিসংঘ মহাসচিবের ফোন",
  "date" : "23.08.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "সামাজিক মাধ্যমে এখন চলছে ড. মুহাম্মদ ইউনূসের মন্তব্য নিয়ে আলোচনা৷ এরই মধ্যে প্রধানমন্ত্রী শেখ হাসিনাকে ফোন দিয়ে বাংলাদেশের পরিস্থিতি জানতে চাইলেন জাতিসংঘের মহাসচিব৷ বৃহস্পতিবার সাংবাদিকদের ড. ইউনূস বলেন, ‘‘তত্ত্বাবধায়ক সরকারের বিকল্প নেই৷ প্রধানমন্ত্রী শেখ হাসিনার অধীনে নির্বাচন হতে পারে না৷'' অথচ তিনিই নাকি ২০০৬ সালে খালেদা জিয়াকে প্রধানমন্ত্রী রেখেই নির্বাচনের ফর্মুলা দিয়েছিলেন৷ অনলাইন সংবাদ মাধ্যম ঢাকাটাইমস ডটকম এর এক প্রতিবেদনে বলা হয়েছে, ‘‘নোবেল পুরস্কার পাওয়ার পর জাতীয় সংসদ ভবন চত্বরে এক সংবর্ধনায় রাজনৈতিক সংকট সমাধানে সাত দফা প্রস্তাব তুলে ধরেন ড. ইউনূস৷ সে সময় তিনি তত্ত্বাবধায়ক সরকারের আমলে দুই জোটের প্রতিনিধিদের নিয়ে একটি নির্বাচনি পরামর্শক কমিটি গঠনের প্রস্তাব দেন৷ তখন এক বছরের জন্য একটি সরকার গঠনের প্রস্তাব দেন ড. ইউনূস৷ তার প্রস্তাব অনুযায়ী, সর্বশেষ নির্বাচনে সংখ্যাগরিষ্ঠ আসনে নির্বাচিত জোট নেত্রী (বেগম খালেদা জিয়া) হবেন সেই সরকারের প্রধানমন্ত্রী৷ আর উপ-প্রধানমন্ত্রী হবেন সংখ্যালঘু আসনে বিজয়ী দল বা জোট থেকে৷ তখন সেই জোটের নেতা ছিলেন শেখ হাসিনা৷ তবে দুই পক্ষ চাইলে সেই সরকার দুই বছর পর্যন্ত দায়িত্ব পালন করতে পারবে বলে প্রস্তাব দেন ইউনূস৷ ইউনূসের প্রস্তাব অনুযায়ী, মেয়াদ শেষে সেই সরকারের অধীনে নির্বাচন হবে এবং তার ফল সব পক্ষকে মেনে নিতে হবে৷'' জাহিদ নেওয়াজ খান তাঁর ফেসবুকে ঢাকাটাইমস এর প্রতিবেদন থেকে কিছু অংশ এবং ইউনূসের বৃহস্পতিবারের মন্তব্য থেকে কিছু অংশ তুলে দিয়ে শিরোনাম দিয়েছেন, ‘‘ড. ইউনূস: সেইদিন এইদিন৷'' এদিকে, প্রধানমন্ত্রীর ডেপুটি প্রেস সেক্রেটারি হিসেবে সদ্য নিয়োগ পাওয়া আশরাফুল আলম খোকন জাহিদ নেওয়াজ খানের স্ট্যাটাস শেয়ার করে লিখেছেন, ‘‘ওনার নাম ইউনূস, খায় শুধু ঘুস আর জুস৷'' মুহাম্মদ সায়ফুল লিখেছেন, ‘‘হ্যাঁ, তিনি তাই বলেছেন৷ এটা তাঁর নিজস্ব প্রস্তাব ছিল এবং সেই সময়কার সংকট কাটানোর সমাধান ছিল৷ মনে হয়, এখন তিনি সেটা ভুলে গেছেন অথবা তিনি আসলেই একজন জ্ঞানপাপী৷'' সামহোয়্যার ইন ব্লগে ঢাকাটাইমসের প্রতিবেদনটি শেয়ার করেছেন ‘তালপাতারসেপাই'৷ এদিকে, প্রধানমন্ত্রী শেখ হাসিনাকে জাতিসংঘ মহাসচিব বান কি-মুন টেলিফোন করার খবর দিয়েছে বিডিনিউজ টোয়েন্টিফোর ডটকম৷ শুক্রবার বেলা ১১টার দিকে জাতিসংঘ মহাসচিব প্রধানমন্ত্রীকে টেলিফোন করেন এবং প্রায় আধা ঘণ্টা কথা বলেন বলে জানিয়েছে বার্তা সংস্থাটি৷ মহাসচিব প্রধানমন্ত্রীর কাছে দেশের পরিস্থিতি জানতে চেয়েছেন বলে জানা গেছে৷ বিডিনিউজ সংবাদটি তাদের ফেসবুক পেজে শেয়ার করার পর তাতে মন্তব্য করেন অনেকেই৷ সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "ইউনূস", "মুহাম্মদ", "জাতিসংঘ", "তত্ত্বাবধায়ক", "নোবেল", "প্রধানমন্ত্রী", "মহাসচিব", "মন্তব্য", "ফোন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}