{
  "docID" : 18468,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফর্মুলা-ওয়ান-কোয়ালিফাইংএ-শুমির-ঝলক/a-15814907",
  "title" : "ফর্মুলা ওয়ান কোয়ালিফাইং’এ শুমি’র ঝলক",
  "date" : "17.03.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানরা ভালোবেসে বলে শুমি৷ অর্থাৎ মোটর রেসিং’এ সাতবারের বিশ্ব চ্যাম্পিয়ন মিশায়েল শুমাখার, যিনি অবসর থেকে ফেরার পর এই প্রথম কোয়ালিফাইং’এ এতো ভালো ফলাফল করলেন৷ অস্ট্রেলিয়ান গ্রঁ প্রি দিয়েই শুরু হচ্ছে ফর্মুলা ওয়ান মোটর রেসিং'এর মরশুম৷ জার্মান হিসেবে রবিবার সাতসকালে রেস৷ তবু অ্যালার্ম ক্লকে দম দিয়ে ভোরবেলা উঠে জার্মানির বহু মানুষ টেলিভিশনে সেই রেস দেখবেন৷ কেননা জার্মানির প্রবীণ-নবীন দুই তারকা, দুই বিশ্ব চ্যাম্পিয়ন থাকছেন সেই রেসে৷ মার্সিডিজের হয়ে মিশায়েল শুমাখার৷ রেড বুল'এর হয়ে গত দু'মরশুমের চ্যাম্পিয়ন সেবাস্টিয়ান ফেটেল৷ গত মরশুমে ফেটেল এবং তার রেড বুল দলের একাধিপত্যের পর এমনকি ফর্মুলা ওয়ান'এর আইন-কানুনে রদবদল করেও সেই একচেটিয়া আধিপত্য ভাঙার চেষ্টা করা হয়েছে, কেননা জনতা চায় প্রতিযোগিতা, রোমাঞ্চ৷ তারা কোনো এক চালকের, কিংবা রেসিং দলের ধরা-বাঁধা জিত দেখতে চায় না৷ এবার যেন মরশুমের শুরুতেই একটা আন্দাজ পাওয়া গেল যে, মরশুমটা জমবে৷ শনিবার মেলবোর্নের কোয়ালিফাইং'এ ম্যাকলারেন'এর লিউইস হ্যামিল্টন এবং জেনসন বাটন প্রথম ও দ্বিতীয় হলেন৷ অর্থাৎ রবিবারের রেসে পোলপজিশন এবং গোটা প্রথম সারিটাই ম্যাকলারেনের৷ তবুও হ্যামিল্টনের ধারণা, রবিবারের রেস খুব সহজ হবে না এবং অনেক কিছু নির্ভর করবে টায়ারগুলোর ওপর৷ বাটনও বলছেন, মরশুমটা খুবই প্রতিযোগিতামূলক এবং রোমাঞ্চকর হবে৷ লোটাস'এর রোমাঁ গ্রোসজঁ'র তৃতীয় স্থানটা অনেককেই চমকে দিয়েছে৷ তবে কেন জানি না, এ'মরশুমে অনেকেই, এমনকি ফর্মুলা ওয়ানের সর্বেসর্বা বার্নি একেলস্টোন'ও প্রত্যাশা করছিলেন যে, শুমি একটা চমক দেখাবে৷ এবং বৃষ্টি-ভেজা ট্র্যাকে কোয়ালিফাইং'এ চতুর্থ হয়ে শুমাখার যেন স্মরণ করিয়ে দিলেন যে, তিনি আছেন৷ তবে শনিবারের আসল চমক তো বোধহয় এই যে, যে সেবাস্টিয়ান ফেটেলে'এর গত মরশুমে পোল পজিশন যেন পেটোয়া ছিল, তিনি এবার ষষ্ঠ স্থানে৷ ফেটেল স্বয়ং এতে প্যানিক করার কোনো কারণ দেখছেন না৷ না তার গাড়ি নিয়ে, না তৃতীয় কোয়ালিফাইং সেসনে ফ্লাইং ল্যাপ'এর সূচনায় নিজের ভুলটাকে নিয়ে৷ এ' তো সবে মরশুমের শুরু, বলছেন ফেটেল৷ এবং ফেটেল'কে যারা চেনেন, তারা জানেন, এতো সহজে হাল ছাড়ার পাত্র মাত্র ২৪ বছর বয়সের এই দু'বারের বিশ্ব চ্যাম্পিয়ন নন৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: মারিনা জোয়ারদার ",
  "manualKeyPhrases" : [ "লিউইস হ্যামিল্টন", "গ্রঁ প্রি", "বার্নি একেলস্টোন", "ফেটেল", "ম্যাকলারেন", "শুমাখার" ],
  "automaticKeyPhrases" : [ "" ]
}