{
  "docID" : 18462,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিচার-যথেষ্ট-ন্যায়সংগত-হয়েছে/a-17209212",
  "title" : "‘বিচার যথেষ্ট ন্যায়সংগত হয়েছে'",
  "date" : "06.11.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "গোপালগঞ্জ থেকে বি এম ফয়সাল আহমেদ ইমেলে লিখেছেন, পিলখানা হত্যাকাণ্ডের সঙ্গে জড়িত সব অপরাধীই অপরাধী নয়৷ এদের অনেকে পরিস্থিতির শিকার হয়েছেন৷ তার বহিঃপ্রকাশ ঘটেছে রায়ে৷ তাই বিচার যথেষ্ট ন্যায়সংগত হয়েছে৷ তাঁর মতে, ‘‘বিজয়ের সময়টা আনন্দের৷ আর সেই সময় বিজয়ের চিহ্ন ‘ভি' দেখালে আনন্দটা আরও বেড়ে যায়৷ কিন্তু সব জায়গায় ‘ভি' চিহ্ন দেখানো শুভ নয়৷ এটা অনেক সময় ক্ষতির কারণও হতে পারে৷ যেমন কসাই কাদের মোল্লার ‘ভি' চিহ্ন মেনে নিতে পারেননি দেশপ্রেমিক মানুষজন৷ তাই পিলখানা হত্যাকাণ্ড মামলায় খালাস প্রাপ্তদের জন্য এটা আনন্দের মুহূর্ত হলেও এই ‘ভি' চিহ্নটা কিন্তু বেমানান লেগেছে৷ কারণ মঙ্গলবার ইতিহাসের জঘন্যতম একটি ঘটনার রায় হয়েছে৷ স্বজন হারানোদের চোখে ছিল জল৷ তাঁদের চোখের জলের সামনে এই ‘ভি' চিহ্ন কিছুতেই আনন্দের হতে পারে না৷ এতে স্বজন হারাদের বেদনা আরও বহুগুণ বেড়েছে৷'' সাতক্ষীরা থেকে পাঠকবন্ধু বাপি দেবনাথ হরতাল নিয়ে তাঁর মতামত জানিয়েছেন৷ তিনি লিখেছেন, ‘‘হরতাল শব্দের অভিধানিক অর্থ আসলে কি? আমরা বাংলা অভিধান থেকে হরতাল শব্দের অর্থ পাই যে, বিক্ষোভ বা প্রতিবাদ প্রকাশের জন্য হাট-বাজারের কাজকর্ম সাময়িকভাবে বন্ধ রাখা৷ আমরা এখন থেকে কয়েক দশক আগেও দেখেছি যে, হরতাল হলে জনগণ শান্তিপূর্ণভাবে হরতাল পালন করত৷ কিন্তু বর্তমান সময়ের হরতাল বেশ ভিন্ন৷ বর্তমান সময়ের হরতাল মানে মারামারি, কাটাকাটি, বোমাবাজি ইত্যাদি৷ যেখানে কিনা হারাতে হচ্ছে অকাতরে অনেক প্রাণ৷ হয়ত কারো ভাই, হয়ত কোনো মায়ের ছেলেকে জীবন দিতে হচ্ছে৷ কোনো বোনকে পুড়ে দগ্ধ হতে হচ্ছে শুধুমাত্র এই হরতালের কারণে৷ যেখানে নষ্ট হচ্ছে দেশের কোটি কোটি টাকার সম্পদ৷ হয়ত বা কারো লাভ আছে এই হরতালে৷ কিন্তু আমাদের জনগণের কি কোনো লাভ আছে? সত্যি এমন এক আজব দেশে আমরা বাস করি৷ আসলে হরতাল শব্দের অর্থ এখন ব্যাপক প্রসারিত৷ আমার যদি ক্ষমতা থাকত তাহলে বাংলা অভিধান থেকে হরতাল শব্দের অর্থ আমি পাল্টে দিতাম৷'' বাপি দেবনাথ ইমেলের শুরুতে ডয়চে ভেলের বাংলা বিভাগের সবাইকে হালকা শীতের পরশ বোলানো উষ্ণ ভালবাসা জানিয়েছেন৷ আরেক পাঠক নবী নেওয়াজ মনে করেন, ‘‘ফোনালাপ প্রকাশ আলোচনা বিঘ্নিত করেছে৷ ক্ষমতাসীন সরকারের লোক দেখানো টেলিফোন সংলাপ গণমাধ্যমে প্রকাশ করে সরকার রাষ্ট্রীয় গোপনীয়তা রক্ষা করেনি৷ প্রথম থেকেই একটা ষড়যন্ত্র ছিল সরকারের এই টেলিফোন সংলাপ নিয়ে, তাই ঐ সময় গণভবনে প্রধানমন্ত্রীর সাথে এক ডজন নেতা ও মন্ত্রী উপস্থিত ছিলেন, এবং তাঁরাই প্রধানমন্ত্রীকে কথার পেছনে কথা বলাচ্ছিলেন৷ সেখানে ক্যামেরাম্যান ছিলেন এবং সমস্ত সংলাপ রেকর্ড করা হয়েছিল, যা পরদিন প্রকাশ করা হয়েছে৷ ঐদিনই তথ্যমন্ত্রী ঘোষণা করলেন যে, গণমাধ্যমে সমস্ত টেলিফোন সংলাপ প্রকাশ করা হবে এবং তাই হলো৷... এটাতো কোনো সাধারণ মানুষের টেলিফোন সংলাপ নয়! সরকার কেন এবং কি উদ্দ্যেশে এই টেলিফোন সংলাপ প্রকাশ করে নিজের কান নিজেই কাটলেন তা সরকারই জানেন! তবে বিচক্ষণ সুধীজন বলবেন যে এটা উচিত হয়নি, সরকার একটা অপরাধ করেছেন৷'' -সবার জন্যও রইল অনেক শুভেচ্ছা আর লেখার জন্য অনেক অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "রায়", "হত্যাকাণ্ড", "বিচার", "পিলখানা", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}