{
  "docID" : 18478,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মধ্যপ্রাচ্য-ইস্যু-নিয়ে-নিরাপত্তা-পরিষদে-বৈঠক-চান-আব্বাস/a-6218378",
  "title" : "মধ্যপ্রাচ্য ইস্যু নিয়ে নিরাপত্তা পরিষদে বৈঠক চান আব্বাস",
  "date" : "11.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "থমকে যাওয়া মধ্যপ্রাচ্য শান্তি আলোচনায় প্রাণ ফিরিয়ে আনার চেষ্টা অব্যাহত রেখেছে মার্কিন যুক্তরাষ্ট্র৷ তবে ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস এই ইস্যু নিয়ে জাতিসংঘ নিরাপত্তা পরিষদে বৈঠকের দাবি জানিয়েছেন৷ নিরাপত্তা পরিষদে আলোচনা চান আব্বাস অধিকৃত পশ্চিম তীরে ইসরায়েলি বসতি নির্মাণ ইস্যু নিয়ে জাতিসংঘ নিরাপত্তা পরিষদে বৈঠকের দাবি জানিয়েছেন, ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস৷ এজন্য তিনি জাতিসংঘে তাঁর প্রতিনিধিকে প্রয়োজনীয় নির্দেশনা দিয়েছেন৷ আব্বাসের মুখপাত্র নাবিল আবু রাইনাহ এই প্রসঙ্গে বলেন, জেরুসালেমসহ পশ্চিম তীরে ইসরায়েলের বসতি সম্প্রসারণ বন্ধে আন্তর্জাতিকভাবে কিছু একটা করা উচিত৷ এখানে বলে রাখা ভালো, গত সোমবার জেরুসালেম এবং আশেপাশের এলাকায় ১,৩০০ নতুন অ্যাপার্টমেন্ট তৈরির পরিকল্পনা এগিয়ে নেবার ঘোষণা দেয় ইসরায়েল৷ ১৯৬৭ সালের মধ্যপ্রাচ্য যুদ্ধে এই এলাকার দখল নিয়েছিল সেদেশ৷ এছাড়া পশ্চিম তীরের উত্তরাঞ্চলে আরো ৮০০ বাড়ি তৈরির পরিকল্পনা করেছে ইসরায়েল৷ যুক্তরাষ্ট্রের মন্তব্য মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিনটন, ইসরায়েলের বসতি সম্প্রসারণের ঘোষণাকে শান্তি আলোচনার পথে প্রতিবন্ধকতা হিসেবে আখ্যা দিয়েছেন৷ তবে তিনি বলেছেন, সমঝোতা এখনো সম্ভব৷ যুক্তরাষ্ট্র সফররত ইসরায়েলি প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু'র সঙ্গে বৃহস্পতিবার বৈঠক করবেন হিলারি৷ তাঁর আগে এই মন্তব্য করেন তিনি৷ হিলারি বলেন, শান্তি আলোচনা পুনরায় শুরুর জন্য প্রতিদিন, প্রতিঘন্টা চেষ্টা চালিয়ে যাচ্ছে মার্কিন যুক্তরাষ্ট্র৷ জন কেরি'র মধ্যপ্রাচ্য সফর ফিলিস্তিন এবং ইসরায়েলের শীর্ষ নেতাদের সঙ্গে বৈঠক করেছেন মার্কিন সেনেটর জন কেরি৷ বুধবার তিনি বলেন, বসতি সম্প্রসারণ স্থগিতের মেয়াদ বাড়ানো সম্ভব৷ তাঁর কথায়, ‘আমি মনে করিনা দরজা বন্ধ হয়ে গেছে৷' উল্লেখ্য, মার্কিন মধ্যস্থতায় ইসরায়েল এবং ফিলিস্তিনির মধ্যে সেপ্টেম্বরের ২ তারিখ শান্তি আলোচনা শুরু হয়৷ কিন্তু এরপরই ইসরায়েল অধিকৃত পশ্চিম তীরে ইহুদি বসতি সম্প্রসারণ স্থগিত রাখার মেয়াদ শেষ হয়ে যায়৷ ইসরায়েল এই মেয়াদ আর বাড়াতে রাজি নন৷ কিন্তু ফিলিস্তিনিরা বসতি সম্প্রসারণ অব্যাহত থাকলে আলোচনায় রাজি নন৷ কেননা, অধিকৃত পশ্চিম তীর এবং গাজাকে কেন্দ্র করে ভবিষ্যত রাষ্ট্র চায় ফিলিস্তিনিরা৷ দু'দেশের এই পরস্পর বিরোধী অবস্থানের কারণে থমকে গেছে শান্তি উদ্যোগ৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "পশ্চিম তীর", "ফিলিস্তিন", "মার্কিন যুক্তরাষ্ট্র", "আব্বাস", "ইসরায়েল", "জেরুসালেম", "শান্তি আলোচনা", "বসতি" ],
  "automaticKeyPhrases" : [ "" ]
}