{
  "docID" : 18474,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-এডিবির-আগ্রহ/a-16207201",
  "title" : "পদ্মা সেতু প্রকল্পে এডিবি’র আগ্রহ",
  "date" : "30.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের বহুল আলোচিত পদ্মা সেতু প্রকল্প নিয়ে আশার বাণী শুনিয়েছেন এশীয় উন্নয়ন ব্যাংক বা এডিবি’র দক্ষিণ এশিয়া বিষয়ক মহাপরিচালক হুয়ান মিরান্ডা৷ তিনি আজ অর্থমন্ত্রীর সঙ্গে বৈঠকের পর বলেছেন, পদ্মা সেতু অবশ্যই নির্মিত হবে৷ পদ্মা সেতু নিয়ে শেষ পর্যন্ত কী হবে, তা নিয়ে বাংলাদেশে চলছে ব্যাপক আলোচনা সমালোচনা৷ আর তা নিয়ে এখন রীতিমত চলছে কাউন্ডডাউন৷ বিশ্বব্যাংক আগেই ১২০ কোটি মার্কিন ডলারের ঋণ চুক্তি বাতিল করছে৷ আর এডিবি এবং জাইকার চুক্তির মেয়াদের শেষ দিন দিল আগামীকাল ৩১শে আগস্ট৷ তার একদিন আগেই আজ ৩০শে আগষ্ট এডিবি এবং জাইকা চুক্তির সময়সীমা আরো এক মাস বাড়িয়েছে৷ যা আশার আলো জাগিয়ে তুলেছে৷ বিশ্বব্যাংকের সঙ্গে দেন দরবারের জন্য বাংলাদেশ অন্তত আরো একমাস সময় পেল৷ সময় পেল বাতিল চুক্তি আবার কার্যকর করার৷ আর সেই আশার পালে আজ সকালে হাওয়া দিয়েছেন এশীয় উন্নয়ন ব্যাংক বা এডিবি'র দক্ষিণ এশিয়া বিষয়ক মহাপরিচালক হুয়ান মিরান্ডা৷ তিনি সকালে সচিবালয়ে অর্থমন্ত্রীর সঙ্গে বৈঠকের পর সাংবাদিকদের জানান, পদ্মা সেতু নির্মাণ হবেই৷ তিনি বলেন, এই সেতু বাংলাদেশের প্রত্যেকটি মানুষের জন্য গুরুত্বপূর্ণ৷ এই সেতু নির্মাণ হবেই৷ এটি আপনাদের যেমন বলছি, মন্ত্রীকেও বলেছি বাংলাদেশের মানুষ এই সেতু চায়৷ মন্ত্রীও তাই মনে করেন৷ সুতরাং আমি নিশ্চত৷ তাই আবারো বলছি এই সেতু নির্মিত হবে৷ আর অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত তাঁর সংক্ষিপ্ত মন্তব্যে বলেন, পদ্মা সেতু নিয়ে তিনি আশাবাদী, তার মধ্যে কোন হতাশা নেই৷ এদিকে পদ্মা সেতু নির্মাণে এডিবি'র এই আশবাদকে ইতিবাচক হিসেবে দেখছেন সাবেক তত্ত্বাবধায়ক সরকারের অর্থ উপদেষ্টা ড. মির্জা আজিজুল ইসলাম৷ তবে তিনি ডয়চে ভেলেকে বলেন, বিশ্ব ব্যাংককে ফিরিয়ে আনার ওপরেই অনেক কিছু নির্ভর করছে৷ পদ্মা সেতু নির্মাণে ২৯০ কোটি মার্কিন ডলারের মধ্য এডিবির ৬০.১ কোটি এবং জাইকার ৪০ কোটি মার্কিন ডলার দেয়ার কথা৷ বিশ্বব্যাংকের দেয়ার কথা ছিল ১২০ কোটি মার্কিন ডলার৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মার্কিন ডলার", "বিশ্বব্যাংক", "অর্থমন্ত্রী", "এডিবি", "এশীয় উন্নয়ন ব্যাংক", "পদ্মা সেতু" ],
  "automaticKeyPhrases" : [ "" ]
}