{
  "docID" : 18484,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্থিক-সংস্কার-নিয়ে-ওবামার-সমালোচনায়-ক্ষুব্ধ-দিল্লি/a-16100349",
  "title" : "আর্থিক সংস্কার নিয়ে ওবামার সমালোচনায় ক্ষুব্ধ দিল্লি",
  "date" : "16.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রত্যক্ষ বিদেশি বিনিয়োগসহ বিভিন্ন আর্থিক সংস্কার আটকে থাকায় মার্কিন প্রেসিডেন্ট ভারতের সমালোচনা করায় ভারত প্রতিবাদে সরব৷ সরকার বলছে, ভারতের অর্থনৈতিক পরিস্থিতি সম্পর্কে সঠিক ধারণা না থাকায় ওবামা এই ধরণের মন্তব্য করেছেন৷ ভারতের শিল্প ও বাণিজ্যমন্ত্রী আনন্দ শর্মা বলেন, ওবামার ধারণা আর ভারতের বাস্তব পরিস্থিতির মধ্যে অনেক ফারাক৷ ভারতের অর্থনৈতিক ভিত মজবুত৷ বিদেশি বিনিয়োগের পরিবেশ অনুকূল৷ ভারতে বিনিয়োগ পরিস্থিতি খারাপের দিকে যাচ্ছে – মার্কিন প্রেসিডেন্ট বারাক ওবামার সমালোচনা সরাসরি খারিজ করে ভারত বলেছে, বিনিয়োগ পরিবেশ ভারতে নেই বলে কিছু সংস্থা যে মিথ্যা রটনা করছে, তাতে প্রভাবিত হয়ে ওবামা এই মন্তব্য করেছেন৷ সম্প্রতি ভোডাফোনের কর ইস্যু এবং সংসদে নতুন আইন প্রণয়নে সরকারকে চাপে রাখতে উঠে পড়ে লেগেছে কিছু বিদেশি সংস্থা, এমনটাই মনে করছে বাণিজ্য ও শিল্পমহল৷ ভারতে প্রকৃত বিনিয়োগ পরিস্থিতি সম্পর্কে তিনি ওয়াকিবহাল নন৷ ভারতে দেশি-বিদেশি বিনিয়োগ পরিবেশ খারাপ নয় মোটেই৷ এক ভারতীয় সংবাদ মাধ্যমের সঙ্গে এক সাক্ষাৎকারে মার্কিন প্রেসিডেন্ট ভারতে খুচরো বিনিয়োগসহ বিভিন্ন আর্থিক সংস্কার আটকে থাকায় উদ্বেগ প্রকাশ করে বলেন, সিদ্ধান্ত কঠিন হলেও প্রবৃদ্ধির ঊর্ধ্বগতি বজায় রাখতে আর্থিক সংস্কার থেকে ভারতের পিছিয়ে আসা উচিত নয়৷ ভারতে এবং অ্যামেরিকাতে আরও বেশি কর্মসংস্থানের জন্য সব বাধা কাটিয়ে আর্থিক সংস্কার জরুরি৷ উল্লেখ্য, বিরোধীদের বাধায় খুচরো ব্যবসায় বিদেশি বিনিয়োগ, ব্যাংকিং, বিমা ইত্যাদি ক্ষেত্রে বেসরকারি বিনিয়োগ আটকে থাকায় মার্কিন লগ্নিকারীরা মনে করছেন, ভারতে বিনিয়োগ পরিবেশের অবনতি হচ্ছে৷ বিরোধী দল বিজেপি মনে করে, যে দেশ নিজেই আর্থিক সঙ্কটে জেরবার, সেই দেশ অন্য দেশকে দিচ্ছে সংকট মোচনের উপদেশ৷ মার্কিন আর্থিক নীতির জেরেই বিশ্বজুড়ে চলেছে আর্থিক সংকট৷ বিরোধীদের আরও অভিযোগ, নির্বাচনের আগে মার্কিন বাণিজ্য মহলের মন পেতে খুচরো বাজারে মার্কিন লগ্নিসহ বিভিন্ন ক্ষেত্রে ভারতের বাজার খুলে দেবার জন্য চাপ দেয়া হচ্ছে৷ কিন্তু ওবামা চাইছেন বলেই ভারতের বাজার খুলে দেয়া যায়না৷ শিল্প মহলের বক্তব্য, সংস্কারের প্রয়োজন আছে ঠিকই, কিন্তু সেবিষয়ে সিদ্ধান্ত নেবে ভারত সরকার৷ কাশ্মীর প্রসঙ্গে ওবামা তাঁর সাক্ষাৎকারে বলেছেন, এটা দ্বিপাক্ষিক ইস্যু৷ ভারত ও পাকিস্তানকেই তা মিটিয়ে ফেলতে হবে৷ তৃতীয় পক্ষের কোন ভূমিকা নেই৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ওবামা", "সমালোচনা", "দিল্লি", "সংস্কার", "আর্থিক", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}