{
  "docID" : 18483,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-নির্বাচনে-ব্যবধান-গড়তে-পারে-অর্থনৈতিক-পরিকল্পনা/a-16266815",
  "title" : "মার্কিন নির্বাচনে ব্যবধান গড়তে পারে অর্থনৈতিক পরিকল্পনা",
  "date" : "27.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অনেক কথা বলছেন বারাক ওবামা ও মিট রমনি৷ কিন্তু যুক্তরাষ্ট্রের ভোটাররা কি কথায় ভুলবেন? তাঁরা কিন্তু দেখবেন তাঁদের জন্য কে কী করতে পারবেন সেটা৷ বারাক ওবামা, নাকি মিট রমনি - ৬ নভেম্বরের নির্বাচনে জয় হবে কার? যুক্তরাষ্ট্রের আসন্ন প্রেসিডেন্ট নির্বাচনকে ঘিরে এ কৌতূহল থাকবে আরো প্রায় দেড় মাস৷ তবে ভোটারদের যত বেশি সম্ভব পক্ষে টানতে আপ্রাণ চেষ্টা চালিয়ে যাচ্ছেন প্রেসিডেন্ট বারাক ওবামা ও তাঁর রিপাবলিকান প্রতিপক্ষ মিট রমনি৷ জরিপ অবশ্য এগিয়ে রাখছে ওবামাকেই৷ কিন্তু নির্বাচন এমন এক যুদ্ধ যা নিয়ে শেষ কথা আগেভাগে বলা কঠিন৷ অনুমান অবশ্য করাই যায়৷ সে চেষ্টাই চলছে৷ বিশ্লেষকরা মনে করছেন দুই প্রার্থীর অর্থনৈতিক পরিকল্পনাই হবে চূড়ান্ত মানদণ্ড৷ ভোটাররা তা দেখেই রায় দেবেন৷ কিন্তু সেখানে কে কতটা এগিয়ে? কেনইবা এগিয়ে? ক'দিন আগে দেশের ৪৭ ভাগ ভোটার নিয়ে তাচ্ছিল্যপূর্ণ মন্তব্য করে নিজের পায়ে একটা কুড়াল মেরেছেন রমনি৷ ওবামা সে কথা মনে করিয়ে দিয়ে এখনো বলছেন, ‘‘শুধু ধনীরাই আরো ধনী হলে দেশের উন্নতি হবে না৷ আমরা তখনই এগিয়ে যাবো যখন ওপরতলার মানুষদের মতো মধ্যবিত্তরাও ভালো থাকবে৷ যেসব নেতা দেশের প্রায় অর্ধেক মানুষকে অগ্রাহ্য করতে চান তাদের দিয়ে আমাদের কোনো উন্নতি হবে বলে আমি মনে করি না৷'' ইঙ্গিত অবশ্য শুধু ওই ৪৭ ভাগের দিকেই নয়৷ রমনির করনীতি, স্বাস্থ্যসেবাবিষয়ক পরিকল্পনা, সেনাবাহিনীর জন্য বরাদ্দ ভাবনা - এ বিষয়গুলোর দিকেও ভোটারদের দৃষ্টি আকর্ষণের চেষ্টা করেছেন ওবামা৷ তো, কথার জবাব কথাতেই দিতে হয় বলে রমনিও বলছেন, ‘‘দেখুন, প্রতিবন্ধী বা প্রবীণ যারা, যাদের আসলেই সাহায্য সহযোগিতা দরকার, তাঁদের পাশে তো সরকার থাকবেই৷ আমরাও থাকবো, কেননা, আমরা তো অনুভূতিসম্পন্ন মানুষ৷'' কথা হলো, কার ওপর ভরসা রাখবেন যুক্তরাষ্ট্রের ভোটাররা? এখনো কিন্তু রমনির জন্য খুব একটা আশাবাদী হবার মতো কিছু খুঁজে পাওয়া যাচ্ছেনা৷ যাবে কী করে, সব ক্ষেত্রেই তো রিপাবলিকান প্রার্থী শুধু আশ্বাসই দিয়ে চলেছেন, কীভাবে কী করবেন তা কিন্তু পরিষ্কার হচ্ছে না কারো কাছে৷ ওবামা বলছেন, আয়করের সর্বোচ্চ সীমা শতকরা ৩৫ ভাগ থেকে বাড়িয়ে ৩৯ দশমিক ৬ ভাগ করবেন৷ ব্যখ্যাটা খুব পরিষ্কার৷ উচ্চবিত্তদের কাছ থেকে বেশি হারে কর নিয়ে আয় বাড়ানো হবে, কিন্তু মধ্যবিত্তদের ওপর বাড়তি কোনো চাপ পড়বেনা৷ এখানে রমনি বলছেন উল্টো কথা৷ তিনি আয়কর খাত থেকে আয় ২০ ভাগ কমিয়ে দেবেন বলেই খালাস৷ স্বাস্থ্য খাত নিয়েও রমনির পরিকল্পনা ভোটারদের প্রভাবিত করার মতো নয়৷ এ খাতে বিশ্বের যে কোনো দেশের চেয়ে বেশি বরাদ্দ রাখে যুক্তরাষ্ট্র৷ মোট বাজেটের প্রায় ২০ ভাগ ব্যয় করা হয় এ খাতে৷ রমনি এ ক্ষেত্রে ওবামার অনুসরণ করা নীতি থেকে খুব একটা সরে আসার রূপরেখা দিতে পারছেন না৷ সামরিক খাতে ব্যয়টা যুক্তরাষ্ট্রের সবসময়ই চমকে ওঠার মতো৷ গত এক বছরে তাদের কাছাকাছি ব্যয় করেছে চীন৷ শুনলে অবাক হবেন, চীন এখানে যে পরিমাণ ব্যয় করেছে যুক্তরাষ্ট্রের ব্যয় তার পাঁচগুনেরও বেশি! ওবামা এখানে ব্যাপক কোনো পরিবর্তনের কথা বলছেন না৷ তাঁর আশ্বাস পেন্টাগনের পেছনে ব্যয়টা আগামী বছর শতকরা একভাগ কমাবেন৷ রমনির পরিকল্পনা এখানেও অস্পষ্ট৷ প্রতিবেদন: মিশায়েল নিগে / এসিবি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ওবামা", "অর্থনৈতিক", "পরিকল্পনা", "রমনি", "নির্বাচন", "বারাক" ],
  "automaticKeyPhrases" : [ "" ]
}