{
  "docID" : 18481,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াতের-নিবন্ধন-অবৈধ-হাইকোর্টের-রায়-বহাল/a-16997895",
  "title" : "জামায়াতের নিবন্ধন অবৈধ, হাইকোর্টের রায় বহাল",
  "date" : "05.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জামায়াতের নিবন্ধন অবৈধ বলে দেয়া হাইকোর্টের রায় স্থগিতের আবেদন খারিজ করে দিয়েছে আদালত৷ হাইকোর্টের অবকাশকালীন বেঞ্চ সোমবার এই খারিজের আদেশ দেয়৷ অ্যাটর্নি জেনারেল বলেন, এরপর জামায়াতের নিবন্ধন কার্যত আর নেই৷ তবে এখনও আপিলের অনুমতি আছে জামাতের৷ গত ১লা আগস্ট বাংলাদেশ জামায়াতে ইসলামীর নিবন্ধন অবৈধ বলে হাইকোর্টের তিন সদস্যের পূর্ণাঙ্গ বেঞ্চ রায় দেয়৷ আদালত একই সঙ্গে আপিলের অনুমতি দিয়ে জামায়াতকে সার্টিফিকেটও দেয়৷ আর জামায়াতের আইনজীবী সেদিনই আপিল করা হবে বলে রায়ের স্থগিতাদেশ চেয়ে আবেদন করেন৷ সোমবার হাইকোর্টের চেম্বার জজ শামসুদ্দিন চৌধুরী মানিকের আদালতে আবেদনের ওপর শুনানি অনুষ্ঠিত হয়৷ শুনানিতে রাষ্ট্রপক্ষের অ্যাটর্নি জনোরেল মাহবুবে আলম এবং জামায়াতের পক্ষে অ্যাডভোকেট তাজুল ইসলাম অংশ নেন৷ দুই পক্ষের শুনানি শেষে আদালত জামায়াতের আবেদন খারিজ করে হাইকোর্টের রায়ের কার্যকারিতা বহাল রাখেন৷ আদেশের পর অ্যাটর্নি জেনারেল মাহবুবে আলম জানান, হাইকোর্টের রায় বাহাল থাকায় জামায়াতের নিবন্ধন এখন অবৈধ৷ তাই নির্বাচন কমিশনের এখন হাইকোর্টের রায় অনুয়ায়ী জামায়াতের নিবন্ধন বাতিল করতে হবে৷ অর্থাৎ, আইনগতভাবে জামায়াতের নিবন্ধন এখন আর নেই৷ জামায়াত তো আপিলের অনুমতি পেয়েছে, তাহলে মামলাটিকে বিচারাধীন বলা যাবে কি? এমন প্রশ্নের জবাবে তিনি বলেন, জামায়াত হাইকোর্টের রায় স্থগিত চেয়েছিল৷ রায় যেহেতু স্থগিত হয়নি, তাই পরবর্তী কোনো রায় না আসা পর্যন্ত হাইকোর্টের রায়ই কার্যকর৷ তারা যদি আপিল করে এবং আপিলে যদি হাইকোর্টের রায় বাতিল বা স্থগিত হয়, তখন তারা সেই সুবিধা পাবেন, তার আগে নয়৷ এদিকে অতিরিক্ত আ্যটর্নি জেনারেল এমকে রহমান বলেন, চেম্বার জজ জামায়াতের আবেদন খারিজ করায় জামায়াতে ইসলামী এখন আর নিবন্ধিত কোনো দল নয়৷ তারা দলীয়ভাবে এবং তাদের প্রতীক দাড়িপাল্লা নিয়ে নির্বাচন করতে পারবে না৷ ওদিকে জামায়াতের আইনজীবী তাজুল ইসলাম বলেন, তারা তাদের আবেদনটি শুনানির জন্য সময় চাননি৷ তড়িঘড়ি করে আবেদনটি কার্য তালিকায় এনে শুনানি করা হয়েছে৷ তারা শুনানির জন্য প্রস্তুত ছিলেন না৷ তিনি জানান, চেম্বার জজের আদেশের বিরুদ্ধে তারা আপিল বিভাগের পূর্ণাঙ্গ বেঞ্চে যাবেন৷ তাঁর মতে, এখনো মামলাটি বিচারধীন৷ তাই আদালত তাদের আপিলের অনুমতি দেয়ায়, সেই আপিল নিষ্পত্তি না হওয়া পর্যন্ত জামায়াতের নিবন্ধন বহাল আছে৷ তাই জামায়াত তার প্রতীক দাড়ি পাল্লা নিয়ে নির্বাচন করতে পারবে বলে মনে করেন তিনি৷ অন্যদিকে, নির্বাচন কমিশনার মোহাম্মদ শাহনেয়াজ ডয়চে ভেলেকে বলেন, তারা এখনো আদালতের আদেশের কোনো কপি পাননি৷ ১লা আগস্ট হাইকোর্টের রায় এবং সোমবার চেম্বার জজের আদেশ কোনোটিরই নয়৷ তারা আদালতের রায় এবং আদেশের সত্যায়িত কপি পাওয়ার পরই সিদ্ধান্ত নেবেন৷ সুতরাং, কি সিদ্ধান্ত হবে তা তখনই বলা যাবে৷",
  "manualKeyPhrases" : [ "জামায়াত", "রায়", "অ্যাটর্নি জেনারেল", "নিবন্ধন", "অবৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}