{
  "docID" : 18492,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিরোধী-দলের-হরতাল-বাড়লো-১২-ঘণ্টা/a-17345962",
  "title" : "বিরোধী দলের হরতাল বাড়লো ১২ ঘণ্টা",
  "date" : "08.01.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে নির্বাচন পরবর্তী সহিংসতা এবং আইন-শৃঙ্খলা নিয়ন্ত্রণে আনতে সরকার হার্ড লাইনে যাচ্ছে৷ ওদিকে বিরোধী দলের নেতাদের গ্রেপ্তারের প্রতিবাদে ৪৮ ঘণ্টার হরতাল বাড়িয়ে এবার ৬০ ঘণ্টা করেছে বিএনপি৷ বিএনপি নেতাদের গ্রেপ্তারের প্রতিবাদে চলমান ৪৮ ঘণ্টার হরতাল বুধবার সন্ধ্যা পর্যন্ত বাড়ানোর ঘোষাণা দেন বিএনপির ভাইস চেয়ারম্যান সেলিমা রহমান৷ বুধবার সকাল ৬টায় শেষ হওয়ার কথা থাকলেও তা এখন সন্ধ্যা ৬টা পর্যন্ত চলবে৷ গুলশানে নিজ বাসভবনে মঙ্গলবার সন্ধ্যায় এই কর্মসূচি ঘোষণার পর পুলিশের হাতে আটক হন সেলিমা রহমান৷ মঙ্গলবার দুপুরে জাতীয় প্রেস ক্লাবে একটি আলোচনা অনুষ্ঠানে সরকার বিরোধী বক্তব্য দিয়ে বাইরে বের হওয়ার পর পরই পুলিশ আটক করে বার কাউন্সিলের ভাইস প্রেসিডেন্ট এবং বিএনপির চেয়ারপার্সনের উপদেষ্টা অ্যাডভোকেট খন্দকার মাহবুব হোসেনকে৷ বিকেল সাড়ে ৩টের দিকে বারিধারা থেকে গ্রেপ্তার করা হয় বিএনপির সাংগঠনিক সম্পাদক ফজলুল হক মিলন এবং সংসদ সদস্য নাজিম উদ্দিন আহমেদকে৷ তখন বিরোধী দলীয় চিফ হুইপ জয়নুল আবদিন ফারুক, দুই এমপি আশরাফ উদ্দিন নিজাম ও হারুন উর রশীদ এবং মহিলা দলের সাধারণ সম্পাদিকা শিরিন সুলতানাকে আটক করা হলেও পরে তাঁদের ছেড়ে দেয়া হয়৷ এছাড়া যশোরের অভয় নগর এবং মনিরামপুরসহ বিভিন্ন এলাকা থেকে বিএনপি জামায়াতের ৭০ জন নেতা-কর্মীকে গ্রেপ্তার করা হয়েছে৷ চট্টগ্রাম থেকে গ্রেপ্তার করা হয়েছে ছয়জন শিবির কর্মীকে৷ এছাড়া, সিলেট উত্তর জামায়াতের আমির আনোয়ার হোসেন এবং সেক্রেটারি ইসলাম উদ্দিনকে আটকের খবর পাওয়া গেছে৷ ঢাকা মহানগর পুলিশের যুগ্ম কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে বলেন, ঢাকায় গ্রেপ্তার হওয়া বিএনপি নেতারা বিভিন্ন সময় উস্কানিমূলক বক্তব্য দিয়ে সহিংসতা উস্কে দিয়েছেন৷ তাঁর দাবি, বিএনপির চেয়ারপার্সনের উপদেষ্টা খন্দকার মাহবুব হোসেন ২৮শে ডিসেম্বর উস্কানিমূলক বক্তব্য দেন৷ তিনি জানান, নির্বাচন শেষ হওয়ায় পুলিশ এখন সহিংসতায় জড়িতদের গ্রেপ্তারে আরো সক্রিয় হয়েছে এবং নির্বাচন পরবর্তী সহিংসতা রোধে কাজ করছে৷ পুলিশের আইজি হাসান মাহমুদ খন্দকার জানান, নির্বাচন পরবর্তী সহিংসতা এবং সংখ্যালঘুদের ওপর হামলার বিষয়টি তারা নজরে রাখছেন৷ পুলিশকে দুর্বৃত্তদের বিরুদ্ধে ব্যবস্থা নেয়ার পাশাপাশি তাদের নিরাপত্তা জোরদার করতে বলা হয়েছে৷ সিরাগঞ্জের অতিরিক্ত পুলিশ সুপার সুভাষ চন্দ্র সাহা ডয়চে ভেলেকে জানান, পুলিশ সদর দপ্তর নির্বাচন পরবর্তী সহিংসতা এবং সংখ্যালঘু নির্যাতনের বিরুদ্ধে কঠোর অবস্থান নিতে বলেছে৷ এদিকে প্রধানমন্ত্রী শেখ হাসিনা বিকেলে রাষ্ট্রপতি আব্দুল হামিদের সঙ্গে দেখা করেছন৷ তিনি রাষ্ট্রপতির সঙ্গে প্রায় দেড় ঘণ্টা বৈঠক করেন৷ রাষ্ট্রপতির প্রেস সচিব এহসানুল করিম সংবাদ মাধ্যমকে বলেন, নির্বাচন পরবর্তী সহিংসতার বিষয়ে প্রধানমন্ত্রী রাষ্ট্রপতিকে জানিয়েছেন৷ তাঁর সরকার জনগণের জানমাল রক্ষায় বদ্ধপরিকর৷ এ সব ঘটনায় দায়ী ব্যক্তিদের বিরুদ্ধে কঠোর ব্যবস্থা নেয়া হচ্ছে৷ পুলিশের একাধিক কর্মকর্তা ডয়চে ভেলেকে জানান, নতুন সরকার দায়িত্ব নেবার আগেই সারা দেশে বিশেষ অভিযান শুরু হতে পারে৷ বিশেষ করে যেসব এলাকায় সহিংসতা এবং সংখ্যালঘু নির্যাতনের ঘটনা বেশি ঘটছে, সেসব জায়গায় চিরুনি অভিযান চালানো হতে পারে৷ পুলিশ কর্মকর্তারা জানান, সহিংসতা এবং সংখ্যালঘু নির্যাতনের প্রতিটি ঘটানায়ই মামলা হয়েছে৷ মামলার আসামিদের আইনের আওতায় আনা হবে৷ তবে বিএনপির চেয়ারপার্সনের উপদেষ্টা আহমেদ আজম খান ডয়চে ভেলের কাছে দাবি করেন, সারা দেশে সহিংসতা এবং সংখ্যালঘু নির্যাতনের সঙ্গে আওয়ামী লীগের নেতা-কর্মীরাই জড়িত৷ তারা পরিকল্পিতভাবে হামলা ও নির্যাতন চালিয়ে বিএনপি এবং বিরোধী দলের ওপর দায় চাপাচ্ছে৷ তাদের উদ্দেশ্য হলো, বিরোধী নেতা-কর্মীদের ওপর আরো দমন-পীড়ন চালানো৷ সরকার পুলিশ বাহিনীকে এই কাজে ব্যবহার করছে৷ সরকার চায় বিরোধী দলের কর্মসূচি ঘোষণার মতো কোনো নেতা যেন অবশিষ্ট না থাকে৷ আহমেদ আজম খান বলেন, সরকার যতই দমন-পীড়ন চালাক না কেন তাদের শেষরক্ষা হবে না৷ রবিবারের নির্বাচন দেশের মানুষ যেমন প্রত্যাখ্যান করেছে, তেমনি দেশের মানুষ এই ‘অবৈধ সরকার'-কেও বিদায় করবে৷",
  "manualKeyPhrases" : [ "গ্রেপ্তার", "বিএনপি", "আইন-শৃঙ্খলা", "আটক", "ঘণ্টা", "নির্বাচন", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}