{
  "docID" : 18498,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-নির্বাচনে-পরিবেশ-কোনো-ইস্যু-নয়/a-16270798",
  "title" : "মার্কিন নির্বাচনে পরিবেশ কোনো ইস্যু নয়",
  "date" : "28.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ওবামা যখন ২০০৮ সালে প্রেসিডেন্ট হন, তখন পরিবেশবাদীরা তাঁর উপর অনেক আশা পোষণ করেছিলেন৷ চার বছর ধরে আশাভঙ্গের পর, এবার দেখা যাচ্ছে, ওবামা কি রমনি, কেউই পরিবেশের ব্যাপারে গালভরা প্রতিশ্রুতি দিচ্ছেন না৷ মার্কিন মুলুকে প্রেসিডেন্ট নির্বাচনে এবার যাবতীয় রাজনৈতিক বিতর্ক অর্থনীতি ও সামাজিক নীতির ইস্যুগুলোকে ঘিরে৷ ভোটাররা কিংবা প্রার্থীরা, কেউই পরিবেশের বিষয়টিকে বিশেষ গুরুত্ব দিচ্ছেন না৷ ‘‘উভয় প্রার্থীর নির্বাচনী প্রচার অভিযানের কেন্দ্রে রয়েছে মার্কিন অর্থনীতি, যা অর্থনৈতিক টানাপোড়েনের সময় ঘটে থাকে,'' ডয়চে ভেলে'কে এ কথা বলেছেন ডানিয়েল কামেন, যিনি বার্কলে'তে ক্যালিফর্নিয়া বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানী এবং জ্বালানি নিয়ে কাজ করেছেন৷ প্রেসিডেন্ট ওবামা কিংবা তাঁর রিপাবলিকান প্রতিদ্বন্দ্বি মিট রমনি যদি কখনো পরিবেশের প্রসঙ্গ তোলেন, তাহলে সেটা কর্মসংস্থান কিংবা জ্বালানি আমদানির উপর যুক্তরাষ্ট্রের নির্ভরতা কমানো প্রসঙ্গে৷ যেমন রিপাবলিকান প্রার্থী মিট রমনি বলেছেন, তিনি এক কোটি বিশ লক্ষ নতুন চাকরি সৃষ্টি করবেন৷ ২০২০ সালের মধ্যে মার্কিন যুক্তরাষ্ট্র আর জ্বালানি আমদানির উপর নির্ভর থাকবে না, কেননা দেশের খনিজ তেল, কয়লা এবং গ্যাসের ভাণ্ডারের পূর্ণ সদ্ব্যবহার করা হবে এবং সেই সঙ্গে নবায়নযোগ্য জ্বালানির ব্যবহার চালু হবে - গত আগস্ট মাসে মার্কিন কংগ্রেসে এ কথা বলেন রমনি৷ যে সব ভোটাররা বছরের পর বছর বেকারত্বের উচ্চ হার নিয়ে চিন্তিত, তারা এ সব শুনে রমনির দিকে ঝুঁকতে পারেন, তবে পরিবেশ কিংবা জলবায়ু সংক্রান্ত দীর্ঘমেয়াদি পরিকল্পনার সঙ্গে এর কোনো সংযোগ নেই, বলে মনে করেন রাষ্ট্রবিজ্ঞানী ড্যানিয়েল কামেন৷ তথাকথিত ক্লিন এনার্জি রমনির কর্মসূচির মধ্যে পড়ে না বলে কামেনের ধারণা৷ ‘ফ্র্যাকিং'-এর সমস্যা রিপাবলিকানদের মতো ওবামাও দৃশ্যত সব ধরণের জ্বালানি ব্যবহারের কথাই বলছেন৷ তবে তিনি খনিজ তেল কিংবা কয়লার পরিবর্তে প্রাকৃতিক গ্যাসের ব্যবহারকেই উৎসাহ দিতে চান, কেননা গ্যাসের ব্যবহার কার্বন নির্গমনের দৃষ্টিকোণ থেকে কম হানিকর৷ এবং মার্কিন জ্বালানি মন্ত্রণালয়ের পরিসংখ্যান অনুযায়ী মার্কিন যুক্তরাষ্ট্রের প্রায় ৮৬২ ট্রিলিয়ন ঘনমিটার গ্যাস সম্পদ আছে, যদিও সেটা প্রধানত পাথরের স্তরে৷ এই গ্যাস বার করার একমাত্র পন্থা হল যাকে ইংরিজিতে বলে ‘ফ্র্যাকিং'৷ এই বিতর্কিত পদ্ধতিতে পাথরে বোরিং করে একটি গর্ত খুঁড়ে, সেই গর্ত দিয়ে জল, বিভিন্ন রাসায়নিক এবং বালির একটি সংমিশ্রণ উচ্চ চাপে পাম্প করা হয়, যার ফলে পাথরের পাতগুলে ভেঙে ভেঙে তার ভিতরে আটকে থাকা গ্যাস বেরিয়ে আসে৷ এই পদ্ধতিতে বিপুল পরিমাণ পানির অপচয় হয়৷ এছাড়া সেই রাসায়নিক-যুক্ত পানি ভূগর্ভস্থ পানির ভাণ্ডারকে দূষিত করতে পারে - এমনকি ভূমিকম্পও সৃষ্টি করতে পারে! এই হল পরিবেশবাদীদের আপত্তি৷ জ্বালানি চাই, যেখানে এবং যেভাবেই হোক ‘ফ্র্যাকিং' কিন্তু ওহাইও এবং পেনসিলভানিয়ার মতো নির্বাচনি দৃষ্টিকোণ থেকে অতীব গুরুত্বপূর্ণ রাজ্যগুলিতেও শিল্প-ব্যবসায়ের একটা বড় স্তম্ভ৷ এবং তার মানে, কর্মসংস্থানের একটা বড় অঙ্গও বটে৷ কাজেই ওবামা ফ্র্যাকিং পদ্ধতি সমর্থন করেন বলে তিনি শ্রমিক সংগঠনগুলির প্রিয়পাত্র৷ এ মাসের সূচনায় ওবামাকে ওহাইও'র একটি বেতারকেন্দ্রের সাক্ষাৎকারে বলতে শোনা যায়: ‘‘আমি প্রাকৃতিক গ্যাসের বান্ধব, কেননা তা বিদেশ থেকে জ্বালানি আমদানির উপর নির্ভরতা কমানোর এবং নতুন চাকুরি সৃষ্টির একটা ভালো সুযোগ৷'' রমনিও ফ্র্যাকিং'এর ফ্যান৷ তবে ওবামা যে ফ্র্যাকিং গতিবিধির উপর সরকারি নজরদারির সপক্ষে, রমনির কাছে সেটা হল ফ্র্যাকিং'এর প্রতি ওবামার দ্ব্যর্থব্যঞ্জক মনোভাবের পরিচয়৷ রমনির নিজস্ব জ্বালানি প্রকল্পগুলি হল: তিনি উত্তর এবং দক্ষিণ ক্যারোলাইনা ও ভার্জিনিয়ার উপকূলে সমুদ্রগর্ভে খনিজ তেলের অনুসন্ধানের জন্য খোঁড়াখুঁড়ির অনুমতি দিতে চান৷ অপরদিকে উইন্ড পার্ক চালানোর জন্য কর রেহাই দেওয়ার যে আইন আছে, রমনি তার মেয়াদ বাড়াবেন না - যদিও এর ফলে প্রায় ৪০,০০০ চাকরি যেতে পারে৷ মাঝারি সাফল্য ওবামার পরিবেশনীতিও যে খুব সফল হয়েছে, এমন নয়, বলে মনে করেন ড্যানিয়েল কামেন৷ তিনি নতুন গাড়িতে তেল পোড়ার এবং কার্বন নির্গমনের মান নির্দ্দিষ্ট করেছেন বটে, কিন্তু সেটা একটা ব্যাপক পরিবেশ কর্মসূচির অঙ্গ হওয়ার কথা ছিল৷ ২০০৯ সালে ওবামা ‘অ্যামেরিকান ক্লিন এনার্জি অ্যান্ড সিকিওরিটি অ্যাক্ট' পাশ করানোর চেষ্টা করেন, যার উদ্দেশ্য ছিল গ্রিনহাউস গ্যাস নির্গমন হ্রাস করা৷ পরিবেশনীতির ক্ষেত্রে এটাই ছিল ওবামার বৃহত্তম পরাজয়৷ প্রতিবেদন: হলি ফক্স/এসি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ওবামা", "রমনি", "রিপাবলিকান", "মিট", "যুক্তরাষ্ট্র", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}