{
  "docID" : 18490,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচন-কমিশনার-নিয়োগ-নিয়ে-রাষ্ট্রপতির-সংলাপ-আজ/a-15619220",
  "title" : "নির্বাচন কমিশনার নিয়োগ নিয়ে রাষ্ট্রপতির সংলাপ আজ",
  "date" : "22.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের রাজনৈতিক দলগুলোর সঙ্গে রাষ্ট্রপতির সংলাপের আজ প্রথম দিন৷ রাষ্ট্রপতি জিল্লুর রহমান ক্ষমতাসীন মহাজোটের দুই শরিক দল জাতীয় পার্টি এবং জাতীয় সমাজতান্ত্রিক দল - জাসদের সঙ্গে সংলাপে বসবেন৷ আজ সকাল ১১টায় বঙ্গভবনে জাসদের সঙ্গে প্রথম সংলাপ অনুষ্ঠিত হবে রাষ্ট্রপতির৷ এরপর দুপুর ১টায় তিনি আলোচনা করবেন জাতীয় পার্টির সঙ্গে৷ এই সংলাপের উদ্দেশ্য গ্রহণযোগ্য ব্যক্তিকে প্রধান নির্বাচন কমিশনার এবং কমিশনার পদে নিয়োগ দেয়া৷ জানা গেছে সরকার একটি সার্চ কমিটির মাধ্যমে ইতিমধ্যেই সম্ভাব্য ব্যক্তিদের নামের একটি তালিকা তৈরি করেছে৷ জাসদ সভাপতি হাসানুল হক ইনু ডয়চে ভেলেকে জানান, তারা চান স্থায়ীভাবে একটি কাঠামো তৈরি করা হোক৷ যার মাধ্যমে প্রধান নির্বাচন কমিশনার এবং কমিশনার নিয়োগ দেয়ার জন্য উপযুক্ত ব্যক্তিদের বাছাই করা হবে৷ তার দলের পক্ষ থেকে একটি নামের তালিকাও দেয়া হবে রাষ্ট্রপতিকে৷ যাদের মধ্য থেকে প্রধান নির্বাচন কমিশনার এবং কমিশনার নিয়োগের প্রস্তাব করবেন তারা৷ আর জাতীয় পার্টির মহাসচিব রুহুল আমীন হাওলাদার জানান, তারা কোন নাম প্রস্তাব করবেন না৷ তারা এ নিয়ে সব দলের সঙ্গে আলোচনা করছেন৷ রাষ্ট্রপতির সঙ্গে আলোচনার পর তারা হয়তো নাম প্রস্তাব করবেন৷ তবে তারা চান সব দলের কাছে গ্রণযোগ্য ব্যক্তিদের নির্বাচন কমিশনে নিয়োগ দেয়া হোক৷ হাসানুল হক ইনু রাষ্ট্রপতির সংলাপের উদ্যোগকে ইতিবাচকভাবেই দেখছেন৷ তিনি বলেন, যারা এই উদ্যোগের সমালোচনা করবেন বা এর মধ্যে নানা ষড়যন্ত্রের গন্ধ খোঁজেন তাদের স্বভাবই ষড়যন্ত্রের গন্ধ খোঁজা৷ রুহুল আমীন হাওলাদার বলেন, যেভাবেই হোক একটি আলোচনার সুযোগ তৈরি হয়েছে৷ আর এর মধ্য দিয়ে গ্রহণযোগ্য ব্যক্তিদের যদি নির্বাচন কমিশনে পাওয়া যায় তাহলে কারুর আপত্তি থাকা উচিত নয়৷ কিন্তু আলোচনায় না বসে কিভাবে আগেই সিদ্ধান্ত দেয়া যায় তা তিনি বুঝে উঠতে পারছেন না৷ আগামী ফেব্রুয়ারি মাসে প্রধান নির্বাচন কমিশার ও দু'জন নির্বাচন কমিশনারের মেয়াদ শেষ হবে৷ মহাজোটের শরিক দলের এই দুই নেতা মনে করেন, সংলাপের মধ্য দিয়ে যদি সবার কাছে গ্রহণযোগ্য ব্যক্তিদের নির্বাচন কমিশনে বসান যায় তাহবে বর্তমান সরকারের সবচেয়ে বড় প্রাপ্তি৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "রাষ্ট্রপতি", "রাজনৈতিক", "নির্বাচন", "সিদ্ধান্ত", "দল", "কমিশনার" ],
  "automaticKeyPhrases" : [ "" ]
}