{
  "docID" : 18505,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসাদ-বাহিনীর-হামলায়-একই-পরিবারের-১২-জন-নিহত/a-16491433",
  "title" : "আসাদ বাহিনীর হামলায় একই পরিবারের ১২ জন নিহত",
  "date" : "02.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০১৩ সালের প্রথম দিন সকালে সিরিয়ার দামেস্কবাসীর ঘুম ভেঙেছে যুদ্ধবিমানের শব্দে৷ রাজধানী থেকে বিদ্রোহীদের সরাতে আকাশ থেকে হামলা অব্যাহত রেখেছে প্রেসিডেন্ট আসাদ সমর্থিত সেনারা৷ বুধবার দামেস্কের নিকটবর্তী এক এলাকায় আসাদ বাহিনীর আকাশ হামলায় একটি পরিবারের কমপক্ষে ১২ জন নিহত হয়েছে বলে জানিয়েছে লন্ডন ভিত্তিক মানবাধিকার সংস্থা ‘সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস’৷ নিহতদের অধিকাংশই শিশু বলে জানায় সংস্থাটি৷ বিশ্লেষকরা বলছেন, আসাদ প্রশাসন চাইছে রাজধানী ও এর আশেপাশের এলাকার পুরো নিয়ন্ত্রণ নিয়ে নিতে৷ এর মাধ্যমে তারা আলোচনার পরিবেশ তৈরি করতে চায়৷ উল্লেখ্য, সিরিয়ার প্রধানমন্ত্রী ওয়াল আল-হালাকি বলেছেন, সিরিয়ায় শান্তি আনতে তাঁদের সরকার আঞ্চলিক ও আন্তর্জাতিক যে কোনো আলোচনার প্রস্তাবে সায় দেবে৷ এর আগে সিরিয়া বিষয়ক জাতিসংঘ ও আরব লিগের বিশেষ দূত লাখদার ব্রাহিমি জানিয়েছেন যে, তিনি একটি যুদ্ধবিরতি প্রস্তাব তৈরি করেছেন, যা আন্তর্জাতিক সম্প্রদায়ের কাছে গ্রহণযোগ্য হতে পারে৷ ব্রাহিমি তাঁর প্রস্তাবে যুদ্ধবিরতি ছাড়াও একটি সরকার গঠন ও নির্বাচনের পরিকল্পনার কথা বলেছেন৷ তবে বিরোধীরা ইতিমধ্যে জানিয়েছে যে, কোনো আলোচনা শুরুর আগে আসাদকে অবশ্যই ক্ষমতা ছাড়তে হবে৷ এদিকে, আসাদের ওপর থেকে সমর্থন প্রত্যাহার করে বিদ্রোহীদের সঙ্গে যোগ দিয়েছেন আরও ২০ সেনা কর্মকর্তা৷ এর মধ্যে একজন জেনারেল, তিনজন কর্নেল পদবির কর্মকর্তা রয়েছেন৷ তুরস্কের এক কূটনীতিক জানিয়েছেন এই তথ্য৷ নিজ দেশের নাগরিকের ওপর আসাদ প্রশাসনের নির্যাতনের আরেকটি দৃশ্য দেখা গেছে ইন্টারনেটে৷ সিরিয়ান অবজারভেটরি এই ভিডিওটি পোস্ট করেছে৷ তাতে দেখা যাচ্ছে, সিরীয় সেনারা দু'জন বন্দিকে হত্যা করছে৷ দামেস্ক ছাড়াও সিরিয়ার অন্যান্য শহরে অভিযান অব্যাহত রেখেছে সরকার বিরোধীরা৷ আলেপ্পোতে বিরোধীদের এমনই এক হামলার কারণে শহরের বিমানবন্দর বন্ধ করে দিতে হয়েছে৷ হামলা হয়েছে উত্তরাঞ্চলীয় ইডলিব প্রদেশের সামরিক ঘাঁটিতেও৷ এদিকে, উত্তর পশ্চিমের একটি ঘাঁটির দখল নেয়া সময় সরকারি সেনাদের সঙ্গে সংঘর্ষে অস্ট্রেলীয় এক নাগরিক নিহত হয়েছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি৷ অস্ট্রেলীয় ঐ নাগরিক সিরিয়ার বিদ্রোহীদের সঙ্গে যোগ দিয়ে আসাদ সরকারের বিরুদ্ধে লড়ছিলেন৷ ২০১১ সালের মে মাসে সিরিয়ায় সরকার বিরোধী আন্দোলন শুরু হয়৷ এতে এখনও পর্যন্ত ৪৬ হাজার মানুষ প্রাণ হারিয়েছে বলে জানিয়েছে সিরিয়ান অবজারভেটরি সংস্থা৷ জেডএইচ/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "আসাদ", "সিরিয়া", "শান্তি", "আলোচনা", "আন্দোলন", "শুরু", "ব্রাহিমি" ],
  "automaticKeyPhrases" : [ "" ]
}