{
  "docID" : 18501,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংঘাতের-তীব্রতা-বৃদ্ধির-শঙ্কায়-সিরিয়ার-প্রতিবেশীরা/a-16509088",
  "title" : "সংঘাতের তীব্রতা বৃদ্ধির শঙ্কায় সিরিয়ার প্রতিবেশীরা",
  "date" : "10.01.2013",
  "writter" : "আন্দ্রেয়াস গোর্জেভেস্কি/এআই",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সিরিয়ার গৃহযুদ্ধ সেদেশের প্রতিবেশীদেরকে হুমকির মুখে ফেলেছে৷ তুরস্ক অবশ্য ‘পেট্রিয়ট’ বসিয়ে নিজেদের নিরাপদ করার বন্দোবস্ত পাকা করেছে৷ সিরিয়ায় ক্ষমতার পালাবদলও কিছু দেশকে বিপাকে ফেলতে পারে৷ আগামী কয়েক সপ্তাহের মধ্যে স্বয়ংক্রিয়ভাবে সিরিয়ার ক্ষেপণাস্ত্র প্রতিরোধে সক্ষম হবে তুরস্ক৷ ফলে খানিকটা ভারমুক্ত সেদেশ৷ ইতিমধ্যে শুরু হয়ে গেছে ‘পেট্রিয়ট' স্থাপনের কাজ৷ কিন্তু সিরিয়ার প্রতিবেশী বাকি দেশগুলোর দুশ্চিন্তা কাটছে না৷ ইসরায়েল ইতিমধ্যে জানিয়েছে, গোলান হাইটস সীমান্তে বেড়া দেবে সেদেশ৷ ১৯৬৭ সালের ছয়দিনের যুদ্ধের সময় সিরিয়ার কাছ থেকে গোলান হাইটস দখল করে নেয় ইসরায়েল৷ এখনো সেই এলাকা তাদের ‘অধিকৃত এলাকা' হিসেবে বিবেচিত৷ তুরস্কের রাষ্ট্রবিজ্ঞানী মেহমেট আকিফ আকুর মনে করেন, সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদ তাঁর লড়াই সীমান্তের বাইরেও ঠেলে দিতে পারেন৷ যুদ্ধের পরিধি বাড়িয়ে তারা নিজেদের বিদায়ের সময়টা পিছিয়ে নিতে পারে৷ তিনি বলেন, ‘‘লেবাননের সঙ্গে সিরিয়ার বর্তমান শাসকগোষ্ঠীর ঘনিষ্ঠ সম্পর্ক রয়েছে৷ গৃহযুদ্ধের প্রকোপ বাড়লে লেবানন সরাসরি ক্ষতির মুখে পড়বে৷ অন্যদিকে, ইরাকের সুন্নিদের সঙ্গে সিরিয়ার বিদ্রোহীদের ঘনিষ্ঠতা রয়েছে৷ ফলে দেখা যাচ্ছে, গৃহযুদ্ধের পরিধি বাড়লে সিরিয়ার সকল প্রতিবেশীর উপরই তাঁর নেতিবাচক প্রভাব বাড়বে৷'' প্রসঙ্গত, ফেব্রুয়ারি নাগাদ তুরস্ক-সিরিয়া সীমান্তের তুরস্কের অংশে ‘পেট্রিয়ট' স্থাপন সম্পন্ন হবে৷ আকিফ আকুর মনে করেন, এই প্রতিরক্ষা ব্যবস্থা স্থাপনের মাধ্যমে ন্যাটো কার্যত তুরস্ককে আস্বস্ত করেছে যে, বিপদে সেদেশের পাশে থাকবে ন্যাটো৷ তবে এই প্রতিরক্ষা ব্যবস্থা সে দেশকে সিরিয়ার ক্ষেপণাস্ত্রের হাত থেকে পুরোপুরি রক্ষা করবে এমনটা মনে করেন না আকুর৷ তিনি বলেন, ‘‘সিরিয়ার অস্ত্রভাণ্ডারে বিভিন্ন ধরনের ক্ষেপণাস্ত্র রয়েছে৷ পেট্রিয়ট সব ধরনের ক্ষেপণাস্ত্র থেকে তুরস্ককে রক্ষা করবে, এমনটা আমি ঠিক মনে করছি না৷ তবে এটার প্রতীকী গুরুত্ব আছে৷ ক্ষেপণাস্ত্র প্রতিরক্ষা ব্যবস্থা স্থাপনের মাধ্যমে ন্যাটো নিশ্চিত করলো যে তুরস্ক তাদের সহযোগী এবং সেদেশের সীমান্ত রক্ষায় ন্যাটো সহায়তা করবে৷'' সিরিয়ার আরেক প্রতিবেশী দেশ গৃহযুদ্ধের কারণে ইতিমধ্যে ব্যাপক লোকসান গুনতে শুরু করে দিয়েছে৷ জর্ডান বিশ্ববিদ্যালয়ের রাজনৈতিক বিশেষজ্ঞ হাসান আল-মামানি এই বিষয়ে বলেন, ইউরোপে জর্ডানের সকল রপ্তানি সিরিয়া হয়ে যায়৷ গৃহযুদ্ধের কারণে জর্ডানের রপ্তানি খাত তাই ক্ষতিগ্রস্ত হচ্ছে৷ আল-মামানি মনে করেন, সিরিয়া পরিস্থিতির আরো অবনতির মানে হচ্ছে গৃহযুদ্ধের পরিধি আরো বৃদ্ধি পাওয়া আর সিরিয়ার বর্তমান শাসক গোষ্ঠীর পতন৷ সেক্ষেত্রেও বড় ক্ষতি হচ্ছে জর্ডানের৷ কেননা, সিরিয়ার বর্তমান শাসক গোষ্ঠীর পতনের পর সেখানকার অবস্থা ‘দ্বিতীয় সোমালিয়া' হতে পারে৷ যার অর্থ হচ্ছে, সমস্ত অঞ্চলেই অস্থিরতা অব্যাহত থাকবে৷ সিরিয়ার গৃহযুদ্ধের কারণে তুরস্ক আর জর্ডানের উপর আরেক বিপত্তি হিসেবে দেখা দিয়েছে শরণার্থীর মিছিল৷ ২০১১ সালের মার্চ মাসে সরকারবিরোধী আন্দোলন শুরুর পর থেকে এখন পর্যন্ত তুরস্কে চেলে গেছে দেড় লাখ সিরীয়৷ আর জর্ডানে চলে গেছে দু'লাখের মতো মানুষ৷ শরণার্থীদের এই বহর সমলাতে হিমশিম খাচ্ছে দেশ দু'টি৷ মোটের উপর জাতিসংঘ জানিয়েছে, সংঘাতের কারণে সিরিয়ার বিভিন্ন এলাকায় আটকে পড়া প্রায় দশ লাখ মানুষের কাছে খাদ্য সাহায্য পাঠানো সম্ভব হচ্ছে না৷ ফলে তারা ক্ষুধার্ত অবস্থায় সময় কাটাচ্ছে৷",
  "manualKeyPhrases" : [ "গৃহযুদ্ধ", "ইসরায়েল", "তুরস্ক", "ক্ষেপণাস্ত্র", "সিরিয়া", "পেট্রিয়ট", "প্রতিবেশী" ],
  "automaticKeyPhrases" : [ "" ]
}