{
  "docID" : 18503,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-ক্ষমতা-হস্তান্তর-দেখতে-চান-ব্রাহিমি/a-16485722",
  "title" : "সিরিয়ায় ক্ষমতা হস্তান্তর দেখতে চান ব্রাহিমি",
  "date" : "29.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার পরিস্থিতি একটি নাটকীয় দিকে মোড় নিচ্ছে বলে মনে করছেন বিশেষজ্ঞরা৷ আসাদ বিরোধী জোটকে রাশিয়া ইতিমধ্যেই আলোচনার জন্য ডেকেছে৷ ওদিকে, সিরিয়ায় জাতিসংঘের বিশেষ দূত লাখদার ব্রাহিমিও আলোচনার জন্য যাচ্ছেন মস্কোতে৷ গত কয়েক সপ্তাহে সিরিয়ার ঘটনা একটু অন্যদিকে মোড় নিয়েছে বলা চলে৷ প্রথমত, বাশার আল-আসাদের প্রতি রাশিয়ার নিঃশর্ত ও একচ্ছত্র সমর্থনে টান পড়েছে৷ দ্বিতীয়ত, জাতিসংঘের বিশেষ দূত লাখদার ব্রাহিমি আলোচনায় কিছুটা সফলতা পেয়েছেন বলে মনে হচ্ছে৷ আর তৃতীয়ত, সিরিয়ার সামরিক বাহিনীর শীর্ষ কর্মকর্তারা এবার আসাদপক্ষ ছাড়তে শুরু করেছেন৷ দিন কয়েক আগে রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন স্পষ্টই বলে দেন যে, প্রেসিডেন্ট আসাদ তাঁদের কাছে এক নম্বর গুরুত্বপূর্ণ ইস্যু নন৷ বরং সেদেশের ভবিষ্যত নিয়েই তাঁরা বেশি উদ্বিগ্ন৷ অর্থাৎ ভবিষ্যতে সিরিয়ার পরিস্থিতি নিয়েই তাঁরা বেশি চিন্তিত৷ উল্লেখ্য, পুটিনের আগে রুশ পররাষ্ট্র মন্ত্রণালয়ের এক কর্মকর্তা স্বীকার করেন যে, সিরিয়ায় আসাদ কিংবা বিদ্রোহীরা – যে কেউ এই গৃহযুদ্ধে জয়ী হতে পারে৷ তাই সব মিলিয়ে সিরিয়ার পরিস্থিতি নতুন করে বিবেচনা করতে শুরু করেছে রুশরা৷ তার প্রমাণ, সিরিয়ার বিদ্রোহীদের কর্তৃপক্ষ সিরীয় জাতীয় পরিষদকে আলোচনার জন্য আহ্বান৷ রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ শুক্রবার এক সংবাদ সম্মেরনে জানিয়েছেন এই তথ্য৷ তিনি বলেন, সিরিয়ার জাতীয় পরিষদের নেতা মুয়াজ আল-খাতিবের সঙ্গে তাঁরা আলোচনায় প্রস্তুত৷ উল্লেখ্য, গত নভেম্বরে এই পরিষদ গঠিত হয় এবং পশ্চিমা দেশগুলো এই পরিষদকে সিরিয়ার বৈধ কর্তৃপক্ষ হিসেবে স্বীকৃতি দেয়৷ যদিও সে সময় ঐ সিদ্ধান্তের কড়া সমালোচনাই করেছিল রাশিয়া৷ এদিকে, শনিবার মস্কো যাচ্ছেন জাতিসংঘের বিশেষ দূত লাখদার ব্রাহিমি৷ এর আগে চলতি সপ্তাহে তিনি সিরিয়ায় যান৷ সেখানে তিনি বৈঠক করেন আসাদ পক্ষের সঙ্গে৷ এরপর আসাদ বিরোধীদের সঙ্গেও কথা বলেন ব্রাহিমি৷ তাঁর আলোচনা নিয়ে বেশ সন্তোষ প্রকাশ করেন বিরোধীদের অন্যতম নেতা হাসান আবদুল আযিম৷ তিনি বলেন, ‘‘ব্রাহিমি একটি আন্তর্জাতিক ঐকমত্যের ব্যাপারে তাঁর প্রচেষ্টার কথা বলেছেন৷ বিশেষ করে বর্তমান সংঘাত অবসানে যুক্তরাষ্ট্র এবং রাশিয়ার মধ্যে ঐকমত্য আনার চেষ্টা করছেন তিনি৷ এছাড়া, সিরিয়ার সংকট নিরসনে একটি মধ্যপন্থাও নিয়েছেন ব্রাহিমি৷'' বার্তা সংস্থা ডিপিএ জানিয়েছে, মস্কোতে গিয়ে ব্রাহিমি রাশিয়াকে রাজি করানোর চেষ্টা করবেন, যাতে করে সিরিয়ায় একটি ক্ষমতা হস্তান্তর প্রক্রিয়া শুরু করা যায়৷ তবে সেটা আসাদকে রেখে নাকি আসাদকে বাদ দিয়ে হবে, তাও লক্ষ্য রাখতে হবে৷ কারণ বিদ্রোহীরা স্পষ্ট করে দিয়েছে যে, আসাদকে ক্ষমতায় রেখে কোনো পরিকল্পনাই তাঁরা মানবেন না৷ শুক্রবার তারা আরও জানিয়েছেন, আসাদ সরকারের সঙ্গে কোনো আলোচনাতে তাঁদের আগ্রহ নেই৷ এদিকে শুক্রবার আরও দুই সেনা কর্মকর্তা আসাদ পক্ষ ত্যাগ করেছেন৷ তুরস্কের পররাষ্ট্র মন্ত্রণালয় এই তথ্য জানিয়ে বলেছে যে, তাঁরা বিমান বাহিনীর দুই কমান্ডার৷ তুরস্কের সীমান্তবর্তী মানাঘ বিমান ঘাঁটি বিদ্রোহীরা দখল করার পর, সেই দুই বিমান বাহিনীর কমান্ডার আসাদের পক্ষ ত্যাগ করেন৷ তাঁরা বর্তমানে তুরস্কে রয়েছেন বলে জানানো হয়েছে৷ এর আগে সিরিয়ার সামরিক পুলিশ বাহিনীর প্রধানও আসাদের পক্ষ ত্যাগ করে বিদ্রোহীদের সঙ্গে যোগ দিয়েছিলেন৷ দিন দিন বিদ্রোহীদের দলে এভাবে সিরিয়ার সেনা কর্মকর্তাদের ভিড় বাড়ছে৷ আরআই/ডিজি (এপি, ডিপিএ, ইউরো নিউজ)",
  "manualKeyPhrases" : [ "পুটিন", "আসাদ", "বিরোধী", "ব্রাহিমি", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}