{
  "docID" : 18507,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্মীয়-আসক্তি-ভাঙ্গলো-টমক্যাট-জুটি/a-16062524",
  "title" : "ধর্মীয় আসক্তি ভাঙ্গলো টমক্যাট জুটি",
  "date" : "30.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বিয়ের পাঁচ বছর পার না হতেই বিচ্ছেদের ঘণ্টা বেজে উঠল হলিউড যুগল টম ক্রুজ এবং কেটি হোমস এর সংসার জীবনে৷ ক্রুজের মুখপাত্র জানিয়েছেন, ‘‘বিচ্ছেদের জন্য আবেদন করেছেন কেটি৷ টম এতে ব্যথিত এবং সন্তানদের যত্ন নিয়ে উদ্বিগ্ন৷’’ টম-কেটি'র বিবাহ বিচ্ছেদের সত্যতা স্বীকার করে টমের মুখপাত্র অ্যামান্ডা লুন্ডব্যার্গ তাঁদের ব্যক্তিগত জীবনের এই ঘটনা যেন গোপনীয়তার সাথে ভালোই ভালোই সম্পন্ন হয় সে ব্যাপারে সকলের প্রতি আহ্বান জানান৷ প্রায় একই কথা শোনা গেছে কেটি হোমস এর মুখপাত্র জোনাথান ওল্ফ-এর কণ্ঠেও৷ তিনি বলেন, ‘‘এটি কেটি এবং তাঁর পরিবারের ব্যক্তিগত ও অভ্যন্তরীণ বিষয়৷ তবে সবসময়ের মতো এখনও কেটি সবচেয়ে বেশি উদ্বেগের বিষয় তাঁর মেয়ের ভবিষ্যৎ৷'' ২০০৬ সালের নভেম্বর মাসে বেশ ঘটা করে বিয়ের বন্ধনে আবদ্ধ হন টম এবং কেটি৷ ৩৩ বছর বয়সি হলিউড তারকা কেটি হোমস এর এটি প্রথম বিয়ে হলেও টম ক্রুজের এটি তৃতীয় বিয়ে ছিল৷ তাদের ছয় বছর বয়সি মেয়ের নাম সুরি৷ টিএমজেড এর ওয়েবসাইটে বলা হয়েছে, কেটি হোমস নিজের কাছেই রেখে বড় করতে চান সুরিকে৷ হলিউড এই জুটিকে একত্রে ‘টমক্যাট' বলে ডাকা হয়৷ মার্কিন তারকা জনি ডেপ এবং ফরাসি গায়িকা ও অভিনেত্রী ভ্যানেসা পারাদিস এর বিচ্ছেদের মাত্র ১০ দিন পরেই বিচ্ছেদের সুর ভেসে আসল টমক্যাট-এর ঘর থেকেও৷ তবে এই বিচ্ছেদের পেছনে টম ক্রুজের সায়েন্টোলোগি নামক ধর্মীয় আদর্শের প্রতি ভক্তি ও একাগ্রতা দায়ী বলেই জানিয়েছে টিএমজেড৷ টম ক্রুজ মেয়ে সুরি'কেও সায়েন্টোলোগি ধর্মের গির্জার সাথে জড়িয়ে ফেলবে এমন আশঙ্কা থেকেই কেটি এই বিবাহ বিচ্ছেদের আবেদন জানিয়েছেন বলে খবরে প্রকাশ৷ ৫০ বছর বয়সি টম ক্রুজের ‘মিশন ইমপসিবল-ঘোস্ট প্রোটোকল' সম্প্রতি বক্স অফিসে শীর্ষে জায়গা করে নেয়৷ এই ‘অসম্ভব'কে সম্ভব করে তোলার সফল নায়ক প্রথম ১৯৮৭ সালে মার্কিন নায়িকা মিমি রজার্স'কে বিয়ে করেন৷ তবে সেই বিয়ে ভেঙ্গে যাওয়ার পর ১৯৯০ সালে বিয়ে করেছিলেন অস্ট্রেলীয় অভিনেত্রী নিকোল কিডম্যান'কে৷ এই বিয়ে টিকেছিল ২০০১ সাল পর্যন্ত৷ এখন অপেক্ষার পালা - টম ক্রুজের সম্পর্কের তরী আবার কোন ঘাটে গিয়ে ভিড়ে - তা দেখার৷ এএইচ / আরআই (এএফপি, এপি)",
  "manualKeyPhrases" : [ "তারকা", "অভিনেত্রী", "কেটি হোমস", "টমক্যাট", "সায়েন্টোলোগি", "হলিউড", "টম ক্রুজ" ],
  "automaticKeyPhrases" : [ "" ]
}