{
  "docID" : 18508,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শীর্ষে-থেকেই-বছর-শুরু-টম-ক্রুজের/a-15640533",
  "title" : "শীর্ষে থেকেই বছর শুরু টম ক্রুজের",
  "date" : "02.01.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "হলিউড তারকা টম ক্রুজ এবার এমন ‘মিশন’ নিয়ে এসেছেন, বক্স অফিসে সত্যিই যাকে হার মানানো ‘ইম্পসিবল’ হয়ে দাঁড়িয়েছে৷ মুক্তির পর টানা দ্বিতীয় সপ্তাহেও বক্স অফিসে শীর্ষে রয়েছে ‘মিশন ইম্পসিবল? গোস্ট প্রোটোকল’৷ রবিবার প্রকাশিত স্টুডিও প্রতিবেদন অনুসারে প্রায় ৩ কোটি ডলার আয় করে টানা দ্বিতীয় সপ্তাহান্তেও শীর্ষে রয়েছে টম ক্রুজের মিশন ইম্পসিবলের চতুর্থ পর্ব গোস্ট প্রোটোকল৷ শুধু নিজ দেশেই মোট আয় করেছে প্রায় সাড়ে ১৩ কোটি ডলার৷ ২০০৬ সালে মিশন ইম্পসিবলের তৃতীয় পর্বের বিরাট সাফল্যের পর এটিই প্রথম ১০ কোটি ডলারের ঘর ছোঁয়ার রেকর্ড৷ অনেকটা মন্দার বছর কাটিয়ে নতুন বছরের প্রথম সপ্তাহান্ত তাই হলিউডের জন্য সুবাতাস বয়ে এনেছে৷ কারণ ২০১০ সালের তুলনায় ৩.৪ শতাংশ নিচে নেমে গেছে ২০১১ সালের অভ্যন্তরীণ রাজস্ব৷ গত বছরের খাতা বন্ধ করতে হয়েছে ১০.২২ বিলিয়ন ডলারে৷ তাই বক্স অফিসের দিকে নজরদারি প্রতিষ্ঠান হলিউড ডট কম-এর বিশ্লেষক পল ডেরগারাবেডিয়ান বললেন, ‘‘এই সপ্তাহটা ছিল বেশ আশ্চর্যজনক আনন্দের৷ গত সপ্তাহটা বেশ দুশ্চিন্তার মধ্যে কাটাতে হয়েছিল তবে বছরের শেষ এসে এই চূড়ান্ত সাফল্যটা অভাবনীয়৷ ২০১২ সালের সাফল্যের জন্য এটা একটা দারুণ শুরু বলা যায়৷'' তবে হতাশার বিষয় হলো, টিকেটের দাম বৃদ্ধির কারণে ২০১০ সালের চেয়ে সিনেমা হলগুলোতে দর্শনার্থীর সংখ্যা কমেছে ৪.২ শতাংশ৷ ২০১১ সালে মোট দর্শনার্থীর সংখ্যা ছিল ১.২৮ বিলিয়ন৷ হলিউড ডট কম-এর হিসাবে, ১৯৯৫ সালের পর ২০১১ সালেই সবচেয়ে কম সংখ্যক দর্শনার্থী টানতে পেরেছে হলিউড৷ যাহোক, সর্বশেষ হিসাব অনুসারে মিশন ইম্পসিবল-এর পরেই রয়েছে ‘শার্লক হোমস: এ গেম অফ শ্যাডোজ'৷ আয় করেছে দুই কোটি একুশ লাখ ডলার৷ তৃতীয় স্থানে রয়েছে ‘অ্যালভিন অ্যান্ড দ্য চিপমাঙ্কস: চিপরেকড'৷ ছবিটির আয় প্রায় দুই কোটি ডলার৷ এক কোটি ৬৯ লাখ ডলার আয় করে চতুর্থ ঘরে রয়েছে ‘ওয়ার হর্স' এবং পঞ্চম স্থানে ‘দ্য গার্ল উইথ দ্য ড্রাগন ট্যাটু'৷ এটি আয় করেছে এক কোটি তেষট্টি লাখ ডলার৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ক্রুজ", "তারকা", "ইম্পসিবল", "টম", "হলিউড", "মিশন" ],
  "automaticKeyPhrases" : [ "" ]
}