{
  "docID" : 18502,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতীয়-পুনর্মিলনের-উদ্যোগে-সিরিয়ার-সমর্থন/a-16489460",
  "title" : "জাতীয় পুনর্মিলনের উদ্যোগে সিরিয়ার সমর্থন",
  "date" : "01.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতিসংঘের বিশেষ দূত লাখদার ব্রাহিমির প্রস্তাবের পর কিছুটা নরম হয়েছে আসাদ প্রশাসনের সুর৷ তারা জানায়, শান্তি আনার ‘যে কোন উদ্যোগে’ তারা সঙ্গে থাকবে৷ এদিকে দামেস্কের অদূরে নতুন করে হামলা শুরু করেছে সিরীয় বাহিনী৷ সিরিয়ার প্রধানমন্ত্রী ওয়ায়েল আল-হালাকির কাছ থেকে বেশ ইতিবাচক কথা শোনা গেল সোমবার৷ জাতিসংঘের বিশেষ দূত লাখদার ব্রাহিমির শান্তি উদ্যোগের প্রসঙ্গে তিনি জানিয়েছেন, জাতীয় পুনর্মিলনের উদ্যোগকে সমর্থন করছে তাঁর সরকার৷ এবং বর্তমান যুদ্ধ থামানোর লক্ষ্যে আলাপ-আলোচনার যে কোনো শান্তিপূর্ণ উদ্যোগে তাঁরা সাড়া দেবেন৷ তবে এক্ষেত্রে সিরিয়াতে বিদেশি হস্তক্ষেপ না করার কথাও বলেছেন তিনি৷ হালাকি বলেন, প্রেসিডেন্ট বাশার আল-আসাদের বিরুদ্ধে যে বিদ্রোহ শুরু হয়েছে, তার সমাধান কেবল সিরীয় জনগণই করবে৷ সিরিয়ার পরিস্থিতির সমাধানে জাতিসংঘ ও আরব লিগের বিশেষ দূত লাখদার ব্রাহিমির প্রস্তাবের পর সিরীয় সরকারের পক্ষ থেকে বেশ ইতিবাচক কথা শোনা গেল৷ রোববার মিশরের রাজধানী কায়রোতে ব্রাহিমি এক সংবাদ সম্মেলনে সতর্ক করে দিয়ে বলেন যে, সিরিয়াতে রাজনৈতিক সমাধান না এলে পরিস্থিতি ভয়াবহ আকার ধারণ করবে৷ তাঁর কথায়, ‘‘সিরিয়ার মানুষকে সন্তুষ্ট করতে ও তাঁদের অধিকার প্রতিষ্ঠার জন্য সেখানে একটি রাজনৈতিক সমাধান দরকার৷ নইলে সিরিয়া একটি দোযখে পরিণত হবে৷'' এই সময় ব্রাহিমি আরও জানান যে, রাশিয়ার সঙ্গে তার কথা হয়েছে৷ তিনি আশা করেন, সিরিয়া নিয়ে তিনি যে প্রস্তাব দিয়েছেন তা আন্তর্জাতিক মহল গ্রহণ করবে৷ তবে তিনি কী ধরণের প্রস্তাব দিয়েছেন সেটি খোলাসা করে বলেন নি৷ এদিকে সিরিয়ার গৃহযুদ্ধের কারণে হাজার হাজার শরণার্থী পাশের তুরস্কে আশ্রয় নিয়েছে৷ দেশটির বিদ্রোহীদের প্রতি স্পষ্ট সমর্থন দিয়েছেন তুর্কি প্রধানমন্ত্রী রেচেপ তাইয়েপ এর্দোয়ান৷ সীমান্তবর্তী এলাকাত আকাকালেতে তিনি শরণার্থীদের দেখতে যান৷ এইসময় তাদের উদ্দেশ্যে এর্দোয়ান বলেন, ‘‘প্রতিটি জন্মেরই প্রসব বেদনা রয়েছে৷ সিরিয়ার জনগণ বর্তমানে এমনই এক জন্মের প্রস্তুতি নিচ্ছে, যাতে করে সিরীয় জনগণের হাতে সত্যকার ক্ষমতা আসে৷'' এদিকে, মুখে শান্তি উদ্যোগের প্রতি সহযোগিতার কথা বললেও বিদ্রোহীদের ওপর নতুন করে সাঁড়াশি হামলা শুরু করেছে সিরিয়ার সেনাবাহিনী৷ বার্তা সংস্থা রয়টার্স জানায়, দামেস্কের উপকণ্ঠে দারায়া শহরে ট্যাঙ্ক নিয়ে অভিযান চালায় আসাদ সেনারা৷ তাদের রকেট হামলায় এক শিশু হয় পাঁচজন নিহত হয়েছে বলে জানিয়েছে বিদ্রোহী সমর্থকরা৷ তাদের একজন আবু কিনান বলেন, ‘‘গত দুই মাসে দারায়া শহরে এটিই সবচেয়ে বড় হামলা৷ সেনাদের একটি দল দারায়াতে এগুনোর চেষ্টা করছে, তবে ফ্রি সিরিয়ান আর্মির বাধার মুখে পড়েছে তারা৷'' বারজেহ শহরে ৩০ জনের লাশ পাওয়ার খবর পাওয়া গেছে৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস-এর দাবি, এই সব মানুষকে নির্যাতনের মাধ্যমে হত্যা করা হয়েছে৷ লাশগুলো চেহারা বিকৃত হয়ে যাওয়ার কারণে তাদের শনাক্ত করা যাচ্ছে না৷ বার্তা সংস্থা এএফপি জানিয়েছে, হোম্স শহরেও সরকারি বাহিনী নতুন করে হামলা শুরু করেছে৷ এছাড়া, বিদ্রোহীদের শক্ত ঘাঁটি বলে পরিচিত রাস্তান এলাকাও ব্যাপক বোমাবর্ষণের শিকার হয়েছে৷ অন্যদিকে, সিরিয়া থেকে রুশ নাগরিকদের সরিয়ে আনতে সেদেশের উদ্দেশ্যে তৃতীয় আরেকটি জাহাজ পাঠিয়েছে রাশিয়া৷ আরআই / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "সিরিয়ার", "সমর্থন", "উদ্যোগে", "পুনর্মিলনের", "জাতীয়" ],
  "automaticKeyPhrases" : [ "" ]
}