{
  "docID" : 1850,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাংস-খেলে-কি-ক্যানসার-হয়/a-18817226",
  "title" : "মাংস খেলে কি ক্যানসার হয়?",
  "date" : "01.11.2015",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গত সোমবার জাতিসংঘের একটি সংস্থা তাদের রিপোর্টে এ'বিষয়ে সাবধান করে দেবার পর বিশ্বজুড়ে তর্ক শুরু হয়েছে: প্রসেসড মিট বা রেড মিট খেলে ক্যানসার হতে পারে কিনা৷ বিশ্ব স্বাস্থ্য সংগঠন ডাব্লিউএইচও-র অধীন সংস্থাটির নাম ক্যানসার গবেষণার আন্তর্জাতিক এজেন্সি বা আইএআরসি৷ এ'মাসে ২২ জন স্বাস্থ্য বিশেষজ্ঞের সম্মেলনে ৮০০টি জরিপ যাচাই করার পর আইএআরসি এই সিদ্ধান্তে আসে যে, হট ডগ, সসেজ বা বেকন ইত্যাদি প্রসেসড মিট বা প্রক্রিয়াজাত মাংস খেলে কলোরেক্টাল ক্যানসার হতে পারে৷ কলোরেক্টাল ক্যানসার হল কলোন বা মলাশয়, বা রেক্টাম অর্থাৎ মলনালির ক্যানসার৷ পক্ষান্তরে তাকে বাওয়েল ক্যানসারও বলা হয়৷ রেড মিট, অর্থাৎ সাধারণভাবে ‘লাল' মাংস - যেমন পর্ক কিংবা ল্যাম্ব - থেকেও ‘‘সম্ভবত'' বাওয়েল ক্যানসার হতে পারে, বলেছে আইএআরসি৷ ডাব্লিউএইচও-র পরিসংখ্যান অনুযায়ী, বাওয়েল ক্যানসারের স্থান হচ্ছে বিভিন্ন ধরনের ক্যানসারের মধ্যে তৃতীয়: বছরে ন'লাখ মানুষ এই ক্যানসারে আক্রান্ত হন; প্রাণ হারান প্রায় পাঁচ লক্ষ৷রেড মিট খেলে প্যানক্রিয়্যাটিক ক্যানসার বা প্রস্ট্রেট ক্যানসার হবারও কিছুটা ঝুঁকি থাকে, বলেছে আইএআরসি৷ আইএআরসি মাংসকে ‘‘কার্সিনোজেনিক'' (ক্যানসার সৃষ্টিকারক) পদার্থগুলির তালিকায় গ্রুপ ওয়ান-এ ফেলেছে, যে গ্রুপে তামাক আর অ্যাসবেসটস রয়েছে৷ দিনে ৫০ গ্রাম প্রসেসড মিট খেলে কলোরেক্টাল ক্যানসারের সম্ভাবনা বাড়ে ১৮ শতাংশ - বলছে আইএআরসি৷ রেড মিট-কে রাখা হয়েছে গ্রুপ দুই ‘এ' তালিকায়, যেখানে আগাছা মারার বিষও পাওয়া যাবে৷ অপরদিকে আইএআরসি স্বয়ং বলছে, মাংসের ‘‘সুপরিচিত স্বাস্থ্যগত অবদানের'' কথা৷ মাংস খাওয়ার কোনো ‘কোটা' আইএআরসি নির্দেশ করতে পারবে না, বলে জানিয়েছে আইএআরসি৷ অন্যান্য বিশেষজ্ঞরা বলছেন, মাংস খাওয়া ছাড়ার দরকার নেই, তবে বেশি মাংস না খাওয়াটা সম্ভবত বুদ্ধিমানের কাজ হবে৷ মাংস থেকে জিঙ্ক, প্রোটিন, ভিটামিন আর আয়রন পাওয়া যায়৷ সব মিলিয়ে মাংস খাওয়া থেকে ঝুঁকি ধূমপান কিংবা বায়ুদূষণের চেয়ে অনেক কম, বলছেন তারা৷ মাত্রাধিক প্রসেসড মিট খাওয়া থেকে ক্যানসার রোগে প্রতিবছর প্রাণ হারান ৩৪ হাজার মানুষ; সে তুলনায় ধূমপানজনিত ক্যানসার রোগে প্রতিবছর দশ লাখ মানুষ মারা যান৷ মাংস বেচা যাদের ব্যবসা, তাদের মনোভাব সম্পূ্র্ণ আলাদা৷ ক্যানাডিয়ান মিট কাউন্সিল আইএআরসি-র খবরাখবরকে বলেছে ‘‘সরলীকৃত''; নর্থ অ্যামেরিকান মিট ইনস্টিটিউট বলেছে, আইএআরসি-র রিপোর্ট ‘‘সাধারণ বুদ্ধির সঙ্গে মেলে না''; জার্মান অ্যাসোসিয়েশন অফ বাচার্স বলেছে: মাংস খাওয়া আর ক্যানসারের মধ্যে কোনো কার্যকারণ সম্পর্কে নেই৷ জার্মানির কৃষিমন্ত্রী ক্রিস্টিয়ান শ্মিট বলেছেন, মাঝেমধ্যে একটা ব্রাটভুর্স্ট খেলে কোনো দোষ নেই৷ অস্ট্রিয়ার কৃষিমন্ত্রী আন্ড্রে রুপরেশ্টার বলেছেন, অস্ট্রিয়ার সসেজ আজও দুনিয়ার সেরা৷ অস্ট্রেলিয়ার কৃষিমন্ত্রী বার্নাবি জয়েস সসেজ'কে সিগারেটের সাথে তুলনা করাটাকে ‘‘প্রহসন'' বলে বর্ণনা করেছেন৷ এসি/জেডএইচ (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "বিশ্ব স্বাস্থ্য সংগঠন", "মাংস", "রেড মিট", "ক্যানসার", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}