{
  "docID" : 18512,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওয়ালজ-নৃত্যসংগীতের-সম্রাট-ছিলেন-য়োহান-স্ট্রাউস/a-15125449",
  "title" : "ওয়ালজ নৃত্যসংগীতের সম্রাট ছিলেন য়োহান স্ট্রাউস",
  "date" : "02.06.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "৩রা জুন অস্ট্রিয়ার এই সুরস্রষ্টার ১১২তম মৃত্যুবার্ষিকী ৷ ওয়ালজ সংগীত ও সেই সাথে তার নাচ পাশ্চাত্য সংস্কৃতির এক বিরাট ঐতিহ্য৷ পশ্চিমের ধ্রুপদী সংগীত জগতে, স্ট্রাউস এই সংগীত ধারায় সূচনা করেন এক নতুন অধ্যায়৷ য়োহান স্ট্রাউস জুনিয়র-এর বিখ্যাত ওয়ালজ সংগীত ‘দা ব্লু ডানিউব' কে বলা হয় অস্ট্রিয়ার বেসরকারি জাতীয় সংগীত৷ উনবিংশ শতাব্দীতে ওয়ালজ সংগীতকে জনপ্রিয়তার শীর্ষে পৌঁছে দিতে পেরেছিলেন স্ট্রাউস৷ এই জনপ্রিয় সংগীতকারের জন্ম ১৮২৫ সালের ২৫শে অক্টোবর ভিয়েনায়৷ বাবা য়োহান স্ট্রাউসও ছিলেন একজন বিখ্যাত ওয়ালজ সংগীতকার ও অর্কেস্ট্রা নির্দেশক৷ ছেলে সংগীত জগতে না এসে কোন সরকারি পেশায় নিযুক্ত হোক এই ছিল বাবার ইচ্ছা৷ কিন্তু মা ছেলের সংগীতের প্রতি অনুরাগ ও তাঁর প্রতিভার আঁচ করতে পেরে লুকিয়ে ছেলেকে সংগীত শিক্ষকের কাছে বেহালায় তালিম নিতে সহায়তা করেন৷ ১৮৪৪ সালের ১৫ই অক্টোবর য়োহান স্ট্রাউস বাবার অনুমোদন ছাড়াই নিজস্ব অর্কেস্ট্রা নিয়ে প্রথম পরিবেশন করেন তাঁর নিজের রচিত সংগীত৷ অসাধারণ সাফল্য পান তিনি৷ তার পর থেকেই ছড়িয়ে পড়ে তাঁর জনপ্রিয়তা৷ ১৮৪৯ সালে খুব অল্প বয়সে বাবার মৃত্যুর পর য়োহান স্ট্রাউস তাঁর বাবার অর্কেস্ট্রা দলের নির্দেশকের দায়িত্ব গ্রহণ করেন এবং এই দল নিয়েই বিশ্ব ভ্রমণে বেরিয়ে পড়েন তিনি৷ সমাজ সচেতন স্ট্রাউস ১৮৪৮ সালের বিপ্লবী আদর্শের প্রতি সমর্থন জানান৷ যার ফলে রাজন্যবর্গের সন্দেহের চোখে পড়েন তিনি৷ কিন্তু তাঁর মেলোডিমাখা প্রাণবন্ত সংগীত তাদের সেই মনোভাবকে বদলে দেয় খুব তাড়তাড়ি৷ ১৮৬৩ সালে রাজদরবারে সংগীত নির্দেশকের পদে অভিশিক্ত হোন তিনি৷ অসাধারণ জনপ্রিয়তা অর্জন করেন স্ট্রাউস৷ হিজিবিজি, কাটাকুটি করা তাঁর হাতে লেখা স্বরলিপি, ডিজাইন আকারে ছাপা হয় টেবিলক্লথ, ন্যাপকিন, রুমাল, চায়ের কাপ বা টাকার নোটে৷ পাঁচ'শোরও বেশি ওয়ালজ সংগীতের পাশাপাশি তিনি রচনা করেছেন অসংখ অপারেটে, ব্যালে এবং একটি অপেরা৷ নাচের মঞ্চে অংশগ্রহণকারীরা তাঁর সংগীতের সাথে একাত্ম হয়ে যেতেন৷ মজার কথা স্ট্রাউস নিজে কিন্তু নাচতে পারতেন না৷ ১৮৯৯ সালের ৩রা জুন ভিয়েনায় ৭৩ বছর বয়সে শেষ নি:স্বাস ফেলেন ওয়ালজ সংগীতের সম্রাট য়োহান স্ট্রাউস৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "‘দা ব্লু ডানিউব’", "ওয়ালজ", "সমাজ", "য়োহান স্ট্রাউস", "সংগীত", "সচেতন" ],
  "automaticKeyPhrases" : [ "" ]
}