{
  "docID" : 18516,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-দাবি-মানায়-অনশন-ভাঙলেন-হাজারে/a-14978422",
  "title" : "সরকার দাবি মানায় অনশন ভাঙলেন হাজারে",
  "date" : "09.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত থেকে দুর্নীতি নির্মূল করার ব্রত নিয়ে প্রায় পাঁচ দিন ধরে অনশন করলেন সমাজকর্মী আন্না হাজারে৷ অনেক দর কষাকষির পর সরকার শেষ পর্যন্ত জনমতের চাপে তাঁর সব দাবি মেনে নিতে বাধ্য হলো৷ স্বাধীনতার পর ভারত এমন অভূতপূর্ব গণআন্দোলন দেখে নি৷ একদিকে নাগরিক ও সুশীল সমাজ – অন্যদিকে দলীয় রাজনীতির প্রতিনিধিরা৷ কার্যকরভাবে দুর্নীতি দমনের লক্ষ্যে ১৯৬৮ সাল থেকে আজ পর্যন্ত বিভিন্ন সরকার সংসদে যে সব আইনের খসড়া পেশ করেছে, প্রায় সব দলই তা কোনো না কোনো ভাবে প্রত্যাখ্যান করেছে৷ আজ বিপুল অর্থনৈতিক উন্নতি সত্ত্বেও একের পর এক বিশাল মাপের কেলেঙ্কারি যখন দেশকে গ্রাস করে চলেছে, তখনই আন্না হাজারেকে সামনে রেখে দেশের মানুষ দাবি তুলেছেন, ‘অনেক হয়েছে, আর নয়৷ দুর্নীতি নির্মূল করার সময় এসে গেছে৷' কী চাইছেন আন্না হাজারের নেতৃত্বে নাগরিক সমাজের মানুষ? আন্না হাজারে এক কড়া লোকপাল বিলের খসড়া পেশ করেছেন৷ তবে সেই বিল যে হুবহু আইনে পরিণত করতে হবে, এমন কথা কেউ বলছে না৷ এই আইনের খসড়া তৈরির জন্য এমন এক কমিটি গঠনের দাবি রাখা হয়েছিল সরকারের কাছে, যাতে ৫০ শতাংশ সুশীল সমাজের প্রতিনিধি এবং বাকি ৫০ শতাংশ সরকারের প্রতিনিধি থাকবেন৷ গোটা প্রক্রিয়াকে আইনি বৈধতা দিতে সরকারকে এ বিষয়ে প্রজ্ঞাপন জারি করতে হবে – এমন দাবিও করেছিলেন হাজারে৷ সরকার প্রথমে হাজারের দাবি প্রত্যাখ্যান করলে তিনি ১২ এপ্রিল ভারত জুড়ে স্বেচ্ছায় কারাবরণের ডাক দেন৷ অনেক দর কষাকষির পর সরকার সব দাবি মেনে নিতে বাধ্য হয়েছে৷ সরকারকে প্যাঁচে ফেলতে বিরোধী দলগুলি যাতে বিষয়টি থেকে ফায়দা তুলতে না পারে, তা নিশ্চিত করতে কোনো রাজনৈতিক দলের নেতাকেই কাছে ঘেঁষতে দেন নি আন্না হাজারে ও তাঁর অনুগামীরা৷ দুর্নীতির প্রশ্নে তাঁদের হাতও যে কলুষিত, তা মনে করিয়ে দেওয়া হয়েছে৷ আন্না হাজারের তৈরি লোকপাল বিলের বর্তমান খসড়ায় দুর্নীতির বিরুদ্ধে শাস্তি আরও কঠোর করার প্রস্তাব রাখা হয়েছে৷ তবে সরকার ও প্রশাসনের প্রতিনিধিদের এড়িয়ে নাগরিক সমাজের অনির্বাচিত প্রতিনিধিদের হাতে ক্ষমতা তুলে দেওয়ার যে প্রস্তাব রয়েছে, তা নিয়ে বিতর্ক রয়েছে৷ সমালোচকদের মতে, এর ফলে গণতান্ত্রিক কাঠামোর বৈধতা কমে যাবে৷ নেতা ও আমলাদের হস্তক্ষেপ এড়িয়ে দুর্নীতির অভিযোগ গ্রহণ করা থেকে দোষীদের শাস্তি নিশ্চিত করার কার্যকর ও বাস্তব প্রক্রিয়া নিশ্চিত করাই হবে কমিটির সবচেয়ে বড় চ্যালেঞ্জ৷ তবে আইনের খসড়া একবার প্রস্তুত হয়ে গেলে কোনো রাজনৈতিক দলের পক্ষেই এবার তার বিরোধিতা করা যে কঠিন হয়ে উঠবে, এবিষয়ে কোনো সন্দেহ নেই৷ জনমতের অভূতপূর্ব চাপ তাদের মুখোশ খুলতে বাধ্য করবে – এমনটাই মনে করছেন পর্যবেক্ষেকরা৷ আন্না হাজারে সাবধান করে দিয়ে বলেছেন, ১৫ই অগাস্ট ভারতের স্বাধীনতা দিবসের মধ্যে সরকার লোকপাল আইন প্রণয়ন করতে ব্যর্থ হলে শুরু হবে নতুন আন্দোলন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "দাবি", "নাগরিক", "সমাজ", "সুশীল", "আন্না হাজারে", "দুর্নীতি", "অনশন", "ভারত", "নির্মূল", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}