{
  "docID" : 18519,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গে-ফলাফল-আজ-অশান্তি-চায়না-কমিশন/a-15072655",
  "title" : "পশ্চিমবঙ্গে ফলাফল আজ, অশান্তি চায়না কমিশন",
  "date" : "12.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পশ্চিমবঙ্গে বিধানসভা ভোটের ফল ঘোষণার পর যেন শান্তি বজায় থাকে৷ বৃহস্পতিবার এক সর্বদলীয় বৈঠকে আবেদন জানাল রাজ্য নির্বাচন কমিশন৷ এবার বিধানসভা ভোটের আগে নির্বাচন কমিশনের পর্যবেক্ষকরা যতবার পশ্চিমবঙ্গ সফরে এসেছিলেন, প্রতিবারই তাঁরা সতর্কবার্তা শুনিয়ে গিয়েছিলেন যে এবারের ভোট সংঘর্ষপূর্ণ এবং রক্তাক্ত হতে চলেছে৷ তার জন্যই নজিরবিহীনভাবে এবারের ভোটগ্রহণ পর্ব ছ'ভাগে ভাগ করা হয়েছিল৷ নেওয়া হয়েছিল ব্যাপক নিরাপত্তা ব্যবস্থা৷ শেষ পর্যন্ত নির্বিঘ্নে, প্রায় ঘটনাবিহীনভাবে, শান্তিতে শেষ হয়েছে ভোটগ্রহণ৷ ভোট পড়েছে ব্যাপক হারে৷ সব ভাল এই নির্বাচনের শেষটাও যাতে ভালভাবেই হয়, তার জন্য, বৃহস্পতিবার, ফল ঘোষণার আগের দিন সবকটি রাজনৈতিক দলকে নিয়ে বৈঠক করল রাজ্য নির্বাচন কমিশন৷ সমস্ত দলের কাছে আবেদন জানানো হল, ফল ঘোষণার পর যাতে রাজনৈতিক অশান্তি না হয়, তার জন্য দলীয় কর্মীদের যেন প্রয়োজনীয় নির্দেশ দেওয়া হয়৷ নেতারাও জানালেন, ফলাফল যাই হোক, তাঁদের কর্মী-সমর্থকেরা কোনও হাঙ্গামা বাধাবেন না৷ ভোটের ফলাফল কী হবে? এই একটি প্রশ্ন নিয়ে বৃহস্পতিবার সারাদিন ব্যস্ত রইল গোটা রাজ্য৷ অফিস-কাছারি, রাস্তাঘাট সর্বত্র একই আলোচনা৷ পরিবর্তন না প্রত্যাবর্তন? মমতা বন্দ্যোপাধ্যায়ের নেতৃত্বে নয়া জমানা নাকি অষ্টম বামফ্রন্ট সরকার? এই প্রশ্নই পাক খেল সর্বত্র৷ একদিনের ক্রিকেটের শেষ ওভারের থেকেও রুদ্ধশ্বাস বা ফুটবলের সাডেন ডেথের থেকেও বেশি রোমাঞ্চকর হয়ে উঠল সারা দিনের এই প্রতীক্ষা৷ গত দুদিনে আঞ্চলিক এমনকি জাতীয় সংবাদমাধ্যমও তাদের বুথ ফেরত সমীক্ষার ভিত্তিতে পরিবর্তন নিশ্চিত ধরে নিয়েছে৷ আশা করা হচ্ছে, মমতা বন্দ্যোপাধ্যায়ের তৃণমূল কংগ্রেসই একক সংখ্যাগরিষ্ঠতা নিয়ে সরকার গড়তে যাবে৷ তৃণমূল নেত্রী নিজে কিন্তু সারাদিন একেবারেই চুপচাপ থেকেছেন৷ ভোটের সম্ভাব্য ফল নিয়ে কোথাও কোনও মন্তব্য করেননি৷ রাজ্যে বামফ্রন্টকে ক্ষমতাচ্যুত করার যে স্বপ্ন গত ১৫ বছর ধরে মমতা দেখে চলেছেন, এবার, অবশেষে তা বাস্তবায়িত হবে কিনা, সেই টেনশন তাঁর এই নীরবতাতেই পরিস্কার৷ অন্যদিকে বামফ্রন্ট চেয়ারম্যান বিমান বসু এদিনও সাংবাদিক সম্মেলনে জোর গলায় দাবি করেছেন যে, তাঁরাই ফের জিতে ক্ষমতায় ফিরছেন৷ ভোট যদিও বা কমে, অষ্টম বামফ্রন্ট সরকার হচ্ছেই৷ তাঁর এই সোচ্চার ঘোষণায় কিছুটা হলেও অস্বস্তি হচ্ছে ঘোর পরিবর্তনকামীদের মনেও যে, যে পরিবর্তনের হাওয়া উঠেছিল রাজ্যজুড়ে, ভোটের ফলাফলে তার প্রতিফলন দেখা যাবে তো? বৃহস্পতিবার সকাল থেকে কলকাতাসহ গোটা রাজ্যে অসহ্য গুমোট গরম৷ মেঘলা আকাশ, যেন ঝড়ের আগের থমথমে মেজাজ৷ আবহাওয়া দপ্তর জানিয়েছে, যে কোনও মুহূর্তে আসতে পারে কালবৈশাখী৷ ভোটের ফলাফলেও তেমন কালবৈশাখীর ইঙ্গিত রয়েছে কিনা, তা বোঝা যাবে আর কয়েকঘন্টার মধ্যেই৷ প্রতিবেদন : শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "মমতা", "ভোট", "ফলাফল", "অশান্তি", "পশ্চিমবঙ্গ" ],
  "automaticKeyPhrases" : [ "" ]
}