{
  "docID" : 18518,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতি-ইস্যুতে-আন্না-হাজারের-আমৃত্যু-অনশনের-আজ-তৃতীয়-দিন/a-14973669",
  "title" : "দুর্নীতি ইস্যুতে আন্না হাজারের আমৃত্যু অনশনের আজ তৃতীয় দিন",
  "date" : "07.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি দমনে ব্যাপক আইন প্রণয়নের দাবিতে বিশিষ্ট সমাজসেবী আন্না হাজারের আমৃত্যু অনশনের তৃতীয় দিনে একটা সমাধানে আসতে সরকার কিছু দাবি মেনে নিলেও, মূল দাবি না মানা অবধি অনশন চলবে বলে জানানো হয়েছে৷ আন্দোলনকারীদের মূল দাবি হলো দুর্নীতি রোধে জন-লোকপাল বিলের খসড়া রচনার জন্য এক যৌথ কমিটি গঠন করতে হবে৷ যে কমিটিতে ৫০ শতাংশ প্রতিনিধিত্ব থাকবে নাগরিক সমাজের৷ এই যৌথ কমিটি গঠন করতে হবে সরকারি বিজ্ঞপ্তি জারি করে৷ আন্না হাজারের সমর্থক অরবিন্দ কেজরিওয়াল বলেন, তা না হলে যৌথ কমিটি হবে নিরর্থক৷ এটা একটা আইনি প্রক্রিয়া৷ প্রধানমন্ত্রীর দেয়া চিঠির মাধ্যমে সেটা করা হলে, তাতে আইনানুগ গুরুত্ব থাকবেনা৷ সেটা হবে ব্যক্তিবিশেষের বিষয়৷ যৌথ কমিটির চেয়ারম্যান পদে আন্না হাজারেকে দেখতে চাইছে তাঁর সমর্থকরা৷ সরকার চাইছে অর্থমন্ত্রী প্রণব মুখোপাধ্যায়কে চেয়ারম্যান করতে৷ আন্না হাজারে নিজে চাইছেন ঐ পদে সুপ্রীম কোর্টের অবসরপ্রাপ্ত বিচারপতিকে৷ সরকার পক্ষের প্রতিনিধি টেলিকম মন্ত্রী কপিল সিব্বাল বৃহস্পতিবার সকালে আন্না হাজারের শীর্ষ সমর্থক স্বামী অগ্নিবেশ এবং অরবিন্দ কেজরিওয়ালের সঙ্গে আলোচনার পর সংবাদ মাধ্যমকে বলেন যে, দুটি বিষয়ে মতভেদ রয়ে গেছে৷ এক, যৌথ কমিটির চেয়ারম্যান কে হবেন এবং দুই, সরকারি বিজ্ঞপ্তি জারি করে যৌথ কমিটি গঠন৷ এর সমাধানে সরকারের দরকার আরো কিছু সময়৷ আগামিকাল আবার আলোচনা হবে৷ কপিল সিব্বাল বলেন, সরকার ১০ সদস্যের যৌথ কমিটি গঠনে রাজি৷ তবে তার ৫ জন সদস্য থাকবে নাগরিক সমাজের৷ কমিটি নির্দিষ্ট সময়সীমার মধ্যে বিলের খসড়া তৈরি করবেন, যাতে আগামী বাদল অধিবেশনে সংসদে তা পেশ করা যায়৷ সরকারের উদ্যোগকে স্বাগত জানিয়ে আন্না হাজারে বলেন, জন-লোকপাল বিলের খসড়া রচনার জন্য যৌথ কমিটি গঠনে সরকারি বিজ্ঞপ্তি জারি করা না হলে তিনি অনশন চালিয়ে যাবেন৷ আজ তাঁর অনশনের তৃতীয়দিন৷ নতুনদিল্লিতে সংসদ ভবনের অদূরে আন্নার অনশন মঞ্চের চারপাশে সর্বস্তরের মানুষের ঢল৷ দেশের বিভিন্ন শহরেও আন্নাকে সমর্থন করে দুর্নীতির বিরুদ্ধে আন্দোলন চলেছে৷ আন্না হাজারে সতর্কভাবে রাজনৈতিক দলের ছোঁয়াচ বাঁচিয়ে চলেছেন৷ ফেসবুক ও ট্যুইটারে হাজার হাজার সমর্থকের মন্তব্য৷ প্রতি মিনিটে ৪০-৫০টি আপডেট৷ জন-লোকপাল বিল কী ? পশ্চিমি ধাঁচে যাকে বলে সিটিজেন ওমবুডসম্যান বিল৷ দুর্নীতির অভিযোগ এলে প্রধানমন্ত্রী, সাংসদ, রাজনীতিক এবং আমলা প্রত্যেকে এর বিচারের আওতায় আসবে৷ যা সরকারের লোকপাল বিলে নেই৷ বিচারের রায় ঘোষিত হবে এক বছরের মধ্যে৷ আন্না হাজারের দুর্নীতির বিরুদ্ধে আন্দোলনের পেছনে বিপুল জনসমর্থন, বিভিন্ন কেলেঙ্কারিতে জর্জরিত মনমোহন সিং সরকারের রাতের ঘুম কেড়ে নিয়েছে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফেসবুক", "আন্না হাজারে", "দুর্নীতি", "অনশন", "সরকার", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}