{
  "docID" : 18523,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাসেন-নিয়ে-আতঙ্ক-নয়-প্রয়োজন-প্রস্তুতি-ও-সচেতনতা/a-16813917",
  "title" : "মহাসেন নিয়ে আতঙ্ক নয়, প্রয়োজন প্রস্তুতি ও সচেতনতা",
  "date" : "15.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঘূর্ণিঝড় মহাসেন-এর আতঙ্কে এখন পুরো বাংলাদেশ৷ তবে আবহাওয়াবিদ এবং বিশেষজ্ঞরা বলছেন, আতঙ্কিত না হয়ে ঘূর্ণিঘড়কে মেকাবেলা করতে হবে৷ কারণ, ভালো প্রস্তুতি থাকলে ক্ষয়ক্ষতি অনেক কমিয়ে আনা সম্ভব৷ ঘূর্ণিঝড় মহাসেন-এর আতঙ্ক থাকলেও মানুষের মধ্যে সচেতনতা কম৷ কক্সবাজার এলাকার মানুষ এর আগে একাধিক ঘূর্ণিঝড়ে আক্রান্ত হওয়ায়, তাঁদের মধ্যে আতঙ্কও বেশি৷ কিন্তু তাঁরা ঘরবাড়ি ছাড়তে চাইছেন না৷ কক্সবাজারের সাংবাদিক আবু তাহের ডয়চে ভেলেকে জানান, বুধবার সকাল থেকে মাইকে সতর্ক সংকেত প্রচার করে উপকূলবর্তী মানুষকে ঘূর্ণিঝড় আশ্রয়কেন্দ্রে গিয়ে আশ্রয় নেয়ার আহ্বান জানানো হলেও, তাতে তেমন সাড়া মিলছে না৷ তিনি নিজে বিকেল নাগাদ বেশ কয়েকটি আশ্রয় কেন্দ্র পরিদর্শন করেছেন৷ কিন্তু সব আশ্রয়কেন্দ্রই ফাঁকা৷ আবু তাহের জানান, উপকূলবাসীরা ঘূর্ণিঝড় আঘাত হানার ঠিক আগমুহূর্তে দৌড়-ঝাপ শুরু করেন, তাঁদের মানসিকতাই সেরকম৷ এ ব্যাপারে জেলা প্রশাসন কি করছে জানতে চাইলে তিনি বলেন, তারা তো আর জোর করে কাউকে আশ্রয়কেন্দ্রে নিতে পারেন না৷ তবুও সাধ্যমত বোঝানোর চেষ্টা করছেন৷ তবে আবু তাহের এও বলেন যে, আশ্রয়কেন্দ্র পর্যাপ্ত নয় এবং এগুলোর মান নিয়েই প্রশ্ন রয়েছে৷ দেশের ১৫টি উপকূলীয় জেলার ৩৫টি উপজেলার দেড়কোটি মানুষ মহাসেনের আঘাতের আশংকার মধ্যে আছেন৷ কিন্তু তাঁদের জন্য আশ্রয় কেন্দ্র আছে ১,৮৮৩৷ সাধারণত এ ধরনের বিপদে উঁচু ভবনগুলোই আশ্রয়কেন্দ্র হিসবে ব্যবহার করা হয়ে থাকে৷ কিন্তু যদি মহাসেন তার তীব্র শক্তিতে আঘাত হানে, তাহলে সর্বোচ্চ ৫০ লাখের মতো মানুষের জায়গা দেয়া যাবে আশ্রয়কেন্দ্রে৷ বাকি ১ কোটি মানুষ কোথায় আশ্রয় নেবেন, তা কেউ বলতে পারছেন না৷ পিরোজপুরের সাংবাদিক শিরিন আক্তার ডয়চে ভেলেকে জানান, মানুষ মূলত আস্থা পাচ্ছে না বলেই আশ্রয়কেন্দ্রে যাচ্ছে না৷ কারণ, অনেক আশ্রয়কেন্দ্রের কাঠামোগত অবস্থা ভালো না৷ তার ওপর পর্যাপ্ত আশ্রয়কেন্দ্রও নেই৷ দুর্যোগ ব্যবস্থাপনা এবং ত্রাণমন্ত্রী এ এইচ মাহমুদ আলী অবশ্য দাবি করেছেন, স্থায়ী আশ্রয়কেন্দ্র ছাড়াও ১,০৯৫টি অস্থায়ী আশ্রয়কেন্দ্র প্রস্তুত রাখা হয়েছে৷ তিনি জানান, দুর্গত মানুষ সবাইকেই আশ্রয়কেন্দ্রে জায়গা দেয়া সম্ভব হবে৷ স্বাস্থ্যমন্ত্রী ডা. আ ফ ম রুহুল হক জানান, আশ্রয়কেন্দ্রগুলোতে ১,৩২৭টি মেডিক্যাল টিম প্রস্তত রাখা হয়েছে৷ বাতিল করা হয়েছে চিকিত্‍সকসহ স্বাস্থ্য মন্ত্রণালয়ের সব কর্মকর্তা-কর্মচারীর ছুটি৷ প্রস্তুত আছেন রেড ক্রিসেন্টের ৪২,৬৭৫ জন প্রশিক্ষিত উদ্ধারকর্মীও৷ চট্টগ্রামের ঘূর্ণিঝড় প্রস্তুতি কমিটির আহ্বায়ক অতিরিক্ত জেলা প্রশাসক আব্দুল কাদের জানান, এরই মধ্যে চট্টগ্রাম বিমান এবং সমুদ্রবন্দরের কাজকর্ম বন্ধ করে দেয়া হয়েছে৷ উপকূলীয় এলাকার জেলে এবং মাছ ধরার নৌকা নিরাপদ জায়গায় ফিরিয়ে আনা হয়েছে৷ ঢাকার আবহাওয়া দপ্তরের পরিচালক শাহ আলম জানান, বৃহস্পতিবার ভোর নাগাদ মহাসেন আঘাত হানতে পারে৷ তাই তারা ৭ নম্বর বিপদ সংকেদ দেখিয়ে যেতে বলেছেন৷ এদিকে, ইতিমধ্যেই সাগর উত্তাল হয়ে উঠেছে৷ কোথাও কোথাও বৃষ্টি ও ঝড়ো হাওয়া বইতে শুরু করেছে৷ বৃহস্পতিবারের এইচ এসসি পরীক্ষা বাতিল করে ২৫শে মে নতুন সময় নির্ধারণ করেছে শিক্ষা মন্ত্রণালয়৷ ওদিকে, দুর্যোগ ব্যবস্থাপনা বিশেষজ্ঞ অধ্যাপক ড. একে এম মাকসুদ কামাল ডয়চে ভেলেকে বছেন, এই দুর্যোগে আতঙ্কিত না হয়ে সবাইকে নিরাপদ আশ্রয়ে চলে যেতে হবে৷ ভালো প্রস্তুতি থাকলে ক্ষয়ক্ষতি অনেক কমিয়ে আনা সম্ভব৷ তিনি উপকূলবর্তী মানুষকে আগেই নিরাপদ আশ্রয়ে যাওয়ায় পরামর্শ দেন৷ আর সরকারের পক্ষ থেকে ঝড়ের আগে, ঝড়ের সময় এবং ঝড়ের পরে করণীয় সম্পর্কে যে নির্দেশনা দেয়া হয়েছে – তা অনুসরণের জন্য বলেন তিনি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মহাসেন", "ঘূর্ণিঝড়", "আতঙ্ক", "কক্সবাজার", "বিশেষজ্ঞ", "আবহাওয়াবিদ" ],
  "automaticKeyPhrases" : [ "" ]
}