{
  "docID" : 18529,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্লাব-বিশ্বকাপ-জয়-বার্সার-জাপান-আসরে-ব্যাপক-সাফল্য/a-15612118",
  "title" : "ক্লাব বিশ্বকাপ জয় বার্সার, জাপান আসরে ব্যাপক সাফল্য",
  "date" : "19.12.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "দক্ষিণ অ্যামেরিকার সেরা ক্লাব স্যান্টোস-কে হারিয়ে ক্লাব বিশ্বকাপ শিরোপা জয় করল ইউরোপীয় চ্যাম্পিয়ন বার্সেলোনা৷ এদিকে, দুই বছর বিরতির পর ২০১৫ ও ২০১৬ সালে আবারও ক্লাব বিশ্বকাপ আয়োজনের আগ্রহ জাপানের৷ জাপানের ইয়োকোহামায় অনুষ্ঠিত ক্লাব বিশ্বকাপ আসরের ফাইনালে স্যান্টোসকে ৪-০ গোলে হারালো বার্সেলোনা৷ বার্সা আবারও নিজেদের প্রমাণ করল বিশ্বের সেরা ফুটবল ক্লাব হিসেবে৷ ২০০৯ সালেও বার্সেলোনা ছিনিয়ে নিয়েছিল ক্লাব বিশ্বকাপ শিরোপা৷ তবে ইউরোপীয় এবং দক্ষিণ অ্যামেরিকান দুই ক্লাবের মধ্যে এবারের ফাইনাল খেলাটি ছিল মূলত বিশ্ব সেরা মেসি এবং ব্রাজিলীয় তারকা নেমার-এর মধ্যে লড়াই৷  পেপ গুয়ার্ডিওলা বার্সেলোনা দলের কোচ হিসেবে দায়িত্ব গ্রহণের পর তাঁর সাড়ে তিন বছরে এটি ১৩তম জয়৷ ফাইনালে বার্সার ছেলেদের ক্রীড়া নৈপূণ্যে অভিভূত গুয়ার্ডিওলা৷ তাঁর মন্তব্য, ‘‘তারা যেন ঠিক শিল্পীর ভূমিকায় অবতীর্ণ হয়েছিল৷'' এছাড়া তিনি এই জয়কে উৎসর্গ করেছেন স্ট্রাইকার ডেভিড ভিলার উদ্দেশ্যে৷ কারণ ভিলা জাপান আসরের সেমি-ফাইনালে জঙ্ঘাস্থিতে আঘাত পেয়ে দেশে ফিরে গেছেন৷ এমনকি আগামী পাঁচ মাসের জন্য মাঠের বাইরে থাকতে হবে তাঁকে৷ গুয়ার্ডিওলা বলেন, ‘‘আমরা তাঁর অভাব বোধ করেছি খুব বেশি৷'' এমনকি ভিলার অনুপস্থিতিতে তাঁর সম্মানে টি-শার্ট পরেছিলেন ভিলার সহকর্মীরা৷ এদিকে, চলতি বছরের ক্লাব বিশ্বকাপ আসর আয়োজনে ব্যাপক সাফল্যের পর আবারও ২০১৫ এবং ২০১৬ সালের বিশ্বকাপ আয়োজনের আগ্রহ প্রকাশ করেছে জাপান৷ ইয়োকোহামার নিসান স্টেডিয়ামে অনুষ্ঠিত ফাইনাল খেলায় দর্শক সংখ্যা ছিল প্রায় ৬৮ হাজার৷ আর জাপান ফুটবল অ্যাসোসিয়েশনের প্রেসিডেন্ট জানজি ওগুরা জানিয়েছেন, ‘‘এবারের আসর তিন লাখেরও বেশি দর্শক আকর্ষণ করেছে৷ অথচ গত বছর সংযুক্ত আরব আমিরাতে অনুষ্ঠিত আসরে মোট দর্শক ছিল দুই লাখ৷'' আগামী বছরও জাপানেই অনুষ্ঠিত হবে বিশ্বের সেরা ক্লাবগুলোর মর্যাদার লড়াই৷ এরপর ২০১৩ এবং ২০১৪ সালে এই আসর বসবে মরোক্কোয়৷ তবে এবারের সাফল্যে উৎসাহিত হয়ে ২০১৫ এবং ২০১৬ সালের বিশ্বকাপ আসরও নিজেদের মাঠে আয়োজন করতে চান ওগুরা৷ উল্লেখ্য, ২০১২ সালের অনূর্ধ ২০ প্রমিলা বিশ্বকাপ আসর জাপানে আয়োজনের সিদ্ধান্ত নিয়েছে আন্তর্জাতিক ফুটবল নিয়ন্ত্রণকারী সংস্থা ফিফা৷ সেটি উজবেকিস্তানে অনুষ্ঠিত হওয়ার কথা থাকলেও ‘কাঠামোগত এবং কারগরি' সমস্যার কারণে জাপানে নিয়ে গেছে ফিফা৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ    ",
  "manualKeyPhrases" : [ "বার্সা", "জয়", "ক্লাব", "বিশ্বকাপ", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}