{
  "docID" : 18527,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এয়ার-ইন্ডিয়ার-পাইলট-ধর্মঘট-৯-দিনেও-মিটলো-না/a-15051383",
  "title" : "এয়ার ইন্ডিয়ার পাইলট ধর্মঘট ৯ দিনেও মিটলো না",
  "date" : "05.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ধর্মঘটী পাইলটদের সঙ্গে নতুন দিল্লি সরকার আজ দ্বিতীয় দফার বৈঠকে মিলিত হন৷ বরখাস্ত ও সাসপেন্সশনের আদেশ তুলে নেবার প্রস্তাব দেয়া হলেও অন্য পাইলটদের সঙ্গে বেতন ও ভাতায় সমতার দাবিতে ধর্মঘটী পাইলটরা অনড়৷ দিল্লি আদালতের হস্তক্ষেপ সত্ত্বেও এয়ার ইন্ডিয়ার পাইলট ধর্মঘট মেটেনি৷ ম্যানেজমেন্টের নো ওয়ার্ক, নো পে নীতি, কাজে যোগ দেবার আদালতের আদেশ, কোন কিছুকেই পাইলট সংগঠন গুরুত্ব দিতে নারাজ৷ সমাধানসূত্র নিয়ে বেসামরিক বিমান চলাচল মন্ত্রণালয়ের দুজন কর্তাব্যক্তি ইন্ডিয়ান কমার্শিয়াল পাইলট অ্যাসোসিয়েশন, আইসিপিএর প্রতিনিধিদের সঙ্গে আজ দ্বিতীয় দফায় আলোচনায় বসেন৷ অবিলম্বে কাজে যোগ দেবেন এই শর্তে কর্তৃপক্ষ তরফে পাইলটদের ওপর থেকে বরখাস্ত ও সাসপেন্সশনের আদেশ তুলে নেবার কথা বলা হয়৷ কিন্তু এয়ার ইন্ডিয়ার মূল পাইলটদের সঙ্গে আইসিপিএ পাইলটদের বেতন ও ভাতায় সমতার দাবিতে অনড় থাকে পাইলট সংগঠন৷ উল্লেখ্য, ২০০৭ সালে ইন্ডিয়ান এয়ারলাইনসকে এয়ার ইন্ডিয়ার সঙ্গে মিশিয়ে দেবার পর, দুই সংস্থার পাইলটদের বেতন ও ভাতায় বৈষম্য থেকে যায়৷ এই দাবি সম্পর্কে এয়ার ইন্ডিয়া মুখপাত্র বলেন, বিষয়টি পাঠানো হয়েছে অবসরপ্রাপ্ত সুপ্রিম কোর্টের বিচারপতি ধর্মাধিকারির নেতৃত্বে চার সদস্যের বিশেষজ্ঞ কমিটির কাছে৷ মাস তিনেকের মধ্যে কমিটি রিপোর্ট দেবেন৷ ধর্মঘটী পাইলট সংগঠনের মতে, সরকার সাড়ে তিন বছর ধরে এই ইস্যু নিয়ে মাথা ঘামাননি, কাজেই কর্তৃপক্ষকে এবিষয়ে লিখিত আশ্বাস দিতে হবে৷ ধর্মঘট না মিটলে এয়ার ইন্ডিয়া কর্তৃপক্ষ বিকল্প ব্যবস্থা হিসেবে অন্য বিমান সংস্থার বিমান চালক ও কর্মীসমেত ভাড়া নিয়েছে৷ সেজন্য প্রতি বিমানের জন্য ভাড়া গুনতে হচ্ছে দৈনিক ২৪ লক্ষ টাকা৷ অলাভজনক আন্তর্জাতিক রুটের বিমান অভ্যন্তরীণ রুটে চালাবার কথা ভাবা হচ্ছে৷ অভ্যন্তরীণ রুটেএখন মাত্র ১০% ফ্লাইট চলছে৷ অনেকের প্রশ্ন, এটা এখন একটা প্রেস্টিজ ইস্যু হয়ে দাঁড়িয়েছে৷ ৯-দিনের ধর্মঘটে কর্তৃপক্ষের লোকসান দাঁড়িয়েছে দেড়শো কোটি টাকার মত৷ বাতিল করতে হয়েছে ১১০০ ফ্লাইট৷ বেড়েছে যাত্রিদের ভোগান্তি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাইলট", "ধর্মঘট", "এয়ার ইন্ডিয়া", "দিল্লি", "নতুন" ],
  "automaticKeyPhrases" : [ "" ]
}