{
  "docID" : 18522,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইন্টারনেটে-মহাসেন-দেখেছেন-অনেকে/a-16818903",
  "title" : "ইন্টারনেটে মহাসেন দেখেছেন অনেকে",
  "date" : "16.05.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "টুইটারে হ্যাশট্যাগ #Mahasen৷ ফেসবুকে হ্যাশট্যাগ নেই বটে, তবে নিউজ ফিডে ঘুরছে একটাই শব্দ ‘মহাসেন’৷ বৃহস্পতিবার সকাল অবধি এই ঝড় নিয়ে ছিল আতঙ্ক, এখন অনেকের মাঝেই স্বস্তির নিঃশ্বাস৷ স্যাটেলাইটের মাধ্যমে ঘূর্ণিঝড় মহাসেনের গতিপথ দেখা যাচ্ছে বিভিন্ন ওয়েবসাইটে৷ এই বিষয়টি বুধবারই টুইটারে জানান রেজওয়ান ইসলাম৷ টুইটে প্যাসিফিক ডিজাস্টার সেন্টারসহ কয়েকটি ওয়েবসাইটের লিংক প্রদান করেন তিনি৷ পাশাপাশি ম্যাপিং বাংলাদেশ নামক একটি ওয়েবসাইটে উপকূলবর্তী অঞ্চলে অবস্থিত সাইক্লোন শেল্টারগুলো সম্পর্কে তথ্য যোগ করা হয়েছে৷ টুইটারে এই ওয়েবসাইটের লিংকও শেয়ার করেছেন অনেকে৷ টুইটারে #Mahasen নামটিকে হ্যাশট্যাগ হিসেবে ব্যবহার করা হচ্ছে৷ ফলে যেকেউ মহাসেন সম্পর্কে জানতে পারছেন খুব সহজেই৷ অনেকে আবার ইন্সটাগ্রামে ঝড়ের ছবি তুলে প্রকাশ করেছেন টুইটারে৷ মহাসেন নিয়ে টুইটারের চেয়ে বড় আলোচনা অবশ্য চলছে ফেসবুকে৷ ইতোমধ্যে গণমাধ্যমের সূত্রে জানা গেছে, মহাসেন যতটা ক্ষতি করতে পারে বলে আশঙ্কা করা হয়েছিল, ততটা ক্ষতি আসলে উপকূলবর্তী অঞ্চলে হয়নি৷ তাসত্ত্বেও উপকূলে প্রাণহানি ঘটেছে, হাজার হাজার বাড়িঘর ধ্বংস হয়েছে৷ ডয়চে ভেলের ফেসবুক পাতায় বরিশাল থেকে সানজিদা আক্তার জানিয়েছেন, তাঁর এলাকায় প্রাণহানির কোনো খবর তিনি এখনও শোনেননি৷ ফিরোজ আশরাফ শান্ত নামক আরেক পাঠক মন্তব্য করেছেন, ‘‘কোনো দুর্যোগ দেখতে চাই না, চাইনা আর কোনো ক্ষতি হোক৷ এমনিতেই হরতাল দুর্যোগে অনেক ক্ষতি হয়ে গেছে এ দেশের৷'' বলাবাহুল্য, বাংলাদেশে ঘূর্ণিঝড় নতুন কোনো দুর্যোগ নয়৷ ১৯৯১ সালে বঙ্গোপসাগরে সৃষ্ট ঘূর্ণিঝড়ে প্রাণ হারিয়েছে ১৩৯,০০০ মানুষ৷ ২০০৭ সালে সাইক্লোন সিডরও কেড়ে নিয়েছে অসংখ্য প্রাণ৷ এছাড়া বিভিন্ন সময় ছোটখাট ঝড়, নিম্নচাপ উপকূলবর্তী অঞ্চলের মানুষদের কাছে নিয়মিত ঘটনা৷ ঠিক এই বিষয়টিকে ফেসবুকে তুলে এনেছেন ব্লগার আরিফ জেবতিক৷ তিনি লিখেছেন, ‘‘আমরা লড়াকু জাতি, উপকূলে লড়াইয়ের ইতিহাস আমাদের নতুন নয়৷ আমরা গরীব হতে পারি, কিন্তু অল্পকে সম্বল করেই ঝড় মোকাবেলায় আমাদের জন্ম থেকে প্রজন্মের অভিজ্ঞতা৷ মৃত্যুঞ্জয়ী রেশমাদের দেশে মহাসেন নিপাত যাক৷'' উল্লেখ্য, বৃহস্পতিবার বিকাল পর্যন্ত যা খবর, তাতে মহাসেনে প্রাণহানি ঘটেছে কম৷ তবে উপকূলবর্তী অঞ্চলগুলোতে ক্ষয়ক্ষতির পরিমাণ নেহাত কম নয়৷ হাজার হাজার ঘরবাড়ি মহাসেনের ছোবলে ধ্বংস হয়েছে৷ ফলে গৃহহীণ এখন অনেক মানুষ৷ ঝড়ের পরের এই দুর্যোগ সম্পর্কে ফেসবুকে লিখেছেন বিজয় মজুমদার৷ তাঁর কথা হচ্ছে, ‘‘...ইতোমধ্যে মিডিয়া এবং সোশ্যাল মিডিয়ায় কোথায় কোথায় ঝড় আঘাত হেনেছে তার বিবরণ পাওয়া যাচ্ছে, সে সমস্ত জায়গায় কি ভাবে দ্রুত সাহায্য পৌঁছানো যায়, তার উদ্যোগ নেওয়ার শুরু করার সময় কিন্ত এখনই৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রাণহানি", "হ্যাশট্যাগ", "মহাসেন", "ঘূর্ণিঝড়" ],
  "automaticKeyPhrases" : [ "" ]
}