{
  "docID" : 18531,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইন-দ্যা-ল্যান্ড-অফ-ব্লাড-অ্যান্ড-হানি/a-15622745",
  "title" : "ইন দ্যা ল্যান্ড অফ ব্লাড অ্যান্ড হানি",
  "date" : "23.12.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বসনিয়ার যুদ্ধের ওপর ভিত্তি করে তৈরি ছবি ‘ইন দ্যা ল্যান্ড অফ ব্লাড অ্যান্ড হানি’৷ ছবির পরিচালনায় রয়েছেন জনপ্রিয় হলিউড অভিনেত্রী অ্যাঞ্জেলিনা জোলি৷ এই প্রথম ছবি পরিচালনা করলেন জোলি এবং সুনামও কুড়ালেন৷ এই ছবি বৃহস্পতিবার দেখানো হল বসনিয়া-হ্যারৎসেগোভিনার রাজধানী সারায়েভোতে৷ ছবি দেখার পর অনেকের মনেই ফিরে এলো ১৯৯২ সাল থেকে ১৯৯৫ সালের যুদ্ধ বিধ্বস্ত সেই দিনগুলোর কথা৷  রুকিয়া ভ্রোকালো ছবিটি দেখার পর জানান,‘‘আমি কিছু বলার মত ভাষা খুঁজে পাচ্ছি না৷ আমি নিজেকে ঠিক রাখতে পারছি না৷'' রুকিয়া সারায়েভোর যুদ্ধের শিকার৷ তিনি বেঁচে গেছেন কিন্তু স্মৃতি থেকে ভয়াবহ দিনগুলো মুছে ফেলতে পারেননি৷ তিনি আরো জানান,‘‘ছবিতে যখন গ্রেনেড বিস্ফোরণ দেখাচ্ছিল আমার শুধু যুদ্ধের ভয়াবহ দিনগুলোর কথা মন পড়ছিল৷ আমার মনে হচ্ছিল যুদ্ধ এখনো শেষ হয়নি, যুদ্ধ চলছে৷'' ছবি দেখার পর আরো অনেকেই বাকরুদ্ধ হয়ে যান৷ নিঃশব্দে তারা হল থেকে বেরিয়ে আসেন৷ তারা কোন ধরণের মন্তব্যও করতে চাননি৷ বোঝা যাচ্ছিল ছবিটি অনেককেই  যুদ্ধের কথা, প্রিয়জন হারানোর কথা স্মরণ করিয়ে দিয়েছে৷ মিরহা নামের আরেক ভদ্রমহিলা জানান,‘‘ছবিটি বাস্তবধর্মী৷ বেশ ভালভাবেই তৈরি করা হয়েছে৷ আমার যুদ্ধের সেই সময়গুলো পার করে এসেছি৷ ছবিটি দেখার পর অনেকেই ভিতরে ভিতরে ভেঙে পড়েছেন৷ সবার কাছে মনে হচ্ছে যুদ্ধের সেই দিনগুলো আবারো ফিরে এসেছে৷'' অ্যাঞ্জেলিনা জোলি বসনিয়া-হ্যারৎসেগোভিনার রাজধানী সারায়েভোতেই ছবির শ্যুটিং করেছেন৷ এই প্রথম পরিচালনা তাঁর৷ সুনামও কুড়িয়েছেন৷ আগামী ফ্রেব্রুয়ারি মাসে ছবিটি ইউরোপে মুক্তি পাবে৷ তখন তিনি আবারো বসনিয়ায় যেতে চান৷ জোলি বলেন, ‘‘অনেক ছবির প্রিমিয়ারে আমি গিয়েছি কিন্তু এবারের অভিজ্ঞতা ছিল সম্পূর্ণ আলাদা৷ আমি ফেব্রুয়ারি মাসে আবারো এখানে আসতে চাই যখন ছবিটি আনুষ্ঠানিকভাবে মুক্তি পাবে৷'' ছবির শ্যুটিং যেন বসনিয়ায় না হয় সে জন্য প্রতিবাদ উঠেছিল৷ বসনিয়ার অনেক মহিলা যারা যুদ্ধের শিকার, তারা চাচ্ছিলেন হাঙ্গেরিতে ছবির শ্যুটিং হোক৷ এছাড়া অনেক বসনিয়ান সার্ব দাবি করেছে, ছবিটি নিষিদ্ধ করার জন্য৷ তাদের অভিযোগ, ছবিতে তাদের ভিলেন হিসেবে উপস্থাপন করা হয়েছে৷   ছবিটি স্থানীয় ভাষায় তৈরি করা হয়েছে৷ ইংলিশ সাবটাইটেল থাকবে সঙ্গে৷ তবে ইংরেজি ভাষাতেও ছবিটি কিছুদিনের মধ্যেই মুক্তি পাবে৷ শুক্রবার ছবিটি মুক্তি পাচ্ছে অ্যামেরিকায় ৷   প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইন", "অফ", "হানি", "ল্যান্ড", "ব্লাড", "দ্যা" ],
  "automaticKeyPhrases" : [ "" ]
}