{
  "docID" : 18536,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পের-জায়গা-পরিদর্শনে-যাবে-মালয়েশিয়ার-প্রতিনিধি-দল/a-15981599",
  "title" : "পদ্মা সেতু প্রকল্পের জায়গা পরিদর্শনে যাবে মালয়েশিয়ার প্রতিনিধি দল",
  "date" : "29.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যোগাযোগমন্ত্রী ওবায়দুল কাদের জানিয়েছেন, পদ্মা সেতু নির্মাণে মালয়েশিয়ার আনুষ্ঠানিক প্রস্তাব পাওয়া গেছে৷ শিগগিরই চূড়ান্ত চুক্তি হবে৷ আর এই সেতু নির্মাণে পুরো অর্থায়ণ করবে মালয়েশিয়া৷ বাংলাদেশের কোনো অর্থ লাগবে না৷ মালয়েশিয়া সরকারের ভারত ও দক্ষিণ এশিয়া অবকাঠামো বিষয়ক বিশেষ দূত দাঁতো সেরি সামি ভেল্লু একটি প্রতিনিধি দল নিয়ে ঢাকায় আসেন রবিবার৷ সোমবার বাংলাদেশের যোগাযোগমন্ত্রী ওবায়দুল কাদেরের সঙ্গে তাঁরা সেতু ভবনে বৈঠক করেন৷ বৈঠকে পদ্মা সেতু নিয়ে বিস্তারিত আলোচনা হয়৷ যোগাযোগমন্ত্রী সেই আলোচনার সব কিছু না জানালেও, পদ্মা সেতু নির্মাণে মালয়েশিয়ার আনুষ্ঠানিক প্রস্তাব পাওয়ার কথা জানান৷ তিনি বলেন, দুই পক্ষের লাভের হিসেব নিয়ে আরো কিছু আলোচনা বাকি আছে৷ এরপরই চূড়ান্ত চুক্তি হবে৷ পদ্মা সেতু নির্মাণে কাতারের আগ্রহের বিষয় জানতে চাইলে যোগাযোগমন্ত্রী বলেন, অন্য কোনো দেশকে মালয়েশিয়া সঙ্গে নিলে নিতে পারে৷ এটি তাদের বিষয়৷ তিনি জানান, এই সেতু নির্মাণে বাংলাদেশ কোনো অর্থ বিনিয়োগ করবে না, পুরো বিনিয়োগ মালয়েশিয়ার৷ ২৯০ কোটি ডলার খরচ করে প্রস্তাবিত এই পদ্মা সেতুর প্রধান অর্থদাতার তালিকায় ছিল বিশ্বব্যাংক৷ কিন্তু গত বছরের অক্টোবরে তারা দুর্নীতির অভিযোগ তুলে অর্থ ছাড় স্থগিত করে৷ অন্যান্য দাতারাও পিছটান দেয়৷ এরপর বাংলাদেশ বিকল্প অর্থায়নের চেষ্টা করে৷ গতমাসে এই সেতু নিয়ে মালয়েশিয়া বাংলাদেশের সঙ্গে একটি সমঝোতা স্মারক সই করে৷ তাই শেষ পর্যন্ত বিশ্ব ব্যাংকের অর্থায়ণ নিয়ে কি হবে - এমন প্রশ্নের জবাবে যোগাযোগমন্ত্রী বলেন, দু-এক জনের জন্য বিশ্বব্যাংক বাংলাদেশের ১৬ কোটি মানুষকে কষ্ট দিতে পারেনা৷ মালয়েশিয়ার প্রতিনিধি দল আজ মাওয়া জাজিরা পয়েন্টে পদ্মা সেতুর প্রস্তাবিত নির্মাণস্থল পরিদর্শনে যাবেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রতিনিধি", "মালয়েশিয়া", "পদ্মা", "সেতু", "দল" ],
  "automaticKeyPhrases" : [ "" ]
}