{
  "docID" : 18530,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুজরাটের-নারোদা-পাটিয়া-গণহত্যার-অপরাধীদের-শাস্তি-ঘোষণা/a-16212138",
  "title" : "গুজরাটের নারোদা পাটিয়া গণহত্যার অপরাধীদের শাস্তি ঘোষণা",
  "date" : "31.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০০২ সালে ভারতের গুজরাট রাজ্যের গোধরা কাণ্ডের পরে নারোদা পাটিয়া সাম্প্রদায়িক গণহত্যায় দোষী সাব্যস্ত ৩১ জনের শাস্তি ঘোষণা করা হলো৷ আজ আহমেদাবাদের এক বিশেষ আদালত দুজন মূল আসামিকে দিয়েছে যাবজ্জীবন৷ ১০ বছর আগে গুজরাটে, গোধরা-পরবর্তী দাঙ্গায় দোষী সাব্যস্ত ৩১ জনের শাস্তি ঘোষণা করলো আজ আহমেদাবাদের এক বিশেষ আদালত৷ মূল অপরাধী হিন্দুত্ববাদী বজরং দলের নেতা বাবু বজরঙ্গিকে দেয়া হয় আজীবন কারাবাস এবং মোদি সরকারের প্রাক্তন মন্ত্রী এবং নারোদা-পাটিয়া এলাকার বর্তমান বিজেপি বিধায়ক মায়া কোডনানিকে দেয়া হয়, ভারতীয় দণ্ডবিধির এক ধারায় ১০ বছর এবং অন্য ধারায় ১৮ বছর মোট ২৮ বছর কারাবাসের আদেশ৷ অবশিষ্টদের দেয়া হয় ১৪ বছর থেকে ২১ বছর কারাদণ্ড৷ আদালত গণধর্ষণের শিকার এক মহিলাকে ৫ লাখ টাকা ক্ষতিপূরণ দিতে বলেছে মোদি সরকারকে৷ সংবাদ মাধ্যমের কাছে ক্ষতিগ্রস্ত পরিবার পক্ষের আইনজীবী একথা জানান৷ তাঁর মতে, আসামিরা মৃত্যুদণ্ড পাবার যোগ্য৷ এই রায়ে নিহতদের আপনজনেরা খুশি ব্যক্ত করেন৷ বলেন, ‘‘রায় দেরিতে ১০ বছর পরে এলেও আমাদের খুব ভাল লাগছে৷ ১০ বছর ধরে অপেক্ষা করছি৷ প্রতিটি দিন আমাদের কেটেছে অসহ্য মানসিক যন্ত্রণায়৷ যেভাবে ওরা আমাদের আপনজনকে মেরেছে, খুন করেছে জ্বালিয়েছে৷ আজ ওদের আত্মা শান্তি পাবে৷'' ২০০২ সালে সবরমতী এক্সপ্রেসে আগুন লাগানোর ঘটনার প্রতিবাদে হরতাল ডেকেছিল হিন্দুত্ববাদী বিশ্ব হিন্দু পরিষদ ও বজরং দল৷ আহমেদাবাদের নিম্নবিত্ত সংখ্যালঘু এলাকা নারোদা-পাটিয়ায় বন্ধ-সমর্থকরা দাহ্য পদার্থ এবং ধারালো অস্ত্র নিয়ে হামলা চালায়৷ মারা যায় ৯৭ জন৷ তাঁদের মধ্যে বেশিরভাগ নারী ও শিশু৷ বিশেষ আদালতের রায়ে ৩২ জন দোষী সাব্যস্ত হন৷ তাঁদের মধ্যে একজন বিচার চলাকালীন মারা যায়৷ ২৯জন বেকসুর খালাস পান৷ কেন্দ্রীয় সরকারের আইনমন্ত্রী সলমান খুরশীদের মন্তব্য, দেশের আইন ব্যবস্থার প্রতি সাধারণ মানুষের আস্থা বাড়বে৷ কংগ্রেস নেতা দিগ্বিজয় সিং মনে করেন, গুজরাট দাঙ্গায় বিজেপির নেতা-কর্মীরা যে জড়িত ছিলেন, সেটা প্রমাণিত হয়ে গেল৷ গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদি কোন মন্তব্য করেননি৷ চারটি রাজ্যের আসন্ন বিধানসভা ভোট এবং ২০১৪ সালে সাধারণ নির্বাচনের দিকে তাকিয়ে কংগ্রেস চাইছে না নতুন করে কোন ধর্মীয় মেরুকরণ হোক৷ তাতে হয়ত মোদির সুবিধা হতে পারে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পাটিয়া", "নারোদা", "সাম্প্রদায়িক", "গোধরা", "গুজরাট" ],
  "automaticKeyPhrases" : [ "" ]
}