{
  "docID" : 18537,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-বিকল্প-অর্থায়নের-খোঁজে-বাংলাদেশ/a-15476234",
  "title" : "পদ্মা সেতু প্রকল্পে বিকল্প অর্থায়নের খোঁজে বাংলাদেশ",
  "date" : "21.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি হতে পারে এই ধারণায় বিশ্বব্যাংক পদ্মা সেতুতে অর্থায়ন স্থগিতের যে সিদ্ধান্ত নিয়েছে তা ঠিক হয়নি বলে মনে করে সরকার৷ আর বর্তমান সরকারের আমলেই পদ্মা সেতুর কাজ শুরু করা হবে, জানিয়েছেন বাংলাদেশের প্রধানমন্ত্রী৷ পদ্মা সেতু প্রকল্পে বিশ্বব্যাংক দুর্নীতির অভিযোগ তুলে অর্থায়ন স্থগিত করার পর সরকারের বিভিন্ন পর্যায় থেকে বিচ্ছিন্নভাবে বক্তব্য দেয়া হয়েছে৷ কিন্তু এবার প্রেসনোটের মাধ্যমে বাংলাদেশ সরকারের অবস্থান ব্যাখ্যা করা হয়েছে৷ তাতে বলা হয়েছে, পদ্মা সেতু প্রকল্পে দুর্নীতি হয়েছে এখনো তা প্রমাণিত হয়নি৷ এই প্রকল্পে দুর্নীতি হতে পারে এমন ধারণা করে বিশ্বব্যাংক অর্থায়ন স্থগিত করে ঠিক করেনি৷ টেন্ডার মূল্যায়নের কাজ স্থগিত করার সিদ্ধান্তও যথার্থ হয়নি৷ ক্যানাডিয়ান প্রতিষ্ঠান এস এন সি লাভালিন দুর্নীতি করে থাকলে তাদের বাদ দিয়ে কাজ এগিয়ে নেয়া যেতে পারে৷ প্রেসনোটে আরো বলা হয়েছে, ইসলামিক উন্নয়ন ব্যাংক সেতু প্রকল্পে অর্থায়ন অব্যাহত রাখবে৷ শিগগিরই তাদের অর্থায়নে পদ্মা সেতুর জাজিরা প্রান্তে সংযোগ সেতুর কাজের জন্য আলাদাভাবে দরপত্র আহ্বান করা হবে৷এছাড়া মালয়েশিয়া সরকার পদ্মা সেতু প্রকল্পে স্বল্প সুদে অর্থায়নে আগ্রহ দেখিয়েছে৷ সেদেশের বিশেষ দূত প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে দেখা করে এ আগ্রহের কথা জানান৷ তবে পদ্মা সেতু প্রকল্পে দুর্নীতির প্রমাণ পাওয়া গেলে কঠোর ব্যবস্থা নেয়া হবে বলে প্রেসনোটে জানান হয়েছে৷ এদিকে প্রধানমন্ত্রী শেখ হাসিনার সভাপতিত্বে আওয়ামী লীগের সংসদীয় কমিটির বৈঠকে বলা হয়েছে, পদ্মা সেতু প্রকল্পে দুর্নীতির অভিযোগ প্রমাণ হওয়ার আগেই ভিত্তিহীন কথা বলা হচ্ছে৷ সাংবাদিকদের একথা জানান সরকার দলীয় চিফ হুইপ উপাধ্যক্ষ আব্দুস শহীদ৷ প্রধানমন্ত্রী বলেছেন, যেকোন মূল্যে বর্তমান সরকারের আমলেই পদ্মা সেতুর কাজ শুরু হবে৷ সাংবাদিকদের এই তথ্য দেন তোফায়েল আহমেদ এমপি৷ অন্যদিকে বিএনপির আমলের যোগাযোগমন্ত্রী ব্যারিস্টার নাজমুল হুদা বলেছেন, তার সময়ে পদ্মা সেতু প্রকল্পে কোন দুর্নীতি হয়নি৷ বরং বর্তমান সরকারের যোগাযোগমন্ত্রী সৈয়দ আবুল হোসেনের প্রতিষ্ঠান সাকো ইন্টারন্যাশনালকে কমিশন নেয়ার দায়িত্ব দেয়া হয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পদ্মা", "প্রধানমন্ত্রী", "নাজমুল হুদা", "সেতু", "দুর্নীতি", "অর্থায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}