{
  "docID" : 18546,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুনদিল্লিতে-ভারত-চীন-প্রধানমন্ত্রীদ্বয়ের-বৈঠকে-সহযোগিতার-বার্তা/a-6346937",
  "title" : "নতুনদিল্লিতে ভারত-চীন প্রধানমন্ত্রীদ্বয়ের বৈঠকে সহযোগিতার বার্তা",
  "date" : "16.12.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বৃহস্পতিবার নতুনদিল্লিতে ভারত ও চীনের প্রধানমন্ত্রী স্তরে বৈঠকের পর প্রকাশিত যৌথ বিবৃতিতে আলোচনার মাধ্যমে সীমান্ত বিরোধসহ বিভিন্ন বকেয়া সমস্যার শান্তিপূর্ণ সমাধানের কথা বলা হয়৷ বৈঠকের পর সই হয় ৬টি সমঝোতা চুক্তি৷ চীনের প্রধানমন্ত্রী ওয়েন জিয়াবাও তিনদিনের সফরে এখন নতুনদিল্লিতে৷ বৃহস্পতিবার সফরের দ্বিতীয় দিনে ড. মনমোহন সিং-এর সঙ্গে প্রধানমন্ত্রীর স্তরে বৈঠকের পর প্রকাশিত এক যৌথ বিবৃতিতে আলোচনার মাধ্যমে সীমান্ত বিরোধসহ সব বকেয়া সমস্যার শান্তিপূর্ণ সমাধান প্রক্রিয়া ত্বরান্বিত করার কথা বলা হয়৷ সে পর্যন্ত সীমান্তে শান্তি ও সুস্থিতি বজায় রাখার অঙ্গীকারও করা হয়৷ বলা হয়, ভারত ও চীনের উন্নয়নের জন্য বর্তমান বিশ্বে যথেষ্ট জায়গা আছে৷ আছে দ্বিপাক্ষিক সহযোগিতার বিভিন্ন ক্ষেত্র৷ দক্ষিণ এশিয়ায় প্রতিবেশী দেশ হিসেবে জাতিসঙ্ঘের নিরাপত্তা পরিষদে ভারতের স্থায়ী সদস্যপদ লাভের ইচ্ছা চীন অনুধাবন করতে পারছে৷ এর বেশি কিছু সে বলেনি৷ সদস্যপদ লাভে চীনের সমর্থনের কথা বলা হয়নি৷যৌথ বিবৃতির অন্যান্য বিষয়গুলি হলো, নিরস্ত্রীকরণে এবং সন্ত্রাস দমনে উভয় দেশের অঙ্গীকার, ২০১৫ সাল নাগাদ দুদেশের বাণিজ্যিক লেনদেন ১০ হাজার কোটি মার্কিন ডলারে নিয়ে যাওয়া ইত্যাদি৷ প্রতিনিধি স্তরে বৈঠকের পর সই হয় ৬টি সমঝোতা চুক্তি৷ সাংস্কৃতিক বিনিময়, দূষণমুক্ত প্রযুক্তি, মিডিয়া বিনিময়, ব্যাঙ্কিং, আমদানি-রপ্তানি, শতদ্রু নদী তথা আন্তঃসীমান্ত অভিন্ন নদীগুলির জলপ্রবাহ সংক্রান্ত তথ্যাদি বিনিময় ইত্যাদি৷ স্থির হয় দুদেশের প্রধানমন্ত্রীর মধ্যে টেলিফোন হটলাইন চালু করা হবে৷ এর আগে আজ সকালে রাষ্ট্রপতি ভবনের প্রাঙ্গনে চীনা প্রধানমন্ত্রীকে আনুষ্ঠানিক স্বাগত জানানো হয়৷ সে সময় জিয়াবাও সংবাদ মাধ্যমের কাছে দুদেশের কৌশলগত সহমতের কথা বলেন৷ প্রধানমন্ত্রী ড. মনমোহন সিং এশিয়ায় শান্তি ও নিরাপত্তার দীর্ঘমেয়াদি সহযোগিতার ওপর জোর দিয়ে বলেন, উভয় দেশের উন্নয়নে দুই দেশের ভূমিকা আছে৷ ২৫০ কোটি জনসংখ্যার দেশ ভারত ও চীন যখন এক সুরে কথা বলে তখন সারা বিশ্ব তা শোনে৷ চীনা প্রধানমন্ত্রী ওয়েন জিয়াবাও দুদেশের পররাষ্ট্রমন্ত্রীকে বকেয়া সব ইস্যুর দ্রুত সমাধানের জন্য বলেন৷ আগামীকাল তিনি ভারত থেকে যাবেন ইসলামাবাদ৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নতুনদিল্লি", "মনমোহন সিং", "চীন", "ভারত", "ওয়েন জিয়াবাও" ],
  "automaticKeyPhrases" : [ "" ]
}