{
  "docID" : 18568,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সীমান্তের-কাঁটাতার-ভেঙ্গে-তুরস্কে-পালিয়ে-যাচ্ছে-শরণার্থীরা/a-15184833",
  "title" : "সীমান্তের কাঁটাতার ভেঙ্গে তুরস্কে পালিয়ে যাচ্ছে শরণার্থীরা",
  "date" : "23.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকারি বাহিনীর হামলা ও নির্যাতনের ভয়ে তুরস্ক সংলগ্ন সিরীয় সীমান্তে শরণার্থীদের ঢল নেমেছে৷ হাজার হাজার মানুষ এখন ছুটছে সীমান্তের দিকে৷ শত শত মানুষ এখন তুরস্কে শরণার্থী হিসেবে আশ্রয় নিয়েছে৷ বার্তা সংস্থা এএফপি জানিয়েছে, বৃহস্পতিবার অন্তত ৬০০ মানুষ সিরিয়ার সীমান্ত পার হয়ে ইতিমধ্যে তুরস্কে আশ্রয় নিয়েছে৷ এবং আরও অন্তত কয়েক হাজার মানুষ ছুটে চলেছে সীমান্তের দিকে৷ তাদের ধরতে এখন সীমান্তের দিকে এগিয়ে যাচ্ছে সিরিয়ার সেনাবাহিনী৷ শরণার্থীরা সীমান্তের কাঁটাতার ভেঙ্গে তুরস্কে পালিয়ে যাচ্ছে বলে জানা গেছে৷ তুরস্কের সীমান্তবর্তী গ্রাম গুভেচ্চির কাছেই এসব মানুষ এখন খোলা আকাশের নীচে দিন কাটাচ্ছে৷ ইতিমধ্যে এসব আশ্রয়চ্যুত মানুষদের জন্য অস্থায়ী শিবির খুলেছে তুরস্কের রেড ক্রিসেন্ট৷ অনেক শরণার্থীকে তুর্কি সেনাবাহিনীর সদস্যরাই আশ্রয় শিবিরগুলোতে পৌঁছে দিচ্ছে বলে সংবাদ মাধ্যমগুলোর খবরে জানা গেছে৷ গুভেচ্চি গ্রামে অবস্থানরত তুর্কি রেড ক্রিসেন্টের প্রধান তেকিন কুচুকালি জানিয়েছেন যে, তাঁরা আরও শরণার্থী প্রত্যাশা করছেন৷ শুধু বৃহস্পতিবারই ৬০০ মানুষকে তাঁরা আশ্রয় শিবিরে তালিকাভুক্ত করেছেন৷ এখন পর্যন্ত সিরিয়া থেকে অন্তত ১১ হাজার শরণার্থী এসে আশ্রয় নিয়েছে বলে জানিয়েছেন তুর্কি রেড ক্রিসেন্টের প্রধান তেকিন কুচুকালি৷ তুরস্ক কর্তৃপক্ষ শরণার্থীদের আশ্রয়দানের জন্য ইতিমধ্যে সীমান্ত উন্মুক্ত করে দিয়েছে৷ এদিকে বৃহস্পতিবার সিরিয়ার সেনাবাহিনী সীমান্তবর্তী বেশ কিছু এলাকাতে নতুন করে অভিযান শুরু করেছে বলে জানা গেছে৷ বার্তা সংস্থা রয়টার্স জানিয়েছে, বাণিজ্যিক শহর আলেপ্পোর পাশেই মানাঘ নামে একটি গ্রামে ট্যাংক নিয়ে ঢুকে পড়ে সেনাবাহিনী৷ প্রত্যক্ষদর্শীরা জানায়, সেনা সদস্যরা মেশিনগান থেকে গুলি বর্ষণ করছিলো৷ এছাড়া খিরবেত আল জোজ নামে আরও একটি গ্রামেও সেনা সদস্যরা অভিযান চালিয়েছে বলে জানিয়েছে তারা৷ সরকার বিরোধী বিক্ষোভকারীদের গ্রেফতার করতেই তারা এই অভিযান চালাচ্ছে৷ আর সরকারি বাহিনীর হাত থেকে রক্ষা পেতে এখন বাড়ি ঘর ছেড়ে পালাচ্ছে সীমান্ত এলাকার মানুষজন৷ তুর্কি সীমান্তের গুভেচ্চি গ্রামের বাসিন্দারা গত কয়েকদিন ধরেই সীমান্তের অপর পার থেকে গুলির আওয়াজ শুনে আসছে বলে জানা গেছে৷ আজ বৃহস্পতিবার ট্যাংক দেখা গেছে ঐ এলাকাগুলোতেই ৷ এদিকে সিরীয় বাহিনীর এমন দমন পীড়নের বিরুদ্ধে বাশার আল-আসাদ প্রশাসনকে সতর্ক করে দিয়েছে তুরস্ক৷ তুর্কি প্রেসিডেন্ট আবদুল্লাহ গুল বলেছেন, প্রেসিডেন্ট আসাদ যে সংস্কারের ঘোষণা দিয়েছেন সেটি যথেষ্ট নয়৷ তবে সিরিয়া গুলের এই বক্তব্যকে পুনর্বিবেচনা করার আহ্বান জানিয়েছে৷ এর আগে সিরিয়ার পররাষ্ট্রমন্ত্রী সেদেশে অন্য কোন দেশের হস্তক্ষেপের সম্ভাবনাকেও নাকচ করে দেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হামলা", "কাঁটাতার", "তুরস্ক", "সিরিয়া", "শরণার্থী", "সীমান্ত" ],
  "automaticKeyPhrases" : [ "" ]
}