{
  "docID" : 18579,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেইজিং-এ-মার্কিন-আশ্রয়ে-চেন-শুরু-আরেক-নাটক/a-15916062",
  "title" : "বেইজিং-এ মার্কিন ‘আশ্রয়ে’ চেন, শুরু আরেক নাটক",
  "date" : "28.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন ‘আশ্রয়’ পেয়ে গেলেন গৃহবন্দিত্ব থেকে পলাতক দৃষ্টিহীন চীনা গণতান্ত্রিক নেতা চেন গুয়াংচেং৷ শিকাগোভিত্তিক এনজিও চায়না এইড তাঁর হেফাজতের কথা জানিয়েছে৷ কোথায় চেন গুয়াংচেং গত রবিবার চীনের শেনডং-এর বাড়িতে গৃহবন্দিত্ব থেকে পালিয়ে চেন গুয়াংচেং যে গত কয়েকদিন বেইজিং-এই ছিলেন তা শুক্রবার রাতেই জানা গিয়েছিল৷ কিন্তু কোথায় আছেন তিনি, সে বিষয়ে তিয়েনানমেন স্কোয়্যারের আন্দোলনকারীরা বা চেন গুয়াংচেং-এর বন্ধুবান্ধব কেউই মুখ খোলেনি৷ অবশেষে শনিবার শিকাগোভিত্তিক এনজিও চায়না এইড জানিয়েছে, চেন রয়েছেন তাঁদের হেফাজতে৷ উচ্চ পর্যায়ের চীনা প্রশাসনের সঙ্গে মার্কিন যুক্তরাষ্ট্রের এ বিষয়টি নিয়ে আলোচনা চলছে বলে জানায় চায়না এইড৷ বলা বাহুল্য, এই সময়টার পুরোটাই চেন ছিলেন বেইজিং-এর মার্কিন দূতাবাসে৷ চেনকে বন্দি করার কারণ বেইজিং প্রশাসনের কাছে চেন গুয়াংচেং আসলে গণতন্ত্রপন্থী আন্দোলনকারী হিসেবেই শুধু চিহ্নিত নন, তিয়েনানমেন স্কোয়্যারের বিপ্লবেও তাঁর অংশগ্রহণ ছিল৷ গর্ভপাত বিরোধী আন্দোলন করে সাম্প্রতিক অতীতে তিনি বেশ পরিচিতিও পান৷ ছেলেবেলা থেকে দৃষ্টিহীন এই গণতন্ত্রপন্থী নেতা তথা আইনজীবীকে ২০১০ সালে জেল থেকে মুক্তি পাওয়ার পর থেকেই গৃহবন্দি করে রেখেছিল চীনা প্রশাসন৷ শেনডং-এ তাঁর পরিবারের ওপর নির্যাতন করছে স্থানীয় কর্তৃপক্ষ, এমন অভিযোগ সম্বলিত মোট তিনটি দাবি জানিয়ে ইউটিউবে শুক্রবার রাতে একটি ভিডিও প্রকাশ করেন চেন৷ যাতে প্রধানমন্ত্রী ওয়েন জিয়াবাওয়ের কাছে তিনি আর্জি জানান, শেনডং - এর বাসিন্দা তাঁর পরিবারের লোকজনকে নিরাপত্তা দেওয়া হোক৷ দৃষ্টিহীন চেন-কে পালাতে সাহায্য করেছে চায়না এইডের সদস্যরা, এমনটাও মনে করা হচ্ছে৷ চায়না এইড শিকাগো ভিত্তিক এই চীন দরদী এনজিও-র প্রধান বব ফু৷ চেন গুয়াংচেং-এর বিশেষ বন্ধু বব ফু নিজে একজন প্রবাসী চীনা অ্যামেরিকান৷ বেশ কিছুদিন ধরেই চেষ্টা চালাচ্ছিল এই প্রতিষ্ঠান, যাতে কোনভাবে চেনকে গৃহবন্দিত্ব থেকে বের করে আনা যায়৷ আর বিষয়টিকে আন্তর্জাতিক সমাজের সামনে তুলে ধরা হলে চীন প্রশাসনের পক্ষে তাঁকে ফের আটক করা মুশকিল হয়ে পড়বে বলে জানিয়েছেন চায়না এইডের এক মুখপাত্র৷ হিলারি ক্লিন্টনের আসন্ন চীন সফরে চেন পালানোর প্রভাব সেরকম সম্ভাবনা জোরদার, একথা বলা যেতেই পারে৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন দীর্ঘদিন ধরেই চেনের মুক্তির জন্য দাবি জানিয়ে আসছিলেন৷ আগামী সপ্তাহে তাঁর চীন সফরের কথা রয়েছে৷ সেখানে যে এ বিষয়টি উঠে আসবেই, তাতে সন্দেহ নেই৷ তাছাড়া চীনের কম্যুনিস্ট সরকার এই পুরো ঘটনাটিকে ঘিরে যথেষ্ট অস্বস্তির মধ্যে পড়েছে একথাও বলা যায়৷ কারণ কূটনৈতিক দিক থেকে যুক্তরাষ্ট্রের কাছে চীনের এ এক ধরণের বিরূপ পরিস্থিতির মধ্যে পড়ে যাওয়া৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায়, ডিপিএ, এপি সম্পাদনা : রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "নেতা", "বেইজিং", "মার্কিন", "চেন গুয়াংচেং", "দৃষ্টিহীন", "গণতান্ত্রিক", "আশ্রয়", "চীনা" ],
  "automaticKeyPhrases" : [ "" ]
}