{
  "docID" : 1857,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইকিলিকসের-নথি-কেন-প্রকাশ-করতে-দিল-না-তুরস্ক/a-19414383",
  "title" : "উইকিলিকসের নথি কেন প্রকাশ করতে দিল না তুরস্ক?",
  "date" : "20.07.2016",
  "writter" : "",
  "categories" : [ "তুরস্ক" ],
  "article" : "উইকিলিকসের ওয়েবসাইট ব্লক করে দিয়েছে তুরস্ক সরকার৷ উইকিলিকস জানিয়েছে, দেশটির ক্ষমতাসীন দলের তিন লাখ ই-মেইল প্রকাশের কয়েক ঘণ্টা পরেই সাইটটি ব্লক করে দেয়া হয়৷ এই ঘটনার পরই প্রশ্ন উঠেছে সেইসব নথিতে কি এমন ছিল যে সরকার সাইটটি ব্লক করে দিলো? সেনা অভ্যুত্থানের মাত্র চারদিন পর প্রকাশিত নথিগুলোতে কি সেই ঘটনার কোনো তথ্য বা সূত্র লুকিয়ে আছে? মঙ্গলবার রাতে ক্ষমতাসীন ‘একে পার্টি'র প্রায় ৩ লাখ ইমেইল প্রকাশ করে উইকিলিকস৷ ২০১০ সাল থেকে এ বছরের ৬ জুলাই পর্যন্ত একে পার্টির আদান-প্রদান করা অনেক ই-মেইল রয়েছে সেখানে৷ উইকিলিকস এ প্রকাশনার নাম দিয়েছে ‘সরকারের অভ্যুত্থান পরবর্তী অভিযোগ মুক্তির প্রতিক্রিয়া'৷ ই-মেইলগুলো যে সূত্র থেকে পাওয়া গেছে, অভ্যুত্থান পরিকল্পনাকারীদের সঙ্গে তাদের যোগ নেই বা বিদ্রোহী কোনো দলের কাছ থেকে এগুলো পাওয়া যায়নি বলে জানিয়েছে উইকিলিকস৷ অভ্যুত্থানের প্রয়াস নিয়ে সন্দেহ জাগানো প্রশ্ন তুরস্কের প্রেসিডেন্ট রেচেপ তাইয়েপ এর্দোয়ানকে উৎখাতের জন্য সামরিক অভ্যুত্থানের প্রয়াস যখন চলছে, ঠিক সেই সময় বিদ্রোহীদের এফ-১৬ জঙ্গিবিমানের আওতায় পড়েছিল প্রেসিডেন্টকে বহনকারী বিমানটি৷ শুক্রবার রাতে অভ্যুত্থান প্রচেষ্টার খবর পেয়ে উপকূলীয় অবকাশ কেন্দ্র মারমারিস থেকে বিমানে তড়িঘড়ি ইস্তাম্বুলে ফিরছিলেন এর্দোয়ান৷ ঠিক সেই সময় বিদ্রোহীদের দুটি এফ-১৬ জঙ্গিবিমানের পাইলটরা বিমানটিকে দেখতে পায়৷ ঘটনার সাক্ষী এক সাবেক তুর্কি সামরিক কর্মকর্তা বার্তা সংস্থা রয়টার্সকে বলেন, ‘কেন তারা গুলি করেনি, তা এক রহস্য৷' তুরস্কের অপর এক জ্যেষ্ঠ সরকারি কর্মকর্তাও ‘আকাশে থাকার সময় প্রেসিডেন্টের জেট সমস্যায় পড়েছিল' বলে জানিয়েছেন, তবে বিস্তারিত আর কিছু জানাননি তিনি৷ কোনো সমস্যা ছাড়াই ইস্তান্বুলে ফেরেন এর্দোয়ান, যা আরো রহস্যের জন্ম দিয়েছে৷ এর্দোয়ান যখন ফিরছিলেন, তখন বিদ্রোহী সেনারা বসফরাস প্রণালীর সেতুগুলো বন্ধ করে দিয়েছে, ইস্তাম্বুলের প্রধান বিমানবন্দরের দখল নিতে চেষ্টা করেছে এবং রাজধানী আঙ্কারায় পার্লামেন্ট ভবনে ট্যাঙ্ক পাঠিয়েছে৷ এর্দোয়ান জানিয়েছেন, তদন্তে বের হয়ে এসেছে অভ্যুত্থানের পরিকল্পনাকারীরা মারমারিসে তার ওপর হামলা চালানোর চেষ্টা করেছিল৷ যে জায়গায় তিনি ছিলেন সেই জায়গাটি ছাড়ার পরপরই সেখানে বোমাবর্ষণ করা হয় বলেও দাবি করেছেন তিনি৷ কিন্তু তাঁর এই দাবির সত্যতা সম্পর্কে নিশ্চিত হওয়ার মতো কোনো ছবি বা অন্য কোনো প্রমাণ এখনো দেখা যায়নি৷ চলছে ধরপাকড় অভ্যুত্থান চেষ্টার পর ৫০ হাজার সেনা, পুলিশ, বিচারক এবং শিক্ষককে বরখাস্ত বা গ্রেপ্তার করেছে সরকার৷ এখন পর্যন্ত ২৯৪ জন নিহতের খবর নিশ্চিত করেছে তুরস্কের সরকার৷ এর মধ্যে অভ্যুত্থান সমর্থক ১০৪, বাকিরা বেসামরিক ও পুলিশ বলে জানিয়েছে তারা৷ তিন পরিকল্পনাকারী: আঙ্কারা জানিয়েছে, অভ্যুত্থানের ‘প্রধান দুই পরিকল্পনাকারী'কে চিহ্নিত করা হয়েছে৷ তাঁদের একজন বিমান বাহিনীর প্রধান আকিন ওজতুর্ককে গ্রেপ্তার করা হয়েছে৷ এই আগস্টেই তাঁর অবসরে যাওয়ার কথা ছিল৷ দ্বিতীয় ষড়যন্ত্রকারী সাবেক সেনা প্রধানের আইন বিষয়ক উপদেষ্টা মুহাররেম কোজি, যিনি ফেতুল্লাহ গুলেনের অনুসারী বলে জানা গেছে৷ চলতি বছরের মার্চে কোজিকে তার পদ থেকে সরিয়ে দেয়া হয়েছিল৷ এই দুজনকেই এখন জিজ্ঞাসাবাদ করা হচ্ছে৷ ‘এই ব্যর্থ সেনা অভ্যুত্থান প্রেসিডেন্ট এর্দোয়ানের সাজানো নাটক' বলে আগেই এর্দোয়ানের দিকে অভিযোগের আঙুল তুলেছিলেন যুক্তরাষ্ট্রে স্বেচ্ছা-নির্বাসনে থাকা তুর্কি ধর্মীয় নেতা ফেতুল্লাহ গুলেন৷ এপিবি/এসিবি (এপি, এএফপি, রয়টার্স, ডিপিএ) আপনার কোনো বক্তব্য থাকলে জানাতে পারেন নীচে মন্তব্যের ঘরে...",
  "manualKeyPhrases" : [ "উইকিলিকস", "এর্দোয়ান", "তুরস্ক", "প্রকাশ", "ওয়েবসাইট" ],
  "automaticKeyPhrases" : [ "" ]
}