{
  "docID" : 18584,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যামেরিকার-সর্বোচ্চ-বেসামরিক-সম্মাননা-পেলেন-ডিলান/a-15984647",
  "title" : "অ্যামেরিকার সর্বোচ্চ বেসামরিক সম্মাননা পেলেন ডিলান",
  "date" : "30.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মার্কিন প্রেসিডেন্ট বারাক ওবামা সংগীত শিল্পী বব ডিলান সহ মোট ১৩ জনকে ‘প্রেসিডেন্সিয়াল মেডেল অব ফ্রিডম’ সম্মাননা প্রদান করলেন৷ প্রথম মার্কিন নারী পররাষ্ট্রমন্ত্রী ম্যাডলিন অলব্রাইট’ও তাঁদের মধ্যে রয়েছেন৷ অতীতে রাজসভায় শিল্পী, গায়ক, নাট্যকারদের মতো সংস্কৃতি জগতের মান্যগণ্য মানুষদের সম্মান জানানো হতো৷ সরাসরি রাজকীয় পৃষ্ঠপোষকতারও অনেক উদাহরণ রয়েছে৷ রাজারাজড়াদের সেই ক্ষমতা আর প্রায় নেই বললেই চলে৷ কিন্তু গণতান্ত্রিক কাঠামোর মধ্যেও গুণীজনদের ভুলে যাওয়া হয় নি৷ বিভিন্ন দেশে তাদের সম্মান জানানোর রীতি চালু আছে৷ মার্কিন যুক্তরাষ্ট্রও তার ব্যতিক্রম নয়৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা মঙ্গলবার সংগীত শিল্পী বব ডিলান, লেখক টোনি মরিসন সহ সংস্কৃতি জগতের মোট ১৩ জন উজ্জ্বল ব্যক্তিদের দেশের সর্বোচ্চ বেসামরিক সম্মাননা প্রদান করলেন৷ ওবামা বলেন, সমাজের উপর তাঁরা যে প্রভাব বিস্তার করেছেন, তা অসাধারণ৷ তাঁর ভাষায়, ‘‘এই সব ব্যক্তিত্ব আমাদের জীবনকে সমৃদ্ধ করেছেন, আমাদের জীবনে ইতিবাচক পরিবর্তন এনেছেন৷'' সম্মানিত ১৩ জনের তালিকায় আরও আছেন প্রাক্তন মহাকাশচারী ও সংসদ সদস্য জন গ্লেন, প্রাক্তন পররাষ্ট্রমন্ত্রী ম্যাডলিন অলব্রাইট, ইসরায়েলি প্রেসিডেন্ট শিমন পেরেস প্রমুখ৷ পেরেস অবশ্য হোয়াইট হাউস'এর অনুষ্ঠানে যোগ দিতে পারেন নি৷ আলাদা একটি অনুষ্ঠানে তাঁর হাতে এই সম্মাননা তুলে দেওয়া হবে৷ অলব্রাইট প্রথম নারী, যিনি মার্কিন পররাষ্ট্রমন্ত্রীর পদে আসীন হয়েছিলেন৷ ১৩ জনের মধ্যে দুই ব্যক্তি জীবিত নেই৷ মরণোত্তর পুরস্কার দিয়ে তাঁদের প্রতি সম্মান জানানো হয়েছে৷ জুলিয়েট গর্ডন লো গার্লস স্কাউট'এর প্রতিষ্ঠাতা, যা গত ১০০ বছরে ৫ কোটিও বেশি সদস্যের কারণে গোটা বিশ্বে মেয়েদের সবচেয়ে বড় শিক্ষা সংগঠন হিসেবে পরিচিত৷ ১৯২৭ সালে লো'র মৃত্যু হয়৷ দ্বিতীয় বিশ্বযুদ্ধের সময় নাৎসিদের বিরুদ্ধে পোল্যান্ডের গোপন প্রতিরোধ বাহিনীর অফিসার ছিলেন ইয়ান কারস্কি৷ যুদ্ধের পর যারা প্রথম নাৎসিদের ভয়াবহ কীর্তির কথা বিশ্বের কাছে তুলে ধরেন, তিনি তাঁদের অন্যতম৷ ২০০০ সালে তাঁর মৃত্যু হয়৷ অ্যামেরিকার ‘প্রেসিডেন্সিয়াল মেডেল অব ফ্রিডম' নামের এই সম্মাননা কারা পাবেন, তা স্থির করেন খোদ মার্কিন প্রেসিডেন্ট৷ সেখানে অন্য কারো কিছু বলার নেই৷ মার্কিন যুক্তরাষ্ট্রের জাতীয় স্বার্থ, বিশ্ব শান্তি বা অন্য কোনো উল্লেখযোগ্য ক্ষেত্রে অবদান রাখার স্বীকৃতি হিসেবে এই সম্মাননা দেওয়া হয়৷ প্রতিবেদন: সঞ্জীব বর্মন (রয়টার্স, এপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বারাক ওবামা", "ম্যাডলিন অলব্রাইট", "সর্বোচ্চ বেসামরিক সম্মাননা", "বব ডিলান", "মার্কিন প্রেসিডেন্ট" ],
  "automaticKeyPhrases" : [ "" ]
}