{
  "docID" : 18588,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিটলস-তারকা-রিঙ্গো-স্টারের-বাড়ি-উদ্ধারে-এগিয়ে-এল-সরকার/a-14750632",
  "title" : "বিটলস তারকা রিঙ্গো স্টারের বাড়ি উদ্ধারে এগিয়ে এল সরকার",
  "date" : "04.01.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ডিঙ্গল ডিস্ট্রিক্ট, ৯ নম্বর ম্যাড্রিন স্ট্রিট, লিভারপুল সিটি৷ বিটলস ড্রামার রিঙ্গো স্টার এই বাড়িতেই জন্মেছেন, তাঁর ছেলে বেলা কাটিয়েছেন৷ বাড়িটি তৈরি করা হয় ১৯১৯ সালে৷ গত বছরের আগস্ট মাসে লিভারপুল সিটি কাউন্সিল সিদ্ধান্ত নেয় বাড়িটি ভেঙে ফেলার৷ কারণ হিসেবে তাঁরা দেখান,‘‘বাড়িটি মেরামতযোগ্য নয়৷ বাড়ির অবস্থা খুবই খারাপ৷ এখানে কেউ থাকতেও পারবে না, কেউ থাকতে চাইলে তার জন্য এ বাড়ি বিপদের কারণ হবে৷'' এরপরই লিভারপুল কাউন্সিল আনুষ্ঠানিকভাবে সিদ্ধান্ত নেয় বাড়িটি বুলডোজার দিয়ে ভেঙে ফেলার৷এই মাসেই তা নিয়ে বিশদভাবে আলোচনায় বসবেন কর্তৃপক্ষ৷ রিঙ্গো স্টার যে বাড়িতে জন্মেছেন সে-বাড়ি ভেঙ্গে ফেলা হবে – এই খবরে অনেকেই মর্মাহত হন, অনেকেই এগিয়ে আসেন বাড়ি উদ্ধারের কাজে৷ বিশেষ করে ন্যাশনাল ট্রাস্ট৷ এই সংস্থাটি বৃটেনের বিভিন্ন প্রাচীন ভবন এবং পর্যটকদের জন্য আকর্ষণীয় স্থানগুলোর দেখাশোনা করে৷ অনেক হৈ চৈ আর সমালোচনার পর এবার রিঙ্গো স্টারের বাড়ি উদ্ধারে এগিয়ে এসেছেন গৃহ ও আবাসন মন্ত্রী গ্রান্ট শাপ্স৷ তিনি একটি চিঠি লিখেছেন লিভারপুল সিটি কাউন্সিলের কাছে৷ রিঙ্গো স্টারের বাড়ি ভেঙে ফেলার কাজ আপাতত স্থগিত রাখার অনুরোধ করেছেন মন্ত্রী শাপ্স৷ তিনি আরো লিখেছেন, রিঙ্গো স্টারের বাড়ি উদ্ধারের প্রতিটি দিক বিবেচনা করা হবে৷ সিদ্ধান্ত নেবে লিভারপুলের মানুষরা৷ এই বাড়িটি রক্ষা করলে সাধারণ মানুষ এবং ভক্তদের অনুভূতিকেও এক অর্থে রক্ষা করা হবে৷ তিনি বেশ জোর দিয়েই বলেছেন, ম্যাড্রিন স্ট্রিটে কোন বুলডজার গর্জন করে এগিয়ে যাওয়ার আগে – পৃথিবীর সবচেয়ে জনপ্রিয় ব্যান্ড বিটেলস–এর ড্রামারের বাড়িটি রক্ষা করার প্রতিটি দিক বিশদভাবে পর্যালোচনা করা হবে৷ লিভারপুল সিটি কাউন্সিলের একজন মুখপাত্র বেশ বিরক্ত হয়েই জানান, আশেপাশের প্রতিটি মানুষকে, প্রতিবেশীকে জানানো হয়েছে৷ তাদের সঙ্গে একাধিকবার কথা বলা হয়েছে৷ তাদের মতামতকে গুরুত্ব দেওয়া হয়েছে৷ এবং তারা চাচ্ছে অচিরেই বাড়ি ভাঙার কাজ শুরু করা হোক৷ বলা প্রয়োজন, ম্যাড্রিন স্ট্রিটে শুধু রিঙ্গো স্টারের বাড়িই নয়, আরো বেশ কয়েকটি পুরনো বাড়ি ভেঙে ফেলার কথা ভাবছে লিভারপুল সিটি কাউন্সিল৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "লিভারপুল", "বিটলস", "বাড়ি", "স্টার", "রিঙ্গো" ],
  "automaticKeyPhrases" : [ "" ]
}