{
  "docID" : 18583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জ্যাজ-সংগীত-জগতের-এক-অনন্য-তারকা-এলা-ফিত্সজেরাল্ড/a-15910746",
  "title" : "জ্যাজ সংগীত জগতের এক অনন্য তারকা এলা ফিত্সজেরাল্ড",
  "date" : "26.04.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বিংশ শতাব্দীর এই তারকা তাঁর প্রাণবন্ত সংগীত আজো মুগ্ধ করে জ্যাজ সংগীত জগতের অনুরাগীদের৷ ২৫ এপ্রিল ছিল এই কিংবদন্তি সংগীত শিল্পীর ৯৫ তম জন্মবার্ষিকী৷ ‘ফার্স্ট লেডি অব সংস', ‘জ্যাজ সম্রাজ্ঞী' বা ‘লেডি এলা' – নানাভাবে খ্যাত এলা ফিত্সজেরাল্ড প্রায় ছ'দশক সময় ধরে তাঁর অসাধারণ সংগীত শৈলীর মধ্যে দিয়ে জয় করেছিলেন বিশ্বের অসংখ্য জ্যাজ অনুরাগীর হৃদয়৷ পেয়েছিলেন অসাধারণ সাফল্য, খ্যাতি এবং স্বীকৃতি৷ এলা ফিত্সজেরাল্ড এর জন্ম ১৯১৭ সালে ভার্জিনিয়ায়৷ খুব অল্প বয়সেই মায়ের সাথে তিনি চলে আসেন নিউ ইয়র্কে৷ ছোটবেলা থেকেই জ্যাজ সঙ্গীতের প্রতি তাঁর ছিল গভীর অনুরাগ৷ বিখ্যাত জ্যাজ তারকা কনি বোজওয়েল ছিলেন তাঁর আদর্শ৷ তাঁর গান শুনে শুনেই সংগীতে তাঁর স্বশিক্ষা৷ ১৭ বছর বয়সে হার্লেমের বিখ্যাত ‘অ্যাপোলো থিয়েটার'এ একটি সংগীত প্রতিযোগিতায় প্রথম পুরস্কার জয় করেন এলা৷ আর সেই থেকেই গায়িকা হিসেবে তাঁর নাম ছড়িয়ে পড়ে৷ ১৯৩৫ সালে এলার পরিচয় হয় বিখ্যাত ড্রাম বাদক ও ব্যান্ড লিডার চিক ওয়েব এর সাথে এবং যোগ দেন তাঁর ব্যান্ডে৷ এই ব্যান্ডের সাথেই শুরু হয় এলার সংগীত জীবন৷ একের পর এক হিট অ্যালবাম বের হয় বাজারে৷ জ্যাজ সংগীতের বিভিন্ন ধারায় অসাধারণ প্রভাব বিস্তার করতে পেরেছিলেন এলা ফিত্সজেরাল্ড৷ তাঁর বহু সংগীত মাইল ফলক হয়ে আছে জ্যাজ সংগীতের ইতিহাসে৷ ডিউক অ্যালিংটন, লায়ানেল হ্যাম্পটন, ডিজি জিলেপ্সি সহ আরো বহু খ্যাতিমান সংগীত শিল্পীর সাথে কাজ করেছেন এলা৷ বিশেষ করে লুইজ আর্মস্ট্রং তাঁর সাথে কণ্ঠ মিলিয়েছেন বহুবার৷ জ্যাজ সংগীতের পাশাপাশি ব্লুস, সুইং, গস্পেল, সাম্বা, হিপ হপ ও জ্যাজ আঙ্গিকের ক্রিসমাস সংগীত সহ বহু ধারায় গান গেয়েছেন তিনি৷ ১৯৮৪ সালের হিসেব অনুযায়ী প্রায় ৪ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ ১৩বার গ্র্যামি সহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন তিনি৷ ১৯৯৬ সালের ১৫ জুন ক্যালিফোর্নিয়ায় মৃত্যুর কোলে ঢলে পড়েন বিংশ শতাব্দীর এক অসাধারণ প্রতিভা এলা ফিত্সজেরাল্ড৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "তারকা", "ফিত্সজেরাল্ড", "সংগীত", "এলা", "জ্যাজ" ],
  "automaticKeyPhrases" : [ "" ]
}