{
  "docID" : 1859,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-কমেডিয়ানের-বিরুদ্ধে-মামলা-করলেন-এর্দোয়ান/a-19183232",
  "title" : "জার্মান কমেডিয়ানের বিরুদ্ধে মামলা করলেন এর্দোয়ান",
  "date" : "13.04.2016",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "রেচেপ তাইয়েপ এর্দোয়ানের বিরুদ্ধে একটি ব্যঙ্গাত্মক কবিতায় নানা ধরনের অবমাননাকর ও মূলত যৌন ইঙ্গিত করে তুর্কি প্রেসিডেন্টের অপাত্র হয়েছেন জার্মান কমেডিয়ান ইয়ান ব্যোমারমান৷ গত ৩১শে মার্চ সরকারি জেডডিএফ টেলিভিশনের লেট-নাইট ‘‘নিও ম্যাগাজিন রয়াল'' অনুষ্ঠানে ছড়াটি পাঠ করেন ইয়ান ব্যোমারমান৷ দৃশ্যত লক্ষ্য ছিল, এর্দোয়ানের আমলে তুরস্কে সংবাদপত্রের স্বাধীনতা যেভাবে চাপের মুখে পড়েছে, তাকে ব্যঙ্গ করা৷ কিন্তু যে কারণেই হোক, ছড়ায় এর্দোয়ানের যৌন পছন্দ-অপছন্দকে পাশবিক পর্যায়ে নিয়ে যাওয়া হয়েছে, তা সে ছাগলদের সঙ্গে যৌন সম্পর্কেই হোক আর ভেড়াদের সঙ্গে যৌন সম্পর্কেই হোক৷ সেই সঙ্গে শিশুদের যৌন নির্যাতনের আভাসও বাদ পড়েনি৷ এগুলি যে সমালোচনা নয়, নিছক গালাগালি, তা নিয়ে কোনো প্রশ্ন উঠতে পারে না৷ প্রশ্ন হলো, এই ধরনের গালাগালি কি স্যাটায়ার, অর্থাৎ ব্যঙ্গ, অথবা আর্ট, অর্থাৎ শিল্পের অঙ্গ হিসেবে বিবেচনা করা যায়? এর্দোয়ান স্পষ্টতই তা মনে করেন না৷ কাজেই ব্যোমারমান একজন ‘‘বিদেশি রাষ্ট্রের প্রতিনিধিকে অপমান'' করেছেন কিনা, আংকারা জার্মান সরকারকে তা খতিয়ে দেখবার জন্য সরকারিভাবে অনুরোধ করেছে৷ বিদেশি রাষ্ট্রের সরকারি প্রতিষ্ঠান বা প্রতিনিধিকে অপমান জার্মান আইনে দণ্ডনীয় অপরাধ বলে গণ্য হতে পারে৷ ওদিকে এর্দোয়ান ব্যক্তি হিসেবে একজন জার্মান উকিলের মাধ্যমে জার্মানি মাইনৎস শহরের আদালতে একটি মামলা দাখিল করেছেন যে, ব্যোমারমান তাঁকে অপমান করেছেন৷ জেডডিএফ টেলিভিশনের মুখ্য কার্যালয় এই মাইনৎস শহরেই৷ টুইটার ব্যবহারকারীরা স্বভাবতই এ ধরনের একটি মুখরোচক বিষয়ের অপচয় করেননি: বিশেষ করে ছাগলদের সঙ্গে এর্দোয়ানের কাল্পনিক সম্পর্কটি ব্যঙ্গ-বিদ্রুপের খোরাক জুটিয়েছে ও জুটিয়ে চলেছে, বিশেষ করে জার্মানিতে৷ একজন প্রশ্ন তুলেছেন, কেউ কি বেচারা ছাগলদের অনুভূতির কথা ভাবছে? আরেকজন কল্পনা করেছেন, জার্মানিতে ছাগলদের কেন্দ্রীয় উপদেষ্টা পরিষদ ইয়ান ব্যোমারমান-এর বিরুদ্ধে ছাগলদের অপমান করার অভিযোগে মামলা এনেছে! অনেকেই হয়ত খেয়াল করছেন না যে, এর পিছনে একজন ব্যক্তিকে অকারণে গুরুতরভাবে অপমান করার পটভূমি রয়েছে, যা আপাতত দ্বিবিধভাবে বিচারসাপেক্ষ – মাইনৎস ও বার্লিনে, কেননা বিদেশি রাষ্ট্রপ্রধানকে অপমান করার দায়ে ব্যোমারমানের বিরুদ্ধে আইনি পদক্ষেপ নেওয়া হবে কিনা, তা নিয়ে জার্মান সরকারকে এবার কোনো না কোনো সিদ্ধান্তে আসতে হবে৷ ডয়চে ভেলের সম্পাদক ক্রিস্টফ হাসেলবাখ মনে করেন যে, ব্যোমারমান তুর্কি প্রেসিডেন্ট এর্দোয়ানের যে সমালোচনা করেছেন, তা অপ্রয়োজনীয় এবং আদৌ সাহসের পরিচায়ক নয়৷ বরং ব্যোমারমান শুধু আত্মপ্রচারের লোভেই তা করেছেন৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল পড়েছেন উভয়সংকটে, কেননা তাঁর উদ্বাস্তু নীতির একটা বড় খুঁটি হলেন এর্দোয়ান; অপরদিকে দেশের মানুষ বাকস্বাধীনতা ও সংবাদপত্রের স্বাধীনতার বিষয়ে অতিমাত্রায় স্পর্শকাতর৷ কাজেই ম্যার্কেল মঙ্গলবার বলেছেন, তিনি জার্মানিতে শিল্পীর স্বাধীনতাকে খুবই গুরুত্ব দেন৷ ‘‘সিরিয়ার গৃহযুদ্ধের ব্যাপারে তুরস্ক একটা খুব বড় বোঝা বহন করছে, কিন্তু সে সবের সঙ্গে জার্মানির বুনিয়াদি মূল্যবোধের কোনো সম্পর্কে নেই'', বলেছেন ম্যার্কেল৷ ২০১৪ সালে এর্দোয়ান প্রেসিডেন্ট হবার পর থেকে তুরস্কের সরকারি কৌঁসুলিরা তাঁকে অপমান করার অভিযোগে বিভিন্ন ব্যক্তি ও প্রতিষ্ঠানের বিরুদ্ধে প্রায় দু'হাজারটি মামলা দায়ের করেছেন৷ গতমাসে এর্দোয়ান ছিলেন ওয়াশিংটনে, পারমাণবিক নিরাপত্তা শীর্ষবৈঠক উপলক্ষ্যে৷ সেখান থেকেই তিনি মন্তব্য করেন যে, সমালোচনায় তাঁর কোনো আপত্তি নেই, কিন্তু তাঁকে অপমান করলে, তাঁর উকিলরা পদক্ষেপ নেবেন৷ এখন সমালোচনাই বা কি, আর অপমানই বা কি; ব্যঙ্গই বা কি, আর কলাই বা কি, তা নিয়ে বিতর্ক না কোনোদিন থেমেছে, না কোনোদিন থামবে৷ এসি/ডিজি (ডিপিএ, রয়টার্স, এএফপি) বন্ধু, আপনি কি ব্যোমারমানকে সমর্থন করেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মামলা", "তুরস্ক", "গালাগালি", "ব্যোমারমান", "জার্মানি", "ম্যার্কেল", "স্যাটায়ার" ],
  "automaticKeyPhrases" : [ "" ]
}