{
  "docID" : 18590,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গে-জার্মান-সংসদের-ভাইস-প্রেসিডেন্ট/a-16710739",
  "title" : "পশ্চিমবঙ্গে জার্মান সংসদের ভাইস প্রেসিডেন্ট",
  "date" : "01.04.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান সংসদের নিম্নকক্ষ বুন্ডেসটাগের ভাইস প্রেসিডেন্ট ডঃ হ্যারমান অটো জল্মস এর নেতৃত্বে ছয় সদস্যের একটি প্রতিনিধি দল সম্প্রতি ভারতের পশ্চিমবঙ্গ রাজ্য সফর করেছেন৷ পশ্চিমবঙ্গে বিনিয়োগ পরিস্থিতি এখন ঠিক কেমন, জার্মান বাণিজ্য সংস্থাগুলির জন্য শিল্প পরিস্থিতি কতটা অনুকূল এবং মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের নেতৃত্বে রাজ্য সরকার ঠিক কোন অর্থনৈতিক দিশা দেখাচ্ছে, তা সরেজমিনে খতিয়ে দেখতে তাঁরা কলকাতায় যান৷ গত বৃহস্পতিবার তাঁদের প্রথম বৈঠক ছিল মহাকরণে, রাজ্যের অর্থমন্ত্রী অমিত মিত্রর সঙ্গে৷ প্রায় দেড় ঘণ্টার দীর্ঘ আলোচনায় অর্থমন্ত্রী ব্যাখা করেন বর্তমান রাজ্য সরকারের আর্থিক নীতি, শিল্প নীতি এবং জমি নীতি৷ জার্মান প্রতিনিধিদের তিনি জানান, নতুন সরকারের আমলে রাজ্যের রাজস্ব বৃদ্ধির কথা, শিল্পের প্রসারে রাজ্য সরকারের উদ্যোগ এবং সামগ্রিক শিল্প সম্ভাবনার কথা৷ পশ্চিমবঙ্গে জার্মান বিনিয়োগ হলে কী কী বিশেষ সুবিধা সরকারের তরফ থেকে দেওয়া যেতে পারে, তাও বিস্তারিত জানান অর্থমন্ত্রী অমিত মিত্র৷ বৈঠক শেষে জার্মান প্রতিনিধিদলের পক্ষ থেকে কলকাতায় জার্মান কনসুলেটের কনসাল জেনারেল রাইনার শ্মিডশেন সংবাদমাধ্যমকে জানান, অর্থমন্ত্রীর সঙ্গে জার্মান সংসদীয় প্রতিনিধিদের আলোচনা খুবই ফলপ্রসু হয়েছে৷ অর্থমন্ত্রীর বক্তব্য শোনার পর প্রতিনিধিরা নিশ্চিত যে পশ্চিমবঙ্গে সরকারের আর্থিক নীতি ঠিক পথেই এগোচ্ছে৷ রাজ্য সরকারের চলতি আর্থিক বছরের বাজেট প্রস্তাবের যে ব্যাখা অর্থমন্ত্রী অমিত মিত্র দিয়েছেন, তাও বুন্ডেসটাগের প্রতিনিধিদের কাছে সন্তোষজনক মনে হয়েছে৷ অর্থমন্ত্রী তাঁর এবারের বাজেট বক্তৃতার একটি করে কপিও জার্মান প্রতিনিধিদের দেন, যেখানে সরকারের শিল্প সহায়ক নীতিগুলিকে আলাদাভাবে চিহ্নিত করে দেওয়া আছে৷ কথাপ্রসঙ্গে এক সাংবাদিকের প্রশ্নের জবাবে কনসাল জেনারেল জানান, শিল্পের জন্য প্রয়োজনীয় জমি না পাওয়ার কোনো সমস্যা জার্মান শিল্পসংস্থাগুলির হচ্ছে না৷ এরকম একটি ঘটনাও নেই যেখানে জমি না পাওয়ায় জার্মান বিনিয়োগ ব্যাহত হয়েছে৷ কথাটা তাঁরা অর্থমন্ত্রী অমিত মিত্রকেও জানিয়ে এসেছেন৷ প্রসঙ্গত জার্মান কনসাল জেনারেল জানান, পশ্চিমবঙ্গের শিল্প পরিস্থিতি দেখে জার্মানির মনে হয়েছে, এই রাজ্যে দক্ষ শ্রমশক্তির একটা ধারাবাহিক চাহিদা রয়েছে৷ কারণ, এমন তো নয় যে সবাই পড়াশোনা শেষ করে এমবিএ করবেন এবং কোনো বড় সংস্থার ম্যানেজমেন্টে যোগ দেবেন৷ বিশেষত শিল্পসংস্থাগুলির জন্য ওই দক্ষ কর্মীর প্রয়োজন রয়েছে৷ তথাকথিত ওই ব্লু কলার জব-এর জন্য এই রাজ্যের ছেলেমেয়েদের প্রয়োজনীয় প্রশিক্ষণ দিতে আগ্রহী জার্মানি৷ যেখানে ছাত্র-ছাত্রীরাও আংশিক সময়ের কর্মী হিসেবে কাজ করতে পারবেন৷ জার্মানিতে এই পদ্ধতির সফল প্রয়োগ ঘটিয়েই অর্থনৈতিক সাফল্য এসেছে, বলেন কনসাল জেনারেল শ্মিডশেন৷ মহাকরণের বৈঠকের পর জার্মান প্রতিনিধিদল ঐদিনই যায় হাওড়ায়, যেখানে গত দুই দশক ধরে কাজ করছে ‘জার্মান ডক্টরস' নামে একটি সমাজসেবী চিকিৎসক সংস্থা৷ ওই সংস্থা পরিচালিত স্বাস্থ্য শিবিরটি ঘুরে দেখেন তাঁরা৷ আর বৃহস্পতিবার সকালে বুন্ডেসটাগ প্রতিনিধিরা কিছুটা সময় কাটান মাদার টেরেসা প্রতিষ্ঠিত ‘মিশনারিজ অফ চ্যারিটি'র পরিচালনাধীন শিশু ভবনে৷ তারপর তাঁরা যান কলকাতার আর্চবিশপ টমাস ডিসুজার সঙ্গে দেখা করতে৷ এদিনের সন্ধ্যাটা নির্দিষ্ট করা ছিল পশ্চিমবঙ্গে জার্মান বাণিজ্য প্রতিনিধিদের সঙ্গে সংসদীয় প্রতিনিধিদের একান্ত আলোচনার জন্য৷ কলকাতা সফর শেষ করে জার্মান প্রতিনিধিরা শুক্রবার রওনা হয়ে যান দার্জিলিংয়ের উদ্দেশে৷ সেখানে তাঁরা যান বিখ্যাত মকাইবাড়ি টি এস্টেটে, যে চা-বাগান দীর্ঘ সময় ধরে জার্মানির সঙ্গে যৌথ উদ্যোগে ‘অরগানিক টি' বা জৈব চা প্রস্তুত করে আসছে, যার বিপণন হয় গোটা বিশ্বজুড়ে৷",
  "manualKeyPhrases" : [ "মমতা", "বিনিয়োগ", "প্রেসিডেন্ট", "ভাইস", "পশ্চিমবঙ্গ", "জার্মানি", "বুন্ডেসটাগ" ],
  "automaticKeyPhrases" : [ "" ]
}