{
  "docID" : 186,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এটা-অন্য-যে-কোনো-সীমান্তের-মতো-হয়ে-উঠবে/a-19056513",
  "title" : "‘এটা অন্য যে কোনো সীমান্তের মতো হয়ে উঠবে'",
  "date" : "18.02.2016",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "রাজিত মিটার ২০০৯ থেকে ২০১১ সাল অবধি ঢাকায় ভারতীয় রাষ্ট্রদূত হিসেবে নিযুক্ত ছিলেন৷ তাঁর মতে সাম্প্রতিককালে সীমান্ত হত্যা অনেক কমে এসেছে৷ একদিন এই সীমান্তে স্বাভাবিক পরিস্থিতি বিরাজ করবে, বলে তাঁর আশা৷ ডয়চে ভেলে: বাংলাদেশিদের তরফ থেকে স্বভাবতই প্রথম প্রশ্ন হবে, সীমান্ত হত্যা কবে বন্ধ হবে? রাজিত মিটার: আমি প্রথমেই বলব, সীমান্ত হত্যা অনেক কমে এসেছে৷ এটা একটা খুব জটিল সমস্যা৷ যে সব ঘটনা ঘটে, অবধারিতভাবে ঘটে রাত বারোটা থেকে ভোর চারটের মধ্যে৷ সীমান্তে অপরাধমূলক গতিবিধির সঙ্গে তার যোগ আছে – সাধারণত চোরাচালান৷ কাজেই দু'পক্ষের সীমান্তরক্ষীদের পক্ষে তা নিয়ন্ত্রণ করা খুব কঠিন৷ কিন্তু সমস্যাটা আমাদের জ্ঞাত৷ গত তিন চার বছরে বাংলাদেশের সঙ্গে (ভারতের) সম্পর্কের ব্যাপক উন্নতি ঘটেছে৷ সমস্যার উপশম ঘটানোর যাবতীয় প্রচেষ্টা চলেছে৷ ২০১১ সালে দু'পক্ষের সীমান্তরক্ষী বাহিনীর মধ্যে জয়েন্ট বর্ডার ম্যানেজমেন্ট কন্ট্রোল (যৌথ সীমান্ত ব্যবস্থাপনা নিয়ন্ত্রণ) চুক্তি স্বাক্ষরিত হয়৷ পরে তা আরো বাড়ানো হয়েছে৷ এখন সীমান্তের জেলা প্রশাসকরাও নিয়মিতভাবে মিলিত হয়ে তথ্যের আদানপ্রদান করেন৷ মৃত কিশোরীর লাশ কাঁটাতারে ঝুলছে, ফেলানী হত্যার সে দৃশ্য বাংলাদেশের মানুষ ভোলেনি৷ কাজেই বারংবার প্রশ্ন ওঠে: আপনি যেমন বললেন, শেখ হাসিনা ক্ষমতায় আসার পর দু'টি দেশের সম্পর্কের লক্ষণীয় উন্নতি ঘটেছে৷ কিন্তু তা সত্ত্বেও সীমান্ত হত্যা বন্ধ হয়নি কেন? সমস্যাটা তৈরি হয় অপরাধীরা মাঝরাতে সীমান্ত পার হয় বলে৷ অনেক সময়ে ভারতের বিএসএফ রক্ষীবাহিনী অপরাধীদের তরফ থেকে আক্রমণের সম্মুখীন হয়৷ মধ্যরাত্রে রক্ষী যদি থামতে বলে বা ‘সার্চ' করতে চায়, তাহলে কেউই থামে না, অন্তত অধিকাংশ ক্ষেত্রে নয়৷ তারা হয় পালানোর চেষ্টা করে, নয়তো টহলদারী রক্ষীদের আক্রমণ করার চেষ্টা করে৷ কাজেই এটা একটা খুব জটিল পরিস্থিতি৷ কিন্তু তা প্রতি সপ্তাহে ঘটছে বলে আমার মনে হয় না৷ সীমান্তে হত্যার ঘটনা লক্ষণীয়ভাবে কমে আসছে এবং এখন বিরল হয়ে উঠেছে বলেই আমার ধারণা৷ সীমান্তে কি শুধুই চোরাচালান... (এ-সব ঘটনা যে) প্রধানত চোরাচালানের সঙ্গে যুক্ত, তা একটা সুপরিচিত তথ্য৷ ভারতীয় তরফ থেকে গরু পাচার আর কোনো কোনো ধরনের মাদক পাচার; বাংলাদেশি তরফ থেকে জাল ভারতীয় রুপি পাচার একটা বড় সমস্যা৷ মনে রাখতে হবে, চার হাজার তিনশ কিলোমিটার সীমান্ত, তার অনেকটাই দুর্গম৷ কাজেই কাজটা খুবই চ্যালেঞ্জিং৷ কিন্তু দু'টি দেশ একযোগে তা নিয়ে কাজ করছে৷ বিএসএফ আর বাংলাদেশের সীমান্তরক্ষীদের মধ্যে সহযোগিতা বেশ ভালো বলেই আমার ধারণা৷ বেসামরিক কর্তৃপক্ষও সংশ্লিষ্ট, যেমন আমি আগেই বলেছি৷ পরিস্থিতির প্রভূত উন্নতি ঘটেছে বলে আমি মনে করি৷ তবে লক্ষ্য হল (সীমান্ত হত্যা) পুরোপুরি বন্ধ করা৷ সন্ত্রাসবাদের ক্ষেত্রে সীমান্ত পরিস্থিতি বা সীমান্ত সমস্যা আজ কী ভূমিকা নিচ্ছে? পরিস্থিতির ব্যাপক উন্নতি হয়েছে৷ আমার মতে শেখ হাসিনার সরকার দেখিয়েছেন যে, তাঁরা সন্ত্রাসবাদ নির্মূল করতে বদ্ধপরিকর৷ তাঁরা বারংবার বলেছেন যে, ভারতে যারা সন্ত্রাসবাদী কার্যকলাপে লিপ্ত, তাদের বাংলাদেশকে নিরাপদ আশ্রয় হিসেবে ব্যবহার করতে দেওয়া হবে না৷ উভয় দেশের নিরাপত্তা বিভাগগুলির মধ্যে ঘনিষ্ঠ সহযোগিতা আছে৷ ভবিষ্যতের চালচিত্র কী? আগামী পাঁচ-দশ বছরের মধ্যে সীমান্তের পরিস্থিতি কী দাঁড়াবে? আমার মনে হয় এই সীমান্ত অন্য যে কোনো সাধারণ সীমান্তের মতো মানুষজনের সুসংবদ্ধ সীমান্ত পারাপারের পথ ও পন্থা হয়ে দাঁড়াবে৷ আজও স্থল সীমান্তগুলো দু'দিক থেকেই বৈধ পারাপারের জন্য ব্যবহৃত হয়৷ বাংলাদেশ থেকে বহু মানুষ ভারতে আসেন পর্যটন বা চিকিৎসার জন্য; তাদের অনেকে স্থল সীমান্ত দিয়ে আসেন৷ কাজেই এটা অন্য যে কোনো সীমান্তের মতোই হয়ে যাবে৷ সীমান্তের দু'পারেই অবকাঠামোর উন্নতি ঘটানো হচ্ছে; পেট্রাপোল আর বেনাপোলে নতুন ইন্টেগ্রেটেড চেকপোস্ট বসানো হচ্ছে; আগরতলা-আখাউড়া সীমান্তেও একটি নতুন ইন্টেগ্রেটেড চেকপোস্ট আছে,যা মানুষ ও মালপত্র পারাপারের একটা ওয়ান-স্টপ শপ-এর মতো৷ কাজেই ট্রেড ফ্যাসিলিটেশন মেজার বা বাণিজ্য সহজীকরণ পদক্ষেপের ওপর জোর দেওয়া হচ্ছে, যাতে মানুষ ও মালপত্রের বৈধভাবে সীমান্ত পারাপার আরও সমস্যাবিহীন হয়৷ কাঁটাতারের বেড়া আর সশস্ত্র রক্ষীবাহিনী কি দু'দেশের সমস্যার সেরা সমাধান? সীমান্তের একটা বড় অংশে বেড়া দেওয়ার ফলে অপরাধমূলক গতিবিধি কমাতে সাহায্য করেছে বলে আমার ধারণা৷ অবশ্যই এটা কোনো সুনিশ্চিত পন্থা নয়৷ প্রতিবছর বেড়া কাটার শত শত ঘটনা ঘটে, মানুষজন সীমান্ত পার হওয়ার চেষ্টা করে৷ এটা একটা একটানা চ্যালেঞ্জ – ভাগ্যক্রমে উভয় দেশই এ বিষয়ে অবহিত এবং উভয় দেশ তার সমাধানের জন্য একযোগে কাজ করছে৷ সেটাই হলো আসল কথা৷ বন্ধু, ভারত-বাংলাদেশ সীমান্ত সমস্যার সঠিক সমাধান কী বলে আপনি মনে করেন?",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ফেলানী", "চোরাচালান", "আখাউড়া", "ভারত", "সীমান্ত হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}