{
  "docID" : 18604,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-ও-সেনাবাহিনীকে-মুখোমুখি-দাঁড়-করানোর-চেষ্টা-করা-হচ্ছে-ইত্তেফাক/a-6124232",
  "title" : "‘সরকার ও সেনাবাহিনীকে মুখোমুখি দাঁড় করানোর চেষ্টা করা হচ্ছে': ইত্তেফাক",
  "date" : "19.10.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "খালেদা জিয়ার ক্যান্টনমেন্টের বাড়িকে কেন্দ্র করে বিতর্ক, সুপ্রিম কোর্ট বারের সভাপতি সম্পর্কে সৈয়দ আশরাফুল ইসলামের মন্তব্য এবং পরিবহনের ক্ষেত্রে চাঁদাবাজির খতিয়ান বাংলাদেশের সংবাদপত্রে প্রাধান্য পেয়েছে৷ দৈনিক ইত্তেফাকে প্রকাশিত এক প্রতিবেদনের শিরোনাম, ‘সরকার ও সেনাবাহিনীকে মুখোমুখি দাঁড় করানোর চেষ্টা করা হচ্ছে৷' প্রতিবেদনে আরও লেখা হয়েছে, ‘আওয়ামী লীগের প্রেসিডিয়াম সদস্য ও সংসদীয় উপনেতা সৈয়দা সাজেদা চৌধুরী বলেছেন, বেগম খালেদা জিয়ার ক্যান্টনমেন্টের বাড়ি নিয়ে সালাউদ্দিন কাদের চৌধুরী বক্তব্য দিয়ে সরকার ও সেনাবাহিনীকে মুখোমুখি দাঁড় করানোর চেষ্টা করেছেন৷ এই বক্তব্যের প্রেক্ষিতে তাঁকে গ্রেফতার করা যায়৷ সাজেদা চৌধুরী বলেন, আদালতের রায়ের নির্ধারিত সময়ের মধ্যে খালেদা জিয়াকে ক্যান্টনমেন্টের বাড়ি ছাড়তেই হবে৷' দৈনিক সমকাল, বিডিনিউজটোয়েন্টিফোর ডটকম সহ অনেক সংবাদপত্রে একটি খবর বেশ গুরুত্ব পাচ্ছে৷ আওয়ামী লীগের সাধারণ সম্পাদক ও স্থানীয় সরকার মন্ত্রী সৈয়দ আশরাফুল ইসলাম দাবি করেছেন, সুপ্রিম কোর্ট বারের সভাপতি বিএনপি ঘরানার আইনজীবী খন্দকার মাহবুব হোসেন একটি বিশেষ গোয়েন্দা সংস্থার ‘দালাল' ছিলেন৷ তিনি বলেছেন, এই আইনজীবী ওয়ান-ইলেভেনের পর একটি বিশেষ গোয়েন্দা সংস্থার কথামতো কাজ করেছেন৷ সৈয়দ আশরাফুল ইসলাম আরও বললেন, ‘‘এই আইনজীবী (খন্দকার মাহবুব হোসেন) একটি বিশেষ গোয়েন্দা সংস্থার দালাল হিসাবে কাজ করেছেন৷ ১/১১ এর পর ওই গোয়েন্দাসংস্থার কথামতো তিনি কাজ করেছেন৷ ব্যারিস্টার শফিক আহমেদ সুপ্রিম কোর্ট বারের প্রেসিডেন্ট নির্বাচিত হওয়ায় দেশে গণতন্ত্র ফিরে আসতে অনেক সহায়তা করেছেন৷ খন্দকার মাহবুব হোসেন প্রেসিডেন্ট হিসাবে নির্বাচিত হলে দেশে গণতন্ত্র ফিরে আসতো না৷'' দৈনিক সমকাল এক নিজস্ব প্রতিবেদনে দেশে পরিবহনের ক্ষেত্রে চাঁদাবাজির একটা খতিয়ান তুলে ধরেছে৷ প্রতিবেদনে দাবি করা হচ্ছে, ‘‘এ খাতে প্রতি মাসে চাঁদাবাজির পরিমাণ প্রায় ৫৩ কোটি টাকা৷ এক দশকে এটাই চাঁদাবাজির সর্বোচ্চ রেকর্ড৷ গত চারদলীয় জোট সরকারের আমলে ৩০ থেকে ৩২ কোটি টাকা চাঁদাবাজি হতো মাসে৷ বিগত তত্ত্বাবধায়ক সরকারের আমলে তার পরিমাণ ১০ কোটি টাকার নিচে নেমে আসে৷ বর্তমান সরকারের প্রথম বছরে কিছু কম থাকলেও রেকর্ড ছাড়িয়ে যায় দ্বিতীয় বছরে৷ খোদ যোগাযোগ মন্ত্রণালয়ের নথিতেই চাঁদাবাজির এ হিসাবসহ কীভাবে কোথায় চাঁদাবাজি হচ্ছে তার তথ্য সংরক্ষণ করা হয়েছে৷'' প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আশরাফুল", "ইসলাম", "সৈয়দ", "খালেদা", "বাড়ি" ],
  "automaticKeyPhrases" : [ "" ]
}