{
  "docID" : 18609,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওয়াইড-বডি-র-পরিবর্তে-ন্যারো-বডি-আনছে-জিএমজি/a-15847562",
  "title" : "‘ওয়াইড বডি'-র পরিবর্তে ‘ন্যারো বডি' আনছে জিএমজি",
  "date" : "29.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে বেসরকারি খাতে সবচেয়ে বড় এয়ারলাইন জিএমজি এয়ারলাইন্স কাল থেকে তাদের সব রুটে উড়োজাহাজ পরিচালনা সাময়িকভাবে বন্ধ করে দিচ্ছে৷ জিএমজি কর্তৃপক্ষ জানিয়েছে, জ্বালানির দাম বেড়ে যাওয়াতেই ব্যবসার কৌশলে এই পরিবর্তন৷ বাংলাদেশে বেসরকারি উদ্যোগে জিএমজি এয়ারলাইন্স কাজ শুরু করে ১৯৯৮ সাল থেকে৷ ৩টি অভ্যন্তরীণ এবং একটি আন্তর্জাতিক রুটে তারা উড়োজাহাজ পরিচালনা করে আসছে৷ ঢাকা-কলকাতা-ঢাকা আন্তর্জাতিক রুটে জিএমজি'র যাত্রী সেবা প্রসংশনীয়৷ তারা দেশীয় এয়ারলাইন্সগুলোর ৬০ ভাগ ‘লোড' এককভাবে পরিবহন করে৷ তবে কাল থেকে জিএমজি এয়ারলাইন্সের উড়োজাহাজ পরিচালনা সাময়িকভাবে অভ্যন্তরীণ এবং আন্তর্জাতিক সব রুটে বন্ধ হয়ে যাচ্ছে৷ জিএমজি এয়ারলাইন্সের মার্কেটিং বিভাগের পরিচাল আসিফ আহমেদ ডয়চে ভেলেকে জানান, তারা প্রতিযোগিতায় টিকে থাকতে এবং আগামীর চ্যালেঞ্জ মোকাবেলায় তাদের ব্যবসায় কৌশলগত পরিবর্তন আনছেন৷ এজন্যই সাময়িকভাবে উড়োজাহাজ চলাচল বন্ধ রাখা হচ্ছে৷ এর মধ্যে অন্যতম হল ‘ওয়াইড বডি' উড়োজাহাজ বাদ দিয়ে তারা ‘ন্যারো বডি' উড়োজাহাজ পরিচালনা করবেন৷ আসিফ আহমেদ জানান, ‘ন্যারো বডি' উড়োজাহাজ পরিচালার সিদ্ধান্ত নেয়ার অন্যতম কারণ আন্তর্জাতিক বাজারে জ্বালানির দাম বেড়ে যাওয়া৷ কারণ ‘ওয়াইড বডি' উড়ো জাহাজে জ্বালানি বেশি খরচ হয়৷ তিনি জানান, এখন তাদের ৭টি ‘ওয়াইড বডি'-র উড়োজাহাজ আছে৷ এগুলোর পরিবর্তে ‘ন্যারো বডি'-র উড়োজাহাজ আনা এবং তার জন্য কর্মকর্তা-কর্মচারীদের প্রশিক্ষণ দেয়ায় কিছুটা সময় প্রয়োজন৷ আর তাতে তিন মাসের চেয়ে কিছু বেশি সময় লাগতে পারে৷ এর আগেও অবশ্য তারা উন্নয়ন কাজের জন্য সাড়ে তিন মাস উড়োজাহাজ চলাচল স্থগিত রেখেছিলেন বলে জানান আসিফ আহমেদ৷ আসিফ আহমেদ জানান, জিএমজি ঢাকা-দুবাই-জেদ্দা-রিয়াদ রুটেও উড়োজাহাজ পরিচারনা করতো৷ তবে তা এখন বন্ধ আছে৷ এবারের আধুনিকীকরণ এবং নতুন উড়োজাহাজ সংযোজনের পর, পুরানো রুট ছাড়াও আরো নতুন রুটে তারা উড়োজাহাজ পরিচালনার চিন্তা করছেন৷ তিনি বলেন, জিএমজি যাত্রী সেবা দিতে যতো দ্রুত সম্ভব ফিরে আসবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ওয়াইড", "জিএমজি", "ন্যারো", "পরিবর্তে", "বডি" ],
  "automaticKeyPhrases" : [ "" ]
}