{
  "docID" : 1860,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বঙ্গ-আমার-জননী-আমার-ধাত্রী-আমার-আমার-দেশ/a-19237726",
  "title" : "বঙ্গ আমার, জননী আমার, ধাত্রী আমার, আমার দেশ...",
  "date" : "05.05.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "...কেন গো মা তোর শুষ্ক নয়ন, কেন গো মা তোর রুক্ষ কেশ৷ কেন গো মা তোর ধুলায় আসন, কেন গো মা তোর মলিন বেশ৷ – দ্বিজেন্দ্রলাল রায় কথাগুলো লেখেন দেশমাতৃকাকে স্মরণ করে, কিন্তু কোথায় যেন দেশ, মা এবং ধাত্রী এক হয়ে গেছে এ কবিতায়৷ যিনি গর্ভধারণ করেন তিনি যেমন মা, তেমনি যিনি সেই গর্ভধারণ এবং বাচ্চা প্রসবে সাহায্য করেন, জন্মের পর থেকে প্রতিনিয়ত আবছা হতে থাকা সেই ধাত্রীও কিন্তু মায়ের চেয়ে কিছু কম নয়৷ তাই তো যুগ যুগ ধরে মা এবং সন্তানদের সেবা দিয়ে আসা ধাত্রী বা দাই মায়েদের স্বীকৃতির জন্য বেছে নেয়া হয়েছে মে মাসের পাঁচ তারিখটিকে৷ এ দিন আন্তর্জাতিক ধাত্রী দিবস৷ ১৯৯২ সালের ৫ই মে এই দিনটি আন্তর্জাতিক ধাত্রী দিবস হিসেবে স্বীকৃতি পায়৷ প্রতিবছর এই দিনটি পালনের মধ্য দিয়ে ‘মিডওয়াইফ’ বা ধাত্রীরা মনে করিয়ে দিতে চান ধাত্রীবিদ্যা এবং পেশা হিসেবে দাই মায়েরা যে কাজ করেন, তার গুরুত্ব কতখানি৷ এ দিন তাঁরা একে-অপরের সাথে যোগাযোগ করেন, অন্যদের সাথে সম্পর্ক তৈরি করে নিজেদের জ্ঞান ও অভিজ্ঞতার কথা তুলে ধরেন তাঁরা৷ বিশ্বায়নের এই যুগে জন্ম পরবর্তী সময়েও দাই মায়ের প্রয়োজন৷ অভিজ্ঞ হাতে তাঁরাই মায়ের হাতে তুলে দেন সন্তান, শিখিয়ে দেন সন্তান লালনের খুঁটিনাটি, শুশ্রূষা করেন প্রসব পরবর্তী জটিলতার, মায়ের আশা-আকাঙ্ক্ষা, অনিশ্চয়তা, এমনকি অবসাদেরও দাওয়াই রয়েছে তাঁদের কাছে, রয়েছে পরামর্শ৷ আর তাই তো ‘বিশ্বে ধাত্রীদের প্রয়োজন আগের তুলনায় বেড়েছে' – এই প্রতিপাদ্য নিয়ে বিশ্বের নানান দেশে পালন হচ্ছে এই দিনটি৷ বাংলাদেশও পিছিয়ে নেই৷ অন্যান্য দেশের মতো আজ বাংলাদেশে পালন হচ্ছে আন্তর্জাতিক ধাত্রী দিবস ২০১৬৷ এ উপলক্ষ্যে স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের সচিব সৈয়দ মঞ্জুরুল ইসলাম জানান, ‘‘বাংলাদেশ মাতৃমৃত্যু রোধ সংক্রান্ত জাতিসংঘের সহস্রাব্দ উন্নয়ন লক্ষ্য অর্জনে সক্ষম হয়েছে৷'' তাঁর কথায়, ‘‘বিদেশে বাংলাদেশের ধাত্রীদের বিপুল চাহিদা রয়েছে৷ কেউ চাইলে প্রশিক্ষণ নিয়ে বিদেশে গিয়েও এ পেশায় অর্থ উপার্জন করতে পারেন৷'' ডিজি/এসবি বন্ধু, আপনার কি নিজের দাই মায়ের কথা মনে পড়ে? বা কোনো ধাত্রীকে কি আপনি চেনেন? বলুন তাঁর কাহিনি, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মা", "মিডওয়াইফ", "ধাত্রী", "গর্ভধারণ", "আন্তর্জাতিক ধাত্রী দিবস", "ধাত্রীবিদ্যা" ],
  "automaticKeyPhrases" : [ "" ]
}