{
  "docID" : 18607,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নোবেল-জয়ী-কারাবন্দি-জিয়াওবোর-স্ত্রীও-গৃহবন্দি/a-6099867",
  "title" : "নোবেল জয়ী কারাবন্দি জিয়াওবোর স্ত্রীও গৃহবন্দি",
  "date" : "11.10.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শান্তিতে নোবেল জয়ী চীনের লিউ জিয়াওবোর স্ত্রী লিউ জিয়াকে গৃহবন্দি করলো চীন৷ অক্টোবরের আট তারিখ থেকেই তাঁকে গৃহবন্দি করা হয়েছে বলে টুইটারে জানিয়েছেন লিউ জিয়া৷ অশ্রুসিক্ত কারবন্দি জিয়াওবো কারাবন্দি লিউ জিয়াওবোর সঙ্গে শনিবার সাক্ষাৎ করেন তাঁর স্ত্রী লিউ জিয়া৷ শান্তিতে নোবেল জয়ের খবরে অশ্রুসিক্ত জিয়াওবো, ১৯৮৯ সালের ৪ জুন তিয়েনানমেন চত্বরে নিহতদের কথা স্মরণ করেন৷ তিনি এই নোবেল পুরস্কার উৎসর্গ করেছেন তাঁদের উদ্দেশ্যে, যাঁরা সেদিন গণতান্ত্রিক আন্দোলনে প্রাণ হারিয়েছিলেন৷ জিয়াওবোর নোবেল জয়ের খবরে চীন ক্ষুব্ধ প্রতিক্রিয়া জানালেও, লিউ জিয়াকে নিয়ে যায় চীনের উত্তরপূর্বাঞ্চলের কারাগারে৷ জিয়াওবো ১১ বছর মেয়াদের কারাদণ্ড ভোগ করছেন সেখানে৷ নোবেল জয়ের পর কারাগার সংশ্লিষ্ট এলাকায় নিরাপত্তা বাড়িয়েছে চীন৷ ইতিমধ্যে জিয়াওবোর কয়েক ডজন সমর্থককে চীনের বিভিন্ন শহর থেকে আটক করা হয়েছে৷ গৃহবন্দি লিউ জিয়া জিয়াওবোর সঙ্গে সাক্ষাতের পর লিউ জিয়া ফিরে এসেছেন বেইজিং৷ কিন্তু তাঁকে বর্তমানে গৃহবন্দি করে রাখা হয়েছে৷ টুইটারে জিয়া জানান, তাঁকে অনির্দিষ্টকালের জন্য গৃহবন্দি করা হয়েছে৷ কার্যত অক্টোবরের আট তারিখ থেকেই এই অবস্থায় আছেন তিনি৷ তাঁর মোবাইল ফোনটিকেও ভেঙ্গে ফেলা হয়েছে৷ ফলে বহির্বিশ্বের সঙ্গে কোন যোগাযোগ রাখতে পারছেন না লিউ জিয়া৷ একাধিক মানবাধিকার সংস্থা লিউ জিয়ার গৃহবন্দির খবরকে নিশ্চিত করেছে৷ আন্তর্জাতিক প্রতিক্রিয়া হিউম্যান রাইটস ইন চায়না লিউ জিয়ার গৃহবন্দিত্বের অবসানের দাবি জানিয়েছে৷ এক বিবৃতিতে সংস্থাটি, লিউ জিয়া এবং লিউ জিয়াওবো - দু'জনেরই মুক্তি চেয়েছে৷ এজন্য আন্তর্জাতিক বিশ্বের সহায়তাও চেয়েছে সংস্থাটি৷ লিউ জিয়াওবোর নোবেল জয়ের পর পরই অবশ্য তাঁর মুক্তি চেয়েছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ বলাবাহুল্য গত বছর শান্তিতে নোবেল জয়ী ছিলেন ওবামা৷ ইউরোপীয় ইউনিয়নও জানিয়েছে, জিয়াওবোকে সশরীরে নোবেল পুরস্কার গ্রহণের সুযোগ দেওয়া উচিত৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "আরাফাতুল ইসলাম", "মানবাধিকার", "চীন", "লিউ জিয়া", "লিউ জিয়াওবো", "নোবেল" ],
  "automaticKeyPhrases" : [ "" ]
}