{
  "docID" : 18617,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমের-নিয়ন্ত্রণ-ধরে-রাখতে-মরিয়া-গাদ্দাফি/a-14945667",
  "title" : "পশ্চিমের নিয়ন্ত্রণ ধরে রাখতে মরিয়া গাদ্দাফি",
  "date" : "27.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পূর্বাঞ্চলের আশা ছেড়ে গাদ্দাফি এখন চাইছে পশ্চিমে নিয়ন্ত্রণ ধরে রাখতে৷ তাই মিস্রাতায় হামলা বাড়িয়েছে তাঁর বাহিনী৷ এদিকে আন্তর্জাতিক বাহিনীর সহায়তা নিয়ে একের পর এক শহর পুনরায় দখলে নিচ্ছে বিদ্রোহীরা৷ সবশেষ পরিস্থিতি লিবিয়ার টেলিভিশন বলছে রাত বাড়ার সঙ্গে সঙ্গে আন্তর্জাতিক বাহিনীর অভিযান আবার শুরু হয়েছে৷ আকাশ থেকে আক্রমণ করা হচ্ছে৷ গাদ্দাফির শহর সিরতে আর বিদ্রোহীদের সদ্য দখল নেয়া শহর আজদাবিয়ার মধ্যবর্তী যে চারশো কিলোমিটার রাস্তা রয়েছে সেখানে এখন অভিযান চলছে বলে জানাচ্ছেন লিবীয় সরকারের এক মুখপাত্র৷ তিনি বলছেন এই অভিযানে সরকারি সেনা সহ মারা যাচ্ছে সাধারণ জনগণও৷ এদিকে আজদাবিয়ার দখল নেয়ার পর আরেকটি তেল সমৃদ্ধ শহর ব্রেগাও বিদ্রোহীরা নিয়ন্ত্রণে নিয়ে নিয়েছে বলে জানাচ্ছে বার্তা সংস্থা এএফপি৷ মিস্রাতা গাদ্দাফি বাহিনীর হামলায় গত এক সপ্তাহে পশ্চিমের শহর মিস্রাতায় ১১৫ জন নিহত হওয়ার খবর দিয়েছেন শহরের এক বাসিন্দা৷ এদিকে এক বিদ্রোহী বলছেন পূর্বাঞ্চলের একের পর এক শহর হাতছাড়া হয়ে যাওয়ার কারণে গাদ্দাফি চাইছে অন্তত: পশ্চিমাঞ্চলে নিজের ক্ষমতা টিকিয়ে রাখতে৷ আর মিস্রাতা হচ্ছে পশ্চিমেরই একটি শহর৷ রাজধানী ত্রিপোলি থেকে যার দূরত্ব মাত্র ২০০ কিলোমিটার৷ তবে ফ্রান্স জানিয়েছে তাদের যুদ্ধবিমান গতকাল শনিবার মিস্রাতার একটি বিমান ঘাঁটিতে হামলা চালিয়েছে পাঁচটি বিমান ও দুটি হেলিকপ্টার ধ্বংস করে দিয়েছে৷ তার আগে গাদ্দাফি সমর্থকরা ট্যাঙ্ক আর মর্টার নিয়ে মিস্রাতাতে হামলা চালায়৷ অবশ্য পরে যৌথ বাহিনীর অভিযান শুরু হলে গাদ্দাফি বাহিনীর হামলা থেমে যায় বলে জানিয়েছেন এক বিদ্রোহী৷ নিরীহ মানুষ লিবিয়ার সরকার যে নিরীহ মানুষের মারা যাওয়ার খবর দিচ্ছে সেটা প্রত্যাখ্যান করেছেন যুক্তরাষ্ট্রের প্রতিরক্ষা মন্ত্রী রবার্ট গেটস৷ অ্যামেরিকার সিবিএস নিউজকে দেয়া এক সাক্ষাৎকারে তিনি বলেন, অভিযানে কোনো নিরীহ মানুষ মারা যায় নি৷ তিনি বলেন, পশ্চিমা অভিযানকে সমালোচিত করতে গাদ্দাফি নিজেই লোক মেরে সেই মৃতদেহগুলো যৌথ বাহিনী যেসব জায়গায় আক্রমণ করেছে সেসব স্থানে ফেলে রাখছেন৷ এদিকে এক বেতার ভাষণে মার্কিন প্রেসিডেন্ট বারাক ওবামা বলেছেন সময়মতো সিদ্ধান্ত নেয়ায় লিবিয়ার বহু সাধারণ জনগণের জীবন বাঁচানো গেছে৷ তিনি বলেন যৌথ বাহিনীর অভিযানের কারণে লিবিয়ার বিমানবাহিনী আক্রমণের ক্ষমতা হারিয়ে ফেলেছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মিস্রাতা", "ওবামা", "বাহিনী", "গাদ্দাফি", "যৌথ" ],
  "automaticKeyPhrases" : [ "" ]
}