{
  "docID" : 18613,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পিলখানার-রায়-আরেক-অবিচার-অ্যামনেস্টি/a-17209719",
  "title" : "পিলখানার রায় আরেক অবিচার: অ্যামনেস্টি",
  "date" : "06.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "পিলখানা হত্যাকাণ্ডের বিচারের রায়ে ১৫২ জনকে ফাঁসির আদেশের ঘটনাকে অবিচার বলে আখ্যায়িত করেছে আন্তর্জাতিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনাল৷ তাদের মতে, এই ঘটনার মধ্য দিয়ে ১৫২ জনের মানবাধিকার লঙ্ঘনের ঘটনা ঘটল৷ অবশ্য বাংলাদেশের আইনজীবী এবং মানবাধিকার কর্মীরা বলেছেন, এই রায়ের মধ্য দিয়ে ন্যায়বিচার লঙ্ঘিত হয়নি৷ তবে নেপথ্যের ষড়যন্ত্রকারীরা ধরাছোঁয়ার বাইরে থেকে গেছে৷ মঙ্গলবার বিডিআর বিদ্রোহের হত্যা মামলার রায়ে ১৫২ জনকে ফাঁসির আদেশ দেন আদালত৷ এর প্রতিক্রিয়ায় লন্ডন ভিত্তিক মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনাল বলেছে, এই রায়ের মধ্য দিয়ে ন্যায়বিচার তো প্রতিষ্ঠিত হয়ইনি, বরং ১৫২ জনকে ফাঁসি দেয়ার ঘটনা ন্যায়বিচারের পরিপন্থী৷ ফাঁসির রায়কে অবিচার উল্লেখ করে অ্যামনেস্টি বিবৃতিতে বলেছে, ২০০৯ সালের ঐ ঘটনা অত্যন্ত বর্বর, নৃশংস এবং গুরুতর৷ বহু মানুষকে শুধু হত্যাই নয় বরং ঐ ঘটনা বাংলাদেশের মানুষের মধ্যে আতঙ্ক ছড়িয়ে দিয়েছিল৷ তাই অ্যামনেস্টি ঐ ঘটনায় জড়িতদের একটি স্বচ্ছ বিচার দাবি করে আসছিল৷ কিন্তু এই ঘটনার শাস্তি হিসেবে যদি মৃত্যুদণ্ড দেয়া হয় তাহলে তা দুর্ভাগ্যেরই নামান্তর বলে মনে করে অ্যামনেস্টি৷ তাদের মতে মৃত্যুদণ্ডের মাধ্যমে কখনো ন্যায়বিচার প্রতিষ্ঠিত হয় না৷ অ্যামনেস্টির এশিয়া প্যাসিফিক অঞ্চলের উপ পরিচালক পলি ট্রাসকট বিবৃতিতে বলেন, ১৫২ জনকে ফাঁসির আদেশের মধ্য দিয়ে ১৫২ জনের মানবাধিকার লঙ্ঘনের ঘটনা ঘটল৷ তবে বাংলাদেশের মানবাধিকার সংগঠন আইন ও শালিস কেন্দ্রের পরিচালক নূর খান ডয়চে ভেলেকে বলেন, অ্যামনেস্টি ইন্টারন্যাশনাল তার দৃষ্টিভঙ্গির জায়গা থেকে প্রতিক্রিয়া জনিয়েছে৷ তারা শাস্তি হিসেবে মৃত্যৃদণ্ডের বিরোধী৷ তবে তিনি মনে করেন এই বিচারকাজ সম্পূর্ণ হয়নি৷ এই বিচারের মধ্য দিয়ে হত্যাকাণ্ডে মাঠ পর্যায়ের যারা জড়িত তাদের শাস্তি হলো৷ কিন্তু এর নেপথ্যে যারা আছেন তাদের বিচারতো দূরের কথা তাদের চিহ্নিতই করা হয়নি৷ সাধারণ ডাল-ভাত কর্মসূচির কারণে এই নৃশংস হত্যাকাণ্ড হয়েছে তা কোনোভাইে ঠিক নয়৷ এর পেছনে বড় কোনো অপশক্তি কাজ করেছে৷ তাদের তদন্তের মাধ্যমে বিচারের আওতায় আনা দরকার৷ তিনি বলেন সবচেয়ে ভাল হতো এই মামলায় তাদের আসামি করা৷ কিন্তু তা করা হয়নি৷ তবে এখনো তাদের চিহ্নিত করে বিচারের মুখোমুখি করার সুযোগ আছে৷ নেপথ্য ষড়যন্ত্রকারীদের বিচার না হলে এই বিচার পূর্ণাঙ্গ হবে না৷ মামলার রাষ্ট্রপক্ষের আইনজীবী মোশররফ হোসেন কাজল ডয়চে ভেলেকে বলেন, এই বিচারে ন্যায়বিচারের মানদণ্ড লঙ্ঘিত হয়নি৷ বিচার হয়েছে প্রকাশ্য আদালতে৷ আর সবাই সেখানে আত্মপক্ষ সমর্থনের সুযোগ পেয়েছেন৷ সাক্ষ্য ও তথ্যপ্রমাণের ভিত্তিতেই শাস্তি দেয়া হয়েছে৷ কেউ যদি দণ্ড হিসেবে মৃত্যুদণ্ডের বিরোধিতা করেন সেটা তাদের নিজস্ব ব্যাপার৷ তবে পিলখানার মতো নৃশংস হত্যাকাণ্ডে যারা জড়িত মৃত্যুদণ্ডই তাদের উপযুক্ত শাস্তি৷ সাবেক সামরিক কর্মকর্তা এবং নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল শাহেদুল আনাম খান বলেন, এতবড় একটি নৃশংস ঘটনার বিচার ৪ বছরের মধ্যে শেষ হয়েছে, যা প্রশংসার দাবি রাখে৷",
  "manualKeyPhrases" : [ "অ্যামনেস্টি", "হত্যাকাণ্ড", "মানবাধিকার", "ফাঁসি", "পিলখানা" ],
  "automaticKeyPhrases" : [ "" ]
}