{
  "docID" : 18612,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রায়ের-দ্রুত-বাস্তবায়ন-দেখতে-চাই/a-17455607",
  "title" : "‘রায়ের দ্রুত বাস্তবায়ন দেখতে চাই'",
  "date" : "25.02.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পাঁচ বছর আগে ঠিক এই দিনে বাংলাদেশের রাজধানী ঢাকার পিলখানায় ঘটেছিল নৃশংস এক হত্যাযজ্ঞ৷ বিপথগামী বিডিআর জওয়ানদের হাতে জিম্মি হয়েছিলেন সেনা কর্মকর্তারা৷ কয়েকজন প্রাণে বেঁচে গেলেও জীবন দিতে হয়েছিল মোট ৭৪ জনকে৷ নিম্ন আদালতে এই হত্যাযজ্ঞের বিচার হয়েছে ইতিমধ্যে৷ এখন উচ্চ আদালতে আপিল করেছেন সাজাপ্রাপ্ত বিডিআর জওয়ানরা৷ তবে সেই আপিলের শুনানি এখনও শুরু হয়নি৷ তাই আজও নিহতদের স্বজনদের দাবি – ‘রায়ের আদেশ দ্রুত বাস্তবায়ন করা হোক৷' ঐ হত্যাকাণ্ডে নিহত মেজর তানভীর হায়দার নূরের মা শাহানা নূর বলেন, ‘‘আমার ছেলেকে এভাবে হত্যার জন্য বড় করিনি আমি৷ আমার ছেলে কোনো দোষ করেনি৷ এখনও প্রতিদিন বুকে যন্ত্রণা নিয়ে ঘুমাতে যাই৷'' নিহত লে. কর্নেল কুদরত-ই-এলাহীর বাবা হাবিবুর রহমান বলেন, ‘‘ছেলে হারানোর যে কী কষ্ট, সেটি কেবল একজন বাবাই বোঝেন৷ তাই আমার দাবি পিলখানা হত্যাকাণ্ডের দিনটিকে শহিদ সেনা দিবস ঘোষণা করা হোক৷'' বলা বাহুল্য, দ্রুত রায়ের বাস্তবায়নও দেখতে চান তিনি৷ নিহত কর্নেল মুজিবুল হকের স্ত্রী নেহরীন ফেরদৌসী বলেন, ‘‘শহিদ সেনা কর্মকর্তাদের পরিবারের ছেলে-মেয়েরা বড় হয়েছে৷ ওরা খুঁজে বেড়াচ্ছে, কেন ওদের বাবাকে হত্যা করা হলো৷ সন্তানেরা হত্যাকারীদের সম্পর্কে জানতে চায়৷'' মঙ্গলবার সকালে বনানী কবরস্থানে ফুল দেয়ার পর এমন মন্তব্য স্বজনদের৷ মামলার রাষ্ট্রপক্ষের কৌঁসুলি অ্যাডভোকেট মোশাররফ হোসেন কাজল ডয়চে ভেলেকে বলেন, ‘‘উচ্চ আদালত যাতে অগ্রাধিকার ভিত্তিতে এই মামলার শুনানি নেয়ার ব্যবস্থা গ্রহণ করেন – এ লক্ষ্যে আমরা আবেদন করবো৷ যদিও এখনও আপিলের পেপারবুক তৈরি হয়নি৷'' তিনি বলেন, হত্যা মামলার সাজাপ্রাপ্ত আসামিদের নিয়ে এখনও রয়েছে নানা ভয়৷ আগে ছিলেন তাঁরা বিচারাধীন মামলার আসামি৷ এখন তাঁরা সবাই তাঁদের সাজার কথা জানেন৷ তাই পরে যে কোনো বিচার কার্যক্রমে আদালতে আনা-নেয়ার জন্য সাজাপ্রাপ্ত আসামিদের ব্যাপারে আরও সতর্ক থাকতে হচ্ছে৷ এই ভীতি থেকেই বিস্ফোরক মামলার দিনক্ষণ পেছানো হয়েছে বলে জানান তিনি৷ তবে আসামিপক্ষের আইনজীবী অ্যাডভোকেট শামীম সরদার ডয়চে ভেলেকে বলেন, দীর্ঘসূত্রতার কারণে পিলখানা হত্যা মামলায় আসামিরা ন্যায়বিচার পাচ্ছেন না৷ রায় হওয়ার পরও অনেক আসামি কারাগারে৷ অল্প কয়েকজন ছাড়া পেয়েছেন৷ অগ্রাধিকার ভিত্তিতে উচ্চ আদালতে এই মামলার শুনানি শেষে ন্যায়বিচার নিশ্চিত করা জরুরি বলে মনে করেন তিনি৷ এছাড়া বর্ডার গার্ড বাংলাদেশ-বিজিবি মহাপরিচালক মেজর জেনারেল আজিজ আহমেদ ডয়চে ভেলেকে বলেন যে, বিজিবি ঘুরে দাঁড়িয়েছে৷ পিলখানা হত্যা মামলার রায়ে আদালত যেসব পর্যবেক্ষণ তুলে ধরেছেন, তার বেশিরভাগ বাস্তবায়ন করা হয়েছে৷ বাকিগুলো বাস্তবায়নের প্রক্রিয়া চলছে৷ রায়ের পর্যবেক্ষণ অনুযায়ী, সীমান্ত ভাতা ৩০ শতাংশ করা হয়েছে৷ বিজিবির সৈনিকদের মধ্যে পদোন্নতির ব্যবস্থা করা হয়েছে৷ বিশেষ করে, এখন থেকে যে কোনো একজন সৈনিককে তাঁর যোগ্যতা অনুযায়ী সরাসরি সহকারী পরিচালক হিসেবে পদোন্নতি দেওয়া হবে৷ পিলখানা হত্যাকাণ্ডের শিকার সেনা কর্মকর্তাদের বেশির ভাগেরই দাফন হয়েছে বনানীর সামরিক কবরস্থানে৷ কয়েকজনকে তাঁদের গ্রামের বাড়িতে দাফন করা হয়েছে৷ কবরস্থানে মাঝামাঝি এক সারিতে এসব কর্মকর্তাকে দাফন করা হয়েছে৷ সবার আগে বিডিআর-এর মহাপরিচালক শাকিল আহমেদ ও তাঁর স্ত্রীর কবর৷ কবরগুলো সারি করে বাঁধানো হয়েছে সিরামিকের ছোট দেয়াল আর স্টিলের রেলিং দিয়ে৷ মাঝে কালো সিরামিক লাগানো স্মৃতিস্তম্ভ৷ তাতে তিন সারিতে নিহত সব কর্মকর্তা ও সদস্যদের নাম লেখা৷ এই নামফলকের বেদিতেই সকাল থেকে ফুল দিয়ে শ্রদ্ধা জানান সবাই৷ সকাল নয়টার আগে বনানীর সেনা কবরস্থানে আসেন স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান খানসহ বেসামরিক ও সামরিক কর্মকর্তারা৷ আসেন নিহতদের পরিবারের সদস্যরাও৷ শোকাবহ এই দিনে এশিয়া কাপের আড়ম্বরপূর্ণ উদ্বোধনের মাধ্যমে পিলখানা দিবসকে অশ্রদ্ধা করা হয়েছে বলে দাবি করছেন বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর৷ নয়াপল্টনে দলের কেন্দ্রীয় কার্যালয়ে এক সংবাদ সম্মেলনে তিনি এ দাবি করেন৷ তিনি বলেন, ‘‘পিলখানার বিদ্রোহের ঘটনা কোনো বিচ্ছিন্ন বিষয় নয়৷ যারা বাংলাদেশে স্বাধীনতা ও গণতন্ত্রকে দূর্বল করে নিরাপত্তাহীন রাষ্ট্র হিসেবে দেখতে চায়, তারাই এ ঘটনা ঘটিয়েছে৷'' প্রসঙ্গত, ২০০৯ সালের এই নারকীয় ঘটনার বিচার শেষ হয়েছে গত ৫ই নভেম্বর৷ বিচারে ৫৭ সেনা কর্মকর্তাসহ ৭৪ জনকে হত্যার দায়ে মোট ১৫২ জনকে ফাঁসি ও ১৬১ জনকে যাবজ্জীবন কারাদণ্ড দিয়েছে আদালত৷ এ ছাড়া বিভিন্ন মেয়াদে ২৫৬ জনের সাজা হয়েছে৷ আর খালাস পেয়েছেন ২৭৭ জন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রায়", "বিডিআর", "বিচার", "ফাঁসি", "নিহত", "পিলখানা" ],
  "automaticKeyPhrases" : [ "" ]
}