{
  "docID" : 18611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনের-পরে-নয়-উদ্যোগ-আগে-নিতে-হবে/a-17313178",
  "title" : "‘নির্বাচনের পরে নয়, উদ্যোগ আগে নিতে হবে'",
  "date" : "20.12.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনা বলেছেন সমঝোতা হলে দশম সংসদ ভেঙে আগেই নির্বাচন দেয়া হবে৷ তবে বিশ্লেষকদের প্রশ্ন – সমাধান যদি পরে হতে পারে, তাহলে আগে হলে সমস্যা কোথায়? বৃহস্পতিবার গণভবনে আওয়ামী লীগের এক সভায় প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, আগামী ৫ জানুয়ারি অনুষ্ঠেয় নির্বাচনে বিএনপির অংশ নেয়ার সুযোগ হচ্ছে না৷ তবে নির্দলীয় সরকারের দাবিতে আন্দোলনরত বিএনপির সঙ্গে আলোচনা চলবে৷ ওই সংলাপে যদি সমঝোতা হয় তাহলে দশম সংসদ ভেঙে দিয়ে পুনরায় নির্বাচন দেয়ার প্রতিশ্রুতি দেন আওয়ামী লীগ সভানেত্রী৷ তবে এক্ষেত্রে বিরোধী দলকে ‘হত্যা' বন্ধের শর্ত দেন তিনি৷ প্রধানমন্ত্রীর এই বক্তব্যে আগামী ৫ জানুয়ারি নির্বাচন যে হচ্ছে এবং আওয়ামী লীগই সরকার গঠন করতে যাচ্ছে সে বিষয়টি মোটামুটি পরিষ্কার হয়ে গেছে বলে ধারণা বিশ্লেষকদের৷ এ প্রসঙ্গে ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ইমতিয়াজ আহমেদ বলেন, ‘‘সমস্যার সমাধান যদি পরে হতে পারে তাহলে আগে হলে সমস্যা কোথায়? আর এখন যদি আলোচনা করে সমস্যার সমাধান না করা যায় তাহলে পরে কিভাবে সম্ভব?'' তিনি মনে করেন, প্রধানমন্ত্রীর এই বক্তব্যে সংকট দীর্ঘস্থায়ী হওয়ার আলামত পাওয়া যাচ্ছে৷ ইতিমধ্যে, কঠিন সংকটের মধ্য দিয়ে দিন পার করছে দেশের মানুষ৷ অধ্যাপক ইমতিয়াজ বলেন, ১৯৯৬ সালের ১৫ ফেব্রুয়ারি বিএনপি যে নির্বাচন করেছিল, এবারের নির্বাচন তার চেয়েও অগ্রহযোগ্য হচ্ছে৷ কারণ এবার ১৫৪ জন প্রার্থী বিনা প্রতিদ্বন্দ্বিতায় নির্বাচিত হয়ে গেছেন৷ ফলে সেসব এলাকার ভোটাররা ভোটাধিকার থেকে বঞ্চিত হবেন – যা কোনোভাবেই গ্রহণযোগ্য নয়৷ তিনি মনে করেন, ৫ জানুয়ারি যে ১৪৬টি আসনে নির্বাচন হবে সেখানে সরকার চেষ্টা করবে সেনাবাহিনী ও আইনশৃঙ্খলা বাহিনী দিয়ে মেরে কেটে ৮০ ভাগের বেশি ভোটার হাজির করার৷ এর মাধ্যমে বিদেশিদের দেখানোর চেষ্টা করা হবে যে, নির্বাচন গ্রহণযোগ্য হয়েছে, ভোটারদেরও স্বতঃস্ফূর্ত অংশগ্রহণ ছিল৷ কিন্তু এই নির্বাচন কোনোভাবেই দেশবাসী বা বিদেশিদের কাছে গ্রহণযোগ্য হবে না৷ আর সরকার নিজেও বুঝতে পারছে দশম সংসদ নির্বাচন যেনতেনভাবে করে ফেলা গেলেও সেটা স্থায়ী হবে না৷ তাই আগেভাগেই প্রধানমন্ত্রী বলে রেখেছেন সমঝোতা হলে দশম সংসদ ভেঙে নির্বাচন দিয়ে দেয়া হবে৷ অধ্যাপক ইমতিয়াজের মতে, এখন নির্বাচন না হলেও তো আওয়ামী লীগ সরকার গঠন করতে পারে৷ কারণ নিজেদের আর মিত্রদের মিলিয়ে তো ১৫৪টি আসন তাদের হয়ে গেছে৷ তিনি বলেন, এগুলো সমস্যা সমাধানের কোনো চেষ্টা নয়৷ আন্তরিকভাবে চেষ্টা করলেই সমাধান হতে পারে৷ বিরোধী দলের সঙ্গে আলোচনা করেই সংকট সমাধানের উদ্যোগ নিতে হবে৷ সংকট দীর্ঘস্থায়ী হলে কারো জন্যই মঙ্গলজনক হবে না – সরকারকেও সেটা বুঝতে হবে৷ এদিকে প্রধানমন্ত্রীর বক্তব্যের জবাবে বাংলাদেশ বার কাউন্সিলের ভাইস চেয়ারম্যান এবং বিএনপি চেয়ারপার্সনের উপদেষ্টা অ্যাডভোকেট খন্দকার মাহবুব হোসেন বলেছেন, প্রধানমন্ত্রী অনেক চমক দেখিয়েছেন, অনেক খেলা খেলেছেন, আর নয়৷ পাতানো নির্বাচন অবিলম্বে বন্ধ করা না হলে আগুন জ্বলবে বলেও সতর্ক করে দিয়েছেন তিনি৷ শুক্রবার এক আলোচনা সভায় তিনি এ কথা বলেন৷ এই সময় তিনি নির্বাচন কমিশনকে হুঁশিয়ার করে বলেন, সেনাবাহিনীকে ব্যবহার করে পাতানো নির্বাচন বাংলাদেশের মানুষ মানবে না৷ বিএনপির স্থায়ী কমিটির সদস্য নজরুল ইসলাম খান বলেছেন, প্রধানমন্ত্রীর বক্তব্যে সমঝোতার কোনো ইঙ্গিত তারা দেখছেন না৷ এখন সমঝোতা হচ্ছে না, আর তখন সমঝোতা হবে এর নিশ্চয়তা কে দেবে? প্রধানমন্ত্রীর এই বক্তব্য জনগণকে বিভ্রান্ত করার চেষ্টা৷ তিনি বলেন, এখনও সমঝোতা হলে নির্বাচনি তফশিল স্থগিত করে এবং সংসদ ভেঙে দিয়ে সংবিধানের ভেতরে থেকেই নির্বাচন আয়োজন করা সম্ভব৷",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "বাংলাদেশ", "ঢাকা", "বক্তব্য", "প্রধানমন্ত্রী", "নির্বাচন", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}