{
  "docID" : 18614,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উপজেলা-নির্বাচনেও-যথাযথ-ভূমিকা-নিচ্ছে-না-ইসি/a-17440896",
  "title" : "‘উপজেলা নির্বাচনেও যথাযথ ভূমিকা নিচ্ছে না ইসি’",
  "date" : "19.02.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জাতীয় সংসদ নির্বাচনের মাত্র দেড় মাসের মাথায় আবারো ভোটের জন্য প্রস্তুত ৪০টি জেলা৷ এবার ভোট হচ্ছে উপজেলায়৷ বুধবার ৪০টি জেলার ৯৭টি উপজেলায় ভোটগ্রহণ অনুষ্ঠিত হবে৷ সংসদ নির্বাচন একপাক্ষিক হলেও উপজেলা নির্বাচন বেশ জমে উঠেছে৷ এই নির্বাচন স্থানীয় সরকারের নির্বাচন হলেও প্রধান রাজনৈতিক দলগুলো এই নির্বাচনে সরাসরি অংশ নিচ্ছে৷ এমনকি বিএনপি জাতীয় সংসদ নির্বাচন বর্জন করলেও, উপজেলা নির্বাচনে প্রার্থী দিয়েছে৷ শুধু তাই নয়, উপজেলা নির্বাচন শুরুর আগের দিন মঙ্গলবার, নির্বাচন কমিশনে এই নির্বাচন নিয়ে অভিযোগও জানিয়ে এসেছে তারা৷ এবার যেসব উপজেলায় নির্বাচন হচ্ছে, তা চতুর্থবারের মতো৷ এর আগে গত গত ৪৩ বছরে মাত্র তিনবার এসব উপজেলায় নির্বাচন হয়েছে৷ প্রথম ধাপের এই নির্বাচনকে অবাধ, সুষ্ঠু ও শান্তিপূর্ণ করতে সব ধরনের প্রস্তুতি সম্পন্ন করেছে নির্বাচন কমিশন৷ এই নির্বাচনকে ঘিরে সহিংসতার খুব একটা আশঙ্কা না থাকলেও, পর্যাপ্ত আইন-শৃঙ্খলা বাহিনী নিয়োগ করা হয়েছে৷ সকাল ৮টা থেকে বিকাল ৪টা পর্যন্ত ৯৭টি উপজেলায় ভোট উত্‍সব শুরু হবে৷ এ উপলক্ষ্যে ওই সব এলাকায় সাধারণ ছুটি ঘোষণা করা হয়েছে৷ আইন-শৃঙ্খলা রক্ষায় উপজেলা পর্যায়ে ‘স্ট্রাইকিং ফোর্স' হিসেবে মাঠে নেমেছে সেনাবাহিনী৷ এর বাইরে পর্যাপ্ত পরিমাণ ব়্যাব, বিজিবি, পুলিশ ও আনসার সদস্যদেরও নামানো হয়েছে৷ এখনও পর্যন্ত অবশ্য কোনো অপ্রীতিকর ঘটনার খবর পাওয়া যায়নি৷ নির্বাচনে দায়িত্বপ্রাপ্ত কর্মকর্তারা দায়িত্বে অবহেলা করলে তাঁদের বিরুদ্ধে কঠোর ব্যবস্থা নেয়া হবে বলে ডয়চে ভেলেকে জানিয়েছেন নিবার্চন কমিশনার মো. শাহ নেওয়াজ৷ এদিকে আইন-শৃঙ্খলা বাহিনীর কর্মকর্তা ও ইসি কর্মকর্তাদের সমন্বয়ে কেন্দ্রীয় মনিটরিং সেল গঠন করেছে নির্বাচন কমিশন৷ মঙ্গলবার থেকে বৃহস্পতিবার পর্যন্ত টানা তিন দিন এ সেল কাজ করবে৷ নির্বাচন পূর্ব, নির্বাচনের দিন ও পরবর্তী অনিয়ম নিয়ে কাজ করবে এই সেল৷ এলাকার শান্তি-শৃঙ্খলা রক্ষার্থে সংশ্লিষ্ট সংস্থাগুলোর যোগাযোগ নেটওয়ার্কের মাধ্যমে সার্বক্ষণিক মনিটরিংও করা হবে৷ গত ১৯শে জানুয়ারি নির্বাচন কমিশন প্রথম ধাপের ১০২টি উপজেলার তফসিল ঘোষণা করলেও, বুধবার ভোট হবে ৪০ জেলার ৯৭টি উপজেলায়৷ সীমানা নির্ধারণ নিয়ে জটিলতার কারণে রংপুরের চারটি উপজেলায় নির্বাচন স্থগিত করা হয়েছে৷ এছাড়া রংপুরের আরেকটি উপজেলার ভোট হবে ২৪শে ফেব্রুয়ারি৷ ৪৮৭টি উপজেলা পরিষদের নির্বাচন ছয় ধাপে করার পরিকল্পনা গ্রহণ করেছে ইসি৷ দ্বিতীয় ধাপে ১১৬টি উপজেলায় ২৭শে ফেব্রুয়ারি, তৃতীয় ধাপে ৮৩টি উপজেলায় ১৫ই মার্চ এবং চতুর্থ ধাপে ভোট হবে ৪২টি জেলা ও ৯২টি উপজেলায় ২৩শে মার্চ৷ কিছুদিনের মধ্যে পঞ্চম ধাপের তফসিল ঘোষণা করার কথা বলেছে নির্বাচন কমিশন৷ এদিকে বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভীর নেতৃত্বে একটি প্রতিনিধি দল মঙ্গলবার নির্বাচন কমিশনে একটি চিঠি পৌঁছে দেয়৷ বিএনপির ভারপ্রাপ্ত মহাসচিবের স্বাক্ষর করা ওই চিঠিতে বলা হয়েছে, উপজেলা নির্বাচনে কমিশন বা ইসি ‘যথাযথ ভূমিকা নিচ্ছে না'৷ ইসিকে সুষ্ঠু নির্বাচন অনুষ্ঠানের ব্যবস্থা নেয়ার অনুরোধ জানানো হয়েছে৷ নির্বাচন কমিশনের ভারপ্রাপ্ত সচিব সিরাজুল ইসলামের কাছে চিঠি পৌঁছে দিয়ে রিজভী সাংবাদিকদের বলেন, ‘‘বর্তমান নির্বাচন কমিশন নির্বিকার, নিলিপ্ত৷ যদি এই কমিশন কিছুটা হলেও নিজেদের স্বাধীন মনে করে, নিরপেক্ষ ভূমিকা পালন করে, তাহলে এ নির্বাচন সুষ্ঠু ও অবাধ করার দায়িত্ব নির্বাচন কমিশনের৷'' তিনি বলেন, যদি ৫ই জানুয়ারির প্রহসনের নির্বাচনের পুনরাবৃত্তি ঘটে, জনগণ তা কোনোভাবেই মেনে নেবে না৷ শক্ত প্রতিরোধ গড়ে তোলা হবে৷ তিনি জানান, ৫ই জানুয়ারির ‘তামাশা'-র নির্বাচনের আগে ও পরে যে ‘গুম, গণহত্যা, ও গণগ্রেপ্তার' হয়েছে – তা তুলে ধরা হয়েছে ঐ চিঠিতে৷ রুহুল কবির রিজভী বলেন, এই নির্বাচনকে কেন্দ্র করেও একইভাবে দলের প্রার্থীদের বাড়িতে আক্রমণ, লুটপাট, নারী ও শিশুদের ওপর নির্যাতন চলছে৷ দেশের বিভিন্ন স্থানে আমাদের নেতাকর্মীদের নামে গ্রেপ্তারি পরোয়ানা জারি করা হয়েছে৷ তাঁরা পালিয়ে বেড়াচ্ছেন৷ সুষ্ঠু নির্বাচন করার দায়িত্ব ইসির, সে দায়িত্ব তারা যথাযথভাবে পালন করছে না৷ এর আগে দলের বিভিন্ন সংবাদ সম্মেলন ও সভা-সমাবেশে এ বিষয়গুলো তুলে ধরা হলেও ইসি ‘নির্বিকার' থেকেছে৷",
  "manualKeyPhrases" : [ "বিএনপি", "সংসদ", "উপজেলা নির্বাচন", "ইসি", "নির্বাচন", "যথাযথ ভূমিকা" ],
  "automaticKeyPhrases" : [ "" ]
}