{
  "docID" : 1861,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টয়লেটে-প্রসব-এবং-সন্তানের-মৃত্যু-নিয়ে-রহস্য/a-18449687",
  "title" : "টয়লেটে প্রসব এবং সন্তানের মৃত্যু নিয়ে ‘রহস্য’",
  "date" : "16.05.2015",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ছুটি না পাওয়ায় বাংলাদেশে এক নারী কর্মীর টয়লেটে সন্তান প্রসবের ঘটনা আন্তর্জাতিক পর্যায়েও সাড়া জাগিয়েছে৷ স্থানীয় প্রশাসনকে ঘটনা তদন্ত করে প্রতিবেদন পেশ করতে বলেছে আদালত৷ কারখানা কর্তৃপক্ষের দাবি, প্রকৃত ঘটনা অন্যরকম৷ গাজীপুরের কালিয়াকৈরের অ্যাপেক্স ফুটওয়্যার কারখানায় কাজ করার সময়ই যন্ত্রণা শুরু হয় হামিদা আক্তার নামের এক নারী কর্মীর৷ সংবাদমাধ্যমে প্রকাশিত খবর অনুযায়ী, কর্তৃপক্ষের কাছে ছুটি চাওয়া সত্ত্বেও তিনি ছুটি পাননি৷ বাধ্য হয়ে তিনি টয়লেটে যান এবং সেখানেই সন্তান প্রসব করেন হামিদা৷ তবে নবজাতক ভূমিষ্ঠ হওয়ার পরপরই মারা যায়৷ আন্তর্জাতিক সংবাদমাধ্যমেও এসেছে খবরটি৷ বার্তা সংস্থা এএফপি টানা চারবার যুক্তরাষ্ট্রের সুপার মার্কেট ম্যাসি-র ‘ফাইভ স্টার অ্যাওয়ার্ড' জেতা অ্যাপেক্স ফুটওয়্যারে কর্মীর প্রতি নিষ্ঠুর আচরণের খবরে বাংলাদেশের পোশাক শিল্প এবং অন্যান্য কারখানায় শ্রমিক নিরাপত্তার অভাবের বিষয়টিও তুলে ধরে৷ অ্যাপেক্স ফুটওয়্যার কর্তৃপক্ষ অবশ্য ছুটি না দেয়ার বিষয়টি অস্বীকার করেছে৷ কালিয়াকৈর উপজেলার হরিণহাটি এলাকার কারখানাটির ঘটনাটি তদন্ত করে ইউএনওকে আগামী ২৪শে মের মধ্যে প্রতিবেদন দেয়ার নির্দেশ দিয়েছে হাইকোর্ট৷ পাশাপাশি ঐ প্রতিষ্ঠানের তিন কর্মকর্তাকে তলবও করা হয়েছে৷ এদিকে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানায়, ঘটনার পর কারখানা কর্তৃপক্ষ তিন সদস্যের একটি কমিটি গঠন করেছে৷ তবে তদন্ত প্রতিবেদন প্রকাশের আগেই কারখানার এক কর্মকর্তার বক্তব্য ঘটনাটিকে রহস্যাবৃত করেছে৷ আব্দুল আজিজ নামের সেই কর্মকর্তার দাবি, তাঁদের কারখানায় কোনো নারী শ্রমিক গর্ভধারণ করলে তাঁর নিয়মিত চিকিৎসার জন্য কারখানার হাসপাতালের রেজিস্ট্রারে তাঁর নাম তালিকাভুক্তির নিয়ম রয়েছে৷ হামিদা তাঁর নাম তালিকাভুক্ত করেননি৷ চার বছর ধরে অ্যাপেক্সে কর্মরত হামিদা গত বছরের ২১শে এপ্রিল মাতৃত্বকালীন ছুটি নিয়েছিলেন বলেও দাবি করেন তিনি৷ তখন পুত্র সন্তান হওয়ার পর ছুটি শেষে গত সেপ্টেম্বর মাসেই হামিদা আবার কাজে যোগ দেন৷ কর্মকর্তা আরো জানান, হামিদা এবার গর্ভবতী হওয়ার বিষয়টি চেপে রেখেছিলেন৷ ঐ দিন লাস্টিং সেকশনের সুপারভাইজারের কাছে পেট ব্যথার কথা বললেও গর্ভধারণের বিষয়টি স্পষ্ট করেননি – এ কথা জানিয়ে তিনি আরো দাবি করেন, হামিদাকে তখন কারখানার চিকিৎসকের কাছে পাঠানো হয়েছিল, কিন্তু তিনি ছুটি চাননি৷ অ্যাপেক্স-এর চিকিৎসকও বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেছেন, ‘‘তিনি (হামিদা) গর্ভবতী ছিলেন, তা কাউকে বলেননি৷ ব্যথার ওষুধ নিয়ে তিনি ফ্লোরে নিজের কাজে যোগ দিতে ফিরে গিয়েছিলেন৷ দুপুরে টয়লেটে তাঁর অপরিণত (আনুমানিক ১৬ সপ্তাহ বয়সি) বাচ্চা ভূমিষ্ঠ হয়৷ গর্ভপাতের পর তাঁর রক্তক্ষরণ হচ্ছিল৷ সেজন্য তাঁকে স্থানীয় ক্লিনিকে পাঠানো হয়৷ তাঁর দাবি অনুযায়ী, জরায়ু পরিষ্কারের পর হামিদাকে ছাড়পত্র দেয় স্থানীয় সেই ক্লিনিক৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "অ্যাপেক্স ফুটওয়্যার", "প্রতিবেদন", "সন্তান", "প্রসব", "সন্তান প্রসব", "নবজাতক", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}