{
  "docID" : 18629,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলের-হামলায়-মিশরের-তীব্র-প্রতিক্রিয়া/a-16381624",
  "title" : "ইসরায়েলের হামলায় মিশরের তীব্র প্রতিক্রিয়া",
  "date" : "15.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইসরায়েলের হামলার জবাব দিতে শুরু করেছে হামাস৷ পরিণামে গাজা সীমান্তের অন্য প্রান্ত থেকেও আসছে মৃত্যুর খবর৷ হামাসের রকেট হামলায় মারা গেছেন তিনজন ইসরায়েলি৷ হামলার দায় স্বীকার করেছে হামাস৷ বুধবার গাজায় ইসরায়েলের সেনাবাহিনী হামলা চালালে হামাসের সামরিক শাখার প্রধান আহমেদ জাবারিসহ ১৩ জন মারা যায়৷ পরেরদিনই পাল্টা হামলা চালালো হামাস৷ গাজার ২৫ কিলোমিটার উত্তরের কিরয়াত মেলাচি শহরে রকেট হামলা চালায় তারা৷ হামলায় তিনজন নিহত হয়েছে৷ বৃহস্পতিবার গাজার শৌদা কবরস্থানে দাফন করা হয় আহমেদ জাবারিকে৷ তাঁর মৃত্যুতে গভীর শোক প্রকাশ করে হামাসের প্রধান নেতা খালিদ মেশাল বলেছেন, ইসরায়েলের আগ্রাসনের বিরুদ্ধে প্রতিরোধ চলবে৷ এদিকে ইসরায়েলের সেনাবাহিনী গাজায় আরো জোরদার হামলার পরিকল্পনা থেকে সে অঞ্চলে বিমান থেকে লিফলেট ফেলে স্থানীয় বাসিন্দাদের হামাসের স্থাপনাগুলো থেকে চলে যেতে বলেছে৷ এক বিবৃতিতে তারা গাজায় সহিংসতার জন্য হামাসকে দায়ী করে বলেছে ওই অঞ্চলে শান্তি ফিরে না আসা পর্যন্ত নিজেদের নাগরিকদের রক্ষা করা হবে৷ পাশাপাশি টুইটারে নিয়মিত গাজা অভিযানের তাজা খবর নিজেদের মতো করে দিয়ে যাচ্ছে ইসরায়েলের সেনাবাহিনী৷ ইউটিউব-এ হামলার দৃশ্যসম্বলিত ভিডিও চিত্রও তুলে দেয়া হচ্ছে৷ ইসরায়েলি সেনাবাহিনীর দাবি অনুযায়ী গাজায় এ পর্যন্ত ১৫৬টি স্থানে হামলা চালিয়েছে তারা৷ এ পর্যন্ত ২০০টি রকেট হামলা হয়েছে গাজায়, যার মধ্যে ১৩৫টিই হয়েছে মধ্যরাতে৷ এদিকে গাজায় ইসরায়েলের হামলাকে ‘সুপরিকল্পিত সন্ত্রাস’ হিসেবে বর্ণনা করে এর তীব্র নিন্দা জানিয়েছে ইরান৷ সে দেশের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র রামিন মেহমানপারাস্ত ইসরায়েলের হামলার ঘটনায় নীরব থাকায় আন্ত্রর্জাতিক সংস্থাগুলোরও সমালোচনা করেন৷ তবে লন্ডনভিত্তিক মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল ইসরায়েল ও প্যালেস্টাইনের প্রতি গাজা উপত্যকার সাধারন মানুষের নিরাপত্তা নিশ্চিত করার আহ্বান জানিয়েছে৷ ব্রিটেনের পররাষ্ট্রমন্ত্রী উইলিয়াম হেগও হামলা-পাল্টা হামলার ঘটনায় উদ্বেগ প্রকশা করেছেন৷ সঙ্গে অবশ্য এ-ও বলেছেন যে গাজা এলাকায় উত্তেজনা বেড়ে যাওয়ার জন্য ফিলিস্তিনিদের রকেট হামলাই বেশি দায়ী৷ গাজায় ইসরায়েল হামলা চালানোয় মিশরও ক্ষুব্ধ৷ হামলাকে ‘ইসরায়েলের আগ্রাসন’ হিসেবে উল্লেখ করে এ নিয়ে আলোচনার জন্য জাতিসংঘের নিরাপত্তা পরিষদে বিশেষ বৈঠকের অনুরোধ জানিয়েছে দেশটি৷ মিশরের প্রেসিডেন্ট মোহাম্মদ মুরসি রাষ্ট্রীয় টেলিভিশনে প্রচারিত ভাষণে বলেছেন, ইসরায়েলের এমন আগ্রাসন মেনে নেয়া যায়না, গাজার অধিবাসী ও ফিলিস্তিনিদের সঙ্গে তাদের যোগাযোগ রয়েছে, ইসরায়েলের আগ্রাসন রোধ করার সংগ্রামে মিশর তাঁদের সঙ্গে থাকবে৷　 এসিবি/ডিজি (এএফপি, ডিপিএ, রয়টার্স্, এএফপি)",
  "manualKeyPhrases" : [ "হামলা", "সেনাবাহিনী", "ইসরায়েল", "মেলাচি", "হামাস", "বিমান" ],
  "automaticKeyPhrases" : [ "" ]
}