{
  "docID" : 18627,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ন্যাটোকে-সিরিয়া-সংকট-থেকে-দূরে-থাকার-পরামর্শ/a-16295509",
  "title" : "ন্যাটোকে সিরিয়া-সংকট থেকে দূরে থাকার পরামর্শ",
  "date" : "10.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরাকও এবার সিরিয়ার পক্ষে৷ প্রকাশ্যেই৷ তুরস্কে বোমা হামলার পর ন্যাটো বলেছিল তাদের বন্ধু দেশের পাশে তারা থাকবে৷ ইরাকের প্রধানমন্ত্রী বলেছেন ন্যাটোর উচিত এর মধ্যে না জড়ানো৷ সিরিয়ার পক্ষে এটাই অবশ্য প্রথম বিবৃতি নয়৷ নুরি আল মালিকি মনে করেন তুরস্কে একবার সিরিয়া বোমা হামলা চালালেও তাতে এমন কিছু হয়নি যে ন্যাটোকে এর মধ্যে জড়িয়ে পড়তে হবে৷ বুধবার সংবাদ সংস্থা ইন্টারফ্যাক্সকে তিনি বলেন, তুরস্ক কৌশলে ন্যাটোকে এর মাঝে টেনে আনতে চাইছে৷ রাশিয়ার এই সংবাদ সংস্থাকে ইরাকের প্রধানমন্ত্রী এ কথাও বলেছেন যে, বোমা হামলা নিয়ে তুরস্ক যা বলছে তার অনেকটাই বানোয়াট৷ সিরিয়ায় বুধবার বিদ্রোহীদের গুলিতে মারা গেছেন এক ক্যামেরাম্যান৷ দেশটির পূর্বাঞ্চলের সবচেয়ে বড় শহর দেইর এজরে এক টিভি চ্যানেলের ছবি তোলার সময় তাঁর বুকে ও পায়ে গুলি ছোঁড়া হয়৷ টেলিভিশন চ্যানেলটি বলছে বিদ্রোহীরা হত্যা করেছে তাঁকে৷ বাশার আল-আসাদ সরকারের অনুগত বাহিনীর হামলায় সিরিয়ার হোমস এখন আতঙ্কের নগরী৷ বিদ্রোহীদের দখল করে নেয়া এ নগরী ঘিরে ফেলে ব্যাপক গোলাবর্ষণ করছে সৈন্যরা৷ এতে শত শত সাধারণ মানুষও আহত হচ্ছে বলে স্থানীয় এক অধিবাসী জানিয়েছেন৷ স্কাইপেতে তিনি বলেছেন, ‘‘বেরোনোর কোনো পথ নেই৷ এখানে যে আসবে তারই কান্না পাবে৷ আহত লোকে হাসপাতাল ভরে গেছে৷ তাদের অনেকেরই অস্ত্রোপচার করানো দরকার৷’’ দামেস্কে মঙ্গলবার বোমা হামলায় ১২ জন মারা যাওয়ায় ক্ষোভ প্রকাশ করেছেন জাতিসংঘ মহাসচিব বান কি-মুন৷ এ সময় তিনি সিরিয়ায় যত তাড়াতাড়ি সম্ভব রক্তপাত বন্ধ করার আহ্বান জানান বলে তাঁর এক মুখপাত্র জানিয়েছেন৷ ভেনেজুয়েলার প্রেসিডেন্ট উগো চাবেস চতুর্থবারের মতো নির্বাচিত হওয়ার দু'দিন পরই সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের প্রতি সমর্থন পুনর্ব্যক্ত করেছেন৷ আসাদকে বৈধ প্রেসিডেন্ট হিসেবে উল্লেখ করে চাবেসের প্রশ্ন, ‘‘তাঁর সরকারই যেখানে সিরিয়ার বৈধ সরকার, সেখানে বাশার আল-আসাদকে আমি সমর্থন না করে কি পারি?’’ বিদ্রোহীদের ব্যাপারে তাঁর মনোভাবও পরিষ্কার হয়েছে একটি প্রশ্নে৷ চাবেস জানতে চেয়েছেন, ‘‘যেসব সন্ত্রাসী তাদের ডান-বাঁয়ের মানুষগুলোকে নির্বিচারে মেরে চলেছে তাদের আমি সমর্থন দেবো?’’ সিরিয়ায় বিদ্রোহী আর বাশার আল-আসাদের অনুগত বাহিনীর মধ্যে যে রক্তক্ষয়ী যু্দ্ধ চলছে, তার জন্য যুক্তরাষ্ট্রকে দায়ী করেছেন ভেনেজুয়েলার বামপন্থী নেতা৷ চাবেসের সরাসরি মন্তব্য, ‘‘(সিরিয়ার) এ বিপর্যয়ের জন্য দায়ীদের একটা অংশ নিশ্চয়ই যুক্তরাষ্ট্র সরকার৷’’ এসিবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "উগো চাবেস", "জাতিসংঘ", "সিরিয়া", "বাশার আল-আসাদ", "বান কি-মুন", "প্রশ্ন", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}