{
  "docID" : 1862,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বর্বরোচিত-নিষ্ঠুরতা-নাকি-দরিদ্রের-অজ্ঞতা/a-18449701",
  "title" : "বর্বরোচিত নিষ্ঠুরতা, নাকি দরিদ্রের অজ্ঞতা?",
  "date" : "16.05.2015",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগ" ],
  "article" : "কেন টয়লেটে সন্তান প্রসব করতে গেলেন হামিদা? ছুটি পাননি বলে? লজ্জায়? কেনই বা ঐ সময়ে কাজ করতে গেলেন? অজ্ঞতার কারণে? কারখানা কর্তৃপক্ষের চাপে? নাকি দারিদ্র্যের কষাঘাতে? কারণ যা-ই হোক, ‘দায়ীত্বশীলরা’ দায় এড়াতে পারেন না৷ সংবাদমাধ্যমের খবর অনুযায়ী, গাজীপুরের কালিয়াকৈরে অ্যাপেক্স ফুটওয়্যারে কাজ করার সময় হামিদা আক্তারের পেটে যন্ত্রণা শুরু হয়৷ কারখানা কর্তৃপক্ষের কাছে ছুটি চেয়েও তখন ছুটি পাননি৷ তাই বাধ্য হয়ে ছুটে যান টয়লেটে৷ টয়লেটে সন্তানের জন্ম দিলেও নবজাতককে বাঁচানো যায়নি৷ ডাক্তারদের দাবি, অপরিণত (আনুমানিক ১৬ সপ্তাহ) বয়সের শিশুটি মৃত অবস্তাতেই ভূমিষ্ঠ হয়েছিল৷ অ্যাপেক্স ফুটওয়্যারের পক্ষ থেকে বলা হয়েছে, কোনো নারী শ্রমিক গর্ভধারণ করলে তাঁকে নিয়মিত চিকিৎসার জন্য কারখানার হাসপাতালের রেজিস্ট্রারে নাম লেখাতে হয়৷ হামিদা তা করেননি৷ চার বছর ধরে অ্যাপেক্সে কাজ করছেন হামিদা৷ গত বছরের এপ্রিলে মাতৃত্বকালীন ছুটি নিয়েছিলেন৷ তখন একটি ছেলে হয় তাঁর৷ সে কারণে ছুটিতে ছিলেন৷ গত সেপ্টেম্বরেই হামিদা আবার কাজে যোগ দেন বলেও দাবি করেছে কারখানা কর্তৃপক্ষ৷ হামিদা এবার গর্ভবতী হওয়ার বিষয়টি চেপে রেখেছিলেন জানিয়ে কারখানার এক কর্মকর্তা বলেছেন, এত তাড়াতাড়ি আবার অন্তঃসত্ত্বা হওয়ার বিষয়টি বুঝতে পারেননি বা বিষয়টি লজ্জায় কাউকে জানাতে চাননি বলেই হয়ত হামিদা সেদিন ছুটিও চাননি৷ প্রকৃত সত্যটা আসলে কী? হামিদার পক্ষ থেকে যা বলা হয়েছে বলে সংবাদমাধ্যম জানাচ্ছে, তা-ই কি ঠিক? নাকি কারখানা কর্তৃপক্ষই সত্যি ঘটনা তুলে ধরেছে? দেশের প্রায় সব কারখানায় কর্মীদের উপযুক্ত সুযোগ-সুবিধার ঘাটতি রয়েছে- এটা যেমন সত্যি, তেমনি সাধারণ কর্মীদের অশিক্ষা বা স্বল্প শিক্ষা এবং আর্থিক অস্বচ্ছলতাজনিত অসহায়ত্ব ব্যাপক মাত্রায় রয়েছে, এটাও বাস্তব৷ তদন্তে প্রকৃত সত্যি বেরিয়ে আসুক – এটাই কাম্য৷ কিন্তু বাংলাদেশের বাস্তবতা এমন যে, তদন্ত প্রতিবেদনে বিচারের বাণী নিভৃতে কাঁদলেও অবাক হবো না৷ তাই তো হয় সব সময়! আবার হামিদা যদি সত্যি সত্যি গর্ভ ধারণের বিষয়টি লুকিয়ে থাকেন তাতেও অবাক হবো না৷ হামিদাদের ঘরে অভাব থাকে, লোকজ্জা থাকে, কুসংস্কার, ‘অজ্ঞতা'ও থাকে৷ কর্তৃপক্ষের নির্দেশ না মানলে চাকরি যায়৷ হামিদারা তাই সব অন্যায়-অনাচার মেনেই বছরের পর বছর চাকরি করে যান৷ স্বাস্থ্যের বিষয়ে অসচেতনতা, মাতৃত্বকালীন সময়ের করণীয় সম্পর্কে পর্যাপ্ত জ্ঞানই বা দেশের কতভাগ নারী আছে!! তবে হামিদা সত্য গোপন করে থাকলেও কারখানা কর্তৃপক্ষ দায় এড়াতে পারে না৷ কর্তৃপক্ষের দাবি, হামিদাকে কারখানার চিকিৎসকের কাছে নেয়া হয়েছিল৷ তিনি সেখানে শুধু ব্যথার কথা বললেও নাকি পেটে সন্তান আসার কথা বলেননি৷ সে অবস্থায় তাঁকে ব্যথার ওষুধ দেয়া হয়েছিল, যদিও অর্তসত্ত্বাকে ব্যথা কমানোর ওষুধ খাওয়ালে অনেক সময় লাভের চেয়ে ক্ষতিই বেশি হয়৷ বাংলাদেশে ডাক্তাররা প্রায়ই কোনো রকমের পরীক্ষা-নিরীক্ষা ছাড়া ওষুধ লিখে দেন৷ অপ্রয়োজনে শত রকমের পরীক্ষা-নিরীক্ষা করানোর অভিযোগও আছে ডাক্তারদের বিরুদ্ধে৷ হামিদার অজ্ঞতা বা অসচেতনতার বিষয়টি প্রমাণ সাপেক্ষ৷ কিন্তু অ্যাপেক্স কর্তৃপক্ষ যা দাবি করছে তা সত্যি হলে হামিদার গর্ভপাতের জন্য যে চিকিৎসক দায়ী, তা অস্বীকার করার উপায় আছে? যথাযথ পরীক্ষা-নিরীক্ষার পর যদি ওষুধ দেয়া হতো, কিংবা তৎক্ষনাৎ হাসপাতালে পাঠানো হতো, তাহলে কী এমন মর্মান্তিক, অমানবিক ঘটনা ঘটত?",
  "manualKeyPhrases" : [ "সংবাদমাধ্যম", "চিকিৎসক", "হামিদা", "অজ্ঞতা", "টয়লেটে সন্তান প্রসব", "যন্ত্রণা" ],
  "automaticKeyPhrases" : [ "" ]
}