{
  "docID" : 18628,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আরো-সাহায্যের-আশ্বাস-পেলো-সিরিয়ার-বিদ্রোহীরা/a-16635778",
  "title" : "আরো সাহায্যের আশ্বাস পেলো সিরিয়ার বিদ্রোহীরা",
  "date" : "28.02.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিত্র দেশগুলোর কাছ থেকে আসাদ বিরোধী যুদ্ধে আরো সহায়তার আশ্বাস পেয়েছে যুদ্ধরত সিরিয়ার বিদ্রোহীরা৷ রোমে অনুষ্ঠিত এক বৈঠকে এ আশ্বাস দেয়া হয়৷ প্রায় দু বছর ধরে সিরিয়ায় চলছে প্রেসিডেন্ট বাশার আল আসাদের অনুগত বাহিনীর সঙ্গে বিদ্রোহীদের যুদ্ধ৷ জাতিসংঘের সর্বশেষ হিসেব অনুযায়ী যুদ্ধে এ পর্যন্ত ৭০ হাজার মানুষ প্রাণ হারিয়েছে, দেশে ছেড়ে যেতে বাধ্য হয়েছেন ৮ লক্ষ ৬০ হাজার সিরীয় নাগরিক৷ চলমান সংকট নিরসনের একটা উদ্যোগ চলছে বেশ আগে থেকেই৷ উদ্যোগ দুটির একটি হলো বিদ্রোহীদের দিকে সহায়তার হাত আরো প্রসারিত করে তাড়াতাড়ি যুদ্ধ শেষ করা, অন্যটি আসাদ সরকারের সঙ্গে আলোচনার মাধ্যমে রাজনৈতিক সমাধানের চেষ্টা করা৷ বুধবারের বৈঠকটি হয়েছে ইটালির রাজধানী রোমে৷ সেখানে সিরিয়ার বিরোধী দলের নেতাদের সঙ্গে আলোচনায় অংশ নেন যুক্তরাষ্ট্র, ব্রিটেন, ফ্রান্স, জার্মানি, ইটালি, তুরস্ক, মিশর, জর্ডান এবং সৌদি আরবের পররাষ্ট্রমন্ত্রীরা৷ বৈঠকে আসাদ সরকারের বিরুদ্ধে যুদ্ধরত বিদ্রোহীদের আরো চিকিৎসা এবং খাদ্য সাহায্য দেয়ার অঙ্গীকার করেছে যুক্তরাষ্ট্র৷ যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী জন কেরি জানান, এতদিন যে পরিমাণ চিকিৎসা ও খাদ্য সাহায্য দেয়া হয়েছে তাকে এখন দ্বিগুণ করা হবে৷ এতে অবশ্য সিরিয়ার বিদ্রোহীদের খুশি হবার কথা নয়, কেননা, তাঁদের দাবি ছিল অস্ত্র সহায়তা বাড়ানোর৷ এ দাবি পূরণের কোনো সম্ভাবনা না থাকায় রোমের এ বৈঠক বয়কটও করতে চেয়েছিল তাঁরা৷ পরে ব্রিটেন ও যুক্তরাষ্ট্র বিদ্রোহীদের প্রত্যাশা পূরণের কথা বিবেচনায় নেবে বললে বৈঠকটি হয়৷ কিন্তু ‘ফ্রেন্ডস অফ সিরিয়া' নামে পরিচিত গ্রুপের এগারোটি সদস্য দেশের কাছ থেকে তেমন কোনো আশ্বাস মেলেনি৷ বৈঠক শেষে এক বিবৃতিতে ‘ফ্রেন্ডস অফ সিরিয়া' জানিয়েছে তাঁরা বিদ্রোহীদের রাজনৈতিক ও বেসামরিক সহায়তাই দেবে৷ শনিবার সিরিয়ার বিরোধী দলগুলোর নেতারা ইস্তানবুলে এক বৈঠকে মিলিত হবেন৷ চলমান সংকট নিরসনের করণীয় নির্ধারণ এবং ইতিমধ্যে সিরিয়ায় দখল করে নেয়া অঞ্চলগুলোর জন্য সরকার গঠন ও প্রধানমন্ত্রী নির্বাচনই বৈঠকের মূল উদ্দেশ্য৷ এদিকে এখনো তুমুল যুদ্ধ চলছে সিরিয়ায়৷ বিদ্রোহীদের বড় এক সাফল্যের খবর পাওয়া গেছে বুধবার৷ আসাদ সরকারের অনুগত বাহিনীকে হটিয়ে আলেপ্পোর এক মসজিদ দখল করে নিয়েছে বিদ্রোহীরা৷ ওই এলাকায় বেশ কিছুদিন ধরে প্রচণ্ড যুদ্ধ চলছিল৷ এসিবি/এসবি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "কেরি", "আসাদ", "পররাষ্ট্রমন্ত্রী", "সিরিয়া", "সাহায্য", "জন" ],
  "automaticKeyPhrases" : [ "" ]
}