{
  "docID" : 18624,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-লাদেনের-একটা-নেটওয়ার্ক-ছিল-ওবামা/a-15060179",
  "title" : "পাকিস্তানে লাদেনের একটা নেটওয়ার্ক ছিল: ওবামা",
  "date" : "09.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লাদেন নিহত হওয়ার পর এখন বড় প্রশ্ন হয়ে দেখা দিয়েছে, তার সঙ্গে পাকিস্তানের সম্পর্ক কেমন ছিল৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা বলছেন, পাকিস্তানে লাদেনের হয়তো সামান্য হলেও একটা নেটওয়ার্ক ছিল৷ ওবামার বক্তব্য ওবামা বলেন, পাকিস্তানে লাদেনের একটা নেটওয়ার্ক ছিল৷ তবে সেটার সঙ্গে সরকারের কেউ জড়িত নাকি বাইরের কেউ সেটা তদন্ত করে দেখতে হবে এবং পাকিস্তান সরকার সেটা করবে৷ সিবিএস টেলিভিশনে দেয়া এক সাক্ষাৎকারে ওবামা একথা বলেছেন৷ তিনি বলেন, লাদেনকে ধরতে গোপন অভিযান চালানোর সিদ্ধান্ত নেয়াটা ছিল ঝুঁকিপূর্ণ৷ কারণ সেসময় বারবার তাঁর দুটো ঘটনা মনে হচ্ছিল৷ এর মধ্যে একটা ছিল ১৯৯৩ সালের ঘটনা৷ সেসময় সোমালিয়ার মোগাদিশুতে গোপন অভিযান চালাতে গিয়ে মারা পড়েছিল মার্কিন বাহিনীর সদস্যরা৷ পরে তাদের মৃতদেহ রাস্তায় রাস্তায় টেনে নিয়ে যাওয়া হয়েছিল৷ আরেক ঘটনায় তেহরান পৌঁছানোর আগেই অভিযানে অংশ নেয়া দুটো বিমান মুখোমুখি সংঘর্ষে পড়েছিল৷ অভিযান চলাকালীন ৪০ মিনিট তাঁর জীবনের সবচেয়ে দীর্ঘসময় বলে মনে হয়েছে৷ আইএসআই-লাদেন যোগাযোগ অনেকে বলছেন পাকিস্তানের গোয়েন্দা সংস্থা আইএসআই'এর সঙ্গে নাকি লাদেনের যোগাযোগ ছিল৷ কিন্তু পাকিস্তান সেটা অস্বীকার করে বলেছে, জঙ্গিবাদের বিরুদ্ধে মার্কিন যুক্তরাষ্ট্রের যুদ্ধকে সমর্থন করায় তাদেরকেই সবচেয়ে বেশি ভুগতে হয়েছে৷ এজন্য অনেক মানুষ যেমন মারা পড়েছে, তেমনি আর্থিকভাবেও অনেক ক্ষতির সম্মুখীন হতে হয়েছে৷ আল কায়েদায় লাদেনের প্রভাব আল কায়েদা সংগঠনে লাদেনের প্রভাব নিয়েও কথা হচ্ছে৷ কেউ বলছেন লাদেনের মৃত্যুর অনেক আগেই সংগঠন ভেঙে গিয়েছিল৷ আর যুক্তরাষ্ট্র বলছে লাদেনের ঐ বাড়ি থেকেই আল কায়েদাকে নিয়ন্ত্রণ করা হতো৷ কিন্তু পাকিস্তান একে ‘হাস্যকর' মনে করছে৷ দেশটির ঊর্ধতন কর্মকর্তারা বলছেন, ঐ বাড়িতে না ছিল ইন্টারনেট, না ছিল টেলিফোন যোগাযোগ ব্যবস্থা৷ তাই লাদেন কোনো সন্ত্রাসী গোষ্ঠী চালাচ্ছিল বলে মনে হয় না৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ওবামা", "মার্কিন", "প্রেসিডেন্ট", "লাদেন", "বারাক" ],
  "automaticKeyPhrases" : [ "" ]
}