{
  "docID" : 18639,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ার-বিদ্রোহীদের-সঙ্গে-আজ-বৈঠক-ওয়াশিংটনের/a-15072750",
  "title" : "লিবিয়ার বিদ্রোহীদের সঙ্গে আজ বৈঠক ওয়াশিংটনের",
  "date" : "13.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ার সর্বাঙ্গীন পরিস্থিতির কোন উন্নতির লক্ষণ নেই কিন্তু রাজধানী ত্রিপোলিতে ন্যাটোর হামলা আরও বাড়তে চলেছে গাদ্দাফির টিভি ভাষণের পর৷ অর্থ এবং কূটনৈতিক সমর্থনের প্রত্যাশা নিয়ে ওয়াশিংটনের সঙ্গে আজ বৈঠকে বসবেন বিদ্রোহীরা৷ গাদ্দাফির টিভি ভাষণের পর ন্যাটোর নতুন পরিকল্পনা বুধবারে গাদ্দাফিকে টেলিভিশনে ভাষণ দিতে দেখা যায় বেশ কিছুদিন পরে৷ তারপর গতকাল বৃহস্পতিবার সকালেই প্রেসিডেন্টের প্রাসাদ সংলগ্ন এলাকায় টানা বোমা বর্ষণ করেছে ন্যাটো৷ গাদ্দাফি যে জীবিত, এই প্রমাণ হাতেনাতে পাওয়ার পর এখন ত্রিপোলিতে হামলার পরিমাণ বাড়ানোর কথাও জানিয়েছে ন্যাটো সূত্র৷ মিসরাটা থেকে বেনগাজিতে শরণার্থীবাহী জাহাজ মিসরাটা থেকে সমুদ্রপথে ১০৮জন শরণার্থীকে নিয়ে একটি জাহাজ বৃহস্পতিবার রাতে ভিড়েছে বেনগাজি বন্দরে৷ আন্তর্জাতিক রেডক্রসের মুখপাত্রী ডিবে ফাকের বেনগাজিতে এ প্রসঙ্গে সাংবাদিকদের জানান, জাহাজটিতে অসংখ্য আহত ব্যক্তি রয়েছেন৷ মিসরাটায় গাদ্দাফি বাহিনীর সঙ্গে যুদ্ধে যাঁদের অনেকেই কমবেশি আহত হয়েছেন৷ তবে মিসরাটার দখল কাদের হাতে তা নিয়ে বিতর্ক এখনও চলছে৷ বিদ্রোহীদের যদিও দাবি, মিসরাটার দখল তারা ফিরে পেয়েছে৷ এর জন্য ন্যাটো বাহিনীর সমর্থনকে ধন্যবাদও জানিয়েছে সেই সূত্র৷ ওয়াশিংটনে আজ বিদ্রোহীদের সঙ্গে বৈঠক যুক্তরাষ্ট্রের লিবিয়ার বিদ্রোহীদের একদল প্রতিনিধি আজ ওয়াশিংটনে যুক্তরাষ্ট্রের প্রেসিডেন্ট বারাক ওবামার প্রধান নিরাপত্তা উপদেষ্টা টম ডোনিলনের সঙ্গে বৈঠকে বসতে চলেছেন৷ লিবিয়ার বিদ্রোহীদের তরফে ন্যাশনাল ট্রানজিশন্যাল কাউন্সিলের নির্বাহী প্রধান মেহমুদ জেব্রিল নেতৃত্ব দেবেন এই প্রতিনিধিদলের৷ পক্ষান্তরে ডোনিলনের সঙ্গে থাকবেন হোয়াইট হাউজের কয়েকজন শীর্ষস্থানীয় অফিসার৷ কী বক্তব্য লিবিয়ার বিদ্রোহীদের বিদ্রোহীরা আর্থিক এবং কূটনৈতিক সমর্থনের প্রত্যাশা করছে যুক্তরাষ্ট্রের কাছ থেকে৷ মার্কিন যুক্তরাষ্ট্রে পড়াশোনা করা এবং পেশায় টেকনোক্র্যাট জেব্রিল সাংবাদিকদের আগাম জানিয়েছেন, ওয়াশিংটনের কাছে গাদ্দাফির বাজেয়াপ্ত করা ১৮০ মিলিয়ন মার্কিন ডলারের যে তহবিল রয়েছে, সেই অর্থ আপাতত বিদ্রোহের কাজে লাগাতে ব্যবহারের অনুমতি চাইবেন তাঁরা৷ বিশেষ করে বিদ্রোহে যেসব সৈনিক অংশ নিচ্ছেন, তাঁদের বেতন দেওয়া সহ অন্যান্য অনেক কাজে লাগাতে চান তাঁরা এই অর্থ৷ যাতে লিবিয়াকে গাদ্দাফির অপশাসন থেকে মুক্ত করা যায়৷ প্রসঙ্গত, ইতিমধ্যে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরনের সঙ্গে সাক্ষাৎ করেছিলেন লিবিয়ার বিদ্রোহীদের আরেক শীর্ষ নেতা মুস্তাফা আবদেল জালিল৷ ক্যামেরন বিদ্রোহীদের কিছু অর্থ সাহায্যের প্রতিশ্রুতিও দিয়েছেন৷ এই মুহূর্তে লিবিয়ার বিদ্রোহ যেখানে দাঁড়িয়ে তাতে অর্থ এবং কূটনৈতিক সহায়তা দুটোই তাদের আশু প্রয়োজন৷ যেহেতু আন্তর্জাতিক মহলের সমর্থন রয়েছে এই বিদ্রোহের সঙ্গে, সেক্ষেত্রে আজকের বৈঠক থেকেও কিছু ইতিবাচক খবর পেতেই পারেন বিদ্রোহী নেতারা৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : জান্নাতুল ফেরদৌস",
  "manualKeyPhrases" : [ "কূটনৈতিক", "ন্যাটো", "বিদ্রোহী", "মিসরাটা", "গাদ্দাফি", "বেনগাজি" ],
  "automaticKeyPhrases" : [ "" ]
}