{
  "docID" : 18631,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিনাইয়ে-জঙ্গি-তৎপরতায়-নতুন-করে-অস্থিরতা/a-16152315",
  "title" : "সিনাইয়ে জঙ্গি তৎপরতায় নতুন করে অস্থিরতা",
  "date" : "09.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মিশরের সিনাই উপত্যকা এলাকাতে ইসলামপন্থী জঙ্গিদের তৎপরতায় নতুন করে অস্থিরতা তৈরি হয়েছে ওই অঞ্চলে৷ পর্যবেক্ষকদের মতে, এই পরিস্থিতিতে মিশর, ইসরায়েল ও হামাস এই তিনপক্ষকে একসঙ্গে কাজ করতে হবে৷ বুধবার মিশরের সেনাবাহিনী ব্যাপক হামলা চালিয়ে অন্তত ২০ জন জঙ্গিকে হত্যা করেছে বলে দাবি করেছে৷ সেনাবাহিনীর এই অভিযানে জঙ্গি বিমানও অংশ নেয় বলে জানিয়েছে বার্তা সংস্থাগুলো৷ গাজার সীমান্ত থেকে ১০ কিলোমিটার দূরে শেখ জুয়াইদ নামে একটি শহরে মিশরীয় বাহিনী সন্দেহভাজন জঙ্গিদের লক্ষ্য করে হামলা চালায়৷ এক সামরিক কমান্ডার বার্তা সংস্থা রয়টার্সকে বলেন, ‘‘আমরা আল তুমাহ গ্রামে ঢুকেছি, সেখানে ২০ জন সন্ত্রাসীকে হত্যা করেছি এবং তিনটি সামরিক যান ধ্বংস করেছি৷'' তিনি জানান, অভিযান আরও চলছে৷ মিশরীয় সেনাবাহিনীর এই তৎপরতা আসে গত রোববারের পর থেকে যখন সশস্ত্র বন্দুকধারীরা সেদেশের একটি সেনা চৌকিতে হামলা চালিয়ে ১৬ জন নিরাপত্তা বাহিনীর সদস্যকে হত্যা করে৷ এই সময় তারা দুটি সেনা যান দখল করে ইসরায়েল সীমান্তে ঢুকে পড়ে৷ ইসরায়েলি সেনাদের গুলিতে পরে তারা প্রাণ হারায়৷ এই ঘটনার পর মিশরের প্রেসিডেন্ট মোহাম্মদ মুরসি যে কোনো মূল্যে হামলাকারীদের বিরুদ্ধে ব্যবস্থা নেওয়ার প্রত্যয় ব্যক্ত করেন৷ তাঁর কথায়, ‘‘আমরা সেনাবাহিনী এবং পুলিশকে নির্দেশ দিয়েছি হামলাকারীদের বিরুদ্ধে ব্যবস্থা নিতে৷ এই হামলার জবাব দেওয়া হবে এবং সেনাবাহিনীকে সিনাই এলাকার পুরো নিয়ন্ত্রণ নেওয়ার নির্দেশ দেওয়া হয়েছে৷ দোষীদের এই হামলার জন্য চড়া মূল্য দিতে হবে৷'' নিজ দেশের ওপর হামলার এই প্রতিশোধ মিশরীয় সেনাবাহিনী নিতে শুরু করেছে, যার প্রমাণ বুধবারের অভিযান৷ তবে দেশটি অনেক দেরি করে পরিস্থিতির গুরুত্ব বুঝতে পেরেছে৷ কারণ মিশরে গত কয়েক মাস ধরে মাঝে মধ্যেই এই ধরণের হামলা হয়ে আসছিল৷ রাষ্ট্রীয় সংবাদ সংস্থা মেনা জানায়, সিনাই এলাকার একটি শহরের সেনা চৌকিতে এই পর্যন্ত ২৮ বার হামলা চালানো হয়েছে৷ সিনাই অঞ্চলে মিশরীয় সেনাদের অভিযানকে স্বাগত জানিয়েছে ইসরায়েল৷ দেশটির প্রতিরক্ষা বিভাগের কর্মকর্তা আমোস গিলাদ বলেন, অবশেষে মিশর টের পেয়েছে৷ তারা এখন কাজে নেমেছে৷ তবে এটি পুরো সফল হবে যদি তারা সন্ত্রাসের মূলে গিয়ে হাত দেয়৷ সিনাই অঞ্চলে জঙ্গিদের এই তৎপরতা ইসরায়েল-মিশর শান্তি চুক্তিকে নতুন করে বিবেচনার সুযোগ করে দিয়েছে৷ চুক্তি অনুযায়ী সেখানে সেনা মোতায়েন সীমিত৷ তবে আরব লিগের সাবেক প্রধান আমর মুসা নিরাপত্তার স্বার্থে সেখানে সেনা বাড়ানোর জন্য পরামর্শ দিয়েছেন৷ গত বছর ইসরায়েল ওই এলাকাতে মিশরের সাতটি ব্যাটালিয়নকে ঢোকার অনুমতি দিলেও তারা তেমন কোনো ভূমিকা রাখেনি৷ পর্যবেক্ষকদের মতে, সিনাই উপত্যকায় জঙ্গি তৎপরতা ইসরায়েলের নিরাপত্তা, মিশরের সার্বভৌমত্ব আর গাজায় হামাসের নিয়ন্ত্রণ - এই তিনটিকে হুমকির মুখে ফেলেছে৷ আরব বিশেষজ্ঞ গাই বেখর তাঁর ব্লগে লিখেছেন, সিনাই পরিস্থিতি এই তিন পক্ষকে একসঙ্গে কাজ করতে এখন বাধ্য করবে৷ বিশেষ করে হামাস নেতৃত্ব এখন আল-কায়েদার হুমকির মুখে৷ আরেক প্রতিরক্ষা বিশেষজ্ঞ অ্যালেক্স ফিশম্যান লিখেছেন, গোয়েন্দা তৎপরতা ছাড়া সিনাইতে সেনাবাহিনী পাঠিয়ে কোনো লাভ হবে না৷ সমস্যা হলো ইসরায়েল কিংবা মিশর কেউই জানে না শত্রু কে, কোথায় সে আছে এবং কে তাকে সমর্থন দিচ্ছে৷ পরিস্থিতি এমন হচ্ছে যে ইসরায়েলকেই নিজ থেকে উদ্যোগ নিতে হবে, লিখেছেন অ্যালেক্স ফিশম্যান৷ আরআই / ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "সিনাই", "ইসরায়েল", "হামাস", "মিশর", "বুধবার", "জঙ্গি তৎপরতা", "অস্থিরতা", "ইসলামপন্থী" ],
  "automaticKeyPhrases" : [ "" ]
}