{
  "docID" : 18642,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ার-আকাশে-এবার-ড্রোন-বিমান-থেকে-আক্রমণ/a-15023363",
  "title" : "লিবিয়ার আকাশে এবার ড্রোন বিমান থেকে আক্রমণ",
  "date" : "22.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ার আকাশে এবার চালকবিহীন ড্রোন বিমান পাঠানো শুরু করে দেবে অ্যামেরিকা৷ আফগানিস্তান বা পাকিস্তানের কায়দায় লিবিয়াতেও বোমা ফেলতে শুরু করবে ড্রোন৷ সিদ্ধান্ত নিয়েছেন খোদ ওবামা৷ লিবিয়াতে ড্রোন পাঠানোর সিদ্ধান্তের কথা ঘোষণা করলেন গেটস মার্কিন প্রতিরক্ষামন্ত্রী রবার্ট গেটস বৃহস্পতিবার সন্ধ্যায় ওয়াশিংটনে জানিয়ে দিলেন, লিবিয়ায় একেবারে জায়গা বুঝে আক্রমণ শানাতে ড্রোন বিমান পাঠানো হবে এবার৷ সাংবাদিকদের সামনে গেটসের বক্তব্য, প্রেসিডেন্ট ওবামা চান মার্কিন যুদ্ধকৌশলের সবসেরা ব্যবস্থা ব্যবহার করতে৷ আর সেক্ষেত্রে ড্রোন বিমানের কোন বিকল্প নেই নিঃসন্দেহে৷ কারণ, নির্দিষ্ট নিশানায় বোমা ফেলতে এই পদ্ধতি সবচেয়ে গ্রহণযোগ্য৷ তাছাড়া, এই বিমানগুলি চালকবিহীন এবং খুব স্বল্প উচ্চতায় সেগুলি উড়তে পারে৷ ফলে, ঘনবসতি পূর্ণ শহরাঞ্চলের যেসব জায়গায় ট্যাঙ্ক বা অন্যান্য সমরাস্ত্র রয়েছে গাদ্দাফিবাহিনীর, সেইসব নিশানায় সহজে আঘাত হানতে পারবে এই বিমান৷ আপাতত দুটি প্রিডেটর ড্রোন পাঠাচ্ছে অ্যামেরিকা ন্যাটোবাহিনী লিবিয়ার বিদ্রোহীদের সাহায্য করতে যে ব্যবস্থা নিয়েছে, তাতে আপাতত দুটি প্রিডেটর ড্রোন বিমান দিয়ে সহায়তা করবে যুক্তরাষ্ট্র৷ গেটস সাংবাদিকদের জানিয়েছেন, গত ফেব্রুয়ারি মাস থেকে লিবিয়ার গাদ্দাফি বিরোধী বিদ্রোহীরা সক্রিয়ভাবে যুদ্ধ চালিয়ে যাচ্ছে৷ ন্যাটো তাদের কাজ সহজ করতে কিছু ব্যবস্থা নিচ্ছে৷ সেই উদ্যোগ যাতে ত্বরান্বিত হয়, সেজন্যই এই সিদ্ধান্ত৷ এর ফলে কি সরাসরি যুদ্ধে জড়িয়ে পড়ল অ্যামেরিকা বাইরে থেকে বিষয়টাকে যেমনই দেখাক, মার্কিন প্রতিরক্ষামন্ত্রী রবার্ট গেটস – এর দাবি, অ্যামেরিকা এই যুদ্ধে সাহায্য করলেও সরাসরি তাতে জড়ায় নি এখনও৷ আন্তর্জাতিক বাহিনীর সঙ্গে সহযোগিতা করছে৷ আর এই বিমান দিয়ে সাহায্য করাটা তারই একটা পদ্ধতি মাত্র৷ তিউনিশিয়া সীমান্তের একটি চৌকি দখল করে নিয়েছে বিদ্রোহীরা বৃহস্পতিবার লিবিয়া তিউনিশিয়া সীমান্তের একটি সামরিক চৌকির দখল নিয়েছে বিদ্রোহীরা৷ ওই চৌকির প্রহরায় থাকা শ'খানেক গাদ্দাফি অনুগত সেনা আত্মসমর্পণ করেছে বিদ্রোহীদের কাছে৷ লিবিয়ার নালুট আর ডেহিবা শহরের মধ্যবর্তী এই সামরিক চৌকির দখল নেওয়ার ফলে দেশের পশ্চিমাঞ্চলে বিদ্রোহীদের লড়াইয়ে বেশ অগ্রগতি হল বলে মনে করা হচ্ছে৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "লিবিয়া", "রবার্ট", "ওবামা", "গেটস", "বিমান", "ড্রোন" ],
  "automaticKeyPhrases" : [ "" ]
}