{
  "docID" : 18647,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ার-উপর-এবার-চাপ-দিচ্ছে-রাশিয়াও/a-15083176",
  "title" : "লিবিয়ার উপর এবার চাপ দিচ্ছে রাশিয়াও",
  "date" : "17.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বেসামরিক জনগণের বিরুদ্ধে সেনাবাহিনীকে ব্যবহার বন্ধ করার জন্যে রাশিয়া লিবিয়ার প্রতি আহ্বান জানিয়েছে মঙ্গলবার৷ লিবিয় নেতা গাদ্দাফির সমর্থক এবং বিদ্রোহীদের মধ্যে একটি চুক্তি নিশ্চিত করার লক্ষ্যেই এই আহ্বান জানানো হয়৷ রাশিয়ার পরাষ্ট্রমন্ত্রী সের্গেই লাভরভ মস্কোতে লিবিয় নেতা মোয়াম্মার গাদ্দাফির দূতের সঙ্গে আলোচনা করেছেন৷ আর তারপরেই রাশিয়া বলেছে যে, ত্রিপোলি লিবিয়ার ব্যাপারে জাতিসংঘের প্রস্তাবের শর্ত মেনে চলবে৷ গাদ্দাফির দূত আহমেদ আল-শরিফকে লাভরভ বলেছেন যে, রাশিয়ার প্রথম এবং প্রধান লক্ষ্য দ্রুত লিবিয়ায় রক্তপাত বন্ধ করতে কাজ করা৷ টেলিভিশনে প্রচারিত এক বক্তব্যে লাভরভ বলেন, ‘‘লিবিয়ার নেতৃত্ব এবং জাতিসংঘ নিরাপত্তা পরিষদের প্রস্তাব সম্পর্কিত বিষয়ে কথা বলেছি আমরা৷'' গাদ্দাফি প্রতিষ্ঠিত লিবিয়া ভিত্তিক প্রতিষ্ঠান ওয়ার্ল্ড ইসলামিক কল সোসাইটির মহাসচিব আল-শরিফ৷ লিবিয়ায় গাদ্দাফির শাসনের বিরুদ্ধে আন্তর্জাতিক প্রচারের বিরোধী রাশিয়া৷ আর তাই তারা গাদ্দাফির দূত এবং বিদ্রোহী দু'পক্ষের সঙ্গেই আলোচনা চালাতে রাজি হয়েছে৷ বিদ্রোহীদের পক্ষ থেকে মস্কো সফরের পরিকল্পনা করা হয়েছিল তবে তা কিছু সময়ের জন্যে পিছিয়ে দেওয়া হয়েছে৷ লাভরভ বলেন, গাদ্দাফির দূত তাঁকে বলেছেন, বিদ্রোহী এবং ন্যাটোর তরফ থেকে যদি বৈরী আচরণ বন্ধ করা হয়, তাহলে ত্রিপোলি সহযোগিতা করতে প্রস্তুত৷ লাভরভ আরো বলেন, ‘‘আমরা যে উত্তর শুনেছি, তাকে নেতিবাচক বলা যাবে না৷'' রক্তপাত এড়ানোর জন্যে দ্রুত আলোচনা শুরুর প্রয়োজনীয়তার কথা আবারও জানিয়েছেন রাশিয়ার শীর্ষ দূত৷ লাভরভ বলেন, ‘‘ঠিক এই মুহূর্তে যুদ্ধ বিরতির শর্তের ব্যপারে একমত হতে হবে৷ এই বিষয়টিই পরবর্তী জাতীয় পর্যায়ের আলোচনা শুরু করার একটি মজবুত ভিত্তি হবে৷ যার মধ্যে থাকবে দেশের ভবিষ্যৎ, একটি নতুন লিবিয়ার ভবিষ্যৎ৷'' এদিকে বিভিন্ন গণমাধ্যমের খবরে জানা গেছে, লিবিয়ার রাজধানী ত্রিপোলিতে মঙ্গলবার ন্যাটোর কয়েকটি জঙ্গি বিমান হামলা চালিয়েছে৷ আল জাজিরা টেলিভিশন একজন মুখপাত্রের বরাত দিয়ে জানিয়েছে, একটি পুলিশ স্টেশন এবং একজন দুর্নীতি দমন কর্মকর্তার বাড়ি লক্ষ্য করে ঐ হামলা চালানো হয় বলে প্রাথমিকভাবে মনে করা হচ্ছে৷ জঙ্গি বিমানের হামলায় ত্রিপোলির আবাসিক এলাকার বাড়িঘর থেকে ধোঁয়া উঠার ছবি লিবিয়ার টেলিভিশনে দেখানো হয়েছে৷ প্রতিবেদন:ফাহমিদা সুলতানা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "লিবিয়া", "সের্গেই লাভরভ", "বিদ্রোহী", "পরাষ্ট্রমন্ত্রী", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}