{
  "docID" : 18645,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাদ্দাফির-ওপর-চাপ-কমবেনা-ওবামা/a-15106673",
  "title" : "গাদ্দাফির ওপর চাপ কমবেনা: ওবামা",
  "date" : "25.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন প্রেসিডেন্ট বারাক ওবামা আজ লন্ডনে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরনের সঙ্গে এক যৌথ সংবাদ সম্মেলন করলেন লন্ডনে৷ কী বললেন ওবামা? লিবিয়ায় ন্যাটোর বিমান তৎপরতা নিয়ে প্রশ্নের উত্তর দিতে হয়েছে ওবামাকে৷ তিনি এই অপারেশনের কিছু সীমাবদ্ধতার কথা স্বীকার করেও এই আশা ব্যক্ত করলেন যে লিবিয়ায় ন্যাটোর বিমান অপারেশনের মধ্য দিয়ে শেষ পর্যন্ত লিবিয় নেতা মুয়াম্মার আল গাদ্দাফি'কে ক্ষমতা থেকে সরানো সম্ভব হবে৷ তিনি জোর দিয়ে বলেন, গত কয়েক সপ্তাহ ধরে গাদ্দাফি ও তার সরকারের ওপর যে চাপ প্রয়োগ করা হচ্ছে, তা মোটেও কমানো হবেনা৷ কতদিন এই চাপ চলতে থাকবে তার কোন সময়সীমা অবশ্য বেঁধে দেননি ওবামা৷ তাঁরই সুরে সুর মিলিয়ে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন বলেন, লিবিয়া সরকারের ওপর চাপটা আমাদের বাড়িয়ে যেতে হবে৷ এবং তা বাড়ানোর জন্য সব রকমের বিকল্প খতিয়ে দেখবে ব্রিটেন৷ মধ্যপ্রাচ্য শান্তি নিষ্পত্তির বিষয়টিও ওঠে সংবাদ সম্মেলনে৷ গত সপ্তাহে ওয়াশিংটনে মার্কিন পররাষ্ট্র দপ্তরে দেয়া ভাষণে বারাক ওবামা ইসরায়েল ও প্যালেস্টাইন - এই দুটি পৃথক রাষ্ট্রভিত্তিক যে সমাধানের কথা বলেছিলেন, মোটামুটি তারই পুনরাবৃত্তি করলেন তিনি লন্ডনের যৌথ সংবাদ সম্মেলনে৷ তিনি বলেন: ‘‘আমার লক্ষ্য হল - নিরাপদ ও প্রতিবেশীদের কাছে স্বীকৃত একটি ইহুদি রাষ্ট্র ইসরায়েল৷ এবং এমন একটি সার্বভৌম প্যালেস্টাইন রাষ্ট্র যেখানে ফিলিস্তিনি জনগণ নিজেদের ভাগ্য আর ভবিষ্যৎ নির্ধারণ করতে সক্ষম হবে৷ আমার দৃঢ় বিশ্বাস, এই লক্ষ্য অর্জন করা যাবে৷'' তবে আসছে সেপ্টেম্বর মাসে জাতিসংঘের ফোরামে একটি স্বাধীন প্যালেস্টাইন রাষ্ট্রের পক্ষে স্বীকৃতি অর্জনের যে উদ্যোগ নিচ্ছেন ফিলিস্তিনি নেতারা, তার স্পষ্ট সমালোচনা করে ওবামা বলেছেন, এটা হবে ভুল পদক্ষেপ৷ ফ্রান্সের দোভিল'এ জি-এইট শিল্পোন্নত দেশগুলোর যে শীর্ষবৈঠক হতে চলেছে, সেখানে প্রেসিডেন্ট ওবামাও যথারীতি উপস্থিত থাকছেন৷ সেখানে মার্কিন যুক্তরাষ্ট্র আর গ্রেট ব্রিটেন আরব বসন্তের সঙ্গে যুক্ত দেশগুলোর জন্য বড় রকমের এক অর্থনৈতিক ও রাজনৈতিক সমর্থন কর্মসূচি গ্রহণ করানোর জন্য বিশেষ চাপ দেবে৷ একথা জানিয়েছেন ব্রিটিশ প্রধানমন্ত্রী ক্যামেরন৷ ওবামা বলেন, ঐ অঞ্চল জুড়ে ঐতিহাসিক পরিবর্তন ঘটছে৷ তিনি বলেন, গণতন্ত্রকামী জনগণ এ বং গণতান্ত্রিক সংস্স্কার বাস্তবায়নকারী নেতাদের সমর্থন করতে আমরা প্রতিশ্রুতিবদ্ধ৷ এই জি-এইট বৈঠকে আরব বসন্তের দুই অগ্রণী দেশ টিউনিসিয়া আর মিসরও উপস্থিত থাকছে৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "ক্যামেরন", "চাপ", "ওবামা", "ইসরায়েল", "শান্তি", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}