{
  "docID" : 18646,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ন্যাটোর-হামলায়-লিবিয়ায়-নিহত-৩-আহত-দেড়-শতাধিক/a-15101062",
  "title" : "ন্যাটোর হামলায় লিবিয়ায় নিহত ৩, আহত দেড় শতাধিক",
  "date" : "24.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিবিয়ার রাজধানী ত্রিপোলিতে মঙ্গলবার ন্যাটোর কোয়ালিশন বাহিনীর জঙ্গি বিমান হামলা চালিয়েছে৷ এতে অন্তত ৩ জন নিহত এবং দেড়শতাধিক ব্যক্তির আহত হবার খবর পাওয়া গেছে৷ লিবিয়া সরকারের মুখপাত্র মুসা ইব্রাহিম সাংবাদিকদের এই খবর নিশ্চিত করেছেন৷ হামলার পরপরই হাসপাতালে যাবার সময়ে তিনি সাংবাদিকদের বলেন, ‘‘৩ জন নিহত এবং দেড়শ জন আহত হবার খবর পেয়েছি আমরা৷'' তিনি বলেন, লিবিয়ার সেনাবাহিনীকে সমর্থন দেওয়া স্বেচ্ছাসেবী বাহিনীর ওপরে ন্যাটো ১২ থেকে ১৮টি হামলা চালায়৷ তিনি আরও বলেন, যখন হামলা চালানো হয় তখন ব্যারাকে কেউ ছিলনা৷ হামলার শিকার বেশিরভাগই আশপাশের বেসামরিক লোকজন বলে তাঁর দাবি৷ বার্তা সংস্থা এএফপি জানিয়েছে, স্থানীয় সময় রাত ১টার দিকে আধাঘন্টার বেশি সময় ধরে বোমা হামলা চালানো হয়৷ মুয়াম্মার গাদ্দাফির বাসভবন বাব আল-আজিজিয়া থেকেও শক্তিশালী সেই বিস্ফোরণের শব্দ শোনা যায়৷ আশপাশের এলাকার মানুষ ১৫টি শক্তিশালী বিস্ফোরণ এবং আকাশে যুদ্ধ বিমান ওড়ার শব্দ শুনতে পান৷ জাউয়িইয়াহ অ্যাভেনিউ এর হাসপাতালটি হামলার ঐ স্থান থেকে বেশি দূরে নয়৷ ঐ হাসপাতালে তিনজনের লাশ দেখতে পাওয়া গেছে বলে জানিয়েছে বার্তা সংস্থা৷ একজন প্রত্যক্ষদর্শী জানিয়েছেন, নিহত তিন যুবকের মধ্যে দু'জন সহোদর এবং একজন তাদের চাচাতো ভাই৷ তারা মাথায় গুরুতর আঘাত পেয়েছিল৷ তাদের বাড়ি ঐ ব্যারাকের কাছেই৷ নিহতদের এক প্রতিবেশী জানান, প্রথম হামলার শব্দ শুনার পর কী ঘটেছে তা দেখার জন্য তারা ঘরের বাইরে বেরিয়ে এসেছিলেন৷ কিন্তু পরবর্তী বোমা বিস্ফোরণ শুরু হলে তারা গুরুতর আহত হয়৷ হাসপাতালে ডজন ডজন আহত মানুষকে সেবা দেওয়া হচ্ছে৷ মুসা ইব্রাহিম জানান, আহত আরো অনেক ব্যক্তিকে অন্যান্য হাসপাতালে পাঠানো হয়েছে৷ ব্যারাকের কাছাকাছি এলাকায় যাদের বাড়ি, তারা আতঙ্কের মধ্যে রয়েছে বলে তিনি জানান৷ এমনকি যখন তখন আরো হামলা হতে পারে এই ভয়ে তাদের মধ্যে দু'একজন এসে আশ্রয় নিয়েছে হাসপাতালে৷ লিবিয়ায় ন্যাটোর অভিযানের পর থেকে এটিই সবচেয়ে বড় হামলা৷ গাদ্দাফি অনুগত বাহিনীর হাত থেকে বেসামরিক মানুষদের রক্ষার লক্ষ্যে জাতিসংঘ সব রকমের প্রয়োজনীয় ব্যবস্থা নেয়ার শর্ত অনুমোদন করার পর গত দুই মাসেরও বেশি ফ্রান্স, ব্রিটেন আর যুক্তরাষ্ট্রের নেতৃত্বে ন্যাটোর জঙ্গি বিমান লিবিয়ার ওপর হামলা চালাচ্ছে৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা:আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "হামলা", "লিবিয়া", "ন্যাটো", "বিমান", "মঙ্গলবার" ],
  "automaticKeyPhrases" : [ "" ]
}