{
  "docID" : 18649,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকা-সফরে-জার্মান-চ্যান্সেলর/a-15228769",
  "title" : "আফ্রিকা সফরে জার্মান চ্যান্সেলর",
  "date" : "13.07.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল মঙ্গলবার আফ্রিকার দেশ কেনিয়া, আঙ্গোলা আর নাইজেরিয়া সফর করছেন৷ জার্মানির শিল্প মহল আফ্রিকায় বিনিয়োগে আগ্রহী৷ শিল্প ও অর্থনীতি মহলের এক প্রতিনিধি দল ম্যার্কেলের সঙ্গী৷ আফ্রিকার রয়েছে কাঁচামালের বিপুল ভাণ্ডার৷ আর সেই ভাণ্ডারে জার্মান শিল্প উদ্যোক্তারা তাদের উঁচু প্রযুক্তি মান নিয়ে প্রবেশাধিকার পেতে চায়৷ ম্যার্কেলের সফরকে ঘিরে তাই জেগেছে প্রত্যাশা৷ আফ্রিকা সফরের প্রথমেই চ্যান্সেলর ম্যার্কেল নাইরোবিতে প্রেসিডেন্ট মোয়াই কিবাকি'র সঙ্গে বৈঠকের পর জার্মানি আর কেনিয়ার মধ্যে অর্থনৈতিক সহযোগিতা জোরদার করার ইচ্ছা ব্যক্ত করেন৷ তবে এর জন্য চাই জার্মান উদ্যোক্তাদের বিনিয়োগ৷ এবং তার জন্য প্রয়োজন নিরাপদ, সুনির্দিষ্ট শর্তের একটি কাঠামো৷ এই কাঠামো তৈরি করতে হলে দুর্নীতির বিরুদ্ধে লড়াই চালাতে হবে৷ সেকথাও মনে করিয়ে দিতে ভোলেননি ম্যার্কেল৷ বলেন, কেনিয়াকে একটি দুর্নীতি দমন আইন গ্রহণ করতে হবে৷ নাইরোবিতে জার্মান শিল্প ও অর্থনীতির একটি প্রতিনিধি দপ্তর খোলার ব্যাপারে চুক্তি সই করেছে দুই পক্ষ৷ কেনিয়ার জন্য এক বড় সমস্যা হর্ন অফ আফ্রিকা অঞ্চলে ভয়াবহ দুর্ভিক্ষের কারণে পালিয়ে আসা শরণার্থীরা৷ সোমালিয়ার সঙ্গে সীমান্তের অদূরে দাদাবে বিশ্বের বৃহত্তম শর্ণার্থী শিবির অবস্থিত৷ প্রেসিডেন্ট কিবাকি'র সঙ্গে বৈঠকে ম্যার্কেল এই শিবিরের শরণার্থীদের জন্য ১০ লক্ষ ইউরো সাহায্যের প্রতিশ্রুতি দেন৷ এই শিবির প্রথমে গড়ে তোলা হয়েছিল ৯০ হাজার উদ্বাস্তুর জন্য৷ এখন সেখানে আশ্রয় নিয়ে আছে তিন লক্ষ আশি হাজার মানুষ৷ বেশির ভাগই সোমালিয়া থেকে আসা শরণার্থী৷ প্রতি সপ্তাহে যুক্ত হচ্ছে দশ হাজার নতুন মুখ৷ কেনিয়ায় জার্মান বিনিয়োগের প্রশ্নে প্রধানমন্ত্রী রাইলা ওডিঙ্গা বিনিয়োগ বান্ধব এক পরিবেশের প্রতিশ্রুতি দেন৷ তবে তিনি একই সঙ্গে একথাও স্পষ্ট করে জানিয়ে দেন যে, অন্যান্য দেশ, বিশেষ করে চীন, অনেক আগে থেকেই কেনিয়ায় বিনিয়োগ করছে৷ সড়ক, রেল লাইন ও বিমান বন্দর নির্মাণের ক্ষেত্রে বেইজিং-এর ব্যাপক বিনিয়োগের সূত্র ধরে ওডিঙ্গা বলেন: ‘‘চীন সেই সব খাতে বিনিয়োগ করছে যেখান থেকে ইউরোপ নিজেকে সরিয়ে নিয়েছে৷'' প্রেসিডেন্ট কিবাকি এবং প্রধানমন্ত্রী ওডিঙ্গা - দুজনেই চ্যান্সেলর ম্যার্কেল'কে জানিয়ে দেন যে কেনিয়ায় জার্মান উদ্যোক্তাদের দিক থেকে সক্রিয় সংশ্লিষ্টতা তাঁদের কাম্য৷ তাঁরা কেনিয়ার পণ্যও জার্মানিতে রপ্তানি করতে আগ্রহী৷ কেনিয়ার লক্ষ লক্ষ মানুষের জীবনধারণের জন্য এটা জরুরি, বলেন তাঁরা৷ জার্মান সরকারের আফ্রিকা বিষয়ক প্রতিনিধি গ্যুন্টার নোকে আফ্রিকাকে জোরেশোরে অর্থনৈতিক সহযোগী হিসেবে গ্রহণ করার জন্য জার্মান অর্থনীতি মহলকে আহ্বান জানান৷ তিনিও চ্যান্সেলরের সফরসঙ্গী৷ তিনি স্বীকার করেন, অর্থনৈতিক বিনিয়োগের জন্য একটা আইনসিদ্ধ কাঠামো প্রয়োজন৷ তবে সে কাঠামো যদি না থাকে তাহলে ব্যবসার ব্যাপারটা অন্যদের হাতে ছেড়ে দিলে কোন লাভ হবেনা৷ নোকে বলেন: ‘‘ব্রাজিলীয়রা অথবা চীনারা যদি স্বচ্ছ নয়, এমন চুক্তি করে অথবা বিশেষ শর্তে আফ্রিকা থেকে স্বল্পমূল্যে কাঁচামাল নিয়ে আসে, যার কোন খবরই আমরা জানিনা, তাহলে জার্মান অর্থনীতির কোন লাভ হবেনা৷ জার্মান অর্থনীতির প্রতিযোগিতার ক্ষমতার জন্য তা সুফল আনবেনা৷'' জার্মানি নবায়নযোগ্য জ্বালানি, জলবায়ু ও পরিবেশ সুরক্ষা প্রযুক্তি ক্ষেত্রে ব্যবসায় করতে বিশেষ আগ্রহী৷ তাছাড়া আফ্রিকায় কাঁচামাল সম্পদের ক্ষেত্রে অবাধ প্রবেশাধিকারও জার্মান শিল্প ও অর্থনীতি মহলের কাম্য৷ সফরকালে এ ব্যাপারে উদ্যোগী হবার অনুরোধ জানান তাঁরা চ্যান্সেলরকে৷ চীনা উদ্যোক্তারা আফ্রিকান সরকারদের সঙ্গে চুক্তি করে ‘রেয়ার আর্থ' নামে পরিচিত খনিজ পদার্থ আহরণের একচেটিয়া অধিকার পেয়েছে৷ জার্মান শিল্প ও বাণিজ্য সভার প্রধান সম্পাদক মার্টিন ভান্সলেবেন বলেছেন, এ ধরণের চুক্তির কারণে শুধু যে জার্মান অর্থনীতিই ক্ষতিগ্রস্ত হচ্ছে তা নয়. আফ্রিকার দেশগুলোকেও চীনের উপর নির্ভরশীল করে তুলছে৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সফর", "আফ্রিকা", "জার্মান", "চ্যান্সেলর", "আঙ্গেলা", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}