{
  "docID" : 1864,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-টয়লেট-দিবসে-জাতিসংঘের-সতর্কবার্তা/a-18072942",
  "title" : "বিশ্ব টয়লেট দিবসে জাতিসংঘের সতর্কবার্তা",
  "date" : "19.11.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইবোলার কবল থেকে বাঁচতে হলে স্বাস্থ্যসম্মত শৌচাগার ব্যবহার করাও জরুরি৷ বিশ্ব টয়লেট বা শৌচাগার দিবসে তাই বিশ্ববাসীর প্রতি খোলা জায়গায় শৌচকর্ম না করার আহ্বান জানিয়েছে জাতিসংঘ৷ বিশ্বের প্রায় একশ কোটি মানুষ এখনো বনে-বাঁদাড়ে, নদী বা খালের তীরে, কিংবা রাস্তার পাশে শৌচকর্ম, অর্থাৎ মলত্যাগ বা পায়খানা করেন৷ আড়াই শ' কোটি মানুষের জন্য উন্নত শৌচাগারের ব্যবস্থা নেই৷ এর ফলে নানা ধরণের রোগ ছড়ায়৷ ইবোলা ছড়ানোতেও নাকি যেখানে-সেখানে মলত্যাগের অভ্যাস বেশ বড় ভূমিকা রাখছে৷ ইবোলার প্রাদূর্ভাব দেখা দেয়া পশ্চিম আফ্রিকার দেশগুলোতে আগে থেকেই সবাইকে স্বাস্থ্যসম্মত উপায়ে মলত্যাগের পরামর্শ দেয়া হচ্ছিল৷ বুধবার এক প্রতিবেদনে জাতিসংঘ জানায়, দেশবাসীকে ঘরের বাইরে মলত্যাগ করা থেকে বিরত থাকার অনুরোধ জানানোর পর, খুব অল্প সময়ের মধ্যেই ‘ইবোলামুক্ত' হয়েছে নাইজরিয়া৷ আফ্রিকার দেশগুলোর মধ্যে নাইজেরিয়াতেই সবচেয়ে বেশি মানুষ খোলা আকাশের নীচে পায়খানা-প্রস্রাব করে৷ সে দেশের প্রায় ৩ কোটি ৯০ লক্ষ মানুষ প্রকৃতির ডাকে সাড়া দিতে ঘরের বাইরে যায়৷ ইবোলা আক্রান্ত আরেক দেশ লাইবেরিয়ার অর্ধেক মানুষেরই ঘরে কোনো টয়লেট নেই৷ বিশ্বে মোট যত মানুষ ঘরের বাইরে মলত্যাগ করে তার প্রায় অর্ধেকই ভারতের৷ এরপরই আছে এশিয়ার অন্য চার দেশ ইন্দোনেশিয়া, পাকিস্তান, নেপাল এবং চীন৷ যেখানে-সেখানে শৌচকর্ম করার কারণে নারী এবং শিশুরাই বেশি ভোগে৷ জাতিসংঘের প্রতিবেদনে বলা হয়েছে, জীবানুযুক্ত পানি পান করা এবং অস্বাস্থ্যকর শৌচাগার ব্যবহার করার কারণে বিশ্বে প্রতি আড়াই মিনিটে একজন শিশু মারা যায়৷ জাতিসংঘের ডেপুটি সেক্রেটারি জেনারেল জেন এলিয়াসন জানান, বিশ্বের অনেক দেশে স্কুলে স্বাস্থ্যসম্মত এবং নিরাপদ শৌচাগার না থাকায় নারী শিক্ষাও বিঘ্নিত হচ্ছে৷ এ কারণে অনেক পরিবার কন্যা সন্তানকে স্কুলে পাঠায় না৷ ঘরের বাইরে শৌচকর্ম করতে গিয়ে অসংখ্য নারী ভিডিও দেখুন 03:44 স্বয়ংসম্পূর্ণ টয়লেট দিয়ে মুশকিল আসান | অন্বেষণ ধর্ষণের শিকার হন বলেও জানিয়েছেন জাতিসংঘের ডেপুটি সেক্রেটারি৷ বিশ্ব টয়লেট দিবসে তাই বিশ্ববাসীর প্রতি খোলা জায়গায় শৌচকর্ম না করার আহ্বান জানিয়েছে জাতিসংঘ৷ জাতিসংঘ গত বছর ১৩ নভেম্বরকে ‘বিশ্ব শৌচাগার দিবস' হিসেবে ঘোষণা করে৷ দিবসটি উপলক্ষ্যে বুধবার সারা বিশ্বে বিভিন্ন কর্মসূচি পালিত হচ্ছে৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "পায়খানা", "শৌচকর্ম", "দিবস", "নারী", "শৌচাগার", "জাতিসংঘ", "মলত্যাগ", "শিশু", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}