{
  "docID" : 18658,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কার্জাইয়ের-ভাইয়ের-হত্যার-পর-আফগানিস্তানে-হিংসালীলা-বাড়ছে/a-15231836",
  "title" : "কার্জাইয়ের ভাইয়ের হত্যার পর আফগানিস্তানে হিংসালীলা বাড়ছে",
  "date" : "13.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত দুই দিনে আফগানিস্তানে হিংসালীলা মারাত্মক আকার ধারণ করেছে৷ প্রেসিডেন্ট কার্জাইয়ের সৎ ভাইয়ের হত্যার পর ঘটলো প্রাদেশিক গভর্নরের উপর হামলা, আরেক হামলায় ৫ ফরাসি সৈন্য নিহত৷ মঙ্গলবার কান্দাহার প্রাদেশিক পরিষদের প্রধান ও প্রেসিডেন্ট হামিদ কার্জাইয়ের সৎ ভাই আহমেদ ওয়ালি কার্জাইয়ের হত্যায় তালেবানের হাত ছিল কি না, তা এখনো স্পষ্ট নয়৷ কিন্তু এই অরাজকতার সুযোগ কাজে লাগিয়ে তালেবান যে বাড়তি তৎপরতা দেখাচ্ছে, এবিষয়ে কোনো সন্দেহ নেই৷ বুধবার কান্দাহারের কাছে কর্জ গ্রামে পারিবারিক ভিটেতে আহমেদ ওয়ালিকে দাফন করা হয়৷ দেশের রাজনৈতিক জগতের অনেক মান্যগণ্য ব্যক্তিদের সঙ্গে হেলমন্দ প্রদেশের গভর্নর গুলাব মঙ্গলও সেই অন্ত্যেষ্টি অনুষ্ঠানে যোগ দিতে আসছিলেন৷ তার গাড়ি বহর যাবার সময় রাস্তার পাশে রাখা একটি বোমা বিস্ফোরণ ঘটানো হয়৷ কান্দাহার শহরেও দু'টি বিস্ফোরণ ঘটেছে৷ প্রেসিডেন্ট হামিদ কার্জাই তালেবানের উদ্দেশ্যে হিংসার পথ ছেড়ে শান্তি প্রক্রিয়ায় যোগ দেওয়ার আহ্বান জানানো সত্ত্বেও তারা উল্টে আরও তৎপর হয়ে উঠেছে৷ ভাইয়ের মৃত্যুর শোকে মুহ্যমান কার্জাই কান্না সামলাতে পারেন নি৷ আহমেদ ওয়ালির হত্যার ফলে কান্দাহার প্রদেশ সহ আফগানিস্তানের দক্ষিণাঞ্চলের রাজনৈতিক সমীকরণ আরও অনিশ্চিত হয়ে পড়লো বলে পর্যবেক্ষকেরা মনে করছেন৷ প্রেসিডেন্ট আপাতত আহমেদ ওয়ালির ছোট ভাই শাহ ওয়ালি কার্জাইকে প্রাদেশিক পরিষদের প্রধান হিসেবে নিযুক্ত করেছেন৷ ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি আফগানিস্তান সফর শেষ করে দেশে ফেরার একদিন পরেই এক হামলায় ৫ ফরাসি সৈন্য নিহত ও ৪ জন গুরুতর আহত হয়েছে৷ দেশের পূর্বে তাগাব উপত্যকায় ফরাসি সেনাদের এক ইউনিট স্থানীয় উপজাতীয় পরিষদের এক সভায় নিরাপত্তার দায়িত্ব পালন করছিল৷ সেসময়ে এক সন্ত্রাসবাদী ফরাসি সৈন্যদের কাছে বোমা বিস্ফোরণ ঘটায় বলে সার্কোজির দপ্তরের পক্ষ থেকে জানানো হয়েছে৷ আফগানিস্তান সফরের সময় সার্কোজি ঘোষণা করেছিলেন, যে আগামী বছরের শেষের মধ্যে সেদেশে ফরাসি সৈন্য সংখ্যা প্রায় এক-চতুর্থাংশ কমিয়ে আনা হবে৷ আফগানিস্তানে তালেবানের শক্তিবৃদ্ধির মধ্যেই ওয়াশিংটন সফরে গেলেন পাকিস্তানের গোয়েন্দা সংস্থা আইএসআই'এর প্রধান সুজা পাশা৷ পাকিস্তানের ভূখণ্ডে আল কায়েদা, তালেবান ও অন্যান্য উগ্রবাদী গোষ্ঠীর তৎপরতাকে কেন্দ্র করে দুই দেশের সম্পর্কে সম্প্রতি অত্যন্ত শীতল হয়ে পড়েছে৷ উগ্রবাদীদের দমন করতে মার্কিন বাহিনী একতরফাভাবে ড্রোন হামলা চালিয়ে যাচ্ছে৷ পাকিস্তানে তালেবান ও অন্যান্য জঙ্গিদের দুর্বল করতে পারলে আফগানিস্তানের পরিস্থিতিরও উন্নতি হতে পারে বলে মার্কিন প্রশাসনের বিশ্বাস৷ এদিকে ওয়াশিংটন পাকিস্তানের সেনাবাহিনীর জন্য সামরিক সাহায্য বন্ধ রাখায় ক্ষুব্ধ পাকিস্তান সীমান্ত এলাকায় জঙ্গি দমনের কাজ বন্ধ রাখার হুমকি দিয়েছে৷ দুই দেশের মধ্যে এই মনোমালিন্যের প্রেক্ষাপটে পাকিস্তান সফরে এসেছেন মার্কিন কেন্দ্রীয় কমান্ডের প্রধান জেনারেল জেমস ম্যাটিস৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "হামলা", "আফগানিস্তান", "বোমা", "কার্জাই", "ফরাসি" ],
  "automaticKeyPhrases" : [ "" ]
}