{
  "docID" : 18657,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাবুলে-হিলারি-জাপানে-আফগানিস্তান-বিষয়ক-সম্মেলন/a-16080858",
  "title" : "কাবুলে হিলারি, জাপানে আফগানিস্তান বিষয়ক সম্মেলন",
  "date" : "07.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অঘোষিত সফরে কাবুল গেলেন মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন৷ সেখানে তিনি আফগানিস্তানকে অ্যামেরিকার বড় মাপের মিত্র দেশ হিসেবে ঘোষণা দেন৷ এদিকে, দেশটিতে একাধিক হামলায় অন্তত ১১ জনের প্রাণহানির খবর পাওয়া গেছে৷ আফগানিস্তানকে মার্কিন যুক্তরাষ্ট্রের ন্যাটোর সদস্য নয় এমন বড়মাপের মিত্র দেশ হিসেবে ঘোষণা দিতে কাবুল উড়ে গেলেন হিলারি ক্লিন্টন৷ তিনি সেখানে আফগান প্রেসিডেন্ট হামিদ কারজাই এর সাথে যৌথ সাংবাদিক সম্মেলনে আফগানিস্তানকে মিত্র দেশের মর্যাদা দেওয়ার কথা ঘোষণা করেন৷ মার্কিন পররাষ্ট্র মন্ত্রী সেখানে বলেন, ‘‘আফগানিস্তানের ভবিষ্যতের জন্য এটিকে আমরা একটি শক্তিশালী প্রতিশ্রুতি হিসেবে বিবেচনা করছি৷ আফগানিস্তানকে আমরা কোনভাবেই একা ছেড়ে যাচ্ছি না৷'' আফগানিস্তানের অবস্থার উন্নতি হচ্ছে মন্তব্য করে তিনি বলেন, ‘‘এখন নিরাপত্তা পরিস্থিতি আরো বেশি স্থিতিশীল৷ আফগান নিরাপত্তা বাহিনী তাদের দক্ষতা ও সক্ষমতা বাড়াচ্ছে৷'' ন্যাটো'র বাইরেও অ্যামেরিকার মিত্র দেশ হিসেবে আফগানিস্তানের সামরিক বাহিনী মার্কিন যুক্তরাষ্ট্রের সামরিক সরঞ্জাম, প্রশিক্ষণ এবং সহযোগিতা পাবে৷ এদিকে ইঙ্গিত করে ক্লিন্টন বলেন, ‘‘এটা এমন এক বিশেষ পর্যায়ের সম্পর্ক যা যুদ্ধ পরিস্থিতি থেকে বেরিয়ে আসার অন্তবর্তী সময়ে বিশেষভাবে লাভজনক হবে৷ এটা আফগান নিরাপত্তা বাহিনীর দক্ষতা বৃদ্ধি করবে এবং যুক্তরাষ্ট্রের সাথে বৃহত্তর সম্পর্ক সৃষ্টি করবে৷'' ন্যাটোর সদস্য দেশ না হয়েও, মার্কিন যুক্তরাষ্ট্রের ১৫তম মিত্র দেশে পরিণত হলো আফগানিস্তান৷ যুক্তরাষ্ট্রের সাথে এই মর্যাদাপূর্ণ সম্পর্ক রয়েছে আরো যেসব দেশের সেগুলোর মধ্যে রয়েছে অস্ট্রেলিয়া, মিশর, ইসরায়েল এবং জাপান৷ আফগানিস্তানের প্রতিবেশী দেশ পাকিস্তান এই মর্যাদা পাওয়ার কথা রয়েছে ২০১৪ সালে৷ ফ্রান্সের রাজধানী প্যারিসে সিরিয়া বিষয়ে ১০০ টি দেশের সম্মেলন শেষে সোজা কাবুল যান হিলারি ক্লিন্টন৷ আর কাবুলে সংক্ষিপ্ত সফর শেষে তিনি এবং হামিদ কারজাই জাপান গেছেন সেখানে আফগানিস্তান বিষয়ক সম্মেলনে যোগ দিতে৷ টোকিও বৈঠক থেকে আফগানিস্তানের জন্য ১৬ বিলিয়ন ডলারেরও বেশি অর্থ সহায়তার প্রতিশ্রুতি পাওয়া যাবে বলে জানিয়েছেন জাপানের পররাষ্ট্র মন্ত্রী কোইচিরো গেমবা৷ এই অর্থ সহায়তা ২০১৫ সাল পর্যন্ত চার বছরে আফগানিস্তানকে দেওয়া হবে৷ জাপান একা আফগানিস্তানকে দেবে তিন বিলিয়ন ডলার৷ এদিকে, আফগানিস্তানে পৃথক কয়েকটি বোমা ও রকেট হামলায় অন্তত ১১ জনের প্রাণহানি ঘটেছে৷ উরুজগান প্রদেশের পুলিশের মুখপাত্র জাওয়েদ ফয়সাল জানান, চোরা জেলায় রাস্তার পাশে পেতে রাখা বোমা বিস্ফোরণে নিহত হয়েছে ছয় জন৷ এছাড়া গেরেশক এবং ফারাহ জেলায় বোমা ও রকেট হামলা হয়েছে বলে সরকারি সূত্রের খবর৷ এএইচ / জেডএইচ (এপি, এএফপি)",
  "manualKeyPhrases" : [ "হিলারি", "আফগানিস্তান", "বিষয়ক", "কাবুলে", "সম্মেলন" ],
  "automaticKeyPhrases" : [ "" ]
}