{
  "docID" : 18660,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-হাসপাতালে-আত্মঘাতী-গাড়ি-বোমা-হামলা/a-15189516",
  "title" : "আফগানিস্তানে হাসপাতালে আত্মঘাতী গাড়ি বোমা হামলা",
  "date" : "25.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানে শনিবার এক হাসপাতালে আত্মঘাতী গাড়ি বোমা হামলা হয়েছে৷ এতে নারী ও শিশু সহ বেশ কয়েকজন হতাহত হয়েছে৷ মার্কিন প্রেসিডেন্ট ওবামা আফগানিস্তান থেকে ৩৩ হাজার সৈন্য সরিয়ে আনার ঘোষণা দেয়ার দুদিন পর এই হামলার ঘটনা ঘটলো৷ হামলায় ঠিক কত জন মারা গেছে তা এখনো নিশ্চিত হওয়া যাচ্ছে না৷ তবে শুরুতে মৃতের সংখ্যা ৬০ জন বলে জানিয়েছিল স্বাস্থ্য মন্ত্রণালয়৷ পরে সেই সংখ্যা কমিয়ে ২০-২৫ জনের কথা বলা হচ্ছে৷ কিন্তু যে প্রদেশে হামলাটি হয়েছে সেই লোগারের কর্মকর্তারা নিহতের সংখ্যা ৪৫ বলে জানিয়েছেন৷ হামলায় হাসপাতালটি ধসে গেছে৷ এবং এখনো মানুষ ধ্বংসস্তুপের নিচে পড়ে রয়েছে বলে জানা গেছে৷ উদ্ধার তৎপরতা চলছে৷ এক গোয়েন্দা কর্মকর্তা বলছেন পুলিশ বাধা দেয়ার সময় হাসপাতালের কাছে গাড়িটি বিস্ফোরিত হয়৷ তাই হামলাকারীদের মূল লক্ষ্য কী ছিল সেটা বোঝা যাচ্ছেনা৷ সরকার তালেবানকে এই হামলার জন্য দায়ী করলেও ঐ জঙ্গি সংগঠনটি তা অস্বীকার করেছে৷ তারা বলছে তারা কখনো সাধারণ মানুষকে লক্ষ্য বানান না৷ দেশটির স্বাস্থ্য মন্ত্রণালয় এই হামলাকে অপ্রত্যাশিত ও অমানবিক বলেছে৷ এদিকে লোগার প্রদেশের এক কাউন্সিল সদস্য দিনটিকে হাশরের দিনের সঙ্গে তুলনা করেছেন৷ এই প্রদেশের যে এলাকায় ঘটনাটি ঘটেছে সেই আরজু পাকিস্তানের সীমানার কাছে অবস্থিত৷ এবং সেখানে কেন্দ্রীয় সরকারের নিয়ন্ত্রণ একেবারেই নেই বললেই চলে৷ ফলে জঙ্গি আর মাদক পাচারকারীরা সেখানে বেশ সুবিধাতেই রয়েছে৷ উল্লেখ্য, এ মাসেই জাতিসংঘের এক প্রতিবেদনে বলা হয়েছে যে, আফগানিস্তানে নিরীহ মানুষের হতাহতের সংখ্যা বাড়ছে৷ সংস্থাটি বলছে ২০০৭ সালের পর গতমাস অর্থাৎ মে'তে সবচেয়ে বেশি নিরীহ মানুষের মৃত্যু হয়েছে, যার সংখ্যা ৩৬৮৷ আর বছরের হিসেবে গত বছরটা ছিল সবচেয়ে ভয়াবহ৷ এসময় মোট ২,৭৭৭ জন নিরীহ মানুষের প্রাণহানি হয়েছে বলে জানিয়েছে জাতিসংঘ৷ এদিকে গতমাসেও একটি হাসপাতালে আত্মঘাতী হামলার ঘটনা ঘটেছিল৷ সেসময় লক্ষ্যবস্তু ছিল কাবুলে অবস্থিত সামরিক বাহিনীর প্রধান হাসপাতাল৷ ঐ ঘটনায় ছয়জন নিহত হয়েছিল৷ এর আগে গতকাল শুক্রবার কুন্দুস প্রদেশে এক বাজারে সাইকেল বোমা বিস্ফোরিত হয়৷ এতে মারা যায় ১০ জন৷ আহত ২৪৷ নিহতের মধ্যে এক পুলিশ সদস্য রয়েছে৷ এদিকে মার্কিন প্রেসিডেন্ট বারাক ওবামার আংশিক সৈন্য প্রত্যাহারের ঘোষণায় আফগানিস্তানে জঙ্গি দমনে সেদেশের নিরাপত্তা বাহিনী কতটা সফল হবে সে নিয়ে আশঙ্কা প্রকাশ করছেন অনেকে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "হামলা", "আফগানিস্তান", "বোমা", "গাড়ি", "আত্মঘাতী", "হাসপাতাল" ],
  "automaticKeyPhrases" : [ "" ]
}