{
  "docID" : 18662,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরে-দাঁড়ালেন-কোফি-আনান-দামেস্কে-শরণার্থী-শিবিরে-হামলা/a-16142115",
  "title" : "সরে দাঁড়ালেন কোফি আনান, দামেস্কে শরণার্থী শিবিরে হামলা",
  "date" : "03.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কোফি আনান সিরিয়ায় জাতিসংঘ ও আরব লিগের বিশেষ দূতের দায়িত্ব থেকে পদত্যাগের ঘোষণা দেওয়ার পর আন্তর্জাতিক অঙ্গনে মিশ্র প্রতিক্রিয়া ও উদ্বেগ দেখা গেছে৷ এদিকে, দামেস্কে ফিলিস্তিনি শরণার্থী শিবিরে হামলায় নিহত ১৫ জন৷ সিরিয়া সংকটের রাজনৈতিক সমাধানে শান্তি পরিকল্পনা নিয়ে কাজ শুরু করেছিলেন জাতিসংঘের সাবেক মহাসচিব কোফি আনান৷ সেই পরিকল্পনা অনুসারে সিরিয়ায় জাতিসংঘের পর্যবেক্ষক দল অবস্থান করে পরিস্থিতি খতিয়ে দেখছে৷ এছাড়া প্রেসিডেন্ট বাশার আল-আসাদ প্রশাসন ও বিরোধী পক্ষের সাথেই আন্তর্জাতিক প্রতিনিধিদের কয়েক দফা বৈঠক হয়েছে৷ কিন্তু অগ্রগতি বলতে সেটুকুই৷ কারণ কোফি আনানের পরিকল্পনা মানতে রাজি হলেও তার বাস্তব প্রতিফলন নেই বললেই চলে৷ এখনও প্রতিদিন অকাতরে প্রাণ দিতে হচ্ছে সিরিয়ার বেসামরিক মানুষকে৷ সিরিয়ার রাজপথে বয়ে যাচ্ছে রক্তের বন্যা৷ এমন রক্তপাত বন্ধে শক্ত পদক্ষেপ গ্রহণের জন্য জাতিসংঘ নিরাপত্তা পরিষদে তিন দফা প্রস্তাব ভেস্তে গেছে রাশিয়া ও চীনের ভেটো ক্ষমতা প্রয়োগের কারণে৷ এমন পরিস্থিতিতে বাধ্য হয়েই সিরিয়ার বিশেষ দূতের দায়িত্ব থেকে সরে দাঁড়ালেন কোফি আনান৷ জেনেভায় সাংবাদিক সম্মেলনে তাঁর পদত্যাগের ঘোষণা দিতে গিয়ে তিনি বলেন, ‘‘এই সংকটে যে ধরণের সহযোগিতা পাওয়া দরকার ছিল, আমি তা পাইনি৷ সিরিয়া জুড়ে অধিকহারে সমরাস্ত্রের ব্যবহার এবং অন্যদিকে জাতিসংঘ নিরাপত্তা পরিষদে প্রস্তাবনা অনুমোদনে অনৈক্য আমার ভূমিকা পাল্টে দিয়েছে৷'' তবে ‘আজ হোক আর কাল হোক' প্রেসিডেন্ট বাশার আল-আসাদ'কে ক্ষমতা থেকে সরে দাঁড়াতে হবে বলে মন্তব্য করেছেন আনান৷ তিনি মস্কো ও ওয়াশিংটনের প্রতি আহ্বান জানিয়েছেন সিরিয়ার মানুষকে গৃহযুদ্ধের চরম ক্ষতি থেকে রক্ষা করতে দ্রুত পদক্ষেপ গ্রহণের৷ এদিকে, সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে রাজধানী দামেস্কের ফিলিস্তিনি শরণার্থী শিবিরে হামলায় ১৫ জন নিহত হওয়ার খবর৷ সংস্থাটি শুক্রবার জানিয়েছে, আগের দিন সন্ধ্যায় ইয়ারমুক শরণার্থী শিবিরে হামলা চালানো হয়৷ তবে কোন পক্ষ থেকে গোলা হামলা করা হয় তা এখনও নিশ্চিত নয়৷ কারণ নগরীর দক্ষিণাঞ্চলে বিদ্রোহীদের সাথে সরকারি বাহিনীর সংঘর্ষ  চলাকালে ঐ শরণার্থী শিবিরে গোলা আঘাত হানে৷ তাই এই হামলার জন্য দায়ী ব্যক্তিদের শনাক্ত করতে আন্তর্জাতিক তদন্তের দাবি জানিয়েছেন মানবাধিকার সংস্থাটির পরিচালক রামি আব্দেল রহমান৷ এছাড়া দামেস্কের তাদামুন এবং হোমস প্রদেশের হুলা এলাকাতেও গোলা হামলা চালানো হয়েছে বলে জানিয়েছে অবজারভেটরি৷ এএইচ / ডিজি (ডিপিএ, এপি, এএফপি)",
  "manualKeyPhrases" : [ "হামলা", "আনান", "সিরিয়া", "কোফি", "শরণার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}