{
  "docID" : 18665,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সীতাকুণ্ডে-চালু-হচ্ছে-সাগরগিরি-বাকিরাও-আসছে/a-6204902",
  "title" : "সীতাকুণ্ডে চালু হচ্ছে সাগরগিরি, বাকিরাও আসছে",
  "date" : "09.11.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কমিউনিটি রেডিও, বাংলাদেশে বেশ কয়েক বছর ধরে আলোচনা শোনা গেছে এই রেডিও নিয়ে৷ স্বল্প দূরত্বে বা নির্দিষ্ট কোন জনগোষ্ঠীর একান্ত চাহিদা মেটাতে সক্ষম এটি৷ তাই বিশ্বের বিভিন্ন উন্নয়নশীল দেশে দেখা মেলে কমিউনিটি রেডিও'র৷ বাংলাদেশও উন্নয়নশীল দেশ, কিন্তু কমিউনিটি রেডিও পেতে বেশ খানিকটা সময় লাগলো এদেশের৷ আমলাতান্ত্রিক জটিলতা, রাজনৈতিক প্যাঁচ মোটের ওপর নিরাপত্তা - সব পেরিয়ে এ বছরের এপ্রিলে ১৪টি প্রতিষ্ঠান কমিউনিটি রেডিও'র অনুমোদন পায়৷ অনুমোদিতদের কাজ শুরু শুধু অনুমোদন পেলেইতো হবে না, একটি ছোটখাট রেডিও কেন্দ্র স্থাপনে আরো নানা ঝক্কিতো রয়েছেই৷ প্রয়োজন অর্থায়ন, যন্ত্রপাতি সঙ্গে দক্ষ জনশক্তি৷ অনুমোদন প্রাপ্ত কমিউনিটি রেডিওগুলো কবে কার্যক্রম শুরু করবে, তা নিয়ে জল্পনাকল্পনা এখন তুঙ্গে৷ আসি আসি করেও দক্ষিণের বরগুনা শহরে এখনো চালু হয়নি কৃষি রেডিও৷ অথচ কমিউনিটি রেডিও'র দৌড়ের শুরুটা তাদের হাত ধরেই হবে, এমন প্রত্যাশা করেছিলেন অনেকে৷ বাংলাদেশ এনজিও'স নেটওয়ার্ক ফর রেডিও এন্ড কমিউনিকেশন বা বিএনএনআরসি'র প্রধান এএইচএম বজলুর রহমান এই প্রসঙ্গে জানান, আমরা আশা করছি যে, আগামী দুই থেকে তিন মাসের মধ্যে এই ১৪টি প্রতিষ্ঠান তাদের ‘অন এয়ার' কার্যক্রম শুরু করতে পারবে৷ দৌড়ে এগিয়ে সাগরগিরি সীতাকুণ্ডের একটি কমিউনিটি রেডিও কিন্তু শুরুর দৌড়ে বেশ এগিয়ে গেছে৷ ডিসেম্বরে এই রেডিও'র যাত্রা শুরু হবে, নাম সাগরগিরি৷ সাগর আর পাহাড়ের মাঝেই অবস্থান সীতাকুণ্ডের৷ তাই, নামটি বেশ তাৎপর্যপূর্ণ৷ ইপসা নামে একটি বেসরকারি উন্নয়ন সংস্থা এর পরিচালনার দায়িত্বে রয়েছে৷ সংস্থাটির প্রধান নির্বাহী মো. আরিফুর রহমান ডয়চে ভেলেকে বলেন, আমরা দেখেছি মানুষ এখানে শুধুমাত্র তথ্য না পাওয়ার কারণে অনেক বঞ্চনার শিকার হচ্ছে৷ আমরা যদি তাদের মতো করে, তাদের জন্য তথ্য বয়ে আনতে পারি তাহলে এসব মানুষের বঞ্চনা অনেক কমে আসবে৷ স্থানীয় উদ্যোগই সম্বল কোন ধরনের বিদেশি সহায়তা ছাড়াই স্থানীয় উদ্যোগে চালু হচ্ছে সাগরগিরি৷ ফলে লাভক্ষতির হিসেবটা করতে হচ্ছে নিজেদেরকেই৷ তাই, অনেকের মনেই জিজ্ঞাসা, এমন রেডিও আসলে কতদিন চালানো যাবে? বিশেষ করে এটি আদৌ কি স্বনির্ভর হবে? আরিফুর কিন্তু আশাবাদী৷ তিনি বলেন, আমরা আশা করছি যে, আমরা যখন কার্যক্রম শুরু করবো, তখন আরো বিভিন্ন স্থানীয় সংগঠন, সামাজিক প্রতিষ্ঠান, ব্যক্তি আমাদের সহযোগিতায় এগিয়ে আসবে৷ স্থানীয় জনশক্তি কমিউনিটি রেডিও'র জন্য দক্ষ জনশক্তি গড়তে প্রশিক্ষণের ব্যবস্থা করছে বিভিন্ন সংস্থা৷ তবে, সবারই মূল নজর স্থানীয় জনগোষ্ঠীর দিকে৷ মানে, যেখানে রেডিওটি স্থাপন করা হবে, সেখানকার মানুষই চালাবে সেটি৷ এতে করে প্রান্তিক জনগোষ্ঠীর অনেক কাছে পৌঁছাতে সক্ষম হবে রেডিওগুলো৷ প্রচারের বিষয়াদি প্রশ্ন উঠতে পারে, কমিউনিটি রেডিওতে কি ধরনের বিষয়াদি প্রচার করা হবে? বজলুর রহমান জানান, মূলত স্থানীয় মানুষের প্রয়োজনীয় বিষয়াদি গুরুত্ব পাবে প্রচারের তালিকায়৷ এটি হতে পারে কৃষি, স্বাস্থ্য কিংবা জলবায়ু বিষয়ক তথ্য, আবার হতে পারে কোন জনসচেতনতামূলক প্রচারণা৷ তবে আন্তর্জাতিক বিভিন্ন বেতার কেন্দ্রের বাংলা অনুষ্ঠানও এই রেডিওতে প্রচার সম্ভব বলে জানান বজলুর৷ তিনি বলেন, শুধু রাজনৈতিক আলোচনা এবং কোন সংবাদ ব্যতীত, বাকি যে জ্ঞানভিত্তিক কন্টেন্ট রয়েছে সেগুলো আমরা আমাদের কমিউনিটি রেডিও'র মাধ্যমে গ্রামীণ জনগোষ্ঠীর কাছে পৌঁছে দিতে পারবো৷ এটি নীতিমালার ভেতর বলা আছে৷ উল্লেখ্য, বাংলাদেশের প্রায় ৮০ শতাংশ মানুষেরই বাস গ্রামে কিংবা মফস্বলে৷ এদেশের অনেক এলাকায় এখনো পৌঁছায়নি বিদ্যুৎ৷ তাই, প্রচলিত টেলিভিশন কিংবা সংবাদপত্র থেকে এখনো বহুদূরে আছে অনেক মানুষ৷ অবশ্য তাদের কাছে পৌঁছানোর অন্য উপায়ও আছে৷ সেটি রেডিও৷ এই রেডিও যদি একান্ত নিজের ভাষায় কথা বলে, তাহলে জনপ্রিয় হতে বাধ্য৷ কমিউনিটি রেডিও সে পথেইএ গিয়ে যাচ্ছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তথ্য", "আরাফাতুল ইসলাম", "সাগরগিরি", "কমিউনিটি রেডিও", "কৃষি রেডিও" ],
  "automaticKeyPhrases" : [ "" ]
}