{
  "docID" : 8435,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোহিঙ্গা-ইস্যুতে-সু-চির-বক্তব্য-অনাকাঙ্ক্ষিত/a-16382541",
  "title" : "‘রোহিঙ্গা ইস্যুতে সু চি’র বক্তব্য অনাকাঙ্ক্ষিত’",
  "date" : "15.11.2012",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রোহিঙ্গারা বাংলাদেশ থেকে মিয়ানমারে গেছে, না মিয়ানমার থেকে বাংলাদেশে গেছে – এই প্রশ্ন তুলেছেন মিয়ানমারের বিরোধী দলীয় নেত্রী অং সান সু চি৷ তবে এ বক্তব্যকে ভিত্তিহীন বলে উল্লেখ করেন বাংলাদেশের সাবেক কূটনীতিক হুমায়ুন কবির৷ ভারত সফররত শান্তিতে নোবেল জয়ী অং সান সু চি সেখানকার একটি টেলিভিশন চ্যানেলে দেয়া সাক্ষাৎকারে দুই পক্ষের তরফেই হিংসার নিন্দা করেন৷ তাছাড়া তিনি বলেন, দুই পক্ষের মধ্যে সমঝোতার চেষ্টা করতে চান বলেই তিনি নিরপেক্ষতা বজায় রাখতে চান৷ সু চি আরও বলেন, আইনের শাসন ও নাগরিকত্ব আইন প্রয়োগ করতে হবে৷ যারা মিয়ানমারের বৈধ নাগরিক, তাদের পূর্ণ অধিকার পাওয়া উচিত৷ তবে কিছু মানুষ বাংলাদেশ সীমান্ত পেরিয়ে মিয়ানমারে এসেছে কি না, তা নিয়ে বিরোধ রয়েছে৷ সীমান্তে নিরাপত্তা বাংলাদেশ ও মিয়ানমার – দুই দেশেরই দায়িত্ব৷ যদি বে-আইনি অনুপ্রবেশ ঘটে, তা বন্ধ করতে হবে, বলেন সু চি৷ তা না হলে দুই দেশ একে অপরকে দায়ী করে যাবে৷ এখানে উপযুক্ত প্রমাণ আছে কি? এই প্রশ্ন তুলেছেন মিয়ানমারের বিরোধী নেত্রী৷ তাঁর এই বক্তব্যে তীব্র প্রতিক্রিয়া জানিয়েছেন বাংলাদেশের সাবেক কূটনীতিক হুমায়ুন কবির৷ তিনি বলেন, সু চি একটি প্রতিষ্ঠিত সত্যকে অস্বীকার করছেন৷ কিন্তু মিয়ানমার সরকার তা বলছে না৷ সেখানকার সরকার বার বার বাংলাদেশ থেকে রোহিঙ্গা শরণার্থীদের ফিরিয়ে নেয়ার প্রতিশ্রুতি দিয়েছে৷ তিনি বলেন, সারা বিশ্বে এটা স্বীকৃত যে মিয়ানমারে জাতিগত দাঙ্গাসহ নানা সমস্যার কারণে সেখান রোহিঙ্গারা বাংলাদেশে শরণার্থী হিসেবে আশ্রয় নিয়েছে৷ বাংলাদেশ মানবিক কারণে তাদের আশ্রয় দিয়েছে৷ বাংলাদেশের প্রধানমন্ত্রী মিয়ানমার সফরে গিয়েও তাদের ফেরত নেয়ার জন্য মিয়ানমার সরকারকে বলেছেন৷ হুমায়ুন কবির বলেন, এখন বাংলাদেশের উচিত কূটনৈতিক তৎপরতা আরো জোরদার করা৷ বাংলাদেশকে মিয়ানমারে জাতিগত দাঙ্গা বন্ধ এবং রোহিঙ্গাদের ফেরত নেয়ার জন্য আন্তর্জাতিক ফোরামে আরো তৎপর হতে হবে৷ বাংলাদেশে নিবন্ধিত রোহিঙ্গা শরণার্থীর সংখ্যা প্রায় ৩০ হাজার৷ আর অনিবন্ধিত ৪ লাখ৷ হুমায়ুন কবির বলেন, বাংলাদেশ সরকারে উচিত হবে অং সান সু চি-র বক্তব্যের প্রতিবাদ করে তা প্রত্যাহারের দাবি জানান৷",
  "manualKeyPhrases" : [ "অং সান সু চি", "বাংলাদেশ", "হুমায়ুন কবির", "টেলিভিশন", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}