{
  "docID" : 8519,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুন্দরী-দ্বীপকন্যার-টানে-গভীর-সমুদ্রে-তিন-তরুণ/a-6275187",
  "title" : "সুন্দরী দ্বীপকন্যার টানে গভীর সমুদ্রে তিন তরুণ",
  "date" : "28.11.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রায় সাত সপ্তাহ সাগরের জলে ভেসে থাকার পর অলৌকিকভাবে উদ্ধার পাওয়া তিন তরুণ এখন ফিজির হাসপাতালের বিছানায় শুয়ে৷ তাদের অবস্থা ভালো রয়েছে বলে জানিয়েছেন হাসপাতাল কর্তৃপক্ষ৷ প্রেমের টানে সাগর পাড়ি দিতে চেয়েছিল তারা৷ মাত্র ১২ ফুট দীর্ঘ অ্যালুমিনিয়ামের নৌকা করে সাগর বুকে যাত্রা শুরু করে তিন জ্ঞাতি ভাই৷ দু'জনের বয়স ১৫ বছর৷ ফিলো এবং সামু পেলেসা৷ অপর জনের বয়স ১৪৷ নাম এটুয়েনি নাসাউ৷ ঝড়-ঝঞ্ঝা, রোদ-বৃষ্টিসহ নানা প্রতিকূলতার মধ্যে তারা পাড়ি দিয়েছে সাড়ে সাতশ' মাইল৷ এসময় খাবার বলতে সাথে ছিল কিছু নারিকেলের টুকরা আর তাদের নৌকায় এসে বসা ছোট পাখির কাঁচা মাংস৷ তবে একটি মাছ ধরা নৌকা তাদের উদ্ধার করার আগে শেষ দু'দিন নাকি সমুদ্রের লোনা পানিও খেতে হয়েছে এই তরুন সমুদ্র অভিযাত্রীদের৷ মাত্র দুই সপ্তাহ আগেই এই তিন অভিযাত্রীকে মৃত ঘোষণা করা হয়েছিল, আত্মার শান্তির জন্য প্রার্থনা করেছিল টোকেলাউ দ্বীপের মানুষ৷ তবে শেষ পর্যন্ত প্রাণে বেঁচে ফিরে আসার পর এবার সকলে জানতে চাইছেন, কেন তারা নৌকা ভাসিয়েছিলেন গভীর সাগরে, উত্তাল ঢেউ এর সঙ্গে কেনই বা তাদের এত মিতালি? ঘটনার পেছনের রহস্য সম্পর্কে মুখ খুলেছেন ফিলোর বড় ভাই ইয়েলে ফিলো৷ বলেছেন, ভালোবাসার সন্ধানেই ছিল তিন তরুণের ভয়ংকর সমুদ্র অভিযাত্রা৷ নিউজিল্যান্ড এবং হাওয়াই এর মাঝামাঝি টোকেলাউ দ্বীপের আটাফুতে রাগবি প্রতিযোগিতার আসর আয়োজন করতে গিয়ে ফিলো এবং পেলেসার সাথে সাক্ষাৎ হয় নুকোনৌ দ্বীপে দুই সুন্দরী রাগবি খেলোয়াড়ের৷ এদেরকে বেশ সাহায্য করছিল তারা৷ আর এর ফলে তরুণ হৃদয়ে ভালোবাসার আঁচড়৷ কিন্তু সেই ক্ষত তৈরি হতে না হতেই আসর শেষ৷ দুই দ্বীপ কুমারী চলে গেল তাদের বাড়ি৷ কিন্তু তাদের সৌন্দর্যের ছটা দাগ আর সেই ভালোবাসার টান তো শেষ হবার নয়৷ ফিলো এবং পেলেসার হৃদয়ে, মনে, স্বপ্নে সেই দুই জন৷ তারা কিছুতেই ভুলতে পারে না ঐ দুই মেয়েকে৷ এক রাতে বেলা প্রচুর মদ পান করে শুরু করে ঝুঁকিপূর্ণ সমুদ্র যাত্রা মাঝরাতে৷ তাদের সঙ্গী হয় নাসাউ৷ এমন ঘটনার কথা সংবাদ মাধ্যমের কাছে প্রকাশ করলেন বড় ভাই ইয়েলে ফিলো৷ অবশ্য এমন গভীর প্রেম-ভালোবাসার কাহিনী সিনেমা-নাটকে সম্ভব হলেও বাস্তবে হয়তো কখনও ঘটেনি৷ তবে এই প্রেম কাহিনীর পূর্ণতা হয়তো হতে পারে যদি শেষ পর্যন্ত দুই সুন্দরী নায়িকার কাছে এই খবর পৌঁছে এবং তারা এসে বরণ করে নেন তাদের প্রেমিক যুগলকে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সাগর সরওয়ার",
  "manualKeyPhrases" : [ "নৌকা", "তরুণ", "সাগর", "সুন্দরী", "প্রেম" ],
  "automaticKeyPhrases" : [ "" ]
}