{
  "docID" : 8545,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিমান-নিখোঁজ-মালয়েশিয়ার-সামরিক-বাহিনীর-কর্মকাণ্ড-প্রশ্নবিদ্ধ/a-17503182",
  "title" : "বিমান নিখোঁজ: মালয়েশিয়ার সামরিক বাহিনীর কর্মকাণ্ড প্রশ্নবিদ্ধ",
  "date" : "18.03.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মালয়েশিয়া এয়ারলাইন্সের নিখোঁজ বিমানটির কোনো হদিশ এখনো মেলেনি৷ টানা দশদিন ধরে বিমানটি খোঁজার ফলাফল এখনো শূন্যই থেকে গেছে৷ এদিকে, প্রশ্ন উঠেছে মালয়েশিয়ার সামরিক বাহিনীর কর্মকাণ্ড নিয়ে৷ মালয়েশিয়ান এয়ারলাইন্সের এমএইচ৩৭০ উড়ালের বিমানটি তার যাত্রাপথ পরিবর্তন করে অন্যদিকে যখন যাচ্ছিল, তখন তা ধরা পড়ে মালয়েশিয়ার সামরিক বাহিনীর রাডারে৷ শুরুতে অবশ্য এটা যে বোয়িং ৭৭৭-এর এমএইচ৩৭০ বিমান তা বুঝতে পারেনি সামরিক বাহিনী৷ কিন্তু নিজের দেশের আকাশসীমায় তখন অপরিচিত একটি বিমান ওড়ার বিষয়টি টের পাওয়ার পরও কেনো সামরিক বাহিনী নিরব ছিল, সেটাই এখন বড় প্রশ্ন হয়ে দেখা দিয়েছে৷ ব্রিটিশ সংবাদমাধ্যম বিবিসি এই বিষয়ে একটি প্রতিবেদন প্রকাশ করেছে৷ এছাড়া জার্মান গণমাধ্যমেও বিষয়টির সমালোচনা করা হয়েছে৷ মালয়েশিয়ার সামরিক বাহিনী রাডারে পাওয়া তথ্য অনুযায়ী, বর্তমানে বিমানটির সম্ভাব্য গতিপথ ধরে তল্লাশি অভিযান চলছে৷ এর সঙ্গে যোগ হয়েছে, স্বয়ংক্রিয়ভাবে বিমানটি থেকে পাঠানো সিগন্যাল, যা ধরা পড়েছে স্যাটেলাইটে৷ কিন্তু এখন পর্যন্ত নিশ্চিত হওয়া যায়নি, বিমানটি কি বিধ্বস্ত হয়েছে, নাকি কোথাও অবতরণ করেছে৷ ফলে উদ্ধার অভিযানে অংশ নেয়া বিশ্বের ২৬টি দেশ এখনো অনুসন্ধান চালাচ্ছে খুবই অল্প তথ্যের ভিত্তিতে৷ এমতাবস্থায় উদ্ধার তৎপরতার সঙ্গে সম্পৃক্ত মালয়েশীয় কর্তৃপক্ষের বিরুদ্ধে অসহযোগিতার অভিযোগ এনেছে বিভিন্ন দেশ৷ চীন দেশটির কাছ থেকে আরো ভালো সহায়তা চেয়েছে৷ ওদিকে মালয়েশীয় কর্তৃপক্ষ ‘সহায়তা করতে অস্বীকার করায়' মার্কিন যুক্তরাষ্ট্রের কর্মকর্তা এবং রাজনীতিবিদরা হতাশা প্রকাশ করেছেন৷ মালয়েশিয়ার প্রতিরক্ষামন্ত্রী হিসামুদ্দিন হুসেইন অবশ্য বিভিন্ন দেশকে সহায়তা না করার অভিযোগ অস্বীকার করেছেন৷ মার্কিন যুক্তরাষ্ট্র এবং চীনের সঙ্গে নিয়মিত যোগোযোগ রাখা হচ্ছে বলেও জানিয়েছেন তিনি৷ বার্তাসংস্থা রয়টার্সকে তিনি বলেন, ‘‘আজ সকালে আমি মার্কিন প্রতিরক্ষামন্ত্রী চাক হেগেলের সঙ্গে কথা বলেছি৷ চীনের প্রতিরক্ষামন্ত্রীর সঙ্গেও কথা হয়েছে আমার৷'' মার্কিন যুক্তরাষ্ট্রের কেন্দ্রীয় তদন্ত সংস্থা এফবিআই-এর কর্মকর্তাদের মালয়েশিয়ায় তদন্ত কাজে সহায়তা করা হচ্ছে না, এমন অভিযোগের জবাবে প্রতিরক্ষামন্ত্রী বলেন, ‘‘আমরা তাদের সঙ্গে কাজ করছি৷ তবে তাদের যদি আরো বিশেষজ্ঞের প্রয়োজন হয়, তাহলে এটা আমাদের বলাটা তাদের দায়িত্ব৷'' প্রসঙ্গত, এর আগে বিমান দুর্ঘটনার কারণ খুঁজে পেতে বিশেষ সাফল্য দেখিয়েছে এফবিআই৷ ১৯৯৬ সালে মার্কিন যুক্তরাষ্ট্রের ইস্ট কোস্টে টিডাব্লিউএ ফ্লাইট ৮০০ বিধ্বস্তের কারণ শনাক্তে সক্ষম হয় সংস্থাটি৷ এছাড়া ১৯৯৯ সালে ইজিপ্টএয়ার ৯৯০-র দুর্ঘটনার কারণও তারা শনাক্তে সক্ষম হয় দীর্ঘ তদন্তের পর৷ উল্লেখ্য, ২৩৯ জন যাত্রী এবং ক্রু নিয়ে মালয়েশিয়া এয়ারলাইন্সের এমএইচ৩৭০ উড়ালের বিমানটি নিখোঁজ হয় ৮ই মার্চ ভোরের দিকে৷ কুয়ালালামপুর থেকে বেইজিং যাওয়ার পথে বিমানটি হারিয়ে যাওয়ার কারণ এখনো জানা যায়নি৷ এআই/ডিজি (রয়টার্স, এপি, বিবিসি)",
  "manualKeyPhrases" : [ "সামরিক", "মালয়েশিয়া", "চীন", "বাহিনী", "বিমান" ],
  "automaticKeyPhrases" : [ "" ]
}