{
  "docID" : 8550,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একদিকে-শান্তির-প্রয়াস-অন্যদিকে-হত্যাযজ্ঞ/a-19065228",
  "title" : "একদিকে শান্তির প্রয়াস, অন্যদিকে হত্যাযজ্ঞ",
  "date" : "22.02.2016",
  "writter" : "",
  "categories" : [ "সিরিয়া" ],
  "article" : "জন কেরির আশা প্রকাশের পরপরই সিরিয়ায় শুরু হয়ে গেল বোমা হামলা৷ দামেস্ক এবং হোমস নগরীতে উপর্যুপরি বোমা হামলায় এ পর্যন্ত অন্তত ১৪০ জন নিহত হয়েছে৷ শিয়া অধ্যুষিত এলাকায় পরিচালিত এসব হামলার দায় স্বীকার করেছে আইএস৷ রবিবার দামেস্কে যখন বোমা বিস্ফোরিত হয় তখন স্কুল-কলেজ থেকে শিক্ষার্থীরা সবে বাড়ি ফিরতে শুরু করেছে৷ সরকারি সংবাদমাধ্যমের খবর অনুযায়ী তখনই শুরু হয় হামলা৷ যুক্তরাজ্যভিত্তিক মানবাধিকার সংস্থা সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, তারা অন্তত চারটি বোমা হামলা সম্পর্কে নিশ্চিত৷ চারটির একটি ছিল গাড়ি বোমা আর দু'টি আত্মঘাতী বোমা৷ চতুর্থ হামলাটির ধরণ সম্পর্কে নিশ্চিত কোনো তথ্য দিতে পারেনি সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ দামেস্কের দক্ষিণাঞ্চলীয় আক্রমনস্থলটির নাম সাঈদা জেইনাব৷ জেলা প্রশাসনের অধীনস্থ এই এলাকাটি শিয়া মুসলমানদের অন্যতম তীর্থস্থান হিসেবেও পরিচিত৷ এই এলাকার ওপর নিয়মিতই হামলা হয়৷ জানুয়ারি মাসেও তিন তিনটি হামলায় সেখানে অন্তত ৪৫ জনের প্রাণ গিয়েছে৷ সিরিয়ার হোমস নগরীও দীর্ঘদিন ধরেই আতঙ্কের জনপদ৷ রবিবার সকালে সেখানেও দু-দু'টি বোমা হামলা হয়৷ বোমা হামলার পর আকাশ কালো ধোঁয়ায় ছেয়ে যায়৷ পাশের শহর জাহারা থেকেও দেখা গেছে সেই ধোঁয়া৷ হোমসের ওপরও সুন্নি মুসলমানদের তথাকথিত জঙ্গি সংগঠন ইসলামিক স্টেট (আইএস) এবং আল কায়েদার হামলা প্রায় নিয়মিত ঘটনা৷ কেরির আশাবাদ নিরাশায় ঢেকে গেল? রবিবার সকালেই সিরিয়া সম্পর্কে বেশ আশা জাগানিয়া মন্তব্য করেছিলেন জন কেরি৷ যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে আলোচনার পর জানিয়েছিলেন, সিরিয়ার গৃহযু্দ্ধে বহুল প্রতীক্ষিত বিরতি খুব তাড়াতাড়িই হয়ত সম্ভব৷ এ বিষয়ে যুক্তরাষ্ট্র-রাশিয়া এক ধরণের মতৈক্যে পৌঁছেছে বলেও জানিয়েছিলেন তিনি৷ তখনও অবশ্য দামেস্ক আর হোমস প্রচণ্ড বোমা বিস্ফোরণে বারবার প্রকম্পিত হতে শুরু করেনি, শুরু হয়নি লাশের মিছিল, স্বজনের আহাজারি আর আহতদের আর্তনাদ৷ এসিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "হোমস", "আইএস", "সুন্নি", "শিয়া", "সিরিয়া", "দামেস্ক" ],
  "automaticKeyPhrases" : [ "" ]
}