{
  "docID" : 8588,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রকৃতির-কাছে-থেকে-পড়াশোনার-সুযোগ-রসটক-বিশ্ববিদ্যালয়ে/a-15334044",
  "title" : "প্রকৃতির কাছে থেকে পড়াশোনার সুযোগ রসটক বিশ্ববিদ্যালয়ে",
  "date" : "22.08.2011",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "জার্মানির পূর্বে অবস্থিত রসটক বিশ্ববিদ্যালয়ের কথা৷ কেন এই বিশ্ববিদ্যালয়ে পড়বেন, কীভাবে ভর্তি হবেন, কীভাবে নিজেকে তৈরি করবেন - তা জানিয়েছেন বিশ্ববিদ্যালয়ের ফরেন স্টুডেন্ট অফিসের একজন অধ্যাপিকা৷ রসটক বিশ্ববিদ্যালয় প্রতিষ্ঠিত হয় ১৪১৯ সালে৷ প্রায় ৬০০ বছর ধরে বিশ্ববিদ্যালয়টি ধরে রেখেছে পড়াশোনা এবং গবেষণার ধারা৷ বর্তমানে এই বিশ্ববিদ্যালয়ে পড়াশোনা করছে প্রায় ১৫ হাজার ছাত্র-ছাত্রী৷ বাল্টিক সমুদ্রতীরে অবস্থিত রসটক বিশ্ববিদ্যালয়৷ পড়াশোনার জন্য যে কোন ছাত্র-ছাত্রীর বিশ্ববিদ্যালয়টি যে পছন্দ হবে - তা এক বাক্যেই বলে দেয়া যায়৷ সব মিলিয়ে প্রায় নয়টি অনুষদ রয়েছে রসটক বিশ্ববিদ্যালয়ে৷ এই অনুষদগুলোর অধীনে প্রায় কয়েক'শ বিষয় নিয়ে গ্রাজুয়েশন, মাস্টার্স এবং পিএইচডি করার সুযোগ দিচ্ছে এই বিশ্ববিদ্যালয়৷ অনুষদগুলো হচ্ছে কৃষি এবং পরিবেশ বিজ্ঞান, কম্পিউটার সায়েন্স এবং ইলেকট্রিকাল ইঞ্জিনিয়ারিং, আইন, মেকানিক্যাল ইঞ্জিনিয়ারিং ও মেরিন টেকনলজি, গণিত ও সাধারণ বিজ্ঞান, চিকিৎসাবিদ্যা, মানবিক, ধর্মতত্ত্ব এবং অর্থনীতি ও সমাজ বিজ্ঞান৷ এই অনুষদগুলো ছাড়াও রয়েছে একটি ইন্টারডিসিপ্লিনারি অনুষদ৷ অধ্যাপিকা উরসুলা ফান রিনেন ১৯৯৭ সাল থেকে রসটক বিশ্ববিদ্যালয়ে কাজ করছেন৷ তিনি বিদেশি ছাত্র-ছাত্রীদের বিষয়টি দেখাশোনা করেন৷ বলেন, ‘‘সব মিলে প্রায় ৩৩৬ জন বিদেশি ছাত্র-ছাত্রী আমাদের এখানে পড়াশোনা করছে৷ কম্পিউটার সায়েন্স অনুষদে রয়েছে ১৮৪ জন এবং কম্পিউটেশনাল ইঞ্জিনিয়ারিং বিভাগে রয়েছে ১১৮ জন৷'' রসটক খুব ছোট একটি শহর৷ মাত্র দুই লক্ষ মানুষের বসবাস৷ এর মধ্যে ১৫ হাজারই হলো ছাত্র-ছাত্রী৷ রসটক বিশ্ববিদ্যালয়ের বার্ষিক বাজেট ৪৭ মিলিয়ন ইউরো৷ বিশ্ববিদ্যালয়ের কল্যাণে কয়েক'শ কোম্পানি প্রতিষ্ঠিত হয়েছে রসটক শহরে৷ আর এ কারণেই, বিশ্ববিদ্যালয়টিকে বলা হচ্ছে রিজিওনাল পাওয়ার হাউজ৷ প্রথমবারের মতো যারা জার্মানিতে আসেন, তাঁদের কীভাবে সাহায্য-সহযোগিতা করা হয় এখানে? এ প্রশ্নের উত্তরে অধ্যাপিকা ফান রিনেন জানান, ‘‘আমাদের বিশ্ববিদ্যালয় বিদেশি ছাত্র-ছাত্রীদের জন্য বেশ কয়েকটি অনুষ্ঠানের আয়োজন করে থাকে, শুরুতেই৷ প্রতিটি অনুষ্ঠানই এক থেকে দু'সপ্তাহ পর্যন্ত স্থায়ী হয়৷ এর দায়িত্ব নেয় বিশ্ববিদ্যালয়ের ফরেন স্টুডেন্ট অফিস৷ এছাড়া, সেমেস্টার শুরুর এক সপ্তাহ আগে শুরু হয় আরেকটি অনুষ্ঠান৷ সেই অনুষ্ঠানে বিশ্ববিদ্যালয়ের পুরো চিত্রটি স্পষ্ট করে তুলে ধরা হয়৷ প্রতিটি ফ্যাকাল্টি ঘুরিয়ে দেখানো হয়৷ ভাষা শিক্ষা অনুষদ, গ্রন্থাগার - সব কিছুই এর মধ্যে পড়ে৷ ঐ অনুষ্ঠানে শুধু বিদেশি ছাত্র-ছাত্রী নয়, জার্মান ছাত্র-ছাত্রীরাও অংশগ্রহণ করতে পারে৷ ভর্তির জন্য বছরে মাত্র একবার আবেদন পত্র জমা নেয় রসটক বিশ্ববিদ্যালয়৷ শীতকালীন সেমেস্টারের জন্য আবেদনপত্র জমা নেয়ার শেষ তারিখ ১৫ই জুলাই৷ আর আবেদনপত্র গ্রহণ করা শুরু হয় ১লা মে থেকে৷ রসটক বিশ্ববিদ্যালয় কীভাবে বিদেশি ছাত্র-ছাত্রীদের আকৃষ্ট করে? বিশ্ববিদ্যালয়ের বিজ্ঞাপন কীভাবে, কোথায় করা হয়? অধ্যাপিকা ফান রিনেন'এর মন্তব্য, ‘‘রসটক বিশ্ববিদ্যালয়ের বিজ্ঞাপনের জন্য বেশ কিছু অঞ্চলে নির্দিষ্টভাবে আমরা বৃত্তি প্রদানকারী সংস্থা ডিএএডি-র সঙ্গে কাজ করছি৷ প্রকল্পের নাম ‘ডিএএডি গেইট'৷ এছাড়া, আমাদের নিজেদের ব্রশিউর রয়েছে যেখানে আমাদের বিশ্ববিদ্যালয়ে পড়াশোনার বিভিন্ন সুযোগ সুবিধার কথা বলা হয়েছে৷ আর ইন্টারনেট তো রয়েছেই৷ রসটক ইউনিভার্সিটি দিয়ে সার্চ করলেই আমাদের বিশ্ববিদ্যালয়ের পেইজ চলে আসবে৷ আমরা বিশ্বাস করি, ইন্টারনেটের এবং ব্রশিউরের সাহায্যে যেভাবে আমরা বিজ্ঞাপনের কজ চালাচ্ছি - তাতে আমরা বেশ সফল হয়েছি৷ এর পাশাপাশি রয়েছে আমাদের ব্যক্তিগত আলাপ-পরিচয়ের মাধ্যমে বিশ্ববিদ্যালয়ের কথা জানানো৷ যে সব সংস্থার সঙ্গে আমরা কাজ করি তারাও আমাদের প্রচারাভিযানে সাহায্য করে৷ এদের মধ্যে ডিএএডি উল্লেখযোগ্য৷'' একজন বিদেশি ছাত্র বা ছাত্রী কেন রসটক বিশ্ববিদ্যালয়ে ভর্তি হবেন? রসটক বিশ্ববিদ্যালয়ের বৈশিষ্ট্য কী? ফান রিনেন'এর কথায়, ‘‘এই বিশ্ববিদ্যালয়টি খুবই পুরনো একটি শিক্ষা প্রতিষ্ঠান৷ ১৪১৯ সালে বিশ্ববিদ্যালয়টি প্রতিষ্ঠিত হয়৷ উত্তর ইউরোপের প্রাচীনতম বিশ্ববিদ্যালয় হলো এই রসটক বিশ্ববিদ্যালয়৷ একটি পরিপূর্ণ বিশ্ববিদ্যালয় এটি৷ পরিপূর্ণ কারণ, এখানে অন্যান্য অনুষদের পাশাপাশি চিকিৎসাবিদ্যা অনুষদ রয়েছে৷ আর ক্ল্যাসিক্যাল বিষয়ের পাশাপাশি আধুনিক বিষয়গুলোও এই বিশ্ববিদ্যালয়ে পড়ানো হচ্ছে৷ এটা আমাদের অনেক বড় একটি সুবিধা৷ যে কোনো বিষয় নিয়ে গবেষণারও সুযোগ দিচ্ছে রসটক বিশ্ববিদ্যালয়ে৷ আমাদের বিশ্ববিদ্যালয়টি মাঝারি আকারের৷ আর এ কারণেই প্রতিটি ছাত্র-ছাত্রীর পড়াশোনার দিকে আমরা নজর দিতে পারি৷ শিক্ষক এবং ছাত্র-ছাত্রীদের সম্পর্ক খুবই ভালো৷ বড় আকারের বিশ্ববিদ্যালয়গুলোতে দেখা যায় যে প্রফেসরের সঙ্গে কোনো ছাত্র-ছাত্রীই দেখা করতে পারছে না৷ দেখা যায় যে তাঁদের অপেক্ষা করতে হচ্ছে তিন থেকে চার সপ্তাহ৷ আর সবচেয়ে বড় কথা হলো, আমাদের বিশ্ববিদ্যালয় বাল্টিক সমুদ্রের কাছে অবস্থিত৷ শহরের মাঝখানেই বন্দর৷ প্রকৃতির খুব কাছে থেকে পড়াশোনার সুযোগ পাবে ছাত্র-ছাত্রীরা৷'' ভারত-বাংলাদেশ-পাকিস্তান থেকে কেউ যদি পড়তে আসতে চান, তাহলে কীভাবে তাঁকে তৈরি হতে হবে? বিশ্ববিদ্যালয় কী আশা করে বিদেশি ছাত্র-ছাত্রীদের কাছ থেকে? অধ্যাপিকা ফান রিনেন বললেন, ‘‘সবার আগে জানতে হবে ছাত্র বা ছাত্রী কোন ভাষায় পড়তে চাচ্ছেন৷ জার্মান ভাষায় পড়তে চাইলে অবশ্যই তাঁকে খুবই ভাল জার্মান জানতে হবে৷ আমরা খুব ভালভাবে বিষয়টির দিকে নজর দেই৷ ইংরেজি মাধ্যম নিয়ে পড়তে চাইলেও একই কথা বলবো৷ আরো বলবো বিশ্ববিদ্যালয় সম্পর্কে ভালো মতো খোঁজ-খবর নেয়ার জন্য৷ ফরেন স্টুডেন্ট অফিসের সঙ্গে যোগাযোগ করার জন্য৷ আর যে বিষয়ের পড়তে আগ্রহী সেই বিষয়ের একজন অধ্যাপকের সঙ্গে যোগাযোগ করা, যোগাযোগ রাখা৷ আমরা বেশ কিছু শর্ত দিয়ে থাকি৷ আর তার সবগুলোই পূরণ করা জরুরি৷ তাই সেদিকে নজর রাখতে হবে৷ জার্মানির শিক্ষা ব্যবস্থা কীরকম, সে বিষয়ে ভালো জ্ঞান থাকলে ছাত্র-ছাত্রীরাই যে লাভবান হবে৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিশ্ববিদ্যালয়ে", "রসটক", "কাছে", "পড়াশোনার", "প্রকৃতির", "সুযোগ", "থেকে" ],
  "automaticKeyPhrases" : [ "" ]
}