{
  "docID" : 8619,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-বিদেশি-শ্রমিকদের-দুর্দশার-প্রতীক-ক্রিস্টিয়ান/a-16063507",
  "title" : "জার্মানিতে বিদেশি শ্রমিকদের দুর্দশার প্রতীক ক্রিস্টিয়ান",
  "date" : "01.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানিতে বিদেশি শ্রমিকের সংখ্যা কম নয়৷ বৈধ এবং অবৈধ -- দু’ভাবেই কাজ করছে শ্রমিকরা৷ জার্মানিতে বিদেশি শ্রমিকদের অবস্থান অনেক ক্ষেত্রেই সহজ নয়৷ সম্প্রতি ‘ডের স্পিগেল’ পত্রিকা এ সংক্রান্ত একটি প্রতিবেদন প্রকাশ করেছে৷ জার্মানিতে ময়লা ফেলার জন্য বিভিন্ন রকম কন্টেইনার রয়েছে৷ কোনো কোনো কন্টেইনারে কাঁচের বোতল ফেলা হয়, কোনোটাতে প্লাস্টিক আবার কোনোটাতে কাগজ৷ কিছু কন্টেইনার আছে যেগুলো বেশ বড় এবং সেগুলোতে ব্যবহৃত পুরনো কাপড় ফেলা যায়৷ এসব কন্টেইনারের অবস্থান সাধারণত রাস্তার পাশে৷ ফেব্রুয়ারি মাসের এক তীব্র শীতের সকালে এরকম এক কাপড়ের কন্টেইনার দেখে আঁতকে ওঠেন দুই পথচারী৷ হানোফার শহরে এক কন্টেইনারের মুখে আটকে আছে দুটি পা৷ তাৎক্ষণিকভাবে উদ্ধারকর্মীদের খবর দেন পথচারীরা৷ এরপর কন্টেইনার থেকে বিশেষ কায়দায় বের করে আনা হয় এক তরুণের মরদেহ৷ দীর্ঘক্ষণ আটকে থেকে শ্বাসরোধ হয়ে মারা গেছে তরুণটি৷ রোমানিয়ার এই তরুণের নাম ক্রিস্টিয়ান সার্বান৷ ২৩ বছর বয়সি এই তরুণ পয়সা উপার্জনের আশায় জার্মানিতে পাড়ি জমিয়েছিলেন৷ কিন্তু আশাপ্রদ কোনো কাজ তিনি পাননি৷ যা কিছু সামান্য আয় তাঁর ছিল, সেটা দেশে পাঠাতেন তিনি, পরিবারকে সহায়তা করতে৷ ঘটনার রাতে পুরনো কাপড়ের কন্টেইনার থেকে কিছু কাপড় চুরি করতে চেয়েছিলেন ক্রিস্টিয়ান৷ ধারণা করা হয়, তাঁর কোনো জ্যাকেট ছিল না৷ ফলে মাইনাস তাপমাত্রায় প্রচণ্ড ঠান্ডায় কষ্ট হচ্ছিল তাঁর৷ যে কারণে কন্টেইনার থেকে একটি বড় জ্যাকেট বের করার চেষ্টা করছিলেন তিনি৷ কিন্তু ভাগ্য সহায় হয়নি৷ শরীরের নিয়ন্ত্রণ ধরে রাখতে না পারায় কন্টেইনারে আটকে যান ক্রিস্টিয়ান এবং পরে মৃত্যু৷ চলতি সপ্তাহে জার্মান পত্রিকা ‘ডেয়ার স্পিগেল' ক্রিস্টিয়ান সার্বান'কে নিয়ে একটি প্রতিবেদন প্রকাশ করেছে৷ সেখানে ফুটে উঠেছে জার্মানিতে বসবাসরত অভিবাসী শ্রমিকদের এক করুণ চিত্র৷ ক্রিস্টিয়ান'এর মতো কষ্টের জীবন আরো অনেকের৷ শুধু পূর্ব ইউরোপ নয়, দক্ষিণ এশিয়ার অনেক শ্রমিকও মানবেতর জীবনযাপন করছেন জার্মানিতে৷ বিশেষ করে যারা অবৈধভাবে কাজ করেন তাদের অবস্থা অত্যন্ত শোচনীয়, মনে করেন হামিদ হোসেন৷ জার্মানিতে কিছুদিন অনুমতি ছাড়াই অবৈধ ভাবে কাজ করেছেন বাংলাভাষী এই ব্যক্তি৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘আমি যখন জার্মানিতে আসি, তখন আমার এখানে থাকার অনুমতি ছিল কিন্তু কাজের অনুমতি ছিল না৷ তারপরও জীবিকার তাগিদে কাজ করতাম একটি ভারতীয় দোকানে৷ কিন্তু তারা তখন অনেক কম মূল্যে কাজ করিয়ে নিত৷ ১২ ঘণ্টা কাজ করে কখনো ২৫ কখনো ৩০ বা কখনো ২০ ইউরো পাওয়া যেত৷'' হামিদ জানান, জার্মানির প্রেক্ষাপটে এই মজুরি ছিল অত্যন্ত কম৷ কিন্তু তাঁর কাজের অনুমতি না থাকায় সুযোগ নিতেন দোকানের মালিক৷ তিনি বলেন, ‘‘আপনি জানেন জার্মানিতে সবকিছুরই দাম বেশি৷ সারাদিন কাজ করে ২০ বা ২৫ ইউরো আয় করে খরচ সামলানো সম্ভব হয় না৷'' ডেয়ার স্পিগেল'এর পক্ষ থেকে ক্রিস্টিয়ান সার্বান'এর ব্যপারে অনেক অনুসন্ধান করা হয়৷ এতে দেখা যায়, সার্বান এবং তাঁর এক চাচা জার্মানিতে কখনোই কাজের অনুমতির জন্য আবেদন করেননি৷ তাদের চাকুরিদাতা ব্যক্তিও চাননি বৈধভাবে তাদেরকে নিয়োগ দিতে৷ কেননা, সেক্ষেত্রে কর পরিশোধ, কর্মীদেরকে সামাজিক এবং চিকিৎসা সুযোগসুবিধা প্রদানের ব্যাপার থাকে৷ তাই বিশেষ উপায়ে তাদেরকে কাজ করার সুযোগ করে দেন চাকুরিদাতা৷ এভাবে অল্প মজুরির বিনিময়ে সার্বান'কে দিয়ে কাজ করিয়ে নিতেন তাঁর চাকুরিদাতাও৷ কন্টেইনারে আটকে মৃত্যুর সপ্তাহখানেক আগেই অবশ্য এই বিষয়ে খানিকটা অভিজ্ঞতা হয়েছিল ক্রিস্টিয়ান সার্বান'এর৷ তাঁর মতো আরেক ব্যক্তি কাপড় চুরি করতে গিয়ে আটকে যান কন্টেইনারে৷ কিন্তু সেই ব্যক্তির ভাগ্য ভালো ছিল৷ দ্রুত অন্যরা তাঁকে কন্টেইনার থেকে টেনে বের করে আনে৷ এই অভিজ্ঞতার পরও সম্ভবত বাধ্য হয়ে কিছু পুরনো কাপড়ের আশায় রাতের আধারে কন্টেইনারে প্রবেশের চেষ্টা করেন ক্রিস্টিয়ান৷ কিন্তু ভাগ্য তাঁর পক্ষ নেয়নি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ক্রিস্টিয়ান", "ডের স্পিগেল", "কন্টেইনার", "বৈধ", "অবৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}