{
  "docID" : 8622,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিবাসীদের-জন্য-সেকন্ডোস-প্রোগ্রাম/a-15701895",
  "title" : "অভিবাসীদের জন্য সেকন্ডোস প্রোগ্রাম",
  "date" : "30.01.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "জার্মানিতে বসবাস করছে কয়েক লক্ষ অভিবাসী পরিবার৷ এসব পরিবারের ছেলে-মেয়েরা বড় হয় এক সঙ্গে দুটি ভাষা শিখতে শিখতে৷ একটি পর্যায়ে দেখা যায় জার্মান ভাষায় এরা দক্ষ হয়ে উঠেছে এবং মাতৃভাষা ধীরে ধীরে হারিয়ে গেছে৷ তাদের মাতৃভাষাকে টিকিয়ে রাখেত রেগেন্সবুর্গ বিশ্ববিদ্যালয় হাতে নিয়েছে বিশেষ একটি প্রকল্প৷ প্রকল্পে আর্থিকভাবে সাহায্য করছে বৃত্তি প্রদানকারী সংস্থা ডিএএডি৷ রেগেন্সবুর্গ বিশ্ববিদ্যালয়ের এই প্রকল্পের নাম সেকন্ডোস প্রোগ্রাম৷ পোল্যান্ড, হাঙ্গেরি, ক্রোয়েশিয়া, রুমেনিয়া, ইউক্রেন এবং রাশিয়ায় বেশ কিছু বিশ্ববিদ্যালয়ের সঙ্গে পার্টনারশিপ প্রোগ্রাম চালু করেছে রেগেন্সবুর্গ বিশ্ববিদ্যালয়৷ এই প্রোগ্রামে অংশগ্রহণ করছে তারা, যাদের শিকড় অন্য আরেকটি দেশে কিন্তু তারা বসবাস করছে জার্মানিতে৷ এলিজা হানগানু তাদের মধ্যে একজন৷ তিনি বললেন,‘‘আমাকে যে বিষয়টি সবচেয়ে বেশি আনন্দ দিয়েছে তা হল আমি অনেকের সঙ্গে পরিচিত হতে পেরেছি৷ অনেকের সঙ্গেই আমার বন্ধুত্ব হয়েছে৷ যদিও আমি রুমেনিয়ায় খুব অল্প সময় কাটিয়েছি কিন্তু পুরো সময়টি আমি ভীষণভাবে উপভোগ করেছি৷ আমার মনে হয়েছে আমি নিজের বাড়িতে, নিজের দেশেই বসবাস করছি৷'' এলিসা হানগানু গত বছরের গ্রীষ্মকালীন সেমেস্টার রুমেনিয়ায় কাটিয়েছেন৷ অনেক আগে তার স্বামীর পরিবার রুমেনিয়ায় থেকে জার্মানিতে এসেছিল৷ আর ফিরে যাওয়া হয়নি৷ তাই রুমেনিয়ার প্রতি তীব্র আকর্ষণ জন্মায় এলিজার৷ তিনি বেশ আগ্রহের সঙ্গে তার অভিজ্ঞতার কথা জানাচ্ছেন৷ সেকন্ডস প্রোগ্রাম এই সুযোগটি অভিবাসী পরিবারের ছেলে-মেয়েদের দিচ্ছে৷ লিডিয়া রুৎসিকের জন্ম ক্রোয়েশিয়ায়৷ তিনি বলছেন,‘‘একটি সেমেস্টার সেখানে কাটানো – সব কিছু কঠিন মনে হয়নি? সবকিছু রোমানিয়ার ভাষায় করতে হয়েছে, লিখতে হয়েছে, পড়তে হয়েছে৷ এগুলো কি সহজ?'' উত্তরে এলিজা জানান,‘‘আমি খুব গভীরভাবে কোন বিষয় নিয়ে কারো সঙ্গে তেমন আলোচনায় যাইনি৷ মৌখিক পরীক্ষার জন্য একটি কোর্স করেছিলম৷ অন্য বিষয়গুলোর জন্য নয়৷ লিখিত পরীক্ষার জন্য নিজেকে ভালভাবে তৈরি করা প্রয়োজন, আমি করেছিলাম৷ চেষ্টা করলে যে কেউই পারবে৷'' নিজ দেশে একটি সেমেস্টার এ ধরণের অনুপ্রেরণার প্রয়োজন লিডিয়ার৷ লিডিয়ার বাবা-মা ক্রোয়েশিয়ার নাগরিক৷ বসবাস করছেন জার্মানিতে৷ লিডিয়া একটি সেমেস্টার ক্রোয়েশিয়ায় করতে চায়৷ লিডিয়া বললেন,‘‘আমি যখনই ক্রোয়েশিয়ায় বেড়াতে যাই আমি আমার খালার কাছে বকা খাই৷ কারণ আমি তাদের মত ক্রোয়েশিয়ার ভাষায় কথা বলতে পারি না৷ আমি আশা করছি যে একটি সেমেস্টার কাটানোর পর ব্যাকরণ এবং বাক্য গঠন ঠিকঠাক মত আমি শিখবো৷'' পোল্যান্ডের মেয়ে রোজালি ড্রিয়ান্সকি৷ রাশিয়ার মেয়ে জুলিয়া বাল৷ এই দুই ছাত্রীও মাতৃভাষায় বেশ দুর্বল৷ রোজালি জানান,‘‘আমি পোলিশ ভাষায় কথা বলতে পারি, পড়তে পারি খুবই কম৷ ব্যাকরণে আমি সবকিছুই গুলিয়ে ফেলি৷'' একই সমস্যার কথা বলল জুলিয়া৷ জুলিয়ার ভাষ্য,‘‘আমি রাশিয়া দেশটিকে চিনতে চাই, জানতে চাই৷ অনেক ছোটবেলার কথা আমার মনে পড়ে, খুব হালকা ভাবে৷ কিন্তু এখন আর সবকিছু আগের মত নেই৷ আর ভাষা? আমি শুধু কথা বলতে পারি৷ রুশ ব্যাকরণের আমি কিছুই জানিনা৷'' সেকন্ডোস প্রোগ্রাম পেয়েছে শিক্ষাবিষয়ক পুরস্কার এখানেই এগিয়ে এসেছে রেগেন্সবুর্গ বিশ্ববিদ্যালয়৷ অংশগ্রহণকারীদের প্রত্যেকেই একটি বা দুটি সেমেস্টার পার্টনারশিপ প্রোগ্রামের দেশগুলোতে কাটাবে৷ ছয়টি বিশ্ববিদ্যালয়ের সঙ্গে এ ধরণের প্রোগ্রামের ব্যবস্থা করেছে রেগেন্সবুর্গ বিশ্ববিদ্যালয়৷ এই প্রোগ্রামের মধ্যে দিয়ে শুধু মাতৃভাষাই নয়, দেশটিকেও জানা সম্ভব হবে৷ বাবা-মায়ের  জন্মস্থান, নিজের জন্মস্থানকে দেখার এই একটি মোক্ষম সুযোগ৷ এই প্রোগ্রামে কাজ করছেন লিজা উঙ্গ্যার ফিশার৷ তিনি জানান,‘‘ যারা এই প্রোগ্রামে অংশগ্রহণ করে এই দেশগুলোতে একটি সেমেস্টার কাটিয়েছে, আমরা দেখেছি গ্র্যাজুয়েশনের পর তারা মাতৃভাষায় অনর্গল কথা বলছে৷ অন্য আরেকটি দেশ, দেশের সংস্কৃতি সম্পর্কে স্পষ্ট ধারণা তৈরি হয়েছে৷ এসবের জন্য তাদের আলাদা একটি সার্টিফিকেট দেয়া হয়৷ এর আরেকটি অর্থ হল সেকন্ডস প্রোগ্রাম এসব অভিবাসী পরিবারদের শিকড়কে কাজে লাগাচ্ছে৷ বাবা-মায়ের দেশকে আঁকড়ে ধরে রাখার একটি উপায় খুঁজে পেয়েছে এসব পরিবারের ছেলে-মেয়েরা৷ এখন তারা বেশ গর্বের সঙ্গেই বলতে পারে – আমি এমন একজন যে দুটি দেশকে চিনি, জানি, দুটি ভাষাতেই অনর্গল কথা বলতে পারি৷'' রেগেন্সবুর্গ বিশ্ববিদ্যালয়ের এই প্রোগ্রামটি ২০১১ সালে শিক্ষাবিষয়ক একটি পুরস্কারও পেয়েছে৷ জার্মান অর্থনীতিকে আরো চাঙ্গা করতে অভিবাসীদের গুরুত্বের কথা জানানো হচ্ছে৷ ইউরোপের দুটি দেশে এদের অবাধ যাতায়াত, তারা ভাষা জানে – সেই সুযোগও গ্রহণ করছে জার্মানি৷ পোল্যান্ডের ছেলে ডেভিড বলল,‘‘আমি মনে করি, পরে এই দুটি দেশে থাকা, দুটি ভাষায় কথা বলার অভিজ্ঞতা কর্মক্ষেত্রে কাজে লাগবে৷ আমি শুধু জার্মানিতেই নয় পোল্যান্ডেও অনেক কিছু করতে পারবো৷ কাজের প্রয়োজনে আমাকে যদি প্রায়ই পোল্যান্ডে যেতে হয় তাহলে তো তা এক কথায় দারুণ!'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "প্রোগ্রাম", "সেকন্ডোস", "অভিবাসী", "জার্মান", "জার্মানি", "মাতৃভাষা" ],
  "automaticKeyPhrases" : [ "" ]
}