{
  "docID" : 8628,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জি-টোয়েন্টি-শীর্ষ-সম্মেলনে-বিশ্ব-অর্থনীতি-নিয়ে-আলোচনা/a-18057839",
  "title" : "জি-টোয়েন্টি শীর্ষ সম্মেলনে বিশ্ব অর্থনীতি নিয়ে আলোচনা",
  "date" : "12.11.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরো এলাকা সহ গোটা বিশ্বের অর্থনীতি নিয়ে আলোচনা হবে সপ্তাহান্তে অস্ট্রেলিয়ার ব্রিসবেন শহরে জি-টোয়েন্টি শীর্ষ সম্মেলনে৷ এদিকে ইউরোজোন মন্দার মধ্যে না পড়লেও প্রবৃদ্ধির পথেও এগোচ্ছে না৷ সপ্তাহান্তে অস্ট্রেলিয়ায় জি-টোয়েন্টি শীর্ষ সম্মেলনে অ্যামেরিকা সহ অন্যান্য দেশগুলি জার্মানির উপর চাপ বাড়াবে বলে অনুমান করা হচ্ছে৷ তাদের বক্তব্য, ব্যয় সংকোচের নীতি আঁকড়ে না ধরে জার্মানির আপাতত অর্থনীতিকে চাঙ্গা করতে সরকারি ব্যয় বাড়ানো উচিত৷ জার্মানি এ কাজ করলে গোটা ইউরো এলাকা উপকৃত হবে৷ তবে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এমন চাপের মুখে তাঁর নীতি বদলাবেন, এমন কোনো লক্ষণ এখনো দেখা যাচ্ছে না৷ জি-টোয়েন্টি নেতারা সার্বিকভাবেও বিশ্ব অর্থনীতি নিয়ে আলোচনা করবেন৷ আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ-ও গত সপ্তাহে ইউরোপীয় কেন্দ্রীয় ব্যাংক ও জাপানের স্টিমুলাস-এর প্রতি সমর্থন জানিয়েছে৷ ইসিবি সম্প্রতি সহজ শর্তে ঋণ সহ যে সব পদক্ষেপ নিয়েছে, আপাতত তার প্রভাব খতিয়ে দেখা হচ্ছে৷ ফলে চলতি বছর নতুন করে কোনো বড় ঘোষণার আশা করা যাচ্ছে না৷ তবে ইসিবি ইঙ্গিত দিয়েছে, যে ডিফ্লেশন বজায় থাকলে অর্থনীতিকে উৎসাহ দিতে আরও সরকারি বন্ড কেনা হতে পারে৷ ইউরো এলাকার অর্থনীতি এখনই আবার মন্দার কবলে না পড়লেও উন্নতিরও কোনো লক্ষণ দেখা যাচ্ছে না৷ সবচেয়ে বড় অর্থনৈতিক শক্তি জার্মানির প্রবৃদ্ধির গতি থমকে গেছে৷ উন্নতির বদলে ০.২ শতাংশ সংকোচন ঘটেছে৷ ফ্রান্স ও ইটালির পরিস্থিতি উদ্বেগজনক৷ ব্যয় সংকোচ ও সংস্কারের চাপে পড়েও দুই দেশের সরকার নিজেদের অর্থনীতির উন্নতির লক্ষ্যে স্টিমুলাসের দাবি করে চলেছে৷ অন্যদিকে স্পেনের অর্থনীতি উন্নতির পথে এগোচ্ছে৷ বর্তমানে তাদের প্রবৃদ্ধির হার ০.৫ শতাংশ৷ গোটা ইউরো এলাকার প্রবৃদ্ধির হার মাত্র ০.১ শতাংশ হতে পারে বলে পূর্বাভাষ শোনা যাচ্ছে৷ ফলে সার্বিক অগ্রগতি ব্যাহত হচ্ছে৷ চলতি সপ্তাহের শুরুতে ইউরোপের পুঁজিবাজার বেশ চাঙ্গা হয়ে উঠেছিলো৷ অনেক সপ্তাহ পর সোমবার কোনো দুঃসংবাদ শোনা যায় নি৷ বরং ইউরোপ ও চীনের অর্থনীতি সম্পর্কে কিছু ইতিবাচক তথ্য বাজারকে উৎসাহ দিয়েছে৷ বহু কোম্পানির শেয়ারও ছিল ঊর্ধ্বমূখী৷ তবে পুঁজিবাজারের এই অবস্থাকে সাময়িক হিসেবেই ধরে নেওয়া হচ্ছে৷ আসন্ন জি-টোয়েন্টি শীর্ষ সম্মেলনের দিকে নজর রাখছে গোটা বিশ্বের বাজার৷ এসবি / জেডএইচ (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরো", "অর্থনীতি", "জি-টোয়েন্টি", "শীর্ষ", "ইউরোজোন", "বিশ্ব", "ব্রিসবেন" ],
  "automaticKeyPhrases" : [ "" ]
}