{
  "docID" : 8738,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভূমিকম্পের-পূর্বাভাষ-ধরতে-চান-বিজ্ঞানীরা/a-15150117",
  "title" : "ভূমিকম্পের পূর্বাভাষ ধরতে চান বিজ্ঞানীরা",
  "date" : "13.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অন্যান্য প্রাকৃতিক দুর্যোগের পূর্বাভাষ দেওয়া গেলেও ভূমিকম্পের বেলাতে তা সম্ভব হয় না৷ অর্থাৎ, আগমনী বার্তা ছাড়াই মানব সভ্যতাকে এই দুর্যোগের মোকাবিলা করতে হচ্ছে৷ বিজ্ঞানীরা বহুদিন ধরে ভূমিকম্পের আগমন টের পেতে চেষ্টা করছেন৷ মাত্র কয়েক সেকেন্ড, এর মধ্যেই ধ্বংস হয়ে গেল অনেক কিছু৷ জীবন প্রদীপ নিভে গেল বহু মানুষের৷ ভূমিকম্পের এই ধ্বংসলীলার সঙ্গে আমরা কম বেশি পরিচিত৷ কোন কিছু বুঝে ওঠার আগেই যেন প্রলয়ংকরী কাণ্ড ঘটে যায়৷ সতর্ক হওয়ারও কোন সময় পাওয়া যায় না ভূমিকম্পের সময়৷ ভূমিকম্পের এই চেহারাটি অন্যান্য প্রাকৃতিক দুর্যোগের চেয়ে আলাদা৷ প্রাকৃতিক দুর্যোগের পূর্বাভাষের কারণে বর্তমানে ক্ষয়ক্ষতির পরিমাণ অনেক কমিয়ে আনা সম্ভব হয়েছে৷ কিন্তু ভূমিকম্পের বেলায় বিজ্ঞান এখনও অনেক পিছিয়ে রয়েছে, তাই এখনও ভূমিকম্পের আগে আমরা পূর্বপ্রস্তুতি নিতে পারি না৷ ভূপৃষ্ঠের টেকটোনিক প্লেটগুলোর একে অপরের সঙ্গে ধাক্কা লাগার কারণে ভূমিকম্প হয়ে থাকে৷ আর বর্তমান যুগে মাটির তলায় পারমাণবিক বোমার পরীক্ষাও অনেক ক্ষেত্রে ভূকম্পনের কারণ হয়৷ ভূপৃষ্ঠের ভেতরে একটি টেকটোনিক প্লেট আরেকটিকে আঘাত করার পর যে কম্পন তৈরি হয় তাকে বলা হয় সিসমিক ওয়েভ৷ ভূপৃষ্ঠের ভেতরের এই সিসমিক ওয়েভ যত বেশি প্রবল হয় মাটির ওপরে তত বেশি ক্ষয়ক্ষতি সাধিত হয়৷ সমস্যা হলো, ভূমিকম্পের কেন্দ্রস্থল থেকে এই সিসমিক ওয়েভ ভূপৃষ্ঠ পর্যন্ত পৌঁছতে অত্যন্ত কম সময় নেয়৷ বিজ্ঞানীরা অনেকদিন ধরে চেষ্টা করছেন এই সিসমিক ওয়েভের পূর্বাভাষ বোঝার জন্য৷ এই জন্য চিলিতে বসানো হয়েছে আন্তর্জাতিক গবেষণাগার যার নাম ইন্টিগ্রেটেড প্লেট বাউন্ড্রি অবজার্ভেশন চিলি বা সংক্ষেপ আইপক৷ এই কেন্দ্রের ২০টি দীর্ঘমেয়াদী পর্যবেক্ষণ স্টেশনের ১৫টিই বসিয়েছে জার্মানি৷ আর বাকিগুলো যুক্তরাষ্ট্র এবং ফ্রান্সের৷ এই ১৫টি পর্যবেক্ষণ কেন্দ্রে কাজ করে যাচ্ছেন জার্মান বিজ্ঞানীরা যাদের অন্যতম হলেন গুন্টার আশ৷ গত ৩০ বছর ধরে তিনি ভূমিকম্প নিয়ে কাজ করে চলেছেন৷ চিলির বিস্তীর্ণ আটাকামা মরুভূমিতে মাটির নীচে বসানো হচ্ছে একের পর এক সেন্সর৷ আটাকামা মরুভূমির ৩০টি জায়গায় সেন্সর বসিয়ে পরীক্ষা করা হচ্ছে৷ এই সব সেন্সর আশেপাশের কম্পন রেকর্ড করে চলেছে৷ মাটির ভেতরে কিংবা ওপরের যে কোন আওয়াজ এইসব সেন্সরে থাকা মাইক্রোফোন রেকর্ড করে ফেলছে৷ গুন্টার আশ জানালেন, ‘‘এটাতে এক ধরণের মাইক্রোফোন আছে যাকে আমরা বলি জিওফোন৷ এটা মাটির ভেতরের কম্পন টের পায় এবং সেটা রেকর্ড করে৷ যেমনটা মাইক্রোফোন চালু করার পর জোরে বাতাসের আওয়াজও এর ভেতর দিয়ে টের পাওয়া যায়৷'' চিলির মরুভূমির উত্তরাঞ্চল ছাড়া দক্ষিণেও এই ধরণের অনেক সেন্সর বসানো হয়েছে৷ অনেক সেন্সর মাটির ভেতরে ছোট্ট একটা কেবিনের ভেতর রাখা৷ তবে এই কেবিনের সেন্সরগুলো অনেক বেশি শক্তিশালী৷ এইসব সেন্সরের যন্ত্রপাতি সৌরবিদ্যুৎ দিয়ে চলে৷ এই ধরনের মোট ১৫টি কেবিন বসিয়েছেন গুন্টার আশ৷ এমনই একটি কেবিনে ঢুকে গুন্টার আশ বললেন, ‘‘এই বড় যন্ত্রটা ছোটখাটো থেকে শুরু করে মানুষ টের পায় এমন সব কম্পন রেকর্ড করে থাকে৷ আর এই ছোটটা অনেক গভীরে থাকা এমন সব জোরালো ভূকম্পন টের পায় যেগুলো মানুষের ক্ষয়ক্ষতির কারণ হয়ে থাকে৷ এবং দুটি যন্ত্র একসঙ্গে ভূপৃষ্ঠের ভেতরের সিসমিক ওয়েভ টের পেতে সহায়তা করে৷'' বিজ্ঞানীরা চিলির যে মরুভূমিতে এই গবেষণা করে যাচ্ছেন সেটি ভূপৃষ্ঠের দুটি টেকটোনিক প্লেটের সংযোগস্থলে অবস্থিত৷ সেই কারণেই এখানে ভূকম্পন নিয়ে গবেষণায় সাফল্য পাওয়া সম্ভাবনা উজ্জ্বল৷ সেখানে বসানো সেন্সর থেকে পাওয়া তথ্য পাঠানো হচ্ছে বার্লিনের ভূতত্ত্ব গবেষণা কেন্দ্র জিএফজেড এ৷ গবেষকরা জানিয়েছেন, যে গত কয়েক বছরে ভূমিকম্প নিয়ে বিজ্ঞানীদের গবেষণা আগের তুলনায় অনেকটা এগিয়ে গিয়েছে৷ তারা আশা করছেন, অদূর ভবিষ্যতে অন্যান্য প্রাকৃতিক দুর্যোগের মত ভূমিকম্পের পূর্বাভাষও দেওয়া সম্ভব হবে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিজ্ঞান", "ভূমিকম্প", "চিলি", "গুন্টার", "আশ", "আইপক", "ভূপৃষ্ঠ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}