{
  "docID" : 8764,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জিএসপি-ফিরে-পেতে-প্রতিবেদন-দেবে-বাংলাদেশ/a-17541995",
  "title" : "জিএসপি ফিরে পেতে প্রতিবেদন দেবে বাংলাদেশ",
  "date" : "04.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "জিএসপি সুবিধা ফিরে পেতে যুক্তরাষ্ট্রের দেয়া শর্তপূরণের অগ্রগতি জানাতে যাচ্ছে বাংলাদেশ সরকার৷ চলতি মাসের ১৫ তারিখের মধ্যে এ প্রতিবেদন জমা দেয়া হবে৷ মালিক-শ্রমিকদের মধ্যে সমস্যা সমাধানের জন্য একটি কমিটিও গঠন করা হয়েছে৷ তাজরীন ফ্যাশানস-এ আগুন এবং রানা প্লাজা ধসে মোট ১,৩৪২ জন পোশাক শ্রমিকের মৃত্যুর পর জিএসপি গত বছরের ২৭শে জুন যুক্তরাষ্ট্রের বাজারে বাংলাদেশি পণ্যের জিএসপি সুবিধা স্থগিত করা হয়৷ যুক্তরাষ্ট্রের বাজারে বাংলাদেশের তৈরি পোশাক কখনোই জিএসপি সুবিধা না পেলেও পোশাক কারখানার কর্মপরিবেশ ও শ্রমিক নিরাপত্তা নিয়েই জিএসপি স্থগিত হয়৷ আর আগামী মাসে সিএসপি সুবিধা ফিরে পাওয়ার বিষয়টি পূনর্মূল্যায়ন করবে যুক্তরাষ্ট্র৷ যুক্তরাষ্ট্র জিএসপি ফিরে পেতে ১৬টি শর্ত দিয়েছে৷ বাণিজ্যমন্ত্রী তোফায়েল আহমেদ জানিয়েছেন, ‘‘শর্তগুলো বাংলাদেশ আন্তরিকতার সঙ্গে এবং অগ্রাধিকার ভিত্তিতে পূরণ করে যাচ্ছে৷ তাঁর মতে, এরই মধ্যে ১৩টি শর্ত পূরণ করা হয়েছে৷ ১৫ই এপ্রিলের মধ্যে বাংলাদেশের পক্ষ থেকে একটি অগ্রগতি রিপোর্ট দেয়া হবে৷'' তিনি আশা করেন, মার্কিন যুক্তরাষ্ট্র বাস্তব অবস্থা সহানুভূতির সঙ্গে বিবেচনা করে জিএসপি সুবিধা ফিরিয়ে দেবে৷ বাণিজ্যমন্ত্রী জানিয়েছেন, ‘‘তৈরি পোশাক শিল্পের মালিক ও শ্রমিকদের সমস্যা সমাধানের জন্য উভয় পক্ষের প্রতিনিধি নিয়ে একটি কমিটি গঠন করার সিদ্ধান্ত নিয়েছে সরকার৷ চলতি মাসের মধ্যে এ কমিটি গঠন করা হবে৷ যেখানে উভয় পক্ষের যে কোনো সমস্যা আলোচনার মাধ্যমে সমাধান করা সম্ভব হবে৷'' এদিকে বাণিজ্যমন্ত্রী আশা করলেও এখনো মার্কিন যুক্তরাষ্ট্রের দিক থেকে কোনো ইতিবাচক সাড়া পাওয়া যায়নি৷ আর মার্চের শুরুতে মার্কিন রাষ্ট্রদূত ড্যান মোজেনা বলেছেন, জিএসপি ফিরে পেতে বাংলাদেশকে আরো কাজ করতে হবে৷ গত মঙ্গলবার বাণিজ্যমন্ত্রীর দেখা দেখা করে জিএসপি নিয়ে কথা বললেও মার্কিন দূত জিএসপি-র বিষয়ে সাংবাদিকদের কাছে কোনো মন্তব্য করেননি৷ আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, ‘‘১৬টি শর্তের মধ্যে মূল ৩টি শর্ত – শ্রমিক নিরাপত্তা, কাজের পরিবেশ এবং ট্রেড ইউনিয়ন নিয়ে ভাল কোনো অগ্রগতি নেই৷ আর ব্রিটিশ প্রতিমন্ত্রী অ্যালান ডানকানও বাংলাদেশ সফরে এসে বুধবার পোশাক কারখানার সার্বিক পরিস্থিতিতে অসন্তোষ প্রকাশ করেছেন৷ এর সঙ্গে যুক্ত হয়েছে ক্রাইমিয়া এবং উপজেলা নির্বাচনে ভোট জালিয়াতি ইস্যু৷ তাই এ যাত্রায় আপাতত জিএসপি ফিরে পাওয়ার আশা করা যায়না৷'' তিনি আরও বলেন, ‘‘তানজানিয়ার জিএসপি ফিরে পেতে ৭ বছরেরও বেশি সময় লেগেছিল৷ আর জিএসপি ফিরে পাওয়ার সেটিই সবচেয়ে কম সময়ের রেকর্ড৷ তাই বাংলাদেশ কত দিনে ফিরে পায় সেটিই এখন দেখার বিষয়৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তাজরীন ফ্যাশানস", "প্রতিবেদন", "রানা প্লাজা", "জিএসপি" ],
  "automaticKeyPhrases" : [ "" ]
}