{
  "docID" : 8824,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৃথিবীর-মতো-গ্রহের-খোঁজে-ইউরোপের-অভিযান/a-17473016",
  "title" : "পৃথিবীর মতো গ্রহের খোঁজে ইউরোপের অভিযান",
  "date" : "05.03.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অন্য গ্রহে প্রাণের সম্ভাবনা খতিয়ে দেখতে ২০২৪ সালে একঝাঁক টেলিস্কোপ নিয়ে মহাকাশের উদ্দেশ্যে রওয়ানা হচ্ছে ‘প্লেটো’ নামের এক অবজারভেটরি যান৷ সৌরজগত সম্পর্কেও নতুন তথ্যের খোঁজ চালানো হবে এই অভিযান৷ বিশ্বব্রহ্মাণ্ডের গভীরে ছড়িয়ে রয়েছে এমন অসংখ্য নক্ষত্র, যাদের চারিপাশে প্রদক্ষিণ করছে অনেক গ্রহ৷ সম্প্রতি মার্কিন মহাকাশ সংস্থা নাসা একাধিক এমন গ্রহের সন্ধান পেয়েছে৷ বহু দূরের এই সব গ্রহ বা ‘এক্সোপ্ল্যানেট' সম্পর্কে অবশ্য চটজলদি খুব বেশি তথ্য পাওয়া কঠিন৷ তাদের আলোর ছটা বিশ্লেষণ করে বড়জোর গ্রহের উপাদান সম্পর্কে জানা যায়৷ দূরের গ্রহ সন্ধানের উদ্যোগ আরও এক ধাপ এগিয়ে নিয়ে যেতে নতুন এক অভিযানের পরিকল্পনা করেছে ইউরোপীয় মহাকাশ সংস্থা৷ এর আওতায় ২০২৪ সালে ‘প্লেটো' নামের এক অবজারভেটরি যান মহাকাশ থেকেই গ্রহের অনুসন্ধান চালাবে৷ ছয় বছর ধরে বিশ্বব্রহ্মাণ্ডের গভীরের রহস্য উন্মোচন করবে এই যান৷ এই অভিযানের জন্য প্রায় ৬০ কোটি ইউরো ধার্য করা হয়েছে৷ জার্মানির এয়ারোস্পেস সেন্টার ডিএলআর এই অভিযানের মূল দায়িত্বে থাকবে৷ পৃথিবী থেকে প্রায় ১৫ লক্ষ কিলোমিটার দূরে ‘এল-টু' নামের একটি এলাকা থেকে পর্যবেক্ষণের কাজ চালাবে ‘প্লেটো'৷ সূর্য, পৃথিবী ও চাঁদ থেকে দূরের এই অবস্থানের সুবিধা হলো, সেখান থেকে সারা বছর ধরে মহাকাশের গভীরে নজর রাখা যায়৷ ‘প্লেটো'-র মধ্যে থাকবে ৩৪টি ছোট টেলিস্কোপ ও ক্যামেরা৷ তাদের মূল কাজ হবে পৃথিবীর মতো গ্রহগুলিকে আরও খুঁটিয়ে পর্যবেক্ষণ করা৷ কোনো গ্রহ তার নক্ষত্রের থেকে বিশেষ এক দূরত্বে থাকলে জল থাকতে পারে, ফলে সেখানে প্রাণের অস্তিত্বের সম্ভাবনা রয়েছে৷ ১৯৯৫ সালে প্রথমবারের মতো এমন একটি গ্রহের খোঁজ পাওয়া গিয়েছিল৷ এখনো পর্যন্ত প্রায় ৭৭৫টি ‘এক্সট্রাসোলার' গ্রহ আবিষ্কৃত হয়েছে৷ শুধু পৃথিবীর মতো গ্রহ সম্পর্কে তথ্য সংগ্রহ নয়, ‘প্লেটো' আমাদের সৌরজগতের সঙ্গে অন্যান্য নক্ষত্র ব্যবস্থার গঠনেরও তুলনা করবে৷ এসবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "খোঁজ", "টেলিস্কোপ", "নাসা", "পৃথিবী", "অভিযান", "গ্রহ" ],
  "automaticKeyPhrases" : [ "" ]
}