{
  "docID" : 8910,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রধানমন্ত্রী-দয়া-করে-আমার-ছেলেকে-বাঁচান/a-18220585",
  "title" : "‘প্রধানমন্ত্রী, দয়া করে আমার ছেলেকে বাঁচান’",
  "date" : "28.01.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "হাতে আর সময় নেই৷ তাই সন্তানদের বাঁচাতে সরকারকে দ্রুত কিছু করার অনুরোধ জানাচ্ছে জাপান ও জর্ডানের দুই পরিবার৷ দু’জনকে বাঁচাতে আইএস-এর দাবি মেনে এক ‘আত্মঘাতী বোমা হামলাকারী’কে মুক্তি দিতে হবে৷ ইসলামিক স্টেট (আইএস)-এর হাতে বেসামরিক নাগরিকের মৃত্যু নতুন কিছু নয়৷ ইরাক ও সিরিয়ায় বেশ বড় অংশ দখল করে নেয়া এই ইসলামি জঙ্গি সংগঠনটি তাদের বিরুদ্ধে বিমান হামলার প্রতিশোধ হিসেবে ইতিমধ্যে যুক্তরাষ্ট্রের দু'জন সাংবাদিক, একজন এনজিও কর্মী এবং ব্রিটেনের দু'জন এনজিও কর্মীর শিরশ্ছেদ করেছে৷ গত মঙ্গলবার এক ভিডিও চিত্রের মাধ্যমে তারা জানায়, জর্ডান সরকার ২৪ ঘণ্টার মধ্যে সাজিদা আল-রিশোয়াইকে মুক্তি না দিলে জাপানের সাংবাদিক কেনজি গোতো এবং জর্ডানের বৈমানিক আইমান মুয়াত আল-কাসেসবাহ-কে হত্যা করা হবে৷ কেনজি গোতো জীবনের ঝুঁকি নিয়ে যুদ্ধক্ষেত্রের খবর সংগ্রহ করে বেশ সুনাম অর্জন করেছেন৷ ইরাক এবং সিরিয়ায় চলমান যুদ্ধের সংবাদ পরিবেশন করতে গিয়ে তিনি আইএস-এর হাতে ধরা পড়েন৷ অন্যদিকে আইমান মুয়াত আল-কাসেসবাহ জর্ডান বিমান বাহিনীর পাইলট৷ আইএস-এর বিরুদ্ধে বিমান হামলায় অংশ নিতে গেলে তাঁর বিমান ভূপাতিত হয়৷ সেই থেকে তিনিও আইএস-এর হাতে জিম্মি৷ জাপানের দু'জন নাগরিককে এক সঙ্গে জিম্মি করে তাঁদের মুক্তিপণ হিসেবে প্রথমে ২০০ মিলিয়ন ডলার দাবি করেছিল আইএস৷ মঙ্গলবার প্রচারিত ভিডিও চিত্রে সাংবাদিক কেনজি গোতোকে দেখিয়ে আইএস জানায়, জাপানের আরেক জিম্মি হারুনা ইউকাওয়াকে ইতিমধ্যে হত্যা করা হয়েছে, জর্ডানে আটক সাজিদা আল-রিশোয়াইকে ২৪ ঘণ্টার মধ্যে মুক্তি না দিলে গোতো আর মুয়াত আল-কাসেসবাহ-কেও হত্যা করা হবে৷ জর্ডানের রাজধানী আম্মানের এক হোটেলে ২০০৫ সালে ভয়াবহ এক সন্ত্রাসী হামলা হয়েছিল৷ অন্তত ৬০ জন নিহত হয়েছিল সে হামলায়৷ সাজিদা আল-রিশোয়াইকে ওই হামলায় জড়িত থাকার অভিযোগে গ্রেপ্তার করা হয়৷ ইরাকের নাগরিক এই নারী হামলায় জড়িত থাকার কথা স্বীকার করে এবং জানায় যে, তার আত্মঘাতী বোমা হামলা চালানোর পরিকল্পনা ছিল৷ কিন্তু বোমাটি বিস্ফোরিত না হওয়ায় পরিকল্পনা ভেস্তে যায়৷ জর্ডানের আদালত সাজিদা আল-রিশোয়াইর বিরুদ্ধে মৃত্যুদণ্ড ঘোষণা করেছে৷ কিন্তু সেই মৃত্যুদণ্ড কার্যকর করার আগেই জাপান এবং জর্ডানের দুই নাগরিকের জীবনের বিনিময়ে সাজিদা আল-রিশোয়াইকে মুক্তি দেয়ার দাবি জানিয়েছে আইএস৷ সরকারের ওপর তাঁদের সন্তানকে বাঁচাতে চাপ প্রয়োগ করার জন্য দুই জিম্মির পরিবারের প্রতি বিশেষ আহ্বানও জানিয়েছে আইএস৷ কেনজি গোতোর মা চেয়েছিলেন জাপানের প্রধানমন্ত্রী শিনজো আবের সঙ্গে সরাসরি এ বিষয়ে কথা বলতে৷ কিন্তু আবে তাঁকে সময় দিতে পারেননি৷ সন্তানকে বাঁচাতে মরিয়া মা তারপর জাপানের সংসদেও ছুটে গিয়েছিলেন প্রধানমন্ত্রীর সঙ্গে দেখা করতে৷ তারপরও দেখা না পাওয়ায় সংবাদ সম্মেলনে তিনি বলেছেন, ‘‘প্রধানমন্ত্রী শিনজো আবে, দয়া করে আমার ছেলেকে বাঁচান৷ দয়া করে শেষ মুহূর্ত পর্যন্ত জর্ডান সরকারের সঙ্গে চলমান দেনদরবারটা চালিয়ে যান৷'' শিনজো আবে জানিয়েছেন, কেনজি গোতোকে বাঁচানোর জন্য জর্ডানের সঙ্গে কথাবার্তা চালিয়ে যাচ্ছে তাঁর সরকার৷ বৈমানিক আইমান মুয়াত আল-কাসেসবাহ-কে রক্ষা করার জন্য তাঁর পরিবারও মরিয়া৷ জর্ডান সরকারের কাছে তাঁর পরিবারের পক্ষ থেকেও জরুরি ভিত্তিতে উদ্যোগ নেয়ার অনুরোধ জানানো হয়েছে৷ ওদিকে যুদ্ধক্ষেত্রে, বিশেষ করে সিরিয়ার কোবানিতে কিছুটা বেকায়দায় আছে আইএস৷ কয়েকদিন আগেও ইসলামিক স্টেট-এর দখলে চলে যাওয়ার আশঙ্কার মুখে ছিল শহরটি৷ কিন্তু কুর্দি যোদ্ধাদের দাবি, শহরে এখন তাদের কর্তৃত্ব প্রতিষ্ঠিত৷ ইসলামিক স্টেট-এর অগ্রযাত্রা ব্যহত হলেও কোবানিতে অবশ্য এখনো যুদ্ধ চলছে৷ এসিবি/ডিজি (এএফপি, ডিপিএ, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "দয়া", "ইসলামিক স্টেট", "মৃত্যু", "আইএস", "নাগরিক", "কেনজি গোতো", "প্রধানমন্ত্রী", "বাঁচান", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}