{
  "docID" : 8973,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্মার্টফোনের-জগতে-এবার-আমএর-স্বাদ-আসছে/a-15106376",
  "title" : "স্মার্টফোনের জগতে এবার ‘আম'এর স্বাদ আসছে",
  "date" : "25.05.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "‘উইন্ডোস ফোন সেভেন' এখনো বাজারে তেমন সাড়া তুলতে পারে নি৷ ‘ম্যাঙ্গো' নামের আপডেট'এর মাধ্যমে এই প্ল্যাটফর্মকে আরও জনপ্রিয় করে তোলার আশা করছে মাইক্রোসফট৷ এবিষয়ে বিস্তারিত জানাচ্ছেন সঞ্জীব বর্মন৷ সুকুমার রায়ের কল্যাণে হাসজারু, বকচ্ছপ, সিংহরিণের মতো মিশ্র প্রাণীর সঙ্গে আমাদের পরিচয় ছিল৷ যন্ত্রের জগতেও মিশ্রণ হয়েছে মোবাইল ফোন ও কম্পিউটার'এর৷ বাড়ছে এই স্মার্টফোন'এর বাজার৷ চলছে সেই বাজার দখলের হাড্ডাহাড্ডি প্রতিযোগিতা৷ সেখানেও কচ্ছপ ও খরগোশের দৌড়ের গল্প৷ শুরুতে দৌড়ে এগিয়ে থাকলেই যে সবার আগে গন্তব্যে পৌঁছানো যাবে, তার কোনো মানে নেই৷ স্মার্টফোন'এর বাজারে আপাতত সবচেয়ে বেশি এগিয়ে আছে অ্যাপেল'এর আইফোন ও গুগলের অ্যান্ড্রয়েড ফোন৷ দেরিতে হলেও ঘুম ভেঙেছে মাইক্রোসফট'এর৷ গত বছর তারা বাজারে এনেছে ‘উইন্ডোস ফোন সেভেন'৷ প্রথমদিকে তেমন সাড়া না পেয়ে তারা একে একে নোকিয়ার মতো মোবাইল কোম্পানির সঙ্গে নিবিড় সহযোগিতা বা স্কাইপ'এর মতো নামকরা কোম্পানি কিনে নেওয়ার পথ বেছে নিয়েছে৷ তাছাড়া ‘উইন্ডোস ফোন সেভেন'এর প্রথম সংস্করণে যেসব দুর্বলতা ছিল তা কাটিয়ে তুলতে এবং নতুন কিছু চমক যোগ করে গ্রাহকদের দিচ্ছে নতুন এক ‘আপডেট' – যার পোশাকি নাম ‘ম্যাঙ্গো' বা আম৷ কম্পিউটারের অপারেটিং সিস্টেমের বাজারের সিংহভাগই মাইক্রোসফট'এর দখলে৷ তবে উইন্ডোস নিয়ে ব্যবহারকারীদের নালিশ কম নয়৷ থেকে থেকে নানারকমের গোলমাল দেখা যায় এই প্ল্যাটফর্ম'এ৷ মোবাইল ফোনের ক্ষেত্রে কিন্তু মাইক্রোসফট সেই জটিল কাঠামো থেকে সরে এসেছে৷ অত্যন্ত সহজ কাঠামো দিয়ে সাজানো পর্দা – আছে শুধু কিছু ‘টাইলস' বা ইটের মত দেখতে বাক্স৷ ব্যবহারকারী অতি সহজে নিজের মতো করে পছন্দমতো ‘টাইলস' সাজিয়ে নিতে পারে৷ মাইক্রোসফট একে আলাদা এক ‘অভিজ্ঞতা' বলতে পছন্দ করে৷ ‘ম্যাঙ্গো' আপডেট তাতে যোগ করছে আরও প্রায় ৫০০ নতুন গুণাগুণ৷ এর মধ্যে সবচেয়ে চমকপ্রদ গুণ হলো যোগোযোগের নতুন এক মাত্রা৷ সাধারণ ফোনের মধ্যে সাধারণত নাম, টেলিফোন নম্বর ও ই-মেল ঠিকানা রাখা থাকে৷ ‘উইন্ডোস ফোন সেভেন' শুরু থেকেই তাতে যোগ করেছে ফেসবুকও৷ এবার তাতে যোগ হচ্ছে টুইটার, লিঙ্কডইন এবং বিভিন্ন চ্যাট মেসেঞ্জারও৷ তাছাড়া শুধু একটি মাত্র পূর্ণ তালিকা নয়, ‘কনট্যাক্ট' বা পরিচিতদের বন্ধুবান্ধব, সহকর্মী, আত্মীয় – এমন আলাদা আলাদা তালিকায় ভাগ করা যাবে৷ শুধু তাদের ফোন করা নয়, ফেসবুকে তারা কী করছে, টুইটারে কী লিখছে, তা সঙ্গে সঙ্গে সরাসরি দেখা যাবে পর্দায়৷ আলাদা সফটওয়্যারের প্রয়োজন নেই৷ যে কোনো পদ্ধতিতে তাদের সঙ্গে যোগাযোগও করা যাবে৷ ‘ম্যাঙ্গো' আপডেটে থাকছে ইন্টারনেট এক্সপ্লোরার ৯, একই জায়গায় একাধিক ই-মেল অ্যাকাউন্ট'এর সমন্বয়ের সুবিধা ইত্যাদি৷ চলতি বছরের সেপ্টেম্বর মাসেই এই আপডেট বাজারে আসবে বলে জানিয়েছে মাইক্রোসফট৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "সেভেন", "উইন্ডোস", "মাইক্রোসফট", "ম্যাঙ্গো", "স্মার্টফোন", "ফোন" ],
  "automaticKeyPhrases" : [ "" ]
}