{
  "docID" : 8981,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদেশিরা-কাজ-করেন-আর-দেশিরা/a-18678833",
  "title" : "বিদেশিরা কাজ করেন, আর দেশিরা...",
  "date" : "29.08.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ঢাকায় কয়েকজন বিদেশি তরুণ-তরুণী রাস্তা পরিষ্কার করে সবার নজর কেড়েছেন৷ সামাজিক যোগাযোগের মাধ্যমে এই নিয়ে অনেকে ঢাকার মেয়রের সমালোচনা করেছেন, অনেকে আবার পুরো জাতিকেই দিয়েছেন ধিক্কার৷ ঢাকা নগরীকে পরিচ্ছন্ন নগরী বলার দিন বহু আগেই ফুরিয়েছে৷ বসবাসের জন্য বিশ্বের সবচেয়ে খারাপ শহরগুলোর তালিকায় প্রথম দিকেই থাকে এ শহরের নাম৷ কিন্তু এ শহরেই থাকেন অনেক বিদেশি৷ নিজের দেশে তাঁদের অনেকেই পরিচ্ছন্ন শহরে বসবাস করেই অভ্যস্ত৷ ঢাকা শহরের বসবাস তাঁদের জন্য যে খুব কষ্টকর, তা সহজেই অনুমান করা যায়৷ এমন কয়েকজন বিদেশিই ঢাকার রাজপথ পরিষ্কার করতে নেমেছিলেন৷ তাঁদের এ উদ্দোগে প্রথম থেকেই দর্শকের অভাব হয়নি৷ সামাজিক যোগাযোগের মাধ্যমেও সবাই ব্যস্ত হয়েছে বিষয়টি নিয়ে৷ টুইটারে বিদেশিদের নিজ হাতে ঢাকার নোংরা রাস্তা পরিষ্কার করার ভিডিও শেয়ার করেছেন অনেকে৷ জাতীয় দৈনিকে ছাপা হয়েছে ছবি৷ শুরুতে বিদেশিরা যখন রাস্তা পরিষ্কার করছিলেন, সেখানে উপস্থিত বাংলাদেশিরা তখন শুধু দাঁড়িয়ে দাঁড়িয়ে দেখেছেন৷ কেউ কেউ ছবিও তুলেছেন৷ টুইটারে এই দর্শক এবং ফটোগ্রাফারদের কটাক্ষ করেছেন অনেকেই৷ অনেকে আবার সিটি কর্পোরেশনের সমালোচনা করেছেন৷ তাঁদের মতে, ঢাকা সিটি কর্পোরেশনের লজ্জা হওয়া উচিত৷ কিন্তু গণমাধ্যম এ বিষয়ে প্রশ্ন করেছিল ঢাকা উত্তরের মেয়র আনিসুল হককে ৷ বিবিসিকে তিনি জানান, বিদেশিরা রাস্তা পরিষ্কার করতে নামায় তাঁর কোনো ধরণের লজ্জা বা অস্বস্তি অস্বস্তি হয়নি৷ তিনি বলেছেন, ‘‘মেয়র হিসেবে এই উদ্যোগের ব্যাপারে কোনো নেতিবাচক মন্তব্য আমি করবো না৷ যিনি বা যাঁরা কাজটি করছেন, ভালোর জন্যই করছেন৷'' আনিসুল হক আরো বলেন, বিদেশিদের এই উদ্যোগ থেকে সবার অনেক কিছু শেখার আছে৷ তাঁর মতে, ‘‘এদেরকে দেখে যদি এমন সচেতনতা আসে যে আমরা আমাদের জায়গা অপরিষ্কার করবো না, তাহলে একটা বিরাট কাজ হবে৷'' টুইটারে কয়েকজন ‘পরিবর্তন সম্ভব' বলেও আশা প্রকাশ করেছেন৷ অনেকে চেয়েছেন পরিচ্ছন্নতা অভিযানে ভূমিকা রাখতে৷ তবে অনেকে ঢাকার রাজপথে বিদেশিদের এই পরিচ্ছন্নতা অভিযানে অভিনবত্ব দেখছেন না৷ তাঁদের কেউ কেউ ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী যে বেশ আগেই ‘স্বচ্ছ ভারত' ক্যাম্পেইন শুরু করেছিলেন, সে কাথ মনে করিয়ে দিয়েছেন৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রাস্তা পরিষ্কার", "বিদেশি", "পরিচ্ছন্নতা", "নজর কেড়েছেন", "তরুণ-তরুণী", "পরিষ্কার" ],
  "automaticKeyPhrases" : [ "" ]
}