{
  "docID" : 9033,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নষ্ট-ব্যাংক-নোট-পুনরুদ্ধারের-প্রয়াস/a-17996736",
  "title" : "নষ্ট ব্যাংক নোট পুনরুদ্ধারের প্রয়াস",
  "date" : "15.10.2014",
  "writter" : "গ্রিট হোফমান/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "কাপড় কাচার আগে আমরা প্রায়ই জামার পকেট থেকে টাকা বার করতে ভুলে যাই৷ তার পরের অবস্থা সম্পর্কে কিছু না বলাই ভালো, তাই না? জার্মান কেন্দ্রীয় ব্যাংক অবশ্য প্রায় নষ্ট হয়ে যাওয়া ব্যাংক নোট বদলে দেয়৷ কঠিন অবস্থায় ফ্রাংক হ্যারৎসগ-এর ডাক পড়ে৷ যেমন কেউ একজন নিজের পার্সটি ওভেনে রেখে বেমালুম ভুলে গিয়েছিলেন৷ দেখতে হবে, নষ্ট না করে কী ভাবে টাকার নাগাল পাওয়া যায়৷ পুড়ে যাওয়া ব্যাংক নোট উদ্ধার করা হ্যারৎসগ-এর বিশেষ ক্ষমতা৷ নোটগুলির যে অংশ অবশিষ্ট রয়েছে সেগুলি ঠিকমতো সাজাতে হবে, যাতে বোঝা যায় পার্সে কত টাকা ছিল৷ যেমন একটি ব্যাগে ২২০ ইউরো থাকার কথা৷ বিশেষজ্ঞ ফ্রাংক হ্যারৎসগ বলেন, ‘‘পুড়ে গেলেও প্রতিটি নোটের কমপক্ষে ৫০ শতাংশ থাকতে হবে, যাতে তা বদলানো যায়৷ তা না হলে অন্য কেউ অর্ধেকের কম অংশ নিয়ে সেই একই নোট দু-দুবার দাবি করতে পারে৷ অর্থাৎ টাকা ডবল হয়ে যাবে৷'' তিনি ও তাঁর ১৪ জন সহকর্মী প্রতি বছর প্রায় ৩ কোটি ইউরো মূল্যের নষ্ট হয়ে যাওয়া ব্যাংক নোট পরীক্ষা করেন৷ বিনামূল্যেই নষ্ট নোটের বদলে চালু নোট দেওয়া হয়৷ এমনকি এমন কঠিন অবস্থাতেও৷ হ্যারৎসগ বলেন, ‘‘এই নোটগুলি পার্সের সঙ্গে আটকে গেছে৷ একেবারে গলে জুড়ে গেছে৷ তবে নোটের ডানদিকটাও আছে কিনা, তা আমাকে দেখতে হবে৷ তবেই এই নোট বদলানো যাবে৷'' জার্মানির কেন্দ্রীয় ব্যাংকের অ্যানালিসিস সেন্টারে কাজ করেন হ্যারৎসগ৷ নষ্ট হয়ে যাওয়া কিছু কয়েন বা পয়সা একেবারে অচল হয়ে গেছে৷ সেগুলি আর বদলানো যাবে না৷ প্রায় পচে যাওয়া নোটগুলি অবশ্য বদলানো যাবে৷ চোরের ভয়ে সেগুলি বাগানের মাটিতে পুঁতে দেওয়া হয়েছিলো৷ এমনকি পুরানো ডয়চে মার্ক নোটও ইউরোয় বদলানো সম্ভব৷ হ্যারৎসগ-এর এক সহকর্মী আবার গোয়েন্দা৷ কিছু জাল ব্যাংকনোট তিনি শনাক্ত করেছেন৷ প্রায়ই তিনি বুঝতে পারেন, ঠিক কোথা থেকে জাল নোটগুলি এসেছে৷ জাল নোট বিশেষজ্ঞ মার্টিন ভেবার বলেন, ‘‘জাল নোট প্রায়ই অনেক মসৃণ লাগে৷ আসল নোট খাঁটি সুতি দিয়ে তৈরি বলে তা অনেক খসখসে৷ ফলে হাতে ধরলে অবশ্যই বোঝা যায়৷'' খুব ভালো করে নোট জাল করলে অবশ্য তা ধরতে প্রযুক্তির সাহায্য নিতে হয়৷ অতিবেগুনি রশ্মি ফেললে জাল নোট জ্বলজ্বল করে৷ ম্যাগনিফাইয়িং গ্লাসে দেখলে ছাপার ভুলও চোখে পড়ে৷ ভেবার বলেন, ‘‘কিছু অদ্ভুত ঘটনাও ঘটে৷ যেমন একবার ৩০০ ইউরোর নোট এসেছিল, বাস্তবে যার কোনো অস্তিত্বই নেই৷ তার পরেও সব রকম নোট গ্রহণ করা হয়৷ মোটকথা টাকার মতো দেখতে হলেই হলো৷ কোথাও না কোথাও কাজে লাগবেই৷'' ফ্রাংক হ্যারৎসগ-কে এখন অন্য ধরনের সমস্যাও সামলাতে হয়৷ যেমন বাড়ির চালে লুকিয়ে রাখা ব্যাংক নোট ইঁদুরে কেটেছে৷ ফ্রাংক হ্যারৎসগ বলেন, ‘‘ইঁদুরে কাটা নোটের সমস্যা হলো, তারা কুরে কুরে কাগজ কেটে তারপর বাসা তৈরি করে৷ অর্থাৎ টুকরোগুলি দূরে নিয়ে চলে যায়৷'' এ ক্ষেত্রে অবশ্য ইঁদুরটি দয়ালু ছিল৷ ফলে ফ্রাংক সব ক'টি নোটেরই অর্ধেক অংশ উদ্ধার করতে পারবেন বলে মনে হচ্ছে৷ ফলে মালিকও টাকা ফেরত পাবেন৷",
  "manualKeyPhrases" : [ "কেন্দ্রীয়", "কাপড়", "পকেট", "ব্যাংক", "জার্মান", "টাকা" ],
  "automaticKeyPhrases" : [ "" ]
}