{
  "docID" : 9152,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রামাদি-ও-আরব-বিশ্বের-পতন/a-18463424",
  "title" : "রামাদি ও আরব বিশ্বের পতন",
  "date" : "20.05.2015",
  "writter" : "রাইনার জলিচ/জেডএইচ",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "সুন্নি-শিয়া সংঘাত ইরাকের রামাদি শহরকে ইসলামিক স্টেট মুক্ত করার কাজ জটিল করে তুলছে৷ ডয়চে ভেলের রাইনার জলিচ মনে করছেন, এই সংঘাত পুরো আরব বিশ্বকেই ধ্বংসের মুখে ঠেলে দিচ্ছে৷ পেন্টাগন মুখপাত্র কর্নেল স্টিভ ওয়ারেন মনে করেন, রামাদির পতন আইএস এর বিরুদ্ধে যুদ্ধে অবশ্যই একটি প্রতিবন্ধকতা৷ তবে এটাকে বেশি বড় করে দেখার কিছু নেই৷ কারণ রামাদিকে আবার আইএস এর নিয়ন্ত্রণ থেকে মুক্ত করে আনা হবে৷ মার্কিন পররাষ্ট্রমন্ত্রী জন কেরিও আশা করছেন, আগামী কয়েকদিনের মধ্যেই রামাদি ফিরে পাওয়া সম্ভব হবে৷ সামরিক শক্তিমত্তার দিকে দিয়ে বিবেচনা করলে হয়ত এই দুজন ঠিকই বলছেন৷ গত আট মাস ধরে আকাশ থেকে চালানো অভিযানের কারণে আইএস যে দুর্বল হয়ে পড়েছে তাতে কোনো সন্দেহ নেই৷ এই জঙ্গিদের অবৈধ আয়ও সীমিত হয়ে পড়েছে৷ ফলে ইতিমধ্যে কোবানি ও টিকরিট তাদের হাতছাড়া হয়ে গেছে৷ এবং সম্ভবত রামাদিও তারা বেশিদিন ধরে রাখতে পারবে না৷ কিন্তু প্রশ্ন হলো, কিসের বিনিময়ে এই সাফল্য আসবে? মানুষের প্রাণের বিনিময়ে সবসময়ের মতো এ ধরনের সংঘাতের মূল্য চোকাতে মুদ্রা হিসেবে ব্যবহৃত হয় মানুষের জীবন৷ রামাদিতে এখন পর্যন্ত কমপক্ষে ৫০০ নারী ও পুরুষের প্রাণ গেছে৷ এছাড়া শহর ছাড়া হয়েছে আরও প্রায় ২৫ হাজার মানুষ৷ আইএস যখন তাদের চোখে তথাকথিত ‘বিশ্বাসঘাতক'দের হত্যা করা শুরু করবে তখন এই সংখ্যা আরও বাড়বে৷ আরব বিশ্ব এমন একটি অঞ্চল যেখানে ক্ষমতা দখল সহ সংঘাত, রক্তপাত ও প্রতিশোধপরায়ণ হওয়ার যুক্তি হিসেবে সুন্নি-শিয়া সংঘাতকে কাজে লাগানো হয়৷ এমন জায়গায় বর্তমান পরিস্থিতি যেন আগুন নিয়ে খেলার মতো৷ যাই হোক, মনে হচ্ছে, নিকট অতীতে হয়ত ইরাক, এমনকি সিরিয়া থেকেও আইএসকে সরানো যাবে৷ কিন্তু তারপরও কি ঐ অঞ্চলে শান্তি আসবে? আইএস এর মতো জঙ্গি সংগঠনগুলোর হুমকি সবসময় থেকেই যাবে৷ কারণ শিয়া-সুন্নি সংঘাতের মতো বিষয়গুলো কীভাবে নিজেদের পক্ষে কাজে লাগানো যায় তা তারা ভালো করেই জানে৷ ধর্মীয় মতবাদ ও উপজাতি ভিত্তিক বিভিন্ন গোষ্ঠীর মধ্যে ক্ষমতা দখলের লড়াইয়ের কারণে একের পর এক আরব রাষ্ট্রের পতন হচ্ছে এবং তা বন্ধ হওয়ার কোনো লক্ষণ নেই৷ প্রয়োজন আঞ্চলিক সহযোগিতা পরিস্থিতির উন্নয়নে আরব রাষ্ট্রসমূহের মধ্যে আঞ্চলিক সহযোগিতা গড়ে তুলতে হবে এবং এর সঙ্গে ইরান ও তুরস্কের মতো নন-আরব রাষ্ট্রগুলোকে যুক্ত করতে হবে৷ এ ধরনের সহযোগিতার মাধ্যমে দরিদ্র রাষ্ট্রগুলোর অর্থনৈতিক মান উন্নয়নের চেষ্টা করতে হবে৷ ফলে জঙ্গি সংগঠনগুলো ঐসব দেশের তরুণদের আর আকৃষ্ট করতে পারবে না৷ এছাড়া আরব বিশ্বের ভবিষ্যতের কথা বিবেচনা করে ধর্ম ও উপজাতি ভিত্তিক বিভিন্ন গোত্রের মধ্যে দ্বন্দ্ব মিটিয়ে ফেলতে হবে, যেন জঙ্গি গোষ্ঠীগুলো এর সুবিধা নিতে না পারে৷",
  "manualKeyPhrases" : [ "রামাদি", "আইএস", "সুন্নি", "জঙ্গি", "শিয়া", "ইরাক" ],
  "automaticKeyPhrases" : [ "" ]
}