{
  "docID" : 9165,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুনামির-পর-মানুষ-আরো-বেশি-ধর্মপ্রাণ-হয়ে-উঠেছে/a-18151536",
  "title" : "‘সুনামির পর মানুষ আরো বেশি ধর্মপ্রাণ হয়ে উঠেছে’",
  "date" : "26.12.2014",
  "writter" : "গাব্রিয়েল ডমিনগেজ/জেডএইচ",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "২০০৪ সালের ২৬শে ডিসেম্বর সকালে আঘাত হানা সুনামিতে ইন্দোনেশিয়ার আচে প্রদেশে প্রায় এক লক্ষ ৩০ হাজার মানুষ নিহত হয়েছিল৷ দশ বছর পর সেই এলাকার খবর জানাচ্ছেন পুরস্কার জয়ী সাংবাদিক কিরা কে৷ ‘ব্যুরো ফর ইন্টারন্যাশনাল রিপোর্টিং' বা বিআইআর-এর নির্বাহী পরিচালক কিরা কে সুনামির আগে পরে বেশ কয়েকবার আচে গেছেন৷ ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে তিনি বলেন, সুনামির পর ঐ এলাকায় ব্যাপক পুনর্গঠন কাজ হয়েছে৷ শুধু তাই নয়, এর ফলে আচে-র গৃহযুদ্ধ বন্ধ হয়েছে – যা একটি ইতিবাচক দিক৷ ডিডাব্লিউ: দশ বছর আগে সুনামির পর ইন্দোনেশিয়ার অবস্থা আপনি কেমন দেখেছিলেন? কিরা কে: সুনামির পর যে আমি আচে-তে গিয়েছিলাম সেটা আমার ঐ অঞ্চলে প্রথম যাওয়া ছিল না৷ আচে-তে চলতে থাকা গৃহযুদ্ধ কভার করতে ২০০২ সালে আমি সেখানে গিয়েছিলাম৷ সেসময় আচে-র যে অবস্থা আমি দেখেছিলাম সুনামি সেটা পুরোপরি বদলে দিয়েছিল৷ সুনামির দুই সপ্তাহ পর আমি আচে পৌঁছেছিলাম৷ জরুরি সহায়তা হিসেবে যে তৎপরতা চলছিল সেটা ঠিকই ছিল৷ দুর্গতরা খাবার ও আশ্রয় পাওয়া শুরু করেছিল৷ ততদিনে বেঁচে থাকাদের খুঁজে পাওয়ার আশা মিইয়ে এসেছিল৷ আচে-র প্রায় এক লক্ষ ৩০ হাজার মানুষ মারা গিয়েছিল৷ তখনও নিখোঁজ ছিল আরও প্রায় ৩০ হাজার৷ হাজার হাজার মানুষ গৃহহীন হয়ে পড়েছিল৷ ভূমির মালিকানা ফিরে পাবার মতো কাগজপত্রও পানিতে ভেসে গিয়েছিল৷ ধ্বংসস্তূপের নীচে মরদেহ পড়ে ছিল৷ মৃতদেহগুলো ক্যারাভানে করে নিয়ে একসঙ্গে গণকবর দেয়া হয়েছিল৷ বিভীষিকাময় সেই সময়গুলোতেও আচে-র মানুষ পুনর্গঠিত হয়ে নতুন জীবন শুরুর কথা ভাবছিল৷ নির্বাচিত প্রতিবেদন সুনামির আট বছর পরও জার্মান সহায়তা অব্যাহত ২০০৪ সালের ২৬শে ডিসেম্বর৷ এ দিনেই ইন্দোনেশিয়ার আচে উপকূলে একটি ৯.১৫ মাত্রার ভূমিকম্প আঘাত হানে৷ তারপর ধীরে ধীরে সেই ভূমিকম্প থেকে সৃষ্ট সুনামি ছড়িয়ে পড়ে গোটা দক্ষিণ ও দক্ষিণ-পূর্ব এশিয়ায়৷ (26.12.2012) পর্যটনকে কেন্দ্র করে ঘুরে দাঁড়াচ্ছে বান্দা আচে ২০০৪ সালের প্রলয়ংকরী সুনামিতে ইন্দোনেশিয়ার বান্দা আচে শহরটি একেবারে মাটির সাথে মিশে যায়৷ ধ্বংসযজ্ঞের সে স্মৃতিচিহ্নগুলো ঘিরেই সেখানে তৈরি হয়েছে পর্যটন বাণিজ্য৷ (24.01.2012) এই দুর্যোগ সবচেয়ে বেশি দুর্গত এলাকা, যেমন রাজ্যের রাজধানী বান্দা আচে-র মানুষের জীবন কীভাবে বদলে দিয়েছিল? এবার গ্রীষ্মে আমি সেখানে গিয়েছিলাম৷ বান্দা আচে ও তার আশেপাশের এলাকা একেবারে চেনা যাচ্ছিল না৷ শহরের অনেক ভবন হয় নতুন করে নির্মিত, না হয় বেশ ভালোভাবে সংস্কার করা৷ সুনামির পর অনেকে সমুদ্র সৈকতের কাছে না থেকে দূরে পাহাড়ের ওপরে বসবাস করতে চলে গেছে৷ আন্তর্জাতিক সম্প্রদায়ের সেখানে বসবাসের জন্য নতুন বাড়ি তৈরি করে দিয়েছে৷ সেখানে ‘জ্যাকি চেন হিল' নামে একটি জায়গা রয়েছে, যেটা এই অভিনেতা তৈরি করে দিয়েছেন৷ অবশ্য অনেকে সৈকতের কাছেই আবার বাসা বেঁধেছেন৷ জীবিকার প্রয়োজনে তাঁদের সেখানে থাকাই ভালো বলে মনে করছেন তাঁরা৷ দাতাদের সহায়তায় ঐ এলাকার অনেক রাস্তাঘাট সংস্কার হয়েছে৷ পুনর্গঠন কাজের শুরুতে কিছুটা দুর্নীতির খবর পাওয়া গেলেও দশ বছর পর মনে হচ্ছে কাজ ভালোই হয়েছে৷ আন্তর্জাতিক সম্প্রদায়কে কাজ করার সুযোগ দেয়ায় ইন্দোনেশিয়ার সরকার ধন্যবাদ পেতে পারে৷ মনস্তাত্ত্বিক স্তরে কেমন পরিবর্তন চোখে পড়েছে? এটা বলা কঠিন৷ সুনামির পর মানুষ যেন ট্রমা (মানসিক আঘাত) কাটিয়ে উঠতে পারে, সেজন্য আন্তর্জাতিক সম্প্রদায় কিছু কর্মসূচি গ্রহণ করেছিল৷ অবশ্য সরকারের কারণে বেশিদিন সেগুলো চলতে পারেনি৷ আচে-র কেউ কেউ আমাকে ট্রমা-র কথা জানিয়েছে৷ অবশ্য অনেকেই বলেছে, শক্ত ধর্মীয় বিশ্বাস তাঁদের দুঃখ ভোলাতে সহায়তা করেছে৷ তাদের মতে, গৃহযুদ্ধটি ছিল ‘মানুষের তৈরি' আর সুনামি ‘ঈশ্বরের তৈরি'৷ সুনামির পর আচে-র মানুষ বেশি বেশি ধর্ম পালন শুরু করেছে, কারণ তাদের বিশ্বাস, সুনামির মাধ্যমে ঈশ্বর তাদের দুষ্কর্মের প্রতিশোধ নিয়েছে৷ এমন মনে হওয়ার আরেকটি কারণ এই যে, মানুষ দেখেছে সুনামির কারণে গ্রামের আর সব ধ্বংস হয়ে গেলেও অনেক মসজিদ দাঁড়িয়ে ছিল৷",
  "manualKeyPhrases" : [ "ভূমিকম্প", "মানুষ", "সুনামি", "আচে", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}