{
  "docID" : 9279,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইএস-কে-হারানোর-কৌশল-ঘোষণা-করবেন-ওবামা/a-17907701",
  "title" : "আইএস-কে হারানোর ‘কৌশল’ ঘোষণা করবেন ওবামা",
  "date" : "08.09.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক সময় ইরাক নিয়ে মার্কিন নীতির বিরোধীতা করে জনপ্রিয়তা অর্জন করেন বারাক ওবামা৷ মার্কিন সৈন্য প্রত্যাহারও করেন ইরাক থেকে৷ এবার কিন্তু পুরোপুরি উল্টো পথে হাঁটছেন৷ ইসলামিক স্টেটকে ঠেকানোর ‘গেম প্ল্যান’ তৈরি করছেন ওবামা৷ রবিবার যুক্তরাষ্ট্রের এনবিসি চ্যানেলের ‘মিট দ্য প্রেস' অনুষ্ঠানে প্রচারিত সাক্ষাৎকারে বারাক ওবামা বলেন, ‘‘আইএস-এর (বা আইসিস-এর) হুমকি মোকাবেলা করতে আমাদের দেশ যে প্রস্তুত এ বিষয়টি নিশ্চিত করার জন্য কাজ করে যাচ্ছি আমি৷'' সাক্ষাৎকারে যুক্তরাষ্ট্রের প্রেসিডেন্ট আরো জানান, এক ভাষণে তিনি জঙ্গি সংগঠন ইসলামিক স্টেটকে (আইএস) ইরাক থেকে নিশ্চিহ্ন করার পরিকল্পনা ঘোষণা করবেন৷ বুধবার তাঁর এই ভাষণ প্রচারিত হওয়ার কথা৷ এদিকে আরব লিগ জানিয়েছে, তারাও আইএস-এর বিরুদ্ধে সম্ভব সব রকমের ব্যবস্থা নেবে৷ তবে ২২টি দেশ নিয়ে গঠিত এ জোট ইরাকে মার্কিন বিমান হামলা বৃদ্ধির সিদ্ধান্তকে সমর্থন করেনি৷ গত ৮ই আগস্ট থেকে আইএস-এর বিরুদ্ধে বিমান হামলা শুরু করে যুক্তরাষ্ট্র৷ রবিবার থেকে হামলা আরো জোরদার করা হয়৷ এনবিসি-কে বারাক ওবামা অবশ্য জানিয়েছেন, বিমান হামলা আরো জোরদার করা হলেও যুক্তরাষ্ট্র ইরাকে নতুন করে পদাতিক বাহনী পাঠাবে না৷ ২০১১ সালে ইরাক থেকে মার্কিন সৈন্য প্রত্যাহার করেন ওবামা৷ আইএস ইরাকের বিভিন্ন শহরে হামলা শুরুর পর যুক্তরাষ্ট্র আবার মধ্যপ্রাচ্যের এ দেশটিতে সামরিক হস্তক্ষেপ শুরু করে৷ ইরাকের বেশ কিছু অঞ্চল এখনো আইএস-এর দখলে৷ তবে মার্কিন বিমান অভিযান শুরুর পর থেকে জঙ্গি সংগঠনটির সামরিক সাফল্য থমকে গেছে৷ শুরুতে ইরাকি সেনাবাহিনী বেশ কিছু শহরের কর্তৃত্ব প্রায় বিনা প্রতিরোধে ছেড়ে দিলেও এখন দখল ফিরে পেতে প্রচণ্ড লড়াই করছে৷ রবি বার বানওয়ারা শহর থেকে আইএস জঙ্গিদের হঠিয়ে দিয়েছে তারা৷ জঙ্গিরা অস্ত্র এবং যানবাহন ফেলে শহরটি থেকে পালিয়েছে৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "আইএস", "ওবামা", "জঙ্গি", "সৈন্য", "ঘোষণা", "ইরাক", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}