{
  "docID" : 9294,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জারদারির-আজমিঢ়শরিফ-দর্শন-প্রতীকী-অর্থে-সম্প্রীতির-বার্তা/a-15864054",
  "title" : "জারদারির আজমিঢ়শরিফ দর্শন প্রতীকী অর্থে সম্প্রীতির বার্তা",
  "date" : "06.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রবিবার ব্যক্তিগত সফরে নতুন দিল্লি আসছেন পাকিস্তানের প্রেসিডেন্ট আসিফ আলি জারদারি৷ সাক্ষাৎ করবেন প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে৷ কথা হবে দ্বিপাক্ষিক কিছু ইস্যু নিয়ে৷ মধ্যাহ্ণভোজের পর তীর্থ দর্শনে যাবেন আজমিঢ়শরিফে৷ সফর ব্যক্তিগত হলেও ভারত ও পাকিস্তানের শীর্ষ নেতৃত্ব যখন মিলিত হন, তখন তার রাজনৈতিক গুরুত্ব অস্বীকার করা যায়না৷ পাকিস্তানের প্রেসিডেন্ট আসিফ আলি জারদারির একদিনের সংক্ষিপ্ত সফর হলেও তার দিকে তাকিয়ে আছে দেশের রাজনৈতিক মহল৷ রবিবার সকালে পাক-প্রেসিডেন্ট জারদারি প্রধানমন্ত্রী ড. মনমোহন সিংএর বাসভবনে সাক্ষাৎ করবেন৷ আলোচনা হবে দ্বিপাক্ষিক কিছু ইস্যু নিয়ে৷ তাতে উঠতে পারে মুম্বই সন্ত্রাসী হামলার প্রসঙ্গ৷ মূল চক্রী বলে কথিত হাফিজ সাঈদের বিরুদ্ধে ব্যবস্থা গ্রহণের প্রসঙ্গ৷ পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণার কথায়, ২৬/১১ মুম্বাই সন্ত্রাসী হামলার পেছনে হাফিজের যে হাত আছে, তার অনেক তথ্যপ্রমাণ ভারত দিয়েছে পাকিস্তানকে৷ যতই অস্বীকার করা হোক হাফিজ এই অভিযোগ থেকে রেহাই পেতে পারেনা৷ এর উপযুক্ত বিচারবিভাগীয় তদন্ত হওয়া দরকার৷ পাশাপাশি পররাষ্ট্রমন্ত্রী মনে করেন, দ্বিপাক্ষিক সম্পর্কের ইতিবাচক লক্ষণ দেখা যাচ্ছে৷ ভারত-পাকিস্তানের মানসিকতায় আসছে পরিবর্তন৷ সরব হয়েছে অন্যান্য রাজনৈতিক দল৷ ভারতের হাতে হাফিজকে তুলে দেবার দাবি জানিয়েছে বিজেপি৷ দুদেশের সুসম্পর্কের বড় কাঁটা সন্ত্রাস৷ সেটা তুলে ফেলতে না পারলে সব চেষ্টাই ব্যর্থ৷ প্রধানমন্ত্রী ড. মনমোহন সিং-এর পাকিস্তান সফর আটকে আছে সেই ইস্যুতেই৷ জম্মু-কাশ্মীরের রাজনৈতিক দলগুলির আশা, মনমোহন সিং-জারদারি আলোচনায় আস্থাবর্ধক পদক্ষেপ নেবার বিষয়ে মত বিনিময় হবে৷ কাশ্মীরের দুদিকের অধিবাসিদের সহজ যাতায়াতের জন্য পাসপোর্ট-ভিসা উদার করা হবে৷ জারদারির আজমিঢ় সফর প্রতীকী অর্থে দুদেশের সম্প্রীতির সফর৷ সুফি সন্ত হজরত মইনুদ্দিন চিস্তির দরগা ৮০০ বছর ধরে সাম্য, সাম্প্রদায়িক সম্প্রীতি আর ভ্রাতৃত্বের পীঠস্থান হয়ে আছে৷ খাজা মইনুদ্দিন ১১৪২ সালে ইরানে জন্মগ্রহণ করেন৷ সেখান থেকে সুফিবাদ প্রচারে আসেন রাজস্থানের জয়পুর থেকে ১৪৫ কিলোমিটার দূরে আজমেঢ়ে৷ ইতিহাস বলছে, মোঘল সম্রাট আকবর বাদশা আগ্রা থেকে খালি পায়ে আজমিঢ় গেছেন মনোকামনা পূরণে৷ এখানে এলে সকলের মনোকামনা পূরণ হয় – এমনটাই বিশ্বাস৷ জারদারি হবেন পাকিস্তানের চতুর্থ সরকার বা রাষ্ট্রপ্রধান যিনি আজমিঢ়শরিফ যাবেন৷ এর আগে এসেছিলেন জিয়াউল-হক, পারভেজ মুশারফ ও বেনাজির ভুট্টো৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পাকিস্তান", "জারদারি", "প্রেসিডেন্ট", "আজমিঢ়শরিফ", "সম্প্রীতি" ],
  "automaticKeyPhrases" : [ "" ]
}