{
  "docID" : 9326,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরবাসিনী-নিয়ে-ব্যস্ত-লাল-টিপ-পরিচালক-স্বপন/a-16101645",
  "title" : "‘পরবাসিনী’ নিয়ে ব্যস্ত ‘লাল টিপ’ পরিচালক স্বপন",
  "date" : "17.07.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশে সম্প্রতি ‘লাল টিপ’ নামক একটি ছবি ব্যাপক সাড়া জাগিয়েছে৷ বাংলাদেশ ও ফ্রান্সের যৌথ প্রযোজনায় নির্মিত ছবিটির পরিচালক স্বপন আহমেদ৷ ‘লাল টিপ’এর সফলতার পর এবার ‘পরবাসিনী’ নামক একটি ছবি তৈরি করছেন তিনি৷ প্রবাসী বাঙালিদের কাহিনী নিয়ে নির্মিত চলচ্চিত্র ‘লাল টিপ'৷ গত ফেব্রুয়ারি মাসে মুক্তিপ্রাপ্ত ছবিটি বাংলা সিনেমার দর্শকদের মধ্যে মিশ্র প্রতিক্রিয়া সৃষ্টি করেছে৷ ছবির পরিচালক স্বপন আহমেদ নিজেও একজন ফ্রান্স প্রবাসী বাংলাদেশি৷ ফ্রান্সে চলচ্চিত্র বিষয়ক উচ্চ শিক্ষা গ্রহণের পর টেলিভিশন সাংবাদিক হিসেবে কাজ করেছেন তিনি৷ ‘লাল টিপ' ছবি প্রসঙ্গে তিনি বলেন, ‘‘ইমপ্রেস টেলিফিল্ম থেকে আমাকে একটি বাংলা চলচ্চিত্র নির্মাণের জন্য অনুরোধ করা হয়৷ তখন আমি প্রবাসী জীবন, আমাদের ভালোলাগা-ভালোবাসা, আমাদের সুখ-দুঃখ, অনুভূতি নিয়ে একটি গল্প লিখি৷ সেই গল্পের ভিত্তিতে লাল টিপ ছবিটি নির্মাণ করা হয়৷'' ফ্রান্স এবং বাংলাদেশের চলচ্চিত্র শিল্পের মধ্যে মেধার বিচারে তেমন বড় কোন পার্থক্য খুঁজে পাননা পরিচালক স্বপন আহমেদ৷ তবে ছবি নির্মাণের বাজেট এবং কারিগরী সহায়তার দিক থেকে বিচার করলে পার্থক্যটা অনেক বড়, জানান তিনি৷ দুই দেশেই কাজ করার অভিজ্ঞতা সম্পন্ন এই পরিচালক বলেন, ‘‘সবচেয়ে বড় পার্থক্য হচ্ছে বাজেট৷ ওদের চলচ্চিত্রগুলো তিনশো, পাঁচশো বা হাজার কোটি টাকা বাজেটে হয়৷ আমাদের চলচ্চিত্রগুলো ১ কোটি বা দেড় কোটি টাকার মধ্যে সীমিত থাকে৷ টেকনিক্যাল সাপোর্ট, লজিস্টিকস এবং সরঞ্জামের দিক থেকে ফ্রান্স অনেক বেশি আধুনিক৷ আমাদের দেশে এগুলো আসেনি এখনো৷'' বলাবাহুল্য, বাংলা চলচ্চিত্রের বর্তমান অবস্থাটা অনেকের কাছেই হতাশার৷ বিশেষ করে গতানুগতিক বাণিজ্যিক ছবিগুলো এখন আর দর্শক টানতে পারছে না৷ প্রেক্ষাগৃহে সাধারণ দর্শকের উপস্থিতিও কমে যাচ্ছে৷ প্রেক্ষাগৃহের সংখ্যাও ক্রমশ কমে যাচ্ছে৷ স্বপন আহমেদ মনে করেন, বাংলা চলচ্চিত্রে সোনালি দিন ফিরিয়ে আনতে প্রবাসীদেরকে এগিয়ে আসতে হবে৷ তিনি বলেন, ‘‘বাংলাদেশে আজকে সিনেমা হল নেই৷ একটি সিনেপ্লেক্স এবং কয়েকটি ভালো সিনেমা হল আছে যেগুলোতে দর্শক গিয়ে সিনেমা দেখতে পারে৷ আর বাকি সিনেমা হলগুলোর পরিবেশ, স্ক্রিনের কোয়ালিটি, সাউন্ড কোয়ালিটি, প্রোজেকশন বা পরিবেশ – সবকিছু মিলিয়ে এসব হলে সিনেমা দেখার কোন পরিবেশ নেই৷'' তিনি বলেন, ‘‘ভালো সিনেমা হল না থাকায় আমাদের দেশে চলচ্চিত্রের মার্কেটটা ক্রমশ ছোট হয়ে যাচ্ছে৷ যারা বিনিয়োগ করছে তাদের সমস্যা হচ্ছে৷ জার্মানিতে যারা বাঙালি আছেন, তারা যদি আমাদের ছবিগুলো সেখানে প্রোজেকশনের ব্যবস্থা করেন এবং পুরো ইউরোপে যদি এমনটা সম্ভব হয় এবং প্রবাসী বাংলাদেশিরা যদি এসব ছবি দেখেন, তাহলে হয়ত একটা আয় বিদেশ থেকে হতে পারে৷ সেটা বাংলাদেশে কাজে লাগবে৷'' লালটিপ ছবির সফলতার পর এবার ‘পরবাসিনী' নামক একটি চলচ্চিত্র নির্মাণ করছেন স্বপন আহমেদ৷ আগামী ঈদ-উল-আযহায় মুক্তি পাবে ছবিটি৷ এই ছবিতে অভিনয় করেছেন লাক্স সুন্দরী খ্যাত তারকা মেহজাবিন এবং নীরব৷ পরিচালক স্বপন দাবি করেন, বাংলাদেশের প্রথম সায়েন্স ফিকশন ছবি এটি৷ তিনি বলেন, ‘‘আমার চিন্তাভাবনা, আমার কল্পনা, আমার স্বপ্নটাকে ঢেলে সাজানো হচ্ছে ‘পরবাসিনী' সিনেমায়৷ অনেক ভালোমানের একটি ছবি হচ্ছে এটি৷ আমি চেষ্টা করবো জার্মানিতে জার্মান ভাষায় ছবিটি মুক্তি দেওয়ার৷ এটি একটি সায়েন্স ফিকশন ছবি৷'' আপাতত বাংলা সিনেমা নিয়েই কাজ করতে চান স্বপন আহমেদ৷ ‘পরবাসিনী' ছবির সিক্যুয়েল তৈরির ঘোষণাও দিয়েছেন তিনি৷ তবে বাংলা চলচ্চিত্রের উন্নয়নে প্রবাসীদের ভূমিকাকে বিশেষ গুরুত্ব দিচ্ছেন এই নির্মাতা৷ বিশেষ করে বিশ্বের বিভিন্ন দেশে বাংলা চলচ্চিত্র প্রদর্শনে এবং এ খাতে বিনিয়োগে এগিয়ে আসতে পারেন প্রবাসীরা, এমনটাই মনে করেন স্বপন৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "লাল", "পরবাসিনী", "পরিচালক", "স্বপন", "টিপ" ],
  "automaticKeyPhrases" : [ "" ]
}