{
  "docID" : 9341,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-বিশ্ববিদ্যালয়ে-ডিসট্যান্ট-ই-লার্নিং/a-15787207",
  "title" : "জার্মান বিশ্ববিদ্যালয়ে ডিসট্যান্ট ই-লার্নিং",
  "date" : "05.03.2012",
  "writter" : "",
  "categories" : [ "জার্মানিতে উচ্চশিক্ষা" ],
  "article" : "পড়াশোনার জন্য সবসময়ই প্রয়োজন নির্দিষ্ট সময়ের৷ ক্লাসে যাওয়া, লাইব্রেরি ওয়ার্ক করা, গ্রুপ স্টাডিজ – এসবের জন্য৷ কিন্তু যদি সময় না থাকে তখন? এই সমস্যা সমাধানে এগিয়ে এসেছে ডিসট্যান্ট ই-লার্নিং৷ গোটা জার্মানিতে প্রায় চার লক্ষ জার্মান ছাত্র-ছাত্রী ডিসট্যান্ট ই-লার্নিং-এর সাহায্যে পড়াশোনা করছে৷ ডিসট্যান্ট ই-লার্নিং-এর ওপর ইদানিং ছাত্র-ছাত্রীরা আগ্রহ দেখাচ্ছে৷ এই পদ্ধতিতে পড়াশোনা করার জন্য বেশ কিছু বিশ্ববিদ্যালয় ছাত্র-ছাত্রীদের আগ্রহী করে তেলার চেষ্টা করছে৷ এই বিশ্ববিদ্যালয়গুলো হাতে নিয়েছে বেশ কিছু প্রকল্প৷ গত ২৪ ফেব্রুয়ারি গোটা জার্মানিতে পালন করা হয়েছে ‘ডিসট্যান্ট লার্নিং ডে'৷ বার্লিনের বিশ্ববিদ্যালয় ‘ডয়চে উনিভ্যার্সিটেট ফ্যুর ভাইটার বিল্ডুং' অর্থাৎ উত্তরোত্তর শিক্ষার জন্য বার্লিনের একটি বিশ্ববিদ্যালয় তাদের একটি বিষয় পুরোপুরি ডিসট্যান্ট ই-লার্নিং-এর আওতায় নিয়ে এসেছে৷ মিশরীয় ছাত্রী কিসমত আস-সাজেদ মনে করেন এ ধরণের পড়াশোনা সুযোগ অনেক দিন ধরেই ছাত্র-ছাত্রীরা খুঁজছে৷ ৩৬ বছর বয়স্ক এই ছাত্রী মিশরে একটি অনলাইন পত্রিকায় কাজ করছেন৷ পত্রিকার নাম আল-মাসরি উম অর্থাৎ আজকের মিশর৷ মিশরের রাজনৈতিক অস্থিরতা, আন্দোলন এবং বিশেষ জরুরি আইন বলবৎ থাকার পরও কিসমত সিদ্ধান্ত নিয়েছেন বার্লিনের এই বিশ্ববিদ্যালয়ে ভর্তি হওয়ার, ইন্টারন্যাশনাল মিডিয়া ইনোভেশন ম্যানেজমেন্টে মাস্টার্স করার৷ কিসমত বললেন, ‘‘আমি একটি বিষয় নিয়ে পড়াশোনার সুযোগ খুঁজছিলাম যা আমাকে পেশাগত দিক থেকে এগিয়ে নিয়ে যেতে সাহায্য করবে৷ কারণ শুধু ছাত্রী হয়ে প্রতিদিন বিশ্ববিদ্যালয়ে ক্লাসে যাওয়া আমার পক্ষে সম্ভব নয়৷ আমি কিছুতেই আমার চাকরি ছাড়তে পারবো না৷ এছাড়া আমার মনে হয় ইন্টারনেটের সাহায্যে পড়াশোনা আগের চেয়ে অনেক সহজ হয়েছে৷ আমার মনে হয় ভবিষ্যতে পড়াশোনার ধরণ এরকমই হবে৷ ক্লাস, ওয়ার্কশপ বা সেমিনারে যাওয়ার সময় কারো থাকবে না৷'' গত বছরের অক্টোবর মাসে কিসমত ভর্তি হন বার্লিনের বিশ্ববিদ্যালয়ে৷ দুই বছরের কোর্স৷ পড়াশোনার মাধ্যম হিসেবে বেছে নেয়া হয়েছে ইংরেজি ভাষাকে৷ বেশির ভাগ ক্লাসই নেয়া হয় অনলাইনে৷ কোন বিষয়ে পরবর্তী ক্লাস হবে বা জানা প্রয়োজন তা ই-মেলের সাহায্যে জানিয়ে দেয়া হয়৷ ক্লাস চলে অনলাইনে, ওয়েবক্যামেরার মাধ্যমে৷ নতুন এই পদ্ধতির নাম ওয়েব সেমিনার সংক্ষেপে ‘ওয়েবিনার'৷ এর অর্থ হল ছাত্র বা ছাত্রীকে একাই পড়াশোনার কাজটি করতে হবে, নিজ দায়িত্বে৷ এভাবেই মিডিয়া জগতের বিভিন্ন দিক যেমন– মিডিয়া অর্থনীতি, মিডিয়ার বিভিন্ন নীতি, আইন এবং মিডিয়া আর রাজনীতির মধ্যে সম্পর্ক বোঝানো হয়৷ প্রফেসরদের সঙ্গে যোগাযোগও করা হয় ওয়েবিনারের সাহায্যে৷ কোর্সের শুরুতে একটানা দশ দিনের একটি সেমিনার ছিল৷ এরকম চারটি সেমিনার রয়েছে প্রথম সেমেস্টারে৷ অক্টোবরের সেই কোর্সে ভর্তি হয়েছে আটটি দেশ থেকে ১৪জন ছাত্র-ছাত্রী৷ জার্মানি ছাড়াও অস্ট্রিয়া, স্পেন, এমনকি অ্যামেরিকা থেকেও ছাত্র-ছাত্রীরা ভর্তি হয়েছে এই কোর্সে৷ কিসমত আরো জানান, ‘‘সোশ্যাল নেটওয়ার্কের সাহায্যে আজকাল সবার সঙ্গে অতি দ্রুত যোগাযোগ করা যায় এবং খুব সহজেই তা সম্ভব৷ এমনকি ক্লাস চলাকালেও অন্যান্যদের সঙ্গে যোগাযোগ রক্ষা করা সম্ভব৷ এই কোর্সটি এমনভাবে সাজানো হয়েছে যেন আমরা বাধ্য হই সবার সঙ্গে যোগাযোগ রক্ষা করতে বিভিন্ন প্রকল্পে একসঙ্গে কাজ করতে৷ অর্থাৎ একই জায়গায় না থেকেও আমরা বাধ্য হই একে অপরের সঙ্গে যোগাযোগ করতে, প্রফেসরদের দেয়া প্রকল্প নির্দিষ্ট সময়ের মধ্যে শেষ করতে৷'' এই ধরণের পড়াশোনাকে প্রফেসর আডা পেলার্ট বলছেন ব্লাইন্ড লার্নিং৷ যেখানে শুধু ইন্টারনেটের মাধ্যমে যোগাযোগ৷ তিনি বার্লিনের ‘ডয়চে উনিভ্যার্সিটেট ফ্যুর ভাইটার বিল্ডুং'-এর প্রেসিডেন্ট৷ ডিসট্যান্ট ই-লার্নিং প্রকল্পের দায়িত্বে রয়েছেন তিনি৷ ভবিষ্যতে আরো বেশি ছাত্র-ছাত্রী যেন বার্লিনের এই বিশ্ববিদ্যালয়ে ভর্তি হওয়ার আগ্রহ প্রকাশ করে সেই চেষ্টাই তিনি করছেন৷ আন্তর্জাতিক অঙ্গনে তিনি ইন্টারন্যাশনাল মিডিয়া ইনোভেশন ম্যানেজমেন্ট বিষয়টিকে তুলে ধরতে চান৷ প্রফেসর আডা পেলার্ট বললেন, ‘‘আমি মনে করি যারা এই কোর্সে ভর্তি হয়েছে তারা তাদের নিজস্ব ক্ষেত্রে কাজ করছে এবং একই সঙ্গে পড়াশোনা করছে৷ আমরা কাউকেই তাদের কর্মক্ষেত্র থেকে সরিয়ে আনছি না৷ এবং এটাই হচ্ছে আমাদের বিশ্ববিদ্যালয়ের অন্যতম একটি লক্ষ্য৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ডিসট্যান্ট ই-লার্নিং", "ডয়চে উনিভ্যার্সিটেট ফ্যুর ভাইটার বিল্ডুং", "গ্রুপ স্টাডিজ", "জার্মানি", "ছাত্র-ছাত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}