{
  "docID" : 9382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আল-কায়েদার-নয়-মার্কিন-চরের-অন্তর্বাসেই-ছিল-বোমা/a-15937691",
  "title" : "আল-কায়েদার নয়, মার্কিন চরের অন্তর্বাসেই ছিল বোমা",
  "date" : "09.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অন্তর্বাস বোমা নিয়ে তোলপাড়ের মধ্যেই নতুন খবর৷ যে ‘জঙ্গি’ ওই বোমাটি বহন করে ধরা পড়েছে, সে আসলে সিআইএ-র নিজের চর৷ ঘটনাচক্রে সে ব্যক্তি এখন ডাবল এজেন্ট৷ একেই বলে উল্টো বুঝলি রাম! আল-কায়েদার ভিতরে নিজেদের লোক যে সিআইএ ঢোকাতে শুরু করেছে এবং সে কাজটা চলছে অনেকদিন ধরেই, তা এতদিনে বোঝা গেল স্পষ্ট করে৷ আল-কায়েদার মধ্যপ্রাচ্যের শাখা ‘আল-কায়েদা ইন অ্যারাবিয়ান পেনিনসুলা' বা একিউএপি-র সদস্য ওই বোমা সহ ধরা পড়েছিল বলে মার্কিন যুক্তরাষ্ট্র জানায়৷ সেই ‘জঙ্গি' নাকি যুক্তরাষ্ট্রগামী একখানা বিমান উড়িয়ে দেওয়ার চেষ্টায় ছিল৷ আসল ঘটনা কিন্তু অন্য৷ জানা গেছে, ওই ‘জঙ্গি' আসলে একজন ডাবল এজেন্ট৷ একদিকে সে সিআইএ-র গোয়েন্দা, আবার অন্যদিকে সেই গোয়েন্দাকে একিউএপি-তে পাঠানো হয়েছিল৷ সেখানে আল-কায়েদার নেতাদের ধোঁকা দিয়ে সে নিজেকে বেশ উন্নত স্থানে নিয়ে যায় জঙ্গি সংগঠনের মধ্যে৷ তারপরে বোমা নিয়ে হামলা করার বদলে সে বোমাটিকে তুলে দেয় সিআইএ-র হাতে৷ খবরের এখানেই শেষ নয়৷ নিউ ইয়র্ক টাইমস জানাচ্ছে, সৌদি গোয়েন্দা দপ্তর আর মার্কিন সিআইএ - এই দুই বাঘা ইন্টেলিজেন্স একজোটে এই ইয়েমেনি চরকে আল-কায়েদার হাতে তুলে দেয়৷ তারপর বোমা নিয়ে সে যখন অপারেশনে যায়, তখন সে বোমাটি তুলে দেয় সিআইএ-র হাতে৷ জানা গেছে, বর্তমানে এই ‘জঙ্গি' এজেন্ট সৌদি আরবে কড়া নিরাপত্তার মধ্যে রয়েছে৷ নিরাপত্তার কারণটিও সহজেই অনুমেয়, কারণ তার কাছে আল-কায়েদার অনেক গোপন তথ্য রয়েছে৷ স্বভাবতই আল-কায়েদা কোন না কোনভাবে তাকে মেরে ফেলতে চেষ্টা করবেই৷ অন্তর্বাস বোমা প্রসঙ্গে একটি তথ্য জানিয়ে রাখা ভালো৷ ২০০৯ সালে সৌদি আরবের সন্ত্রাসদমন বিভাগের প্রধান কর্তা প্রিন্স মোহাম্মদ বিন নায়েফকে হত্যার চেষ্টা করতেই প্রথম অন্তর্বাস বোমার ব্যবহার দেখা যায়৷ সেই হামলায় বোমা ফেটে হামলাকারী নিজেই নিহত হয়েছিল৷ প্রিন্স নায়েফ ভাগ্যবশত প্রাণে বেঁচে যান৷ অন্তর্বাস বোমার যাত্রা শুরু সেই তখন থেকে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সিআইএ", "জঙ্গি", "অ্যারাবিয়ান পেনিনসুলা", "একিউএপি", "ডাবল এজেন্ট", "আল-কায়েদা" ],
  "automaticKeyPhrases" : [ "" ]
}