{
  "docID" : 9385,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালেদা-জিয়ার-মন্তব্য/a-16640508",
  "title" : "খালেদা জিয়ার মন্তব্য ‘খুবই দুঃখজনক এবং অনভিপ্রেত’",
  "date" : "02.03.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মানবাধিকার কর্মী সুলতানা কামাল গত দু’দিনে বেশ কয়েকজন হতাহতের ঘটনাকে ‘গণহত্যা’ হিসেবে মানতে মোটেই রাজি নন৷ বরং খালেদা জিয়ার এই মন্তব্যকে ‘খুবই দুঃখজনক এবং অনভিপ্রেত’ বলেছেন তিনি৷ জামায়াত নেতা দেলাওয়ার হোসাইন সাঈদীর ফাঁসির শাস্তির প্রতিবাদে দেশজুড়ে যে সহিংসতা চলছে, বিএনপি নেত্রী খালেদা জিয়া শুক্রবার তার দায় চাপিয়েছেন সরকারের ওপর৷ তাঁর ভাষায় এই ‘গণহত্যার' প্রতিবাদে বিএনপি হরতাল ডেকেছে মঙ্গলবার৷ মানবাধিকার কর্মী সুলতানা কামাল এই সহিংসতাকে ‘গণহত্যা' বলায় খালেদা জিয়ার সমালোচনা করেছেন৷ তিনি বলেন, ‘‘আমরা পরিষ্কারভাবে দেখেছি, যে কয়টি হত্যাকাণ্ড ঘটেছে, তার অধিকাংশই ঘটিয়েছে জামায়াত-শিবিরের সমর্থকরা, তাদের সদস্যরা৷ অতএব, ‘গণহত্যা' আখ্যা দিয়ে তিনি (খালেদা জিয়া) যে কথাটা বলেছেন, সেটা বিভ্রান্তিকর৷'' স্বাধীনতার পর তিনবার প্রধানমন্ত্রী হিসেবে দায়িত্ব পালন করেছেন খালেদা জিয়া৷ ডয়চে ভেলের সঙ্গে আলাপকালে এই বিষয়টি তুলে এনে সুলতানা কামাল বলেন, ‘‘তিনি তিনবার বাংলাদেশের প্রধানমন্ত্রী ছিলেন, দু'বার বিরোধী দলীয় নেত্রী হিসেবে নির্বাচিত হয়েছেন৷ তার কাছ থেকে এই ধরনের কোন মন্তব্য আসাটা খুবই দুঃখজনক এবং অনভিপ্রেত৷ তিনি কিন্তু তার শরিক দলের এই সদস্যদেরকে বলতে পারতেন, এই সহিংস কর্মকাণ্ড বন্ধ করতে৷'' একাত্তরে যুদ্ধাপরাধের অভিযোগ প্রমাণিত হওয়ায় এখন পর্যন্ত তিনজনের বিরুদ্ধে রায় প্রদান করেছেন আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল৷ এদের মধ্যে দু'জনের বিরুদ্ধে অভিযোগ সন্দেহাতীতভাবে প্রমাণ হওয়ায় মৃত্যুদণ্ড প্রদান করেছেন বিচারকরা৷ কিন্তু এই মৃত্যুদণ্ড নিয়ে আপত্তি রয়েছে আন্তর্জাতিক মানবাধিকার সংগঠনগুলো৷ মানবাধিকার কর্মী হিসেবে সুলতানা কামালও মৃত্যুদণ্ডের বিপক্ষে৷ তবে তিনি মনে করেন, একাত্তরের যুদ্ধাপরাধের দায়ে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি হওয়া উচিত৷ বাংলাদেশে যেহেতু সর্বোচ্চ শাস্তি হিসেবে মৃত্যুদণ্ড রয়েছে, তাই সেটাই যুদ্ধাপরাধীদের জন্য উপযুক্ত শাস্তি৷ অডিও শুনুন 05:28 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে যুদ্ধাপরাধীদের শাস্তির প্রেক্ষাপট হিসেবে অতীতের দিকেও ফিরে তাকান সুলতানা কামাল৷ স্মরণ করেন নিজের মা সুফিয়া কামালের কথা, যিনি আশির দশকে যুদ্ধাপরাধীদের বিচার দাবি করেছিলেন৷ স্মরণ করেন নব্বইয়ের দশকে শহীদ জননী জাহানারা ইমামের আন্দোলনের কথা৷ সে সব আন্দোলনের পরিণতি আজকের প্রজন্ম চত্বর৷ যেখানে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে, জামায়াত শিবির নিষিদ্ধ করার দাবিতে জেগে আছে অগুনতি মানুষ৷ উল্লেখ্য, যুদ্ধাপরাধের দায়ে গত পাঁচ ফেব্রুয়ারি কাদের মোল্লাকে যাবজ্জীবন কারাদণ্ড প্রদান করে ট্রাইব্যুনাল৷ এরপর কাদের মোল্লা বিজয় সূচক ভি-চিহ্ন দেখিয়েছিলেন সবাইকে৷ সুলতানা কামাল বলেন, চিহ্নিত এসব যুদ্ধাপরাধীরা গত ৪২ বছরে একবারও একাত্তরের অপরাধের জন্য দুঃখ প্রকাশ করেনি৷ আজও তারা শাস্তি কম হওয়াকে বিজয় হিসেবে দেখছে৷ অথচ বিচারক রায় প্রদান করেন, অপরাধীকে অনুতপ্ত করতে৷ কিন্তু কাদের মোল্লার ক্ষেত্রে সেটা কি হয়েছে? তাই এরকম যুদ্ধাপরাধীদের জন্য রাষ্ট্রের সর্বোচ্চ শাস্তিই সবচেয়ে উপযুক্ত, বলেন সুলতানা কামাল৷",
  "manualKeyPhrases" : [ "জামায়াত", "খালেদা জিয়া", "দুঃখজনক", "গণহত্যা", "বিএনপি", "মানবাধিকার কর্মী", "সুলতানা কামাল", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}