{
  "docID" : 9459,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রমীলা-বিশ্বকাপ-ফুটবলের-কোয়ার্টার-ফাইনালে-জাপান/a-15205714",
  "title" : "প্রমীলা বিশ্বকাপ ফুটবলের কোয়ার্টার ফাইনালে জাপান",
  "date" : "02.07.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানিতে অনুষ্ঠিত প্রমীলা বিশ্বকাপ প্রতিযোগিতার কোয়ার্টার ফাইনালে জার্মানি ও ফ্রান্সের পর জাপানও নিজের জায়গা পাকা করে নিল৷ ইংল্যান্ডের সম্ভাবনাও মন্দ নয়৷ শুক্রবার লেভারকুজেন'এ মেক্সিকোকে ৪-০ গোলে হারিয়ে জাপান বিশ্বকাপ জয়ের আরও কাছাকাছি পৌঁছে গেল৷ মাঠে সবার নজর কেড়েছিলেন তরুণী হামারে সাওয়া৷ চারটির মধ্যে তিনখানা গোলই করেন তিনি৷ ড্রেসডেন শহরে অনুষ্ঠিত অপর একটি ম্যাচে ইংল্যান্ড নিউজিল্যান্ডকে ২-১ গোলে পরাজিত করে৷ আগামী ৯ই জুলাই কোয়ার্টার ফাইনালে জার্মানি খেলবে৷ নাইজেরিয়াকে কোনোরকমে ১-০ গোলে হারিয়ে এগোতে পেরেছে গত দু'বারের বিশ্বকাপ জয়ী জার্মান নারীরা৷ সেমি ফাইনালে পৌঁছতে হলে যে আরও ভালো খেলতে হবে, এবিষয়ে কোনো সন্দেহ নেই৷ প্রমীলা বিশ্বকাপকে ঘিরে জার্মানিতে আদৌ তেমন আগ্রহ সৃষ্টি হবে কি না, সেবিষয়ে প্রথম থেকেই কিছুটা সন্দেহ ছিল৷ কিন্তু মাঠে ও টেলিভিশনের পর্দায় দর্শকদের সংখ্যা সেই সংশয় কাটিয়ে তুলেছে৷ জার্মানি ও ক্যানাডার মধ্যে উদ্বোধনী ম্যাচে মাঠে উপস্থিত ছিলেন ৭৩,৬৮০ দর্শক৷ ১ কোটি ৫৩ লক্ষেরও বেশি মানুষ টেলিভিশনের পর্দায় ম্যাচটি দেখেছেন৷ প্রায় ২ কোটি দর্শক টেলিভিশনে জার্মানি-নাইজেরিয়া ম্যাচ দেখেছেন – যা একটা রেকর্ড৷ প্রমীলা ফুটবলকে ঘিরে এর আগে এত বেশি উৎসাহ কখনো দেখা যায় নি৷ এমনকি ২০০৬ সালে জার্মানিতে পুরুষদের বিশ্বকাপ ফুটবল প্রতিযোগিতার সময় ম্যাচ প্রতি গড় দর্শকসংখ্যা ছিল ২ কোটি ১৯ লক্ষের মতো৷ ফলে পুরুষ ও নারীদের ফুটবলের মধ্যে ব্যবধান কমে চলেছে৷ জার্মান ফুটবল ফেডারেশনের প্রেসিডেন্ট টেও সোয়ানসিগার এই আগ্রহের কথা শুনে উচ্ছ্বাসে ভরপুর৷ তবে বিশ্বকাপকে ঘিরে এত উৎসাহ ভবিষ্যতেও বজায় থাকবে কি না, তা একটা বড় প্রশ্ন৷ কারণ জার্মানিতে প্রমীলা ফুটবল লিগ'এ মাঠে দর্শক টানা এখনো পর্যন্ত বেশ কঠিন ছিল৷ গ্যালারিতে বড়জোর ২,০০০'এর বেশি দর্শক দেখা যায় না৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "কোয়ার্টার", "প্রমীলা", "জার্মানি", "ফুটবল", "বিশ্বকাপ", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}