{
  "docID" : 9486,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপে-বাংলাদেশের-অধিনায়ক-মাশরাফি/a-5977221",
  "title" : "বিশ্বকাপে বাংলাদেশের অধিনায়ক মাশরাফি",
  "date" : "06.09.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অ্যানথ্রাক্স সংক্রমণ রোধে শেষ অবধি রেড এলার্ট জারি করল সরকার৷ রয়েছে ক্রসফায়ার সম্পর্কে নতুন ব়্যাব মহাপরিচালকের মন্তব্য নিয়ে প্রতিবেদন৷ সঙ্গে বিশ্বকাপ ক্রিকেটে মাশরাফির অধিনায়ক থাকার খবর৷ বলছি বাংলাদেশের গণমাধ্যমের কথা৷ শিরোনামে অ্যানথ্রাক্স মূলত অ্যানথ্রাক্সকে শিরোনাম করেছে অধিকাংশ গণমাধ্যম৷ দৈনিক কালেরকণ্ঠ লিখেছে, ‘অ্যানথ্রাক্স ঠেকাতে রেড এলার্ট'৷ এই রোগের প্রকোপ বাড়ায় সারা দেশের প্রাণিসম্পদ কর্মকর্তা-কর্মচারীদের সর্বোচ্চ সতর্ক থাকার নির্দেশ দিয়েছে সরকার৷ তাদের ঈদের ছুটি বাতিল করা হয়েছে৷ এমনকি সীমান্তেও সতর্কতা বাড়ানো হয়েছে - জানিয়েছে কালেরকণ্ঠ৷ একই বিষয়ে দৈনিক সমকালের শিরোনাম, ‘সর্বোচ্চ সতকর্তা'৷ এখন পর্যন্ত সারাদেশে ৩২৭ জন অ্যানথ্রাক্সে আক্রান্ত হয়েছেন৷ এছাড়া সমকালের আরেকটি শিরোনাম, ‘অ্যানথ্রাক্স ছড়ায় যেভাবে'৷ ‘ক্রসফায়ার' বিচারবহির্ভূত হত্যা নয় ‘‘ক্রসফায়ার' বিচারবহির্ভূত হত্যা নয়: ব়্যাব প্রধান' - বিডিনিউজ টোয়েন্টিফোর ডটকম এর শিরোনাম এটি৷ ব়্যাবের নবনিযুক্ত মহাপরিচালক মোখলেসুর রহমান মনে করেন, ‘ক্রসফায়ার' বিচারবহির্ভূত হত্যাকাণ্ড নয়৷ তাঁর কথায়, ব়্যাবের প্রত্যেক সদস্য আইন অনুযায়ী কাজ করে৷ বিশ্বকাপে অধিনায়ক মাশরাফি দৈনিক যুগান্তরের শিরোনাম, ‘মাশরাফিই বিশ্বকাপে অধিনায়ক'৷ বাংলাদেশ ক্রিকেট দলের কোচ জেমি সিডন্স জানিয়েছেন এই তথ্য৷ তাঁর কাথায়, ইংল্যান্ডে ভালো করেছে ম্যাশ৷ আশা করি বিশ্বকাপেও তার সেই পারফরম্যান্স অব্যাহত থাকবে৷ নুরুন্নবী অপরাধী, দাবি আইনমন্ত্রীর ‘অস্ত্র আইনে সাংসদ নুরন্নবী অপরাধী'- দৈনিক প্রথম আলো'র শিরোনাম এটি৷ পত্রিকাটির কথায়, অস্ত্র আইনে লাইসেন্স করা কোনো আগ্নেয়াস্ত্র অন্য কারও কাছে রাখার নিয়ম নেই৷ কিন্তু সরকারদলীয় সাংসদ নুরুন্নবী চৌধুরীর অস্ত্রটি অন্য ব্যক্তির কাছে পাওয়া গেছে৷ ফলে নুরুন্নবী চৌধুরীকে অপরাধী বলে মন্তব্য করেছেন আইন প্রতিমন্ত্রী কামরুল ইসলাম৷ ঢাকায় যানজট দৈনিক ইত্তেফাক এর শিরোনাম, ‘যানজটের নগরী ঢাকা'৷ ঈদের আগে রাজধানী ঢাকায় ঘনঘনই যানজট দেখা দিচ্ছে৷ রবিবার পরিস্থিতি ছিল ভয়াবহ, দাবি ইত্তেফাকের৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মাশরাফি", "অ্যানথ্রাক্স", "নুরুন্নবী", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}