{
  "docID" : 9572,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মন্ত্রীদের-পদত্যাগ-নিয়ে-বিতর্ক-এখন-তুঙ্গে/a-17220651",
  "title" : "মন্ত্রীদের পদত্যাগ নিয়ে বিতর্ক এখন তুঙ্গে",
  "date" : "12.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকারের মন্ত্রিসভার ৫২ সদস্য একযোগে পদত্যাগপত্র জমা দেয়ার পর তাঁদের সাংবিধানিক অবস্থান কী, তা নিয়ে দেখা দিয়েছে বিতর্ক৷ আইনমন্ত্রী ব্যারিস্টার শফিক আহমেদ বলেছেন, মন্ত্রীদের পদত্যাগ সাংবিধানিক নয়, আনুষ্ঠানিক৷ মন্ত্রিসভার ৫২ জন সদস্য প্রধানমন্ত্রী শেখ হাসিনার কাছে একযোগে পদত্যাগপত্র জমা দেন সোমবার৷ নির্বাচনকালীন সর্বদলীয় সরকার গঠনের জন্যই এই প্রক্রিয়া৷ কিন্তু মন্ত্রীরা এখানো তাঁদের পদে বহাল আছেন৷ গাড়িতে ব্যবহার করছেন জাতীয় পতাকা৷ তাঁরা মন্ত্রণালয়ে নিয়মিত অফিসও করছেন৷ এই নিয়ে এখন বিতর্ক দেখা দিয়েছে, যে মন্ত্রীরা প্রধানমন্ত্রীর কাছে পদত্যাগপত্র জমা দেয়ার পরও তাঁরা মন্ত্রী পদে আছেন কি নেই৷ এই প্রশ্নের জবাবে আইনমন্ত্রী ব্যারিস্টার শফিক আহমেদ বলেছেন, মন্ত্রীদের এই পদত্যাগ সাংবিধানিক নয়, আনুষ্ঠানিক৷ তিনি জানান, তাঁরা যে পদত্যাগপত্র জমা দিয়েছেন, তা রাষ্ট্রপতির কাছে জমা দেয়া হয়নি৷ তবে রাষ্ট্রপতির কাছে এই পদত্যাগপত্র জমা দেয়া হলে তা কার্যকর হয়ে যাবে৷ তিনি আরও বলেন, তাঁদের এই পদত্যাগপত্র রাষ্ট্রপতির কাছে জমা দেয়ার জন্য দেয়া হয়নি৷ একটি প্রক্রিয়ার অংশ হিসেবে তাঁরা প্রধানমন্ত্রীর কাছে পদত্যাগপত্র জমা দিয়েছেন৷ তাই তাঁরা যেটা জমা দিয়েছেন, তা সংবিধান অনুযায়ী পদত্যাগপত্র নয়, আনুষ্ঠানিকতা মাত্র৷ তাই তাঁরা স্বপদেই বহাল আছেন এবং দায়িত্ব পালন করছেন৷ এদিকে তথ্যমন্ত্রী হাসানুল হক ইনু সংবাদ মাধ্যমকে বলেছেন, তাঁরা সংবিধান মেনেই প্রধানমন্ত্রীর কাছে পদত্যাগপত্র জমা দিয়েছেন৷ এই পদত্যাগপত্র যখন রাষ্ট্রপতির কাছে উপস্থাপন করা হবে এবং তিনি তাতে সই করবেন তখন তা কার্যকর হবে, তার আগে নয়৷ তাই তার আগ পর্যন্ত মন্ত্রীরা তাঁদের দায়িত্ব পালন করবেন, এটাই স্বাভাবিক৷ তিনি এ নিয়ে অহেতুক বিতর্ক সৃষ্টি না করে প্রয়োজনে আদালতে যাওয়ার পরামর্শ দেন৷ তিনি জানান, নির্বাচনকালীন সর্বদলীয় সরকার গঠনের জন্যই এই প্রক্রিয়া৷ তবে সুপ্রিম কোর্ট আইনজীবী সমিতির সভাপতি খন্দকার মাহবুব হোসেন বলেছেন, সংবিধান অনুযায়ী মন্ত্রীরা প্রধানমন্ত্রীর কাছে পদত্যাগপত্র জমা দেয়ার সঙ্গে সঙ্গেই তা কার্যকর হয়ে যায়৷ এখানে পদত্যাগপত্র গ্রহণের কোনো বিষয় নেই৷ তিনি আরও বলেন, মন্ত্রীদের পদত্যাগ ইতিমধ্যেই কার্যকর হয়ে গেছে৷ এরপরও যদি মন্ত্রীরা দায়িত্ব পালন করেন, তা রাষ্ট্রদ্রোহিতার সমতুল্য হবে বলে তিনি দাবি করেন৷ সংবিধান বিশেষজ্ঞ ড. শাহদীন মালিকও মনে করেন, মন্ত্রীরা প্রধানমন্ত্রীর কাছে পদত্যাগপত্র জমা দেয়ার সঙ্গে সঙ্গেই তা কার্যকর হয়৷ তিনি বলেন, কোনো মন্ত্রী যখন প্রধানমন্ত্রীর কাছে পদত্যাগপত্র জমা দেন, তখনই তাঁর পদ শূন্য হয়ে যায়৷ তাই এখন মন্ত্রীদের পদ শূন্য বলেই ধরে নিতে হবে৷ জানা গেছে, মন্ত্রীরা তাঁদের পদত্যাগপত্রে কোনো তারিখ না দিয়ে প্রধানমন্ত্রীর কাছে পদত্যাগের অভিপ্রায় জানিয়েছেন৷ আর প্রধানমন্ত্রী এখন থেকে যে সব মন্ত্রী সর্বদলীয় সরকারে থাকবেন, তা বাদ দিয়ে বাকি পদত্যাগপত্র রাষ্ট্রপতির কাছে পাঠাবেন৷ আর সেই প্রক্রিয়া চলতি মাসের শেষ সপ্তাহে হতে পারে৷ তখনই সর্বদলীয় সরকার গঠনের কথা৷",
  "manualKeyPhrases" : [ "মন্ত্রীদের পদত্যাগ", "সংবিধান", "বিতর্ক", "ব্যারিস্টার শফিক আহমেদ", "পদত্যাগপত্র" ],
  "automaticKeyPhrases" : [ "" ]
}