{
  "docID" : 9609,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাল্টে-যাচ্ছে-বুন্ডেসলিগার-পয়েন্ট-তালিকার-ধারা/a-16423045",
  "title" : "পাল্টে যাচ্ছে বুন্ডেসলিগার পয়েন্ট তালিকার ধারা",
  "date" : "02.12.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মৌসুমের শুরুতে বায়ার্ন মিউনিখের পিছনেই ছিল শালকে এবং আইন্ট্রাক্ট ফ্রাঙ্কফুর্ট৷ আর বেশ পিছিয়ে ভক্তদের হতাশ করছিল গতবারের চ্যাম্পিয়ন বোরুসিয়া ডর্টমুন্ড এবং অন্যতম ফেভারিট বায়ার লেভারকুজেন৷ তবে শনিবার সেই ধারা পাল্টে গেছে৷ তারকা গোলরক্ষক রোমান ভাইডেনফেলারের চমৎকার নৈপুণ্যে পয়েন্ট তালিকায় শীর্ষে থাকা বায়ার্ন মিউনিখের সাথে ১-১ গোলে ড্র করেছে ডর্টমুন্ড৷ এই ড্রয়ের ফলে ২৭ পয়েন্ট নিয়ে পয়েন্ট তালিকায় তৃতীয় স্থানে থাকলেও ৩৮ পয়েন্ট অর্জনকারী বায়ার্ন মিউনিখের চেয়ে এখনও তারা ১১ পয়েন্ট পিছিয়ে৷ আর শনিবারের অপর খেলায় ন্যুরেমব্যার্গকে ১-০ গোলে হারিয়ে দ্বিতীয় স্থানে জায়গা করে নিয়েছে বায়ার লেভারকুজেন৷ বাভারিয়ানদের চেয়ে ৮ পয়েন্ট পিছনে রয়েছে লেভারকুজেন৷ বোরুসিয়া ম্যোনশেনগ্লাডবাখের সাথে ১-১ গোলে ড্র করে ২৫ পয়েন্ট নিয়ে চতুর্থ স্থানে রয়েছে শালকে৷ আর বেশ নিচের সারির দল ফরটুনা ড্যুসেলডর্ফের কাছে ৪-০ গোলের বিশাল ব্যবধানে হেরে ২৪ পয়েন্ট নিয়ে পঞ্চম স্থানে নেমে গেছে আইন্ট্রাক্ট ফ্রাঙ্কফুর্ট৷ হানোফারকে ২-১ গোলে হারিয়ে ২৩ পয়েন্টের অধিকারী মাইন্স৷ তাদের অবস্থান ষষ্ঠ সারিতে৷ অবশ্য গত দুই মৌসুমের সেরা দল বোরুসিয়া ডর্টমুন্ড বায়ার্ন মিউনিখের সাথে ড্র করে খুব একটা খুশি হতে পারেনি৷ তাই ডর্টমুন্ডের রক্ষণভাগের খেলোয়াড় মাট হামেলস বললেন, ‘‘এই খেলার ফলাফলে তেমন কিছুই পরিবর্তন ঘটেনি৷ কারণ এখনও আমরা বায়ার্নের চেয়ে ১১ পয়েন্ট আর বায়ার লেভারকুজেনের চেয়ে তিন পয়েন্ট পেছনে রয়েছি৷ আমরা এমন অবস্থানকে আদৌ ভালো বলতে পারি না৷ শীতকালীন বিরতির আগে আসরের প্রথমার্ধে আমরা আরো ছয় পয়েন্ট পেতে চাই এবং তাহলেই আমরা বিরতির পর এসে তাদের ঠিকমতো পিছু নিতে পারবো৷'' হামেলস এমন মন্তব্য করলেও বায়ার্ন মিউনিখ এবং ডর্টমুন্ডের খেলা নিয়ে সন্তুষ্ট উভয় দলের প্রশিক্ষকদ্বয়৷ ডর্টমুন্ডের প্রশিক্ষক ইয়ুর্গেন ক্লপ বলেন, ‘‘আমি মনে করি এটি ছিল একটি চমৎকার এবং ভালো মানের খেলা৷ দুই দলই তাদের সর্বোচ্চ প্রচেষ্টা চালিয়েছে প্রতিপক্ষকে ঘায়েল করতে৷'' প্রায় একই সুর শোনা গেছে বায়ার্ন প্রশিক্ষক ইয়ুপ হেঙ্কেজের কণ্ঠেও৷ বিশেষ করে তিনি ডর্টমুন্ড গোলরক্ষক ভাইডেনফেলারের প্রশংসায় পঞ্চমুখ ছিলেন খেলা শেষে সাংবাদিক সম্মেলনে৷ এএইচ / আরআই (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ফ্রাঙ্কফুর্ট", "বায়ার্ন", "ডর্টমুন্ড", "খেলা", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}