{
  "docID" : 962,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমার-আপনার-সবার-উৎসব-কার্নেভাল/a-17470190",
  "title" : "আমার, আপনার সবার উৎসব ‘কার্নেভাল’",
  "date" : "16.02.2015",
  "writter" : "অমৃতা পারভেজ",
  "categories" : [ "ব্লগ" ],
  "article" : "রাইন নদীর ধারে গড়ে ওঠা শহরগুলিকে একসঙ্গে বলে ‘রাইনল্যান্ড’৷ কার্নেভাল সেই রাইনল্যান্ডেরই উৎসব৷ আর আজ ‘রোজেন মোনটাগ’ বা গোলাপি সোমবার৷ এদিন কার্নেভাল উৎসব পৌঁছে যায় একেবারে চূড়ান্ত পর্যায়ে৷ উৎসবের শুরু এ বছর ১২ই ফেব্রুয়ারি থেকে শুরু হয়েছে কার্নেভালের মূল অনুষ্ঠান৷ সেদিনের সেই দিনটিকে বলা যেতে পারে কার্নেভালের প্রমীলা দিবস৷ মেয়েরাই এদিন সর্বেসর্বা৷ তাঁরা চাইলেই কেটে নিতে পারেন অন্য পুরুষদের টাই৷ আর পেতে পারেন তাঁদের চুম্বন৷ ডয়চে ভেলের দক্ষিণ ও দক্ষিণ-পূর্ব এশিয়া বিভাগেু প্রধান গ্রেহেম লুকাস অবশ্য সেদিন ভয়ে টাই-ই পরে আসেননি৷ যাই হোক, এদিন প্রথা মেনে সকাল ১১টা ১১ মিনিটে শহরের মেয়রের কাছ থেকে চাবি কেড়ে নিয়ে টাউন হল দখল করে নিয়েছিলেন নারীরা৷ অবশ্য বিনা উৎপাতেই চাবি দিতে প্রস্তুত হয়ে বসে ছিলেন মেয়র৷ সেদিন বন সিটি সেন্টারে গিয়ে দেখি স্কুল পড়ুয়া শিক্ষার্থীরা একযোগে নাচ-গানে মত্ত৷ আমাদের ভেতরে যাওয়ার অনুমতি ছিল না৷ কিন্তু গানের শব্দ শোনা যাচ্ছিল বাইরে থেকে৷ তাই বাইরে দাঁড়িয়েই শুরু করি নাচ, সাথে ছিল হিন্দি বিভাগের সহকর্মী ঋতিকা৷ তবে পাবগুলো সেদিনও ছিল লোকে লোকারণ্য৷ মদ ও বিয়ারের ফোয়ারা ছুটছিল৷ তাই আর ভেতরে যাওয়ার সাহস হয়নি৷ ডয়চে ভেলেতে কার্নেভাল শুধু যে শহরই মেতেছে তা নয়৷ ডয়চে ভেলের বন কার্যালয়ে কার্নেভাল ছিল ১৩ই ফেব্রুয়ারি৷ দুপুর সাড়ে ১২টায় ডয়চে ভেলের হলরুমে জড়ো হতে থাকে নানা বয়সের মানুষ৷ অফিসের অনেকেই অনেক রকম সাজে এসেছিল সেদিন৷ গান-নাচের পাশাপাশি ছিল খাবার ও পানীয়৷ অফিসের প্রায় সবার সাথে নেচেছিলেন লিমবুর্গ৷ ডয়চে ভেলের সাফল্য কামনা করে দিয়েছিলেন বক্তব্য৷ ভূত তাড়ানোর উৎসব শনিবার রাতেও কোলনে গিয়েছিলাম৷ সেখানে গিয়ে দেখি রাত সাড়ে নয়টায় পুরো শহরের মানুষ ভূত সেজেছে৷ কেউ ভ্যাম্পায়ার, কেউ ড্রাকুলা, কেউ বা খুবই সাধারণ ভূত৷ কারো জামায় লোগো ‘গোস্ট হান্টার', অর্থাৎ তারা ভূত-তাড়ানোর দল৷ কেন এই সাজ? জানতে চাইলে তাঁরা জানালেন যে, ওরা মনে করে সমাজ থেকে অশুভ সব শক্তিকে ভূত তাড়ানোর মতো করেই তাড়াতে হবে৷ ছোটদের কার্নেভাল ১৫ই ফেব্রুয়ারি রবিবার ছিল ছোটদের উৎসব৷ এদিনও সকাল সাড়ে ১১টায় কোলনে উপস্থিত হয়েছিলাম৷ সাজ যে কত বিচিত্র হতে পারে, তা এই কার্নেভালে না গেলে বুঝতাম না৷ পাকা মিষ্টি কুমড়ো সেজে ঘুরে বেড়াচ্ছে ছোট ছোট শিশুরা৷ ফল, পাখি, মাছ, বিড়াল, গরু, মোরগ, গরিলা – কী না সেজেছে তারা৷ কেউ বা সেজেছে পোকামাকড়৷ আবার কিছু ছেলে-মেয়ে মার্কিন মহাকাশ গবেষণা সংস্থা নাসার সদস্য সেজে ঘোরাফেরা করছিল৷ আমি অন্তত ৫০টি দলের প্যারেড দেখেছিলাম৷ কিন্তু হঠাৎ ঠান্ডা বেড়ে যাওয়ায় বিকেল চারটায় ফিরে এসেছিলাম বন-এ৷ কার্নেভালের চূড়ান্ত পর্যায় কার্নেভাল দেখতে সকাল সাড়ে ১০টায় বাসা থেকে বের হয়েছিলাম৷ বন-এর রাস্তায় বের হতেই চোখে পড়ল নানা পোশাক পড়া মানুষ৷ কোলনে পৌঁছালাম সোয়া ১১টায়৷ কোলনে গিয়ে ট্রামে উঠেও চোখে পড়ল একই দৃশ্য৷ বিচিত্র সাজে সেজেছেন নারী-পুরুষ-শিশু সকলেই৷ কোলনের প্রধান স্টেশনে পৌঁছাতেই কানে এলো উদ্দাম ব্যান্ডের শব্দ৷ দু'ধারে বিশাল ব্যারিকেড দেয়া হয়েছে৷ মাঝখানটা খালি রাখা হয়েছে প্যারেডের জন্য৷ এক একটি দল যাচ্ছে আর দর্শকদের উদ্দেশ্যে ছুড়ে দিচ্ছে চকলেট, কখনও গোলাপ, লিলি, আরো কত হরেকরকম ফুল৷ আর সবাই একসাথে বলে উঠছে ‘আলাফ'৷ বাদক দলের সাথে নেচে উঠছেন সবাই৷ এ যে আমাদের পহেলা বৈশাখের চারুকলার শোভাযাত্রা৷ যদিও সেখানে এমন চকলেট ছোড়ার কোনো নিয়ম নেই৷ পুরো শহর ফাঁকা, যত ভিড় সব ক্যাথেড্রালের আশপাশে, অর্থাৎ কোলনের প্রধান স্টেশনের কাছে৷ সবার গন্তব্যই এক৷ সবাই ছুটছে সেদিকে৷ কোথাও তিল ধারণের জায়গা নেই৷ কী আনন্দ সবার চোখে মুখে! রাস্তার মোড়ে মোড়ে পানশালাগুলোতে ভিড় উপচে পড়ছে৷ শহরও যেন সেজেছে কার্নেভালের সাজে৷ আমি ধীরে ধীরে ভিড় ঠেলে এগুতে থাকি৷ একটি জায়গায় দাঁড়াই ভালোভাবে ছবি তোলার জন্য৷ চকলেটের তোয়াক্কা না করে ছবি তুলে যাচ্ছি৷ এমন সময় পাশে থাকা এক বৃদ্ধা আমাকে প্রশ্ন করলেন, আমি কেন ছবি তুলতে ব্যস্ত, চকলেট তুলছি না কেন? পুরোটা সময় সবাই চিৎকার করতে থাকে ‘‘কামেলে, কামেলে...''৷ কেউ কেউ ছাতা পেতে ধরে বেশি চকলেট পাওয়ার আশায়৷ আশেপাশে তাকিয়ে দেখি আসলেই বয়সের কোন সীমা নেই৷ সবাই যেন সেই ছোটবেলায় পৌঁছে গেছে৷ ৬০-৭০ বছর বয়সি নারী-পুরুষ যেন ৮-১০ বছরের শিশু৷ এত উচ্ছ্বাস, এত আনন্দ৷ কোথাও কোথাও দেখলাম স্কুল পড়ুয়া ছেলে-মেয়েদের৷ তারা তাদের দল নিয়ে নিজেদের মতো করে মজা করছে৷ প্যারেডে এক-একটি দল এক একটি থিম বেছে নিয়েছিল৷ কোনো দলের সদস্যরা পৌরাণিক চরিত্র সেজেছিল৷ কেউ বা আইফোন, আবার কেউ কেউ নানা ধরনের যন্ত্রপাতি৷ অনেকেই সেজেছিল ভাঁড়৷ ঘুরতে ঘুরতে দেখতে পেলাম কোনো কোনো পরিবারের সব সদস্যই নানা সাজে সেজে এখানে উৎসবে যোগ দিয়েছে৷ কেন এই কার্নেভাল উৎসব? ধারণা করা হয়, শীতকালকে বিদায় জানাতেই আয়োজন করা হয় এই উৎসবের৷ সারা জার্মনিতে টেলিভিশনের পর্দায় সোমবার প্রচার করা হয় এই উৎসব৷ কার্নেভাল কোনো ধর্মীয় উৎসব নয়৷ গত একশো বছর ধরে এই উৎসবটি পালন করা হচ্ছে৷ তবে কার্নেভাল যে গোটা জার্মানিতে পালন করা হয় – তা কিন্তু নয়৷ শুধু রাইন নদীর ধার ঘেঁষেই এই উৎসবের আমেজ পাওয়া যায়৷ কোলন, বন ছাড়াও ড্যুসেলডর্ফ এবং মাইনৎস শহরেও কার্নেভালের পরশ লাগে৷ এছাড়া এত মানুষের ভিড়ে যেন কোনো ধরণের বিশৃঙ্খলা কিংবা দুর্ঘটনা না ঘটে, সেজন্য বিপুল সংখ্যক পুলিশ মোতায়েন ছিল৷ ছিল সিটি কর্পোরেশনের বিশেষ স্বেচ্ছাসেবী ও নিরাপত্তা দপ্তরের সদস্যরাও৷ তবে কেবল যে জার্মানির মানুষই উৎসবে যোগ দিয়েছেন, তা কিন্তু নয়৷ সেখানে গিয়ে শুনতে পেলাম ইউরোপের বিভিন্ন দেশ, যেমন কেউ এসেছেন ইটালি থেকে, কেউ বা লুক্সেমবুর্গ থেকে, কেউ বা ফ্রান্স থেকে৷ একজন বললেন, কার্নেভালের সময় কোলন শহরের হোটেলগুলোতে কোনো জায়গা থাকে না৷ তাই আগে থেকেই বুকিং দিতে হয়৷ আসলে কার্নেভাল এমন একটি উৎসব যখন মানুষ ভুলে যায় সমস্ত ভেদাভেদ৷ কোরীয় ছেলে-মেয়েদের একটি দল পাশেই ছিল৷ তারা জানালো, এবার ১৫০টি দল প্যারেডে অংশ নিচ্ছে৷ আর চকলেট যে কত টন বিলি হয়েছে, তা বলার অপেক্ষা রাখে না৷ শোভাযাত্রা শেষ হওয়ার কথা বিকেল পাঁচটায়৷ কিন্তু প্রতিবেদন লিখতে হবে তাই দুটার সময় ভিড় ঠেলে ট্রেন স্টেশনের দিকে হাঁটতে থাকি৷ স্টেশনে যাওয়ার একটি পথই আমার চেনা৷ কিন্তু সব দিকে কেবল মানুষের মাথা চোখে পড়ছিল৷ মূল রাস্তার মধ্যেখানে ব্যারিকেড দেয়া এবং সেখান দিয়ে কাউকে যেতে দেয়া হচ্ছিল না৷ অবশেষে প্রায় এক ঘণ্টা পুরো পথ ঘুরে ঘুরে শেষে ৫ নম্বর ট্রাম নিয়ে কোলন স্টেশনে পৌঁছে দেখি, যে ট্রেনে যাব সেটি এই মাত্র চলে গেল৷ পরের ট্রেন ৩টা ২৯ মিনিটে....কি আর করা? তাই সেই ট্রেন ধরেই অবশেষে সোয়া চারটায় বন স্টেশনে পৌঁছালাম প্রচণ্ড ক্লান্তি আর বর্ণিল কিছু স্মৃতি নিয়ে৷",
  "manualKeyPhrases" : [ "রোজেন মোনটাগ", "উৎসব", "কার্নেভাল", "রাইনল্যান্ড", "কোলন" ],
  "automaticKeyPhrases" : [ "" ]
}