{
  "docID" : 9633,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডায়বেটিস-রোগীদের-অঙ্গচ্ছেদ-কতটা-জরুরি/a-17351815",
  "title" : "ডায়বেটিস রোগীদের অঙ্গচ্ছেদ কতটা জরুরি?",
  "date" : "10.01.2014",
  "writter" : "গুডরুন হাইসে/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "আমাদের শরীরে কোথাও কোনো সমস্যা হলে, ব্যথা বেদনা তা জানিয়ে দেয়৷ ডায়বেটিস রোগীদের ক্ষেত্রে এই অনুভূতিটা অনেক সময় কাজ করে না৷ এর ফলে ক্ষতটা সংক্রমিত হতে থাকে৷ তাই প্রায়ই অঙ্গ-প্রত্যঙ্গ কেটে ফেলতে হয়৷ জুতোয় পাথর কিংবা কাঁটা ঢুকলে অনেক ডায়বেটিস রোগী তা বুঝতে পারেন না৷ কেননা বহুমূত্র স্নায়ুর ক্ষতি করতে পারে৷ আর তাহলে ব্যথার অনুভূতি কমে যায় বা লোপ পায়৷ আর পায়ের অনুভূতিটাই ক্ষতিগ্রস্ত হয় বেশি৷ সাধারণত, হৃদযন্ত্র থেকে যে অঙ্গের দূরত্ব যত বেশি, সে অঙ্গের ক্ষত শুকায় ধীর গতিতে৷ ডায়বেটিস রোগীর ক্ষেত্রে এই প্রক্রিয়াটা আরো আরও ধীর গতিতে চলে৷ বিশ্বব্যাপী আনুমানিক ৩৬৬ মিলিয়ন ডায়বেটিস রোগী রয়েছেন৷ জার্মানিতে এই সংখ্যাটা ৬ মিলিয়ন৷ যথেষ্ট ইনসুলিন উৎপাদন করতে পারে না বহুমূত্র রোগীরা দেহের শর্করা বা চিনি কমানোর জন্য যথেষ্ট ইনসুলিন উৎপাদন করতে পারে না৷ শর্করা শরীরের মধ্যেই জমা হতে থাকে কমতে পারে না৷ শর্করার অণু সেলের প্রাচীরে জমা হয়ে অনেকটা বিষের মতো কাজ করে এবং ধীরে ধীরে সেলকে ধ্বংসের পথে ঠেলে দেয়৷ রাইনার ভলফ্রুম এই রকমই একজন ভুক্তভোগী৷ প্রথমে তাঁর পায়ে অস্বাভাবিক কিছু টের পাননি৷ ডাক্তারের কাছে যাওয়ার পর বোঝা গেল অনেকটাই দেরি হয়ে গেছে৷ গোড়ালির টিশু মরে গেছে৷ সেই দিনই তাঁর পায়ের মরা টিশু অপারেশন করে বাদ দেওয়া হয়৷ নর্থরাইন ডায়বেটিক ফুট নেটওয়ার্কের তথ্য অনুযায়ী, প্রতি বছর ৪০.০০০ ডায়বেটিস রোগীর পায়ের কোনো অংশ কেটে বাদ দেওয়া হয়৷ তবে এই ধরনের অঙ্গচ্ছেদের ৭৫ শতাংশ জরুরি নয়৷ বলেন নেট ওয়ার্কের ডিয়র্ক হোখলেনার্ট৷ অবশ্য এক্ষেত্রে কোনো স্পষ্ট পরিসংখ্যান নেই৷ বিকল্প কোনো পদ্ধতি অঙ্গচ্ছেদের বদলে বিকল্প কোনো পদ্ধতিতে ডায়বেটিস জনিত মরা টিশু অপসারণ করা যায় বলে মনে করেন হাইডেলব্যার্গ ইউনিভার্সিটির অর্থোপেডিস্ট ভল্ফফ্রুম ভেনৎস৷ এমনকি শুধু টিশু নয়, হাড় আক্রান্ত হলেও৷ তিনি বলেন, ‘‘অতীতে বলা হতো ডায়বেটিস রোগীদের ক্ষত ও আক্রান্ত হাড় ভালো হয় না৷ আমার অভিজ্ঞতা ভিন্ন রকম৷ অস্থি ধীরে ধীরে হলেও ভালো হয়৷ যেমন ত্বকও৷ কোলনের ডাইবেটিস নেটওয়ার্কটিতে চিকিৎসক ছাড়াও অন্যান্য পেশার মানুষও সম্পৃক্ত৷ যাঁদের ডায়বেটিস রোগীদের পা সমস্যার ব্যাপারে ধারণা রয়েছে৷ এর মধ্যে রয়েছেন পদ বিশেষজ্ঞ ও পেডিকিউরিস্ট৷ তাঁরা জানেন কী ধরনের যত্ন ডায়বেটিস রোগীদের পায়ের জন্য প্রয়োজন৷ ছোটখাট ক্ষত বা আঘাত ক্ষতিকর কিনা তা তাঁরা বুঝতে পারেন এবং সতর্ক হতে পারেন৷ জানাতে পারেন চিকিৎসকদের৷ সাধারণত ব্যাকটেরিয়ার সংক্রমণ হলে রক্তদূষণ হতে পারে৷ যা থেকে রোগীর মৃত্যুও হতে পারে৷ তাই রোগীর জীবন বাঁচানোর জন্য অপারেশন প্রয়োজন হয়ে পড়ে৷ অন্যদিকে প্রতিটি অপারেশনই বিপজ্জনক৷ পায়ের অনেকখানি কেটে ফেললে রোগীর ঝুঁকিও বেড়ে যায়, বলেন ডা. হোখলেনার্ট৷ এরপর ৫০ শতাংশ রোগীরই হাঁটা চলায় কষ্ট হয় কৃত্রিম পা দিয়েও৷ ভারসাম্য রক্ষা করা শিখতে হয় তাঁদের৷ পা সমস্যায় ভোগা তিন ভাগের এক ভাগ রোগীর বয়সই ৬৫ বছরের কম৷ শুধু তাদেরই নয়, বয়স্ক রোগীদের ক্ষেত্রেও চরম ব্যবস্থা না নিয়ে চিকিৎসা করা চলে৷ প্রায়ই পা কেটে ফেলার সিদ্ধান্ত নেন পচন ধরলে ডাক্তাররা প্রায়ই পা কেটে ফেলার সিদ্ধান্ত নেন৷ এর পরবর্তী পরিস্থিতিটা ধারণা করতে পারেন চিকিৎসকরা৷ ‘‘১০ দিন পর পুনর্বাসনে পাঠানো হয় রোগীকে৷ এইভাবে সব কিছু সম্পন্ন হয়৷ আমি মনে করি না, কোনো ডাক্তার চিন্তা ভাবনা না করেই পা ছেদ করেন৷ একটা পা কেটে ফেলা কারো জন্যই সুখকর নয়৷ কিন্তু এটিকে পাশ কাটানোও অত্যন্ত কষ্টকর'', বলেন ডা. হোখলেনার্ট৷ ডায়বেটিস রোগী ভলফ্রুম পা ছেদের হাত থেকে রক্ষা পেয়েছেন৷ তাঁর গোড়ালির অপারেশনটা ভালোভাবেই হয়েছে৷ আংশিক পুনর্গঠন করাও হয়েছে৷ বিশেষ ধরনের জুতা পরতে হবে তাঁকে৷ দীর্ঘ এক প্রক্রিয়া৷ এতে যথেষ্ট ধৈর্য ও শৃঙ্খলার প্রয়োজন৷ ‘‘কিন্তু বিকল্পটা যদি অঙ্গচ্ছেদ হয়, তাহলে এসব খুশি মনেই করা যায়'', বলেন রাইনার ভলফ্রুম৷",
  "manualKeyPhrases" : [ "ডায়বেটিস", "প্রক্রিয়া", "রোগী", "পা কেটে ফেলা", "অপারেশন" ],
  "automaticKeyPhrases" : [ "" ]
}