{
  "docID" : 967,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকার-সবচেয়ে-দামি-ট্যাক্সিক্যাবে-কিছুক্ষণ/a-17663447",
  "title" : "ঢাকার সবচেয়ে দামি ট্যাক্সিক্যাবে কিছুক্ষণ",
  "date" : "26.05.2014",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনা যে ট্যাক্সিক্যাব উদ্বোধন করেছেন, সেই ক্যাবের প্রতি যে কোনো মানুষের আগ্রহ থাকাই স্বাভাবিক৷ এই আগ্রহের বসেই মিরপুর থেকে উঠে পড়া একটি ‘ট্রাস্ট ক্যাবে’৷ গন্তব্য পশ্চিম রাজাবাজার৷ ‘ট্রাস্ট ক্যাব' নাম শুনে কারো মনে যদি ‘বিশ্বাস' বা ‘আস্থা' জাতীয় কিছু মাথায় আসে তাহলে ভুল করবেন৷ ‘ট্রাস্ট' শব্দটি এসেছে, বাংলাদেশ সেনাবাহিনী নিয়ন্ত্রিত সেনা কল্যাণ সংস্থার ‘ট্রাস্ট ট্রান্সপোর্ট সার্ভিসেস' থেকে৷ বিশ্বাস এখানে মুখ্য নয়৷ আর এতক্ষণে নিশ্চয়ই বুঝতে পারছেন, কেন একজন প্রধানমন্ত্রী এই ট্যাক্সিক্যাব উদ্বোধন করতে গেলেন৷ বর্তমানে ঢাকার সবচেয়ে দামি ক্যাব এগুলো৷ হলুদ রংয়ের শীতাতপ নিয়ন্ত্রিত এই ক্যাবের ভাড়া শুরু হয় ৮৫ টাকা থেকে৷ এরপর প্রতি কিলোমিটার ৩৪ টাকা৷ ‘ওয়েটিং চার্জ' প্রতি দুই মিনিট সাড়ে আট টাকা৷ দামি এই ক্যাবে আমার যাত্রা শুরু হয় মিরপুর থেকে, এক সন্ধ্যায়৷ বাইরে তখন ৩০ ডিগ্রির বেশি তাপমাত্রা৷ তাই গাড়ির ভেতরে ঢুকতেই ঠান্ডাটা বেশ লাগলো৷ পুরো স্পিডে এসি চালাতে ক্যাব চালকের কোনো কার্পণ্য নেই৷ মোটের উপর ‘মাগনা' হিসেবে এয়ার ফ্রেশনার স্প্রে করলেন চালক৷ ‘ওয়েটিং চার্জ' অনেক হলুদ এই ক্যাবের মধ্য থেকে ঢাকাটা বেশ রঙিন মনে হয়৷ রাস্তার লাল, নীল বাতি আর গাড়ির হালকা হর্ন পরিবেশটা বেশ মোহনীয় করে তুলেছিল৷ সাত বছর আগের ঢাকা আর এই ঢাকার মধ্যকার ব্যবধান খুঁজতে খুঁজতেই চোখ পড়লো মিটারের দিকে৷ গাড়ি জ্যামে দাঁড়িয়ে অথচ খানিক পড়ে পড়েই মিটারের ডিজিটগুলো বদলে যাচ্ছে৷ ইচ্ছা হচ্ছিল চালকের সঙ্গে কথা বলতে৷ কিন্তু ক্যাবের ভেতরে আরোহীদের জন্য কিছু নিয়মনীতি লিখা আছে৷ তাতে আবার চালকের সঙ্গে বাড়তি কথাবার্তা বলা থেকে বিরত থাকার পরামর্শ রয়েছে৷ সেই পরামর্শ মেনেই চুপচাপ বসেছিলাম৷ কিন্তু চালক খোকন মাদবর চুপ থাকার পাত্র নন৷ তিনিই শুরু করলেন, প্রতি দুই মিনিটে সাড়ে আট টাকা ‘ওয়েটিং চার্জ' একটু বাড়াবাড়ি৷ মাদবরের কথায় খানিকটা বিস্মিত হলাম৷ চালক হয়েই বলছেন এ কথা! সাংবাদিক হিসেবে আগ্রহ গেলো বেড়ে৷ মাদবর বলে চললেন, গাড়ি দাঁড়িয়ে থাকা অবস্থায় এত টাকা বিল হওয়া ঠিক না৷ ওয়েটিং চার্জ আরো কম হওয়া উচিত৷ আমি উৎসুক হয়ে জানতে চাই, ট্যাক্সিক্যাব চালিয়ে আয় কেমন? মাসে বেতন দশ হাজার টাকা আর প্রতিদিন খাওয়ার খরচ ১০০ টাকা, চটপট জানান মাদবর৷ বোঝা গেল, সিএনজি অটোরিক্সা চালকদের মতো আরোহীদের কাছ থেকে বাড়তি আয়ের কোনো উপায় এই ক্যাবে নেই৷ কেননা এটি নিয়ন্ত্রণ করা হয় কেন্দ্র থেকে৷ কখন, কোন জায়গা থেকে যাত্রী উঠছেন সেটা জানিয়ে দেন ক্যাব চালক৷ আর মিটার থেকে বিল প্রিন্ট করে দেয়া হয় যাত্রীকে৷ ফোনে পাওয়া যায়, কিন্তু... হলুদ এই ট্যাক্সিক্যাব ফোন করেও পাওয়া যায়৷ কিন্তু সেই ব্যবস্থার এক জটিলতার কথাও বললেন মাদবর৷ ফোন করার সময় থেকে যাত্রীর কাছে পৌঁছানো পর্যন্ত এ সব ক্যাবের 'মিটার অন' করা থাকে৷ অর্থাৎ মিরপুর থেকে কেউ গাড়ি ডাকার পর সেই গাড়ি যদি ফার্মগেট থাকে, সেখান থেকে মিরপুর পর্যন্ত পৌঁছানোর বিল মোট বিলের সঙ্গে যোগ হবে৷ অনেক যাত্রী নাকি এতে ক্ষিপ্ত হন৷ ক্ষিপ্ত হওয়াটা অস্বাভাবিকও নয়৷ কেউ যদি ট্যাক্সিক্যাবে উঠেই দেখেন বিল দু'শো বা তিনশো টাকা পেরিয়ে গেছে তাহলে মেজাজ ঠান্ডা রাখবেন কীভাবে? জার্মানির ব্যবস্থা এরকম নয়৷ ট্যাক্সিক্যাব যেখান থেকেই যাত্রীর কাছে আসুক না কেন, শুধুমাত্র যাত্রী গাড়িতে ওঠার পরই সেটির ভাড়ার মিটার চালু করা হয়৷ নিরাপত্তা নিয়ে প্রশ্ন! মনে প্রশ্ন জাগছিল, যাতায়াতের জন্য এ সব ক্যাব কতটা নিরাপদ? চুরি, ছিনতাইয়ের আশঙ্কাই বা কতটা? খোকন মাদবরই কথা প্রসঙ্গে তা জানিয়ে দিলেন৷ এয়ারপোর্ট রেল স্টেশনে নাকি এরকম একটি ট্রাস্ট ক্যাবকে নিয়ম থাকা সত্ত্বেও দাঁড়াতে দিচ্ছিল না এক ট্রাফিক পুলিশ৷ ক্যাব চালক সেকথা ‘ট্রাস্ট ট্রান্সপোর্ট সার্ভিসেস'-এর নিয়ন্ত্রণ কক্ষে জানানোর কয়েক মিনিটের মধ্যেই সেখানে হাজির হয় ব়্যাব এবং সেনাবাহিনীর দু'টি গাড়ি৷ সেই ট্রাফিক পুলিশকে তৎক্ষণাৎ গ্রেপ্তার করে নিয়ে যায় তারা৷ চালকের কাছে শোনা একথা অতরঞ্জিতই মনে হয়েছে আমার কাছে৷ তারপরও গাড়ি কোম্পানির ক্ষমতা সম্পর্কে খানিকটা ধারণা পেয়ে নড়েচড়ে বসলাম৷ এমন গাড়ির কাছে পিঠে চোর, ডাকাত, ছিনতাইকারী না আসার সম্ভাবনাই বেশি৷ আর যাত্রীদেরও সতর্কভাবে গাড়ির মধ্যে থাকা নিয়মকানুন মেনে চলা উত্তম৷ পশ্চিম রাজাবাজার হয়ে আবার মিরপুর ফিরতে সব মিলিয়ে আমার গুনতে হয়েছে এক হাজার টাকা৷ ঢাকায় নতুন এই ট্যাক্সিক্যাবের সংখ্যা একশো'র মতো৷ এর মধ্যে সেনা কল্যাণ ট্রাস্টের ক্যাব ৫০টি, আর বাকিগুলো বেসরকারি প্রতিষ্ঠান ‘তমা কন্সট্রাকশন্স'-এর৷ ব্লগ: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "তমা", "ঢাকা", "ট্রাস্ট ট্রান্সপোর্ট সার্ভিসেস", "ট্রাস্ট ক্যাব", "ট্যাক্সিক্যাব" ],
  "automaticKeyPhrases" : [ "" ]
}