{
  "docID" : 9726,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবারো-হরতাল-ডাকলো-বিএনপি/a-16444017",
  "title" : "আবারো হরতাল ডাকলো বিএনপি",
  "date" : "11.12.2012",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকাসহ সারা দেশের সংঘাত, সংঘর্ষ আর গাড়িতে আগুনের মধ্য দিয়ে প্রধান বিরোধী দল বিএনপি’র নেতৃত্বে ১৮ দলের সকাল-সন্ধ্যা হরতাল শেষ হয়৷ বিএনপি বলেছে, গ্রেপ্তার ও পুলিশি অবরোধ দিয়ে বিরোধী দলের আন্দোলন বন্ধ করা যাবে না৷ শীতের ঘন কুয়াশার মধ্যেও ভোর থেকেই ঢাকার রাস্তায় নামেন হরতাল সমর্থক পিকেটাররা৷ আর যথারীতি পুলিশ ও পুলিশের গাড়ির ওপর হামলা চলে৷ ভাঙচুর এবং আগুন দেয়া হয় যানবাহনে৷ আর পুলিশও পাল্টা ব্যবস্থা নেয় টিয়ার গ্যাস ও রাবার বুলেট ছুড়ে৷ ভোরে ঢাকার শহীদ মিনার এলাকা থেকে সংঘাতের শুরু৷ এরপর যাত্রাবাড়ি, সায়েদাবাদ, শরির আখড়া, মিরপুর গাবতলী, শাহবাগ এলাকায় পুলিশ-পিকেটার সংঘর্ষ হয়৷ এসব এলাকায় পিকেটাররা যানবাহনে আগুন এবং ভাঙচুর ছাড়াও রাস্তায় টায়ার জ্বালিয়ে যানবাহন চলাচলে বাধা দেয়৷ পুলিশও তাদের বিরুদ্ধে পাল্টা ব্যবস্থা নেয়৷ বিভিন্ন স্থান থেকে আটক করে শতাধিক পিকেটারকে৷ আর নয়াপল্টনের বিএনপি'র কেন্দ্রীয় কার্যালয় পুলিশ সারাদিনই আবরুদ্ধ করে রাখে৷ সেখানে বিরোধী দলীয় চিফ হুইপ জয়নুল আবেদিন ফারুক বলেছেন, এভাবে হামলা আর অবরুদ্ধ করে বিরোধী দলের আন্দোলন বন্ধ করা যাবেনা৷ ঢাকার বাইরে নারায়ণগঞ্জ, রাজশাহী, সিলেট, বগুড়া, খুলনাসহ বিভিন্ন এলাকায় হরতাল সমর্থকদের সঙ্গে পুলিশের সংঘর্ষের খবর পাওয়া গেছে৷ ঢাকায় আওয়ামী লীগ এবং তার সহযোগী সংগঠনগুলো হরতালের বিরুদ্ধে মিছিল করেছে৷ আওয়ামী লীগের যুগ্ম সম্পাদক মাহবুবুল আলম হানিফ বলেছেন, দেশে এই সংঘাত আর সংঘর্ষের দায় বিরোধী দলীয় নেত্রী খালেদা জিয়াকেই নিতে হবে৷ এদিকে, সোমবার গ্রেপ্তার হওয়া বিএনপি'র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরকে বিকেলে আলদাতে হাজির করে রিমান্ডের আবেদন জানায় পুলিশ৷ তাঁর পক্ষে জামিনেরও আবেদন জানান হয়৷ আদালত উভয় পক্ষের আবেদন নাকোচ করে৷ তাঁকে কারাগারে পাঠান৷ আর রবিবার অবরোধের দিন নিহত পথচারী বিশ্বজিৎ সাহার হত্যাকারীদের গ্রেপ্তারের নির্দেশ দিয়েছে হাইকোর্ট৷ স্বরাষ্ট্রমন্ত্রী মহিউদ্দীন খান আলমগীর অবশ্য জানিয়েছেন যে, এই ঘটনায় ইতিমধ্যেই ৮ জনকে আটক করা হয়েছে৷ তিনি দাবি করেন, বিশ্বজিতকে হত্যার সঙ্গে ছাত্রলীগের কোনো নেতা-কর্মী জড়িত নয়৷ নির্বাচনের সময় তত্ত্বাবধায়ক সরকারের দাবিতে বিএনপি'র নেতৃত্ব মঙ্গলবার ১৮ দল হরতাল পালন করলো৷ শেষ পাওয়া খবর অনুযায়ী, বিএনপি আবারো আগামী বৃহস্পতিবার আধা-দিবস হরতাল পালন করবে৷",
  "manualKeyPhrases" : [ "আগুন", "টিয়ার গ্যাস", "পিকেটাররা", "রাবার বুলেট", "অবরোধ", "হরতাল", "বিএনপি", "সংঘাত", "সংঘর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}