{
  "docID" : 9748,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-দুর্নীতি-প্রকাশ-পাচ্ছে-অনেক-ঘটনা/a-17327020",
  "title" : "জার্মানিতে দুর্নীতি: প্রকাশ পাচ্ছে অনেক ঘটনা",
  "date" : "28.12.2013",
  "writter" : "ওল্ফগাং ডিক/আরবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "শুধু উন্নয়নশীল দেশেই নয়, জার্মানির মতো উন্নত দেশেও দুর্নীতির মাত্রা একেবারে কম নয়৷ গত কয়েক বছরে ঘুস আদান প্রদানের ঘটনা ধরাও পড়েছে অনেক৷ আগের চেয়ে অনেকগুণ বেশি৷ তালিকার বাইরে থাকা সংখ্যাটা আরো বেশি বলে মনে করেন বিশেষজ্ঞরা৷ কেন্দ্রীয় অপরাধ দপ্তরের তথ্য অনুযায়ী ২০০৭ সালে ৯৫৫৪ টি ঘুস, অর্থ আত্মসাত ইত্যাদি ঘটনা ধরা পড়ে৷ ২০১১ সালে সংখ্যাটা বেড়ে দাঁড়ায় ৪৬,৭৯৫ তে৷ তার মানে জার্মানিতে দুর্নীতি অতিমাত্রায় বৃদ্ধি পাচ্ছে, এটাই ধরে নেওয়া যায়৷ তবে একথা মানতে রাজি নন নর্থ রাইন-ওয়েস্টফালিয়া রাজ্যের অপরাধ দপ্তরের তদন্তকারী ক্রিশ্টিয়ান ফোসক্যুলার ও ফ্রান্স-ইওসেফ ময়টার৷ তাঁরা বলেন, ‘‘আসলে আমরা আগের চেয়ে বেশি বেআইনি কার্যকলাপ উদঘাটন করছি৷ কেননা আগের চেয়ে আরো ভাল করে নিয়ন্ত্রণ করতে পারছি আমরা৷'' আগের চেয়ে বেশি কর্মী নিয়োগ বাস্তবিকই পুলিশ ও প্রসিকিউশন এক্ষেত্রে বেশি কর্মচারী পেয়েছেন এবং বিশেষ নেটওয়ার্ক গড়ে তুলেছেন৷ ইউরোপীয় ইউনিয়নেও এই ধরনের উদ্যোগ নেওয়া হয়েছে৷ হটলাইন ও বেনামিতে দুর্নীতির খবরাখবর জানানোর সুব্যবস্থা করা হয়েছে৷ পুলিশ ও কর তদন্তকারীদের মধ্যে সহযোগিতামূলক কাজকর্ম আরো ভালভাবে করা হচ্ছে৷ তবে বিশেষ করে দুর্নীতির কারণ এবং ঘুসদাতা ও গ্রহীতা সম্পর্কে গবেষণা জোরালো করা হয়েছে৷ দুর্নীতির ক্ষেত্রে আস্থার একটা বড় ভূমিকা রয়েছে৷ ঘুস দাতা ও গ্রহীতা পরস্পর পরিচিত৷ অধিকাংশই ক্ষমতাশালী উচ্চপদস্থ পুরুষ, যারা গুরুত্বপূর্ণ কোনো বিষয়ে সিদ্ধান্ত নিতে পারেন, অনুমোদন দিতে পারেন৷ গবেষকরা জানতে পেরেছেন, চাকরির তৃতীয় বছরে এসে দুর্নীতির প্রবণতাটা বাড়ে৷ একারণে নগর ও স্থানীয় প্রশাসনের অনেক উঁচু পদে কর্মচারীদের কিছুদিন পর পরই বদলানো হয়৷ হঠাৎ করে ঘটে না দুর্নীতি দুর্নীতি হঠাৎ করে ঘটে না৷ দ্রুত গতিতে গাড়ি চালিয়ে ধরা পড়লে কেউ পুলিশকে টাকা দিয়ে পার পেয়ে যাওয়ার চেষ্টা করছে, এই ধরনের ঘটনা নিতান্তই বিরল৷ ফেডারেল অপরাধ দপ্তরের তথ্য মতে, অর্থনৈতিক ক্ষেত্রের(৫৬%) চেয়ে সরকারি পর্যায়ে (৩৫%) দুর্নীতি কম ঘটে৷ রাজনীতিতে এই হার এক শতাংশ৷ দুর্নীতিগ্রস্ত কোনো কর্মকর্তা ধরা পড়লে সমস্ত পেনশন হারাতে হয়৷ শিল্পকারখানায় অসৎ কাজ গোপন করার সুযোগটা বেশি৷ ২০১২ সালে দুর্নীতির কারণে ২৭৬ মিলিয়ন ইউরো ক্ষতি হয়েছে৷ তদন্তকারী কর্মকর্তা ফ্রান্স-ইওসেফ ময়টার বলেন, ‘‘আমার অবাক লাগে, উচ্চপদস্থ কর্মকর্তারা ল্যাপটপ বা অল্প কয়েক হাজার ইউরোর বিনিময়ে এই ধরনের কাজ করেন কেন৷'' অন্যায়বোধটা কম আরেক তদন্তকারী ক্রিশ্টিয়ান ফসক্যুলার জানান, ‘‘আসলে শিল্পকারখানায় অনেকের অন্যায়বোধটা কম৷'' অনেক সময় যুক্তি দেওয়া হয়, প্রতিষ্ঠানের স্বার্থেই ঘুস লেনদেন হয়৷ ইদানীং দুর্নীতি দমন করার জন্য সুষ্ঠু নিয়ন্ত্রণ ব্যবস্থার ওপর জোর দিচ্ছে বিভিন্ন প্রতিষ্ঠান৷ বিশেষ করে অর্থপ্রদান ও গুরুত্বপূর্ণ অনুমোদনের ব্যাপারে নজরদারি বাড়ানোর উদ্যোগ নেওয়া হয়েছে৷ এক্ষেত্রে বিভিন্ন শাখায় কর্মীরা নিজেরাই পরস্পরের প্রতি নজর রাখতে পারেন৷ সহকর্মীদের বেআইনি কাজটা ধরিয়ে দিতে পারেন৷ কোলনে একটি আবর্জনা ভস্মীকরণের চুল্লি নির্মাণের কথা এই প্রসঙ্গে উল্লেখ করা যায়৷ জানা গেছে, নির্মাণের দায়িত্বপ্রাপ্ত কোম্পানিটি কাজটি পাওয়ার জন্য রাজনীতিক ও রাজনৈতিক দলকে ‘চাঁদা' দিয়েছে৷ ব্যাপারটি গোপন রাখা হয়েছিল৷ আরেকটি ঘটনায় হার্টের ভালভ ও পেসমেকার প্রস্তুতকারী একটি প্রতিষ্ঠান নিজেদের উৎপাদিত সামগ্রী ব্যবহারের জন্য দেশব্যাপী ডাক্তারদের ঘুস দেয়৷ অনেক ক্ষেত্রে এটা বিপজ্জনকও বটে৷ আন্তর্জাতিক দুর্নীতি দমন প্রতিষ্ঠান ট্রান্সপারেন্সি ইন্টারন্যশানালের তথ্য অনুযায়ী জরিপের ১৭৭ টি দেশের মধ্যে দুর্নীতির ক্ষেত্রে জার্মানির স্থান ১২ তম৷ এদিক দিয়ে ইউরোপের মধ্যে মধ্যমস্থানে রয়েছে দেশটি৷",
  "manualKeyPhrases" : [ "জার্মানিতে দুর্নীতি", "উন্নয়নশীল", "ঘুস", "অর্থ", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}