{
  "docID" : 9805,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-অর্থনীতি-চাঙ্গা-করতে-ইসিবি-র-উদ্যোগ/a-17679415",
  "title" : "ইউরোপের অর্থনীতি চাঙ্গা করতে ইসিবি-র উদ্যোগ",
  "date" : "04.06.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "আগামী বৃহস্পতিবারের বৈঠকে ইউরোপীয় কেন্দ্রীয় ব্যাংক সুদের হার আরও কমিয়ে অর্থনীতিকে চাঙ্গা করতে পদক্ষেপ নেবে বলে আশা করা হচ্ছে৷ এদিকে বাজেট ঘাটতির নিয়ম লঙ্ঘনের জন্য ফ্রান্সকে সতর্ক করে দেওয়া হয়েছে৷ আপাতত সবার নজর ইউরোপীয় কেন্দ্রীয় ব্যাংকের দিকে৷ বৃহস্পতিবার সুদের হার আরও কমানো হবে বলে ধরে নেওয়া হচ্ছে৷ সেইসঙ্গে অর্থনীতিকে চাঙ্গা করতেও ইসিবি পদক্ষেপ নিতে পারে৷ যেমন ব্যাংকিং ব্যবস্থায় আরও অর্থ ঢালা হতে পারে৷ তবে ডিফ্লেশন বা মূল্যহ্রাসের মোকাবিলা করতে ইসিবি কোনো পদক্ষেপ নিতে চলেছে কি না, তা এখনো স্পষ্ট নয়৷ এদিকে মঙ্গলবারই ইউরোপের অর্থনীতি সম্পর্কে নতুন তথ্য-পরিসংখ্যান প্রকাশিত হয়েছে৷ এই পরিস্থিতিতে ইউরো-র বিনিময় মূল্য কিছুটা কমে গেছে৷ সপ্তাহের শুরুতে ইউরোপের পুঁজিবাজারে কিছুটা দরপতনও ঘটেছে৷ ইউরোপের সামনে এই মুহূর্তে একাধিক চ্যালেঞ্জ রয়েছে৷ ইসিবি প্রধান মারিও দ্রাগি আগেই বলেছিলেন, মূল্যহ্রাসের হার এক শতাংশের নীচে নামলে সেটাকে একটা বিপদ সংকেত হিসেবে গণ্য করতে হবে৷ মঙ্গলবার জানা গেল, মে মাসে সেই হার নেমে দাঁড়িয়েছে ০.৫ শতাংশে৷ অন্যদিকে বেকারত্বের হারও যথেষ্ট মাত্রায় কমছে না৷ আপাতত তার হার ১১.৭ শতাংশ৷ ফলে ইউরোপের অর্থনীতি প্রবৃদ্ধির পথে এগোনোর যে চেষ্টা করছে, সেই উদ্যোগ কিছুটা থমকে যাচ্ছে৷ ব্যাংকগুলি দরাজ হাতে ঋণ দিলে অর্থনৈতিক কার্যকলাপ বাড়তে পারে৷ সেই লক্ষ্যে ইসিবি নাকি সুদের হার শূন্যের কম করার কথাও ভাবছে৷ অর্থাৎ তাদের কাছে অর্থ রাখতে গেলে উলটে ব্যাংকগুলিকেই মাশুল গুনতে হবে৷ এমন পদক্ষেপ বেশ ঝুঁকিপূর্ণ হতে পারে৷ এর আগে ডেনমার্কের কেন্দ্রীয় ব্যাংক এমনটা করে সাফল্য পেয়েছে৷ এমন পরিস্থিতিতে অর্থনীতিকে চাঙ্গা করার বিষয়টি বাড়তি গুরুত্ব পেলেও বাজেট সংক্রান্ত কড়া নিয়ম শিথিল করতে প্রস্তুত নয় ইউরোপীয় ইউনিয়ন৷ অর্থাৎ বাজেট ঘাটতির ঊর্ধ্বসীমা জিডিপি-র ৩ শতাংশ এবং ঋণের ঊর্ধ্বসীমা ৬০ শতাংশ৷ নিয়ম না মানলে ইউরো এলাকার দেশগুলিকে জরিমানা দিতে হতে পারে৷ সদস্য দেশগুলির প্রস্তাবিত বাজেটের খসড়া পরীক্ষা করে চলতি সপ্তাহে ফ্রান্স ও ইটালিকে সতর্ক করে দিয়েছে ইউরোপীয় কমিশন৷ সেইসঙ্গে বাজেট ঘাটতি নির্ধারিত মাত্রার নীচে আনতে পারায় ৬টি দেশের প্রশংসাও করা হয়েছে৷ ইইউ নীতি অনুযায়ী বাজেট স্থির করতে ফ্রান্সকে ২০১৫ সাল পর্যন্ত সময় দেওয়া হয়েছে৷ কিন্তু সে দেশের সরকারের বর্তমান নীতির ফলে দুশ্চিন্তা প্রকাশ করেছে কমিশন৷ অন্যদিকে ইটালি বাজেট ঘাটতির রাশ টেনে ধরতে সফল হলেও বিপুল ঋণভার কমাতে পারছে না৷ এসবি / জেডএইচ (ডিপিএ, রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "ঘাটতি", "জিডিপি", "অর্থনীতি", "চাঙ্গা", "বাজেট", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}