{
  "docID" : 9809,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপে-দুই-নির্বাচনের-ফলে-সন্তুষ্ট-পুঁজিবাজার/a-17665646",
  "title" : "ইউরোপে দুই নির্বাচনের ফলে সন্তুষ্ট পুঁজিবাজার",
  "date" : "28.05.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরোপীয় পার্লামেন্ট নির্বাচনে চরমপন্থিদের সাফল্য সত্ত্বেও ইউরোপপন্থি দলগুলির আধিপত্য বজায় থাকছে৷ ইউক্রেনেও আপাতত সংঘাতের আশঙ্কা কম৷ এই দুই ঘটনায় পুঁজিবাজার চাঙ্গা হয়ে উঠেছে ইউরোপে৷ ইউক্রেন ও ইউরোপীয় পার্লামেন্ট নির্বাচনের ফলাফলে ইউরোপের পুঁজিবাজার বেশ সন্তুষ্ট৷ ইউক্রেনের পরবর্তী প্রেসিডেন্ট একই সঙ্গে ইউরোপপন্থি এবং পুটিনের সঙ্গেও তিনি ভাল সম্পর্ক গড়ে তোলায় আগ্রহী৷ অন্যদিকে ইউরোপীয় পার্লামেন্টে দক্ষিণপন্থি, পপুলিস্ট ও ইউরোপ-বিরোধীদের সাফল্য সত্ত্বেও এখনো ইউরোপপন্থি দলগুলিরই সংখ্যাগরিষ্ঠতা বজায় থাকছে৷ ফলে প্রয়োজনীয় সংস্কারের কাজগুলি গতি পাবে বলে আশা করা হচ্ছে৷ এই অবস্থায় ইউরোপ-জুড়ে পুঁজিবাজার সোমবার বেশ চাঙ্গা হয়ে উঠেছিল৷ তবে ব্রিটেন, ফ্রান্স ও ডেনমার্কের মতো দেশে ইউরোপ-বিরোধীদের বিপুল সাফল্য সে সব দেশের সরকারের অবস্থান দুর্বল করে তুলেছে৷ নির্বাচনে পপুলিস্ট ও ইউরোপ-বিরোধীদের সাফল্য ভোটারদের প্রতিবাদী মনোভাব স্পষ্ট করে দিচ্ছে৷ ফলে প্রতিষ্ঠিত মূল-স্রোতের রাজনৈতিক দলগুলির দুর্বলতা স্পষ্ট হয়ে উঠছে৷ সংকটের সময় সংস্কার, ব্যয়-সংকোচের মতো নীতি দায়িত্বশীলতার পরিচয় হলেও চরম বেকারত্ব ও দু্র্বল অর্থনীতির ফলে সাধারণ মানুষ সরাসরি ক্ষতিগ্রস্ত হচ্ছে৷ সেই ক্ষোভই ব্যালট বাক্সে দেখা গেছে বলে বিশ্লেষকরা মনে করছেন৷ ফলে অর্থনৈতিক প্রবৃদ্ধি ও কর্মসংস্থান তরান্বিত করতে জাতীয় ও ইউরোপীয় পর্যায়ে নেতারা এবার সুস্পষ্ট পদক্ষেপ নিতে বাধ্য হবেন৷ হাতেনাতে তার ফল দেখা গেলে সাধারণ মানুষের ক্ষোভও কেটে যাবে৷ অর্থনীতি চাঙ্গা হলে পুঁজিবাজারও সন্তুষ্ট হবে৷ তবে এর অর্থ এই নয় যে, অতীতের লাগামহীন সরকারি ব্যয়ের দিন ফিরে আসছে৷ বাজেট ঘাটতি সামলেই অর্থনীতিকে চাঙ্গা করার ব্যবস্থা নিতে হবে৷ ইউরোপীয় পার্লামেন্টের পর ইউরোপীয় কমিশনের পুনর্বিন্যাস হবে৷ সে ক্ষেত্রেও পরিবর্তনের হাওয়া দেখা যাবে বলে আশা করা হচ্ছে৷ সংস্কার চালিয়েও জনপ্রিয়তা বজায় রাখতে পেরেছেন ইটালির প্রধানমন্ত্রী মাটেও রেনসি, কারণ তিনি অর্থনৈতিক প্রবৃদ্ধিকে বিশেষ গুরুত্ব দিয়েছেন৷ ইউরোপীয় নির্বাচনেও ভোটাররা তাঁর দলের প্রতি সমর্থন দেখিয়েছেন৷ ফলে জার্মানির চ্যান্সেলর আঙ্গেলা ম্যার্কেল ছাড়া তিনিই ইউরোপের হাতে গোনা ক্ষমতাসীন নেতাদের অন্যতম, যিনি ভোটারদের সমর্থন পেলেন৷ বাকি সংকটগ্রস্ত দেশগুলিও এই দৃষ্টান্ত থেকে শিক্ষা নিতে পারে৷ আয়ারল্যান্ড ও পর্তুগালের সরকার সাফল্য দেখিয়েছে৷ এবার গ্রিস ও স্পেনেও উন্নতির প্রত্যাশা বাড়ছে৷ এসবি/ডিজি (এএফপি, রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "আধিপত্য", "ইউরোপীয়", "চাঙ্গা", "আশঙ্কা", "ইউক্রেন", "পুঁজিবাজার", "পার্লামেন্ট" ],
  "automaticKeyPhrases" : [ "" ]
}