{
  "docID" : 9837,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেলানী-হত্যার-প্রতিবাদে-সরব-বাংলা-ব্লগাররা/a-14764589",
  "title" : "ফেলানী হত্যার প্রতিবাদে সরব বাংলা ব্লগাররা",
  "date" : "13.01.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ফেলানীর মৃত্যু হয় গত শুক্রবার ভোরে৷ ভারত-বাংলাদেশের অনন্তপুর সীমান্তে কাঁটাতারের বেড়া টপকাতে গিয়ে আটকে পড়ে সে৷ এরপর গুলিতে প্রাণ হারায় ১৫ বছর বয়সি এই কিশোরী৷ সীমান্তে এই কিশোরী নিহতের খবর ছবিসহ প্রকাশ করে ভারতের আনন্দবাজার পত্রিকা৷ শনিবার প্রকাশিত ছবিতে দেখা যায়, কিশোরীর মৃতদেহ ঝুলছে কাঁটাতারের সঙ্গে৷ পত্রিকাটির কথায়, ‘‘এ দিন (শুক্রবার) সকালে কাঁটাতারের বেড়ার গায়ে লাগানো মইয়ের উপরে কিশোরীর ঝুলন্ত দেহটি দেখতে পেয়ে এলাকার বাসিন্দারা ক্ষোভে ফেটে পড়েন৷ ওই কিশোরী বেআইনি ভাবে সীমান্ত পার হওয়ার চেষ্টা করায় গ্রেফতারের চেষ্টা না-করে গুলি চালানো হল কেন – সেই প্রশ্ন তোলেন স্থানীয় বাসিন্দারা৷'' একই প্রশ্নে সরব বাংলাদেশের ব্লগ সম্প্রদায়ও৷ বাংলাদেশে ডয়চে ভেলের ব্লগ পার্টনার সামহোয়্যার ইন ব্লগের ‘দৃষ্টি আকর্ষণ' অংশে মূল আলোচনা ফেলানীকে নিয়ে৷ সীমান্তে এধরনের হত্যা বন্ধে চট্টগ্রামে মানববন্ধনেরও আয়োজন করেছে ব্লগ সম্প্রদায়৷ বর্তমানে ফেলানী সংক্রান্ত কমপক্ষে চারশত বাংলা ব্লগ পোস্ট রয়েছে বিভিন্ন সাইটে৷ এছাড়া, ফেসবুকেও একাধিক গ্রুপ করে ফেলানী হত্যার প্রতিবাদ জানাচ্ছে ইন্টারনেট প্রজন্ম৷ বাংলাদেশি গণমাধ্যমেও ফেলানী নিহতের খবর ফলাওভাবে প্রচার করা হয়৷ বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানায়, ‘‘শুক্রবার ভোরে কুড়িগ্রামের ফুলবাড়ীর অনন্তপুর সীমান্তে তাকে (ফেলানী) গুলি করে হত্যা করে বিএসএফ৷ বাবার সঙ্গে ফেলানী ভারত থেকে দেশে ফিরছিলো৷'' দৈনিক প্রথম আলো রবিবার জানায়, ‘‘বৈঠকে বিডিআর এই হত্যাকাণ্ডের তীব্র নিন্দা ও প্রতিবাদ জানায়৷ জবাবে বিএসএফ দুঃখ প্রকাশ করে ভবিষ্যতে যাতে এ ধরনের ঘটনা না ঘটে, সেদিকে সতর্ক দৃষ্টি রাখবে বলে জানায়৷'' উল্লেখ্য, বাংলাদেশের মানবাধিকার সংগঠন অধিকার জানিয়েছে, ২০১০ সালে বিএসএফ ৭৪ জন বাংলাদেশিকে হত্যা করে৷ আন্তর্জাতিক মানবাধিকার সংগঠন হিউমেন রাইটস ওয়াচ গত ডিসেম্বরে বিএসএফ কর্তৃক বাংলাদেশি হত্যার প্রতিবাদ জানিয়েছিল৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ফেলানী", "অধিকার", "আরাফাতুল ইসলাম", "হত্যা", "সীমান্ত", "ভারত", "আনন্দবাজার পত্রিকা" ],
  "automaticKeyPhrases" : [ "" ]
}