{
  "docID" : 9906,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-আওয়ামী-লীগের-প্রার্থীকে-সমর্থন-দিলেন-এরশাদ/a-16929017",
  "title" : "এবার আওয়ামী লীগের প্রার্থীকে সমর্থন দিলেন এরশাদ",
  "date" : "04.07.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "গাজিপুর সিটি কর্পোরেশন নির্বাচনের একদিন আগে বৃহস্পতিবার, এরশাদ আওয়ামী লীগের প্রার্থী অ্যাডভোকেট আজমত উল্লাহ খানকে সমর্থন দেয়ার কথা বলেন৷ তবে এর আগেই জাতীয় পার্টির স্থানীয় নেতা-কর্মীরা বিএনপির প্রার্থীর পক্ষে কাজ করছিলেন৷ জাতীয় পার্টির চেয়ারম্যান হুসেইন মোহাম্মদ এরশাদ আওয়ামী লীগের নেতৃত্বে পরিচালিত মহাজোট ছাড়ার ঘোষণা দিয়ে আসছেন কয়েকদিন ধরে৷ তার আগেই গাজিপুর সিটি কর্পোরেশন নির্বাচনে জাতীয় পার্টির প্রার্থী কাজি মাহমুদ হাসান নির্বাচন থেকে সরে গিয়ে বিএনপির প্রার্থীর সমর্থনে কাজ করছেন৷ দলের স্থানীয় পর্যায়ের নেতা-কর্মীরাও তাই৷ এমনকি গাজিপুরে সংবাদ সম্মেলন করেও তারা বিএনপির প্রার্থীকে সমর্থনের কথা জানায়৷ এই পরিস্থিতিতে ধারণা করা হচ্ছিল এরশাদ মহাজোট ছাড়ছেন সহসাই৷ তবে বৃস্পতিবার দুপুরে নতুন এক ড্রামা উপহার দিয়েছেন এরশাদ৷ তিনি সংবাদ সম্মেলন করে আওয়ামী লীগের প্রার্থী আজমত উল্লাহ খানকে সমর্থনের ঘোষণা দেন৷ আর গাজিপুরে দলের নেতা-কর্মীদের তাঁর নির্দেশনা অনুযায়ী কাজ করতে বলেছেন এরশাদ৷ এরশাদ আজমত উল্লাহকে সমর্থনের ব্যখ্যায় বলেছেন, দুই দলের দু'জন প্রার্থীই তাঁর দোয়া নিয়েছেন৷ কিন্তু বিএনপির প্রার্থী প্রচার করেছেন যে এরশাদ তাঁকে সমর্থন দিয়েছেন৷ এ নিয়ে ধুম্রজাল সৃষ্টি হয়েছে৷ তাই তিনি তাঁর অবস্থান স্পষ্ট করতে আওয়ামী লীগের প্রার্থীকে সমর্থনের কথা জানালেন৷ এরশাদ বলেন, তিনি যেহেতেু মহাজোটে আছেন তাই আওয়ামী লীগের নেতৃত্বে মহাজোটের প্রার্থীকে সমর্থন দিয়েছেন৷ এই সমর্থনের পর আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ ডয়চে ভেলেক বলেন, এরশাদ মহাজোটে ছিলেন, মহাজোটেই আছেন৷ কিছু সংবাদমাধ্যম অযথা ধুম্রজাল সৃষ্টি করেছে৷ জাতীয় পার্টির নেতা-কর্মীরা শুরু থেকেই আওয়ামী লীগের প্রার্থীর সমর্থনে কাজ করছেন৷ এ নিয়ে আওয়ামী লীগের ভেতরে কোনো সন্দেহ ছিল না৷ আর যাদের সন্দেহ আছে, তারা তো এরশাদের বক্তব্য জানলেনই৷ হানিফ বলেন, আগামী জাতীয় নির্বাচনেও এরশাদ মহাজোটেই থাকবেন৷ অন্যদিকে বিএনপির চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন, জাতীয় পার্টি মাহাজোটের একটি বড় শরিক দল৷ তাই এরশাদ আওয়ামী লীগ প্রার্থীর পক্ষে কাজ করবেন এটাই স্বাভাবিক৷ কিন্তু প্রশ্ন হলো, এরশাদকে সংবাদ সম্মেলন করে সমর্থনের কথা জানাতে হবে কেন? তিনি বলেন, এরশাদের এই ঘোষণা তাঁর মনের কথা কিনা – তা ভেবে দেখতে হবে৷ আর আওয়ামী লীগ গাজিপুরে তাঁর দলের বিদ্রোহী প্রার্থীকে বসিয়ে দিয়ে যে প্রক্রিয়ায় সমর্থন আদায় করেছে, এরশাদের ক্ষেত্রেও একই প্রক্রিয়া অবলম্বন করা হয়েছে কিনা – সে প্রশ্ন করাই যায়৷ তবে দুদু দাবি করেন, এরশাদ যাই বলুন না কেন গাজিপুরের জাতীয় পার্টির নেত-কর্মীরা বিএনপির প্রার্থীর সঙ্গে আছেন৷ উল্লেখ্য, এরশাদের সমর্থন নিতে দুই প্রার্থীর দোয়া নিতে যাওয়াই শেষ নয়৷ সমর্থন নিতে এশাদের সঙ্গে শেখ হাসিনা যেমন বৈঠক করেছেন, তেমনি বৈঠক করেছেন মির্জা ফখরুল ইসলাম আলমগীরও৷",
  "manualKeyPhrases" : [ "এরশাদ", "মহাজোট", "আওয়ামী লীগ", "সমর্থন", "নির্দেশনা", "গাজিপুর", "সিটি কর্পোরেশন", "প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}