{
  "docID" : 9912,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রার্থী-হওয়ার-সুযোগ-শেষ-ভোটার-উপস্থিতি-বড়-চ্যালেঞ্জ/a-17266852",
  "title" : "প্রার্থী হওয়ার সুযোগ শেষ, ভোটার উপস্থিতি বড় চ্যালেঞ্জ",
  "date" : "03.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিরোধী দলের নির্বাচন প্রতিহত করার আন্দোলনের মুখেও নির্বাচনের কাজ তফশিল অনুযায়ী এগিয়ে যাচ্ছে৷ সোমবার মনোনয়নপত্র জমা দেয়া শেষ হয়েছে৷ ফলে তফশিল অনুযায়ী আর প্রার্থী হওয়ার সুযোগ থাকলো না৷ এবারের জাতীয় সংসদ নির্বাচনে প্রতিদ্বন্দ্বিতা করছে আওয়ামী লীগ, জাতীয় পার্টি, জেপি, জাসদ এবং ওয়ার্কার্স পার্টি৷ এছাড়া আছে বিপুল সংখ্যক স্বতন্ত্র ও আওয়ামী লীগের বিদ্রোহী প্রার্থী৷ সোমবার মনোনয়নপত্র জমা দেয়া শেষ হওয়ার পর এপর্যন্ত ৫০টিরও বেশি আসনে আওয়ামী লীগের একাধিক বিদ্রোহী প্রার্থী থাকার খবর পাওয়া গেছে৷ আর প্রতি আসনেই স্বতন্ত্র প্রার্থী আছেন গড়ে ৩ জনেরও বেশি৷ রাজনৈতিক বিশ্লেষকরা বলছেন এবার প্রধান বিরোধী দল বিএনপি এবং তাদের মিত্ররা নির্বাচনে না থাকায় সবাই ফাঁকা মাঠে গোল দেয়ার সুযোগ নিতে চাইছেন৷ তাই আওয়ামী লীগে বিদ্রোহী প্রার্থীর সংখ্যা বেশি৷ কারণ ৩০০ আসনের কমপক্ষে শতকরা ১০ ভাগ আসনে আওয়ামী লীগের অজনপ্রিয় প্রার্থী মনোনয়ন পেয়েছেন৷ তাই স্বাভাবিক কারণেই সেখানে আওয়ামী লীগের জনপ্রিয় প্রার্থী স্বতন্ত্র হিসেবে দাঁড়িয়ে গেছেন৷ এর ফলে দল থেকে বহিষ্কার হলেও ক্ষতি নেই৷ কারণ এমপি হতে পারলে দল আবার টেনে নেয়৷ ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক ড. শান্তনু মজুমদার বলেন আওয়ামী লীগের বিদ্রোহী প্রার্থী ছাড়াও আরো অনেক স্বতন্ত্র প্রার্থী থাকার কারণ, সবাই মনে করছেন এটাই বড় সুযোগ৷ এই সুযোগকে কাজে লাগাতে পারলে সাংসদ হওয়া যাবে৷ তারা মনে করছেন ভোটাররা আওয়ামী লীগকে প্রত্যাখ্যান করলে বিএনপি না থাকায় ভোটাররা স্বতন্ত্রদের দিকে ঝুঁকতে পারেন৷ আওয়ামী লীগের পক্ষ থেকে এবার বিদ্রোহী প্রার্থীদের তেমন নিরুৎসাহিত করা হবে না৷ কারণ আওয়ামী লীগের নীতি নির্ধারকরা মনে করছেন প্রার্থী বেশি হলে ভোটার উপস্থিতি বাড়বে৷ তারা মনে করেন ভোটার উপস্থিতি ৬০ ভাগের বেশি হলে নির্বাচন নিয়ে প্রশ্ন তোলার তেমন সুযোগ থাকবে না৷ কিন্তু অধ্যাপক শান্তনু মজুমদার বলেন ভোটার উপস্থিতি নিশ্চিত করাই হবে নির্বাচন কমিশন এবং সরকারের জন্য বড় চ্যালেঞ্জ৷ কারণ রাজনৈতিক সহিংসতার কারণে সাধারণ মানুষ এখন জরুরি প্রয়োজন ছাড়া বাইরে বের হচ্ছে না৷ বিএনপির নেতৃত্বে ১৮ দল এই নির্বাচন প্রতিহত করার ঘোষণা দিয়েছে৷ তাই নির্বাচন পর্যন্ত যদি সহিংসতা চলে তাহলে কতভাগ ভোটার ভোটকেন্দ্রে যাবেন তা নিয়ে সংশয় আছে৷ এদিকে বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া আবারো এক বিবৃতিতে নির্বাচন স্থগিতের আহ্বান জানিয়েছেন নির্বাচন কমিশনকে৷ তিনি নির্বাচন কমিশনকে প্রহসনের একতরফা নির্বাচনে ‘সরকারের ক্রীড়নক' হিসেবে ব্যবহার না হতে বলেছেন৷ তিনি বলেন এখনো আলোচনার দরজা খোলা আছে৷ রাজনৈতিক সমঝোতার সুযোগ এখনো আছে৷ নির্বাচন কমিশনের তফশিল অনুযায়ী মনোনয়নপত্র বাছাই ৫ ও ৬ ডিসেম্বর, মনোনয়নপত্র প্রত্যাহারের শেষ দিন ১৩ ডিসেম্বর৷ আর নির্বাচন হবে ২০১৪ সালে ৫ জানুয়ারি৷ ফলে এই তফশিল পরিবর্তন ছাড়া আর প্রার্থী হওয়ার সুযোগ নেই৷ তবে প্রধান নির্বাচন কমিশনার বলেছেন রাজনৈতিক সমঝোতা হলে তফশিল পরিবর্তন হবে৷",
  "manualKeyPhrases" : [ "উপস্থিতি", "স্বতন্ত্র", "ভোটার", "আওয়ামী লীগ", "সুযোগ", "চ্যালেঞ্জ", "প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}