{
  "docID" : 9916,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাষ্ট্রপতি-স্বাক্ষর-না-করা-পর্যন্ত-তাঁরা-বহাল-থাকবেন/a-17227348",
  "title" : "‘রাষ্ট্রপতি স্বাক্ষর না করা পর্যন্ত তাঁরা বহাল থাকবেন’",
  "date" : "15.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "নানামুখী বিতর্কের পর, পদত্যাগ-পত্র জমা দেয়া মন্ত্রীদের দয়িত্ব পালনের বৈধতা চ্যালেঞ্জ করে হাইকোর্টে রিট হয়েছে৷ রবিবার রিটের ওপর শুনানি হতে পারে৷ রাষ্ট্রপতি মন্ত্রীদের পদত্যাগ-পত্র গ্রহণ না করা পর্যন্ত তাঁরা বহাল থাকবেন৷ নির্বাচনকালীন সর্বদলীয় সরকার গঠনের জন্য গত সোমবার বাংলাদেশের মন্ত্রিসভার সব সদস্য প্রধানমন্ত্রী শেখ হাসিনার কাছে পদত্যাগ-পত্র জমা দেন৷ তবে এরপরও তাঁরা মন্ত্রীর কাজ করে যাচ্ছেন, গাড়িতে জাতীয় পতাকা ওড়াচ্ছেন এবং নিচ্ছেন সুযোগ-সুবিধা৷ এ নিয়ে পদত্যাগ-পত্র জমা দেয়ার দিন থেকেই বিকর্ত শুরু হয়৷ বুধবার সুপ্রিম কোর্টের তিনজন আইনজীবী ৪৯ জন মন্ত্রী এবং প্রতিমন্ত্রীকে ‘লিগ্যাল নোটিশ' দিয়ে তাঁদের দায়িত্ব পালন থেকে বিরত থাকার আহ্বান জানান৷ লিগ্যাল নোটিশে তাঁরা বলেন, সংবিধান অনুযায়ী মন্ত্রীরা পদত্যাগ-পত্র জমা দেয়ার পরই তাঁদের পদ শূন্য হয়ে গেছে৷ তাই এরপর, মন্ত্রী হিসেবে তাঁদের সব কাজ অবৈধ এবং বেআইনি৷ এরই ধারাবাহিকতায় বৃহস্পতিবার পদত্যাগ-পত্র জমা দেয়া মন্ত্রীদের দায়িত্ব থেকে বিরত রাখতে হাইকোর্টে একটি রিট আবেদন করেছেন আইনজীবী ড. ইউনুস আলি আকন্দ৷ তিনি ডয়চে ভেলেকে বলেন, সংবিধানের ৫৮(১) অনুচ্ছেদে বলা হয়ছে, ‘প্রধানমন্ত্রী ব্যতীত অন্য কোনো মন্ত্রীর পদ শূন্য হবে যদি কোনো মন্ত্রী রাষ্ট্রপতির নিকট পেশ করবার জন্য প্রধানমন্ত্রীর নিকট পদত্যাগ-পত্র প্রদান করেন৷' তাই মন্ত্রীরা প্রধামন্ত্রীর কাছে পদত্যাগ-পত্র জমা দেয়ার মঙ্গে সঙ্গেই তা গৃহীত হয়েছে বলে ধরে নেয়া হবে৷ অর্থাৎ সংবিধান অনুযায়ী রাষ্ট্রপতির তা গ্রহণ করেছেন কিনা – তার অপেক্ষার সুযোগ নেই৷ তাঁর মতে, সোমবার পদত্যাগ-পত্র জমা দেয়ার সঙ্গে সঙ্গেই মন্ত্রীরা আর মন্ত্রী নেই৷ এরপর তাঁরা অবৈধভাবে কাজ করছেন, যা সংবিধান এবং আইনের লঙ্ঘন৷ ড. ইউনুস আলি আকন্দ জানান, আগামী রবিবার হাইকোর্টে রিটের শুনানি হবে৷ তবে প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, রাষ্ট্রপতি স্বাক্ষর না করা পর্যন্ত মন্ত্রীদের পদত্যাগ-পত্র গৃহীত হবে না৷ তাঁরা যাঁর যাঁর পদে বহাল থেকে কাজ চালিয়ে যাবেন৷ রাষ্ট্রপতি তাঁদের পদত্যাগ-পত্রে স্বাক্ষর করলে তবেই তাঁদের পদ শূন্য হবে, তার আগে নয়৷ প্রধানমন্ত্রী বৃহস্পতিবার বলেন, অনেকে বলার চেষ্টা করছেন যে প্রধানমন্ত্রীর কাছে মন্ত্রীরা পদত্যাগ-পত্র জমা দিলেই পদ শূন্য হয়ে যায়৷ তাঁরা আসলে রাষ্ট্রপতির ভূমিকা ভুলে গেছেন৷ তাই রাষ্ট্রপতির স্বাক্ষর পর্যন্ত অপেক্ষা করতে হবে৷ তিনি আরো বলে,ন মন্ত্রীরা প্রধানমন্ত্রীর কাছে কেবল পদত্যাগের ইচ্ছা পোষণ করেছেন৷ আর এতে, অনেকে না ঝুঝেই সেটাকে পদত্যাগ ধরে বিতর্ক শুরু করেছেন৷",
  "manualKeyPhrases" : [ "স্বাক্ষর", "শেখ হাসিনা", "রাষ্ট্রপতি", "মন্ত্রী", "বৈধতা চ্যালেঞ্জ" ],
  "automaticKeyPhrases" : [ "" ]
}