{
  "docID" : 6546,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগারদের-সাংবাদিক-হিসেবে-স্বীকৃতি-দেয়া-উচিত/a-17619269",
  "title" : "‘ব্লগারদের সাংবাদিক হিসেবে স্বীকৃতি দেয়া উচিত'",
  "date" : "08.05.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ডয়চে ভেলের দ্য বব্স প্রতিযোগিতার বাংলা ভাষার জুরি শহিদুল আলম৷ দৃকের প্রতিষ্ঠাতা এই আলোকচিত্রী ব্লগার মনে করেন, বিশ্বের বিভিন্ন দেশের মতো বাংলাদেশেও ব্লগারদের সাংবাদিক হিসেবে স্বীকৃতি দেয়া উচিত৷ গত তিন বছর ধরে দ্য বব্স প্রতিযোগিতার সঙ্গে সম্পৃক্ত রয়েছেন শহিদুল আলম৷ এই প্রতিযোগিতায় থাকা ১৪টি ভাষার একটি, বাংলা ভাষার জুরি বা বিচারক তিনি৷ দ্য বব্স জুরিমণ্ডলী সম্পর্কে তিনি বলেন, ‘‘প্রতিযোগিতায় বিভিন্ন দেশের অসাধারণ কিছু বিচারক রয়েছেন৷ তাঁদের সঙ্গে যোগাযোগের মাধ্যমে পৃথিবীটাকেও ভিন্নভাবে বোঝা যায় এবং নেটওয়ার্কটাও বাড়ে৷'' বাংলা ভাষার ঈর্ষণীয় সাফল্য গত তিনটি প্রতিযোগিতাতেই একটি করে জুরি অ্যাওয়ার্ড অর্জন করেছে বাংলা ব্লগ বা অনলাইন উদ্যোগ৷ ১৪টি ভাষার মধ্যকার এই প্রতিযোগিতায় ছয়টি বিভাগে জুরি অ্যাওয়ার্ড প্রদান করা হয়৷ ফলে বিভিন্ন ভাষার মধ্যে তীব্র প্রতিযোগিতা হয়৷ এই প্রতিযোগিতায় বাংলার সাফল্য অনেক ভাষার জন্যই ঈর্ষণীয়৷ চলতি বছরের সাফল্য প্রসঙ্গে শহিদুল বলেন, ‘‘শুধু জুরি অ্যাওয়ার্ডই নয়, ইন্টারনেটে ভোটাভুটিতে ছয়টি গুরুত্বপূর্ণ বিভাগের দু'টিতে বাংলাদেশ জয় পেয়েছে৷ এতে বোঝা যায়, বাংলাদেশের ব্লগিং এখন কোন পর্যায়ে এসেছে এবং আমাদের জন্য এটা কতটা গুরুত্বপূর্ণ৷'' দ্য বব্স ২০১৪ আয়োজনে ‘সেরা উদ্ভাবন' বিভাগে ‘জুরি' এবং ‘পিপলস চয়েস' অ্যাওয়ার্ড জয় করেছে বাংলাব্রেইল প্রকল্প৷ এছাড়া গ্লোবাল মিডিয়া ফোরাম বিভাগে বাংলাদেশের নারী বিষয়ক ওয়েবসাইট ‘উইম্যান চ্যাপ্টার' জিতেছে পিপলস চয়েস অ্যাওয়ার্ড৷ অনলাইন ভোটে ‘পিপলস চয়েস বাংলা' বিভাগে জিতেছে বিজ্ঞান বিষয়ক ব্লগ ‘জিরো টু ইনফিনিটি'৷ বাংলা ব্লগারদের এই সাফল্যে সন্তুষ্ট শহিদুল৷ জার্মানির রাজধানী বার্লিনে ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে তিনি বলেন, ‘‘দ্য বব্স-এর মাধ্যমে বিভিন্ন প্রকল্পকে স্বীকৃতি দিয়া হচ্ছে৷ এবং এক অর্থে তাদের আরো ক্ষমতাবান করা হচ্ছে৷ এই প্রকল্পগুলো খুবই গুরুত্বপূর্ণ প্রকল্প৷ এবং এগুলোর বাস্তবায়ন যদি হয়, সেটাই হবে সবচেয়ে বড় স্বার্থকতা৷'' যাদের অনুসরণ করা যায় ডয়চে ভেলের সেরা অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড দ্য বব্স বিশ্বের বিভিন্ন দেশের ব্লগোস্ফেয়ারের হালনাগাদ তথ্য জানাতে সহায়তা করে বলে মনে করে শহিদুল৷ অন্যান্য ভাষার কিছু ব্লগ তিনি পছন্দ করেছেন, যা বাংলাদেশেও প্রয়োজন৷ উদাহরণ হিসেবে তিনি জানান ‘আই পেইড এ ব্রাইব' নামক একটি ব্লগের কথা৷ শহিদুল বলেন, ‘‘ভারতের একটা ব্লগ আমার কাছে বিশেষভাবে ভালো লেগেছে৷ সাধারণ জনগণ যাঁর যেখানে ঘুস দিতে হয়েছে, সেই তথ্য এই ব্লগে প্রকাশ করা হয়৷ এবং সেটার ভিত্তিতে একটা প্রতিক্রিয়া হওয়ার সুযোগ রয়েছে৷ আমাদের দেশে এরকম একটা জিনিস থাকলে অত্যন্ত কাজে লাগবে৷'' বাংলাদেশে ঘুস এক বড় সমস্যা বলে মনে করেন শহিদুল আলম৷ তিনি বলেন, ‘‘ঘুস আমাদের জীবনের প্রত্যেক জায়গায় কোনো না কোনোভাবে দিতে হয়৷ এবং এটা এড়ানোর সুযোগ খুব কম৷ এটা ধরাও কঠিন৷ এবং আমরা এক অর্থে জিম্মি৷ এটা যদি আমাদের সমাজ থেকে বের করা যেত, তাহলে বিশাল একটা অবদান রাখা হতো৷'' ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে তুরস্কের একটি ব্লগের কথাও বিশেষভাবে উল্লেখ করেন শহিদুল৷ তিনি বলেন, ‘‘ক্ষমতাসীনদের কার যোগাযোগ কার সাথে তা প্রকাশ করে এই ব্লগ৷ এভাবে আত্মীয়তা কোথায়, লেনদেনের সম্পর্ক কোথায়, স্বার্থ কার কোথায় আছে – তা খুটিয়ে দেখা হয়৷ আমাদের দেশেও এরকম প্রকল্প থাকা উচিত৷'' ব্লগারদের হয়রানি, গ্রেপ্তার সাম্প্রতিক সময়ে বাংলাদেশে ব্লগারদের হয়রানি বেড়েছে বলে মনে করেন শহিদুল আলম৷ গত এক বছরে বেশ কয়েকজন ব্লগার গ্রেপ্তার হয়েছেন৷ কেউ কেউ বাংলাদেশ ছাড়তেও বাধ্য হয়েছেন৷ শহিদুল জানান, ব্লগারদের রক্ষায় সবার এগিয়ে আসতে হবে৷ তিনি বলেন, ‘‘ব্লগাররা নিঃস্বার্থে, নিজের মতো করে, বিনা পারিশ্রমিকে যে কাজটা করে যাচ্ছে, সেটাকে সমাজসেবা হিসেবে দেখা দরকার৷ এবং তাদেরকে সহায়তা করার জন্য আমাদের সকলেরই পাশে দাঁড়ানো উচিত৷'' দ্য বব্স প্রতিযোগিতা এবং এর সঙ্গে সম্পৃক্ত আন্তর্জাতিক নেটওয়ার্ক ব্লগারদের সাহস যোগাচ্ছে বলেও মনে করেন শহিদুল৷ এর ফলে ব্লগাররা আর নিজেদের একা মনে করছে না৷ তিনি বলেন, ‘‘অন্যান্য দেশে যেমন ব্লগারদের সাংবাদিক হিসেবে স্বীকৃতি দেয়া হয়েছে, ভবিষ্যতে আমাদের দেশেও সেটা হবে আশা করি৷'' সাক্ষাৎকার: আরাফাতুল ইসলাম, বার্লিন থেকে সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জুরি", "ব্লগার", "বাংলাদেশ", "বাংলা", "প্রতিযোগিতা", "আলোকচিত্রী", "শহিদুল আলম", "দ্য বব্স", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}