{
  "docID" : 6594,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবার-আডল্ফ-গ্রিমে-জিতলেন-শাহীন-দিল-রিয়াজ/a-16744458",
  "title" : "আবার ‘আডল্ফ গ্রিমে’ জিতলেন শাহীন দিল-রিয়াজ",
  "date" : "15.04.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "গত নভেম্বরেই তাঁকে নিয়ে একটি খুশির খবর দিয়েছিল ডয়চে ভেলে৷ সেবার ‘রাকিব খান’-এর জন্য ‘গ্রোসে ক্লাপে’ জয় করেছিলেন শাহীন দিল-রিয়াজ৷ এবার একই ছবির জন্য ‘আডল্ফ গ্রিমে’ পুরস্কার পেলেন এই বাঙালি পরিচালক৷ বাংলাদেশের ছেলে শাহীন জার্মানিতে আছেন অনেকদিন হলো৷ প্রামাণ্য চিত্র নির্মাণের সুবাদে বিশেষ স্বীকৃতি প্রাপ্তি নতুন কিছু নয় তাঁর জন্য৷ জার্মানির বেশ কিছু পুরস্কার জিতেছেন তিনি৷ ২০১০ সালে  প্রামাণ্য চিত্র ‘লোহাখোর'-এর জন্য জিতেছিলেন ‘আডল্ফ গ্রিমে' পুরস্কার৷ সেই ছবিটি তৈরি করেছিলেন জাহাজ কাটা শ্রমিকদের নিয়ে৷ চট্টগ্রামের সীতাকুন্ড এলাকায় জাহাজ কাটা শ্রমিকদের খুব কাছাকাছি থেকে শ্রমিকদের কর্মক্ষেত্র এবং দুর্দশার চিত্র ফুটিয়ে তুলেছিলেন তিনি৷ রাকিব খান তথ্যচিত্রটি, যার ইংরেজি নাম ‘প্রজেকশনিস্ট', সেটা তৈরি হয়েছে বাংলাদেশের এক কিশোরকে নিয়ে৷ চাঁদপুরের এক কিশোর৷ বয়স দশ বছর৷ নাম রাকিব খান৷ প্রেক্ষাগৃহে ফিল্ম বদলানোর কাজ করে ছেলেটি৷ এই কাজ করে দিনে ২০ থেকে ২৫ টাকা আয় হয় তার৷ পুরো টাকাটা তুলে দেয় মায়ের হাতে, না দিয়ে উপায়ও নেই, মা আর আরেক ভাইকে নিয়ে তিনজনের সংসার যে ওই টাকাটা ছাড়া চলবে না! অডিও শুনুন 03:45 ‘রাকিব খান’ সম্পর্কে বলছেন শাহীন দিল-রিয়াজ রাকিবের পারিবারিক এবং প্রজেকশনিস্ট জীবনের খুঁটিনাটি দিকগুলোই রূপালি পর্দায় তুলে ধরেছেন শাহীন দিল-রিয়াজ৷ হৃদয় ছুঁয়ে যাওয়া ছবি৷ ছবিটির জন্য গত বছর শাহীন জিতেছিলেন গ্রোসে ক্লাপে৷ এবার দ্বিতীয় বারের মতো জয় করলেন ‘আডল্ফ গ্রিমে'৷ ‘গ্রোসে ক্লাপে' জেতার পর ডয়চে ভেলেকে দেয়া একান্ত সাক্ষাৎকারে শাহীন বলেছিলেন, ‘‘ছবির কাজ মাত্রই শেষ হয়েছে৷ অডিও শুনুন 03:53 ২০১০ সালে ‘আডল্ফ গ্রিমে' জেতা নিয়ে প্রতিবেদন খুব কম টাকায় করতে হয়েছে হয়েছে ছবিটি৷ তাড়াহুড়ো করে করতে হয়েছে৷ ছবিটির সাফল্য সম্পর্কে আমি আদৌ নিশ্চিত ছিলাম না৷ ছেলেটাকে আমি আগে থেকে খুব ভালোভাবে চিনতাম না৷ তবে আমার প্রচণ্ড ভালো লাগছে যে সবকিছু মিলিয়ে শেষমেষ কাজটি ভালো হয়েছে৷'' শুক্রবার ‘আডল্ফ গ্রিমে'-র নর্থ রাইন ওয়েস্টফালিয়া রাজ্যের সংস্কৃতি বিষয়ক ক্যাটাগরিতে পাওয়া বিশেষ পুরস্কারটি সেই ভালো কাজেরই আরেকটি স্বীকৃতি৷ আবার অভিনন্দন শাহীন দিল-রিয়াজ! এসিবি/ডিজি",
  "manualKeyPhrases" : [ "শাহীন", "রাকিব", "খান", "রিয়াজ", "লোহাখোর", "জাহাজ", "প্রজেকশনিস্ট", "আডল্ফ", "গ্রিমে", "দিল" ],
  "automaticKeyPhrases" : [ "" ]
}