{
  "docID" : 6605,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-রুনি-হত্যাকাণ্ডের-প্রতিবাদে-মানব-বন্ধন/a-15791312",
  "title" : "সাগর-রুনি হত্যাকাণ্ডের প্রতিবাদে মানব বন্ধন",
  "date" : "07.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সাংবাদিক দম্পতি সাগর-রুনি হত্যাকাণ্ডের প্রায় এক মাস হতে চলল৷ এখনো পর্যন্ত অপরাধীদের ধরা যায় নি৷ মঙ্গলবার বন শহরের জাতিসংঘের ক্যাম্পাসের সামনে সাগর-রুনি হত্যাকাণ্ডের প্রতিবাদে আয়োজিত হল এক মানব বন্ধন৷ সেখানে উপস্থিত ছিলেন অসংখ্য বাংলাদেশি৷ তাদের মধ্যে একজন যুবরাজ তালুকদার৷ হত্যাকাণ্ডের সঙ্গে কে বা কারা জড়িত তা এখনো জানা যায়নি৷ তদন্ত সম্পর্কে কোন তথ্য জানা যাচ্ছে না৷ এ প্রসঙ্গে তিনি বললেন, ‘‘আসলে সাগর ভাইদের আমি ব্যক্তিগতভাবে চিনতাম৷ উনি সপরিবারে তিন বছর জার্মানিতে ছিলেন৷ জার্মানিতে তাদের সঙ্গে আমার ওঠা-বসা ছিল৷ শেষ বারের মত যখন দেখা হয় তখন ডঃ আইনুন নিষাদও সঙ্গে ছিলেন৷ মেঘের জন্মদিন ছিল৷ পাঁচ বছর পূর্তি৷ সেখানে আমি ছিলাম৷ এরপর উনারা বাংলাদেশে ফিরে যান৷ তারপর হঠাৎ করেই এই খবর শুনলাম যে সাগর ভাইকে তাঁর স্ত্রী সহ হত্যা করা হয়েছে৷ এই খবরের জন্য আমরা কেউই প্রস্তুত ছিলাম না৷ আমরা বাক্যহীন হয়ে গিয়েছিলাম৷ পুরো ঘটনাই অবাক করার মত যে বাড়িতে ঢুকে, বাচ্চার সামনে কেউ এভাবে দুজনকে হত্যা করতে পারে৷ এটা অকল্পনীয় একটা ব্যাপার৷ আর যেহেতু আমি তাদের ব্যক্তিগতভাবে চিনতাম, তাই কষ্টটা বোঝানোর মত না৷'' যুবরাজ তালুকদার দুদিন আগে ঢাকা থেকে ফিরেছেন৷ তাকে প্রশ্ন করা হয়েছিল, ঠিক কতটা গুরুত্ব পাচ্ছে সাগর-রুনির ঘটনা? যুবরাজ তালুকদার বললেন,‘‘পুরো ঘটনাই প্রচার মাধ্যমগুলো তুলে ধরেছে৷ প্রতিদিনই কিছু না কিছু লেখা হচ্ছে৷ আর দেশের সাধারণ মানুষ কিন্তু জানতে চাইছে কী হয়েছে? যেহেতু মেঘ এখন পুরোপুরি একা তাই সবার আগ্রহ এবং সহমর্মিতা অনেক বেশি৷ সবাই চাইছে এই হত্যাকাণ্ডের বিচার হোক৷ তদন্ত সুষ্ঠুভাবে হোক, হত্যাকারীদের ধরা হোক৷ এটা নিয়ে কিন্তু প্রতিটি মানুষই কথা বলছে৷ আলোচনা কিন্তু থেমে নেই৷ কিন্তু এতদিন পরও কোন তথ্য উদ্ঘাটন না হওয়ায় সবাই আশঙ্কা করছে এটা হয়তো ধীরে ধীরে হারিয়ে যাবে৷ কিন্তু আমরা তা হতে দেব না৷ এত বড় একটা অন্যায় কাজ হয়েছে আমরা কিছুতেই চুপচাপ বসে থাকবো না৷ বাংলাদেশে অনেক অন্যায় কাজ হচ্ছে কিন্তু এভাবে একটা অন্যায়কে আমরা বিনা বিচারে হারিয়ে যেতে দিতে পারি না৷'' সাগর-রুনি সাংবাদিক দম্পতি হত্যাকাণ্ডের ঘটনায় এক রিটের জবাবে হাইকোর্ট পুলিশকে এই মামলার তদন্তে অগ্রগতি ছাড়া কোন তথ্য সাংবাদিকদের না দেয়ার নির্দেশ দেন৷ আর এব্যাপারে তথ্য মন্ত্রণালয়কে ব্যবস্থা নিতেও নির্দেশ দেয়া হয়৷ বিষয়টি সম্পর্কে আক্ষেপের সঙ্গে যুবরাজ জানান, ‘‘ আমি বিশ্বাস করি যে সাংবাদিকদের কাজ করার স্বাধীনতা দেয়া অত্যন্ত প্রয়োজন৷ নিরপেক্ষভাবে সংবাদ এবং তথ্য প্রচার করা সাংবাদিকদের দায়িত্ব, সাধারণ মানুষদের প্রতিটি বিষয়ে অবগত করা সংবাদিকদের কাজ৷ সেই কাজে বাধা দেয়া হচ্ছে৷ আমি এটাকে একটি বিশাল বাধা হিসেবে দেখছি৷ সাংবাদিকদের কাজ করার স্বাধীনতায় হস্তক্ষেপ করা হচ্ছে, তা আটকে দেয়া বা ব্লক করা হচ্ছে৷ আমার মনে হয়না এটা বিশ্বব্যাপী খুব ইতিবাচকভাবে দেখা হবে৷ গতকাল বন শহরে জাতিসংঘের সামনে মানব বন্ধন হল৷ সেখানে উপস্থিত ছিলেন যুবরাজ তালুকদার৷ একটি লিখিত স্মারক লিপি সই করে পেশ করা হবে জাতিসংঘের মহাসচিব বান কি মুন'এর কাছে৷ মানব বন্ধন প্রসঙ্গে যুবরাজ তালুকদারের ভাষ্য, ‘‘আমি দেখলাম যে এত দূরে থেকেও সাগর ভাইকে যারা চেনে আমরা তাকে অনুভব করি৷ আমাদের কাছে তিনি এখনো জীবিত৷ তিনি যে বেঁচে নেই তা আমরা এখনো উপলব্ধি করতে পারছি না৷ আজকে আমরা আমাদের ব্যক্তিগত সব কাজ বাদ দিয়ে এখানে এসেছি৷ কারণ আমরা বিচার চাই৷ আমরা সাগর ভাইকে ভুলতে পারছি না৷ সুষ্ঠু বিচারের দাবিতে যদি আরো কিছু আমাদের করতে হয়, তাহলে আমরা সানন্দে তা করবো৷ আমাদের দাবি একটাই সরকার যেন এই হত্যাকাণ্ডের বিচার করে৷ হত্যাকারীদের গ্রেপ্তার করা হোক৷ আমরা সেটাই চাই৷ অন্তত মেঘকে যেন বলা যায় যে তার বাবা-মায়ের হত্যাকাণ্ডের বিচার হয়েছে৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "রুনি", "বন্ধন", "মানব", "বন", "সাগর" ],
  "automaticKeyPhrases" : [ "" ]
}