{
  "docID" : 6730,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাহাজ-ভাঙ্গা-শিল্পে-দুর্ঘটনায়-প্রাণ-হারাচ্ছে-অর্ধশত-মানুষ/a-15172997",
  "title" : "জাহাজ ভাঙ্গা শিল্পে দুর্ঘটনায় প্রাণ হারাচ্ছে অর্ধশত মানুষ",
  "date" : "20.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের পশ্চিম তীরের অবস্থিত আলাং শহর৷ এখানে বিশ্বের অন্যতম বৃহৎ জাহাজ ভাঙ্গার শিল্প অবস্থিত৷ কেবল জাহাজ নয়, উড়োজাহাজ ভাঙ্গার কাজটাও করে থাকেন এখানকার শ্রমিকরা৷ কিন্তু নিরাপদ পদ্ধতি অনুসরণ না করায় ঘটছে প্রাণহানির ঘটনা৷ বিগত ১৯৮৩ সাল থেকে আলাং বন্দরে জাহাজ ভাঙ্গার কাজ শুরু হয়৷ এখানে কাজ করছে প্রায় ৩০ হাজার শ্রমিক৷ বিশ্বের প্রায় ৪০ শতাংশ জাহাজ, উড়োজাহাজ এবং কন্টেইনার বর্জ্য এখানে এনে ফেলা হয়৷ তারপর সেগুলোকে ভেঙ্গে টুকরা টুকরা করা হয়৷ প্রতিদিন ভোর থেকে শুরু হয় এসব শ্রমিকদের হাড়ভাঙ্গা খাটুনি৷ বিষাক্ত গ্যাস আর চিটচিটে তেলের মধ্যেই দিনের পর দিন কাজ করে চলেছে তারা৷ অতিরিক্ত পরিশ্রমের কারণে বার্ধক্য যেন অনেক আগেই এসে ভর করেছে তাদের শরীরে৷ তাদেরই একজন কৈলাশ৷ গত ১৫ বছর ধরে এই জাহাজ ভাঙ্গার কাজ করে চলেছেন ২৮ বছরের এই যুবক৷ তার কথায়,‘‘আমি স্টিলের প্লেটগুলোকে জাহাজ থেকে ট্রাকে তুলি৷ প্লেটগুলো খুবই ভারি, কখনো কখনো একেকটার ওজন ৫০ থেকে ১০০ কেজি পর্যন্ত৷ প্লেটগুলোর কোণাগুলোও বেশ ধারালো৷ কিন্তু কপাল ভালো যে এখনও কোন দুর্ঘটনা ঘটেনি৷'' এসব শ্রমিকদের অনেকেই ন্যায্য মজুরি থেকে বঞ্চিত৷ কোন ধরণের যথাযথ নিরাপত্তা ব্যবস্থা ছাড়াই এরা জাহাজ ভাঙ্গার কাজ চালিয়ে যাচ্ছে৷ তাদের নিয়ে কাজ করছেন আইনজীবী বিপুল সংভি৷ তিনি বলেন, ‘‘কাজ চলাকালে অনেক সময় দুর্ঘটনা কিংবা বিস্ফোরণ ঘটে৷ কারণ জাহাজ থেকে তেল বের না করেই এটি ভাঙ্গার কাজ শুরু হয়৷ এটা অবৈধ৷ কিন্তু তারপরও মালিকরা এমনটি করে, কারণ তারা সপ্তাহের পর সপ্তাহ জাহাজ থেকে তেল চুইয়ে বের হওয়া পর্যন্ত অপেক্ষা করতে চায় না৷'' এই আইনজীবী জানান, প্রতি বছর এই আলাং জাহাজ ভাঙ্গা শিল্পে দুর্ঘটনায় প্রাণ হারায় কমপক্ষে অর্ধশত মানুষ৷ কিন্তু কর্তৃপক্ষ কেবল পাঁচ ছয়টি ঘটনার কথা স্বীকার করে, আর বাকিগুলো অজানাই থেকে যায়৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জাহাজ", "আলাং", "মজুরি", "গ্যাস", "শ্রমিক", "ন্যায্য", "প্রাণ", "বিষাক্ত" ],
  "automaticKeyPhrases" : [ "" ]
}