{
  "docID" : 6798,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঈদ-নয়-অনশন-করছেন-তাঁরা/a-17820631",
  "title" : "ঈদ নয়, অনশন করছেন তাঁরা",
  "date" : "30.07.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে তুবা গ্রুপ নামের পোশাক কারখানার ১,৬০০ শ্রমিক ঈদের বেতন, বোনাস না পেয়ে ঈদের দিন অনশন কর্মসূচি পালন করেন বাড্ডায় কারখানা ভবনের সামনে৷ বেতন, ভাতা না পাওয়া পর্যন্ত তাঁরা অনশন কর্মসূচি চালিয়ে যাবেন৷ এরকম আরো অনেক পোশাক কারখানার শ্রমিক ঈদের বেতন, ভাতা পাননি বলে জানা গেছে৷ পোশাক কারাখানার মালিকরা ঈদের আগেই ২৬ জুলাইয়ের মধ্যে শ্রমিকদের বেতন-ভাতা পরিশোধের প্রতিশ্রুতি দিয়েছিলেন৷ কিন্তু সেই কথা রাখেননি ঢাকার বাড্ডার তুবা গ্রুপের মালিক দেলোয়ার হোসেন৷ এই দেলোয়ার হোসেন হলেন বহুল আলোচিত তাজরিন ফ্যাশানের মালিক৷ ২০১২ সালের নভেম্বরে এই তাজরীন ফ্যাশানেই দেলোয়ার হোসেনের অবহেলায় আগুন লেগে ১২৪ জন শ্রমিক নিহত হন৷ যাদের ক্ষতিপূরণও দেননি তিনি৷ বাড্ডায় দেলোয়ার হোসেনের তুবা গ্রুপের অধীনে মোট পাঁচটি পোশাক কারখানা রয়েছে৷ এগুলো হলো: তুবা ফ্যাশান, তুবা টেক্সটাইল, তুবা বুকশান, মিতা ডিজাইন ও টাইপ ডিজাইন৷ আর এই পাঁচটি কারখানায় মোট ১,৬০০ শ্রমিক কাজ করেন৷ শ্রমিকরা গত তিনমাস ধরে কোনো বেতন-ভাতা পাচ্ছেন না৷ আশা ছিল ঈদের আগে বেতন-ভাতা পাবেন৷ মালিক প্রতিশ্রুতিও দিয়েছিলেন৷ কিন্তু শেষ পর্যন্ত তিনি প্রতিশ্রুতি রক্ষা করেননি৷ শ্রমিকরা তাদের মালিকের টালবাহানা বুঝতে পেরে আগেই বিজিএমইএকে জানিয়েছিল৷ ঘেরাও করেছিল মালিককে৷ তাতেও কাজ না হওয়ায় তাঁরা ঈদের আগেরদিন থেকেই অনশন শুরু করে৷ মঙ্গলবার ঈদের দিনও তাঁদের কেটেছে কারখানার সামনে অনশনে৷ অনশনরত তুবা ফ্যাশনের শ্রমিক হানিফ বলেন, ‘‘আমরা তিনমাস ধরে বেতন না পেলেও আমাদের আশা ছিল ঈদের সময় অন্তত বোনাস পাবো৷ কিন্তু আমাদের কিছুই হলো না৷'' কারখানা তালা লাগানো৷ তাই শ্রমিকরা কারখানা ভবনের সামনে এবং পাশের একটি সাততলা ভবনের ছাদে একত্রিত হয়ে অনশন কর্মসূচি পালন করছেন৷ তাঁদের চোখে মুখে কান্না আর তীব্র হতাশা৷ তাঁদের সান্ত্বনা বা আশ্বাস দেয়ারও কেউ নেই৷ শ্রমিকরা ক্ষোভের সঙ্গে বলেন, ‘‘সবাই যেখানে পরিবার-পরিজন নিয়ে খুশিতে ঈদ উদযাপন করছে সেখানে আমরা বেতন বোনাস না পেয়ে অনশন করছি৷ এটা কিসের ঈদ৷ কিসের সাম্য৷'' তাঁরা বলেন, ‘‘এই হাত দিয়েই আমরা ব্রাজিল বিশ্বকাপের জার্সি বানিয়েছি৷ আমাদের হাতে তৈরি হওয়া জার্সি পরে খেলেছেন ব্রাজিলের খেলোয়াড়রা৷ মালিক টাকা কামিয়েছেন৷ অথচ আমরাই আজ নিগৃহীত৷ আমাদের গায়েই ঈদের পোশাক নেই৷'' তাঁরা বলেন, ‘‘আমাদের দেখার কেউ নেই৷ আমরা তো সাহায্য চাচ্ছি না৷ আমরা আমাদের পরিশ্রমের মজুরি নিতে চাচ্ছি৷ তবুও কেনো আমরা তা পাবো না?'' এদিকে বাড্ডা থানার ভারপ্রাপ্ত কর্মকর্তা এমএ জলিল জানান, ‘‘শ্রমিকরা শান্তিপূর্ণভাবেই অনশন পালন করছেন৷ তবুও অতিরিক্ত পুলিশ মোতায়েন করা হয়েছে অপ্রীতিকর কোনো ঘটনা এড়াতে৷'' তিনি জানান পুলিশের পক্ষ থেকে তুবা গ্রুপ কর্তৃপক্ষ এবং বিজিএমইএ নেতাদের সঙ্গে যোগাযোগের চেষ্টা করা হচ্ছে৷ কিন্তু পাওয়া যাচ্ছে না৷",
  "manualKeyPhrases" : [ "শ্রমিক", "তুবা", "মজুরি", "অনশন", "গ্রুপ", "ঈদ" ],
  "automaticKeyPhrases" : [ "" ]
}