{
  "docID" : 6853,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অমর-একুশে-বুদ্ধিহীন-মিশ্র-বাংলা-চাই-না/a-17445505",
  "title" : "অমর একুশে: বুদ্ধিহীন মিশ্র বাংলা চাই না",
  "date" : "21.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "অমর একুশে ফেব্রুয়ারি আন্তর্জাতিক মাতৃভাষা দিবস৷ ১৯৫২ সালে বাংলা ভাষার জন্য প্রাণ দিয়েছেন এই জনপদের মানুষ৷ বাংলা এখন বাংলাদেশের রাষ্ট্রভাষা৷ কিন্তু এই বাংলাদেশেই আজকাল বাংলা ভাষা বিকৃতির অভিযোগ উঠেছে৷ বাংলাদেশে এখন বাংলা ভাষা নিয়ে চলছে এক ধরণের নৈরাজ্য৷ বাংলার সঙ্গে ইংরেজি মিশিয়ে তৈরি করা হচ্ছে এক ‘ককটেল' ভাষা৷ গণমাধ্যমে এর প্রকাশ প্রকট৷ এফএম রেডিও এবং বেসরকারি টেলিভশন চ্যানেলগুলির নানা অনুষ্ঠানে বাংলা-ইংরেজি মিশিয়ে কথা বলছেন উপস্থাপকরা৷ এমনকি তাঁরা বাংলা শব্দের উচ্চারণও করছেন ইংরেজি ধাঁচে৷ এই ভাষার সংক্রমণ ঘটছে সাধারাণ মানুষ, বিশেষ করে তরুণ প্রজন্মের মধ্যে৷ ইংরেজি সাহিত্যের অধ্যাপক, সাহিত্যিক এবং প্রাবন্ধিক সৈয়দ মনজুরুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘পণ্য সংস্কৃতির জন্য এফএম রেডিও এবং বেসরকারি টেলিভিশন চ্যানেলগুলো এ কাজ করছে৷ কারণ তারা চায় একটি বুদ্ধিহীন প্রজন্ম, যারা বিজ্ঞাপন দেখে বা শুনে কিছু না বুঝেই তা গ্রহণ করবে৷ কিন্তু এই বুদ্ধিহীন মিশ্র ভাষা চাই না৷ এটা কোনোভাবেই গ্রহণযোগ্য নয়৷ এটা যাঁরা করছেন তাঁরা ভাষার ক্ষতি করছেন৷'' মনজুরুল ইসলাম আরো বলেন, যাঁরা এ কাজ করছেন তাঁরা বাংলা বা ইংরেজি কোনোটাই ভালো জানেন না৷ এতে তাঁদের দীনতাই প্রকাশ পায়৷ এর ফলে একটি প্রজন্ম গড়ে উঠছে, যারা আদতেই শিক্ষিত হচ্ছে না৷ তিনি বলেন, এই মিশ্র ভাষার ব্যাপারে এখনই সতর্ক হতে হবে৷ এ জন্য পরিবার, শিক্ষা প্রতিষ্ঠান, রাষ্ট্র – সবাইকে দায়িত্ব নিতে হবে৷ তিনি আক্ষেপ করে বলেন, এ প্রবণতা এই উপমহাদেশ ছাড়া আর কোথাও নেই৷ মনজুরুল ইসলাম বলেন, ভাষা বহমান নদীর মতো৷ এতে অনেক বিদেশি শব্দ আসে স্বাভাবিক গতিতে, যা ভাষাকে সমৃদ্ধ করে৷ কিন্তু এফএম রেডিও এবং টিভি চ্যানেলগুলো যা করছে, তা বাংলা ভাষার প্রতি অত্যাচার ছাড়া আর কিছুই না৷ এদিকে বাংলা একাডেমির মহপরিচালক শামসুজ্জামান খান ডয়চে বলেন, এই মিশ্রণ প্রতিরোধে তারা সরকারের কছে আবেদন জানিয়েছেন৷ সরকারের তথ্যমন্ত্রণালয় এ ব্যাপারে এফএম রেডিও এবং বেসরকরি টেলিভিশকে সতর্কও করেছে তিন বছর আগে৷ তারা প্রথমে কিছুটা সতর্ক হলেও আবার আগের অবস্থায় ফিরে গেছে৷ তিনি বলেন, সরকারে উচিত হবে এ জন্য শাস্তির ব্যবস্থা করা৷ তবে শামসুজ্জামান খান মনে করেন, বাংলা ভাষার বিকৃতিকারীরা সফল হবেন না৷ কারণ এই ভাষার নিজস্ব শক্তি আছে৷ অতীতে যাঁরা এই চেষ্টা করেছেন তাঁরা আস্তাকুঁড়ে নিক্ষিপ্ত হয়েছেন৷ এবার এঁরাও আস্তাকুঁড়ে নিক্ষিপ্ত হবেন৷",
  "manualKeyPhrases" : [ "বাংলা", "ভাষা", "ফেব্রুয়ারি", "দিবস", "মাতৃভাষা" ],
  "automaticKeyPhrases" : [ "" ]
}