{
  "docID" : 6883,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াতের-বিচার-কতদূর/a-18038181",
  "title" : "জামায়াতের বিচার কতদূর?",
  "date" : "04.11.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "যুদ্ধাপরাধীদের বিচারে আবার গতি আসায় জামায়াতের বিচারের প্রশ্নটি সামনে চলে এসেছে৷ যুদ্ধাপরাধীদের সংগঠন হিসেবে তাদের বিচারের দাবি উঠছে দীর্ঘদিন ধরে৷ এ প্রশ্নে ট্রাইব্যুনাল আইন সংশোধনের বিষয়টি এখনো মন্ত্রিসভায় পেশ করা হয়নি৷ ট্রাইব্যুনালের তদন্ত দল জামায়াতকে একটি যুদ্ধাপরাধীদের সংগঠন হিসেবে চিহ্নিত করে তদন্ত রিপোর্ট দেয় গত ২৫শে মার্চ৷ ঐ তদন্ত রিপোর্ট দেয়ার পর আশা করা হয়েছিল যে, প্রসিকিউশন ট্রাইব্যুনালে অভিযোগ দাখিল করবে এবং জামায়াতে ইসলামীর বিচার শুরু হবে৷ কিন্তু তা হয়নি৷ প্রসিকিউটর জেয়াদ আল মালুম ডয়চে ভেলেকে জানান, ‘‘তদন্ত রিপোর্ট পাওয়ার পরে চিফ প্রসিকিউটর গোলাম আরিফ টিপুর নেতৃত্বে একটি কমিটি করা হয়েছিল ঐ রিপোর্ট পর্যালোচনা এবং অভিযোগ দাখিলের জন্য৷ কিন্তু শেষ পর্যন্ত তা হয়নি৷ কারণ আইনমন্ত্রী বলেছেন, বিদ্যমান ট্রাইব্যুনাল আইনে জামায়াতের বিচার সম্ভব নয়৷ এর জন্য আইন সংশোধন করতে হবে৷ তাই আমরা আইন সংশোধনের অপেক্ষায় আছি৷'' গত ২৯শে মে আইনমন্ত্রী অ্যাডভোকেট আনিসুল হক সংবাদমাধ্যমকে বলেন, ‘‘ট্রাইব্যুনালের বিদ্যমান আইনে সংগঠনের বিচার ও শাস্তির বিধান নেই৷ তাই এই আইনে জামায়াতের বিচার সম্ভব নয়৷'' তাঁর এ মন্তব্যের পর জামায়াতের বিচার নিয়ে অনিশ্চয়তা সৃষ্টি হয়৷ জামায়াতের বিচার যাঁরা দাবি করছিলেন তাঁরা আইনমন্ত্রীর বক্তব্যের বিরোধিতা করে অভিযোগ করেন যে, সরকার জামায়াতের বিচার করতে চায় না৷ সে কারণেই তারা টালবাহানা শুরু করেছে৷ এর পর মন্ত্রণালয় ট্রাইব্যুনাল আইন সংশোধনের কাজ শুরু করে৷ এ জন্য একটি খসড়াও তৈরি হয়ে৷ কিন্তু তা এখনো অনুমোদন হয়নি৷ খসড়া অনুমোদন হলে ট্রাইব্যুনাল আইনের ২০ (২) ধারায় সংগঠনের শাস্তির বিধান যুক্ত হবে৷ তাতে ট্রাইব্যুনাল দোষী সংগঠনকে নিষিদ্ধ ঘোষণা করবে এবং এই নামে বা অন্য কোনো নামে সংগঠনটির ভবিষ্যত্‍ কার্যক্রমের ওপর নিষেধাজ্ঞা আরোপ করতে পারবে৷ পাশাপাশি সংগঠনটির সদস্যদেরও ট্রাইব্যুনাল সাজা দিতে পারবেন৷ বর্তমানে এ ধারায় শুধু ব্যক্তির সাজার বিধান রয়েছে৷ এছাড়া আইনের ৪ নং ধারা সংশোধনের প্রস্তাবে বলা হয়েছে, কোনো সংগঠনের কার্যনির্বাহী কমিটি অথবা কেন্দ্রীয়, আঞ্চলিক বা স্থানীয় কমিটির সদস্য যদি অপরাধ করেন, তাহলে ওই অপরাধের জন্য সদস্যের পাশাপাশি সংগঠনও দায়ী হবে৷ সংশোধনের খসড়া অনুযায়ী, মানবতাবিরোধী অপরাধের দায়ে সাজাপ্রাপ্ত নিষিদ্ধঘোষিত সংগঠন ওই নামে বা অন্য নামে কার্যক্রম চালাতে পারবে না৷ ট্রাইব্যুনালের আরেক প্রসিকিউটর রানা দাসগুপ্ত ডয়চে ভেলেকে অবশ্য বলেন, ‘‘মানবতাবিরোধী অপরাধের জন্য ট্রাইব্যুনালের আইনে ব্যক্তি এবং সংগঠন উভয়ের বিচারের বিধান আছে৷ সংগঠনের বিচারের বিধান নেই এ কথাটি ঠিক নয়৷ তবে সংগঠনের ক্ষেত্রে শাস্তির বিষযটি বিচারকের ইচ্ছার ওপর ছেড়ে দিয়েছে৷ তাই প্রচলিত ট্রাইব্যুনাল আইনেই জামায়াতের বিচার সম্ভব৷ কিন্তু সরকার চাইলে সাজার পরিমাণ নির্দিষ্ট করে দিতে আইন সংশোধন করতে পারে৷ এটা তাদের এখতিয়ার৷'' প্রসিকিউটর জেয়াদ আল মালুম বলেন, ‘‘গত জুন মাস থেকেই শুনছি আইনের সংশোধনীর খসড়া অনুমোদনের জন্য মন্ত্রিসভায় উত্থাপন করা হবে৷ কিন্তু হচ্ছে না৷ সর্বশেষ ৩রা নভেম্বর সোমবার মন্ত্রিসভায় তোলার কথা বলা হলেও তা হয়নি৷'' তিনি বলেন, ‘‘প্রসিকিউটররা তদন্ত রিপোর্ট এবং দলিল-দস্তাবেজ নিয়ে প্রস্তুত রয়েছেন৷ আইনের সংশোধনী পাশ হলেই তাঁরা ট্রাইব্যুনালে অভিযোগ দাখিল করতে পারবেন৷ কিন্তু কবে সংশোধনী পাশ হবে, তা সারকারই বলতে পারে৷'' গত এক সপ্তাহে ট্রাইব্যুনাল এবং উচ্চ আদালত জামায়াতের তিনজন শীর্ষ নেতাকে ফাঁসির দণ্ড দিয়েছে৷ এ পর্যন্ত মোট ১১ জনের বিচার হয়েছে৷ প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, ‘‘একের পর এক এই দণ্ড কার্যকর করা হবে৷ যুদ্ধাপরাধীদের দণ্ড দ্রুত কার্যকর করে সরকার জাতিকে কলঙ্কমুক্ত করতে চায়৷'' কিন্তু যুদ্ধাপরাধী সংগঠন হিসেবে জামায়াতের বিচার এখনো শুরু না হওয়ায় সংশয় বাড়ছে৷ একাত্তরের ঘাতক দালাল নির্মূল কমিটির নির্বাহী সভাপতি শাহরিয়ার কবির বলেন, ‘‘আইনটি সংশোধনের জন্য কেন ঝুলিয়ে রাখা হয়েছে, সেটা একমাত্র আইনমন্ত্রীই ভালো বলতে পারবেন৷ কিন্তু এ কারণে মানুষের হতাশা বাড়ছে এবং সবাই ক্ষুব্ধ হয়ে পড়ছেন৷ যাঁরা এতদিন ধরে বিচারের জন্য অপেক্ষা করে এসেছেন, তাঁরা আর কতদিন অপেক্ষা করবেন – সেটা আমাদের বোধগম্যের বাইরে৷'' তিনি বলেন, ‘‘সরকার চাইলে নির্বাহী আদেশেই যুদ্ধাপরাধী সংগঠন হিসেবে জামায়াতের বিরুদ্ধে ব্যবস্থা নিতে পারে৷ ট্রাইব্যুনালের একাধিক রায়ের পর্যবেক্ষণে জামায়াতকে যুদ্ধাপরাধীদের দল হিসেবে চিহ্নিত করা হয়েছে৷ জামায়াত দলীয়ভাবে সিদ্ধান্ত নিয়ে যুদ্ধাপরাধ করেছে৷ এখানে ‘চেইন অফ কমান্ড'-এর দায়ও পরিষ্কার৷'' উল্লেখ্য, নির্বাচন কমিশনে জামায়াতে ইসলামীর রাজনৈতিক দল হিসেকে নিবন্ধন আগেই বাতিল করা হয় দেশের সর্বোচ্চ আদালতের নির্দেশে৷",
  "manualKeyPhrases" : [ "জামায়াত", "নিষিদ্ধ", "দাবি", "বিচার", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}