{
  "docID" : 6889,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদেশি-হত্যাকাণ্ডে-সত্যিই-কি-বিএনপি-জড়িত/a-18780441",
  "title" : "বিদেশি হত্যাকাণ্ডে সত্যিই কি বিএনপি জড়িত?",
  "date" : "14.10.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে বিদেশি নাগরিক হত্যাকাণ্ডে বিএনপি জড়িত বলে ইঙ্গিত দিচ্ছে শাসক দল৷ প্রধানমন্ত্রীর কথায়, বিএনপি নেত্রী বিদেশে বসে এ সব করাচ্ছেন৷ আইএস-এর হাত নেই, দেশে অস্থিতিশীল পরিস্থিতি সৃষ্টি করতেই এঁদের হত্যা করা হয়৷ ঢাকার গুলশানে ২৮শে সেপ্টেম্বর ইটালির নাগরিক সিজার তাবেলা এবং ৩রা অক্টোবর রংপুরে জাপানি নাগরিক হোশি কুনিওকে হত্যা করা হয়৷ এরপর কুনিও হত্যায় জড়িত সন্দেহে স্থানীয় বিএনপি নেতা রাশেদুন্নবী বিপ্লবসহ দু'জনকে আটক করা হয়েছে৷ তবে সিজার হত্যায় এখনো কাউকে গ্রেপ্তার বা আটকের খবর জানায়নি পুলিশ৷ পুলিশ বলছে, দু'টি হত্যাকাণ্ড একই ধরনের এবং এর সঙ্গে জঙ্গিরা আগে যেসব হত্যাকাণ্ড ঘটিয়েছে, তার কোনো মিল নেই৷ অডিও শুনুন 03:43 বাংলাদেশে কোনো আইএস নেই: স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খাঁন কামাল এ প্রসঙ্গে স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খাঁন কামাল দু'দিন আগে ডয়চে ভেলেকে বলেছিলেন, ‘‘বিদেশি হত্যাকাণ্ডের সঙ্গে জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস জড়িত নয়৷ কারা এর সঙ্গে জড়িত তা আমরা জানতে পেরেছি৷....তারা ধরা পড়বেন৷'' এদিকে প্রধানমন্ত্রী শেখ হাসিনা মঙ্গলবার ঢাকায় এক অনুষ্ঠানে বলেন, ‘‘এখন বিএনপি-নেত্রী বিদেশে বসে বাংলাদেশে বিদেশি নাগরিক হত্যা করে বাংলাদেশের ভাবমূর্তি নষ্ট করার ষড়যন্ত্র করছে৷ দেশে কোনো সন্ত্রাসী ও জঙ্গিবাদের স্থান হবে না৷ বিদেশি হত্যা করে যারা দেশের ভাবমূর্তি নষ্ট করবে, তাদের ছেড়ে দেবো না৷'' অর্থাৎ প্রধানমন্ত্রী সরাসরিই এই হত্যাকাণ্ডের সঙ্গে বিএনপি এবং দলের চেয়ারপার্সন খালেদা জিয়ার দিকে ইঙ্গিত করলেন৷ সামাজিক যোগাযোগের মাধ্যমেও বিষয়টি উঠে এসেছে৷ কিন্তু তদন্তে কী সে ধরণের তথ্য পাওয়া যাচ্ছে? ঢাকায় ইটালির নাগরিক সিজার তাবেলা হত্যাকাণ্ডের তদন্ত করছেন গোয়েন্দা বিভাগের ইন্সপেক্টর জিহাদ হোসাইন৷ তিনি ডয়চে ভেলেকে জানান, ‘‘আমরা এই মামলায় এখনো কাউকে গ্রেপ্তার করতে পারিনি৷ তবে আশা করছি অতিদ্রুত আমরা অপরাধীদের গ্রেপ্তার করতে পারবো৷'' অডিও শুনুন 01:38 রাজনৈতিক দৃষ্টিকোণ থেকে যে যাই বলুক, আমরা তদন্ত করছি: জিহাদ হোসাইন এই ঘটনায় বিএনপি বা কোনো রাজনৈতিক দল জড়িত কিনা – এমন প্রশ্নের জবাবে তিনি বলেন, ‘‘কেউ রাজনৈতিক দৃষ্টিকোণ থেকে কোনো কথা বলে থাকতে পারেন, কিন্তু আমরা সেটা বিবেচনায় নিচ্ছি না৷ আমরা অপরাধের তদন্ত করছি৷ আমরা এরইমধ্যে অনেক তথ্য সংগ্রহ করছি৷ ঊর্ধতন কর্মকতাদের সার্বক্ষণিক তদারকিতে মামলার তদন্ত এগোচ্ছে৷'' রংপুরে জাপানি নাগরিক হোশি কুনিওকে হত্যা মামলার তদন্ত করছেন কাউনিয়া থানার ইন্সপেক্টর (তদন্ত) মামুন উর রশীদ৷ তিনি অবশ্য তদন্তে অগ্রগতি নিয়ে ডয়চে ভেলের সঙ্গে কথা বলতে রাজি হনননি৷ জাপানি নাগরিক হোশি কুনিও-র মরদেহ সোমবার রবিবার গভীর রাতে রংপুরেই দাফন করা হয়েছে৷ আর ইটালীয় নাগরিক সিজার তাবেলার লাশ বুধবার ঢাকায় ইটালির দূতাবাসে হস্তান্তর করা হয়েছে৷ এরপর রাতে মরদেহ ইটালি পাঠানোর কথা৷ ওদিকে মঙ্গলবার বাংলাদেশে নিযুক্ত রাশিয়ার রাষ্ট্রদূত আলেকজান্দে এ নিকোলায়েভ বলেন, ‘‘দুটি হত্যাকাণ্ডে বাংলাদেশ জঙ্গি রাষ্ট্র হয়ে যায় না৷ বাংলাদেশে দীর্ঘদিন শান্ত ও সুন্দর পরিবেশ বিরাজ করছে৷'' রাষ্ট্রদূত বলেন, ‘‘দু'ফোটা পানি বৃষ্টি বোঝায় না৷ বাংলাদেশের সাম্প্রতিক দু'টি বিদেশি হত্যাকাণ্ডে রাশিয়াও উদ্বিগ্ন৷ আমি জানি বাংলাদেশে তা কেন হচ্ছে৷'' ঢাকায় বেসামরিক বিমান পরিবহন ও পর্যটনমন্ত্রী রাশেদ খান মেননের সঙ্গে সাক্ষাৎকালে তিনি এ কথা তুলে ধরেন বলে মন্ত্রণালয়ের এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়৷ আপনার কী মনে হয়? বিদেশি হত্যাকাণ্ডের সঙ্গে আদতে কে বা কারা জড়িত? জানান নীতের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "জড়িত", "হত্যাকাণ্ড", "বিদেশি নাগরিক", "কুনিও", "বাংলাদেশে", "শাসক দল", "তাবেলা", "আইএস", "ইঙ্গিত", "বিএনপি" ],
  "automaticKeyPhrases" : [ "" ]
}