{
  "docID" : 7021,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনের-অনন্যসুন্দর-সিটি-প্যালেস/a-19054000",
  "title" : "বার্লিনের অনন্যসুন্দর ‘সিটি প্যালেস'",
  "date" : "18.02.2016",
  "writter" : "ক্রিস্টিয়ান প্রিসেলিউস/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "আজও প্রাসাদ তৈরি হয়: ভিতরের খাঁচাটা হয়ত কংক্রিটের; বাইরেটা চুনাপাথরে মোড়া, সুন্দর খোদাই করা পাথরের থাম ও খিলান৷ যেমন ধরুন বার্লিনের সিটি প্যালেস৷ বার্লিন প্রাসাদের তোরণের স্তম্ভগুলির পায়া থেকে শুরু করে বাকিটা তৈরি হয় স্যাক্সনির এক কারখানায়৷ সেখানে কাজ করেন ২০ জন পাথর কাটার মিস্ত্রি আর ভাস্কর৷ বার্লিন প্রাসাদের জন্য শত শত পাথরের ব্লক আনা হয়েছে৷ প্রাসাদটির সামনের দিকে কোন পাথর কোথায় বসবে, তা আগেই ঠিক করা আছে৷ সেজন্য দেওয়ালে প্রাসাদের ব্লুপ্রিন্ট ঝুলছে৷ কারিগররা তা থেকে বুঝতে পারবেন, তাদের কোঁদা বা খোদাই করা চুনাপাথরটি কোথায় বসবে ও কী রকম দেখতে হওয়া চাই৷ কারখানা থেকে সাইটে অকুস্থলে বার্লিন সিটি প্যালেস তৈরির কাজ চলেছে৷ শুব্যার্ট কোম্পানি থেকে আনা পাথরগুলো এখানে প্রাসাদের গায়ে বসানো হচ্ছে৷ একটি পাথরের ওজন প্রায় এক টন, দাম দু'হাজার ইউরো৷ কারিগররা প্রতিদিন ১৫ মিটার দৈর্ঘ্যের পাথর বসান৷ প্রাসাদভবনের কাঠামো হচ্ছে কংক্রিটের, তার ওপর বসছে চুনাপাথরের স্ল্যাব আর টালি৷ কাজ শেষ হবার কথা ২০১৮ সালে৷ শুব্যার্ট কারখানার লোকজন ওয়েবক্যাম দিয়ে প্রাসাদের কাজ দেখছেন৷ কম্পিউটারের সাহায্যে তারা কোন কোন পাথর এখনও বসানো বাকি আছে, তা দেখছেন৷ মূল পাথরটির নিখুঁত ত্রিমাত্রিক কপি বানায় এক কম্পিউটার৷ রোবট সব মাপজোক পায় কম্পিউটার থেকে৷ তিন দিনের মধ্যে পাথরটিকে ঘষে-মেজে তৈরি করে দেবে রোবট – পাথর কাটার কারিগরদের যা করতে দু'সপ্তাহ সময় লেগে যেত৷ ওরা একসঙ্গে অনেকগুলো কাজ নিয়ে ব্যস্ত৷ বার্লিন প্রাসাদের জন্য মোটা দাগের মিলিং করে কাটা দেবদূতের পাখনাগুলো তৈরি করেছে রোবট৷ কিন্তু তার শিল্পীসুলভ, নান্দনিক খুঁটিনাটিগুলো এখনও ভাস্কর রাল্ফ ক্নি-র হাতে৷ এ কাজে তাঁর এক সপ্তাহ সময় লাগবে৷ বার বার মূলের সঙ্গে নকলটাকে মিলিয়ে দেখতে হবে৷ মূল তোরণের ক্যাপিটাল বা স্তম্ভশীর্ষগুলি সবে শেষ হয়েছে৷ স্ভেন শুব্যার্ট-এর কারখানার কর্মীরা গত দু'বছর ধরে বারোক শৈলীর এই তোরণটির কাজ করছেন৷ ২০১৮ সালে তা বার্লিন প্রাসাদে লাগানো হবে৷ এত বড়ো একটা কাজ জীবনে একবারই পাওয়া যায়, স্ভেন সে কথা ভালো করেই জানেন৷",
  "manualKeyPhrases" : [ "প্যালেস", "ক্যাপিটাল", "কম্পিউটার", "ভাস্কর", "প্রাসাদ", "কারখানা", "বার্লিন", "বারোক" ],
  "automaticKeyPhrases" : [ "" ]
}