{
  "docID" : 7099,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-হিজরাদের-স্বীকৃতি-দিলেও-সমাজ-দেয়নি/a-18056321",
  "title" : "‘সরকার হিজরাদের স্বীকৃতি দিলেও সমাজ দেয়নি’",
  "date" : "11.11.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মানুষের মতো বেঁচে থাকার অধিকার চান বাংলাদেশের হিজরারা৷ ‘তৃতীয় লিঙ্গ' হিসেবে সরকার স্বীকৃতি দিলেও সমাজ এখনো স্বীকৃতি দেয়নি, মেনে নেয়নি৷ ডয়চে ভেলেকে এ কথা বলেন হিজরাদের সংস্থা সুস্থ জীবনের নির্বাহী পরিচালক ববি হিজড়া৷ তিনি বলেন, ‘‘হিজরারাও তো মানুষ! তাদেরওতো সমাজের অন্য পাঁচজনের মতো বেঁচে থাকার অধিকার আছে৷ স্বাভাবিক চলাফেরার অধিকার আছে৷ অথচ রাষ্ট্রের কোথাও স্থান নেই আমাদের৷ পৃথিবীতে আপন বলে কেউ নেই৷ কেউ আমাদের ভালো চোখে দেখে না৷ ফলে প্রতিনিয়তই লাঞ্ছনা-গঞ্জনা সইতে হচ্ছে৷ এবার সুযোগ চাই৷ আমরাও মানুষের মতো বেঁচে থাকতে চাই৷ সম্মান চাই, অধিকার চাই৷'' হিজরাদের তৃতীয় লিঙ্গ হিসেবে স্বীকৃতি দেয়ার এক বছর পূর্তি উপলক্ষ্যে গত ২ নভেম্বর থেকে সারাদেশে ‘হিজরা প্রাইড কর্মসূচি ও পরামর্শক' সভার আয়োজন করে বন্ধু সোশ্যাল ওয়েলফেয়ার সোসাইটি (বিএসডাব্লিউএস)৷ সোমবার রাজধানীর বিশ্বসাহিত্য কেন্দ্র মিলনায়তনে আয়োজিত এক পরামর্শক সভায় ‘ঢাকা ঘোষণা'র মাধ্যমে কর্মসূচি শেষ হয়েছে৷ বিএসডাব্লিউএস-র কমিউনিকেশন স্পেশালিস্ট জাহিদ আল আমিন ডয়চে ভেলেকে বলেন, ‘‘ঢাকা ঘোষণায় সবচেয়ে বেশি গুরুত্ব দিয়ে এসেছে সরকারের স্বীকৃতির পাশাপাশি সাংবিধানিক স্বীকৃতি৷ সংসদে বিল এনে তা পাস করাতে হবে৷ তৃতীয় লিঙ্গের সাংবিধানিক স্বীকৃতি হলে সমাজের দৃষ্টিভঙ্গিও বদলাতে শুরু করবে৷ তখন হিজরারা সমাজে ভালো ভূমিকা রাখতে পারবে৷'' বিশ্বসাহিত্য কেন্দ্রে আয়োজিত পরামর্শক সভায় উপস্থিত ছিলেন বেগম রোকেয়া বিশ্ববিদ্যালয়ের উপাচার্য ড. এ কে এম নূর-উন-নবী, সংসদ সদস্য অ্যাডভোকেট তারানা হালিম, ইউএনএইডস এর কান্ট্রি ডিরেক্টর লিউ ক্যানি৷ তারানা হালিম বলেন, জাতীয় সংসদের একজন সদস্য হিসেবে তিনি দলীয় প্রধানসহ সবার সঙ্গে বিষয়টি নিয়ে আলোচনা করবেন৷ সংসদে যাতে বিল পাস করা যায় তার ব্যবস্থা করবেন৷ হিজরাদের সংগঠন ‘সম্পর্কের নয়া সেতু'র প্রেসিডেন্ট জয়া সিকদার ডয়চে ভেলেকে বলেন, ‘‘সাংবিধানিক স্বীকৃতি পেলে অনেক কিছুই আমাদের জন্য সহজ হয়ে যাবে৷ এখন কোনো বাড়ির মালিক বাসা ভাড়া দিতে চান না৷ সরকারি-বেসরকারি কোনো প্রতিষ্ঠানেই চাকরির সুযোগ নেই৷ সাংবিধানিক স্বীকৃতির সঙ্গে সঙ্গে এই সুযোগগুলোও পাওয়া যাবে৷'' তিনি বলেন, হিজরাদের এতদিন সম্পত্তির কোনো অধিকার ছিল না৷ এখন তৃতীয় লিঙ্গ হিসেবে সম্পত্তির ভাগ চান তারা৷ তাঁর মতে, শুধু কাগজে স্বীকৃতি দিলেই হবে না, রাষ্ট্রকে দায়িত্ব নিয়ে এগিয়ে আসতে হবে৷ সমাজের দৃষ্টিভঙ্গির পরিবর্তন দরকার৷ আর সে কাজ চাইলে রাষ্ট্রই করতে পারে৷ ববি হিজরা বলেন, ‘‘অত্যাচার সইতে না পেরে দুইবার আত্মহত্যা করতে গিয়েছিলাম৷ খেলতে গেলে না পুরুষ না নারী স্বভাবের কারণে ছেলে-মেয়ে কেউ খেলতে নিতো না৷ সবাই হাসিঠাট্টা করতো৷ বাড়িতে এসব বললে বাবা-মা-ভাই সবাই আমাকেই মারতেন৷ বলতেন, তোরই দোষ, আচরণ পাল্টাস না কেন? একদিকে বাড়িতে অন্যায়-অত্যাচার, লাঞ্ছনা-বঞ্চনা, অন্যদিকে সমাজের তিরষ্কার চলতো প্রতিনিয়ত৷ এভাবে আর কতোদিন বাঁচা যায়!'' তিনি বলেন, আমরা কাজ করে যেন দেশের উন্নয়নে অবদান রাখতে পারি, সেই সুযোগ চাই৷ বিশ্বসাহিত্য কেন্দ্রে আয়োজিত পরামর্শক সভায় উপস্থিত হিজরারা বলেন, ‘‘আমরা সমাজে মানুষের মতো বাঁচতে চাই৷ মানুষ হিসেবে প্রাপ্য অধিকার চাই৷ সুযোগ দিলে আমরাও সমাজ পরিবর্তনে ভূমিকা রাখতে পারব৷ সরকারি-বেসরকারি প্রতিষ্ঠানে আমাদের কাজের সুযোগ তৈরি করতে হবে৷ করুণা নয়, দক্ষতার ভিত্তিতে আমরা কাজের সুযোগ চাই৷'' তাঁরা বলেন, ‘‘হিজরারা চাঁদাবাজি করে বলে মিডিয়ায় সংবাদ প্রকাশ করা হয়৷ কিন্তু তাদের দুর্ভোগের কথা কেউ তুলে ধরে না৷''",
  "manualKeyPhrases" : [ "হিজরা", "সমাজ", "লিঙ্গ", "স্বীকৃতি", "তৃতীয়" ],
  "automaticKeyPhrases" : [ "" ]
}