{
  "docID" : 7162,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একজন-মৃত-ব্যক্তি-বাঁচাতে-পারেন-সাত-প্রাণ/a-17858333",
  "title" : "একজন মৃত ব্যক্তি বাঁচাতে পারেন সাত প্রাণ!",
  "date" : "17.08.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "মৃত্যুর পর মৃত ব্যক্তির অঙ্গ রোগীর দেহে প্রতিস্থাপন করলে সেই ব্যক্তি ফিরে পেতে পারে সুস্থ জীবন৷ হাজার হাজার মানুষ কিডনি, লিভার, হার্ট, অগ্ন্যাশয় ইত্যাদি রোগে মৃত্যু পথযাত্রী৷ অঙ্গ প্রতিস্থাপনই তখন বাঁচার একমাত্র পথ৷ তবে ভারতে এবিষয়ে সচেতনতার একান্ত অভাব রয়েছে৷ ভারতে প্রায় পাঁচ লাখেরও বেশি ব্যক্তি অঙ্গ প্রতিস্থাপন বিশেষ করে কিডনি, লিভার, হার্ট, অগ্ন্যাশয়, ফুসফুস, ক্ষুদ্রান্ত্র, চোখের কর্নিয়া প্রতিস্থাপনের আশায় দিন গুণছেন৷ তাঁদের মধ্যে হাজারেরও কম অঙ্গ প্রতিস্থাপন হয়ে থাকে ভারতে৷ অবশিষ্ট হতভাগ্যরা প্রতিস্থাপনের আশায় অপেক্ষা করতে করতে উপযুক্ত অঙ্গদাতাদের না পেয়ে মারা যান৷ রোগগ্রস্ত অঙ্গের জায়গায় সুস্থ অঙ্গ বসানো হলে রুগ্ন ব্যক্তির কার্যত পুনর্জন্ম হয়৷ একজন মৃত ব্যক্তির বিভিন্ন অঙ্গ প্রত্যঙ্গ প্রতিস্থাপন করে সাত ব্যক্তির জীবন বাঁচানো সম্ভব বলে জানান দিল্লি বিশেষজ্ঞ চিকিৎসকরা৷ যদিও ভারত বিশ্বের দ্বিতীয় বৃহত্তম জনসংখ্যার দেশ, কিন্তু মৃত ব্যক্তির অঙ্গদানের হার প্রতি লাখ মানুষের অনুপাতে মাত্র ০.২৬ শতাংশ, যেখানে মার্কিন যুক্তরাষ্ট্র ২৬, স্পেনে ৩৫ এবং ক্রোয়েশিয়ায় ৩৬.৫ শতাংশ৷ অঙ্গদানের দিক থেকে ক্রোয়েশিয়া বিশ্বে শীর্ষস্থানে আছে৷ পশ্চিমা দেশগুলিতে বেশিরভাগ প্রতিস্থাপনের জন্য নির্ভর করতে হয় মৃত ব্যক্তির অঙ্গদানের ওপর৷ মৃত ব্যক্তির লিভার নিয়ে যুক্তরাষ্ট্র গড়ে বছরে ৬,০০০ হাজার লিভার প্রতিস্থাপন করা হয়৷ সেখানে ভারতে চারগুণ জনসংখ্যা বেশি হওয়া সত্ত্বেও বছরে লিভার প্রতিস্থাপন হয় মাত্র ২,৪০০৷ অর্থাৎ এদেশে যতটা করা সম্ভব তার মাত্র একশো ভাগের এক ভাগ এটা৷ পাশাপাশি এটাও সত্যি, ব্যক্তির নিকট আত্মীয় পরিজনরা অঙ্গদানে রাজি থাকলেও কিছু অঙ্গ প্রতিস্থাপনের উপযুক্ত থাকে না৷ জীবনদায়ী অঙ্গ প্রতিস্থাপনে দাতা ব্যক্তির ‘ব্রেন-ডেড' অবস্থাতেই দান করা চলে৷ হার্ট, লিভার, কিডনি, অগ্ন্যায়, ফুসফুস ও ক্ষুদ্রান্ত্রের সফল প্রতিস্থাপনের জন্য অঙ্গগুলিতে নিয়মিত রক্ত ও অক্সিজেন দিয়ে রাখতে হয়৷ দুটি চোখের কর্নিয়া দুজনের দৃষ্টি ফিরিয়ে দিতে পারে৷ ভারতে অঙ্গদানের হার এত কম কেন? অন্যতম কারণ সামাজিক সচেতনতার অভাব৷ এমন কি ডাক্তারদের মধ্যেও সচেতনতার অভাব আছে৷ ‘গিফট ইওর অর্গান ফাউন্ডেশন'এর এক সমীক্ষায় দেখা গেছে, মৃত ব্যক্তির পরিবারকে ঐ শোকের সময়ে অঙ্গদানের বিষয়ে কাউন্সিলিং বা কিভাবে পরিবারকে বুঝিয়ে সুঝিয়ে রাজি করাতে হয়, তা ঠিকমত জানেন না কিংবা জানলেও বলতে চান না৷ অসুস্থ ব্যক্তির ব্রেন-ডেড না হওয়া পর্যন্ত অঙ্গদান করা যায় না৷ কিছু কিছু ক্ষেত্র ছাড়া৷ যেমন কিডনি৷ দুটো থাকে, একটা দেয়া যায়৷ সেটা অতি প্রিয়জনের ক্ষেত্রেই সম্ভব৷ আর ডাক্তাররা ব্যক্তির ব্রেন-ডেড-এক কথা ঘোষণা না করে ভেন্টিলেশনে রেখে দেন৷ পুলিশকেও এবিষয়ে প্রশিক্ষণ দেয়া জরুরি যাতে, তাঁরা ব্রেন-ডেড কি সেটা জানতে পারে৷ যেমন, দুর্ঘটনার ক্ষেত্রে যদি পুলিশ ব্রেনডেড বুঝতে পারে তাহলে দ্রুত ‘নো-অবজেকশন' সার্টিফিকেট দিলে অঙ্গদান করা বিলম্বিত হবে না৷ তামিলনাড়ু সরকার এনজিওকে ক্ষমতা দিয়েছে যে হাসপাতালের সবথেকে কাছের পুলিশ থানা থেকে ‘নো-অবজেকশন' সার্টিফিকেট নিয়ে আসতে পারবে৷ যেখানে দুর্ঘটনার জায়গায় যাবার দরকার পড়বে না৷ ফলে সময় অনেক বাঁচবে ফলে অঙ্গদান সফল হবে, বলেন গিফট ইওর অর্গান ফাউন্ডেশন এর এক কর্মকর্তা৷ তামিলনাড়ুতে এই প্রক্রিয়ায় বহু মানুষের জীবন বাঁচানো সম্ভব হয়েছে৷ দিল্লির এক নামকরা হাসপাতালের অঙ্গ প্রতিস্থান সার্জেন ডা: সমীরণ নন্দী বলেন, অঙ্গদানে মানুষের প্রাণ বাঁচানো সহজ এবং কম ব্যয়বহুল হয়৷ কারণ অঙ্গদানে একটা প্রাণ বাঁচছে, অথচ দাতা ব্যক্তির কোনো ক্ষতি হচ্ছে না৷ কারণ তিনি মৃত৷ ভারতে অঙ্গদান সংক্রান্ত আইন থাকা দরকার৷ আর দরকার কেন্দ্রীয় ইলেক্ট্রনিক ডেটা-বেসড রেজিষ্ট্রি, যাতে দাতা ও গ্রহীতার নাম ও বিবরণ চিকিৎসকরা জানতে পারেন, বলেন ডা: নন্দী৷",
  "manualKeyPhrases" : [ "মৃত্যু", "কিডনি", "প্রতিস্থাপন", "অঙ্গ", "মৃত", "ব্যক্তি", "প্রাণ" ],
  "automaticKeyPhrases" : [ "" ]
}