{
  "docID" : 7206,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনের-পোশাকে-বাংলাদেশের-রানা-প্লাজা/a-17363268",
  "title" : "বার্লিনের পোশাকে বাংলাদেশের রানা প্লাজা",
  "date" : "16.01.2014",
  "writter" : "আয়গ্যুল চিজমেচিয়গ্লু/এসিবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বছরের এই সময়টায় ফ্যাশন বা মডেলিং জগতের সবার নজর থাকে বার্লিনের দিকে৷ এবার উঠতি মডেল আর ডিজাইনারদের মিলনমেলা ‘বার্লিন ফ্যাশন উইক'-এ বাংলাদেশের পোশাক শ্রমিকদের দুর্দশার চিত্রেও যেন একটুখানি আলো পড়েছে৷ গত বছর সাভারের রানা প্লাজা ধসে পড়ায় এক হাজারেরও বেশি পোশাক শ্রমিক প্রাণ হারান৷ বাংলাদেশে পোশাক শিল্প কারখানায় শ্রমিকদের দুরবস্থা আর অসহায়ত্ব ফুটে ওঠে এই ঘটনায়৷ বিরূপ প্রতিক্রিয়া দেখা দেয় আন্তর্জাতিক পর্যায়ে৷ ১৪ জানুয়ারি থেকে শুরু হয়েছে বার্লিন ফ্যাশন সপ্তাহ৷ সেখানে মডেলদের নিজের ডিজাইন করা পোশাক পরিয়ে আবার ডিজাইনার হিসেবে অস্তিত্ব রক্ষার লড়াইয়ে নেমেছেন ববি কোলাডে৷ জার্মান বাবা আার নাইজেরিয়ান মায়ের সন্তান ববি বড় হয়েছেন উগান্ডায়৷ বয়স ২৬৷ উগান্ডা থেকে বার্লিনে এসেছিলেন ফ্যাশন নিয়ে পড়াশোনা করতে৷ পড়াশোনা শেষ৷ এখন চলছে ডিজাইনার হিসেবে প্রতিষ্ঠিত হওয়ার সংগ্রাম৷ এ সংগ্রামে পোশাক শ্রমিকদেরও সতীর্থই ভাবেন৷ তাই রানা প্লাজার হতভাগ্যদের জন্যও ববির ভালোবাসার কমতি নেই৷ বার্লিনের ফ্যাশন নিয়ে সপ্তাহব্যাপী এ আয়োজনে গত বছর অংশ নিয়ে পেয়েছিলেন সেরা তরুণ ডিজাইনারের পুরস্কার৷ পুরস্কারটি অবশ্য ববির ভাগ্যে খুব বেশি পরিবর্তন আনেনি৷ খ্যাতিও দেশের সীমানা ছাড়ায়নি৷ তবে এবার ছাড়ালো৷ এবারের ‘বার্লিন ফ্যাশন উইক'-এ তাঁর ডিজাইন করা পোশাক নজর কেড়েছে সবার৷ যা করেছেন সে সম্পর্কে জানলে বাংলাদেশের প্রতিটি মানুষেরই ববি কোলাডেকে শ্রদ্ধা করার কথা৷ এবারের ফ্যাশন উইকে ববির ডিজাইন করা সোয়েটারে ছিল ধসে পড়া রানা প্লাজার ছবি৷ ববি কোলাডের পোশাক শুধু লজ্জা নিবারণের আবরণ নয়, খ্যাতির শিখরে ওঠার অদম্য বাসনাকে পাশে রেখে অনেকটাই শ্রমিকের পক্ষে সদর্প স্লোগান৷ ‘বার্লিন ফ্যাশন উইক' উঠতি এবং উদ্যমী মডেল আর ডিজাইনারদের তুলে আনার নিয়মিত আয়োজন৷ এই আয়োজনকে সামনে রেখে সারা বছর স্বপ্ন দেখেন কয়েক হাজার তরুণ-তরুণী৷ সীমিত সামর্থ্যকে পুঁজি করেই জানুয়ারির এ উৎসবের জন্য প্রস্তুত করেন নিজেদের৷ খ্যাতি, প্রতিষ্ঠা, ব্যাংক ব্যালেন্স – এসব হাতে গোনা কয়েকজনেরই ভাগ্যে জোটে৷ তবু উৎসাহে কমতি নেই৷ উৎসবের জৌলুসও বাড়ছে বৈ কমছে না৷ জার্মানির রাজধানী বার্লিন এখন কমপক্ষে ৮০০ তরুণ ফ্যাশন ডিজাইনারের আবাস৷ তাঁরাই ‘বার্লিন ফ্যাশন উইক'-এর প্রাণ৷ ফ্যাশনের এই বার্ষিক উৎসবকে সফল করতে জার্মান সরকারও বেশ উদ্যোগী৷ প্রতি বছর এই ফ্যাশন সপ্তাহকে কেন্দ্র করে আয় হয় প্রায় ২৫০ কোটি ইউরো৷ এমন আয়োজনকে সরকার পৃষ্ঠপোশকতা না দিয়ে পারে! ববি কোলাডে, কার্লোটা ভিল্ডেসহ অনেক তরুণ ফ্যাশন ডিজাইনার এবারও উৎসবে এসেছেন নিজেদের ডিজাইন করা পোশাকের অভিনবত্বে দর্শক, ক্রেতাদের মুগ্ধ করতে৷ তাঁদের সামনে দুটি পথ খোলা৷ একদিকে হতাশা, অন্যদিকে আশার আলো৷ একদিকে সিসি ওয়াসাবি, ম্যাকুয়ার মতো ডিজাইনার, স্বপ্ন আপাতত বিফলে যাওয়ায় যাঁরা দেউলিয়া হয়েছেন; অন্যদিকে লালা বার্লিন কিংবা কাভিয়ার গোশের মতো সফল খ্যাতিমান, যাঁদের ডিজাইন করা পোশাক প্রায় নিয়মিতই পরেন রিহানা আর কেটি পেরির মতো তারকারা৷ ববি কালাডে, কার্লোটা ভিল্ডেরা স্বকীয়তা বজায় রেখে লালা বার্লিনদের মতো হবারই স্বপ্ন দেখেন৷",
  "manualKeyPhrases" : [ "ফ্যাশন", "রানা প্লাজা", "মডেল", "বার্লিন", "ডিজাইন", "ফ্যাশন সপ্তাহ" ],
  "automaticKeyPhrases" : [ "" ]
}