{
  "docID" : 7224,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেরেন্ডা-না-ভেজে-প্রক্রিয়াজাত-করলে-লাভই-লাভ/a-17295108",
  "title" : "ভেরেন্ডা না ভেজে প্রক্রিয়াজাত করলে লাভই লাভ!",
  "date" : "14.12.2013",
  "writter" : "জাহিদুল হক",
  "categories" : [ "অন্বেষণ" ],
  "article" : "আমরা অনেকেই বলি, কাজ নাই তাই বসে বসে ভেরেন্ডা ভাজছি৷ এই ভেরেন্ডা, ইংরেজিতে যার নাম জাট্রোফা, খুবই উপকারী একটা উদ্ভিদ৷ একে প্রক্রিয়াজাত করে বায়োডিজেল উৎপাদন করলে জ্বালানি ঘাটতি অনেকটা কমানো যেতে পারে৷ বিশেষজ্ঞরা বলছেন, বিশ্বব্যাপী জ্বালানি তেলের মজুদ দিনদিন কমছে৷ এভাবে চলতে থাকলে আগামী ১০০ বছরের মধ্যে হয়তো মজুদ শেষ হয়ে যেতে পারে৷ তাই জ্বালানির অন্যান্য উৎসের খোঁজ শুরু হয়েছে৷ সৌরশক্তি, বায়ুশক্তি সহ বেশ কয়েকটি উৎস থেকে জ্বালানি উৎপাদন করছে বিশ্বের অনেক দেশ৷ বাংলাদেশেও কয়েক বছর ধরে সৌরশক্তি উৎপন্ন হচ্ছে৷ জাট্রোফা বা ভেরেন্ডা থেকে জ্বালানি তেল উৎপাদন শুরু হয়েছে কয়েকটি দেশে৷ বাংলাদেশও সেটা করতে পারে বলে মনে করেন অনেক বিশেষজ্ঞ৷ কেননা বাংলাদেশের আবহাওয়া ভেরেন্ডা জন্মানোর জন্য খুবই উপযোগী৷ চাইলে পতিত জমিগুলোও ভেরেন্ডা উৎপাদনের কাজে লাগানো যেতে পারে৷ ভেরেন্ডা থেকে তেল বের করা নতুন কোনো বিষয় নয়৷ বাংলাদেশের গ্রামেগঞ্জে অনেকদিন ধরেই সেটা করা হচ্ছে৷ তবে সীমিত আকারে৷ এসব তেল দিয়ে গৃহস্থালির কিছু কাজও করা হয়৷ জ্বালানি ও পরিবেশবিষয়ক লেখক হাসান কামরুল সম্প্রতি ‘যুগান্তর' পত্রিকায় লিখেছেন, এক হেক্টর জমিতে জন্মানো ভেরেন্ডা থেকে প্রতিবছর প্রায় ৩-৪ হাজার লিটার বায়োডিজেল উৎপাদন করা সম্ভব৷ ‘‘বাংলাদেশ বছরে গড়ে প্রায় ৩৭ লাখ টন (পরিশোধিত ও অপরিশোধিত) জ্বালানি তেল আমদানি করে থাকে৷ এর প্রায় ২৪ লাখ টনই ডিজেল, যার মোট আমদানি মূল্য ১৪ হাজার কোটি টাকারও বেশি৷ বিপিসি বেশি দামে ডিজেল কিনে কম মূল্যে জনগণকে সরবরাহ করে৷ ফলে বিপিসিকে প্রতিবছর হাজার কোটি টাকারও বেশি লোকসান গুনতে হয়৷'' সাধারণ তেল উৎপাদনের ঘানি দিয়েই ভেরেন্ডার বীজ থেকে বায়োডিজেল উৎপাদন সম্ভব বলে জানিয়েছেন কামরুল৷ এভাবে উৎপাদিত বায়োডিজেল কৃষি পাম্পসহ বাতি জ্বালানোর ক্ষেত্রে সরাসরি ব্যবহার করা যাবে৷ তবে যানবাহনে ব্যবহারের জন্য ঘানিতে উৎপাদিত বায়োডিজেল পরিশোধনের প্রয়োজন হবে বলেও জানান তিনি৷ ভেরেন্ডা থেকে বায়োডিজেল উৎপাদনের সম্ভাব্যতা যাচাইয়ের লক্ষ্যে জ্বালানি মন্ত্রণালয় ২০০৬ সালে একটি বিশেষজ্ঞ কমিটি গঠন করেছিল৷ ২০০৭ সালে সেই কমিটি তাদের মূল্যায়ন প্রতিবেদন দাখিল করলেও আজ পর্যন্ত এ ব্যাপারে সরকারি কোনো সিদ্ধান্ত নেয়া হয়নি৷",
  "manualKeyPhrases" : [ "উদ্ভিদ", "জ্বালানি", "ভেরেন্ডা", "জাট্রোফা", "প্রক্রিয়াজাত" ],
  "automaticKeyPhrases" : [ "" ]
}