{
  "docID" : 7232,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইনফ্লুয়েঞ্জা-মোকাবিলার-মূল-সমস্যা/a-18595051",
  "title" : "ইনফ্লুয়েঞ্জা মোকাবিলার মূল সমস্যা",
  "date" : "20.07.2015",
  "writter" : "গাবেল্ট/ভিনৎসেন/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ফ্লু-এর পাল্লায় পড়েনি, এমন মানুষ খুঁজে পাওয়া কঠিন৷ সর্দি-কাশি, জ্বর, ঢোক গেলার সমস্যা, শরীরে ব্যথা আমাদের বেশ কাবু করে ফেলে৷ ইনফ্লুয়েঞ্জা ভাইরাসের মোকাবিলার ক্ষেত্রে বিজ্ঞানীদের বার বার লুকোচুরি খেলতে হয়৷ ইনফ্লুয়েঞ্জা বা ফ্লু-কে সাধারণত রোগ হিসেবে তেমন গুরুত্ব দেওয়া হয় না৷ অথচ বছরে এর ফলে আড়াই লক্ষ মানুষের মৃত্যু ঘটে৷ প্রতি বছর পৃথিবীর জনসংখ্যার ৪ থেকে ১০ শতাংশ মানুষ ফ্লু-র শিকার হন৷ ফ্লু হলে শরীর দুর্বল লাগে, জ্বর আসে, ঢোক গিলতে কষ্ট হয়, নাক দিয়ে জল পড়ে৷ সপ্তাহখানেক পর বেশিরভাগ লক্ষণ অবশ্য দূর হয়ে যায়৷ ১৯১৮ সালে ইনফ্লুয়েঞ্জা নিয়ন্ত্রণের বাইরে চলে গিয়েছিল৷ বিশেষ করে তরুণ প্রজন্ম এই ভাইরাসের শিকার হয়েছিল৷ আক্রান্ত মানুষের অর্ধেকের বয়স ছিল ২০ থেকে ৪০৷ তখন মানুষের মৃত্যু ঘটে৷ মাত্র ৬ মাসের মধ্যে যুদ্ধবিধ্বস্ত ইউরোপ থেকে প্রশান্ত মহাসাগরের ক্ষুদ্র দ্বীপ পর্যন্ত ছড়িয়ে পড়ে ইনফ্লুয়েঞ্জার ঢেউ৷ ৫ কোটিরও বেশি মানুষ সে সময়ে প্রাণ হারিয়েছিলেন৷ ১৯৩৩ সাল পর্যন্ত এই রোগের কারণ খুঁজে পাওয়া যায়নি৷ লন্ডনে এক গবেষকদল একটি ভাইরাসকে উৎস হিসেবে চিহ্নিত করে৷ কিন্তু তার মোকাবিলা করতে আরও সময় লেগেছিল৷ ২০০৯ সালে বিভিন্ন দেশের স্বাস্থ্য কর্তৃপক্ষ ইনফ্লুয়েঞ্জা ভাইরাসের এক ‘সাব-টাইপ' নিয়ে সমস্যায় পড়ে, যার নাম এইচওয়ানএনওয়ান – যা সোয়াইন ফ্লু নামেই বেশি পরিচিত৷ সম্ভবত দু'টি ভিন্ন সোয়াইন ফ্লু ভাইরাসের এই সংমিশ্রণ দ্রুত গোটা বিশ্বে ছড়িয়ে পড়ে৷ অনেক দেশ ইনফ্লুয়েঞ্জা মোকাবিলার বিশাল পরিমাণ ওষুধ সংগ্রহ করেছিল৷ তবে তা দিয়ে রোগের প্রকোপ কিছুটা সামলানো গেছিল মাত্র৷ ব্যাপক হারে টিকা প্রয়োগের উপকারিতা নিয়ে ব্যাপক বিতর্কও চলেছিল৷ ইনফ্লুয়েঞ্জা ভাইরাসের সবচেয়ে বড় সমস্যা হলো, সেটি রূপান্তরের কায়দায় ওস্তাদ৷ কিছু সময় পর পর সেটি তার সারফেস বা ত্বকের কাঠামো বদলে ফেলে৷ অথচ হামলাকারীর সারফেস দেখেই আমাদের শরীরের প্রতিরোধ ব্যবস্থা সেটিকে শনাক্ত করে৷ সেই দুর্বলতার সুযোগ নিয়ে রূপান্তরিত সারফেসের সাহায্যে ভাইরাস প্রথম দিকে অচেনাই থেকে যায়৷ ফলে সেটি দ্রুত ছড়িয়ে পড়ার সুযোগ পায়৷ ধীরে ধীরে ইমিউন সিস্টেমের কোষ বুঝতে পারে যে, সেগুলি ক্ষতিকারক৷ তাদের মোকাবিলা করলে ভাইরাসের সারফেসের স্মৃতি জমা হয়৷ ভবিষ্যতে একই ইনফ্লুয়েঞ্জা ভাইরাস ঢুকলে শরীর তা প্রতিরোধ করতে শেখে৷ ভাইরাস রূপান্তর ঘটিয়ে নতুন রূপে আত্মপ্রকাশ করলে বিজ্ঞানীরা দ্রুত টিকা তৈরির চেষ্টা করেন৷ দুর্বল প্রতিরোধ ক্ষমতার মানুষদের সুরক্ষার জন্যই টিকা লাগে৷ শরীরের ইমিউন সিস্টেমের মতো বিজ্ঞানীদেরও ভাইরাসের সঙ্গে লুকোচুরি খেলতে হয়৷ প্রতিবার রূপান্তরের পর নতুন করে খেলা শুরু হয়৷ এ কারণে ইনফ্লুয়েঞ্জা ভাইরাস হুমকি থেকে গেছে৷ ২০০৯ সালে সোয়াইন ফ্লু-র ক্ষেত্রে যেমনটা ঘটেছিল, সে রকম মহামারির আশঙ্কা আজও উড়িয়ে দেওয়া যায় না৷",
  "manualKeyPhrases" : [ "সর্দি-কাশি", "জ্বর", "ইনফ্লুয়েঞ্জা", "ভাইরাস", "সমস্যা" ],
  "automaticKeyPhrases" : [ "" ]
}