{
  "docID" : 7265,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিক্ষার্থীদের-তৈরি-পরিবেশবান্ধব-গাড়ি/a-17544473",
  "title" : "শিক্ষার্থীদের তৈরি পরিবেশবান্ধব গাড়ি",
  "date" : "05.04.2014",
  "writter" : "জাহিদুল হক",
  "categories" : [ "অন্বেষণ" ],
  "article" : "গাড়ি তৈরিতে জাপানিরা সবসময় এগিয়ে৷ ১৯৮৩ সাল থেকে সে দেশে পরিবেশবান্ধব গাড়ি তৈরির একটি প্রতিযোগিতা চলছে৷ গত বছর বাংলাদেশেও এমন একটি প্রতিযোগিতার আয়োজন হয়েছিল৷ ‘ইকোরান বাংলাদেশ ২০১৩' নামক এই প্রতিযোগিতা আয়োজনে সহায়তা করেছিল জাপান সরকারের উন্নয়ন সহায়তা সংস্থা জাইকা৷ সঙ্গে ছিল বুয়েটের যন্ত্রকৌশল বিভাগ৷ ইকোরানের মূল উদ্দেশ্য এমন গাড়ি তৈরির উপায় বের করা যেটা কম তেল খরচ করে বেশি দূর যেতে পারবে৷ গত বছরের ১৫ মার্চ অনুষ্ঠিত এই প্রতিযোগিতায় বাংলাদেশের ছয়টি প্রকৌশল বিশ্ববিদ্যালয়ের শিক্ষার্থীরা অংশ নিয়েছিলেন৷ তাঁরা প্রায় এক বছর ধরে চার চাকার পাঁচটি এবং তিন চাকার দশটি গাড়ি তৈরি করে প্রতিযোগিতায় নামেন৷ তিন চাকা বিভাগে চ্যাম্পিয়ন হয় বুয়েটের মার্কাস, রানার আপ হয় রুয়েটের অ্যাভেঞ্জারস এবং তৃতীয় স্থান অধিকার করে চুয়েটের এক্সআর ওয়াগন৷ আর চার চাকা বিভাগে প্রথম হয় বুয়েটের নাইপটা ৮, দ্বিতীয় চুয়েটের প্রোটোটাইপ আর তৃতীয় হয় রুয়েটের গ্রাফিঞ্জ৷ বুয়েট, চুয়েট, রুয়েট ছাড়াও প্রতিযোগিতায় অংশ নেয়া অন্য তিনটি বিশ্ববিদ্যালয় হলো কুয়েট, এমআইএসটি ও আইইউটি৷ চার চাকার সেরা গাড়ির কথা প্রথম আলোয় প্রকাশিত প্রতিবেদন থেকে জানা যায়, চার চাকা বিভাগে প্রথম হওয়া বুয়েটের নাইপটা ৮ দলের সদস্যরা হলেন নাহিয়ান বিন হোসেন, তাউসিফ আহমেদ, ইয়াসিন আলী, বখতিয়ার উদ্দিন ও শরফ শাহরুল হক৷ নিজেদের উদ্ভাবিত গাড়ি সম্পর্কে তাউসিফ বলেন, ‘‘গাড়ির বডি তৈরি করা হয়েছে স্টেইনলেস স্টিলের ফাঁপা পাইপ দিয়ে৷ চেসিস তৈরিতে অ্যালুমিনিয়ামের পরিবর্তে ব্যবহার করা হয়েছে গ্যালভানাইজিং মাইল্ড স্টিল৷ এসব উপাদান আমাদের দেশে স্বল্পমূল্যে পাওয়া যায় বলে এই গাড়ির উৎপাদন খরচ হবে কম৷ আর ইঞ্জিন হিসেবে যেহেতু ব্যবহার করা হয়েছে মোটরবাইকের ইঞ্জিন, তাই জ্বালানি খরচ হবে কম৷ কিন্তু ঘণ্টায় অন্যান্য গাড়ির তুলনায় এই গাড়ি পাড়ি দেবে বেশি পথ৷'' তিন চাকার সেরার কাহিনি এই বিভাগে সেরা হওয়া বুয়েটের মার্কাস সম্পর্কে একটি লেখা প্রকাশিত হয় ‘বুয়েট টেকনোলজি রিভিউ'তে৷ মার্কাস দলের সদস্য মাজেদুর রহমান মাসুমের এই লেখা থেকে জানা যায়, ‘‘ক্যাড সফটওয়্যারের মাধ্যমে নকশা তৈরির পর স্থানীয় বাজার থেকে সংগ্রহ করা উপাদানের গ্রহণযোগ্যতা বিভিন্ন ল্যাবে পরীক্ষা করে কাঠামো তৈরির কাজ শুরু হয়৷ মার্কাসের মেইন ফ্রেম বানানো হয়েছে খুবই হালকা এসএস স্টিল এবং অ্যালুমিনিয়ামের ফাঁপা কাঠামো ব্যবহার করে৷ প্রতিযোগিতার পূর্ব প্রতিশ্রুতি অনুযায়ী দেশি কোম্পানি ওয়ালটনের ১০০সিসি ইঞ্জিন ব্যবহার করা হয়েছে মার্কাসে৷ গাড়ির বাহ্যিক কাঠামো বানানো হয়েছিল রেক্সিন এবং এসএস ফাঁপা পাইপের মাধ্যমে৷''",
  "manualKeyPhrases" : [ "ইকোরান", "বুয়েট", "চুয়েট", "তৈরি", "মার্কাস", "পরিবেশবান্ধব", "গাড়ি", "নাইপটা ৮", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}