{
  "docID" : 7301,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভালোবাসি-ভালোবাসিএই-সুরে-কাছে-দূরে/a-5248441",
  "title" : "‘ভালোবাসি, ভালোবাসি....এই সুরে কাছে-দূরে...’",
  "date" : "14.02.2015",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "রবিন্দ্রনাথের এই গানটি শুনলেই যেন সৃষ্টি হয় ভালোবাসার মূর্ছনা৷ সেই মূর্ছনা, যার কারণে ১৪ই ফেব্রুয়ারি সারা বিশ্বে বেশ ধুমধামের সঙ্গেই পালন করা হয় ‘ভালোবাসা দিবস’ বা ‘ভ্যালেন্টাইনস ডে’৷ প্রতিবছরই৷ ভালোবাসা! পৃথিবীর সবাই ভালোবাসতে চায়, ভালোবাসা চায়৷ তাই স্নেহ-প্রীতি-বন্ধন, প্রেম আর ভালোবাসার জন্য কি বিশেষ কোনো দিনের দরকার! অথচ তারপরও, পৃথিবীর বহু প্রেমিক-প্রেমিকা পালন করে আসছে এ দিনটি৷ একে অন্যকে বলছে, ‘হ্যাপি ভ্যালেন্টাইনস ডে'৷ অবশ্য দিনটি আবাল-বৃদ্ধ-বনিতা সবার হলেও, প্রধানত তারুণ্যের জয়জয়কারই সর্বত্র৷ আর সেজন্যই আজ হয়ত লজ্জা, সংকোচ আর ভীরুতা কাটিয়ে হৃদয়ের গহিনে অনেক দিনের সঞ্চিত বাক্য ‘আমি তোমাকে ভালোবাসি' বলে ফেলতে পারেন কেউ কেউ৷ ভাসতে পারেন ভালোবাসার রঙে৷ ভালোবাসা দিবস উদযাপনের ইতিহাস বেশ পুরনো৷ এ নিয়ে একাধিক গল্প থাকলেও, সবচেয়ে প্রচলিত গল্পটি হচ্ছে এরকম: সেন্ট ভ্যালেন্টাইন নামের এক রোমান ক্যাথলিক ধর্মযাজক ছিলেন৷ তিনি ধর্মযাজক হওয়ার সঙ্গে সঙ্গে ছিলেন চিকিৎসকও৷ সে সময় রোমানদের সম্রাট ছিলেন দ্বিতীয় ক্লডিয়াস৷ হয়েছে কি, বিশ্বজয়ী রোমানরা একের পর এক রাষ্ট্র জয় করে চলেছে৷ আর যুদ্ধের জন্য প্রয়োজন শক্তিশালী সেনাবাহিনী৷ কিন্তু, সমস্যা দাঁড়ায় তরুণীদের নিয়ে৷ তাঁরা যে কিছুতেই তাঁদের পছন্দের পুরুষটিকে যুদ্ধে পাঠাতে চায় না৷ তখন সম্রাট ক্লডিয়াস মনে করলেন, পুরুষরা বিয়ে না করলেই বোধ হয় যুদ্ধে যেতে রাজি হবে৷ যেমন ভাবা, তেমন কাজ৷ বিয়ে নিষিদ্ধ করলেন সম্রাট৷ কিন্তু প্রেমপিয়াসী তারুণ্যকে কি নিয়মের বেড়াজালে আবদ্ধ করা যায়! এগিয়ে এলেন সেন্ট ভ্যালেন্টাইন৷ নিজেই প্রেমাসক্ত যুবক-যুবতীদের বিয়ের ব্যবস্থা করলেন৷ সে ব্যবস্থা অবশ্য বেশি দিন চললো না৷ ধরা পড়লেন ভ্যালেন্টাইন৷ তাঁকে জেলে পোরা হলো৷ কিন্তু, তখন দেখা দিল নতুন একটা সমস্যা৷ অনেকেই ভ্যালেন্টাইনকে দেখতে কারাগারে যেতেন৷ দিয়ে আসতেন ফুলের শুভেচ্ছা৷ তাঁদের মধ্যে একটি অন্ধ মেয়েও ছিলন৷ শোনা যায়, সেন্ট ভ্যালেন্টাইন নাকি তাঁর অন্ধত্ব দূর করেন৷ শুধু তাই নয়, মেয়েটির প্রেমে ধর্মযাজকের আইন ভেঙে তাঁকে বিয়েও করেন তিনি৷ তারপর আর কী? এহেন একটা খবর সম্রাটের কানে পৌঁছতেই তিনি ভ্যালেন্টাইনের মৃত্যুদণ্ড দেন৷ ফাঁসির মঞ্চে যাওয়ার আগে, প্রিয়াকে লেখা ভ্যালেন্টাইনের শেষ চিঠিতে ছিল – ‘লাভ ফ্রম ইউর ভ্যালেন্টাইন'৷ সেই দিনটিও ছিল ১৪ই ফেব্রুয়ারি৷ ৪৯৬ খ্রিষ্টাব্দে পোপ গেলাসিয়াস প্রথম এই দিনটিকে ‘ভ্যালেন্টাইনস ডে' হিসেবে ঘোষণা করেন৷ ১৭০০ শতাব্দীতে দিনটিকে জনপ্রিয়ভাবে পালন শুরু করে ব্রিটেন৷ শুরু হয় হাতে লেখা কার্ড অথবা উপহার বিনিময়৷ এরপর ১৮৪০ সালে বাণিজ্যিকভাবে প্রথম ‘ভালোবাসা দিবস'-এর উপহার তৈরি শুরু করেন এস্থার এ হাওল্যান্ড৷ সেই থেকেই শুরু...৷",
  "manualKeyPhrases" : [ "বিয়ে", "ভ্যালেন্টাইন", "ভ্যালেন্টাইনস ডে", "প্রেমিক-প্রেমিকা", "শুভেচ্ছা", "১৪ই ফেব্রুয়ারি", "ভালোবাসা" ],
  "automaticKeyPhrases" : [ "" ]
}