{
  "docID" : 7658,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসলামের-নামে-হত্যাকাণ্ডের-প্রতিবাদে-হ্যাশট্যাগ-নটইনমাইনেম/a-17934538",
  "title" : "ইসলামের নামে হত্যাকাণ্ডের প্রতিবাদে হ্যাশট্যাগ ‘নটইনমাইনেম’",
  "date" : "19.09.2014",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ইসলাম বা মুসলমানদের নামে জঙ্গি গোষ্ঠী ‘ইসলামিক স্টেট’ বা আইএস-এর কর্মকাণ্ডের প্রতিবাদ টুইটারে শুরু হয়েছে নতুন এক প্রচারণা৷ হ্যাশট্যাগ ‘নট ইন মাই নেম’ ব্যবহার করে টুইট করছেন অসংখ্য মানুষ৷ লন্ডনভিত্তিক অ্যাক্টিভ চেইঞ্জ ফাউন্ডেশন (এসিএফ) শুরুটা করেছে৷ আইএস বা আইসিস কর্তৃক এক ব্রিটিশ নাগরিককে হত্যার ভিডিও প্রকাশ এবং অপর এক ব্যক্তিকে জিম্মি করার খবর প্রকাশের পর শুরু হয় সামাজিক যোগাযোগ মাধ্যমে প্রচারণা৷ খুব দ্রুতই এতে সাড়া মেলে৷ মূলত তরুণ ব্রিটিশ মুসলমানরা এতে সক্রিয়ভাবে অংশ নিচ্ছেন৷ ফলে গত ২৪ ঘণ্টায় (জার্মান সময় শুক্রবার দুপুর বারোটা পর্যন্ত) ইংরেজি হ্যাশট্যাগ #নটইনমাইনেম ব্যবহার হয়েছে সাত হাজারের বেশি বার৷ ‘নটইনমাইনেম' নামে রয়েছে টুইটার অ্যাকাউন্টও৷ ১৬ সেপ্টেম্বর এই অ্যাকাউন্ট থেকে প্রকাশ করা হয় এসিএফ-এর তৈরি একটি ভিডিও, যেখানে মুসলিম তরুণ-তরুণীরা আইএস-এর কর্মকাণ্ডের প্রতিবাদ জানিয়েছেন৷ গ্রাহাম টমলিন নামক একজন টুইটার ব্যবহারকারী জিহাদিদের বিরুদ্ধে সাধারণ মুসলমানদের এই প্রতিবাদে সন্তুষ্ট প্রকাশ করেছেন৷ তাঁর টুইটটি রিটুইটও করেছেন কয়েকজন৷ আমির - কাশ্মীরের টুইট অ্যাকাউন্ট থেকে প্রকাশ করা হয়েছে একটি ছবি৷ সঙ্গে থাকা টেক্সটে লেখা হয়েছে, তরুণ ব্রিটিশ মুসলামনদের দেখুন যারা আইএস-কে প্রত্যাখান করেছে ‘নট ইন মাই নেম' প্রচারণার মাধ্যমে৷ হ্যাশট্যাগটির ব্যবহার শুধু মুসলমানদের মধ্যেই সীমাবদ্ধ নেই৷ ট্রিপস্টার আনিকিল নামে টুইটারে এক ব্যক্তি লিখেছেন, ‘‘আমি নিজে মুসলমান নই৷ তবে আমি অন্য সংস্কৃতি এবং বিশ্বাসকে সম্মান করি৷ এবং ‘নট ইন মাই নেম' ক্যাম্পেইনের প্রতি সমর্থন জানাচ্ছি৷'' আইজার আমদানের এ সংক্রান্ত একটি টুইট পুনরায় টুইট করা হয়েছে ৪৬ বার৷ তিনি লিখেছেন, ‘‘আইসিস ইসলামের প্রতিনিধিত্ব করে না৷ আমরা তাদের নিন্দা জানাই৷'' ইসলাম সহিংসতার ধর্ম নয় জানিয়ে টুইটারে একটি ছবি পোস্ট করেছেন আইয়াজ তাজ৷ তিনি লিখেছেন, ‘‘আমি এই জঙ্গিদের আমার ধর্ম কলঙ্কিত করতে দেবো না৷'' উল্লেখ্য, জঙ্গি গোষ্ঠী ইসলামিক স্টেট ইতোমধ্যে ইরাক এবং সিরিয়ার বেশ কিছু অংশ দখল করেছে৷ সম্প্রতি তারা দুই মার্কিন এবং একজন ব্রিটিশ নাগরিককে শিরশ্ছেদের ভিডিও প্রকাশ করে৷ তাদের ধ্বংসে ইরাকে বিমান হামলা চালাচ্ছে মার্কিন যুক্তরাষ্ট্র৷",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "হ্যাশট্যাগ", "ইসলাম", "প্রতিবাদ", "আইএস", "মুসলমান", "নটইনমাইনেম" ],
  "automaticKeyPhrases" : [ "" ]
}