{
  "docID" : 7834,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাদ্যদ্রব্যের-অপচয়-রোধে-বিশেষ-উদ্যোগ/a-17374597",
  "title" : "খাদ্যদ্রব্যের অপচয় রোধে বিশেষ উদ্যোগ",
  "date" : "21.01.2014",
  "writter" : "আনে-সোফি ব্র্যান্ডলিন/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সারা বিশ্বে প্রতি বছর খাদ্যদ্রব্যের এক তৃতীয়াংশ আঁস্তাকুড়ে নিক্ষেপ করা হয়৷ এর ফলে যে শুধু পরিবেশ দূষিত হয় তাই নয়, মানিব্যাগও অনেকটা হালকা হয়৷ তবে অপচয়ের বিরুদ্ধে লড়াই করতে প্রয়োজন অনেক শক্তি ও শৃঙ্খলা৷ ব্রিটেনে একটি পরিবার বছরে গড়ে ৭০০ ব্রিটিশ পাউন্ড বা ৮৩০ ইউরো পর্যন্ত নিক্ষেপ করে থাকে আবর্জনার কন্টেইনারে৷ অর্থাৎ ফেলে দেওয়া খাবারের অর্থমূল্য এই রকম হবে৷ সম্প্রতি ব্রিটেনের একটি বেসরকারি সংস্থার সমীক্ষা থেকে জানা গিয়েছে এই তথ্য৷ টেস্কোর শুভবুদ্ধির উদয় শুধুমাত্র ব্রিটেনের সবচেয়ে বড় চেইন স্টোর টেস্কোর মাল সরবরাহকারী ও খদ্দেররা প্রতিবছর ৬০,০০০ টন খাদ্যের অপচয় করে৷ এই অবস্থার পরিবর্তন চায় এখন টেস্কো৷ তিনটা কিনে ‘দুটোর দাম দাও' এই প্রচারণা চালিয়ে ক্রেতাদের আকৃষ্ট করতে চাইছে প্রতিষ্ঠানটি৷ বিশাল আকারের প্যাকেটও ভবিষ্যতে খুব কমই থাকবে টেস্কোতে৷ এছাড়া প্রতিষ্ঠানটি ভবিষ্যতে কয়েকটি পদক্ষেপ নেওয়ার কথা ভাবছে: যেমন উৎপাদকদের সঙ্গে ঘনিষ্ঠভাবে কাজ করা, খাদ্য পরিবহণের মান উন্নত করা ও খদ্দেরদের খাদ্য সংরক্ষণের ব্যাপারে উপযোগী পরামর্শ দেওয়া ইত্যাদি৷ এটা একটা বৈশ্বিক সমস্যা শুধু যে ব্রিটেনে ভোজ্যপণ্য আবর্জনার কন্টেইনারে পতিত হয় তাই নয়, এটা একটা বৈশ্বিক সমস্যা৷ সর্বস্তরে এর বিরুদ্ধে লড়াই করতে হবে৷ বলেন জাতিসংঘের খাদ্য ও কৃষি সংস্থার ডিভাইন নিগে৷ বিশেষ করে মানুষের মধ্যে এই সচেতনতা বৃদ্ধি করতে হবে, যে খাদ্যদ্রব্যের অপচয় এক বিরাট সমস্যা৷ এর অর্থ আমাদের ভোক্তাদের কাছ থেকেই শুরু করতে হবে৷ ডয়চে ভেলের সঙ্গে এক সাক্ষৎকারে বলেন ডিভাইন নিগে৷ প্লেটে অল্প পরিমাণ খাবার নেওয়া উচিত৷ বেঁচে যাওয়া খাবার পরে খাওয়ার জন্য ঠিকমত উঠিয়ে রাখতে হবে৷ কেনাকাটার পরিকল্পনা অনেক আগে থেকেই করা উচিত৷ অতিরিক্ত খাবার ফেলে না দিয়ে অভাবগ্রস্তদের মধ্যে বিতরণ করতে হবে৷ এইসব পরামর্শ জাতিসংঘের খাদ্য ও কৃষিসংস্থার৷ সচেতনতার প্রয়োজন সর্বস্তরে তবে এই ব্যাপারে শুধু ক্রেতাদের সচেতন হলেই চলবে না৷ খাদ্যদ্রব্যের সঙ্গে সম্পৃক্ত বিভিন্ন সংস্থা যেমন সরকার ও আন্তর্জাতিক প্রতিষ্ঠানেরও চোখ খুলতে হবে৷ উদাহরণ স্বরূপ বলা যায়, অনেক উন্নত দেশে কৃষকদের প্রয়োজনের চেয়ে বেশি উত্পাদন করতে উৎসাহিত করা হয়৷ যদিও পচনশীল ভোজ্যপণ্যকে দীর্ঘদিন তাজা রাখার মতো পারদর্শী হয়ে ওঠেনি প্রযুক্তি৷ এই অবস্থার পরিবর্তন প্রয়োজন৷ পরিবেশবান্ধব এক পদ্ধতি জার্মান প্রতিষ্ঠান ‘রিফুড' অতিরিক্ত খাবারকে কাজে লাগানোর জন্য পরিবেশবান্ধব এক পদ্ধতি বের করেছে৷ সুপার মার্কেট ও রেস্তোঁরা থেকে উদ্বৃত্ত খাদ্য জোগাড় করে তা থেকে জ্বালানি প্রস্তুত করছে ৷ আলু ও গাজর থেকে বায়োডিসেল ও বায়োগ্যাস তৈরি করা হয়৷ সমস্ত প্রক্রিয়াটা খুব জটিল এবং এ জন্য প্রয়োজন সুষ্ঠু পরিকল্পনা৷ বলেন রিফুড-এর মুখপাত্র নিকোলাস বয়৷ বর্জ্যগুলি প্রথমে চূর্ণ বিচূর্ণ করতে হয়৷ তারপর ৭০ ডিগ্রি উত্তাপে গরম করে তা জীবাণুমুক্ত করতে হয়৷ এরপর মণ্ডটি বায়োগ্যাস তৈরির জন্য পাঠানো হয়৷ তবে এত কসরত বৃথা যায় না৷ জ্বালানি প্রস্তুত করার সময় যা অবশিষ্ট থাকে, তা দিয়ে আবার জৈব সার তৈরি করা যায়৷ কৃষকরা তা ব্যবহার করতে পারেন৷ এক্ষেত্রে বাণিজ্যিক প্রতিষ্ঠানগুলি থেকে আনা উদ্বৃত্ত খাদ্যদ্রব্য ব্যবহার করা হয়৷ গৃহস্থালীর ফেলে দেওয়া খাদ্যদ্রব্য এখন পর্যন্ত এই প্রক্রিয়ায় আনা হয়নি৷ আসলে সমস্ত অভ্যাসটাই বদলাতে হবে৷ বলেন বয়৷ গৃহস্থালীর খাদ্যবর্জ্য কমানো যেতে পারে৷ এটা সম্ভব ভোজ্যপণ্যের রিসাইকেল করার আইন প্রণয়ন করলে৷ জার্মানি অগ্রণী জার্মানিই হলো ইউরোপের প্রথম দেশ, যেখানে খাদ্য উৎপাদনকারীদের আইন অনুযায়ী তাদের বর্জ্য বাতিল করতে হয়৷ ফ্রান্সও ২০১২ সাল থেকে এই পথে অগ্রসর হয়েছে৷ এখন ইউরোপের অন্যান্য দেশকেও এগিয়ে আসতে হবে৷ এই সমস্যার সমাধানে সচেতনতা বাড়াতে হবে৷ খাদ্যদ্রব্যের অপচয় রোধ করার জন্য খুঁজতে হবে নতুন পথ৷ আসলে বিষয়টি তত কঠিন নয়, বলেন ডিভাইন নিগে৷ ‘‘আমরা খাবারের অপচয় নিয়ে কথা বলছি৷ যে খাবার আমরা ফেলে দেই, তা দিয়ে বিশ্বের অন্য কোথাও ক্ষুধা নিবারণ করা যায়৷''",
  "manualKeyPhrases" : [ "খাদ্যদ্রব্য", "অপচয়", "রোধ", "টেস্কো", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}