{
  "docID" : 7919,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-রুনির-মৃত্যুতে-নিরাপত্তাহীনতায়-সাংবাদিকরা/a-15768871",
  "title" : "সাগর-রুনির মৃত্যুতে নিরাপত্তাহীনতায় সাংবাদিকরা",
  "date" : "26.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সাগর সরওয়ার ও মেহেরুন রুনির হত্যাকাণ্ডের পর দুই সপ্তাহেরও বেশি সময় পার হয়ে গেছে৷ কিন্তু খুনীরা এখনও ধরাছোঁয়ার বাইরে৷ সাংবাদিকরাও এখন ভুগছেন নিরাপত্তাহীনতায়৷ এখন প্রয়োজন সাংবাদিকদের বৃহৎ ঐক্য৷ বাংলাদেশের গণমাধ্যমে বেশ পরিচিত মুখ ছিলেন সাগর ও রুনি৷ গত ১১ ফেব্রুয়ারি ঘাতকদের হাতে তাদের নির্মম হত্যাকাণ্ডের পর সংবাদ কর্মীদের মধ্যে বিরাজ করছে অনিশ্চয়তা এবং আতঙ্ক৷ উল্লেখ্য, গত কয়েক বছরে দেশের নানা জায়গায় সংবাদ কর্মীরা খুনের শিকার হয়েছে৷ তাদের মনে স্বাভাবিকভাবেই প্রশ্ন এভাবে কেন খুন হচ্ছেন সাংবাদিকরা? প্রশ্নটি করেছিলাম অনলাইন পত্রিকা বার্তা টোয়েন্টিফোর এর সম্পাদক সরদার ফরিদ আহমদকে৷ জবাবে তিনি বলেন, ‘‘বাংলাদেশে এখন পর্যন্ত যত সাংবাদিক খুন হয়েছে তার কোনটির বিচার আজ পর্যন্ত হয়নি৷ সব সরকারের আমলেই এই হত্যার ঘটনা ঘটেছে এবং সেগুলোর কোন বিচার হয়নি৷ তাই এই খুনের মাত্রা বেড়েছে বলে আমি মনে করি৷'' সাগর রুনি হত্যাকাণ্ডের রহস্যের কোন কুল কিনারা করতে পারেনি পুলিশ৷ তার চেয়ে বড় ব্যাপার হচ্ছে, এই হত্যাকাণ্ড নিয়ে প্রশাসনের উদাসীনতা৷ সরকারের সর্বোচ্চ মহলের পক্ষ থেকেও যখন এই ঘটনা নিয়ে দায় এড়ানোর মত কথা বলা হয়, তখন সাংবাদিকরা তাদের পেশা নিয়ে দ্বিধায় পড়ে যায়৷ তাদের মধ্যে তৈরি হয় চরম নিরাপত্তাহীনতা, যা গণমাধ্যমের ওপর নেতিবাচক প্রভাব ফেলে৷ এই ব্যাপারে সাংবাদিক ফরিদ আহমদ বলেন, ‘‘এমন নির্মমভাবে দুইজন সাংবাদিককে হত্যা করা হয়েছে যারা ঢাকার সাংবাদিক মহলে পরিচিত মুখ ছিলেন৷ এতদিন পার হয়ে গেলো, কিন্তু কোন কিছু করা হলো না৷ এমনকি স্বরাষ্ট্রমন্ত্রী নিজেও বললেন ৪৮ ঘন্টার মধ্যে গ্রেফতার করা হবে কিন্তু কাউকে এখনও ধরা গেল না৷ এই অবস্থায় আমরা আতঙ্কিত এবং ক্ষুব্ধ৷ এর সমাধান যদি না হয় তাহলে ভবিষ্যতে মিডিয়ার ওপর এর নেতিবাচক প্রতিক্রিয়া পড়বে৷ এটি এখন এমন প্রান্তিক অবস্থায় পৌঁছে গেছে যে এটির একটি সুরাহা হওয়া উচিত৷'' পেশাগত কারণেই সাংবাদিকতায় ঝুঁকি অনেক, কিন্তু তার সঙ্গে যখন যোগ হয় প্রশাসনের নগ্ন উদাসীনতা, তখন সাংবাদিকরা অসহায় হয়ে পড়ে৷ এই অবস্থাতে সাংবাদিকদের ঐক্যের কোন বিকল্প থাকে না৷ নব্বইয়ের স্বৈরাচার বিরোধী আন্দোলনে সাংবাদিক মহল অগ্রগণ্য ভূমিকা পালন করেছিলো৷ তারপর থেকে সাংবাদিকরা দুই রাজনৈতিক শিবিরে বিভক্ত৷ এর ফলেই সাংবাদিকদের দুর্ভোগ কমছে না বলে মনে করেন ঢাকা সাংবাদিক ইউনিয়নের সাবেক সাধারণ সম্পাদক সরদার ফরিদ আহমদ৷ সাগর রুনির হত্যার পর বাংলাদেশে সাংবাদিকদের ঐক্যের প্রয়োজনীয়তাটা আজ সবচেয়ে বেশিই যেন অনুভূত হচ্ছে৷ তবে সেটি নির্ভর করছে এই পেশাজীবীদের ওপরই৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "সরদার", "ঢাকা", "রুনি", "ফরিদ", "নিরাপত্তাহীনতা", "সরওয়ার", "সাগর", "খুন", "ঐক্য", "হত্যা", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}