{
  "docID" : 7988,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তালেবানরা-না-চাইলেও-মেয়েরা-পড়াশোনা-করতে-চায়-পাকিস্তানে/a-15536086",
  "title" : "তালেবানরা না চাইলেও মেয়েরা পড়াশোনা করতে চায় পাকিস্তানে",
  "date" : "17.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "তালেবান জঙ্গিরা একের পর এক মেয়েদের স্কুল তারা বোমা মেরে উড়িয়ে দিচ্ছে পাকিস্তানে৷ কিন্তু মেয়েরা চায় শিক্ষা৷ তাদের কারও স্বপ্ন পাইলট হওয়ার, কেউ চায় বড় হয়ে ডাক্তার বা উকিল হতে৷ তাই মেয়েরা স্কুলে যাচ্ছে অকুতোভয়ে৷ পাকিস্তানের রাজধানী ইসলামাবাদ থেকে ৭৫ কিলোমিটার উত্তর পশ্চিমে একটি ছোট্ট শহর সোয়াবি৷ সেই শহরের একটা মেয়েদের স্কুলে আবেগঘন দৃশ্য৷ সাত বছরের ছোট্ট মেয়ে মারওয়া আছাড়িপিছাড়ি করে গড়াগড়ি দিয়ে কাঁদছে তার ক্লাসঘরের চেহারা দেখে৷ আগের রাতে তালেবান জঙ্গিরা বোমা মেরে উড়িয়ে দিয়েছে সেই স্কুলের একাংশ৷ ভাঙা কাচ, ভেঙে পড়া দেওয়াল আর রাবিশের মধ্যে মারওয়ার কান্নার দৃশ্য সহ্য করতে না পেরে প্রধান শিক্ষক রাজিয়া বেগম তাকে বুকে তুলে নিয়ে সান্ত্বনা দিতে লাগলেন৷ মারওয়ার মতই এমন অনেক মেয়ে আজ পাকিস্তানে বড় হয়ে উঠছে৷ যারা শিক্ষার আলো দেখতে চায়৷ তারা শুধুমাত্র মেয়ে হয়ে জন্মানোর অপরাধে পিছিয়ে পড়ে থাকতে চায়না৷ তাদের কারো কারো স্বপ্ন, সে বড় হয়ে পাইলট হবে, কেউ শিক্ষিকা হতে চায়, কেউ ডাক্তার, কেউ উকিল৷ তাদের প্রত্যেকের চোখেমুখে জ্বলজ্বল করছে সেই প্রত্যয়, সেই স্বপ্ন৷ তালেবান জমানায় আফগানিস্তানে মেয়েদের শিক্ষাদীক্ষা বন্ধ করে দেওয়া হয়েছিল৷ আর পাকিস্তানে এখন পাকিস্তানি তালেবান গোষ্ঠী দৌরাত্ম্য চালিয়ে চলেছে একের পর এক মেয়েদের স্কুলে বোমা মেরে৷ ধর্মের নাম করে তাদের এই ভুল প্রচারে কিন্তু সাড়া দিচ্ছেন না সাধারণ মানুষ৷ বিশেষ করে মেয়েরা নিজেরাই৷ এই যেমন সোয়াবির যে স্কুলটায় গত রবিবার রাত বারোটার পর মিনিটে বোমা মেরে গেছে তালেবান জঙ্গিরা, সেই স্কুলেই সোমবার সকালে মেয়েরা স্কুলে এসে বাইরে গাছতলায় বসে ক্লাস করছে৷ তারা হার মানতে রাজি নয়৷ তারা ভয় পেতেও রাজি নয়৷ আর এরপরে তাদের বাবা মায়েরা যদি মেয়েদের স্কুলে পাঠাতে রাজি থাকেন, তাহলে অবশ্যই তারা শিক্ষার আলো পাবে৷ যা প্রয়োজনীয়৷ বলেছেন সোয়াবির সেই মেয়ে স্কুলের প্রধান শিক্ষিকা রাজিয়া বেগম৷ বাবা মায়েরাও পাঠাচ্ছেন তাঁদের মেয়েদেরকে স্কুলে পড়তে৷ তালেবানদের অপচেষ্টা সার্থক হচ্ছে না৷ তারা স্ত্রীশিক্ষার বিরুদ্ধে প্রচার চালিয়েও সাফল্য পাচ্ছে না তেমন৷ এই তো যেমন সানা খান৷ মাত্র আট বছর তার বয়স৷ কয়েক কিলোমিটার হেঁটে সে স্কুলে পৌঁছয় রোজ৷ সে নিজে আর তার বাবা মাও জানেন, তালেবান জঙ্গিরা এসব পছন্দ করে না৷ তারা প্রায়শই স্কুলে বোমা তো মারেই, ছোট ছোট শিশুদেরও অপহরণ করে নিয়ে গিয়ে মাথা কেটে হত্যা করে৷ কারণ তারা তালেবানের নিষেধ শোনেনি৷ সারা কিন্তু ভয় পায়না৷ সে বড় হয়ে ডাক্তার হতে চায়৷ অসুস্থ মানুষের সেবা করতে চায়৷ পাকিস্তান সরকার তাদের রাষ্ট্রীয় বাজেটের মাত্র দুই শতাংশ শিক্ষার জন্য ব্যয় করে৷শিক্ষার উন্নয়নের চেষ্টা তো দূরস্থান, সামান্য নিরাপত্তাও নেই কোথাও৷ মেয়েদের স্কুলগুলিতে তালেবানি হামলা ঠেকাতে পাহারাদারির ব্যবস্থা নেই তেমনভাবে৷ তারপরেও মেয়েরা হাল ছাড়তে রাজি নয়৷ সোয়াবির স্কুলটিতেই ফিরে আসা যাক৷ বোমায় বিধ্বস্ত ক্লাসঘরের রাবিশ যখন পরিষ্কার করার কাজ চলছে, বাইরে ফের ক্লাস করার জন্য অপেক্ষায় থাকা দশ বছরের হাসিনা কুরেশি তখন রয়টার্সের সাংবাদিককে বলছে,  ‘‘আমি পড়াশোনা করে বড় হয়ে কলেজের লেকচারার হবো৷  আমরা তালেবানের থেকে বেশি সাহসী৷ তালেবান জঙ্গিরা নৃশংস৷ ওরা কখনোই ভালো মুসলমান নয়৷'' দশ বছরের একটি মেয়ের এই দৃঢ় প্রত্যয় আর শিক্ষার প্রতি ভালোবাসার কাছে কোন ধর্মীয় ফতোয়ার কোন দাম আছে কী? প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "বোমা", "পড়াশোনা", "তালেবান", "মেয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}