{
  "docID" : 7997,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোকাপে-সবচেয়ে-যোগ্য-দল-জার্মানি-ল্যোভ/a-15995745",
  "title" : "‘ইউরোকাপে সবচেয়ে যোগ্য দল জার্মানি’- ল্যোভ",
  "date" : "03.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চারদিকে কথাবার্তা এখন ইউরোকাপ নিয়েই৷ সব দেশই চায় জিততে৷ কিন্তু জার্মানির জন্য সবচেয়ে বেশি সম্ভাবনা দেখছেন কোচ ইওয়াখিম ল্যোভ স্বয়ং৷ জার্মান জাতীয় দলের কোচ ইওয়াখিম ল্যোভ মনে করেন, এবারের ইউরোকাপের সবচেয়ে বেশি সম্ভাবনা রয়েছে জার্মানির৷ কারণ হিসেবেও একাধিক বলিষ্ঠ যুক্তি দেখাচ্ছেন তিনি৷ যেমন, জার্মান জাতীয় দলটা, যেটা এবারের ইউরোকাপের লড়াই লড়তে পোল্যান্ডের গদানস্কের দিকে যাত্রা করবে সোমবারেই৷ আর দলের সঙ্গে থাকা কোচ ল্যোভ বেশ আশাবাদী নিজের দলটাকে নিয়ে৷ ২০০৬ সালে জার্মানির জাতীয় দলের কোচের দায়িত্ব নেন ল্যোভ৷ সেবার জার্মানিতেই ছিল বিশ্বকাপ৷ অনেকটা গিয়েও সেবার শেষরক্ষা হয়নি জার্মানির৷ তৃতীয় হয়েই তারা সেবার যাত্রা শেষ করে৷ তারপরে ২০১০ এর বিশ্বকাপের শিরোপা নিয়ে যায় স্পেন৷ সেমি ফাইনালে স্পেনের কাছেই হেরে যায় জার্মানি সেবার৷ ভালো খেলছিল জার্মানি, কিন্তু সেরার শিরোপা জোটেনি৷ আর ২০০৮ সালের ইউরোকাপের ফাইনালে উঠেও সেই একই স্পেনের কাছে হেরে যায় জার্মানি৷ সুতরাং এবারের ইউরোকাপের সেরার শিরোপার জন্য যাকে বলে ছটফট করছেন কোচ স্বয়ং৷ তা নাহলে, মান সম্মান থাকবে না তাঁর৷ তাছাড়া প্রতিবারেই স্পেন হয়ে উঠছে জার্মানির শেষ ফাঁড়া৷ তাই কোচের দৃঢ় আত্মবিশ্বাসী মন্তব্য, ‘স্পেনকে হারাতেই হবে৷' এবারের জার্মান জাতীয় দলের প্রসঙ্গে প্রশ্নের জবাবে ল্যোভ জানাচ্ছেন, দলের সব খেলোয়াড়রাই তরুণ প্রজন্মের৷ এই ইউরোকাপের সবচেয়ে তরুণ দল এটাই৷ গড় বয়স ২৪.৪ বছর৷ আর ল্যোভের মতে, জার্মানির সবচেয়ে প্রতিভাবান অথচ তরুণ ফুটবল স্কোয়্যাড এটাই৷ তবে তারুণ্যের আরেকটা দিক হল অভিজ্ঞতার অভাব৷ সে প্রসঙ্গে প্রশ্নের জবাবে, ল্যোভ বলছেন, জাতীয় স্তরে প্রায় সকলেই বেশ কিছু অভিজ্ঞতা সঞ্চয় করে ফেলেছে তাঁর ছেলেরা৷ কয়েকজনের আবার আন্তর্জাতিক মানের ফুটবল খেলার অভিজ্ঞতাও কিছু কম নয়৷ ১৯৯৬ সালে ইংল্যান্ডে অনুষ্ঠিত ইউরোপীয় চ্যাম্পিয়নশিপ জিতেছিল জার্মানি৷ কোন বড়মাপের প্রতিযোগিতায় সেটাই ছিল জার্মানির শেষ উল্লেখযোগ্য কৃতিত্ব৷ তাহলে, ১৯৯৬ এর পর এবার ২০১২? ল্যোভের জবাব, এখানেই থামতে রাজি নন তিনি৷ যে প্রতিভাবান দল তাঁর হাতে রয়েছে, তা দিয়ে আরও চমৎকার দেখানোই যায়৷ তা যেতেই পারে৷ তবে আপাতত ইউরোকাপটা ঘরে আসুক, তারপরে অন্য ভাবনা৷ জার্মানির সমর্থকরা বোধহয় তেমনটাই ভাবছেন৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (ডিপিএ) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "স্পেন", "জার্মানি", "ফুটবল", "ল্যোভ", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}