{
  "docID" : 8108,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আকাশে-যানজটের-মুশকিল-আসান/a-18790443",
  "title" : "আকাশে যানজটের মুশকিল আসান",
  "date" : "19.10.2015",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বিমানযাত্রা আজ আর হাতে গোনা কিছু মানুষের একচেটিয়া সুবিধা নেই, সাধারণ মানুষও এই দ্রুতগামী পরিবহণের উপকার ভোগ করছে৷ কিন্তু আকাশের ভিড় সামলাতে ও বিমানের নিরাপত্তা নিশ্চিত করতে নেপথ্যে যাঁরা কাজ করেন, তাঁদের কথা ক'জন জানেন? ফ্রাংকফুর্টের আকাশে চরম ব্যস্ততা৷ প্রতি মিনিটে একটি করে বিমান উঠছে বা নামছে৷ অর্থাৎ দিনে প্রায় ১,৫০০ বিমান৷ এই সংখ্যা বেড়েই চলেছে৷ সংক্ষিপ্ত রেডিও বার্তার জন্য হাতে খুব কম সময় থাকে৷ এয়ার ট্রাফিক কন্ট্রোলার ও পাইলটদের মধ্যে যথেষ্ট বোঝাপড়া থাকে বটে, তবে সব সময়ে তাঁদের চূড়ান্ত চাপের মধ্যে কাজ করতে হয়৷ বিমান চলাচল নিরাপদ রাখতে সবকিছু নিখুঁত হতে হবে কিনা! ছোট বিমান চালিয়ে জার্মানির সবচেয়ে বড় বিমানবন্দরে পৌঁছানো সত্যি এক অ্যাডভেঞ্চার৷ কিন্তু আর্নিম স্টিফ নিরুপায়৷ তাঁর পেশাই হলো অ্যামেরিকায় তৈরি সিঙ্গল ইঞ্জিন বিমান চালিয়ে জার্মানিতে ক্রেতাদের কাছে পৌঁছে দেওয়া৷ আর্নিম এক দক্ষ পাইলট, যিনি বিমানের খোলনলচে সম্পর্কে অভিজ্ঞ৷ কিন্তু তিনিও রাইন-মাইন এলাকার আকাশের পরিস্থিতি খাটো করে দেখেন না৷ আর্নিম বলেন, ‘‘বিমানটিকে ট্রাফিকের গড্ডালিকা প্রবাহে ভাসিয়ে দিতে হবে এবং যে কোনো মূল্যে ভুল এড়িয়ে চলতে হবে৷ রেডিও টাওয়ারে গিয়ে এয়ার ট্রাফিক কন্ট্রোলের প্রক্রিয়া দেখলে সেটা বুঝতে পারবেন৷ সেখানে সবকিছু অত্যন্ত দ্রুত ঘটে৷ ভুল করলে সহজে ক্ষমা করা হয় না৷'' আর শুধু কাজের খাতিরে মেঘের উপর উড়ে বেড়ানো নয়৷ আর্নিম স্টিফ এক সিঙ্গল ইঞ্জিন সিরাস বিমান নিয়ে ৮০ দিনে পৃথিবী প্রদক্ষিণ করেছেন৷ আধুনিক প্রযুক্তির কল্যাণে অভিজ্ঞ এই প্রশিক্ষকের জন্য এটা খুব বড় চ্যালেঞ্জ ছিল না৷ আজ অবশ্য তাঁকে বিমানবন্দর থেকে ১০ মাইল দূরে লাঙেন শহরে জার্মান বিমান চলাচল কর্তৃপক্ষের সদর দপ্তরে এয়ার ট্রাফিক কন্ট্রোলারদের উপর নির্ভর করতে হচ্ছে৷ ফ্রাংকফুর্ট বিমানবন্দরে বিমানের ওঠা-নামা এখান থেকেই নিয়ন্ত্রণ করা হয়৷ কন্ট্রোলাররা নির্ধারিত আকাশসীমার মধ্যে সব বিমানের গতিবিধি নিয়ন্ত্রণ করেন এবং পাইলটদের উচ্চতা সংক্রান্ত নির্দেশ দেন৷ তাঁরা সবাই ইংরিজি বলেন, যদিও তার মধ্যে কিছু অদ্ভুত বিষয় রয়েছে৷ এয়ার ট্রাফিক কন্ট্রোলার ডানিয়েল ম্যুলার বলেন, ‘‘যারা এই ক্ষেত্রে কাজ করে না, তাদের কাছে আমাদের ইংরিজি একটু অদ্ভুত মনে হতে পারে৷ আমাদের সহজ কিছু বাক্য রয়েছে, যা বিভিন্ন দেশের মানুষের কাছে আমাদের রেডিও বার্তা বোধগম্য করে তোলে৷ ভাষার উপর তাদের সবার দখল সমান নয়৷ আমরা যেমন ‘থ্রি'-র বদলে ‘ট্রি' বলি, কারণ তা রেডিওর জন্য উপযুক্ত৷ ‘নাইন'-এর বদলে ‘নাইনার' বলি, যাতে জার্মান ভাষার ‘নাইন' অর্থাৎ ‘না' শব্দটির সঙ্গে তা গুলিয়ে না যায়৷'' প্রত্যেক কন্ট্রোলারকে যে কোনো সময় ১২টি পর্যন্ত বিমানের গতিপথ নিয়ন্ত্রণ করতে হয়৷ পাইলট ও এয়ার ট্রাফিক কন্ট্রোলার সবসময়ে পরস্পরের মধ্যে যোগাযোগ বজায় রাখেন৷ এক্ষেত্রে দু'টি মানুষকে পরস্পরের উপর নির্ভর করতে হয়, যদিও তারা কখনো একে অপরের মুখোমুখি হবেন না৷ আর্নিম স্টিফ বলেন, ‘‘কেউ একজন ফ্রাংকফুর্ট বিমানবন্দরের উপর ব্যস্ত আকাশে পথ দেখাচ্ছেন, এটা ভাবলে অত্যন্ত নিশ্চিত লাগে৷'' বড় বড় বিমান সংস্থার জেট বিমানের ফাঁক দিয়ে গলে নিরাপদে ফ্রাংকফুর্ট বিমানবন্দরে নিরাপদে অবতরণের ক্ষেত্রে কন্ট্রোলাররা প্রতিবার আর্নিম স্টিফ-কে সহায়তা করেছেন৷ কিন্তু আকাশে ‘রাশ আওয়ার'-এর ভিড়ে অনেক অভিজ্ঞ পাইলটেরও ঘাম ছুটে যায়৷ বিমানবন্দরে ল্যান্ডিং প্যাড-এ এয়ার ট্রাফিক কন্ট্রোলাররা নিজেদের হাতে নিয়ন্ত্রণ তুলে নেন৷ পরের বিমানের জন্য জায়গা করে দিতে টারম্যাক দ্রুত খালি করতে হয়৷ আর্নিম স্টিফ-এর বিমানের পেছনে অন্য বিমানের লাইন লেগে গেছে৷ কন্ট্রোলাররা তাঁকে ভিড়ের মধ্যে পথ দেখিয়ে নিয়ে আসেন৷ এবার স্বস্তির নিঃশ্বাস ফেলার পালা৷",
  "manualKeyPhrases" : [ "নিরাপত্তা নিশ্চিত করতে", "পাইলট", "ভিড়", "কাজ", "আকাশে চরম ব্যস্ততা", "বিমানবন্দর", "বিমান", "নেপথ্যে" ],
  "automaticKeyPhrases" : [ "" ]
}