{
  "docID" : 8186,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোম-শহর-সম্পর্কে-জানতে-চান-ট্যাক্সি-ড্রাইভারের-সহায়তা-নিন/a-18163827",
  "title" : "রোম শহর সম্পর্কে জানতে চান? ট্যাক্সি ড্রাইভারের সহায়তা নিন",
  "date" : "02.01.2015",
  "writter" : "মিশায়েল কাডেরাইট/এআই",
  "categories" : [ "অন্বেষণ" ],
  "article" : "রোম শহরে দর্শনীয় বলতে কী আছে? কিংবা কোথায় যাত্রীরা বেশি যেতে পছন্দ করেন? একজন ট্যাক্সি ড্রাইভারের চেয়ে ভালো এটা কে বলতে পারে বলুন৷ চলুন এমনই একজন চালকের চোখে দেখে নেই ইটালির রাজধানী রোম৷ রোমের রাস্তায় কম যানবাহন দেখতে হলে আপনাকে খুব সকালে উঠতে হবে৷ তখন কলোসিয়াম-এর পাশ দিয়ে নির্বিঘ্নে চলা যায়৷ সহজে ঘুরে দেখা যায় সেন্ট পিটার্স ব্যাসিলিকা কিংবা স্প্যানিশ স্টেপস-এর মতো স্থানগুলো৷ এউজেনিয়ো ডেবিয়াসি তাই পর্যটকদের সকাল সকাল ঘুরতে বের হওয়ার পরামর্শ দিয়ে থাকেন৷ ৫৩ বছর বয়সি এই ট্যাক্সি চালকের কাছে রোম নতুন কিছু নয়৷ এখানকার আট হাজার চালকের একজন তিনি৷ যানজট তাঁর কাছে নিত্যদিনের ব্যাপার৷ তবে সবসময় শান্ত থাকার নীতিতে বিশ্বাসী তিনি৷ এউজেনিয়ো ডেবিয়াসি বলেন, ‘‘আমার কাছে সবচেয়ে আনন্দের ব্যাপার হচ্ছে অন্য দেশ থেকে আসা যাত্রীদের রোম ঘুরিয়ে দেখানো এবং তাদের কৌতূহল অনুভব করা৷ কারণ এটা আমার শহর৷ আমি এখানে বাস করি৷ ফলে যখন অন্য কেউ এই শহরকে ভালোবাসে তখন আমি গর্ব বোধ করি৷'' শহরের পুরনো কেন্দ্রের কাছে সবসময় নতুন যাত্রী পান এউজেনিয়ো৷ পর্যটকদের জন্য সবচেয়ে গুরুত্বপূর্ণ স্থানগুলো এখান থেকে কয়েক মিনিটের দূরত্বে অবস্থিত৷ এউজেনিয়ো-র কাছে হতাশার ব্যাপার হচ্ছে যাত্রীরা এ সব ভালোভাবে দেখার পর্যাপ্ত সময় পান না৷ তিনি বলেন, ‘‘তারা সবসময় শুধুমাত্র কলোসিয়াম কিংবা সেন্ট পিটার্স স্কয়ারে যেতে চান৷ তারপর এরকম জায়গায় মানে পিয়াৎসা ডেল পপোলো কিংবা ট্রেভি ফাউন্টেন৷'' আর মাঝেমাঝে পছন্দের যায়গায় নির্মাণ কাজ দেখে বিরক্ত হন যাত্রীরা৷ যেমন জটিল পুনরুদ্ধার কাজ চলায় বিখ্যাত ট্রেভি ফাউন্টেন শুকিয়ে আছে৷ স্প্যানিশ স্টেপস-এর কাছেও কাজ চলছে৷ তবে উপর থেকে রোম দেখতে অনেক সুন্দর৷ এউজেনিয়ো-র যাত্রীরা গাড়ির মধ্যে থাকা আইপ্যাড থেকে শহর সম্পর্কে আরো জানতে পারেন৷ এতে তার কোম্পানির তৈরি ট্যাক্সি-অ্যাপ রয়েছে৷ তিনি তাঁর শহর এবং ভ্যাটিকান সম্পর্কে বলতে ভালোবাসেন৷ তবে যাত্রীদের প্রশ্ন শুনে মাঝে মাঝে বিস্মিত হন তিনি৷ এউজেনিয়ো বলেন, ‘‘একবার পৃথিবীর সবচেয়ে বিখ্যাত চার্চ সেন্ট পিটার্স ব্যাসিলিকার পাশ দিয়ে যাওয়ার সময় এক ইটালীয় নারী যাত্রী জানতে চাইলো, এটা কী? এই প্রশ্ন শোনার পর প্রচণ্ড হাসি পেয়েছিল আমার৷''",
  "manualKeyPhrases" : [ "ট্যাক্সি", "যাত্রী", "যানবাহন", "শহর", "রোম" ],
  "automaticKeyPhrases" : [ "" ]
}