{
  "docID" : 8196,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কলকাতায়-জার্মান-ইউথ-জ্যাজ-অর্কেস্ট্রা/a-15564577",
  "title" : "কলকাতায় জার্মান ইউথ জ্যাজ অর্কেস্ট্রা",
  "date" : "30.11.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "শহর কলকাতার জ্যাজ ফেস্টিভালের আসর মাতিয়ে গেলেন জার্মান জাতীয় জ্যাজ অর্কেস্ট্রার নবীন শিল্পীরা৷ ইন্দো-জার্মান মৈত্রীর ৬০ বছর পূর্তি উদযাপনের অংশ ছিল এই উপস্থাপনা৷ কর্নাটকী ধ্রুপদী সঙ্গীত এবং ইউরোপীয় ঘরানার জ্যাজ সঙ্গীত, দুই ভিন্নমুখী সুরধারার এক অসাধারণ সঙ্গমে অবগাহন করে তৃপ্ত হল কলকাতা৷ সদ্য শেষ হওয়া কলকাতা জ্যাজ ফেস্টিভালের সমাপ্তি অনুষ্ঠানে, প্রাচ্য এবং পাশ্চাত্যের এই সাঙ্গীতিক মেলবন্ধন উপস্থাপন করল বুন্ডেস ইউগেন্ড জ্যাজ অর্কেস্ট্রা৷ ভারত-জার্মান মৈত্রী সম্পর্কের ৬০ বছর পূর্তি উৎসব উদযাপনের অংশ হিসেবে জার্মান যুব জ্যাজ অর্কেস্ট্রা দলের এই প্রথম ভারত সফরের অন্যতম উদ্যোক্তা ছিল ডয়চে ভেলে এবং গ্যোয়টে ইনস্টিটিউট৷ দক্ষিণ ভারতীয় শিল্পীদের সঙ্গে জার্মান শিল্পীদের এই যৌথ সাঙ্গীতিক যাত্রাকে যিনি এক সুরে বেঁধে রাখেন, কর্নাটকী শাস্ত্রীয় সঙ্গীতের প্রসিদ্ধ শিল্পী সেই আর এ রামামানি জানালেন, জ্যাজ সঙ্গীতের সঙ্গে তাঁর দীর্ঘ দিনের সখ্যতার কথা৷ কলকাতার আগে ভারতের একাধিক শহরে অনুষ্ঠান করেছে এই জার্মান জ্যাজ অর্কেস্ট্রা৷ কেমন ছিল দর্শকদের প্রতিক্রিয়া৷ অর্কেস্ট্রা দলের ম্যানেজার, সঙ্গীত বিশেষজ্ঞ, প্রফেসর উলরিশ আডোমাইট জানালেন, দারুণ সাড়া পেয়েছেন তাঁরা, অনুষ্ঠান শেষে লোকে দাঁড়িয়ে উঠে অভিবাদন জানিয়েছে৷ কারণ, এমন অনুষ্ঠান এর আগে ভারতীয় শ্রোতারা কখনও শোনেনি৷ অর্কেস্ট্রা দলে স্যাক্সোফোন বাজান ২৩ বছরের ইয়োহানেস লুডভিগ৷ তিনি বেশ উচ্ছ্বসিত এমন এক অভিনব সঙ্গীত প্রকল্পের শরিক হতে পেরে৷ ইয়োহানেস একটা তথ্য দিলেন৷ ওরা সবাই এই জার্মান অর্কেস্ট্রা দলে বাজাবার সুযোগ পান মাত্র দুবছর, কাজ করতে পারেন চারটি প্রকল্পে৷ তার পর নবীন শিল্পীদের জায়গা করে দিতে সবাইকেই সরে যেতে হয়৷ ভারতেও কি এমন কিছু চালু করার কথা ভাবতে পারে না জার্মান জ্যাজ অর্কেস্ট্রা৷ ভাল প্রস্তাব, বললেন উলরিশ আডোমাইট৷ তিনি বিশদে জানালেন, জার্মানিতে কেমনভাবে কাজটা হয়৷ কোন নতুন সাঙ্গীতিক উৎসারের সঙ্গে পরিচয় করাবেন কলকাতার৷ অনুষ্ঠান শুরুর আগে জানতে চেয়েছিলাম রামামানির কাছে৷ তিনি বললেন, একটা অভিনব পরিবেশনা, যার পুরো কৃতিত্বই অর্কেস্ট্রার পরিচালক মাইক হ্যার্টিং-এর৷ অনুষ্ঠানের আগে মনঃসংযোগ করতে একান্তে ছিলেন হ্যার্টিং, তাই কথা বলতে চাননি৷ অবশ্য তার দরকারও ছিল না৷ সুরের যে জোয়ার নামালেন তিনি আর তাঁর শিল্পীরা, তা বোঝাতে হয়তো পৃথিবীর কোনও শব্দই যথেষ্ট হত না৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গ্যোয়টে ইনস্টিটিউট", "ভারত-জার্মান", "অর্কেস্ট্রা", "কর্নাটকী ধ্রুপদী", "জার্মান", "জ্যাজ" ],
  "automaticKeyPhrases" : [ "" ]
}