{
  "docID" : 15514,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উত্তর-কোরীয়-নেতা-জং-ইলের-মৃত্যু-কোরীয়-উপদ্বীপে-সতর্কাবস্থা/a-15611973",
  "title" : "উত্তর কোরীয় নেতা জং ইলের মৃত্যু, কোরীয় উপদ্বীপে সতর্কাবস্থা",
  "date" : "19.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলে গেলেন উত্তর কোরিয়ার জনগণের শ্রদ্ধাভাজন ও জনপ্রিয় নেতা কিম জং ইল৷ মৃত্যুকালে তাঁর বয়স হয়েছিল ৬৯ বছর৷ তাঁর মৃত্যুতে গভীর শোকের ছায়া উত্তর কোরিয়ায়৷ শোকবার্তা পাঠিয়েছে মিত্রদেশ চীন৷ দক্ষিণ কোরিয়ায় সতর্কতা বৃদ্ধি৷ কিম জং ইলের মৃত্যু সম্পর্কে সর্বশেষ খবর উত্তর কোরীয় নেতা কিম জং ইল গত শনিবার স্থানীয় সময় সকাল সাড়ে আটটায় ট্রেনে করে যাত্রার সময় হৃদযন্ত্রের ক্রিয়া বন্ধ হয়ে মারা যান৷ অথচ প্রায় দুই দিন পর সোমবার তাঁর মৃত্যুর খবর প্রকাশ করে পিয়ংইয়ং৷ সরকারি বার্তা সংস্থা কোরিয়ান সেন্ট্রাল নিউজ এজেন্সি - কেসিএনএ জানিয়েছে, কিম জং ইলের মৃত্যুর পর তাঁর উত্তরসূরি হিসেবে ছেলে জং উন-এর প্রতি আনুগত্য স্বীকার করার জন্য সবার প্রতি আহ্বান জানানো হয়েছে৷ রাষ্ট্রীয় টেলিভিশনে কালো কাপড় পরিহিত উপস্থাপিকা অশ্রুসিক্ত কণ্ঠে ঘোষণা করেন, ‘‘রাজনৈতিক দলের সকল সদস্য, সেনা সদস্য এবং দেশের জনগণকে কমরেড কিম জং উন-এর নেতৃত্ব মেনে চলার এবং দল, সামরিক বাহিনী ও সাধারণ জনতার ঐক্যবদ্ধ শক্তিকে আরো সুসংহত করার আহ্বান জানানো হচ্ছে৷'' কেসিএনএ জানিয়েছে, অত্যধিক মানসিক ও শারীরিক চাপের কারণে হার্ট অ্যাটাকে তিনি মারা গেছেন৷ ২০০৮ সালের আগস্ট মাসে তিনি প্রথম স্ট্রোকের সম্মুখীন হয়েছিলেন৷ আগামী ২৮শে ডিসেম্বর তাঁর অন্ত্যেষ্টিক্রিয়া অনুষ্ঠিত হবে৷ কুমসুসান রাজপ্রাসাদে পিতা কিম ইল-সুং এর পাশেই সমাহিত করা হবে কিম জং ইল'কে৷ তাঁর মৃত্যুতে ১৭ থেকে ২৯শে ডিসেম্বর পর্যন্ত জাতীয় শোক পালন করবে উত্তর কোরিয়ার মানুষ৷ কিম জং ইল-এর শাসনকাল ও নীতি-কৌশল ১৯৯৪ সালে দেশটির প্রতিষ্ঠাতা প্রেসিডেন্ট কিম ইল-সুং এর মৃত্যুর পর ছেলে কিম জং ইল দেশটির নেতৃত্বের হাল ধরেন৷ জং ইলের শাসনামলে উত্তর কোরিয়ায় মারাত্মক মহামারি দেখা দিয়েছিল এবং সেসময় হাজার হাজার মানুষ অনাহারে মারা গেছে৷ এমনকি সেই থেকে এখনও দেশটিতে খাদ্য সংকট বিরাজ করলেও জং ইল পশ্চিমা গোষ্ঠীর আপত্তি সত্ত্বেও পারমাণবিক কর্মসূচি বাড়ানোর চেষ্টা করে যাচ্ছিলেন৷ এছাড়া দক্ষিণ কোরিয়ার সাথে মাঝেমাঝেই সংঘাতে জড়িয়ে পড়ে উত্তর কোরিয়া৷ ধারণা করা হয় যে, উত্তর কোরিয়ার কাছে ছয় থেকে আটটি পারমাণবিক অস্ত্র তৈরির মতো প্লুটোনিয়াম মজুত রয়েছে৷ আন্তর্জাতিক গোষ্ঠীর প্রতিক্রিয়া কিম জং ইলের মৃত্যুতে শোক প্রকাশ করেছে চীন, জাপান, ফিলিপাইন এবং দক্ষিণ কোরিয়াসহ আন্তর্জাতিক সম্প্রদায়৷ এছাড়া জং ইলের মৃত্যুর প্রেক্ষিতে কোরীয় উপদ্বীপে যে কোন ধরণের সংঘাতের আশঙ্কায় জরুরি নিরাপত্তা বৈঠকে বসেছে দক্ষিণ কোরিয়া ও জাপানের নেতৃবৃন্দ৷ এছাড়া কিম জং ইলের মৃত্যুর খবর প্রকাশের দুই ঘণ্টা পর মার্কিন প্রেসিডেন্ট বারাক ওবামার সাথে টেলিফোনে কথা বলেছেন দক্ষিণ কোরিয়ার প্রেসিডেন্ট লি মিয়ুং বাক৷ এসময় বারাক ওবামা কোরীয় উপদ্বীপের স্থিতিশীলতা রক্ষায় মার্কিন সহায়তার প্রতিশ্রুতি পুনর্ব্যক্ত করেন৷ এদিকে, চীনের পররাষ্ট্র মন্ত্রণালয়ের এক শোক বার্তায় কিম জং ইল'কে উত্তর কোরিয়ার ‘মহান নেতা এবং চীনের প্রকৃত বন্ধু' হিসেবে আখ্যায়িত করা হয়েছে৷ কিম জং ইলের মৃত্যুতে গভীর শোক এবং উত্তর কোরিয়ার মানুষের প্রতি সমবেদনা জানানো হয়েছে চীনের এই বার্তায়৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নেতা", "মৃত্যু", "কিম", "জং", "কোরিয়া", "ইল", "উত্তর" ],
  "automaticKeyPhrases" : [ "" ]
}