{
  "docID" : 15517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনে-আলোচনায়-আসিফ-মহিউদ্দীন/a-16801838",
  "title" : "বার্লিনে আলোচনায় আসিফ মহিউদ্দীন",
  "date" : "09.05.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত সপ্তাহে বার্লিনে অনুষ্ঠিত হলো দুটি সম্মেলন৷ ৪-৫ মে ‘দ্য বব্স’ জুরিমণ্ডলীর সম্মেলন৷ আর ৬-৮ মে ব্লগার, অনলাইন অ্যাক্টিভিস্টদের সম্মেলন রি:পাবলিকা৷ দুটোতেই ঘুরে ফিরে এসেছে বাংলাদেশি ব্লগার আসিফ মহিউদ্দীনের কথা৷ গত জানুয়ারি মাসে উগ্রপন্থীদের হামলায় গুরুতর আহত ব্লগার আসিফ মহিউদ্দীন এখন কারাবন্দি৷ বার্লিনের অনেকের কাছেই এই বিষয়টি পরিষ্কার হচ্ছিল না৷ জুরি সম্মেলন এবং রি:পাবলিকায় অংশ নেওয়া কেউ কেউ গণমাধ্যমের বরাতে আগেই জেনেছেন যে, আসিফ মহিউদ্দীনকে জানুয়ারী মাসের ১৪ তারিখ হত্যার উদ্দেশ্যে কুপিয়েছিল একদল উগ্রপন্থী৷ কিন্তু সেই আসিফই এখন জেলে৷ কেন? বলাবাহুল্য, বার্লিনে এই প্রশ্নের উত্তর দেওয়ার জন্য বাংলাদেশ সরকারের কোনো প্রতিনিধি হাজির ছিলেন না৷ বিশ্বের বিভিন্ন দেশের ব্লগার, অনলাইন অ্যাক্টিভিস্টরা তাই আসিফের সম্পর্কে জানতে বিভিন্ন প্রশ্ন করেনে ড. শহীদুল আলমকে৷ ‘বেস্ট অব অনলাইন অ্যাক্টিভিজম' বা দ্য বব্স প্রতিযোগিতার বাংলা ভাষার বিচারক তিনি৷ এপ্রিলের ৩ তারিখ গ্রেপ্তারের দু'দিন আগেও আসিফের সঙ্গে কথা হয়েছিল শহীদুলের৷ আসিফকে ‘সরকারের রোষানল' থেকে রক্ষার চেষ্টা করেছেন তিনি৷ শহীদুল বলেন, ‘‘আসিফসহ চার ব্লগারকে গ্রেপ্তার করা হয়েছে উগ্র ইসলামপন্থীদের শান্ত করতে৷ অথচ বাংলাদেশে নাস্তিকতা কোনো অপরাধ নয়৷'' শহীদুলের এই বক্তব্য সামাজিক যোগাযোগ মাধ্যম টুইটারে শেয়ার করেছেন অনেকে৷ বিশেষ করে রি:পাবলিকা সম্মেলনে চীন, ভারত এবং বাংলাদেশের পরিস্থিতি নিয়ে আলোচনা চলাকালে অনেকেই লাইভ টুইট করেছেন৷ টুইটারের #rp13 এবং #thebobs13 ট্যাগ ব্যবহার করে এসব টুইট সম্পর্কে ধারণা পাওয়া যেতে পারে৷ রি:পাবলিকায় দ্য বব্স বিজয়ীদের নাম ঘোষণার অনুষ্ঠানে ফরাসি ভাষার বিচারক ক্লারা উলরিশ বাংলাদেশের ব্লগারদের রক্ষায় আন্তর্জাতিক মহলের দৃষ্টি আকর্ষণ করেন৷ অসুস্থ আসিফকে সহায়তায় ডক্টরস উইদাউট বর্ডার্স এবং রেডক্রসেরও এগিয়ে আসা উচিত বলে মনে করেন তিনি৷ প্রসঙ্গত, দ্য বব্স-এর ২০১২ সালের আসরে সেরা সামাজিক আন্দোলন বিভাগে ‘ইউজার প্রাইজ' জয় করেন আসিফ মহিউদ্দীন৷ চলতি বছর রিপোর্টার্স উইদাউট বর্ডার্স বিভাগে আবারো মনোনয়ন পান তিনি৷ বার্লিনে জুরিমণ্ডলীর সম্মেলনে প্রাথমিক পর্যায়ে প্রচুর সমর্থনও অর্জন করেন আসিফ৷ তবে শেষ পর্যন্ত এই সম্মনানা পাননি তিনি৷ এই প্রসঙ্গে শহীদুল আলম বলেন, ‘‘রিপোর্টার্স উইদাউট বর্ডার্স যে বিষয়গুলো নিয়ে কাজ করে, সেটা ভাবলে আসিফেরই পুরস্কার পাবার কথা৷ তবে এটা ঠিক, গতবছরও আমরা এই বিভাগে পুরস্কার পেয়েছিলাম এবং সামগ্রিকভাবে পরপর দু'বছর একই দেশকে পুরস্কার দেওয়ার ব্যাপারে একটি ইতস্ততা হয়ত ওদের ছিল৷ এছাড়া, এটা না পাওয়ার কোনো কারণ ছিল না৷'' উল্লেখ্য, আসিফ মহিউদ্দীনসহ ব্লগার মশিউর রহমান বিপ্লব, মোহাম্মদ রাসেল পারভেজ এবং সুব্রত শুভ এক মাসেরও বেশি সময় ধরে কারাবন্দি আছেন৷ গোয়েন্দা পুলিশের দাবি, আটককৃতরা ইন্টারনেটে ‘ধর্ম নিয়ে উসকানিমূলক মন্তব্য ও কটূক্তি করেছেন'৷",
  "manualKeyPhrases" : [ "ব্লগার", "বব্স", "আলোচনা", "আসিফ মহিউদ্দীন", "গ্রেপ্তার", "রি:পাবলিকা" ],
  "automaticKeyPhrases" : [ "" ]
}