{
  "docID" : 15516,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-আসিফসহ-চার-ব্লগারের-বিচার-শুরু/a-17075511",
  "title" : "বাংলাদেশে আসিফসহ চার ব্লগারের বিচার শুরু",
  "date" : "09.09.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ইন্টারনেটে বিভিন্ন ব্লগে ইসলাম ধর্ম নিয়ে উসকানিমূলক মন্তব্য ও কটূক্তির দায়ে চার ব্লগারের বিরুদ্ধে অভিযোগ গঠন করেছে ঢাকার একটি আদালত৷ অভিযোগ প্রমাণ হলে তাদের সাত বছর পর্যন্ত কারাদণ্ড হতে পারে৷ ব্লগার মশিউর রহমান বিপ্লব, সুব্রত অধিকারী শুভ, মোহাম্মদ রাসেল পারভেজ ও আসিফ মহিউদ্দীন তাদের বিরুদ্ধে আনা অভিযোগ অস্বীকার করেছেন৷ রবিবার আদালতে নিজেদের নির্দোষ দাবি করেন তাঁরা৷ জ্যেষ্ঠ পাবলিক প্রসিকিউটর শাহ আলম তালুকদার বার্তাসংস্থা এএফপিকে জানিয়েছেন, ‘‘তথ্য ও যোগাযোগ প্রযুক্তি আইনের আওতায় ব্লগারদের বিরুদ্ধে অভিযোগ গঠন করা হয়েছে৷ এই আইনে তাদের সাত বছর পর্যন্ত কারাদণ্ড হতে পারে৷'' বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম লিখেছে, ‘‘মহানগর দায়রা জজ মো. জহুরুল হক রোববার শুনানি শেষে ব্লগারদের বিচার শুরুর আদেশ দেন৷ তথ্যপ্রযুক্তি আইনের দুই মামলায় সাক্ষ্য গ্রহণের জন্য আগামী ৬ নভেম্বর দিন রেখেছেন তিনি৷'' প্রসঙ্গত, নাস্তিক ব্লগারদের বিরুদ্ধে হেফাজতে ইসলাম নামের একটি সংগঠনের প্রতিবাদ, বিক্ষোভের প্রেক্ষিতে গত পহেলা এপ্রিল রাতে ঢাকার বিভিন্ন স্থান থেকে ব্লগার শুভ, বিপ্লব ও পারভেজকে ৫৪ ধারায় সন্দেহভাজন হিসাবে গ্রেপ্তার করে গোয়েন্দা পুলিশ৷ সে রাতে অবশ্য আসিফ মহিউদ্দীনকে আটক করা হয়নি৷ দুই দিন পর ৩ এপ্রিল সকালে গ্রেপ্তার করা হয় আসিফকে৷ এর আগে দুবৃত্তের হামলায় গুরুতর আহত হন ডয়চে ভেলের দ্য বব্স অ্যাওয়ার্ডজয়ী ব্লগার আসিফ মহিউদ্দীন৷ বিডিনিউজ টোয়েন্টিফোর ডটকমে প্রকাশিত তথ্য অনুযায়ী, ‘‘তথ্য ও যোগাযোগ প্রযুক্তি আইনের ৫৭ এর ১ ও ২ ধারা অনুযায়ী ধর্মীয় অনুভূতিতে আঘাত ও উস্কানি দেয়ার অভিযোগ আনা হয় চার জনের বিরুদ্ধে৷'' পরবর্তীতে তাঁরা জামিনে ছাড়া পান৷ এদিকে, ব্লগারদের বিরুদ্ধে আনা অভিযোগ তুলে নিতে সরকারের প্রতি আহ্বান জানিয়েছে বিভিন্ন মানবাধিকার সংগঠন৷ তারা মনে করে, ধর্মনিরপেক্ষ সরকার এবং ইসলামপন্থিদের মধ্যকার লড়াইয়ের বলি হয়েছেন ব্লগাররা৷ উল্লেখ্য, বাংলাদেশের মোট জনগোষ্ঠীর নব্বই শতাংশ মুসলমান৷ গভীরভাবে রক্ষণশীল এই দেশটির সরকার জানিয়েছে, সাম্প্রদায়িক সম্প্রতি রক্ষায় বদ্ধপরিকর তারা৷ গত ফেব্রুয়ারি মাসে এক ব্লগারকে হত্যার ঘটনায় একটি বেসরকারি বিশ্ববিদ্যালয়ের পাঁচ শিক্ষার্থীকেও আটক করেছে সে দেশের পুলিশ৷ এআই / এসবি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "মশিউর রহমান বিপ্লব", "আসিফ মহিউদ্দীন", "সুব্রত অধিকারী শুভ", "হেফাজতে ইসলাম", "মোহাম্মদ রাসেল পারভেজ" ],
  "automaticKeyPhrases" : [ "" ]
}