{
  "docID" : 15512,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রতিবাদ-বিক্ষোভে-ফের-উত্তপ্ত-কুড়ানকুলাম-পরমাণু-বিদ্যুৎ-কেন্দ্র/a-15469210",
  "title" : "প্রতিবাদ বিক্ষোভে ফের উত্তপ্ত কুড়ানকুলাম পরমাণু বিদ্যুৎ কেন্দ্র",
  "date" : "18.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের দক্ষিণী রাজ্য তামিলনাড়ুর কুড়ানকুলাম পরমাণু বিদ্যুৎ কেন্দ্র নির্মাণের বিরুদ্ধে স্থানীয় বাসিন্দাদের প্রতিবাদ-বিক্ষোভ ফের জোরদার৷ তাঁদের আশঙ্কা, এই পরমাণু কেন্দ্র তাঁদের জীবন ও জীবিকার পক্ষে বিপদের কারণ হবে৷ কুড়ানকুলাম পরমাণু বিদ্যুৎ কেন্দ্র নির্মাণের বিরুদ্ধে স্থানীয় বাসিন্দাদের প্রতিবাদ-বিক্ষোভ এবং গণঅনশন যে-ভাবে ছড়িয়ে পড়ছে তাতে মনমোহন সিং সরকার কিংকর্তব্যবিমূঢ়৷ তৃতীয় দফায় অনির্দিষ্টকালের জন্য গণঅনশনে বসেছে ১০৬জন৷ গ্রামবাসীদের আশঙ্কা, এই পরমাণু কেন্দ্র তাঁদের জীবন ও জীবিকা পক্ষে বিপদের কারণ হবে৷জল মাটি দূষিত হবে৷ তাদের আশঙ্কা দূর না হওয়া অবধি কেন্দ্রের কাজ বন্ধ রাখতে হবে৷ নাহলে তাঁরা কেন্দ্র ঘেরাও করবে বলে হুমকি দিয়েছে৷ আশপাশের গ্রামবাসীরা তাতে যোগ দেবে৷ পাঁচ হাজার ঠিকা শ্রমিক ইতিমধ্যেই চলে গেছে৷ প্রতিবাদকারীদের পাশে দাঁড়িয়েছেন তামিলনাড়ুর মুখ্যমন্ত্রী জয়ললিতা এবং প্রাক্তন মুখ্যমন্ত্রী ডিএমকে দলের প্রধান করুণানিধি৷ জয়ললিতা কুড়ানকুলাম পরমাণু কেন্দ্রের সঙ্কটের জন্য সরাসরি দায়ী করেছেন মনমোহন সিং সরকারকে৷ তাই এই সঙ্কট নিরসনের দায়িত্ব কেন্দ্রীয় সরকারেরই৷ স্থানীয় বাসিন্দা, যাদের বেশিরভাগ মৎসজীবী, তাদের আশঙ্কা দূর করার ব্যবস্থা না নেওয়া অবধি ঐ পরমাণু কেন্দ্রের কাজ বন্ধ রাখা উচিত, বলেন জয়ললিতা৷ সাবেক মুখ্যমন্ত্রী করুণানিধি মনে করেন, বাসিন্দাদের আশঙ্কা দূর করতে কেন্দ্র ও রাজ্যের কাজ করা উচিত যৌথভাবে৷কেন্দ্রীয় সরকার জানিয়েছে, পরমাণু কেন্দ্রের রক্ষাকবচ আন্তর্জাতিক মানের, তাই এর কাজ বন্ধ রাখা সম্ভব নয়৷ পরমাণু বিদ্যুৎ কেন্দ্রের সুরক্ষা নিয়ে যে আশঙ্কা দেখা দিয়েছে তা কতটা যুক্তিযুক্ত সে সম্পর্কে গ্রীন এনার্জি সংস্থার প্রধান শান্তিপদ গণচৌধুরি ডয়চে ভেলেকে বললেন, ভারতে পরমাণু বিদ্যুতের প্রয়োজনীয়তা অস্বীকার না করেও বলা যায়, পরমাণু কেন্দ্রের চিন্তা ভাবনা এবং ডিজাইন যেভাবে হয়ে এসেছে, তাতে জলবায়ু পরিবর্তনের ফলে যে প্রাকৃতিক বিপর্যয় ঘটতে পারে সেটা ঠিকমত মাথায় রাখা হয়নি৷ জাপানের ফুকুশিমা পরমাণু বিদ্যুৎ কেন্দ্রের ডিজাইন হয়েছিল গত শতাব্দীর ৫০-এর দশকে৷ তখন জলবায়ু পরিবর্তনজনিত বিপর্যয় কতটা মারাত্মক হতে পারে সে সম্পর্কে ডিজাইনারদের সঠিক ধারণা ছিলনা৷ সুনামি, সাইক্লোন, সুন্দরবনের আয়লার মত প্রাকৃতিক বিপর্যয়ের কথা মাথায় রেখে যদি পরমাণু বিদ্যুত কেন্দ্রের সুরক্ষাভিত্তিক ডিজাইন বানানো না যায়, তাহলে এই আন্দোলন আটকানো যাবেনা৷ বলা বাহুল্য, এরজন্য খরচের অঙ্ক বাড়বে, সন্দেহ নেই৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পরমাণু", "প্রতিবাদ", "বিদ্যুৎ", "কেন্দ্র", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}