{
  "docID" : 15524,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একতরফাভাবে-সিয়াচেন-ছাড়বে-না-পাকিস্তান/a-16014795",
  "title" : "‘একতরফাভাবে সিয়াচেন ছাড়বে না পাকিস্তান’",
  "date" : "12.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত ও পাকিস্তানের বিতর্কিত সীমান্ত এলাকা সিয়াচেন হিমবাহ নিয়ে দুই দেশের সচিব পর্যায়ে বৈঠক চলছে রাওয়ালপিন্ডিতে৷ পাকিস্তানে অবস্থানরত সাংবাদিক আব্দুল হান্নান জানিয়েছেন, ‘একতরফাভাবে সিয়াচেন ছাড়বে না পাকিস্তান৷’ সিয়াচেন হিমবাহ হচ্ছে বিশ্বের সবচেয়ে উঁচু যুদ্ধক্ষেত্র৷ সমুদ্রপৃষ্ঠ থেকে প্রায় ২২ হাজার ফুট উঁচুতে অবস্থিত এই এলাকায় ভারত ও পাকিস্তানের সেনা মোতায়েন আছে৷ এই যুদ্ধক্ষেত্রসহ কয়েকটি বিষয় নিয়ে সোমবার এবং মঙ্গলবার ভারত-পাকিস্তানের মধ্যে আলোচনা চলছে৷ পাকিস্তানের ইসলামাবাদে অবস্থানরত সাংবাদিক আব্দুল হান্নান এই বিষয়ে বলেন, ‘‘ভারতের পক্ষ থেকে পররাষ্ট্রসচিব পর্যায়ের আলোচনায় নেতৃত্ব দিচ্ছেন সেদেশের প্রতিরক্ষাসচিব শশীকান্ত শর্মা৷ পাকিস্তানের পক্ষ থেকে রয়েছেন প্রতিরক্ষাসচিব নার্গিস শেঠি''৷ দুই দেশের মধ্যে আলোচনায় সিয়াচেন থেকে সেনা প্রত্যাহার ছাড়াও ‘স্যার ক্রিক' বা ‘বান গঙ্গা' সীমান্ত ইস্যুও রয়েছে, জানান আব্দুল হান্নান৷ তিনি বলেন, ‘‘ভারতের গুজরাট এবং পাকিস্তানের সিন্ধু প্রদেশের মধ্যকার সীমান্তে এই হৃদটি রয়েছে৷ পাকিস্তান এটিকে নিজেদের দাবি করলেও ভারত তা মানতে রাজি নয়''৷ বলাবাহুল্য, সিয়াচেন হিমবাহে ভারত এবং পাকিস্তানের কয়েক হাজার সেনা মোতায়েন রয়েছে৷ কিছুদিন আগেই সেখানে এক তুষারধসে পাকিস্তানের ১২৫ সেনাসহ মোট ১৩৯ জন প্রাণ হারায়৷ এরই প্রেক্ষিতে পাকিস্তানের সেনাপ্রধান জেনারেল আশফাক পারভেজ কায়ানি সিয়াচেন থেকে উভয় পক্ষের সেনাসদস্য প্রত্যাহার করা উচিত বলে মন্তব্যও করেছেন৷ কিন্তু আদতে এই আলোচনা থেকে সেনা প্রত্যাহারের সিদ্ধান্ত আসার সম্ভাবনা অত্যন্ত ক্ষীণ বলেই মনে করছেন সাংবাদিক হান্নান৷ তিনি বলেন, ‘‘এই আলোচনা শুরুর আগেই ভারতের প্রতিরক্ষামন্ত্রী এ. কে. অ্যান্টনি'র পক্ষ থেকে একটি বিবৃতি প্রকাশ করা হয়েছে৷ সেটি থেকে বোঝা যাচ্ছে যে, তারা আলোচনা শুধু আন্তর্জাতিক এবং অভ্যন্তরীণ চাপে শুরু করেছেন৷ বাস্তবিক পক্ষে যে এই আলোচনার মাধ্যমে কোনো সমাধানে পৌঁছাবেন - এ ধরনের কোনো আশা করা যাচ্ছে না''৷ আব্দুল হান্নান মনে করেন, ‘একতরফাভাবে সিয়াচেন ছাড়বে না পাকিস্তান৷' পাকিস্তানের সাধারণ মানুষ এবং সেনাবাহিনী এই বিষয়টি পরিষ্কার করে দিয়েছে৷ তবে ভারত এবং পাকিস্তান উভয় দেশই যদি যৌথভাবে সিয়াচেন থেকে সেনা প্রত্যাহারে সম্মত হয় এবং আন্তর্জাতিক কোনো তৃতীয় পক্ষ বিষয়টি পর্যবেক্ষণের দায়িত্ব গ্রহণ করে, সেক্ষেত্রে একটি সমাধান আসতে পারে, জানান হান্নান৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "আলোচনা", "আব্দুল হান্নান", "সিয়াচেন", "সীমান্ত", "সাংবাদিক", "ভারত", "হিমবাহ" ],
  "automaticKeyPhrases" : [ "" ]
}