{
  "docID" : 15527,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-মিয়ানমারের-রোহিঙ্গা-শরণার্থী-সমস্যা/a-15949542",
  "title" : "ভারতে মিয়ানমারের রোহিঙ্গা শরণার্থী সমস্যা",
  "date" : "14.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রায় আড়াই হাজারেরও বেশি রোহিঙ্গা শরণার্থী মিয়ানমারের সামরিক সরকারের নির্যাতন সইতে না পেরে সেখান থেকে পালিয়ে এখন নতুন দিল্লিতে আশ্রয় নিয়েছে৷ খাদ্য নেই, জল নেই, চিকিৎসা সাহায্য নেই৷ মহিলা, শিশুসহ প্রায় আড়াই হাজারের বেশি রোহিঙ্গা শরণার্থী পরিবার প্রথমে আশ্রয় নেয় দক্ষিণ দিল্লির এক আবাসিক এলাকায়৷ স্থানীয় মানুষজনের আপত্তির কারণে এখন তাঁরা রয়েছে একটু দূরে সুলতান গড়ি দরগায়৷ ভয়ে ভয়ে দিন কাটছে৷ সেখান থেকেও বুঝি তাঁদের উচ্ছেদ করা হবে৷ এদের ‘অ্যাসাইলাম কার্ড' আছে৷ কিন্তু এরা চাইছে ‘রিফিউজি কার্ড' যাতে তাঁদের জীবনের নিরাপত্তা থাকে৷ অন্নবস্ত্রের সংস্থান থাকে৷ মিয়ানমারের সামরিক সরকারের নির্যাতনে রোহিঙ্গা শরণার্থীরা বাংলাদেশ হয়ে বিভিন্ন রুটে ভারতে অবৈধভাবে প্রবেশ করে৷ ছড়িয়ে পড়ে বিভিন্ন রাজ্যে৷ দিল্লিস্থ জাতিসংঘ শরণার্থী হাইকমিশন তাঁদের সমস্যা বিবেচনা করবে শুনে শিশু ও মহিলাসহ এরা সবাই জড়ো হয় দিল্লিতে কার্যত আকাশের নীচে৷ নিরাপত্তা নেই, খাদ্য নেই, জল নেই, চিকিৎসা সুবিধা নেই৷ এক করুণ মানবিক সংকট৷ এই সঙ্কটে কিছু স্বেচ্ছাসেবী সংস্থার সঙ্গে তাঁদের পাশে দাঁড়িয়েছে জহরলাল নেহেরু বিশ্ববিদ্যালয়ের ছাত্র সংগঠন৷ সেখানেও পুলিশের বিধিনিষেধ৷ ছাত্র সংগঠনের মহিলা প্রেসিডেন্ট সুচেতা দে ডয়চে ভেলেকে বললেন, আমরা সাংসদদের অনুরোধ করবো যাতে তাঁরা এই মানবিক সমস্যাটি গুরুত্বের সঙ্গে বিবেচনা করতে সরকারকে চাপ দেন৷ রোহিঙ্গা শরণার্থীদের অবৈধভাবে ভারতে অনুপ্রবেশের প্রসঙ্গে সুচেতা দে মনে করেন, মিয়ানমার সরকার যখন তাঁদের ওপর অত্যাচার করেছিল, তাঁদের জীবন সংশয়ের কারণ হয়েছিল, তখন সেটা কী অবৈধ নয়? গোটা দুনিয়ায় মৌলিক মানবাধিকারের কিছু বিধিনিয়ম আছে৷ এতবড় একটা মানবিক সংকটের মধ্যে রয়েছে এতোগুলো মানুষ৷ যেখানে জল নেই, মেডিক্যাল সাহায্য নেই, কোথায় থাকবে তার নিশ্চয়তা নেই, সেখানে বৈধ অবৈধতার প্রশ্ন নয়৷ প্রশ্ন মানবিক৷ আগামীকাল শরণার্থী সংক্রান্ত জাতিসংঘ হাইকমিশন রোহিঙ্গা শরণার্থীদের প্রতিনিধিদের সঙ্গে দেখা করবেন৷ রোহিঙ্গা শরণার্থী নাসিরুদ্দিন বলেন, তাঁরা মিয়ানমার-বাংলাদেশ সীমান্তবর্তী আরাকানের বাসিন্দা৷কিন্তু মিয়ানমার সরকার তাঁদের নাগরিকত্ব দেয়নি৷তাঁরা ভারতীয় বংশোদ্ভূত৷ উনবিংশ শতাব্দিতে ইংরেজরা বেগার শ্রমিক হিসেবে তাঁদের আরাকানে পাঠায়৷ তাঁরা নানাভাবে নির্যাতিত হয়ে  দেশ ছেড়ে পালাতে বাধ্য হয় গোপনে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "নির্যাতন", "জল", "খাদ্য", "মিয়ানমার", "রোহিঙ্গা শরণার্থী", "চিকিৎসা", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}