{
  "docID" : 15529,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংখ্যালঘুদের-পাঁচ-বছর-মেয়াদি-ভিসা-ভারতের-চালাকি/a-18143919",
  "title" : "সংখ্যালঘুদের পাঁচ বছর মেয়াদি ভিসা ভারতের চালাকি?",
  "date" : "21.12.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "দুর্ভোগ কমাতে বাংলাদেশসহ তিনটি দেশের সংখ্যালঘু নাগরিকদের ভারতের পাঁচ বছর মেয়াদি ভিসার সিদ্ধান্ত বাংলাদেশে ব্যাপকভাবে আলোচিত হচ্ছে৷ একইভাবে আলোচিত হচ্ছে ২০২১ সালের মধ্যে ভারত ‘মুসলিম এবং খ্রিষ্টানমুক্ত’ করারা দাবি৷ বাংলাদেশের সংখ্যালঘু নেতা এবং বিশ্লেষকরা বলেছেন, পাঁচ বছরের ভিসার সিদ্ধান্ত ভারতের একটি চাল৷ তাদের দেশেই সংখ্যালঘুরা নির্যাতিত হচ্ছে৷ ভারতের উচিত নিজের ঘর দেখা৷ বাংলাদেশ, পাকিস্তান ও আফগানিস্তানের সংখ্যালঘুদের ৫ বছর মেয়াদী ভিসা দেবে ভারত৷ গত ১৭ ডিসেম্বর দেশটি'র স্বরাষ্ট্র মন্ত্রণালয়ের এক বিবৃতিতে একথা জানানো হয়েছে৷ বর্তমানে এসব সংখ্যালঘুকে এক বছর মেয়াদি ভিসা দেয়া হয়৷ কিন্তু তাদের দুর্ভোগের কথা বিবেচনা করে সে সিদ্ধান্ত পাল্টানো হয়েছে বলে বিবৃতিতে বলা হয়৷ এদিকে গত সপ্তাহে ভারতের সংবাদমাধ্যম আরো একটি খবর দিয়েছে৷ ভারতের উগ্র হিন্দুত্ববাদী সংগঠন আরএসএসের শাখা ‘‘ধর্ম জাগরণ মঞ্চ'' এর সভাপতি রাজেশ্বর সিং বলেছেন, ‘‘মুসলমান ও খ্রিষ্টানদের ভারতে থাকার অধিকার নেই৷ ইসলাম বিদেশি ধর্ম৷ যদি ওরা মুসলমান হয়ে ভারতে থাকতে চায়, ওদের থাকতে দেয়া হবে না৷ তা সে বাংলাদেশি হোক বা অন্য কেউ হোক৷ এই দেশ মুসলমানদের সম্পত্তি নয়৷'' তার দাবি, ‘‘২০২১ সালের মধ্যে ভারত মুসলিম এবং খ্রিষ্টানমুক্ত করা হবে৷'' ‘‘ভারত যা বলছে তা হাস্যকর'' বাংলাদেশের সংখ্যালঘু সম্প্রদায়ের নেতা ব্যারিস্টার জ্যোতির্ময় বড়ুয়া ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে সংখ্যালঘুরা নির্যাতনের শিকার সত্য৷ কিন্তু ভারতের পাঁচ বছরের ভিসা তার কোন সমাধান দেবে না৷ ভারত উদ্দেশ্যমূলকভাবে এই সিদ্ধান্ত নিয়েছে৷'' তিনি বলেন, ‘‘প্রকারান্তরে ভারত এর মাধ্যমে সংখ্যালঘুদের দেশত্যাগে উদ্বুদ্ধ করে সংশ্লিষ্ট দেশের ওপর চাপ সৃষ্টি বা অভ্যন্তরীণভাবে হস্তক্ষেপের সুযোগ সৃষ্টি করতে চায়৷'' জ্যোতির্ময় বড়ুয়া বলেন, ‘‘ভারতে সংখ্যালঘু নির্যাতন কোন অংশেই কম নয়৷ তাদের রক্ষা এবং অধিকার প্রতিষ্ঠায় ভারতকে তেমন তত্‍পর দেখা যায় না৷ প্রতিবেশিকে নিয়ে তাদের আগ্রহ৷ আরএসএসের শাখা ‘‘ধর্ম জাগরণ মঞ্চ'' এর সভাপতি রাজেশ্বর সিং-এর কথায়ই বোঝা যায় সেখানকার পরিস্থিতি কি৷'' তিনি বলেন, ‘‘ভারতের এই দ্বৈতনীতি সবার জানা৷ তারা রাজনীতি করছে৷ সংখ্যালঘুদের জন্য এসব করছে না৷ কোনো নাগরিকই তাঁর দেশ ছেড়ে চলে যেতে চায় না৷ সে চায় তাঁর নিজের দেশে অধিকার নিয়ে বাঁচতে৷'' জ্যোতির্ময় বড়ুয়া বলেন, ‘‘একমাত্র রাষ্ট্র চাইলে সংখ্যালঘুদের অধিকার রক্ষা করতে পারে৷ তাই রাষ্ট্রকে মানসিকতার পরিবর্তন ঘটাতে হবে৷ দেশের সব সংখ্যালঘু ভারতে চলে যাওয়া কোনভাবেই সংখ্যালঘুদের অধিকার রক্ষার কাজ হতে পারে না৷ ভারত যা বলছে তা হাস্যকর৷'' ‘রং ম্যাসেজ' ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘সংখ্যালঘুদের দুর্ভোগ লাঘবে তাদের পাঁচ বছর মেয়াদে ভারতের ভিসা দেয়ার সিদ্ধান্ত রং ম্যাসেজ দেবে৷ কারণ এটা গণতন্ত্রের মূলনীতি বিরোধী৷ হিন্দুত্ববাদী বিজেপি সরকার যে ধর্মের বাইরে রাজনীতিকে নিয়ে চিন্তা করতে পারে না এটা তার আরো একটি প্রমাণ৷'' তিনি বলেন, ‘‘কোনো সমস্যাকে রং মেডিসিন দিয়ে সারানোর চেষ্টা করলে তা আরো বেড়ে যায়৷ ভারতের এই সিদ্ধান্ত একটি রং মেডিসিন৷ কারণ এখন যদি বাংলাদেশ, পাকিস্তান বা আফগানিস্তান ভারতের সংখ্যালঘুদের দুর্দশা লাঘবে ১০ বছর মেয়াদি ভিসা দেয়ার সিদ্ধান্ত নেয় তাহলে ভারত এটাকে কীভাবে নেবে?'' শান্তনু মজুমদার বলেন, ‘‘পশ্চিমে যেমন রেসিজম তেমনি বাংলাদেশসহ এই উপমহাদেশে সংখ্যালঘু নির্যাতন একটি ঐতিহাসিক সমস্যা৷ রাজনৈতিক নেতৃত্বের সদিচ্ছাই পারে এর সমাধান করতে৷'' তিনি বলেন, ‘‘সংখ্যালঘুরা কখনোই বাড়তি সুবিধা চায় না৷ তারা তাদের নাগরিক অধিকার চায়৷ ভারত পাঁচ বছরের ভিসার কথা বলে একটি বিভাজন সৃষ্টি করল৷ চিহ্নিত করে দিল তুমি সংখ্যালঘু৷ আমি মনে করি এই সুবিধা সবার জন্য হতে পারে৷ আরো বেশি চাইলে বলব এই অঞ্চলে ভিসামুক্ত অবাধ যাতায়তের ব্যবস্থা করা উচিত৷'' তাঁর মতে, ‘‘নাগরিকত্বের ধারণার সঠিক প্রয়োগই সংখ্যালঘু সমস্যার সামাধান এনে দেবে৷ ভারত যা বলছে তাঁর মধ্যে চালাকি আছে৷ আছে অন্য উদ্দেশ্য৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পাকিস্তান", "আফগানিস্তান", "ভিসা", "মুসলমান", "সংখ্যালঘু", "ভারত", "পাঁচ বছর" ],
  "automaticKeyPhrases" : [ "" ]
}