{
  "docID" : 15526,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-আসাম-রাজ্যে-উত্তেজনা-শরণার্থীদের-সংখ্যা-বাড়ছে/a-16119744",
  "title" : "ভারতের আসাম রাজ্যে উত্তেজনা, শরণার্থীদের সংখ্যা বাড়ছে",
  "date" : "23.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের উত্তর পূর্বে আসাম রাজ্য আবার জাতিগত দাঙ্গার কারণে উত্তাল হয়ে উঠেছে৷ কোকড়াঝাড় জেলায় বোড়ো উপজাতির সঙ্গে মুসলিম বসতিকারীদের মধ্যে সংঘর্ষের জের ধরে উত্তেজনা বেড়েই চলেছে৷ কোকড়াঝাড় জেলার বর্তমান উত্তেজনার উৎস নিয়ে নানা রকম ব্যাখ্যা শোনা যাচ্ছে৷ সংবাদ সংস্থা পিটিআই'এর সূত্র অনুযায়ী ‘অল বোড়োল্যান্ড মাইনরিটি স্টুডেন্টস ইউনিয়ন'এর ছাত্র নেতা মহিবুল ইসলাম ও ‘অল আসাম মাইনরিটি স্টুডেন্টস ইউনিয়ন'এর ছাত্র নেতা সিদ্দিক শেখ'এর উপর গুলি চালানোর ঘটনার ফলে উত্তেজনা ছড়িয়ে পড়ে৷ দুই নেতাই গুরুতর আহত হয়েছেন৷ পাল্টা হামলায় শুক্রবার ‘বোড়ো লিবারেশন টাইগার্স'এর ৪ প্রাক্তন নেতাকে হত্যা করা হয়৷ আসাম পুলিশের ইন্সপেক্টর জেনারেল এস. এন. সিং জানিয়েছেন, কোকড়াঝাড় জেলায় আততায়ীরা একজনকে হত্যা করলে গত শুক্রবার দুইপক্ষের মধ্যে সংঘর্ষ বেঁধে যায়৷ রবিবার তিনি আরও বলেন, এলাকার এক ডজনের বেশি গ্রামে সংঘর্ষ ছড়িয়ে পড়েছে এবং প্রায় ৭ হাজার মানুষ ঘরবাড়ি ছেড়ে পালিয়ে রাজ্য সরকার পরিচালিত শরণার্থী শিবিরে আশ্রয় নিয়েছে৷ ইতিমধ্যে শরণার্থীদের সংখ্যা ৫০,০০০ পেরিয়ে গেছে বলে বার্তা সংস্থা রয়টার্স জানিয়েছে৷ এএফপি'র সূত্র অনুযায়ী শরণার্থীদের সংখ্যা ২৫,০০০৷ এক পুলিশ কর্মকর্তা ও তাঁর সহকর্মীদের উপরেও হামলা ঘটেছে৷ পরিস্থিতি নিয়ন্ত্রণে আনতে কর্তৃপক্ষ রাতে কারফিউ জারি করেছে৷ কমপক্ষে ১৯ জন মানুষ নিহত হয়েছে বলে জানা গেছে৷ কোকড়াঝাড় জেলার সরকারি কর্মকর্তা ডোনাল্ড গিলফেলন রয়টার্স'কে বলেছেন, ৩৭টি শরণার্থী শিবির প্রস্তুত করা হয়েছে৷ আরও মানুষের ঢল নামলে শিবিরের সংখ্যা বাড়ানো হবে৷ কোকড়াঝাড় প্রতিবেশী চিরাং জেলায়ও উত্তেজনা ছড়িয়ে পড়েছে বলে খবর পাওয়া যাচ্ছে৷ হাসরাও বাজার ও বিজনি শহরে হিংসার খবর পাওয়া গেছে৷ পুলিশ সূত্রে জানা গেছে, যে অজ্ঞাত পরিচয় দুষ্কৃতিরা বাড়িঘর, স্কুল, গাড়িতে আগুন ধরিয়ে দেয় এবং জনবহুল এলাকায় এলোপাতাড়ি গুলি ছুঁড়তে থাকে৷ রবিবার নদীর ধারে ৬ মাসের একটি শিশু ও সম্ভবত তার মায়ের মরদেহ পাওয়া যায়৷ উত্তেজনার ফলে এলাকায় সোমবার দোকানপাট, দপ্তর বন্ধ রাখা হয়েছে৷ পরিস্থিতি নিয়ন্ত্রণে আনতে সেনা মোতায়েন করা হয়েছে৷ সাম্প্রতিক কালে আসামে বাংলাদেশ থেকে অনুপ্রবেশ করা মুসলিম বসতিকারীদের বিরুদ্ধে উপজাতীয় সম্প্রদায়ের হিংসার মাত্রা বেড়ে গেছে৷ এর আগে সাধারণভাবে বাঙালিদের বিরুদ্ধে ক্ষোভের জের ধরে বহু বছর ধরে হিংসালীলা চলেছে৷ এছাড়া আসামের বিভিন্ন জাতি ও উপজাতিদের মধ্যেও উত্তেজনা বিরাজ করছে৷ এসবি / ডিজি (রয়টার্স, এএফপি, পিটিআই)",
  "manualKeyPhrases" : [ "মুসলিম", "বাংলাদেশ", "কোকড়াঝাড়", "উত্তেজনা", "রাজ্য", "আসাম", "শরণার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}