{
  "docID" : 15520,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্মহীন-ব্যক্তির-যৌন-সততা-নিয়ে-ভ্রান্ত-ধারণা-বিদ্যমান/a-17605643",
  "title" : "‘ধর্মহীন ব্যক্তির যৌন সততা নিয়ে ভ্রান্ত ধারণা বিদ্যমান’",
  "date" : "02.05.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "গত বছর কারাভোগ করা ব্লগার রাসেল পারভেজ মনে করেন, বাংলাদেশের সামাজিক ভাবনায় ধর্মহীন ব্যক্তির নৈতিক আচরণের আগ্রহ এবং যৌন সততা নিয়ে এক ধরনের ভ্রান্ত ধারণা বিদ্যমান৷ ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে একথা জানান তিনি৷ ডয়চে ভেলে: গত বছর ইন্টারনেটে ‘ইসলাম ধর্ম বিরোধী' লেখালেখির অভিযোগে কারাভোগসহ ব্যাপক আলোচনা, সমালোচনার শিকার হন আপনি৷ বর্তমান পরিস্থিতি কেমন? রাসেল পারভেজ: বাংলাদেশ স্বাধীনতা অর্জন করেছে৷ আমরা একটা স্বাধীন দেশের অধিবাসী, কিন্তু আমরা জনগণের বাইরে এখনও নাগরিক হয়ে উঠতে পারিনি মননে, ভাবনায়৷ নাগরিক হয়ে না উঠতে পারার বিভিন্ন রাজনৈতিক প্রতিক্রিয়ার একটি হলো রাষ্ট্রের সংবিধান ব্যক্তিকে যেসব অধিকার দিয়েছে সেসব অধিকার সম্পর্কে জনগণের সচেতনতার অভাব৷ এই জনগণ ধর্মীয় বিশুদ্ধতা বিষয়ে শঙ্কিত৷ সবচেয়ে বড় সংকট হলো, জনগণ এখনও চিন্তা করতে পারে না যে রাষ্ট্রের প্রশাসন এবং আইনি কাঠামোই ব্যক্তিকে অপরাধ, অবিচার, অন্যায় থেকে বিরত রাখবে৷ ফলে তারা ব্যক্তির আচার আচরণকে ধর্মীয় নীতি নৈতিকতা এবং বিধানে নিয়ন্ত্রিত বিষয় মনে করে৷ বাংলাদেশের সামাজিক ভাবনায় ধর্মহীন ব্যক্তির নৈতিক আচরণের আগ্রহ এবং যৌন সততা নিয়ে এক ধরনের ভ্রান্ত ধারণা বিদ্যমান৷ নাস্তিক ব্যক্তি বিভিন্ন ধরণের যৌন অনাচারে লিপ্ত হয় এবং এই ধরনের অপরাধগুলো নির্বিঘ্নে করার জন্যে ধর্মকে পরিত্যাগ করে – জনগণ এবং প্রশাসন উভয়েই এই ধারণায় বিশ্বাসী৷ ফলে ব্যক্তিগত হেনেস্তা এবং হয়রানির পরিমাণ এখনও কমেনি৷ আপনি কি এখনও নিজের এবং পরিবারের নিরাপত্তা নিয়ে শঙ্কিত? নিরাপত্তাহীনতার বিষয়টা কিছুটা নিয়ন্ত্রণ করা যায়৷ সামাজিক জীবনকে সংকুচিত করে নির্দিষ্ট কয়েকটি নিরাপদ অঞ্চলে চলাচল করলে ঘাড়ে কোপ না খেয়ে বেঁচে থাকা সম্ভব৷ এই জীবনযাপনে বাধ্য এবং অভ্যস্ত হয়ে যাওয়ায় তেমন নিরাপত্তাহীনতায় ভুগতে হচ্ছে না এখন৷ তবে কিছুটা দুশ্চিন্তা থাকেই৷ বন্য পশুর অভয়ারণ্যের মতো যেটুকু নিরাপদ গণ্ডি তৈরি করেছি – সেখানে যদি কোনোভাবে কেউ হামলা করে, সেটা থেকে নিজেকে রক্ষা করা সম্ভব হবে না৷ সামাজিকভাবে আপনি কি কোন বিরুপ আচরণের শিকার হচ্ছেন? শোভনতাবশত কেউ আসলে সরাসরি গালাগালি করে না৷ প্রাথমিক পর্যায়ে যে ধরনের কৌতূহল ছিল, এখন সে কৌতূহল কিছুটা কমেছে৷ সমস্যাটা মূলত অর্থনৈতিক ক্ষেত্রে ঘটছে৷ অভিযোগটা স্পর্শকাতর বিধায় আমার আগের কর্মস্থলের প্রতিষ্ঠান প্রধান বললেন আপনি এই পরিস্থিতিতে কাজ না করলেই ভালো এখানে৷ পরবর্তীতে বিভিন্ন স্থানে একই ধরনের প্রতিক্রিয়া পাওয়ায় সামাজিক বিরূপ পরিস্থিতির অর্থনৈতিক অভিঘাতটুকু জীবনযাপনে উপলব্ধি করতে পারছি৷ হেফাজতে ইসলাম নামক ধর্মভিত্তিক মৌলবাদী সংগঠন – যারা গত বছর ব্লগারদের বিরুদ্ধে অবস্থান নিয়েছিল – তাদের সঙ্গে বর্তমান সরকারের একটি সুস্পর্কের আভাস এখন দেখা যাচ্ছে৷ একইসঙ্গে শাহবাগ আন্দোলনের সঙ্গে সম্পৃক্ত ব্লগারদের প্রতি পুলিশের কঠোর আচরণও লক্ষ্যণীয়৷ এ সম্পর্কে আপনার মূল্যায়ন কি? জনসমর্থনহীন সরকার সব সময়ই জনগণের ধর্মীয় অনুভূতিতে সুরসুরি দিয়ে নিজের ক্ষমতা গ্রহণের অনৈতিকতাকে ঢেকে রাখে৷ পূর্বের সামরিক সরকারের অবৈধ শাসনামলে ধর্মভিত্তিক রাজনীতিকে বৈধ্যতা দেওয়া হয়েছে এবং পরবর্তী পর্যায়ে সেটার পৃষ্ঠপোষকতা করেছে সামরিক সরকার৷ ৫ জানুয়ারির নির্বাচনে আওয়ামী লীগ মাত্র ১০ শতাংশের কম মানুষের জনসমর্থনে সরকার গঠন করেছে৷ তাদের ক্ষমতা আরোহণের পদ্ধতিটি বৈধ্য ছিল না৷ এটা আওয়ামী লীগের নেতা কর্মীরাও উপলব্ধি করছে৷ সুতরাং তাদেরও মানুষের ধর্মীয় অনুভূতিকে সুরসুরি দিতে হবে৷ এই স্বাভাবিক রাজনৈতিক হিসাবে সরকার ইসলাম রক্ষার মিশন নিয়ে মাঠে নেমেছে৷ শাহবাগ আন্দোলনকে সমর্থনকারী ব্লগারদের খুব সামান্য একটা অংশ ঈশ্বরের অস্তিত্বে অবিশ্বাসী৷ গণমাধ্যমে ব্লগারদের ঢালাওভাবে ধর্মবিদ্বেষী হিসেবে উপস্থাপন করা হয়েছে এবং ‘আমার দেশ'-এর মতো পত্রিকাগুলোর কল্যাণে এই সমীকরণ সাধারণ মানুষেরা বিশ্বাস করেছে, ধর্ম বিপন্ন হয়ে যাচ্ছে এবং আওয়ামী লীগ ধর্মকে রক্ষা করতে এইসব পাপিষ্টদের আটক করছে৷ হেফাজতে ইসলামীর নেতারা ভাবছেন সরকারকে তীব্র চাপে ফেলতে পারলে সরকার নাস্তিকদের ফাঁসির দাবি মেনে নেবে৷ আমাদের বিরুদ্ধে চলমান মামলা এবং এ বছর গ্রেপ্তার হওয়া আরও কয়েকজন নাস্তিক ব্লগারের বিরুদ্ধে উত্থাপিত অভিযোগ আসলে দেশের ধার্মিকতা কিংবা ধর্মান্ধতা পরিমাপের থার্মোমিটার৷ প্রশাসন ও রাষ্ট্রের নীতি নির্ধারকদের ধর্মান্ধতার পারদ ঊঁচুতে উঠলে তারা আমাদের গলায় রশি বেঁধে ধর্মকে রক্ষা করবেন৷ আমাদের মামলা বিষয়ে সরকারের অবস্থান বেশ শক্ত৷ তথ্য ও যোগাযোগ প্রযুক্তি আইনের যে ধারা অনুযায়ী গত বছর আপনাদের গ্রেপ্তার করা হয়েছে, সেই ধারার সমালোচনা শোনা যাচ্ছে বিভিন্ন মহল থেকে৷ এক্ষেত্রে আপনার বক্তব্য কি? ব্যক্তির চিন্তা ও ধর্মীয় বিশ্বাসের স্বাধীনতা নিয়ে বাংলাদেশের সংবিধানে এবং জাতিসংঘের মানবাধিকার সনদে যেসব বক্তব্য আছে, তথ্য ও যোগাযোগ প্রযুক্তি আইনের ৫৭তম ধারা সেইসব অধিকারকে সরাসরি নাকচ করে দেয়৷ যাঁরা সমালোচনা করছেন এই আইনের, তাঁদের সমালোচনার বিভিন্ন আঙ্গিক আছে৷ একটি কম্পিউটার, একটি ইন্টারনেট সংযোগ এবং ফেসবুক অ্যাকাউন্ট থাকলেই যে কোনো ব্যক্তিকে ৭ থেকে ১৪ বছর মেয়াদে কারাদণ্ডে দণ্ডিত করা সম্ভব – এমন অদ্ভুত বিধি সরকার তৈরি করেছে৷ এমনকি সেটার নিয়মিত প্রয়োগও করছে৷ দুর্ভাগ্যজনক বাস্তবতা হলো, আমাদের বিচারকেরা ইন্টারনেটের তথ্য আদান-প্রদান যোগাযোগের ধরণ এবং বৈচিত্র সম্পর্কে ওয়াকিবহাল নন৷ ফলে তাঁরা ফেসবুকে লেখা স্ট্যাটাসকে হত্যা প্রচেষ্টার চেয়েও ভয়াবহ অপরাধ গণ্য করছেন৷ জনসচেতনতা তৈরির বাইরে আইনগতভাবে এই বিধিকে বিলুপ্ত করতে হবে৷ অন্য কেউ যদি উদ্যোগী না হয়, ভুক্তভোগী হিসেবে আমি আইনি প্রতিকার চাইবো৷ ৫৭ ধারা যে ধরনের হয়রানির মুখোমুখি করেছে এবং যেভাবে স্বাভাবিক বেঁচে থাকার অধিকার হরণ করেছে, তার থেকে প্রতিকার চাইবো আমি৷ অন্তত সরকারের এই সচেতন বর্বরতার প্রতিকার চেয়ে এবং ৫৭ ধারার বিলুপ্তি চেয়ে একটি আবেদন আমি করবো৷ চলতি বছর ডয়চে ভেলের দ্য বব্স প্রতিযোগিতার রিপোর্টার্স উইদাআউট বর্ডার্স বিভাগে বাংলা ভাষার পক্ষে আপনাকে মনোনয়ন করা হয়েছে৷ বর্তমানে চলছে অনলাইন ভোটাভুটি৷ এই প্রতিযোগিতায় আপনার মনোনয়ন পাওয়ার বিষয়টি আপনি কিভাবে দেখছেন? আমি এখনও নিশ্চিত না আমি কেন মনোনীত হলাম৷ মনোনীত হওয়া সম্মানজনক৷ উল্লেখ্য, ডয়চে ভেলের সেরা অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড ‘দ্য বব্স'-এর রিপোর্টার্স উইদাউট বর্ডার্স বিভাগে লড়ছে রাসেল পারভেজের বাংলা ব্লগ৷ এই বিভাগে ইউক্রেনীয়, তুর্কিসহ ১৪টি ভাষার প্রতিযোগীদের লড়াইয়ে রাসেলের ব্লগ বাংলার প্রতিনিধি৷ রাসেলের ব্লগকে নিয়মিত ভোট দিতে ভিজিট করুন: www.thebobs.com/bengali ঠিকানা৷ মার্কিন যুক্তরাষ্ট্রের ক্যানাটিকাট বিশ্ববিদ্যালয় থেকে পদার্থবিদ্যায় উচ্চশিক্ষা নেয়া ব্লগার রাসেল পারভেজ যুক্তি দিয়ে ধর্মের নানা মতবাদ খণ্ডানোর চেষ্টা করেন৷ বাংলাদেশের রাজনীতি ও আইন নিয়েও ইন্টারনেটে লেখেন তিনি৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ডয়চে ভেলে", "যৌন সততা", "দ্য বব্স", "ব্লগার রাসেল পারভেজ" ],
  "automaticKeyPhrases" : [ "" ]
}