{
  "docID" : 15528,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিভিন্ন-ইস্যুতে-মনমোহন-সিং-মন্ত্রিসভার-গুরুত্বপূর্ণ-সিদ্ধান্ত/a-15876301",
  "title" : "বিভিন্ন ইস্যুতে মনমোহন সিং মন্ত্রিসভার গুরুত্বপূর্ণ সিদ্ধান্ত",
  "date" : "12.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের মন্ত্রিসভার বৈঠকে ‘এয়ার ইন্ডিয়া'-কে আর্থিক দিক থেকে ঢেলে সাজানো, দুর্নীতি রোধে সরকারের ক্রয়নীতিতে স্বচ্ছতা এবং জম্মু-কাশ্মীরে শান্তি ও নিরাপত্তার মতো গুরুত্বপূর্ণ সিদ্ধান্ত নেওয়া হয়৷ প্রধানমন্ত্রী ড. মনমোহন সি-এর সভাপতিত্বে আজ বসে মন্ত্রিসভার বৈঠক৷ তাতে অনুমোদন দেয়া হয় সরকারি ক্রয়নীতির সংশোধনি বিলে৷ বলা হয়, ৫০ লাখ টাকার বেশি যে কোনো জিনিস কিনতে হলে তা কিনতে হবে স্বচ্ছ টেন্ডারের মাধ্যমে৷ কোনো টেন্ডারদাতা যদি দুর্নীতির পথে হাঁটার চেষ্টা করে, তাহলে তাকে নিষিদ্ধ ঘোষণা করা হবে৷ কোনো সরকারি আধিকারিক ঘুস চাইলে বা নিলে তাঁর জেল ও জরিমানা দুই-ই হতে পারে৷ কেন্দ্রীয় মন্ত্রী কপিল সিব্বাল সংবাদ মাধ্যমকে বলেন, এতে আর্থিক সাশ্রয় হবে কুশলতা ও গুণবত্তা বাড়বে৷ সিস্টেমকে আরো স্বচ্ছ ও উত্তরদায়ী করতে সুদূরপ্রসারী প্রভাব ফেলবে৷ আর্থিক সংকটে জেরবার রাষ্ট্রায়ত্ত বিমান সংস্থা এয়ার ইন্ডিয়া আর্থিক কাঠামো ঢেলে সাজাবার অনুমোদন দিয়েছে ক্যাবিনেট কমিটি৷ ধার-দেনায় ডুবে থাকা এয়ার ইন্ডিয়া'কে উদ্ধার করতে সরকার চার হাজার কোটি টাকার অতিরিক্ত শেয়ার কিনবে৷ এই নিয়ে সরকার মোট ৭৩৪৫ কোটি টাকার শেয়ার কিনলো এয়ার ইন্ডিয়ার৷ অতিরিক্ত খরচ ২০০৫ সালে অর্ডার দেয়া আমেরিকার বোয়িং কোম্পানির নতুন ড্রিমলাইন বিমানের প্রথমটি এসে পড়বে আগামী মাসে৷ তবে বেসরকারি বিমান সংস্থাগুলিতে বিদেশি বিনিয়োগের বিষয়ে আজ আলোচনা হবার কথা ছিল, কিন্তু তা আগামী সপ্তাহ পর্যন্ত পিছিয়ে দেয়া হয়৷ প্রধানমন্ত্রী, অর্থমন্ত্রী, বাণিজ্যমন্ত্রী এবং অসামরিক পরিবহনমন্ত্রী সকলেই এরপক্ষে ছিলেন, কিন্তু বেঁকে বসেছে তৃণমূল কংগ্রেস৷ উল্লেখ্য, গতবছর খুচরো ব্যবসায় বিদেশি বিনিয়োগেও তৃণমূলের অবস্থান ছিল একই৷ ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীর নিরাপত্তা এবং জন অসন্তোষ সম্পর্কে সরকার ও কাশ্মীরি জন সমাজের মধ্যে মধ্যস্থতাকারী বিশেষ কমিটি যে রিপোর্ট দেন, তা নিয়ে আলোচনা হয় কেন্দ্রীয় মন্ত্রিসভায়৷ রিপোর্টে রাজ্যে প্রাক-১৯৫৩ পরিস্থিতিতে ফিরে যাওয়ার সম্ভাবনা খারিজ করে দেয়া হয়৷ বলা হয়, বর্তমান নিয়ন্ত্রণ রেখাকে অপ্রাসঙ্গিক করতে হলে দরকার কেন্দ্র-হুরিয়াত আলোচনা এবং তাতে পাকিস্তানকে সামিল করা যেতে পারে৷ কমিটির অন্যতম সদস্য এম.এম আন্সারির মতে, মানবাধিকার প্রতিষ্ঠা এবং সশস্র বাহিনীর বিশেষ ক্ষমতা আইন প্রত্যাহারের মতো ব্যবস্থা নিলে কাশ্মীরিদের আস্থা অর্জন করা সম্ভব হতে পারে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রধানমন্ত্রী", "গুরুত্বপূর্ণ", "সিদ্ধান্ত", "ভারত", "মনমোহন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}