{
  "docID" : 15533,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এ-বছরও-আফগনিস্তানের-কৃষকদের-দুর্ভোগের-শেষ-নেই/a-15985743",
  "title" : "এ বছরও আফগনিস্তানের কৃষকদের দুর্ভোগের শেষ নেই",
  "date" : "31.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ফসল না হওয়াতেই এই দুর্ভোগ৷ বিশেষ করে যে সব কৃষক ‘পপি’ চাষ করেন৷ এদের মধ্যে অনেক কৃষকই ইতিমধ্যে আত্মহত্যা করেছেন, কারণ কৃষিকাজের জন্য যে ঋণ নেয়া হয়েছিল তা তারা কিছুতেই শোধ করতে পারেন নি৷ আফগানিস্তানের দক্ষিণে পপি বা আফিমের চাষ হয় সবচেয়ে বেশি৷ সেখানে পপির ফসল বেশ ভালো মতোই ফলে৷ তবে এ বছর ফসল ভালো হয়নি৷ পপি চাড়া ঠিকঠাক মতো বেড়ে ওঠার আগেই পোকা ধরে গাছে৷ ফুল এবং ফল বের হওয়ার আগেই মরে যায় গাছ৷ বেশির ভাগ কৃষকই ঋণ নিয়ে পপির চাষ শুরু করে থাকে৷ ফসল হয়নি৷ যার অর্থ হল ঋণও শোধ দেয়া সম্ভব হবে না৷ কোনো চুক্তি বা শর্ত সাপেক্ষে এই ঋণ দেয়া হয় না৷ ফসল না হলে ঋণ ফেরত দিতে হবে না বা ঋণের মাত্র ৪০ শতাংশ ফেরত দিলেই হবে – এমন কোনো শর্ত নেই৷ কেউ যদি ঋণ নিয়ে পরবর্তী মৌশুমে তা ফেরত না দেয়, তাহলে তার কপালে সত্যিই দুর্ভোগ রয়েছে৷ বিশেষ করে ‘ড্রাগ লর্ড'-রা কিছুতেই তাকে ছাড় দেবে না৷ হিলমান্দ প্রদেশের আব্দুল খালিকও এরকম একজন কৃষক৷ প্রতিবেশীদের কাছ থেকে জানা যায় যে, খালিক সস্ত্রীক আত্মহত্যা করেছে৷ কারণ তারা কোনো অবস্থাতেই তাদের ঋণ শোধ করতে সক্ষম হয়নি বা হবে না৷ মহাজন তাদের জনিয়েছে যে যদি সময়মত ঋণ শোধ না করা হয়, তাহলে তাদের নয় এবং দশ বছরের দুই কন্যাকে জোর করে তুলে নিয়ে যাওয়া হবে৷ আক্ষেপের সঙ্গে কথাগুলো জানাল প্রতিবেশি মোহাম্মদ নাইম৷ তাঁর কথায়, ‘‘স্বামী-স্ত্রী গভীর রাতে ফাঁসির দড়িতে ঝুলে পড়ে৷ কারণ প্রতিনিয়ত ঋণ শোধ করার যে চাপ তাদের ওপর প্রয়োগ করা হয়েছিল, তা তারা সহ্য করতে পারছিল না৷ সেদিন সকালেই একদল লোক এসেছিল বাড়িতে৷ তখন বাচ্চারা তাদের বলেছিল বাবা-মা এখনো ঘুমিয়ে রয়েছে৷ তারা জোর করে তখন বাড়ির ভেতর প্রবেশ করে৷ প্রবেশ করার পর তারা লাশ দেখতে পায়৷'' তবে পুলিশ এই ঘটনাকে হত্যাকাণ্ড বলছে৷ হত্যাকাণ্ড হতেও পারে বলছেন আফগানিস্তানের মানবাধিকার কমিশনের সোরাইয়া সোবরাং৷ তিনি জানান, ‘‘গভীর রাতে আব্দুল খালিকের বাড়ির খুব কাছে গুলির শব্দ শোনা যায়৷ গোলাগুলির শব্দ শুনে প্রতিবেশিরা সঙ্গে সঙ্গেই পুলিশকে খবর দিয়েছিল৷ এরপরই তারা খালিকের স্ত্রীর মৃতদেহ খুঁজে পায়৷ দেখে যে তাদের ছেলেকে বেশ গুরুতরভাবে জখম করা হয়েছে৷'' কর্তৃপক্ষ পুরো ঘটনাটা তদন্তের দায়িত্ব নিয়েছে৷ তবে তারা জানিয়েছে যে আব্দুল খালিকের ঘটনা একক কোনো ঘটনা নয়৷ একই ধরণের ঘটনা প্রায়ই ঘটে বলে জানান হিলমান্দ প্রদেশের মানবাধিকার কমিশনের প্রধান নাদের নাজারি৷ বলেন, ‘‘যার কৃষি জমি আছে সে অবৈধভাবে পপির চাষ করছে৷ তারা জমি দিচ্ছে অন্য আরেকজনকে, যে তার জমিতে পপির চাষ করবে ঋণ নিয়ে৷ এবং ঋণ শোধ করতে না পারলে তাদের কন্যা সন্তানকে নিয়ে নেয়া হবে৷ অথচ আফগান আইন এবং শারিয়াতে ঋণের বিনিময়ে মানুষ দেয়া-নেয়া পুরোপুরি নিষিদ্ধ৷ প্রতিবেদন: ওয়াসলাত হাসরাত নাজিমি/মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফসল", "আত্মহত্যা", "দুর্ভোগ", "পপি", "কৃষক" ],
  "automaticKeyPhrases" : [ "" ]
}