{
  "docID" : 15531,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সব-ঠিক-আছে-ফাঁসি-হয়নি/a-16953135",
  "title" : "‘‘সব ঠিক আছে, ফাঁসি হয়নি’’",
  "date" : "16.07.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ফেসবুক, ব্লগ জুড়ে এখন আলোচনা একটাই – একাত্তরে মানবতাবিরোধী অপরাধের দায়ে গোলাম আযমের ৯০ বছরের কারাদণ্ড৷ জামায়াতে ইসলামীর সাবেক এই আমিরের ছেলে আব্দুল্লাহিল আমান আযমী রায় ঘোষণার পর বলেন, ‘‘সব ঠিক আছে, ফাঁসি হয়নি৷’’ একাত্তরে মুক্তিযুদ্ধ চলাকালে মানবতাবিরোধী অপরাধের দায়ে গোলাম আযমের শাস্তি কি হতে পারে তা নিয়ে জল্পনাকল্পনা চলছিল গত কয়েক মাস ধরেই৷ সোমবার (১৫.০৭.১৩) সে সবের অবসান হয়েছে৷ ঢাকার আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-১ আযমকে ৯০ বছরের কারাদণ্ড প্রদান করেছেন৷ এই রায় ঘোষণার পর সামাজিক যোগাযোগ সাইট ফেসবুক এবং বাংলা ব্লগে প্রতিক্রিয়া জানিয়েছেন অনেকে৷ জামায়াতে ইসলামীর সাবেক আমির গোলাম আযমের ছেলে আব্দুল্লাহিল আমান আযমীর মন্তব্য আঘাত করেছে অনেককে৷ বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে, ‘‘রায় শুনে হাসতে হাসতে বাবার কাছে গিয়ে আযমীকে বলতে শোনা যায়, সব ঠিক আছে, ফাঁসি হয়নি৷'' বাংলা ব্লগ আমরা বন্ধু ডটকম-এ এই বিষয়টি তুলে এনেছেন ব্লগার টুটুল৷ তিনি প্রশ্ন রেখেছেন, ‘‘বিষয়টা আসলে কি নির্দেশ করে?'' টুটুল লিখেছেন, ‘‘যদি জামাতের সকল নেতার ফাঁসি ঘোষণা করা হয় তবুও যুদ্ধাপরাধী গোলাম আযমের আপরাধের কাছে কিছুই নয়৷ গোলাম আযম ছিলেন মুক্তিযুদ্ধের বিরোধিতাকারীদের সর্বাধিনায়ক৷ তার নির্দেশেই সকল অপরাধ সংঘটিত হয়েছে৷'' গোলাম আযমকে কারাদণ্ড দেওয়ার প্রতিক্রিয়ায় সামহয়্যার ইন ব্লগে রেজা ঘটকের লেখার শিরোনাম, ‘‘৪২ বছরের ভুল রাজনীতি আর দুর্বল নেতৃত্বে বাংলাদেশ দিশেহারা৷'' বিস্তারিত নিবন্ধের একাংশে তিনি লিখেছেন, ‘‘গোলাম আযমের রায়ের সঙ্গে সঙ্গেই এখন আর দেশে মুক্তিযুদ্ধের বিপক্ষ বলে কিছু নেই৷ এখন নতুন প্রজন্মের উচিত হবে ১৭ কোটি মানুষের ভাগ্যোন্নয়ন নিয়ে নতুন করে রাজনৈতিক দর্শন ঠিক করা৷ নইলে বাংলাদেশ আবারো পেছনের দিকে হাঁটা শুরু করবে৷'' আমার ব্লগ ডটকমে এই বিষয়ে সাইদ জামানের লেখার শিরোনাম, ‘‘হায়রে কি শ্রদ্ধা!'' বয়স বিবেচনায় গোলাম আযমকে কারাদণ্ড দেওয়ার রায় মানতে পারেননি এই ব্লগার৷ তাঁর মনে হয়েছে, এভাবে গোলাম আযমের প্রতি ‘‘শ্রদ্ধা'' দেখানো হয়েছে৷ সাইদ জামান লিখেছেন, ‘‘আমার যে বোনটি মাত্র ১২ বছর বয়সে ধর্ষিত হয়েছিল তার প্রতি কোনো শ্রদ্ধা নেই৷ আমার যে অন্তঃসত্ত্বা মাকে বেয়োনেটের খোঁচায় প্রাণ দিতে হয়েছিল তার প্রতি কোনো শ্রদ্ধা নেই৷'' ডয়চে ভেলের ফেসবুক পাতায় এই বিষয়ে প্রতিক্রিয়া জানিয়েছেন অনেক পাঠক৷ গোলাম আযমের সর্বোচ্চ শাস্তির দাবিতে আন্দোলনরত এক বয়োজ্যেষ্ঠ ব্যক্তির ছবির নীচে শওকত আরা লিখেছেন, ‘‘এই ছবিটা দেখে কাঁদছি৷ একজন বয়স্ক ভদ্রলোক – দেখে বোঝা যাচ্ছে তার বুকটা ফেটে যাচ্ছে৷ উনি হয়ত মুক্তিযোদ্ধা, হয়ত এই গোলাম আযমের বাহিনীর কারণে '৭১ হারিয়েছেন আপনজনদের৷ ৪২ বছর বুক বেঁধেছিলেন বিচারের আশায়৷ আজ আশা করার আর কিছু রইল না৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গোলাম আযম", "আব্দুল্লাহিল আমান আযমী", "সব ঠিক আছে", "ফেসবুক", "ব্লগ", "ফাঁসি হয়নি" ],
  "automaticKeyPhrases" : [ "" ]
}