{
  "docID" : 15548,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালেদা-জিয়ার-সঙ্গে-বৈঠক-বাতিল-করলেন-শারমেন/a-16839417",
  "title" : "খালেদা জিয়ার সঙ্গে বৈঠক বাতিল করলেন শারমেন",
  "date" : "27.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন পররাষ্ট্র দপ্তরের রাজনীতি বিষয়ক আন্ডার সেক্রেটারি ওয়েল্ডি শারমনের সঙ্গে ঢাকায় বিরোধী দলীয় নেত্রী এবং বিএনপি চেয়ারপার্সন বেগম খালেদা জিয়ার পূর্ব নির্ধারিত বৈঠক হয়নি৷ তবে বৈঠক হয়েছে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে৷ রবিবার ঢাকায় বাংলাদেশ-যুক্তরাষ্ট্র অংশীদারি সংলাপে অংশ নিতে বাংলাদেশে আসেন মার্কিন পররষ্ট্র দপ্তরের রাজনীতি বিষয়ক আন্ডার সেক্রেটারি ওয়েল্ডি আর শারমেন৷ সংলাপের দিনই প্রধান বিরোধী দল বিএনপিসহ ১৮ দল সকাল-সন্ধ্যা হরতাল পালন করে৷ ঢাকায় মার্কিন দূতাবাস জানায় যে, এর ফলে শারমেনকে তাঁর সফর সূচিতে অনেক পরিবর্তন আনতে হয়৷ এ কারণেই তিনি সোমবার খালেদা জিয়ার সঙ্গে পূর্ব নির্ধারিত বৈঠক বাতিল করেন৷ অথচ বিকেলে তিনি বৈঠক করেন প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে৷ উল্লেখ্য, এর আগে গত মার্চ মাসে ভারতের রাষ্ট্রপতি প্রণব মুখার্জির ঢাকা সফরের সময় হরতালের কারণে তাঁর সঙ্গে পূর্ব নির্ধারিত বৈঠক বাতিল করেছিলেন খালেদা৷ প্রধানমন্ত্রীর সঙ্গে বৈঠকের আগে শারমেন এক সংবাদ সম্মেলেনে তাঁর ঢাকা সফরের প্রথম দিনেই বিরোধী দল হরতাল দেয়ায় বিস্ময় প্রকাশ করেন৷ বলেন, হরতালের কারণে সফরসূচিতে বিভ্রাট ঘটায় তিনি রিরোধী দলীয় নেত্রীর সঙ্গে দেখা করতে পারলেন না৷ তবে আশা করেন ভবিষ্যতে দেখা হবে৷ তিনি বলেন, বাংলাদেশে হরতালসহ যে ধ্বংসাত্মক রাজনীতি চলছে তাতে বাংলাদেশের ধারেবাহিক সাফল্য ধরে রাখা যাবে কিনা – তা নিয়ে সংশয় আছে৷ তিনি বাংলাদেশের বর্তমান পরিস্থিতিকে নির্বাচনপূর্ব সহিংসা বলে উল্লেখ করেন৷ তিনি বলেন, সুষ্ঠু নির্বাচনের জন্য এসব সহিংসতা বন্ধ করে সব দলের অংশগ্রহণ নিশ্চিত করতে হবে৷ বাংলাদেশে সহিংসতা এবং বার বার হরতালের পরও বিনিয়োগকারীদের বাংলাদেশ থেকে মুখ ফিরিয়ে না নিতে অনুরোধ জানিয়েছেন শারমেন৷ তিনি জানান, বাংলাদেশের সঙ্গে নিবিড়ভাবে কাজ করছে যুক্তরাষ্ট্র৷ এখান থেকে মুখ ফিরিয়ে নেয়া কোনো সমাধান নয়৷ তিনি বলেন, তবে এই সংহিসতা বাংলাদেশের অর্থনৈতিক গতিকে স্লথ করে দিচ্ছে৷ তাঁর মতে, মত প্রকাশের স্বাধীনতা কখনো সহিংসতা হতে পারেনা৷ আর মত প্রকাশকে কোনোভাবেই বাধাগ্রস্ত করা যাবে না৷ শারমেন জানান, বাংলাদেশ-যুক্তরাষ্ট্র অংশীদারি সংলাপে টিকফা নিয়ে আলোচনা হয়েছে৷ তবে টিকফা চুক্তি কবে নাগাদ সই হতে পারে, তা জানাতে পারেননি তিনি৷ তিনি বলেন, মার্কিন যুক্তরাষ্ট্রে বাংলাদেশি পণ্যের জিএসপি সুবিধা নিয়ে আগামী মাসে সিদ্ধান্ত হতে পারে৷ অবশ্য তৈরি পোশাক এই সুবিধা পাবে কিনা সে ব্যাপারে আগাম কিছু বলেননি তিনি৷ তবে তিনি বাংলাদেশের পোশাক কারখানায় কাজের পরিবেশের উন্নয়ন এবং শ্রমিকদের নিরাপত্তা নিশ্চিত করার আহ্বান জানান৷ তিনি জানান, যুক্তরাষ্ট্র সরকার এবং সেখানকার ক্রেতারা শ্রম আইন, শ্রমিক অধিকারকে গুরুত্ব দেয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিএনপি", "বৈঠক", "যুক্তরাষ্ট্র", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}