{
  "docID" : 15549,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কৌশল-নির্ধারণ-করছে-আওয়ামী-লীগ-বিএনপি/a-16830119",
  "title" : "কৌশল নির্ধারণ করছে আওয়ামী লীগ, বিএনপি",
  "date" : "23.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে সংলাপের আগে প্রয়োজন আগামী নির্বাচন পদ্ধতির ফর্মুলা৷ সেই ফর্মূলা নিয়ে কাজ হচ্ছে বলে মনে করেন রাজনীতির বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ৷ তাঁর মতে, সরকার ও বিরোধী দল উভয়ই তাদের পরবর্তী কৌশল নির্ধারণ করছে৷ ঢাকায় মার্কিন রাষ্ট্রদূত ড্যান মজিনা বলেছেন, রাজনৈতিক সমস্যা সমাধানে সংলাপই একমাত্র পথ৷ তবে তিনি মনে করেন, দুই প্রধান রাজনৈতিক দল পরস্পরের অবস্থান বুঝে উঠতে পারছেনা৷ সে কারণেই সংলাপ প্রক্রিয়ায় ধীর গতি৷ তাঁর মতে, এই সমস্যা অভ্যন্তরীণভাবেই সমাধান হবে৷ এর জন্য বাইরের কোনো মধ্যস্থতাকারীর প্রয়োজন নেই৷ রাজনীতির বিশ্লেষক এবং আন্তর্জাতিক সম্পর্কের অধ্যাপক ড. ইমতিয়াজ আহমেদও মনে করেন, সংলাপ হবে নিজেদের তাগিদেই৷ তবে তা এত দ্রুত নয়৷ তার আগে প্রয়োজন ফর্মুলা৷ আগামী নির্বাচনকালীন সরকার নিয়ে প্রকাশ্য দাবি যাই থাকুক না কেন, দুই দলেরই ভেতরের চিন্তা ভিন্ন বলে মনে করেন তিনি৷ তিনি বলেন, আওয়ামী লীগ এখন আর বলছেনা যে প্রধানমন্ত্রীই অন্তবর্তী সরকারের প্রধান হবেন৷ আর বিএনপি বাজেট অধিবেশনে যোগ দিচ্ছে৷ সেখানে তারা কী অবস্থান নেয়, তা দেখার বিষয়৷ তিনি মনে করেন, সেখানেও তারা নতুন কোন ফর্মুলার কথা বলতে পারে৷ আর ফর্মূলা হয়ে গেলে সংলাপে ফল দেবে৷ অন্যথায় নয়৷ অধ্যাপক ইমতিয়াজ আরও বলেন, কৌশলগত কারণেই আওয়ামী লীগ এখন সময় নিচ্ছে৷ আগেই একটি সমাধানে এলে বিএনপি নির্বাচনী কাজে নেমে যাবে৷ তাই নানা ধরণের নিষেধাজ্ঞা এবং অনেকটা পুলিশ অ্যাকশনের মাধ্যমে তাদের কোণঠাসা করে রাখতে চাচ্ছে৷ তারা দেখতে চাচ্ছে, বিএনপি তাদের ওপর কতটা চাপ প্রয়োগের ক্ষমতা রাখে৷ বিএনপি এর প্রতিবাদ করছেনা কেন? জানতে চাইলে ইমতিয়াজ বলেন, বিএনপি ইতোমধ্যেই কৌশলে কিছু ভুল করেছে৷ তাই আর ভুল করতে চায়না৷ তিনি মনে করেন, বিএনপি এবার সময় নিয়ে পুরো প্রস্তুত হয়ে নামবে৷ সরকার যদি শেষ সময়ে সমঝোতায় আসে, তাহলে তারা একধরণের সুবিধা পাবে৷ বলতে পারবে, তাদের আন্দোলনের কাছে সরকার নতি স্বীকার করেছে৷ তবে তিনি মনে করেন, সামনে হয়তো জামায়াত নেতা গোলাম আজমের বিরুদ্ধে মামলার রায় দেবে ট্রাইবুন্যাল৷ তিনি হলেন জামায়াতের চিন্তাগুরু৷ এই রায়ের প্রতিক্রিয়া জামায়াত কীভাবে দেখাবে, তা পর্যবেক্ষণ করতে চায় বিএনপি৷ তাই সভা সমাবেশে বাধা নিষেধের পরও তারা তেমন কঠিন প্রতিক্রিয়া দেখাচ্ছেনা৷ আর সরকারও হয়তো জামায়াতের প্রতিক্রিয়া সামলাতে সব ধরণের প্রস্তুতি নিচ্ছে৷ তাই স্বরাষ্ট্রমন্ত্রী রাজনীতিক নয়, আমলার ভাষায় কথা বলছেন৷",
  "manualKeyPhrases" : [ "ফর্মূলা", "বিএনপি", "আগামী নির্বাচন", "আওয়ামী লীগ", "সংলাপ", "ড্যান মজিনা" ],
  "automaticKeyPhrases" : [ "" ]
}