{
  "docID" : 1554,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিবাহবিচ্ছেদ-বাড়ছে-আবেদন-বেশি-করছেন-নারীরাই/a-18971366",
  "title" : "বিবাহবিচ্ছেদ বাড়ছে, আবেদন বেশি করছেন নারীরাই",
  "date" : "11.01.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "পরিসংখ্যান থেকে স্পষ্ট যে বিবাহবিচ্ছেদ বাড়ছে এবং সেই হার ক্রমবর্ধমান৷ ২০০৫ সালে ঢাকায় যখন একটি সিটি কর্পোরেশন ছিল, তখন বিবাহবিচ্ছেদ হয় প্রায় পাঁচ হাজার৷ আর ২০১৪ সালে শুধু ঢাকা দক্ষিণ সিটি কর্পোরেশনেই এ সংখ্যা ৫,৪১৮টি৷ মিরপুরের নিকাহ রেজিস্ট্রার বা কাজি মো. আমির হোসেন ১১ বছর ধরে বিয়ে এবং তালাক রেজিস্ট্রির কাজ করছেন৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘আমার অভিজ্ঞতা বলছে যে, বিয়ে বিচ্ছেদের হার প্রতি বছরই বাড়ছে৷ আর এই বিচ্ছেদের আবেদনের ৭০ ভাগই আসে নারীদের কাছ থেকে৷'' তিনি আরো বলেন, ‘‘একপাক্ষিক তালাকের আবেদনই বেশি৷ তবে সমঝোতার ভিত্তিতেও সম্পর্ক শেষ করছেন কোনো কোনো দম্পতি৷ এছাড়া পরে সালিশে কিছু সংসার টিকলেও, তার সংখ্যা নগন্য৷'' বাংলাদেশের আইন অনুযায়ী, কাজি অফিসে তালাকের আবেদনের মধ্য দিয়ে এর প্রক্রিয়া শুরু হয়৷ এরপর সিটি কর্পোরেশন তিনমাস সময় দেয় উভয় পক্ষকে সমঝোতার জন্য৷ যদি সমঝোতা না হয়, তাহলে তালাকের আবেদনের দিন থেকেই তা কার্যকর হয়৷ ঢাকা দক্ষিণ সিটি কর্পোরেশনের হিসাব অনুযায়ী, গত পাঁচ বছরে এই এলাকায় ১৭ হাজার ৩৮৮টি তালাক কার্যকর হয়েছে৷ দুই সিটি কর্পোরেশন মিলে তা কমপক্ষে ৩৫ হাজার৷ আর এই পরিসংখ্যান বিশ্লেষণ করেও দেখা যায় যে, তালাকের আবেদনকারীদের মধ্যে ৭০ থেকে ৮০ ভাগই নারী৷ নিকাহ রেজিস্ট্রার মো. আমির হোসেন বলেন, ‘‘তালাকের আবেদনে সাধারণত মূল কারণ উল্লেখ করা হয় না৷ আইনি জটিলাতা এড়াতে কারণ হিসেবে ‘বনিবনা না হওয়ার' কথা বলা হয়৷ তবে আসল কারণ আরো গভীর৷'' তিনি বলেন, ‘‘আমি ব্যক্তিগত পর্যায়ে কথা বলে জেনেছি, নারী বা পুরুষ – যেই বিবাহবিচ্ছেদের আবেদন করুন না কেন, তাঁদের অন্যতম অভিযোগ হলো বিবাহবহির্ভূত সম্পর্ক৷ এছাড়া নারীরা নির্যাতন ও যৌতুকের অভিযোগ করেন, করেন মানসিক নির্যাতনের অভিযোগও৷'' রাজধানী ঢাকার এই চিত্র কি সারা দেশের? গত সাড়ে পাঁচ বছরে খুলনাতে ৬ ,৫৪৭টি বিবাহবিচ্ছেদের ঘটনা ঘটেছে৷ খুলনা সিটি কর্পোরেশন এলাকায় ২০১০ সালে ৯৪৬টি, ২০১১ সালে ১ হাজার ৭৪টি, ২০১২ সালে ১ হাজার ১৮১টি, ২০১৩ সালে ১ হাজার ২৫৪টি, ২০১৪ সালে ১ হাজার ৪১৯টি এবং ২০১৫ সালের জুন পর্যন্ত ৬৭৩টি বিয়ে বিচ্ছেদের ঘটনা ঘটে৷ বিচ্ছেদের কারণ হিসেবে শারীরিক ও মানসিক নির্যাতন, যৌতুক, মনোমালিন্য, পারস্পরিক আস্থা ও নির্ভরশীলতার অভাব, ফেসবুক ও মোবাইল ফোনে অযাচিত সম্পর্কে জড়িয়ে পড়া, মাদকাসক্তি, বাড়তি অর্থনৈতিক চাহিদা ইত্যাদি উঠে এসেছে৷ এখানেও বিবাহবিচ্ছেদের আবেদন নারীরাই বেশি করেছেন৷ জাতীয় মানসিক স্বাস্থ্য ইন্সটিউটের অধ্যাপক ড. তাজুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘বিবাহবিচ্ছেদের মূল কারণ পারস্পরিক আস্থা আর নির্ভরতার সংকট৷ আধুনিক তথ্য-প্রযুক্তি এবং সামাজিক যোগাযোগের মাধ্যম এই সংকটকে আরো বাড়িয়ে দিয়েছে৷'' তাঁর কথায়, ‘‘এর সঙ্গে যুক্ত হয়েছে আরো নানা উপাদান৷'' নারীরা কেন বিবাহবিচ্ছেদের আবেদন বেশি করছেন? এমন প্রশ্নের জবাবে তিনি বলেন, ‘‘নারীর এখন আর আগের মতো মুখ বুজে সব কিছু মেনে নিচ্ছেন না৷ তাঁরা শিক্ষা এবং অর্থনৈতিকভাবে সংহত হচ্ছেন৷ ফলে সঙ্গির অন্যায় আচরণ এবং দাবি তাঁরা এখন আর মেনে নিচ্ছে না৷ নির্যাতন গোপন করে সংসারে মুখ বুজে পড়ে থাকছেন না৷ বলা বাহুল্য, নারীরাই এই সমাজে সবচেয়ে বেশি নির্যাতিত৷ ফলে তাঁদের পক্ষ থেকেই আবেদন বেশি আসছে৷'' তিনি অবশ্য এ কথাও বলেন যে, ‘‘এর বাইরে নারী-পুরুষ উভয়েরই একমুখী সম্পর্কের অনিহা, নগরায়ন, বহুমাত্রিক সম্পর্ক থেকেও সংসার ভাঙছে৷ সংসার ভাঙছে আর্থিক কারণেও৷'' তিনি বলেন, ‘‘যে সব দম্পতির সন্তান আছে তাঁদের সংসার ভাঙলে সবচেয়ে বেশি ক্ষতিগ্রস্ত হন সন্তানরা৷ তাদের জীবনের স্বাভাবিকতা অনেক সময়ই নষ্ট হয়ে যায়৷'' কাজি মো. আমির হোসেন তাঁর একটি অভিজ্ঞতার কথা জানান৷ তিনি বলেন, ‘‘একটি ঘটনা আমার খুব মনে পড়ে৷ স্বামী-স্ত্রীর সমঝোতার মাধ্যমেই তালাক হয়৷ তাঁদের দু'টি শিশু সন্তানও ছিল৷ একটির বয়স আট এবং আরেকটির বয়স ছয় বছর৷ তারাও বাবা-ময়ের সঙ্গে সেদিন এসেছিল কাজি অফিসে৷ শিশু দু'টি বাবা-মাকে জড়িয়ে আমার সামনে অনেক কেঁদেছে৷ কিন্তু তারপরও তারা পারেনি তাদের বাবা-মাকে এক রাখতে৷ ওই দম্পতি সেষ পর্যন্ত তালাকের কাগজে সই করেন৷ শিশু দু'টির কথা আমার এখনো মনে পড়ে৷ জানি না তারা কেমন আছে৷'' অধ্যাপক তাজুল ইসলাম বলেন, ‘‘আমাদের এখন অনেক কিছু মানতে হবে, বুঝতে হবে৷ অশান্তিই যদি সম্পর্কের মূল সুর হয়, সেই সম্পর্ক দীর্ঘায়িত না করাই ভালো৷'' বন্ধু, আপনি কি বিবাহবিচ্ছেদ সমর্থন করেন? জানান আপনার মতামত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "তালাক", "দম্পতি", "কাজি", "নারী", "রেজিস্ট্রার", "আবেদন", "বিবাহবহির্ভূত সম্পর্ক", "বিবাহবিচ্ছেদ", "নিকাহ" ],
  "automaticKeyPhrases" : [ "" ]
}