{
  "docID" : 15544,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লোকপাল-ইস্যুতে-সরকার-ও-আন্না-শিবিরের-জট-কাটেনি/a-15334771",
  "title" : "লোকপাল ইস্যুতে সরকার ও আন্না শিবিরের জট কাটেনি",
  "date" : "22.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লোকপাল বিল ইস্যুতে সরকার ও আন্না শিবিরের মধ্যে অচলাবস্থা কাটাতে নেপথ্য তৎপরতা শুরু হয়েছে৷ আজ আন্না হাজারের অনশনের সপ্তম দিন৷ রামলীলা ময়দানের অনশন মঞ্চের সামনে মানুষের ঢল৷ আজ অনশনের ৭ম দিবসে আন্না শিবিরের দাবি, সংসদে সরকারের লোকপাল বিল তুলে নিয়ে আন্না হাজারের জন লোকপাল বিলটি পেশ করে ৩০শে অগাস্টের মধ্যে তা সংসদে পাশ করা হোক৷ তবে সরকারের সঙ্গে আলোচনার পথ খোলা রাখা হয়েছে৷ সরকার পক্ষে আলোচনাকারী হিসেবে যাঁদের নাম উঠে আসছে তাঁরা হলেন কেন্দ্রীয় বিদ্যুৎ মন্ত্রী মহারাষ্ট্রের সুশীল কুমার সিন্ধে এবং রাজ্যের প্রাক্তন মুখ্যমন্ত্রী বিলাস রাও দেশমুখ৷ এছাড়া আছেন ইন্দোরের এক ধর্মগুরুর নাম৷ এরা সবাই আন্নার ঘনিষ্ঠ৷ আন্নার দাবি, তিনি এবিষয়ে কথা বলবেন শুধু প্রধানমন্ত্রী ড. মনমোহন সিং এবং কংগ্রেস সাধারণ সম্পাদক রাহুল গান্ধীর সঙ্গে৷৩০শে অগাস্টের মধ্যে হয় জন লোকপাল বিল পাশ করতে হবে নাহয় সরকারকে সরে যেতে হবে৷৩০শে অগাস্টের পর আন্দোলন আরো জোরদার হবে৷ প্রধানমন্ত্রী, সাংসদ ও মন্ত্রীদের বাসভবনের সামনে ধর্ণা দেবার ডাক দেন আন্না৷ চলতি আন্দোলনের ভবিষ্যৎ রোডম্যাপ নিয়ে আন্না শিবিরে আলোচনা হয়৷ সেখানে উপস্থিত ছিলেন বিশিষ্ট সমাজসেবী মেধা পাটকর৷ লোকপাল ও জন লোকপাল বিল দুটির মধ্যে তুলনামূলক আলোচনার জন্য দুটি বিলই পাঠানো হয় সংসদীয় স্থায়ী কমিটির কাছে৷ কমিটির বৈঠক বসছে সেপ্টেম্বরের প্রথম সপ্তাহে৷ সংসদীয় কমিটির প্রধান অভিষেক মনু সিংভি বলেছেন, ৩০শে অগাস্টের সময়সীমা মানা সম্ভব নয়৷ তবে যাঁরা সরকারের লোকপাল বিল সম্পর্কে সন্দিহান তাঁদের জন্য চমক থাকতে পারে৷ চমক বলতে তিনি কী বোঝাচ্ছেন, তা খোলসা করেন নি৷ পর্যবেক্ষকদের মতে, প্রধানমন্ত্রীকে বিলের আওতায় আনা৷ বিচার বিভাগের জন্য বিচার বিভাগীয় দায়বদ্ধতা বিলকে কড়া করা৷ এদিকে শীর্ষ বিজেপি নেতা লাল কৃষ্ণ আডবানি বলেছেন, মনমোহন সিং সরকার দুর্নীতি ইস্যুর মোকাবিলায় ব্যর্থ হওয়ায়, তাঁর উচিত নতুন করে জনাদেশ নেয়া৷ সরকারকে বাঁচাতে সংসদে টাকার বিনিময়ে ভোট কেনার অভিযোগ তোলেন তিনি কংগ্রেস-জোট সরকারের বিরুদ্ধে৷ বুকার পুরস্কার বিজেতা লেখিকা অরুন্ধতী রায়ের মতে, আন্নার আদর্শ গান্ধীবাদ হলেও তাঁর দাবিগুলি নয়৷ গান্ধীজির নীতি ছিল ক্ষমতার বিকেন্দ্রীকরণ আর আন্নার পথ হলো, দুর্নীতি বিরোধী জন লোকপাল বিল৷ তাতে মনোনীত কিছু ব্যক্তি প্রধানমন্ত্রী, সাংসদ, মন্ত্রী, বিচার বিভাগ, আমলা থেকে হাজার হাজার কর্মীর ওপর পুলিশি ক্ষমতা প্রয়োগ৷ আজ ভারতে ছুটির দিন৷ রামলীলা ময়দানে সর্বস্তরের মানুষের ঢল৷একাধিক মিছিল বিভিন্ন স্থান থেকে এসে জড়ো হয়৷ তবে এ পর্যন্ত কোন গন্ডগোল হয়নি৷ পুলিশের আচরণ সংযত৷ প্রতিবেদন: অনিল চট্টোপাধ্য়ায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সরকার", "শিবিরের", "ইস্যুতে", "আন্না", "লোকপাল" ],
  "automaticKeyPhrases" : [ "" ]
}