{
  "docID" : 15556,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাওড়া-দিল্লি-কালকা-মেল-দুর্ঘটনার-পরের-ছবি/a-15230640",
  "title" : "হাওড়া-দিল্লি কালকা মেল দুর্ঘটনার পরের ছবি",
  "date" : "13.07.2011",
  "writter" : "",
  "categories" : [ "NRS-Import" ],
  "article" : "হাওড়া-দিল্লি কালকা মেল দুর্ঘটনার উদ্ধার কাজ শেষ৷ উত্তরপ্রদেশের ফতেপুর ও কানপুর হাসপাতালে আহতদের চিকিৎসা চলছে৷ সামগ্রিক অব্যবস্থা নিয়ে হতাহতদের আত্মীয় পরিজনদের ক্ষোভ চাপা থাকেনি৷মৃতের সংখ্যা ৭০-এর কোঠায়৷ উত্তরপ্রদেশের ফতেপুরের কাছে হাওড়া-দিল্লি কালকা মেল দুর্ঘটনার ধ্বংসস্তূপ অপসারিত৷ লাইন খুলে দেয়া হয়েছে আবার ট্রেন চলাচলের জন্য৷ ফতেপুর ও কানপুর হাসপাতালে চলছে আহতদের চিকিৎসা৷ মৃতদেহগুলি কফিন বন্দি করে নিজ নিজ জায়গায় পাঠানোর কাজ শেষ৷ শেষ হয়নি শুধু চোখের জল৷ আপনজনদের হারানোর ব্যথা৷ হতাহতের বেশির ভাগই বাঙালি৷ কেউ যাচ্ছিলেন বেড়াতে, কেউ যাচ্ছিলেন কাজের সন্ধানে কেউবা আত্মীয়দের সঙ্গে দেখা করতে৷ হাওড়া স্টেশনে এক বিশেষ ট্রেনে পৌঁছে দেয়া হয় কফিন বন্দি দেহগুলি৷সেগুলি গ্রহণের জন্য অপেক্ষা করছিলেন আত্মীয় স্বজন৷ কিন্তু অনেকে আবার কান্নায় ভেঙে পড়ে তাঁদের আপনজনের মৃতদেহগুলি না পেয়ে৷ মোট ১০টি মৃতদেহ এবং ২০জন আহত ছিল ঐ ট্রেনে৷ হাওড়া স্টেশন চত্বরে যেন জ্ঞানেশ্বরী ট্রেন দুর্ঘটনা কাণ্ডের ফ্ল্যাশব্যাক৷ এই দুর্ঘটনার তদন্ত শুরু করেছেন রেলওয়ের মুখ্য সুরক্ষা কমিশনার৷ দুর্ঘটনা সম্পর্কে যে যা জানে তা জানাতে জনসাধারণের কাছে অনুরোধ করেছেন৷ রেল কর্তৃপক্ষ জানিয়েছে প্রাথমিকভাবে মনে করা হচ্ছে ট্রেনের ইমার্জেন্সি ব্রেক কষার জন্য দুর্ঘটনা হয়নি৷ সিগন্যাল, পয়েন্টস এবং ফিসপ্লেট ঠিক ছিল৷ তাসত্ত্বেও দুর্ঘটনা কেন হলো তার আসল কারণ বিস্তারিত তদন্তসাপেক্ষ - প্রেস বিজ্ঞপ্তিতে একথা বলেছে উত্তর রেল কর্তৃপক্ষ৷ এদিকে রেলমন্ত্রীর শপথ নেবার পরই আহতদের দেখতে ফতেপুর ও কানপুর হাসপাতালে ছুটে যান নতুন রেলমন্ত্রী তৃণমূল কংগ্রেসের দীনেশ ত্রিবেদি৷ ক্ষতিপূরণের পাশাপাশি নিতদের পরিবারের একজনকে রেলে চাকরি দেবার আশ্বাস দেন তিনি৷ রেলমন্ত্রীর আগে ছুটে গেছেন কংগ্রেস নেতা রাহুল গান্ধী৷ ট্রেন দুর্ঘটনা রোধে রেল কর্তৃপক্ষের ব্যর্থতা নিয়ে ক্ষোভ উগরে দেয় মানুষজন নেতাদের কাছে৷ তাঁদের বক্তব্য,একের পর এক ট্রেন দুর্ঘটনা হচ্ছে প্রথামাফিক তদন্ত কমিশন বসছে৷ রিপোর্টও জমা পড়ছে কিন্তু তা হিমঘরেই থেকে যাচ্ছে৷ তা কার্যকর হচ্ছেনা৷ কেন ? এর জবাব নেই৷ অন্যদিকে, আসামের কামরুপ জেলায় গুয়াহাটি-পুরি এক্সপ্রেস ট্রেনে বিস্ফোরনের কারণে যে দুর্ঘটনা হয়, তারসঙ্গে জড়িত সন্দেহে পুলিশ ১৬জনকে আটক করে৷ আসাম পিপলস আর্মি নামে যে জঙ্গি গোষ্ঠী এই বিস্ফোরণের দায় স্বীকার করেছে এরা সেই গোষ্ঠীভুক্ত৷ বিস্ফোরণে ট্রেনের চারটি বগি বেলাইন হয়ে জলে পড়ে যায়৷ আহত হয় শতাধিক৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "হাওড়া", "দিল্লি", "ফতেপুর", "কালকা", "দুর্ঘটনা", "মেল", "ট্রেন", "রেল" ],
  "automaticKeyPhrases" : [ "" ]
}