{
  "docID" : 15551,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুদকও-সন্দেহ-করে-আবুল-হাসান-চৌধুরীকে/a-17101170",
  "title" : "দুদকও সন্দেহ করে আবুল হাসান চৌধুরীকে",
  "date" : "20.09.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু দুর্নীতির ব্যাপারে দুদকের সন্দেহের তালিকায় এবার সাবেক পররাষ্ট্র প্রতিমন্ত্রী আবুল হাসান চৌধুরী৷ ক্যানাডা পুলিশের তদন্তে তাঁর নাম আসার পর একথা জানান দুদক চেয়ারম্যান৷এ অভিযোগ অস্বীকার করেছেন আবুল হাসান চৌধুরী৷ দুর্নীতি ও অনিয়মের অভিযোগে বিশ্বব্যাংক বহুল আলোচিত পদ্মা সেতু প্রকল্পে অর্থছাড় বন্ধ করে দেয়ার পর, বাংলাদেশের পাশাপাশি অনুসন্ধান শুরু হয় ক্যানাডাতেও৷ বুধবার ক্যানাডার গণমাধ্যমগুলো বলেছে, অনুসন্ধানের পর রয়েল ক্যানাডিয়ান মাউন্টেড পুলিশ এই সেতু নির্মাণ প্রকল্পে অনিয়মের অভিযোগে ক্যানাডিয়ান কোম্পানি এসএনসি-লাভালিনের সাবেক এক জ্যেষ্ঠ কর্মকর্তাসহ তিনজনকে অভিযুক্ত করেছে৷ এর মধ্যে আছেন বাংলাদেশের সাবেক পররাষ্ট্র প্রতিমন্ত্রী আবুল হাসান চৌধুরীর নামও৷ দুদক চেয়ারম্যান মো. বদিউজ্জামান জানান, দুদকের করা মামলাতেও সন্দেহভাজনদের তালিকায় আবুল হাসান চৌধুরীর নাম আছে৷ ক্যানাডার পুলিশের তদন্তে আবুল হাসানের নাম আসায় দুদকের তদন্ত যে স্বচ্ছ ছিল, তাও দাবি করেন দুদক চেয়ারম্যান৷ তিনি বলেন, এতে দুদকের তদন্ত যে স্বচ্ছতার সঙ্গে এগিয়ে চলেছে তা প্রমাণিত হলো৷ প্রসঙ্গত, এখনো পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত অব্যাহত আছে৷ দুদক চেয়ারম্যান জানান, যাদের বিরুদ্ধে তথ্য প্রমাণ পাওয়া যাবে তাদের কাউকেই ছাড় দেয়া হবে না৷ এদিকে দুদক কমিশনার মো. শাহবুদ্দিন বলেছেন, ক্যানাডা পুলিশ ও দুদকের নিজস্ব তথ্য মিলে তদন্ত আরও সমৃদ্ধ হবে৷ এ বিষয়ে আরও বিশদভাবে জানার সুযোগ তৈরি হলো বলে জানান তিনি৷ তিনি বলেন, কেউ যদি মনে করেন পদ্মা সেতু প্রকল্পে দুর্নীতির তদন্ত ধামাচাপ পড়ে গছে তাহলে ভুল করবেন৷ সময় হলেই সব কিছু প্রকাশ করা হবে৷ দায়ীদের আনা হবে আইনের আওতায়৷ অন্যদিকে, যাঁর বিরুদ্ধে অভিযোগ সেই আবুল হাসান চৌধুরী ক্যানাডা পুলিশের অভিযোগে তাঁর নাম আসায় বিস্ময় প্রকাশ করেছেন৷ তিনি ডয়চে ভেলেকে বলেছেন, কোনো ধরনের অনিয়মের সঙ্গে তিনি যুক্ত নন৷ তাঁর দাবি, কোনো প্রতিষ্ঠানের ঠিকাদারির জন্য তিনি কোনো রকম দুর্নীতি করেননি বা ঘুসের প্রস্তাব দেননি৷ তাই আদতে তিনি কোনো ষড়যন্ত্রের শিকার কিনা – তা সরকারের খতিয়ে দেখা দরকার বলে মনে করেন সাবেক পররাষ্ট্র প্রতিমন্ত্রী আবুল আহসান চৌধুরী৷ এই ঘটনায় সরকার ও বিরোধী দল আবারো পদ্মা সেতু প্রকল্পে দুর্নীতি নিয়ে বিতর্ক শুরু করেছে৷ বিএনপি নেতারা বলেছেন, আবারো প্রমাণ হলো যে সরকারই সরাসরি পদ্মা সেতু প্রকল্পে দুর্নীতির সঙ্গে জড়িত৷ কারণ আবুল হাসান চৌধুরী সাবেক আওয়ামী লীগ সরকারের প্রতিমন্ত্রী ছিলেন৷ ওদিকে সরকারের মন্ত্রীরা বলছেন, আবুল হাসান চৌধুরী এই সরকারের কেউ নয়, তিনি সাবেক পররাষ্ট্র প্রতিমন্ত্রী৷ আর এতেই প্রমাণ হয় যে, বর্তমান সরকারে কেউ দুর্নীতির সঙ্গে জড়িত নন৷",
  "manualKeyPhrases" : [ "দুদক", "আবুল হাসান", "দুর্নীতি", "পদ্মা সেতু", "ক্যানাডা" ],
  "automaticKeyPhrases" : [ "" ]
}