{
  "docID" : 15559,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোহিঙ্গা-পরিস্থিতি-দেখতে-বাংলাদেশে-মার্কিন-দল/a-16230538",
  "title" : "রোহিঙ্গা পরিস্থিতি দেখতে বাংলাদেশে মার্কিন দল",
  "date" : "11.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রোহিঙ্গা শরণার্থীদের অবস্থা দেখতে মার্কিন যুক্তরাষ্ট্রের একটি প্রতিনিধি দল মঙ্গলবার তারা ৩ দিনের জন্য বাংলাদেশে আসছে৷ তারা ঢাকায় বিভিন্ন আলোচনা ছাড়াও কক্সবাজারে যাবেন রোহিঙ্গা শরণার্থীদের অবস্থা সরেজমিনে দেখতে৷ যুক্তরাষ্ট্রের এই প্রতিনিধি দলটি মিয়ানমার সফর করেছে৷ মিয়ানমার এবং বাংলাদেশ মিলিয়ে তাদের এই সফর৷ গত ৮ই সেপ্টেম্বর তারা মিয়ানমার যান৷ মঙ্গলবার তাদের সেখান থেকেই বাংলাদেশে আসার কথা৷ রোহিঙ্গাদের অবস্থা জানতে এই অনুসন্ধান দলে মার্কিন যুক্তরাষ্ট্রের পররাষ্ট্র মন্ত্রণালয়ের ৪ জন কর্মকর্তা রয়েছেন৷ তাদের মধ্য রয়েছেন ডেপুটি অ্যাসিস্টেন্ট সেক্রেটারি ওয়াই ইয়ান, এলিসা আইরেস, কেলি ক্লেমেন্ট এবং ড্যানিয়েল বায়ের৷ তারা ঢাকায় সরকারে উচ্চ পর্যায়ের কর্মকর্তাদের সঙ্গে বৈঠকের পাশাপাশি রোহিঙ্গা শরণার্থীদের নিয়ে বাংলাদেশে কাজ করা বিভিন্ন আন্তর্জাতিক সংগঠনের প্রতিনিধিদের সঙ্গে কথা বলবেন৷ রোহিঙ্গাদের নিয়ে কাজ করা ‘মুসলিম এইড ইউকে'র ঢাকা প্রতিনিধি লিয়াকত হোসেন ডয়চে ভেলেকে জানান, তাদের সঙ্গে মার্কিন প্রতিনিধি দলের বৈঠক হওয়ার কথা আছে৷ ‘মুসলিম এইড ইউকে'সহ ৩টি আন্তর্জাতিক মানবাধিকার সংগঠনকে গত ২ মাস ধরে কক্সবাজারে অনিবন্ধিত রোহিঙ্গা শরণার্থীদের মানবিক সহায়তা দেয়া থেকে বিরত রেখেছে বাংলাদেশ সরকার৷ প্রতিনিধি দল বাংলাদেশে বিভিন্ন দেশের রাষ্ট্রদূতদের সঙ্গেও রোহিঙ্গা ইস্যু নিয়ে কথা বলতে চান৷ তাদের এই সফরে ঢাকার মার্কিন রাষ্ট্রদূত ড্যান মোজেনা তাদের সঙ্গে থাকবেন বলে জানা গেছে৷ ড্যান মোজেনা তাদের সঙ্গে কক্সবাজারেও যাবেন রোহিঙ্গা শরণার্থীদের অবস্থা দেখতে৷ বাংলাদেশে নিবন্ধিত রোহিঙ্গা শরণার্থীর সংখ্যা ৩০ হাজারের মত৷ তবে অনিবন্ধিত রোহিঙ্গা শরণার্থীর সংখ্যা কয়েক লাখ৷ তবে গত জুনে মিয়ানমারের রাখাইন প্রদেশে জাতিগত দাঙ্গায় বিপর্যস্ত রোহিঙ্গারা বাংলাদেশে প্রবেশের চেষ্টা করলেও বাংলাদেশ সরকারের কঠোর অবস্থানের কারণে তা সম্ভব হয়নি৷ জাতিসংঘসহ আন্তর্জাতিক মানবাধিকার সংগঠনগুলোর আবেদনেও সাড়া দেয়নি বাংলাদেশ৷ বাংলাদেশের মানবাধিকার নেত্রী অ্যাডভোকেট সুলতানা কামাল ডয়চে ভেলেকে বলেন, রোহিঙ্গা শরণার্থীদের বিষয়টিকে বাংলাদেশের মানবিকভাবে দেখা উচিত ছিল৷ তবে তিনি মনে করেন, আন্তর্জাতিক সম্প্রদায়ের উচিত মিয়ানমারের ওপর চাপ সৃষ্টি করা৷ তারা তা যথেষ্টভাবে করছেন না৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "এলিসা আইরেস", "ড্যানিয়েল বায়ের", "ওয়াই ইয়ান", "কেলি ক্লেমেন্ট", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}