{
  "docID" : 15558,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুলবুল-কি-পসন্দ-এক-সংগীতপ্রেমীর-নিজের-জগত/a-16496911",
  "title" : "‘বুলবুল কি পসন্দ’: এক সংগীতপ্রেমীর নিজের জগত",
  "date" : "04.01.2013",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আজহারুল ইসলাম বুলবুলের কাছে বাংলাদেশ, বাংলাদেশের গান খুব প্রিয়৷ তাই প্রবাসজীবনে ইউটিউবে গড়েছেন নিজের একটা জগত, নাম দিয়েছেন ‘বুলবুল কি পসন্দ’৷ মা রেডিওতে শুনছেন ‘বাঁশি বাজে ওই দূরে চেনা কি অচেনা সুরে...'৷ শুয়ে শুয়ে সন্তানও শুনছে৷ শুনতে শুনতেই ঘুম৷ ৪৮ বছর পর সেই ছেলেটির জার্মানিতে ঘুম ভাঙায় বাংলাদেশের একজনের ফোন৷ ভদ্রলোক বলছেন, ‘‘ইউটিউবে ‘বাঁশি বাজে' গানটি দিয়েছেন বলে অনেক ধন্যবাদ৷ সেই ছোটবেলায় শোনা গান, ইউটিউবে শুনে মনটা ভরে গেল!'' ষাটের দশকে নারায়ণগঞ্জে যে ছেলেটি রেডিওতে গান শুনতো, সাইকেল চালাতে চালাতে সেই গান গাইতে গাইতে ঘুরে বেড়াতো এ পাড়া ও পাড়া, সেই আজহারুল ইসলাম বুলবুল জার্মানিতে প্রবাসজীবন কাটিয়ে ফেলেছেন প্রায় ৩২ বছর৷ ফ্রাংকফুর্টে আসার পর ব্যস্ততার মাঝেও গানকে ছাড়েননি, দেশের প্রতি টান কমেনি একটুও৷ শুরুর দিকে বন্ধুদের নিয়ে নেমে পড়েছিলেন পত্রিকা প্রকাশের কাজে৷ তখন ছাপানো সম্ভব ছিল না বলে হাতে লিখেই বের করেছিলেন ‘মাসিক আজকাল'৷ নানা সমস্যার কারণে পত্রিকাটি আর চালিয়ে যেতে পারেননি৷ অবসর সময় কাটতো গান শুনে৷ বাংলাদেশের গান, ভারতীয় বাংলা, হিন্দি, গজল সবই তাঁর পছন্দ৷ দিনে দিনে ফ্রাংকফুর্টের বাড়িতেই গড়ে ওঠে বেশ বড় এক সংগ্রহশালা, ছয় বছর আগ পর্যন্ত যা ছিল শুধু নিজের অবসর বিনোদনেরই অবলম্বন৷ কিন্তু নিউজিল্যান্ড প্রবাসী ছোট বোন এবং প্রিয় ‘নিয়াজুল ভাই'-এর কারণে এক সময় মনে হলো, এতকাল ধরে আগলে রাখা পছন্দের জগতে দেশ-বিদেশের সব সংগীতপ্রেমীদেরও আমন্ত্রণ জানানো উচিত৷ তিন বছর আগে সেই ভাবনা থেকেই শুরু করেন ইউটিউবে ‘বুলবুল কি পসন্দ' নামে অ্যাকাউন্ট খুলে গান জমানো৷ অ্যাকাউন্টে সঞ্চয় এখন আটশ ছাড়িয়েছে! বাংলাদেশের পুরোনো দিনের দুষ্প্রাপ্য কিছু গান আছে সেখানে৷ চাইলেই যেমন ‘এত সুখ সইবো কেমন করে' শুনতে পারবেন, তেমনি মনটাকে স্মৃতিমেদুর কোনো দিনে নিয়ে যেতে পারবেন, ‘আকাশের হাতে আছে একরাশ নীল' শুনে৷  সব রুচির গানই আছে ‘বুলবুল কি পসন্দ'-এ৷ বাংলাদেশের মা-বাবাদের কাছে শিশুসন্তানের জন্য চিরকালীন পছন্দ ‘খোকনসোনা বলি শোনো' আছে, আছে হুমায়ূন আহমদের মৃত্যুর পর সাড়া জাগানো, ‘যদি মন কাঁদে তুমি চলে এসো এক বরষায়'-ও৷ ছোটবেলায় বুলবুল পড়েছিলেন ‘সফদার ডাক্তার মাথাভরা টাক তার', এ যুগের  ছোট্টসোনাদেরও তাই সেটা উপভোগ করতে দিয়ে দিয়েছেন ছড়া গান হিসেবে৷ নিজের পছন্দের জগতে হাস্যরসাত্মক গান এবং কৌতুকও রেখেছেন বুলবুল৷ বাংলাদেশ বিমানের সেবার মান নিয়ে কটাক্ষ, বরিশালের ভাষায় প্রেমপত্র, ‘সিলেটি বনাম বরিশাইল্যা' এবং ‘বরিশাইল্যা বনাম নোয়াখাইল্যা'-র লড়াই যে কোনো শ্রোতাকেই আনন্দ দেবে৷ বাংলাদেশ, ভারত আর পাকিস্তানের অনেক শিল্পীর গান আছে তাঁর ইউটিউব চ্যানেলটিতে৷ তারপরও ‘বুলবুল কি পসন্দ'-কে শুধু গানের সংগ্রহশালা ভাবলে ভুল হবে৷ বাংলা এবং হিন্দি ছবিও আছে সেখানে৷ আছে জনসচেতনতা বাড়ানোর কিছু উদ্যোগ৷ ‘বুলবুল কি পসন্দ'-এ ঢুকলে জানতে পারবেন, ‘জাল টাকা চেনার উপায়', জানা যাবে কাবা শরীফ সম্পর্কে অনেক অজানা তথ্যও৷ দেখতে পাবেন বর্ণবাদ নিয়ে জার্মান শর্ট ফিল্ম ‘শোয়ার্সফারার'৷ কিছু কবিতা আবৃত্তিও আছে৷ রুদ্র মুহাম্মদ শহীদুল্লাহকে নিয়ে তসলিমা নাসরিনের লেখা কবিতার আবৃত্তি অনেকেরই হয়ত ভালো লাগবে৷ তা এত কিছু, বিশেষ করে এত গান কিভাবে সংগ্রহ করলেন? বুলবুল জানালেন, ‘‘জার্মানিতে আসার সময় প্রচুর ক্যাসেট সঙ্গে এনেছিলাম৷ তাছাড়া বাংলাদেশে যখনই যেতাম ফেরার সময় পুরোনো দিনের ক্যাসেট নিয়ে আসতাম৷ পরিচিত কেউ জার্মানিতে আসবে জানলে বলতাম, আমার জন্য কিছু পুরোনো দিনের গান নিয়ে আসবেন৷ এভাবেই গানগুলো সংগ্রহ করেছি৷'' অডিও শুনুন 04:00 পুরো অনুষ্ঠানটি শুনতে এখানে ক্লিক করুন৷ ২০১০ সালে সেই সংগ্রহশালা থেকেই গান ইউটিউবে তোলা শুরু৷ শুরুতে যাঁর কাছ থেকে প্রেরণা পেয়েছিলেন সেই নিয়াজুল হকও এখন ‘বুলবুল কি পসন্দ'-এ মুগ্ধ৷ মুগ্ধতার কারণ জানাতে গিয়ে শিল্প মন্ত্রণালয়ের উপসচিব বললেন, ‘‘যেসব গান আমরা ৩০-৪০ বছর আগে শুনতাম, দুষ্প্রাপ্য সেই গানগুলো উনি আপলোড করেছেন৷'' বাংলাদেশে তো ইউটিউব বেশ কিছুদিন ধরে বন্ধ৷ তাতে কি সমস্যা হচ্ছে না? উপসচিব নিয়াজুল খুব হতাশা নিয়েই বললেন, ‘‘হ্যাঁ, এ কারণে আমরা অনেকেই এখন ভালো ভালো গান শোনার সুযোগ থেকে বঞ্চিত হচ্ছি৷ '' নিয়াজুল হকের মতো অনেকেই তাঁর উদ্যোগটার সঙ্গে যে এভাবে আছেন, এটাই বুলবুলের আনন্দ৷ তবে ছোট্ট একটা দুঃখও আছে৷ খুব কষ্ট করে যে গানগুলো সংগ্রহ করে ইউটিউবে দিয়েছেন, অনেকে তার জন্য তাঁকে সামান্যতম স্বীকৃতিটুকুও দেন না বলেই দুঃখ৷ বড় আক্ষেপ নিয়েই বলছিলেন, ‘‘একসময় বাংলাদেশের অজপাড়াগাঁয়েও টু-ইন ওয়ান নিয়ে গিয়েছি৷ গান রেকর্ড করে এনেছি নিজে কষ্ট করে৷ আপলোড করার পর দেখি সেই গানগুলো অনেকে ব্যবহার করেছেন, কিন্তু আমার নামটাও কোথাও লিখেননি৷  খারাপ লেগেছে৷ মনে হয়েছে একটু লিখলে কী হতো, এ জন্য তো তাঁর পয়সা খরচ হতো না!''",
  "manualKeyPhrases" : [ "বুলবুল", "বাংলাদেশ", "ইউটিউব", "কি", "পসন্দ" ],
  "automaticKeyPhrases" : [ "" ]
}