{
  "docID" : 15562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-ব্যাংক-মাথাব্যথার-জন্য-মাথা-কেটে-ফেলেছে-টিআইবি/a-16063084",
  "title" : "বিশ্ব ব্যাংক মাথাব্যথার জন্য মাথা কেটে ফেলেছে - টিআইবি",
  "date" : "01.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতুর অর্থায়ন বাতিল করে মূলত বিশ্ব ব্যাংক মাথা ব্যথার জন্য মাথা কেটে ফেলেছে, এমন মন্তব্য করলেন ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের নির্বাহী পরিচালক ইফতেখারুজ্জামান৷ দুদকের ভূমিকারও সমালোচনা করেছেন তিনি৷ দুর্নীতির কারণে পদ্মা সেতুর অর্থায়ন বিশ্ব ব্যাংক বাতিল করায় এখন মহাজোট সরকার ঘরে বাইরে ব্যাপক সমালোচনার মুখে৷ সাবেক যোগাযোগ মন্ত্রী আবুল হোসেনের বিরুদ্ধে এই অভিযোগ উঠলেও তিনি এখনও মন্ত্রিসভায় বহাল তবিয়তে৷ অন্যদিকে দুর্নীতি দমন কমিশনের ভূমিকাও অনেকটা ঠুঁটো জগন্নাথের মতো৷ শেষ পর্যন্ত শনিবার বিশ্ব ব্যাংক জানিয়ে দেয় যে তারা পদ্মা সেতু নির্মাণে অর্থায়ন আর করছে না৷ টিআইবি নির্বাহী পরিচালক ইফতেখারুজ্জামান বলেন, বিশ্বব্যাংকের এই সিদ্ধান্তটি প্রত্যাশিত হলেও একতরফা৷ উন্নয়নশীল বিশ্বের অনেক প্রকল্পেই বিশ্ব ব্যাংক অর্থায়ন করে থাকে এবং তারা দুর্নীতির ব্যাপারে কঠোর অবস্থান নিয়েছে৷ এটাকে আমরা সমর্থন করি৷ কিন্তু যাদের বিরুদ্ধে দুর্নীতির অভিযোগ তাদের বিরুদ্ধে অভিযোগ প্রমাণিত না হওয়ার আগেই এই সিদ্ধান্তকে আমরা সমর্থন করি না৷ সরকারের কতিপয় ব্যক্তির জন্য গোটা দেশকে যেমন শাস্তি দেওয়া ঠিক নয়, তেমনি প্রকল্পকে বাঁচিয়ে রাখাটাও বিশ্ব ব্যাংকের দায়িত্ব৷ দুর্নীতি দমন কমিশনের ভূমিকা নিয়ে হতাশা প্রকাশ করেছেন ইফতেখারুজ্জামান৷ এর আগে এই ঘটনা নিয়ে দুদকের পক্ষ থেকে বলা হয়েছিলো কোন প্রমাণ মেলেনি৷ কিন্তু ক্যানাডার পুলিশ এসে এই দুর্নীতির প্রমাণ দিয়ে গেছে৷ টিআইবি কর্মকর্তা বলেন, এই ঘটনা নিয়ে তদন্ত করার সামর্থ্য আছে কি না দুদকের, সেটি নিয়ে আমার সন্দেহ রয়েছে৷ এই ঘটনার তদন্তের জন্য প্রয়োজনীয় স্বাধীনতা তাদের আছে কিনা সেটি নিয়ে প্রশ্ন রয়েছে৷ এছাড়া এই ধরণের দুর্নীতির তদন্ত করার জন্য পেশাগত দক্ষতার বেলাতেও তাদের একটি সমস্যা রয়ে গেছে৷ বিগত কয়েক মাসে বড় বড় দুর্নীতির অভিযোগ উঠেছে বর্তমান আওয়ামী লীগ নেতৃত্বাধীন সরকারের বিরুদ্ধে৷ এই ব্যাপারে ইফতেখারুজ্জামান বলেন, সরকারের নির্বাচনি প্রতিশ্রুতি থাকলেও তা শুধু কাগজে কলমে৷ দুর্নীতিগ্রস্তদের বিরুদ্ধে ব্যবস্থা নেওয়ার পরিবর্তে অনেক সময় অভিযোগ অস্বীকার করা হয়, এছাড়া অভিযুক্তদের প্রশ্রয় দেওয়ারও প্রবণতা দেখা যাচ্ছে৷ ফলে দুর্নীতি যে একটি অপরাধ সেটি প্রতিষ্ঠিত হচ্ছে না৷ এই অবস্থান থেকে সরকারকে সরে আসতে হবে, বলেন টিআইবির প্রধান নির্বাহী কর্মকর্তা ইফতেখারুজ্জামান৷ সাক্ষাৎকার: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "টিআইবি", "পদ্মা", "বিশ্ব ব্যাংক", "ইফতেখারুজ্জামান", "সেতু", "দুর্নীতি", "অর্থায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}