{
  "docID" : 15560,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিমনকে-নির্যাতনের-প্রতিবাদে-সোচ্চার-ব্লগাররা/a-16202738",
  "title" : "লিমনকে নির্যাতনের প্রতিবাদে সোচ্চার ব্লগাররা",
  "date" : "29.08.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "গত বছর ব়্যাবের গুলিতে বাম পা হারানো লিমনকে নিয়ে আলোচনার শেষ নেই৷ সম্প্রতি নিজের এলাকায় ফিরে গেলে আবারো হামলার শিকার হন এই তরুণ৷ বাংলা ব্লগোস্ফিয়ারে এই বিষয়টি তুলে ধরেছেন একাধিক ব্লগার৷ গত ২০ আগস্ট ঝালকাঠির রাজাপুর উপজেলায় লিমন ও তাঁর মায়ের উপর হামলা চালায় ইব্রাহিম নামক এক ব্যক্তি৷ নিরাপত্তার কারণে এখন আর নিজের এলাকায় থাকেন না লিমন৷ তারপরও ঈদ উপলক্ষ্যে সেখানে গিয়েছিলেন তিনি৷ আর তখনই ব়্যাবের সোর্স পরিচয়দানকারী ইব্রাহিমের রোষানলে পড়েন লিমন৷ তাঁর আক্রমণে আহত হন লিমন নিজে এবং তাঁর মা হেনোয়ারা বেগম৷ বিডিনিউজ টোয়েন্টিফোর ডটকম ব্লগে ব্লগার আব্দুল মোমেন এই বিষয়ে লিখেছেন, ‘‘মুক্তিযুদ্ধের চেতনা বলতে আমরা প্রধানত বুঝি মানবাধিকার ও নিরাপত্তা৷ কাজেই আমরা এবার লিমন সংক্রান্ত ঘটে যাওয়া এই নতুন ঘটনার প্রেক্ষিতে আরও জোরালো অবস্থান নিয়ে প্রতীক্ষায় থাকলাম৷ আমরা এনিয়ে আমাদের উৎকণ্ঠা ও যন্ত্রণার অবসান চাই৷'' লিমন প্রসঙ্গে মঙ্গলধ্বনি ব্লগে প্রকাশিত সায়েম চৌধুরী'র নিবন্ধের শিরোনাম, ‘পঙ্গু রাষ্ট্রের পঙ্গু শত্রু'৷ তিনি লিখেছেন, ‘‘একজন পঙ্গু নাগরিক যখন রাষ্ট্রের প্রধানতম শত্রু বলে বিবেচিত হয় (অন্তত আচরণে) তখন আমার এই রাষ্ট্র, সরকার, সরকারের সামরিক-আধা সামরিক বাহিনীসহ গোটা রাষ্ট্রকে পঙ্গু বলতে দ্বিধা হয়না৷ লিমন একজন অসহায় নাগরিক, তাকে সাহায্য বা সাহস দেবার কেউ নেই৷ কিন্তু তার চেয়েও বড় অসহায় আমাদের বাংলাদেশ নামক রাষ্ট্রটি৷'' বাংলা ব্লগার আবু সুফিয়ান জানান, গত এক বছরের বেশি সময় ধরেই লিমন ইস্যুতে সক্রিয় রয়েছেন ব্লগাররা৷ নিরাপত্তা বাহিনীর নির্মমতার শিকার এই তরুণের অসহায়ত্বের চিত্র ব্লগে ফুটিয়ে তুলেছেন অনেকে৷ সুফিয়ান বলেন, ‘‘বাংলা ব্লগাররা গত এক বছর ধরেই লিমনের উপর হামলা, নির্যাতন, নিষ্পেষণের প্রতিবাদ করে আসছেন৷ সবশেষ ঈদের দিন লিমনের উপর ব়্যাবের সোর্স যে হামলা চালিয়েছে, তার প্রতিবাদও জানিয়েছেন ব্লগাররা, বিভিন্ন প্ল্যাটফর্মে৷'' ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় ‘জুরি অ্যাওয়ার্ড' জয়ী আবু সুফিয়ান এক্ষেত্রে কয়েকটি উদাহরণও প্রদান করেন৷ তিনি বলেন, ‘‘একটি ব্লগ প্ল্যাটফর্মে লেখা হয়েছে, ‘একজন লিমন আর হাস্যকর দেশ, রাষ্ট্র, সমাজ ও আমজনতা'৷ এটি লিখেছেন মতিউর রহমান নামক একজন ব্লগার৷ আরেকটি ব্লগ প্ল্যাটফর্মে প্রকাশিত একটি নিবন্ধের শিরোনাম, ‘লিমন শুধু একজন নয়'৷ অর্থাৎ বাংলাদেশে অনেক লিমনকেই পঙ্গু হতে হয়েছে বিভিন্ন আইনশৃঙ্খলা রক্ষাকারী বাহিনীর গুলিতে বা তাদের সোর্সদের অত্যাচারে৷ নুরুজ্জামান লাবু নামক একজন সাংবাদিক এবং ব্লগার লিখেছেন, ‘লিমনের উপর নতুন করে পুলিশের নিষ্ঠুরতা৷' অর্থাৎ বাংলা ভাষার সবগুলো ব্লগেই লিমনের উপর ব়্যাবের সোর্সের নির্যাতনের খবরটি উঠে এসেছে৷'' আবু সুফিয়ান মনে করেন, সামগ্রিকভাবে লিমনের প্রতিপক্ষের ভূমিকায় দেখা যাচ্ছে রাষ্ট্রকে৷ অন্তত গত এক বছরের ঘটনাপ্রবাহ বিশ্লেষণ করলে এরকমই মনে হবে৷ তিনি বলেন, ‘‘ঘটনা প্রবাহে মনে হচ্ছে লিমনের প্রতিপক্ষ কোন বাহিনী বা কোন বাহিনীর সোর্স নয়, পুরো রাষ্ট্রটাকেই মনে হচ্ছে যেন, লিমনের প্রতিপক্ষ৷ সরকার বা সরকারের বাহিনী মানে ব়্যাব, তারা মনে হচ্ছে একটা ইগোর কারণে পুরো বিষয়টিকে তাদের আত্মসম্মান হিসেবে নিয়েছেন৷ ফলে লিমনের উপর একটার পর একটা ঘটনা ঘটে যাচ্ছে৷'' প্রসঙ্গত, ঝালকাঠির রাজাপুরের জমাদ্দার হাটে গত বছরের ২৩শে মার্চ রাতে পায়ে গুলিবিদ্ধ হন কলেজ ছাত্র লিমন হোসেন৷ লিমনের পরিবার এবং লিমন নিজে তখন অভিযোগ করেন, ব়্যাব তার পায়ে আগ্নেয়াস্ত্র ঠেকিয়ে গুলি করে৷ ব়্যাব অবশ্য দাবি করে, সন্ত্রাসী মোরশেদ সমাদ্দারকে ধরতে গেলে গোলাগুলির সময় লিমন গুলিবিদ্ধ হয়৷ এই ঘটনা সংবাদ মাধ্যমে প্রকাশ হলে সারা দেশে আলোচনার ঝড় ওঠে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলা", "রাজাপুর", "লিমন", "সুফিয়ান", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}