{
  "docID" : 15569,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-বিশ্ব-ব্যাংককে-ফেরানোর-চেষ্টা/a-16203154",
  "title" : "পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংক’কে ফেরানোর চেষ্টা",
  "date" : "29.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংকের ফিরে আসার ব্যাপারে এখনও আশাবাদী অর্থমন্ত্রী আবুল মাল আবদুল মুহিত৷ তাঁর মতে, আগামী দুই দিনের মধ্যেই এ ব্যাপারে সবকিছু চূড়ান্ত হয়ে যাবে৷ পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংক'কে ফেরানোর চেষ্টা এবং সর্বশেষ পরিস্থিতি নিয়ে বুধবার অর্থমন্ত্রীর বিবৃতি দেয়ার কথা থাকলেও তা তিনি দেননি৷ সকালে সাংবাদিকরা অর্থ মন্ত্রণালয়ে গেলে কর্মকর্তারা জানান, ওই বিবৃতি প্রকাশ স্থগিত করা হয়েছে৷ তবে কার্যালয়ে ঢোকার সময় অর্থমন্ত্রী আবুল মাল আবদুল মুহিত সাংবাদিকদের প্রশ্নের উত্তরে বলেন, ‘‘আমার হাতে এখনো দুই দিন সময় রয়েছে৷ এরপর আমি কথা বলব৷'' পদ্মা সেতু প্রকল্প থেকে বিশ্ব ব্যাংক গত জুন মাসে সরে গেলেও প্রকল্পের অংশীদার এডিবি ও জাইকা তাদের ঋণচুক্তির মেয়াদ ৩১ আগস্ট পর্যন্ত বাড়ায়৷ প্রকল্পটি রাখতে হলে এই সময়ের মধ্যে বিশ্ব ব্যাংকের সঙ্গে সমঝোতায় আসতে হবে সরকারকে৷ অর্থমন্ত্রী বলেন, বিশ্ব ব্যাংকের ফিরে আসার ব্যাপারে এখনও তিনি আশাবাদী৷ সমঝোতার সব বাধা-বিপত্তি কেটে যাচ্ছে বলে জানান তিনি৷ সর্বশেষ পরিস্থিতি নিয়ে প্রধানমন্ত্রীর সঙ্গে আলোচনা হয়েছে বলেও জানান মুহিত৷ বুধবার দুপুরে অর্থমন্ত্রীর সঙ্গে বৈঠক শেষে বাংলাদেশে নিযুক্ত মার্কিন রাষ্ট্রদূত ড্যান ডব্লিউ মজিনা বলেছেন, পদ্মা সেতু প্রকল্পে বিশ্বব্যাংক অর্থায়ন বাতিল করায় যুক্তরাষ্ট্র হতাশ হয়েছে৷ তবে সরকার ও বিশ্বব্যাংক একটি সমঝোতায় পৌঁছাতে আলোচনা চালিয়ে যাচ্ছে৷ দুই পক্ষ সমঝোতায় পৌঁছাবে বলে যুক্তরাষ্ট্র আশাবাদী৷ মজিনা বলেন, যুক্তরাষ্ট্র চায় পদ্মা সেতু হোক৷ এই সেতু হলে অর্থনৈতিক প্রবৃদ্ধি বাড়বে৷ তবে যোগাযোগমন্ত্রী ওবায়দুল কাদের বলেছেন, পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংকের ফিরে আসার নিশ্চয়তা এখনো পাওয়া যায়নি৷ তিনি বুধবার সচিবালয়ে সাংবাদিকদের বলেন, পদ্মা সেতুর অর্থায়নে বিশ্ব ব্যাংক ফিরে আসবে- এ ব্যাপারে অনিশ্চয়তার মেঘ এখনো কাটেনি৷ মালয়েশিয়ার মাধ্যমে পদ্মা সেতু নির্মাণ হলে ব্যয় বেশি হওয়ার যে কথা অনেকে বলছেন, সে বিষয়ে মন্ত্রী বলেন, জনগণকে অতিরিক্ত অর্থের চাপ সইতে হবে এমন কোনো চুক্তি সরকার করবে না৷ উল্লেখ্য, ২৯০ কোটি ডলারে ৬ কিলোমিটার দীর্ঘ পদ্মা সেতু নির্মাণে বিশ্ব ব্যাংকের ১২০ কোটি ডলার দেয়ার কথা ছিল৷ বাকি অর্থের বেশিরভাগ দেয়ার কথা এডিবি, আইডিবি ও জাইকার৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ঢাকা", "পদ্মা", "বিশ্ব ব্যাংক", "মুহিত", "সেতু", "কাদের", "মজিনা", "অর্থায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}