{
  "docID" : 15568,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজস্ব-অর্থায়নে-পদ্মা-সেতু-নির্মাণের-সিদ্ধান্ত-নিলো-মন্ত্রী-পরিষদও/a-16083545",
  "title" : "নিজস্ব অর্থায়নে পদ্মা সেতু নির্মাণের সিদ্ধান্ত নিলো মন্ত্রী পরিষদও",
  "date" : "09.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিশ্ব ব্যাংককে এই সেতুতে অর্থায়নের জন্য আর কোনো অনুরোধ জানাবো না বাংলাদেশ৷ আর প্রধান বিরোধি দল বিএনপি'র কথায়, তারাও পদ্মা সেতু নির্মাণে সরকারকে সহযোগিতা করতে চায়৷ কিন্তু সরকারকে স্বচ্ছতা নিশ্চিত করতে হবে৷ সংসদে প্রধানমন্ত্রী শেখ হাসিনা নিজস্ব অর্থায়নে পদ্মা সেতু নির্মাণের রূপরেখা উপস্থাপনের পরের দিন, অর্থাৎ সোমবার, মন্ত্রী পরিষদেও একই সিদ্ধান্ত হলো৷ প্রধানমন্ত্রীর সভাপতিত্বে মন্ত্রিসভার বৈঠকে সিদ্ধান্ত হয়েছে যে, প্রাথমিকভাবে দেশীয় অর্থায়নেই পদ্মা সেতুর কাজ শুরু হবে৷ এরপর কোনো দাতা গোষ্ঠি বা প্রতিষ্ঠান অংশ নিতে চাইলে আলাপ-আলোচনার মাধ্যমে সে বিষয়ে সিদ্ধান্ত নেয়া হবে৷ বৈঠক শেষে মন্ত্রিপরিষদের সচিব মোশাররফ হোসেন ভুইয়া জানান, ব্যাংক, বাণিজ্যিক প্রতিষ্ঠান, বৈদেশিক মূদ্রার রিজার্ভ এবং প্রবাসীদের পাঠানো অর্থে সেতুর কাজ শুরু হবে৷ তিনি জানান, বিশ্ব ব্যাংককে এই সেতু প্রকল্পে আর অর্থায়নের অনুরোধ জানানো হবেনা৷ তারা যদি ভুল বুঝতে পেরে আবার আগ্রাহী হয়, তাহলে তা বিবেচনা করে দেখা হবে৷ আর বিকেলে পদ্মা সেতু নিয়ে অর্থমন্ত্রী বাংলাদেশের লোকাল কনসালটেটিভ গ্রুপের সঙ্গে বৈঠক করেছেন৷ বৈঠেকে পদ্মা সেতু নিয়ে সরকারের অবস্থান তুলে ধরা হয়েছে৷ চাওয়া হয়েছে তাদের সহযোগিতা৷ এই গ্রুপের সদস্যদের মধ্যে আছে বিশ্ব ব্যাংক, এশীয় উন্নয়ন ব্যাংক, ইসলামি উন্নয়ন ব্যাংক ও জাইকাসহ ১৮টি দাতা সংস্থা৷ তবে বিশ্ব ব্যাংকের কোনো প্রতিনিধি বৈঠকে ছিলেন না৷ এদিকে, বিরোধী দলীয় চিফ হুইপ জয়নুল আবদিন ফারুক নিজস্ব অর্থে পদ্মা সেতু নির্মাণে সরকারের উদ্যোগে সহায়তার কথা বলেছেন৷ তবে তার আগে স্বচ্ছতা নিশ্চিত করতে হবে৷ বিশ্ব ব্যাংকের অভিযোগ এবং সরকারের অবস্থান সংক্রান্ত কাগজপত্র প্রকাশের দাবিও জানিয়েছেন তিনি৷ অন্যদিকে, দেশের সাধারণ মানুষ মনে করেন সরকারের এই উদ্যোগ ইতিবাচক৷ তারা মনে করেন বাংলাদেশের মানুষ নিজস্ব অর্থায়নেই পদ্মা সেতু নির্মাণ করতে পারবে৷ ৬.১৫ কি.মি. দীর্ঘ পদ্মা সেতু প্রকল্পের মোট খরচ ধরা হয়েছে ২৯০ কোটি মার্কিন ডলার৷ এর মধ্যে বিশ্ব ব্যাংক প্রতিশ্রুত ১২০ কোটি ডলার দুর্নীতির অভিযোগ তুলে বাতিল করা হয়৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পদ্মা", "নির্মাণ", "সিদ্ধান্ত", "সেতু", "মন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}