{
  "docID" : 15567,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদত্যাগ-করলেন-তথ্য-ও-যোগাযোগ-প্রযুক্তি-মন্ত্রী-সৈয়দ-আবুল-হোসেন/a-16119745",
  "title" : "পদত্যাগ করলেন তথ্য ও যোগাযোগ-প্রযুক্তি মন্ত্রী সৈয়দ আবুল হোসেন",
  "date" : "23.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংকের ঋণ পেতেই তাঁকে সরানো হল বলে ধারণা৷ সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ড. আকবর আলি খান বলেন, ‘এটি একটি সুখবর৷ সরকার এখন বিশ্ব ব্যাংকের ওপর ঋণের জন্য চাপ সৃষ্টি করতে পারবে৷' পদ্মা সেতু প্রকল্পে মোট খরচ ধরা হয়েছে ২৯০ কোটি মার্কিন ডলার৷ এর মধ্যে বিশ্ব ব্যাংকের দেয়ার কথা ছিল ১২০ কোটি ডলার৷ তবে দুর্নীতির অভিযোগ তুলে শেষ পর্যন্ত বিশ্ব ব্যাংক এই ঋণ বাতিল করে৷ আর সে কারণে অন্যান্য দাতারাও পিছটান দেয়৷ পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংক দুর্নীতির অভিযোগ তোলে গত বছর৷ তাদের অভিযোগ ক্যানাডার প্রতিষ্ঠান এসএনসি লাভালিনকে পরামর্শক নিয়োগ দিতে ঐ প্রতিষ্ঠানের কাছে শতকরা ১০ ভাগ কমিশন চেয়েছেন তখনকার যোগোযোগমন্ত্রী সৈয়দ আবুল হোসেনসহ যোগাযোগ মন্ত্রণালয়ের শীর্ষ কয়েকজন কর্মকর্তা৷ সরকার এরপর যোগাযোগমন্ত্রী সৈয়দ আবুল হোসেনকে তাঁর মন্ত্রণালয় থেকে সরিয়ে তথ্য ও যোগাযোগ প্রযুক্তি মন্ত্রণালয়ের দায়িত্ব দেয়৷ কিন্তু তাতেও তুষ্ট হতে পারেনি বিশ্ব ব্যাংক৷ তারা ঋণ স্থগিত করে ৪টি শর্ত দেয়৷ যার একটি হল সৈয়দ আবুল হোসেনকে মন্ত্রীর পদ থেকে সরিয়ে দেয়া৷ কিন্তু শেষ পর্যন্ত সরকার পদ্মা সেতু প্রকল্পে কোনো দুর্নীতি হয়নি দাবি করে সৈয়দ আবুল হোসেনকে মন্ত্রী পদে বহাল রাখে৷ আর তারই প্রতিক্রিয়ায় শেষ পর্যন্ত গত মাসে পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংক তার ১২৯ কোটি মার্কন ডলার ঋণ বাতিল করে৷ এরপর সরকার প্রকাশ্যে নিজস্ব অর্থায়নে পদ্মা সেতু নির্মাণের কথা বললেও বিশ্ব ব্যাংকের সঙ্গে যোযোগাযোগ অব্যাহত রাখে৷ আর এই যোগাযোগের মূল দায়িত্ব পালন করছেন অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত৷ তিনি কয়েকিদন ধরেই বলে আসছিলেন যে, সরকার বিশ্ব ব্যাংকের ৪টি শর্ত পূরণের পথে এগিয়ে যাচ্ছে৷ যার আভাস পাওয়া যায় আজ সকালে৷ সকালে তথ্য ও যোগাযোগ-প্রযুক্তি মন্ত্রী সৈয়দ আবুল হোসেন মন্ত্রিসভার বৈঠকে যোগ না দেয়ায়, তাঁর পদত্যাগের গুজব ছড়িয়ে পড়ে৷ বিকেলে সেই গুজব সত্য হয়৷ সৈয়দ আবুল হোসেন বিকেলে প্রধানমন্ত্রীর কাছে তাঁর পদত্যাগ পত্র জমা দেন৷ পদত্যাগের বিষয়টি তিনি নিজেই নিশ্চিত করেছেন৷ অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত বলেছেন, ‘‘বিশ্ব ব্যাংকের ৪টি শর্তই পূরণ হল৷ এখন আমররা পদ্মা সেতু নিয়ে এগিয়ে যেতে পারব৷'' সৈয়দ আবুল হোসেনের এই পদত্যাগের বিষয়টি গত ৮ মাস ধরে ঝুলে ছিল৷ সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ড. আকবর আলি খান ডয়চে ভেলেকে বলেন, ‘‘এটি একটি সুখবর৷ সরকার এখন বিশ্ব ব্যাংকের ওপর পদ্মা সেতুর ঋণ আদায়ের জন্য চাপ সৃষ্টি করতে পারবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হোসেন", "তথ্য", "সৈয়দ", "পদত্যাগ", "মন্ত্রী", "আবুল", "যোগাযোগ", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}