{
  "docID" : 15564,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুরসির-বিচার-সেনাপ্রধানের-ক্ষমতায়-আসার-পূর্বাভাস/a-17391322",
  "title" : "মুরসির বিচার, সেনাপ্রধানের ক্ষমতায় আসার পূর্বাভাস",
  "date" : "28.01.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিশরে শুরু হয়েছে জেল থেকে পালানোর অভিযোগে ক্ষমতাচ্যুত প্রেসিডেন্ট মুরসির বিচার৷ অন্যদিকে সেনাপ্রধান আব্দেল ফাতাহ আল-সিসিকে প্রেসিডেন্ট নির্বাচনে প্রার্থী হতে বলেছে সে দেশের সামরিক বাহিনী৷ ২০১১ সালে গণআন্দোলনের মুখে ক্ষমতা ছাড়তে বাধ্য হন স্বৈরশাসক হোসনি মুবারক৷ মুবারক বিরোধী সেই আন্দোলনে অন্যান্য রাজনৈতিক দলগুলোর মতো মুরসির মুসলিম ব্রাদারহুড দলও ছিল সক্রিয়৷ আন্দোলন যখন তুঙ্গে তখনই শুরু হয় গ্রেপ্তার অভিযান৷ মুরসিকেও তখন জেলে ঢোকানো হয়েছিল৷ মিশরের ইতিহাসে প্রথম গণতান্ত্রিকভাবে নির্বাচিত সাবেক প্রেসিডেন্ট মুরসির বিরুদ্ধে অভিযোগ, জেল থেকে তিনি এবং তাঁর দলের নেতা-কর্মীরা তখন পালিয়েছিলেন৷ সেই অভিযোগেই এবার তাঁর বিচার৷ বার্তা সংস্থা এপি জানিয়েছে, গত জুলাইয়ে ক্ষমতাচ্যুত হবার পর থেকে কারাবন্দি মুরসিকে আলেক্সান্দ্রিয়ার বোর্গ আল-আরব কারাগার থেকে হেলিকপ্টারে কায়রোয় নিয়ে আসা হয়েছে৷ মঙ্গলবারই রাজধানী কায়রোর আদালতে তাঁর হাজির হওয়ার কথা৷ আদালতের বিচারকার্য মিশরের রাষ্ট্রীয় টেলিভিশনে সরাসরি সম্প্রচার করা হবে বলেও সরকারের পক্ষ থেকে বার্তাসংস্থাগুলোকে জানানো হয়েছে৷ মুবারকের পতনের পর ২০১২ সালের নির্বাচনে জিতে মিশরে গণতন্ত্র প্রতিষ্ঠায় ভূমিকা রাখার প্রত্যাশা জাগালেও প্রেসিডেন্ট হবার কিছুদিনের মধ্যেই বিরোধী দলগুলোর আস্থা হারান মুরসি৷ তাঁর বিরুদ্ধে ক্ষমতা কুক্ষিগত করার পাঁয়তারা করার অভিযোগ তোলা হয়৷ শুরু হয় বিক্ষোভ আন্দোলন৷ ২০১৩ সালের জুলাই মাসে মুসলিম ব্রাদারহুড সরকারের এক বছর পূর্তির পরপরই মুরসিকে ক্ষমতাচ্যুত করে সেনাবাহিনী৷ এদিকে মুরসির অপসারণে প্রত্যক্ষ ভূমিকা রাখা সেনাপ্রধান আব্দেল ফাতাহ আল-সিসিকে প্রেসিডেন্টের পদে দেখতে চেয়েছে মিশরের সেনাবাহিনী৷ এক বিবৃতিতে দ্য সুপ্রিম কাউন্সিল অফ আর্মড ফোর্সেস জানিয়েছে, সিসির প্রতি জনগণের আস্থা রয়েছে এবং সেই আস্থার প্রতি সম্মান দেখিয়ে সিসির উচিত প্রেসিডেন্ট নির্বাচনে প্রার্থী হওয়া৷ এই বিবৃতির জন্য সেনাসদরকে ধন্যবাদ জানিয়েছেন সিসি৷ প্রেসিডেন্ট নির্বাচনে প্রার্থী হতে হলে সেনা প্রধানের পদ ছাড়তে হবে তাঁকে৷ আর তিনি নির্বাচিত হলে মিশর আবার ফিরে যাবে গণতন্ত্রের আবরণে ঢাকা সেনা শাসনের সুদীর্ঘ ইতিহাসে৷ এসিবি/জেডএইচ (ডিপিএ, এপি, এএফপি)",
  "manualKeyPhrases" : [ "সেনাপ্রধান", "ক্ষমতাচ্যুত", "মিশর", "মুসলিম ব্রাদারহুড", "প্রার্থী", "স্বৈরশাসক" ],
  "automaticKeyPhrases" : [ "" ]
}