{
  "docID" : 15563,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-বিশ্ব-ব্যাংকের-অর্থায়ন-বাতিল/a-16062569",
  "title" : "পদ্মা সেতু প্রকল্পে বিশ্ব ব্যাংকের অর্থায়ন বাতিল",
  "date" : "30.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতির অভিযোগে পদ্মা সেতু প্রকল্পে শেষ পর্যন্ত অর্থায়ন বাতিল করেছে বিশ্ব ব্যাংক৷ তারা বলেছে প্রমাণ দেয়ার পরও বাংলাদেশ সরকার দুর্নীতির তদন্তে ব্যর্থ হয়েছে৷ যোগাযোগ মন্ত্রী বলেছেন, অর্থায়ন স্থগিতের খবর দুর্ভাগ্যজনক৷ মোট ১৯০ কোটি মার্কিন ডলারের পদ্মা সেতু প্রকল্পে বিশ্বব্যাংকের দেয়ার কথা ছিল ১২০ কোটি ডলার৷ কিন্তু দুর্নীতির অভিযোগ তুলে গত সেপ্টেম্বরে অর্থায়ন স্থগিত করে তারা৷ আর আজ এক বিবৃতির মাধ্যমে অর্থায়ন বাতিলের ঘোষণা দেয়৷ বিশ্ব ব্যাংক জানিয়েছে, এই সেতু প্রকল্পে যোগাযোগ মন্ত্রণালয়ের সাবেক মন্ত্রী, ঊর্ধ্বতন কর্মকর্তা, বাংলাদেশের কয়েকটি বেসরকারি প্রতিষ্ঠান এবং ক্যানাডার প্রতিষ্ঠান এসএনসি লাভালিন জড়িত৷ এসএনসি লাভালিনকে পরামর্শকের কাজ পাইয়ে দিতে ১০ ভাগ কমিশন দাবী করা হয়েছিল৷ গত সেপ্টেম্বর এবং এপ্রিলে দু'দফায় বাংলাদেশের প্রধানমন্ত্রী, অর্থমন্ত্রী এবং দুদকে দুর্নীতির সব তথ্য প্রমাণ দেয়া হয়েছে৷ এরপরও কার্যকর ব্যবস্থা নেয়া হয়নি৷ বিশ্বব্যাংক দুর্নীতির তদন্তে ৩টি শর্ত দিয়েছিল৷ তদন্ত চলাকালে দুর্নীতির সঙ্গে জড়িতদের পদ থেকে সরিয়ে দেয়া, তদন্তের জন্য দুদকের আলদা তদন্ত দল গঠন এবং বিশ্বব্যাংকের তদন্ত দলকে সহায়তা করা৷ কিন্তু বাংলাদেশ সরকার এসব ব্যাপারে কার্যকর ব্যবস্থা নিতে পারেনি৷ অর্থায়ন বাতিলের খবরকে রহস্যজন ও দুর্ভাগ্যজনক বলেছেন যোগাযো মন্ত্রী ওবায়দুল কাদের৷ তিনি ঢাকার বাইরে সাংবাদিকদের প্রশ্নের জবাবে বলেন, তবে এতে পদ্মা সেতু নির্মাণ বাধাগ্রস্ত হবে না৷ আগামী বছরের ফেব্রুয়ারি মাসেই সেতুর কাজ শুরু হবে৷ এদিকে বিএনপি নেতা ব্যারিস্টার রফিকুল ইসলাম মিয়া ঢাকায় এক অনুষ্ঠানে বলেছেন, এই দুর্নীতির সঙ্গে জড়িতদের শাস্তি দিতে হবে৷ নয়তো প্রমাণ হবে এই সরকার দুর্নীতির সাগরে ভাসছে৷ তবে ক্ষমতাসীন মহাজোট সরকারের অংশিদার ওয়ার্কার্স পার্টির প্রধান রাশেদ খান মেনন বলেন, বিশ্ব ব্যাংকের এই সিদ্ধান্ত রাজনৈতিক৷ বিশ্ব ব্যাংক বাংলাদেশের অভ্যন্তরীণ রাজনীতিতে হস্তক্ষেপ করতে চায়৷ ৬.১৫ কিলোমিটার দীর্ঘ এই পদ্মা সেতু নির্মাণে সরকার অবশ্য বিকল্প হিসেবে ইতিমধ্যেই মালয়েশিয়ার সঙ্গে চুক্তি করেছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ঢাকা", "মেনন", "পদ্মা", "বিশ্ব ব্যাংক", "সেতু", "কাদের", "অর্থায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}