{
  "docID" : 15566,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-বিএনপি-নেতা-আব্দুল-আলীমের-বিরুদ্ধে-রায়/a-17145618",
  "title" : "এবার বিএনপি নেতা আব্দুল আলীমের বিরুদ্ধে রায়",
  "date" : "09.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জিয়াউর রহমান সরকারের সাবেক বস্ত্র ও রেলমন্ত্রী এবং বিএনপি নেতা আব্দুল আলীমের বিরুদ্ধে যুদ্ধাপরাধ মামলার রায় ঘোষণা হবে বুধবার৷ সকালে ট্রাইব্যুনাল ২ এই রায় ঘোষণা করবে৷ এক্ষেত্রেও সর্বোচ্চ শাস্তি আশা করছেন আইনজীবীরা৷ ২০১১ সালের ২৭শে মার্চ আব্দুল আলীমকে তাঁর জয়পুরহাটের বাসা থেকে গ্রেপ্তার করা হয়৷ ১১ই জুন তাঁর বিরুদ্ধে মানবতাবিরোধী অভিযোগ আমলে নেয় ট্রাইব্যুনাল৷ তবে এর আগেই তাঁর শারীরীক অবস্থা বিবেচনা করে আলীমকে জামিন দেয়া হয়৷ তাঁর বিরুদ্ধে মোট ১৭টি অভিযোগ গঠন করা হয়৷ চলতি বছরের ২২শে সেপ্টেম্বর মামলার সাক্ষ্য গ্রহণ এবং যুক্তি-তর্ক শেষে রায়ের জন্য অপেক্ষমান ছিল মামলাটি৷ সেদিনই তাঁর জামিন বাতিল করে কারাগারে পাঠানো হয়৷ এই মামলায় মোট ৩৫ জন সাক্ষী দিয়েছেন৷ আর আব্দুল আলীমের পক্ষে সাক্ষী দিয়েছেন মোট তিনজন৷ আব্দুল আলীমের বিরুদ্ধে ১৭টি অভিযোগের মধ্যে তিনটি অভিযোগ গণহত্যার৷ এগুলো হলো ১৯৭১ সালে মুক্তিযুদ্ধ চলাকালে জয়পুরহাটের কড়ই কাদিরপুর গ্রামে ৩৭০ জন সংখ্যালঘুকে হত্যা, উত্তর হাটশহরে নয় জন এবং জয়পুরহাট চিনিকলে তথাকথিত বিচার বসিয়ে ২৫ জনকে হত্যা৷ এছাড়া আরো ১০টি হত্যাকাণ্ড এবং দেশান্তরে বাধ্য করার অভিযোগ রয়েছে৷ আব্দুল আলীম পাকিস্তানি সেনাবাহিনীকে তালিকা তৈরি করে দিতেন এবং সেই তালিকা ধরে গণহত্যা চালানো হতো বলে অভিযোগ৷ এছাড়া, জয়পুরহাটে রাজাকার, আলবদর এবং শান্তি কমিটি নাকি তাঁর পরমর্শেই পরিচালিত হতো৷ এই মামলার প্রসিকিউটর রাণা দাসগুপ্ত ডয়চে ভেলেকে জানান, আব্দুল আলীমের বিরুদ্ধে মোট ১৭টি অভিযোগ গঠন করা হলেও তারা ১৫টি অভিযোগের সাক্ষ্য-প্রমাণ আদালতে উপস্থাপন করেছেন৷ কারণ তাতেই তাঁর বিরুদ্ধে মানবতাবিরোধী অভিযোগ প্রমাণ হয়েছে৷ তাই বাকি দুটি অভিযোগের সাক্ষ্য-প্রমাণ হাজির করতে গিয়ে তারা সময় নষ্ট করেননি৷ তিনি আশা করেন, এই মামলায় আব্দুল আলীমের সর্বোচ্চ শাস্তি হবে৷ আব্দুল আলীমের আইনজীবী তাজুল ইসলাম অবশ্য ডয়চে ভেলের কাছে দাবি করেন যে, রাষ্ট্রপক্ষ কোনো অভিযোগই প্রমাণ করতে পারেনি৷ তাঁর বিরুদ্ধে কল্পিত অভিযোগ আনা হয়েছে৷ তিনি মনে করেন, এই মামলায় আব্দুল আলীমের বেকসুর খালাস পাওয়া উচিত৷ আব্দুল আলীম হলো দ্বিতীয় বিএনপি নেতা যাঁর বিরুদ্ধে রায় দেয়া হচ্ছে৷ এর আগে আরেক বিএনপি নেতা এবং সংসদ সদস্য সালাউদ্দিন কাদের চৌধুরীকে মৃত্যুদণ্ড দেয় ট্রাইব্যুনাল৷ প্রসঙ্গত, ট্রাইব্যুনাল এ পর্যন্ত সাতটি মামলার রায় দিয়েছে৷ যার মধ্যে ছয়টিতে জামায়াতের শীর্ষ ছয়জন নেতার দণ্ড হয়েছে৷ আলীমের বিরুদ্ধে রায় হবে ট্রাইব্যুনালের অষ্টম রায়৷ এদিকে, এই রায়কে সামনে রেখে ট্রাইব্যুনালসহ দেশের গুরুত্বপূর্ণ স্থাপনার নিরাপত্তা জোরদার করা হয়েছে৷ বিশেষ করে, এবার তথ্য-প্রযুক্তি নিরাপত্তার দিকে বিশেষভাবে নজর রাখা হচ্ছে বলে ডয়চে ভেলেকে জানান ট্রাইব্যুনালের প্রধান তদন্ত সমন্বয়কারী আব্দুল হান্নান খান৷ তিনি বলেন, সাকা চৌধুরীর রায়ের খসড়া ফাঁসের মতো ঘটনা আর যাতে না ঘটতে পারে, সেদিকে নজর রাখা হচ্ছে৷",
  "manualKeyPhrases" : [ "শাস্তি", "ট্রাইব্যুনাল", "রায়", "বিএনপি", "আব্দুল আলীম", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}