{
  "docID" : 1557,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিভোর্স-হলে-দায়-যেন-সব-নারীর/a-18974110",
  "title" : "‘ডিভোর্স হলে দায় যেন সব নারীর'",
  "date" : "12.01.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "‘স্বামী-স্ত্রীর মধ্যে বোঝাপড়া না হলে ডিভোর্স হতেই পারে৷ কিন্তু আমাদের সমাজ নারীবান্ধব নয়, নয় মানববান্ধবও৷ ফলে ডিভোর্স হলে সব দায় যেন নারীর – এ বিষয়টিই উঠে এসেছে মনোবিজ্ঞানী অধ্যাপক মেহেতাব খানমের সঙ্গে কথোপকথনে৷ ডয়চে ভেলে: ডিভোর্স বা বিবাহবিচ্ছেদ ধর্মীয় ও আইনগতভাবে বৈধ৷ এরপরেও ডিভোর্সের কারণে নারীদের নানারকম মানসিক এবং সামাজিক সমস্যা দেয়৷ এ বিষয়টি যদি একটু খুলে বলেন৷ মেহেতাব খানম: এর ‘পজেটিভ', ‘নেগেটিভ' দু'টি দিকই আছে৷ মূলত তিনটি গ্রুপ, যাঁরা বিবাহিত জীবনে ‘সাফার' করছেন, আমাদের কাছে আসেন৷ যাঁরা ডিভোর্স নিয়ে নিয়েছেন তাঁদের কথা আগে বলি৷ আমাদের সমাজ তো নারীবান্ধব সমাজ হয়ে উঠেনি৷ ডিভোর্সের পর সমাজ থেকে একটা মেয়েকে বলা হয়, ‘তোমার উচিত ছিল আরো একটু মানিয়ে চলা৷ বিবাহিত জীবনে এমন তো হতেই পারে৷' আসলে মেয়েটাকে অনেক বেশি দোষারোপ করা হয়৷ অথচ সে হয়ত তো আর পারছিল না৷ দেয়ালে পিঠ ঠেকে যাওয়ার পরই সে হয়ত এমন একটা সিদ্ধান্ত নিতে বাধ্য হয়েছে৷ আবার অনেক সময় ছেলে-মেয়ে বড় থাকলে তারাও বলে, ‘মা তুমি এর মধ্যে কেন আছে? তুমি পৃথক হয়ে যাচ্ছো না কেন?' ছোটবেলায় ওরা কিন্তু চায় না বাবা-মা আলাদা থাকুক৷ তবে ওরা যখন বুঝতে শেখে, তখন ওরা বলে, দেখ তোমরা প্রতিদিন ঝগড়া করছো, আমাদের দেখতে ভালো লাগছে না৷' মাকে তারা বলে, ‘তোমার ওপর যে নির্যতন হচ্ছে তা আমরা সহ্য করতে পারছি না৷ তুমি কেন পৃথকভাবে থাকছো না?' এর বড় একটি কারণ অর্থনৈতিক৷ মেয়েরা অর্থনৈতিকভাবে সাবলম্বী নয়৷ কারণ অভিভাবকরাই মেয়েকে ওভাবে ‘সাপোর্ট' দিচ্ছে না৷ আর সমাজ তো বলতেই থাকে, ‘তুমি মানিয়ে নাও৷' ডিভোর্সের পরও বলা হয়, ‘তোমার আরো চেষ্টা করা উচিত ছিল৷' তাহলে যে মেয়ে ডিভোর্স নিয়ে বের হয়ে এসেছেন, সেই মেয়েটির কী কী ধরনের পরিস্থিতির মুখোমুখি হয়? যেহেতু আমাদের সমাজ নারীবান্ধব নয়, সেহেতু সমাজ থেকে মেয়েটিকে খুব একটা গ্রহণযোগ্যতা দেয়া হয় না৷ মেয়েটি যখন তাঁর আত্মীয়স্বজনের কাছে যান, তখন তাঁর দিকে অন্যভাবে তাকানো হয়৷ অনেক সময় তাঁকে বিব্রতকর প্রশ্নও করা হয়, যেটা করা একেবারেই উচিত না৷ হয়ত আত্মীয়স্বজনরা জানেন যে, মেয়েটি আর স্বামীর সঙ্গে নেই৷ তারপরও তাঁরা স্বামীকে নিয়ে প্রশ্ন করেন৷ মানে জেনে-শুনে মেয়েটিকে অপ্রস্তুত করার জন্য প্রশ্ন করা হয়৷ বাচ্চারা যখন স্কুলে যায়, তখনও তারা অনেক কিছু শোনে৷ যেমন‘তোমার বাবা কেন নিতে আসছেন না?' বাচ্চারা বাসায় এসে মাকে এ সব বলে: তখন মেয়েটা কিন্তু কষ্ট পান৷ আমার মনে হয়, এ জায়গাটাই আমাদের সমাজের পরিবর্তনটা দরকার৷ ঢাকা সিটি কর্পোরেশনের এক হিসেবে দেখা গেছে যে, শহরাঞ্চলে, বিশেষ করে ঢাকা শহরে মেয়েরাই বেশি ডিভোর্স দিচ্ছেন৷ এ তথ্য কি সঠিক? হ্যাঁ, কথাটা ঠিক৷ তবে ডিভোর্সের মতো সিদ্ধান্ত নিতে মেয়েরা কিন্তু দ্বন্দ্বে ভোগেন৷ এত বড় একটা সিদ্ধান্ত নেয়ার আগে তাঁরা সাধারণত অনেক চিন্তা করেন৷ কিন্তু শেষ পর্যন্ত কিছু করতে না পেরে বিবাহবিচ্ছেদের সিদ্ধান্ত নিতে বাধ্য হন৷ আসলে পড়ালেখার অধিকার, পছন্দসি পোশাক বা ‘ড্রেস' পরার অধিকার, চলাফেরার অধিকার – মেয়েদের কাছ থেকে অনেক সময় এ সবও হরণ করা হচ্ছে৷ আর বিয়ের পর তো মেয়েদের অনেককিছুর সঙ্গে মানিয়ে চলতে হয়৷ অন্যদিকে একটা ছেলেকে এত মানুষের সঙ্গে মানিয়ে চলতে হয় না৷ আমার মনে হয়, এ রকম সাধারণ জায়গাগুলোতে বৈমষ্য দূর না হলে মেয়েদের অবস্থার পরিবর্তন হবে না৷ বর্তমানে খুব কম মেয়েই ডিভোর্সের পর সমাজে সাহস করে চলতে পারছেন৷ কিন্তু বিবাহবিচ্ছেদের পর নিজের প্রতি ভালো একটা অনুভূতি আছে বা আত্মসম্মান নিয়ে চলতে পারছেন – এমন মেয়ে খুব বেশি খুঁজে পাওয়া যাবে না৷ অবশ্য এমনটা যে একেবারে নেই, তা নয়৷ তবে তেমন মেয়ের সংখ্যা খুবই কম৷ বন্ধুরা, বিবাহবিচ্ছেদের দায় কি শুধুই নারীর? আপনার মতামত জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ডিভোর্স", "অর্থনৈতিকভাবে সাবলম্বী", "মেয়ে", "বাবা-মা", "ঝগড়া", "মেহেতাব খানম", "অর্থনৈতিক", "বিবাহবিচ্ছেদ" ],
  "automaticKeyPhrases" : [ "" ]
}