{
  "docID" : 15579,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-প্রাণ-ছুঁয়ে-যাওয়া-এক-উৎসব/a-16443375",
  "title" : "বাংলাদেশে প্রাণ ছুঁয়ে যাওয়া এক উৎসব",
  "date" : "11.12.2012",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রখ্যাত বিদেশি শিল্পী আসছেন – শুনলেই মন নেচে ওঠে আনন্দে৷ হেমন্ত মুখোপাধ্যায় ও আবু হেনা মোস্তফা কামালের শেষ দিনগুলোর স্মৃতি এতদিন মন কিছুটা বিষন্ন করতো৷ ঢাকায় আয়োজিত ক্লাসিক্যাল মিউজিক ফেস্টিভ্যাল সব ছাপিয়ে গেল৷ গত ২৯শে নভেম্বর থেকে ২রা ডিসেম্বর পর্যন্ত ঢাকায় যা হয়ে গেল তাতে সবাই সংগীতের সুধারসে পরিপূর্ণ, পরিতৃপ্ত৷ বিদুষী গিরিজা দেবী, পণ্ডিত হরিপ্রসাদ চৌরাসিয়া, পণ্ডিত শিব কুমার শর্মা, পণ্ডিত বিরজু মহারাজ, ওস্তাদ রশিদ খান, ওস্তাদ শহীদ পারভেজ ও পণ্ডিত অজয় চক্রবর্তীর মতো বিশ্বখ্যাত শিল্পীদের পারফরম্যান্স কাছ থেকে দেখেছেন, শুনেছেন – মুগ্ধ না হয়ে কেউ পারেন! ওই চারদিন ঢাকার আর্মি স্টেডিয়ামে হয়েছে ‘বেঙ্গল-আইটিসি এসআরএ ক্লাসিক্যাল মিউজিক ফেস্টিভ্যাল'৷ এবং এ আয়োজন বিদেশি শিল্পীদের নিয়ে দেশের মাটিতে কোনো বিড়ম্বনা, বিতণ্ডা বা বিষাদের কথা মনেই আসতে দেয়নি৷ চার চারটি দিন সন্ধ্যা ছয়টা থেকে ভোর পাঁচটা পর্যন্ত উচ্চাঙ্গ সংগীত আর নাচ – বাংলাদেশে এ এক অভাবনীয় ব্যাপার৷ আরো অভাবনীয় হলো এক দিনে চৌদ্দ হাজার দর্শক-শ্রোতার টানা তেরোটি ঘণ্টা মন্ত্রমুগ্ধ হয়ে থাকা৷ অনুষ্ঠানের সঞ্চালক কৌশিক শঙ্কর দাশ তো উৎসব শেষ হবার এতদিন পরও মুগ্ধতায় আচ্ছন্ন, দর্শক উপস্থিতি সম্পর্কে বলছিলেন, ‘‘প্রথম দিন যত দর্শক ছিল, দ্বিতীয় দিন তার চেয়ে আরো কয়েক হাজার বেশি, তৃতীয় দিন আরো কয়েক হাজার বেশি এবং শেষ দিন পুরো স্টেডিয়াম তো ভর্তি ছিলই, তার আশেপাশে অতিরিক্ত দু-তিন হাজারেরও বেশি চেয়ারের ব্যবস্থা করতে হয়েছিল৷ বেশির ভাগ দর্শক ছিল তরুণ-তরুণী৷'' উচ্চাঙ্গ সংগীত তরুণরা বেশি পছন্দ করেন না, তাঁদের ঝোঁক শুধু ব্যান্ড আর হিন্দী গানের দিকে – উচ্চাঙ্গ সংগীতের এ উৎসবের কথা জানা থাকলে এমন কথা আর কেউ বলতে পারবেন? সংগীত শিল্পী, কবি এবং এক সময়ের মঞ্চাভিনেত্রী মিলি বাসারও প্রাণভরে উপভোগ করেছেন বাংলাদেশের বেঙ্গল ফাউন্ডেশন এবং ভারতের সংগীত রিসার্চ অ্যাকাডেমির এ যৌথ আয়োজন৷ একা নয়, নৃত্যশিল্পী মেয়ে এবং নাট্যব্যক্তিত্ব স্বামীও ছিলেন তাঁর সঙ্গে৷ সপরিবারে এমন আয়োজনের অংশ হতে পারা তাঁর জন্যেও পরম সৌভাগ্যের৷ ডয়চে ভেলেকে চার দিনের অভিজ্ঞতার কথা জানাতে গিয়ে মিলি বললেন, ‘‘অদ্ভুত একটা আবেশ তৈরি হয়ে গিয়েছিল৷ প্রত্যেকের গান, প্রত্যেকের বাজনা, প্রত্যেকের নাচই আমার ভালো লেগেছে৷ কার চেয়ে কাকে ভালো বলবো – আমার মনে হয় সে যোগ্যতা আমার নেই৷'' বিশ্ববিদ্যালয়ের ছাত্র থেকে শুরু করে শিল্পী, শিক্ষক, আমলা, সাংবাদিক, শিল্পপতি – সমাজের প্রায় সব শ্রেণির সংগীত পিপাসু্ই তাঁদের পিপাসা মেটাতে রাত পার করেছেন আর্মি স্টেডিয়ামে৷ মিটিয়েছেনও৷ বিষয়টি বিদেশে অনেক সংগীতানুষ্ঠান উপভোগ করা মিলি বাসারেরও দৃষ্টি এড়ায়নি, তাঁর কণ্ঠেও তাই শ্রোতাদের অকুণ্ঠ প্রশংসা, ‘‘প্রত্যেকটা দর্শক এরকম চুপ করে যে ক্লাসিক্যাল গান শুনতে পারেন, ক্লাসিক্যাল বাজনা শুনতে পারেন আমার ধারনা ছিল না৷'' দেশের ইতিহাসে সবচেয়ে বড় এই সংগীতায়োজনে ভারতের শিল্পীদের পাশাপাশি বাংলাদেশের ওস্তাদ শাহাদাত হোসেন খানের সরোদ, এবাদুল হক ও আলিফ লায়লার সেতার, মুর্তজা কবিরের বাঁশি এবং প্রিয়াঙ্কা গোপের গানও ছিল বিশেষ আকর্ষণ৷ সবার পরিবেশনাতেই আর্মি স্টেডিয়াম উপচে পড়া শ্রোতা এতটা নিমগ্ন ছিলেন যে নাট্য নির্মাতা, প্রযোজক এবং উপস্থাপক কৌশিক জানালেন তা নাকি ভারতীয় শিল্পীদেরও মন ছুঁয়েছে৷ তাঁর কথায়, ‘‘শেষের দিন প্রায় ১৪ হাজার দর্শক স্টেডিয়ামে উপস্থিত ছিলেন৷ (এমন ব্যাপক সাড়া পাবার বিষয়টি) আয়োজক বা শিল্পীদের কেউই ভাবতে পারেননি৷ শিল্পীরা তো উচ্চাঙ্গ সংগীতের প্রতি এত ভালোবাসা দেখে বিশেষভাবে ধন্যবাদ জানিয়েছেন বাংলাদেশের দর্শক-শ্রোতাদের৷'' ভালো খেলা বা গানের সমঝদার বাংলাদেশে কম নেই এটা জানা কথা৷ বাংলাদেশের ক্রিকেট দর্শকদের প্রশংসা করেননি এমন ক্রিকেটার বা ধারাভাষ্যকার খুঁজে পাওয়া কঠিন৷ আয়োজকদের কারণে বিদেশি কোনো শিল্পী শেষ মুহূর্তে না আসায় শ্রোতারা ক্ষোভে ফেটে পড়েছেন এমন দৃষ্টান্ত আছে অনেক৷ বাংলাদেশের সঙ্গে সংগীতের এবং বিদেশি শিল্পীদের সম্পর্কটা কিন্তু আজন্ম৷ '৭১-এর পহেলা আগস্ট যুক্তরাষ্ট্রের ম্যাডিসন স্কয়ার গার্ডেনে পণ্ডিত রবি শঙ্কর এবং জর্জ হ্যারিসনের উদ্যোগে আয়োজিত ‘কনসার্ট ফর বাংলাদেশ' তো ইতিহাসের অংশ৷ স্বাধীনতার পর হেমন্ত মুখোপাধ্যায়, মানবেন্দ্র মুখোপাধ্যায়, মেহদি হাসান, মান্না দে, কণিকা বন্দ্যোপাধ্যায়, সুচিত্রা মিত্র, দেবব্রত বিশ্বাস, সলিল চৌধুরী, মান্না দে, জগজিৎ সিং, সন্ধ্যা মুখার্জি, আরতি মুখার্জি, পঙ্কজ উদাস, কাওয়ালির সাবরি ব্রাদার্স, পাকিস্তানে প্রতিষ্ঠিত বাঙ্গালি শিল্পী আলমগীর, কবীর সুমন, নচিকেতা থেকে শুরু করে হালের জনপ্রিয় শিল্পীদেরও অনেকেই এসেছেন বাংলাদেশে৷ হেমন্ত মুখোপাধ্যায় অবশ্য সবার চেয়ে আলাদা, কারণ, তাঁর জীবনের শেষ অনুষ্ঠান ছিল বাংলাদেশে৷ হৃদরোগ নিয়ে এসে বেসরকারি আয়োজকদের অব্যবস্থার কারণে খুব ভুগতে হয়েছিল তাঁকে৷ দেশে ফেরার কয়েকদিনের মধ্যেই মারা যান হেমন্ত৷ ১৯৮৯ সালে আরেকজনের শোক সংবাদও কাছাকাছি সময়েই প্রচরিত হয়েছিল বাংলাদেশের গণমাধ্যমে৷ হেমন্ত মুখোপাধ্যায়কে নিয়ে বিটিভির অনুষ্ঠানের উপস্থাপক ছিলেন আবু হেনা মোস্তফা কামাল৷ হেমন্তের মৃত্যুর ছয় দিন আগে বরেণ্য এই শিক্ষাবিদ, লেখক এবং উপস্থাপককে হারায় বাংলাদেশ৷ সেই স্মৃতি বাংলাদেশের যে সংগীতানুরাগীদের মনে এতদিন অস্বস্তি হয়ে ছিল ‘বেঙ্গল-আইটিসি এসআরএ ক্লাসিক্যাল মিউজিক ফেস্টিভ্যাল' তাঁদের মনও ভরিয়েছে কানায় কানায়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "উৎসব", "গিরিজা দেবী", "আবু হেনা মোস্তফা কামাল", "বিদেশি শিল্পী", "হরিপ্রসাদ চৌরাসিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}