{
  "docID" : 15583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-দিল্লিতে-ব্রিকস-রাষ্ট্রগোষ্ঠীর-শীর্ষ-সম্মেলন/a-15847297",
  "title" : "নতুন দিল্লিতে ‘ব্রিকস' রাষ্ট্রগোষ্ঠীর শীর্ষ সম্মেলন",
  "date" : "29.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "‘রাজনীতি যাতে উন্নয়নের পথে বাধা না হয়' - ‘ব্রিকস' গোষ্ঠীভুক্ত পাঁচটি দেশের শীর্ষ সম্মেলনে যোগদানকারী সরকার ও রাষ্ট্রপ্রধানগণ গোটা বিশ্বকে সেই বার্তাই দিলেন আজ৷ ডাক দিলেন আর্থিক সঙ্কট মোকাবিলায় একজোট হয়ে কাজ করার৷ অর্থনৈতিক উন্নয়ন এবং বাণিজ্যিক লেনদেন প্রসারিত করার মাধ্যমে আন্তর্জাতিক আর্থিক মন্দার মোকাবিলা করার ডাক দিয়ে শুরু হয় নতুন দিল্লির চতুর্থ ‘ব্রিকস' শীর্ষ সম্মেলন৷ পাঁচটি দেশ নিয়ে গঠিত ‘ব্রিকস' রাষ্ট্রগোষ্ঠীতে আছে ব্রাজিল, রাশিয়া, ভারত, চীন ও দক্ষিণ আফ্রিকা৷ বিশ্বের ৪০ শতাংশ মানুষের বাস এ দেশগুলোতে৷ যদিও বিশ্ব বাণিজ্যের মাত্র ৩০ শতাংশ আসে দেশগুলি থেকে৷ সম্মেলনের শুরুতে তাঁর বক্তব্যে প্রধানমন্ত্রী ড. মনমোহন সিং বলেন, ‘‘রাজনৈতিক অস্থিরতা যাতে ব্রিকসভুক্ত দেশের উন্নয়নের অন্তরায় না হয়, তা সুনিশ্চিত করা আমাদের লক্ষ্য৷'' এছাড়া, আন্তর্জাতিক সন্ত্রাস দমনে যৌথ উদ্যোগের কথা তুলে ধরেন প্রধানমন্ত্রী৷ পাশাপাশি জোর দেন এনার্জি ক্ষেত্রে পারস্পরিক সহযোগিতার৷ প্রধানমন্ত্রী ড. মনমোহন সিং মনে করেন, ইরানের সঙ্গে মার্কিন যুক্তরাষ্ট্র ও ইওরোপীয় ইউনিয়নের সংঘাত বাড়লে বিশ্ব বাজারে তেলের দাম অত্যধিক মাত্রায় বেড়ে যাবে৷ মারাত্মক অর্থনৈতিক সংকটও দেখা দিতে পারে গোটা অঞ্চলে৷ ইরানের সঙ্গে পশ্চিমা দেশগুলির সংঘাতে দক্ষিণ-পশ্চিম এশিয়ার রাজনীতি উত্তপ্ত হয়ে উঠছে ক্রমশই৷ ইরান থেকে তেল আমদানির ক্ষেত্রে পশ্চিমা দেশগুলির নিষেধাজ্ঞা মানতে ‘ব্রিকস' দেশগুলি বাধ্য নয়৷ তাই প্রধানমন্ত্রীর বক্তব্যে ছিল জাতিসংঘ, বিশ্ব ব্যাঙ্ক ও আন্তর্জাতিক মুদ্রা তহবিলের মতো আন্তর্জাতিক সংস্থাগুলির সংস্কার৷ সম্মেলনে দু'টি চুক্তি সই হয়৷ একটি, বাণিজ্যিক লেনদেন আরো বাড়াতে ব্রিকসভুক্ত দেশ ও অন্যান্য বিকাশমুখী দেশ নিয়ে বহুপাক্ষিক সাউথ-সাউথ উন্নয়ন ব্যাঙ্ক গঠন সংক্রান্ত৷ অন্যটি, স্থানীয় মুদ্রায় ব্যবসা-বাণিজ্য চালাতে ব্যবসায়ী মহলকে ঋণদানের নীতি সংক্রান্ত৷ ডলার এবং ইউরোর মোকাবিলায় একটি শক্তিশালী আঞ্চলিক মুদ্রা ব্যবস্থা গড়ে তোলার কথাও বলা হয় এ সম্মেলনে৷ শীর্ষ সম্মেলনে বক্তব্য রাখেন অন্য নেতারাও৷ জানা যায়, সম্মেলন শেষে প্রকাশিত হবে দিল্লি ঘোষণাপত্র৷ তাতে থাকবে ‘ব্রিকস' গোষ্ঠীর ভবিষ্যত দিকনির্দেশনা৷ ওদিকে, এই সম্মেলন উপলক্ষ্যে চীনের প্রেসিডেন্ট হু-জিনতাও'এর বিরুদ্ধে ভারতে বসবাসকারী তিব্বতিরা বিক্ষোভ দেখায়৷ পুলিশ বহু তিব্বতিকে আটক করে৷ এমনকি হু-জিনতাও আসার আগের দিন, একজন তিব্বতি যুবক তিব্বতের স্বায়ত্তশাসনের দাবিতে গায়ে আগুন লাগিয়ে আত্মাহুতি দেয়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "দিল্লি", "সম্মেলন", "নতুন", "ব্রিকস", "শীর্ষ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}