{
  "docID" : 15589,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জেঠমালানির-বহিষ্কার-বিজেপির-পক্ষে-আশীর্বাদ-না-অভিশাপ/a-16846153",
  "title" : "জেঠমালানির বহিষ্কার বিজেপির পক্ষে আশীর্বাদ না অভিশাপ?",
  "date" : "30.05.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিজেপি সাংসদ প্রবীণ আইনজীবী রাম জেঠমালানিকে দল থেকে ছয় বছরের জন্য বহিষ্কার করা হয় শৃঙ্খলা ভঙ্গের দায়ে গত ২৭ মে৷ বিজেপি সংসদীয় বোর্ডের এই সিদ্ধান্তের পরিণাম শেষ পর্যন্ত আশীর্বাদ না অভিশাপ হবে তাই নিয়ে চলেছে জল্পনা৷ সংসদের উচ্চকক্ষ রাজ্য সভার সদস্য প্রবীণ আইনজীবী ৮৯ বছর বয়সি রাম জেঠমালানি বাবংবার দলের হুইপ অমান্য করায়, তাঁকে ছয় বছরের জন্য দল থেকে বহিষ্কার করা হয়৷ এখানেই থেমে থাকেনি দল৷ হুঁশিয়ার করে দিয়েছে যে, এরপরও তিনি যদি দল-বিরোধী কাজকর্ম চালিয়ে যান, তাহলে তাঁকে সাংসদ পদও খোয়াতে হবে৷ দল-বিরোধী কী করেছিলেন রাম জেঠমালানি? প্রথমত, সাবেক বিজেপি সভাপতি নিতীন গডকড়ি বিরুদ্ধে আনা তাঁর ব্যবসায়িক লেনদেনে দুর্নীতির অভিযোগ জেঠমালানি সমর্থন করেছিলেন জোরেসোরে৷ সেই বিতর্কে নিতীন গডকড়িকে শেষ পর্যন্ত ইস্তফা দিতে হয়৷ নতুন সভাপতি হন রাজনাথ সিং৷ এখানেই শেষ নয়, সংসদের নিম্নকক্ষ লোকসভায় দলের নেত্রী সুষমা স্বরাজ এবং উচ্চকক্ষ রাজ্যসভায় দলের নেতা অরুণ জেটলিকে প্রকাশ্যে সমালোচনা করেন তিনি৷ শুধুমাত্র এ জন্য যে, তাঁরা কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই-এর নতুন ডিরেক্টর নিয়োগে আপত্তি জানিয়েছিলেন৷ এই বহিষ্কারে পদ্ধতিগত ত্রুটির উল্লেখ করে জেঠমালানি এক চিঠি দিয়ে দলকে বলেছেন, অর্বাচীনের মতো এই বহিষ্কারের সিদ্ধান্ত দলকে ঠেলে দেবে আত্মহত্যার দিকে৷ দলের দুর্নীতিবাজ নেতা ও তাঁদের সহযোগীদের উল্লাসের কারণ হবে৷ কর্নাটকে বিজেপির দুঁদে নেতা বি.এস ইয়েদুরাপ্পাকে বহিষ্কার করার পরিণামে দলকে যেভাবে খেসারত দিতে হয়, তা নিয়ে বিজেপির আত্মসমীক্ষার প্রয়োজন আছে বলেন তিনি৷ উল্লেখ্য, ৫ই মে কর্নাটক বিধানসভা ভোটে শাসক দল বিজেপির শোচনীয় পরাজয়ের পেছনে ইয়েদুরাপ্পার ভূমিকা অনস্বীকার্য৷ তাই রাজনৈতিক ওজনদার নেতা ইয়েদুরাপ্পাকে আবার দলে ফেরানোর চেষ্টা চলছে৷ জেঠমালানির ভাষায়, ‘‘আমি বস্তুত ২০০৪ সাল থেকে দলের বাইরে আছি৷ ২০১০ সালে আমাকে যখন দলে ফিরিয়ে আনা হয়, তখন আমি বলেছিলাম দেশের সমস্যা সম্পর্কে আমার দৃষ্টিভঙ্গি পালটানোর অধিকার দলের নেই৷ পক্ষান্তরে দলের নীতি পালটানোর অধিকার আমার আছে৷'' ২০১৪ সালে দেশের সাধারণ নির্বাচনে বিজেপির প্রধানমন্ত্রী পদের প্রার্থী হিসেবে গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদীর গোড়া সমর্থক তিনি৷ কেন দল প্রধানমন্ত্রীর প্রার্থী হিসেবে মোদীর নাম ঘোষণা করছে, না তা নিয়েও দলের সঙ্গে ছিল তাঁর মতভেদ৷ জেঠমালানির মতে, একজন সৎ ও দক্ষ প্রশাসক হিসেবে মোদী প্রধানমন্ত্রী পদের উপযুক্ত৷ তাঁর মতে, যারা ভারতীয় সংবিধান পড়েনি তারাই মোদীকে হিন্দুত্বাদী বলছে৷ তারা জানে না সংবিধানে বর্ণিত ধর্মনিরপেক্ষতা এবং হিন্দুত্ববাদের প্রকৃত অর্থ কী৷ ভারতীয় সংবিধান খুঁটিয়ে পড়লে বুঝতে পারতেন যে, প্রকৃত অর্থে মোদী ধর্মনিরপেক্ষ৷ রাজনৈতিক বিশ্লেষকরা মনে করেন, জেঠমালানির রাজনৈতিক সমর্থনের ভিত দুর্বল৷ কাজেই সেদিক থেকে দলের বড় রকম ক্ষতির আশঙ্কা নেই৷ তবে তাঁর সোজাসাপটা এবং বিতর্কিত বক্তব্য দলকে অস্বস্তিতে ফেলতে পারেন৷ সে ক্ষমতা অবশ্যই রাখেন জেঠমালানি৷",
  "manualKeyPhrases" : [ "প্রবীণ আইনজীবী", "নিতীন", "অভিশাপ", "আশীর্বাদ", "জেঠমালানি" ],
  "automaticKeyPhrases" : [ "" ]
}