{
  "docID" : 15586,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-স্বাস্থ্য-সংস্থার-৩০টি-ওষুধের-তালিকা/a-15043274",
  "title" : "বিশ্ব স্বাস্থ্য সংস্থার ৩০টি ওষুধের তালিকা",
  "date" : "02.05.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সম্প্রতি বিশ্ব স্বাস্থ্য সংস্থা অত্যন্ত প্রয়োজনীয় ৩০টি ওষুধের একটি তালিকা প্রকাশ করেছে৷ এই তালিকায় যে ওষুধগুলো রয়েছে তা মানুষের জীবন বাঁচাতে সক্ষম৷ বিশেষ করে গর্ভবতী মায়েদের প্রসবকালীন জটিলতা এবং শিশুমৃত্যু রোধ করতে তালিকাভুক্ত ওষুধ অপরিহার্য৷ বিশ্বের বিভিন্ন দেশের সরকারের কাছে এই তালিকা পৌঁছে দেয়া হচ্ছে৷ বিশ্ব স্বাস্থ্য সংস্থার প্রকাশিত তালিকার ওষুধগুলো গর্ভবতী মা এবং সদ্যভূমিষ্ঠ শিশুদের বিভিন্ন ধরণের জটিলতা নিরসনে সাহায্য করবে৷ এই ওষুধগুলোকে বলা হচ্ছে জীবন রক্ষাকারী ওষুধ বা লইফ সেভিং এসেনশিয়াল মেডিসিন৷ প্রসবকালে অতিরিক্ত রক্তপাতের ফলে অনেক মহিলা মারা যায়, বলা হচ্ছে এই তালিকায় এমন কিছু ওষুধ রয়েছে যা সেই রক্তপাত বন্ধ করতে সক্ষম হবে৷ প্রসূতি নিজে সুস্থ থাকবে, সুস্থ শিশুর জন্ম দিতে সক্ষম হবে৷ প্রসবকালে অতিরিক্ত রক্তপাতের ফলে যে কোন সুস্থ মহিলা দুই ঘন্টার মধ্যে মৃত্যবরণ করতে পারে৷ যে ওষুধ জীবন বাঁচাতে সক্ষম তার নাম অক্সিটোসিন৷ সন্তান জন্মানোর পরপরই এই ইঞ্জেকশনটি মাকে দেয়া হয়৷ ফলে রক্তপাত সঙ্গে সঙ্গেই বন্ধ হয়ে যায়৷ তৃতীয় বিশ্বের দেশগুলোকে জানিয়ে দেয়া হয়েছে ডা. কৃষান্ত ভিরাসুরিয়া মেডিক্যাল অফিসার হিসেবে দীর্ঘদিন ধরে কাজ করছেন বিশ্ব স্বাস্থ্য সংস্থায়৷ জরুরি ওষুধ বিতরণ এবং ওষুধের প্রয়োজনীয় ও পরিমিত ব্যবহার সংক্রান্ত দপ্তরের দায়িত্বে আছেন তিনি৷ ৩০টি ওষুধের এই তালিকা কীভাবে উন্নয়শীল দেশগুলোর কাছে পৌঁছে দেয়া হচ্ছে? সে প্রসঙ্গে তিনি বললেন,‘‘বিভিন্ন ধরণের পাবলিকেশন্স এবং বিজ্ঞাপনের সাহায্যে এই তালিকা উন্নয়শীল দেশগুলোর কাছে পৌছে দেয়া হয়েছে৷ উন্নয়শীলদেশগুলো অবশ্য আরেকটি বিশাল তালিকার সঙ্গে পরিচিত৷ সেই তালিকায় প্রয়োজনীয় এবং গুরুত্বপূর্ণ ওষুধ রয়েছে - সেটাও বিশ্ব স্বাস্থ্য সংস্থার দেয়া৷ সেই তালিকা অনুযায়ী দেশগুলো কাজ করবে, ওষুধ বিতরণ করবে৷ সেই তালিকায় আড়াইশো থেকে তিনশো ওষুধের নাম দেয়া হয়েছে৷ তবে নতুন যে ৩০টি ওষুধের তালিকা আমরা প্রকাশ করেছি তা মূলত মা এবং শিশুদের জন্যই৷ এবং প্রতিটি দেশকে বলা হয়েছে গর্ভবতী মহিলা, প্রসূতি মা এবং নবোজাত শিশুদের জন্য পুরনো সেই তালিকার পাশাপাশি নতুন তালিকাটির দিকে নজর রাখতে, তা অনুসরণ করতে৷'' এছাড়া তালিকায় অন্যান্য যে সব ওষুধ রয়েছে তা বিভিন্ন ধরণের সংক্রামক ব্যাধির হাত থেকে মানুষদের রক্ষা করবে৷ এর মধ্যে উচ্চরক্তচাপ এবং যৌন সংযোগের পথে দেখা দেয়া বিভিন্ন রোগসংক্রমণও আছে৷ প্রতিবেদনে প্রকাশ করা হয়েছে যে প্রতিবছর সারা বিশ্বে প্রায় ১৬ লক্ষ শিশু নিউমোনিয়ায় আক্রান্ত হয়ে মারা যায়৷ অথচ একটি অ্যান্টিবায়োটিক এই শিশুদের জীবন রক্ষা করতে পারে৷ বিশেষজ্ঞরা জানিয়েছেন, নিউমোনিয়া ধরা পড়ার সঙ্গে সঙ্গেই যদি চিকিৎসা শুরু করা যায় তাহলে অন্তত ৬ লক্ষ শিশুকে বাঁচানো সম্ভব৷ প্রতিবেদনে স্পষ্ট উল্লেখ করা হয় যে আফ্রিকা মহাদেশে মাত্র ১৪টি দেশে শিশুদের জীবন রক্ষায় প্রয়োজনীয় ওষুধ মজুদ রয়েছে৷ তবে তা প্রাইভেট ক্লিনিক এবং ফার্মেসিতে৷ তালিকা অনুযায়ী কাজ করবে সরকার, স্বাস্থ্য মন্ত্রণালয় যে কারো পক্ষেই কী এই তালিকা অনুসরণ করা সম্ভব? তৃতীয় বিশ্বের দেশের মানুষরা কী সহজেই সেই তালিকা অনুযায়ী কাজ করতে সক্ষম হবে? আত্নবিশ্বাসের সঙ্গে ডা. ভিরাসুরিয়া বললেন,‘‘এই তালিকা কোন সাধারণ মানুষের জন্য তৈরি করা হয়নি৷ এই তালিকাটি তৈরি করা হয়েছে চিকিৎসক, নার্স এবং মেডিক্যাল অফিসারদের জন্য৷ যারা স্বাস্থ্য নীতি নিয়ে কাজ করে তাদের জন্য৷ কোন রোগী এই তালিকা বুঝবে না, তার বোঝার দরকারও নেই৷ এই তালিকা নিয়ে কাজ করবে দেশের সরকার, স্বাস্থ্য মন্ত্রণালয়৷ আমরা জানি উন্নয়শীল দেশগুলোতে প্রয়োজনীয় ওষুধ সবসময় পাওয়া যায় না৷ সেই চাহিদা মেটাতে এই একটি তালিকা বিশ্ব স্বাস্থ্য সংস্থা তৈরি করেছে এবং তা বিভিন্ন দেশের সরকারের কাছে পৌছে দিয়েছে৷ এই ৩০টি ওষুধ মা এবং শিশুর জীবন বাঁচাতে সক্ষম৷'' তবে এই তালিকায় কয়েকটি ব্যাধি প্রতিকারে কোন ওষুধের উল্লেখ নেই৷ অসুখগুলো হল যক্ষ্মা, এইডস - বিশেষ করে যদি তা বাচ্চাদের মধ্যে সংক্রামিত হয় এবং যেসব শিশু জন্মগতভাবে এইডস রোগে আক্রান্ত৷ কোন ওষুধ শিশুটির জীবন রক্ষা করবে তাও তালিকায় বলা হয়নি৷ বিশ্ব স্বাস্থ্য সংস্থা জানিয়েছে, তারা আরেকটি তালিকা খুব শীঘ্রই প্রকাশ করবে সেই তালিকায় থাকবে আরো বেশ কিছু জীবন রক্ষাকারী ওষুধের নাম এবং বিভিন্ন রোগের প্রতিকারের কথা৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিশ্ব স্বাস্থ্য সংস্থা", "জীবন রক্ষাকারী ওষুধ", "এইডস", "যক্ষ্মা", "নিউমোনিয়ায়" ],
  "automaticKeyPhrases" : [ "" ]
}