{
  "docID" : 15584,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লিতে-শুরু-হচ্ছে-ব্রিকস-গোষ্ঠীর-সম্মেলন/a-15840740",
  "title" : "দিল্লিতে শুরু হচ্ছে ব্রিকস গোষ্ঠীর সম্মেলন",
  "date" : "27.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব্রিকস গোষ্ঠীর চতুর্থ সম্মেলন শুরু হচ্ছে নতুন দিল্লিতে৷ উদ্দেশ্য, আন্তর্জাতিক মঞ্চে একটা শক্তিশালী বহুপাক্ষিক রাজনৈতিক, অর্থনৈতিক গোষ্ঠী গড়ে তোলা৷ কিন্তু বিভিন্ন মহলে এই গোষ্ঠীর প্রাসঙ্গিকতা নিয়ে প্রশ্ন উঠছে৷ ব্রাজিল, রাশিয়া, ভারত, দক্ষিণ আফ্রিকা ও চীন – ব্রিকস গোষ্ঠীর এই পাঁচটি দেশে বিশ্বের ৪০ শতাংশ মানুষের বসবাস৷ বার্ষিক বাণিজ্যের পরিমাণ ২৩০ বিলিয়ন ডলার৷ যদিও সদস্য দেশগুলির ব্যবসা বাণিজ্য বাড়ছে, কিন্তু বিশ্ব বাণিজ্যের তুলনায় বেশি নয়৷ তবু বিশ্ব ব্যবস্থায় বহুপাক্ষিক এই সংগঠন পশ্চিমা দুনিয়ার এক প্রতিপক্ষ হয়ে ওঠার চেষ্টা করছে৷ বিভিন্ন মহলে এই গোষ্ঠীর প্রাসঙ্গিকতা এবং সাফল্য নিয়ে প্রশ্ন উঠছে৷ কারণ, ভারত, ব্রাজিল ও দক্ষিণ আফ্রিকার মত গণতান্ত্রিক দেশগুলির সঙ্গে চীন ও রাশিয়ার একনায়কত্বের মধ্যে কি মতের মিল সম্ভব? এই প্রসঙ্গে যাদবপুর বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিষয়ক বিভাগের অধ্যাপক ইমন কল্যাণ লাহিড়ি ডয়চে ভেলেকে বললেন, এক্ষেত্রে ভারত ও চীনের অবস্থান এক নয়৷ উভয় দেশের জাতীয় স্বার্থ আলাদা৷ ভারত যেভাবে আন্তঃ আঞ্চলিক কনসেপ্ট তৈরি করার চেষ্টা করছে, সেই অর্থে চীনের কনসেপ্ট ভিন্ন৷ কাজেই এই রকম সংগঠন কতটা সফল হবে তা এখনই বলা সম্ভব নয়৷ সাম্প্রতিক কালে ইউরোপীয় ইউনিয়ন বা আসিয়ান ছাড়া অন্য কোন গোষ্ঠী আন্তর্জাতিক মঞ্চে সফল হতে পারেনি৷ জাতীয় স্বার্থের পার্থক্যের দরুন ব্রিকস কতটা সার্থক ভূমিকা পালন করতে পারবে, তা নিয়ে সংশয় আছে৷ তবে রাশিয়ার সঙ্গে ভারতের সম্পর্ক ভালো৷ যদি আদর্শগতভাবে জাতীয় স্বার্থের মধ্যে সংঘাত বাঁধে, সেক্ষেত্রে রাশিয়া একটা নিরপেক্ষ ভূমিকা নিয়ে একটা দিশা নির্দেশ করতে পারে, এমনটাই মনে করেন অধ্যাপক লাহিড়ি৷ ব্রিকস ব্যাংকিং সম্পর্কেও খুব একটা আশা করা যায়না৷ তৃতীয় বিশ্বের দেশগুলি চেষ্টা করেছিল আগে কিন্তু সফল হয়নি৷ তাই সাউথ-সাউথ ব্যাংকিং শুরু করা বেশ কঠিন হবে৷ পাঁচটি দেশের রাষ্ট্র ও সরকার প্রধানগণ সম্মেলনের ফাঁকে দ্বিপাক্ষিক বৈঠকে মিলিত হবেন৷ প্রকাশ করা হবে দিল্লি ঘোষণাপত্র৷ তাতে থাকতে পারে সহমতের ইঙ্গিত৷ থাকতে পারে সিরিয়া ও ইরানের পরমাণু সংকট এবং ইউরোপের ঋণ সমস্যা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "গোষ্ঠী", "শুরু", "দিল্লি", "সম্মেলন", "ব্রিকস", "হচ্ছে" ],
  "automaticKeyPhrases" : [ "" ]
}