{
  "docID" : 15598,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুঠোফোনে-শেয়ার-বোতম-যোগ-করেছে-ফেসবুক/a-16382820",
  "title" : "মুঠোফোনে ‘শেয়ার’ বোতম যোগ করেছে ফেসবুক",
  "date" : "15.11.2012",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ফেসবুকে প্রতিদিন লাখো বিষয় শেয়ার করেন এর ব্যবহারকারীরা৷ পছন্দের কোনো লিংক শেয়ার, ছবি শেয়ার, ভিডিও শেয়ার, পোস্ট শেয়ার আরো কতকি! এতদিন এসব শেয়ারের কারবার সীমাবন্ধ ছিল সাইটটির মূল সংস্করণে৷ এবার তা যোগ হচ্ছে মোবাইলেও৷ ফেসবুক ব্যবহারকারীরা দীর্ঘদিন ধরেই ওয়েবসাইটটির মুঠোফোন সংস্করণে শেয়ারের সুবিধা চাচ্ছিলেন৷ কিন্তু ফেসবুক কর্তৃপক্ষ এই দাবিটি অগ্রাহ্য করে আসছিল৷ অতীতে তারা এমনও বলেছেন, মুঠোফোন সংস্করণে ‘শেয়ার' বোতাম যোগ করাটা তাদের ‘অগ্রাধিকার' তালিকায় নেই৷ তবে দেরিতে হলেও ফেসবুক তাদের এই অবস্থান থেকে সরে এসেছে৷ সর্বশেষ খবর হলো, ফেসবুক তার মুঠোফোন সংস্করণে যোগ করেছে শেয়ার বোতাম৷ অনেক ব্যবহারকারী ইতিমধ্যে m.facebook.com ঠিকানায় এই সুবিধা পেয়েছেন৷ ফেসবুক বিষয়ক ব্লগ অলফেসবুক ডটকম জানিয়েছে এই খবর৷ প্রশ্ন আসতে পারে, এই শেয়ার বোতাম আসলে কি কাজে লাগবে? আর পোস্ট কিংবা শেয়ারের মধ্যে পার্থক্যই বা কি? ফেসবুকে শেয়ার বোতামটি মূলত কাজ করে অন্য কারো পোস্ট করা লিংক, ছবি বা স্ট্যাটাস শেয়ারের জন্য৷ যার অর্থ হচ্ছে, আপনার কোনো বন্ধু কোনো কিছু ফেসবুকে পোস্ট করলেন৷ আর আপনি সেটি পছন্দ করে অন্যদের সঙ্গে শেয়ার করলেন৷ এই শেয়ারটা এতদিন ফেসবুকের ডেস্কটপ সংস্করণে সম্ভব হলেও মুঠোফোনে হচ্ছিল না৷ শুধুমাত্র মোবাইল সংস্করনেই নয় আইওএস এবং অ্যান্ড্রয়েড অ্যাপ্লিকেশনেও শেয়ার সুবিধা চালু করতে যাচ্ছে ফেসবুক৷ সংস্থাটির এক মুখপাত্র অলফেসবুককে নিশ্চিত করেছেন এই তথ্য৷ তিনি জানিয়েছেন, ‘‘আমরা আমাদের মোবাইল সাইটে শেয়ার বোতাম উম্মুক্ত করেছি৷ পর্যায়ক্রমে এটি আইওএস এবং অ্যান্ড্রয়েড অ্যাপ্লিকেশনেও পাওয়া যাবে৷'' ফেসবুকের মুঠোফোন সংস্করণে অনেকেই ‘শেয়ার' বোতামটি লক্ষ্য করেছেন৷ লাইক এবং কমেন্টের পরেই এটির অবস্থান৷ তবে শেয়ার বাতামটি যোগ হওয়ায় সবকিছুই শেয়ারের কোনো বাধ্যবাধকতা কিন্তু নেই৷ একজন ব্যবহারকারী চাইলে কোনো কিছু শেয়ারের বদলে আগের মতোই অন্যকে ম্যাসেজ পাঠাতে পারবেন কিংবা প্রয়োজনীয় বিষয়াদি পোস্টও করতে পারবেন৷ প্রসঙ্গত, বিশ্বের সবচেয়ে বড় সামাজিক যোগাযোগ সাইট হচ্ছে ফেসবুক৷ মাস হিসেবে সাইটটির সক্রিয় সদস্যের সংখ্যা এক বিলিয়নের বেশি৷ ২০০৯ সালে ফেসবুকে লাইক বোতাম চালু করা হয়েছিল৷ এখন অবধি এই বোতামটি ব্যবহৃত হয়েছে ১.১৩ ট্রিলিয়ন বার৷ এছাড়া ব্যবহারকারীরা সাইটটিতে এখন পর্যন্ত ২১৯ বিলিয়নের মতো ছবি যোগ করেছেন৷",
  "manualKeyPhrases" : [ "পোস্ট", "ফেসবুক", "মুঠোফোন", "অলফেসবুক", "ভিডিও" ],
  "automaticKeyPhrases" : [ "" ]
}