{
  "docID" : 15590,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-সরওয়ারএর-ব্লগে-আছে-অনেক-তথ্য/a-15791949",
  "title" : "সাগর সরওয়ার’এর ব্লগে আছে অনেক তথ্য",
  "date" : "07.03.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "সাংবাদিক দম্পতি সাগর সরওয়ার ও মেহেরুন রুনি হত্যাকাণ্ডের খবরে শোক এবং উদ্বেগ প্রকাশ করেছেন ব্লগাররা৷ সাগর নিজেও ছিলেন একজন ব্লগার৷ একটি ব্লগ প্ল্যাটফর্মে তিনি রেখে গেছেন নিজের বিভিন্ন ভাবনার কথা৷ গত ১১ ফেব্রুয়ারি ভোর রাতে ঢাকায় নিজেদের ভাড়া বাসায় খুন হন সাংবাদিক দম্পতি সাগর সরওয়ার এবং মেহেরুন রুনি৷ জার্মানিতে তিন বছর কাটিয়ে গত বছর দেশে ফিরে যান এই দম্পতি৷ ঢাকায় পৌঁছেই সাগর ফেসবুকে চটপট লিখেছিলেন, ‘‘সব ঠিক ঠাক৷ এয়ার পোর্টে কোনো মালামাল হারালো না৷ পথে তেমন জ্যাম পেলাম না৷ গরম তেমন মোটেই নয়৷ ভালো লাগার বৃষ্টি হতে শুরু করলো কিছুক্ষণ পর... ঠান্ডা একটা রাত... আহা, দারুণ করে স্বাগতম জানালো আমায় আমার দেশ... বাংলাদেশ''৷ সাংবাদিক দম্পতি সাগর এবং রুনি ফেসবুকে দারুণ সক্রিয় ছিলেন৷ দুর্বৃত্তের হাতে তারা নিহত হওয়ার পর ফেসবুকই হয়ে উঠলো তাদের ছবির উৎস৷ দেশি-বিদেশি গণমাধ্যম, ব্লগে এই দম্পতির যতো ছবি প্রকাশ পেয়েছে, সেসবের উৎস ঐ ফেসবুক৷ যাহোক, তরুণ সাংবাদিক সাগর'এর আরো দুটি পরিচয় ছিল৷ প্রথমত তিনি একজন ব্লগার৷ নিরবে নিভৃতে তিনি নিজের বিভিন্ন কথা লিখে রেখে গেছেন সামহোয়্যার ইন ব্লগে৷ সাগর-রুনি হত্যাকাণ্ডের ঘটনায় গভীর শোক প্রকাশ করেছে ব্লগ সাইটটি৷ সামহোয়্যার ইন ব্লগ'এর প্রথম পাতায় এই বিষয়ে লেখা হয়েছে, ‘‘স্বনামখ্যাত সাংবাদিক, ব্লগার সাগর সরওয়ার ও তাঁর স্ত্রী এটিএন বাংলার জ্যেষ্ঠ প্রতিবেদক মেহেরুন রুনির নৃশংস হত্যাকাণ্ডে আমরা বাকরুদ্ধ ও গভীর ভাবে শোকাহত৷ আমরা তাঁদের বিদেহী আত্মার শান্তি ও মাগফেরাত কামনা করছি৷ একইসাথে আমরা এই নিষ্ঠুর হত্যাকাণ্ডের সুষ্ঠু তদন্ত ও দ্রুত বিচার এর দাবি জানাচ্ছি৷ এহেন মৃত্যু মেনে নেয়া যায় না৷ এই হত্যাকাণ্ডে জড়িতদের দ্রুত গ্রেপ্তার নিশ্চিত করা হোক৷'' সামহোয়্যার ইন ব্লগে সাগর নিবন্ধ লিখতে শুরু করেন এখন থেকে চার বছর পাঁচ মাস আগে৷ তাঁর ব্লগ পাতার শিরোনাম ‘নীল পাহাড়ের ছেলে'৷ ২০০৭ সালের সেপ্টেম্বরে প্রথম ব্লগ পোস্ট করেন সাগর৷ ‘পাহাড়ি পথের ছবি' নামের সেই গল্পে তিনি নিজের কিছু ভাবনা ফুটিয়ে তুলেছেন, লিখেছেন পার্বত্য চট্টগ্রাম নিয়ে৷ সাগর তাঁর জীবনের বিভিন্ন বিষয়, যা নিয়ে তাঁর মৃত্যুর পর আলোচনা হচ্ছে, লিখে গেছেন এই ব্লগে৷ সেগুলোর মধ্যে রয়েছে তাঁর ওয়েবসাইটের কথা, বইয়ের কথা৷ সামহোয়্যার ইন ব্লগের ব্লগাররা সাগরের পাতায় বিভিন্ন শোক বার্তা লিখেছেন৷ এদেরই একজন ফারজুল আরেফিন৷ তিনি লিখেছেন, ‘‘খুব কষ্টের বিদায়, মেনে নেয়া যায় না৷ আমাদের ক্ষমা করুন৷ আল্লাহ আপনাদের বেহেশত নসিব করুন, আমিন৷'' অপর ব্লগার সোহরাব সুমনের মন্তব্য, ‘‘কতো জনের পোস্টে যে মন্তব্য করি! এমনই একটা মন্তব্যের জবাব দেওয়া মানুষটা আমার এই মন্তব্যের উত্তর দিতে কখনই আর এই ব্লগে ফিরে আসবেন না, ভাবতেই খুব কষ্ট হয়... মন ভেঙ্গে যায়, ব্লগারদের এই পরিণতি হয়; সাংবাদিক, লেখকদের (?)৷ ঘাতকদের দৃষ্টান্ত মূলক শাস্তি চাই''! ব্লগার সাগর সরওয়ার সম্পর্কে জানতে চাইলে সামহোয়্যার ইন ব্লগের প্রতিষ্ঠাতা সৈয়দা গুলশান ফেরদৌস জানা বলেন, ‘‘কর্নেলকে আমি মনে রেখেছি বা এনার্জি বিষয়ক যে লেখাগুলো উঠে এসেছে, সেগুলো এখন গুরুত্বপূর্ণ হয়ে উঠেছে বিশেষ করে তাঁর এই হত্যাকাণ্ডের কারণে৷ কিন্তু এটা গোড়া থেকেই আসলে গুরুত্বপূর্ণ ছিল৷ বোধহয় আরেকটু চোখ খোলা রাখা যেত, হয়তো বা এমন ঘটনা নাও ঘটতো৷ তবে সাগর তাঁর দায়িত্ব পালন করে গেছেন৷'' সাগর সরওয়ার এবং মেহেরুন রুনি হত্যাকাণ্ডের পর তিন সপ্তাহ পেরিয়ে গেলেও এখনো খুনিদের সম্পর্কে কিছু জানাতে পারেনি পুলিশ৷ এর ফলে ব্লগাররা খুনিদের বিচারের দাবিতে আরো সোচ্চার হয়ে উঠছে বলে মনে করেন জানা৷ তিনি বলেন, ‘‘সাগর-রুনি হত্যাকাণ্ডের তদন্তে সময়ক্ষেপণ ব্লগারদের মাঝে ক্ষোভ তৈরি করেছে৷'' গত বছর দেশে ফিরে শিক্ষকতাও শুরু করেন সাগর সরওয়ার৷ পাঠশালা সাউথ এশিয়া মিডিয়া অ্যাকাডেমির মাল্টিমিডিয়া বিভাগে শিক্ষক হিসেবে যোগ দেন সাগর৷ পাঠশালা'র প্রধান ড. শহীদুল আলম এই বিষয়ে বলেন, ‘‘ সাগরের কথা বিশেষভাবে বলতে হয়, কেননা সে খুব জনপ্রিয় ছিল৷ আমাদের সবাই তাঁকে পছন্দ করত৷ আমি যে তাঁকে খুব ভালো করে চিনতাম, তা নয়৷ আর তাঁর স্ত্রী রুনিকে আমি চিনতাম না৷ কিন্তু অর্নব, যে কিনা বিভাগের প্রধান, তাঁর কাছ থেকে খুব শুনতাম তাঁর (সাগরের) কথা৷'' সাংবাদিক দম্পতি সাগর সরওয়ার এবং মেহেরুন রুনি'র হত্যাকারীদের বিচারের দাবিতে ফেসবুকেও সরব অসংখ্য মানুষ৷ সবার এখন একটাই দাবি, প্রকৃত হত্যাকারীদের দ্রুত গ্রেপ্তার এবং বিচারের আওতায় আনা হোক৷ এমন ঘটনা যেন আর না ঘটে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সৈয়দা গুলশান ফেরদৌস জানা", "মেহেরুন রুনি", "সামহোয়্যার ইন ব্লগ", "ড. শহীদুল আলম", "সাগর সরওয়ার", "সাংবাদিক দম্পতি", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}