{
  "docID" : 1560,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদবিরোধী-ফতোয়া-ঢাকায়-আসছেন-মদিনার-ইমাম/a-19342254",
  "title" : "জঙ্গিবাদবিরোধী ফতোয়া: ঢাকায় আসছেন মদিনার ইমাম!",
  "date" : "20.06.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে জঙ্গিবাদবিরোধী প্রচারণার অংশ হিসেবে মদিনা মসজিদের ইমামকে নভেম্বর মাসে ঢাকায় আনার চেষ্টা হচ্ছে৷ জানিয়েছেন জঙ্গিবাদের বিরুদ্ধে লাখো আলেমের ফতোয়া প্রকাশকারী শোলাকিয়ার ইমাম মাওলানা ফরিদ উদ্দিন মাসউদ৷ শনিবার ঢাকায় এক আনুষ্ঠানিক সংবাদ সম্মেলনের মাধ্যমে জঙ্গিবাদের বিরুদ্ধে ১ লাখ ১ হাজার ৭৫০ ইসলামি চিন্তাবিদ – আলেম এবং মুফতির ফতোয়া প্রকাশ করা হয়৷ এই ফতোয়ায় ৯ হাজার ২০ জন নারী আলেমও স্বাক্ষর করেন৷ শুধু তাই নয়, মসদিদের ইমাম, মাদ্রাসার শিক্ষক থেকে শুরু করে হেফাজতে ইসলামের কয়েকজন শীর্ষ নেতাও এই ফতোয়ায় স্বাক্ষর করেছেন৷ ১০টি প্রশ্নের উত্তরে যে জবাব পাওয়া গেছে, তাই হলো এঁদের ফতোয়া৷ ফতোয়ার উদ্যোক্তা বাংলাদেশ জমিয়তুল উলামার প্রধান এবং শোলাকিয়ার ইমাম মাওলানা ফরিদ উদ্দিন মাসউদ বলেন, ‘‘ফতোয়ায় জঙ্গিবাদ, আত্মঘাতী হামলা এবং ইসলামের নামে মানুষ হত্যাকে হারাম বলে ঘোষণা করা হয়েছে৷ ইসলামে জঙ্গি এবং উগ্রবাদের কোনো ঠাঁই নাই৷ যারা এটা করেন, তারা ইসলামের কেউ নন৷'' আরেক প্রশ্নের জবাবে তিনি বলেন, ‘‘যারা মনে করছেন জঙ্গিবাদের মাধ্যমে জান্নাতে যাবেন, তারা ভুল করছেন৷ জান্নাতে তাদের ঠাঁই হবে না৷ বরং এই জঙ্গিবাদ প্রতিরোধ করতে গিয়ে যদি কেউ মারা যান, তাহলে তিনি শহিদের মর্যাদা পাবেন৷'' অডিও শুনুন 06:39 ‘‘মানুষ হত্যা, সন্ত্রাসী কর্মকাণ্ড ইসলামের দৃষ্টি মহাপাপ’’ বাংলাদেশ জমিয়তুল উলামা এখন সারাদেশে এই ফতোয়ার মূল কথা ছড়িয়ে দিতে চায়৷ বাংলাদেশ সরকার ছাড়াও ফতোয়ার ইংরেজি অনুবাদ জাতিসংঘ এবং ওআইসিতে পাঠানো হবে৷ এছাড়া সারাদেশে ইমামদের মাধ্যমে মসজিদে এবং মাদ্রাসার শিক্ষকদের মাধ্যমে ধর্মীয় শিক্ষা প্রতিষ্ঠানে এই ফতোয়ার কথা জানানো হবে৷ এ জন্য ফতোয়ার সংক্ষিপ্ত বই এবং লিফলেট ছাপানোর পরিকল্পনাও হয়েছে৷ একই সঙ্গে বছরব্যপী ওয়াজ ও সমাবেশের মাধ্যমে জঙ্গিবাদের বিরুদ্ধে আলোমদের এই অবস্থানের কথা তুলে ধরা হবে৷ মাওলানা ফরিদউদ্দিন মাসউদ জানান, ‘‘আগামী নভেম্বরে ঢাকায় একটি বড় ধরনের ইসলামি সমাবেশ করার পরিকল্পনা আছে আমাদের৷ ঐ সমাবেশে আমরা মুসলমানদের সবচেয়ে পবিত্র মসজিদ মদিনা মসজিদের ইমামকে আনার পরিকল্পনা করছি৷ আমরা এরইমধ্যে তাঁর সঙ্গে কথাও বলেছি৷ তিনি আসতে সম্মত আছেন৷ তবে সরকারের পক্ষ থেকে তাঁকে দাওয়াত দিতে হবে, যেহেতু তিনি সেখানে সরকারি পদে আছেন৷ আমরা আশা করছি, সরকারের পক্ষ থেকে দাওয়াত পাঠাতে পারবো৷'' তাঁর কথায়, ‘‘মদিনা মসজিদের ইমাম ঢাকায় আসলে তিনি জঙ্গিবাদের বিরুদ্ধে ইসলামের অবস্থান তুলে ধরবেন৷ বলা বাহুল্য, এতে ব্যাপক ইতিবাচক প্রতিক্রিয়া হবে৷'' জঙ্গিবাদবিরোধী এই প্রচারণার অর্থ কোথা থেকে আসবে জানতে চাইলে শোলাকিয়ার এই ইমাম বলেন, ‘‘আমরা সম্পদশালীদের কাছে অর্থ সহায়তার আহ্বান জানিয়েছি৷ আমরা মনে করি, এই কাজে অংশ নেয়া সওয়াবের৷ এছাড়া আমরা সরকারের কাছেও অর্থ সহায়তা চাইবো৷ আশা করি, সরকারের সহায়তা পাবো আমরা৷'' প্রসঙ্গত, বাংলাদেশে গত বছরের জানুয়ারি থেকে এ পর্যন্ত ৪৬টি হামলা চালিয়েছে জঙ্গিরা৷ এতে নিহত হয়েছেন মোট ৪৮ জন৷ এঁদের মধ্যে দু'জন পুলিশ সদস্য এবং এক পুলিশ কর্মকর্তার স্ত্রীও আছেন৷ এছাড়া গত তিন মাসে হত্যা করা হয়েছে ১১ জনকে৷ এইসব হামলার অনেকগুলোরই দায় স্বীকার করেছে তথাকথিত ইসলামিক স্টেট বা আইএস এবং আল-কায়েদার ভারতীয় উপ-মহাদেশের কথিত বাংলাদেশ শাখা আনসার আল-ইসলাম৷ সরকারের পক্ষ থেকে অবশ্য বাংলাদেশে আইএস-এর উপস্থিতি এখনও অস্বীকার করা হচ্ছে৷ মাওলানা ফরিদ উদ্দিন মাসউদের কথায়, ‘‘সন্ত্রাসী কর্মকাণ্ড ইসলামের দৃষ্টি মহাপাপ৷’’ এ বিষয়ে আপনার মতামত জানতে চাই৷ তাই লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ফতোয়া", "আলেম", "জঙ্গিবাদ", "মদিনা", "ইমাম", "জমিয়তুল উলামা", "হারাম" ],
  "automaticKeyPhrases" : [ "" ]
}