{
  "docID" : 15604,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাঁচার-জন্য-মানুষ-অন্যের-রক্ত-পর্যন্ত-খেয়েছে/a-16783642",
  "title" : "‘বাঁচার জন্য মানুষ অন্যের রক্ত পর্যন্ত খেয়েছে’",
  "date" : "02.05.2013",
  "writter" : "সাক্ষাৎকার: আশীষ চক্রবর্ত্তী",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "তাঁর দাবি, তিনি এ পর্যন্ত ৭০-৮০টি মৃতদেহ উদ্ধার করেছেন রানা প্লাজা থেকে৷ প্রকৃত সংখ্যা নিয়ে কেউ প্রশ্ন তুলতেই পারেন, তবে তাতে তাঁর কৃতিত্ব খাটো হবার নয়৷ চাকরির মায়া ছেড়ে এক সপ্তাহ ধরে সাভারেই আছেন সাইফুল ইসলাম নেসার৷ বয়স ২৪৷ চট্টগ্রামের এক বায়িং হাউসের কর্মী৷ ফেনী পলিটেকনিক্যাল কলেজ থেকে ডিপ্লোমা পাশ করা নেসারের আরেক পরিচয় তিনি সমাজসেবক৷ ২০১১ সালে বন্ধুদের নিয়ে গড়েছিলেন ‘শুনতে কি পাও' নামের একটি সংগঠন৷ সড়ক দুর্ঘটনায় বা দুর্বৃত্তদের আঘাতে আহতদের সেবা দিয়ে সারিয়ে তোলে সংগঠনটি৷ বেওয়ারিশ লাশ দাফনের ব্যবস্থাও করে৷ নেসার এবার অবশ্য সাভারে এসেছেন মানুষকে বাঁচাতে আর মৃতদেহ উদ্ধার করতে৷ ২৪শে এপ্রিল দুপুরেই সাভারের রানা প্লাজা ধসে পড়ার কথা জানতে পারেন নেসার৷ তারপরই আলোচনায় বসেন ‘শুনতে কি পাও'-এর সদস্যদের সঙ্গে৷ ৫০ জনের একটা দল গড়ে তাদের নিয়ে পরের দিন চলে আসেন সাভারে৷ সেই থেকে নেসার প্রাণ বাঁচিয়েছেন অনেকের, ঘুটঘুটে অন্ধকারে দম বন্ধ হয়ে আসে এমন পরিস্থিতিতে ভয়ঙ্কর কিছু অভিজ্ঞতার মুখোমুখি হয়েও তিনি থামেননি৷ পছন্দের কাজ থামাতে আসলে জানেনও না সাইফুল ইসলাম নেসার৷ জানলে পরিবারের গুরুজনদের তিরস্কারের মুখে মানুষের জন্য কাজ করার পথ কবেই ছেড়ে দিতেন! অডিও শুনুন 21:46 সাইফুল ইসলাম নেসার-এর পুরো সাক্ষাৎকারটি শুনতে এখানে ক্লিক করুন৷ এই সাক্ষাৎকারে বেশ কয়েকবার নীরবতা নেমে আসে৷ টেলিফোনে নেয়া সাক্ষাৎকার বলে নিরবতার কারণ জানতে চাইতে হয়, নেসার জানান, ‘‘আমি কাঁদছি৷'' প্রথমে কেঁদেছেন ‘শুনতে কি পাও'-এর পেছনে সময় এবং অর্থ ব্যয় করে পরিবার থেকে যে গঞ্জনা সইতে হয়েছে সে কথা ভেবে৷ পরে অবশ্য সাভারের নিহত-আহতদের জন্য, পোশাক শিল্প শ্রমিকদের প্রতি মালিকদের অমানবিক দৃষ্টিভঙ্গির জন্যও কেঁদেছেন৷ সাক্ষাৎকার শুনলে অনেকেরই হয়ত কান্না পাবে৷ নেসার জানিয়েছেন জীবিতদের উদ্ধারের সময়ের অবর্ণনীয় কষ্টের কথা, তিন তিনটি লাশ বুকে নিয়ে এক নারীর বেঁচে থাকার লড়াই, পানির পিপাসা মেটাতে কারো মৃতব্যক্তির থেতলে যাওয়া মাথা থেকে গড়িয়ে পড়া রক্ত পান, কারো আবার নিজের প্রস্রাব পান করা – এসব শুনলে সুস্থ-স্বাভাবিক মানুষের আবেগাপ্লুত হয়ে পড়াই স্বাভাবিক৷",
  "manualKeyPhrases" : [ "রক্ত", "শুনতে কি পাও", "ভয়ঙ্কর", "সাইফুল ইসলাম নেসার", "সমাজসেবক", "রানা প্লাজা", "কান্না", "সাক্ষাৎকার" ],
  "automaticKeyPhrases" : [ "" ]
}