{
  "docID" : 15605,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৌরসভাই-১০-তলা-ভবনের-অনুমোদন-দেয়/a-16783799",
  "title" : "পৌরসভাই ১০ তলা ভবনের অনুমোদন দেয়",
  "date" : "02.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাভার পৌরসভাই রানা প্লাজার ১০ তলার অনুমোদন দিয়েছিল৷ এর আগে পৌর মেয়র ১০ তলার অনুমোদনের কথা অস্বীকার করলেও, এবার তা স্বীকার করতে বাধ্য হয়েছেন৷ রাজউক চেয়ারম্যান এই অনুমোদনের বিষয়টিতে বিস্ময় প্রকাশ করেছেন৷ সাভার পৌরসভা রাজউক এলাকায় হলেও, তাদের ছয় তলা পর্যন্ত ভবন অনুমোদনের ক্ষমতা আছে৷ কিন্তু নিয়ম ভেঙে সাভার পৌরসভা ১০ তলা রানা প্লাজার অনুমোদন দিয়েছিল৷ মেয়র ও পাঁচ কর্মকর্তার সইসহ সেই অনুমোদনের কাগজ প্রকাশ হয়ে পড়ায়, মেয়র রেফাত উল্লাহ এখন সব স্বীকার করছেন৷ এই ভবনের অনুমোদন দেয়া হয় ২০০৮ সালে৷ তখনও রেফাত উল্লাহ সাভার পৌরসভার মেয়র ছিলেন৷ তার নকশাও এখন পাওয়া গেছে৷ আর ভবনের অনুমোদন নেয়া হয় কৌশলে রানার বাবা আব্দুল খালেকের নামে৷ তবে রেফাত উল্লাহ দাবি করেন যে, তিনি রাজনৈতিক চাপে এই নকশা অনুমোদন করেছিলেন৷ আর ভবন ত্রুটিপূর্ণ হওয়ায় তার দায় প্রকৌশলীদের৷ রাজউক চেয়ারম্যান প্রকৌশলী মো. নূরুল হুদা ডয়চে ভেলেক জানান, সাভার পৌরসভা ১০ তলা ভবনের অনুমোদন দিতে পারে না৷ তারা সর্বোচ্চ ছয় তলা ভবনের অনুমোদন দিতে পারে৷ ১০ তলা রানা প্লাজার অনুমোদ দিয়ে তারা বেআইনী কাজ করেছে৷ তবে রানা প্লাজার পাশের ভবনের মালিক এবং নেসলে বাংলাদেশের পরিবেশক রবীন্দ্রনাথ সরকার ডয়চে ভেলেকে জানান, তিনি লিখিতভাবে ২০০৮ সালেই পৌর সভায় অভিযোগ দেন৷ কিন্তু পৌরসভা তা আমলে নেয়নি৷ এরপর তিনি রাজউককে বিষয়টি জানিয়ে অভিযোগ করেছিলেন৷ আর সেই অভিযোগের ভিত্তিতে রাজউক কর্মকর্তারা গিয়ে দু'দিন নির্মাণ কাজ বন্ধ রাখেন৷ কিন্তু পরে অজ্ঞাত কারণে কাজ আবারো শুরু হয়৷ ফলে তিনি হতাশ হয়ে পড়েন৷ রাজউক এ ধরনের কোনো অভিযোগ পেয়েছিল কিনা – তা বলতে পারেননি রাজউক চেয়ারম্যান৷ তবে বিষয়টি তদন্ত করে দেখার আশ্বাস দেন তিনি৷ এদিকে, রানা প্লাজার সামনের দিকে ১ তলায় ব্র্যাক ব্যাংকের একটি শাখা ছিল৷ ভবন ধসে ৪ শতাধিক লোকের মৃত্যু হলেও আগাম সতর্কতার কারণে শাখার ১১ জন কর্মচারীর সবাই নিরাপদে আছেন৷ ব্র্যাক ব্যাংকের হেড অব কমিউনিকেশন জীসান কিংশুক হক ডয়চে ভেলেকে জানান, ভবন ধসের আগের দিন ২৩শে এপ্রিল দুপুরের মধ্যেই তারা তাদের কর্মকর্তা এবং কর্মচারীদের সরিয়ে নেন৷ শাখাটি বন্ধ করে গ্রাহকদেরও সতর্ক করে নোটিশ টানিয়ে দেন৷ এছাড়া, বিষয়টি তারা বাংলাদেশ ব্যাংককেও জানান৷ তিনি বলেন, তারা তাত্‍ক্ষণিক পরিদর্শনে দেখেছেন যে শুধু ভবনের পিলারে ফাটল নয়, দেয়ালের পলেস্তরাও খসে পরছিল৷ জীসান কিংশুক হক বলেন, ভবনটি ভাড়া নেয়ার সময় তারা যে কাগজপত্র নিয়েছেন তাতে পৌরসভার অনুমোদনের কাগজও ছিল৷ তাতে ১০ তলার অনুমোদনের কথা লেখা আছে৷ এই পরিস্থিতিতে সরকার পৌরসভা এবং ইউনিয়ন পরিষদের ভবন নির্মাণের অনুমোদন দেয়ার ক্ষমতা রহিত করতে যাচ্ছে বলে জানা গেছে৷ রাজউক চেয়ারম্যান জানান, সিটি কর্পোরেশন এলাকায় উন্নয়ন কর্তৃপক্ষ এবং পৌরসভা ও ইউনিয়ন এলাকায় জাতীয় গৃহায়ণ কর্তৃপক্ষ ভবন নির্মাণ তদারকি করবে৷",
  "manualKeyPhrases" : [ "অনুমোদন", "বাংলাদেশ", "জীসান কিংশুক হক", "পৌরসভা", "নয়", "অস্বীকার", "রেফাত উল্লাহ", "ভবন", "রাজউক চেয়ারম্যান", "সাভার" ],
  "automaticKeyPhrases" : [ "" ]
}