{
  "docID" : 1561,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আতঙ্কের-শহর-ঢাকা-আতঙ্ক-সারাদেশে/a-19421438",
  "title" : "আতঙ্কের শহর ঢাকা, আতঙ্ক সারাদেশে",
  "date" : "22.07.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গুলশান হামলার আতঙ্ক এখনো কাটেনি৷ আতঙ্কের কারণে স্বাভাবিক জীবনযাত্রা ব্যাহত হচ্ছে৷ বিদেশিরা আছেন সবচেয়ে বেশি আতঙ্কে৷ গুলশান-বারিধারা এলাকার হোটেল-রেস্তোরাঁ এবং ব্যবসা প্রতিষ্ঠানগুলো এখন প্রায় ক্রেতাশূন্য৷ তবে এমন আতঙ্কের পিছনে পুলিশের কিছু অদক্ষ এবং অপেশাদার কার্যকলাপও ভূমিকা রাখছে৷ গুলাশান হামলার পর একটি গুজব ছড়িয়েছিল মোবাইল ফোনের এসএমএস-এর মাধ্যমে৷ জানানো হয়েছিল ৪৮ ঘন্টার মধ্যে কোনো শপিংমলে হামলা হতে পারে৷ গত সপ্তাহের এই গুজবটি নগরবাসীকে ভীতসন্ত্রস্ত করে তোলে৷ শেষ পর্যন্ত পুলিশ একে গুজব বলে উড়িয়ে দেয় এবং শেষ পর্যন্ত কোনো হামলার ঘটনা না ঘটায় তা গুজবই থেকে যায়৷ তবে বুধবার সত্যিই কোনো অঘটনের আশঙ্কা হয়তো ছিল৷ সে কারণে পুলিশের বাড়তি নিরাপত্তাব্যবস্থাও চোখে পড়েছে৷ ঢাকায় অবস্থিত জাতিসংঘের বিভিন্ন অঙ্গপ্রতিষ্ঠান ও আন্তর্জাতিক সংস্থাগুলোর কর্মীরা বুধবার তাদের কর্মস্থলে যাননি৷ অনেকে বাসায় বসে অফিসের কাজ সেরেছেন৷ অনেক প্রতিষ্ঠান বন্ধই ছিল৷ গুলশানে হামলার পর তাঁদের সতর্কভাবে চলাফেরা করার পরামর্শ দেয়া হচ্ছিল৷ এর মধ্যে ১৯ জুলাই রাতে তাঁদের মুঠোফোনে প্রতিষ্ঠানের পক্ষ থেকে একটি বার্তা দেওয়া হয়৷ সেখানে বলা হয়, নিরাপত্তাজনিত কারণে ২০ জুলাই কর্মস্থলে আসার প্রয়োজন নেই৷ আরো বলা হয়, প্রয়োজন হলে তাঁরা বাসায় বসেই অফিসের কাজ করতে পারেন৷ ঢাকার ইংরেজি স্কুলগুলোও এই সতর্কতামূলক ব্যবস্থার আওতায় ছিল৷ অডিও শুনুন 04:19 ‘কোনটা হুমকি আর কোনটা গুজব তা পুলিশকেই নিশ্চিত করতে হবে’ এদিকে ১৮ জুলাই হামলার আশঙ্কা জানিয়ে মন্ত্রীদের মোবাইল ফোনে এসএমএস পাঠিয়ে সতর্ক করেন ঢাকা মহানগর পুলিশ (ডিএমপি) কমিশনার মো. আছাদুজ্জামান৷ ডিএমপি কমিশনারের পাঠানো ওই বার্তায় বলা হয়, ‘‘গোয়েন্দা সূত্রের তথ্য অনুযায়ী জঙ্গিরা যে কোনো সময় মন্ত্রিসভার যে কোনো সদস্যের ওপর হামলা চালাতে পারে৷ এ জন্য সংশ্লিষ্টদের প্রয়োজনীয় নির্দেশনা দেওয়া হয়েছে৷'' এর আগে গত ১১ জুলাই মন্ত্রিসভার নিয়মিত বৈঠকে প্রধানমন্ত্রী শেখ হাসিনা মন্ত্রিসভার সদস্যদের নিজে সতর্ক থাকা এবং অন্যকে সতর্ক করার পরামর্শ দেন৷ আসেম সম্মেলনে যোগ দিতে মঙ্গোলিয়া যাওয়ার আগের দিন প্রধানমন্ত্রী আরো হামলার আশঙ্কা করে সবাইকে সতর্ক থাকতে বলেন৷ তিনি বলেন, ‘‘গুলশান ও শোলাকিয়ার হামলাই শেষ নয়৷'' এ সময় জনপ্রতিনিধি, মন্ত্রী, পুলিশ, ব়্যাব, বিজিবি, সশস্ত্র বাহিনী, সাংবাদিক, বিদেশি নাগরিকদের ওপর হামলা হতে পারে বলেও আশঙ্কা প্রকাশ করেন তিনি৷ পুলিশের পক্ষ থেকেও আরো হামলার আশঙ্কা জানিয়ে গত সপ্তাহে বিভিন্ন ব্যবসা এবং বাণিজ্যিক প্রতিষ্ঠানে নিজ উদ্যোগে নিরপত্তা বাড়ানোর অনুরোধ করা হয়৷এক চিঠিতে বলা হয়, পর্যাপ্ত পুলিশ না থাকায় নিজেদের নিরাপত্তার ব্যবস্থা নিজেদেরই করতে হবে৷ আর এরই মধ্যে সংসদে কয়েকজন এমপি অধিবেশনে বক্তব্য দিতে গিয়ে নিরাপত্তার জন্য গানম্যান দেয়ার দাবি তোলেন৷ এ পরিস্থিতিতে সব মিলিয়ে সাধারণ মানুষের আতঙ্কিত হওয়ার কারণ রয়েছে বলে মনে করেন মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র (আসক)-এর ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান৷ তিনি বলেন, ‘‘গুলশান হামলার পর পুলিশের দৃশ্যমান নিরপত্তা তত্‍পরতা সাধারণ মানুষকে নিশ্চিন্ত করতে পারেনি৷ আর মন্ত্রীদের এসএমএস পাঠিয়ে পুলিশ কমিশানর হামলার আশঙ্কার কথা জানালে তা যদি সংবাদ মাধ্যমে প্রকাশিত হয়, তাহলে সাধারণ মানুষতো আতঙ্কিত হবেই৷'' তিনি বলেন, ‘‘নিরাপত্তা নিশ্চিত করা এবং সতর্কবার্তা দেয়ার কিছু কৌশল আছে৷ আমার মনে হয়, পুলিশ সেখানে ভুল করছে৷ ফলে উল্টো আতঙ্ক ছড়াচ্ছে৷'' এদিকে পুলিশ কমিশনার মো. আছাদুজ্জামান বলেছেন, ‘‘কোনো মাধ্যমে হামলার কোনো গুজব ছড়ালে যারা ছড়াবে তাদের বিরুদ্ধে কঠোর ব্যবস্থা নেয়া হবে৷'' তবে নূর খান মনে করেন, ‘‘কোনটা আসল হুমকি আর কোনটা গুজব তা পুলিশকেই নিশ্চিত করতে হবে৷'' নতুন করে হামলার আশঙ্কায় সাধারণ মানুষও সতর্কভাবে চলাফেরা করছেন৷ বিনোদন কেন্দ্র, শপিংমল, সিনেমা হল বা পাবলিক প্লেসে এখন ভীড় কম৷ পাশাপাশি বেড়ে গেছে নিরপত্তা সরঞ্জামের বিক্রি৷",
  "manualKeyPhrases" : [ "হামলা", "শেখ হাসিনা", "গুলশান", "আতঙ্ক", "নূর খান" ],
  "automaticKeyPhrases" : [ "" ]
}