{
  "docID" : 15611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বড়-হয়ে-শামীম-ওসমান-হবো/a-17681462",
  "title" : "‘বড় হয়ে শামীম ওসমান হবো'",
  "date" : "04.06.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনা ‘ওসমানদের পাশে থাকার' ঘোষণা দেয়ার পর ফেসবুকে এভাবেই প্রতিক্রিয়া জানান হাসিব মাহমুদ৷ নারায়ণগঞ্জের আলোচিত-সমালোচিত রাজনীতিবিদ শামীম ওসমানের প্রতি প্রধানমন্ত্রীর সমর্থনে বিস্মিত অনেকে৷ প্রধানমন্ত্রী শেখ হাসিনা সংসদে আওয়ামী লীগ প্রতিষ্ঠা থেকে শুরু করে বিভিন্ন সময়ে ওসমানদের ভূমিকা তুলে ধরেন৷ এরপর নারায়ণগঞ্জের এই পরিবারের পক্ষে নিজের অবস্থানের কথা জানান তিনি৷ বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম লিখেছে, মঙ্গলবার জাতীয় সংসদে প্রয়াত সংসদ সদস্য নাসিম ওসমানের ওপর আলোচনায় আওয়ামী লীগ সভানেত্রী ওসমান পরিবারের বিরুদ্ধে ষড়যন্ত্রের কথা তুলে ধরে তাদের পাশে থাকবেন বলে জানান৷ সামাজিক যোগাযোগ সাইট ফেসবুক এবং ব্লগে এই বিষয়ে প্রতিক্রিয়া জানিয়েছেন অনেকে৷ ফেসবুক ব্যবহারকারী হাসিব মাহমুদ ছোট্ট করে লিখেছেন, ‘‘বড় হয়ে শামীম ওসমান হবো৷'' বাংলাদেশ অধ্যয়ন কেন্দ্রের ট্রাস্টি অরুপ রাহী ফেসবুকে প্রশ্ন রেখেছেন, ‘‘প্রধানমন্ত্রীর এই অবস্থানের পর আপনি কি আর নারায়ণগঞ্জে গডফাদারতন্ত্রের অবসানের ব্যাপারে আশাবাদী?'' তবে রাহী আশাবাদী ৷ কারণ তাঁর কথায়, ‘‘নারায়ণগঞ্জ এখন আমাদের গণতন্ত্রের সংগ্রামের বড় পরীক্ষাক্ষেত্র৷ এই সংগ্রামে পরাজয়ের কোন সুযোগ নেই৷ আমি আশাবাদী, কারণ নারায়ণগঞ্জের মানুষ লড়াই করতে পারেন৷ তার প্রমাণ তাঁরা অনেক দিয়েছেন৷'' সাংবাদিক গোলাম মোর্তোজা অতীত স্মরণ করে লিখেছেন, ‘‘জয়নাল হাজারি আছে, জয়নাল হাজারি থাকবে৷ - ২০০১ সালের নির্বাচনের আগে বলেছিলেন বর্তমান প্রধানমন্ত্রী শেখ হাসিনা৷'' মোর্তোজা লিখেছেন, ‘‘...যদি তাদের প্রয়োজন হয়, দেখাশোনা করব৷ - নারায়ণগঞ্জের ওসমান পরিবার সম্পর্কে গতকাল বলেছেন প্রধানমন্ত্রী শেখ হাসিনা৷ সেবার হাজারিকে ফেনীর মানুষ ভোট দেয় নি৷ এবার উপনির্বাচনে নারায়ণগঞ্জের মানুষ কি করবেন? ওসমান পরিবারকে ভোট দেবেন? নিশ্চয়ই সারা দেশের মানুষ, দেখার অপেক্ষায় থাকবেন৷'' বলাবাহুল্য, বিভিন্ন বাংলা ব্লগ সাইটে শামীম ওসমানকে নিয়ে নিয়মিত বিভিন্ন নিবন্ধ প্রকাশ হয়৷ গত ৩ মে আমারব্লগে শামীম আরেফীন লিখেছেন, ‘‘দোষে-গুণে মানুষ, আর আমরা এইটাও জানি শামীম মিয়াও ফেরেস্তা না, কিন্তু শামীম না, কোনো বেকুবেও সরকারের এই সময়ে গুম, খুনতো দূরের কথা কাউরে চড় থাপ্পর দিতেও দুইবার চিন্তা করবো৷'' আরেফীন লিখেছেন, ‘‘আমি মনে করি এই ব্যাপারটাকে সরকার হালকাভাবে নিলে ভুল করবে, কারণ আওয়ামী লিগে এখনও মোশতাকের অভাব নাই, এই কাজটাতে যে আমাদের কবরী আপা ও আইভী আপার কাঁধে বন্দুক রেখে বিএনপি জামায়াত শিকারে নামে নাই তা কেমন করে বলি, তাই সবাইকে বলি আবেগী না হইয়া ঠাণ্ডা মাথায় চিন্তা করেন৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "বাংলাদেশ", "শামীম ওসমান", "নারায়ণগঞ্জ", "মোর্তোজা" ],
  "automaticKeyPhrases" : [ "" ]
}