{
  "docID" : 15623,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাইকেলে-জার্মানি-থেকে-থাইল্যান্ড/a-17296718",
  "title" : "সাইকেলে জার্মানি থেকে থাইল্যান্ড",
  "date" : "15.12.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুই জার্মান ছাত্র এবছর থাইল্যান্ডের ব্যাংককে ক্রিসমাস কাটাবেন বলে ঠিক করেছেন৷ কিন্তু বিমানে নয়, ওঁরা যাচ্ছেন সাইকেলে চড়ে! এরই মধ্যে ঘুরে গেছেন কলকাতা৷ দেখেছেন অনেক কিছু৷ দক্ষিণ জার্মানির ফ্রাইবুর্গের বাসিন্দা ২০ বছরের লুকাস ড্রেশার এবং ওঁর স্কুলের বন্ধু ২১ বছরের টিল ফিশার৷ স্কুলে পড়ার পালা সাঙ্গ হওয়ার পর, কলেজে ভর্তি হওয়ার আগে ওঁদের হাতে ৯-১০ মাস মতো সময় ছিল৷ জার্মানি-সহ ইউরোপ এবং পশ্চিমের অন্যান্য দেশগুলোতে এই সময় অনেক ছাত্র-ছাত্রীই দেশ দেখতে রওনা হন৷ একইসঙ্গে চমৎকার ছুটি কাটানোও হয়, আবার বহির্বিশ্বের সঙ্গে ইতিহাস-ভূগোল বইয়ের বাইরে প্রাথমিক আলাপটাও হয়ে যায়, পরিচয় হয় বিভিন্ন দেশের ঐতিহ্য আর সংস্কৃতির সঙ্গেও৷ লুকাস এবং টিল সেরকমটাই করবেন ভেবেছিলেন৷ তবে সাধারণ পর্যটক হিসেবে নয়, বরং অভিযাত্রী হিসেবে৷ স্কুলের পরীক্ষা শেষ করেই দুজনে রওনা দেবেন ভেবেছিলেন৷ তাই পরিকল্পনা শুরু হয়েছিল অন্তত বছর খানেক আগে থেকেই৷ কোথায় যাবেন, তার থেকেও বেশি ওঁরা ভাবছিলেন, কীভাবে যাবেন৷ প্রথমে ওঁরা ভেবেছিলেন, বাসে চড়ে সড়কপথে ঘুরবেন৷ তার পর ওঁদের মনে হয়, যদি বাসের বদলে সাইকেলে চড়ে ওঁরা ঘোরেন, তা হলে যেমন এক একটা দেশ খুব কাছ থেকে দেখার সুযোগ পাবেন, তেমন স্থানীয় লোকজনদের সঙ্গে আরও নিবিড় যোগাযোগ গড়ে তুলতে পারবেন৷ যদিও লুকাস বা টিল, কেউই সে অর্থে সাইক্লিস্ট নন৷ ওঁদের কোনও অভিজ্ঞতাই ছিল না, এ ধরনের লম্বা সফরের জন্য কীরকম সাইকেল ব্যবহার করা ঠিক হবে৷ সুতরাং বেড়ানোর পরিকল্পনার পাশাপাশি শুরু হলো সাইকেল নিয়ে গবেষণা৷ অনেক দেখেশুনে ওঁরা কোগা মিনিয়েটা বলে এক বিশেষ ধরনের শক্তপোক্ত সাইকেল কিনলেন যা প্রায় সব ধরনের রাস্তাতে চলার উপযোগী৷ সঙ্গে কিনলেন হালকা তাবু, স্লিপিং ব্যাগ, গুছিয়ে নিলেন নিজেদের রুকস্যাক এবং রাস্তায় নেমে পড়লেন৷ লুকাসের থেকে বয়সে এক বছরের বড় টিল গত এক বছর ধরে একটা চাকরি করছেন৷ তিনি ওই চাকরির বেতন থেকে একটু একটু করে জমিয়ে রেখেছিলেন এই অভিযানের খরচ বাবদ৷ আর লুকাস সদ্য স্কুল ছেড়েছেন, তাঁর কোনও রোজগার ছিল না৷ কিন্তু তাঁর বাবা খুশি মনেই ছেলের এই অভিযানের খরচ জুগিয়েছেন৷ তবে বাবা হিসেবে একটু চিন্তা তো থাকেই৷ তাই লুকাসের বাবা ক্রিসমাসের কদিন আগেই পৌঁছে যাচ্ছেন ব্যাংকক৷ সেখানে তিনিই প্রথম ছেলেকে অভ্যর্থনা জানাতে চান৷ তাঁর সঙ্গে থাকবেন টিলের বান্ধবী৷ সবাই মিলে ক্রিসমাস পালন করবেন, এমনটাই পরিকল্পনা৷ লুকাস এবং টিলের সফরের প্রথম পর্বটা ছিল ইউরোপের মধ্য দিয়ে৷ দক্ষিণ জার্মানির ডোনাউশিঙ্গেন থেকে ডানিয়ুব নদীর পথ ধরে ওঁরা প্রথমে আসেন কৃষ্ণ সাগর পর্যন্ত, তার পর সেখান থেকে অস্ট্রিয়া, হাঙ্গেরি, সার্বিয়া, রোমানিয়া, বুলগেরিয়া হয়ে ইস্তানবুল৷ তবে ওঁরা যেহেতু পোড় খাওয়া অভিযাত্রী নন, ইউরোপে যেমন মাঠে ঘাটে তাবু খাটিয়ে রাত কাটিয়েছেন, তেমন ইচ্ছে হলে হোটেলেও রাত্রিবাস করেছেন৷ সাইকেল চালানোর ক্ষেত্রেও নিজেদেরকে চাপে রাখেননি৷ কখনও যেমন ৯-১০ ঘণ্টা সাইকেল চালিয়েছেন, কখনও দু ঘণ্টাতেই থেমে গিয়েছেন৷ প্রয়োজনমত উঠেছেন ট্রেনে, বাসে বা বিমানে৷ ইস্তানবুল থেকে ওঁরা দুজন নেপাল এবং ভারতের ভিসা করিয়ে নিয়েছিলেন৷ প্রথম ওঁরা ইস্তানবুল থেকে বিমানে উড়ে যান নেপালের কাঠমান্ডু৷ সেখান থেকে প্রথমে ওঁরা ঠিক করেছিলেন সাইকেলে শিলিগুড়ি হয়ে, মিয়ানমার পার হয়ে একেবারে সোজা থাইল্যান্ড পৌঁছে যাবেন৷ তার পর ওঁরা জানতে পারেন, ভারত থেকে সীমান্ত পেরিয়ে মিয়ানমার ঢোকা যায় না৷ তখন ওঁরা যাত্রাপথ বদলে, শিলিগুড়ির বদলে বিহারের যোগবাণী দিয়ে পশ্চিমবঙ্গের মালদায় চলে আসেন৷ কিন্তু তখন একটু ক্লান্ত লাগছিল দুজনেরই৷ তা ছাড়া রাস্তাও বেশ খারাপ ছিল৷ ওই রাস্তায় সাইকেল চালানোর ঝুঁকি না নিয়ে, একটা গাড়ি ভাড়া করে মালদা থেকে সোজা চলে আসেন কলকাতা৷ কলকাতায় জার্মান কনসুলেট ভবনে এসেছিলেন দুজনেই৷ জার্মান কনসাল জেনারেল রাইনার শ্মিডশেন ওঁদের কলকাতা দর্শনের একটা লম্বা লিস্ট বানিয়ে দিয়েছিলেন৷ সেই তালিকায় বেলুড় মঠ, জোড়াসাঁকো ঠাকুরবাড়ি থেকে ভিক্টোরিয়া মেমোরিয়াল, সবই ছিল৷ দেখেশুনে দুজনেই খুব খুশি৷ কলকাতা থেকে ট্রেনে দুদিনের জন্যে বারাণসী ঘুরে ফের ওরা যাত্রা শুরু করেছেন থাইল্যান্ডের দিকে৷ তবে জানিয়ে গিয়েছেন, থাইল্যান্ডেই ওঁদের অভিযান শেষ নাও হতে পারে!",
  "manualKeyPhrases" : [ "থাইল্যান্ড", "সাইকেল", "ক্রিসমাস", "ছাত্র", "জার্মানি", "পর্যটক", "ব্যাংকক" ],
  "automaticKeyPhrases" : [ "" ]
}