{
  "docID" : 15620,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাচের-মধ্যে-দিয়ে-ওজন-কমানো/a-5958073",
  "title" : "নাচের মধ্যে দিয়ে ওজন কমানো",
  "date" : "31.08.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মোটা মানুষরা হালকা পাতলা হওয়ার জন্য কত কিছুই না করে থাকে৷ ফিটনেস স্টুডিওতে যাওয়া, ডায়েট, সকাল-বিকাল হাঁটা বা দৌঁড়নো৷ আর এবার ব্রিটেনে মোটা মানুষরা হালকা হওয়ার চেষ্টা করছে ‘সাম্বা’ নাচের মাধ্যমে৷ সেটা কী সম্ভব? ব্রিটেনে মোটা-সোটা মানুষের সংখ্যা কিন্তু ইউরোপের অন্যান্য দেশের তুলনায় অনেক বেশি৷ বলা হচ্ছে ১৫ বছর বয়স থেকেই ধীরে ধীরে মোটা হওয়া শুরু করে টিন-এজাররা৷ এর মূল কারণ হল তেলে ভাজা খাবার, খেলাধুলায় অনাগ্রহ এবং বাড়িতে শুধু শুয়ে-বসে সময় কাটানো৷ এ সমস্যা সমাধানের লক্ষ্যে সরকার হাতে নিয়েছে নাচের একটি প্রকল্প৷ জানানো হয়েছে – বেশি করে নাচতে হবে৷ এ কারণেই গত কয়েক সপ্তাহ লন্ডনের পার্ক, থিয়েটার এমনকি টেম্স নদির তীরেও দেখা গেছে লোকজন দল বেধে নেচে বেড়াচ্ছে৷ এসব অনুষ্ঠানের নাম দেওয়া হয়েছে ‘বিগ ড্যান্স'৷ রাস্তায় সবাই নাচছে অনেকেরই স্টেপিং বা নাচের তাল মিলছে না, কিন্তু তাতে কিছু এসে যায় না৷ বিগ ড্যান্সে অংশগ্রহণ করাটাই আসল কথা৷ টেম্স নদীর পাড়েও একটি দল সমানে নাচছে৷ কোরিওগ্রাফার থামছে না৷ তিনি থামবেন আরো দু'ঘন্টা পর ট্রাফেলগার স্কয়ারে৷ আগ্রহী কারা ? যারা কোন ধরণের ব্যায়াম বা খেলাধুলা করতে চায় না, তাদের জন্য এই নাচের আয়োজন করা হয়েছে৷ গোটা ব্রিটেনে প্রায় দেড় কোটি মানুষ কোন ধরণের খেলাধুলা বা শারীরিক কসরত একেবারেই করতে চায় না৷ দক্ষিণ লন্ডনের জ্যাকি জানালেন, ‘‘ নাচের মধ্যে দিয়ে অনেক ধরণের আনন্দ পাওয়া যায়৷ কিন্তু প্রাপ্তবয়স্করা নাচতে চায় না৷ নাচের জায়গাও সেরকম নেই৷ সেজন্যই আমি মনে করি, এটা দারুণ একটি পদ্ধতি৷ এর মধ্যে খুব সাধারণ মানুষকেও নাচতে উৎসাহিত করা যাবে৷ তাঁরা হয়তো নাচের স্কুলেও যেতে আগ্রহী হবেন৷ এমনকি তখন সরকার হয়তো নাচের স্কুলের ভর্তির ফি কমানোর জন্য ভর্তুকি দিতেও রাজি হবে৷ কে জানে ! এ বিশ্বে সবই সম্ভব!'' নাচ যদি সত্যিকার অর্থেই জনগণের খেলাধুলার বিষয় হয়, তাহলে অতিরিক্ত ওজোন নিয়ে যাদের সমস্যা তারা ওজোন কমাতে পারবেন৷ এই আশা করছেন ব্রিটেনের রাজনীতিকরা৷ বিগ ড্যান্সের জ্যাকলিন রোজ জানালেন, ‘‘আমাদের লক্ষ্য হল প্রায় বার লক্ষ লন্ডনবাসীকে এই বিগ ড্যান্সে আগ্রহী করে তোলা৷ এবং ২০১২ সালের মধ্যে এই সংখ্যাকে ৩০ লক্ষে নিয়ে যাওয়া৷ হ্যাঁ, সেটাই আমাদের মূল লক্ষ্য৷ আমরা সবাইকে যা বলতে চাচ্ছি তা হল, ‘সোফা ছেড়ে উঠে আসো, নড়া-চড়া শুরু করো'৷ এটাই আমাদের প্রজেক্ট !'' বিগ ড্যান্স আসলেই বিগ ! অনেকেই যোগ দিচ্ছেন নাচে৷ নিজের ভেতর অলসতাকে দূরে সরিয়ে রেখে অনেকেই উঠে আসছেন৷ অনেকের কাছে আবার দেখাটাই বেশি আনন্দের৷ সরকার চাচ্ছে প্রতিটি মানুষই কমবেশি ব্যায়াম করুক৷ অলসতা দূরে সরে যাক৷ তা কী আসলে কাজ করছে ? অনেকেই জানালেন তাদের মত - বলল,‘‘আমার মনে হয় এটা দারুণ একটি পরিকল্পনা৷ সত্যি দারুণ!'' আরেক জনকে প্রশ্ন করা হয়েছিল নাচের মত অন্য কিছু কী কখনো এত আকর্ষণীয় মনে হয় ? এ ধরণের নাচে আপনি কী আগ্রহী ? তিনি বললেন, ‘‘ হতে পারে আমি একদিন নাচবো কিন্তু এ ধরণের আবহাওয়ায় নয়৷ '' সবসময় ইতিবাচক চিন্তা ভাবনা করতে হবে৷ জানান কোরিওগ্রাফার লুকা সিলভেসট্রিনি৷ এভাবেই অলস ব্রিটদের সচল করা যেতে পারে৷ নাচ এখানে বেশ জনপ্রিয়৷ টেলিভিশনে যে কোন ধরণের নাচের শো একারণেই সুপারহিট ! লুকা সিলভেলট্রিনি জানান, ‘‘নাচের মধ্যে দিয়ে সৃজনশীল হওয়া যায়৷ এটা পরফরমেন্সের বিষয়৷ নিজেকে নাচের মধ্যে দিয়ে প্রকাশ করা৷ নাচের মধ্যে দিয়ে ওজোন কমলো কী বাড়লো সেটা আসল কথা নয়৷ নাচ হচ্ছে নাচ৷'' কয়েকজন উচ্ছ্বাসের সঙ্গে জানালেন এই নাচের মাদকতা আসলে কত গভীরে পৌঁছেছে৷ একজনের ভাষায়,‘‘ নাচের মধ্যে দিয়ে যে কেউ ফিট থাকতে পারবে৷ সত্যেই এই নাচ সাহায্য করবে৷'' আরেকজন জানাল, ‘‘যে কেউই এই নাচ নাচতে পারবে৷ আপনাকে শুধু নির্দিষ্ট তাল আর স্টেপিংটা বেছে নিতে হবে৷ আপনি দ্রুত নাচতে চান নাকি ধীরে তাও আপনি ঠিক করে নিতে পারবেন৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নাচ", "বিগ ড্যান্স", "মোটা", "সোফা", "২০১২", "সাম্বা", "ওজোন", "টেম্স" ],
  "automaticKeyPhrases" : [ "" ]
}