{
  "docID" : 15624,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুসা-ইব্রাহীমকে-নিয়ে-আর-অপপ্রচার-নয়/a-17657383",
  "title" : "মুসা ইব্রাহীমকে নিয়ে আর অপপ্রচার নয়",
  "date" : "24.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "মুসা ইব্রাহীমের ‘এভারেস্ট জয়ের’ চার বছর পূর্তিতে আয়োজিত এক অনুষ্ঠানে এ বিষয়ে আর কোনো ‘অপপ্রচার’ না চালানোর আহ্বান জানিয়েছেন বক্তারা৷ তাঁরা বলছেন, মুসাই বাংলাদেশের প্রথম এভারেস্টজয়ী, এ নিয়ে সন্দেহের কোনো অবকাশ নেই৷ শুক্রবার ঢাকার রুশ সাংস্কৃতিক কেন্দ্রে আয়োজিত এ অনুষ্ঠানে মুসা ইব্রাহীমও প্রথম বাংলাদেশি হিসেবে এভারেস্ট জয়ের পক্ষে নানা তথ্য-প্রমাণ উপস্থাপন করেন৷ অনুষ্ঠানে প্রধান অতিথি ছিলেন প্রধানমন্ত্রীর পররাষ্ট্র বিষয়ক উপদেষ্টা ড. গওহর রিজভী৷ ২০১০ সালের ২৩শে মে মুসা ইব্রাহীমের এভারেস্ট জয়ের সহযাত্রী নেপালের নাগরিক লাল বাহাদুর জিরেলও উপস্থিত ছিলেন এই অনুষ্ঠানে৷ লাল বাহাদুর তাঁর বক্তৃতায় বলেন, ‘‘আমার সৌভাগ্য যে আমি মুসার এভারেস্ট জয়ের সহযাত্রী ছিলাম৷ আর এভারেস্টের চূড়ায় পৌঁছানোর পর বাংলাদেশের পতাকা হাতে মুসার ছবি আমিই তুলেছি৷'' তিনি বলেন, এভারেস্ট অভিযানে মুসার জীবন বিপন্ন হতে পারত৷ কিন্তু তিনিই প্রথম বাংলাদেশের পতাকা উড়িয়েছেন এভারেস্টের চূড়ায়৷ এভারেস্ট জয় করে ফিরে এসেছেন৷ মুসা দেশের সম্মান৷ তাঁর সম্মানহানি হয় – এমন কোনো কাজ যেন না করা হয়৷ এভারেস্টে সেই অভিযানের শুরু থেকে শেষ পর্যন্ত পাওয়ার পয়েন্ট প্রেজেন্টেশনের মাধ্যমে অনুষ্ঠানে তুলে ধরেন মুসা ইব্রাহীম৷ তিনি বলেন, ‘‘আমার বাবা একজন মুক্তিযোদ্ধা৷ তিনি যেমন দেশকে স্বাধীন করেছেন৷ আমি তেমনি প্রথম দেশের পতাকা এভারেস্টের চূড়ায় উড়িয়েছি৷ এটা আমার ব্যক্তিগত অর্জন নয়, এটা দেশের অর্জন৷'' মুসা সত্যিই এভারেস্টের চূড়ায় পৌঁছেছিলেন কিনা – তা নিয়ে বাংলাদেশে গুঞ্জন তৈরি হয় ওই অভিযানের পর থেকেই৷ সম্প্রতি নেপাল মাউন্টেনিয়ারিং অ্যাসোসিয়েশনের সাময়িকীতে প্রকাশিত এভারেস্টজয়ীদের একটি তালিকায় মুসা ইব্রাহীমের নাম না থাকায় সেই বিতর্ক আরো জোর পায়৷ তবে সাময়িকীটিতে এভারেস্ট জয়ী বাংলাদেশি এম এ মুহিত সম্পর্কেও ভুল তথ্য রয়েছে৷ মুসা বলেন, ‘‘যাঁরা এই অর্জন নিয়ে অপপ্রচার করছেন, দেশের সম্মানের কথা তাঁদের মাথায় রাখা উচিত৷ সত্য কোনো দিন আড়াল করা যায় না৷ অপপ্রচার চালিয়ে কোনো অর্জন নষ্ট করা যায় না৷'' যুক্তরাষ্ট্রের কলাম্বিয়া বিশ্ববিদ্যালয়ের অধ্যাপক ড. রিচার্ড লাভ, বাংলাদেশ ফুটবল দলের সাবেক অধিনায়ক আমিনুল ইসলাম, রুশ দূতাবাসের ফার্স্ট সেক্রেটারি আলেক্সান্ডার পি. ডেমিন, বাংলাদেশ বিমানের ক্যাপ্টেন এনাম তালুকদার, জাতীয় সংসদের সর্বদলীয় সংসদীয় গ্রুপসমূহের মহাসচিব শিশির শীল, আমাদের গ্রাম-এর পরিচালক রেজা সেলিম এবং সাংবাদিক ও নর্থ আলপাইন ক্লাবের সহ সভাপতি পল্লব মোহাইমেন অনুষ্ঠানে বক্তব্য দেন৷ পল্লব বলেন, ‘‘মুসার পরেও বাংলাদেশের আরো কয়েকজন এভারেস্ট জয় করেছেন৷ কিন্তু মুসার কাছেই এভারেস্ট জয়ের সবচেয়ে বেশি প্রমাণ রয়েছে৷ তারপরও তাকে অপপ্রচারের মুখোমুখি হতে হয়েছে৷ এর চেয়ে দুঃখজনক আর কি হতে পারে৷'' বলা বাহুল্য, তিনি মনে করেন মুসা কিছু লোকের ঈর্ষার শিকার৷ অনুষ্ঠানের প্রধান অতিথির বক্তৃতায় প্রধানমন্ত্রীর পররাষ্ট্র বিষয়ক উপদেষ্টা গওহর রিজভী বলেন, ‘‘মুসা ইব্রাহীম এভারেস্ট জয় করে এখন ইতিহাসের অংশ৷ তিনি দেশকে সম্মানের জয়াগায় নিয়ে গেছের৷ তিনি তরুণদের অনুপ্রেরণার উৎস৷ তাঁর এই অর্জন নিয়ে যাঁরা বিভ্রান্তি ছড়াচ্ছেন তাঁরা দেশকেই অপমান করছের৷ ইতিহাসের ফুটনোটেও তাদের জায়গা হবে না৷' বাংলাদেশের এভারেস্ট জয়ের চার বছর পূর্তি উপলক্ষ্যে সপ্তাহব্যাপী একটি আলোচিত্র প্রদর্শনীরও আয়োজন করা হয়েছে৷ আলোচনা অনুষ্ঠান শেষে এই প্রদর্শনী সবার জন্য উন্মুক্ত করা হয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "জয়", "অপপ্রচার", "জীবন", "নয়", "এভারেস্ট", "বিপন্ন", "গওহর রিজভী", "বাহাদুর" ],
  "automaticKeyPhrases" : [ "" ]
}