{
  "docID" : 15629,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেসামি-স্ট্রিট-এবার-আফগানিস্তানেও/a-16712769",
  "title" : "সেসামি স্ট্রিট এবার আফগানিস্তানেও",
  "date" : "02.04.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "হালুম, ইকরি মিকরি, শিকু, টুকটুকি৷ সিসিমপুরের চরিত্ররা বাংলাদেশের শিশুদের কাছে সুপরিচিত৷ বিশ্বের আরো অনেক দেশেই৷ তবে আফগানিস্তানই বা বাদ যাবে কেন? সেখানে এবার সেসামি স্ট্রিটের দ্বিতীয় মরশুম শুরু হতে চলেছে৷ ভারতীয় ও আফগান প্রযোজকরা নতুনদিল্লিতে বসে মাথা ঘামাচ্ছেন, সেসামি স্ট্রিট পর্যায়ের বিগ বার্ড ও তার বন্ধুবান্ধবদের কিভাবে আফগানিস্তানে আরো জনপ্রিয় করে তোলা যায়৷ নতুন দিল্লিতে, কেননা এই প্রযোজনা ও তার প্রশিক্ষণের জন্য ভারতকে উপকেন্দ্র করা হয়েছে৷ গত ছ'বছর ধরে ভারতে ‘গলি গলি সিম সিম' চলেছে ছোটদের জন্য৷ কাজেই একটি দেশের ধর্মীয় ও সাংস্কৃতিক স্পর্শকাতরতার সঙ্গে মার্কিন সিরিজটিকে কিভাবে খাপ খাইয়ে নিতে হয়, সে বিষয়ে ভারতীয় প্রযোজকদের পর্যাপ্ত অভিজ্ঞতা রয়েছে৷ সেসামি স্ট্রিটের উদ্দেশ্য হল ছোটদের পড়া, লেখা ও অঙ্ক করা শেখানো৷ কিন্তু আফগানিস্তানের মতো একটি সংঘাত পীড়িত দেশে, যেখানে শিশুদের মাত্র ৫০ শতাংশ স্কুলের মুখ দেখে, সেখানে সেসামি স্ট্রিটের গুরুত্ব আরো অনেক বেশি হতে পারে৷ কেননা যে ৫০ শতাংশ শিশু স্কুলের মুখ দেখে না, তাদের কাছে এই ‘‘বগচ-ই-সিমসিম'' বা ‘সেসামি বাগিচা' হলো শিক্ষার একমাত্র উৎস, বলেছেন আফগান সেসামি স্ট্রিট প্রযোজনার উপদেষ্টা সায়েদ ফরহাদ হাশিমি৷ আফগানিস্তানে সেসামি স্ট্রিট শুরু হয় ২০১১ সালে৷ ধর্মীয়ভাবে রক্ষণশীল এই যুদ্ধপীড়িত দেশে অনুষ্ঠানটিকে নানাদিক থেকে গা বাঁচিয়ে চলতে হয়৷ হাশিমির ব্যাখ্যা অনুযায়ী, ‘‘বাবা-মায়েরাই ঠিক করেন, ছোটরা টেলিভিশনে কি অনুষ্ঠান দেখবে৷ বাবা-মায়েদের ভালো না লাগলে তারা টিভি বন্ধ করে দেবেন৷'' কাজেই সেসামি স্ট্রিট প্রযোজকরা সরকার এবং অভিভাবকদের সঙ্গে কন্টেন্ট নিয়ে নিয়মিত আলোচনা করে থাকেন৷ কন্টেন্ট নিয়ে আলোচনার প্রয়োজনটা সহজেই অনুধাবনযোগ্য৷ কাহিনি তৈরি করা হচ্ছে: একটি সাত বছরের আফগান মেয়ে দেশজ ‘আত্তন' নাচ শিখছে৷ তাকে তার ভাইয়ের সঙ্গে প্র্যাকটিস করতে দেওয়ার পরামর্শ দিলেন মিনা শরিফ, আফগান সেসামি স্ট্রিটের ক্যানেডীয়-আফগান প্রযোজক৷ ‘বগচ-ই-সিমসিম'-এর অর্থ যোগাচ্ছে মার্কিন পররাষ্ট্র দপ্তর৷ অনুষ্ঠানটি দেখানো হয় সপ্তাহে চারদিন, দুপুরবেলা৷ প্রথম মরশুমে আফগান চিত্রনাট্য রচয়িতাদের আশঙ্কা ছিল যে, বাবা-মায়েরা হয়ত ছেলেমেয়েদের নাচা পছন্দ না-ও করতে পারেন৷ তাই সেবার তাদের ‘‘ব্যায়াম'' করতে দেওয়া হয়েছিল৷ কিন্তু এবার ভাই আর বোনকে একসঙ্গে নাচতে দিয়ে এবং গোটা পরিবারকে সংশ্লিষ্ট করে একটা অন্য পন্থা বার করা হয়েছে: যার মধ্যে আবার ‘‘জেন্ডার ইকুইটি'' বা নারী-পুরুষের সমানাধিকারের একটা প্রচ্ছন্ন ইঙ্গিতও রাখা হয়েছে৷ আফগানিস্তানের বিভিন্ন প্রদেশের ছেলেমেয়েদের এই শো-তে একত্রিত করে একটি জাতিবৈচিত্র্যের আঙ্গিকও রাখা হয়েছে৷ আফগানিস্তানে সেসামি স্ট্রিটের দর্শকদের মধ্যে প্রায় দশ লক্ষ তিন-থেকে-সাত-বছরের শিশুরা রয়েছে৷ তারাই হল যাকে বলে কিনা টার্গেট অডিয়েন্স৷ কিন্তু শিশুদের সঙ্গে সঙ্গে প্রায়শই গোটা পরিবারটাই টেলিভিশন সেট ঘিরে বসে৷ বিগ বার্ড দেখলে খুশি হতো বৈকি৷ এসি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "স্ট্রিট", "ইকরি", "সেসামি", "মিকরি", "শিকু", "হালুম" ],
  "automaticKeyPhrases" : [ "" ]
}