{
  "docID" : 15626,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাণিজ্যই-কি-গিলে-খেল-অ্যাডভেঞ্চারকে/a-17661500",
  "title" : "বাণিজ্যই কি গিলে খেল অ্যাডভেঞ্চারকে?",
  "date" : "26.05.2014",
  "writter" : "শীর্ষ বন্দোপাধ্যায়, কলকাতা",
  "categories" : [ "ভারত" ],
  "article" : "আরও একজন পর্বতারোহী হারিয়ে গেলেন৷ কিন্তু তার জন্য কি পাহাড়ের নির্মম প্রকৃতিই শুধু দায়ী? প্রথম বাঙালি মহিলা পর্বতারোহী হিসেবে কাঞ্চনজঙ্ঘা শৃঙ্গ জয় করার পরই হারিয়ে গেলেন ছন্দা গায়েন৷ গত বছর বিশ্বের সর্বোচ্চ শৃঙ্গ মাউন্ট এভারেস্ট জয় করে সংবাদের শিরোনামে এসেছিলেন ছন্দা৷ তিনি পশ্চিমবঙ্গের প্রথম মহিলা অসামরিক অভিযাত্রী, যিনি এভারেস্ট জয় করেছিলেন৷ এই বছর ফের একবার ইতিহাস গড়তে মাউন্ট কাঞ্চনজঙ্ঘা অভিযানে যান ৩৫ বছরের ছন্দা৷ তাঁর সঙ্গে ছিলেন আর এক বাঙালি মহিলা পর্বতারোহী টুসি দাস এবং দীপঙ্কর ঘোষ ও রাজীব ভট্টাচার্য নামে দু'জন সহ পর্বতারোহী৷ আগেরবার মাউন্ট এভারেস্ট জয়ের পর, একই অভিযানে মাউন্ট লোৎসে শৃঙ্গ জয় করেন ছন্দা৷ সেটাও ছিল এক রেকর্ড৷ এবারও ৮৫৮৬ মিটার উচ্চতার মাউন্ট কাঞ্চনজঙ্ঘা জয় করার পরদিনই ৮৫০৫ মিটার উচ্চতায় কাঞ্চনজঙ্ঘার তৃতীয় শৃঙ্গ ইয়ালুং কাং জয় করার উদ্দেশ্যে তিনজন শেরপাকে সঙ্গে নিয়ে ছন্দা রওনা হন৷ কিন্তু আবহাওয়া খারাপ হতে শুরু করায় মাঝপথ থেকেই যখন ওঁরা ফিরে আসছেন, তখন এক প্রবল অ্যাভালান্স বা হিম-ধসের মুখে পড়েন সবাই৷ ছন্দা এবং দু'জন শেরপা চাপা পড়ে যান বিপুল পরিমাণ বরফের নীচে৷ একজন মাত্র শেরপা, যিনি বেঁচে ফিরতে পেরেছেন এবং যিনি সেই দুর্ঘটনার একমাত্র প্রত্যক্ষদর্শী, তিনি জানিয়েছেন, ভয়ংকর বেগে ধেয়ে আসা সেই হিম-ধসের প্রবল ধাক্কা স্রেফ উড়িয়ে নিয়ে গিয়েছে ছন্দা এবং দুই শেরপাকে৷ অর্থাৎ এক সপ্তাহ আগে ঘটে যাওয়া সেই চরম দুর্বিপাকের পর জীবিত থাকার কোনো সম্ভাবনাই নেই ছন্দা গায়েনের৷ যে পাহাড় তিনি এত ভালোবাসতেন, যে পাহাড়ের আকর্ষণে তিনি বারবার ছুটে যেতেন, সেই পাহাড়ই সম্ভবত তাঁর শেষ শয্যা হয়েছে৷ সম্ভবত বলতে হচ্ছে, কারণ আবহাওয়া খারাপ থাকার কারণে বার বার উদ্ধার অভিযান শুরু করেও বন্ধ করে দিতে হয়েছে, ফলে এখনও ছন্দা বা তাঁর সঙ্গীরা সরকারিভাবে মৃত নন, নিখোঁজ৷ তবে এখনও অনেকে আশায় আছেন, কোনো এক আশ্চর্য উপায়ে যদি জীবিত থাকতে পারেন ছন্দা গায়েন৷ যদি ওই হিম-ধস এবং তুষারঝড় তাঁকে উড়িয়ে নিয়ে গিয়ে ফেলে থাকে কোনো পাহাড়ের খাঁজে বা কোনো গুহার মধ্যে, যেখানে ছন্দা শ্বাস নেওয়ার জন্য ন্যূনতম অক্সিজেনটুকু পেয়ে যাবেন৷ তা হলে হয়ত ৮০০০ মিটারের ওই উচ্চতায়, ওই প্রবল ঠান্ডার মধ্যে, অভুক্ত থেকেও হয়ত স্রেফ প্রাণশক্তি সম্বল করে আরও কিছুদিন লড়ে যেতে পারলেও পারতে পারেন ছন্দা গায়েন৷ তার মধ্যে যদি পাহাড়ের আবহাওয়ার কোনো উন্নতি হয়, হেলিকপ্টার পৌঁছতে পারে দুর্ঘটনার জায়গায়, অভিজ্ঞ শেরপাদের উদ্ধারকারী দল নামতে পারে জমিতে, তা হলে ছন্দা বেঁচে যেতে পারেন৷ যদিও বিজ্ঞান বলে, ওই দুরূহ উচ্চতায় যেখানে বাতাসে অক্সিজেনের পরিমাণ বেশ কম, পর্যাপ্ত অক্সিজেনের অভাবে এবং প্রচণ্ড ঠান্ডায় শরীর যখন ক্রমশ নিস্তেজ হয়ে আসছে, তখন যত সময় যায়, বেঁচে থাকার সম্ভাবনা ততই কমতে থাকে৷ পর্বতারোহীরা ঠিক সেই কথাই বলছেন যে, এমন প্রতিকূল পরিস্থিতিতে কোনো মিরাকেল বা আশ্চর্য অলৌকিক কিছু ঘটার প্রত্যাশা না রাখাই ভালো৷ কিন্তু অভিজ্ঞ পর্বতারোহীরা কেউ কেউ আরও একটা প্রশ্ন তুলছেন৷ মাউন্ট এভারেস্ট বা মাউন্ট কাঞ্চনজঙ্ঘা অভিযানে যেতে হলে যে পরিমাণ অভিজ্ঞতা একজন পর্বতারোহীর ঝুলিতে থাকা দরকার, আজকের অভিযাত্রীদের সবার কি সেই পাথেয় থাকে? এই কাণ্ডজ্ঞানহীনতার জন্য নবীন অভিযাত্রীদের নয়, বরং তাঁরা দুষছেন পর্বতারোহণের বাণিজ্যিকরণকে, যা একজন সাধারণ হাইকার বা ট্রেকারকেও এই মিথ্যে নিশ্চয়তা দেয় যে পৃথিবীর দুর্গমতম শৃঙ্গ জয় করাও আসলে খুব শক্ত কাজ নয়, যদি তার আর্থিক চাপ নেওয়ার সামর্থ্য অভিযাত্রীদের থাকে৷ বিষয়টা ঠিক কী রকম? এক অভিযাত্রী বললেন, আগে তাঁদের দলের সঙ্গে শেরপারা থাকতেন মূলত ভারি মাল বহন করা এবং পাহাড়ের গতিপ্রকৃতি বুঝতে সাহায্য করার জন্য৷ কিন্তু দুর্গম পর্বতশিরার গায়ে তাঁবু খাটানো থেকে শুরু করে পাথরে খুঁটি পুঁতে, দড়ি ফেলে যাত্রাপথ ঠিক করা বা গভীর খাদ পার হওয়া, হিমবাহের চরিত্র বুঝে তার উপর দিয়ে যাওয়া – সব অভিযাত্রীরাই করতেন৷ এই সমস্ত কাজের জন্য তাঁদের নিজেরকে প্রশিক্ষিত, অভিজ্ঞ করে তুলতে হতো৷ কিন্তু এখন যেটা হয়, শেরপাদের তৈরি বিভিন্ন বাণিজ্যিক পর্বতারোহণ সংস্থা আছে, যারা অর্থের বিনিময়ে এইসব কাজের দায়িত্ব নিয়ে নেয়৷ বেস ক্যাম্প তৈরি, খাওয়া-ঘুমের ব্যবস্থা থেকে শুরু করে অ্যাডভান্স ক্যাম্প বা সামিট ক্যাম্প আগে থেকে তৈরি রাখা, যাত্রাপথ তৈরি রাখা, এসব শেরপারাই আগে থেকে তৈরি রাখেন৷ একজন অভিযাত্রী কেবল নিজের সুবিধেমত এক ক্যাম্প থেকে আরেক ক্যাম্পে, সেখান থেকে শৃঙ্গের মাথায় পৌঁছে নিরাপদে ফিরে আসেন৷ এতে হয়ত তাঁদের সাফল্যের টুপিতে নতুন পালক যোগ হয়, কিন্তু পথের যে শিক্ষা, সেটা ওই অভিযাত্রীদের অধিকাংশের কাছে অধরাই থেকে যায়৷ ছন্দা গায়েন তাঁর এবারের কাঞ্চনজঙ্ঘা অভিযানের জন্য ৩৫ লক্ষ টাকা খরচ করেছিলেন, যে টাকার কিছুটা নিজের গয়না বাঁধা দিয়ে, কিছুটা স্পন্সরশিপের মাধ্যমে জোগাড় করেছিলেন৷",
  "manualKeyPhrases" : [ "দায়ী", "কাঞ্চনজঙ্ঘা", "পর্বতারোহী", "মাউন্ট এভারেস্ট", "পাহাড়", "হারিয়ে গেলেন", "ছন্দা গায়েন" ],
  "automaticKeyPhrases" : [ "" ]
}