{
  "docID" : 15632,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাসপাতাল-থেকে-কারাগারে-লিমন/a-15047178",
  "title" : "হাসপাতাল থেকে কারাগারে লিমন",
  "date" : "03.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লিমনকে হাসপাতাল থেকে তুলে নিয়ে আদালতে হাজির করল পুলিশ৷ আদালত লিমনকে জেল হাজাতে পাঠানোর নির্দেশ দিয়েছে৷ আল-কায়দা শীর্ষ নেতা ওসামা বিন লাদেনের মৃত্যুর খবর ছাড়াও লিমন ইস্যু নিয়ে তোলপাড় গণমাধ্যমে৷ কারাগারে লিমন! ঢাকা থেকে প্রকাশিত বুধবারের পত্রিপত্রিকায় মূল নজর অবশ্যই লাদেন৷ তবে এর বাইরে যে খবরটি শিরোনাম হচ্ছে, তা হলো লিমনকে নিয়ে পুলিশের দৌঁড়ঝাপ৷ দৈনিক প্রথম আলো এই বিষয়ে লিখেছে, ‘ব্যাথায় কাতর লিমন কারাগারে'৷ কিছুদিন আগে ঝালকাঠির বাসিন্দা লিমনের পায়ে গুলি করেছিল ব়্যাব৷ এতে তার বাম পা কেটে ফেলতে হয়েছে৷ ব়্যাবের দাবি, লিমন সন্ত্রাসী৷ আর গণমাধ্যম বলছে, সে নেহাত একজন শিক্ষার্থী৷ মঙ্গলবার সেই লিমনকে ঢাকার হাসপাতাল থেকে তুলে নিয়ে ঝালকাঠি'র আদালতে হাজির করা হয়৷ এরপর আদালতে তাকে জেল হাজতে পাঠানোর নির্দেশ দেয়৷ লিমন এবং তার পরিবারের দাবি, লিমনের চিকিৎসা শেষ হওয়ার আগেই তাকে হাসপাতাল থেকে নিয়ে যাওয়া হয়েছে৷ গ্রামীণ ব্যাংক এবং অধ্যাপক ইউনূস ‘স্পষ্ট ধারণা ছাড়াই প্রতিবেদন দিয়েছে কমিটি', শিরোনাম করেছে বিডিনিউজ টোয়েন্টিফোর ডটকম৷ কয়েকদিন আগে গ্রামীণ ব্যাংক বিষয়ে প্রতিবেদন সরকারের কাছে জমা দিয়েছে এ সংক্রান্ত পর্যালোচনা কমিটি৷ এর প্রতিক্রিয়ায় মঙ্গলবার গ্রামীণ ব্যাংক জানায়, এটি কোনো সরকারি ব্যাংক নয়৷ অধ্যাপক মুহাম্মদ ইউনূসও সরকারি কর্মচারি নন৷ গ্রামীণ ব্যাংকের বিধি লঙ্ঘনের যে অভিযোগ প্রতিবেদনে এসেছে, তাও তথ্যভিত্তিক নয়৷ এছাড়া অধ্যাপক ইউনূসকে গ্রামীণ ব্যাংক থেকে অপসারণ বিষয়ক শুনানি আবারো পিছিয়েছে৷ এই বিষয়ে দৈনিক যুগান্তরের শিরোনাম, ইউনূসের আবেদনের উপর শুনানি ফের মুলতবি৷ ওসামা বিন লাদেন দৈনিক কালের কণ্ঠ এবং দৈনিক সমকাল উভয়ের মূল শিরোনাম লাদেন৷ দৈনিক কালের কণ্ঠ লিখেছে, ‘‘যেভাবে সাগরে বিলীন ওসামা বিন লাদেন''৷ লাদেনকে সাগরে সমাহিত করার যে খবর শোনা যাচ্ছে, তার বিস্তারিত বিবরণ প্রকাশ করেছে কালের কণ্ঠ৷ আন্তর্জাতিক সংবাদমাধ্যমের বরাতে পত্রিকাটির ভাষ্য হচ্ছে, ‘‘সৌদি আবরসহ কয়েকটি দেশের কাছে মৃতদেহ গ্রহণ করার প্রস্তাব দেওয়া হলেও কোনো সাড়া পাওয়া যায়নি৷ শেষ পর্যন্ত লাশ সাগরে সমাহিত করার সিদ্ধান্ত হয়৷'' একই বিষয়ে দৈনিক সমকালের মূল শিরোনাম, ‘বিপদে পাকিস্তান৷ তালেবানের হিটলিস্টে জারদারি, পাকিস্তানিদের জন্য মার্কিন ভিসা বন্ধ'৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "পুলিশ", "লাদেন", "লিমন", "ওসামা বিন লাদেন", "হাসপাতাল" ],
  "automaticKeyPhrases" : [ "" ]
}