{
  "docID" : 15630,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হারানো-পা-ফেরত-চায়-লিমন/a-15063572",
  "title" : "হারানো পা ফেরত চায় লিমন",
  "date" : "10.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব়্যাবের ‘কথিত বন্দুকযুদ্ধে’ আহত লিমন অবশেষে মুক্তি পেল৷ তবে, ঘরে ফিরতে পারছে না সে, পা হারানোয় আরো কিছুদিন থাকতে হবে হাসপাতালে৷ এদিকে, উত্তপ্ত রাজনৈতিক অঙ্গন৷ মধ্যবর্তী নির্বাচন চায় বিরোধী দল৷ মুক্তি পেল লিমন ব়্যাবের গুলিতে বাম পা হারানো লিমন অবশেষে মুক্তি পেয়েছে৷ একাধিক জাতীয় দৈনিক এবং সংবাদসংস্থা এই খবরটিকে বিশেষ গুরুত্ব সহকারে প্রকাশ করেছে৷ দৈনিক সমকাল লিখেছে, ‘জামিনে মুক্ত লিমন'৷ প্রায় দেড় মাস হাসপাতালের কারাকক্ষে বন্দি থাকার পর সোমবার বিকেলে মুক্ত হয় লিমন৷ মুক্ত হলেও অসুস্থতার কারণে লিমনকে হাসপাতালেই থাকতে হচ্ছে৷ এই বিষয়ে দৈনিক প্রথম আলো'র শিরোনাম, ‘লিমন মুক্তি পেলেও মুক্ত নয়'৷ লিমনের বিছানার পাশে এখন আর পুলিশ নেই, কারারক্ষী নেই৷ কিন্তু তবুও বাড়ি ফিরে যাওয়ার সুযোগ পাচ্ছে না সে৷ বরং এক পা হারিয়ে লিমন এখন পঙ্গু, আরো কিছুদিন তাকে থাকতে হবে হাসপাতালে৷ মুক্তির পর লিমন বলেছে, ‘‘আমার দুটি পা ছিল৷ ব়্যাব আমার একটি পা কেন কেড়ে নিল৷ আমি সরকারের কাছে আমার হারানো পা ফেরত চাই৷'' মধ্যবর্তী নির্বাচন চায় বিএনপি দৈনিক কালের কণ্ঠসহ কয়েকটি পত্রিকা জানিয়েছে এই খবর৷ শিরোনাম, ‘আন্দোলনের মাধ্যমে মধ্যবর্তী নির্বাচনে বাধ্য করা হবে'৷ মধ্যবর্তী নির্বাচনের লক্ষ্যে তিনদিনের নতুন কর্মসূচি ঘোষণা করেছে বিএনপি৷ বর্তমান সরকারকে মেয়াদ শেষ হওয়ার আগেই পদত্যাগ করাতে সোমবার সারা দেশে সমাবেশ করে বিরোধী দল৷ একই বিষয়ে দৈনিক ইত্তেফাক লিখেছে, ‘মধ্যবর্তী নির্বাচন আদায় করে ছাড়ব: বিএনপি'৷ ঢাকায় সমাবেশে বিএনপি নেতা মির্জা ফখরুল ইসলাম আলমগীর দাবি করেন, এই সরকারকে জনগণ আর ক্ষমতায় দেখতে চায় না৷ আবারো অস্থিরতা ‘পুঁজি হারিয়ে বিনিয়োগকারীর আত্মহত্যা: বিক্ষোভ অনশন' - শিরোনাম করেছে দৈনিক যুগান্তর৷ সোমবার দিনের শুরুতে ঢাকার শেয়ারবাজারে চরম বিপর্যয় নেমে আসে৷ এসময় বিনিয়োগকারীরা বিক্ষোভ করে এবং অনশন শুরু করে৷ তারা ২৪ ঘণ্টার মধ্যে অর্থমন্ত্রীর পদত্যাগও দাবি করে৷ তবে বিকেলের দিকে শেয়ারবাজারে ইতিবাচক ধারা ফিরে এলে অনশন শেষ হয়৷ এছাড়া, রবিবার এক বিনিয়োগকারী পুঁজি হারিয়ে আত্মহত্যা করেছে বলেও জানিয়েছে দৈনিক যুগান্তর৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পুলিশ", "আত্মহত্যা", "আহত", "মধ্যবর্তী নির্বাচন", "বিএনপি", "ব়্যাব", "লিমন" ],
  "automaticKeyPhrases" : [ "" ]
}