{
  "docID" : 15631,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিমনকে-নিয়ে-পুলিশের-দৌড়ঝাঁপ-থামালো-হাইকোর্ট/a-15054320",
  "title" : "লিমনকে নিয়ে পুলিশের দৌড়ঝাঁপ থামালো হাইকোর্ট",
  "date" : "06.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ব়্যাবের গুলিতে আহত লিমনকে নিয়ে পুলিশের ঢাকা-ঝালকাঠি-বরিশাল দৌড়ঝাঁপের ইতি ঘটতে চলেছে৷ হাইকোর্ট তাকে অর্ন্তবর্তীকালীন জামিন প্রদান করেছেন৷ ইউনূসকে অপসারণ সংক্রান্ত সুপ্রিম কোর্টে আপিল আবেদন খারিজ হয়ে গেছে৷ গণমাধ্যমের মূল নজরে লাদেন, লিমন বিন লাদেনকে হত্যার নানা দিক ঢাকার পত্রিকাগুলোতে গুরুত্ব সহকারে প্রকাশ হচ্ছে৷ তবে, এর বাইরে আলোচনায় লিমন৷ দৈনিক প্রথম আলো জানিয়েছে, ‘জামিন পেল লিমন'৷ ব়্যাবের গুলিতে বাম পা হারানো লিমনকে অর্ন্তবর্তীকালীন জামিন দিয়েছেন হাইকোর্ট৷ বর্তমানে লিমন বরিশাল মেডিক্যাল কলেজে চিকিৎসাধীন আছেন৷ তবে, সে ঢাকার হাসপাতালে ফিরে আসতে চায়৷ একই বিষয়ে দৈনিক সমকাল লিখেছে, ‘হাইকোর্টের রুল: বিচার বিভাগীয় তদন্ত কমিশন কেন নয়'৷ ব়্যাবের সঙ্গে কথিত বন্দুকযুদ্ধে লিমন গুলিবিদ্ধ হওয়ার ঘঠনার সুষ্ঠু তদন্ত দাবি করেছেন আইনজীবীরা৷ এছাড়া, সরকারি খরচে লিমনকে তার ইচ্ছা অনুযায়ী হাসপাতালে চিকিৎসার ব্যবস্থা করতে বলেছেন আদালত৷ ইউনূস-এর আইনি লড়াই দৈনিক যুগান্তরসহ সকল পত্রিকায় এই খবরটি গুরত্ব সহকারে প্রকাশ করা হয়েছে৷ শিরোনাম, ‘ড. ইউনূস এর রিকল আবেদনও খারিজ'৷ বৃহস্পতিবার সুপ্রিম কোর্টের আপিল বিভাগ গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা অধ্যাপক ইউনূস এর একটি আবেদন নাকচ করে দিয়েছেন৷ গত মার্চে গ্রামীণ ব্যাংকের ব্যবস্থাপনা পরিচালক পদ থেকে ইউনূসকে অপসারণের নির্দেশ দেয় বাংলাদেশ ব্যাংক৷ এই নির্দেশের প্রতিবাদে আদালতে গিয়েছিলেন নোবেল জয়ী৷ তবে, বৃহস্পতিবার সুপ্রিম কোর্টের আপিল বিভাগে আইনি লড়াইয়ে কার্যত হারলেন তিনি৷ একই বিষয়ে বাংলানিউজ টোয়েন্টিফোর ডটকম এর শিরোনাম, ‘আইন বুঝতে আমাকে আবার বিশ্ববিদ্যালয়ে ভর্তি হতে হবে: বলেছেন ড. কামাল হোসেন'৷ এই আইনজীবী বলেন, হাইকোর্ট বিভাগের মতো আপিল বিভাগেও ড. ইউনূসকে সাংবিধানিক অধিকার থেকে বঞ্চিত করা হয়েছে৷ ‘কাঠগড়ায় যুক্তরাষ্ট্র' দৈনিক কালের কণ্ঠ লিখেছে, ‘কাঠগড়ায় যুক্তরাষ্ট্র: বিন লাদেন হত্যা মিশনের সব নথি প্রকাশ করতে যুক্তরাষ্ট্রের প্রতি আহ্বান জানিয়েছে জাতিসংঘ'৷ পত্রিকাটির দাবি, নিরস্ত্র অবস্থায় আল-কায়দা নেতা লাদেনকে গুলি করার বৈধতা নিয়ে বিশ্বজুড়ে শুরু হয়েছে জোর বিতর্ক৷ একই বিষয়ে দৈনিক ইত্তেফাক-এর শিরোনাম, ‘প্রথম গুলি খেয়ে ছোটাছুটি শুরু করেন লাদেন!' আন্তর্জাতিক গণমাধ্যমের বরাতে ইত্তেফাকের ভাষ্য হচ্ছে, লাদেনকে প্রথমে বুকে গুলি করা হয়৷ এরপর তার কপালে, বাম চোখের ঠিক উপরে দ্বিতীয় গুলি করে মার্কিন বাহিনী৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "আল কায়দা", "জামিন", "লাদেন", "লিমন", "হত্যা", "হাইকোর্ট", "আইনি লড়াই" ],
  "automaticKeyPhrases" : [ "" ]
}