{
  "docID" : 15658,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কারখানায়-অগ্নিকাণ্ড-মঙ্গলবার-জাতীয়-শোক/a-16405455",
  "title" : "কারখানায় অগ্নিকাণ্ড: মঙ্গলবার জাতীয় শোক",
  "date" : "26.11.2012",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের আশুলিয়ায় তৈরি পোশাক কারখানায় আগুনে নিহতদের মধ্যে ৫৭ জনের পরিচয় মেলেনি৷ তাদের পরিচয় জানতে ডিএনএ টেস্টের উদ্যোগ নেয়া হয়েছে৷ বাকিদের লাশ তাদের পরিবারের কাছে হস্তান্তর করা হয়েছে৷ তাজরিন ফ্যাশনস'এ আগুনের পর উদ্ধার অভিযান শেষ হলেও সব লাশের পরিচয় মিলছেনা৷ আগুনে লাশ পুড়ে বিকৃত হয়ে যাওয়ায় এই পরিস্থিতির সৃষ্টি হয়েছে৷ পরিচয় নিশ্চিত হওয়ার পর ৫৩টি লাশ তাদের পরিবারের কাছে হস্তান্তর করা হয়েছে৷ পরিচয় না মেলা লাশগুলো আঞ্জুমান মুফিদুল ইসলামের সহায়তায় দাফনের সিদ্ধান্ত হয়েছে৷ তবে পরে যাতে পরিচয় জানা যায়, এজন্য ডিএনএ পরীক্ষার ব্যবস্থা নেয়া হয়েছে৷ লাশের ডিএনএ'র সঙ্গে যাদের পরিবারের সদস্যরা নিখোঁজ আছেন, তাদের ডিএনএ মিলিয়ে দেখা হবে৷ ঢাকা মেডিক্যাল কলেজ হাসপাতালের ফরেনসিক বিভাগের প্রধান অধ্যাপক ড. মোখলেসুর রহমান জানান, লাশের হাড় অথবা দাঁতের ডিএনএ নমুনা নেয়া হবে৷ ঢাকার অতিরিক্ত জেলা প্রশাসক আবুল ফজল মীর জানান, লাশ, কবর এবং ডিএনএ'র নমুনার একই নম্বর থাকবে৷ ফলে পরবর্তীতে সনাক্ত করা সহজ হবে৷ সোমবার মন্ত্রিসভার বৈঠকে মঙ্গলবার জাতীয় শোক পালনের সিদ্ধান্ত হয়েছে৷ আশুলিয়া পোশাক কারখানায় ১১০ জন এবং চট্টগ্রামে ফ্লাইওভারের গার্ডার ভেঙে ১৩ জন নিহত হওয়ার ঘটনায় এই শোক পালনের সিদ্ধান্ত হয়েছে বলে জানিয়েছেন মন্ত্রিপরিষদ সচিব মোশাররফ হোসেন ভূঁইয়া৷ মঙ্গলবার সারা দেশের পোশাক কারখানা বন্ধ থাকবে৷ জাতীয় পতাকা থাকবে অর্ধনমিত৷ এদিকে আশুলিয়া এলাকায় সোমবার পোশাক শ্রমিকরা বিক্ষোভ করেছেন৷ তারা পোশাক শ্রমিকদের নিরাপত্তার দাবিতে সড়ক অবরোধ করেন৷ আশুলিয়ার আগুনের একদিন পর সোমবার ঢাকার দক্ষিণে আরেকটি পোশাক কারখানায় আগুন লাগে৷ ৩ ঘন্টার চেষ্টায় আগুন নিয়ন্ত্রণে আসে৷ আগুনে ১০ জন আহত হলেও কেউ নিহত হননি বলে জানিয়েছেন ফায়ার সার্ভিসের মহাপরিচালক ব্রিগেডিয়ার জেনারেল আবু নাঈম মো. শাহীদুল্লাহ৷",
  "manualKeyPhrases" : [ "ঢাকা", "কারখানা", "তাজরিন ফ্যাশনস", "পোশাক কারখানা", "ডিএনএ", "জাতীয় শোক", "লাশ" ],
  "automaticKeyPhrases" : [ "" ]
}