{
  "docID" : 15650,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিচার-হবে-মঈনুদ্দীন-ও-আশরাফুজ্জামানের-অনুপস্থিতিতেই/a-16966706",
  "title" : "বিচার হবে মঈনুদ্দীন ও আশরাফুজ্জামানের অনুপস্থিতিতেই",
  "date" : "22.07.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুদ্ধাপরাধ মামলার দুই আসামি ব্রিটেন প্রবাসী চৌধুরী মঈনুদ্দীন ও আ্যমেরিকা প্রবাসী আশরাফুজ্জামানকে আইনি প্রক্রিয়ায় ফিরিয়ে আনার সুযোগ নেই৷ তাই তাঁরা স্বেচ্ছায় না আসলে তাঁদের অনুপস্থিতিতেই বিচার শুরু হবে৷ চৌধুরী মঈনুদ্দীন এবং আশরাফুজ্জামানের বিরুদ্ধে প্রধান অভিযোগ যে তাঁরা একাত্তরে বুদ্ধিজীবী হত্যাকাণ্ডে অংশ নেন৷ তখন ঢাকা বিশ্ববিদ্যালয়ের এই দু'জন ছাত্র আলবদর বাহিনীর সদস্য হিসেবে ১৪ই ডিসেম্বর বিশ্ববিদ্যালয়ের আবাসিক এলাকা থেকে শিক্ষকদের ধরে নিয়ে যেতে সরাসরি সহায়তা করেন৷ গত ২৪শে জুন তাঁদের বিরুদ্ধে আনুষ্ঠানিক অভিযোগ গ্রহণ করে মানবতাবিরোধী আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল৷ তাঁদের বিরুদ্ধে ১১টি মানবতাবিরোধী অভিযোগ আনা হয়েছে৷ চৌধুরী মঈনুদ্দীন ও আশরাফুজ্জামান – দু'জনই এখন প্রবাসী৷ ট্রাইব্যুনালের তদন্ত দলের প্রধান আব্দুল হান্নান খান ডয়চে ভেলেকে জানান, তাঁদের দু'জনের বিরুদ্ধেই ট্রাইব্যুনাল গ্রেপ্তারি পরওয়ানা জারি করেছে৷ এর আগে চৌধুরী মঈনুদ্দীন ট্রাইব্যুনালে হাজির হওয়ার কথা বলেছিলেন৷ তবে সম্প্রতি তিনি একটি বিদেশি সংবাদমাধ্যমকে বলেছেন যে, তিনি বাংলাদেশে আসবেন না৷ ওদিকে, আশরাফুজ্জামানও কোনো সাড়া দিচ্ছেন না৷ তাই তাঁদের দু'জনের অনুপস্থিতেই বিচার শুরু হবে৷ হান্নান খান জানান, চৌধুরী মঈনুদ্দীন লন্ডনে আছেন৷ তিনি সেখানকার নাগরিকত্ব পেয়েছেন বলে জানা গেছে৷ আর আশরাফুজ্জামান থাকেন নিউ ইয়র্কে৷ তাঁরা দু'জনই প্রবাসে ইসলামিক সেন্টার নামে একটি প্রতিষ্ঠানের সঙ্গে জড়িত৷ তাঁদের বিরুদ্ধে জারি করা গ্রেপ্তারি পরওয়ানা ১৫ দিনের মধ্যে ফেরত আসার কথা৷ তারপরই বিচার কাজ শুরু হবে৷ হান্নান খানের কথায়, তাঁদের অনুপস্থিতিতে এই বিচার কাজ শেষ হওয়ার আগ পর্যন্ত তাঁদের ফিরিয়ে আনার প্রক্রিয়া শুরু করার তেমন কোনো আইনগত সুযোগ নেই৷ তিনি বলেন, রায়ে তাঁদের দণ্ড হলে যুক্তরাজ্য এবং যুক্তরাষ্ট্রের সঙ্গে দ্বিপাক্ষিক আলোচনার মাধ্যমে তাঁদের ফিরিয়ে আনার প্রক্রিয়া শুরু করা যাবে৷ এর কারণ, ঐ দু'টি দেশের সঙ্গে বাংলাদেশের বন্দি বিনিময় চুক্তি নেই৷ এছাড়া, মঈনুদ্দীন ব্রিটেনের নাগিরিকত্ব পাওয়ায় বিষয়টি বেশ জটিল৷ তাই শাস্তি হলে এ ব্যাপারে ইন্টারপোলের সহযোগিতাও নেয়া যাবে৷ তবে তাঁদের শেষ পর্যন্ত ফেরত আনা যাবে কিনা – তা সময়ই বলে দেবে বলে জানান তিনি৷ যুদ্ধাপরাধ ট্রাইব্যুনালের তদন্ত দলের প্রধান আব্দুল হান্নান খান বঙ্গবন্ধু হত্যা মামলারও তদন্ত সমন্বয়কারী কর্মকর্তা ছিলেন৷ তিনি বলেন, বঙ্গবন্ধু হত্যা মামলায় বজলুল হুদা এবং মহিউদ্দিন আহমেদকে বিদেশ থেকে ফেরত আনা হয়েছিল মামলার রায়ের পর৷ এঁদের মধ্যে বজলুল হুদাকে ব্যাংকক থেকে ফেরত আনা হয় দ্বিপাক্ষিক আলোচনার ভিত্তিতে৷ আর মহিউদ্দিন আহমেদ অ্যামেরিকায় রাজনৈতিক আশ্রয় চেয়েছিলেন৷ কিন্তু তাঁর আবেদন গ্রহণ না হওয়ায় তাঁকে বাংলাদেশে ফেরত পাঠায় মার্কিন সরকার৷",
  "manualKeyPhrases" : [ "প্রবাসী", "ট্রাইব্যুনাল", "বিচার", "মঈনুদ্দীন", "আশরাফুজ্জামান", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}