{
  "docID" : 15651,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোন-পথে-যাচ্ছে-ভারত-বাংলাদেশ-সম্পর্ক/a-17464560",
  "title" : "‘কোন পথে যাচ্ছে ভারত-বাংলাদেশ সম্পর্ক?’",
  "date" : "28.02.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "এ বছরেই সাধারণ নির্বাচন ভারতের৷ এখন পর্যন্ত জরিপে বিজেপি জয়ী হতে পারে বলে ধারণা করা হচ্ছে৷ বিজেপি জয়ী হলে নরেন্দ্র মোদী হবেন ভারতের প্রধানমন্ত্রী৷ তখন ভারত-বাংলাদেশ সম্পর্ক কেমন হবে এ নিয়ে ব্লগে উঠে এসেছে প্রতিক্রিয়া৷ সামহয়্যার ইন ব্লগে আরিফ রুবেল লিখেছেন, ‘‘ভারতের কট্টর হিন্দুবাদী রাজনৈতিক সংগঠন বিজেপি মনোনীত প্রার্থী নরেন্দ্র মোদীর সমর্থন ও জনপ্রিয়তা ক্ষমতাসীন কংগ্রেস নেতৃত্বাধীন জোট মনোনীত প্রার্থী রাহুল গান্ধীর জনপ্রিয়তার তুলনায় ৩০ শতাংশ বেশি৷ তাই ভারতের পরবর্তী প্রধানমন্ত্রী হওয়ার পথে মোদী অনেকখানি এগিয়ে৷ ফলে আগামী পাঁচ বছর ভারতের ক্ষমতায় মোদীর নেতৃত্বে কট্টর সাম্প্রদায়িক সংগঠনটি থাকবে ধারণা করা যায়৷'' দ্বিতীয় দফা উপজেলা নির্বাচনের কথা উল্লেখ করে আরিফ লিখেছেন, ‘‘এই নির্বাচনেও জামায়াত-বিএনপি নেতৃত্বাধীন ঊনিশ দলীয় জোটের প্রার্থীরাই এগিয়ে আছেন৷ ৫ই জানুয়ারীর নির্বাচনের পর আওয়ামী লীগের সরকার গঠন এবং সেটা এখন পর্যন্ত টিকিয়ে রাখার ক্ষেত্রে পর্দার আড়ালে মূখ্য ভূমিকা পালন করছে ভারত৷ ভারত তার নিজের স্বার্থেই বাংলাদেশে তাদের প্রতি বন্ধুভাবাপন্ন দলকেই ক্ষমতায় দেখতে চায় এবং তারা জামায়াত এবং তার জোটসঙ্গী বিএনপিকে এই ক্ষেত্রে ঠিক বিশ্বাস করতে পারে না৷'' আরিফ লিখেছেন, ‘‘মোদীদের উগ্র সাম্প্রদায়িক রাজনীতির পালে হাওয়া দিতে হলে বাংলাদেশের হিন্দুদের নির্যাতিত হতে হবে এবং বাংলাদেশে ভারতবিরোধীদের ক্ষমতায় থাকতে হবে যাতে করে সেটা দেখিয়ে মোদীরা তাদের জু জু বুড়ির রাজনীতি চালিয়ে যেতে পারে৷ এখানটাতেই জামায়াতসহ অপর ধর্মভিত্তিক সংগঠনগুলোর সাথে বিজেপির ঐক্য৷'' তিনি মনে করেন ভারতে মুসলমানরা নির্যাতিত হলে বাংলাদেশে তাদের রাজনীতি শক্তিশালী হবে এবং বিজেপি ক্ষমতায় থাকলেই এমনটা হওয়ার সম্ভাবনা বেশি৷ আরিফের মত, ‘‘বাংলাদেশে আগামীতে ঠিক কবে পরবর্তী নির্বাচন হবে সেটা অনেকাংশেই নির্ভর করবে ভারতের নির্বাচনে কারা জয়লাভ করছে তার উপর৷ যদি মোদী নির্বাচিত হন এবং বাংলাদেশের সাথে সম্পর্কের ক্ষেত্রে তাদের কংগ্রেসের পথ ভিন্ন অন্য কোনো পরিকল্পনা থাকে সেক্ষেত্রে বাংলাদেশের বর্তমান সরকারের অস্তিত্বও হুমকিতে পড়বে এবং সেই সাথে ভারত, বাংলাদেশসহ এই অঞ্চলে আঞ্চলিক সন্ত্রাসবাদী ও জঙ্গিবাদীরাও মাথাচারা দিয়ে উঠবে৷ আমার ব্লগে আরিফুল ইসলাম লিখেছেন ক্রীড়াঙ্গনে রাজনীতি নিয়ে৷ তিনি লিখেছেন, ‘‘খেলাধুলার মতো বিনোদনের সাথে রাজনৈতিক প্রসঙ্গ টানা আমি ঘৃণা করি কিন্তু বাধ্য হয়ে লিখতে হচ্ছে৷ যখন আমাদের দেশে রাজনৈতিক অরাজকতার জন্য এশিয়া কাপ ও টি টোয়িন্টি কাপ হওয়া নিয়ে সংশয় ছিল, তখন প্রচার হতে লাগল ভারতীয়রা আমাদের দেশ থেকে এই দুটি টুর্নামেন্ট নিজেদের দেশে নিতে চাচ্ছে, হাসিনা ইচ্ছা করে অরাজকতা সৃষ্টি করে ভারতকে এই উপহার দিচ্ছেন, কিন্তু যখন ভারতই আমাদের দেশে এই টুর্নামেন্ট দুটি হওয়ার ব্যবস্থা করল তখন কেউ কথা বলে না৷'' তিনি মনে করেন, শ্রীনির্বাসনের লোভ হচ্ছে টাকার উপর আর সেটার জন্য সে টেষ্ট ক্রিকেটকে বিভাজন করতে চাইছিল৷ আরিফুল ইসলাম লিখেছেন, ‘‘সাকিব যে অপরাধ করেছে তা নিঃসন্দেহ ক্ষমার অযোগ্য৷ এখানেও কেউ কেউ বলছে, সাকিবকে বাদ দেয়াটা ভারতের চক্রান্ত, বিসিবি সাকিববিহীন ম্যাচটি ভারতকে উপহার দিতে চায়, মানে সাকিব একাই ভারতকে হারিয়ে দেবে৷'' তিনি প্রশ্ন রেখেছেন, ‘‘বলুন এদের কি বলা যায়?'' সংকলন: অমৃতা পারভেজ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রধানমন্ত্রী", "নির্বাচন", "সাকিব", "মোদী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}