{
  "docID" : 15673,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্ষতিকর-খনিজ-পদার্থ-অ্যাসবেসটস-এর-ব্যবহার-নিষিদ্ধকরণ/a-15227518",
  "title" : "ক্ষতিকর খনিজ পদার্থ অ্যাসবেসটস-এর ব্যবহার নিষিদ্ধকরণ",
  "date" : "12.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "স্বাস্থ্যের ঝুঁকির কারণে অ্যাসবেসটস-নামের আঁশযুক্ত খনিজ পদার্থটি ২০০৫ সাল থেকে ইউরোপীয় ইউনিয়নে নিষিদ্ধ করা হয়েছে৷ তবে এখনও অ্যাসবেসটস বাড়িঘর তৈরির ব্যাপারে এক জনপ্রিয় সামগ্রী৷ বিশ্বব্যাপী অ্যাসবেসটস-এর ব্যবহার নিষিদ্ধ করার ব্যাপারে সোচ্চার বহু দেশ৷ বাড়িঘর থেকে এই ক্ষতিকর পদার্থ দূর করা এক লাভজনক ব্যবসাও৷ তাই রাশিয়া, ক্যানাডা, ব্রাজিল, জিম্বাবুয়ে, চীন এবং দক্ষিণ আফ্রিকায় এখনও পাওয়া যায় এই খনিজ দ্রব্য৷ জার্মানির পশ্চিমে ভুপার্টাল-বার্মেন শহরের এক স্থাপনার চিমনি থেকে অ্যাসবেসটস দূর করার প্রক্রিয়াটা দেখা যাক৷ এজন্য ১৩০ মিটার উঁচু এই ভবনটির চারিদিকে নেয়া হয়েছে কঠোর নিরাপত্তা৷ শক্ত মাচা ও ফয়েল দিয়ে ঘিরে রাখা হয়েছে দালানটি৷ প্রকৌশলী সংস্থা এক্সপোনেন্টের মারকুস রোস্ট এই প্রসঙ্গে বলেন, ‘‘সমস্ত ব্যাপারটা একটা নিম্নচাপ দিয়ে ঘটানো হয়৷ তার মানে বাইরের চেয়ে ভেতরে বায়ুর চাপ নিম্নে রাখা হয়৷ তাই কোথাও ফুটো থাকলে অ্যাসবেসটসযুক্ত বিষাক্ত বাতাস বাইরে যেতে পারেনা৷ বাইরের বাতাসও ভেতরে ঢুকতে পারেনা৷ এভাবে অ্যাসবেটসের ধুলো নিয়ন্ত্রণে থাকে৷'' দৃশ্যটাকে অনেকটা পারমানবিক দুর্ঘটনার পরে উদ্ধার তত্পরতার সঙ্গে তুলনা করা যায়৷ এখানেও শ্রমিকরা দেয়াল থেকে অ্যাসবেসটস চেঁছে ফেলার সময় নিরাপত্তামূলক পোশাক, পুরু গ্লাসের প্লাস্টিকের চশমা, শ্বাসপ্রশ্বাসের যন্ত্র ইত্যাদি ব্যবহার করেন৷ এত সব নিরাপত্তা ব্যবস্থা দেখে ড্যুসেলডর্ফের হের্বাট বোরমান বিস্মিত হন৷ ১৯৮০ সালের মাঝামাঝি পর্যন্ত এই বিপজ্জনক পদার্থ নিয়ে কাজ করেছেন তিনি৷ কিন্তু কোনোরকম নিরাপত্তামূলক ব্যবস্থা ছাড়াই৷ তাঁর ভাষায়, ‘‘আমার মনে হয় তখন কেউ ভাবেনি, যে অ্যাসবেসটস এরকম বিপজ্জনক৷ সেই সময় কাউকে বোঝানো হয়নি, এমনকি প্রশিক্ষকরাও জানতেন না যে অ্যাসবেসটস মারাত্মক এক বস্তু৷'' ১৯৪০ সাল থেকে অ্যাসবেসটস পেশাজনিত রোগের একটি কারণ বলে স্বীকৃত হলেও বিষয়টি নিয়ে খুব একটা মাথা ঘামানো হয়নি৷ চিকিত্সকরা তখনই জানিয়েছিলেন যে, স্বরযন্ত্রের ক্যানসার, ফুসফুসের ক্যানসার ও ফুসফুসের বহু রোগ শ্বাসপ্রশ্বাসের সাথে অ্যাসবেসটস ঢুকে পড়ে হতে পারে৷ কিন্তু ইউরোপীয় ইউনিয়নে অ্যাসবেসটস নিষিদ্ধ করতে দীর্ঘ ৬০ বছর গড়িয়ে যায়৷ মাত্র ২০০৫ সাল থেকে অ্যাসবেসটস বাড়িঘর তৈরির কাজে ব্যবহার করা নিষিদ্ধ করা হয়েছে৷ কিন্তু অন্যান্য দেশে এখনও স্বাস্থ্যের পক্ষে মারাত্মক ক্ষতিকারক এই পদার্থটি ব্যবহৃত হচ্ছে৷ দুঃখের সঙ্গে জানান বিজ্ঞানী রোল্ফ পাকরোফ৷ তাঁর কথায়, ‘‘সারা বিশ্বে এই খনিজ পদার্থের উত্পাদন ১৯৮৮ সাল থেকে অর্ধেকে নেমে এসেছে৷ নিষিদ্ধ করার কারণে ইউরোপে অ্যাসবেসটসের ব্যবহার করা হচ্ছেনা৷ দক্ষিণ আফ্রিকাতেও এর উত্পাদন বন্ধ হয়ে গেছে৷ কিন্তু সাবেক সোভিয়েট ইউনিয়ন, চীন, ও ক্যানাডায় অ্যাসবেসটসের উত্পাদন হচ্ছে এখনও৷'' প্রচুর পরিমাণে অ্যাসবেসটস পাওয়া যায় বলে এই পদার্থ নিয়ে ব্যবসা বাণিজ্য বন্ধ করতে খুব আগ্রহী হচ্ছে না এসব দেশ৷ মন্তব্য করেন রোল্ফ পাকরোফ৷ এমনকি উদারপন্থি দেশ ক্যানাডাতেও অর্থনৈতিক দিকটাকেই গুরুত্ব দেয়া হচ্ছে৷ এক্ষত্রে কিছুটা কৌশলের আশ্রয় নেয়া হচ্ছে৷ বলা হচ্ছে সাদা রঙের অ্যাসবেসটস অন্যান্য যেমন নীল অ্যাসবেসটসের চেয়ে কম মারাত্মক৷ এজন্য নিয়ন্ত্রিত ভাবে এর ব্যবহার করা যেতে পারে৷ রোল্ফ পাকরোফের মতে এটা একেবারেই ভিত্তিহীন কথা৷ তাঁর মতে, ‘‘অসংখ্য সমীক্ষার মাধ্যমে এই সিদ্ধান্তে আসা গেছে যে, দুই ধরনের অ্যাসবেসটসের মধ্যে বিশেষ কোনো পার্থক্য নেই৷'' ভারত, চীন, ইন্দোনেশিয়া, থাইল্যান্ড ও ভিয়েতনামের মত দেশগুলি সুলভ মূল্যের কারণে অ্যাসবেসটসের মত বিষাক্ত পদার্থ নিয়েই কাজ করছে৷ সেখানে নিরাপত্তামূলক কোনো ব্যবস্থা নেই৷ অভাব রয়েছে সচেতনতার৷ আর তাই অ্যাসবেসটস ব্যবহারের কারণে স্বাস্থ্যহানির শিকার মানুষদের সম্পর্কে তেমন কোনো পরিসংখ্যানও পাওয়া যায়না৷ বিশ্বসাস্থ্যসংস্থার মুখপাত্র রোখো কিম জানান, ‘‘সম্পর্কে কোনো রিপোর্ট নেই বললেই চলে৷ চিকিত্সকরাও তেমন প্রশিক্ষনপ্রাপ্ত নন৷ কিংবা এ ব্যাপারে কিছু বলতে শঙ্কিত তাঁরা৷ কেননা অনেকে কোনো কোম্পানি বা সরকারি চাকরির ওপর নির্ভরশীল৷ এছাড়া চাকরি হারাবার ভয়ে অনেক কর্মজীবী মানুষও মুখ খুলতে চাননা৷ সমস্যা হল, ঘটনাগুলি জানা না থাকলে পরিসংখ্যানও পাওয়া যায়না ঠিকমত৷'' সম্প্রতি বিশ্বস্বাস্থ্য সংস্থা ডাব্লিউএইচও জার্মানির বন শহরে ৪০টি ইউরোপীয় দেশের এক সম্মেলনের আয়োজন করে, যেখানে অ্যাসবেসটস ব্যবহারকারী দেশের প্রতিনিধিরাও উপস্থিত ছিলেন৷ বিশেষজ্ঞরা নানা তথ্য দিয়ে তাঁদের অ্যাসবেসটসের ভয়াবহতা বোঝাতে চেষ্টা করেন৷ রোখো কিম বলেন, ‘‘সম্মেলনে বিশেষজ্ঞরা তাঁদের অভিজ্ঞতার কথা বলেন৷ ব্রিটেন, জার্মানি, ফ্রান্স, ফিনল্যান্ড, বুলগেরিয়ার বিশেষজ্ঞরা তাঁদের দেশে অ্যাসবেসটস ব্যবহারের নেতিবাচক অভিজ্ঞতা থেকে দৃষ্টান্ত নেয়ার কথা তুলে ধরেন৷'' এই সম্মেলনের পর ইউরোপের অ্যাসবেসটস ব্যবহারকারী দেশের প্রতিনিধিরাও এই সমস্যাটিকে লিখিত ভাবে স্বীকৃতি দেন৷ জানান, এই খনিজ পদার্থের ব্যবহার সীমিতকরণ ও নিরাপত্তামূলক ব্যবস্থার ওপর জোর দেবেন তাঁরা৷ সুদূর পথের জন্য ক্ষুদ্র এক পদক্ষেপ৷ সরকারি হিসাব অনুসারে বিশ্বব্যাপী বছরে এক লাখ মানুষ অ্যাসবেসটস ব্যবহারের কারণে মারা যায়৷ আসল সংখ্যাটা আরো অনেক বেশি হবে বলে মনে করেন চিকিত্সকরা৷ প্রতিবেদন: রায়হানা বেগম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফিনল্যান্ড", "জিম্বাবুয়ে", "ফ্রান্স", "চীন", "ব্রাজিল", "খনিজ", "নিষিদ্ধ", "পদার্থ", "ব্রিটেন", "অ্যাসবেসটস", "রাশিয়া", "জার্মানি", "ক্যানাডা" ],
  "automaticKeyPhrases" : [ "" ]
}