{
  "docID" : 15679,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুনীল-গৌতম-দুই-বাংলার-সবার-মনের-মানুষ-লালন/a-14750376",
  "title" : "সুনীল, গৌতম, দুই বাংলার সবার মনের মানুষ লালন",
  "date" : "04.01.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "লালন ফকিরের জীবন নিয়ে ভারত-বাংলাদেশ যৌথ প্রযোজনা, গৌতম ঘোষ নির্দেশিত ছবি ‘‘মনের মানুষ’’ সমাজের নানা স্তরের মানুষকে বেশ ভাবাচ্ছে৷ সন্ত্রাসের বারুদগন্ধে ভারি এই সময়ে ‘‘মনের মানুষ’’ যেন এক ঝলক টাটকা বাতাস৷ লালন ফকিরের গান বাংলার গ্রামদেশে এখনও শোনা যায়৷ আউল-বাউল আর ফকির দরবেশের মুখে মুখে ফেরে তাঁর গান৷ কিন্তু লালন শা সম্পর্কে প্রামাণ্য তথ্যের খুবই অভাব ছিল, যে ফাঁকটা পুরিয়ে দিয়েছেন সুনীল গঙ্গোপাধ্যায়৷ ছবির পরিচালক গৌতম ঘোষ জানালেন, সুনীলের লেখা ‘‘মনের মানুষ'' লালন সম্পর্কে তাঁর উৎসাহকে উসকে দিয়েছিল৷ তবে লালনের প্রাসঙ্গিকতা গৌতমের মনে হয়েছিল আরও আগে৷ যখন বাবরি মসজিদ ভাঙা হয়েছিল৷ কিন্তু আজকের দিনে লালন যেন আরও বেশি প্রাসঙ্গিক হয়ে উঠেছেন বলে তাঁর মনে হয়৷ লালনকে নিয়ে লিখতে গিয়ে যেন ঘোরের মধ্যে ছিলেন সাহিত্যিক সুনীল গঙ্গোপাধ্যায়৷ সেই কাহিনী নিয়ে ছবি করতে গিয়ে পরিচালক গৌতম ঘোষের জীবনদর্শনেও অনেক পরিবর্তন ঘটে গেছে৷ এমনকি ‘‘মনের মানুষ''-এর প্রধান অভিনেতা, বাংলা ছবির সুপারস্টার প্রসেনজিৎ-ও এই প্রভাব থেকে মুক্ত হতে পারেননি, জানালেন গৌতম৷ দুই বাংলাতেই দর্শকরা যে ভাবে ‘‘মনের মানুষ''-কে আপন করে নিয়েছেন, তা অভাবনীয়৷ সমাজের সব স্তরের মানুষ, বিশেষত কমবয়সী ছেলেমেয়েরা ‘‘মনের মানুষ''-কে আপন করে নিয়েছে৷ লালন যে আসলেই সব মানুষের, তা বোঝা গেল, বলছেন গৌতম৷ প্রথমে সুনীল গঙ্গোপাধ্যায়ের উপন্যাস, তার পরে গৌতম ঘোষের এই ছবি৷ কিন্তু তার পরেও লালনকে নিয়ে অনেক কিছুই করার থেকে যায়, মনে করেন গৌতম৷ একদিকে লালনের গানের স্বরলিপি হওয়া যেমন প্রয়োজন, তেমন লালনের বাণী পাঠক্রমের অন্তর্ভুক্ত হওয়া দরকার, বলে তাঁর অভিমত৷ সাম্প্রদায়িক বিদ্বেষ আর হানাহানির যুক্তিহীন সময়ে, যখন মানবিকতা বিপন্ন হয়ে ওঠে, বিলাসপ্রিয়, পণ্যভোগী জীবনযাপনে যখন সহজ সরল জীবনবোধ পথ হারায়. তখন লালন ফকিরই আমাদের পথ দেখাতে পারেন, হতে পারেন আমাদের পরিত্রাতা৷ ‘‘মনের মানুষ'' সেই কথাই বলে৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায় সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মনের মানুষ", "সুনীল", "প্রসেনজিৎ", "বাবরি মসজিদ", "গৌতম", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}