{
  "docID" : 15674,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-হাসপাতালে-ক্যানসারে-আক্রান্ত-বাচ্চাদের-জন্য-স্কুল/a-15135873",
  "title" : "জার্মান হাসপাতালে ক্যানসারে আক্রান্ত বাচ্চাদের জন্য স্কুল",
  "date" : "07.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অনেক বাচ্চাই জ্বরজারি হলে বা ঠাণ্ডা লাগলে, স্কুলে যেতে না পারলে খুশি হয়৷ কিন্তু জীবন বিপন্নকারী কোনো অসুখ নিয়ে দীর্ঘ সময় ধরে ক্লিনিকে থাকতে হলে মনের অবস্থা বদলে যায় তাদের৷ আতঙ্ক দেখা দেয় স্কুলের পড়াশোনায় পিছিয়ে পড়ার৷ কোলনের ইউনিভার্সিটি ক্লিনিকের ক্যানসার বিভাগে দীর্ঘ দিন ধরে চিকিৎসাধীন রয়েছে ক্যানসারে আক্রান্ত কিছু বাচ্চা, যাদের জীবনটা আবর্তিত হচ্ছে স্যালাইন ও কেমোথেরাপির ঘেরাটোপে৷ এই সব বাচ্চাকে পড়াতে আসেন কয়েকজন শিক্ষিকা৷ প্রতিদিন সকালে নতুন রোগীদের একটা তালিকা দেওয়া দেয়া হয় তাদের৷ আজকের পাঠ্যসূচিতে রয়েছে অঙ্ক, ইংরেজি এবং জার্মান৷ ইংরেজির শিক্ষিকা মোনিকা ক্যুপার ঘরে ঢোকার আগে হাত ধুয়ে নেন৷ এ সম্পর্কে তিনি বলেন, ‘‘বাচ্চাদের সংক্রমণ থেকে দূরে রাখার জন্য মাঝে মাঝে আমাদের অ্যাপ্রোন পরে নিতে হয়, মুখও ঢেকে নিতে হয়৷'' স্কুলকে নিয়ে আসা হয় হাসপাতালে হাসপাতাল কর্তৃপক্ষের উদ্যোগে প্রশংসনীয় ব্যবস্থাটি চালু রয়েছে ৬০ বছর ধরে৷ ছোট্ট রোগীদের জন্য স্কুলকেই যেন নিয়ে আসা হয় তাদের বেডের কাছে৷ চার সপ্তাহের বেশি সময় ধরে যাদের হাসপাতালে থাকতে হয়, তাদের পড়াশোনায় সাহায্য করেন ক্লিনিকের শিক্ষকরা৷ ছোট রোগীদের আগ্রহ সম্পর্কে বলতে গিয়ে শিক্ষিকা গাবি শ্টাডলার'এর মন্তব্য, ‘‘সাধারণত স্কুলে যাওয়াটা খুব একটা পছন্দের বিষয় নয় বাচ্চাদের কাছে৷ হাসপাতালে কিন্তু ব্যাপারটি উল্টো৷ আমার মনে হয়, বাচ্চারা দৈনন্দিন জীবনে অংশ গ্রহণ করতে পেরে খুশি হয়৷'' ক্লিনিকের এক তলার একটি ঘরে চলে ক্লাসটি৷ ‘খুদে স্কুল' নাম দিয়েছেন এটির শিক্ষকরা৷ ছোট ছোট চেয়ারে বসে নানা বয়স ও শ্রেণীর ছেলেমেয়েরা ক্লাস করে৷ তবে সবার পক্ষে এই ক্লাসরুম পর্যন্ত যাওয়াটাও সম্ভব হয়না৷ অঙ্কের শিক্ষিকা গাব্রিয়েলে পাউলি অসুস্থ বাচ্চাদের ওয়ার্ডে যান প্রতিদিন৷ তাঁর কথায়, ‘‘অনেকে নিজেদের রুমেই থাকতে চায়৷ নীচে যাওয়াটা তাদের পক্ষে ক্লান্তিকর৷ এছাড়া স্যালাইনের যন্ত্রপাতি নিয়ে নীচে যেতে সময়ও লেগে যায় প্রচুর৷ আমি তাদের বিছানার কাছেই পড়াতে পছন্দ করি৷'' এই ছোট রোগীরা লিউকোমিয়া, মস্তিষ্কের টিউমার ও অন্যান্য দীর্ঘমেয়াদী অসুখে ভুগছে৷ রোগ নির্ণয়ের পরপর কিছু বাচ্চা স্কুলের নামই শুনতে চায়না৷ জাপান থেকে আসা ১৬ বছরের রেইরা বেডের কাছে ক্লাস করতেও ইচ্ছুক ছিলনা প্রথম দিকে৷ এখন অবশ্য সে খুশি হয় ক্লাস করতে পারলে৷ সে লিউকোমিয়ার রোগী৷ এক বছরেরও বেশি সময় ধরে ক্যানসার বিভাগে রয়েছে৷ রেইরা জানায়, ‘‘আমি ক্লাস করতে পারলে খুশি হই৷ আমি তো ক্যাথিটার নিয়ে স্কুলে যেতে পারিনা৷ অবশ্য ক্লিনিকে তিনটি বিষয় পড়ানো হয়৷ রসায়ন ও জীববিজ্ঞান আমার নিজেকেই পড়তে হয়৷ এ জন্য কিছুটা ক্ষতি তো হয়ই৷'' পড়াশোনার পাশাপাশি প্রয়োজন মানসিক সহায়তারও ক্লিনিকের শিক্ষকদেরও প্রায়ই বিশেষ চ্যালেঞ্জের মুখে পড়তে হয়৷ ক্যানসারে আক্রান্ত কোনো বাচ্চা যখন শারীরিক দুর্বলতার কারণে পড়ায় মন দিতে পারেনা বা কলমটা ঠিক মত ধরতে পারেনা, তখন তাদের চোখেমুখে ফুটে ওঠে হতাশার ভাব৷ শিক্ষকরা ছাত্রছাত্রীদের বোঝানোর চেষ্টা করেন, সাফল্যটাই এখানে আসল কথা নয়৷ পড়ানোর পাশাপাশি বাচ্চাদের রোগটাকে বোঝানো ও আতঙ্ক দূর করার চেষ্টা করেন তারা৷ ক্লিনিক স্কুলের পরিচালক ভল্ফগাং ওল্জনার বলেন, ‘‘এক্ষেত্রে বাচ্চাদের প্রণোদিত করা সহজ নয়৷ তাদের মধ্যে কেউ মারা গেলে আরো ভেঙে পড়ে অসুস্থ ছেলেমেয়েরা৷ তাদের শোক সামলানোর জন্য সাহায্য করতে হয়৷ পড়াশোনা মনকে অন্যদিকে ঘোরাতে পারে৷'' সুস্থ হয়ে নিজেদের স্কুলে পিছিয়ে পড়তে পারে, এই ভয়টাও থাকে বাচ্চাদের মনে৷ আলেসার বয়স ১৪ বছর৷ মারাত্মক হাড়ের টিউমার বছর খানেক আগে দূর করা হয়েছে অপারেশন করে৷ এখন সে প্রতিদিন কেমোথেরাপির জন্য ক্লিনিকে আসে৷ তার অসুখটা বুঝতে দিতে চায়না সে৷ মাথায় বাদামি রং'এর লম্বা চুল, নখে নীল রং'এর নেইল পালিশ৷ হাসপাতালের ক্লাস তার বেশ কাজে লেগেছে৷ আলেসা জানায়, ‘‘আমি এটা ভাল মনে করি৷ নয়তো আমার স্কুলে নিজের ক্লাস থেকে বের হয়ে যেতে হত৷ আমি তা চাইনি৷'' ক্লিনিকের স্কুলটি হাসপাতাল, মা বাবা ও বাচ্চাদের আগের স্কুলের সঙ্গে সহযোগিতার ওপর গুরুত্ব দেয়৷ ক্যামেরা ও ইন্টারনেটের সাহায্যে ছোট রোগীদের নিজেদের স্কুল ও সহপাঠিরা একেবারে বেডের কাছে চলে আসে৷ এর ফলে তাদের মনোবল বৃদ্ধি পায়, সামাজিক সম্পর্কটাও টিকে থাকে৷ এ সম্পর্কে ভল্ফগাং ওল্জনার বলেন, ‘‘আসল কথা হল, স্কুলের জীবনযাত্রা চলতে থাকা৷ মারাত্মক কঠিন অসুখে আক্রান্ত জেনেও মনে করে অনেকে, ‘আজ আমি ক্লাস করতে পারলে কালই মারা যাবনা৷' কেননা যে সব বাচ্চাকে ক্লাসে আনা হয়, তাদের একটা ভবিষ্যৎ আছে বলেই মনে করা হয়৷'' প্রতিবেদন: রায়হানা বেগম সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "ক্লিনিক", "জার্মান", "ক্যানসার", "স্কুল", "ইউনিভার্সিটি" ],
  "automaticKeyPhrases" : [ "" ]
}