{
  "docID" : 15677,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৩০-সেকেন্ডের-জন্য-৩১-কোটি-টাকা/a-17399079",
  "title" : "৩০ সেকেন্ডের জন্য ৩১ কোটি টাকা!",
  "date" : "01.02.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "এই টাকাটা খরচ করতে হবে সেসব প্রতিষ্ঠানকে, যারা সুপার বোল-এর সময় বিজ্ঞাপন দিতে আগ্রহী৷ সুপার বোল হলো অ্যামেরিকান ফুটবলের প্রতিযোগিতা এনএফএল-এর ফাইনাল ম্যাচ৷ অনেকেই হয়ত জানেন, সারা বিশ্ব ফুটবল বলতে যা বোঝে, অ্যামেরিকান ফুটবল খেলাটা তার চেয়ে অন্যরকম৷ মার্কিনিদের কাছে এই খেলাটা সাধারণ ফুটবলের চেয়ে বেশি জনপ্রিয়৷ শুধু তাই নয়, যুক্তরাষ্ট্রে অন্য যে-কোনো খেলার চেয়ে অ্যামেরিকান ফুটবলের জনপ্রিয়তা বেশি৷ ফলে সুপার বোল নিয়ে অ্যামেরিকায় যে মাতামাতি হবে, তাতে মার্কিনিদের অবাক হওয়ার কিছু নেই৷ তবে বাকি বিশ্ব তথা বাংলাদেশের মতো দেশের মানুষের কাছে সুপার বোল সংক্রান্ত কিছু তথ্য অবাক করার মতোই৷ রবিবার ৪৮তম সুপার বোলের আগে তাই জেনে নেয়া যাক এ সম্পর্কিত কিছু তথ্য৷ সুপার বোল প্রথম অনুষ্ঠিত হয় ১৯৬৭ সালে৷ বর্তমানে ‘থ্যাংকসগিভিং ডে'-র পর সুপার বোলের দিনেই মার্কিনিরা খাদ্য ও পানীয়র পেছনে সবচেয়ে বেশি অর্থ খরচ করে৷ এই ম্যাচের জনপ্রিয়তার কথা বিবেচনা করে বিভিন্ন কোম্পানি ম্যাচ চলাকালীন সময়ে বিজ্ঞাপন প্রচারে আগ্রহী৷ সেজন্য এ বছর তাদের প্রতি ৩০ সেকেন্ডের জন্য খরচ করতে হবে চার মিলিয়ন ডলার বা প্রায় ৩১ কোটি টাকা! ২৫টি ভাষায় প্রায় ১৮০টি দেশে ম্যাচটি সরাসির সম্প্রচারিত হবে৷ অতীতে মাইকেল জ্যাকসন, ম্যাডোনা, ইউটু ও পল ম্যাকার্টনির মতো শিল্পীদের সুপার বোলের সময় পারফর্ম করতে দেখা গেছে৷ এবার ম্যাচ শুরুর আগে জাতীয় সংগীত গাইবেন রিনি ফ্লেমিং আর বিরতির সময় গান গাইবেন দু'বার গ্র্যামি অ্যাওয়ার্ড জয়ী শিল্পী ব্রুনো মার্স৷ আনুষ্ঠানিকভাবে সুপার বোলের বিভিন্ন টিকিটের মূল্য ৫০০ থেকে ২,৬০০ ডলারের মধ্যে৷ তবে তিন-চার হাত বদলিয়ে একেকটি টিকিটের দাম তিন-চারগুণ বাড়ার সম্ভাবনা রয়েছে৷ এবার আসা যাক পুরস্কারের কথায়৷ ডেনভার ব্রঙ্কোস আর সিয়াটল সিহকস-এর মধ্যে যে দল রবিবার জয় পাবে, সে দলের একেকজন খেলোয়াড় ‘প্রাইজ মানি' হিসেবে পাবেন ৯২ হাজার ডলার, বাংলাদেশ মুদ্রায় সেটা প্রায় সাড়ে ৭১ লক্ষ টাকা৷ আর রানার আপ দলের সদস্যরা পাবেন তার অর্ধেক পরিমাণ অর্থ৷ সুপার বোল নিয়ে এবার যুদ্ধের প্রস্তুতি নিচ্ছে ফেসবুক আর টুইটারও৷ এর আগে দেখা গেছে ম্যাচ নিয়ে মন্তব্য করতে, বিরতির সময় চলা অনুষ্ঠান ও বিজ্ঞাপন নিয়ে প্রতিক্রিয়া জানাতে গতবার মার্কিনিরা টুইটারকেই বেশি বেছে নিয়েছিল৷ তবে এবার ফেসবুক টুইটারের সঙ্গে পাল্লা দিতে চাইছে৷ জেডএইচ/ডিজি (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "সুপার বোল", "ফেসবুক", "অ্যামেরিকান ফুটবল", "খাদ্য", "বিজ্ঞাপন" ],
  "automaticKeyPhrases" : [ "" ]
}