{
  "docID" : 15676,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুর্কমেনিস্তানে-সিগারেট-বেচা-বন্ধ-হলো/a-18981872",
  "title" : "তুর্কমেনিস্তানে সিগারেট বেচা বন্ধ হলো",
  "date" : "16.01.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তুর্কমেনিস্তান কর্তৃপক্ষ দোকানিদের সিগারেট বেচা বন্ধ করতে বাধ্য করছেন, বলে জানিয়েছেন আশগাবাতের দোকানিরা৷ প্রেসিডেন্ট গুর্বাঙ্গুলি বের্দিমুখামেদভ দেশবাসীদের ধূমপান ছাড়তে বলেছেন৷ মাদক প্রতিরোধী কর্মকর্তারা দৃশ্যত দোকানে দোকানে ঢুকে দোকানিদের তাক থেকে সিগারেটের প্যাকেট সরাতে বলছেন – নয়ত বিপুল ফাইন হবে বলে ভয় দেখাচ্ছেন৷ প্রেসিডেন্ট বের্দিমুখামেদভ গত ৫ই জানুয়ারি একটি সরকারি বৈঠকে দেশের ধূমপান প্রতিরোধ নীতির সমালোচনা করেন৷ বৈঠকটি টেলিভিশনে সম্প্রচারিত হয়৷ বের্দিমুখামেদভ নিজে আগে দাঁতের ডাক্তার ছিলেন৷ তুর্কমেনিস্তানের সরকারি মাদক প্রতিরোধী সংস্থার নাম হল ‘স্বাস্থ্যবান সমাজের নিরাপত্তার জন্য রাষ্ট্রীয় পরিষেবা'৷ বের্দিমুখামেদভ এই সংস্থার কাছ থেকে ‘‘ধূমপান দূরীকরণের জন্য ব্যাপক পদক্ষেপ'' দাবি করেছেন৷ সে'যাবৎ দোকানিরা লুকিয়ে-চুরিয়ে নিয়মিত খদ্দের আর বন্ধুবান্ধবের কাছে সিগারেট বিক্রি করছেন, খোলাখুলিভাবে নয়৷ অথচ সিগারেট বিক্রির ওপর কোনো সরকারি নিষেধাজ্ঞা জারি করা হয়নি৷ তবুও এই অলিখিত ও অবিজ্ঞপিত নিষেধাজ্ঞা লঙ্ঘনের ফাইন নাকি প্রায় দশ মাসের মাইনের সমান – বলছেন দোকানিরা৷ এর একটি ফল হয়েছে এই যে, এক প্যাকেট চোরাই সিগারেটের দাম ২৫ মানাট থেকে বেড়ে ৫০ মানাট, অর্থাৎ ১৪ ডলারের বেশি হয়ে দাঁড়িয়েছে৷ দাম বেশি হওয়ায়, খোলা বা খুচরো সিগারেটের দাম বাড়ছে –আপাতত সিগারেট প্রতি দুই মানাট, জানিয়েছেন ব্যবসায়ীরা৷ বের্দিমুখামেদভ ২০০৬ সাল যাবৎ তুর্কমেনিস্তানের রাষ্ট্রপ্রধান৷ তিনি ইতিপূর্বেও ধূমপান বিরোধী অভিযান চালিয়েছেন৷ কারণ যাই হোক, বিশ্ব স্বাস্থ্য সংগঠনের বিবৃতি অনুযায়ী বিশ্বের সব দেশের মধ্যে তুর্কমেনিস্তানেই আজ ধূমপায়ীদের অনুপাত সবচেয়ে কম – মাত্র আট শতাংশ৷ বের্দিমুখামেদভের আগে দেশের প্রেসিডেন্ট ছিলেন সাপারমুরাত নিয়াজভ, যিনি ছিলেন চেন স্মোকার৷ হার্ট সার্জারির পর ২০০০ সালে স্মোকিং ছাড়েন নিয়াজভ, পরে একটি ধূমপান প্রতিরোধী অনুশাসনেও স্বাক্ষর করেছিলেন৷ ধীরে ধীরে আরো কড়া বিধিনিষেধ এসেছে৷ ২০১১ সালে তামাকের উপর শুল্ক বাড়ানো হয়; ২০১৩ সালে প্রকাশ্য স্থানে ধূমপান নিষিদ্ধ করা হয়৷ ফলে প্রাক্তন সোভিয়েত রাজ্যগুলির মধ্যে তুর্কমেনিস্তানেই আজ সিগারেটের দাম সবচেয়ে বেশি৷ সেটা তাদের সৌভাগ্য না দুর্ভাগ্য, সেটা তুর্কমেনিরাই বলতে পারবেন৷ এসি/ডিজি (এএফপি) বাংলাদেশ এমন ধূমপান বিরোধী অভিযানের কি প্রয়োজন আছে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ধূমপান", "স্মোকার", "সিগারেট", "বিশ্ব", "স্বাস্থ্য" ],
  "automaticKeyPhrases" : [ "" ]
}