{
  "docID" : 15688,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েল-বার-বার-শান্তির-সুযোগ-হারিয়েছে/a-16404142",
  "title" : "‘ইসরায়েল বার বার শান্তির সুযোগ হারিয়েছে’",
  "date" : "25.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গাজা ও ইসরায়েলের মধ্যে সাম্প্রতিক সংকটের প্রেক্ষাপটে অনেকের মনেই প্রশ্ন জাগে, ইসরায়েলের সাধারণ মানুষ বিষয়টি কীভাবে দেখেন? ইসরায়েলের লেখক আসাফ গাভরন তাঁর সমাজের একটি চিত্র তুলে ধরেছেন৷ ডয়চে ভেলের সঙ্গে একান্ত সাক্ষাৎকারে ইসরায়েলের লেখক আসাফ গাভরন স্বীকার করেন, যে মধ্যপ্রাচ্য সংকট ইসরায়েলের মানুষের জীবনযাত্রার অবিচ্ছেদ্য অংশ৷ তবে তারও রকমফের ঘটে৷ গাজা থেকে রকেট-বৃষ্টির সময় মানুষ তা হাড়ে-হাড়ে টের পায়৷ বাকি সময় ইসরায়েলের বেশিরভাগ অঞ্চলে মানুষ স্বাভাবিক ছন্দে জীবন-যাপন করে৷ গাজায় হামাসের সঙ্গে সাম্প্রতিক সংঘাতের সময় মানুষ এই সংকট সম্পর্কে আরও বেশি করে আলোচনা করছে বলে মনে করেন আসাফ গাভরন৷ অথচ এক বা দু'মাস আগেও বিষয়টি নিয়ে তেমন কথাবার্তা শোনা যেত না৷ এমনকি আসন্ন নির্বাচনের প্রচারেও মধ্যপ্রাচ্য সংকট তেমন গুরুত্ব পায় নি৷ তাঁর মতে, ইসরায়েলে সব রাজনৈতিক শিবিরই বিষয়টি নিয়ে আলোচনা করতে ভয় পায়৷ প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু ইরান'কে মূল শত্রু হিসেবে খাড়া করেছেন, ইসরায়েলকে সে দেশের হুমকির শিকার হিসেবে তুলে ধরেছেন৷ বাকি দলগুলি জানে, মানুষ ফিলিস্তিনি সংকট নিয়ে কথা বলতে চায় না৷ ফলে তারা তাদের প্রচারে সামাজিক বা অর্থনৈতিক বিষয়গুলিকেই প্রাধান্য দিচ্ছে৷ এমনকি ‘হাআরেৎস' ছাড়া বাকি সংবাদপত্রগুলিও গত ৪ বছরে ফিলিস্তিনিদের সম্পর্কে তেমন কোনো খবর প্রকাশ করে নি৷ এখন অবশ্য পরিস্থিতি আচমকা বদলে গেছে৷ গাজা থেকে রকেট হামলার সময় তেল আভিভ'এ নিজের বাড়িতে পরিবারের সঙ্গেই ছিলেন আসাফ গাভরন৷ তার সাড়ে পাঁচ বছরের মেয়ে যখন এমন হামলার জানতে চাইলো, তখন তাঁকে বোঝাতে হলো, ‘‘যারা হামলা করেছে তারা খারাপ লোক, কারণ আমরা তাদের ক্ষতি করেছি৷ আসলে আমরাও কিন্তু খারাপ৷'' অতীতে মধ্যপ্রাচ্য সংকটের নানা সমাধানসূত্র উঠে এসেছে৷ আসাফ গাভরন মনে করেন, প্রতি বার ইসরায়েল সেই সুযোগ হারিয়েছে৷ ফলে পরবর্তী প্রজন্মকে সেই অবস্থায় থাকতে হচ্ছে৷ কোনো পরিবর্তনই ঘটছে না৷ হয়তো এমন এক নেতার প্রয়োজন, যিনি যথেষ্ট সমর্থন আদায় করে সংকটের মূলে আঘাত করতে পারেন৷ তবে ফিলিস্তিনিদেরও সে রকম একজন নেতা থাকতে হবে৷ আসলে সাধারণ মানুষ শুধু শান্তি চায়৷ এ প্রসঙ্গে তিনি অবশ্য মনে করিয়ে দেন, যে রাজনৈতিক স্তরে অচলাবস্থা সত্ত্বেও ইসরায়েলি ও ফিলিস্তিনিদের মধ্যে সাংস্কৃতিক ও অর্থনৈতিক ক্ষেত্রে আদান-প্রদান অনেক বেড়ে গেছে৷ তাছাড়া প্রতি সপ্তাহে ইসরায়েল ও ফিলিস্তিনি এলাকার মধ্যে প্রাচীরের বিরুদ্ধে দুই পক্ষই শান্তিপূর্ণ প্রতিবাদের আয়োজন করে৷ ফিলিস্তিনি এলাকায় ফসল তোলার সময় অনেক ইসরায়েলি যান সাহায্য করতে৷ তারা পুলিশ ও ইহুদি বসতিকারীদের বিরুদ্ধেও রুখে দাঁড়ান৷ তবে দুঃখের কথা, তাদের সংখ্যা খুবই কম৷ প্রতিবেদন: ফ্রিডেরিকে শুলৎস/এসবি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "মধ্যপ্রাচ্য", "ইসরায়েল", "গাজা", "গাভরন", "শান্তি", "ইহুদি", "তেল আভিভ" ],
  "automaticKeyPhrases" : [ "" ]
}