{
  "docID" : 15682,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রাঙ্কফুর্টে-বাংলা-বর্ষবরণ-উৎসবে-শিল্পী-মুহিন/a-15932471",
  "title" : "ফ্রাঙ্কফুর্টে বাংলা বর্ষবরণ উৎসবে শিল্পী মুহিন",
  "date" : "06.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "জার্মানির ফ্রাঙ্কফুর্ট শহরে হয়ে গেল দেশ সাংস্কৃতিক গোষ্ঠীর আয়োজনে বাংলা নববর্ষ উৎসব বৈশাখী আড্ডা৷ এই আড্ডায় হাজির হয়ে এক ডালি সুন্দর সুন্দর গান শুনিয়েছেন বাংলাদেশের ক্লোজআপ ওয়ান তারকা খ্যাত জনপ্রিয় শিল্পী মুহিন৷ বৈশাখী আড্ডার এক ফাঁকে ডয়চে ভেলের সাথে আলাপচারিতায় যোগ দেন মুহিন৷ ফ্রাঙ্কফুর্টে প্রবাসী বাংলাদেশিদের নববর্ষ উৎসবে এসে কেমন লাগছে - এমন প্রশ্নের উত্তরে মুহিন বলেন, ‘‘বিদেশে অনুষ্ঠান করা যদিও এটিই প্রথম নয়, তবুও প্রবাসী বাংলাদেশিরা যেভাবে আগ্রহের সাথে সব ধরণের গান শোনেন, সেটার আলাদা একটা আনন্দ বা মজা আছে৷ তাঁরা এখনও এই বাংলা গানগুলো ভুলে যাননি, এই গানগুলো গেয়ে শোনানোর জন্য তাঁরা আমাদের আমন্ত্রণ জানান- এটা আশার একটা বিষয়৷'' মুহিন নামেই সবার কাছে সমধিক পরিচিত হলেও তাঁর পুরো নাম কে এম আব্দুল্লাহ আল মুর্তজা মুহিন৷ তাঁর সাম্প্রতিক সময়ের কাজ সম্পর্কে মুহিন জানান, ‘‘সম্প্রতি ‘ঘুম আসে না' নামে আমার একটি অ্যালবাম বের হয়েছে৷ এটি আমার তৃতীয় একক অ্যালবাম৷ এটিতেই একটি গান রয়েছে - যেটি প্রথম আমি নিজে সুর করেছি৷ আমি সাধারণত রোমান্টিক গান করি৷ এটির গানগুলোও রোমান্টিক৷ এর আগে আমার প্রথম একক অ্যালবাম বের হয় ২০০৮ সালে৷ সেটির নাম ছিল ‘তোমার জন্য'৷ দ্বিতীয়টি বের হয়েছে ২০১০ সালে৷ সেটির নাম ‘গোপন কথা'৷ এর মধ্যে বেশ কিছু মিক্সড অ্যালবাম বের হয়েছে৷ বিশেষ করে আমি উল্লেখ করতে চাই, বাংলাদেশের একজন গুণী শিল্পী আসিফ আকবর ভাইয়ের সাথে করা আমার দ্বৈত অ্যালবামটির কথা৷ সেটির নাম ‘কতোটা রাত একা'৷ এছাড়া আরো বেশ কিছু মিক্সড অ্যালবাম বাজারে এসেছে৷ আর পরবর্তী অ্যালবামের জন্য কাজ চলছে৷ আশা করি আগামী ঈদে আরেকটি নতুন অ্যালবাম উপহার দিতে পারবো৷'' নিজের শিক্ষা জীবন সম্পর্কে মুহিন বলেন, ‘‘বাবার চাকুরির সুবাদে বিভিন্ন শহরে কেটেছে স্কুল জীবন৷ তাই আমার স্কুল ও কলেজ জীবনের বন্ধু-বান্ধবের সংখ্যা প্রচুর৷ তবে রাজশাহীতেই বেশি সময় কেটেছে৷ আর কলেজ জীবন কেটেছে রাজশাহী নিউ গভর্মেন্ট ডিগ্রি কলেজে৷ এরপর এমবিএ করেছি ফিন্যান্স বিষয়ে ২০০৭ সালে৷'' গানের জগতে নিজের প্রথম পদচারণা সম্পর্কে তিনি বলেন, ‘‘২০০৫ সালে প্রথম ক্লোজআপ ওয়ান গানের প্রতিযোগিতামূলক অনুষ্ঠান হয়৷ সেখানে আমি অংশগ্রহণ করি৷ তবে সেবছর ভাগ্য হয়তো সুপ্রসন্ন ছিল না৷ পরের বছর অর্থাৎ ২০০৬ সালে আবারও একই আসরে অংশ নিই৷ সেবারই আসে কাঙ্খিত সাফল্য৷ তবে ছোটবেলা থেকে মানে চার বছর বয়স থেকেই গান করতাম৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "নববর্ষ", "বাংলা", "ফ্রাঙ্কফুর্ট", "ক্লোজআপ", "মুহিন", "গান" ],
  "automaticKeyPhrases" : [ "" ]
}