{
  "docID" : 15683,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মেঘের-কোলে-উঁকি-দিচ্ছে-গুগল-ল্যাপটপ/a-15154424",
  "title" : "মেঘের কোলে উঁকি দিচ্ছে গুগল ল্যাপটপ",
  "date" : "15.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "এমন এক ল্যাপটপ, যা থেকেও যেন নেই৷ অর্থাৎ ভেতরটা বলতে গেলে ফাঁপা৷ কিন্তু তা সত্ত্বেও আজ থেকে এমনই এক পণ্য এনে বাজার মাত করতে চলেছে গুগল৷ সত্যি প্রায় ‘খালি' এই ল্যাপট্যাপ কম্পিউটার৷ নেই কোনো সফটওয়্যার বা ফাইল রাখার জায়গা৷ বেশ হাল্কা, যন্ত্রপাতিও যেন কম৷ তাহলে কি লোক ঠকানোর জন্য এমনটা করা হয়েছে? না, একেবারেই না৷ নির্দিষ্ট বোতাম টিপে ইন্টারনেট সংযোগ স্থাপন করুন৷ ব্যাস, পর্দায় ফুটে উঠবে সবকিছু৷ কারণ কম্পিউটার চালাতে যে সফটওয়্যার লাগে, তার সবটাই রয়েছে দূরের কোনো সার্ভারে৷ ‘ক্রোমবুক' নামের এই ল্যাপটপ একারণেই অভিনব৷ আজ, অর্থাৎ ১৫ই জুন বাজারে আসছে ‘ক্রোমবুক'৷ উইন্ডোস অপারেটিং সিস্টেম থাকলে কম্পিউটার চালু হতে কত সময় লাগে, তা ভুক্তভোগীরা বিলক্ষণ জানেন৷ কিন্তু গুগল'এর তৈরি ক্রোমবুক প্রায় চোখের নিমেষে প্রস্তুত হয়ে যায়৷ একেবারে প্রথম বার শুধু গুগল অ্যাকাউন্টে লগ-ইন করতে হয়৷ তার পর থেকে বড়জোর ১০ সেকেন্ডের মধ্যে চালু হয়ে যায় ল্যাপটপ৷ তার মধ্যে রয়েছে শুধু হাল্কা একটি অপারেটিং সিস্টেম ও একটি ব্রাউজার৷ বাকি সব সফটওয়্যার ও ফাইল থাকছে গুগল'এরই সার্ভারে৷ ‘ক্লাউড কম্পিউটিং'এর প্রবণতাকে এমনই এক স্তরে নিয়ে গেছে গুগল৷ এভাবে কম্পিউটারের শক্তি বাঁচিয়ে কম্পিউটার চালাবার জন্য প্রয়োজনীয় সব শক্তিই থাকছে দূরে কোথাও৷ ফলে ব্যবহারকারী নিশ্চিন্তে কাজ করতে পারবেন৷ আচমকা থমকে যাওয়া বা সবকিছু ‘ক্র্যাশ' করার আশঙ্কা আর থাকবে না৷ ‘ক্রোমবুক' গুগল'এর হলেও সফটওয়্যার'এর ক্ষেত্রে কিন্তু কোনো একচেটিয়া অধিকার রাখেনি এই সংস্থা৷ বাকিরাও সহজেই এমন সার্ভার-ভিত্তিক সফটওয়্যার সরবরাহ করতে পারে৷ যেমন তৈরি হয়ে গেছে মাইক্রোসফট ওয়ার্ড'এর এরকম এক ‘মেঘ সংস্করণ'৷ কিন্তু মেঘের কোলে সব সহায়-সম্বল রেখে কি একেবারেই নিশ্চিন্ত থাকা যায়? যদি ফাইল হারিয়ে যায়, যদি কেউ লুকিয়ে আমার ফাইলপত্র পড়ে ফেলে? এমন আশঙ্কা একেবারে উড়িয়ে দেওয়া যায় না৷ তাই বিশেষজ্ঞদের অভিমত, প্রয়োজনীয় ফাইলের কপি রেখে দিন আর এমন পাসওয়ার্ড ভেবে বার করুন, যা অনুমান করা সত্যি বেশ কঠিন৷ আর হ্যাঁ, মনে রাখবেন আশেপাশে ইন্টারনেট না থাকলে ‘ক্রোমবুক' প্রায় অচল বলা চলে৷ তখন সবকিছু নাগালের বাইরে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "ক্রোমবুক", "গুগল", "ফাইল", "ল্যাপটপ", "সফটওয়্যার" ],
  "automaticKeyPhrases" : [ "" ]
}