{
  "docID" : 15695,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এশিয়ার-শান্তি-নষ্ট-করতে-পারে-দক্ষিণ-চীন-সাগর-জাপান/a-16389850",
  "title" : "এশিয়ার শান্তি নষ্ট করতে পারে দক্ষিণ চীন সাগর: জাপান",
  "date" : "20.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "দক্ষিণ চীন সাগর আবার আলোচনায়৷ কারণ চলছে দক্ষিণ-পূর্ব এশিয়া শীর্ষ সম্মেলন৷ সঙ্গে পূর্ব এশিয়া সম্মেলনও৷ মার্কিন প্রেসিডেন্ট বারাক ওবামাও আলোচনায় যোগ দিতে এখন এশিয়ায়৷ নিজেদের মধ্যে বাণিজ্যিক ও রাজনৈতিক সম্পর্ক বাড়াতে ১৯৬৭ সালে পাঁচটি দেশ মিলে গঠন করেছিল ‘অ্যাসোসিয়েশন অফ সাউথ ইস্ট এশিয়ান নেশনস' বা আসিয়ান৷ পরে তার সঙ্গে যোগ হয় আরও পাঁচটি দেশ৷ ফলে আসিয়ানের বর্তমান সদস্য সংখ্যা ১০৷ বর্তমানে কম্বোডিয়া আসিয়ানের চেয়ারম্যানের দায়িত্ব পালন করছে৷ ফলে শীর্ষ সম্মেলনটা হচ্ছে কম্বোডিয়ার রাজধানী নমপেনে৷ এই কম্বোডিয়ার সঙ্গে আবার চীনের বেশ খাতির৷ তাই সবকিছু ছাপিয়ে আসিয়ানের মূল আলোচ্য বিষয় এখন হয়ে উঠেছে দক্ষিণ চীন সাগর৷ চারটি আসিয়ান সদস্য ভিয়েতনাম, ফিলিপাইনস, মালয়েশিয়া ও ব্রুনাই সহ আরেক দেশ তাইওয়ান দক্ষিণ চীন সাগরের কোনো না কোনো অংশে তাদের মালিকানা রয়েছে বলে দাবি করে৷ কিন্তু চীনের দাবি, পুরো সাগরটাই তাদের৷ চীন যেহেতু বর্তমান বিশ্বে অর্থনৈতিকভাবে অনেক এগিয়ে গেছে, তাই তাদের কর্তৃত্বও অনেক বেড়েছে৷ ফিলিপাইন ও ভিয়েতনামের অভিযোগ চীন তাদের সেই ক্ষমতা প্রয়োগ করে দক্ষিণ চীন সাগরের নিয়ন্ত্রণ নিয়ে নিতে চাইছে৷ এবং এজন্য চীন তাদের ঘনিষ্ঠ বন্ধু ও আসিয়ানের বর্তমান চেয়ারম্যান কম্বোডিয়াকে হাতিয়ার হিসেবে কাজে লাগাচ্ছে৷ এর ফল দেখা গেছে গত জুলাইতে আসিয়ান পররাষ্ট্র মন্ত্রীদের সম্মেলনের সময়ও৷ সে সময় আসিয়ানের ইতিহাসে প্রথমবারের মতো সম্মেলন শেষে কোনো প্রস্তাবনা পাস করা হয়নি৷ কেননা ভিয়েতনাম আর ফিলিপাইনস ঐ প্রস্তাবনায় চীনের সঙ্গে তাদের দ্বন্দ্বের কথা উল্লেখ করতে চাইলেও আয়োজক দেশ কম্বোডিয়ার কারণে সেটা হয়নি৷ তিন মাস পর আবারও কম্বোডিয়া চীনের পক্ষে তাদের কাজ চালিয়ে যাচ্ছে৷ রবিবার কম্বোডিয়ার পররাষ্ট্রমন্ত্রী এক বিবৃতিতে বলেন, এখন থেকে দক্ষিণ চীন সাগর সম্পর্কিত আলোচনা আন্তর্জাতিক পর্যায়ে না নিয়ে যেতে একমত হয়েছে আসিয়ান সদস্যরা৷ কিন্তু সোমবার ফিলিপাইনস'এর প্রেসিডেন্ট বেনিকনো অ্যাকুইনো পরিষ্কার জানিয়ে দেন যে, এ ধরণের কোনো ঐকমত্য আসিয়ান সদস্যদের মধ্যে হয়নি৷ উল্লেখ্য, ফিলিপাইনস দক্ষিণ চীন সাগর নিয়ে সমস্যার সমাধানে চীনের বিরুদ্ধে শক্ত অবস্থান পেতে তাদের বন্ধুরাষ্ট্র অ্যামেরিকাকে এর সঙ্গে জড়িত করেছে অতীতে৷ ভবিষ্যতেও এমনটা করা হবে বলে স্পষ্ট জানিয়ে দেন ফিলিপাইনের প্রেসিডেন্ট৷ এদিকে আসিয়ান ছাড়াও দক্ষিণ চীন সাগর নিয়ে চীনের সঙ্গে দ্বন্দ্ব রয়েছে জাপানেরও৷ কদিন আগেই এ নিয়ে দেশ দুটির মধ্যে উত্তেজনা ছড়িয়ে পড়েছিল৷ দক্ষিণ চীন সাগরে থাকা একটি বিতর্কিত দ্বীপ জাপান কিনে নেয়ায় চীনে প্রতিবাদের ঝড় ওঠে৷ সেসময় চীন জুড়ে জাপানি পণ্য ব্যবহার বয়কট করা হয়েছিল৷ জাপানের প্রধানমন্ত্রী ইয়োশিকো নোদা পূর্ব এশিয়া সম্মেলনে অংশ নিতে এখন কম্বোডিয়ায়৷ সোমবার তিনি বলেন, দক্ষিণ চীন সাগরের কারণে অত্র অঞ্চলে ‘শান্তি ও স্থিতিশীলতা' বিনষ্ট হতে পারে৷ এই পরিস্থিতিতে সম্মেলনে যোগ দিতে মার্কিন প্রেসিডেন্ট বারাক ওবামা এখন কম্বোডিয়ায়৷ তিনি এশিয়ার নিরাপত্তার জন্য অন্যতম হুমকি এই দক্ষিণ চীন সাগর নিয়ে দ্বন্দ্ব মিটিয়ে ফেলতে চীন ও আসিয়ান সদস্যদের প্রতি আহ্বান জানাবেন৷ উল্লেখযোগ্য নৌ রুটের উপস্থিতি ও মূল্যবান জীবাশ্ম জ্বালানির জন্য দক্ষিণ চীন সাগর অর্থনৈতিকভাবে বেশ গুরুত্বপূর্ণ৷ জেডএইচ / এসবি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "আসিয়ান", "কম্বোডিয়া", "এশিয়া", "চীন", "ভিয়েতনাম", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}