{
  "docID" : 1569,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-পুটিনেরই-জয়-সর্বক্ষেত্রে-সব-পরিবেশে/a-18737098",
  "title" : "‘সিরিয়ায় পুটিনেরই জয়, সর্বক্ষেত্রে, সব পরিবেশে'",
  "date" : "24.09.2015",
  "writter" : "ইঙ্গো মানটয়ফেল/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "রাশিয়া সিরিয়ায় সামরিক উপস্থিতি বাড়াচ্ছে, এক নয়, একাধিক কারণে৷ কিন্তু সব মিলিয়ে ক্রেমলিন এ অঞ্চলে নিজের দীর্ঘমেয়াদি স্বার্থকেই নিশ্চিত করছে বলে মনে করেন ডয়চে ভেলের রুশ ও ইউরোপীয় ভাষা বিভাগের প্রধান ইঙ্গো মানটয়ফেল৷ রাশিয়া যে সিরিয়ায় তার সদ্যসৃষ্ট সামরিক ঘাঁটিতে জঙ্গিজেট, জঙ্গি হেলিকপ্টার ও অপরাপর সামরিক সরঞ্জাম স্থাপন করছে, ইউরোপের উদ্বাস্তু সংকট তার কারণ নয়৷ ক্রেমলিন সিরিয়া এবং মধ্যপ্রাচ্য থেকে ইউরোপ অভিমুখে উদ্বাস্তুর স্রোতকে একটি আন্তঃ-ইউরোপীয় সমস্যা বলে বাতিল করেছে৷ বলতে কি, নৈতিক মূল্যবোধ কোনোকালেই রাশিয়ার বিদেশনীতিতে কোনো বিশেষ ভূমিকা রাখেনি৷ জাতীয় স্বার্থই বড় কথা মস্কো শুধু বিভিন্ন দেশের ভূরাজনৈতিক স্বার্থই বিবেচনা করে থাকে৷ কাজেই সিরিয়ার রক্তপাতে রাশিয়ার স্বকীয় দায়িত্বের নীতিগত প্রশ্ন থেকে অব্যাহতি পেয়ে রুশ পররাষ্ট্রনীতি নির্দ্বিধায় আসাদ প্রশাসনকে কূটনৈতিক ও সামরিক সমর্থন দিয়ে গেছে৷ মধ্যপ্রাচ্যে রাশিয়ার পরিশিষ্ট সহযোগী হলেন এই আসাদ – রাশিয়ার ক্ষমতার রাজনীতিতে শুধুমাত্র এই বাস্তব সত্যটির গুরুত্ব আছে৷ কিন্তু এবার ক্রেমলিন দৃশ্যত চিন্তায় পড়েছে যে, আসাদ-এর গুরুত্ব কমতে চলেছে৷ ইরানের সঙ্গে পরমাণু চুক্তির ফলে মার্কিন যুক্তরাষ্ট্র ও ইরানের মধ্যে বৈরিতা কমার লক্ষণ দেখা দিয়েছে৷ ওদিকে ইরান বস্তুত আসাদ-এর সবচেয়ে গুরুত্বপূর্ণ সহযোগী৷ অপরদিকে সিরিয়ায় মার্কিন যুক্তরাষ্ট্র ও তুরস্কের ক্রমবর্ধমান সামরিক হস্তক্ষেপ প্রাথমিকভাবে ইসলামিক স্টেট-এর বিরুদ্ধে হলেও, শেষ অবধি তা আসাদ-এর কর্তিত প্রশাসনের পক্ষেও বিপদ হয়ে উঠতে পারে বৈকি৷ সেই কারণেই পুটিন দৃশ্যত সক্রিয় হবার সিদ্ধান্ত নিয়েছেন৷ পশ্চিমি বিশ্ব যখন আইএস-এর বিরুদ্ধে সংগ্রামে লিপ্ত, তখন তার সুযোগ নিয়ে বিগত কয়েক সপ্তাহে একটি ঝটিতি অভিযানে সিরিয়ার উপকূলে একটি রুশ সামরিক ঘাঁটি গড়ে তোলা হয়েছে৷ পুটিন যখন এ মাসের শেষে জাতিসংঘের সাধারণ সম্মেলনে বক্তৃতা দেবেন, তখন তিনি নিশ্চয় এই নতুন সামরিক ঘাঁটিকে আইএস-এর বিরুদ্ধে যুদ্ধে রাশিয়ার অবদান বলে চালাবার চেষ্টা করবেন৷ রাশিয়া কী চায় মার্কিন যুক্তরাষ্ট্র ও অন্যান্য পশ্চিমি শক্তি যদি এই ব্যাখ্যা মেনে নেয়, তাহলে পুটিন তাঁর সর্বোচ্চ লক্ষ্য সাধিত হয়েছে, বলে গণ্য করতে পারবেন: ক্রাইমিয়া দখল ও পূর্ব ইউক্রেনে যুদ্ধের ফলে রাশিয়া যে আন্তর্জাতিকভাবে বিচ্ছিন্ন হয়ে পড়েছে, তার অন্ত ঘটার সম্ভাবনা দেখা দিতে পারে; রাশিয়া আবার যুক্তরাষ্ট্রের সঙ্গে সমপর্যায়ের পরাশক্তি হিসেবে স্বীকৃতি পেতে পারে৷ সেই সঙ্গে আসাদ প্রশাসনও অন্তত কিছুদিনের জন্য রেহাই পাবে – যা রাশিয়ার শক্তিমত্তার আরেক প্রমাণ হিসেব গণ্য হবে৷ যুক্তরাষ্ট্র যদি আইএস বিরোধী একটি যৌথ অভিযানে সম্মত না-ও হয়, সেক্ষেত্রেও ভূমধ্যসাগরের পূর্বাঞ্চলে রাশিয়ার নতুন সামরিক ঘাঁটি কেউ কেড়ে নিতে পারবে না – গৃহযুদ্ধে সিরিয়া খণ্ডখণ্ড হয়ে গেলেও নয়৷ রাশিয়ার সেটাই লাভ৷ এই লাকাকিয়া অঞ্চল আসাদ পরিবারের বাসভূমি৷ ইতিহাস বলে, আলাওয়াইটরা এখানেই প্রথম বসতি গড়েছিল৷ আসাদ-পরবর্তী পর্যায়ে যে এখানে ছোটখাটো একটি আলাওয়াইট রাজ্য গড়ে উঠতে পারে না, এমন নয় – প্রথম বিশ্বযুদ্ধের পর বাস্তবিক যা ঘটেছিল৷ সামরিক ঘাঁটি থাকায় রাশিয়া সেই নতুন রাষ্ট্রটির স্থায়ী রক্ষাকর্তা হয়ে উঠতে পারে৷ কাজেই সিরিয়ায় পুটিন-এর জয় সর্বক্ষেত্রে ও সব পরিবেশে৷",
  "manualKeyPhrases" : [ "পুটিন", "সিরিয়া", "সিরিয়ায় পুটিন", "মধ্যপ্রাচ্যে", "বিশ্ব", "রাশিয়া", "উদ্বাস্তু" ],
  "automaticKeyPhrases" : [ "" ]
}