{
  "docID" : 15692,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংসদ-নির্বাচনের-আগে-জনপ্রিয়তা-যাচাইয়ের-লড়াই/a-16884096",
  "title" : "সংসদ নির্বাচনের আগে জনপ্রিয়তা যাচাইয়ের লড়াই",
  "date" : "15.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের চারটি সিটি কর্পোরেশনের নির্বাচনকে সরকার আর বিরোধী দল উভয়ই সংসদ নির্বাচনের আগে জনপ্রিয়তা যাচাইয়ের লড়াই হিসেবে দেখেছে৷ তারা মনে করছে, এই নির্বাচন হলো আগামী জাতীয় নির্বাচনের অ্যাসিড টেস্ট৷ খুলনা, বরিশাল, রাজশাহী এবং সিলেট – এই চারটি সিটি কর্পোরেশনে শনিবারের নির্বাচনি লড়াই মূলত সরকারি দল আওয়ামী লীগ এবং বিরোধী দল বিএনপির রাজনৈতিক লড়াই৷ স্থানীয় সরকারের এই নির্বাচনে দলীয়ভাবে প্রার্থী দেয়ার সুযোগ না থাকায়, বাস্তবে প্রার্থীতা হয়েছে দলীয় ভাবেই৷ তাই সিটি কর্পোরেশনে মেয়র এবং কাউন্সিলর প্রার্থীরা দুই শিবিরেই বিভক্ত৷ চারটি সিটি কর্পোরেশনে চারটি মেয়র পদে প্রার্থী মোট ১২ জন৷ ওদিকে, ১১৮টি ওয়ার্ডে সংরক্ষিত ৩৯টি মহিলা আসনসহ ১৫৭টি কাউন্সিলর পদে লড়ছেন ৭৭২ জন প্রার্থী৷ আর মোট ভোট কেন্দ্রের ২২৬টিই ঝঁকিপূর্ণ৷ বিএনপির স্থায়ী কমিটির সদস্য ব্যারিস্টার মওদুদ আহমেদ মনে করেন, যদি নির্বাচন সুষ্ঠু হয় তাহলে চারটি সিটি কর্পোরেশনেই তাদের সমর্থিত প্রার্থী জয়ী হবেন৷ তিনি অভিযোগ করেন, সরকার সমর্থিত প্রার্থীরা সন্ত্রাস এবং কালো টাকার মাধ্যমে প্রভাব বিস্তার করে এই নির্বাচনে জয়ী হতে চান৷ তবে তাঁর কথা, ভোটাররা সরকার সমর্থিত প্রার্থীদের প্রত্যাখ্যান করবে৷ তিনি বলেন, এই নির্বাচন হলো জনপ্রিয়তা যাচাইয়ের অ্যাসিড টেস্ট৷ নির্বাচন সুষ্ঠু হলে সরকার বুঝতে পারবে যে তাদের জনপ্রিয়তা কোন পর্যায়ে নেমেছে৷ তাই মওদুদ আহমেদ বলেন, জাতীয় নির্বাচন এবং স্থানীয় সরকার নির্বাচন আলাদা৷ এরপরেও, আগামী জাতীয় নির্বাচনে দেশের মানুষ কি চায় তা এই নির্বাচন থেকেই বোঝা যাবে৷ এদিকে, আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ মনে করেন, সাধারণ মানুষেরও ধারণা এই নির্বাচনের ফলাফলের প্রতিফলন দেখা যাবে আগামী জাতীয় নির্বাচনে৷ তিনিও মনে করেন, এই নির্বাচনকে একটি ব্যারোমিটার হিসেবে দেখা যায়৷ তাই এর প্রভাব জাতীয় নির্বাচনে দেখা দিলে তাতে অবাক হওয়ার কিছু থাকবে না৷ তিনি বলেন, নির্বাচন কমিশন স্বাধীনভাবে এই নির্বাচন পরিচালনা করছে৷ সরকার এখানে কোনো প্রভাব বিস্তার করছে না৷ অতীতেও করেনি এবং ভবিষ্যতেও করবে না৷ জনগণ যে রায় দেবে, তাই মেনে নেবে আওয়ামী লীগ৷ অন্যদিকে, সাবেক নির্বাচন কমিশনার এম সাখাওয়াত হোসাইন মনে করেন, চারটি সিটি কর্পোরেশন নির্বাচনে জাতীয় রাজনীতির প্রভাব বেশি৷ কিন্তু স্থানীয় সরকার নির্বাচনে স্থানীয় বিষয়ের প্রাধান্য পাওয়া উচিত৷ তিনি বলেন, নির্বাচনের প্রচার প্রচারণায় আচরণ বিধির লংঘন হলেও নির্বাচন কমিশন কার্যকর ব্যবস্থা নিতে পারেনি৷",
  "manualKeyPhrases" : [ "বিরোধী", "সিটি", "নির্বাচন", "দল", "কর্পোরেশন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}