{
  "docID" : 15699,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কলকাতা-ঢাকা-সাইকেল-সফর-আতিথেয়তায়-আপ্লুত/a-15820708",
  "title" : "কলকাতা-ঢাকা সাইকেল সফর আতিথেয়তায় আপ্লুত",
  "date" : "20.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সম্প্রতি কলকাতার একটি পর্যটন সংস্থার উদ্যোগে, কলকাতা থেকে ঢাকায় একটি ‘সাইকেল মিছিল’ গিয়েছিল ঢাকার শহিদ সড়কে, ভাষা শহিদদের প্রতি শ্রদ্ধা জানাতে৷ নিজের ঘরে বসে পড়ছিল ছোট্ট মেয়েটা৷ তার সঙ্গে বসে একই সঙ্গে পড়াশোনা করছিল ক্রিস্টাল৷ সুদূর ফ্রান্স থেকে কলকাতায় এসেছে ক্রিস্টাল এবং বাংলা ভাষার প্রেমে পড়ে থেকে গিয়েছে এই শহরে, ঘর বেঁধেছে আমাদের মাতৃভাষার সঙ্গে৷ এবছরের ২১শে ফেব্রুয়ারি, আন্তর্জাতিক মাতৃভাষা দিবসে, কলকাতার হান্ড্রেড মাইলস নামে এক পর্যটন সংস্থার উদ্যোগে আয়োজিত এক সাইকেল সফরে অংশ নিয়ে বাংলাদেশের ভাষা শহিদ স্মারকে শ্রদ্ধা জানাতেও গিয়েছিলেন ক্রিস্টাল৷ সেখানে শুধু বাংলা ভাষা নয়, বাংলাদেশকেও মন দিয়ে এসেছেন এই বিদেশিনী৷ বাংলাদেশের ভাষা-শহিদদের প্রতি শ্রদ্ধা জানাবার এই উদ্যোগের পিছনে কোন্ ভাবনা কাজ করেছিল৷ চমৎকার একটা জবাব দিলেন হান্ড্রেড মাইলসের ওঁরা৷ মাতৃভাযার জন্যে রক্ত তো ওঁরা ঝরাতে পারেননি, কিন্তু কিছুটা ঘাম তো ওরা ঝরাতেই পারেন৷ সেই ভাবনা থেকেই কলকাতা-ঢাকা সাইকেল সফর৷ অনেকেই সঙ্গী ছিলেন সেই সফরে, কিন্তু সীমান্ত পার করে বাংলাদেশে গিয়েছিলেন ওঁরা ১২ জন৷ এবং সেখানে গিয়ে মানুষের আতিথেয়তায় ওঁরা আপ্লুত, বলছিলেন হান্ড্রেড মাইলসের শমীক ভট্টাচার্য৷ ওঁদের যাত্রাপথেই দেখা করতে এসেছিলেন বাংলাদেশের মুক্তিযুদ্ধের অন্যতম নেতা বাঘা সিদ্দিকি৷ তিনি আদর করে সবাইকে নিয়ে গিয়েছিলেন নিজের বাড়িতে৷ বলছিলেন হান্ড্রেড মাইলসের আরেক সংগঠক স্মরজিৎ রায়৷ বাংলাদেশের পর্যটনমন্ত্রী মুহম্মদ ফারুক খান নিজের দপ্তরে ওঁদের সবাইকে ডেকে এনে আলাপ করেছেন৷ দুই দেশের মধ্যে পর্যটন কীভাবে আরও বাড়ানো যায়, কীভাবে ভিসা প্রক্রিয়া আরও সহজ করা যায়, সেসব সম্পর্কে ওঁদের মতামত নিয়েছেন৷ এই আন্তরিকতার স্মৃতি আর একরাশ মুগ্ধতা নিয়েই ওঁরা ফিরে এসেছেন বাংলাদেশ থেকে৷ আর কলকাতা থেকে ঢাকা, ওঁদের যাত্রাপথে থেকে গিয়েছে সেই গানের রেশ, যে গান ওঁরা বেঁধেছিলেন বিশেষ করে এই সফরের জন্য৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পর্যটনমন্ত্রী মুহম্মদ ফারুক খান", "হান্ড্রেড মাইলস", "কলকাতা-ঢাকা", "২১শে ফেব্রুয়ারি", "বাঘা সিদ্দিকি", "সাইকেল মিছিল" ],
  "automaticKeyPhrases" : [ "" ]
}