{
  "docID" : 15703,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুজিব-ব্যর্থ-তারেক-উন্মাদ-ও-গণ্ডমূর্খ/a-17670619",
  "title" : "মুজিব ‘ব্যর্থ’, তারেক ‘উন্মাদ ও গণ্ডমূর্খ’",
  "date" : "29.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বঙ্গবন্ধু শেখ মুজিবুর রহমানকে নিয়ে আবারো স্বভাব সুলভ মন্তব্য করেছেন বিএনপির সিনিয়র ভাইস চেয়ারম্যান ও খালেদা জিয়ার বড় ছেলে তারেক রহমান৷ বলেছেন, ‘‘শেখ মুজিব রাজনীতিক হিসেবে ব্যর্থ ছিলেন এবং জিয়া ছিলেন এক সফল রাজনীতিক৷’’ এর আগেও তারেক রহমান লন্ডনে বাংলাদেশের প্রথম রাষ্ট্রপতি এবং স্বাধীনতার ঘোষক নিয়ে মন্তব্য করে আলোচানায় আসেন৷ আর এবারও তাঁর কথা ব্যাপক আলোচনা এবং সমালোচনার জন্ম দিয়েছে৷ খবরে প্রকাশ, বুধবার পূর্ব লন্ডনের ইলফোর্ডে বিএনপির প্রতিষ্ঠাতা জিয়াউর রহমানের ৩৩তম মৃত্যুবার্ষিকী উপলক্ষ্যে এক আলোচনা সভায় তারেক রহমান দাবি করেন, ‘‘শেখ মুজিব ৩০ বছর রাজনীতি করার পরও রাজনীতিক হিসেবে ছিলেন ব্যর্থ৷ অন্যদিকে, জিয়াউর রহমান সেনাবাহিনী থেকে রাজনীতিতে এসে মাত্র পাঁচ বছর রাজনীতি করেই সফল রাজনীতিক ছিলেন৷’’ তিনি বলেন, ‘‘জিয়াউর রহমান দেশে বহুদলীয় গণতন্ত্র প্রতিষ্ঠা এবং অর্থনীতিকে দৃঢ় বুনিয়াদের ওপর দাঁড় করিয়েছিলেন৷’’ আলোচনা সভায় তারেক রহমান বলেন, ‘‘শেখ মুজিব গণতন্ত্রের কথা বলে আওয়ামী লীগ বিলুপ্ত করে বাকশাল গঠনের মাধ্যমে একদলীয় শাসন প্রতিষ্ঠা করেন৷ জনগণের নিরাপত্তা বিধানের কথা বলে গুম, খুন ও বিরোধী দল দমনের জন্য রক্ষীবাহিনী গঠন করে আতঙ্কের জনপদ তৈরি করেন৷ অর্থনৈতিক সমৃদ্ধির কথা বলে ডেকে আনেন দুর্ভিক্ষ৷’’ প্রধানমন্ত্রী শেখ হাসিনার বর্তমান শাসনকালকে তাঁর পিতার শাসনকালের সঙ্গে তুলনা করে তারেক রহমান বলেন, ‘‘শেখ হাসিনা তাঁর পিতার পথ অনুসরণ করে র‌্যাবকে রক্ষীবাহিনীতে রূপান্তরিত করেছেন এবং দেশে আতঙ্কের জনপদ তৈরি করেছেন৷’’ দেশে যেসব গুম-খুন হচ্ছে, তার দায় শেখ হাসিনা এড়াতে পারেন না বলেও মন্তব্য করেন তারেক রহমান৷ তারেক রহমান দাবি করেন, ‘‘২০০৪ সালে বিএনপি সন্ত্রাস দমনের জন্য এলিট ফোর্স হিসেবে র‌্যাব গঠনের পর, দেশে শান্তি ফিরে আসে এবং মানুষ একে স্বাগত জানায়৷ কিন্তু বর্তমান সরকার র‌্যাবকে রাজনৈতিক স্বার্থে ব্যবহার করে এটাকে একটি ভাড়াটে বাহিনীতে পরিণত করেছে৷ এ কারণে এই বাহিনী বিলুপ্ত করা ছাড়া আর কোনো বিকল্প নেই৷’’ সরকারবিরোধী আন্দোলনের প্রস্তুতি নিতে দলের নেতা-কর্মীদের প্রতি আহ্বান জানিয়ে তারেক রহমান বলেন, ‘‘আমরা সবাই স্বাভাবিক অবস্থায় দেশে ফিরতে চাই৷ দেশে স্বাভাবিক মৃত্যুর নিশ্চয়তা চাই৷’’ এদিকে বঙ্গবন্ধু শেখ মুজিবুর রহমানকে ‘ব্যর্থ’ রাজনীতিক বলায় ঢাকায় বৃহস্পতিবার আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফ তারেক রহমানকে ‘উন্মাদ ও গণ্ডমূর্খ’ বলে অভিহিত করেন৷ তিনি ক্ষোভ প্রকাশ করে বলেন, ‘‘জিয়ার পুত্র হিসেবে ২০০১-২০০৬ সাল পর্যন্ত তিনি হাওয়া ভবন সৃষ্টি করেছেন৷ দুর্নীতির সাম্রাজ্য গড়েছেন৷ আর এখন তিনি হঠাৎ হঠাৎ এ ধরনের উদ্ভট, গণ্ডমূর্খ ও উন্মাদের মতো কথা বলছেন৷ তার ওপর গণমাধ্যমে সেগুলো প্রকাশ হওয়ায় তিনি আরও উৎসাহিত হচ্ছেন৷’’ মাহবুব উল আলম হানিফ বলেন, ‘‘তারেক রহমানের মামলার কর্মকাণ্ড শেষ হলেই তাঁকে দেশে ফিরিয়ে আনার ব্যবস্থা করা হবে৷’’ এছাড়া মুন্সিগঞ্জে খালেদা জিয়ার বক্তব্যের সমালোচনা করে হানিফ বলেন, ‘‘মুন্সিগঞ্জের জনসভায় খালেদা জিয়া অভিযোগ করেছেন তাঁকে জনসভা করতে দেয়া হচ্ছে না৷ তাহলে তিনি সেখানে জনসভা করেছেন কীভাবে? বিএনপির নেত্রী আরও অভিযোগ করেছেন যে, তাঁকে পর্যাপ্ত নিরাপত্তা দেয়া হচ্ছে না৷ তাঁর কাছে প্রশ্ন, মুন্সিগঞ্জে যাওয়া এবং আসার সময় তাঁকে কে নিরাপত্তা দিয়েছে?’’ খালেদা জিয়ার আবারও র‌্যাব বিলুপ্তির দাবি প্রসঙ্গে হানিফ বলেন, ‘‘২০০৪ সালে র‌্যাব গঠনের পর তিনি প্রেসক্লাবের জনসভায় প্রকাশ্যে বলেছিলেন যে, আওয়ামী লীগকে শায়েস্তা করার জন্য র‌্যাব গঠন করা হয়েছিল৷ আমরা তাঁকে ধন্যবাদ জানাই এ সত্যটা বলার জন্য৷ এখন সবাই বুঝতে পারছে র‌্যাবকে প্রথম রাজনৈতিক উদ্দেশ্যে ব্যবহার করেছিল বিএনপি৷’’",
  "manualKeyPhrases" : [ "খালেদা জিয়া", "শেখ মুজিব", "বিএনপি", "সিনিয়র", "ভাইস চেয়ারম্যান", "বঙ্গবন্ধু", "তারেক রহমান" ],
  "automaticKeyPhrases" : [ "" ]
}