{
  "docID" : 15708,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসাদকে-ক্ষমতা-ছাড়তে-বললেন-ওবামা-সার্কোজি-ও-ম্যার্কেল/a-15326304",
  "title" : "আসাদকে ক্ষমতা ছাড়তে বললেন ওবামা, সার্কোজি ও ম্যার্কেল",
  "date" : "18.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বৃহস্পতিবার আনুষ্ঠানিকভাবে বাশার আল আসাদ'কে ক্ষমতা ছাড়তে বললেন মার্কিন প্রেসিডেন্ট বারাক ওবামা, ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি ও জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ বুধবার সন্ধ্যায় সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদ ও জাতিসংঘের মহাসচিব বান কি-মুন'এর মধ্যে টেলিফোনে কথা হয়৷ মনে রাখতে হবে, এর আগে বান বহু বার আসাদের সঙ্গে কথা বলতে চাইলেও, প্রেসিডেন্ট তাঁকে এড়িয়ে গেছেন৷ প্রবল আন্তর্জাতিক চাপের মুখে বুধবার তিনি বলেছেন যে, বিক্ষোভকারীদের বিরুদ্ধে সামরিক ও পুলিশ অভিযান বন্ধ করা হয়েছে৷ বান এই প্রসঙ্গে সেদেশের মানবাধিকার পরিস্থিতি সম্পর্কে গভীর উদ্বেগ প্রকাশ করেন৷ আসাদের দাবি ও বাস্তব চিত্র একাধিক সূত্র অনুযায়ী, বৃহস্পতিবারও পুলিশ ও সামরিক বাহিনী সিরিয়ার বিভিন্ন শহরে তাদের দমন অভিযান চালাচ্ছে এবং অনেককে আটক করেছে৷ জাতিসংঘের মানবাধিকার তদন্তকারীদের সূত্র অনুযায়ী, আসাদের বাহিনী সুপরিকল্পিতভাবে বিক্ষোভকারীদের হত্যা, নিপীড়ন ও ধরপাকড় চালিয়ে যাচ্ছে৷ অনেক সময়ে তারা খুব কাছ থেকে আচমকা গুলি চালিয়ে মানুষকে হত্যা করছে৷ হোমস, হামা, আলেপ্পো ও রাজধানী দামেস্কে বুধবার রাত ও বৃহস্পতিবারও নিরাপত্তা বাহিনীর অভিযান সম্পর্কে খবর পাওয়া যাচ্ছে৷ লাতাকিয়া শহরের উপর সেনাবাহিনীর অবরোধের নীতিতে কোনো পরিবর্তন চোখে পড়ছে না৷ আন্তর্জাতিক সমাজের তৎপরতা নিরাপত্তা পরিষদে মূলত রাশিয়া ও চীনের বিরোধিতার কারণে কোনো নিন্দা প্রস্তাব বা আরও সক্রিয় পদক্ষেপ নেওয়া এতদিন সম্ভব হয় নি৷ তবে কূটনৈতিক স্তরে চাপ বাড়ছে৷ বৃহস্পতিবাই মার্কিন প্রেসিডেন্ট বারাক ওবামা, ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি ও জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল আনুষ্ঠানিকভাবে বাশার আল আসাদকে ক্ষমতা ছেড়ে দেবার ডাক দিয়েছেন৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা সেই সঙ্গে আরও কড়া নিষেধাজ্ঞার ঘোষণা করতে চলেছেন৷ প্রতিবেশী আরব দেশগুলি ও তুরস্কও খোলামেলাভাবে আসাদ প্রশাসনের সমালোচনা করছে৷ তাছাড়া আগামী সোমবার জেনিভায় জাতিসংঘের মানবাধিকার পরিষদ সিরিয়ার বিষয়ে আলোচনা করবে৷ মূলত ইউরোপীয় ইউনিয়নের চাপেই এটা হতে চলেছে৷ পরিষদের সভাপতি নাভি পিল্লাই আন্তর্জাতিক যুদ্ধাপরাধ আদালতে সিরিয়ার প্রশাসনের যুদ্ধাপরাধের তদন্তের ডাক দিতে চলেছেন৷ গত ৫ মাসে নিরাপত্তা বাহিনীর অভিযানে প্রায় দুই হাজার মানুষ নিহত হয়েছে বলে জাতিসংঘ মনে করছে৷ চারিদিকে এমন চাপ বাড়তে থাকলে শেষ পর্যন্ত রাশিয়া ও চীনের মতো দেশও আসাদ প্রশাসনকে বাঁচানোর পথ থেকে ক্রমশ সরে আসবে বলে আশা করছেন কূটনীতিকরা৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মুন", "আসাদ", "ওবামা", "বান", "বাশার", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}