{
  "docID" : 1570,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-যুদ্ধজাহাজের-কাছে-ইরানি-রকেট/a-18951044",
  "title" : "মার্কিন যুদ্ধজাহাজের কাছে ইরানি রকেট",
  "date" : "30.12.2015",
  "writter" : "",
  "categories" : [ "ইরান" ],
  "article" : "গত শনিবারের ঘটনা৷ হরমুজ প্রণালীতে ইরানের বিপ্লবী রক্ষীবাহিনীর প্রায় অঘোষিত এক রকেট টেস্ট৷ রকেটগুলি ছোঁড়া হয় মার্কিন হ্যারি এস. ট্রুম্যান বিমানবাহী পোত ও অন্যান্য জঙ্গিজাহাজ থেকে মাত্র ১,৩৭০ মিটার দূরে৷ ইরানের পরমাণু কর্মসূচি সংক্রান্ত বিরোধে সর্বাধুনিক প্রগতির খবর – অর্থাৎ ইরান যে তার সমৃদ্ধিকৃত ইউরেনিয়ামের একাংশ জাহাজে করে রাশিয়ায় পাঠিয়েছে, সে খবর পুরনো হতে না হতেই মার্কিন-ইরানি সম্পর্কে নতুন উত্তেজনা দেখা দিয়েছে৷ ইউএস সেন্ট্রাল কমান্ডের মুখপাত্র কমান্ডার কাইল রেইন্স একটি বিবৃতিতে বলেছেন যে, হ্যারি এস. ট্রুমান বিমানবাহী পোত, ইউএসএস বাল্কলে ডেস্ট্রয়ার ও ফরাসি রণতরী এফএস প্রোভঁস-এর অদূরে ‘‘একাধিক অনিয়ন্ত্রিত রকেট'' নিক্ষেপ করা হয়েছে৷ তখন কাছে কিছু বাণিজ্যিক পোতও ছিল, বলে রেইন্স জানান৷ রেইন্স ইরানের এই পদক্ষেপকে ‘‘উচ্চমাত্রায় প্ররোচনামূলক'' বলে অভিহিত করেন৷ বলেন, ‘‘মিত্রজোটের জাহাজ ও বাণিজ্যিক জাহাজ চলাচলের এত কাছে, আন্তর্জাতিকভাবে স্বীকৃত একটি সমুদ্রপথের আওতায় অস্ত্রচালনা অনিরাপদ, অপেশাদারী ও আন্তর্জাতিক সামুদ্রিক আইনের সঙ্গে অসামঞ্জস্য৷'' এনবিসি নিউজ প্রথম রকেট ফায়ারিং খবর দেবার পর থেকেই টুইটারে মন্তব্য শুরু হয়ে যায়৷ ‘রেজর' টুইট করেন: ‘ইরান চুক্তি বিশ্বকে নিরাপদ করেছে কেননা আমরা এই শান্তি উদ্যোগে আমাদের সহযোগীকে বিশ্বাস করতে পারি, যে সহযোগী সদ্য আমাদের বিমানবাহী পোতের কাছে রকেট ছুঁড়েছে৷' স্টিফেন মিলার ব্যাপারটা আপেক্ষিকভাবে দেখার চেষ্টা করেছেন: ‘ন্যায়বিচার করতে গেলে বলতে হয় যে, রকেটটা ছোঁড়া হয়েছে ইরানের অভ্যন্তরীণ রাজনৈতিক আপামর জনতার কথা স্মরণ করে৷' ইরান আর ওমানের মধ্যে হরমুজ প্রণালী দিয়ে সারা বিশ্বে সমুদ্রপথে রপ্তানিকৃত খনিজ তেলের প্রায় এক-তৃতীয়াংশ যায়৷ তথাকথিক ইসলামিক স্টেট বা আইএস-এর বিরুদ্ধে যুদ্ধেও আন্তর্জাতিক মিত্রজোটের জাহাজগুলির পক্ষে এই প্রণালীর গুরুত্ব অসীম৷ ইরান ইতিপূর্বে এই প্রণালী বন্ধ করে দেবার হুমকি দিয়েছে, তবে সম্প্রতি আর নয়৷ অপরদিকে এই এলাকায় ইরানের ‘ওয়ার গেমস' আর সামরিক মহড়া যেমন বহুদিন ধরে চলে আসছে, ঠিক তেমনই মার্কিন যুক্তরাষ্ট্র সে বিষয়ে অভিযোগ করে আসছে৷ তবে মধ্যপ্রাচ্যে মার্কিন নীতি এখন একটা মোড় নিচ্ছে, যার প্রমাণ সদ্য ফাঁস হওয়া এই খবর: যুক্তরাষ্ট্র যখন ইরানের সঙ্গে পরমাণু নিয়ে আপোশ করার চেষ্টা করছে, তখন ইসরায়েলের নেতানিয়াহু তা বানচাল করার চেষ্টা করছিলেন৷ ওদিকে আবার পাল্টা প্রক্রিয়ায় মার্কিন এনএসএ গুপ্তচর সংস্থা খোদ নেতানিয়াহুর উপর নজর রেখেছিল৷ এসি/ডিজি (এপি, ডিপিএ, রয়টার্স) আপনার কী মনে হয়? ইরান চুক্তি কি বিশ্বকে সত্যিই নিরাপদ করেছে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "কাইল রেইন্স", "মার্কিন যুক্তরাষ্ট্র", "নেতানিয়াহু", "এনএসএ গুপ্তচর", "ইরান" ],
  "automaticKeyPhrases" : [ "" ]
}