{
  "docID" : 15712,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাশার-এর-বহুদল-অধ্যাদেশ-প্রত্যাখ্যান-করল-বিরোধীরা/a-15296313",
  "title" : "বাশার এর বহুদল অধ্যাদেশ প্রত্যাখ্যান করল বিরোধীরা",
  "date" : "04.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার আন্দোলকারীরা, সেদেশের প্রেসিডেন্ট বাশার আল-আসাদ এর জারি করা বহুদলীয় রাজনীতি অধ্যাদেশ প্রত্যাখ্যান করেছে৷ সেদেশের হামা শহরে সেনা অভিযান অব্যাহত রয়েছে৷ বাশার এর নতুন অধ্যাদেশ সিরিয়ার সরকারি সংবাদ সংস্থা সানা জানিয়েছে, বৃহস্পতিবার প্রেসিডেন্ট বাশার আল-আসাদ একটি অধ্যাদেশ জারি করেছেন৷ এতে সেদেশে বহু দলীয় রাজনীতি অনুমোদন করা হয়েছে৷ এই অধ্যাদেশের ফলে দৃশ্যত বাথপার্টির একক ক্ষমতা দখলের সুযোগ চলে গেল৷ ১৯৬৩ সাল থেকে সিরিয়ায় ক্ষমতায় আছে এই সেদল৷ সিরিয়া সরকার গত ২৪ জুলাই বহুদলীয় রাজনীতির বিষয়ে একটি খসড়া আইন তৈরি করেছিল৷ কিন্তু নতুন অধ্যাদেশের ফলে এই প্রক্রিয়া দ্রুত কার্যকর হচ্ছে৷ বিরোধীদের প্রত্যাখ্যান এক আন্দোলনকারী জানিয়েছেন, এই অধ্যাদেশের মাধ্যমে সরকার সহিংস দমনপীড়ন থেকে সবার নজর অন্যদিকে প্রবাহিত করার চেষ্টা করছে৷ ফরাসি পররাষ্ট্রমন্ত্রী আল্যাঁ জুপে এই অধ্যাদেশকে কার্যত অর্থহীন মনে করছেন৷ তিনি বলেন, আমরা সিরিয়া সরকারের কাছে যা প্রত্যাশা করি, তা হচ্ছে অধিকারের দাবিতে আন্দোলনরত প্রতিবাদকারীদের উপর সকল প্রকার দমনপীড়ন বন্ধ করতে হবে৷ হামা শহরে সেনাদের তাণ্ডবলীলা হামা শহরে সরকারি বাহিনী গত পাঁচদিন ধরে হামলা অব্যাহত রেখেছে৷ এতে বেশ কয়েকজন প্রতিবাদকারী প্রাণ হারিয়েছে৷ শহরের বাসিন্দারা জানিয়েছে, সামরিক ট্যাংকগুলো গোলা ছুঁড়ে কেন্দ্রীয় চত্বরে পৌঁছায়৷ মানবাধিকার সংস্থাগুলোর দাবি, গত রবিবার থেকে সিরিয়ায় সেনা আক্রমণে প্রাণ হারিয়েছে কমপক্ষে ১৫০ জন, যাদের মধ্যে অধিকাংশই হামা শহরের বাসিন্দা৷ এমনকি সেনারা হামাবাসীদের শহর ছাড়তে বাধা দিচ্ছে৷ বলাবাহুল্য, গত মার্চ মাস থেকে সিরিয়ায় সরকারবিরোধী আন্দোলনে নিহতের সংখ্যা ১,৬০০৷ নিন্দা জানাল জাতিসংঘ বেশ কয়েকদিন সিদ্ধান্তহীনতায় ভোগার পর অবশেষে সিরিয়া ইস্যুতে মুখ খুললো জাতিসংঘ৷ এক বিবৃতিতে জাতিসংঘ সিরিয়া সরকারের মানবাধিকার লঙ্ঘনের নিন্দা জানিয়েছে৷ একইসঙ্গে জাতিসংঘ সকল প্রকার সহিসংতা দ্রুত বন্ধের আহ্বান জানিয়েছে৷ পর্যবেক্ষকরা জাতিসংঘের এই বিবৃতি সম্পর্কে বলেছেন, ইউরোপীয় দেশগুলো যতটা চেয়েছিল ততটা শক্তিশালী হয়নি এই বিবৃতি, তবে সদস্য দেশের বিরোধিতা সত্ত্বেও খানিকটা শক্ত অবস্থানই নিয়েছে জাতিসংঘ৷ ফরাসি সরকার অবশ্য জানিয়েছে, পরিস্থিতি শান্ত না হলে সিরিয়ার বিরুদ্ধে আরো উদ্যোগ নিতে নিরাপত্তা পরিষদে আবেদন জানাবে সেদেশ৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "রাজনীতি", "প্রেসিডেন্ট", "দমনপীড়ন", "বাশার আল-আসাদ", "সিরিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}