{
  "docID" : 15710,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ায়-আরব-আমিরাতের-বোমা-হামলা/a-17879234",
  "title" : "লিবিয়ায় আরব আমিরাতের বোমা হামলা",
  "date" : "26.08.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত এক সপ্তাহ ধরে সংযুক্ত আরব আমিরাত খুব গোপনে জঙ্গি বিমান দিয়ে লিবিয়ায় ইসলামি জঙ্গিদের উপর বোমা হামলা চালাচ্ছে৷ আর এ কাজে তারা ঘাঁটি হিসেবে ব্যবহার করছে মিশরকে৷ সোমবার এমনটাই জানিয়েছেন মার্কিন কর্মকর্তারা৷ সংযুক্ত আরব আমিরাত গোপনে গত সাত দিনে জঙ্গি বিমান পাঠিয়ে অন্তত দুই দফা বোমা বর্ষণ করেছে লিবিয়ায়৷ ক্ষমতা এবং প্রভাব বিস্তারের জন্য আরব আমিরাত এর আগে লিবিয়া, সিরিয়া এবং ইরাকে প্রক্সি যুদ্ধ চালালেও, এই প্রথম সরাসরি হামলার সঙ্গে জড়িয়ে পড়ল৷ লিবিয়ায় সংযুক্ত আরব আমিরাতের বোমা হামলার ঘটনা প্রথম প্রকাশিত হয় নিউ ইয়র্ক টাইমসে৷ এছাড়া, ইসলামি সশস্ত্রগোষ্ঠীও ঐ একই অভিযোগ করেছে৷ তাদের এক সদস্য নাম প্রকাশ না করার শর্তে সংবাদ সংস্থা এএফপিকে জানান যে, সংযুক্ত আরব আমিরাত এই হামলা চালাচ্ছে৷ পরে যুক্তরাষ্ট্রের শীর্ষ এক কর্মকর্তাকে এ তথ্যের নিশ্চয়তা সম্পর্কে জানাতে বললে তিনিও তা স্বীকার করেন৷ প্রথম হামলাটি চালানো হয় ঠিক এক সপ্তাহ আগে ত্রিপোলিতে জঙ্গি ঘাঁটি লক্ষ্য করে৷ নিউ ইয়র্ক টাইমস জানিয়েছে, ঐ হামলায় ছয়জন নিহত হয়েছে৷ দ্বিতীয় হামলাটি চালানো হয় শনিবার৷ সেদিন ভোরে ত্রিপোলির দক্ষিণে জঙ্গিদের রকেট লঞ্চার, সামরিক যান এবং ওয়ার হাউজ লক্ষ্য করে এই হামলা চালানো হয়েছে৷ ত্রিপোলি বিমানবন্দরকে জঙ্গিমুক্ত করার কৌশল হিসেবেই এই হামলা চালানো হয়েছে বলে ধারণা করা হচ্ছে৷ তবে এ বিষয়টা এখনো নিশ্চিত নয় যে, আরব আমিরাত এবং মিশর তাদের পরবর্তী পরিকল্পনা সম্পর্কে যুক্তরাষ্ট্রকে অবহিত করবে কিনা৷ হামলা সম্পর্কে যুক্তরাষ্ট্র জানত কিনা – এ ব্যাপারে মার্কিন প্রশাসনের কাছে জিজ্ঞেস করা হলে তারা কিছুই নিশ্চিত করেনি৷ মিশর ও আরব আমিরাত কর্মকর্তারাও কোনো মন্তব্য করেননি এ ব্যাপারে৷ মিশর, সৌদি আরব আর আমিরাতের মতে, ইসলামি জঙ্গিদের দমন না করা গেলে খুব শিগগিরই তারা তাদের এলাকার জন্য হুমকি হয়ে উঠবে৷ ইসলামি দলগুলো আরব বসন্তের পর কাতার ও তুরস্কের সহায়তায় শক্তিশালী হয়ে ওঠে৷ এদিকে, এই হামলার ঘটনা প্রকাশের পর সোমবার লিবিয়ায় শান্তিপূর্ণভাবে ক্ষমতা হস্তান্তরের পক্ষে এক যৌথ বিবৃতি ইস্যু করেছে ব্রিটেন, ফ্রান্স, জার্মানি, ইটালি এবং যুক্তরাষ্ট্র৷ সেই সাথে এই হামলার নিন্দাও জানিয়েছে দেশগুলি৷ লিবিয়ায় যাতে কোনো ধরনের যুদ্ধ ও সহিংস পরিস্থিতি তৈরি না হয় তার পদক্ষেপ নেয়ার কথা বলেছেন নেতারা৷ আমিরাতে বোমা হামলার কথা উল্লেখ না করে ঐ বিবৃতিতে জানানো হয় যে, লিবিয়ায় বহিরাগতদের হস্তক্ষেপ সেখানকার গণতন্ত্র সংস্কারের পথে বাধা হয়ে দাঁড়াবে৷ অন্যদিকে লিবিয়ার সরকার জাতিসংঘ নিরাপত্তা পরিষদকে জানিয়েছে বিশ্ব সম্প্রদায়ের সমর্থন পেলে তারা লিবিয়ায় নির্বাচিত সরকার গঠন করতে পারবে৷ এই হামলার পর ত্রিপোলিতে ব্যাপক বিক্ষোভ হয়েছে৷ গত এক দশকে আমিরাত যুক্তরাষ্ট্র থেকে বেশ কয়েকটি এফ-১৬ যুদ্ধ বিমান কিনেছে৷ এছাড়া ট্রান্সপোর্ট এয়ারক্রাফট, বোমা এবং মিসাইলও কিনেছে দেশটি৷ আমিরাতে বর্তমানে ৫,০০০ মার্কিন সেনা অবস্থান করছে৷ এদের বেশিরভাগই আল-দাফরা বিমান ঘাঁটিতে অবস্থান করছে৷ ওদিকে, জাতিসংঘে নিযুক্ত লিবিয়ার রাষ্ট্রদূত ইব্রাহিম দাব্বাসি নিউ ইয়র্ক টাইমসকে বলেছেন, ‘‘মিশর ও আমিরাত এই হামলা চালিয়েছে সেটা বিশ্বাসই হচ্ছে না৷ কেননা তারা প্রযুক্তিগতভাবে এতটা শক্তিশালী নয় এবং রাজনৈতিক কারণেও তাদের পক্ষে এটা করা সম্ভব নয়৷'' এপিবি/ডিজি (এপি, এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "হামলা", "লিবিয়া", "বোমা", "জঙ্গি", "বিমান", "আরব আমিরাত" ],
  "automaticKeyPhrases" : [ "" ]
}