{
  "docID" : 15727,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভাষার-জন্য-টান-আর-অনুভূতি/a-15821892",
  "title" : "‘ভাষার জন্য টান আর অনুভূতি’",
  "date" : "20.03.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "এবারের নন্দন পর্বের সুন্দর বিষয়টি আমাদের তৃপ্তি দিয়েছে বৈকি৷ হান্ড্রেড মাইলস-এর পরিচালনায় বাংলাদেশে সাইকেল ট্যুরের কথা জেনে ভালো লাগলো৷ ভালো লাগলো শুনে, ‘ভাষার জন্য রক্ত ঝরাতে পারিনি, অন্তত কিছুটা ঘাম তো ঝরাতেই পারি’৷ ‘এই বক্তব্যের মধ্যে ভাষার প্রতি যে টান রয়েছে, বাঙালি জাতিসত্ত্বার যে অনুভূতি আছে - তা কোন্ বাঙালির ভালো লাগবেনা বলুন?' - বিধান সান্যাল, বালুর ঘাট, দক্ষিণ দিনাজপুর থেকে লিখেছেন৷ - ভাই বিধান, আপনার এই মন্তব্যও আমাদের হৃদয় ছুঁয়ে গেল, ধন্যবাদ৷ বিরোধী দলের সংসদে যোগ দান নিয়ে ঢাকা থেকে পাঠানো রিপোর্টটি খুব তথ্যপূর্ণ ছিল৷ সেজন্য ধন্যবাদ দিয়েছেন গোপালগঞ্জ থেকে শ্রোতাবন্ধু ফয়সাল আহমেদ৷ ভারতে দুধ সবজি ফলমুলসহ অন্যান্য খাদ্যে ভেজাল মেশানো হয়৷ আর তা খেয়ে মানুষের কি দশা হতে পারে জানলাম হেল্থলাইন পর্বে৷ আরো জানলাম এশিয়ার কোন দেশ কতো অস্ত্র আমদানি বা রপ্তানি করছে তারও একটা খতিয়ান৷ সুন্দর অনুষ্ঠান উপহার দেওয়ার জন্য ধন্যবাদ দিয়েছেন মাইকেল হালদার ও বিকাশ ভট্টাচার্য, বিধান চন্দ্র টিকাদার, জলিরপাড়, গোপালগঞ্জ থেকে৷ আমি ডয়চে ভেলের বাংলা অনুষ্ঠানের একজন নিয়মত শ্রোতা৷ ডয়চে ভেলের সব অনুষ্ঠানই যুগোপযোগী৷ ডয়চে ভেলে যা প্রচার করে, তার সবটাই আমার কাছে মধুময় ও মনোরম৷ এফএম আঙ্গিকে সাজানো প্রতিটি পরিবেশনা আমার ভীষণ ভালো লাগে৷ বস্তুনিষ্ঠ বিশ্ব সংবাদ, চলমান বিশ্ব পরিস্থিতির উপর বিশ্লেষণ ও আলোচনা, সুরের ভুবন, পশ্চিমের জানালা, মোনালিসা, ইনবক্স, খেলার খবর, শ্রোতা মতামত, বিষয়গুলি অত্যন্ত আকর্ষণীয় ও শিক্ষণীয়৷ ভাষা শিক্ষার আসর সকালে এবং ইনবক্স রাতে প্রচারের ব্যবস্থা করলে খুব ভালো হয়৷ সুন্দর অনুষ্ঠান উপহার দেবার জন্য ধন্যবাদ৷ অনেক অনেক ভালো থাকবেন৷ মহ. হাফিজুর রহমান, ইন্টারন্যাশনাল মিতালি লিসনার্স ক্লাব, চুপী, পূর্বস্থলী, বর্ধমান৷ আজ সকালে অনুষ্ঠান শুনলাম অত্যন্ত পরিষ্কার এবং জোরালোভাবে৷ এজন্য খুবই ভালো লাগছে৷ আসলে দীর্ঘদিন পর নিজের বাড়িতে বসে পুরনো বন্ধুকে পাশে পেয়ে খুবই আনন্দ পেয়েছি৷ আমার মনে হয়, ট্রান্সমিটারের পাওয়ার একটু বাড়ালে পুরো দেশটাকেই কভার করা সম্ভব৷ নিয়মিতই ওয়েবসাইট দেখছি এবং ‘ছবি খুঁজুন, পুরস্কার জিতুন' কুইজে অংশ নিচ্ছি কিন্তু ভাগ্য সুপ্রসন্ন হচ্ছেনা৷ ভালো থাকুন এ আশায়, আপনার স্নেহধন্য এসএম আবদুল্লাহ রানা, প্রেসিডেন্ট ডয়চে ভেলে ফ্যান ক্লাব, ডাকঘর সুজানগর, পাবনা৷ - মতামত জানানোর জন্য সবাইকে আন্তরিক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অনুভূতি", "উপহার", "ভাষা", "ডয়চে ভেলে", "অনুষ্ঠান" ],
  "automaticKeyPhrases" : [ "" ]
}