{
  "docID" : 15722,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জনক-হারানোর-দিনটি-স্মরণ-করলো-বাংলাদেশ/a-15317384",
  "title" : "জনক হারানোর দিনটি স্মরণ করলো বাংলাদেশ",
  "date" : "15.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বঙ্গবন্ধুর শাহাদাত বার্ষিকী, জাতীয় শোক দিবসে তাঁর পলাতক ঘাতকদের দেশে ফিরিয়ে এনে ফাঁসি কার্যকর দরার দাবি জানিয়েছে সাধারণ মানুষ৷ আর দাবি উঠেছে, নেপথ্যের খলনায়কদের চিহ্নিত করতে তদন্ত কমিশন গঠনের৷ ১৯৭৫ সালের ১৫ আগস্ট স্বাধীন বাংলাদেশের স্থপতি বঙ্গবন্ধু শেখ মুজিবুর রহমানকে সপরিবারে হত্যা করা হয় ধানমন্ডির ৩২ নম্বরে, তাঁর বাসভবনে৷ তাঁর দুই কন্যা শেখ হাসিনা এবং শেখ রেহানা দেশের বাইরে থাকায় প্রাণে বেঁচে যান৷ হত্যাকাণ্ডের সময় সেই বাড়িতে ছিলেন বঙ্গবন্ধুর আবাসিক সহকারি মোহিতুল ইসলাম৷ তিনি ডয়চে ভেলেকে জানান, ঘাতকরা সেদিন বঙ্গবন্ধুর শিশুপুত্র শেখ রাসেলকেও রেহাইই দেয়নি৷ আর সে সময়ে বঙ্গবন্ধুর বাড়ির গৃহপরিচারক আব্দুর রহমান রমাও জানান সে দিনের ঐ নির্মমতার কথা৷ বঙ্গবন্ধুর ৩৬তম শাহাদাত বার্ষিকী, জাতীয় শোক দিবসে আজ সকালে ধানমন্ডির ৩২ নম্বরে বঙ্গবন্ধুর প্রতিকৃতিতে শ্রদ্ধার্ঘ্য অর্পণ করেন রাষ্ট্রপতি মো. জিল্লুর রহমান এবং বঙ্গবন্ধু কন্যা প্রধানমন্ত্রী শেখ হাসিনা৷ এরপর শেখ হাসিনা এবং শেখ রেহানা যান টুঙ্গিপাড়ায়৷ তাঁদের সঙ্গে ছিলেন মন্ত্রী পরিষদের সদস্য এবং রাজনৈতিক নেতারা৷ সেখানে তাঁরা বঙ্গবন্ধুর মাজারে শ্রদ্ধার্ঘ্য অর্পণ করেন৷ আয়োজন করা হয় দোয়া মাহফিলের৷ টুঙ্গিপাড়া এবং ধানমন্ডির ৩২ নম্বরে সারাদিনই সব শ্রেনীর মানুষ শ্রদ্ধা জানান স্বাধীন বাংলাদেশের স্থপতি শেখ মুজিবুর রহমানকে৷ দাবি জানান, বঙ্গবন্ধুর পলাতক ঘাতকদের দেশে ফিরিয়ে এনে ফাঁসি কার্যকর করার৷ যেমন বললেন ঢাকা বিশ্ববিদ্যালেয়ে উপাচার্য আ আ ম স আরেফিন সিদ্দিক৷ আর বঙ্গবন্ধু পরিবারের সদস্য শেখ সেলিম বলেন, বঙ্গবন্ধুকে হত্যার পিছনে ছিল গভীর ষড়যন্ত্র৷ এছাড়া, নেপথ্যের খলনায়কদের আজও চিহ্নিত করা হয়নি৷ তাই তাদের চিহ্নিত করতে একটি কমিশন গঠনের দাবি জানান তিনি৷ উল্লেখ্য, জাতীয় শেক দিবসে আজ সারা দেশে জাতীয় পতাকা অর্ধনমিত রাখা হয়৷ দিনটি ছিল সরকারি ছুটির দিন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শাহাদাত", "বার্ষিকী", "শেখ", "হাসিনা", "রেহানা", "পলাতক", "বঙ্গবন্ধু" ],
  "automaticKeyPhrases" : [ "" ]
}