{
  "docID" : 15720,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাজারে-হিরো-সাইকেল-আনলেন-সুপারহিরো-খান/a-15474810",
  "title" : "বাজারে হিরো সাইকেল আনলেন সুপারহিরো খান",
  "date" : "20.10.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "শাহরুখ খানের ‘রা-ওয়ান’ ছবি মুক্তি পেতে আর এক সপ্তাহও বাকি নেই৷ প্রচারও চলছে জোর কদমে৷ এবার তারই অঙ্গ হিসেবে ‘রা-ওয়ান’ সাইকেল এলো বাজারে৷ একটি ছবিকে সফল করে তুলতে এমন প্রস্তুতি বোধহয় বলিউডে এর আগে দেখা যায় নি৷ ছবির প্রিমিয়ার শো'তে অভিনেতাদের প্রায়ই দেখা যায়৷ কিন্তু ছবির মুক্তির আগেই গোটা দেশের বিভিন্ন প্রান্তে গিয়ে আগাম প্রচারের কাজ সেরে ফেলছেন শাহরুখ খান৷ বাদ পড়ছে না বিদেশের কিছু শহরও৷ এদিকে ছবির কিছু সামান্য কাজও বাকি আছে৷ প্রচারের ফাঁকে ফাঁকে সেই কাজও সেরে ফেলতে হচ্ছে৷ এবারের দীপাবলী উৎসবের বাড়তি পাওনা হিসেবে ‘রা-ওয়ান' পৌঁছে যাবে দর্শকদের কাছে, একেবারে আতসবাজির বিস্ফোরণের মতো৷ শাহরুখ নিজে অবশ্য বাজি পোড়াতে ভয় পান৷ বছর পনেরো আগে বাজি পোড়াতে গিয়ে হাত পুড়িয়েছিলেন তিনি৷ পাঞ্জাবে ছবির প্রচারে গিয়ে ‘রথ দেখা ও কলা বেচা'র কাজটা সেরে ফেললেন ছবির নায়ক ‘জি-ওয়ান' ওরফে জীবন৷ সেখানে বিশ্বের অন্যতম সেরা সাইকেল কোম্পানি ‘হিরো সাইকেলস লিমিটেড'এর সঙ্গে জোট বেঁধে ঘটা করে বিশেষ ‘রা-ওয়ান' সাইকেল চালু করলেন তিনি৷ কিন্তু যিনি এমন অক্লান্ত পরিশ্রম করে এমন ম্যারাথন প্রচার করে বেড়াচ্ছেন, সেই শাহরুখের কণ্ঠে শোনা গেল একেবারে অন্য সুর৷ তিনি বলছেন, প্রচারে কিছুই এসে যায় না৷ ছবির চিত্রনাট্যে দম না থাকলে এসব করে কোনো লাভ নেই৷ তবে সেই ছবি যাতে বিশাল সংখ্যক দর্শকের কাছে আদৌ পৌঁছয়, সেই লক্ষ্যেই এত কাণ্ডকারখানা৷ শাহরুখ বলেন, ‘‘আমি চাই, লোকে ছবির গল্প, ছবির চরিত্রগুলি নিয়ে আলোচনা করুক৷ ছবির প্রচারের জন্য আমি কী কী করছি, সেসব নিয়ে চর্চা হোক আমি তা চাই না৷ আমি ছোট এক অভিনেতা, যে চেষ্টা করে তার ছবি মানুষের ভালো লাগুক৷'' ‘রা-ওয়ান'এর প্রচারের কাজে শাহরুখ খান ইতিমধ্যে শুধু কলকাতা, দিল্লি, চেন্নাই, বেঙ্গালুরুর মতো বড় শহর নয়, লুধিয়ানা, ভোপাল, বদোদরার মতো অপেক্ষাকৃত ছোট শহরেও ভক্তদের মন জয় করেছেন৷ বুধবার তিনি নিজের ছোটবেলার শহর দিল্লিতে এয়ারপোর্ট ও শহরের কেন্দ্রস্থলের মধ্যে মেট্রোও চেপেছেন৷ মেট্রো দেখে মুগ্ধ শাহরুখ নিজে সেই অভিজ্ঞতার ছবি তুলে টুইটারে পোস্ট করেছেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হিরো", "লুধিয়ানা", "ভোপাল", "সাইকেল", "মেট্রো", "রা-ওয়ান", "ছবি", "দীপাবলী", "শাহরুখ খান" ],
  "automaticKeyPhrases" : [ "" ]
}