{
  "docID" : 15739,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভূমিকম্প-সুনামি-ও-পরমাণু-কেন্দ্রে-বিস্ফোরণ-সর্ববৃহৎ-দুর্যোগে-জাপান/a-14908748",
  "title" : "ভূমিকম্প, সুনামি ও পরমাণু কেন্দ্রে বিস্ফোরণ- সর্ববৃহৎ দুর্যোগে জাপান",
  "date" : "13.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সুনামির সতর্ক সংকেত তুলে ফেলেছে জাপান৷ কিন্তু সেই ভয়াবহ ছোবলের চিহ্ন কী তুলে ফেলা সম্ভব হয়েছে? তা হয়তো নয়৷ কেননা মনে করা হচ্ছে সমুদ্রে ভূমিকম্প এবং এর ফলে সৃষ্ট সুনামির আঘাতে লন্ডভন্ড জাপানে হাজারো মানুষ নিহত হয়েছে৷ উপকূলীয় মিয়াজি শহরে মৃতের সংখ্যা ১০ হাজার হতে পারে-এমন কথাও জানাচ্ছে বিভিন্ন বার্তা সংস্থা৷ সমুদ্র উপকূলীয় অন্যান্য শহরের অবস্থাও তথৈবচ৷ এ অবস্থায় সেখানে আবারও সেখানে ভূমিকম্প পরবর্তী আঘাত, মানে আবারো ভূমিকম্প আঘাত হানতে পারে বলেও মনে করা হচ্ছে৷ ওদিকে, ফুকুশিমায় দ্বিতীয় পরমাণু বিদ্যুৎ কেন্দ্রে বিস্ফোরণ হতে পারে এমন আশঙ্কাও করা হচ্ছে৷ ঐ চুল্লির কুলিং সিস্টেম বিকল হয়ে পড়েছে এবং ফলে সম্ভাব্য বিস্ফোরণের ঝুঁকি রয়েছে৷ জাপানের পারমাণবিক কেন্দ্র নিয়ন্ত্রণ সংস্থা টোকিও ইলেকট্রিক পাওয়ার বা টেপকোর এক মুখপাত্র আজ বলেছেন, ‘ফুকুশিমা-এক নং পারমাণবিক কেন্দ্রের তিন নম্বর চুল্লির কুলিং ওয়াটার লেভেল ঠিক রাখতে সব কার্যক্রম ব্যর্থ হয়েছে৷' শনিবার ফুকুশিমার এক নম্বর পরমাণু কেন্দ্রে বিস্ফোরণ ঘটে৷ ইতিমধ্যে পারমাণবিক কেন্দ্র থেকে তেজস্ক্রিয়তার ব্যাপক বিকিরণের আশঙ্কায় কেন্দ্রের আশেপাশের ২০ কিলোমিটার এলাকা থেকে স্থানীয়দের অন্যত্র সরে যাওয়ার নির্দেশ দেয়া হয়েছে৷ জাতিসংঘের আণবিক পর্যবেক্ষণ সংস্থা জানিয়েছে, ফুকুশিমা-এক ও ফুকুশিমা-দুই পারমাণবিক কেন্দ্রের চারপাশ থেকে এ পর্যন্ত ২ লাখ লোককে সরিয়ে নেয়া হয়েছে৷ উল্লেখ্য, টোকিও'র প্রায় ২'শ কিলোমিটার উত্তরে এই পারমাণবিক কেন্দ্র দুটি অবস্থিত৷ এর মধ্যে ফুকুশিমা-১ পারমাণবিক কেন্দ্রে ৬টি চুল্লি ও ফুকুশিমা-২ কেন্দ্রে ৪টি চুল্লি রয়েছে৷ এদিকে, জাপানের প্রধানমন্ত্রী নাওতো কান বলেছেন, ভূমিকম্প, সুনামি এবং পরমাণু বিদ্যুৎ কেন্দ্রে বিস্ফোরণ- এই তিন কারণে দ্বিতীয় বিশ্বযুদ্ধের পর জাপান এখন সবচেয়ে দুর্যোগ এবং বিপদের মধ্যে নিপতিত হয়েছে৷ তিনি জানিয়েছেন, পরমাণু কেন্দ্র থেকে তেজস্ক্রিয়তা যেন অন্যত্র ছড়িয়ে পড়তে না পারে, সেই চেষ্টাই চালিয়ে যাচ্ছেন বিশেষজ্ঞরা৷ এই অবস্থায় বিশ্বের অন্যতম অর্থনৈতিক শক্তিধর দেশ জাপানের উপর নেতিবাচক প্রভাব যে প্রগাঢ় হবে, সেই কথাও জানাচ্ছেন অনেকে৷ দেশটির বিদ্যুৎ কর্তৃপক্ষ জানিয়েছে, এই বিপর্যয়ের কারণে বিদ্যুৎ সংকটের সৃষ্টি হচ্ছে, যা আরও বেশ কিছু দিন অব্যাহত থাকবে৷ এদিকে, ফ্রান্স সম্ভাব্য আরও ভূমিকম্প আঘাত হানতে পারে, এমন আশঙ্কায় ফরাসি জনগণকে টোকিও অঞ্চল থেকে অন্যত্র সরে যাবার পরামর্শ দিয়েছে৷ জাপানে অবস্থিত ফরাসি দূতাবাসের ওয়েবসাইটে এই কথা জানানো হয়েছে৷ ফরাসি পর্যটকদের আপাতত জাপানে না আসারও পরামর্শ দিয়েছে তারা৷ অপরদিকে, দ্রুততম সময়ে জাপানের জন্য এলএনজি গ্যাস সরবরাহের ঘোষণা দিয়েছে রাশিয়া৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ভূমিকম্প", "পরমাণু কেন্দ্র", "বিস্ফোরণ", "সুনামি", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}