{
  "docID" : 15731,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোকোর-ফেরত-আনা-অর্থ-নিয়ে-বিতর্ক/a-17051773",
  "title" : "কোকোর ফেরত আনা অর্থ নিয়ে বিতর্ক",
  "date" : "28.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি দমন কমিশন বিরোধী দলীয় নেত্রী এবং বিএনপি’র চেয়ারপার্সন আরাফাত রহমান কোকোর বিদেশে পাচার করা অর্থের আরো এক কিস্তি ফেরত আনায় তা নিয়ে শুরু হয়েছে রাজনৈতিক বিতর্ক৷ বিএনপির নেতারা বলছেন সাধারণ মানুষের দৃষ্টি অন্য দিকে ফেরাতেই সরকার এই নাটক শুরু করেছে৷ আর আওয়ামী লীগ নেতারা বলছেন আবারও প্রমাণ হল বিএনপি একটি দুর্নীতিবাজ দল৷ আরাফাত রহমানের পাচার করা অর্থের তৃতীয় কিস্তি ফেরত আনা হয়েছে সিঙ্গাপুরের ওয়েসিস ব্যাংক থেকে৷ এর পরিমাণ বাংলাদেশি মুদ্রায় ৭ কোটি ৫০ লাখ টাকা৷ গত ১৩ই আগস্ট এই অর্থ ফেরত আসলেও তা প্রকাশ করা হয় মঙ্গলবার৷ এর আগে গত নভেম্বরে এবং চলতি বছরের জানুয়ারি মাসে দু'দফায় মোট ২৬কোটি ৬০ লাখ টাকা ফেরত আনা হয়৷ এনিয়ে তিন দফায় মোট ৩৪ কোটি ১০ লাখ টাকা ফেরত আনা হলো৷ এই অর্থ সোনালী ব্যাংকে দুদকের হিসেবে ‘স্টোলেন রিকভারি অ্যাসেট' হিসেবে জমা হয়েছে৷ তৃতীয় দফা টাকা আসার পর এনিয়ে আগের মতোই রাজনৈতিক বিতর্ক শুরু হয়েছে৷ বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বুধবার বলেছেন সরকার এক নতুন নাটক শুরু করেছে৷ দেশের মানুষ যখন সরকারের বিরুদ্ধে আন্দোলনে নেমেছে, তারা যখন তত্ত্বাবধায়ক সরকারের দাবিতে সোচ্চার, তখন জনগণের দৃষ্টি ভিন্ন খাতে নেয়ার জন্য সরকার নাটক সাজিয়েছে৷ তিনি বলেন আরাফাত রহমান কোকো এবং বিএনপিকে হেয় প্রতিপন্ন করতেই এই কথিত পাচার করা অর্থ ফেরত আনার কথা বলা হচ্ছে৷ এর উদ্দেশ্য হলো প্রতিপক্ষকে ঘায়েল করা৷ তিনি বলেন পদ্মা সেতু নিয়ে কারা ঘুস খেয়েছে তা দেশের মানুষ জানে৷ তার বিচার চলছে ক্যানাডায়৷ এদিকে আওয়ামী লীগের যুগ্ম সম্পাদক মাহবুবুল আলম হানিফ বলেছেন, খালেদা জিয়ার পুত্র আরাফাত রহমান কোকোর অর্থ পাচারের মধ্যে দিয়ে আবারো প্রমাণিত হয় বিএনপি হাওয়া ভবন সৃষ্টি করে সীমাহীন দুর্নীতি করেছিলো৷ বিএনপির সরকার ছিল একটি দুর্নীতিবাজ সরকার৷ তারা দেশের সাধারণ মানুষের অর্থ লুটপাট করে দেশের বাইরে পাচার করেছে৷ আর সেই অর্থ বর্তমান সরকার যখন ফেরত আনছে তখন বিএনপি'র গা জ্বালা করছে৷ তিনি বলেন বিএনপি আবার ক্ষমতায় এলে দেশ আবারও ঘুস, দুর্নীতিতে ছেয়ে যাবে৷ আবারো হাওয়া ভবন সৃষ্টি হবে৷ তিনি বলেন, দুর্নীতি আর জঙ্গিবাদের উত্থানের জন্য বিএনপি-জামাতকে জনগণ আর ক্ষমতায় আনতে চায় না৷ তবে দুদকের আইনজীবী মোশাররফ হোসেন কাজল ডয়চে ভেলেকে বলেন, তারা আইন অনুযায়ী কাজ করছেন৷ আরাফাত রহমান কোকোর অর্থ পাচারের ঘটনা বাংলাদেশ নয়, প্রথমে বিদেশি গোয়েন্দা সংস্থাই শনাক্ত করে৷ আর এই অর্থ পাচারের ঘটনায় তাঁর বিরুদ্ধে মামলা চলছে৷ উল্লেখ্য, আরাফাত রহমান কোকো বিগত তত্ত্বাবধায়ক সরকারের সময় গ্রেফতার হওয়ার পর চিকিৎসার জন্য প্যারোলে মুক্তি নিয়ে দেশের বাইরে যান৷ এখনো তিনি বিদেশেই অবস্থান করছেন৷",
  "manualKeyPhrases" : [ "বিএনপি", "অর্থ", "ফেরত", "দুর্নীতি", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}