{
  "docID" : 15732,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্মের-লেবাসের-আড়ালে-টাকা-আর-কেলেঙ্কারির-পাহাড়/a-16962960",
  "title" : "ধর্মের লেবাসের আড়ালে টাকা আর কেলেঙ্কারির পাহাড়",
  "date" : "20.07.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এ মুহূর্তে তিনি লাপাত্তা৷ ইউটিউবে তাঁকে বৈমানিকের চশমা পরে ব্যক্তিগত জেটবিমান থেকে নামতে দেখে সেই যে বিস্ময়ের ঘোর লেগেছিল, এখনো তা কাটেনি৷ থাইল্যান্ডের এই বৌদ্ধ ভিক্ষু সম্পর্কে যত জানা যাচ্ছে, বিস্ময়ের মাত্রা তত বাড়ছে৷ বয়স ৩৩৷ নাম উইরাপোল সুখফল৷ থাইল্যান্ডের উবোন রাচাথানি প্রদেশের খুব গরিব ঘরে জন্ম৷ কিন্তু খুব কম বয়সে বৌদ্ধ ভিক্ষু হওয়ার সিদ্ধান্ত নিয়ে সুখফল বদলে ফেলেন জীবন৷ এতদিন সব অজানা ছিল৷ কিন্তু ইউটিউবে এক ভিক্ষুকে বিশাল ধনকুবেরের মতো বিমান থেকে নামতে দেখে কৌতূহলী হয়ে ওঠে সবাই৷ বেরিয়ে আসতে থাকে বিস্ময়কর সব তথ্য৷ বেশি বিস্ময় জাগিয়েছে মাত্র ৩৩ বছর বয়সে তাঁর অঢেল সম্পত্তির মালিক হয়ে যাওয়ার ব্যাপারটি৷ এ পর্যন্ত পাওয়া তথ্য অনুযায়ী উইরাপোল সুখফল কমপক্ষে ৩ কোটি ২০ লক্ষ ডলারের মালিক! ৪১টি ব্যাংক হিসাব আছে তাঁর নামে৷ সেগুলোর কোনো কোনোটি থেকে ৬৪ লাখ ডলার লেনদেন হওয়া নাকি সাধারণ ব্যাপার! ২০০৯ থেকে ২০১১- এই দু বছরে ২২টি মার্সিডিজ বেঞ্জ কিনেছেন উইরাপোল৷ তবে থাইল্যান্ডের এক শহর থেকে আরেক শহরে যেতে কখনো গাড়ি বা ট্রেনে উঠতেন না৷ হেলিকপ্টার বা ব্যক্তিগত জেট ছাড়া তাঁর চলতোইনা! বৌদ্ধ ভিক্ষুর এমন বিলাসবহুল জীবন, ভাবা যায়! থাই পুলিশ অবৈধভাবে অর্থ সংগ্রহ করা, অর্থ পাচার এবং ধর্ষণের অভিযোগ এনে গ্রেপ্তারি পরোয়ানা জারি করেছে উইরাপোল সুখফলের বিরুদ্ধে৷ বৌদ্ধ ধর্মগুরু সেই থেকে নিখোঁজ৷ ধারণা করা হচ্ছে তিনি এখন যুক্তরাষ্ট্রে আত্মগোপন করে আছেন৷ গত কয়েক বছর ধরে থাইল্যান্ডের বৌদ্ধ ভিক্ষুদের মাঝে মাঝেই স্ক্যান্ডালে জড়াতে দেখা যাচ্ছে৷ গত বছর দেশের ৬১ হাজার ৪১৬ জন ভিক্ষুর মধ্যে ৩০০ জনকে নারী বা পুরুষের সঙ্গে অসংযত আচরণ করা এবং মদ্যপানের অভিযোগে তীব্র ভর্ৎসনা করা হয়৷ উইরাপোল সুখফলকে যে নাগালে পেলে পুলিশ ভর্ৎসনা করেই ছেড়ে দেবেনা তা নিঃসন্দেহে বলা যায়৷ নিজে আকাশে উড়তে পারেন, পানিতে হাঁটতে পারেন, ঈশ্বরের সঙ্গে তাঁর সরাসরি কথা হয় – এমন কথা বলে বলে সাধারণ মানুষকে বিশ্বাস করিয়ে দু’হাতে টাকা কামিয়েছেন এতদিন৷ ধর্ম প্রচার এবং মন্দির প্রতিষ্ঠার জন্য অর্থ সংগ্রহ করতে ভক্ত বানিয়েছেন অসংখ্য সম্পদশালী লোককে৷ তাঁর অর্থ সংগ্রহের কৌশলও খুব অদ্ভুত৷ কখনো কখনো ভক্তকূলের দিকে থলে বাড়িয়ে রেখে শুনিয়ে যেতেন বৌদ্ধ ধর্মের অমূল্য বাণী৷ ভক্তকুলের হাত থেকে বৃষ্টির মতো টাকা এসে পড়তো থলেতে৷ থলে ভরে গেলে উইরাপোল সুখপোল বাড়িয়ে দিতেন সারের বস্তা৷ তারপর ভক্তদের আশ্বস্ত করে বলতেন, ‘‘ধৈর্য হারাবেন না, তাড়াহুড়ো করবেন না৷ আপনাদের মধ্যে শেষ ব্যক্তিটি টাকা না দেয়া পর্যন্ত আমি এখানে থাকবো৷'' এসিবি/এসবি (এপি)",
  "manualKeyPhrases" : [ "ধর্ম", "বৌদ্ধ", "জেটবিমান", "ভিক্ষু", "টাকা" ],
  "automaticKeyPhrases" : [ "" ]
}