{
  "docID" : 1573,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-অস্ত্র-আমদানি/a-18485217",
  "title" : "ভারতের অস্ত্র আমদানি",
  "date" : "30.05.2015",
  "writter" : "গাব্রিয়েল ডমিনগেজ/এসি",
  "categories" : [ "ভারত" ],
  "article" : "জার্মান প্রতিরক্ষামন্ত্রী উর্সুলা ফন ডেয়ার লাইয়েন তিন দিনের ভারত সফরে এসেছিলেন৷ এখন প্রশ্ন হলো: ভারত বছরের পর বছর ধরে অস্ত্র আমদানি করে চলেছে কেন, আর এর ফলে দক্ষিণ এশিয়ায় অস্ত্র প্রতিযোগিতা বেড়েছে কিনা৷ ফন ডেয়ার লাইয়েন যখন ভারত যাত্রা করছেন, ঠিক তখনই ভারত ফ্রান্সের কাছ থেকে ‘রাফাল' জঙ্গিজেট কেনার ব্যাপারে আলাপ-আলোচনা শেষ করতে চলেছে৷ অপরদিকে ভারত স্বদেশেই আরো ছ'টি ডুবোজাহাজ নির্মাণের সিদ্ধান্ত নিয়েছে, যার জন্য জলের তলায় প্ল্যাটফর্ম তৈরির দরকার পড়বে, জার্মান কোম্পানি ট্যুসেন-ক্রুপ আবার যে কাজে বিশেষভাবে অভিজ্ঞ৷ এই দু'টি ঘটনা থেকে একটি প্রবণতা স্পষ্ট হয়: ভারত বিদেশ থেকে বড় মাপের অস্ত্রপ্রণালী কিনতে আগ্রহী৷ এবং এই প্রবণতা বেড়েই চলেছে৷ ২০১০ থেকে ২০১৪ সালের মধ্যে ভারতে বড় মাপের অস্ত্রের আমদানি বেড়েছে ১৪০ শতাংশ – যার অর্থ, বিগত পাঁচ বছরে ভারত বিশ্বব্যাপী বড় অস্ত্রপ্রণালীর ক্রেতাদের মধ্যে প্রথম স্থানে৷ এই তথ্য দিয়েছে স্টকহোমের সিপ্রি সংস্থা৷ ২০১০ থেকে ২০১৪ ভারতের অস্ত্র আমদানি ছিল সারা বিশ্বের মোট অস্ত্র আমদানির ১৫ শতাংশ – অর্থাৎ চীনের অস্ত্র আমদানির প্রায় তিনগুণ৷ বলতে কি, চীনের অস্ত্র আমদানি বিগত দশ বছরে প্রায় ৪২ শতাংশ কমেছে৷ বর্তমানে সৌদি আরব বিশ্বের বৃহত্তম অস্ত্র আমদানিকারক দেশ, কিন্তু ভারত শীঘ্রই দ্বিতীয় স্থানে পৌঁছে যাবে, বলে বিশ্লেষকদের ধারণা৷ অবশ্য জার্মানি কিংবা ফ্রান্স ভারতের বৃহত্তম অস্ত্র সরবরাহকারী দেশগুলির মধ্যে পড়ে না৷ বিগত পাঁচ বছর ধরে ভারত তার চাহিদার ৭০ শতাংশ মিটিয়েছে রাশিয়া থেকে অস্ত্র আমদানি করে৷ মার্কিন যুক্তরাষ্ট্র থেকে এসেছে ১২ শতাংশ, ইসরায়েলের কাছ থেকে সাত শতাংশ – এরা হলো দ্বিতীয় ও তৃতীয় স্থানে৷ সেক্ষেত্রে গত পাঁচ বছরে ভারতের অস্ত্র আমদানির মাত্র এক দশমিক দুই শতাংশ এসেছে জার্মানি থেকে, শূন্য দশমিক সাত শতাংশ ফ্রান্স থেকে৷ অপরদিকে রাশিয়া থেকে ভারত কিনেছে ২০১৩ সালে একটি গর্শকভ বিমানবাহী পোত, ২০১২ সালে একটি আকুলা-দুই ডুবোজাহাজ, ২০১২-১৩ সালে তিনটি তালওয়ার রণতরী, ২০১০ থেকে ২০১৪ সালের মধ্যে ৩৩টি মিগ-২৯কে জঙ্গিজেট এবং ১০৫টি এসইউ-৩০এমকেআই জঙ্গিবিমান৷ এছাড়া ২০১১ থেকে ২০১৪ সালের মধ্যে ১১৪টি এমআই-১৭ভি৫ হেলিকপ্টার৷ কিন্তু ভারত এই সব অস্ত্র নিজে তৈরি করে না কেন? তার কারণ, ভারতে বড় মাপের অস্ত্র তৈরির কোনো ঐতিহ্য নেই৷ প্রযুক্তির ক্ষেত্রেও ঘাটতি আছে, যে কারণে ভারত প্রতিটি বড় অস্ত্রক্রয়ের ক্ষেত্রে ‘টেকনোলজি ট্র্যান্সফার' সংক্রান্ত একটি শর্ত রাখার চেষ্টা করে – যদিও ভারতীয় শিল্পের এই পরিমাণ প্রযুক্তি একবারে গ্রহণ করার অথবা কাজে লাগানোর মতো ক্ষমতা নেই৷ প্রধানমন্ত্রী নরেন্দ্র মোদী দৃশ্যত ভারতীয় সামরিক বাহিনীর সংস্কারে আগ্রহী৷ তাঁর পরিকল্পনার ভিত্তি হলো বিদেশি সহযোগীদের সঙ্গে একযোগে সমরাস্ত্র ও সামরিক যানবাহন উৎপাদনের আয়োজন করা৷ এই পরিকল্পনাকে ‘মেক ইন ইন্ডিয়া' অভিযানের অঙ্গ করা হয়েছে৷ অপরদিকে চীন ও পাকিস্তানের মতো দুই প্রতিবেশীর পরিপ্রেক্ষিতে ভারতের প্রতিরক্ষার দিকে নজর না দিয়ে উপায় নেই৷ এক বিশ্লেষকের মতে ভারত ও তার প্রতিবেশীদের মধ্যে নাজুক ভারসাম্যে ‘‘প্রতিরোধমূলক প্রতিরক্ষার'' একটা উপাদান আছে৷ বিশেষ করে পাকিস্তান, ভারত কিংবা চীনের পক্ষে পারমাণবিক শক্তি একটি বড় প্রতিরোধমূলক প্রতিরক্ষা৷",
  "manualKeyPhrases" : [ "আমদানি", "অস্ত্র", "জার্মানি", "রাশিয়া", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}