{
  "docID" : 1574,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকারকে-যে-কোনো-মূল্যে-এ-হত্যার-বিচার-করতেই-হবে/a-19309619",
  "title" : "‘সরকারকে যে-কোনো মূল্যে এ হত্যার বিচার করতেই হবে'",
  "date" : "06.06.2016",
  "writter" : "জাহিদুল হক",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ব্লগার হত্যা দিয়ে শুরু৷ এরপর একে একে হত্যা করা হয় প্রকাশক, শিক্ষাবিদ, অ্যাক্টিভিস্ট, বিদেশি নাগরিক আর অমুসলিমদের৷ এবার একই রকম হত্যার শিকার ঊর্ধ্বতন পুলিশ কর্মকর্তা বাবুল আক্তারের স্ত্রী মাহমুদা আক্তার মিতু৷ ওয়াশিংটন পোস্ট পত্রিকায় প্রকাশিত এক প্রতিবেদনে বলা হয়েছে, বাংলাদেশে গত বছর পর্যন্ত ব্লগারদের (মূলত যাঁরা ইসলামবিরোধী লেখালেখি করতেন) উপর হামলা চালানো হয়েছে৷ তবে সম্প্রতি ইসলাম অবমাননার অভিযোগে অনেকের উপর হামলা হচ্ছে৷ প্রধানমন্ত্রী শেখ হাসিনা ধর্মনিরপেক্ষতার পক্ষে থাকার কথা বললেও ব্লগার হত্যার ঘটনায় ব্লগারদের সমর্থন দিতে কিংবা তাঁদের পক্ষে বলতে তাঁর মধ্যে (প্রধানমন্ত্রী) দ্বিধা দেখা গেছে৷ প্রতিবেদনটি লিখেছেন ম্যাক্স বেরাক, যিনি আগে নিউইয়র্ক টাইমসসহ অন্যান্য সংবাদমাধ্যমের জন্য দক্ষিণ এশিয়া থেকে প্রতিবেদন পাঠাতেন৷ তাঁর লেখার শিরোনাম, ‘‘পুলিশ কর্মকর্তার স্ত্রী হত্যা বাংলাদেশে এক নতুন মাত্রা যোগ করেছে৷'' বাংলাদেশে নিযুক্ত মার্কিন রাষ্ট্রদূত মার্সিয়া বার্নিকাট মাহমুদা আক্তার হত্যার ঘটনায় পুলিশ কর্মকর্তা ও তাঁর পরিবারের প্রতি সমবেদনা জানিয়েছেন৷ ঢাকার মার্কিন দূতাবাসের ফেসবুক পাতায় রাষ্ট্রদূত বার্নিকাটের বিবৃতি শেয়ার করা হয়েছে৷ সেখানে মাহমুদা আক্তার ছাড়াও নাটোরে নিহত হওয়া খ্রিস্টান দোকানির কথাও উল্লেখ করেন তিনি৷ বার্নিকাট বলেন, ‘‘তাঁরা দুজন সহিংসতার সবশেষ শিকার৷ সবাই মিলে বৈশ্বিক এই হুমকির মোকাবিলা করতে হবে৷'' ফেসবুক ব্যবহারকারী শরিফুল হাসান মনে করেন, ব্লগার, লেখক ও ভিন্নমতের মানুষ হত্যাকারীদের এতদিন যে ছাড় দেয়া হয়েছে পুলিশ কর্মকর্তার স্ত্রী হত্যার ঘটনা তারই প্রতিফল৷ স্বরাষ্ট্রমন্ত্রী ও পুলিশের আইজিকে উদ্দেশ্য করে তিনি লিখেছেন, ‘‘মাননীয় স্বরাষ্ট্রমন্ত্রী, আইজি মহোদয় কী বলবেন এখন বিচ্ছিন্ন ঘটনা? জেনে রাখুন ব্লগার, লেখক, ভিন্নমতের মানুষ হত্যাকারীদের এতদিন যে ছাড় দিয়েছেন এ তারই প্রতিফল৷ আজকে ওরা জানিয়ে দিয়ে গেল ওরা যাদের শেষ করে দিতে চায় তাদের স্ত্রী সন্তানরাও নিরাপদ নয়৷'' হত্যার ঘটনা এখন প্রিয়জন পর্যন্ত ছড়িয়ে পড়ায় আতঙ্কিত হাসান৷ তিনি লিখেছেন, ‘‘আপনারা যারা বাংলাদেশকে এতটুকু ভালোবাসেন, গভীরভাবে চিন্তা করুন কী ভয়াবহ অনিশ্চয়তায় আমরা পড়লাম৷ আপনাকে, আমাকে হত্যা করা হবে এই ভয়ের পাশাপাশি যুক্ত হলো আমার-আপনার প্রিয়জনদেরও হত্যার ভয়৷ এর চেয়ে ভয়াবহ আতঙ্কের আর কী হতে পারে?'' মোহাম্মদ রায়হান মনে করেন, অতীতের হত্যাকাণ্ডগুলোর বিচার না হওয়ায় এমন ঘটনা ঘটছে৷ ঘটনার পর পুলিশ কর্মকর্তা বাবুল আক্তারের বাসায় গিয়েছিলেন স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল৷ তবে মন্ত্রী যেন শুধু সান্ত্বনার মধ্যে না থেকে হত্যাকারীদের বিচারের উদ্যোগ নেন সেই আশা প্রকাশ করেছেন শাহীন আহমেদ৷ ফেসবুকে তিনি লিখেছেন, ‘‘... মাননীয় মন্ত্রী সাহেব বাসায় গিয়ে শুধুমাত্র সান্ত্বনা জানানোর মধ্যে যেন সীমাবদ্ধ না থাকেন৷ আমরা জনগণ অ্যাকশন দেখতে চাই৷ জঙ্গি নামক হিংস্র ছোবলে যেন আর কোনো বোন, আর কোন মা, আর কোনো ভাই বা বাবার যেন এমন দু:সংবাদ কাউকে শুনতে না হয়৷ আমরা আমাদের সাধারণ নিরাপত্তা নিশ্চিত চাই৷ দয়া করে জঙ্গিদের জীবনের কথা না ভেবে ১৭ কোটি মানুষের জীবনের কথা ভাবেন৷'' জুয়েল এম হাসান লিখেছেন, ‘‘চট্রগ্রামের উপ-পুলিশ কমিশনার বাবুল আখতারের স্ত্রী হত্যার সঠিক বিচার না হলে দেশে আর কোনো পুলিশ অফিসার সৎ থাকার সাহস করবে না৷ সরকারকে যে-কোনো মূল্যে এ হত্যার বিচার করতেই হবে, নইলে ভবিষ্যতে দেশ হয়ে উঠবে সন্ত্রাসীদের অভয়ারণ্য৷'' ফেসবুক ব্যবহারকারী মো: সেলিম আল রেজা'র প্রোফাইল বলছে তিনি পুলিশে কাজ করেন৷ মাহমুদা আক্তার হত্যার ঘটনায় তাঁর মনে কিছু প্রশ্ন দেখা দিয়েছে৷ তিনি লিখেছেন, ‘‘... শুধু বাবুল আক্তার স্যার নয়, পুলিশ বাহিনীতে এমন অনেক অফিসার আছেন যাদের প্রত্যহ মৃত্যুর ভয় নিয়ে পথ চলতে হয়৷ এই জাতি, সমাজ কী প্রতিদান দেবে? যদি এমনি হয় তবে কেন আমাকে আদর্শ হতে হবে? এই সন্ত্রাসী বাহিনী কে বা কারা লালন করছেন- হয়ত কিছুদিন পর তা প্রমাণিত হবে, তাতে কোনো লাভ নেই৷ কিছুদিন পর আবার তারা সমাজের বুকে বুক ফুলিয়ে ঘুরে বেড়াবে৷ এই জাতি স্তব্ধ, প্রশাসন নিশ্চুপ, কিছুই করার নেই৷ হায়রে প্রশাসন, হায়রে আমার দেশ, হায় স্বাধীনতা৷''",
  "manualKeyPhrases" : [ "ব্লগার", "মাহমুদা আক্তার মিতু", "জঙ্গি", "পুলিশ কর্মকর্তা", "বাবুল আক্তার" ],
  "automaticKeyPhrases" : [ "" ]
}