{
  "docID" : 15743,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উত্তর-কোরিয়ায়-দক্ষিণের-প্রতিনিধি-উনের-সাথে-বৈঠক/a-15627468",
  "title" : "উত্তর কোরিয়ায় দক্ষিণের প্রতিনিধি, উনের সাথে বৈঠক",
  "date" : "26.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তর কোরীয় নেতা কিম জং ইলের মৃত্যুর পর তাঁর মনোনীত উত্তরসূরি হিসেবে একে একে সবগুলো দপ্তরের শীর্ষ পদে আসীন হচ্ছেন কিম জং উন৷ এদিকে, ইলের প্রতি শ্রদ্ধা জানাতে উত্তরে গেছেন দক্ষিণের প্রতিনিধি দল৷ ক্ষমতায় আসীন হওয়ার পথে ইতিবাচক অগ্রগতি কিম জং উনের প্রায় সতেরো বছর ধরে দেশটির ক্ষমতায় ছিলেন প্রয়াত নেতা কিম জং ইল৷ গত ১৭ই ডিসেম্বর তিনি শেষ নিশ্বাস ত্যাগ করেন৷ তবে সেই খবর প্রকাশ করা হয় তাঁর মৃত্যুর দুই দিন পর৷ আর তাঁর শেষকৃত্যানুষ্ঠান হবে আগামী বুধবার৷ বৃহস্পতিবার আয়োজন করা হয়েছে রাষ্ট্রীয় স্মরণ সভা৷ এর মধ্যেই মৃত্যুর আগে জানানো ইলের ইচ্ছা অনুসারে ঘোষণা করা হয় যে, তাঁর কনিষ্ঠতম পুত্র কিম জং উন পরবর্তী নেতা হিসেবে দেশের হাল ধরবেন৷ প্রয়াত নেতার নির্দেশ অনুসারে মূলত ওয়ার্কার্স পার্টি, কোরিয়ান পিপলস আর্মি এবং ন্যাশনাল ডিফেন্স কমিশনের শীর্ষ পদে আসীন হওয়ার কথা কিম জং উনের৷ ইতিমধ্যে প্রতিরক্ষা বাহিনীর কর্মকর্তারা তাঁর আনুগত্য মেনে নিয়েছেন৷ আর সোমবার তাঁকে স্বীকৃতি দেওয়া হলো ওয়ার্কার্স পার্টির কেন্দ্রীয় পরিষদের প্রধান হিসেবে৷ ফলে পিতার ইচ্ছা অনুসারে পুত্র উন দেশটির ক্ষমতায় আসীন হওয়ার জন্য প্রয়োজনীয় সঠিক পন্থায় এগুচ্ছে আনুষ্ঠানিকতার প্রক্রিয়া৷ উত্তরে দক্ষিণের প্রতিনিধি দল এদিকে, কিম জং ইলের প্রতি শেষ শ্রদ্ধা জানাতে রাজধানী পিয়ংইয়ং গেছেন দক্ষিণের একটি প্রতিনিধি দল৷ একদিন আগে উত্তরের কড়া সমালোচনার প্রেক্ষিতেই দক্ষিণের এই উদ্যোগ বলে মনে করা হচ্ছে৷ কারণ উত্তর থেকে হুঁশিয়ারি দেওয়া হয়েছে যে, উত্তরের প্রয়াত নেতার প্রতি যথাযথ সম্মান প্রদর্শনে কিছুই করছে না দক্ষিণ৷ আর এ অবস্থার পরিবর্তন না হলে তার জন্য ‘উপযুক্ত জবাব' পাবে তারা৷ ফলে সোমবার দক্ষিণের সাবেক প্রেসিডেন্ট কিম দায়ে জুং এর স্ত্রী ৮৯ বছর বয়সি লি হি হু এবং হুন্দাই গ্রুপের প্রধান হুন জুং ইয়ুন উত্তরের রাজধানী পিয়ংইয়ং পৌঁছেন৷ তাঁরা ইলের উত্তরসূরি কিম জং উন'সহ উত্তরের নেতৃবৃন্দের সাথেও বৈঠক করেছেন বলে জানিয়েছে দক্ষিণের পুনরেকত্রীকরণ বিষয়ক মন্ত্রণালয়৷ চীনে ইলের বড় পুত্র কিম জং নাম অন্যদিকে, ইলের কনিষ্ঠ পুত্র কিম জং উন দেশটির সকল পর্যায়ে নেতৃত্ব দেওয়া শুরু করলেও ইলের বড় ছেলে কিম জং নাম এখনও দেশের বাইরে৷ মূলত ভুয়া পাসপোর্ট নিয়ে জাপানে প্রবেশের চেষ্টা করতে গিয়ে ধরা পড়ার পর থেকেই পিতা ইলের বিরাগ ভাজন তিনি৷ সোমবার তিনি চীনের রাজধানী বেইজিং পৌঁছান বলে বার্তা সংস্থাগুলো জানিয়েছে৷ এমনকি তিনি পিতার অন্ত্যেষ্টিক্রিয়ায় উপস্থিত থাকবেন কিনা সেটিও এখনও নিশ্চিত নয়৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারিত গুহ",
  "manualKeyPhrases" : [ "প্রতিনিধি", "দল", "দক্ষিণের", "উনের", "বৈঠক", "উত্তর" ],
  "automaticKeyPhrases" : [ "" ]
}