{
  "docID" : 15745,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-পর্বতারোহীর-মৃত্যুতে-গভীর-শোক/a-16826954",
  "title" : "বাংলাদেশি পর্বতারোহীর মৃত্যুতে গভীর শোক",
  "date" : "21.05.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "পৃথিবীর সর্বোচ্চ চূড়া এভারেস্ট জয় করে নামার পথে মারা গেছেন বাংলাদেশি পর্বতারোহী মোহাম্মদ খালেদ হোসেন৷ তবে তিনি সজল খালেদ নামে বেশি পরিচিত৷ এভারেস্টের ৮৬০০ মিটার উচ্চতায় নিজের তাঁবুতে ‘অজানা কারণে’ মারা যান তিনি৷ সজল খালেদের মৃত্যুতে শোকের ছায়া নেমে এসেছে গোটা বাঙালি কমিউনিটিতে৷ ফেসবুকে এবং ব্লগে এই বিষয়ে মন্তব্য করেছেন অসংখ্য মানুষ৷ প্রথম বাংলাদেশি হিসেবে ২০১০ সালে এভারেস্ট জয়ী মুসা ইব্রাহিম তাঁর ফেসবুক প্রোফাইলে লিখেছেন, ‘‘আমি মুসা ইব্রাহীম এই ঘটনায় তীব্র শোক প্রকাশ করছি৷ এই ঘটনা বাংলাদেশের অ্যাডভেঞ্চার অঙ্গনের জন্য প্রচণ্ড দুঃখজনক ঘটনা এবং অপূরণীয় ক্ষতি৷'' বিজ্ঞাপনী সংস্থা এশিয়াটেকের নির্বাহী পরিচালক ইরেশ যাকের লিখেছেন, ‘‘ইচ্ছা ছিল ও ফিরে এলে অনেক গল্প করবো এভারেস্ট নিয়ে৷ এই জীবনে সেই সুযোগ আর হবে না৷ অনেক ভালো থেকো বন্ধু৷ কোনো একদিন কোনো এক পাহাড়ের চূড়ায় দেখা হবে তোমার সাথে৷'' পর্বতারোহী সজল খালেদ জার্মানির কোলনে উচ্চশিক্ষা গ্রহণ করেন৷ পর্বত জয় নিয়ে অদম্য আগ্রহ ছিল তাঁর৷ এর আগে আরো একবার এভারেস্ট জয়ের চেষ্টা করেছিলেন তিনি৷ সেবার ২৪ হাজার ফুট পর্যন্ত উঠে বৈরী আবহাওয়ার কারণে ফিরে আসেন খালেদ৷ এই পর্বতারোহীর মৃত্যুতে গভীর শোক প্রকাশ করে ব্লগার সুশান্ত দাসগুপ্ত লিখেছেন, ‘‘বাংলাদেশি এভারেস্ট হিরো হিসেবে শেষপর্যন্ত এই সজল খালেদই আমার হৃদয়ে স্থান করে নিল৷ আসলে মৃত্যুতেই গৌরব নিহিত৷'' কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগে ‘ভ্রমণ বাংলাদেশ'-এর পক্ষ থেকে লেখা হয়েছে, ‘‘আমরা অত্যন্ত দুঃখের সঙ্গে জানাচ্ছি যে, বাংলাদেশি পর্বতারোহী ও চলচিত্র নির্মাতা (কাজলের দিনরাত্রির) মোহাম্মদ খালেদ হোসেন সজল ( সজল খালেদ ) পৃথিবীর সর্বোচ্চ পর্বতশৃঙ্গ এভারেস্ট জয় করে নামার সময় মারা গেছেন৷'' উল্লেখ্য, ভূপৃষ্ঠ থেকে ৮,৬০০ মিটার উচ্চতায় যেখানে সজল খালেদ মারা গেছেন, সেটি এভারেস্টের ‘ডেথ জোন' হিসেবে পরিচিত৷ এই পর্বতারোহীর মৃত্যুর কারণ মঙ্গলবার অবধি সঠিকভাবে জানাতে পারেনি নেপালের পর্যটন মন্ত্রণালয়৷ বার্তাসংস্থা এএফপিকে সেখানকার এক কর্মকর্তা জানিয়েছেন, ‘উচ্চতা মৃত্যুর কারণ হতে পারে'৷ একই দিনে দক্ষিণ কোরিয়ার পর্বতারোহী সুং হো-সিউও এভারেস্ট জয় করে নামার পথে মারা যান৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সজল খালেদ", "পর্বতারোহী", "এভারেস্ট জয়", "মোহাম্মদ খালেদ হোসেন" ],
  "automaticKeyPhrases" : [ "" ]
}