{
  "docID" : 15746,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হরতালের-কারণে-আর-ভোগান্তির-শিকার-হতে-চায়-না-মানুষ/a-15956618",
  "title" : "হরতালের কারণে আর ভোগান্তির শিকার হতে চায় না মানুষ",
  "date" : "17.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের সাধারণ মানুষ মনে করেন হরতালে মতো রাজনৈতিক কর্মসূচি দিয়ে তাদের অধিকার লঙ্ঘন করা হচ্ছে৷ তারা প্রধান দু'টি রাজনৈতিক দলের জাঁতাকলে আর পিষ্ট হতে চান না৷ তাদের দাবি, দুই নেত্রী বসে রাজনৈতিক সমস্যার সমাধান করুক৷ বাংলাদেশের রাজনীতি যেন এখন ‘অ্যাকশন আর রি-অ্যাকশন'-এর খেলা৷ আজকে বিরোধী দল বিএনিপ'র ডাকা হরতালে বিরোধী নেতা ও পিকেটাররা যেমন মাঠে ছিলেন, তেমনি হরতালের বিরুদ্ধে মাঠে ছিলেন শাসক দল আওয়ামী লীগের নেতা-কর্মীরা৷ রাজনীতিতে এই যে পাল্টা-পাল্টি অবস্থান তাতে সাধারণ মানুষের কি অবস্থা? তাদের মৌলিক অধিকার কি কোনোভাবে বাধাগ্রস্ত হচ্ছে? জবাব দিলেন একজন ক্ষুদ্র ব্যবসায়ী জাকির হোসেন৷ বললেন, রাজনৈতিক দলের হরতাল করা আর তা প্রতিরোধ করা যদি মৌলিক অধিকার হয়, তাহলে সাধারণ মানুষের নির্বিঘ্নে চলা ফেরার অধিকার কেন লঙ্ঘন করা হচ্ছে? এই পরিস্থিতির জন্য কারা দায়ি? এর থেকে কিভাবেই বা রেহাই পাওয়া যাবে? সাধারণ মানুষের কথা তারা দুই দলের জাঁতাকলে পিষ্ট হতে চাননা৷ তারা চান, দুই নেত্রী এক জায়গায় বসে তাদের সমস্যার সমাধান করুক৷ সাধারণ মানুষকে যেন আর দুর্ভোগ পোহাতে না হয়৷ এই দুর্ভোগ কোন পর্যায়ে? জানা গেল, আজকের পরীক্ষা দিতে হবে কাল বন্ধের দিনে৷ নিম্নবিত্ত মানুষের কাজ বন্ধ৷ আর রাস্তাঘাটে যানবাহন না থাকায় জরুরি কাজে বা অফিসে পায়ে হেটে যেতে হয়৷ সবচেয়ে বিপাকে পড়েছেন, যারা আজ সকালে বাইরে থেকে ঢাকায় এসেছেন৷ কারণ তারা রওনা হন হরতাল ঘোষণার আগে৷ তাই ঢাকায় এসেও তারা গন্তব্যে যেতে পারেননি৷ হরতাল শেষ না হওয়া পর্যন্ত বসেছিলেন স্টেশনে৷ বিরোধী দলের আজকের হরতাল পালিত হয়েছে আর দশটা হরতালের মতোই৷ বিএনপি'র নয়াপল্টন অফিস পুলিশ ঘিরে রাখে৷ সেখান থেকে পুলিশ বিএনপি নেতা খায়রুল কবির খোহনসহ তিন জনকে আটক করে৷ আর সেখানে পুলিশের সঙ্গে ধ্বস্তাধ্বস্তিতে আহত হন বিএনপি নেতা মিজানুর রহমান মিনু৷ রাজধানীতে বেশ কয়েকটি জায়গায় পুলিশের সঙ্গে পিকেটারদের ধাওয়া পাল্টা-ধাওয়া হয়েছে৷ ভাঙচুর করা হয়েছে গাড়ি৷ বিএনপি'র স্থায়ী কমিটি'র সদস্য নজরুল ইসলাম খান মনে করেন, সরকার ভয় পেয়েছে তাই হরতালে বাধা দিচ্ছে৷ আর আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ মনে করেন, বিরোধী দল আজকের হরতাল ডেকে আইনের প্রতি অশ্রদ্ধা দেখিয়েছে৷ বিএনপি তাদের ৩৩ জন নেতাকে এর আগের হরতালে গাড়ি পোড়ানোর মামলায় কারাগারে পাঠানোর প্রতিবাদে আজকের সকাল-সন্ধ্যা হরতাল পালন করলো৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অধিকার", "কর্মসূচি", "মানুষ", "লঙ্ঘন", "রাজনৈতিক", "সাধারণ", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}