{
  "docID" : 15744,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বপ্নের-শিখরে-আরোহণ-মধ্যবিত্তের/a-16829773",
  "title" : "স্বপ্নের শিখরে আরোহণ মধ্যবিত্তের",
  "date" : "23.05.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিশ্বের সর্বোচ্চ শৃঙ্গ মাউন্ট এভারেস্ট জয়ের তালিকায় এবার বেশ কয়েকটি বাঙালি নাম৷ এবং তাঁদের অধিকাংশই কিন্তু মধ্যবিত্ত, এমনকি নিম্নবিত্ত পরিবার থেকে আসা৷ শিখর ছোঁয়ার স্বপ্ন থাকে অনেকেরই, কিন্তু সেই শিখর আরোহণের জন্য যে আর্থিক সঙ্গতি প্রয়োজন, তা সবসময় সবার থাকে না৷ ফলে পাহাড়ে চড়ার কসরৎ, অর্থাৎ মাউন্টেনিয়ারিং বা পর্বতারোহণ কোনওদিনই ফুটবল-ক্রিকেট-হকির মতো জনপ্রিয় হয়ে উঠতে পারেনি৷ বস্তুত গল্ফ-এর মতো বিত্তবানদের আয়ত্বসাধ্য একটি খেলার থেকেও বেশি খরচসাপেক্ষ হল মাউন্টেনিয়ারিং, যেহেতু এটি গলফের মতো ব্যক্তিগত খেলা নয় বরং একটি দলগত ইভেন্ট৷ পর্বতারোহণ অভিযানের একটি সাফল্যের পিছনে একজন নয়, একাধিক পর্বতারোহীর প্রচেষ্টা থাকে৷ ফলে তার খরচও সমানুপাতিক হারে বেড়ে যায়৷ কারণ, চরম ঝুঁকির এই স্পোর্টসে চূড়ান্ত মানসিক ও শারীরিক সক্ষমতার পাশাপাশি আধুনিক কারিগরি যন্ত্রপাতি ও সরঞ্জাম থাকাটা সমান গুরুত্বপূর্ণ৷ খরচ বাঁচানোর তাগিদে এইসব সরঞ্জামের গুণমানের সঙ্গে কোনও আপোশ করা যায় না৷ পশ্চিমবঙ্গের পবর্তারোহীরা বলছেন, শুধু এই কয়েকটা কারণেই পশ্চিমবঙ্গের টুসি দাস বা ছন্দা গায়েন-এর এবারের এভারেস্ট বিজয় এতটা গুরুত্বপূর্ণ হয়ে উঠছে৷ এরা দুজনেই নেহাতই মধ্যবিত্ত ঘরের মেয়ে, যাদের পক্ষে এভারেস্ট অভিযানের স্বপ্ন দেখাটাই অসম্ভব, অবাস্তব বলে ধরে নেওয়া হতো স্রেফ একটাই কারণে৷ আর্থিক সমস্যা৷ এভারেস্টের শিখর ছোঁয়া দূরের কথা, ওই আর্থিক অনটনের পাহাড় ডিঙানোটাই একটা দুরূহ সঙ্কল্প এঁদের মতো সামর্থ্যহীন পর্বতারোহীদের কাছে৷ টুসি দাস-কে যেমন এভারেস্ট অভিযানের খরচ তুলতে সরকারি অর্থসাহায্য ছাড়াও বাজার থেকে ধার করে প্রায় ১৫ লক্ষ টাকা জোগাড় করতে হয়েছে৷ ধার করতে হয়েছে কারণ, টুসিদের সংসার চলে কলকাতার দমদম পার্ক এলাকার বাজারে ডিম বিক্রি করে৷ ডিমের দোকানটা টুসির বাবা-র৷ টুসির যখন মাত্র ১১ বছর বয়স, তখন ওর বাবা হঠাৎ মারা যান৷ পরের ১৮ বছর বেশ কষ্ট করেই থাকতে হয়েছে দমদম পার্কের দাস পরিবারকে৷ এর মধ্যে টুসির দুই দিদির বিয়ে হয়ে গিয়েছে, টুসির পরের যে ভাই, সেও বড় হয়েছে৷ কিন্তু এখনও সংসার চালানোর জন্য হয় টুসি বা ওর মাকেই দোকানে গিয়ে বসতে হয়৷ গুণে গেঁথে ডিম বিক্রি করে পয়সা হিসেব করে নিতে হয়৷ মধ্যবিত্ত ঘরের একজন মেয়ের পক্ষে বাজারে বসে এভাবে দোকানদারি করাটা নেহাত সোজা কাজ নয়৷ কিন্তু সেটাই করে দেখিয়েছেন টুসি এবং পাশাপাশি নিজের পর্বতারোহণের উৎসাহটাকেও সতেজ রেখেছেন৷ এর আগে একাধিক অভিযানে অংশ নিয়ে বেশ কিছু ছোট-বড় শৃঙ্গ জয় করেছেন টুসি দাস৷ বাকি ছিল মাউন্ট এভারেস্ট, সেই স্বপ্নটাও সত্যি হয়ে গেল গত সোমবার সকালে৷ টুসির মতোই আর্থিক প্রতিবন্ধকতার পাহাড় জয় করলেন এবারের এভারেস্টজয়ী আরও এক বাঙালি মহিলা পর্বতারোহী ছন্দা গায়েন৷ তাঁরও ছোটবেলার স্বপ্ন ছিল এভারেস্টের শিখরে পৌঁছানোর৷ কিন্তু ছন্দার সংসারে আর্থিক অস্বাচ্ছন্দ্যের পাশাপাশি সম্পর্কের বোঝাপড়ারও অভাব ছিল, যেটা আজকের দিনে অনেক পরিবারেরই নিত্যকার সমস্যা৷ ছন্দা বিয়ে করার সময় হবু স্বামীর কাছ থেকে প্রতিশ্রুতি আদায় করে নিয়েছিলেন যে তাঁকে পাহাড়ে চড়তে যেতে দিতে হবে৷ বিয়েটা শেষপর্যন্ত টেকেনি ছন্দার৷ এভারেস্ট অভিযানের প্রস্তুতি যখন নিচ্ছেন. তখন তাঁর হাতে বিবাহ-বিচ্ছেদের কাগজপত্র এসে পৌঁছয়৷ কিন্তু ততদিনে তো বিয়ের গয়নাই বাঁধা দিয়েছেন ছন্দা, অভিযানের খরচ তুলবেন বলে৷ কাজেই বিচ্ছেদের বেদনা বা গয়নার শোকে কাতর না হয়ে রওনা হয়ে যান ছন্দা গায়েন এবং পৌঁছেও যান স্বপ্নের শিখরে৷ পশ্চিমবঙ্গ থেকে এবার আরও যেসব পর্বতারোহী এভারেস্ট অভিযানে গিয়েছিলেন এবং সফল হয়ে ফিরছেন, তাঁদেরও অধিকাংশই মধ্যবিত্ত পরিবার থেকে আসা এবং সকলেই শখের পর্বতারোহী৷ প্রত্যেকেই কোনও না কোনও অপেশাদার পর্বতারোহণ ক্লাবের সঙ্গে যুক্ত৷ এঁদের মধ্যে যাঁকে সবথেকে স্বচ্ছল বলে ধরে নেওয়া যেতে পারে, তিনি পেশায় পুলিশকর্মী, উত্তর কলকাতার শ্যামপুকুর থানার অফিসার ইন চার্জ উজ্জ্বল রায়৷ তাঁর যিনি সঙ্গী ছিলেন, সেই দেবদাস নন্দী একটি আবাসনের তদারকির দায়িত্বে আছেন৷ লক্ষ্য করার মতো এটাই যে, নানা ধরণের পেশা বা জীবিকায় নিযুক্ত এই পর্বতারোহীরা প্রত্যেকেই কিন্তু গোপন স্বপ্নের মতোই লালন করে গিয়েছেন একটাই ইচ্ছে৷ জীবনের সব প্রতিবন্ধকতাকে পেরিয়ে, সমস্ত সঙ্কটকে অতিক্রম করে একদিন কাঙ্খিত উচ্চতায় পৌঁছানোর৷ ওঁদের স্বপ্নের একটাই নাম ছিল৷ মাউন্ট এভারেস্ট৷",
  "manualKeyPhrases" : [ "টুসি দাস", "শিখর ছোঁয়া", "বাঙালি নাম", "এভারেস্ট", "ছন্দা গায়েন" ],
  "automaticKeyPhrases" : [ "" ]
}