{
  "docID" : 15742,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উত্তর-কোরিয়ার-নীতি-পরিবর্তন-হবে-না-পিয়ংইয়ং/a-15637229",
  "title" : "উত্তর কোরিয়ার নীতি পরিবর্তন হবে না: পিয়ংইয়ং",
  "date" : "30.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তর কোরিয়ার অবস্থানে কোন নড়চড় হবে না, এমনকি নতুন নেতৃত্ব আসার পরেও৷ শুক্রবার দেশটির জাতীয় প্রতিরক্ষা কমিশনের পক্ষ থেকে সাফসাফ সেই কথাই বলা হলো৷ এমনকি নতুন করে হুঁশিয়ারি উচ্চারণ করা হলো দক্ষিণ কোরিয়ার প্রতি৷ কী বার্তা দিলো পিয়ংইয়ং? দেশটির জাতীয় প্রতিরক্ষা মন্ত্রণালয়ের পক্ষ থেকে এক বিবৃতি পড়ে শোনানো হয়েছে সরকারি টেলিভিশনে৷ সেখানে গত কয়েকদিন ধরে চলতে থাকা নানা জল্পনা কল্পনা উড়িয়ে দিয়ে বলা হয়েছে, নতুন নেতা হিসেবে কিম জং উন দায়িত্ব নেওয়ার পরও উত্তর কোরিয়ার নীতির কোন পরিবর্তন হবে না৷ একই সঙ্গে বিশ্ব নেতৃবৃন্দকেও এই ব্যাপারে সতর্ক করে দেওয়া হয়েছে৷ আক্রমণাত্মক বার্তাটিতে বলা হয়,‘‘ বিশ্বের নির্বোধ রাজনীতিবিদ এবং দক্ষিণের অনুগতদের আমরা স্পষ্টভাবে জানাতে চাই যে আমাদের পক্ষ থেকে কোন ধরণের পরিবর্তন তাদের আশা করা উচিত নয়৷ আমরা কখনোই বিশ্বাসঘাতক লি মিউং বাকের দলে সঙ্গে কোন ধরণের দেন দরবার করবো না৷'' লি মিউং বাক, যিনি বর্তমানে দক্ষিণ কোরিয়ার প্রেসিডেন্ট তার ব্যাপারে অত্যন্ত কঠোর মনোভাব দেখিয়েছে উত্তর কোরিয়া৷ সংস্কার দূরাশা কিম জং ইলের অন্ত্যেষ্টিক্রিয়াতে দক্ষিণ কোরিয়ার প্রতিনিধি দল যাওয়ার পর অনেকের মনেই আশার সৃষ্টি হয়েছিলো এবার হয়তো দুই কোরিয়ার মধ্যে সম্পর্ক কিছুটা সহজ হবে৷ তবে সেরকম কোন সম্ভাবনা অন্তত শুক্রবারের বার্তায় দেখা যায় নি৷ বরং তাতে পাল্টা আক্রমণ করা হয়েছে সোলকে৷ এতে অভিযোগ করা হয়েছে, দক্ষিণ কোরিয়া থেকে অনেক মানুষ কিম জং ইলের প্রতি শেষ শ্রদ্ধা জানানোর উদ্দেশ্যে উত্তর কোরিয়াতে আসতে চাইলেও তাতে বাধা দিয়েছে প্রেসিডেন্ট লি মিউং বাকের প্রশাসন৷ এর মাধ্যমে সোলের অপকর্ম চূড়ান্ত পর্যায় পৌঁছেছে বলে পিয়ংইয়ং অভিযোগ করেছে৷ উল্লেখ্য, কিম জং ইলের মৃত্যুর পর দক্ষিণ কোরিয়ার সাবেক ফার্স্ট লেডিসহ দুইজনের একটি প্রতিনিধি দল তার প্রতি শেষ শ্রদ্ধা জানাতে পিয়ংইয়ং যায়৷ উত্তর কোরিয়া জানায়, তারা কূটনীতিকদের অনুমতি না দিলেও সাধারণ মানুষের জন্য তা উন্মুক্ত ছিলো৷ লি মিউং বাকের প্রতি অনাস্থা কারণ, রক্ষণশীল দলের পক্ষে দেশটির নেতৃত্বে থাকা প্রেসিডেন্ট বাক উত্তর কোরিয়ার সমাজতান্ত্রিক রীতি-নীতির ব্যাপারে অত্যন্ত নেতিবাচক মনোভাব পোষণ করেন৷ বিগত ২০০৮ সালে উত্তর কোরিয়ার জন্য এক ত্রাণ কর্মসূচিও বন্ধ করে দেন তিনি৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "লি মিউং বাক", "পিয়ংইয়ং", "উত্তর কোরিয়া", "কিম জং", "বিশ্ব", "দক্ষিণ কোরিয়া", "উন" ],
  "automaticKeyPhrases" : [ "" ]
}