{
  "docID" : 15752,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-মঙ্গলগ্রহ-অভিযান-শুরু-করবে-আগামী-বছর/a-16144586",
  "title" : "ভারত মঙ্গলগ্রহ অভিযান শুরু করবে আগামী বছর",
  "date" : "05.08.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মঙ্গলগ্রহ নিয়ে বিজ্ঞানীদের কৌতূহলের শেষ নেই৷ কেননা সেখানকার অনেক বৈশিষ্ট্যই নাকি পৃথিবীর সঙ্গে মেলে, বলে বিজ্ঞানীদের ধারণা৷ তাইতো বিভিন্ন দেশ মঙ্গলগ্রহ সম্পর্কে জানতে গবেষণা করে যাচ্ছে৷ সম্প্রতি ভারতও যোগ দিয়েছে সেই প্রচেষ্টায়৷ আগামী বছর, মানে ২০১৩ সালের নভেম্বরের ২৬ তারিখ মঙ্গলগ্রহের উদ্দেশ্যে একটি অর্বিটার পাঠাতে চায় সেদেশের বিজ্ঞানীরা৷ সবকিছু ঠিক থাকলে তিনশো দিন পর ২০১৪ সালের সেপ্টেম্বর নাগাদ সেটি মঙ্গলের কাছে গিয়ে পৌঁছবে৷ এমন পরিকল্পনা নিয়ে ভারতের কেন্দ্রীয় মন্ত্রিসভার কাছে একটি প্রস্তাব পেশ করেছিল দেশটির মহাকাশ সংস্থা৷ জনপ্রিয় দৈনিক ‘দ্য হিন্দু’ বলছে শুক্রবার দিনের শেষে সেই প্রস্তাবটা অনুমোদন পেয়ে গেছে৷ অবশ্য সরকারিভাবে সেই তথ্যটা এখনো প্রকাশিত হয়নি৷ প্রস্তাবে বলা হয়েছে, পরিকল্পনা বাস্তবায়নে মোট ব্যয় হবে সাড়ে চারশো কোটি রূপি৷ আর অর্বিটারটির ওজন হবে সাড়ে তেরশো কিলোগ্রাম৷ চেন্নাইয়ের ৮০ কিলোমিটার উত্তরের ‘পোলার স্যাটেলাইট লঞ্চ ভেহিকল’ থেকে এটি উৎক্ষেপণ করা হবে৷ এই লঞ্চিং প্যাড থেকেই ২০০৮ সালে ভারত চাঁদের উদ্দেশ্যে ‘চন্দ্রায়ন-১’ কে পাঠিয়েছিল৷ চাঁদে যে পানির অস্তিত্ব রয়েছে সেটা জানিয়েছিল চন্দ্রায়ন৷ প্রস্তাবে বলা হয়, মঙ্গল অভিযান সফল হলে বিশ্বের কাছে ভারতের প্রাযুক্তিক উৎকর্ষতার খবর পৌঁছে দেয়া যাবে৷ যেটা দেশের জন্য একটা বড় রকমের গৌরবের বিষয় হবে৷ এই অভিযানের মাধ্যমে মোট নয়টি বৈজ্ঞানিক পরীক্ষা করা হবে বলে জানানো হয়েছে৷ তবে সঙ্গে এটাও বলা হয় যে, ১৯৬০ সাল থেকে এ পর্যন্ত মঙ্গল গ্রহে প্রায় ৪২টি অভিযান চালানো হয়৷ যার অর্ধেকই হয়েছে ব্যর্থ৷ সুতরাং প্রস্তাবিত অভিযানটিও যে সেরকম ব্যর্থ হতে পারে সে সম্পর্কে গণমাধ্যম আর দেশের জনগণকে সচেতন করে রাখতে হবে৷ উল্লেখ্য, এ পর্যন্ত পাঁচটি দেশ মঙ্গলে অভিযান চালিয়েছে৷ এগুলো হলো যুক্তরাষ্ট্র, রাশিয়া, জাপান, চীন ও ইউরোপ৷ ফলে ভারত হতে যাচ্ছে ষষ্ঠ দেশ৷ ২০১১ সালে চীনের একমাত্র অভিযানটি ব্যর্থ হয়েছিল৷ দেশের সামাজিক আর আর্থিক উন্নয়নের লক্ষ্যে টেলিযোগাযোগ আর রিমোট সেন্সিং নিয়ে এতদিন গবেষণা করা হলেও গত প্রায় ১০ বছর ধরে মহাকাশ গবেষণার দিকে নজর দিচ্ছেন ভারতের বিজ্ঞানীরা৷ মঙ্গল অভিযান ছাড়াও চাঁদে আরেকটি অভিযান পরিচালনা, নিজেদের মহাকাশযানে করে বিজ্ঞানী পাঠানো - এমন সব পরিকল্পনা নিয়ে কাজ করছেন তাঁরা৷ মঙ্গল নিয়ে সবশেষ অভিযানটি হতে যাচ্ছে আগামীকাল সোমবার৷ এদিন বাংলাদেশ সময় সকাল ১১টা ৩১ মিনিটে মার্কিন মহাকাশ সংস্থা নাসা তাদের ছয় চাকা বিশিষ্ট একটি যন্ত্রকে মঙ্গলে নামানোর চেষ্টা করবে৷ প্রায় ১২ বছর ধরে নাসা এই প্রকল্পটি নিয়ে কাজ করছে৷ এতে ব্যয় হচ্ছে আড়াইশো কোটি মার্কিন ডলার৷ তবে অভিযানটি সফল হবে কীনা তা নিয়ে উৎকন্ঠায় রয়েছেন বিজ্ঞানীরা৷ জেডএইচ/আরআই (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "বছর", "আগামী", "মঙ্গলগ্রহ", "অভিযান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}