{
  "docID" : 15754,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনের-মহাকাশ-গবেষণায়-রয়েছে-রুশ-অবদান/a-16064629",
  "title" : "চীনের মহাকাশ গবেষণায় রয়েছে রুশ অবদান",
  "date" : "02.07.2012",
  "writter" : "Debarati Guha",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "চীনের মহাকাশ গবেষণায় গত কয়েক বছর ধরে যে অগ্রযাত্রা লক্ষ্য করা যাচ্ছে সেটা যেন নাসার বর্তমান দুরবস্থার বিপরীতে একটি ভারসাম্য তৈরি করেছে৷ আর্থিক কারণে নাসা তার শাটল কর্মসূচি বেসরকারিকরণের দিকে নিয়ে গেছে৷ চীনের সর্বশেষ সাফল্য দেখা গেলো মহাশূণ্যে ম্যানুয়েল ডকিং করার মাধ্যমে৷ প্রায় দুই সপ্তাহের অভিযান শেষে গত শুক্রবার চীনের তিন নভোচারী নিরাপদেই পৃথিবীর বুকে ফিরে আসেন, যাদের মধ্যে ছিলেন এক নারীও৷ আর এই সময়টাতেই তারা এই ম্যানুয়েল ডকিং সম্পন্ন করার সাফল্য অর্জন করেন৷ এর মাধ্যমে চীন তার মহাকাশ স্টেশন তিয়ানগং তৈরির কাজে আরও এগিয়ে গেলো৷ বিগত বছরগুলোতে চীনের একের পর সাফল্য ও দেশটির মহাকাশ গবেষণা নিয়ে কথা বলেছি বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের তড়িৎ কৌশল বিভাগের সহকারী অধ্যাপক ড. ফারসীম মান্নান মোহাম্মদীর সঙ্গে৷ বাংলাদেশ জোতির্বিজ্ঞান সমাজের সঙ্গেও জড়িত তিনি৷ মহাকাশ গবেষণা নিয়ে তার আগ্রহ রয়েছে, তাই শিক্ষকতার পাশাপাশি এই নিয়েও লেখালেখি করে থাকেন৷ তিনি জানান, বিগত ৫০-৬০ এর দশক থেকেই আসলে চীন তার মহাকাশ গবেষণা শুরু করে৷ বলেন, ‘‘যখন রাশিয়া এবং যুক্তরাষ্ট্র মহাকাশ গবেষণায় এগিয়ে যাচ্ছিলো তখন থেকেই চীনও এই কাজ শুরু করে৷ তবে শুরুতে এর উদ্দেশ্য ছিলো প্রতিরক্ষার জন্য, আনবিক বোমা তৈরির উদ্দেশ্যে৷ এরপর রাশিয়া এবং যুক্তরাষ্ট্র যখন মানুষ পাঠালো তখন থেকেই তারাও এই জন্য প্রস্তুতি নেওয়া শুরু করে দেয়৷ চীনের এই সাফল্যের পেছনে রয়েছে রাশিয়ার অবদান৷ এই গবেষণায় দুই দেশ অনেক বছর ধরেই একসঙ্গে কাজ করে আসছে৷ এই ক্ষেত্রে সয়ুজ নভোযানের কথা উল্লেখ করেন ড. মোহাম্মদী, ‘‘চীনের মূল সাফল্যটি কিন্তু আসা শুরু হয় ১৯৯৪ সালের পর যখন রাশিয়ার সঙ্গে তাদের চুক্তি হয় সয়ুজ নভোযান নিয়ে৷ এই নভোযানের নানা কারিগরি দিকগুলো নিয়ে চীন রাশিয়ার সঙ্গে চুক্তি করে৷ চীনা শেনঝু দেখতেও কিন্তু সয়ুজের মতোই, তবে এটি আকারে বড়৷ রাশিয়ার কারণেই চীনা গবেষণা অনেক দ্রুত এগিয়ে যায়৷'' মহাকাশ স্টেশন তৈরি করেই ক্ষান্ত হবে না চীনারা৷ মহাকাশ গবেষণায় তাদের লক্ষ্যে আরও বহুদূর৷ এই বিষয়ে বুয়েটের শিক্ষক মোহাম্মদী জানালেন, ‘‘চৈনিক মহাকাশ গবেষণার লক্ষ্য কিন্তু অনেক উচ্চাকাঙ্খী৷ তারা মহাশূণ্যে বসতি স্থাপন করতে চায়, এজন্য ২০২০ সালের মধ্যে তারা স্টেশন তৈরি করতে চায়৷ মঙ্গল গ্রহের দিকেও তাদের নজর রয়েছে৷ চীনা মহাকাশ সংস্থাও জানিয়েছে যে মঙ্গল গ্রহে নভোযান পাঠানোর সকল ক্ষমতা আমাদের রয়েছে৷'' রুশ সহায়তা পেলেও চীন এখন পর্যন্ত তার নিজস্ব প্রযুক্তির ওপরই নির্ভর করছে৷ চীনা প্রযুক্তির এই উত্থানের পেছনে রয়েছে তাদের বিশ্ববিদ্যালয়গুলোতে উন্নত মানের মহাকাশ বিষয়ক শিক্ষা, এমনটি জানালেন সহাকারী অধ্যাপক ড. ফারসীম মান্নান মোহাম্মদী৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "রুশ", "বাংলাদেশ", "জোতির্বিজ্ঞান", "মহাকাশ", "ভারসাম্য", "ম্যানুয়েল", "চীন", "গবেষণা", "তড়িৎ", "কৌশল", "ডকিং", "অবদান" ],
  "automaticKeyPhrases" : [ "" ]
}