{
  "docID" : 15760,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক্স-রে-ছবি-তুলে-সাড়া-জাগিয়েছেন-এক-আলোকচিত্রী/a-17354122",
  "title" : "এক্স-রে ছবি তুলে সাড়া জাগিয়েছেন এক আলোকচিত্রী",
  "date" : "11.01.2014",
  "writter" : "মারিয়া গ্রুনভাল্ড / এআই",
  "categories" : [ "অন্বেষণ" ],
  "article" : "প্রযুক্তি পণ্যের নানা রকম ছবিতো আমরা হরহামেশাই দেখি৷ কিন্তু কখনো কি ভেবেছেন, এসব পণ্য এক্স-রে করলে কেমন দেখাবে? আমি, আপনি না ভাবলেও স্পেনের এক আলোকচিত্রী কিন্তু বসে নেই৷ তিনি বিভিন্ন পণ্যের এক্স-রে ছবি প্রকাশ করছেন৷ স্পেনের এক আলোকচিত্রীর তোলা ছবি দেখলে এক্স-রের কথা মনে হতে পারে৷ তিনি কারিগরি পণ্যের ভেতরকার চিত্র দেখানোর চেষ্টা করেন৷ বিশেষ করে যেগুলো কয়েকবছর আগেও আধুনিক প্রযুক্তি পণ্য হিসেবে পরিচিত ছিল৷ তবে এখন এগুলো সেকেলে৷ স্পেনের আলোকচিত্রী মাক্স ডে এস্টেবান এসব ছবি তোলেন৷ বার্সেলোনায় তাঁর একটি ফটো স্টুডিও রয়েছে৷ তিনি তাঁর সর্বশেষ ছবি সিরিজের নাম দিয়েছেন ‘‘প্রপোজিশন ওয়ান৷'' এস্টেবান এই প্রসঙ্গে বলেন, ‘‘আমার প্রকল্পের মাধ্যমে আমি দেখাতে চাই যে, প্রযুক্তির অবিরত উন্নয়নের ভালো দিক যেমন রয়েছে, তেমনি মন্দ দিকও আছে৷ সর্বাধুনিক ক্যামেরা ব্যবহার না করলে এমন ছবি তোলা হয়তো সম্ভবই হতো না৷ অন্যদিকে আমি এমন সব কারিগরি পণ্যের ছবি তুলছি, যেগুলো সেকেলে৷ এটা বর্তমান যুগে প্রযুক্তি পণ্যের ক্ষণস্থায়িত্ব তুলে ধরছে৷ এগুলো দ্রুত বিলুপ্ত হয়ে যাচ্ছে৷'' ছবি তোলার জন্য এস্টেবান প্রথমে একটি নির্দিষ্ট প্রযুক্তি পণ্য বেছে নেন৷ এরপর সেটির বিভিন্ন অংশের আলাদা আলাদা ছবি তোলেন৷ তবে ছবি তোলার আগে তিনি সেগুলোর উপর সাদা রং ছড়িয়ে দেন৷ ছবি তোলার সময় তিনি সব যন্ত্রাংশই যতটা সম্ভব সাধাসিধে রাখেন৷ এস্টেবান বলেন, ‘‘সাদা রং এসব যন্ত্রাংশকে প্রতীকে পরিণত করছে৷ এগুলোর আসল রং এবং কাঠামো আর দরকার নেই৷ আমি এগুলোর ভেতরকার আত্মিক রূপ তুলে ধরতে চাই৷ আর সাদা রঙ ব্যবহার করে আমি সেটা প্রকাশ করি৷'' মাক্স ডে এস্টেবান একজন ইঞ্জিনিয়ার৷ আর সে কারণে তিনি কৌতূহলী এবং প্রযুক্তি সম্পর্কে আগ্রহী৷ তিনি বলেন, ‘‘আমি জানতে চাই, ঠিক কীভাবে একটি পণ্য তৈরি হয় এবং কীভাবে সেটি কাজ করে৷ আমি সত্যিকার অর্থেই একটি পণ্যের ভেতরকার অবস্থা দেখাতে চাই৷ এবং আমার ছবিতে আপনি সেটা দেখতে পারেন৷'' পণ্যের ছবি তোলার পর এস্টেবান তাঁর কম্পিউটারে ছবিগুলো সম্পাদনা করেন৷ তিনি পণ্যের সামনের, পেছনের এবং কাভারের সেরা ছবিগুলো বেছে নেন৷ এরপর সেগুলো লেয়ার আকারে একটির উপর আরেকটি বসিয়ে দেন৷ তারপর তিনি ঠিক করেন ছবিতে কোন যন্ত্রাংশগুলো বেশি গুরুত্ব পাবে এবং কোনগুলো কম৷ সবশেষে খানিকটা রং সংশোধনের পর প্রোজেক্টরের এক্স-রে ছবিটি পূর্ণতা পায়৷ এরকম একটি ছবি তৈরিতে মাক্স ডে এস্টেবান-এর দুই থেকে তিন সপ্তাহের মতো সময় লাগে৷ খরচ হয় তিন হাজার ইউরোর মতো৷ মাক্স ডে এস্টেবান – একজন আলোকচিত্রী যিনি কারিগরী পণ্যকে স্বচ্ছভাবে উপস্থাপন করছেন৷ তাঁর প্রপোজিশন সিরিজ এখন নিউ ইয়র্কে প্রদর্শন করা হচ্ছে৷",
  "manualKeyPhrases" : [ "পণ্য", "আলোকচিত্রী", "এক্স-রে", "ছবি", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}