{
  "docID" : 15768,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-পুরস্কার-পেলেন-ভেস্টারগার্ড/a-5988535",
  "title" : "জার্মানিতে পুরস্কার পেলেন ভেস্টারগার্ড",
  "date" : "09.09.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "২০০৫ সালে ডেনমার্কে ইসলাম ধর্মের মহানবীর ব্যাঙ্গচিত্র প্রকাশিত হওয়ায় গোটা বিশ্বে প্রবল বিতর্ক ও হিংসাত্মক বিক্ষোভ দেখা দিয়েছিল৷ সেই ব্যাঙ্গচিত্রের স্রষ্টা কুর্ট ভেস্টারগার্ড জার্মানিতে এক পুরস্কারে ভূষিত হলেন৷ একবার হামলা সত্ত্বেও প্রাণে বেঁচে গেছেন ডেনমার্কের ৭৫ বছর বয়স্ক কার্টুনিস্ট ভেস্টারগার্ড৷ ফলে কড়া নিরাপত্তার মধ্যে জীবনযাপন করতে হয় তাঁকে৷ বুধবার পট্সডামে ‘এম ১০০' পুরস্কার নেওয়ার সময়ও তাঁকে পুলিশের পাহারায় থাকতে হয়েছে৷ জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল স্বয়ং উপস্থিত ছিলেন সেই অনুষ্ঠানে৷ ধর্মীয় মৌলবাদীদের চোখ রাঙানি সত্ত্বেও সংবাদ মাধ্যমে মত প্রকাশের অধিকার রক্ষার ক্ষেত্রে তাঁর অবদানের ভূয়সী প্রশংসা করেন ম্যার্কেল৷ ম্যার্কেলের মতে, ‘‘মুক্তি বা স্বাধীনতার রহস্যই হলো সাহস৷'' ইউরোপে এই বাক স্বাধীনতার তাৎপর্য তুলে ধরে তিনি বলেন, ‘‘আমরা ভেস্টারগার্ড'এর আঁকা ব্যাঙ্গচিত্র রুচিকর বলে মনে করি কি না, প্রয়োজনীয় বা সহায়ক বলে গণ্য করি কি না – তার সঙ্গে মত প্রকাশের অধিকারের কোনো সম্পর্ক নেই৷ একই ভাষণে তিনি অ্যামেরিকায় পবিত্র কোরআন পোড়ানোর হুমকির তীব্র সমালোচনা করেন৷ সেইসঙ্গে সহিষ্ণুতার পাশাপাশি তিনি দায়িত্বজ্ঞানের বিষয়টির প্রতিও মনোযোগ আকর্ষণ করেন৷ একদিকে ধর্মীয় ভাবাবেগ ও সংবেদনশীলতা – অন্যদিকে মত প্রকাশের স্বাধীনতা৷ গণতান্ত্রিক সমাজে এই দুইয়ের মধ্যে ভারসাম্য বজায় রাখা মোটেই সহজ কাজ নয়৷ মত প্রকাশের অধিকারের কোনো সীমা থাকা উচিত কি না, তা নিয়েও বিতর্কের শেষ নেই৷ যেমন জার্মানির রাজনীতিক টিলো সারাৎসিন মুসলিম ও ইহুদিদের সম্পর্কে সম্প্রতি যেসব মন্তব্য করেছেন, তাকে ঘিরে এই মুহূর্তে প্রবল বিতর্ক চলছে৷ চ্যান্সেলার আঙ্গেলা ম্যার্কেল সহ রাজনীতি জগতের একটা বড় অংশ সারাৎসিন'এর অবস্থানের তুমুল সমালোচনা করে চলেছেন৷ ‘মুসলিম অভিবাসীরা জার্মান সমাজে সম্পৃক্ত হতে পারে না' অথবা ‘জিনগত কারণে ইহুদিরা বাকিদের থেকে ভিন্ন' – এমন সব দাবির কারণে সারাৎসিন কোণঠাসা হয়ে পড়েছেন৷ তবে হ্যাঁ, অপ্রিয় হলেও তাঁর মত প্রকাশের অধিকার সম্পর্কে ঐক্যমত রয়েছে৷ জার্মানিতে ভেস্টারগার্ড'কে যেভাবে এমন যে সময়ে পুরস্কৃত করা হলো, তার বিরুদ্ধেও সমালোচনার ঝড় উঠেছে৷ জার্মানির কেন্দ্রীয় মুসলিম সংগঠনের সাধারণ সভাপতি আইমান মাজইয়েক বলেন, ম্যার্কেল এমন এক কার্টুনিস্টকে সম্মান দিচ্ছেন, যিনি মহানবীকে ‘পায়ের নিচে পিষ্ট করেছেন'৷ সংগঠনের প্রধান আক্সেল আয়ূব ক্যোলার বলেন, এর মাধ্যমে ‘আগুনে আরও ঘী ঢালা' হচ্ছে৷ তাঁরা দু'জনেই বিশেষ করে ভেস্টারগার্ড'কে পুরস্কার দেওয়ার জন্য ঠিক এই সময়টি বেছে নেওয়ারও সমালোচনা করেন৷ তাঁদের মতে, টিলো সারাৎসিনের বিস্ফোরক মন্তব্যের কারণে পরিবেশ এমনিতেই বিষিয়ে রয়েছে৷ সেখানে আরও নতুন প্ররোচনার প্রয়োজন ছিল না৷ জার্মানিতে তুর্কি সমাজের নেতা কেনান কোলাত পবিত্র রমজান মাসে এমন এক পুরস্কার প্রদানের সিদ্ধান্তেরও সমালোচনা করেছেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "ব্যাঙ্গচিত্র", "বাক", "ভেস্টারগার্ড", "পুরস্কার", "স্বাধীনতা", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}