{
  "docID" : 15766,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-শিশুজন্মে-অযথা-অস্ত্রোপচার/a-14998893",
  "title" : "বাংলাদেশে শিশুজন্মে অযথা অস্ত্রোপচার!",
  "date" : "19.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শেয়ার কেলেঙ্কারির তদন্ত প্রতিবেদন দু’দিনের মধ্যে প্রকাশের দাবি৷ পুঁজিবাজার চাঙ্গা করতে বাংলাদেশ ফান্ড গঠন৷ রয়েছে শিশুজন্মে অযথা অস্ত্রোপচারের খবর৷ আর বরিশালে ছাত্রদল-পুলিশ সংঘর্ষ নিয়ে প্রতিবেদন৷ শেয়ার কেলেঙ্কারি ‘শেয়ার কেলেঙ্কারি আদালতে গড়াল' শিরোনাম করেছে দৈনিক কালের কণ্ঠ৷ পুঁজিবাজার কেলেঙ্কারির পূর্ণাঙ্গ তদন্ত প্রতিবেদন দু'দিনের মধ্যে প্রকাশের জন্য হাইকোর্টে রিট আবেদন করেছে একটি মানবাধিকার সংগঠন৷ এছাড়া তদন্তে যারা চিহ্নিত হয়েছেন, তাদের ব্যাংক হিসাব ও পাসপোর্ট জব্দ করার নির্দেশনা চাওয়া হয়েছে রিটে৷ আজ মঙ্গলবার এই বিষয়ে হাইকোর্টের অবকাশকালীন বেঞ্চে শুনানি হতে পারে৷ একই বিষয়ে দৈনিক যুগান্তর লিখেছে, ‘শীর্ষ ৮৭ বিনিয়োগকারীর কর ফাঁকির তদন্ত হচ্ছে'৷ জাতীয় রাজস্ব বোর্ড এই কর ফাঁকির তদন্ত শুরু করেছে৷ তবে, অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত বলেছেন, পুঁজিবাজার নিয়ে প্রকাশিত খবর নির্ভরযোগ্য নয়৷ গণমাধ্যমে প্রকাশিত বিভিন্ন খবরের প্রতি ইঙ্গিত করে এই মন্তব্য করেন অর্থমন্ত্রী৷ বাংলাদেশ ফান্ড দৈনিক সমকাল-সহ কয়েকটি পত্রিকা প্রকাশ করেছে এই খবর৷ শিরোনাম, ‘অনুমোদন পেল বাংলাদেশ ফান্ড, আপাতত দেড় হাজার কোটি টাকা নিয়ে যাত্রা'৷ মূলত পুঁজিবাজারকে চাঙ্গা করতে এই ফান্ড কাজে লাগানো হবে৷ শিশুজন্মে অযথাই অস্ত্রোপচার জরিপে দেখা যাচ্ছে, গত দশ বছরে অস্ত্রোপচারে শিশু জন্মের হার বেড়েছে ৫ শতাংশের বেশি৷ বাংলাদেশের স্বাস্থ্য মন্ত্রণালয় একাধিক গবেষণা প্রতিষ্ঠান এবং দাতাসংস্থার সহায়তায় ২০১০ সালে এই জরিপ করে৷ এধরনের একাধিক গবেষণা এবং জরিপের বরাতে দৈনিক প্রথম আলো জানাচ্ছে, বাংলাদেশে অস্ত্রোপচারের মাধ্যমে শিশুজন্মের হার বাড়ছে৷ এর কারণ হিসেবে খরচের বিষয়টি উঠে এসেছে৷ কেননা, অস্ত্রোপচারের মাধ্যমে সন্তান জন্ম নিলে বেসরকারি হাসপাতালগুলোর মুনাফা বেশি হয়৷ ছাত্রদল-পুলিশ সংঘর্ষ দৈনিক ইত্তেফাকের শিরোনাম, ‘বরিশালে ছাত্রদল-পুলিশ সংঘর্ষে ২৫ জন আহত'৷ বরিশালে পূর্বানুমতি ছাড়াই বিক্ষোভ মিছিল ও প্রতিবাদ সভার আয়োজন করে ছাত্রদল৷ এতে পুলিশ বাধা দিলে সংঘর্ষে ২৫ জন আহত হয়৷ পরিস্থিতি নিয়ন্ত্রণে আট রাউন্ড কাঁদানে গ্যাস নিক্ষেপ করে পুলিশ৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "অস্ত্রোপচার", "পুঁজিবাজার", "শেয়ার কেলেঙ্কারি", "তদন্ত", "ছাত্রদল-পুলিশ সংঘর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}