{
  "docID" : 15764,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্যানসার-রোধে-অ্যাসপিরিন/a-6316164",
  "title" : "ক্যানসার রোধে অ্যাসপিরিন",
  "date" : "10.12.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "স্বল্প পরিমাণে অ্যাসপিরিন গ্রহণ অনেক ধরণের ক্যানসারের ঝুঁকি কমাতে পারে৷ এই বিষয়ে বিজ্ঞানীদের প্রমাণ এতো জোরালো যে, তাঁরা চল্লিশোর্ধ সব মানুষকে ক্যানসার প্রতিরোধে প্রতিদিন অ্যাসপিরিন খাওয়ার পরামর্শ দিতে চান৷ অ্যাসপিরিন৷ সাধারণত ব্যথা কিংবা জ্বরের ওষুধ হিসেবেই পরিচিত৷ অ্যাসপিরিনের গুনাগুন নিয়ে আগে থেকেই রয়েছে তীব্র বিতর্ক৷ বলা হয়, প্রতিবছর একহাজার রোগীর মধ্যে প্রায় একজন রোগীর পাকস্থলীতে রক্তক্ষরণের সম্ভাবনা নাকি বাড়িয়ে দেয় অ্যাসপিরিন৷ সেখানে নতুন এই গবেষণার ফলাফল সেই বিতর্ককে আরও উশকে দেবে, এমনটাই মনে করা হচ্ছে৷ পঁচিশ হাজার পাঁচশ' সত্তর জন রোগীর উপর আটবার পরীক্ষা-নিরীক্ষা চালিয়ে করা হয়েছে এই গবেষণা৷ সেখানে দেখা গেছে, এইসব রোগীদের মধ্যে যারা প্রতিদিন পঁচাত্তর মিলিগ্রামের মতো স্বল্প পরিমাণে অ্যাসপিরিন খেয়েছেন, গবেষণা চলাকালীন সময়ে তাঁদের মধ্যে ক্যানসারে আক্রান্ত হয়ে মৃত্যুর হার একুশ শতাংশ কমে গেছে৷ এবং এর পাঁচ বছর পরে এই হার কমে দাঁড়িয়েছে চৌত্রিশ শতাংশে৷ গবেষণায় দেখা গেছে, অ্যাসপিরিন পাকস্থলী ও অন্ত্রের ক্যানসার থেকে মানুষকে সবচেয়ে বেশি রক্ষা করে৷ যেসব রোগী অ্যাসপিরিন খেয়েছিলেন পাঁচ বছর পর তাঁদের মধ্যে এই ধরণের ক্যানসারে মারা যাওয়ার হার, যারা অ্যাসপিরিন খাননি তাদের চেয়ে শতকারা চুয়ান্ন ভাগ কমে গেছে৷ ব্রিটেনের অক্সফোর্ড বিশ্ববিদ্যালয়ের পিটার রথওয়েল বলেছেন, ‘‘যখন অ্যাসপিরিন খাওয়া হয়, তখন পাকস্থলীতে রক্তক্ষরণের একটু ঝুঁকি থাকে৷ কিন্তু ক্যানসার এবং হার্ট অ্যাটাকের ঝুঁকি কমাতে এটি যেভাবে কাজ করে সেই উপকারের কাছে এই ঝুঁকি কিছুই না৷'' তিনি আরও বলেন, ‘‘আগের নির্দেশাবলীতে বলা হয়েছে, মধ্যবয়স্ক সুস্থ মানুষদের অ্যাসপিরিন খাওয়ার ফলে রক্তক্ষরণের সামান্য ঝুঁকি থেকে যায়৷ কিন্তু হার্ট অ্যাটাক এবং স্ট্রোক প্রতিরোধে এটি যেভাবে কাজ করে তা এই ঝুঁকি পুষিয়ে দেয়৷ কিন্তু এটি যখন সাধারণ বিভিন্ন ক্যানসারে আক্রান্ত হয়ে মৃত্যুর ঝুঁকি কমিয়ে দিচ্ছে তখন অনেকেই এটি খেতে চাইবেন৷ '' এই বিশেষজ্ঞ পরামর্শ দেন, চল্লিশ থেকে পঁয়তাল্লিশ বছর বয়েসি সুস্বাস্থ্যের অধিকারী মানুষেরা প্রতিদিন পঁচাত্তর মিলিগ্রাম করে অ্যাসপরিন খাওয়া শুরু করতে পারেন এবং এভাবে চালিয়ে যেতে পারেন সত্তর থেকে পঁচাত্তর বছর বয়স পর্যন্ত৷ তখন আবার অ্যাসপিরিন পাকস্থলীতে রক্তক্ষরণের ঝুঁকি বাড়িয়ে দেয়৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকস্থলী", "ওষুধ", "রোগী", "অ্যাসপিরিন", "ক্যানসার" ],
  "automaticKeyPhrases" : [ "" ]
}