{
  "docID" : 15770,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্বিতীয়-রাউণ্ডেও-জিতলেন-রমনি/a-15659534",
  "title" : "দ্বিতীয় রাউণ্ডেও জিতলেন রমনি",
  "date" : "12.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন প্রেসিডেন্ট নির্বাচনের জন্য রিপাবলিকান প্রার্থী বাছাইয়ের দ্বিতীয় পর্ব হয়ে গেল নিউ হ্যাম্পশায়ারে৷ এতে জয় পেয়েছেন আইওয়ার বিজয়ী মিট রমনি৷ নিউ হ্যাম্পশায়ারে যে রমনি জিতবেন সেটা আগে থেকেই ধারণা করা হয়েছিল৷ ম্যাসাচুসেটসের সাবেক গভর্নর রমনি ভোট পেয়েছেন মোট ৪০ শতাংশ৷ এরপর ২৩ শতাংশ ভোট পেয়ে দ্বিতীয় হয়েছেন টেক্সাসের কংগ্রেসম্যান রন পল৷ আর আইওয়াতে মাত্র আট ভোটের ব্যবধানে দ্বিতীয় হওয়া রিক স্যান্টোরাম এবার ছয়জনের মধ্যে পঞ্চম হয়েছেন৷ নিউ হ্যাম্পশায়ারে নির্বাচন শেষ হওয়ার মাত্র ২০ মিনিট পরই রমনি নিজেকে জয়ী ঘোষণা করে পরবর্তী ককাসের জন্য সমর্থকদের প্রস্তুত হতে বলেন৷ এ সময় তিনি বর্তমান প্রেসিডেন্ট বারাক ওবামাকে আক্রমণ করে কথা বলেন৷ রমনি বলেন, অ্যামেরিকাকে নিয়ে ওবামার নতুন পরিকল্পনার অভাব রয়েছে৷ তাই সময় এসেছে নতুন নেতৃত্ব নির্বাচনের৷ নিউ হ্যাম্পশায়ারের মতো সাউথ ক্যারোলাইনার ভাল মানুষরা সে লক্ষ্যেই ভোট দেবেন বলে বিশ্বাস করেন রমনি৷ উল্লেখ্য, সাউথ ক্যারোলাইনাতেই পরবর্তী ককাসটা হবে এ মাসের ২১ তারিখে৷ আর ৩১ তারিখে হবে ফ্লোরিডায়৷ প্রথম দুটোর মতো এই দুটোতেও রমনি জিতবেন বলে জনমত জরিপগুলো বলছে৷ নিউ হ্যাম্পশায়ার ককাসের আগে রমনির ব্যবসায়িক জীবনের ব্যর্থতা নিয়ে সমালোচনা করেন বিশেষ করে নিউট গিঙরিচ এবং রিক পেরি৷ তাঁরা দুজন রমনিকে চাকরিখেকো হিসেবে আখ্যায়িত করার চেষ্টা করেছেন৷ উদাহরণ হিসেবে তারা ‘বেইন ক্যাপিটাল' নামের একটি বিনিয়োগ গোষ্ঠীর কথা বলেন, যেটার অন্যতম প্রতিষ্ঠাতা ছিলেন রমনি৷ এই গোষ্ঠীর কেনা কয়েকটি কোম্পানি পরে দেউলিয়া হয়ে যায়৷ ফলে অনেক লোক চাকরি হারায়৷ এরকম অভিযোগের মধ্যে আগুনে তেল দেয়ার মতো করে রমনি এক অনুষ্ঠানে বলেন, ‘আমি মানুষকে চাকরিচ্যুত করার ক্ষমতা পেতে ভালবাসি'! তবে গিঙরিচ ও পেরি, রমনিকে ক্যাপিটালিজমের ধারক বলে আখ্যা দিয়ে যে-বিরোধিতা করতে চাইছেন তার সমালোচনা করেছেন কয়েকজন রিপাবলিকান৷ যেমন কলামিস্ট জেনিফার রুবিন বলছেন, ফ্রি-মার্কেট ক্যাপিটালিজম নিয়ে কেন রমনির বিরোধিতা করা হচ্ছে, যখন এটাই রিপাবলিকান দলের মূল কথা? ‘ই-বে' ওয়েবসাইটের সাবেক প্রধান মেগ হোয়াইটম্যান বলছেন, রমনির বিরুদ্ধে যে প্রচারণা চালানো হচ্ছে সেটা দলের জন্যই খারাপ হচ্ছে৷ তিনি বলেন, আমাদের এখন উচিত একজন প্রার্থীর পক্ষ নেয়া৷ যেন আমরা আমাদের আসল লক্ষ্য বারাক ওবামাকে পরাজিত করতে পারি৷ কিন্তু প্রার্থীরা এসব কথা শুনছেন বলে মনে হচ্ছে না৷ কেননা গিঙরিচ বলেছেন, পরবর্তী ককাসের আগে তিনি রমনির বিরুদ্ধে আরও ভিডিও ক্লিপ ছাড়বেন৷ যেখানে দেখা যাবে রমনি গর্ভপাতের পক্ষে কথা বলছেন৷ এর মাধ্যমে আসলে রমনি যে সাচ্চা রিপাবলিকান নন, সেটাই তুলে ধরার চেষ্টা করবেন গিঙরিচ৷ কেননা রিপাবলিকান দলের রক্ষণশীলরা গর্ভপাতকে সমর্থন করেন না৷ রক্ষণশীল রিপাবলিকান কিথ অ্যাপেল মনে করেন, রমনির বিরুদ্ধে প্রার্থীরা যেভাবে একের পর এক কথার বাণ ছুঁড়ছেন, রমনি যদি শেষ পর্যন্ত রিপাবলিকান প্রার্থী মনোনীত হন, তখন ডেমোক্র্যাটরা সেই কথাগুলো ভোটারদের সামনে তুলে ধরতে চাইবে৷ যেটা আদতে রিপাবলিকান দলের জন্য ক্ষতির কারণ হবে বলে মনে করেন অ্যাপেল৷ উল্লেখ্য, ২০০৮ সালের নির্বাচনেও রমনি রিপাবলিকান দল থেকে প্রার্থী হতে চেয়েছিলেন৷ কিন্তু ককাসগুলোতে জন ম্যাককেইনের কাছে হেরে যাওয়ায় সেটা সম্ভব হয়নি৷ প্রতিবেদন জাহিদুল হক সম্পাদনা আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "হ্যাম্পশায়ার", "মার্কিন", "প্রেসিডেন্ট", "নিউ", "রিপাবলিকান", "রমনি", "নির্বাচন", "মিট", "প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}