{
  "docID" : 15778,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডাউন-সিনড্রোম-নির্বোধ-নয়-শুধু-অন্যরকম/a-16852106",
  "title" : "ডাউন সিনড্রোম – নির্বোধ নয়, শুধু অন্যরকম",
  "date" : "01.06.2013",
  "writter" : "ফ্রিডেল টাউবে/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "জন্মগত একটি ত্রুটির কারণে ডাউন সিনড্রোম নিয়ে জন্ম নেয় শিশু৷ ১৮৬৬ সালে ব্রিটিশ নিউরোলজিস্ট জন ল্যাংডন ডাউন সর্বপ্রথম এই বিষয়টি বর্ণনা করেন৷ তাই তাঁর নামানুসারে এই লক্ষণের নাম দেওয়া হয়েছে ডাউন সিনড্রোম৷ বাড়তি ক্রোমোজম সাধারণত ভ্রুণকোষে ২৩ জোড়া ক্রোমোজম থাকে – একটি বাবার আর আরেকটি মায়ের কাছ থেকে আসে৷ ডাউন সিনড্রোম হলে আর একটি বাড়তি ক্রোমোজম ২১ নম্বর ক্রোমোজমের জায়গায় ঢুকে পড়ে৷ যাকে ‘ট্রাইসোমি ২১' বলা হয়৷ ৯৫ শতাংশ ডাউন সিনড্রোমই এই কারণে হয়ে থাকে বলে গবেষকরা মনে করেন৷ বাংলাদেশে সঠিক পরিসংখ্যান না থাকলেও মাঝে মাঝে ডাউন সিনড্রোমের শিশু দেখা যায়৷ সাধারণত চাপা মুখ, চিবুক, ঘাড় ও চোখ ছোট হয় এই শিশুদের৷ এই সব বাচ্চার হৃদযন্ত্রের অসুখ, শ্রবণ ও শ্বাসের সমস্যা থাকতে পারে৷ দুর্বল হয় মাংসপেশি৷ এসব কারণে অন্যদের তুলনায় এরা দেরিতে বসে, হামাগুড়ি দেয় ও হাঁটে৷ কথাও বলে দেরিতে৷ সব মিলিয়ে স্বাভাবিক বিকাশে সমস্যা দেখা দেয়৷ আলট্রাসাউন্ড করে কিংবা রক্ত ও অন্যান্য পরীক্ষার মাধ্যমে চিকিৎসকরা বুঝতে পারেন, গর্ভস্থ শিশুর ডাউন সিনড্রোম রয়েছে কিনা৷ সাধারণত মায়ের বয়স বেশি হলে শিশুর ডাউন সিনড্রোমের সম্ভাবনা থাকে৷ ডাউন সিনড্রম নিরাময় হয় না৷ তবে প্রাথমিক চিকিৎসা ও যত্নের মাধ্যমে শারীরিক সমস্যাগুলো নিয়ন্ত্রণে আনা যায়৷ পুষ্টিকর খাবার, স্পিচ ও ল্যাংগুয়েজ থেরাপি এবং ফিজিক্যাল থেরাপি দিলে ভুক্তভোগী শিশুরা বড় হয়ে অনেকটা স্বনির্ভর জীবন কাটাতে পারে৷ জার্মানিতে ডাউন সিনড্রোম-নেটওয়ার্ক জার্মানিতে ডাউন সিনড্রোম-নেটওয়ার্ক গড়ে তোলা হয়েছে৷ এই নেটওয়ার্কের মাধ্যমে ডাউন সিনড্রোম নিয়ে জন্ম নেওয়া শিশুদের পরিবার ও আত্মীয়স্বজনরা নানা রকম পরামর্শ ও সাহায্য সহযোগিতা পেয়ে থাকেন৷ এই নেটওয়ার্কের প্রধান কোলনের হাইনৎস ইওয়াখিম শ্মিটৎস৷ তিনি জানান, ‘‘ডাউন সিনড্রমযুক্ত কাউকে দেখলে লোকজন প্রথমে একটু ভয় পায়৷ দুই পা পিছিয়ে যায়৷ তারপর এদের সাথে যোগাযোগ হলে, কথাবার্তা হলে তিন পা এগিয়ে যায়৷'' কেননা ডাউন সিনড্রমের মানুষরা হাসিখুশি প্রকৃতির হয়৷ কারো প্রতি রাগ বা বিরক্তি দেখায় না৷ এক কথায় সুখী মানুষ তারা৷ শ্মিটৎস আক্ষেপ করে বলেন, ‘‘এই মানুষরা আমাদের সমাজেরই অংশ৷ তাদের সমাজের বাইরে রাখাটা ঠিত নয়৷'' ডাউন সিনড্রোমের মানুষদের নিয়ে সমীক্ষা শিক্ষাবিদ ও নিউরো মনস্তত্ত্ববিদ আন্ড্রে সিম্পেল ডাউন সিনড্রোমযুক্ত ১০০০ মানুষকে নিয়ে একটি সমীক্ষা চালান৷ এর মাধ্যমে তিনি বের করতে চেয়েছেন, এইসব প্রতিবন্ধী শিশু কীভাবে এবং কোন কোন বিষয় সবচেয়ে ভালোভাবে শিখতে পারে৷ আন্ড্রে সিম্পেল বলেন, ‘‘এদের মনোযোগের পরিধিটা ছোট থাকে৷ এটা শুধু দুর্বলতা নয়, এক ধরনের শক্তিও৷'' বিশেষ স্কুলগুলিতে এই বিষয়টির ওপর তেমন গুরুত্ব দেওয়া হয় না৷ অনেকটা বুদ্ধি প্রতিবন্ধী হিসাবে তাদের সঙ্গে আচরণ করা হয়, সেই অনুসারে শিক্ষাও দেওয়া হয়৷ অন্যদিকে জার্মানিতে বেশ কিছুদিন ধরে একধরনের ‘অন্তর্ভুক্তিকরণ স্কুলের ' প্রচলন করা হয়েছে৷ যেখানে প্রতিবন্ধী ও প্রতিবন্ধকতা ছাড়া শিশুরা একসাথে পড়াশোনা করে৷ এরফলে দুই তরফই লাভবান হয়৷ প্রতিবন্ধী শিশুদের সাহায্য করতে পেরে অন্য শিশুরাও খুশি হয়৷ জার্মানিতে কমে আসছে লক্ষ্য করা যাচ্ছে, ট্রাইসোমি ২১ নিয়ে জন্ম নেওয়া শিশুর সংখ্যা জার্মানিতে কমে যাচ্ছে৷ কেননা উন্নতমানের পরীক্ষা নিরীক্ষার মাধ্যমে গর্ভাবস্থায় শিশুর প্রতিবন্ধকতা সম্পর্কে আগেই জানা যায়৷ এক্ষেত্রে ৯০ শতাংশ মা-বাবাই গর্ভপাতের ব্যাপারে সিদ্ধান্ত নেন৷ ২০১২ সাল থেকে ‘প্রায়েনা-টেস্ট' নামে এক ধরনের পদ্ধতি জার্মানিতে অনুমোদন পেয়েছে৷ এই পদ্ধতিতে মায়ের রক্তপরীক্ষা করে অনেকটা নিশ্চিত হয়ে বলা যায় শিশুর ডাউন সিন্ড্রোম রয়েছে কিনা৷ নৈতিক দিক দিয়ে বিষয়টি বিতর্কিত৷ হাইনৎস ইওয়াখিম শ্মিটৎস এই পদ্ধতিকে অনুমোদন দেওয়াতে ক্ষোভ প্রকাশ করে বলেন, ‘‘আমি মনে করি এই পদ্ধতি মোটেও ভালো নয়৷ কেননা এতে ডাউন সিনড্রোম নিয়ে জন্ম নেওয়া মানুষ বিলুপ্ত হয়ে যাবে৷'' ডাউন সিনড্রোম কোনো অসুস্থতা নয়৷ এই লক্ষণ নিয়ে জন্ম নেওয়া শিশুরা নির্বোধও নয়৷ কিছুটা ভিন্ন রকম৷ বিষয়টি বুঝতে পারলে তাদের কাছে এগিয়ে যাওয়াও সহজ হবে৷",
  "manualKeyPhrases" : [ "মা", "ডাউন সিনড্রোম", "শিশু", "প্রতিবন্ধী", "জন্ম" ],
  "automaticKeyPhrases" : [ "" ]
}