{
  "docID" : 15777,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যামেরিকাকে-বাঁচাও-গড-প্রার্থনা-উপবাস-রিক-পেরির/a-15332873",
  "title" : "‘অ্যামেরিকাকে বাঁচাও গড’- প্রার্থনা, উপবাস রিক পেরির",
  "date" : "21.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "শুধুমাত্র ইসলাম ধর্মেই নয়, খ্রিস্টানদের মধ্যেও তো রয়েছে প্রার্থনা আর উপবাসের পদ্ধতি৷ আগামী মার্কিন প্রেসিডেন্ট নির্বাচনের সম্ভাব্য রিপাবলিকান প্রার্থী রিক পেরি সেই রাস্তা বেছে নিয়ে মিডিয়ার খোরাক হলেন৷ খবরটা হাউস্টনের৷ সেখানে এই তো ক'দিন আগেই এক পেল্লাই মাপের জনসভা করেছেন টেক্সাসের গভর্নর রিক পেরি৷ আগামী প্রেসিডেন্ট নির্বাচনে রিক পেরি প্রার্থী হওয়ার দৌড়ে থাকবেন, সেটা নতুন খবর নয়৷ খবর হলো রিপাবলিক নেতা তাঁর জনসভায় যে কাণ্ডটি ঘটিয়েছেন, সেটা৷ কাণ্ডটা এরকম, প্রায় তিরিশ হাজার মানুষের সামনে সেই বড়মাপের জনসভায় রিক পেরি গড বা ভগবানের কাছে সোচ্চারে প্রার্থনা করেছেন৷ খৃস্টান ধর্মের রীতি মোতাবেক তিনি উপবাসের পথও বেছে নিয়েছেন৷ আর বিষয় হল, কী নিয়ে তাঁর প্রার্থনা৷ প্রার্থনার বিষয়টি হল স্বদেশ৷ মানে অ্যামেরিকা৷ রিক পেরি তাঁর প্রার্থনায় বলেছেন, ‘‘হে গড, অ্যামেরিকাকে বাঁচাও৷ দেশের ভিতরে আমরা বড্ডো গোলমাল দেখছি৷ বাজারে জিনিসপত্রের দাম বাড়ছে৷ সরকারি দপ্তরে লোকেরা ক্ষিপ্ত৷ আমরা ভুলে গেছি, যে তুমিই আমাদের সৃষ্টিকর্তা৷ তাই আমরা ক্ষমা চাইছি৷ চাইছি তোমার আশীর্বাদ৷ আর আমাদের প্রেসিডেন্টের মাথায় তুমি সুবুদ্ধি দাও৷ কারণ, তিনিও তোমাকে ভুলে গেছেন৷'' রিক পেরি সংবাদমাধ্যমের কাছে দাবি করেছেন, এই জমায়েত, এই প্রার্থনা, এই উপবাস...এসবের কোনোটাই নাকি রাজনৈতিক উদ্দেশ্য প্রণোদিত নয়৷ সবটাই দেশের স্বার্থে৷ ধর্মপালনের স্বার্থে৷ কিন্তু, সেটা তিনি বললেই তো মিডিয়া মানতে রাজি নয়৷ স্পষ্ট বোঝা যাচ্ছে রিপাবলিকান নেতা হিসেবে তিনি মার্কিন জনগণের ধর্মীয় সেন্টিমেন্টে একটু হালকা করে সুড়সুড়ি দিতে চাইছেন৷ তবে, গোটা প্রার্থনার কোথাও একবারও ওবামার নাম উচ্চরণ করেন নি তিনি৷ যদিও বোঝা গেছে, বক্তব্যের তীর ঠিক কোনদিকে৷ কারণ, ওবামার বিরুদ্ধে রিপাবলিকানদের একটা অভিযোগ অবেকদিনই আছে, তা হল, তিনি নাকি ইসলামের দিকে ঝোল টানেন বেশি৷ নিজে খৃস্টান হয়েও৷ আর রিপাবলিকান নেতাদের ধর্ম নিয়ে খেলা তো নতুন কোনো বিযয় নয়৷ অতীতে নিজের নির্বাচনী প্রচারে জর্জ ওয়াকার বুশ তো গলা বাজিয়ে বলেছিলেন, তাঁর মতে বিশ্বের সেরা দার্শনিকের নাম হল যীশুখৃস্ট৷ তো, নির্বাচনের বৈতরণী পেরোতে রিপাবলিকানরা যে এবার সেই যীশুর কাঁধে ভর দিতে চায়, সে খবরটা আবার ডিমোক্র্যাটদের জন্য অন্যরকম হতেই পারে৷ তারা হয়তো এর পাল্টা ঘুঁটি সাজাবে৷ আর তার দেখা মিলবে অদূর ভবিষ্যতে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অ্যামেরিকা", "প্রার্থনা", "রিক", "পেরি", "গড", "উপবাস" ],
  "automaticKeyPhrases" : [ "" ]
}