{
  "docID" : 15779,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উগ্র-দক্ষিণপন্থা-রুখতে-উদ্যোগী-ইইউ/a-15268116",
  "title" : "উগ্র দক্ষিণপন্থা রুখতে উদ্যোগী ইইউ",
  "date" : "26.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নরওয়েতে শুক্রবারের নৃশংস জোড়া হামলার পর জার্মানি সহ ইউরোপের দেশগুলোতে উগ্র দক্ষিণপন্থি প্রবণতা কীভাবে আটকানো যায় তা নিয়ে শুরু হয়ে গেছে তুমুল আলোচনা৷ সক্রিয় হচ্ছে ইইউ৷ স্বভাবতই নরওয়ের ঘটনায় এক ধরণের ধাক্কা খেয়েছে ইউরোপের মানুষ৷ কেননা নরওয়ের ঐ জোড়া হামলা চালায় যে, সেই ব্রেইভিক প্রবলভাবে মানববৈরী চিন্তাভাবনার মানুষ৷ ইউরোপে বহুসংস্কৃতির যে সমাজ গড়ে উঠছে, সে তার বিরোধী৷ বিদেশীরা তার কাছে অবাঞ্ছিত৷ যা কিছু উদার, তার প্রতি তার ঘৃণা সে লিখিতভাবে প্রকাশ করেছে৷ শুধু তাই না, সামাজিক গণতন্ত্রী, বাম, সবুজপন্থি সবার প্রতি তার রোষ৷ তার তীব্র ঘৃণা সে লালন করেছে তার দক্ষিণপন্থি ভাবনার মাঝ দিয়ে এবং দীর্ঘদিন ধরে৷ নরওয়ের মত শান্ত, উদার এক দেশে এরকম একজন দীর্ঘদিন ধরে এমন এক হত্যালীলার প্রস্তুতি নিতে পেরেছে সবার চোখের আড়ালে, এটা কোনভাবেই বুঝে উঠতে পারছেননা রাজনীতিকরা৷ তবে তাঁরা সতর্ক হচ্ছেন৷ উগ্র দক্ষিণপন্থার বিষয়টিকে ব্যাপক গুরুত্ব দিতে চাইছেন৷ আগামী সেপ্টেম্বর মাসে ইইউ'র স্বরাষ্ট্রমন্ত্রীদের বৈঠক হবার কথা৷ সেখানে বিদেশীবৈরিতা এবং এধরনের উগ্রপন্থার বিষয়গুলোকে বিশেষভাবে স্থান দেয়া হবে৷ ইইউ কমিশনার সেসিলিয়া মালস্ট্রোয়েম'এর মুখপাত্র ব্রাসেলসে বলেছেন: ‘‘নরওয়ের এই ট্র্যাজেডির পর এটা এখন খুবই জরুরি হয়ে দেখা দিয়েছে৷'' নরওয়ে ইইউ'র সদস্য নয়৷ তবে তাকেও এই বৈঠকে আমন্ত্রণ জানানো হবে৷ বলা হয়েছে, ইইউ'র ২৭টি দেশের স্বরাষ্ট্রমন্ত্রীরা নরওয়ের সঙ্গে মিলে এই ঘটনার প্রেক্ষাপটে অভিন্ন এবং যথাযোগ্য এক জবাব খুঁজে বের করতে সচেষ্ট হবেন৷ এক্ষেত্রে সব রকমের উগ্রপন্থা নিয়েই বিশদ আলোচনা হবে৷ এবং তারপর সিদ্ধান্ত নেয়া হবে৷ ইইউ স্বরাষ্ট্রমন্ত্রীদের বৈঠকের অল্প আগে ইউনিয়নের একটি উগ্রবাদবিরোধী নেটওয়ার্কও কাজ শুরু করবে৷ এই নেটওয়ার্কের আওতায় বিশেষজ্ঞ, সমাজকর্মী, ধর্মীয় নেতা এবং পুলিশ ইন্টারনেট সহ বিভিন্ন ক্ষেত্রে উগ্রবাদের বিরুদ্ধে লড়াই চালাতে তাদের অভিজ্ঞতা বিনিময় করবেন৷ এই প্রকল্পের জন্য চার মিলিয়ন ইউরো অর্থও বরাদ্দ করা হয়েছে৷ ইইউ কমিশনার মালস্ট্রোয়েম একটি ব্লগে এই বলে উদ্বেগ প্রকাশ করেছেন যে, ইউরোপের বিদেশীবৈরী দলগুলো ইসলাম-বিরোধী প্রচার চালিয়ে নির্বাচনে সফলও হচ্ছে৷ তিনি খেদ প্রকাশ করে বলেছেন যে, খোলামেলা, গণতান্ত্রিক ও সহিষ্ণু এক সমাজের গুরুত্বের কথা জোর দিয়ে বলার মত রাজনৈতিক নেতার সংখ্যা আজ যেন কমে এসেছে৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সামাজিক গণতন্ত্রী", "বাম", "ইইউ", "জার্মানি", "সবুজপন্থি" ],
  "automaticKeyPhrases" : [ "" ]
}