{
  "docID" : 1577,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এইসব-ফ্যাসিবাদী-ইতর-দেশকে-খেদিয়ে-দেয়া-হোক/a-19255847",
  "title" : "‘এইসব ফ্যাসিবাদী ইতর দেশকে খেদিয়ে দেয়া হোক’",
  "date" : "13.05.2016",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "মতিউর রহমান নিজামীকে যুদ্ধাপরাধের অভিযোগে ফাঁসি দেয়ায় বাংলাদেশ থেকে তাদের রাষ্ট্রদূতকে প্রত্যাহার করেছে তুরস্ক৷ এতে অবশ্য কেউ বিস্ময় প্রকাশ করেননি, বরং সামাজিক যোগাযোগের মাধ্যমে তীব্র ক্ষোভ প্রকাশ করছেন অনেকে৷ জামায়াতে ইসলামীর আমীর মতিউর রহমান নিজামীর যুদ্ধাপরাধের সুনির্দিষ্ট অভিযোগে ফাঁসি হওয়ার পর পাকিস্তান জাতীয় সংসদে নিন্দা প্রস্তাব পাশ করে৷ এর প্রতিক্রিয়ায় বাংলাদেশের জাতীয় সংসদের চিফ হুইপ আ স ম ফিরোজ ডয়চে ভেলেকে বলেন, ‘‘পাকিস্তানের বিরুদ্ধে একটা শক্ত অবস্থান নেয়া যাবে৷ (সংসদে) নিন্দা প্রস্তাব পাশ করা যাবে৷'' অবশ্য তিনি এ-ও বলেন যে, ‘‘এর আগেও জামায়াত নেতাদের ফাঁসি কার্যকর করার পর পাকিস্তানের সংসদে নিন্দা প্রস্তাব পাশ হয়েছে৷ তখন আমরা আমাদের সংসদে বিষয়টি আলোচনা করে প্রতিবাদ জানিয়েছি৷ এবারও আলোচনা হবে৷ তবে পাবিস্তান কী করলো তাতে কিছু যায় আসে না৷ সব যুদ্ধাপরাধীর বিচার অবশ্যই হবে৷'' ৪৫ বছর আগে পাকিস্তানের সেনাবাহিনী ও তাদের দোসর রাজাকার, আলবদর, আল-শামসদের বিরুদ্ধে জয় ছিনিয়ে এনেই স্বাধীন একটি দেশের জন্ম দিয়েছিলেন মুক্তিযোদ্ধারা৷ সেই পাকিস্তানে মতিউর রহমান নিজামীর মৃত্যুদণ্ডে নিন্দা প্রস্তাব পাশ হওয়ায় বাংলাদেশ সরকারের তীব্র ক্ষোভটাও স্পষ্ট৷ তবে তুরস্কের রাষ্ট্রদূত প্রত্যাহারে সরকারের প্রতিক্রিয়াটা এখনো জানা যায়নি৷ বাংলাদেশের পররাষ্ট্র প্রতিমন্ত্রী মো. শাহরিয়ার আলম সংবাদমাধ্যমকে জানিয়েছেন, রাষ্ট্রদূতকে ঢাকা থেকে প্রত্যাহারের ব্যাপারে তুরস্কের পক্ষ থেকে বাংলাদেশ সরকারকে এখনো আনুষ্ঠানিকভাবে কিছু জানানো হয়নি৷ পররাষ্ট্র প্রতিমন্ত্রী মো. শাহরিয়ার আলম আজ বৃহস্পতিবার সন্ধ্যায় প্রথম আলোকে এ তথ্য জানান৷ বরং দৈনিক প্রথম আলোকে তিনি জানান, তুরস্কের রাষ্ট্রদূত দেভরিম ওজতুর্ক নিজামীর ফাঁসির আগেই পররাষ্ট্র মন্ত্রণালয়কে দেওয়া চিঠিতে জানিয়েছিলেন, ১২ মে তিনি ঢাকার বাইরে যাচ্ছেন এবং যাওয়ার পর ভারপ্রাপ্ত রাষ্ট্রদূতের দায়িত্বে কে থাকবেন তা-ও জানিয়েছিলেন তিনি৷ তবে সামাজিক যোগাযোগের মাধ্যমে তুরস্কের রাষ্ট্রদূত প্রত্যাহারের তীব্র প্রতিক্রিয়া দেখা যাচ্ছে৷ গণজাগরণ মঞ্চের মুখপাত্র ইমরান এইচ সরকার মনে করেন এভাবে তুরস্ক আসলে বুঝিয়ে দিলো যে তারা আসলে অপরাধীর পক্ষে৷ ইমরান এইচ সরকার মনে করেন, তুরস্কের অন্য কোনো দেশ সম্পর্কে মন্তব্য বা প্রতিক্রিয়া ব্যক্ত করার আগে নিজের দেশের পরিস্থিতি আগে দেখে নেয়া উচিত৷ নিজের এ বক্তব্য বোঝাতে টুইটারে একটি কার্টুন শেয়ার করেছেন বাংলাদেশে যুদ্ধাপরাধীদের বিচারের দাবিতে সোচ্চার গণজাগরণ মঞ্চের মুখপাত্র৷ টুইট করা শেয়ারে দেখানো হয়েছে তুর্কি সেনাবাহিনী গুলি করে নির্বিচারে হত্যা করছে কুর্দিদের৷ ইমরান এইচ সরকারের মন্তব্য, ‘‘এভাবে তিনি (এর্দোয়ান) প্রতিদিন কুর্দিদের হত্যা করছেন আর এখন এসেছেন কুখ্যাত এক অপরাধীর জন্য মায়াকান্না কাঁদতে৷'' ফেসবুকে যুদ্ধাপরাধীদের বিচারের দাবিতে সদাসোচ্চার ব্লগার আরিফ জেবতিক নতুন কিছু না লিখে শুধু চারবছর আগে লেখা একটি ব্লগ নতুন করে শেয়ার করেছেন৷ ব্লগটিতে ২০১২ সালেই তিনি লিখেছিলেন, ‘‘তুর্কি সরকার আমাদের যুদ্ধাপরাধী এ সব রাজাকারদের বিচার বন্ধের ষড়যন্ত্র করছে৷ তাদের প্রেসিডেন্ট আমাদের প্রেসিডেন্টকে চিঠি লিখেছে৷ তাদের মৌলবাদী সংগঠনগুলোর পান্ডারা অন অ্যারাইভাল ভিসার সুযোগ নিয়ে এখানে এসেছে, স্থানীয় তুর্কি এম্ব্যাসি এদেরকে নিয়ে যুদ্ধাপরাধের বিচার বন্ধের সব ষড়যন্ত্রে শামিল হয়েছে৷'' তখনই তুরস্কের সঙ্গে সব কূটনৈতিক সম্পর্ক ছিন্ন করার দাবি জানিয়ে আরিফ জেবতিক লিখেছিলেন, ‘‘ইসরায়েলের সঙ্গে যদি সম্পর্ক বন্ধ করে আমাদের কোনো সমস্যা না হয়, তাহলে এই যুদ্ধাপরাধী তুর্কিদের সঙ্গে, যারা আমাদের বিষয়ে অনৈতিকভাবে নাক গলাচ্ছে, তাদের ব্যাপারে ছাড় দেব কেন?'' রাজাকারদের কারণে সিলেটের এক সাহসী মুক্তিযোদ্ধার মর্মান্তিক মৃত্যুর বর্ণনা দিয়ে আরিফ জেবতিক ব্লগটি শেষ করেছেন এভাবে, ‘‘এই দেশে তুরস্কের সঙ্গে কূটনৈতিক সম্পর্ক ছিন্ন করার দাবিকে জাস্টিফায়েড করে আমার লেখার কিছুই নাই৷ এইসব ফ্যাসিবাদী ইতর দেশকে আমার পবিত্রভূমি থেকে লাথি মেরে খেদিয়ে দেয়া হোক, কোনো যুক্তি দেখানোর বিন্দুমাত্র প্রয়োজন নেই৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পাকিস্তান", "প্রতিবাদ", "তুরস্ক", "আরিফ জেবতিক", "যুদ্ধাপরাধী", "ইমরান এইচ সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}