{
  "docID" : 1579,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুধু-মাহফুজ-আনাম-কেন-ডিজিএফআই-কেন-নয়/a-19085091",
  "title" : "শুধু মাহফুজ আনাম কেন, ডিজিএফআই কেন নয়?",
  "date" : "01.03.2016",
  "writter" : "জাহিদুল হক",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ডেইলি স্টার-প্রথম আলো নিয়ে এবার সংসদে কথা বললেন প্রধানমন্ত্রী শেখ হাসিনা৷ সেনা নিয়ন্ত্রিত তত্ত্বাবধায়ক সরকার আমলে দু'টি পত্রিকা ‘মিথ্যা' লিখে তাকে গ্রেপ্তারের পথ তৈরি করেছিল বলে সোমবার জানান তিনি৷ এর আগে ২২ ফেব্রুয়ারি মাতৃভাষা দিবসের এক অনুষ্ঠানেও পত্রিকা দু'টি সম্পর্কে তাঁর মতামত প্রকাশ করেছিলেন প্রধানমন্ত্রী৷ ডেইলি স্টার সম্পাদক মাহফুজ আনাম গত ৩ ফেব্রুয়ারি রাতে এক টেলিভিশন টক শো-তে সেনা সমর্থিত তত্ত্বাবধায়ক সরকারের সময় প্রতিরক্ষা গোয়েন্দা সংস্থা ডিজিএফআই-এর সরবরাহ করা ‘শেখ হাসিনার বিরুদ্ধে দুর্নীতির খবর' যাচাই ছাড়া প্রকাশ করার কথা জানান৷ এটি বলার পর তিনি যে ভুল করেছেন সেটিও স্বীকার করে নেন৷ ‘‘এটা আমার সাংবাদিকতার জীবনে, সম্পাদক হিসেবে ভুল, এটা একটা বিরাট ভুল৷ সেটা আমি স্বীকার করে নিচ্ছি'', বলেন আনাম৷ ডেইলি স্টার সম্পাদকের এমন বক্তব্যের পর প্রধানমন্ত্রীর ছেলে সজীব ওয়াজেদ জয় এক ফেসবুক স্ট্যাটাসে মাহফুজ আনামের বিরুদ্ধে রাষ্ট্রদ্রোহিতার অভিযোগ তোলেন৷ এরপর সংসদে আনামের পদত্যাগ দাবি করেন কয়েকজন সাংসদ৷ আর তারপরই দেশজুড়ে শুরু হয় মাহফুজ আনামের বিরুদ্ধে একের পর এক মামলা দেয়া৷ শেষ পাওয়া খবর অনুযায়ী, আওয়ামী লীগের কর্মী-সমর্থকরা এখন পর্যন্ত প্রায় ৭৮টি মামলা দায়ের করেছেন৷ শুরুতে প্রধানমন্ত্রী শেখ হাসিনাসহ আওয়ামী লীগের শীর্ষ নেতাদের সুনজর পেতে কর্মীরা এ সব মামলা করছেন বলে মনে করা হলেও স্বয়ং প্রধানমন্ত্রী দু-দু'বার বক্তব্য দেয়ায় বিষয়টি বেশ গুরুত্বপূর্ণ হয়ে উঠেছে৷ সোমবার সংসদে দেয়া বক্তব্যে প্রধানমন্ত্রী দু'জন সাবেক সেনা কর্মকর্তার কথাও উল্লেখ করেন৷ এঁদের একজন ব্রিগেডিয়ার জেনারেল এটিএম আমিন, আরেকজন ব্রিগেডিয়ার জেনারেল চৌধুরী ফজলুল বারী৷ সেনা সমর্থিত তত্ত্বাবধায়ক সরকারের সময় এই দু'জন ডিজিএফআই-এর কর্মকর্তা ছিলেন৷ তাঁদের প্রসঙ্গে শেখ হাসিনা বলেন, ‘‘... ডিজিএফআই-এর দুই অফিসার একজন ব্রিগেডিয়ার আমিন আরেকজন ব্রিগেডিয়ার বারী৷ তাঁদের অত্যাচারে এ দেশের শিক্ষক, ছাত্র, ব্যবসায়ী, রাজনীতিবিদ থেকে শুরু করে কেউই রেহাই পায়নি৷ প্রত্যেকের উপর এরা ‍অত্যাচার করেছে৷ যখন যাকে খুশি ধর, জেলে পুরো৷'' এখানে লক্ষ্যণীয়, প্রধানমন্ত্রী ঐ দুই কর্মকর্তার অত্যাচার ও নির্যাতনের কথা বললেও তাঁদের বিরুদ্ধে ব্যবস্থা নেয়ার কথা বলেছেন, এমন খবর চোখে পড়েনি৷ অথচ ডেইলি স্টার সম্পাদক সম্পর্কে তিনি বলেন, ‘‘আত্মমর্যাদা থাকলে মাহফুজ আনাম পদত্যাগ করতেন৷'' প্রধানমন্ত্রী দু'টি কারণে এমন মন্তব্য করে থাকতে পারেন৷ এক, ব্রিগেডিয়ার জেনারেল আমিন ও ব্রিগেডিয়ার জেনারেল বারী সাবেক সেনা কর্মকর্তা বলে তাদের বিরুদ্ধে ব্যবস্থা নেয়ার কথা বলে প্রধানমন্ত্রী হয়ত সেনাবাহিনীর বিরুদ্ধে যেতে চাননি বা সাহস করেননি৷ উল্টো সেনা সমর্থিত তত্ত্বাবধায়ক সরকারের সময়কার আরেক আলোচিত সেনা কর্মকর্তা লেফটেন্যান্ট জেনারেল (অব.) মাসুদ উদ্দিন চৌধুরীকে (সেই সময়ে গঠিত ‘গুরুতর অপরাধ দমন সংক্রান্ত জাতীয় কমিটি'র প্রধান সমন্বয়ক ছিলেন) পুরস্কৃত করেছিল তাঁর সরকার৷ অস্ট্রেলিয়ায় বাংলাদেশের রাষ্ট্রদূত হিসেবে তাঁর মেয়াদ কয়েকবার বাড়িয়েছিল আওয়ামী লীগ সরকার৷ দুই, নির্দিষ্টভাবে ঐ দুই সেনা কর্মকর্তার (আমিন ও বারী) নির্যাতনের শিকার ছিলেন শিক্ষক, ছাত্র, ব্যবসায়ী ও রাজনীতিবিদ – প্রধানমন্ত্রী নিজে নন৷ ডেইলি স্টারের প্রতিবেদনগুলো (প্রধানমন্ত্রীর ভাষ্য অনুযায়ী) ব্যক্তিগতভাবে তাঁর বিরুদ্ধে গেছে, তাই তিনি ডেইলি স্টারের বিরুদ্ধে বিষোদগার করছেন৷ অর্থাৎ শুধু নিজের আঁতে ঘা লেগেছিল বলেই কি তিনি (প্রধানমন্ত্রী) এমন করছেন! অবশ্য সাধারণ জনগণ চাইবেন দুই নম্বর কারণটি যেন সত্যি না হয়৷ কারণ শেখ হাসিনা তিনবারের প্রধানমন্ত্রী এবং তিনি সবসময় বলে থাকেন যে, মানুষের জন্যই তিনি রাজনীতি করেন৷ এটি যদি সত্যি হয়ে থাকে তাহলে প্রধানমন্ত্রীকে প্রশ্ন করা যেতে পারে, কেন তিনি সাবেক ঐ দুই সেনা কর্মকর্তার বিচার কিংবা শাস্তি দাবি করছেন না? ডিজিএফআই-এর দেয়া তথ্য যাচাই না করে ছেপে মাহফুজ আনাম অবশ্যই ভুল করেছেন, সেটি তিনি স্বীকারও করেছেন৷ এর জন্য তাঁর সমালোচনা করা যেতে পারে, যেটি সবাই করছেন৷ প্রধানমন্ত্রী যদি মনে করেন ডেইলি স্টারের কারণে তাঁকে ১১ মাস গৃহবন্দি অবস্থায় থাকতে হয়েছে তাহলে তিনি মাহফুজ আনাম ও ঐ পত্রিকার বিরুদ্ধে মামলাও করতে পারেন৷ কিন্তু তিনি সেটি করেননি৷ তবে তাঁর দলের কর্মী, সমর্থকরা মামলা করে করে মাহফুজ আনামকে হয়রানির মধ্যে রেখেছে৷ অথচ যারা তথ্য দিয়েছে (ডিজিএফআই), তাদের বিরুদ্ধে সেরকম ব্যবস্থা নেয়া হচ্ছে না৷ এমন পরিস্থিতিতে জনগণ দু'টি বিষয়ে সিদ্ধান্তে পৌঁছাতে পারে৷ এক, প্রধানমন্ত্রী মনে করেন গণমাধ্যমের চেয়ে সেনাবাহিনীকে অনুকূলে রাখা বেশি গুরুত্বপূর্ণ৷ দুই, বাংলাদেশের সবচেয়ে গুরুত্বপূর্ণ দু'টি পত্রিকার বিরুদ্ধে গিয়ে প্রধানমন্ত্রী পুরো গণমাধ্যম জগতকেই নিয়ন্ত্রিত হয়ে সংবাদ পরিবেশনের সংকেত দিচ্ছেন৷ দূর্বল বিরোধী রাজনৈতিক দলের সুবাদে বর্তমান সরকারের অবস্থান এমনিতেই বেশ শক্ত৷ তার ওপর গণমাধ্যমকে নিয়ন্ত্রণে রাখতে পারলে সেই অবস্থান আরও জোরালো হবে৷ বাকি রইলো সেনাবাহিনী৷ সরকারি নানান সুযোগ-সুবিধার কারণে তারা নিয়ন্ত্রণেই আছে৷ সুতরাং সরকারের দিক থেকে বিবেচনা করলে সরকার সঠিক পথেই এগোচ্ছে! বন্ধুরা, আপনারা কি জাহিদুল হকের সঙ্গে একমত? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "মাহফুজ আনাম", "সেনাবাহিনী", "ডেইলি স্টার সম্পাদক", "প্রথম আলো", "গণমাধ্যম", "ডিজিএফআই" ],
  "automaticKeyPhrases" : [ "" ]
}