{
  "docID" : 158,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একটি-নগ্ন-সেলফির-করুণ-পরিণতি/a-19164636",
  "title" : "একটি নগ্ন সেলফির করুণ পরিণতি!",
  "date" : "06.04.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "মতামত" ],
  "article" : "স্নানঘরে দাঁড়িয়ে সেলফিটা তুলেছিল মেয়েটি, বিবসনা৷ তারপর হোয়াটসঅ্যাপে সেটি পাঠায় তার বন্ধুর কাছে৷ কিন্তু না, কোথাও ভুল হয়েছে৷ ছবিটা চলে গেছে অন্য ঠিকানায়৷ সেখান থেকে পুরো বাজারে৷ বলছিলাম ভারতের একদল তরুণের তৈরি জনসচেতনতামূলক একটি ভিডিও-র কাহিনি৷ বাস্তবেও এমন ঘটনা ঘটছে হরহামেশাই৷ প্রযুক্তি সহজলভ্য হওয়ায় এখন মানুষের হাতে হাতে স্মার্টফোন৷ এর সুফল অনেক৷ মানুষ এখন অনেক কিছু সহজেই জানছে, বুঝতে পারছে৷ জীবন এখন আগের চেয়ে অনেক সহজ৷ খুবই ভালো ব্যাপার৷ তবে প্রযুক্তির ব্যবহারের ক্ষেত্রে কিছু সমস্যাও রয়েছে৷ তার একটি নগ্ন সেলফি৷ নগ্নতার প্রতি মানুষে আকর্ষণ দুর্নিবান৷ আর স্মার্টফোন সেই আকর্ষণে যোগ করছে বাড়তি মাত্রা৷ ছেলেবন্ধু একটু জোড়াজুড়ি করলেই তাই এ প্রজন্মের অনেক মেয়ে নিজেই তুলছে নিজের নগ্ন ছবি৷ এরপর পরম বিশ্বাসে তা হোয়াটসঅ্যাপ করছে বন্ধুর কাছে৷ সেই বন্ধুটি হয়ত বিশ্বস্তও৷ কিন্তু সামান্য একটা টাইপের এরর ছবিটা পাঠিয়ে দিতে পারে ভুল গন্তব্যে৷ আর সেখান থেকে লাখো কপি হয়ে তা ইন্টারনেটের আনাচে-কানাচে ছড়িয়ে পড়া সময়ের ব্যাপার মাত্র৷ নগ্নতাকে পুঁজি করে তৈরি হচ্ছে অ্যাপ ইতোমধ্যে অনেক অ্যাপ তৈরি হয়েছে, হচ্ছে শুধু নগ্নতাকে পুঁজি করে৷ স্ন্যাপচ্যাটের কথাই ধরুন৷ প্রেমিক, প্রেমিকা কিংবা দম্পতি যারা একে অপরকে নগ্ন ছবি, ভিডিও পাঠাতে পছন্দ করেন, তাদের এক প্রিয় অ্যাপ এটি৷ অ্যাপটিতে কোনো ছবি বা ভিডিও দেখার পর সেটা স্বয়ংক্রিয়ভাবে মুছে যায়৷ অনেকে তাই বিশ্বাসের সঙ্গে সেই অ্যাপে ছবি, ভিডিও আদান-প্রদান করে৷ বাস্তবতা হচ্ছে, স্ন্যাপচ্যাট মোটেই নিরাপদ নয়৷ কেননা, স্মার্টফোনে স্ক্রিনশট নেয়ার একটা অপশন আছে৷ সেটা ব্যবহার করে স্ন্যাপচ্যাটে পাঠানো ছবি বা ভিডিও-র স্ত্রিনশট নেয়া মুহূর্তের ব্যাপার৷ আর ডিজিটাল দুনিয়ায় কোনো কিছু ছড়িয়ে যাওয়া রোখা কার্যত অসম্ভব৷ বলছি না যে, নগ্ন ছবি যারা স্বপ্রনোদিত হয়ে তোলেন সব দায় তাদের৷ সমস্যা হচ্ছে, সেসব ছবি বেহাত হওয়ার শঙ্কা অনেক৷ আর আমাদের সমাজে নগ্নতা তো বহুদূরের ব্যাপার, একটু ঘনিষ্ঠ ছবিও বেহাত হলে বিপদে পড়েন অনেকে৷ এই তো, কিছুদিন আগেই হালের জনপ্রিয় নায়িকা পরী মনির কিছু ঘনিষ্ঠ ছবি ছড়িয়ে পড়ে ফেসবুকে৷ সেসব ছবি যে তার নয়, সেকথা সরাসরি বলেননি তিনি৷ বরং ইন্টারনেটে হয়রানির শিকার হয়ে রাতারাতি বিয়ের ঘোষণা দিয়েছেন নায়িকা৷ প্রয়োজন সচেতনতা, আইনের প্রয়োগ বাংলাদেশি মডেল প্রভার সেক্স ভিডিও এখনো ঘুরে বেড়াচ্ছে ইন্টারনেটে৷ ছেলেবন্ধুকে হয়ত অনেক বিশ্বাস করেছিলেন তিনি৷ তাই ভিডিও করার সময় ছিলেন বেশ সক্রিয়৷ কিন্তু সেই বিশ্বাস নষ্ট হতে বেশি সময় লাগেনি৷ ফলাফল ইন্টারনেটেই দেখা যাচ্ছে৷ স্মার্টফোনে ছবি তোলা বা ভিডিও করার ক্ষেত্রে একটু সতর্কতা আপনাকে রক্ষা করতে পারে বড় বিপদ থেকে, আর সেটা নারী ও পুরুষ – উভয়ের ক্ষেত্রেই প্রযোজ্য৷ পাশাপাশি দরকার সাইবার ক্রাইম সংক্রান্ত আইনের প্রয়োগ৷ বাংলাদেশে শক্তিশালী আইন আছে৷ সেই আইনের আওতায় অভিযোগও জমা হচ্ছে প্রচুর৷ ফলে এক্ষেত্রে আশাবাদী হওয়ার সুযোগ আছে৷ তবে সময়ের সাথে সাথে আইনে নতুন ধারা বা নতুন আইন প্রণয়নের দিকেও খেয়াল রাখতে হবে৷ জার্মানিতে যেমনটা হয়েছে কিছুদিন আগে৷ আদালত জানিয়েছে, সাবেক সঙ্গীর নগ্ন বা ঘনিষ্ঠ ছবি মুছে ফেলতে হবে৷ অর্থাৎ কোনো দম্পতির যদি ছাড়াছাড়ি হয়ে যায় বা কোনো প্রেমিক-প্রেমিকা যদি আলাদা হয়ে যায়, তাহলে একজন চাইলে অন্যজনকে তাদের ছবি সব জায়গা থেকে মুছে ফেলতে হবে৷ এরকম আইন বাংলাদেশেও কাজে আসতে পারে৷ প্রযুক্তি এগিয়ে যাওয়ার সঙ্গে সঙ্গে সাইবার অপরাধের পরিধিও বাড়বে, এ কথা অস্বীকারের উপায় নেই৷ তবে নিজেকে সেই অপরাধের ভুক্তভোগী করতে না চাইলে সবসময় সচেতন থাকতে হবে৷ নগ্ন ছবি হোক কিংবা ব্যাংক অ্যাকাউন্টে হ্যাকারের হানা – সচেতন হলে অনেকটাই মোকাবিলা সম্ভব৷ যুক্তরাষ্ট্রের ফেডারেল রিজার্ভ ব্যাংকে বাংলাদেশ ব্যাংকের থাকা অ্যাকাউন্ট থেকে কিছুদিন আগে চুরি হয়েছে প্রায় হাজার কোটি টাকা৷ প্রথমে দাবি করা হয়েছিল, সেটি ফেডারেল রিজার্ভের গাফেলতিতে হয়েছে৷ কিন্তু এখন দেখা যাচ্ছে, রিজার্ভ ব্যাংকে সব নিয়মকানুন মেনে বাংলাদেশ ব্যাংকের, মানে যার অ্যাকাউন্ট তার নামে, তার বেশেই টাকা ‘ট্রান্সফার' করতে বলা হয়েছিল৷ ফলে অ্যামেরিকার ব্যাংকটি টাকা দিতে অস্বীকার করতে পারেনি৷ তাহলে দায়টা এখানে কার? সচেতনতায় ঘাটতি কার ছিল? এ বিষয়ে আপনার কিছু বলার থাকলে লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হোয়াটসঅ্যাপ", "নগ্ন", "স্ন্যাপচ্যাট", "সাইবার ক্রাইম", "সচেতন", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}