{
  "docID" : 15809,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন্ধ-হচ্ছে-রেডিও-এবার-টিভির-পথে-ডিডাব্লিউ/a-16603955",
  "title" : "বন্ধ হচ্ছে রেডিও, এবার টিভির পথে ডিডাব্লিউ",
  "date" : "17.02.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডয়চে ভেলে বাংলা আগামী ১৬ই এপ্রিল থেকে শুরু করবে সাপ্তাহিক টেলিভিশন অনুষ্ঠান ‘অন্বেষণ'৷ সহযোগী বাংলাদেশের একুশে টেলিভিশন৷ কিন্তু এর আগেই ১০ই মার্চ থেকে শেষ হয়ে যাবে ডিডাব্লিউ-র এফএম সম্প্রচার৷ বন্ধ এফএম ডয়চে ভেলের দক্ষিণ এবং দক্ষিণ-পূর্ব এশিয়া বিভাগের প্রধান গ্রেহেম লুকাসের কথায়,‘‘দীর্ঘ আলাপ-আলোচনা এবং চিন্তা-ভাবনার পর ডয়চে ভেলের কর্তাব্যক্তিরা বাংলাদেশে এফএম সম্প্রচার বন্ধ করার সিদ্ধান্ত নিয়েছেন৷ গত প্রায় তিন বছর যাবৎ বাংলাদেশ বেতারের সঙ্গে একটি চুক্তির মাধ্যমে আমরা দিনে দু'বার দুটি আধ ঘণ্টার অনুষ্ঠান প্রচার করতাম ঢাকাসহ বাংলাদেশের ছটি শহরে৷ আগামী ৯ই মার্চ এই চুক্তির মেয়াদ শেষ হচ্ছে৷ এবং তার সঙ্গে সঙ্গেই শেষ হয়ে যাচ্ছে ডয়চে ভেলে বাংলার রেডিও সম্প্রচার৷'' কিন্তু কেন? ডিডাব্লিউ বাংলার এফএম অনুষ্ঠান দুটি তো ধীরে ধীরে বেশ জনপ্রিয় হয়ে উঠছিল, তাই নয় কি? উত্তরে গ্রেহেম জানান, ‘‘বাংলাদেশে এফএম অনুষ্ঠান সম্প্রচার করা আমাদের জন্য সত্যই গর্বের বিষয় ছিল৷ এফএম-এর দুটি অনুষ্ঠানই বাংলাদেশে বেশ সফল৷ তাই স্বাভাবিকভাবেই, এমন একটা সিদ্ধান্তের ফলে গোটা বাংলা বিভাগ এবং তার কর্মীরা খুব কষ্ট পেয়েছেন৷ কিন্তু অন্য দিক চিন্তা করলে এটা অস্বীকার করা যায় না যে, মিডিয়া জগত খুব তাড়াতাড়ি বদলাচ্ছে৷ আমরা নতুন এবং প্রযুক্তিগতভাবে আরো আধুনিক একটি যুগে প্রবেশ করছি৷ তাই অন্যান্য আন্তর্জাতিক মিডিয়ার মতো আমাদেরও আরো উন্নত হতে হবে, বিশেষ করে বাংলাদেশের পরিবর্তনশীল মিডিয়ার কথা চিন্তা করে৷'' সাপ্তাহিক টেলিভিশন অনুষ্ঠান তাহলে এফএম বন্ধ হওয়ার পরে কি অন্য কোনো মাধ্যমে ডিডাব্লিউ তার শ্রোতাবন্ধুদের কাছে পৌঁছাতে পারবে? এত কষ্ট, এত বেদনাদায়ক একটা খবরের পরেও কি তাহলে কোনো ভালো খবর আছে? গ্রেহেম বলেন, ‘‘হ্যাঁ, একটা সুখবর আছে বৈকি! আগামী ১৬ই এপ্রিল থেকে আমরা বাংলাদেশে একটি সাপ্তাহিক টেলিভিশন অনুষ্ঠান শুরু করতে চলেছি, যেটা সম্প্রচার করবে বাংলাদেশেরই একটি টিভি কোম্পানি৷ অনুষ্ঠানটির মূল ‘ফোকাস' হবে বিজ্ঞান-প্রযুক্তি, পরিবেশ এবং শিক্ষা৷ আমাদের বিশ্বাস, আপনারা, মানে আমাদের যেই শ্রোতারা এ যাবৎ ডয়চে ভেলে বাংলার রেডিও অনুষ্ঠান শুনে এসেছেন, তাঁদের এই টেলিভিশন অনুষ্ঠানটি খুবই ভালো লাগবে৷ যে বিষয়গুলি আমরা এতদিন এফএম মারফত আপনাদের কাছে তুলে আনতাম, সেগুলিই এবার ছবির মাধ্যমে আপনাদের কাছে আমরা পরিবেশন করবো৷'' শ্রোতা-পাঠক-দর্শকদের সঙ্গে যোগাযোগ গত ৩৭ বছর ধরে বাংলা ভাষায় অনুষ্ঠান করে আসছে ডয়চে ভেলে৷ প্রথমে শ্রোতাদের সঙ্গে সেই যোগাযোগ বা সংযোগ ছিল শর্ট ওয়েভের মাধ্যমে, তারপর বাংলাদেশ বেতারের সঙ্গে চুক্তির ফলে এফএম-এ অনুষ্ঠান প্রচার করেছে ডিডাব্লিউ৷ কিন্তু সপ্তাহে একটি মাত্র দিন শুধুমাত্র এই টেলিভিশন অনুষ্ঠানের মাধ্যমে কি যথার্থভাবে শ্রোতা-দর্শকদের কাছে পৌঁছানো যাবে? এতদিনের বন্ধুদের এতে করে কি ডিডাব্লিউ হারাবে না? গ্রেহেম লুকাস জানান, ‘‘আমি আশা করবো যে আমাদের এতদিনের শ্রোতারা, যাঁরা আজকের নন, সেই শর্ট ওয়েভের সময় থেকে আমাদের সঙ্গে আছেন এবং যাঁরা এফএম-এও আমাদের সঙ্গে ছিলেন, তাঁরা এই টেলিভিশন অনুষ্ঠানেও আমাদের সঙ্গে থাকবেন৷ আসলে এটা তো অস্বীকার করা যায় না যে, টেলিভিশন দক্ষিণ এশিয়ায় দিন দিন আরো গুরুত্বপূর্ণ হয়ে উঠছে৷ তাছাড়া, আমাদের বিশ্বাস যে আমরা টিভি-র জন্য খুব আকর্ষণীয় একটি অনুষ্ঠান করতে চলেছি, যা আপনাদের ভালো লাগবে৷ তবে টেলিভিশনের পাশাপাশি আমাদের ওয়েবসাইটটি তো থাকছেই৷ তাই সব মিলিয়ে, অর্থাৎ অনলাইন ও টিভি-র মাধ্যমে একটা সুন্দর ‘প্যাকেজ' আমরা আপনাদের সামনে উপস্থাপন করতে পারবো বলেই আশা করছি৷'' ডয়চে ভেলে বাংলা বিভাগ",
  "manualKeyPhrases" : [ "টেলিভিশন", "ভেলে", "রেডিও", "এফএম", "টিভি", "অনুষ্ঠান", "বন্ধ", "ডয়চে", "একুশে" ],
  "automaticKeyPhrases" : [ "" ]
}