{
  "docID" : 15814,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশি-ছবি-দিয়ে-শুরু-হবে-ডক-লাইপসিশ/a-16290798",
  "title" : "বাংলাদেশি ছবি দিয়ে শুরু হবে ডক-লাইপসিশ",
  "date" : "08.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রাচীনতম প্রামাণ্যচিত্রের উৎসব জার্মানির ডক-লাইপসিশ এর উদ্বোধনী ছবি হিসেবে আমন্ত্রিত হয়েছে বাংলাদেশের ছবি ‘শুনতে কি পাও’৷ এছাড়া বাংলাদেশের প্রথম ছবি হিসেবে সেই উৎসবের মূল আন্তর্জাতিক প্রতিযোগিতার জন্যও মনোনীত হয়েছে এটি৷ জার্মানির লাইপসিশ শহরে ১৯৫৫ সাল থেকে অনুষ্ঠিত হয়ে আসছে প্রামাণ্য চিত্রের উৎসব ডক-লাইপসিশ৷ এ বছর ২৯শে অক্টোবর থেকে ৪ঠা নভেম্বর পর্যন্ত অনুষ্ঠিত হতে যাচ্ছে এই উৎসব৷ বিশ্বের ১১৩টি দেশ থেকে ২,৮৪৭টি ছবি জমা পড়েছিল এবারের প্রামাণ্যচিত্র উৎসবের জন্য৷ এগুলোর মধ্যে ১৯৮টি ছবি মনোনীত করা হয়েছে চূড়ান্ত পর্যায়ে প্রদর্শনীর জন্য৷ আর সেগুলোর মধ্য থেকে ১২টি ছবি বাছাই করা হয়েছে মূল আন্তর্জাতিক প্রতিযোগিতায় প্রতিদ্বন্দ্বিতার যোগ্য হিসেবে৷ বাংলাদেশ থেকে প্রথমবারের মতো ‘শুনতে কি পাও' ছবিটি এবার সেই প্রতিযোগিতায় থাকছে৷ পূর্ণদৈর্ঘ্য এই ছবিটি নির্মাণ করেছেন কামার আহমাদ সাইমন এবং সারা আফরীন৷ ডয়চে ভেলের সাথে একান্ত সাক্ষাৎকারে ছবিটির পরিচালক সাইমন বলেন, ‘‘আসলে এটা কিন্তু কোন বিচ্ছিন্ন ঘটনা দেখলে হবে না৷ বরং আমার কাছে যেটা মনে হয়, স্বাধীনতা পরবর্তী গত প্রায় চল্লিশ বছর ধরে যে স্বাধীন ধারার চলচ্চিত্র আন্দোলন, সেটারই কিন্তু উত্তরাধিকারী আমরা৷ তবে সাম্প্রতিক সময়ে লক্ষ্য করলে দেখা যায় যে, প্রখ্যাত তরুণ নির্মাতা মোস্তফা সরয়ার ফারুকীর ‘টেলিভিশন' ছবিটি পুসান চলচ্চিত্র উৎসবে সমাপ্তি ছবি হিসেবে স্থান পেয়েছে এবং আমার এই ছবিটি লাইপসিশে উদ্বোধনী ছবি হিসেবে মনোনীত হয়েছে৷ ফলে আমি মনে করি এটা কোনো একক অর্জন বা স্বীকৃতি নয়, বরং একটি সামষ্টিক অগ্রগতি ও সময়ের পরিবর্তনের ইঙ্গিত বলেই মনে হয়৷'' ‘শুনতে কি পাও' ছবির কাহিনী ও প্রেক্ষাপট সম্পর্কে কামার আহমাদ জানান, ‘‘ছবিটি প্রদর্শনের আগ পর্যন্ত আমরা এর কাহিনীটা একটুখানি আড়াল রাখতেই চাই৷ তবুও সহজ ভাষায় বলতে গেলে এটি সুন্দরবনের কোল ঘেষে ভদ্রা নদীর পাড়ে ছোট্ট একটি গ্রামের গল্প৷ যে গ্রামটিতে আজ থেকে তিন বছর আগে একটি ঘটনা ঘটে৷ সেই ঘটনার ফলে গ্রামটির সহজ-সরল একশ' পরিবারের মানুষের জীবনটা পুরোপুরি বদলে যায়৷ সেই বদলানোর দিন থেকে ছবিটির গল্প আরম্ভ হয় এবং প্রায় দু'বছরের একটি যাত্রায় প্রতিটি মানুষের জীবনে আরেকটি পরিবর্তন তারা সামগ্রিকভাবে নিয়ে আসে৷ এই দু'বছরের যাত্রায় তাদের ব্যক্তিমানুষের সম্পর্কের টানাপোড়েন থেকে শুরু করে ঐ গ্রামের মানুষের সামষ্টিক যে আন্দোলন, সেই আন্দোলনের মধ্য দিয়ে আমি রূপকার্থে সমগ্র বাংলাদেশেরই একটি গল্প বলার চেষ্টা করেছি৷'' অডিও শুনুন 03:38 সাক্ষাৎকারটি শুনতে এখানে ক্লিক করুন বাংলাদেশের মানুষ ছবিটি কখন দেখার সুযোগ পেতে পারে - এমন প্রশ্নের উত্তরে সাইমন বলেন, ‘‘ছবিটি এইচডি ফরম্যাটে তৈরি করা৷ তাই বর্তমানে ছবিটি বাংলাদেশে ব্যাপকহারে প্রদর্শনের ক্ষেত্রে প্রযুক্তিগত কিছু সীমাবদ্ধতা রয়েছে৷ এছাড়া বাংলাদেশে স্বাধীন ধারার চলচ্চিত্র এবং বাণিজ্যিক ধারার চলচ্চিত্র জগতের ব্যবস্থাপনার মধ্যে এখনও বেশ তফাৎ রয়ে গেছে৷ আমি মনে করি যে, নতুন প্রজন্মের আমরা যারা কাজ করছি তারা এই ব্যবধান ঘুচিয়ে নিয়ে মূলধারায় এটি প্রদর্শনের চেষ্টা করবো৷ সেটা যদি সফল হয় সেক্ষেত্রে আমাদের ভাষার মাস ফেব্রুয়ারিতে আমরা ছবিটি দেশব্যাপী মুক্তি দিতে পারবো বলে আশা করছি৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ডক-লাইপসিশ", "হবে", "শুরু", "দিয়ে", "ছবি" ],
  "automaticKeyPhrases" : [ "" ]
}