{
  "docID" : 15812,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টেকসই-কৃষিকাজের-জন্য-চাপ-বাড়ছে/a-15480457",
  "title" : "টেকসই কৃষিকাজের জন্য চাপ বাড়ছে",
  "date" : "23.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "খাদ্য উৎপাদন আজ কারখানায় তৈরি পণ্যের মতো হয়ে দাঁড়িয়েছে, যার কু-প্রভাব পড়ছে জনস্বাস্থ্যের উপরও৷ পরিবেশ বান্ধব, টেকসই পদ্ধতিতে খাদ্য উৎপাদন ও বণ্টনের জন্য চাপ বেড়ে চলেছে৷ কৃষি ও খাদ্য বণ্টন ব্যবস্থা নিয়ে প্রশ্ন বিশ্বায়নের ফলে একদিকে যেমন গোটা বিশ্বই সঙ্কুচিত হয়ে আসছে, অন্যদিকে সমস্যা ও সংকটগুলিও যেন আগের তুলনায় অনেক বড় আকারে গোটা মানবজাতিকেই গ্রাস করে ফেলছে৷ চীনের খেত থেকে ধান চাল হয়ে পৌঁছে যাচ্ছে আফ্রিকার বাজারে, অথচ বাংলাদেশের কৃষিপণ্যের ইউরোপে প্রবেশের পথে রয়েছে নানা বাধা৷ খাদ্য উৎপাদন ও বণ্টন সহ গোটা ব্যবস্থাপনাই আজ বড় এক চ্যালেঞ্জের মুখে – যার পরিণাম মূল্যস্ফীতি, খাদ্যপণ্যের দ্রুত ও অস্বাভাবিক মূল্যবৃদ্ধি৷ ফলে কৃষিক্ষেত্রে মানুষের ভূমিকা নিয়ে মৌলিক প্রশ্ন উঠছে৷ চাষবাস যখন সাধারণ চাষিদের আওতা থেকে বেরিয়ে শিল্পের আকার নিয়েছিল, তখন থেকেই চালু রয়েছে একটি মূলমন্ত্র – যত বেশি সারের ব্যবহার, তত বেশি উৎপাদন৷ বিশ্বের বেড়ে চলা জনসংখ্যার চাহিদা মেটাতে বিশাল আকারে খাদ্য উৎপাদন করতেই হবে৷ ফলে ফলন বাড়াতে ব্যবহার করা হচ্ছে কৃত্রিম সার৷ পশুপালনের ক্ষেত্রেও চিত্রটা একই৷ ডিম, দুধ, মাংসের চাহিদা মেটাতেও বিশাল মাত্রায় পশুপালনের প্রবণতা বেড়ে চলেছে৷ কিন্তু এর পার্শ্ব প্রতিক্রিয়া ভয়াবহ৷ জমি, পুকুর ও নদীতে দূষণ বেড়ে চলেছে৷ ক্ষতি হচ্ছে পরিবেশের৷ এই অবস্থায় দাবি উঠছে, টেকসই খাদ্য উৎপাদন চাই৷ রাজনীতি জগতও নড়েচড়ে বসেছে৷ পৃথিবীর জনসংখ্যা ৭০০ কোটির মাত্রা ছুঁয়ে ফেলেছে৷ সবারই খাদ্যের প্রয়োজন৷ অথচ খাদ্য উৎপাদন বাড়াতে এতকাল যা করা হয়েছে, তার কুপ্রভাব সম্পর্কে বহুকাল ধরে হুঁশিয়ারি দিয়ে আসছেন ভবিষ্যতমুখী কৃষি ফাউন্ডেশনের প্রতিনিধি বেনেডিক্ট হ্যারলিন৷ কৃষিক্ষেত্রের শিল্পায়নের ফলে খাদ্য সমস্যা কমার বদলে বেড়ে যাবে বলে তিনি মনে করেন৷ হ্যারলিন বললেন, ‘‘শিল্পোন্নত বিশ্বে খাদ্যগ্রহণের যে মডেল চালু আছে, তার ফলে শুধু অতিরিক্ত মেদ জমছে৷ বর্তমানে গোটা বিশ্বে মাত্রাধিক ওজনের মানুষের সংখ্যা কম ওজনের মানুষের তুলনায় অনেক বেশি৷ খাদ্যগ্রহণের এই ভুল ধারণাই স্বাস্থ্যের ক্ষেত্রে আজ অন্যতম প্রধান সমস্যা৷ কোটি কোটি টাকা ব্যয় করে এই সমস্যার মোকাবিলার চেষ্টা চলছে৷ অর্থাৎ খাদ্য সমস্যার সমাধানে এই মডেল মোটেই সঠিক জবাব হতে পারে না৷'' আমূল পরিবর্তনের আহ্বান বেনেডিক্ট হ্যারলিন আন্তর্জাতিক কৃষি রিপোর্ট রচয়িতাদের মধ্যে অন্যতম৷ ২০০৮ সালে প্রকাশিত এই রিপোর্ট গোটা বিশ্বে চাঞ্চল্যের সৃষ্টি করেছিল, কারণ তাতে শিল্পের আকারে কৃষির বিশাল উৎপাদন প্রক্রিয়ার মৌলিক ভিত্তি নিয়েই প্রশ্ন তোলা হয়েছিল৷ এর বদলে পরিবেশের ক্ষতি না করে ছোট আকারে কৃষিকাজকে আরও উৎসাহ দেওয়ার ডাক দেওয়া হয়েছিল৷ এমন বৈপ্লবিক অবস্থানের প্রতিবাদে বড় বড় শিল্প প্রতিষ্ঠানের প্রতিনিধিরা সেই কমিটি ছেড়ে চলে গিয়েছিলেন৷ অনেক দেশও এই রিপোর্ট সম্পর্কে অনীহা প্রকাশ করেছিল৷ তাদের মনে হয়েছিল, এই রিপোর্টের মধ্যে বড্ড আদর্শবাদের গন্ধ রয়েছে৷ কিন্তু রিপোর্ট প্রকাশের প্রায় তিন বছর পর এবিষয়ে মনোভাবের পরিবর্তন লক্ষ্য করা যাচ্ছে৷ ‘জার্মানওয়াচ' সংগঠনের বিশেষজ্ঞ টোবিয়াস রাইশার্ট এ প্রসঙ্গে বললেন, ‘‘ইউরোপীয় ইউনিয়ন ২০১৩ সাল থেকে কৃষি সংক্রান্ত নীতিমালার ক্ষেত্রে যে পরিবর্তনের কথা ভাবছে, তার মধ্যেও পরিবেশ বান্ধব কৃষির বিষয়টি বেশ গুরুত্ব পাচ্ছে৷ এমনকি ইউরোপে চাষিদের যে ভর্তুকি দেওয়া হয়, সেক্ষেত্রেও ভবিষ্যতে শুধু পরিবেশ বান্ধব কৃষিকাজকেই বিবেচনা করার দিকে এগোতে চাইছে ইইউ৷'' ইউরোপের ভর্তুকির কুফল এটা অবশ্যই আমূল পরিবর্তনের সংকেত বলে মনে করছেন রাইশার্ট৷ ইউরোপীয় ইউনিয়নের সদস্য দেশগুলির চাষিদের যে বিপুল পরিমাণ ভর্তুকি দেওয়া হয়, তার তীব্র সমালোচনা করে চলেছেন তিনি৷ রাইশার্ট'এর মতে, এর মাধ্যমে শুধু পরিবেশ দূষণে মদত দেওয়া হচ্ছে না, গোটা বিশ্বে খাদ্যের বণ্টনের ক্ষেত্রেও সাম্যের অভাবের জন্য দায়ী ইউরোপের এই ভর্তুকির রীতি৷ শুধুমাত্র প্রাণিজাত খাদ্যের ক্ষেত্রেই চাহিদার তুলনায় এত বেশি উৎপাদন হয়, যে ইউরোপের মানুষের স্বাস্থ্যের ক্ষতি হয়ে চলেছে৷ যা অবশিষ্ট থাকে, তা গোটা বিশ্বে রপ্তানি করা হয়৷ ভর্তুকির জোরে ইউরোপীয় চাষিরা যে দামে বাজারে তাদের পণ্য বিক্রি করতে পারে, তার সামনে দাঁড়াতে পারে না উন্নয়নশীল দেশের চাষিরা৷ ফলে তাদের বিপুল অর্থনৈতিক ক্ষতি হয়৷ নিজেদের চাহিদা মেটাতে ও অর্থনীতিকে চাঙ্গা করতে তারা খাদ্য উৎপাদন করতে পারে না৷ ফলে দারিদ্র, অনাহার, বেকারত্বের মতো সমস্যার সমাধানের বদলে আরও সংকটের সৃষ্টি হয়৷ আন্তর্জাতিক কৃষি রিপোর্টের পরামর্শ অনুযায়ী যেখানে খাদ্যের চাহিদা, সেখানে বা তার কাছাকাছি এলাকায় খাদ্য উৎপাদন হওয়া উচিত৷ পৃথিবীর অন্য প্রান্ত থেকে খাদ্য বহন করে নিয়ে আসার প্রয়োজন নেই৷ পরিবেশের ক্ষতি না করে টেকসই উন্নয়নের ভিত্তিতে কৃষিকাজ হওয়া উচিত৷ বিশাল বেসরকারি সংস্থাগুলির নিয়ন্ত্রণ হটিয়ে স্থানীয় পরিস্থিতি অনুযায়ী কৃষক ও ভোক্তাদের স্বার্থের ভিত্তিতে নতুন এক বণ্টন ব্যবস্থা গড়ে তুললে তবেই খাদ্য সমস্যার সমাধান করা সম্ভব৷ এমনটা করতে পারলে শুধু অর্থনীতি নয়, জনস্বাস্থ্যের উপরও তার ইতিবাচক প্রভাব পড়বে৷ প্রতিবেদন: হেলে ইয়েপেসেন / সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জনসংখ্যা", "উৎপাদন", "ধান", "কৃষি", "খাদ্য", "চাল", "পরিবেশ", "সার" ],
  "automaticKeyPhrases" : [ "" ]
}