{
  "docID" : 15823,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জ্বালানি-তেলের-পর-এবার-বাস-ভাড়া-বাড়লো/a-15638490",
  "title" : "জ্বালানি তেলের পর এবার বাস ভাড়া বাড়লো",
  "date" : "31.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জ্বালানি তেলের দাম বাড়ায় দূর পাল্লার বাসে ভাড়া প্রতি কিলোমিটারে ১৫ পয়সা বাড়ানো হয়েছে৷ ঢাকা চট্টগ্রাম মহানগরীর অভ্যন্তরীণ রুটে বাসের ভাড়া বাড়ানোর সিদ্ধান্ত এখনো হয়নি৷ তবে এক সপ্তাহের মধ্যে এ ব্যাপারে সিদ্ধান্ত হবে৷ নতুন বছরের শুরুতেই যাত্রীদের পরিবহনে বেশি ভাড়া গুনতে হবে৷ বৃহস্পতিবার সবধরনের জ্বালানি তেলের দাম লিটারে পাঁচ টাকা বাড়ানোর পর আজ দূর পাল্লার বাসের ভাড়া বাড়ানোর সিদ্ধান্ত হয়েছে৷ শনিবার দুপুরে ভাড়া বাড়ানোর কমিটির বৈঠকের পর বিকেলে সংবাদ সম্মেলন করে বিআরটিএ'র চেয়ারম্যান আইউব উর রহমান ভুইয়া ভাড়া বাড়ানোর সিদ্ধান্তের কথা জানান৷ আগে দূর পাল্লার বাসে প্রতি কিলোমিটারে ভাড়া ছিল এক টাকা ২০ পয়সা৷ এখন প্রতি কিলোমিটারে ১৫ পয়সা বাড়িয়ে তা করা হয়েছে এক টাকা ৩৫ পয়সা৷ তবে মালিকপক্ষ দাবী করছিল এক টাকা ৬০ পয়সা৷ নতুন বছরে ২ জানুয়ারি থেকে বর্ধিত ভাড়া কার্যকর হবে৷ ঢাকা ও চট্টগ্রাম মহানগরীতে বাসের ভাড়া বাড়ানোর প্রস্তাব করা হলেও সে ব্যাপারে আজ কোন সিদ্ধান্ত হয়নি৷ তবে আগামি এক সপ্তাহের মধ্যে দুই মহানগরীর অভ্যন্তরীণ রুটে বাস ভাড়া বাড়ানোর ব্যাপারে সিদ্ধান্ত নেয়া হবে৷ রাজধানীতে এখনো বাস বাড়া বাড়ানোর সিদ্ধান্ত না হলেও ইতিমধ্যেই পরিবহন মালিকরা ইচ্ছেমত বাসভাড়া বাড়িয়ে দিয়েছেন৷ এমনকি সিএনজি চালিত বাসের ভাড়াও বাড়ান হয়েছে৷ এনিয়ে যাত্রীরা পড়েছেন চরম বিপাকে৷ তবে পরিবহন কর্মচারীদের দাবী তারা বাস ভাড়া এখনো বাড়াননি, ঘোষণা আসার পর বাড়াবেন৷ বাস মালিক সমিতির সভাপতি খন্দকার রফিকুল ইসলাম কাজল দাবী করছেন সরকার বাসভাড়া বাড়ালেও তাদের তেমন কোন লাভ নেই ৷ কারন জ্বালানি তেল ছাড়াও আরো অনেক কিছুর দাম বেড়েছে৷ তিনি বলেন জ্বালানি তেলের দাম এভাবে বাড়তে থাকলে পরিবহন ব্যবসা অসম্ভব হয়ে পড়বে৷ তিনি সিএনজি'র দাম না বাড়ানোর দাবী জানিয়েছেন৷ এদিকে সরকার জ্বালানি তেল এবং সিএনজির দাম আবারো বাড়ানোর কথা বিবেচনা করছে৷ জানা গেছে, সরকার জ্বালানি তেলের ক্ষেত্রে ভর্তুকি পুরোপুরি তুলে দিতে চায়৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "জ্বালানি", "বাস", "পর", "ভাড়া", "তেলের" ],
  "automaticKeyPhrases" : [ "" ]
}