{
  "docID" : 15825,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্যান্সারে-আক্রান্ত-মনীষা-কৈরালা/a-16418802",
  "title" : "ক্যান্সারে আক্রান্ত মনীষা কৈরালা",
  "date" : "30.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "তাঁকে শুধু বলিউড অভিনেত্রী ভাবলে বড় একটা সত্য অগ্রাহ্য করা হবে৷ মানবতাবাদী সমাজসেবী হিসেবেও সুখ্যাতি আছে মনীষা কৈরালার৷ জাতিসংঘ বিশেষ দূতের মর্যাদাও দিয়েছিল তাঁকে৷ ৪২ বছর বয়সি সাবেক এই সু-অভিনেত্রী ক্যান্সারে আক্রান্ত! খবরটা বিষণ্ণতা ছড়িয়েছে তাঁর জন্মভূমি নেপাল, অভিনেত্রী হিসেবে সুখ্যাতি এনে দেয়া ভারত এবং দক্ষিণ এশিয়ার বাকি দেশগুলোতে৷ শুধু দক্ষিণ এশিয়া কেন, সওদাগর ছবির মাধ্যমে নজর কাড়া মনীষা তো এশিয়ার বাইরেও পরিচিত৷ যে দেশেই মুম্বই ছবি আছে, সেখানেই আছেন মনীষা৷ ক্যারিয়ারে হিট ছবি তো কম নয়, ‘সওদাগর'এর পর ‘ইয়ালগার', ‘নাইনটিন ফরটি টু আ লাভ স্টোরি', ‘ক্রিমিনাল', ‘বম্বে', ‘আকেলে হাম আকেলে তুম'সহ তাঁর অভিনীত বেশ কিছু ছবি দর্শক হৃদয়ে স্থায়ীভাবে স্থান করে নিয়েছে৷ নেপালের খুব অভিজাত পরিবারের সন্তান মনীষা৷ তাঁর দাদা, অর্থাৎ বাবার বাবা বিপি কৈরালা ছিলেন নেপালের প্রথম নির্বাচিত প্রধানমন্ত্রী৷ দেশের প্রথম রাজনৈতিক দল নেপাল কংগ্রেসের নেতা ছিলেন তিনি৷ চাচা গিরিজা প্রসাদ কৈরালাও নেপালের রাজনীতিতে পরিচিত নাম৷ দেশের প্রধানমন্ত্রী হয়েছেন তিনিও৷ ২০১০ সালে ৮৫ বছর বয়সে মারা যান তিনি৷ গিরিজা প্রসাদের ভাতিজী মনীষা মাত্র ৪২ বছর বয়সেই পড়েছেন মারণব্যাধি ক্যান্সারের কবলে৷ জরায়ুর ক্যান্সার হয়েছে তাঁর! ভালো অভিনয়ের স্বীকৃতি হিসেবে চারবার ফিল্মফেয়ার পুরস্কার পেয়েছেন মনীষা কৈরালা৷ হিন্দি ছবিতে অভিনয়ের জন্য স্মিতা পাতিল পুরস্কারসহ পেয়েছেন আরো কিছু স্বীকৃতি৷ জেনে অবাক হবেন, নেপালের মেয়ে মনীষা বাংলা ছবিতেও অভিনয় করেছেন৷ ‘এস্কেপ ফ্রম তালিবান' ছবিতে অভিনয়ের জন্য বেঙ্গল ফিল্ম জার্নালিস্টস অ্যাসোসিয়েশন সেরা অভিনেত্রীর স্বীকৃতি দিয়েছে তাঁকে৷ ভক্তদের জন্য এসব চিরকালীন মন ভালো করা তথ্য৷ কিন্তু সাম্প্রতিকতম খবর শুনে তো তাঁদের সবারই মন খারাপ হতে বাধ্য৷ ক‘দিন আগেও একেবারে স্বাভাবিকভাবে চলাফেরা করেছেন৷ দিব্যি ছিলেন মনীষা৷ হঠাৎ পেটের গোলমাল৷ ভর্তি হলেন কাঠমান্ডুর হাসপাতালে৷ ডাক্তাররা ভেবেছিলেন খাদ্যে বিষক্রিয়ার জন্যই এ অসুস্থতা৷ কিন্তু তাঁদের চিকিৎসায় ভালো না হওয়ায় মুম্বই নিয়ে যাওয়া হয়৷ সেখানেই জানা যায়, ছোটখাটো রোগ নয়, জরায়ুর ক্যান্সার হয়েছে৷ চিকিৎসকরা অবশ্য বলছেন, প্রাথমিক পর্যায়েই রোগ নির্ণয় করা গেছে বলে অস্ত্রোপচার করলেই সেরে উঠবেন মনীষা কৈরালা৷ এসিবি/ এসবি (ডিপিএ)",
  "manualKeyPhrases" : [ "ক্যান্সার", "অভিনেত্রী", "মনীষা কৈরালা", "সুখ্যাতি", "সু-অভিনেত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}