{
  "docID" : 15829,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টিকফা-চুক্তির-খসড়া-মন্ত্রিসভায়-অনুমোদন/a-16887326",
  "title" : "টিকফা চুক্তির খসড়া মন্ত্রিসভায় অনুমোদন",
  "date" : "17.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাণিজ্য ও বিনিয়োগ সহযোগিতার রূপরেখা চুক্তি বা টিকফার খসড়া অনুমোদন করা হয়েছে বাংলাদেশের মন্ত্রিসভায় সোমবার৷ এখন যুক্তরাষ্ট্রের সঙ্গে এই চুক্তি সই হওয়া সময়ের ব্যাপার মাত্র৷ বিশ্লেষকদের ধারণা, যুক্তরাষ্ট্রে বাংলাদেশি রপ্তানি পণ্যের জিএসপি সুবিধা বহাল রাখতেই দ্রুত এই চুক্তি করতে যাচ্ছে সরকার৷ টিকফা চুক্তি সই হলে এই চুক্তির আওয়তায় বাণিজ্য এবং বিনিয়োগ সম্পর্কে বাংলাদেশ এবং যুক্তরাষ্ট্রের মধ্যে নিয়মিত আলোচনার জন্য একটি ফোরাম গঠিত হবে৷ এই ফোরাম বছরে অন্তত একবার বৈঠক করবে৷ মন্ত্রিপরিষদের সচিব মোশাররাফ হোসাইন ভূইঞা জানান, এই ফোরামে বাংলাদেশের পক্ষে নেতৃত্ব দেবে বাণিজ্য মন্ত্রণালয় আর যুক্তরাষ্ট্রের পক্ষে নেতৃত্ব দেবে মার্কিন বাণিজ্য দপ্তর৷ এছাড়া, এই ফোরামে বেসরকারি খাত এবং সুশীল সমাজেরও আলোচনারও সুযোগ থাকবে৷ মন্ত্রিপরিষদের সচিব জানান, এই চুক্তির আওতায় উভয় দেশ নিরাপত্তা, বিনিয়োগ নিরাপত্তা, মেধাস্বত্ব এবং শ্রমিক অধিকার রক্ষা করবে৷ চুক্তিটি সই হলে বাণিজ্য এবং বিনিয়োগ নিয়ে দুই দেশের মধ্যে নিয়মিত আলোচনায় যেমন অনেক সুযোগ সৃষ্টি হবে, তেমনি নানা সমস্যারও সমাধান হবে৷ শুধু তাই নয়, যুক্তরাষ্ট্রের এক তরফা সিদ্ধান্ত নেয়ার পথও সংকুচিত হবে এতে৷ মন্ত্রিপরিষদের সচিব মোশাররাফ হোসাইন ভূইঞা বলেন, মন্ত্রিসভা মনে করে যে এই চুক্তি সই হলে তা বাংলাদেশের জন্য ইতিবাচক হবে৷ তিনি জানান, কবে চুক্তিটি সই হবে তা দুই দেশ আলাপ-আলোচনার মাধ্যমে ঠিক করবে৷ ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্কের অধ্যাপক ড. শহীদুজ্জামান মনে করেন, এই চুক্তি ইতিবাচক ফল বয়ে আনতে পারে৷ তিনি ডয়চে ভেলেকে বলেন, এতে বাণিজ্য এবং বিনিয়োগ বিষয়ে বাংলাদেশ যুক্তরাষ্ট্রের সঙ্গে সরাসরি আলোচনা করতে পারবে৷ একক দেশ হিসেবে যুক্তরাষ্ট্রে বাংলাদেশ সবচেয়ে বেশি পণ্য রপ্তানি করে৷ গত বছর যুক্তরাষ্ট্রের সঙ্গে বাংলাদেশের বাণিজ্যের পরিমাণ ছিল প্রায় ৬ বিলিয়ন মার্কিন ডলার৷ এর মধ্যে বাংলাদেশের রপ্তানির পরিমাণ ছিল ৫.১০ বিলিয়ন মার্কিন ডলার৷ তৈরি পোশাক ছাড়া বাংলাদেশের শতকরা ৯২ থেকে ৯৫ ভাগ পণ্য যুক্তরাষ্ট্রের বাজারে জিএসপি বা শুল্ক সুবিধা পায়৷ তৈরি পোশাক শিল্পের নেতিবাচক ‘ইমেজ'-এর কারণে বাংলাদেশ এই সুবিধা পাবে কিনা – ওবামা প্রশাসন সে বিষয়ে সিদ্ধান্ত জানাবে ৩০শে জুন৷ জিএসপি বাতিল হলে আর্থিক দিকের চেয়ে বাংলাদেশের ইমেজ ক্ষুণ্ণ হবে বেশি৷ অধ্যাপক ড. শহীদুজ্জামান মনে করেন, বাংলাদেশের মন্ত্রিসভা টিকফার খসড়া চুক্তি অনুমোদন করায় জিএসপি বাতিলের হাত থেকে বেঁচে যেতে পারে৷ তবে ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্কের আরেক অধ্যাপক ড. ইমতিয়াজ আহমেদ মনে করেন, শুধু টিকফা চুক্তি মাধ্যমে জিএসপি রক্ষা হবে এমন ভাবার কোনো কারণ নেই৷ তিনি ডয়চে ভেলেকে বলেন, যুক্তরাষ্ট্র আরো কঠিন শর্ত আরোপ করতে পারে৷ গ্রামীণ ব্যাংকও হতে পারে তাদের প্রধান শর্ত৷ দেশের রাজনৈতিক অবস্থাও তারা বিবেচনায় নেবে৷ তিনি বলেন, টিকফা চুক্তি সই হলেই যে সুবিধা পাওয়া যাবে তা নয়৷ এর বাস্তবায়ন সময় সাপেক্ষ৷ তবে সরকার নির্বাচনের আগে এই চুক্তি সইয়ের উদ্যোগ নিয়ে মার্কিন যুক্তরাষ্ট্রের ‘গুড বুক'-এ থাকতে চাইছে৷ এই অঞ্চলে পাকিস্তান, শ্রীলঙ্কা, মালদ্বীপ, নেপাল ও আফগানিস্তান আগেই যুক্তরাষ্ট্রের সঙ্গে টিকফা চুক্তি সই করেছে৷ কিন্তু তারা লাভবান হয়নি৷ টিকফার ফলে অভ্যন্তরীণ নিরাপত্তাও বিঘ্নিত হতে পারে বলে মনে করেন অনেকে৷ যেমন অধ্যাপক ইমতিয়াজ বলেন, পুরো বিষয়টি নির্ভর করছে কূটনৈতিক দক্ষতা এবং দরকষাকষির ক্ষমতার ওপর৷ বাংলাদেশ যতি সেই দক্ষতা ও ক্ষমতা দেখাতে পারে তাহলে সুবিধা পাবে৷ আর তা না হলে তেমন লাভ হবে না৷ বরং উল্টো আশঙ্কা সত্যি হতে পারে৷ ১৯৯২ সাল থেকে টিকফা নিয়ে যুক্তরাষ্ট্র বাংলাদেশের সঙ্গে আলোচনা শুরু হয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রপ্তানি", "খসড়া", "জিএসপি", "যুক্তরাষ্ট্র", "টিকফা চুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}