{
  "docID" : 15830,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কারখানা-পরিদর্শনের-প্রতিবেদন-প্রকাশের-আহ্বান/a-17667904",
  "title" : "কারখানা পরিদর্শনের প্রতিবেদন প্রকাশের আহ্বান",
  "date" : "28.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের ত্রুটিপূর্ণ পোশাক কারখানা পরিদর্শনের প্রতিবেদন প্রকাশের আহ্বান জানিয়েছে আন্তর্জাতিক মানবাধিকার সংগঠন হিউম্যান রাইটস ওয়াচ৷ গার্মেন্টস শ্রমিক নেতারাও মনে করেন, পরিদর্শনে কি তথ্য পাওয়া গেছে তা সবার জানা উচিত৷ এক বছর আগে বাংলাদেশের সাভারে রানা প্লাজা ধসে ১,১৩৪ জন শ্রমিক নিহত হওয়ার পর বাংলাদেশের পোশাক কারখানার নিরাপত্তা নিয়ে প্রশ্ন ওঠে৷ প্রশ্ন ওঠে এর অবকাঠামো এবং বিদ্যুৎ ও অগ্নিনিরাপত্তা ব্যবস্থা নিয়ে৷ এরপর বাংলাদেশ সরকার এবং আন্তর্জাতিক শ্রম সংস্থা আইএলও-র উদ্যোগে বাংলাদেশের ৩,৫০০ পোশাক কারখানার ভবন, বিদ্যুৎ ও অগ্নিসহ নিরাপত্তা ব্যবস্থা পরিদর্শনের উদ্যোগ নেয়া হয়৷ এর মধ্যে একই ভবনে যৌথভাবে স্থাপিত ১,৫০০ কারখানা পরিদর্শনের দায়িত্ব পড়ে বাংলাদেশ সরকারের ওপর৷ হিউম্যান রাইটস ওয়াচ, সংক্ষেপে এইচআরডাব্লিউ বলছে ‘‘গত এক বছরে ৪০টিরও কম কারখানার ব্যাপারে বিস্তারিত প্রতিবেদন প্রকাশ করা হয়েছে৷ বাকি কারখানাগুলোর ব্যাপারে কোনো সাড়া পাওয়া যাচ্ছে না৷’’ আর বাংলাদেশ সরকার এখন পর্যন্ত এ সংক্রান্ত কোনো তথ্যই প্রকাশ করেনি৷ বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের কারখানা পরিদর্শকরা এরই মধ্যে ২৫০টি কারখানা পরিদর্শন করেছেন৷ কিন্তু তাঁরা কোনো প্রতিবেদনই প্রকাশ করেননি৷ উত্তর অ্যামেরিকার ক্রেতাদের একটি গ্রুপ ৬৮০টি কারখানা পরিদর্শনের কাজ করছেন৷ তারা এরই মধ্যে ২৭টি কারখানার প্রতিবেদন প্রকাশ করেছেন ছবিসহ৷ তাদের প্রতিবেদন অনুযায়ী এসব কারখানার ভবন, বিদ্যুৎ এবং অগ্নিনিরাপত্তা পুরোটাই ত্রটিপূর্ণ৷ ইউরোপীয় ইউনিয়নের ক্রেতাদের জোট ১,৫৪৫টি কারখানা পরিদর্শন শেষ করে ১০টি কারাখানার ওপর ছবিসহ প্রতিবেদন প্রকাশ করেছে৷ তা থেকে স্পষ্ট যে প্রতিটি কারখানারই ভবনসহ নিরাপত্তা ব্যবস্থা ত্রুটিপূর্ণ৷ এসব কারখানা সংস্কার করা প্রয়োজন৷ ফিল রবার্টসন তাঁর বিবৃতিতে বলেন, পরিদর্শনে যেসব ত্রুটি পাওয়া গেছে তার বিস্তারিত বাংলা এবং ইংরেজি ভাষায় ছবিসহ প্রকাশ করতে হবে৷ কারণ এ সব তথ্য জানা শ্রমিকদের অধিকার৷ শ্রমিকদের জন্য নিরাপত্তা এবং কাজের পরিবেশ নিশ্চিত করতে হলে এর কোনো বিকল্প নেই৷ তিনি মনে করেন এর মাধ্যমে শ্রমিকরা যেমন লাভবান হবেন তেমনি বাংলাদেশের তৈরি পোশাক শিল্পও উপকৃত হবে৷ বাংলাদেশ গার্মেন্টস শ্রমিক ঐক্য পরিষদের আহ্বায়ক সিরাজুল ইসলাম রনি ডয়চে ভেলেকে জানান, ‘‘আমরাও পরিদর্শন প্রতিবেদন সম্পর্কে জানতে আগ্রহী৷ আমরা চাই এটা শ্রমিকদের জন্য উন্মুক্ত করে দেয়া হোক৷ এতে শ্রমিকরা তাদের কর্মস্থলের নিরাপত্তা সম্পর্কে নিশ্চিত হতে পারবেন৷’’ তিনি বলেন, ‘‘কিছু কিছু মালিক পোশাক কারখানার নিরাপত্তা ব্যবস্থার উন্নয়ন না ঘটিয়ে কারখানা বন্ধ করে দিচ্ছে৷ সরকার এবং বিজিএমইএ-র সেদিকে নজর দেয়া উচিত৷’’ শেয়ার্ড গার্মেন্টসগুলোতেই এই সমস্যা বেশি বলে জানান তিনি৷ এইচআরডাব্লিউ বলেছে, শেয়ার্ড ভবনের কারখানাগুলো সাবকন্ট্রাক্ট-এ কাজ করে এবং এই ভবনগুলো সর্বাধিক ঝুঁকির মধ্যে রয়েছে৷ সেখানকার অগ্নি এবং বিদ্যুৎ ব্যবস্থাও নাজুক৷ এ ধরণের কারখানার সংখ্যা প্রায় দেড় হাজার৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গার্মেন্টস শ্রমিক", "প্রতিবেদন", "কারখানা", "পরিদর্শন", "পোশাক", "আন্তর্জাতিক শ্রম সংস্থা", "এইচআরডাব্লিউ", "প্রকাশ", "আহ্বান" ],
  "automaticKeyPhrases" : [ "" ]
}