{
  "docID" : 15835,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইকোলাইএর-ফলে-মৃত-১৮-জীবাণুর-কাঠামো-সনাক্ত-করলো-চীন/a-15126427",
  "title" : "ইকোলাই’এর ফলে মৃত ১৮, জীবাণুর কাঠামো সনাক্ত করলো চীন",
  "date" : "02.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মারাত্মক ইকোলাই জীবাণুর সংক্রমণের ফলে জার্মানিতে এই নিয়ে ১৭ জনের মৃত্যুর পর নড়েচড়ে বসেছে বিশ্ব স্বাস্থ্য সংস্থা৷ রাশিয়া ইউরোপ থেকে শাক-সবজি আমদানি বন্ধ করে দিয়েছে৷ ছড়িয়ে পড়ছে ইকোলাই জার্মানিতে ১৭, সুইডেনে ১ – আপাতত ইউরোপে ইকোলাই জীবাণুর সংক্রমণের ফলে মোট ১৮ জনের মৃত্যু খবর পাওয়া গেছে৷ ইউরোপ ও মার্কিন যুক্তরাষ্ট্রে সব মিলিয়ে প্রায় ১,২০০ জনের শরীরে নিশ্চিতভাবে এই জীবাণু সনাক্ত করা হয়েছে, যদিও মোট সংখ্যা প্রায় ১,৫০০ বলে ধরে নেওয়া হচ্ছে৷ বিশ্ব স্বাস্থ্য সংস্থার সূত্র অনুযায়ী অস্ট্রিয়া, ডেনমার্ক, ফ্রান্স, নেদারল্যান্ডস, নরওয়ে, স্পেন, সুইডেন, সুইজারল্যান্ড ও ব্রিটেনে এই জীবাণু ধরা পড়েছে৷ ইকোলাই জীবাণুর মূল প্রকোপ আপাতত জার্মানির উত্তরাংশে সীমিত থাকলেও যারা সেই অঞ্চল ছেড়ে অন্য কোথাও চলে যাচ্ছেন, তাদের মাধ্যমেও রোগ ছড়িয়ে পড়ছে৷ সুইডেনে একজনের মৃত্যুর পর ব্রিটেনেও ৩ জনের শরীরে এই জীবাণু পাওয়া গেছে৷ তারা সদ্য জার্মানি থেকে ফিরেছে৷ চীন থেকে এল খবর কিন্তু এই জীবাণু ও তার উৎস সম্পর্কে এখনো ধোঁয়াশা কাটে নি৷ ফলে রোগের মোকাবিলা করাও কঠিন হয়ে পড়েছে৷ তবে ইউরোপের রোগ প্রতিরোধ ও নিয়ন্ত্রণ সংস্থা ইসিডিসি'র এক প্রধান জানিয়েছেন, শাক-সবজির উৎপাদন থেকে খাবার প্লেটে পৌঁছানো পর্যন্ত কোনো এক স্তরে এই সংক্রমণ ঘটেছে৷ পরিবহন, প্যাকেজিং, পরিষ্কার করার প্রক্রিয়া অথবা পাইকারি বা খুচরা ব্যবসায়ীদের কাছে থাকার সময় এটা হয়ে থাকতে পারে৷ এর মধ্যে সুদূর চিনের বিজ্ঞানীরা ইকোলাই জীবাণু সম্পর্কে প্রাথমিক তথ্য দিয়েছেন৷ দক্ষিণের শেনজেন শহরের বিজ্ঞানীরা জীবাণুর জেনোম পরীক্ষা করে জানিয়েছেন, জার্মানিতে যে সুনির্দিষ্ট ইকোলাই জীবাণু ছড়িয়ে পড়ছে, তা একেবারে নতুন, অত্যন্ত সংক্রামক ও টক্সিক৷ এই তথ্যের ভিত্তিতে হামবুর্গের বিজ্ঞানীরা অনুমান করছেন, দুটি ভিন্ন জীবাণুর মধ্যে জিনের আদান-প্রদান ঘটে এই অচেনা জীবাণুর জন্ম হয়েছে৷ বিশেষ করে এর মধ্যে ‘শিগেলা' নামের টক্সিন থাকায় রোগীরা কাবু হয়ে পড়ছে৷ বিশ্ব স্বাস্থ্য সংস্থা বিভিন্ন গবেষণাগারে পরীক্ষার ফলাফলের জন্য অপেক্ষা করছে৷ বিপদ এড়াতে আপাতত মানুষ কাঁচা শাক-সবজি ও স্যালাড খাচ্ছে না৷ কিন্তু আসল কারণ জানতে না পারায় তাদের মনে আশঙ্কা থেকেই যাচ্ছে৷ কোনো রকম অ্যান্টিবায়োটিক ওষুধে কাজ না হওয়ায় এই রোগ হলে মৃত্যুর আশঙ্কা অত্যন্ত বেশি৷ রাশিয়ার তীব্র প্রতিক্রিয়া এর মধ্যে রাশিয়া ইউরোপ থেকে শাক-সবজি আমদানি বন্ধ করে দেওয়ায় প্রতিবাদ জানিয়েছে ইউরোপীয় ইউনিয়ন৷ স্বাস্থ্য বিষয়ক কমিশনর জন ডালি'র দপ্তর থেকে বলা হয়েছে, স্পেনে উৎপাদিত শসা সম্পর্কে ভুল ধারণা কেটে যাওয়ার পর এই পদক্ষেপের কোনো প্রয়োজন ছিল না৷ তবে জীবাণুর উৎস চিহ্নিত করার জন্য জার্মানির উপর চাপ বাড়াচ্ছে ইইউ৷ স্পেনের প্রধানমন্ত্রী খোসে লুইস রদরিগেস সাপাতেরো পরিস্থিতির মোকাবিলা করতে ব্যর্থ হওয়ায় জার্মানি ও ইউরোপীয় কমিশনের সমালোচনা করেছেন এবং স্পেনের কৃষকদের জন্য ক্ষতিপূরণ দাবি করেছেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইকোলাই", "সুইডেন", "জীবাণু", "চীন", "সবজি", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}