{
  "docID" : 1583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছাত্র-অসন্তোষে-বিশ্ববিদ্যালয়-বন্ধ-হবার-উপক্রম-ভারতে/a-19045228",
  "title" : "ছাত্র অসন্তোষে বিশ্ববিদ্যালয় বন্ধ হবার উপক্রম ভারতে",
  "date" : "12.02.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "কাশ্মীর ইস্যুকে ঘিরে বিভিন্ন মতাদর্শের ছাত্র ইউনিয়নগুলির মধ্যে সংঘাতে উত্তপ্ত হয়ে উঠেছে দিল্লির জওহরলাল নেহেরু বিশ্ববিদ্যালয় বা জেএনইউ-র চত্বর৷ বিশ্ববিদ্যালয়টি এখন প্রায় বন্ধ হবার উপক্রম৷ বিশ্ববিদ্যালয় কর্তৃপক্ষের বিনা অনুমতিতে একদল ছাত্র গত ৯ই ফেব্রুয়ারি ক্যাম্পাসের ভেতরেই ভারতীয় সংসদে সন্ত্রাসী হামলায় অভিযুক্ত আফজল গুরু এবং জেকেএলএফ নেতা মকবুল ভাটের মৃত্যুবার্ষিকী উপলক্ষ্যে এক স্মরণসভার আয়োজন করে৷ তিন বছর আগে এদের ফাঁসি হয়েছিল৷ তাদের শহিদের সম্মান দিয়ে এবং কাশ্মীরের স্বাধীনতা দাবি করে ভারতবিরোধী স্লোগান দেয় ছাত্ররা৷ অনুরূবপ স্লোগান ওঠে দিল্লির প্রেস ক্লাবেও৷ মকবুল ভাট ও আফজল গুরুর সঙ্গে উঠে আসে ২৬/১১-এর মুম্বই জঙ্গি হামলার অন্যতম অপরাধী আজমল কাসবের প্রসঙ্গ৷ এই ঘটনার বিরুদ্ধে প্রতিবাদ জানায় বিজেপি-পন্থি ছাত্র ইউনিয়ন অখিল ভারতীয় বিদ্যার্থী পরিষদ বা এবিভিপি, বিজেপি সাংসদ এবং নাগরিক সমাজের একাংশ৷ তবে এবিভিপি-র প্রতিবাদ মিছিল ইন্ডিয়া গেটের দিকে যাবার চেষ্টা করলে, পুলিশ আটকে দেয়৷ এরপর এবিভিপি ছাত্র ইউনিয়ন দেশদ্রোহিতার অভিযোগ দায়ের করে৷ প্রমাণ হিসেবে দেওয়া হয় ঐ অনুষ্ঠানের ভিডিও রেকর্ডিং৷ ভারতীয় দণ্ডবিধি অনুসারে দেশদ্রোহীদের জন্য সর্বোচ্চ শাস্তি যাবজ্জীবন কারাদণ্ড৷ বিশ্ববিদ্যালয় প্রশাসনের মতে, ক্যাম্পাসে গণ্ডগোলের আশঙ্কায় তাদের স্মরণসভার অনুমতি বাতিল করা হয়৷ বিনা অনুমতি কিভাবে এই অনুষ্ঠানের আয়োজন করা হয়, সে সম্পর্কে তদন্তের আদেশও হয়৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী রাজনাথ সিং যেসব পড়ুয়া ভারত-বিরোধী স্লোগান দিয়েছে, তাদের বিরুদ্ধে কঠোরতম ব্যবস্থা নেবার হুঁশিয়ারি দেন৷ বলেন, দেশের ঐক্য ও সংহতি নিয়ে প্রশ্ন তোলা হলে তাদের ছেড়ে কথা বলবে না সরকার৷ পাশাপাশি জেএনইউ-এর শিক্ষক সমিতির এক প্রতিনিধিদল উপাচার্যের সঙ্গে দেখা করেন৷ পুলিশের হাতে ছাত্র এবং শিক্ষকদের হেনস্থা বন্ধ করার দাবি জানান তিনি৷ সিপিআই-এম সাংসদ সীতারাম ইয়েচুরি জানতে চান, জেএনইউ ক্যাম্পাসে হচ্ছেটা কী? পুলিশ যখন-তখন জিজ্ঞাসাবাদের জন্য ছাত্র ও শিক্ষকদের তুলে নিয়ে যাচ্ছে৷ তাংর কথায়, এ তো জরুরিকালীন সময়ের কথা মনে করিয়ে দেয়৷ জেএনইউ-এর একাংশ অবশ্য মতপ্রকাশের স্বাধীনতা নিয়ে ক্যাম্পাসে এক মুক্ত বিতর্কের কথা বলেছে৷ কিন্তু বিশ্ববিদ্যালয় কর্তৃপক্ষ তাতে আপত্তি জানিয়ে বলে যে, বিশ্ববিদ্যালয় ক্যাম্পাসকে সংবিধান ও দেশের আইন লঙ্ঘনকারী কার্যকলাপের মঞ্চ হতে দেয়া যায় না৷ তবে সামগ্রিকভাবে ক্যাম্পাসের সবাই শিক্ষা প্রতিষ্ঠানের উপযুক্ত পরিবেশ ফিরিয়ে আনারই আহ্বান জানায়৷ অন্যদিকে ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরে এর বিরুদ্ধে তীব্র প্রতিক্রিয়া ব্যক্ত করেছে বিচ্ছিন্নতাবাদীরা৷ হুরিয়াতের কট্টর শাখার প্রধান সৈয়দ আলি শাহ গিলানির প্রশ্ন, ভারত বিশ্বের বৃহত্তম গণতন্ত্র বলে দাবি করে৷ তাহলে কেন কেউ জন্মগত অধিকারের আওয়াজ তুললে তাঁর কণ্ঠরোধ করা হচ্ছে? তিনি হুঁশায়ারি দেন, শান্তিপূর্ণ প্রতিবাদকারী কাশ্মীরি ছাত্রদের বিরুদ্ধে ব্যবস্থা নেয়া হলে, তার ফল হবে মারাত্মক৷ কাশ্মীরের আত্মনিয়ন্ত্রণের কথা তোলা অপরাধ হবে কেন? এটা তো কাশ্মীরি ছাত্রদের মতপ্রকাশের স্বাধীনতার মধ্যেই পড়ে৷ সুশীল সমাজে প্রশ্ন উঠেছে গণতান্ত্রিক স্বাধীনতা কি সীমাহীন? ভারতের সংসদের ওপর জঙ্গি হামলায় অপরাধীদের শহিদ বলা, ‘ভারত মুর্দাবাদ' স্লোগান দেয়া কি তার মধ্যে পড়ে? নাকি এটা গৈরিক পার্টির নিছক অসহিষ্ণুতা? ভারতবিরোধী স্লোগান দেয়ায় কি ছাত্রদের শাস্তি পাওয়া উচিত বা বিশ্ববিদ্যালয়টিকে বন্ধ করে দেয়া উচিত?",
  "manualKeyPhrases" : [ "বিজেপি", "ছাত্র", "ভারত", "অসহিষ্ণুতা", "জেএনইউ", "শাস্তি", "বিশ্ববিদ্যালয়", "এবিভিপি" ],
  "automaticKeyPhrases" : [ "" ]
}