{
  "docID" : 15834,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইকিলিক্সকে-নিয়ে-ছবি-মুক্তির-আগেই-ক্ষুব্ধ-আসাঞ্জ/a-16547608",
  "title" : "উইকিলিক্সকে নিয়ে ছবি, মুক্তির আগেই ক্ষুব্ধ আসাঞ্জ",
  "date" : "24.01.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "উইকিলিক্স নিয়ে ছবি হবে৷ খবরটা শুনে নড়েচড়ে বসেছিলেন অনেকেই৷ এবার তাঁদের আগ্রহ বোধ হয় আরো বাড়িয়ে দিলেন জুলিয়ান আসাঞ্জ৷ উইকিলিক্স প্রতিষ্ঠাতার দাবি, ছবিতে নাকি মিথ্যের ছড়াছড়ি থাকবে৷ মিথ্যে উইকিলিক্সকে জড়িয়েই৷ ব্রিটেনের অক্সফোর্ড ইউনিভারসিটির ছাত্র-ছাত্রীদের উদ্দেশ্যে এক ভাষণ দিয়েছেন জুলিয়ান আসাঞ্জ৷ গত জুন থেকে লন্ডনের ইকুয়েডর দূতাবাসে আছেন তিনি৷ সুতরাং অক্সফোর্ডে হাজির হয়ে ছাত্র-ছাত্রীদের সামনে সরাসরি ভাষণ দেয়ার প্রশ্নই ওঠে না৷ আসাঞ্জ ভাষণ দিয়েছেন ভিডিও লিঙ্কের মাধ্যমে৷ সেই ভাষণে অক্সফোর্ড ইউনিভারসিটির ডিবেটিং ক্লাবে বসে থাকা ছাত্র-ছাত্রীদের তিনি বলেন, উইকিলিক্সকে নিয়ে আগামী নভেম্বরে যে ছবিটি মুক্তি পেতে চলেছে সেটিতে অনেক ভূল তথ্য থাকবে৷ তাঁর দাবি, কথাটা তিনি বলছেন প্রমাণ হাতে নিয়েই৷ ‘দ্য ফিফথ এস্টেট' নামের এ ছবির পাণ্ডুলিপির একটি কপি তাঁর হাতে রয়েছে বলেও জানিয়েছেন তিনি৷ তিন বছর আগে বিশেষত ইরাক ও আফগানিস্তান যুদ্ধ সম্পর্কে যুক্তরাষ্ট্রের অনেক গোপন তথ্য ফাঁস করে বিশ্বজুড়ে সাড়া জাগায় উইকিলিক্স৷ তখন থেকেই উইকিলিক্স প্রতিষ্ঠাতা জুলিয়ান আসাঞ্জ যুক্তরাষ্ট্রের কোপানলে৷ আসাঞ্জের বিরুদ্ধে যৌন কেলেঙ্কারির অভিযোগে মামলা হয় সুইডেনে৷ কিন্তু সেই দেশে গেলে তাঁকে ধরে যুক্তরাষ্ট্রের হাতে তুলে দেয়া হবে এবং যুক্তরাষ্ট্র তখন তাঁকে জেলে পুরবে – এমন আশঙ্কার কথা বলে রাজনৈতিক আশ্রয় চেয়েছিলেন ‘হ্যাকার সম্রাট' হিসেবে পরিচিত আসাঞ্জ৷ ইকুয়েডর রাজনৈতিক আশ্রয় দিতে রাজি ছিল৷ সে কারণেই গত জুন থেকে ইকুয়েডরের লন্ডন দূতাবাসে রয়েছেন আসাঞ্জ৷ ব্রিটেন তাঁকে সুইডেন ছাড়া অন্য কোথাও যাওয়ার ব্যাপারে কোনো রকমের সহযোগিতা করতে রাজি না হওয়ায়, ওই দূতাবাসেই থাকতে হচ্ছে অস্ট্রেলিয়ার নাগরিক আসাঞ্জকে৷ উইকিলিক্সকে নিয়ে পরিচালক বিল কনডন যে ছবিটি নির্মাণ করছেন, সেখানে আসাঞ্জের ভূমিকায় অভিনয় করবেন ব্রিটেনের অভিনেতা বেনেডিক্ট কাম্বারবাখ৷ পরিবেশক ড্রিমল্যান্ড জানিয়েছে ‘দ্য ফিফথ এস্টেট' নামের এ ছবিটি প্রথমে মুক্তি পাবে যুক্তরাষ্ট্রে, আগামী ১৫ই নভেম্বর৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "বেনেডিক্ট কাম্বারবাখ", "উইকিলিক্স", "জুলিয়ান আসাঞ্জ", "ব্রিটেন", "দ্য ফিফথ এস্টেট", "ইকুয়েডর", "ভিডিও" ],
  "automaticKeyPhrases" : [ "" ]
}