{
  "docID" : 15841,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্য-রোলিং-স্টোনসএর-প্রতিষ্ঠাতা-মিক-জ্যাগারএর-জন্ম-বার্ষিকী/a-16123884",
  "title" : "দ্য রোলিং স্টোনস'এর প্রতিষ্ঠাতা মিক জ্যাগার'এর জন্ম বার্ষিকী",
  "date" : "26.07.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "পাঁচ দশক ধরে রক সংগীত জগতে প্রতিষ্ঠিত গোষ্ঠী ‘দ্য রোলিং স্টোনস' পেয়ে আসছে আকাশচুম্বী সাফল্য ও জনপ্রিয়তা৷ ২৬শে জুলাই এই গোষ্ঠীর কর্ণধার মিক জ্যাগার'এর ৬৯তম জন্ম বার্ষিকী৷ বলা যায় রক সংগীতের ইতিহাসে ‘দ্য রোলিং স্টোনস' সবচেয়ে দীর্ঘস্থায়ী সফল গোষ্ঠী৷ এর প্রতিষ্ঠাতা সদস্য মিক জ্যাগার একাধারে গীতিকার, সুরকার, বাদক, গায়ক ও অভিনেতা৷ ৬৩ সালে এই গোষ্ঠীর পরিবেশনায় ‘স্যাটিসফ্যাকশন' সংগীতটি তাঁকে এনে দেয় বিশ্বখ্যাতি৷ মাইকেল ফিলিপ জ্যাগার'এর জন্ম ১৯৪৩ সালে ইংল্যান্ডের ড্যার্টফোর্ডে৷ ছোটবেলা থেকেই গান গাইতে আগ্রহী ছিলেন তিনি৷ স্কুল জীবনে ছিলেন ‘আর অ্যান্ড বি'-এর অনুরাগী৷ ৬১ সালে লন্ডন স্কুল অফ ইকনমিক্স'এ পড়ার সময় হঠাৎ করেই দেখা হয় তাঁর ছোটবেলার বন্ধু গিটার বাদক কিথ রিচার্ড'এর সঙ্গে৷ সেই সাক্ষাতের কিছুকাল পর জ্যাগার, কিথ রিচার্ড, ব্রায়ান জোন্স, আয়ান স্টুয়ার্ট, ডিক টেইলার ও টনি চেপম্যান'কে নিয়ে গঠন করেন ‘রক অ্যান্ড রোল' সংগীত গোষ্ঠী ‘দ্য রোলিং স্টোনস'৷ ৬২ সালের ১২ই জুলাই লন্ডনের জ্যাজ ক্লাব মার্কি'তে স্টোনস পরিবেশন করে তার প্রথম কনসার্ট৷ তারপর থেকেই একাধিক কনসার্টের মধ্য দিয়ে বিপুল জনপ্রিয়তা অর্জন করে এই গোষ্ঠী৷ সেই সাথে কিথ'এর সাথে শুরু হয় মিক'এর সংগীত রচনা৷ ‘স্যাটিসফ্যাকশন' সংগীতটির সাফল্যের পর থেকেই একের পর এক হিট অ্যালবাম বেরোয় বাজারে৷ ‘দ্য বিটেলস'-এর পাশাপাশি বিশ্বব্যাপী ছড়িয়ে পড়ে ‘দ্য রোলিং স্টোনস'-এর খ্যাতি৷ ছয়াছবির জগতে সংগীতকার ও অভিনেতা হিসেবেও মিক জ্যাগার পেয়েছেন সমাদর৷ বহু খ্যাতিমান সংগীত শিল্পী কণ্ঠ মিলিয়েছেন তাঁর সাথে৷ ১৯৮৫ সালে স্টোনস'এর পাশাপাশি তিনি শুরু করেন তাঁর একক ক্যারিয়ার৷ তাঁর প্রথম অ্যালবাম ‘শি ইজ দ্য বস্' পায় সাফল্য৷ এই অ্যালবামের ‘জাস্ট আনাদার নাইট' গানটি আন্তর্জাতিক হিট গানের তালিকায় সেরা ১০টি গানের ১টি হিসেবে স্থান অধিকার করে নেয়৷ ১২ই জুলাই বিশ্বব্যাপী পালিত হল স্টোনস'এর ৫০তম বর্ষপূর্তি৷ ২০ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাদের৷ ১৯৮৯ সালে মিক জ্যাগার এবং তাঁর গোষ্ঠী ‘দ্য রোলিং স্টোনস'-কে ‘রক অ্যান্ড রোল হল অফ ফ্যাম'-এ অভিষিক্ত করা হয়৷ ২০০৩ সালে ইংল্যান্ডের নাইট উপাধিতেও ভূষিত হন তিনি৷ সংগীতে বিশেষ অবদানের জন্য আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন স্যার মাইকেল ফিলিপ জ্যাগার৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মিক", "জ্যাগার", "রক", "রোলিং", "স্টোনস", "সংগীত", "প্রতিষ্ঠাতা" ],
  "automaticKeyPhrases" : [ "" ]
}