{
  "docID" : 15849,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সীমান্ত-চুক্তি-কংগ্রেস-সরকারের-আন্তরিকতা-নিয়ে-প্রশ্ন/a-17035420",
  "title" : "সীমান্ত চুক্তি: কংগ্রেস সরকারের আন্তরিকতা নিয়ে প্রশ্ন",
  "date" : "21.08.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সীমান্ত চুক্তি অনুমোদনে সংবিধান সংশোধন বিল রাজ্যসভায় পেশ করার তৃতীয় চেষ্টাও ব্যর্থ হয়েছে ভারতে৷ তৃণমূল কংগ্রেসের তুমুল বিরোধিতার কারণে বিলটি রাজ্যসভায় উপস্থাপনই করা যায়নি৷ বিষয়টি ভালো চোখে দেখছেন না বাংলাদেশি বিশ্লেষকরা৷ ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ড. শাহিদুজ্জামান ডয়চে ভেলেকে বলেন, এবার বিলটি রাজ্যসভায় তোলার চেষ্টা করে যে কংগ্রেস ব্যর্থ হয়েছে তাতে কংগ্রেস সরকারের আন্তরিকতাই প্রশ্নবিদ্ধ হয়েছে৷ যারা বিরোধীতা করবে তাদের সঙ্গে আগে থেকে আলোচনা করলেই তো হতো৷ আসলে প্রতিবেশীদের দেখাতেই কোনো আলোচনা ছাড়া বিলটি তোলার চেষ্টা করা হয়েছে৷ তাই বিলটি তারা কখনই পেশ করতে পারবে না বলে মনে করেন তিনি৷ ড. শাহিদুজ্জামান বলেন, এর আগেও আসামের বিরোধী দলের গণ পরিষদের দু-এক জন সদস্য বিরোধীতা করার কারণে বিলটি তোলা যায়নি৷ তখন স্পিকার চাইলে ঐ সদস্যদের বহিষ্কার করতে পারতেন৷ কিন্তু তা করা হয়নি৷ আসামের গণ পরিষদের দু-এক জন সদস্য কিভাবে এত শক্তিশালী হলো? আর এখন তৃণমূল কংগ্রেস বিরোধীতায় যোগ দিয়েছে৷ ফলে আর সম্ভব হবে না৷ তিনি ক্ষোভ প্রকাশ করে বলেন, কংগ্রেস সরকার আসলে এটি চাপা দিতে চাচ্ছে৷ তারা আন্তরিক হলে অনেক আগেই বিলটি রাজ্যসভায় তোলা সম্ভব হতো৷ বাংলাদেশে সীমান্ত নিয়ে গবেষণা করা এই আন্তর্জাতিক সম্পর্ক বিশ্লেষক বলেন, ভারতের সঙ্গে ভূমি নিয়ে চুক্তি করা খুবই ঝুঁকিপূর্ণ৷ ছোট ছোট গ্রুপের বাধার কারণে তারা একটি বিল সংসদে তুলতে পারে না, এটা বিশ্বাস করা কঠিন৷ আন্তরিকতা থাকলে সবার সঙ্গে আগে থেকেই আলোচনা করে একটা সমঝোতায় পৌঁছানোর চেষ্টা করতেন পররাষ্ট্রমন্ত্রী সালমান খুরশিদ৷ কিন্তু তিনি সে চেষ্টাই করেননি৷ তাঁর মতে, কংগ্রেস আসলে এসব করে সময় নষ্ট করছে৷ আর প্রতিবেশীদের দেখাচ্ছে যে, দেখো, আমরা কত আন্তরিক৷ কিন্তু তীব্র বিরোধিতার কারণে বিলটি তুলতে পারছি না৷ তিনি মনে করেন, আমাদের পররাষ্ট্রমন্ত্রী যখন বিরোধী দলীয় নেতা অরুন জেটলির সঙ্গে কথা বললেন তখন তাঁকে তৃণমূল কংগ্রেসের বিষয়টিও বলা হলে তিনি আগেই সবার সঙ্গে কথা বলে ঠিক করে রাখতেন৷ কিন্তু কংগ্রেস বিষয়গুলো গোপন কর চলেছে যাতে বিলটি না তোলা যায়৷ ড. শাহিদুজ্জামান মনে করেন, কংগ্রেস সরকার আপাতত আর এই বিলটি রাজ্যসভায় তুলতে পারবে না৷ কারণ হিসেবে তিনি বলেন, উচ্চ পর্যায়ে এমনিতেই কঠিন মনস্তাত্বিক লড়াই চলছে৷ পাকিস্তানের সঙ্গে তাদের নতুন করে সংঘাত শুরু হয়েছে৷ ফলে এই বিষয়ে খুব একটা মনোযোগ দেয়ার সুযোগ নেই মনমোহন সিং-এর সরকারের৷ তিনি বলেন, আসলে পানি, ভূমি কোনো কিছুই সঠিকভাবে ভারতের কাছ থেকে বুঝে পাওয়া সত্যিই কঠিন৷ বিশ্লেষকদের মতে, আওয়ামী লীগ সরকারের শেষ সময়ে তিস্তার পানি চুক্তি ও সীমান্ত চুক্তি খুবই প্রয়োজন ছিল৷ কিন্তু ভারতের মতো মিত্রের কাছ থেকে নির্বাচনের আগে এই ধরনের সহযোগিতা না পেয়ে শেখ হাসিনার সরকার খুবই হতাশ৷ নির্বাচনে এর প্রভাবও পড়তে পারে বলে পররাষ্ট্রমন্ত্রী ডা. দীপু মনি তাঁর দিল্লি সফরে স্বীকার করেছিলেন৷ আর এ কারণেই পররাষ্ট্রমন্ত্রী নিয়মিত ভারতের বিভিন্ন পর্যায়ের নেতাদের সঙ্গে এমনকি বিরোধী দলের নেতাদের সঙ্গে গভীর সম্পর্ক রক্ষা করে আসছিলেন৷ প্রসঙ্গত, ভারতের পররাষ্ট্রমন্ত্রী সালমান খুরশিদ বাধার মুখে ভারত-বাংলাদেশ সীমান্ত চুক্তি বাস্তবায়নের লক্ষ্যে সংবিধান সংশোধনী বিল পার্লামেন্টে উত্থাপন করতে আবারও ব্যর্থ হয়েছেন৷ গত সোমবার বিলটি উত্থাপন করতে চাইলে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের তৃণমূল কংগ্রেস ও আসাম গণপরিষদের (এজিপি) সংসদ সদস্যরা বাধা সৃষ্টি করেন৷ পার্লামেন্টের উচ্চকক্ষ রাজ্যসভার কর্মসূচিতে সংবিধান সংশোধনী বিলটি রাখা ছিল৷ রাজ্যসভার ডেপুটি চেয়ারম্যান পি জে কু্যরিয়েন বিলটি উত্থাপন করার বিষয় ঘোষণা দেওয়ার সঙ্গে সঙ্গে আসাম গণপরিষদ ও তৃণমূল কংগ্রেসের সাংসদরা পররাষ্ট্রমন্ত্রীর আসনের সামনে গিয়ে তাকে ঘিরে ধরেন৷ বারবার বলতে থাকেন, বিলটি তারা উত্থাপন করতে দেবেন না৷ পরিস্থিতি বিশৃঙ্খল হয়ে ওঠায় অধিবেশন ১০ মিনিটের জন্য মুলতবি করতে বাধ্য হন ডেপুটি চেয়ারম্যান৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ড. শাহিদুজ্জামান", "আন্তর্জাতিক সম্পর্ক", "কংগ্রেস সরকার", "সীমান্ত চুক্তি", "কংগ্রেস", "সংবিধান সংশোধন", "বিশ্লেষক", "ভারত", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}