{
  "docID" : 15846,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোস্ট-ব্যাংকেবল-অভিনেত্রী-নাটালি-পোর্টম্যান/a-16480900",
  "title" : "‘মোস্ট ব্যাংকেবল’ অভিনেত্রী নাটালি পোর্টম্যান",
  "date" : "27.12.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "২০১০ সালের ব্লকবাস্টার মুভি ‘ব্ল্যাক সোয়ান’-এর কথা মনে আছে? এই ছবিতে অভিনয়ের জন্য অস্কারে সেরা অভিনেত্রীর পুরস্কারটি পেয়েছিলেন নাটালি পোর্টম্যান৷ সেই ছবিটি পোর্টম্যানকে আবারও একটি খেতাব এনে দিল৷ আর সেটা হলো হলিউডের ‘মোস্ট ব্যাংকেবল' অভিনেতার খেতাব৷ ফোর্বস ম্যাগাজিন বলছে, পোর্টম্যানের পেছনে এক ডলার খরচের বিপরীতে নির্মাতার আয় হয়েছে ৪২.৭ ডলার৷ এই তালিকায় দ্বিতীয় স্থানে আছেন ‘টয়ালাইট' সিরিজের ছবির অভিনেত্রী ক্রিস্টেন স্টুয়ার্ট৷ তিনি এক ডলার আয়ের বিপরীতে নির্মাতাকে এনে দিয়েছেন ৪০.৬ ডলার৷ এছাড়া ফোর্বসের হিসেবে ২০১২ সালে সবচেয়ে বেশি আয় করা অভিনেত্রীও হলেন স্টুয়ার্ট৷ এ বছর তাঁর আয় ছিল সাড়ে ৩৪ মিলিয়ন ডলার৷ টয়ালাইট সিরিজে স্টুয়ার্টের সঙ্গে অভিনয় করা রবার্ট পেটিনসন আর টেলর লাউটনার'ও নির্মাতাদের বেশি মাত্রায় লাভ এনে দিয়েছেন৷ ‘মোস্ট ব্যাংকেবল' তালিকায় পেটিসনের স্থান চার আর লাউটনারের ছয় নম্বরে৷ এক ডলার আয়ের বিপরীতে তাঁরা নির্মাতাকে দিয়েছেন যথাক্রমে ৩১.৭ ও ২৯.৫ ডলার৷ গত তিন বছরে মুক্তি পাওয়া ছবি এবং প্রত্যেক অভিনেতা-অভিনেত্রীর মুক্তি পাওয়া শেষ তিনটি ছবির ভিত্তিতে এই তালিকা তৈরি করেছে ফোর্বস ম্যাগাজিন৷ তালিকার শীর্ষে থাকা নাটালি পোর্টম্যানের একটি ছবি হলো ‘ভি ফর ভ্যানডেট্টা'৷ ২০০৫ সালে ছবিটি মুক্তি পায়৷ স্বৈরাচারী সরকারের বিরুদ্ধে জনগণের আন্দোলন নিয়ে ছবিটি তৈরি হয়েছিল৷ ‘‘জনগণের সরকারকে ভয় পাওয়া উচিত নয়, বরং সরকারেরই উচিত জনগণকে ভয় পাওয়া'' –এই ছিল ছবির অন্যতম একটি বক্তব্য৷ চীনের মতো দেশে এ ধরণের ছবি দেখানো হবে না, এটাই স্বাভাবিক৷ হয়েছিলও তাই৷ চীনের প্রেক্ষাগৃহগুলোতে এই ছবি দেখানোর উপর নিষেধাজ্ঞা জারি করা হয়েছিল৷ কিন্তু সেই ছবিই এবার দেখানো হয়েছে চীনের সরকারি টেলিভিশনে! তাই অবাক সেদেশের দর্শকরা৷ তাঁরা কিছুতেই বুঝে উঠতে পারছেন না, এটা কিভাবে সম্ভব হলো৷ সামাজিক যোগাযোগের মাধ্যমগুলোতে এ নিয়ে তাঁরা তাঁদের আশ্চর্য হওয়ার বিষয়টি প্রকাশ করেছেন৷ একজন লিখেছেন, ‘আমি কি স্বপ্ন দেখছি?' আরেকজন বলছেন, ‘তাহলে কি সরকার তাদের নীতি পরিবর্তন করলো?...না, বিষয়টা বুঝতে আমাকে আরেকটু অপেক্ষা করতে হবে৷' চীনের সরকারি ঐ টেলিভিশন অবশ্য ছবিটি দেখানোর কোনো কারণ জানায় নি৷ জেডএইচ/ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "টেলিভিশন", "নাটালি পোর্টম্যান", "অভিনেত্রী", "ব্লকবাস্টার", "মোস্ট ব্যাংকেবল", "মুভি", "ক্রিস্টেন স্টুয়ার্ট", "ব্ল্যাক সোয়ান", "সরকারি" ],
  "automaticKeyPhrases" : [ "" ]
}