{
  "docID" : 1584,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাষ্ট্রদ্রোহিতার-কার্ড-খেলে-বেকায়দায়-মোদী-সরকার/a-19094409",
  "title" : "রাষ্ট্রদ্রোহিতার ‘কার্ড খেলে’ বেকায়দায় মোদী সরকার",
  "date" : "04.03.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "জেএনইউ কাণ্ডে দেশদ্রোহিতার অভিযোগে ধৃত ছাত্রনেতা কানাইয়া কুমার শর্তাধীনে জামিন পেয়ে ক্যাম্পাসে ফিরেছেন সগৌরবে৷ এক ছাত্র সমাবেশে তিনি মোদী সরকারকে শ্লেষবিদ্ধ করে বলেন, ‘আজাদি' চাই দেশ থেকে নয়, এই দেশে থেকেই৷ নতুন দিল্লির জওহরলাল নেহেরু বিশ্ববিদ্যালয় (জেএনইউ) কাণ্ডে ধৃত ছাত্রনেতা কানহাইয়া কুমার বৃহস্পতিবার দিল্লির তিহার জেল থেকে ছাড়া পেয়ে সগৌরবে আবারো ফিরেআসেন ক্যাম্পাসে৷ রাষ্ট্রদ্রোহিতার মামলায় তাঁকে ছয় মাসের জন্য শর্তাধীনে জামিন মঞ্জুর করে দিল্লির হাইকোর্ট৷ অন্য দু'জন ছাত্র উমর খালিদ এবং অনির্বাণ ভট্টাচার্যের জামিনের আবেদন এ মুহূর্তে বিবেচনাধীন৷ ক্যাম্পাসে ফিরে আসতেই কানহাইয়াকে নিয়ে বের হয় বিজয় মিছিল, হয় ছাত্র সমাবেশ৷ সেখানে এক জ্বালাময়ী ভাষণে তিনি বলেন, ‘‘আমরা স্বাধীনতা (আজাদি) চাই এই দেশ থেকে নয়, এই দেশে থেকেই৷ স্বাধীনতা চাই দুর্নীতি থেকে, ধনতান্ত্রিক ব্যবস্থা থেকে, স্বাধীনতা চাই পেটের জ্বালা থেকে৷'' প্রধানমন্ত্রী মোদীকে শ্লেষে বিদ্ধ করে তিনি বলেন, ‘‘মোদী মন কি বাত বলেন, কিন্তু মনের কথা শোনেন না৷ শুধু ভোটের সময় ভাষণবাজি করে বাজিমাত করেন৷'' বলা বাহুল্য, জেএনইউ প্রসঙ্গে বিতর্কের মোড় এখন ঘুরে গেছে রাষ্ট্রদ্রোহিতার প্রকৃত সংজ্ঞা কী – তার দিকে৷ ভারতীয় আইনের দণ্ডবিধিতে বিষয়টা যেহেতু খুব স্পষ্ট নয়, তাই সেটা ধৃত ছাত্রদের ক্ষেত্রে কতটা প্রযোজ্য, আদৌ প্রযোজ্য কিনা সেটাই এখন বিবেচ্য৷ সরকারের বিরুদ্ধে আন্দোলন করলে বা অসন্তোষ ছড়াতে চাইলে কি সেটা দেশদ্রোহিতার পর্যায়ে পড়বে? আসলে স্বাধীনতা সংগ্রামীদের দমন করতে ব্রিটিশ শাসনকালে যে আইন করা হয়েছিল, স্বাধীন ভারতে সেটার প্রাসঙ্গিকতা কতটা এবং সেটা পরিবর্তনের সময় এসেছে কিনা – এটাই এখন প্রশ্ন৷ তাই কেন্দ্রীয় সরকার রাষ্ট্রদ্রোহ আইন বা ভারতীয় দণ্ডবিধির সংশ্লিষ্ট ধারাটি নতুন করে খতিয়ে দেখার দায়িত্ব দিয়েছে আইন কমিশনকে৷ দিল্লি সরকারের তদন্ত কমিটি কানাইয়া কুমারের বিরুদ্ধে ভারতবিরোধী কোনো স্লোগান দেবার প্রমাণ পায়নি৷ রিপোর্টে বলা হয়েছে, গত ৯ই ফেব্রুয়ারি জেএনইউ ক্যাম্পাসের সেই বিতর্কিত অনুষ্ঠানে কিছু কাশ্মীরি যুবক মুখে কাপড় বেঁধে ভারতবিরোধী এবং কাশ্মীরের ‘আজাদি' নিয়ে স্লোগান দিয়েছিল, এমনটা সন্দেহ৷ সুতরাং এ বিষয়ে আরো তদন্ত হওয়া দরকার৷ বিশিষ্ট রাষ্ট্রবিজ্ঞানী অধ্যাপক উদয়ন বন্দ্যোপাধ্যায়ও ডয়চে ভেলেকে জানান যে, তিনি ভিডিও ফুটেজে কানাইয়া কুমার রাষ্ট্রবিরোধী কথাবার্তা বলেছেন, এমন কিছু খুঁজে পাননি৷ কানাইয়া যেটা চাইছিলেন সেটা ফাঁসির যৌক্তিকতা নিয়ে বিতর্ক৷ এই ইস্যু নিয়ে নানা দেশে এর স্বপক্ষে ও বিপক্ষে বিতর্ক হচ্ছে৷ অনেক দেশ থেকে ফাঁসি উঠেও গেছে৷ তবে সংসদে হামলার অন্যতম চক্রী আফজল গুরুর ফাঁসি নিয়ে কোনো কথা বলেননি ঐ ছাত্রনেতা৷ এক্ষেত্রে সুপ্রিম কোর্টের রায়ই শিরোধার্য়৷ উদয়ন বন্দ্যোপাধ্যায়ের কথায়, ‘‘কানহাইয়া যে বিষয়টি তুলেছিলেন সেটা হলো, ‘ইউনিভার্সিটি লার্নিং'৷ যার অর্থ সমাজ বা রাষ্ট্রবিজ্ঞানের ইতিহাসের চুলচেরা বিচার৷ সেখানে সরকার বা পার্টি আসবে না, উঠে আসবে একেবারে বস্তুগত তথ্যউপাত্ত৷ কাশ্মীরের স্বাধীনতার কথাই যদি ধরা যায়, সেখানে ভারতের পক্ষে-বিপক্ষে, পাকিস্তানের পক্ষে-বিপক্ষে, কাশ্মীরিদের পক্ষে-বিপক্ষে সবকথা থাকবে, একেবারে বস্তুনিষ্ঠভাবে৷'' ওদিকে নাগরিক সমাজের একাংশ অবশ্য মনে করেন, মোদী সরকারের হিসেবে কোথাও একটা ভুল থেকে গেছে৷ আর সে কারণেই সেটা বুমেরাং হয়ে ফিরে আসছে৷ ছাত্রদের ধরপাকড়ের বিরুদ্ধে গোটা দেশের জনমত যেভাবে উদ্বেলিত হয়েছে, সেটা মোদী সরকার অনুমান করতে পারেননি৷ কাজেই বর্তমানে মোদী সরকার জেএনইউ কাণ্ডে ধীরে চলার নীতি নিতে পারেন বলে মনে করছেন অনেকেই৷ বন্ধু, আপনি কি জেএনইউ কাণ্ডে ছাত্র-ছাত্রীদের পাশে আছেন? জানান আপনার মত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "জেএনইউ", "আজাদি", "মোদী", "স্বাধীনতা", "কানাইয়া কুমার" ],
  "automaticKeyPhrases" : [ "" ]
}