{
  "docID" : 15851,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-বিরাট-জয়ে-বিরাট-ভূমিকা-বিরাট-কোহলির/a-15816202",
  "title" : "ভারতের বিরাট জয়ে বিরাট ভূমিকা বিরাট কোহলির",
  "date" : "19.03.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশাল জয়৷ পাকিস্তানের ৩২৯ তাড়া করে ভারত জিতল এশিয়া কাপে৷ বিরাট কোহলি বিশাল ইনিংস খেললেন৷ তিন ম্যাচ খেলে দুটি বিজয়ের পর ভারতের সংগ্রহে এখন ৮ পয়েন্ট৷ ছারখার করা বিরাট কোহলির ব্যাটিং.. এটাই শেষ করে দিল পাকিস্তানকে.. এশিয়া কাপের পঞ্চম ম্যাচে পাকিস্তানকে ৬ উইকেটে হারিয়ে ফাইনালে খেলার স্বপ্ন জিইয়ে রেখেছে ভারত৷ অন্য দিকে হেরেও প্রথম দল হিসেবে ফাইনালে যাচ্ছেই পাকিস্তান৷ ফাইনালে যদি খেলতেই হয়, তাহলে লিগ পর্বের শেষ ম্যাচে মঙ্গলবার শ্রীলঙ্কাকে বড় ব্যবধানে হারাতে হবে আয়োজক দেশ বাংলাদেশেকে৷ এশিয়া কাপের খেলায় রবিবার মিরপুর শের-ই-বাংলা জাতীয় ক্রিকেট স্টেডিয়ামে টস জিতে ব্যাট করতে নেমে মোহাম্মদ হাফিজ ও নাসির জামশেদের সেঞ্চুরির ফলে ৬ উইকেটে ৩২৯ রান তোলে পাকিস্তান৷ জবাবে ৪৭ ওভার ৫ বলে ৪ উইকেটে ম্যাচ বের করে নেয় ভারত৷ এশিয়া কাপে এটিই সবচেয়ে বড় রান তাড়া করে জয়৷ এর আগে ২০০৮ সালে দেশের মাঠে ভারতের বিপক্ষে ৩০৯ রানের তাড়া করে জিতেছিল পাকিস্তান৷ শূণ্য রানে গৌতম গম্ভীরের ফেরার পর, শচিন টেন্ডুলকারের সঙ্গে বিরাট কোহলির ১৩৩ রানের জুটি প্রাথমিক পরিস্থিতি ঠিক করে দেয় ভারতের৷ ব্যক্তিগত ৫২ রানের মাথায় ইউনুস খানের হাতে ধরা পড়েন টেন্ডুলকার৷ শচিনের ৪৮ বলের ইনিংসে ৫টি চার ও একটি ছক্কা৷ সুরেশ রায়নার বদলে চার নম্বরে ব্যাট করতে নামেন রোহিত শর্মা৷ কোহলির সঙ্গে তার ১৭২ রানের জুটি খেলায় ভারতকে নিয়ে আসে চালকের আসনে৷ জয়ের ২৫ রান দূরে থেকে রোহিত বিদায় নিলেও অবিচল ছিলেন কোহলি৷ রোহিতের ৮৩ বলের ইনিংসে ৫টি চার ও একটি ছক্কা৷ ভারতের ৩১৮ রানের মাথায় লং-এ মারতে গিয়ে আউট হন কোহলি নিজের সেরা স্কোর ১৮৩-তে৷ কোহলির ব্যাট থেকে আসে ক্যারিয়ার সেরা ১৮৩ রান৷ শেষ চার ম্যাচে তিনটি সেঞ্চুরি কোহলি-র৷ রবিবার হয়ে গেল ১১ খানা ওয়ান-ডে সেঞ্চুরি! তার মানে, শচিন যদি অবসরের দিকে পা বাড়ান, তাহলে তাঁর জায়গা নেওয়ার লোক এখনই হাজির৷ বাকি কাজটুকু সুরেশ রায়নাকে নিয়ে সহজেই সারেন অধিনায়ক মহেন্দ্র সিং ধোনি৷ ৬৫ রানে ২ উইকেট নিয়ে উমর গুল পাকিস্তানের সেরা বোলার৷ পাকিস্তান: ৫০ ওভারে ৩২৯/৬ (হাফিজ ১০৫, জামশেদ ১১২, আকমল ২৮, ইউনুস ৫২, আফ্রিদি ৯, আজম ৪, মিসবাহ ৪*, গুল ০*; দিন্দা ২/৪৭, প্রাভিন ২/৭৭, অশ্বিন ১/৫৬, ইরফান ১/৬৯) ভারত: ৪৭ ওভার ৫ বলে ৩৩০/৪ (গম্ভীর ০, টেন্ডুলকার ৫২, কোহলি ১৮৩, রোহিত ৬৮, রায়না ১২*, ধোনি ৪*; গুল ২/৬৫, হাফিজ ১/৪২, আজমল ১/৪৯) প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পাকিস্তান", "কোহলি", "বিরাট", "এশিয়া", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}