{
  "docID" : 15853,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তালেবানের-দাবির-সঙ্গে-একমত-আফগান-সরকার/a-16139677",
  "title" : "তালেবানের দাবির সঙ্গে একমত আফগান সরকার!",
  "date" : "03.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগান সরকার আর তালেবান৷ দুটি দুই মেরুর সংস্থা৷ কিন্তু একটা বিষয়ে তারা একমত পোষণ করলো এবার৷ আর সেটা হচ্ছে আইসাফ বাহিনীর স্থাপনাগুলো ধ্বংস না করা৷ সম্প্রতি তালেবান জঙ্গিরা ইন্টারনেটে তাদের একটি বক্তব্য পোস্ট করেছে৷ সেখানে তারা ২০১৪ সালে আফগানিস্তান থেকে বিদেশি আইসাফ সেনাদের চলে যাওয়ার সিদ্ধান্তকে স্বাগত জানায়৷ পাশাপাশি তারা যেন তাদের ঘাঁটিগুলো ধ্বংস না করে রেখে যায়, সে দাবিও জানিয়েছে৷ জানা গেছে, সারা আফগানিস্তান জুড়ে আইসাফ বাহিনীর প্রায় ছয়শো স্থাপনা রয়েছে৷ আফগান যুদ্ধচলাকালে সেখান থেকেই তারা তালেবানের বিরুদ্ধে অভিযান চালিয়েছে৷ কিন্তু সেই তালেবানই এই ঘাঁটিগুলো অক্ষত অবস্থায় রেখে দেয়ার জন্য বলছে৷ কেননা তালেবানের মতে, আফগান মাটিতে থাকা এবং কিছুটা আফগানদের টাকায় গড়ে ওঠা এই স্থাপনাগুলো ব্যবহারের অধিকার রয়েছে আফগান জনগণের৷ তালেবানের এই দাবির সঙ্গে সরকারও একমত৷ এ প্রসঙ্গে সরকারের মুখপাত্র সিয়ামাক হেরাউই ডিডাব্লিউ'কে বলেন, ‘‘এই একটা বিষয়ে সরকার আর তালেবান গোষ্ঠী একেবারে একমত৷ ন্যাটো'র এই ঘাঁটিগুলো সরকার ব্যবহার করতে চায়৷'' তিনি বলেন, ‘‘স্থাপনাগুলো যেন ধ্বংস না করে আফগান সরকারের কাছে বুঝিয়ে দেয়া হয় সেজন্য আমরা ন্যাটো সহ আন্তর্জাতিক বিশ্বের কাছে আহ্বান জানাই৷ আফগান জনগণ যেন এগুলো ব্যবহার করতে পারে সেই দাবিও জানাচ্ছি৷'' হেরাউই বলেন, কদিন আগে ওয়াশিংটন পোস্ট'এর এক প্রতিবেদনে বলা হয়েছে যে, ন্যাটো সৈন্যরা চলে যাওয়ার পর স্থাপনাগুলো ধ্বংস করে ফেলার জন্য একটি মার্কিন কোম্পানিকে সাড়ে ৪৬ মিলিয়ন ইউরোর কাজ দেয়া হয়েছে৷ ‘‘কিন্তু আমরা চাই এ ব্যাপারে আফগান সরকারের সঙ্গে আগে আলোচনা করা হোক,'' বলেন সিয়ামাক হেরাউই৷ তবে আইসাফ'এর মুখপাত্র জেনারেল গ্যুইন্টার কাটস ভেঙে ফেলার চুক্তির কথা অস্বীকার করেছেন৷ ডিডাব্লিউ'কে তিনি বলেন, ‘‘স্থাপনার ভবিষ্যত নিয়ে আলোচনার জন্য একটা কমিশন রয়েছে৷ ন্যাটো ছাড়াও আফগান সরকারের কর্মকর্তারা এই কমিশনের সদস্য৷ তারা নিজেরা বলে ঠিক করবেন কোন ঘাঁটিগুলো আফগান সরকারকে দেয়া হবে, আর কোনগুলো ভেঙে ফেলা হবে৷ সে অনুযায়ী কমিশন আইসাফ'কে নির্দেশ দেবে৷ এবং আইসাফ সেটা মনে চলবে৷'' তিনি বলেন, আফগান বাহিনীর জন্য কি কি ও কত পরিমাণ অস্ত্র প্রয়োজন সেটার একটা তালিকা রয়েছে সরকারের কাছে৷ কিন্তু কেন তালেবান আইসাফ'এর স্থাপনাগুলো ধ্বংস না করার কথা বলছে? এ প্রসঙ্গে কাবুল বিশ্ববিদ্যালয়ের অধ্যাপক আহমেদ জিয়া রাফাত বলেন, ‘‘এর মাধ্যমে তালেবান দেখাতে চাইছে যে, তারা দেশের মানুষের মঙ্গলের কথা বিবেচনা করে৷ ঘাঁটিগুলো যদি আফগান সরকার পায়, তাতেও তালেবান কিছু মনে করবেনা৷ কেননা আইসাফ চলে যাওয়ার কয়েক বছরের মধ্যে তারাই আবার ক্ষমতায় ফিরে যাবে বলে মনে করে তালেবান৷ '' রাফাত বলেন, আফগান সরকার বা তালেবান কারও কাছেই ঘাঁটিগুলো রক্ষণাবেক্ষণের পর্যাপ্ত অর্থ নেই৷ তবে তা সত্ত্বেও তালেবান এই ভবনগুলো ব্যবহার করতে পারে৷ যেমনটা তারা করেছিল তাদের শাসনামলের সময়৷ সেসময় স্টেডিয়াম সহ অন্যান্য ক্রীড়া কমপ্লেক্সগুলো ফাঁসি দেয়ার স্থান হিসেবে ব্যবহার করা হয়েছিল৷ রাফাত মনে করেন, আইসাফ চলে যাওয়ার পর আবারো সেই পূর্বের অবস্থা ফিরে আসতে পারে৷ প্রতিবেদন: শামিল শামস / জেডএইচ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "একমত", "আফগান", "সঙ্গে", "তালেবানের", "দাবির", "সরকার!" ],
  "automaticKeyPhrases" : [ "" ]
}