{
  "docID" : 15850,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইনের-বাইরে-থাকতে-ভারতের-আইনমন্ত্রীর-ব্যাখ্যা-শুনুন/a-16995339",
  "title" : "আইনের বাইরে থাকতে ভারতের আইনমন্ত্রীর ব্যাখ্যা শুনুন",
  "date" : "04.08.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের রাজনৈতিক দলগুলিকে তথ্য জানার অধিকার আইনের বাইরে রাখার জন্য ঐ আইন সংশোধনে কেন্দ্রীয় মন্ত্রিসভার প্রস্তাবে সায় দিয়েছে সবগুলি দলই, প্রায় এক বাক্যে৷ ফলে রাজনৈতিক দলগুলিকে স্বচ্ছতা আইনের আওতায় আনার কেন্দ্রীয় তথ্য কমিশনের নির্দেশ নিষ্ক্রিয় হয়ে গেল৷ গত জুন মাসে কেন্দ্রীয় তথ্য কমিশন, সংক্ষেপে সিআইসি-এর দেয়া নির্দেশে বলা হয়, দেশের ছয়টি জাতীয় রাজনৈতিক দল কংগ্রেস, বিজেপি, এনসিপি, সিপিআই, সিপিআই-এম এবং বিএসপি সরকার থেকে পরোক্ষভাবে আর্থিক অনুদান এবং অন্য সুবিধা পেয়ে থাকে বলে এইসব রাজনৈতিক দলগুলি চরিত্রগত দিক থেকে সরকারি কর্তৃপক্ষের সমতুল্য৷ তাই তথ্য জানার অধিকার (আরটিআই) আইন অনুসারে রাজনৈতিক দলগুলির টাকা-পয়সার হিসেব জানতে চাইবার অধিকার নাগরিক সমাজের আছে এবং তা জানাতে রাজনৈতিক দলগুলি আইনত দায়বদ্ধ৷ সিআইসি-র নির্দেশ যেন মৌচাকে ঢিল ফেলেছে৷ রাজনৈতিক দলগুলির সমস্বরে তুলেছে গেল গেল রব৷ এই বুঝি আলমারি থেকে বেরিয়ে পড়বে গাদা গাদা কঙ্কাল৷ এটা হতে দেয়া যায় না কোনো মতেই৷ এতে আরেকবার প্রমাণ হয়ে গেল যে, সব রাজনৈতিক দলের আসল রং এক, ফারাক শুধু মুখোশে ভোটব্যাংকের খাতিরে৷ ভারতে দুর্নীতির অন্ত নেই৷ তথ্য জানার অধিকার বা আরটিআই আইনের আওতায় এলে টাকা দিয়ে ভোট কেনাবেচা কিংবা দলের বিশাল তহবিল কোথা থেকে আসে, কাদের কাছ থেকে আসে সব ফাঁস হয়ে যেতে পারে৷ কাজেই স্বচ্ছতা, দায়বদ্ধতা তথা আরটিআই আইন রাজনৈতিকদলগুলির ক্ষেত্রে প্রযোজ্য হতে পারে না৷ রাজনৈতিক দলগুলি মনে করে, স্বচ্ছতা আনতে আরটিআই আইনের বাইরে থেকেও অনেককিছু করা যায়৷ রাজনৈতিক দলগুলির সাফাই, দলের টাকা-পয়সার হিসেব দেয়া হয় নির্বাচন কমিশনকে এবং দলের ওয়েবসাইটে৷ কিন্তু ঘটনা হলো, সেটা পুরো হিসেব নয়৷ আপত্তিকর হিসেব হামেশাই চেপে দেয়া হয়৷ রাজনৈতিক দলগুলি সরকারি কর্তৃপক্ষের সমতুল্য সিআইসি-এর এই যুক্তি খণ্ডন করে মনমোহন সিং সরকারের আইনমন্ত্রী কপিল সিবালের ব্যাখ্যা হলো, রাজনৈতিক দল জনগণের স্বয়ংসেবী সংস্থা৷ যে কেউ এর সদস্য হতে পারেন এবং যখন খুশি ছেড়ে দিতে পারেন৷ দলের কর্মকর্তারা সাধারণত নির্বাচিত হন, সরকারি কর্মকর্তাদের মতো নিযুক্ত নয়৷ রাজনৈতিক দলগুলি রেজিস্টার্ড এবং জনপ্রতিনিধিত্ব আইনে স্বীকৃত৷ আরটিআই আইনের আওতায় এলে তাদের কাজকর্মে অসুবিধা হবে৷ দলের বৈঠকে খোলা মনে কোনো কিছু বলা যাবে না৷ শুধু তাই নয়, ভোটে দলের প্রার্থী নির্বাচনের তথ্য জানতে হাজার হাজার আবেদন আসবে৷ নাগরিক সমাজের প্রশ্ন, সিআইসি-র নির্দেশ যদি গ্রহণযোগ্য না হয়, তাহলে রাজনৈতিক দলগুলি আদালতে না গিয়ে আরটিআই আইন সংশোধনে এতো তাড়াহুড়ো করছে কেন? সরকারের বক্তব্য, সিআইসি নির্দেশ যেহেতু বলবৎ, তাই সেটাকে খারিজ করতে আদালতে গেলে সময় লাগবে৷ আসল ব্যাপার হলো, আগামী বছর নির্বাচন৷ টাকাকড়ি তোলার মোক্ষম সময়৷ তাই তড়িঘড়ি সব রাজনৈতিক দল সংশোধনীতে সম্মতি দিয়েছে৷ অবশ্য এই নিয়ে জনস্বার্থ আবেদন করার সুযোগ আছে৷",
  "manualKeyPhrases" : [ "অধিকার", "আইন", "তথ্য", "রাজনৈতিক", "দল" ],
  "automaticKeyPhrases" : [ "" ]
}