{
  "docID" : 15859,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-বিড়ালের-কামড়ে-নিহত-৩/a-6275800",
  "title" : "বাংলাদেশে বিড়ালের কামড়ে নিহত ৩",
  "date" : "29.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিএনপি’র ডাকা হরতালকে কেন্দ্র করে উত্তপ্ত বাংলাদেশ৷ চলছে সংঘর্ষ, ধরপাকড়৷ বিরোধী নেত্রীর আপিল আবেদনের শুনানিও সোমবার৷ এছাড়া রয়েছে ডিপজলের আত্মসমর্পণের খবর৷ আর বিড়ালের কামড়ে তিন জনের মৃত্যু নিয়ে প্রতিবেদন৷ বিএনপি'র হরতাল ‘সারাদেশে ধরপাকড় চলছে, মিছিলে বাধা, সংঘর্ষ' - দেশের পরিস্থিতি সম্পর্কে দৈনিক সমকালের মূল্যায়ণ এটি৷ মঙ্গলবারের হরতালকে কেন্দ্র করে দেশের বিভিন্ন স্থানে পুলিশ ও ক্ষমতাসীন দলের নেতাকর্মীদের সঙ্গে সংঘর্ষে দেড় শতাধিক বিএনপি কর্মী আহত হয়েছে৷ গ্রেপ্তার অন্তত সাড়ে চারশো নেতাকর্মী৷ দৈনিক ইত্তেফাক বরিশালে পুলিশের বেধড়ক লাঠিচার্জের সংবাদ প্রকাশ করেছে৷ দক্ষিণের এই শহরে সংঘর্ষে ২০ সাংবাদিকসহ ৪০ জন আহত হয়৷ এছাড়া দৈনিক কালের কণ্ঠ পুলিশ-বিএনপি সংঘর্ষ নিয়ে একটি মন্তব্য প্রতিবেদন প্রকাশ করছে৷ শিরোনাম, ‘পুলিশই কি হরতাল সফল করে দেয়'৷ বিএনপি নেত্রীর আপিল শুনানি খালেদা জিয়া'র চারটি আবেদনের শুনানি সোমবার৷ সেনানিবাসের বাড়ি নিয়ে বিরোধী নেত্রীর এসব আলাদা আলাদা আবদনের শুনানি হবে আজকেই৷ বিডিনিউজ টোয়েন্টিফোর ডটকমসহ কয়েকটি পত্রিকা দিয়েছে এই খবর৷ এখানে বলে রাখা ভালো, হাইকোর্টের নির্দেশে গত ১৩ই নভেম্বর ক্যান্টনমেন্ট বোর্ড খালেদা জিয়ার বাড়িটি খালি করে৷ বিএনপি নেত্রী অবশ্য অভিযোগ করেন, তাঁকে জোর করে সেনানিবাসের বাড়ি থেকে বের করে দেওয়া হয়েছে৷ ডিপজলের আত্মসমর্পণ গাবতলীতে পুলিশ পিটিয়ে ১২ দিন পালিয়ে থাকার পর আত্মসমর্পণ করেন চলচ্চিত্র অভিনেতা ডিপজল৷ দৈনিক প্রথম আলো জানায়, রবিরার রাতে তিনি হঠাৎই দারুস সালাম থানায় হাজির হন৷ এরপর জেল হাজতে জায়গা হয় তাঁর৷ ডিপজল অবশ্য পুলিশ কর্মীর সঙ্গে কথা কাটাকাটির বিষয়টি স্বীকার করেছেন৷ তবে তাঁর দাবি, মারামারি বা হাতাহাতি করেননি তিনি৷ বিড়ালের কামড়ে মৃত্যু ‘বিড়ালের কামড়ে তিনজনের মৃত্যু'৷ নরসিংদী সদর উপজেলায় দিনকয়েক আগে ছয়জনকে কামড়ে দেয় একটি বিড়াল৷ তাদের মধ্যে তিনজন ইতিমধ্যে মারা গেছে, বাকি তিনজন বর্তমানে ঢাকার হাসপাতালে চিকিৎসা নিচ্ছেন৷ স্থানীয় এলাকাবাসী অবশ্য ঘাতক বিড়ালটিকে মেরে ফেলেছে৷ বিডিনিউজ টোয়েন্টিফোর ডটকম প্রকাশ করেছে এই খবর৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দোপাধ্যায়",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ডিপজল", "বিড়াল", "বিএনপি", "সোমবার", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}