{
  "docID" : 15855,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিয়ে-করলেন-সাঈফ-কারিনা/a-16311177",
  "title" : "বিয়ে করলেন সাঈফ-কারিনা",
  "date" : "17.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "হবে-হচ্ছে করছিল, অবশেষে হয়ে গেল সাঈফ-কারিনার বিয়ে৷ সুখবরের জন্য উন্মুখ ভক্তরা জানতে পারলেন, মঙ্গলবার সম্পর্কটাকে সামাজিক বন্ধনে বেঁধেছেন বলিউডের দুই সুপারস্টার৷ প্রেম করছেন পাঁচ বছর ধরে৷ তাই ১০ বছরের বড় সাঈফ আলী খানকে কারিনা কাপুর বিয়ে করবেন এমন সম্ভাবনার বয়সও বছর পাঁচেকের কম নয়৷ তা মোটামুটি দীর্ঘ এই রোমান্স-পর্বের মাঝে কখনো কখনো বিরহের রাগিনী যে বাজেনি, তা কিন্তু নয়৷ ভারতের সিনে ম্যাগাজিনগুলোতে অন্তত ছাড়াছাড়ির আশঙ্কার পূর্বাভাস পাওয়া গেছে বেশ কয়েকবার৷ সেগুলো যে গুজবের বেশি মর্যাদা পাওয়ার যোগ্য নয় সেটা একশভাগ পরিষ্কার হলো মঙ্গলবার৷ বিয়েটা হয়ে যেতে পারে এমন সম্ভাবনার কথা জানাই ছিল৷ কারিনার কাকা ঋষি কাপুর নিশ্চিত করলেন মুম্বইয়ে বর সাঈফের বাড়িতে বিয়ের প্রথম আনুষ্ঠানিকতা শেষ হওয়ার খবর৷ ‘‘আমাদের পরিবারের জন্য এটা খুব আনন্দের মুহূর্ত''৷ ঋষির এ কথায় বোঝা গেল কাপুর পরিবারেও এখন ‘সাঈফিনা'-র এ বিয়েকে ঘিরে আনন্দের জোয়ার বইছে৷ বিয়ের রেজিস্ট্রার সুরেখা রমেশ বার্তা সংস্থা পিটিআইকে বলেছেন, ‘‘তিনজন সাক্ষীর উপস্থিতিতে বিয়ে নিবন্ধন করা হয়েছে৷ সাক্ষী তিনজন হলেন কারিনার বাবা রণধীর কাপুর, মা ববিতা আর সাঈফের মা শর্মিলা ঠাকুর৷'' সাক্ষী তিনজন ছাড়া অনুষ্ঠানে দুই পরিবারের খুব ঘনিষ্ঠ কয়েকজন উপস্থিত ছিলেন৷ পরে তাজমহল প্যালেসের অনুষ্ঠানে বলিউড তারকাদেরও ঢল নামার কথা৷ কাপুর পরিবারের জন্য এ বিয়ে যেমন উত্তুঙ্গ আনন্দের, তেমনি নিদারুণ এক অতীতকে মনে করিয়ে দেয়া ঘটনাও৷ সময়ের হাত ধরে সব কিছুই যে বেশ বদলে গেছে, যাচ্ছে, তার জ্বলজ্যান্ত উদাহরণও সাঈফ-কারিনার এ বিয়ে৷ বছর চল্লিশেক আগে মুম্বইয়েই রূপালি পর্দার দু্ই তারকা জুটি বাঁধতে চেয়েছিলেন বাস্তব জীবনেও৷ কারিনার দাদু, বলিউড কিংবদন্তী রাজ কাপুর আর নার্গিসের মাঝে তখন দেয়াল হয়ে দাঁড়িয়েছিল তাঁদের ধর্মীয় পরিচয়৷ রাজ কাপুরের মৃত্যুর ২৪ বছর পর কারিনা তাঁর পরিবারের সেই দেয়াল ভাঙলেন অবলীলায়৷ সাঈফ আলী খানের পরিবারে অবশ্য এ দেয়াল ধুলোয় মিশেছে অনেক আগেই৷ নইলে জাতীয় পুরস্কারজয়ী অভিনেত্রী শর্মিলা ঠাকুর পতৌদির নবাব মনসুর আলী খানকে বিয়ে করে আয়শা সুলতানা হতেন না, তাঁদের সন্তান হয়ে সাঈফও হয়ত আসতেন না এই পৃথিবীতে৷ যা হোক, সুখবর পাওয়ার পর থেকে সাঈফের দ্বিতীয় এবং কারিনার প্রথম বিয়ে তাঁদের জীবনে যেন অনাবিল সুখ বয়ে আনে – এ কামনা করছেন সবাই৷ বলিউড তারকাদের মধ্যে টুইটারের মাধ্যমে সবার আগে এ বার্তা পাঠিয়েছেন শাহরুখ খান৷ সবার মনে আছে নিশ্চয়ই, মাত্র ২১ বছর বয়সে সাবেক বলিউড অভিনেত্রী অমৃতা সিংকে বিয়ে করেছিলেন সাঈফ৷ ১৩ বছর সংসার করার পর ২০০৪ সালে ছাড়াছাড়ি হয়ে যায় তাঁদের৷ কারিনা তখন অভিনেতা শহিদ কাপুরের প্রেমিকা৷ শহিদ জীবন থেকে চলে যাওয়ার পরই আসেন সাঈফ, অবশেষে যিনি জীবনসঙ্গীও হলেন এই কাপুর তনয়ার৷ এসিবি/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "রণধীর কাপুর", "অভিনেত্রী", "ঋষি কাপুর", "বলিউড", "ববিতা", "বিয়ে", "মা", "কারিনা কাপুর", "সাঈফ", "কারিনা", "প্রেম" ],
  "automaticKeyPhrases" : [ "" ]
}