{
  "docID" : 15865,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্রুত-এগিয়ে-যাচ্ছে-বাংলাব্রেইল-প্রকল্প/a-16947012",
  "title" : "দ্রুত এগিয়ে যাচ্ছে ‘‘বাংলাব্রেইল’’ প্রকল্প",
  "date" : "12.07.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "দৃষ্টি প্রতিবন্ধী শিক্ষার্থীদের জন্য ব্রেইল এবং অডিও বই তৈরির কাজ দ্রুত এগিয়ে চলেছে৷ একটি ফেসবুক গ্রুপের মাধ্যমে এই কাজে সমন্বয় করা হচ্ছে৷ আর এই কাজ করছে একদল স্বেচ্ছাসেবী তরুণ-তরুণী৷ ডয়চে ভেলের দ্য বব্স প্রতিযোগিতায় ইউজার প্রাইজ জয়ী ওয়েবসাইট ‘শিক্ষক ডটকম'-এ প্রকাশিত একটি নিবন্ধ অনেকেই ফেসবুকে শেয়ার করেছেন৷ এটি লিখেছেন রাগিব হাসান, শিরোনাম ‘‘শুরু হলো দৃষ্টিহীন শিক্ষার্থীদের জন্য বাংলা অডিও বুক প্রজেক্ট৷'' ইউনিভার্সিটি অফ আলাবামা অ্যাট বার্মিংহামের কম্পিউটার বিজ্ঞান বিভাগে সহকারী অধ্যাপক রাগিব লিখেছেন, ‘‘বাংলাদেশের বিপুল সংখ্যক দৃষ্টিহীন শিক্ষার্থী দিনের পর দিন পাঠ্যবই হাতে পায় না৷ উচ্চমূল্য ছাড়াও নানা কারিগরি সমস্যার কারণে এদের কাছে বই পৌঁছে দেয়া যায়নি বছরের অর্ধেকটা চলে গেলেও৷’’ ‘‘এই সব শিক্ষার্থীর কথা মাথায় রেখে শুরু হয়েছে বাংলাব্রেইল প্রজেক্ট৷ এই প্রজেক্টের অধীনে প্রচুর ভলান্টিয়ার কর্মী বাংলাদেশের স্কুল পর্যায়ের পাঠ্যবইগুলোকে টাইপ করে বা অন্যভাবে ইউনিকোডে নিয়ে এসেছেন, যা পরে ব্রেইলে পরিবর্তন করে ছাপার পরিকল্পনা রয়েছে৷'' দৃষ্টি প্রতিবন্ধীদের জন্য ব্রেইল বই তেরির পাশাপাশি অডিও আকারে এসব প্রকাশের উদ্যোগও নিয়েছে স্বেচ্ছাসেবীরা৷ রাগিব হাসান এই বিষয়ে লিখেছেন, ‘‘বই ছাপতে ছাপতে যত দেরিই হোক না কেনো, বইগুলোকে অডিওবুক হিসাবে শিক্ষার্থীদের কাছে পৌঁছে দেয়া হবে৷ আমাদের ভলান্টিয়ারেরা এই বইগুলোকে পড়ে অডিও রেকর্ড করে ফাইলগুলো অনলাইনে আপলোড করে রাখবেন৷'' ফেসবুক গ্রুপ বাংলাব্রেইলে শুক্রবার (১২.০৭.১৩) নাগাদ সদস্য সংখ্যা দাঁড়িয়েছে ২,৩২৪ জন৷ ব্রেইল এবং অডিও বই তৈরিতে কর্মরতরা এই গ্রুপ থেকে বিভিন্ন কারিগরি সহযোগিতা পাচ্ছেন৷ অনেক সাধারণ প্রশ্নের উত্তরে এখানে দ্রুত দিচ্ছেন রাগিব হাসান৷ হিল্লোল দত্ত নামক এক ব্যক্তির ‘‘প্রচুর বানান ভুল, টাইপো ইত্যাদি দেখতে পাচ্ছি৷ এগুলো সংশোধনের ব্যবস্থা নেয়া হয়েছে কোনো? ছাপানোর আগে কোনো সম্পাদনা হবে?'' – এ প্রশ্নের জবাবে রাগিব হাসান গ্রুপে লিখেছেন, ‘‘বানান ভুল টাইপো এগুলা অনেক ক্ষেত্রেই মূল বইতেই আছে৷ তবে প্রুফ রিডিং করা হবে, যখন সব পাতা এক সাথে করে বই সম্পূর্ণ করা হবে, তখন৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আরাফাতুল ইসলাম", "দ্য বব্স", "শিক্ষার্থী", "বাংলাব্রেইল", "রাগিব হাসান", "দৃষ্টিহীন", "শিক্ষক ডটকম" ],
  "automaticKeyPhrases" : [ "" ]
}