{
  "docID" : 15875,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুভ-জন্মদিন-নীল-আর্মস্ট্রং/a-5868063",
  "title" : "শুভ জন্মদিন নীল আর্মস্ট্রং",
  "date" : "05.08.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চাঁদ নিয়ে বাঙালীর কল্পনা, কবিতা এবং রোম্যান্টিকতার শেষ নেই৷ চাঁদ কখনও আপনার অন্তরঙ্গ বন্ধু, কখনও প্রিয়ার মুখ, আবার কখনও বা শুধুই চাঁদ-মামা৷ কিন্তু একদিন, সেই অধরা চাঁদেই পৌঁছে গেলেন কল্পবিজ্ঞানের এক বাস্তব নায়ক৷ তাঁর নাম নীল আর্মস্ট্রং৷ তাঁর আজ ৮০তম জন্মদিন৷ ১৯৬৯ সালের ২০শে জুলাই সত্যি সত্যি চাঁদে গিয়ে ইতিহাস গড়েছিলেন তিনি৷ এখনও মনে আছে, সেদিন শুধু বাঙালীরা নয়, সারা বিশ্ব চোখ রেখেছিল টেলিভিশনের পর্দায়৷ সাদা-কালো ছবিতে দেখেছিল রবোটের মতো ‘স্পেস-স্যুট' পরে কিভাবে মাহাকাশ যান থেকে মই বেয়ে চাঁদের মাটিতে নেমে এসেছিলেন নীল৷ চাঁদের গায়ে কিভাবে রেখেছিলেন মানবজাতির প্রথম পদচিহ্ন৷ বলেছিলেন, ‘‘মানুষের জন্য এটা মাত্র একটা পা ফেলা, কিন্তু, সম্পূর্ণ মানব সভ্যতার জন্য এ এক অভূতপূর্ব পদক্ষেপ৷'' সত্যি, সে যেন এক অবিশ্বাস্য ব্যাপার৷ মানব ইতিহাসের সবচেয়ে বড় অভিযান৷ ‘অ্যাপেলো ১১' নামের সেই অভিযানে আর্মস্ট্রং-এর সঙ্গে অংশ নেন মাইকেল কলিন্স ও এডউইন অলড্রিন৷ পৃথিবী থেকে প্রায় ২ লক্ষ ৪০ হাজার মাইল দূরে, পৃথিবীরই কক্ষপথ ধরে প্রদক্ষিণ করা চাঁদের মাটিতে ১৩৪ ডিগ্রী সেলসিয়াস তাপমাত্রায় মানুষের রেখে যাওয়া প্রথম চিহ্ন৷ এতে চাঁদ নিয়ে বাঙালীর স্বপ্ন-পর্বের ব্যাঘাত হয়েছিল কিনা - সে কথা হলফ করে বলা না গেলেও, ‘অ্যাপেলো' মিশনের সাফল্যের মধ্য দিয়ে মার্কিন প্রযুক্তির অন্তর্নিহিত শ্রেষ্ঠত্ব যে প্রদর্শিত হয়েছিল - তা বলাই বাহুল্য৷ এরপর অবশ্য ৪০ বছর পার হয়ে গেছে৷ অথচ বিজ্ঞানীদের মতে, নীল আর্মস্ট্রং-এর সেই প্রথম পদচিহ্ন নাকি কয়েক হাজার বছর পরেও দৃশ্যমান থাকবে৷ অর্থাৎ আজ যদি এই ৮০ বছরের বৃদ্ধ আরো একবার চাঁদে যেতে পারতেন, তাহলে হয়ত খুব সহজেই তিনি খুঁজে পেতেন ৪০ বছর আগেকার সেই মুহূর্তটিকে৷ উল্কাপাতের কারণে সৃষ্ট চন্দ্রিমার বিখ্যাত কলঙ্কের মতো দেখতে পেতেন নিজেরই পায়ের ছাপকে৷ এদিকে, চন্দ্র-অভিযানের পর থেকে বিজ্ঞানের সংজ্ঞাটাই যেন বদলে গেছে৷ এসেছে রঙিন টেলিভিশন, মোবাইল টেলিফোন, ইন্টারনেট, জিপিএস৷ ছাড়া হয়েছে স্যাটেলাইট৷ তাই আজ, মহাশূন্যে ঘুরে বেড়াচ্ছে অসংখ্য কৃত্রিম চাঁদ৷ কিন্তু তারপরেও, চাঁদ নিয়ে রোম্যান্টিকতা যেন এতোটুকু কমেনি৷ অবশ্য বাঙালীর কল্পনায় চাঁদ-মামার পাশাপাশি উজ্জ্বল হয়ে আছেন নীল আর্মস্ট্রং-ও৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: ফাহমিদা সুলতানা",
  "manualKeyPhrases" : [ "টেলিভিশন", "স্যাটেলাইট", "জিপিএস", "ইন্টারনেট", "অ্যাপেলো ১১", "জন্মদিন", "৮০", "মোবাইল টেলিফোন", "ইতিহাস", "চাঁদে" ],
  "automaticKeyPhrases" : [ "" ]
}