{
  "docID" : 15873,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গান-দিয়ে-শান্তি-ছড়াতে-চান-পাকিস্তানের-শিল্পীরা/a-15637417",
  "title" : "গান দিয়ে শান্তি ছড়াতে চান পাকিস্তানের শিল্পীরা",
  "date" : "31.12.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "পাকিস্তানের জনপ্রিয় গায়ক গুলজার আলমের গানও শুরুর দিকে শুধু প্রেমের কথাই বলতো৷ তবে ইদানিং গানের কথায় পরিবর্তন এসেছে৷ আত্মঘাতী হামলা, সন্ত্রাসীদের হামলা, শান্তি প্রতিষ্ঠা – এগুলোই উঠে এসেছে তার গানের কলিতে৷ গুলজার আলম শান্তি এবং আশার বাণী নিয়ে গান শোনালেও তিনি সারাক্ষণই ভয়ে থাকেন৷ কারণ এ পর্যন্ত তাঁর ওপর তিনবার হামলা চালিয়েছে তালেবান৷ প্রতিবারই তাঁকে মেরে ফেলাই ছিল উদ্দেশ্য এবং প্রতিবারই তিনি বেঁচে গেছেন৷ গুলজার আলম কখনোই এক জায়গায় বেশিদিন থাকেন না৷ অথচ একসময় তিনি ভালবাসার গান লিখতেন, গাইতেনও৷ কিন্তু পাকিস্তানের রাজনৈতিক এবং সামাজিক অবস্থা পাল্টেছে৷ দশ বছর আগে যে পাকিস্তানকে তিনি চিনতেন, জানতেন আজ সেই পাকিস্তান নেই৷ পাকিস্তানের চরম পরিবর্তনগুলো উঠে এসেছে তার গানে৷ আত্মঘাতী হামলা, সন্ত্রাসবাদ, তালেবান জঙ্গিদের হামলা – এসবই তিনি তুলে ধরেন গানের মাধ্যমে৷ তাঁর একটি গানে তিনি বলছেন,‘‘ও পেশাওয়ার, আমি অসহায়ভাবে দেখি তোমার ভালবাসার মানুষের রক্ত বৃষ্টির মত ঝড়ছে৷ কাঁদতে, কাঁদতে আমি তোমার জানাজা পড়ি৷'' এই গানগুলো গুলজার আফগান সীমান্তের কাছে গেয়েছেন৷ তালেবান জঙ্গিদের কাছে নাচ-গান অনৈসলামিক৷ তাই গানের ক্যাসেট যেসব দোকানে বিক্রি হয় সেই দোকানগুলোয় বোমা বিস্ফোরণ ঘটিয়েছে তারা৷ নৃত্যশিল্পী এবং অনেক গায়ক-গায়িকাদের মেরে ফেলা হয়েছে৷ অনেককে মেরে ফেলার হুমকিও দেয়া হয়েছে৷ ২০০৪ সালে গুলজার আলম কোয়েটা প্রদেশে চলে যান৷ সে সময় কোয়েটা ছিল শান্ত একটি প্রদেশ৷ সেখানে তিনি একটি গাড়ি দুর্ঘটনায় পড়েন৷ একটি চলন্ত গাড়ি এসে ধাক্কা দেয় গুলজার আলমকে৷ তার ডান পায়ে স্টিল বসানো এবং তিনি সবসময়ই ক্রাচে ভর দিয়ে হাঁটেন৷ এই দুর্ঘটনার জন্য তিনি সন্ত্রাসীদেরই দায়ী করেন৷ পেশাওয়ারে তিনি ২০০৮ সালে ফিরে যান৷ সে বছররের অক্টোবর মাসে বন্দুকধারীরা তার গাড়িতে গুলি করে৷ তিনি বেঁচে যান দ্বিতীয়বারের মত৷ গুলজার জানান,‘‘আমি যখন গান গাই তখন আমি দেখি শ্রোতারা কাঁদছে৷ আমি আমার গানের মাধ্যে দিয়ে তাদের সচেতন করার চেষ্টা করি৷'' বর্তমানে তিনি বাস করেন একটি বাড়ির বেসমেন্টে৷ তাঁর স্ত্রী এবং ছয়টি সন্তান নিয়ে৷ বাড়ির গেটে কোন নাম লেখা নেই৷ আক্ষেপের সঙ্গে তিনি বলেন, ‘‘আমরা এখন আর কোন কনসার্ট করি না৷ আমি প্রায় প্রতিদিনই কয়েক ডজন হুমকি পাই এসএমএস-এ৷ আমাকে গান গাওয়া ছাড়তে হবে– এরকম লেখা থাকে৷'' আরেকজন গায়িকা সিতারা ইউনুস৷ এ বছর ইউটিউবে তিনি তাঁর গাওয়া একটি গান ছেড়েছেন৷ তালেবানি হুমকিতে বীতশ্রদ্ধ এই গায়িকা তাঁর গানে বলছেন,‘‘আমি আত্মঘাতী বোমা হামলাকারী৷ আমি সবকিছুই জোর করে করি৷ আমার বিচরণ সর্বত্র৷'' এই গানটি পস্তু ভাষার ছবি ‘শাবার মে তামাম শো' থেকে নেয়া৷ এর অর্থ হল ‘আমি আমার ধৈর্য হারিয়ে ফেলেছি৷' সিতারা ইউনুস আরো বেশ কিছু গান গেয়েছেন৷ এর মধ্যে আরেকটি হল,‘‘আমকে অনুসরণ করো না, আমি বিশ্বাসঘাতক, আমি আত্মঘাতী বোমা হামলাকারী৷ আমি মানুষের হৃদয় এবং স্বপ্ন ভেঙে বেড়াই৷'' এই গানটিও একটি ছবিতে ব্যবহার করা হয়েছে৷ অনেক গায়ক-গায়িকাই জীবন বাঁচাতে গানের ভুবন থেকে সরে এসেছেন৷ তারা যে একসময় গান গাইতেন সেকথাও এখন আর উচ্চারণ করেননা৷ অনেক দোকানেই লুকিয়ে গানের ক্যাসেট এবং সিডি বিক্রি করা হয়৷ তারাও জানে, যদি তালেবান জানতে পারে তাহলে তারাও বেঁচে থাকবে না৷ পেশাওয়ারে সেপ্টেম্বর মাসে একটি সিডির দোকান মোটারসাইকেল বোমায় উড়িয়ে দেয়া হয়৷ পাঁচজন ঘটনাস্থলেই মারা যায় এবং আরো ২৮ জন গুরুতর আহত হয়৷ ব্যবসায়ীরা জানিয়েছেন, গত কয়েক বছরে গানের ক্যসেট এবং সিডি বিক্রির হাজার হাজার দোকান বন্ধ করে দেয়া হয়েছে৷ পাকিস্তানের আরেক জনপ্রিয় গায়ক আলি আজমত একটি গান গেয়ে সবাইকে চমকে দিয়েছেন৷ গানটির টাইটেল ‘বোম ফাটা' অর্থাৎ বোমা বিস্ফোরিত হয়েছে৷ এসব গান শুধু পাকিস্তানের বর্তমান সমস্যাকেই তুলে ধরছে না৷ পাকিস্তানের অর্থনৈতিক সমস্যার কথাও বলছে৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "পেশাওয়ার", "গান", "আলম", "শান্তি", "গুলজার" ],
  "automaticKeyPhrases" : [ "" ]
}