{
  "docID" : 15870,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-প্রজন্ম-বাংলা-ছেড়ে-হিন্দির-প্রতি-বেশি-উৎসাহী/a-16681042",
  "title" : "‘নতুন প্রজন্ম বাংলা ছেড়ে হিন্দির প্রতি বেশি উৎসাহী’",
  "date" : "18.03.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘এভাবেই ঘরে ঘরে ছড়িয়ে দাও বাংলার সংস্কৃতিকে’ পড়লাম৷ প্রথমেই ডয়েচে ভেলেকে অসংখ্য ধন্যবাদ বাংলা ভাষাকে বিশ্বের দরবারে এত সুন্দর করে উপস্থাপন করার জন্য৷ অসংখ্য ধন্যবাদ বাংলাদেশকে, যে দেশের জন্য বাংলা ভাষা আজ এত সমৃদ্ধ ও সম্মানিত৷ আমি ভারতের বাঙালি৷ সত্যি বলতে কি ভারতে বাংলা ভাষার সেই স্বর্ণযুগ হয়তো আর নেই৷ পশ্চিমবঙ্গেই বাংলা ভাষা তার কৌলীন্য হারাচ্ছে৷ এটা অনেকে না মানলেও সত্যি৷ রাজনৈতিক অর্থনৈতিক ও সামাজিক কারণে নতুন প্রজন্ম বাংলা ছেড়ে হিন্দি ধরতে বেশি উৎসাহী৷ আমার তো কখনো মনে হয় বাংলাদেশ না থাকলে বাংলা ভাষার ধীরে ধীরে অবলুপ্তি ঘটত৷ পুনরায় আপনাদের ধন্যবাদ৷ কলকাতা থেকে এই ই-মেলটি পাঠিয়েছেন শান্তনু ঘোষ৷ ‘সাপের স্যুপ খেতে হংকং চলুন!' এখানে জলের মধ্যে কুচ সাপ বলে একরকম সাপকে আদিবাসীরা ধরে নিয়ে রান্না করে খায়৷ তারা বলে এটা খুব উপাদেয় খাবার৷ তবে বিষাক্ত সাপকে চীনারা কীভাবে রান্না করে, তার পদ্ধতি কিছু জানালে ভাল হয়৷ বেতার অনুষ্ঠান শোনা বন্ধ হয়ে গিয়ে যেন মনে হচ্ছে, কিছু একটা বাদ পড়ে গেছে৷ আপনাদের সকলের কুশল কামনায় সুহৃৎ ব্যানার্জী, জৌগ্রাম, বর্ধমান৷ ‘প্রজন্ম চত্বরের দলীয়করণ হলে আমরা বসে থাকবোনা' প্রজন্ম চত্বর এখন সরকার সমর্থিত একটা বিপ্লব৷ পৃথিবীর প্রথম বিপ্লব যা সরকারের সমর্থন পেয়েছে৷ যুদ্ধাপরাধীদের বিচার বাংলাদেশের ১৬ কোটি চায়৷ কিন্তু একটা আন্তর্জাতিক মানের আদালত চায়৷ সবাই বলেছে এই আদালত স্বচ্ছ নয়, আন্তর্জাতিক মানের নয়৷ তাই বিচার ও আদালতের মান নিয়ে বিতর্ক উঠেছে৷ আপনি যদি অন্ধভাবে আদালতের এই বিচারকে সমর্থন করেন, তাহলে আপনি স্বাধীনতার পক্ষে – আর সমালোচনা করলে রাজাকার৷ এমন অবস্থা দেশের জন্যে শুভ নয়৷ গণজাগরণ মঞ্চ এখন দলীয় মঞ্চে পরিণত হয়েছে৷ এটা এখন সরকারের প্রচার যন্ত্রে পরিণত হয়েছে৷ এমন কথা বললেও আপনি রাজাকার৷ এরশাদ মজুমদার, ঢাকা৷ আমি ডয়েচে ভেলের ইন্টারনেটের একজন পাঠক৷ ডয়চে ভেলের পেজটির ডিজাইন আমার বেশ সুন্দর লাগছে৷ প্রতিবেদনগুলিও সুখপাঠ্য৷ এর বিশেষ আকর্ষণ ‘ছবি খুঁজুন, পুরস্কার জিতুন' প্রতিযোগিতা৷ এই প্রতিযোগিতায় আমার উত্তর পাঠালাম৷ কেকা প্রধান, বিপিএইচএনসি, পাথরডিহি, পাথরডিহি, বাগমুন্ডি,পুরুলিয়া, পশ্চিমবঙ্গ, ভারত৷ ওয়েবসাইটের প্রতিবেদন সম্পর্কে মতামত জানিয়ে লেখার জন্য ধন্যবাদ নতুন এবং পুরনো বন্ধুদের৷ সবাই ভালো থাকবেন, সাথে থাকবেন-এই প্রত্যাশায় বাংলা বিভাগ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলা", "উৎসাহী", "প্রজন্ম", "নতুন", "হিন্দি" ],
  "automaticKeyPhrases" : [ "" ]
}