{
  "docID" : 15886,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্ষুদে-বিজ্ঞানী-খুঁজছে-গুগল/a-14762893",
  "title" : "ক্ষুদে বিজ্ঞানী খুঁজছে গুগল",
  "date" : "12.01.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সারাবিশ্ব থেকে ক্ষুদে বিজ্ঞানী খুঁজে ফিরছে গুগল৷ প্রথমবারের মতো তারা শুরু করলো ১৩ থেকে ১৮ বছর বয়সিদের জন্য আন্তর্জাতিক বিজ্ঞান মেলা৷ বিজয়ীদের জন্য থাকছে গালাপাগোস দ্বীপপুঞ্জ ঘোরার সুযোগ৷ সাথে ৫০ হাজার ডলার বৃত্তি৷ ইন্টারনেটে তথ্য খোঁজার ক্ষেত্রে জনপ্রিয়তায় বেশ এগিয়ে গুগল৷ এবার এই সার্চ ইঞ্জিন ঘোষণা দিল, ‘‘তারা খুঁজছে এমন প্রতিভাবান তরুণকে যারা বর্তমান বিশ্বের জন্য সবচেয়ে মজার এবং সৃষ্টিশীল প্রকল্প উপহার দিতে পারে৷'' ছাত্র-ছাত্রীরা এককভাবে আবার দুই থেকে তিন জন মিলে একটি গ্রুপ করে তৈরি করতে পারে এমন প্রকল্প৷ নতুন উদ্ভাবিত প্রকল্পের ধারণাপত্র জমা দিতে হবে ৪ এপ্রিলের মধ্যে৷ এজন্য ক্ষুদে অংশগ্রহণকারীদের দুই মিনিটের একটি ভিডিও চিত্রে তুলে ধরতে হবে তাদের কাজের ধরণ৷ অথবা ২০টি স্থির ছবি দিয়ে এমন স্লাইড প্রেজেন্টেশন তৈরি করতে হবে যা থেকে প্রকল্পের পূর্ণ ধারণা পাওয়া যাবে৷ এই উদ্যোগের সবকিছুর জন্যেই যোগাযোগের মাধ্যম হিসেবে ইংরেজি ভাষাকে বেছে নেওয়া হয়েছে৷ তাই অন্য কোন ভাষার কাগজপত্রগুলো প্রয়োজনে ‘গুগল অনুবাদ' সাইট ব্যবহার করে ইংরেজি ভাষায় রূপান্তরিত করে নেওয়া যাবে৷ গুগল জানিয়েছে, তাদের কাছে জমা পড়া সবকিছুই মূল্যায়ন করবে শিক্ষকদের নিয়ে গঠিত একটি বিচারক প্যানেল৷ আগামী মে মাসে ৬০ জন সেমিফাইনালিস্টের তালিকা প্রকাশ করবে গুগল৷ শুধু তা-ই নয়, এসব বাছাই করা ক্ষুদে বিজ্ঞানীর কাজ অনলাইনে ছেড়ে দেওয়া হবে সাধারণ দর্শকদের ভোটের জন্য৷ মে মাসের শেষে ১৫ জন ফাইনালিস্টের তালিকা প্রকাশ করা হবে৷ আর এই ১৫ জন সৌভাগ্যবান প্রতিযোগী উড়ে যাবে ক্যালিফোর্নিয়ায় গুগলের সদর দপ্তরে৷ সেখানে অনুষ্ঠিত হবে সেরা ১৫ টি প্রকল্প নিয়ে আন্তর্জাতিক বিজ্ঞান মেলা বা প্রদর্শনী৷ সকল প্রতিযোগীকে তিনটি গ্রুপে ভাগ করে প্রত্যেক গ্রুপ থেকে একজন সেরা বিজ্ঞানী মনোনীত করা হবে৷ গ্রুপ ভাগ করা হবে বয়সের উপর ভিত্তি করে৷ ১৩ থেকে ১৪ বছরের একটি গ্রুপ৷ ১৫ থেকে ১৬ বছরের প্রতিযোগীদের জন্য একটি গ্রুপ৷ আর সবচেয়ে বড়দের গ্রুপে থাকবে ১৭ থেকে ১৮ বছর বয়সের ছেলে-মেয়েরা৷ ফাইনালিস্টদের প্রত্যেকে পাবে ২৫ হাজার ডলার বৃত্তি৷ সেরা বিজ্ঞানীর জন্য থাকছে ৫০ হাজার ডলার বৃত্তি৷ একইসাথে অভিভাবক কিংবা শিক্ষককে সাথে নিয়ে গালাপাগোস দ্বীপপুঞ্জে দশ দিনের ভ্রমণ৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "গুগল", "মেলা", "খুঁজছে", "ক্ষুদে", "বিজ্ঞানী", "বিজ্ঞান", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}