{
  "docID" : 15880,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সামাজিক-ব্যবসা-নিয়ে-হাইতিতে-অধ্যাপক-ইউনূস/a-15463139",
  "title" : "‘সামাজিক ব্যবসা’ নিয়ে হাইতিতে অধ্যাপক ইউনূস",
  "date" : "15.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভূমিকম্পে মারাত্মকভাবে ক্ষতিগ্রস্ত দেশ হাইতি সফর করলেন অর্থনীতিবিদ মুহাম্মদ ইউনূস৷ শান্তিতে নোবেল জয়ী এই অধ্যাপক এবার হাইতিতে চালু করছেন ‘সামাজিক ব্যবসা’৷ গ্রামীণ ব্যাংকের ব্যবস্থাপনা পরিচালকের পদ থেকে পদত্যাগের পর অধ্যাপক ইউনূস এর ব্যস্ততা যেন আরো বেড়েছে৷ ক্ষুদ্রঋণ এর পর এবার সামাজিক ব্যবসাকে বিশ্বব্যাপী ছড়িয়ে দিতে বদ্ধপরিকর বাংলাদেশের এই অর্থনীতিবদ৷ এজন্য গত সপ্তাহে ভূমিকম্প বিধ্বস্ত হাইতি সফর করেন তিনি৷ শুক্রবার হাইতিতে এক সম্মেলনে সেদেশে সামাজিক ব্যবস্থা চালুর বিভিন্ন উপায়ের কথা জানালেন ইউনূস৷ গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা জানান, ৪২ জন অশিক্ষিত নারীর প্রত্যেককে ২৭ মার্কিন ডলার করে ধার দিয়ে গ্রামীণ ফাউন্ডেশন এর কার্যক্রম শুরু করেছিলেন তিনি৷ এই অর্থ দিয়ে অন্যান্য ঋণ শোধ করেছিল সেই নারীরা৷ বাংলাদেশে শক্তি দই উৎপাদনের মাধ্যমে পুষ্টিহীনতা দূরের বিষয়টিও তুলে ধরেন ইউনূস৷ সামাজিক ব্যবসার ক্ষেত্রে সৃজনশীলতা অত্যন্ত গুরুত্বপূর্ণ বলেও মনে করেন এই নোবেল জয়ী৷ হাইতির রাজধানী পোর্ট অব প্রিন্স'এর একটি হোটেলে ইউনূসের সম্মেলন কক্ষে হাজির ছিলেন অনেক মানুষ৷ এদের মধ্যে শিক্ষার্থী এবং উন্নয়নকর্মীরাও ছিলেন৷ হাইতিতে এটিই তাঁর প্রথম সফর৷ তবে ভবিষ্যতে সেদেশে আরো সফরের ইচ্ছা প্রকাশ করেন অধ্যাপক ইউনূস৷ ভূমিকম্পের পর গত বছর হাইতিতে কার্যক্রম শুরু করে গ্রামীণ ক্রিয়েটিভ ল্যাব৷ জার্মানিভিত্তিক এই সংস্থাটির প্রতিষ্ঠাতা ড. ইউনূস৷ এই সংস্থা হাইতির একটি কারিগরি এবং কম্পিউটার শিক্ষা কেন্দ্রকে প্রাথমিক খরচ হিসেবে আশি হাজার মার্কিন ডলার ঋণ দিয়েছে৷ চলতি বছর সেদেশে এরকম আরো কয়েকটি সামাজিক ব্যবসায় অর্থ সরবরাহ করবে গ্রামীণ ক্রিয়েটিভ ল্যাব৷ অধ্যাপক ইউনূস এর এই প্রতিষ্ঠান মূলত ‘সামাজিক ব্যবসা'য় সহায়তা প্রদান করে৷ এই সংস্থা দশ হাজার থেকে এক লাখ মার্কিন ডলার পর্যন্ত ঋণ প্রদান করে থাকে৷ ব্যবসার ধরন এবং ঝুঁকি বিবেচনা করে এই ঋণের সূদের হার এবং মেয়াদ নির্ধারণ করা হয়৷ সামাজিক ব্যবসার মূল লক্ষ্য হচ্ছে, ব্যবসা থেকে অর্জিত মুনাফা পুনরায় একই প্রতিষ্ঠানে বিনিয়োগ করা৷ এভাবে একটি প্রতিষ্ঠান নিজের বৃদ্ধির সঙ্গে সঙ্গে সংশ্লিষ্ট সমাজকেও এগিয়ে নিতে পারে৷ বিশেষ করে ক্ষুধা এবং বেকারত্বের মত সামাজিক সমস্যাগুলো দূরে সহায়তা করতে পারে সামাজিক ব্যবসা৷ দারিদ্র দূরীকরণে বিশ্বের বিভিন্ন দেশের সঙ্গে কাজ করছেন প্রফেসর ইউনূস৷ সম্প্রতি তিনি হাইতির পুনর্গঠনে গঠিত অর্থনৈতিক উপদেষ্টা বোর্ডে যোগ দিয়েছেন৷ অর্থনৈতিক বিষয়ে হাইতির প্রেসিডেন্ট মিশায়েল মার্টিলিকে সহায়তা করছে এই এ বোর্ড৷ সাবেক মার্কিন প্রেসিডেন্ট বিল ক্লিনটনসহ আরো অনেক গণ্যমান্য ব্যক্তিরা রয়েছেন বোর্ডে৷ হাইতির ভূমিকম্পে ক্ষতিগ্রস্ত ন্যাশনাল প্যালেসেই গত বৃহস্পতিবার প্রফেসর ইউনূসের সঙ্গে বৈঠক করেন সেদেশের প্রেসিডেন্ট এবং তাঁর উপদেষ্টারা৷ ২০১০ সালের জানুয়ারি মাসের ভূমিকম্পে ক্ষতিগ্রস্ত হয়েছিল ন্যাশনাল প্যালেস৷ সেটি এখনও পুরোপুরি সংস্কার করা হয়নি৷ অধ্যাপক ইউনূস জানিয়েছেন, আশির দশকে তিনি যে ক্ষদ্রঋণ চালু করেছিলেন তার থেকে সামাজিক ব্যবসার ধারণা ভিন্ন৷ বলাবাহুল্য ইউনূসের ক্ষুদ্রঋণ ধারণা বাংলাদেশসহ বিশ্বের কয়েক দেশে সফলতা পায়৷ এখন অবশ্য নিজের দেশেই অনেক সমালোচনা শুনতে হচ্ছে বাংলাদেশের একমাত্র নোবেল জয়ীকে৷ হাইতিতে অনেকেই সামাজিক ব্যবসার প্রশংসায় পঞ্চমুখ৷ সেখানে ইউনূসকে স্টিভ জবস এর মতই কর্মক্ষম বলে আখ্যা দিচ্ছেন অর্থনীতিবিদরা৷ তবে ইউনূসের এই ধারণা নিয়ে সংশয়ও প্রকাশ করছেন কেউ কেউ৷ এদেরই একজন স্টেনিলি পিয়েরি৷ ২৫ বছর বয়সি এই শিক্ষার্থীর বক্তব্য হচ্ছে, হাইতিতে একজন তরুণ উদ্যোক্তার পক্ষে সামাজিক ব্যবসা করা সম্ভব নয়৷ বিশেষ করে উদ্যোক্তার ব্যবসা সত্যিকার অর্থে সফল না হওয়া পর্যন্ত সামাজিক চিন্তা করার সুযোগ নেই৷ কেননা, হাইতির তরুণদেরকে প্রথমেই পরিবারের চিন্তা করতে হয়৷ তারপর সমাজের চিন্তা৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ভূমিকম্প", "অধ্যাপক ইউনূস", "নোবেল জয়ী", "সামাজিক ব্যবসা", "হাইতি", "গ্রামীণ ক্রিয়েটিভ ল্যাব" ],
  "automaticKeyPhrases" : [ "" ]
}