{
  "docID" : 15887,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অন্তর্জাল-থেকে-গায়েব-হবার-অধিকার-নিয়ে-বিতর্ক/a-6238762",
  "title" : "অন্তর্জাল থেকে গায়েব হবার অধিকার নিয়ে বিতর্ক",
  "date" : "17.11.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গুগল-এ আপনার নিজের নাম লিখে খোঁজ করেছেন কখনো? কিংবা ফেসবুক থেকে অ্যাকাউন্ট মোছার চেষ্টাই বা কখনো করেছেন কি? উত্তর যদি হ্যাঁ হয়, তাহলে নিশ্চয়ই কিছু ব্যাপার অবাক করেছে আপনাকে৷ কেননা, ইন্টারনেট জগত এখন অনেক চতুর৷ কোন না কোনভাবে আপনার তথ্য একান্ত নিজের করে নিচ্ছে গুগল, ফেসবুকের মতো সংস্থাগুলো৷ এই যেমন, গুগল তার তথ্য ভাণ্ডারে জমা রাখে আপনার নাম, পরিচয়, পছন্দ, অপছন্দ থেকে নানা কিছু৷ এরপর নিজের কম্পিউটারে বসে আপনি যখন কিছু খোঁজেন, তখন আপনার পছন্দের সঙ্গে সামঞ্জস্যপূর্ণ খোঁজের ফলাফল দেখানোর চেষ্টা করে গুগল৷ সঙ্গে থাকে বিজ্ঞাপনের তালিকা, যাও তৈরি আপনার পছন্দের দিক বিবেচনা করে৷ গুগল প্রধান এরিক স্মিটও কিন্তু স্বীকার করেছেন সে কথা৷ তিনি বলেন, ‘‘আমরা যেটা জানি, সেটি হচ্ছে আপনি ইন্টারনেটে কি খুঁজছেন৷ আপনার খোঁজের বিষয়গুলো আমরা এক থেকে দেড়বছরের মতো জমা রাখি৷ তারপর ভুলে যাই৷'' গুগলের গর্ব গুগল প্রধান বেশ গর্ব করেই দিনকয়েক আগে বলেন, গুগল জানে আপনি কোথায় আছেন, কি করছেন এবং কি ভাবছেন৷ তাই বর্তমান প্রজন্ম যারা কিনা ইন্টারনেটে বেশি বেশি তথ্য জমা রাখছে, ভবিষ্যতে তারা গুগলের কাছ থেকে আলাদা হতে চাইলে তাদের হয়তো নামটাই বদলাতে হবে৷ আপাতদৃষ্টিতে গুগলের এই তথ্য জমা রাখার বাণিজ্য আপনার কাছে গুরুত্বপূর্ণ নাও হতে পারে৷ কিন্তু তথ্য অধিকার নামক একটি বিষয় কিন্তু পশ্চিমা বিশ্বে বেশ আলোচিত৷ আপনার ব্যক্তিগত তথ্য কোথায় থাকবে, কিভাবে থাকবে, কেনই বা থাকবে তা জানার অধিকার আপনার থাকা উচিত৷ গুগল কিংবা ফেসবুক কিন্তু আপনার এই অধিকারকে তোয়াক্কা করছে না৷ বরং ফেসবুকের অ্যাকাউন্টটা আপনি যখন ডিলিট করে দেন, ফেসবুক তারপরও সেই অ্যাকাউন্টের সব তথ্য জমা রাখে৷ নিয়মিত বিরতিতে ই-মেলে আপনাকে উদ্বুদ্ধ করে ফিরে আসতে৷ হারায় না কিছুই নিয়ম অনুযায়ী, আপনি যখন ইন্টারনেট থেকে কোন কিছু মুছবেন তখন সেটা পুরোপুরি হারিয়ে যাওয়াটাইতো উচিত৷ সবুক কিংবা গুগলের মতো সংস্থাগুলো কেন জোর করে আপনার তথ্য জমা করে রাখবে? কেনইবা ইন্টারনেট বিজ্ঞাপন সাজাতে ব্যবহার করা হবে আপনার তথ্য৷ ঠিক এই প্রশ্নটা নিয়েই এখন গরম ইউরোপ৷ ইউরোপীয় ইউনিয়নের বিচার বিষয়ক প্রধান ভিভিয়ান রেডিং তাই জানিয়েছেন, ইন্টারনেট থেকে পুরোপুরি হারিয়ে যাওয়ার অধিকার মানুষকে দিতে হবে৷ মানে, কেউ যদি চান যে, ইন্টারনেটে তিনি তার নিজের কোন তথ্য রাখবেন না, সেটা যেন তিনি পুরোপুরি করতে পারেন৷ পুরনো তথ্য আইন কিন্তু সমস্যা হচ্ছে ইউরোপীয় ইউনিয়নের তথ্য অধিকার বিষয়ক আইন খানিকটা পুরনো৷ ১৯৯৫ সালে অনুমোদিত সেই আইন বর্তমান ইন্টারনেট জগতের অনেক কিছুই রুখতে সক্ষম নয়৷ তাই রেডিং তথ্য অধিকার সুরক্ষার এই আইনকে বর্তমান অবস্থার সঙ্গে সঙ্গিতপূর্ণ করার পক্ষে৷ তিনি বলেন, মানুষের অধিকারের নিশ্চয়তা দিতে আমাদের পরিষ্কার এবং দৃঢ় আইনি কাঠামো প্রয়োজন৷ তাছাড়া নতুন প্রযুক্তি আর বিশ্বায়নের ফলে যে চ্যালেঞ্জ তৈরি হয়েছে তার মোকাবিলা করতেও বর্তমান অধিকার আইনের সংস্কার করতে হবে৷ ফেসবুক বিতর্ক ইউরোপে তথ্য অধিকারের এই বিষয়টি কিন্তু হঠাৎ করে আসেনি৷ বরং ফেসবুকের কারণে মানুষের চাকরি হারানোসহ বিবাহ বিচ্ছেদের নানা ঘটনা ভাবিয়ে তুলেছে মানুষকে৷ তাছাড়া ফেসবুকে আত্মহত্যার পরিমাণও বেড়েছে সাম্প্রতিককালে৷ তাই ফেসবুকের মতো সংস্থা যাতে জোর করে মানুষের তথ্য জমা করে রাখতে না পারে, সেদিকটাই জোর গুরুত্ব দিতে চায় ইইউ৷ আইনের সংস্কার তথ্য অধিকারের কোন কোন দিক সংস্কার প্রয়োজন তা নিয়ে আগামী দু'মাস কাজ করবে ইইউর বিশেষ কমিটি৷ এরপর ২০১১ সাল নাগাদ আধুনিক তথ্য অধিকার আইন পাবে ইউরোপের জনগণ৷ কিন্তু প্রশ্ন থেকেই যায়৷ অনেকেই মনে করেন, বর্তমান অনলাইন কাঠামোতে কোন কিছুই নাকি একেবারে মুছে ফেলা সম্ভব নয়৷ কেননা, কোন না কোন কম্পিউটার সার্ভারে জমা থেকে যায় সেসব তথ্য৷ ফলে যেকারো তথ্য একেবারে মুছে ফেলাতা কতটা সম্ভব তা বিতর্কের বিষয়৷ এখন দেখা যাক, ইউরোপের বিশেষজ্ঞরা কি ধরনের আইনী সমাধান নিয়ে হাজির হন৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গুগল", "ইন্টারনেট", "আরাফাতুল ইসলাম", "ফেসবুক", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}