{
  "docID" : 15890,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এইডস-রোগে-আক্রান্ত-হয়ে-মৃত্যুর-হার-কমছে-জাতিসংঘ/a-15559149",
  "title" : "এইডস রোগে আক্রান্ত হয়ে মৃত্যুর হার কমছে : জাতিসংঘ",
  "date" : "26.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আগের তুলনায়, এইডস-এ মৃত্যুহার কমতির দিকে বলে জানিয়েছে জাতিসংঘের এইডস বিষয়ক যৌথ প্রকল্প ইউএনএইডস৷ উন্নতমানের চিকিৎসা পদ্ধতিই এনে দিয়েছে এ সাফল্য৷ আর তার ফলে, আশার আলো দেখছে বিশ্ব৷ ২০০৬ সালের পর থেকে বিশ্বে মারণব্যাধী এইডস-এ আক্রান্ত হয়ে মৃতের সংখ্যা উল্লেখযোগ্য হারে কমেছে৷ জাতিসংঘের সাম্প্রতিক হিসেব অনুযায়ী, ২০১০ সালে এই রোগে আক্রান্ত হয়ে মারা গেছে প্রায় ১.৮ মিলিয়ন মানুষ৷ তারা জানিয়েছে, ২০০৬ সালে এইডস-এ আক্রান্ত হয়ে মৃত্যুবরণ করেছিল কম করে ২.২ মিলিয়ন মানুষ৷ ইউএনএইডস-এর পরিসংখ্যান অনুযায়ী, ১৯৯৭ সালে বিশ্বে এইডস রোগে আক্রান্তের সংখ্যা ছিল সর্বোচ্চ৷ সংগঠনটির নির্বাহী পরিচালক মিশেল সিডিবে জানান, ‘‘২০১০ সালে নতুন করে এইচআইভি-তে আক্রান্ত হয়েছে আনুমানিক ২৭ লক্ষ মানুষ৷ যেখানে ১৯৯৭ সালে এ সংখ্যা ছিল প্রায় ৩২ লক্ষ৷'' স্বাভাবিকভাবেই, এইডস-এর চিকিৎসায় উল্লেখযোগ্য সফলতাই এই রোগে আক্রান্ত হওয়া এবং মৃত্যুহার কমার প্রধান কারণ বলে মনে করছে সংগঠনটি৷ মিশেল সিডিবে'র কথায়, ‘‘কঠিন অর্থনৈতিক সঙ্কটে থাকা দেশগুলিও এইডস রোগ নিয়ন্ত্রণের ক্ষেত্রে বেশ ভালো ফল করছে৷ তবে শুধু মৃত্যুহার কমাই নয়, এইচআইভি-তে আক্রান্ত মানুষের সংখ্যাও ব্যাপকভাবে হ্রাস পেয়েছে৷'' সাম্প্রতিকতম পরিসংখ্যান অনুযায়ী, এইচআইভি ভাইরাসে সংক্রমণের হার প্রায় ৩০ থেকে ৫০ শতাংশ কমে গেছে আগের তুলনায়৷ এছাড়া এইচআইভি-র চিকিৎসা সুলভ হয়ে ওঠায়, বিশ্বের বেশিরভাগ দেশের মানুষের জীবনেই তার একটা ভালো প্রভাব পড়েছে৷ শুধু উন্নত বা উন্নয়নশীল দেশগুলিতেই নয়, সাব সাহারা আফ্রিকা অঞ্চলেও এইচআইভি চিকিৎসায় দেখা গেছে নাটকীয় উন্নতি৷ ২০০৯ এবং ২০১০ সালে ঐ অঞ্চলের প্রায় ২০ শতাংশ এইডস-এ আক্রান্ত মানুষ বর্তমানে আধুনিক চিকিৎসার সুবিধা পাচ্ছে৷ ইউএনএইডস জানিয়েছে, গত বছর আনুমানিক সাত লক্ষ মানুষের মৃত্যু ঠেকানো গেছে উন্নত চিকিৎসার মাধ্যমে৷ আর এর ফলে, নতুন করে এইডস রোগে আক্রান্ত মানুষের সংখ্যাও কমে এসেছে৷ এর প্রধান কারণ, যারা চিকিৎসাধীন অবস্থায় আছে, তাদের মধ্যে এ জীবাণু ছড়ানোর প্রবণতা অনেক কম৷ এরপরেও অবশ্য, বর্তমানে বিশ্বে এইচআইভি নিয়ে বেঁচে আছে প্রায় ৩ কোটি ৪০ লক্ষ মানুষ৷ তবে আগামীতে এ মহামারি নির্মূল করা না গেলেও, সুলভ চিকিৎসা ব্যবস্থার ফলে এ রোগ অনেকটাই প্রতিহত করা সম্ভব হবে বলে জানিয়েছে ইউএনএইডস৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মৃত্যু", "এইডস", "এইচআইভি", "রোগ", "আফ্রিকা", "চিকিৎসা" ],
  "automaticKeyPhrases" : [ "" ]
}