{
  "docID" : 1589,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তথ্য-প্রযুক্তি-আইনের-৫৭-ধারা-বাকস্বাধীনতার-পরিপন্থি/a-18671398",
  "title" : "তথ্য-প্রযুক্তি আইনের ৫৭ ধারা বাকস্বাধীনতার পরিপন্থি",
  "date" : "25.08.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে তথ্য-প্রযুক্তি আইনের ৫৭ ধারা নিয়ে চলছে ব্যাপক বিতর্ক৷ সাংবাদিক প্রবীর সিকদারকে এই আইনেই আটক করা হয়৷ মামলাও হয় এ আইনে৷ তাই আইনটি বাতিলের দাবি জানিয়েছে সংবাদপত্র সম্পাদকদের সংগঠন বাংলাদেশ সম্পাদক পরিষদ৷ ২০০৬ সালে প্রণীত তথ্য-প্রযুক্তি আইনে সংশোধন আনা হয় ২০১৩ সালে৷ সে বছরের ৮ই অক্টোবর সংসদে আইনটি সংশোধীত আকারে পাশ হওয়ার পরও অব্যাহত ছিল এর সমালোচনা৷ আইসিটি আইনের কিছু ধারা মত প্রকাশের স্বাধীনতার প্রতি হুমকিস্বরূপ বলে মন্তব্য করে আন্তর্জাতিক হিউম্যান রাইটস ওয়াচ তখন এক বিবৃতি বলেছিল, ‘‘মানবাধিকারকর্মীদের উদ্বেগকে আমলে না নিয়ে শাস্তির পরিমাণ আরও কঠিনতর করা হয়েছে আইনে৷ এছাড়া সংশোধিত এ আইনে পুলিশকে সরাসরি মামলা করার ও পরোয়ানা ছাড়া গ্রেপ্তার করার ক্ষমতা দেওয়া হয়েছে, যা অগ্রহণযোগ্য৷'' কী আছে আইসিটি আইনের ৫৭ ধারায় (১ উপ-ধারা): ‘কোনো ব্যক্তি যদি ওয়েবসাইটে বা অন্য কোনো ইলেকট্রনিক বিন্যাসে এমন কিছু প্রকাশ বা সম্প্রচার করেন, যাহা মিথ্যা ও অশ্লীল বা সংশ্লিষ্ট অবস্থা বিবেচনায় কেহ পড়িলে, দেখিলে বা শুনিলে নীতিভ্রষ্ট বা অসৎ হইতে উদ্বুদ্ধ হইতে পারেন অথবা যাহার দ্বারা মানহানি ঘটে, আইন-শৃঙ্খলার অবনতি ঘটে বা ঘটার সম্ভাবনা সৃষ্টি হয়, রাষ্ট্র ও ব্যক্তির ভাবমূর্তি ক্ষুণ্ণ হয় বা ধর্মীয় অনুভূতিতে আঘাত করে বা করিতে পারে বা এ ধরনের তথ্যাদির মাধ্যমে কোনো ব্যক্তি বা সংগঠনের বিরুদ্ধে প্রদান করা হয়, তাহা হইলে তাহার এই কার্য হইবে একটি অপরাধ৷' (২): ‘কোনো ব্যক্তি উপ-ধারা (১)-এর অধীন অপরাধ করিলে তিনি অনধিক চৌদ্দ বছর এবং ন্যূনতম সাত বৎসর কারাদণ্ডে এবং অনধিক এক কোটি টাকা অর্থদণ্ডে দণ্ডিত হইবেন৷' সুপ্রিম কোর্টের আইনজীবী ব্যারিস্টার জ্যোতির্ময় বড়ুয়া ডয়চে ভেলেকে বলেন, ‘‘আইসিটি আইনের ৫৭ ধারায় সাতটি বড় ধরনের অস্পষ্টতা লক্ষ্য করা যায়৷ এগুলো হলো – মিথ্যা ও অশ্লীল, নীতিভ্রষ্টতা, মানহানি, আইন-শৃঙ্খলার অবনতি, রাষ্ট্র ও ব্যক্তির ভাবমূর্তি, ধর্মীয় অনুভূতিতে আঘাত ও সংগঠনের বিরুদ্ধে উসকানি৷'' ব্যারিস্টার বড়ুয়া মনে করেন, ‘‘ওয়েবসাইটে বা অন্য কোনো ইলেকট্রনিক বিন্যাসে এমন কিছু প্রকাশ বা সম্প্রচারের কথা বলা হচ্ছে যা হবে মিথ্যা বা অশ্লীল৷ কিন্তু সংবিধানের ৩৯ অনুচ্ছেদ অনুযায়ী, নীতি বা নৈতিকতার কথা বলা থাকলেও কোন কোন বিষয়বস্তুকে অশ্লীল বা মিথ্যা হিসেবে আখ্যায়িত করা হবে, তা এই ধারায় সুস্পষ্ট করা হয়নি৷ এক্ষেত্রে এ আইনটি সুনির্দিষ্টতার অভাবের কারণে দুষ্ট৷'' এ কারণেই এই আইনের অপ্রয়োগের সুযোগ আছে মনে করেন তিনি৷ ব্যারিস্টার বড়ুয়া সাংবাদিক প্রবীর সিকদারের আটকের প্রসঙ্গ টেনে বলেন, ‘‘নিরাপত্তা না পেয়ে হয়ে যিনি ফেসবুকে অসহায়ত্ব প্রকাশ করলেন, তাঁকে নিরাপত্তা না দিয়ে উল্টো অভিযুক্ত ব্যক্তিদের দেয়া মামলায় আটক করা অস্বাভাবিক৷ এখানেও আইনের অপ্রয়োগ স্পষ্ট৷'' ব্যারিস্টার জ্যোতির্ময় বড়ুয়া মনে করেন, ‘‘সংবিধানের মূল চেতনার সঙ্গে আইসিটি আইনের ৫৭ ধারা সাংঘর্ষিক৷ এই ধারাটি সংবাদপত্র ও নাগরিকের স্বাধীনতাকে খর্ব করছে, যা সংবিধানের ৩৯ অনুচ্ছেদের পরিপন্থি৷ ৩৯ অনুচ্ছেদে দেশের সব নাগরিকের চিন্তা ও বিবেকের স্বাধীনতা নিশ্চিত করার পাশাপাশি কতিপয় শর্ত সাপেক্ষে নাগরিকের বাকস্বাধীনতা ও সংবাদপত্রের স্বাধীনতা নিশ্চিত করা হয়েছে৷'' তিনি আরও বলেন, ‘‘৫৭ ধারা যদি প্রচলিত থাকে, তাহলে রাষ্ট্রীয় ক্ষমতা অপব্যবহার করে অপছন্দের যে কাউকে দমন-পীড়ন চালানো যাবে৷ এমনিতেই মানুষ আতঙ্কে রয়েছে৷ আর এই আতঙ্ক থাকলে আর যাই হোক চিন্তার স্বাধীনতা থাকে না৷'' অন্যদিকে মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) পরিচালক নূর খান ডয়চে ভেলেকে বলেন, ‘‘এরই মধ্যে এই আইনটির অপব্যাহারের শিকার হয়েছেন অনেকে৷ আসক-এর কাছে এরকম ১১ জনের তথ্য রয়েছে, যাঁরা এই আইনের অপব্যহারের শিকার হয়ে কারাগারে আটক আছেন৷'' তিনি বলেন, ‘‘এই আইনটি বাকস্বাধীনতা হরণের পাশাপাশি প্রতিপক্ষকে হয়রানির একটি মোক্ষম অস্ত্র৷ কারণ এই আইনে এমন সব অপরাধের কথা বলা হয়েছে, যেসব অপরাধের ব্যখ্যা নেই৷ তাই ইচ্ছে মতো এই আইনের অপব্যবহার সম্ভব৷'' তাই অবিলম্বে আইসিটি আইনের ৫৭ ধারা বাতিলের দাবি জানান নূর খান৷ প্রসঙ্গত, আইনটি নিয়ে সরকারের মধ্যেও মতবিরোধ আছে৷ সরকারের একাংশ মনে করে, আইনটির অপপ্রয়োগ হচ্ছে এবং এটি বাতিল অথবা অপপ্রয়োগ যাতে না হয় তার জন্য আইনে সুনির্দিষ্ট সুরক্ষা ধারা অন্তর্ভুক্ত করা প্রয়োজন৷ ওদিকে আইনমন্ত্রী অ্যাডভোকেট আনিসুল হক বিভিন্ন মহলের দাবির প্রেক্ষিতে আইনটি বাতিলের দাবি বিবেচনা করে দেখার কথা বলেন৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "৫৭ ধারা", "বাকস্বাধীনতা", "আসক", "নূর খান", "পরিপন্থি", "রাষ্ট্রীয় ক্ষমতা অপব্যবহার" ],
  "automaticKeyPhrases" : [ "" ]
}