{
  "docID" : 15897,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্তন-ক্যানসার-রোগীদের-সাহায্যের-অভিনব-উপায়/a-17296720",
  "title" : "স্তন ক্যানসার রোগীদের সাহায্যের অভিনব উপায়",
  "date" : "15.12.2013",
  "writter" : "নুরুননাহার সাত্তার",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মানুষকে আনন্দ দেওয়ার মাধ্যমে স্তন ক্যানসারে আক্রান্ত রোগীদের সাহাযার্থে অর্থ সংগ্রহ করেন বব ক্যারি ও তাঁর স্ত্রী লিন্ডা৷ প্রিয়তমা স্ত্রীর প্রতি গভীর ভালোবাসা থেকেই এই প্রকল্পের কাজ শুরু, যার নাম ‘দ্য টুটু প্রজেক্ট৷’ সম্প্রতি বার্লিনের ব্রান্ডেনবুর্গ গেটের সামনে প্রচণ্ড শীত আর হালকা বৃষ্টির মধ্যে গোলাপি রঙ এর ‘টুটু স্কার্ট' পরে ব্যালে নাচের শিল্পীদের মতো নানা ভঙ্গি করে দেখাচ্ছিলেন বব৷ সেসময় ছবি তুলছিলেন স্ত্রী লিন্ডা৷ এভাবেই এই মার্কিন দম্পতি পথচারীদের দৃষ্টি আকর্ষণ করেন এবং অর্থ সংগ্রহ করেন৷ দর্শকদের তাঁরা জানান তাদের প্রকল্পের পেছনের কথা, যে প্রকল্প ইতিমধ্যে লক্ষ লক্ষ মানুষের মাঝে সাড়া ফেলেছে৷ ২০০৩ সালে লিন্ডার স্তন ক্যানসার ধরা পড়ে৷ খবরটি ববকে সাংঘাতিকভাবে বিচলিত করেছিল৷ লিন্ডার মা'কেও স্তন ক্যানসারে জীবন দিতে হয়েছে৷ লিন্ডা বলেন, ‘‘আমি জানতাম আমাদের জন্য সামনে কি কঠিন সময় আসছে৷ তাই এ বিষয় থেকে মনকে কিছুটা ঘুরিয়ে দেওয়ার জন্য বব টুটু স্কার্ট পরে বিভিন্ন ধরনের ছবি তোলা শুরু করে৷'' প্রথমে কাছাকাছি, পরে তাঁরা এমন জায়গায় যাওয়া শুরু করেন যেখানে অনেক মানুষের সমাগম হয়৷ এরই মধ্যে স্পেন, ইটালি, যুক্তরাষ্ট্র সহ কয়েকটি দেশের ১৭০টি জায়গায় গেছেন৷ বব বলেন, তিনি যখন টুটু স্কার্ট পরে দর্শকদের সামনে যান তখন অন্য সবকিছুই ভুলে যান৷ এই অনুভূতি পুরোপুরি আলাদা, যা চিকিৎসার মতো কাজ করে৷ প্রকল্পটির কাজ ক্যারি দম্পতির ক্যানসার বিষয়ক চিন্তা কিছুটা হলেও কমিয়ে দিয়েছে৷ ছবি তোলার আইডিয়াটা লিন্ডাকে এতোটাই মুগ্ধ করেছে যে, লিন্ডা তাঁর নিজের তোলা ছবিগুলো তাঁরই মতো ক্যানসারে আক্রান্ত রোগীদের দেখানোর জন্য হাসপাতালে নিয়ে যায় এবং আস্তে আস্তে ছবিগুলো ইন্টারনেটের মাধ্যমে সারা বিশ্বের মানুষের কাছে পোঁছে দেন৷ একটি টেলিকমিউনিকেশন কোম্পানির বিজ্ঞাপনের সাহায্যে অ্যামেরিকান এই দম্পতি পরিচিতি পায় জার্মনিতেও৷ লিন্ডা তাঁর স্বামী সম্পর্কে বলেন, ‘‘আমাদের প্রথম ‘ডেটিং'-এর দিনই আমি বুঝতে পেরেছি, আমার স্বামী একটু অন্য ধরনের মানুষ৷ টুটু পরে ছবি তোলার এই ভিন্নধর্মী আইডিয়া আমাকে এবং অন্য স্তন ক্যানসারে আক্রান্ত রোগীদের অনেক সাহায্য করেছে৷ আর সেজন্যই আমরা আজ হাসতে পারছি এবং আনন্দে আছি৷'' লিন্ডা এখনও চিকিৎসাধীন৷ তাঁর ভাষায়, এই প্রকল্পের কারণে তিনি ঘুরে বেড়াতে পারছেন এবং এর মধ্য দিয়ে অন্যদেরও সাহায্য করতে পারছেন – যা কয়েক বছর আগেও তিনি ভাবতে পারেননি৷",
  "manualKeyPhrases" : [ "দম্পতি", "মার্কিন", "স্তন", "সাহায্য", "ক্যানসার" ],
  "automaticKeyPhrases" : [ "" ]
}