{
  "docID" : 15894,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যক্ষ্মা-রোগ-নির্ণয়ে-ইলেক্ট্রোনিক-নোজ/a-15516961",
  "title" : "যক্ষ্মা রোগ নির্ণয়ে ‘ইলেক্ট্রোনিক নোজ'",
  "date" : "08.11.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "একটা সময় ছিল, যখন টিউবারকিউলোসিস অর্থাৎ টিবি বা যক্ষ্মা রোগের নাম শুনলেই কেঁপে উঠতো বুক৷ এখন অবশ্য যক্ষ্মা রোগ সারিয়ে ফেলা যায় সহজেই৷ কিন্তু তার জন্য ঠিক সময়ে রোগ নির্ণয় করাটা অত্যন্ত জরুরি৷ ‘মাইকোব্যাক্টেরিয়াম টিউবারকিউলোসিস' নামের এক জীবাণুঘটিত রোগ যক্ষ্মা৷ বিশেষজ্ঞরা জানান, আলো-বাতাসহীন অস্বাস্থ্যকর বদ্ধ পরিবেশে এই ‘মাইকোব্যাক্টেরিয়াম' দীর্ঘ সময় বেঁচে থাকে৷ তাই যতো তাড়াতাড়ি এই রোগ নির্ণয় করা যায় – ততোই মঙ্গল৷ আর ঠিক সেই কাজটা করতেই এবার এগিয়ে এসেছেন ভারতের বিজ্ঞানীরা৷ শোনা যাচ্ছে, খুব শীঘ্রই একটি ‘ইলেক্ট্রোনিক নোজ' বা ‘ই-নোজ' তৈরি করতে সক্ষম হবেন তাঁরা৷ এই ‘ই-নোজ' বা ‘ইলেকট্রনিক নাক'-এর কাজ হবে নিশ্বাস থেকে যক্ষ্মার লক্ষণ দেখে রোগনির্ণয় করা৷ বলাই বাহুল্য, এ কাজ করতে পারলে বিশ্বের হাজার হাজার মানুষ রক্ষা পাবে এই মারণব্যাধির হাত থেকে৷ এতোদিন পর্যন্ত যক্ষ্মা রোগ নির্ণয়ের অন্যতম পদ্ধতি ছিলো কফ পরীক্ষা এবং বুকের এক্স-রে করা৷ এছাড়া, দীর্ঘদিন ধরে কাশি, কাশির সঙ্গে থুতুতে রক্ত, জ্বর, ওজন কমে যাওয়া, বুকে ব্যথা, দুর্বলতা এবং খিদে না পাওয়াকে এ রোগের প্রধান লক্ষণ বলে ধরা হতো৷ কিন্তু এবার, এই ‘ই-নোজ'-এর মাধ্যমে রোগটি ছড়িয়ে পড়ার অনেক আগেই সনাক্ত করা সম্ভব হবে৷ সম্ভব হবে সময় থাকতে তার চিকিৎসা করা৷ ‘ই-নোজ' তৈরি করতে ভারতের ‘ইন্টারন্যাশনাল সেন্টার ফর জেনেটিক ইঞ্জিনিয়ারিং এবং বাওটেকনোলজি'-র সঙ্গে হাত মিলিয়েছে যুক্তরাষ্ট্রের ক্যালিফোর্নিয়া রাজ্যের ‘নেক্সট জেনারেশন টেকনোলজি' নামের প্রতিষ্ঠান৷ নতুন দিল্লির গবেষক রঞ্জন নন্দার কথায়, ‘‘আশা করছি, ২০১৩ সালের মধ্যেই আমরা ‘ই-নোজ'-এর কাজ শেষ করতে পারবো৷'' তিনি জানান, ‘‘এই যন্ত্র উদ্ভাবন করাই শুধু আমাদের উদ্দেশ্য নয়, ‘ই-নোজ'-কে দেশের প্রতিটি কোণে পৌঁছে দিতে চাই আমরা৷ যাতে হতদরিদ্ররাও এর সুফল পেতে পারে৷'' এছাড়া, ভারতের বিদ্যুৎ সমস্যার কথা চিন্তা করে এই ‘ইলেকট্রনিক নাক'কে ব্যাটারি দিয়ে চালানোর ব্যবস্থা করে হচ্ছে৷ এটা ব্যাবহার করার নিয়মও হবে খুব সহজ৷ আর দাম পড়বে ২০ থেকে ৩০ মার্কিন ডলারের মতো৷ দুঃখের বিষয়, যথেষ্ট চেষ্টা সত্ত্বেও যক্ষ্মা রোগ এখনো পুরোপুরি নিয়ন্ত্রণ করা যায়নি৷ বিশ্ব স্বাস্থ্য সংস্থার হিসেব অনুযায়ী, এখনও প্রতিবছর বিশ্বের প্রায় ১.৭ মিলিয়ন মানুষ এই রোগে আক্রান্ত হচ্ছে৷ মৃত্যুবরণ করছে অন্তত চার লক্ষ মানুষ৷ উপমহাদেশে মূলত দরিদ্র জনসাধারণই এ রোগে বেশি আক্রান্ত৷ বিশ্ব স্বাস্থ্য সংস্থার মতে বিশ্বে টিবি রোগের সংক্রমণ ভারতেই সবচেয়ে বেশি৷ প্রসঙ্গত, যক্ষ্মা সাধারণত ফুসফুসে দেখা গেলেও, এ রোগ মানবদেহের অন্যান্য অঙ্গেও হতে পারে (ব্যতিক্রম হল হৃৎপিণ্ড, অগ্নাশয়, থাইরয়ড গ্রন্থি)৷ তাই দ্রুত রোগ নির্ণয় স্বস্তির নিশ্বাস বয়ে আনতে পারে অনেকের জীবনেই৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "দুর্বলতা", "বুক", "ই-নোজ", "যক্ষ্মা", "এক্স-রে", "রক্ত", "জ্বর", "মানুষ", "টিবি", "রোগ", "ওজন", "নোজ", "ইলেক্ট্রোনিক" ],
  "automaticKeyPhrases" : [ "" ]
}