{
  "docID" : 15902,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হয়ে-গেল-জার্মানির-রাজকীয়-বিয়ে/a-15347903",
  "title" : "হয়ে গেল জার্মানির ‘রাজকীয় বিয়ে’",
  "date" : "28.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মাত্র ক’মাস হলো ব্রিটেনের প্রিন্স উইলিয়াম আর কেট’এর বিয়ে নিয়ে সারা বিশ্বে হৈচৈ পড়ে গিয়েছিল৷ জার্মানিতেও শনিবার হয়ে গেল সেরকম একটি রাজকীয় বিয়ে৷ প্রায় একশো বছর হতে চললো জার্মানিতে রাজ পরিবার বলে কিছু নেই৷ শেষ যে রাজা ছিলেন তাঁর নাম দ্বিতীয় ভিলহেল্ম৷ প্রথম বিশ্বযুদ্ধে জার্মানির পরাজয়ের পর তিনি হল্যান্ডে নির্বাসনে চলে যান৷ মৃত্যু পর্যন্ত তিনি সেখানেই ছিলেন এবং তাঁকে সেখানেই সমাহিত করা হয়৷ ভিলহেল্ম ছিলেন প্রুসিয়ার রাজা৷ আর সেই প্রুসিয়ার বর্তমান প্রিন্স হচ্ছেন গেয়র্গ ফ্রিডরিশ ৷ ৩৫ বছর বয়সি সুদর্শন এই তরুণ বিয়ে করেন বাল্যবন্ধু জোফিকে, যিনি আবার ইজেনবুর্গের প্রিন্সেস৷ ফ্রিডরিশ আর জোফি দুজনই ব্যবসা বিষয়ে বিশ্ববিদ্যালয় পর্যায়ের পড়ালেখা শেষ করে এখন চাকরি করছেন৷ বার্লিনের পাশে অবস্থিত পতসডামের ‘জানুসি প্যালেস'এর গির্জায় এক অনুষ্ঠানে তাঁরা একে অপরের সঙ্গে থাকার শপথ নেন৷ বিয়েটা হয়ে গিয়েছিল আগেই, এই বৃহস্পতিবারে৷ জার্মানিতে গির্জার বিয়ে আইনগতভাবে স্বীকৃত নয় বলেই এই ব্যবস্থা৷ আঠার শতকে প্রুসিয়ার রাজা ‘ফ্রেডেরিক দ্য গ্রেট'এর গ্রীষ্মকালীন বাসস্থান ছিল এই ‘জানুসি প্যালেস'৷ তাই বিয়ে করার জন্য এই জায়গা বেছে নেয়ার মাধ্যমে প্রিন্স ফ্রিডরিশ তাঁর রাজকীয় পরিবারের ঐতিহাসিক গুরুত্বকেই সামনে নিয়ে এলেন, বলে মনে করছেন অনেকে৷ এদিকে এবছরই ঐ রাজকীয় পরিবারের ৯৫০তম বর্ষ পালিত হচ্ছে৷ রাজত্ব না থাকলে কি হবে বিয়েটা কিন্তু রাজকীয় ঢংয়েই হয়েছে৷ সাধারণ মানুষেরও এই বিয়ের প্রতি আগ্রহ ছিল৷ তাইতো অনেকেই এটাকে বলছেন জার্মানির ‘সোশ্যাল ইভেন্ট অব দ্য ইয়ার' অর্থাৎ বছরের সেরা সামাজিক অনুষ্ঠান৷ টেলিভিশনে সরাসরি দেখানো হয় বিয়ের অনুষ্ঠান৷ প্রায় একশো সাংবাদিক অনুষ্ঠানটি কাভার করেন৷ বিয়েতে যোগ দেন প্রায় সাতশো অতিথি৷ কিন্তু আনুষ্ঠানিকভাবে এটা রাজকীয় বিয়ে না হওয়ায় এতে ইউরোপের রাজ পরিবারগুলোর উল্লেখযোগ্য কেউ অংশ নেননি৷ ৩৩ বছর বয়সি প্রিন্সেস জোফিকে একটি ধূসর রংয়ের রোলস রয়েস গাড়িতে করে বিয়ের স্থলে নিয়ে যাওয়া হয়৷ নীল আর সাদা রংয়ে সাজানো হয়েছিল গির্জাটি৷ ফ্রিডরিশ হচ্ছেন প্রোটেস্টান্ট আর জোফি ক্যাথলিক৷ তাই বিয়ের অনুষ্ঠান হয় দুই পর্বে৷ ক্যাথলিক পর্বটি পরিচালনা করেন গ্রেগর হেঙ্কেল, যিনি অস্কার বিজয়ী চিত্র পরিচালক ফ্লোরিয়ান হেঙ্কেলের চাচা৷ বিয়েতে উপস্থিত ছিলেন পতসডামের মেয়র ইয়ান ইয়াকোবস৷ তিনি বলেন, বিয়ের জন্য প্রিন্স ফ্রিডরিশ পতসদামকে বেছে নেয়ায় তিনি খুব খুশি৷ বিয়ের আনুষ্ঠানিকতার পর ব্রিটেনের প্রিন্স উইলিয়াম আর কেট'এর মতো প্রিন্স ফ্রিডরিশ আর জোফিও ছাদখোলা গাড়িতে করে জানুসি প্যালেসের পার্ক পেরিয়ে ‘নিউ চেম্বারস'এ পৌঁছান৷ যেখানে পরে অভ্যর্থনা অনুষ্ঠানটি হয়৷ সেখানে ৩৭০ জনকে আমন্ত্রণ জানানো হয়৷ বিয়ের অনুষ্ঠান অবশ্য শুরু হয়েছিল শুক্রবার রাতেই৷ সেসময় আমন্ত্রিত অতিথিদের জন্য বার্লিনে একটি কনসার্টের আয়োজন করা হয়েছিল৷ জার্মানি ও স্কটল্যান্ডে পড়াশোনা করা প্রিন্স ফ্রিডরিশ এখন একটি কোম্পানিতে কাজ করছেন যারা বিভিন্ন বিশ্ববিদ্যালয়কে তাদের আবিস্কারগুলোর বাণিজ্যিক ব্যবহারে সহায়তা করে৷ আর প্রিন্সেস জোফি কাজ করছেন একটি কনসাল্টিং কোম্পানিতে৷ বিভিন্ন ফাউন্ডেশনকে তাঁরা পরামর্শ দিয়ে থাকেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "কেট", "বিয়ে", "রাজকীয়", "জার্মানি", "প্রিন্স", "উইলিয়াম" ],
  "automaticKeyPhrases" : [ "" ]
}