{
  "docID" : 15900,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছবি-এক-আলোচনা-সমালোচনা-অনেক/a-17288422",
  "title" : "ছবি এক, আলোচনা-সমালোচনা অনেক",
  "date" : "12.12.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মাঝে ড্যানিশ প্রধানমন্ত্রী, দু’পাশে ক্যামেরন ও ওবামা – ম্যান্ডেলার শেষ শ্রদ্ধার অনুষ্ঠানে তোলা এই ছবি নিয়ে চলছে ব্যাপক আলোচনা-সমালোচনা৷ শোকের অনুষ্ঠানে ছবি তোলায় ব্যস্ত হওয়া ঠিক হয়েছে কিনা, প্রশ্ন উঠেছে সেটা নিয়েও৷ মঙ্গলবার দক্ষিণ আফ্রিকার জোহানেসবার্গের এফএনবি স্টেডিয়ামে এক পাশে ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন আর অন্য পাশে মার্কিন প্রেসিডেন্ট বারাক ওবামাকে রেখে ছবি তুলেছেন ডেনমার্কের প্রধানমন্ত্রী হেলে থর্নিং স্মিড্ট৷ নিজের স্মার্টফোন দিয়ে তোলা ডেনিশ প্রধানমন্ত্রীর এই ‘সেল্ফি' আরেকটু হলে সবার অগোচরেই থেকে যেতো৷ ম্যান্ডেলাকে শ্রদ্ধা জানানোর অনুষ্ঠানের গুরুগম্ভীর বিষয় নিয়ে সবাই এত ব্যস্ত ছিলেন যে দুই প্রধানমন্ত্রী আর এক প্রেসিডেন্টের এমন একটি মুহূর্ত ক্যামেরায় ধরে রাখতে পেরেছেন মাত্র একজন৷ বার্তা সংস্থা এএফপির ফোটোগ্রাফার রবার্টো স্মিড্ট ওই একটি ছবি তুলেই এখন সুপার হিট৷ ব্রিটেন আর যুক্তরাষ্ট্রের অনেক বড় বড় পত্রিকা আর অনলাইন পোর্টালে খুব গুরুত্ব দিয়ে ছাপা হয়েছে এ ছবি৷ ছবিতে দেখা যাচ্ছে, স্টেডিয়ামে বিশ্বের অন্য নেতারা যখন নেলসন ম্যান্ডেলাকে শ্রদ্ধা জানাতে ব্যস্ত, ঠিক তখনই ডেনিশ প্রধানমন্ত্রী চপলা কিশোরীর মতো স্মার্টফোনে ক্যামেরন, ওবামা আর নিজেকে এক ফ্রেমে বন্দী করছেন৷ ক্যামেরন আর ওবামা ঘাড় কাত করে তিন মাথা এক করায় বিশেষ ভূমিকা রেখেছেন সহাস্যবদনে৷ ওবামার আরেক পাশে ছিলেন তাঁর স্ত্রী মিশেল৷ তিনি তখন মানবতাবাদী নেতার চিরবিদায়ের শোকে বিহ্বল কিংবা স্বামীকে ভিন দেশের নারী প্রধানমন্ত্রীর সঙ্গে ঘনিষ্ঠ ছবি তুলতে দেখার ক্রোধ সংবরণ করতে ব্যস্ত বলে মহাগম্ভীর! সামাজিক যোগাযোগের মাধ্যমে রীতিমতো তোলপাড় শুরু হয়েছে এ ছবি নিয়ে৷ সবার আগ্রহ দেখে যুক্তরাষ্ট্রভিত্তিক সামাজিক যোগাযোগ বিষয়ক খবরের ওয়েবসাইট ‘বাজফিড' প্রশ্ন রেখেছে, ‘এটাই কি ২০১৩ সালের সবচেয়ে গুরুত্বপূর্ণ সেল্ফি?' যুক্তরাষ্ট্র আর ব্রিটেনে যে এ ছবিই এ মুহূর্তে সবচেয়ে বেশি গুরুত্বপূর্ণ হয়ে উঠেছে তাতে সন্দেহ নেই৷ তাই যুক্তরাষ্ট্রের অনেক পত্রিকায় কিউবার নেতা রাউল কাস্ত্রোর সঙ্গে ওবামার হাত মেলানোর ছবির চেয়ে অনেক বেশি গুরুত্ব পেয়েছে এই সেলফি৷ ব্রিটেনে তো হাউস অফ কমন্সের সাপ্তাহিক প্রশ্নোত্তর পর্বে বিষয়টি নিয়ে জেঁকে ধরা হয়েছিল প্রধানমন্ত্রী ডেভিড ক্যামেরনকে৷ ক্যামেরন অবশ্য মজা করেই সব প্রশ্নের উত্তর দিয়েছেন৷ গুরুগম্ভীর একটা অনুষ্ঠানে ডেনমার্কের প্রধানমন্ত্রীর সঙ্গে এমন ছবি তোলার কারণ জানাতে গিয়ে বলেছেন, ‘‘আমরা তখন রাজনৈতিক সম্পর্কের সেতু তৈরি করছিলাম৷'' ডেনমার্কের প্রধানমন্ত্রী হেলে থর্নিং স্মিড্ট ব্রিটেনের লেবার পার্টির সাবেক নেতা নিল নক-এর পুত্রবধূ৷ ব্রিটেনের প্রধানমন্ত্রী তারপরও ব্যক্তিগত মুহূর্তটিকেই মজা করে রাজনীতির মাঠে ফেলে দিলেন! এসিবি/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "ক্যামেরন", "ওবামা", "একটি ছবি", "ড্যানিশ প্রধানমন্ত্রী", "ব্যাপক আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}