{
  "docID" : 1590,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বস্তুনিষ্ঠ-সাংবাদিকতায়-সরকারেরও-দায়িত্ব-রয়েছে/a-18591724",
  "title" : "‘বস্তুনিষ্ঠ সাংবাদিকতায় সরকারেরও দায়িত্ব রয়েছে'",
  "date" : "17.07.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনা অপসাংবাদিকতার বিরুদ্ধে সোচ্চার হওয়ার আহ্বান জানিয়েছেন৷ বলেছেন বস্তুনিষ্ঠ এবং গঠনমূলক সাংবাদিকতার কথা৷ ওদিকে এক বছরে বাংলাদেশে সাংবাদিকদের ওপর হয়রানিমূলক নির্যাতন বেড়ে গেছে আশঙ্কাজনক হারে৷ প্রধানমন্ত্রী শেখ হাসিনা বৃহস্পতিবার ‘সাংবাদিক সহায়তা ভাতা ও অনুদান প্রদান' অনুষ্ঠানে বলেন, ‘‘আমরা দেশে বস্তুনিষ্ঠ ও গঠনমূলক সাংবাদিকতা দেখতে চাই৷ স্বাধীন মত প্রকাশের সুযোগ নিয়ে এক শ্রেণির সাংবাদিক নামধারী ব্যক্তিবর্গ সমাজে অপসাংবাদিকতা চর্চা করার চেষ্টা করছে৷ তাই পেশার স্বার্থে এ সব ব্যক্তিবর্গের বিরুদ্ধে আপনাদেরই সোচ্চার হতে আহ্বান জানাচ্ছি৷'' সরকারের কার্যক্রম নিয়ে সাংবাদিকদের গঠনমূলক সমালোচনার আহ্বান জানিয়ে তিনি বলেন, ‘‘সমালোচনা করতে গিয়ে অনেক সময় সাংবাদিকরা ‘মিথ্যা ও ভুল তথ্য' পরিবেশন করেন৷ সমালোচনা যেন না হয়, যেটা আমার দেশের জন্য, দেশের মানুষের জন্য ক্ষতিকর৷'' প্রধানমন্ত্রী তাঁর কার্যালয়ে বৃহস্পতিবারের অনুষ্ঠানে সহায়তা পাওয়া ১৭৭ জন সাংবাদিক ও তাঁদের পরিবারের মধ্যে ৬৩ জনের হাতে চেক তুলে দেন৷ প্রত্যেক সাংবাদিক ন্যূনতম ৫০ হাজার থেকে সর্বোচ্চ দুই লাখ টাকা পর্যন্ত সহায়তা ও অনুদান পান এ দিন৷ তাছাড়া অনুষ্ঠানে এ-ও জানানো হয় যে, ২০১২ সাল থেকে এ পর্যন্ত ৬২৩ জন সাংবাদিককে ৩ কোটি ৮০ লাখ টাকা অর্থ সহায়তা দিয়েছে সরকার৷ অন্যদিকে, ২০১৪ সালে বাংলাদেশে সাংবাদিকদের ওপর হয়রানিমূলক নির্যাতনের পরিমাণ আশঙ্কাজনক হারে বেড়েছে বলে যুক্তরাজ্যভিত্তিক সংগঠন আর্টিকেল ১৯-এর একটি প্রতিবেদনে জানানো হয়েছে৷ চলতি বছরের মে মাসে প্রতিবেদনটি প্রকাশ করা হয়৷ ‘ফ্রিডম অফ এক্সপ্রেশন ইন বাংলাদেশ-২০১৪' শীর্ষক এই প্রতিবেদনে বলা হয়, ২০১৪ সালে মোট ২১৩ জন সাংবাদিক ও আটজন ব্লগার বিভিন্নভাবে আক্রমণের শিকার হয়েছেন৷ এর মধ্যে চারজনকে হত্যা করা হয়৷ গুরুতর জখম হয়েছেন ৪০ জন আর শারীরিক নির্যাতনের শিকার হয়েছেন ৬২ জন সাংবাদিক৷ হয়রানির মধ্যে রয়েছে মানহানি, দেওয়ানি ও ফৌজদারি মামলাও৷ ২০১৩ সালে বাংলাদেশে রাষ্ট্রযন্ত্রের মাধ্যমে সাংবাদিক নির্যাতনের হার ছিল ১২ দশমিক ৫ শতাংশ৷ এক বছরের ব্যবধানে ২০১৪ সালে এই হার হয়েছে ৩৩ দশমিক ৬৯ শতাংশ৷ এর প্রায় ২৩ শতাংশ নির্যাতনই হয়েছে পুলিশ, র‌্যাব ও গোয়েন্দা পুলিশের হাতে৷ আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর বাইরে সরকারি কর্মকর্তাদের হাতে ১১ শতাংশ আক্রমণের ঘটনা ঘটেছে৷ এছাড়া ২০১৪ সালে রাষ্ট্রযন্ত্রের বাইরে সাংবাদিকদের ওপর আক্রমণের ঘটনা ঘটেছে ৬৬ দশমিক ৩১ শতাংশ৷ প্রতিবেদনে বলা হয়, ২০১৩ সালের তুলনায় ২০১৪ সালে সাংবাদিকদের হয়রানির পরিমাণ বেড়েছে অন্তত ১০৬ শতাংশ৷ ২০১৩ সালে হয়রানির ঘটনা যেখানে ছিল মাত্র ৩৩টি, ২০১৪ সালে তা বেড়ে দাঁড়িয়েছে ৬৮টিতে৷ সাংবাদিকদের বিরুদ্ধে ১০টি ফৌজদারি মামলা হয়েছে৷ আর ২০১৪ সালে সম্পাদক, প্রকাশক ও সাংবাদিক নেতাসহ ১৭ জন মিডিয়া ব্যক্তিত্ব আদালত অবমাননার অভিযোগের শিকার হয়েছেন৷ আর্টিকেল ১৯-এর দক্ষিণ এশিয়া বিভাগের পরিচালক তাহমিনা রহমান ডয়চে ভেলেকে বলেন, ‘‘প্রধানমন্ত্রী অপসাংবাদিকতার বিপক্ষে এবং বস্তুনিষ্ঠ সাংবাদিকতার পক্ষে কথা বলেছেন৷ আমরাও চাই সাংবাদিকতা হবে বস্তুনিষ্ঠ৷ এবং অপসাংবাদিকতা অবশ্যই বন্ধ করতে হবে৷ সাংবাদিকরা যেসব কারণে ঝুঁকির মধ্যে রয়েছেন, তার মধ্যে অপসাংবাদিকতা একটি৷'' তবে তিনি মনে করেন, ‘‘বস্তুনিষ্ঠ সাংবাদিকতার জন্য রাষ্ট্র ও সরকারেরও দায়িত্ব রয়েছে৷ সাংবাদিকরা যাতে ঝুঁকিমুক্ত পরিবেশে স্বাধীন সাংবাদিকতা করতে পারেন, তার ব্যবস্থা করতে হবে রাষ্ট্রকে৷ সাংবাদিকদের নিরাপত্তা যেমন দিতে হবে, তেমনি তাঁরা যাতে বস্তুনিষ্ঠ সাংবাদিকতার জন্য আক্রমণ বা হয়রানির শিকার না হন, সেটাও নিশ্চিত করতে হবে৷'' তিনি বলেন, ‘‘বাংলাদেশে সাংবাদিকদের সুরক্ষার জন্য আলাদা কোনো আইন নেই৷ হয়রানিমূলক মামলা হলে তার প্রতিকারের কোনো ব্যবস্থা নেই৷ তাই আমার মনে হয়, উন্নত বিশ্বের অনুসরণে সাংবাদিক সুরক্ষা আইন করা যেতে পারে বাংলাদেশে৷'' এর সঙ্গে তথ্য ও যোগাযোগপ্রযুক্তি আইন, মানহানি ও আদালত অবমাননাসংক্রান্ত আইনকে মত প্রকাশের স্বাধীনতাবিষয়ক আন্তর্জাতিক আইনের সঙ্গে সামঞ্জস্যপূর্ণ করার কথাও বলেন তাহমিনা রহমান৷ ওদিকে রিপোর্টার্স উইদাউট বর্ডার্স-এর ‘ওয়ার্ল্ড প্রেস ফ্রিডম ইনডেক্স-২০১৪' অনুযায়ী, সাংবাদিকদের জন্য ঝুঁকিপূর্ণ দেশের তালিকায় বাংলাদেশের অবস্থান ১৪৬৷ অথচ ২০১৩ সালে বাংলাদেশের অবস্থান ছিল ১৪৪ আর ২০১২ সালে ১২৯-তে৷ অর্থাৎ আগের তুলনায় বাংলাদেশে সাংবাদিকদের জন্য ঝুঁকি বেড়েছে বৈ কমেনি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "সমালোচনা", "দায়িত্ব", "বস্তুনিষ্ঠ", "প্রধানমন্ত্রী", "হত্যা", "আর্টিকেল ১৯", "সাংবাদিকতা", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}