{
  "docID" : 15914,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসাদ-বাহিনীর-বিরুদ্ধে-আবারও-গণহত্যার-অভিযোগ/a-16194666",
  "title" : "আসাদ বাহিনীর বিরুদ্ধে আবারও ‘গণহত্যা’র অভিযোগ",
  "date" : "26.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার রাজধানী দামেস্কের নিকটবর্তী এলাকা দারায়া’য় সরকারি বাহিনী ‘গণহত্যা’ চালিয়েছে বলে বিদ্রোহীরা অভিযোগ করেছেন৷ লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে, আসাদ বাহিনী গত পাঁচদিন ধরে দারায়া'য় অভিযান চালিয়ে কমপক্ষে ৩২০ জনকে হত্যা করেছে৷ বিদ্রোহীদের সংগঠন ‘লোকাল কোঅর্ডিনেশন কমিটিস' এত বিপুল সংখ্যক মানুষ মারাকে ‘গণহত্যা'র সঙ্গে তুলনা করেছে৷ তারা বলছে, নিহতদের অনেককে ফাঁসি দিয়ে, আবার কাউকে কাউকে পুড়িয়ে মারা হয়েছে৷ বিদ্রোহীদের আপলোড করা ভিডিওতে রক্তাক্ত মৃতদেহ দেখানো হয়েছে৷ অন্য একটি ভিডিওতে নিহতদের কবর দিতে দেখা যাচ্ছে, যার মধ্যে কমপক্ষে দুজন শিশুর মৃতদেহ রয়েছে৷ এদিকে, সরকারি সংবাদপত্র আৎ-থাওরা জানিয়েছে, প্রায় দুই লক্ষ অধিবাসী, যাদের অধিকাংশই সুন্নি মুসলিম, তাদের শহর দারায়াকে ‘সন্ত্রাসী'মুক্ত করা হয়েছে৷ ব্রিটেন এই গণহত্যার খবরে ‘গভীর উদ্বেগ' প্রকাশ করেছে৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস বলেছে, রবিবার আলেপ্পো, দারা সহ অন্যান্য জেলায় বিমান হামলা চালানো হয়েছে৷ শনিবার কমপক্ষে ১৮৩ জনের নিহতের খবর দিয়েছে সংস্থাটি৷ এদিকে, সিরিয়ার আলোচিত ভাইস-প্রেসিডেন্ট ফারুক আল-শারাকে রবিবার জনসম্মুখে দেখা গেছে৷ তিনি প্রেসিডেন্ট আসাদের পক্ষ ত্যাগ করেছেন বলে গত কদিন ধরে খবর শোনা যাচ্ছিল৷ তিনি ইরান সংসদের পররাষ্ট্রনীতি বিষয়ক কমিটির প্রধান আলাদিন বোরুজের্দির সঙ্গে বৈঠক করেন৷ উল্লেখ্য, আলাউইট সম্প্রদায়ের প্রেসিডেন্ট আসাদ প্রশাসনের শীর্ষ সুন্নি নেতা হলেন ভাইস প্রেসিডেন্ট শারা৷ সিরিয়ার ঘনিষ্ঠ বন্ধুরাষ্ট্র ইরান জানিয়েছে, বৃহস্পতিবার থেকে তেহরানে শুরু হতে যাওয়া দুইদিনব্যাপী ন্যাম সম্মেলনে তারা সিরিয়া সমস্যার সমাধানের একটি পরিকল্পনা প্রস্তাব করবে৷ এদিকে, সিরিয়া বিষয়ক জাতিসংঘ ও আরব লিগের নতুন বিশেষ দূত লাখদার ব্রাহিমি বলেছেন, তাঁকে যে দায়িত্ব দেয়া হয়েছে তাতে তিনি ‘ভীত'৷ কোফি আনানের পথে না চলতে ব্রাহিমিকে সতর্ক করে দিয়েছে সিরিয়া৷ সরকারি সংবাদপত্র আৎ-থাওরা বলেছে, যুক্তরাষ্ট্র ও পশ্চিমা বিশ্বের চাপে মাথা নত করেছেন কোফি আনান৷ উল্লেখ্য, জাতিসংঘের হিসেবে সিরিয়ায় এখন পর্যন্ত ১৭ হাজারের বেশি লোক নিহত হয়েছে৷ এছাড়া দুই লক্ষেরও বেশি লোক শরণার্থী হয়েছে, যাদের মানবিক সহায়তা প্রয়োজন৷ আর সিরিয়ার ভেতরে থাকা প্রায় ২৫ লক্ষ লোকের মানবিক সাহায্য প্রয়োজন৷ জেডএইচ / আরআই (এএফপি)",
  "manualKeyPhrases" : [ "আসাদ", "গণহত্যা", "সিরিয়া", "বাহিনী", "অভিযোগ" ],
  "automaticKeyPhrases" : [ "" ]
}