{
  "docID" : 15916,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-চমকার-রাষ্ট্র/a-16589697",
  "title" : "জার্মানি এককথায় চমৎকার রাষ্ট্র, বললেন বিদায়ী রাষ্ট্রদূত",
  "date" : "22.03.2013",
  "writter" : "",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "জার্মানিতে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত মসূদ মান্নান ঢাকা ফিরে যাচ্ছেন আগামী ১৫ ফেব্রুয়ারি৷ এদেশে প্রায় তিন বছর রাষ্ট্রদূত হিসেবে দায়িত্ব পালন করেছেন তিনি৷ জনাব মান্নান তাঁর কর্মকালের বিভিন্ন দিক জানিয়েছেন ডয়চে ভেলেকে৷ তিন বছর পূর্ণ হতে এখনো দেড় মাস বাকি আছে৷ সেই দেড় মাস বাকিই থাকলো৷ এই সপ্তাহে দেশে ফিরে যাচ্ছেন রাষ্ট্রদূত মসূদ মান্নান৷ ইতোমধ্যে শুরু হয়ে গেছে ফেরার প্রস্তুতি৷ সময় খুব দ্রুত চলে যায়৷ সেটা আবারো স্মরণ করিয়ে দিলেন জনাব মান্নান৷ গত তিন বছরে বাংলাদেশ এবং জার্মানির মধ্যকার সম্পর্কে বেশ কিছু অগ্রগতি দেখা গেছে৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনাসহ বেশ কয়েকজন মন্ত্রী জার্মানি সফর করেছেন৷ একইভাবে জার্মানির সাবেক প্রেসিডেন্ট ক্রিশ্টিয়ান ভুল্ফসহ কয়েকজন মন্ত্রী বাংলাদেশ সফর করেছেন৷ নিজের মেয়াদকালে এসব সফরকে দুই দেশের মধ্যকার কূটনৈতিক সম্পর্কে উল্লেখযোগ্য অগ্রগতি হিসেবেই বিবেচনা করছেন জনাব মান্নান৷ ডয়চে ভেলেকে দেওয়া একান্ত সাক্ষাৎকারে তিনি বলেন, ‘‘গত তিন বছরের আগের দশ বছরে কিন্তু সরকারি পর্যায়ে এতগুলো সফর হয়নি৷ বিশেষ করে এত কম সময়ের মধ্যে এতগুলো সফর এর আগে হয়েছে বলে রেকর্ডে নেই৷'' রাষ্ট্রীয় পর্যায়ে উল্লেখযোগ্য সফর ছাড়াও অর্থনৈতিক ক্ষেত্রে দুই দেশের অগ্রগতির একটি খতিয়ান ডয়চে ভেলের কাছে তুলে ধরেন রাষ্ট্রদূত মসূদ মান্নান৷ তিন বছর আগে জার্মানিতে বাংলাদেশের রপ্তানির পরিমাণ ছিল তিন বিলিয়নেরও কম মার্কিন ডলার৷ সেই রপ্তানির হার এখন বেড়ে দাঁড়িয়েছে প্রায় চার বিলিয়নে৷ জনাব মান্নান বলেন, ‘‘এই যে এক বিলিয়ন ডলারের ব্যবসা বেড়ে যাওয়া, এটা বিরাট ব্যাপার৷'' সাম্প্রতিক সময়ে জার্মানিতে বাংলাদেশি ছাত্র সংখ্যাও উল্লেখযোগ্য হারে বেড়েছে৷ অডিও শুনুন 03:48 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে শিক্ষাবৃত্তির সংখ্যাও আগের চেয়ে বাড়িয়ে দিয়েছে জার্মানি৷ দুই দেশের মধ্যকার ইতিবাচক কূটনৈতিক সম্পর্ক এক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা পালন করছে বলে মনে করেন মান্যবর রাষ্ট্রদূত৷ তিনি বলেন, ‘‘জার্মানির বিভিন্ন শহরে এখন পনের শত'র মত বাংলাদেশি শিক্ষার্থী রয়েছে৷ ২০১০ সালে ডিএএডি'র মাধ্যমে বাংলাদেশি শিক্ষার্থীদেরকে চল্লিশটি বৃত্তি দেওয়া হতো৷ সেখানে এখন বৃত্তিপ্রাপ্ত শিক্ষার্থীর সংখ্যা বেড়ে দাঁড়িয়েছে ১২৯ জনে৷ গত জুনে আমি এসংক্রান্ত একটি প্রতিবেদন পেয়েছি৷ কাজেই এগুলো হচ্ছে বড় সাফল্য৷'' উল্লেখ্য, জার্মানিতে বাংলাদেশি রাষ্ট্রদূত হিসেবে জনাব মসূদ মান্নানের স্থলাভিষিক্ত কে হবেন, সেটা এখনো জানা যায়নি৷ এখনো সরকারি ঘোষণা না হওয়ায় জনাব মান্নান এই বিষয়ে আগাম কিছু জানাতে অপারগতা প্রকাশ করেন৷ তবে তিনি বলেন, আপাতত বার্লিনস্থ দূতাবাসে তাঁর সহকর্মীদের মধ্য থেকে কূটনীতিক পর্যায়ের কেউ একজন অস্থায়ী দায়িত্ব পালন করবেন৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "মসূদ মান্নান", "বাংলাদেশ", "ঢাকা", "অগ্রগতি", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}