{
  "docID" : 15915,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-ইস্যুতে-যুক্তরাষ্ট্র-তুরস্ক-বৈঠক/a-16189063",
  "title" : "সিরিয়া ইস্যুতে যুক্তরাষ্ট্র-তুরস্ক বৈঠক",
  "date" : "23.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার আসাদ বাহিনী বিদ্রোহীদের দমনের জন্য দামেস্কে ব্যাপক হারে হামলা চালিয়ে যাচ্ছে৷ তাদের হাতে নিহত হচ্ছে নারী ও শিশু৷ এদিকে আসাদ প্রশাসনকে হটাতে আনুষ্ঠানিকভাবে আলোচনায় বসেছে যুক্তরাষ্ট্র এবং তুরস্ক৷ বার্তা সংস্থা রয়টার্স জানায়, দামেস্কের একটি শহরে আজ বৃহস্পতিবার সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের সমর্থক সেনাবাহিনী ঢুকে পড়েছে৷ তাদের সঙ্গে রয়েছে ট্যাংকের বহর৷ গত ২৪ ঘণ্টা ধরে তারা সেই এলাকাটির দখল পেতে হামলা চালিয়ে যাচ্ছে৷ একের পর এক কামানের গোলা আঘাত হানছে দারায়া শহরে৷ এছাড়া হেলিকপ্টার গানশিপও ব্যবহার করছে আসাদের বাহিনী৷ বিদ্রোহীদের সূত্র জানিয়েছে, দারায়াতে আসাদ বাহিনীর হামলায় নিহত হয়েছে ১৫ জন, আহত হয়েছে দেড়শ মানুষ৷ দামেস্কের দক্ষিণ পূর্বের এই শহরে ঢোকার সময় অবশ্য তেমন প্রতিরোধের মুখে পড়তে হয়নি সিরিয়ার সেনাদের৷ কারণ তার আগেই বিদ্রোহীরা ওই এলাকা থেকে পিছু হটে গেছে বলে জানিয়েছে রয়টার্স৷ সেখানাকার এক বিদ্রোহী সমর্থক আবু জাইদ রয়টার্সকে বলেন, তারা বিদ্রোহীদের হটাতে মর্টার ব্যবহার করছে৷ এরপর তারা এক পর্যায়ে শহরে ঢুকে পড়ে এবং কেন্দ্রস্থল দখল করে নেয়৷ আরও জানা গেছে যে, দারায়া ছাড়াও কুয়াসিন নামে একটি শহরের অংশে সেনাবাহিনী গোলা বর্ষণ করছে৷ এছাড়া কাফর সুসেহ নামক এলাকাতেও অভিযান চালিয়েছে আসাদ সেনারা৷ উল্লেখ্য, গত কয়েক মাসে আসাদের বাহিনীর মুখে টিকতে না পেরে বিদ্রোহী সেনারা অনেক জায়গা ছেড়ে চলে যায়৷ তবে পরে তারা আবারো সংগঠিত হয়ে প্রতিরোধ গড়ে তোলে৷ এদিকে যেসব জায়গায় আসাদ বাহিনী হামলা চালাচ্ছে, সেখানকার বাড়িঘরগুলোতে তারা ব্যাপকহারে তল্লাশি চালিয়ে যাচ্ছে৷ বিদ্রোহী সমর্থক অনেককে তারা সংক্ষিপ্ত বিচারে মৃত্যুদণ্ড দিয়েছে৷ তাদের নির্বিচার গোলাবর্ষণে প্রাণ যাচ্ছে সাধারণ মানুষদের৷ দারায়া শহরে আল শেখ নামে এক পরিবারের মা ও তার পাঁচ শিশু সন্তানকে এক সঙ্গে কবর দেওয়ার একটি ভিডিও প্রকাশিত হয়েছে ইউটিউব'এ৷ নিহত মা ও তার শিশু সন্তানদের পাশে বিলাপরত মানুষদেরকে দেখা গেছে প্রেসিডেন্ট আসাদের বিরুদ্ধে স্লোগান দিতে৷ প্রসঙ্গত, গত বছরের মার্চে আসাদের বিরুদ্ধে গণআন্দোলন শুরু হওয়ার পর জাতিসংঘের হিসাব মতে এখনও পর্যন্ত ১৮ হাজার মানুষ প্রাণ হারিয়েছে৷ এদিকে আংকারায় বৃহস্পতিবার বিশেষ বৈঠকে বসেছে যুক্তরাষ্ট্র ও তুরস্ক৷ বার্তা সংস্থা এএফপি জানায়, বৈঠকে দুই দেশের গোয়েন্দা বাহিনী, সামরিক বাহিনীর কর্মকর্তা ছাড়াও কূটনীতিকরা উপস্থিত রয়েছেন৷ সিরিয়ার বিরুদ্ধে সামরিক ও কূটনৈতিক কৌশল ঠিক করতে এই বৈঠকে বসলো দুই দেশ৷ উল্লেখ্য, দিন কয়েক আগে মার্কিন প্রেসিডেন্ট বারাক ওবামা হুশিয়ারি দিয়ে বলেন, রাসায়নিক অস্ত্র ব্যবহার করলে সিরিয়ার বিরুদ্ধে সামরিক শক্তি প্রয়োগ করার কথা চিন্তা করবে যুক্তরাষ্ট্র৷ আরআই / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "হামলা", "আসাদ", "তুরস্ক", "বিদ্রোহী", "যুক্তরাষ্ট্র", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}