{
  "docID" : 15911,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিরে-দেখা-২০১০-স্বাস্থ্য-ও-চিকিৎসা/a-14740259",
  "title" : "ফিরে দেখা ২০১০ – স্বাস্থ্য ও চিকিৎসা",
  "date" : "28.12.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সারা বছর ধরেই স্বাস্থ্যজগতের নানা রকম খবরাখবর আপনারা শুনেছেন, পড়েছেন৷ বছর শেষে স্বাস্থ্য ও চিকিৎসা ক্ষেত্রের উল্লেখযোগ্য কয়েকটি বিষয়ের দিকে ফিরে দেখা যাক আরেক বার৷ চিকিৎসায় নোবেল পুরস্কার শুরু করা যাক চিকিৎসা ক্ষেত্রের সাড়া জাগানো খবর নোবেল পুরস্কার দিয়ে৷ ব্রিটিশ চিকিৎসা বিজ্ঞানী রবার্ট এডওয়ার্ডস টেস্ট টিউবের মাধ্যমে সন্তান জন্ম দেয়ার পদ্ধতি আবিষ্কার করে চিকিৎসা শাস্ত্রে নোবেল পেয়েছেন এবছর৷ পুরস্কারের অর্থমূল্য ১৫ লাখ ডলার৷ ১৯৭৮ সালে ২৫ জুলাই প্রথম টেস্ট টিউব শিশুর জন্ম হয়৷ তারপর থেকে সারা পৃথিবীতে ৪০ লক্ষ শিশুর জন্ম হয়েছে এই পদ্ধতিতে৷ অনেক নিঃসন্তান দম্পতির মুখে ফুটেছে হাসি, দেখা দিয়েছে আশার আলো৷ ৮৫ বছর বয়স্ক বিজ্ঞানী এডওয়ার্ডস ব্রিটেনের নর্থ ওয়েল্স বিশ্ববিদ্যালয় থেকে স্নাতক ডিগ্রি অর্জন করেন৷ উদ্ভিদ বিদ্যার ছাত্র হয়েও প্রাণীবিদ্যায় ছিল তাঁর প্রবল আগ্রহ৷ ডিএসসি ডিগ্রি নেয়ার পর কর্মক্ষেত্রে প্রবেশ করেন তিনি৷ কাজ শুরু করেন ন্যাশনাল ইন্সটিটিউট ফর মেডিক্যাল রিসার্চে৷ ১৯৫৫ সালে জেনেটিকের ওপর গবেষণা করে এডিনবরা বিশ্ববিদ্যালয় থেকে পিএইচ ডি অর্জন করেন৷ প্রতিবছরের মত এবছরও বিশ্বজুড়ে পালিত হল এইডস দিবস৷ ১৯৮৮ সালের ১লা ডিসেম্বর শুরু হয়েছিল প্রথম বিশ্ব এইডস দিবস৷ অর্থ সংগ্রহ ও সচেতনতা সৃষ্টিই এর মূল উদ্দেশ্য৷ তারপর থেকে প্রতিবছরই পালিত হচ্ছে দিনটি৷ এবছরের থিম ছিল, এইডস-এর চিকিৎসা ও প্রতিরোধকে বিশ্বের সব মানুষের আওতার মধ্যে আনা এবং মানবাধিকারের মর্যাদা দেয়া৷ এই দিবস পালনের মধ্য দিয়ে সবাইকে মনে করিয়ে দেওয়া যে এইডস রোগের ভাইরাস ‘এইচআইভি' এখনো রয়ে গেছে পৃথিবীতে এবং একে প্রতিরোধের জন্য অনেক কিছুই আমাদের করার আছে৷ সম্প্রতি জার্মান বিজ্ঞানীরা এইচ আই ভি ভাইরাসে আক্রান্ত এক ব্যক্তিকে আরোগ্য ঘোষণা দিয়ে বিশ্বব্যাপী চমকের সৃষ্টি করেছেন৷ জানা গেছে লিউকেমিয়া ও এবং এইচ আই ভি ভাইরাসে আক্রান্ত এক রোগীকে লিউকেমিয়া থেকে মুক্ত করার জন্য তার অস্থিমজ্জা প্রতিস্থাপিত করেন বার্লিনের এক দল চিকিৎসক৷ কয়েক বছর পর পরীক্ষা করে দেখা গেল তার দেহ থেকে এইডস-এর ভাইরাসও দূর হয়েছে৷ বিশেষজ্ঞদের মতে পুরানো অস্থিমজ্জা ধ্বংস করে নতুন অস্থিমজ্জা স্থাপন করার ফলেই এমনটি সম্ভব হয়েছে৷ তবে অ্যামেরিকার ভাইরোলজির বিজ্ঞানীরা রোগীর মরণোত্তর পরীক্ষা না চালানো পর্যন্ত এইডস থেকে আরোগ্য লাভকে স্বীকৃতি দিতে নারাজ৷ কলেরার বিস্তৃতি রোধে স্যাটেলাইট মার্কিন গবেষক রিটা কোলওয়েল কলেরা তথা পানিবাহিত রোগের বিস্তৃতি রোধে বিশেষ অবদানের জন্য এবছরের স্টকহোম ওয়াটার প্রাইজ পেলেন৷ রিটা কোলওয়েল তাঁর গবেষণায় দেখিয়েছেন, কলেরার ব্যাকটেরিয়ার বিস্তৃতি স্যাটেলাইটের সাহায্যে আগেই লক্ষ্য করা সম্ভব৷ যার ফলে এই ব্যাকটেরিয়াকে প্রতিরোধ করাও সহজ৷ কলেরার জীবাণু সাধারণত জলের প্ল্যাঙ্কটনের ভেতরে আস্তানা গাড়ে৷ বসন্তকালে আলো ও উষ্ণ তাপমাত্রায় বাড়তে থাকে জলজ অনুজীব-প্ল্যাঙ্কটনগুলো, যাতে লুকিয়ে থাকে কলেরার ব্যাকটেরিয়া৷ কোলওয়েল এমন এক পদ্ধতি বের করেছেন, যাতে এই প্ল্যাঙ্কটনদের অবস্থান স্যাটেলাইটের সাহায্যে আগে থেকেই লক্ষ্য করা সম্ভব৷ কলেরার সংক্রমণের হাত থেকে রক্ষা পাওয়ার খুব সহজ উপায় হল পানি ফিল্টার করা৷ রিটা কোলওয়েল ও তাঁর সহকর্মীরা এই বিষয়টি নিয়ে বাংলাদেশে ৩ বছর সমীক্ষা চালিয়েছেন এবং সেখানকার মেয়েদের ফিল্টারের কলাকৌশল শিখিয়েছেন৷ এই সময়টাতে পানিবাহিত রোগের পরিমাণ অর্ধেকে নেমে এসেছিল৷ মানুষের আয়ু বাড়ার সম্ভাবনা অনেক মানুষই হয়তো শতবর্ষের জন্মবার্ষিকী পালন করার একটা সুপ্ত আকাঙ্খা লালন করেন৷ কিন্তু বৃদ্ধ বয়সের রোগব্যাধি সে-ইচ্ছায় বাদ সাধে৷ কিছু বিজ্ঞানী শতবর্ষের এ স্বপ্ন পূরণে কিছুটা আশার আলো দেখিয়েছেন৷ তারা এমন একটি ওষুধ নিয়ে পরীক্ষা নিরীক্ষা করছেন, যা আলসহাইমার, ডায়বেটিস-এর মত রোগ জয় করে মানুষকে একশ বছর বাঁচতে সাহায্য করবে৷ আগামী তিন বছরের মধ্যেই এই ওষুধ বেরিয়ে যেতে পারে৷ বিজ্ঞানীরা তিনটি জিন আবিস্কার করেছেন যা বৃদ্ধ বয়সের সাধারণ রোগব্যাধি প্রতিরোধ করবে৷ ৫০০ মানুষের ডিএনএ পরীক্ষা করে এই তিনটি জিন চিহ্নিত করেন তাঁরা, যাদের গড় বয়স ১০০ বছর৷ সাধারণত দশ হাজারে মাত্র এক জনের শতবর্ষে পা রাখার সম্ভাবনা থাকে৷ কিন্তু পরীক্ষাধীন ঐ গ্রুপটির ক্ষেত্রে শতায়ু হবার সম্ভাবনা ছিল ২০ গুণ৷ ডিএনএ পরীক্ষা করার পর যে জিন তিনটি পাওয়া গেছে তার মধ্যে দুইটি জিন ভাল কোলেস্টেরলের মাত্রা বাড়াতে সাহায্য করে, যা হৃদরোগ ও স্ট্রোক হ্রাস করে এবং অপর জিনটি ডায়বেটিস প্রতিরোধে সহায়তা করে৷ আবার এই জিনটি যাদের রয়েছে তাদের আলসহাইমার রোগ হওয়ার সম্ভাবনা ৮০ শতাংশ কম৷ জার্মানিতে মানুষের মৃত্যুর অধিকার জীবনের শেষ দিনগুলি কেমন যাবে, এই নিয়ে মানুষের মনে একটা শঙ্কা থাকে৷ যদি অচেতন হয়ে থাকতে হয়? কিছু করার ক্ষমতা না থাকে? এমন অবস্থায় পড়লে কী করণীয় সে ব্যাপারে উইল করে রাখার সুযোগ রয়েছে জার্মানিতে৷ ২০০৯ সাল থেকে রোগীর ইচ্ছা অনুযায়ী কাজ করাটা বাধ্যতামূলক৷ যন্ত্রণাকাতর ইনগ্রিড জান্ডার এই রকমই এক উইল করে রেখেছেন৷ প্রতিটি পদক্ষেপই তাঁর জন্য রীতিমত কষ্টদায়ক৷ বা হাত প্রায় নাড়াতেই পারেন না৷ ডান পাও অবশ৷ ব্যথা তাঁর নিত্যসঙ্গী৷ কড়া কড়া ওষুধ খেয়ে কোনো রকমে দিনটা পার করতে হয় তাঁর৷ ভাল হওয়ার তেমন আশাও নেই৷ ৫ বছর বয়সে পোলিওতে আক্রান্ত হন ইনগ্রিড৷ তখন থেকে তাঁর অবস্থা ক্রমেই খারাপ হতে চলেছে৷ স্নায়ুগুলি শক্তি হারিয়ে ফেলছে৷ মাংসপেশি ক্ষয় হয়ে যাচ্ছে৷ এজন্য মৃত্যু নিয়ে চিন্তা ভাবনাটা তাঁর লেগেই থাকে৷ ইনগ্রিড জান্ডারের মতে, যার যেভাবে ইচ্ছা সে ভাবেই তাঁকে মারা যেতে দেওয়া উচিত৷ যন্ত্রণা যদি অসহ্য হয়, ওষুধ দিয়ে হলেও৷ ‘‘আগে থেকে কেউ বলতে পারেনা, কতটা যন্ত্রণা সহ্য করাসম্ভব৷ কিন্তু যদি আমি মনে করি যথেষ্ট হয়েছে, তাহলে আমার চলে যাওয়ার অধিকারও রয়েছে৷'' তাই ইনগ্রড জান্ডার আরো অসুস্থ হয়ে পড়লে কৃত্রিম শ্বাসপ্রশ্বাসের যন্ত্রে আবদ্ধ হতে চাননা৷ কৃত্রিম উপায়ে খাদ্য গ্রহণেও ইচ্ছা নেই তাঁর৷ ইনগ্রিড তাঁর এই আকাঙ্খা লিখে রেখেছেন৷ তিনি আশা করেন, তাঁর সন্তানরা তাঁকে এই ইচ্ছাপূরণে সাহায্য করবে৷ প্রতিবেদন: রায়হানা বেগম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মৃত্যুর অধিকার", "স্যাটেলাইট", "টেস্ট টিউব", "স্বাস্থ্য", "মানুষের আয়ু", "এইডস", "নোবেল", "চিকিৎসা", "রবার্ট এডওয়ার্ডস" ],
  "automaticKeyPhrases" : [ "" ]
}