{
  "docID" : 15921,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অন্বেষণ-ও-টপ-গেম-কুইজের-বিজয়ীরা/a-17762414",
  "title" : "অন্বেষণ ও টপ গেম কুইজের বিজয়ীরা",
  "date" : "07.07.2014",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "৪ জুলাই থেকে ৬ জুলাইয়ের ‘অন্বেষণ' কুইজ, অর্থাৎ সাপ্তাহিক ফেসবুক প্রতিযোগিতার এবারে প্রশ্ন ছিল, জার্মানিতে একটা কারণে বছরে আনুমানিক ৪০,০০০ মানুষের মৃত্যু ঘটে৷ সেটা কী? সঠিক উত্তর রেজিস্টেন্ট ব্যাকটেরিয়া৷ এবারে উত্তর দিয়েছেন মোট ৫৯২ জন৷ লটারির মাধ্যমে বিজয়ী নির্ধারণ করা হয়েছে৷ এবারের বিজয়ী আতিকুর রহমান৷ বন্ধু আতিকুর, আপনাকে আন্তরিক অভিনন্দন! অনুগ্রহ করে আপনার পোস্টাল ঠিকানাটি পাঠিয়ে দেবেন, যাতে আপনার পুরস্কারটি পাঠাতে আমাদের সুবিধা হয়৷ ‘টপ গেম কুইজে'-এর ফলাফল গত শুক্রবার খেলা হয়েছে জার্মানি বনাম ফ্রান্স৷ আমাদের প্রশ্ন ছিল কে জিতবে এই খেলায়? এখন আমরা সকলেই জানি যে, জার্মানি জয়ী হয়েছে ১:০ গোলে৷ এই কুইজেও লটারির মাধ্যমে বিজয়ী নির্ধারণ করা হয়েছে৷ বিজয়ী হয়েছেন সবুজ আহমেদ৷ ৫ তারিখ, অর্থাৎ শনিবার খেলা হয়েছে নেদারল্যান্ডস বনাম কোস্টারিকা৷ বিজয়ী নেদারল্যান্ডস৷ শনিবারের ‘টপ গেম কুইজে' লটারির মাধ্যমে বিজয়ী হয়েছেন পুরনো বন্ধু বিশ্বনাথ মন্ডল, চকহরহরিয়া, ইসলামপুর, মুর্শিদাবাদ, ভারত থেকে৷ আপনাদের অভিনন্দন! বিজয়ী বন্ধু সবুজ আহমেদকে অনুরোধ করছি আপনার পোস্টাল অ্যাড্রেসটি পাঠিয়ে দেওয়ার জন্য৷ আর সেটা পাঠাতে পারেন আমাদের ফেসবুকের ম্যাসেজ বক্সে অথবা ই-মেল মারফত৷ এখানে আর একটি কথা জানিয়ে রাখি, টপ গেম কুইজে যাঁরা বিজয়ী হয়েছেন তাঁদের পুরস্কার পাঠানো শুরু হবে বিশ্বকাপ ফুটবল খেলা শেষ হওয়ার পর৷ এবার মতামত পবিত্র রমজান মাসে ধর্মপ্রাণ প্রতিটি মুসলমানই চান সিয়াম সাধনায় নিজেকে ব্রতি করতে৷ কিন্তু ৩১ বছর বয়সি শিয়েত রোজা রাখতে পারছেন না৷ তিনি বলেছেন, ‘‘এখানকার অধিকাংশ মানুষই রোজা রাখতে পারছে না ৷ ঠান্ডা পানি পর্যন্ত নেই, রোজা রাখবো কী ভাবে?'' – সম্প্রতি ইরাকের এমন সব দুঃখী মানুষের কথা জানতে পারলাম ডয়চে ভেলের ওয়েবসাইট থেকে৷ তাছাড়া ইরাকের তাৎক্ষনিক চুলচেরা বিশ্লেষণমূলক খবর জানাতে বিশ্বের অনেক মিডিয়ার তুলনায় ডয়চে ভেলেই সবার উপরে৷ কেননা, ডয়চে ভেলে থেকে সব খবর টাটকা পাওয়া যায়৷ এভাবেই তাঁর মতামত জানিয়েছেন এমএ বারিক ভাটরা, সিহালী, শিবগঞ্জ, বগুড়া থেকে৷ - কুইজে অংশগ্রহণ এবং ওয়েবসাইটে লেখা প্রতিবেদন সম্পর্কে মতামত জানানোর জন্য বন্ধুদের সকলকে আন্তরিক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রেজিস্টেন্ট ব্যাকটেরিয়া", "অন্বেষণ", "বিজয়ী", "জার্মানি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}