{
  "docID" : 15927,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রমনিকে-স্পষ্ট-করতে-হবে-আরও-অনেক-কিছু/a-16196877",
  "title" : "রমনিকে স্পষ্ট করতে হবে আরও অনেক কিছু",
  "date" : "28.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ঘূর্ণিঝড় আইজ্যাকের কারণে একদিন পিছিয়ে গেলো রিপাবলিকান দলের সম্মেলন৷ মঙ্গলবার আনুষ্ঠানিকভাবে প্রেসিডেন্ট পদপ্রার্থী হিসেবে দলের মনোনয়ন পাবেন মিট রমনি৷ তবে নির্বাচনের মাত্র আড়াই মাস আগেও অনেক ইস্যুতে স্পষ্ট নন রমনি৷ ঘূর্ণিঝড় আইজ্যাকের কারণে সোমবারের পরিবর্তে মঙ্গলবার রিপাবলিকান দলের প্রেসিডেন্ট প্রার্থী হিসেবে আনুষ্ঠানিক মনোনয়ন পেতে যাচ্ছেন ম্যাসাচুসেটস রাজ্যের সাবেক গভর্নর মিট রমনি৷ রমনির রানিং মেট হিসেবে থাকছে উইসকন্সিন রাজ্যের কংগ্রেসম্যান পল রায়ান৷ তবে এখনও পর্যন্ত নির্বাচনের মাঠে তেমন সুবিধা করতে পারছেন না রমনি রায়ান জুটি৷ কারণ কিছুদিন আগে ইউএসএ টুডে আর গ্যালপ এর একটি জরিপে দেখা গেছে শতকরা ৭০ ভাগ উত্তরদাতা বারাক ওবামার পক্ষে৷ আর রমনি পেয়েছেন মাত্র ৩০ ভাগের সমর্থন৷ সফল ব্যবসায়ী তবে হাল ছাড়তে রাজি নন হার্ভার্ড বিশ্ববিদ্যালয়ের সাবেক ছাত্র মিট রমনি৷ কারণ পেশাগত জীবনে তিনি সাফল্য পেয়েছেন৷ ১৯৭৮ সালে বস্টনের বেইন অ্যান্ড কোম্পানির হয়ে কাজ শুরু করে ভাইস প্রেসিডেন্ট পর্যন্ত হন রমনি৷ তারপর ১৯৮৪ সালে নিজের কোম্পানি বেইন ক্যাপিটাল প্রতিষ্ঠা করেন৷ নির্বাচনী প্রচারণায় সেসব কিছু টেনে আনছেন তিনি৷ রমনি বলেন, ‘‘বেসরকারি খাতের বাস্তব জগতে কাজ করার অভিজ্ঞতা আমার আছে৷ আমি দেখেছি কীভাবে তারা কাজ শুরু করে এবং সফলতার মাধ্যমে কীভাবে তারা মানুষের জীবন বদলাতে পারে৷ আবার আমি তাদের সমস্যাগুলোও দেখেছি৷ আমি জানি কেন মানুষ চাকরি হারায়৷'' রমনির নিজের কোম্পানি থেকেও অনেক মানুষ চাকরি হারিয়েছে৷ আর ডেমোক্র্যাট শিবির তাদের প্রচারণায় সেটিকে টার্গেট করেছে৷ তারা বলছে, রমনির কোম্পানি থেকে মানুষের চাকরি গেলেও তার নিজের মুনাফা বন্ধ থাকেনি৷ গত ২০১০ সালে মিলিওনেয়ার রমনির আয়করের বিস্তারিত হিসাব প্রকাশ করা হয়৷ অথচ বারাক ওবামার সব বছরের আয়করের হিসাব আরও অনেক আগে থেকেই মানুষ জানে৷ ধর্মীয় পরিচয় রমনি যদি নির্বাচিত হন তাহলে হোয়াইট হাউসে প্রথম কোন মর্মন খ্রিষ্টান প্রবেশ করবেন৷ মিট রমনির মর্মন ধর্মের পরিচয়টা এখন আস্তে আস্তে বড় হয়ে উঠছে৷ গত কয়েকদিনে তিনি প্রায় দেড় মিলিয়ন ডলার দান করেছেন গির্জাগুলোতে৷ প্রেসিডেন্ট পদপ্রার্থী হিসেবে শুরুর দিকে নিজের মর্মন বিশ্বাস নিয়ে কথা না বললেও পরের দিকে মুখ খুলতে বাধ্য হন৷ রিপাবলিকান দলের রক্ষণশীল ক্যাথলিকদের সমর্থন পাওয়ার জন্য তার মর্মন অনুসারী পরিচয়টি সমস্যা তৈরি করতে পারে বলে আশঙ্কা রয়েছে৷ মর্মন সম্প্রদায়ের বিষয়টি বাদ দিলে রমনি হতে পারেন মার্কিন ইতিহাসের প্রথম প্রেসিডেন্ট যিনি ফরাসি ভাষায় কথা বলতে পারেন৷ মর্মন গির্জার প্রচারণার জন্য দুই বছর ফ্রান্সে কাটিয়েছিলেন তিনি৷ স্পষ্ট নীতির অভাব নির্বাচনের খুব বেশি দেরি না হলেও এখনও অনেক ইস্যুতে নিজের স্পষ্ট পার্থক্যটি তুলতে পারেন নি রিপাবলিকান প্রার্থী৷ বিশেষ করে আফগানিস্তান ইস্যুতে তার অবস্থান বারাক ওবামার চেয়ে খুব একটা ভিন্ন নয়৷ যেমন প্রচারণার সময় রমনি বলেন, ‘‘আমি সর্বোচ্চ চেষ্টা করবো যত দ্রুত সম্ভব আমাদের কাছ থেকে তাদের হাতে দায়িত্ব হস্তান্তর করতে এবং আমাদের সেনাদের ফিরিয়ে আনতে৷ এছাড়া আফগানিস্তানকে একটি পর্যায়ে পৌঁছে দেওয়া যা ছিলো আমাদের মিশনের উদ্দেশ্য৷ যাতে করে তারা আবার নয় এগারোর আগের অবস্থায় ফিরে না যায়৷'' তবে গর্ভপাত ইস্যুতে রমনির অবস্থান ওবামার চেয়ে ভিন্ন৷ এছাড়া আর্থিক সংস্কার নীতি নিয়েও প্রেসিডেন্টের কঠোর সমালোচনা করে নিজের আলাদা ভাবমূর্তি তুলে ধরেছেন মিট রমনি৷ যদিও এতে ভোটারদের কতটুকু টানতে পারবেন সেটা দেখা বিষয়৷ প্রতিবেদন: ক্রিস্টিনা ব্যার্গমান/রিয়াজুল ইসলাম (ডিপিএ) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ঘূর্ণিঝড়", "সফল ব্যবসায়ী", "পল রায়ান", "মিট রমনি", "রানিং মেট" ],
  "automaticKeyPhrases" : [ "" ]
}