{
  "docID" : 15922,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জন্মের-পর-হারজেন্টিনারে-কাপ-নিতে-দেখছোস/a-17693377",
  "title" : "‘‘জন্মের পর হারজেন্টিনারে কাপ নিতে দেখছোস?!??’’",
  "date" : "09.06.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বিশ্বকাপকে সামনে রেখে ব্রাজিল ও আর্জেন্টিনার সমর্থকদের মধ্যে কেমন মন্তব্য বিনিময় হতে পারে তার একটা ধারণা দেয়ার চেষ্টা করেছেন রিজভী খান রাজ৷ মজার ব্যাপার হলো, এই ব্লগার নিজে কিন্তু জার্মান দলের সমর্থক৷ সামহয়্যার ইন ব্লগে লেখা রাজের এ বিষয়ক পোস্টের শিরোনাম ‘আগত ফুটবল বিশ্বকাপ এবং কিছু ব্যবহারিক তর্কালাপ!' তাঁর আরেকটি কাল্পনিক মন্তব্য এরকম – ‘‘মেসি যতবার গোল করছে, তোগো নেইমার সারাজীবনে ততবার বলেই কিক করতে পারে নাই৷'' ব্লগার রাজের মতো আরও অনেকেরই এখনকার ব্লগ পোস্টের বিষয় হচ্ছে বিশ্বকাপ৷ তাই সামহয়্যার ইন ব্লগ ‘ফুটবল বিশ্বকাপ ২০১৪' শিরোনামে একটি বিষয়ভিত্তিক ব্লগের পাতা খুলেছে৷ সেখানে বিশ্বকাপ নিয়ে সব ব্লগ একসঙ্গে পড়া যাচ্ছে৷ যেমন শাহ আজিজের ব্লগ পোস্ট ‘দর্জিদের পোয়াবারো'৷ তিনি লিখেছেন, ‘‘চারিদিকে বিশ্বকাপের প্রিয় দলের পতাকা সেলাই বেশ জোরসে চলছে৷ যারা পতাকা ফেরি করে বেচে তাদের অর্ডার একদিকে চলছে৷ অন্যদিকে চলছে বিশাল পতাকা তৈরির অর্ডারি কাজ৷'' শাহ আজিজ বলেন, ‘‘সামাজিক সাইটগুলোতে এবার দেশপ্রেমের মহড়া চলছে৷ কিছু পণ্ডিতের ধারণা বিদেশি পতাকা উড়বে কেন? এতে দেশটার মর্যাদা ক্ষুণ্ণ হচ্ছে৷ এতকাল বিশ্বকাপে কত পতাকা উড়ল তখন কাউকেই প্রতিবাদ করতে দেখিনি৷ এটা উদ্দেশ্যপ্রণোদিত৷ মানুষকে এতটুকু নিষ্কৃতি দিতে আপনাদের অনীহা কেন? তাদের আনন্দতে....কেন করছেন? মনে রাখবেন আপনি নিজেও একটি ভিনদেশি পরিচালিত ওয়েবসাইটে লাফাচ্ছেন৷ নিজেদের সাইট কই? ওটা বানিয়ে দেশপ্রেমিক হন৷ আসুন খেলা দেখে কিছুদিন টেনশন ফ্রি জীবন কাটাই, আনন্দে ভাসুন, অপরকে ভাসতে দিন৷'' পতাকা উড়ানোর এই বিষয়টি নিয়ে সচলায়তন ব্লগে ইশতিয়াক রউফ লিখেছেন, ‘‘বিশ্বকাপের সময় ব্রাজিল-আর্জেন্টিনার যত বড় এবং যত সংখ্যক পতাকা উড়ে এবং তৈরি হয়, তার কাছাকাছিও কি বাংলাদেশের খেলার সময় দেখতে পাই? ফুটবল বাদ দিলাম, ক্রিকেট বিশ্বকাপের সময়ও কি দেখতে পাই?'' এদিকে বিশ্বকাপ উপলক্ষ্যে সামহয়্যার ইন ব্লগ ব্যানারের ডিজাইন জমা দিতে ব্লগার বন্ধুদের প্রতি আমন্ত্রণ জানিয়েছে৷ এই ব্লগ কর্তৃপক্ষ তাদের দেয়া নোটিশে লিখেছে, ‘‘প্রাপ্ত ব্যানারগুলো ব্যবহার করা হবে ব্লগের মূল পাতায় এবং ব্যানারগুলো পর্যায়ক্রমে আসতে থাকবে ওয়ার্ল্ড কাপ গ্রুপ ব্লগে৷ প্রতিটি ব্যানারে ডিজাইনার ব্লগারের নাম উল্লেখ থাকবে৷'' সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ব্লগার", "নেইমার", "ব্রাজিল", "পতাকা", "মেসি", "ব্লগ", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}