{
  "docID" : 15920,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপ-সম্পর্কে-পাঠানো-মতামত/a-17766594",
  "title" : "বিশ্বকাপ সম্পর্কে পাঠানো মতামত",
  "date" : "08.07.2014",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘‘বিশ্বকাপ ফুটবলে ব্রাজিল আর জার্মানি দুটো দেশকেই সমর্থন করি৷ এবার যেহেতু সেমিফাইনালে এই দুটো দেশ মুখোমুখি, তখন আমার সমর্থন থাকবে ব্রাজিলের দিকে৷ যদিও নেইমার আর সিলভা না থাকায় জার্মানি খানিকটা এগিয়ে৷’’ ‘‘এই প্রসঙ্গে জার্মান দলের সহ-অধিনায়ক শোয়াইনস্টাইগারের বক্তব্য: ‘আমরা খুবই দুঃখিত যে নেইমার এই বিশ্বকাপে আর খেলতে পারবে না৷ আর উঁচু মাপের খেলোয়াড় মাঠে থাকাটা সবসময় ভালো' – ভীষণ ভালো লাগলো৷ এই কথার মধ্য দিয়ে জার্মান দল আসল খেলোয়াড়সুলভ মনোভাবেরই পরিচয় রাখলো৷ বিশ্বকাপের খেলার খবরের ভিড়ে কি ফেডেরারকে হারিয়ে জোকোভিচের উইম্বলডন খেতাব জয়ের খবর হারিয়ে গেল?'' - না বন্ধু, সেই খেলার খবরও কিন্তু আমরা দিয়েছি৷ ‘‘আমার লেখা যখন বাংলা বিভাগের কাছে পৌঁছাবে ততক্ষণে এই নিয়ে প্রতিবেদন নিশ্চয়ই ওয়েবসাইটের পাতায় ভেসে উঠবে আশা করি৷ অনেক শুভেচ্ছা রইলো জার্মান দলের জন্য৷'' এভাবেই এই দীর্ঘ ই-মেলটি লিখেছেন সুভাষ চক্রবর্তী, নতুন দিল্লি, ভারত থেকে৷ পরের ই-মেলটি পাঠিয়েছেন খুলনা থেকে বন্ধু রিয়াজ৷ তিনি লিখেছেন ঠিক এভাবে, ‘‘আমি ডয়চে ভেলের একজন শুভাকাঙ্ক্ষী৷ অনেকটা কৌতূহলী হয়ে লিখছি৷ আমি খুলনা বিশ্ববিদ্যালয়ে ম্যাথেমেটিক্স বিভাগে এমএসসি-র ছাত্র৷ দীর্ঘদিন যাবৎ আপনাদের ওয়েবসাইটের নানা তথ্য পড়ি, বিভিন্ন কুইজে অংশ নিই৷ সত্যি কথা বলতে আপনাদের কুইজ, নিউজলেটার, ছবিঘর, ফেসবুকের বৈচিত্র্যময় খবরগুলো খুব ভালো লাগে৷ বলতে গেলে আমি জার্মানিকে মন থেকে ভালোবেসে ফেলেছি৷ যে কোনোভাবে জার্মানিতে খুব যেতে ইচ্ছে করে৷ হয় উচ্চশিক্ষা নিতে অথবা আপনাদের সাথে ডয়চে ভেলেতে কাজ করতে৷ কী ভাবে কী করব কিছু বুঝতে পারছিনা৷ এটার জন্য আমার কী কী যোগ্যতা প্রয়োজন দয়া করে পরামর্শ দেবেন৷'' - ধন্যবাদ ভাই রিয়াজ, আপনার আগ্রহের জন্য৷ জার্মানিতে পড়াশোনা করতে আগ্রহী এমন ছাত্রদের জন্য রয়েছে আমাদের ওয়েবসাইটে আলাদা পাতা৷ প্রথমে ‘বিষয়'-এ ক্লিক করলেই দেখতে পাবেন ‘জার্মানিতে উচ্চশিক্ষা'৷ সেখানে জার্মানির বিভিন্ন বিশ্ববিদ্যালয়ের ওয়েবসাইটের ঠিকানাসহ নানা তথ্য পাবেন৷ আমাদের বিশ্বাস, এই পাতাটি আপনি ভালো করে পড়লেই আপনার প্রশ্নের জবাবগুলো পেয়ে যাবেন৷ ‘‘মাহে রমজানের শুভেচ্ছা নেবেন৷ আশা করি সবাই কুশলে আছেন৷ আপনাদের ওয়েবসাইট নিয়মিত উপভোগ করছি, বিভিন্ন তথ্য জানতে পারছি৷ আপনাদের নিরলস প্রচেষ্টাকে সাধুবাদ জানাই৷ আপনাদের কাছে বিনীত অনুরোধ, মাহে রমজান সম্পর্কে প্রতিবেদন চাই৷ বিশ্বকাপ ফুটবলে জার্মান দলের অবস্থান ও অন্যান্য তথ্য জানতে চাই৷ সবাই ভালো থাকবেন এ প্রত্যাশায়, ডা. এস এম এ হান্নান, হরিপুর, পাবনা, বাংলাদেশ৷'' – গত সপ্তাহেই রমজান মাসের রোজা সম্পর্কে ওয়েবসাইটে প্রতিবেদন প্রকাশ করা হয়েছে৷ আগামীতে অবশ্যই আরো থাকবে৷ তাছাড়া প্রতিদিনই আমাদের ওয়েবসাইটে বিশ্বকাপ নিয়ে হরেক রকমের তথ্য থাকছে৷ থাকছে মজার মজার প্রতিবেদন থেকে শুরু করে বৈচিত্রময় অনেক ছবিঘর৷ আরো আয়োজন করা হয়েছে বিশেষ ধাঁধা ‘টম গেম কুইজ' প্রতিযোগিতা৷ এসব কিছুই কিন্তু আপনাদের জন্য৷ লেখার জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ সবাই ভালো থাকুন আর ডয়চে ভেলের সাথে থাকুন৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সিলভা", "ব্রাজিল", "জার্মানি", "ওয়েবসাইট", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}