{
  "docID" : 15938,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-সিসিমপুর-নাইজেরিয়ায়-সেসেম-স্কোয়ার/a-15087090",
  "title" : "বাংলাদেশের ‘সিসিমপুর’ নাইজেরিয়ায় ‘সেসেম স্কোয়ার’",
  "date" : "18.05.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "হালুম, ইকরি মিকরি, শিকু, টুকটুকি৷ এতক্ষণে নিশ্চয় অনেকে বুঝে গেছেন এরা কারা৷ হ্যাঁ তারা সবাই ‘সিসিমপুর’এর পরিচিত চরিত্র৷ বাংলাদেশ টেলিভিশনে গত কয়েক বছর ধরে প্রচারিত হচ্ছে শিশুদের জন্য তৈরি এই অনুষ্ঠান৷ এবার নাইজেরিয়ার শিশুদের জন্য নির্মিত হলো এমনই এক অনুষ্ঠান৷ যার নাম ‘সেসেম স্কোয়ার'৷ যেসব বাচ্চা স্কুলে যাওয়া শুরু করেনি তাদেরকে আনন্দ দেয়ার মাধ্যমে বর্ণমালা চেনানো ও এক-দুই গুনতে শেখানোই হলো সিসিমপুরের মূল উদ্দেশ্য৷ সেই সঙ্গে প্রাসঙ্গিক অন্যান্য বিষয় সম্পর্কেও শিশুদের ধারণা দিয়ে থাকে সিসিমপুর৷ যুক্তরাষ্ট্রের উন্নয়ন সংস্থা ইউএসআইডি এই অনুষ্ঠান তৈরিতে আর্থিক সহায়তা দিয়েছে৷ এবার তাদের সহায়তা নিয়ে অনুষ্ঠান বানিয়েছে নাইজেরিয়া৷ দেশটির সরকারি টেলিভিশনে প্রতি সপ্তাহে দুটি করে পর্ব দেখানো হবে৷ প্রাথমিকভাবে আগামী তিন বছর অনুষ্ঠানটি চালানোর পরিকল্পনা করা হয়েছে৷ লেখাপড়া শেখানোর পাশাপাশি ম্যালেরিয়া ও এইডস রোগের ব্যাপারে শিশুদের সচেতন করার চেষ্টা চালাবে সেসেম স্কোয়ার৷ কারণ দেশটিতে প্রতিবছর প্রায় তিন লক্ষ মানুষ ম্যালেরিয়ায় মারা যায়৷ এছাড়া মোট জনসংখ্যার প্রায় অর্ধেক বছরে অন্তত একবার এ রোগে আক্রান্ত হয়৷ পাঁচ বছরের নিচের শিশুদের ক্ষেত্রে পরিসংখ্যানটা আরও ভয়াবহ৷ কারণ অনেক শিশুকেই দেখা গেছে তারা এক বছরে সর্বোচ্চ চারবারও ম্যালেরিয়ায় আক্রান্ত হয়েছে৷ আর বিশ্বের মধ্যে আফ্রিকাতেই এইডস রোগীর সংখ্যা সবচেয়ে বেশি৷ তাই এই রোগ সম্পর্কে শিশুদের সহজে তথ্য দেয়ার চেষ্টা করা হবে বলে জানালেন অনুষ্ঠানের নির্বাহী পরিচালক ইয়েমিসি ইলো৷ তবে যেদেশে অনেকেরই টেলিভিশন নেই সেদেশে এ ধরণের অনুষ্ঠানের উদ্দেশ্য ঠিক কতটা পূরণ হবে, তা নিয়ে শঙ্কা থাকতে পারে৷ তাছাড়া টিভি থাকলেও বিদ্যুৎ সংকটের কারণে যে সময়মত অনুষ্ঠান দেখা যাবে সেটাও নয়৷ তাই প্রায় ৮০ হাজার শিশুর মধ্যে পড়াশোনার উপকরণ বিতরণেরও পরিকল্পনা করেছে অনুষ্ঠান কর্তৃপক্ষ৷ তবে সিসিমপুর বলুন আর সেসেম স্কোয়ার, আসলে মূল অনুষ্ঠানটির নাম কিন্তু ‘সেসেম স্ট্রিট'৷ তৈরি হয়েছে অ্যামেরিকার শিশুদের জন্য৷ এখন পর্যন্ত সেটার প্রায় ২০টি সংস্করণ হয়েছে৷ বিশ্বের ১৪০টি দেশে এগুলো প্রচারিত হয়৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নাইজেরিয়া", "সিসিমপুর", "সেসেম স্ট্রিট", "সেসেম স্কোয়ার" ],
  "automaticKeyPhrases" : [ "" ]
}