{
  "docID" : 15933,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রিয়্যালিটি-শো-প্রত্যাশার-তুলনায়-প্রাপ্তি-সামান্য/a-16277564",
  "title" : "রিয়্যালিটি শো: প্রত্যাশার তুলনায় প্রাপ্তি সামান্য",
  "date" : "02.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "টিভি চ্যানেল বাড়ছে, সেই সুবাদে বাংলাদেশে রিয়্যালিটি শো-ও বাড়ছে উল্লেখযোগ্য মাত্রায়৷ কিন্তু এসব আয়োজন থেকে যে শিল্পীরা উঠে আসছেন,তাঁদের ক’জন পারছেন শুরুর সম্ভাবনাটা ধরে রাখতে? শিল্পই বা সমৃদ্ধ হচ্ছে কতটুকু? রিয়্যালিটি শো৷ ব্রিটিশ ভদ্রলোক সাইমন ফুলারের দারুণ এক উদ্ভাবন৷ টিভি দুনিয়ায় তাই তাঁর নাম স্বর্ণাক্ষরে লেখা৷ আমেরিকান আইডল, ইন্ডিয়ান আইডল থেকে শুরু করে বিশ্বের যে প্রান্তে যে ধরণের রিয়্যালিটি শো-ই হোক, সবার ওপরে সাইমন ফুলার নামটা থাকবেই৷ বাংলাদেশে এ ধরনের আয়োজনের শুরু ২০০৫ সাল, অর্থাৎ ইন্ডিয়ান আইডলের যাত্রা শুরুর ঠিক পরের বছর থেকে৷ সাত বছরে প্রাপ্তি কতটুকু? এত রকমের রিয়্যালিটি শো হচ্ছে যে সব মিলিয়ে সেই হিসেব কষতে যাওয়াটা হবে খুব সময়সাপেক্ষ এবং দুরূহ কাজ৷ তাই পরিষ্কার একটা ধারণা পেতে চোখ রাখতে হলো সংগীতবিষয়ক রিয়্যালিটি শো-র দিকে৷ গানে নতুন প্রতিভা অন্বেষণের অনুষ্ঠান ‘ক্লোজআপ ওয়ান তোমাকেই খুঁজছে বাংলাদেশ' দিয়েই তো রিয়্যালিটি শো-র যাত্রা শুরু হয়েছিল বাংলাদেশে! তখন থেকেই প্রতিযোগিতাটিতে বিচারকের ভূমিকায় আছেন ফাহমিদা নবী৷ তো রিয়্যালিটি শো শিল্পকে আদৌ এগিয়ে নিচ্ছে নাকি প্রকারান্তরে পেছনে ঠেলছে – এমন প্রশ্নে তাঁর উত্তর ইতিবাচক৷ প্রখ্যাত এই শিল্পী মনে করেন রিয়্যালিটি শো হওয়া দরকার, কারণ, এসব অনুষ্ঠান নতুনদের তুলে এনে একটা পথ করে দেয় এগিয়ে চলার৷ রিয়্যালিটি শো সত্যিই অখ্যাতকেও খ্যাতির শিখরে তুলে দেয় রাতারাতি, দুদিন আগের অচেনা শিল্পী হঠাৎ হয়ে যান সুপারস্টার৷ কিন্তু সহজে পাওয়া প্রচারের আলোয় দিশেহারা হয়ে যান অনেকে, অনেকে হয়ে যান অল্পতেই তুষ্ট, সাধনার পথও মাড়ান না – এসবও কি মুদ্রার অন্য পিঠ নয়? ডয়েচে ভেলেকে দেয়া সাক্ষাৎকারে সেই সত্য অস্বীকার করেননি ফাহমিদা নবী৷ তবে রিয়্যালিটি শো-র দায়িত্ব যে কোনো শিল্পীকে দীর্ঘকাল নজরে রেখে গড়ে তোলা নয়, এমন ধারণাও দিলেন কথায় কথায়৷ প্রচার আর খ্যাতিকে কে, কীভাবে, কতটা ব্যবহার করবে, সাধনা কখন কতটা করবে এসব যে শিল্পীর নিজস্ব ব্যাপার তা বোঝাতে গিয়ে তিনি বললেন, ‘‘ রিয়্যালিটি শো থেকে আমরা যার কণ্ঠ সুন্দর, যার পারফরম্যান্স সুন্দর তাকে একটা পর্যায়ে নিয়ে যাচ্ছি৷ সাধনা করবে কি করবে না, সেটা কিন্তু রিয়্যালিটি শো যারা করছে বা যারা বিচারক থাকছে তাদের (দেখার) বিষয় নয়৷'' জানিতা আহমেদ ঝিলিকও মনে করেন, সাধনা করবে কী করবে না সেটা যার যার ব্যক্তিগত অভিরুচি৷ কিন্তু চ্যানেল আই সেরা কণ্ঠ ২০০৮-এর চ্যাম্পিয়ন মনে করেন, রিয়্যালিটি শো থেকে যাঁরা উঠে এসেছেন তাঁরা সাধনা করছেন ঠিকই, প্রচারমাধ্যমের মনযোগ পরে আগের মতো পাচ্ছেন না বলেই হয়তো তাঁরা আড়ালে পড়ে যাচ্ছেন, ‘‘আমাদের সবার মাঝখান থেকে বেরিয়ে আসার জন্য আসলে সবার সাপোর্ট দরকার৷ মিডিয়া থেকে সাপোর্ট দরকার৷ আমাদের নিজস্ব অ্যলবাম বের করার ব্যাপারে সাপোর্ট দরকার৷ এটা অনেকে হয়তো পাচ্ছে না৷ কিন্তু তার মানে এই নয় যে, তাঁরা গান ছেড়ে দিচ্ছে৷ সবাই কিন্তু নিজের মতো করে সাধনা করছে, ক্লাসিক্যাল শিখছে৷'' অডিও শুনুন 04:01 পরিবেশনাটি শুনতে ক্লিক করুন এখানে সাংবাদিক ও গীতিকার রবিউল ইসলাম জীবনের সঙ্গেও কথা হলো রিয়্যালিটি শো নিয়ে৷ বাংলাদেশের বিনোদন সাংবাদিকতা এবং সঙ্গীত দু অঙ্গনে বিচরণ বলেই মূলত এ প্রতিবেদনে তাঁর মন্তব্য চাওয়া৷ তিনি জানালেন, রিয়্যালিটি শো থেকে উঠে আসা শিল্পীদের মাঝে হাতে গোনা কয়েকজনই পারছেন কিছুটা প্রত্যাশা পূরণ করতে৷ সেই তালিকায় ঝিলিক তো আছেনই, আছেন চ্যানেল আই সেরা কণ্ঠ ২০০৯-এর চ্যাম্পিয়ন কোনাল, ‘ক্লোজআপ ওয়ান তোমাকেই খুঁজছে বাংলাদেশ' থেকে উঠে আসা রিংকু, মাহাদি, কিশোর আর পুলকও৷ সেরা কণ্ঠ ২০০৮-এর ইমরানও গান নিয়ে বেশ ব্যস্ত এখন৷ তবে সবচেয়ে বেশি ব্যস্ত সাবরিনা এহসান পরশি৷ খুদে গানবাজ তারকা পরশির একক অ্যালবাম বেরিয়েছে দুটি, চলচ্চিত্রে প্লে-ব্যাক করছেন নিয়মিত, পাশাপাশি তাঁর বেশ কিছু গান জনপ্রিয় হয়েছে বলেও জানালেন রবিউল ইসলাম জীবন৷ তা তারকাখ্যাতি পাওয়ার পর বছর দুয়েক তো ‘ক্লোজআপ ওয়ান তোমাকেই খুঁজছে বাংলাদেশ ২০০৫'-এর চ্যাম্পিয়ন নোলক বাবু আর পরের আসরের সেরা সালমাও বেশ কিছুদিন প্রচারের আলোয় ছিলেন৷ এখন কতটা সক্রিয় তাঁরা? দুজনেরই ব্যক্তিগত কিছু খবর ছাড়া বেশি কিছু জানাতে পারলেন না বাংলাদেশের তরুণ গীতিকার৷ জানানোর মতো তেমন কিছু নাকি নেইও৷ রিয়্যালিটি শো যাঁদের হঠাৎ পাদপ্রদীপের আলোয় এনেছে তাঁদের বেশির ভাগ যে সাধনার চেয়ে অন্য কিছু বিষয়কে বেশি গুরুত্ব দিতে গিয়ে হারিয়ে যেতে বসেছেন তা তো অস্বীকার করার জো নেই৷ তাই আমেরিকান আইডলের প্রথম আসরের চ্যাম্পিয়ন কেলি ক্লার্কসনের গান ১০ বছর ধরে যেখানে জয় করে চলে নতুন নতুন দেশ, সেখানে আমাদের উদীয়মান তারকাদের খবর নিতে হয় সাংবাদিকের কাছ থেকে! প্রতিবেদন: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "টিভি চ্যানেল", "বাংলাদেশ", "প্রত্যাশা", "রিয়্যালিটি শো", "সাইমন ফুলার", "ইন্ডিয়ান আইডল", "প্রাপ্তি" ],
  "automaticKeyPhrases" : [ "" ]
}