{
  "docID" : 1593,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউনিয়ন-থাকলে-রানা-প্লাজার-মতো-বিপর্যয়-এড়ানো-যেত/a-19203039",
  "title" : "‘ইউনিয়ন থাকলে রানা প্লাজার মতো বিপর্যয় এড়ানো যেত'",
  "date" : "21.04.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "তিন বছর আগে সাভারে রানা প্লাজা ধসে ১,১০০ জন পোশাক শ্রমিক নিহত হন৷ আন্তর্জাতিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ বলছে, রানা প্লাজার পোশাক কারখানাগুলোতে যদি শ্রমিক ইউনিয়ন থাকত, তাহলে হতাহতের সংখ্যা অনেক কম হতো৷ মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ (এইচআরডাব্লিউ) বৃহস্পতিবার তাদের এক প্রতিবেদনে জানায়, রানা প্লাজার কোনো গার্মেন্ট কারখানাতেই নাকি শ্রমিক ইউনিয়ন ছিল না৷ তাদের কথায়, যদি ঐ সব কারখানায় শ্রমিকদের সংগঠন থাকত, তাহলে ফাটল দেখা দেয়ার পরও জোর করে পোশাক শ্রমিকদের সেখানে কাজ করানো যেত না৷ আর তেমনটা হলে ভবন ধসে পড়লেও শ্রমিকরা সেখানে থাকতেন না, অর্থাৎ এত প্রাণহানি ঘটত না৷ এইচআরডাব্লিউ-র অভিযোগ, ‘‘রানা প্লাজা ধসের তিন বছর পরও বাংলাদেশের গার্মেন্ট শ্রমিকরা তাঁদের অধিকার আদায়ের জন্য শ্রমিক সংগঠন করতে গিয়ে দমনপীড়নের, এমনকি কারখানার পক্ষ থেকে হুমকিরও শিকার হচ্ছেন৷'' অডিও শুনুন 03:40 ‘‘শ্রমিক ইউনিয়ন থাকলে শ্রমিকদের নিরপত্তা, কাজের পরিবেশ, মজুরিই শুধু নিশ্চিত হয় না, এতে মালিকরাও লাভবান হন৷ কিন্তু মালিকরা তা বুঝতে চাইছেন না৷'' -কল্পনা আক্তার ইউনিয়ন করার চেষ্টা করায় শ্রমিকদের শারীরিক নির্যাতন, ভয় দেখানো ও হুমকি, মিথ্যা অভিযোগসহ অনেকভাবে হয়রানি করার অভিযোগ পাওয়া গেছে বলেও জানিয়েছে এইচআরডাব্লিউ৷ তার ওপর সরকারও এ সবের জন্য গার্মেন্ট কারখানাগুলোর বিরুদ্ধে কোনো পদক্ষেপ নিতে ব্যর্থ হচ্ছে৷ এইচআরডাব্লিউ-র কথায়, ‘‘রানা প্লাজা ধসের পর শ্রম আইন সংস্কারের বিষয়ে ইউরোপীয় ইউনিয়নকে (ইইউ) প্রতিশ্রুতি দিয়েছিল বাংলাদেশ সরকার৷ অথচ এখনও বাংলাদেশে শ্রমিক ইউনিয়ন করার ব্যাপারে কঠোর নীতিমালা রয়েছে, যা আন্তর্জাতিক আইনের পরিপন্থি৷'' তারা জানায়, বাংলাদেশের সাড়ে চার হাজার গার্মেন্ট কারখানার মধ্যে শুধুমাত্র ১০ শতাংশ কারখানায় নিবন্ধিত শ্রমিক সংগঠন রয়েছে৷ তাই শ্রমিক সংগঠন করার ব্যাপারে আইনি ও বিদ্যমান বাধাগুলো দূর করার পদক্ষেপ নিতে বাংলাদেশ সরকারের প্রতি আহ্বান জানিয়েছে সংস্থাটি৷ এইচআরডাব্লিউ-র এশিয়া অঞ্চলের পরিচালক ফিল রবার্টসন প্রতিবেদনে বলেন, ‘স্বাধীন শ্রমিক সংগঠনে বাধা দেওয়ার প্রবণতা শ্রমিক ও বাংলাদেশের আন্তর্জাতিক ভাবমূর্তির ওপর হুমকিস্বরূপ৷ নিবন্ধিত ইউনিয়নের মাধ্যমে শ্রমিকদের অধিকার চর্চার সুযোগ দেওয়া এবং এ সব ইউনিয়নের বিরুদ্ধে অবস্থান নেয়া গার্মেন্ট মালিকদের শাস্তির ব্যবস্থা করার জন্য বাংলাদেশের রাজনৈতিক সদিচ্ছার প্রয়োজন৷' বাংলাদেশ সেন্টার ফর ওয়ার্কার সলিডারিটি-র নির্বাহী পরিচালক কল্পনা আক্তার ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে এখন সব মিলিয়ে ৫০০ পোশাক রাখানায় শ্রমিক ইউনিয়নের নিবন্ধন আছে৷ অথচ পোশাক কারখানা প্রায় পাঁচ হাজার৷ এছাড়া যে ৫০০ করাখানায় শ্রমিক ইউনিয়নের নিবন্ধন আছে, তার মধ্যে সার্বেচ্চ ৫০টি কারখানার ইউনিয়ন শ্রমিক প্রতিনিধি দিয়ে করা৷ বাকিগুলোয় মালিকপক্ষের লোকজন দিয়ে নামে মাত্র ইউনিয়ন করা হয়েছে৷ শ্রমিকদের সেখানে কথা বলার সুযোগ নেই৷'' তাঁর কথায়, ‘‘আমরা আশা করেছিলাম রানা প্লাজার ঘটনার পর পরিস্থিতির উন্নতি হবে৷ মালিকপক্ষসহ সবাই সচেতন হবে৷ প্রকৃত শ্রমিক ইউনিয়ন গড়ে তোলা হবে৷ কিন্তু বাস্তবচিত্র খুবই হতাশাজনক৷'' তিনি আরো বলেন, ‘‘শ্রমিক ইউনিয়ন থাকলে শ্রমিকদের নিরপত্তা, কাজের পরিবেশ, মজুরিই শুধু নিশ্চিত হয় না, এতে মালিকরাও লাভবান হন৷ কিন্তু মালিকরা তা বুঝতে চাইছেন না৷'' প্রসঙ্গত, ২০১৩ সালের ২৪শে এপ্রিল সাভারের রানা প্লাজা ধসের ঘটনায় ১,১০০-এরও বেশি গার্মেন্ট শ্রমিক নিহত হন, আহত হন আরো কয়েক হাজার৷ ভবনটিতে কয়েকটি গার্মেন্ট কারখানায় পাঁচ হাজারের বেশি শ্রমিক কাজ করতেন৷ রানা প্লাজা ধসের ঘটনা চাক্ষুস দেখার অভিজ্ঞতা কি আপনার আছে? থাকলে জানান আমাদের৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রানা প্লাজা", "শ্রমিক ইউনিয়ন", "শ্রমিকদের শারীরিক নির্যাতন", "এইচআরডাব্লিউ" ],
  "automaticKeyPhrases" : [ "" ]
}