{
  "docID" : 15937,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানের-সেসামি-স্ট্রিটএর-মার্কিন-অর্থসাহায্য-বন্ধ/a-16002199",
  "title" : "পাকিস্তানের সেসামি স্ট্রিট’এর মার্কিন অর্থসাহায্য বন্ধ",
  "date" : "06.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "স্কুলে যাবার বয়স হয়নি যাদের, তেমন কচিকাঁচাদের কাছে সেসামি স্ট্রিটের নাম করতে হয় না, অন্তত পশ্চিমে তো নয়ই৷ পাকিস্তানের কচিকাঁচাদের কাছে মাতৃভাষায় সেসামি স্ট্রিট দেখার মজাটা আলাদা৷ পাকিস্তানে সে মজা বন্ধ হল৷ বন্ধ হবার কারণ, পাকিস্তানে যে সংস্থাটি সেসামি স্ট্রিটের উর্দু সংস্করণ প্রযোজনা করছিল, তাদের বিরুদ্ধে জুয়াচুরি ও অপচয়ের অভিযোগ৷ লাহোরের রফি পীর থিয়েটার ওয়ার্কশপ ইউএসএইড উন্নয়ন সংস্থার কাছ থেকে দু'কোটি ডলার অর্থসাহায্যের প্রতিশ্রুতি পায় ‘‘সিম সিম হামারা'' তৈরি করার জন্য, যার প্রায় ৬৭ লাখ ডলার নাকি ইতিমধ্যেই খরচ হয়ে গেছে৷ গত ডিসেম্বর যাবৎ সেসামি স্ট্রিটের এই উর্দু সংস্করণের ২৪টি পর্ব সম্প্রচারিত হয়েছে৷ সিম সিম হামারা'য় সেসামি স্ট্রিটের পরিচিত বাসিন্দাদের কয়েকজন তো আছেই, সঙ্গে যুক্ত হয়েছে বৈলি নামের একটি লোমশ গাধা, যার আবার পপস্টার হবার ইচ্ছা; কিবা হাসিন-ও-জামিল নামধারী এক কুমির, যে মিল দিতে, ছড়া কাটতে, গান গাইতে ভালোবাসে৷ লাহোরের রফি পীর থিয়েটার ওয়ার্কশপ সম্ভবত পাকিস্তানের সবচেয়ে নাম করা নাটক গোষ্ঠী৷ পরিচালনা করেন দুই ভাই, ওসমান পীরজাদা ও ফয়জান পীরজাদা৷ গোটা পীরজাদা পরিবারেরই নাটক-সিনেমা-টেলিভিশনের সঙ্গে নানা সম্পর্ক আছে৷ এঁরা লাহোরে একটি পুতুলনাচের দলও চালান৷ মার্কিন যুক্তরাষ্ট্র হঠাৎ সিম সিম হামারা'র অর্থসাহায্য বন্ধ করল৷ মার্কিন পররাষ্ট্র দপ্তরের মুখপাত্র মার্ক টোনার স্বয়ং বললেন, রফি পীর থিয়েটার ওয়ার্কশপের বিরুদ্ধে জুয়াচুরি ও অর্থের অপব্যবহারের বিশ্বাসযোগ্য অভিযোগ রয়েছে৷ তিনি জানান যে, এ'বিষয়ে তদন্ত করা হচ্ছে এবং প্রকল্পের অন্ত ঘটানো হচ্ছে বলে রফি পীর সংস্থাকে চিঠি দেওয়া হয়েছে৷ অবশ্য টোনার এ'ও বলেন, ‘‘আমরা স্বীকার করি যে অনুষ্ঠানটা সত্যিই ছোটদের পক্ষে উপকারী৷'' রফি পীর সংস্থা বলছে, তারা অভিযোগের খুঁটিনাটি কিছু জানে না এবং তারা তদন্তের ফলাফলের জন্য অপেক্ষা করবে৷ শেষমেষ সিম সিম হামারা চলবে বলেই তাদের আশা৷ পাকিস্তানের কচিকাঁচারাও সেটাই আশা করবে, কেননা ১৯৬৯ সাল থেকে যে সিরিজ প্রথমে অ্যামেরিকায় এবং পরে সারা বিশ্বে শিশুদের মন ও হৃদয় জয় করেছে, সেই সেসামি স্ট্রিট এতো সহজে হেরে যেতে পারে না৷ বিগ বার্ড, এর্নি আর বার্ট, দ্য কাউন্ট, গ্রোভার, কুকি মনস্টার, মাপেট শো'র কার্মিট দ্য ফ্রগ, এদের কাছ থেকে কতো কিছুই তো শেখে ছোটরা: গুণতে শেখে, জ্যামিতির আকার, রঙ চিনতে শেখে৷ তবে সবচেয়ে বেশি করে ছোটরা যেটা শেখে, সেটা হল: হাসতে শেখে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এএফপি) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পাকিস্তানের", "স্ট্রিট’", "মার্কিন", "অর্থসাহায্য", "সেসামি", "বন্ধ" ],
  "automaticKeyPhrases" : [ "" ]
}