{
  "docID" : 15932,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্থূল-প্রতিযোগিতা-টিভি-অনুষ্ঠানের-মান-নষ্ট-করে-দিচ্ছে/a-16340603",
  "title" : "‘‘স্থূল প্রতিযোগিতা টিভি অনুষ্ঠানের মান নষ্ট করে দিচ্ছে’’",
  "date" : "29.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "যে কোনো উপায়ে লক্ষ্যে পৌঁছাতে গেলে ফল খারাপ হয়৷ ঈদ উপলক্ষ্যে টিভি চ্যানেলগুলোর বিশেষ আয়োজনের বিশেষত্বহীনতা দেখে সে কথাই মনে হলো রোকেয়া প্রাচি-র৷ ঈদের ছুটিতে টিভি দেখেন না এমন মানুষ বাংলাদেশে বিরল৷ তখন যে দারুণ সব অনুষ্ঠানের ডালি নিয়ে  দর্শকদের সামনে হাজির হয় টিভি চ্যানেলগুলো! কিন্তু ঈদে সরকারি ছুটি তিন দিন এবং সাপ্তাহিক ছুটি মিলিয়ে তা বড়জোর পাঁচ দিন হলেও বিশেষ অনুষ্ঠান পরিবেশন করা হয় কমপক্ষে ছয়দিন৷ এই যে টানা ছয়দিন ধরে বিশেষ অনুষ্ঠান পরিবেশনের প্রতিযোগিতা – এর কারণে, গুণগত মানে ব্যাপক ছাড় দিতে হচ্ছে বলে মনে করেন রোকেয়া প্রাচি৷ ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে বাংলাদেশের এই অভিনেত্রী জানিয়েছেন, এমন প্রতিযোগিতার ফলে অনেক গুরুত্বপূর্ণ বিষয় যে অনুষ্ঠানসূচিতে থাকছে না তা নিয়ে টিভি চ্যানেলগুলো বলতে গেলে ভাবছেই না৷ তাঁর দাবি, বাংলাদেশে কোনো চ্যানেল তাঁদের ঈদ আয়োজনে শিশুদের জন্য বিশেষ কোনো অনুষ্ঠান রাখে না আর তাই এ সময়েও মা-বাবারা সন্তানকে বিদেশি চ্যানেলে কার্টুন দেখতে দিতে বাধ্য হন৷ ঈদের ছুটির প্রথম তিন দিনে মাত্র একটি নাটকই ভালো লেগেছে প্রাচি-র৷ তাঁর মতে বাদ-বাকি নাটকগুলো বিশেষ মনযোগ দাবি করেনি, কারণ, ‘‘গত দু-তিন বছরে ঈদে যে নাটকগুলো হয়েছে এবারের নাটকগুলো প্রায় কাছাকাছি, ওগুলোরই ধারাবাহিকতা বজায় রাখা হয়েছে৷'' সেদিক থেকে আলাদা মনে হয়েছে বলেই মাতিয়া বানু শুকু পরিচালিত একটি নাটক৷ দেখে মনে হয়েছে কাহিনীতে কিছুটা নতুনত্ব আছে, হাতে গোনা কয়েকজন অভিনেতা-অভিনেত্রীর প্রাণবন্ত পারফরম্যান্সও উপভোগ্য করে তুলেছে নাটকটিকে৷ প্রাচি অবশ্য এখনো ছয়দিনের অনুষ্ঠান-উৎসবের বাকি অংশে ভালো কিছু দেখার অপেক্ষায় আছেন৷ অডিও শুনুন 03:59 সাক্ষাৎকার শুনতে ক্লিক করুন প্রাচি মনে করেন ছয় দিনের না করে টিভি চ্যানেলগুলো অস্বাভাবিক এক প্রতিযোগিতার বাইরে থাকতে পারতো, এর ফলে অনুষ্ঠানের মানও অনেক ভালো হতো৷ তাঁর কথায়, ‘‘টেলিভিশন চ্যানেলগুলো ছয়দিনব্যাপী ঈদের যে উৎসবটা করে, তাতে অনেক বেশি নাটক প্রচার করার প্রতিযোগিতার কারণে মান বজায় রাখা যায়না৷ যদি তিন দিনের উৎসব হতো, তাহলে অনেক মানসম্পন্ন নাটক তৈরির প্রতিযোগিতা থাকতো, আমরা এক্সক্লুসিভ নাটক দেখতে পেতাম৷'' বাংলাদেশের সাংস্কৃতিক অঙ্গনে অনেক শোনা একটা অনুযোগ হলো, ‘‘স্পন্সর নেই৷ ভালো কাজ করতে হলে অর্থ লগ্নি করা দরকার, তার ব্যবস্থা নেই৷'' একজন প্রতিষ্ঠিত অভিনেত্রী হিসেবে খুব কাছ থেকে দেখে প্রাচি বলছেন, টিভি চ্যানেলগুলোতে টাকা কোনো সমস্যা নয়৷ বরং যে হারে অর্থ লগ্নি করা হচ্ছে সেই অনুপাতে ভালো কাজ দেখা যাচ্ছে না বলেই আফসোস ঝরলো তাঁর কন্ঠে, ‘‘আমাদের ইন্ডাস্ট্রিতে এখন যে পরিমাণ টাকা লগ্নি হচ্ছে সেই অনুপাতে কোয়ালিটি বেরিয়ে আসছে না৷ অনেক বেশি নাটক বানাতে হবে, একেকজন আর্টিস্টকে পঁচিশ-ত্রিশ-পঞ্চাশটা নাটকে অভিনয় করতে হবে, একজন নির্মাতার সাতটা চ্যানেলে নাটক যেতে হবে, এই স্থূল প্রতিযোগিতাটা আসলে কোয়ালিটিটাকে নষ্ট করে দিচ্ছে৷'' সাক্ষাৎকার: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অভিনেত্রী", "নাটক", "টিভি", "অনুষ্ঠান", "চ্যানেল" ],
  "automaticKeyPhrases" : [ "" ]
}