{
  "docID" : 15947,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অলিম্পিকে-টেবিল-টেনিসে-প্রথম-ইরানি-নারী-নেদা/a-16098641",
  "title" : "অলিম্পিকে টেবিল টেনিসে প্রথম ইরানি নারী নেদা",
  "date" : "15.07.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অলিম্পিকের লন্ডন আসরে মেয়েদের অংশগ্রহণের হার রেকর্ড সৃষ্টি করতে যাচ্ছে৷ এর সাথে যোগ হলেন অলিম্পিক আসরে মেয়েদের টেবিল টেনিসে প্রথম ইরানি খেলোয়াড় নেদা শাহসাভারি৷ লন্ডনে যাওয়ার সুযোগ পেয়ে ‘রোমাঞ্চিত’ নেদা৷ ছোটখাটো ছিমছাম ২৫ বছর বয়সি ইরানি তন্বী নেদা শাহসাভারি৷ পশ্চিমাঞ্চলের কেরমানশাহ নগরীতে শারীরিক শিক্ষা মহাবিদ্যালয়ের ছাত্রী তিনি৷ গত জানুয়ারিতে মধ্য এশিয়া থেকে অলিম্পিকের জন্য বাছাই পর্বে কাজাখস্তানের ইয়েলেনা শাগারোভাকে হারিয়ে ইতিহাস গড়েছেন নেদা৷ লন্ডন আসরের জন্য অনুশীলন করার ফাঁকে সেই ঘটনা স্মরণ করে তিনি বলেন, ‘‘আমি যখন শাগারোভাকে হারাতে পেরেছিলাম, তখন খুবই শিহরিত হয়েছিলাম৷ কারণ এর মাত্র দু'মাস আগেই সে আমাকে হারিয়েছিল৷ এটা ছিল একটি অবর্ণনীয় ভালোলাগার অনুভূতি৷'' নেদা আশা করেন যে, তাঁর দেখানো পথ ধরে ইরানের অন্যান্য মেয়েরাও এমন সাফল্যের জন্য এগিয়ে যাবেন৷ তাঁর ভাষায়, ‘‘আমি প্রথম এটা সম্ভব করেছি৷ তবে আমি মনে করি, আমিই অলিম্পিক আসরে টেবিল টেনিস খেলার সুযোগ পাওয়া শেষ ইরানি মেয়ে নই৷'' লন্ডন আসরে পদক জয়ের লক্ষ্য নিয়ে জোর অনুশীলন চালিয়ে যাচ্ছেন নেদা৷ এ প্রসঙ্গে তিনি বলেন, ‘‘আমার প্রত্যাশা বেশ উঁচু এবং সেটা পূরণ হওয়া কঠিনও বটে৷ তবুও আমি সর্বোচ্চ চেষ্টা চালিয়ে যাবো৷'' টেবিল টেনিস খেলার সাথে নিজের গভীর অন্তরঙ্গতার কথা জানাতে গিয়ে নেদা বলেন, ‘‘আমার বয়স যখন মাত্র ১১ বছর, তখন থেকে আমি পিং পং খেলি৷ বলটি টেবিলের সাথে এবং ব়্যাকেটের সাথে বাড়ি খেয়ে যে তালে শব্দ করতে থাকে সেটি আমার খুবই ভালো লাগতো৷ তাই আমি যখন ছোট্ট বলটিকে দেওয়ালে কিংবা মেঝেতে মারতে থাকতাম, তখন আমার বাবা-মা আমাকে পিং পং টেবিল কিনে দেন৷'' ইসলামি প্রজাতন্ত্র ইরানের মেয়েদের সবসময় মাথা থেকে পা পর্যন্ত আবৃত করে রাখতে হয়৷ এমনকি সেদেশের নারী খেলোয়াড়দের জাতীয় কিংবা আন্তর্জাতিক পর্যায় থেকে শুরু করে সবসময় খেলার মাঠেও সেই পোশাকের বিধান মেনে চলতে হয়৷ এ প্রসঙ্গে নেদা বলেন, ‘‘এক দশকেরও বেশি সময় ধরে আমি এ ধরণের পোশাক পরেই দেশে এবং দেশের বাইরে প্রতিযোগিতায় খেলছি৷ ফলে আমি এতে অভ্যস্ত হয়ে গিয়েছি৷'' প্রসঙ্গত, এবারের অলিম্পিক আসরে নেদা শাহসাভারি'সহ ইরানের মোট আট জন নারী ক্রীড়াবিদ অংশ নিচ্ছেন৷ এএইচ / জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "টেনিস", "ইরানি", "লন্ডন", "অলিম্পিক", "টেবিল", "নেদা", "প্রথম", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}