{
  "docID" : 1594,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মৃত্যুদণ্ড-স্থগিতের-দাবির-মুখে-ফাঁসি-কার্যকরের-প্রস্তুতি/a-18864154",
  "title" : "মৃত্যুদণ্ড স্থগিতের দাবির মুখে ফাঁসি কার্যকরের প্রস্তুতি",
  "date" : "20.11.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "অবিলম্বে জামাত নেতা আলী আহসান মোহাম্মদ মুজাহিদ ও বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরীর মৃত্যুদণ্ড স্থগিত করার জন্য আহ্বান জানিয়েছে হিউম্যান রাইটস ওয়াচ৷ ওদিকে কারাকর্তৃপক্ষ দু'জনের ফাঁসি কার্যকরের প্রস্তুতি নিচ্ছে বলে খবর৷ নিউ ইয়র্ক ভিত্তিক আন্তর্জাতিক মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচ বা এইচআরডাব্লিউ-র এশিয়া অঞ্চলের পরিচালক ব্র্যাড অ্যাডামস শুক্রবার এক বিবৃতিতে জানান, ‘১৯৭১ সালে বাংলাদেশের স্বাধীনতা যুদ্ধ চলাকালে যে ভয়াবহ অপরাধ সংঘটিত হয়েছে, তার বিচার ও জবাবদিহিতা নিশ্চিত করা গুরুত্বপূর্ণ৷ তবে বিচার প্রক্রিয়ায় আন্তর্জাতিক মান ও স্বচ্ছতা বজায় রাখতে হবে৷ অন্যায্য বিচার প্রক্রিয়ায় প্রকৃত বিচার হতে পারে না, বিশেষ করে যেখানে মৃত্যুদণ্ড দেয়া হচ্ছে৷' বিবৃতিতে আরো বলা হয়, ‘২০১৩ সালের ডিসেম্বরে জামায়াত নেতা আবদুল কাদের মোল্লার মৃত্যুদণ্ড দেয়া হয় দ্রুত প্রণয়ন করা আইনের মাধ্যমে, যা আন্তর্জাতিক আইনে নিষিদ্ধ৷ এরপর প্রত্যক্ষদর্শী ও অন্যান্য প্রমাণের স্বল্পতা এবং রাষ্ট্রপক্ষের সাক্ষীর অসঙ্গতিপূর্ণ বিবৃতি সত্ত্বেও, ২০১৫ সালের এপ্রিল মাসে মোহাম্মদ কামারুজ্জামানকে মৃত্যুদণ্ড দেয়া হয়৷ একইভাবে ত্রুটিপূর্ণ বিচার প্রক্রিয়ায়ার মাধ্যমে সালাউদ্দিন কাদের চৌধুরী (সাকা চৌধুরী) এবং মুজাহিদকে ফাঁসির আদেশ দেয়া হয়েছে৷' বিবৃতিতে দাবি করা হয়, ‘সালাউদ্দিন কাদের চৌধুরী এবং মুজাহিদের বিচার প্রক্রিয়ায় প্রত্যক্ষদর্শী সাক্ষী ও দলিলপত্রের স্বল্পতার অভিযোগ রয়েছে৷ মুজাহিদের আইনজীবী তার পক্ষে ১,৫০০ সাক্ষীর নাম দিয়েছিলেন৷ আদালত ১,৫০০ জনের সাক্ষ্য গ্রহণে অস্বীকৃতি জানিয়ে মাত্র তিনজনের সাক্ষ্য গ্রহণ করে ন্যায় আচরণ করেনি৷ শুধু তাই নয়, মুজাহিদের অনুগতদেরও কোনো সাক্ষ্য গ্রহণ করা হয়নি৷ রিভিউ আবেদন খারিজ করে দেওয়ার পরপরই পুলিশি অভিযানের মুখে মুজাহিদের এক আইনজীবী আত্মগোপনে বাধ্য হয়েছেন৷' এইচআরডাব্লিউ আরো দাবি করে, ‘সালাউদ্দিন কাদের চৌধুরীর মামলায় আদালত রাষ্ট্রপক্ষকে ৪১ জন সাক্ষী উপস্থিত করার অনুমতি দিলেও, তার পক্ষে মাত্র চারজন সাক্ষীকে উপস্থিত হওয়ার অনুমতি দেয়৷ এছাড়া তার সাক্ষীদের বাংলাদেশে প্রবেশে বাধাও দেওয়া হয়েছে৷' ব্র্যাড অ্যাডামস-এর কথায়, ‘‘নিরপেক্ষ বিচারে বাদি-বিবাদি উভয়পক্ষকে যুক্তি উপস্থাপনের সমান সুযোগ দেওয়া হয়৷ কিন্তু ট্রাইব্যুনাল তা নিয়মিতভাবেই লঙ্ঘন করছে৷ অভিযুক্তদের সাজা দেওয়ার ব্যাগ্রতা থেকেই এই কাজ করছে তারা৷'' তবে শুধু এইচআরডাব্লিউ-ই নয়, ডয়চে ভেলের দক্ষিণ-পূর্ব এশিয়া বিভাগের প্রধান গ্রেহেম লুকাসও এই দু'টি মৃত্যুদণ্ডের কঠোর সমালোচনা করেছেন৷ এইচআরডাব্লিউ-এর এই বক্তব্যের প্রতিক্রিয়ায় স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল ডয়চে ভেলেকে বলেন, ‘‘তারা কেন ফাঁসি কার্যকর বন্ধের দাবি জানাবে? তারা কি আমাদের দেশের মানবতাবিরোধী অপরাধীদের চেনে? তারা মানবতাবিরোধী অপরাধ করেছে, তাদের বিচার হয়েছে৷ এবার শস্তি কার্যকর হবে৷'' অন্য এক প্রশ্নের জবাবে তিনি বলেন, ‘‘সালাউদ্দিন কাদের চৌধুরী এবং মুজাহিদের ফাঁসি কখন কার্যকর করা হবে তা বলা যাবে না৷ কার্যকর করার প্রক্রিয়া শুরু হয়েছে৷ তবে এখনও কিছু আনুষ্ঠানিকতা বাকি আছে৷ আর সেগুলোই এখন শেষ করা হচ্ছে৷'' অডিও শুনুন 00:31 স্বরাষ্ট্রমন্ত্রী: তারা এই মানবতাবিরোধী অপরাধীদের চেনে? জানা গেছে, শুক্রবার সকালে সচিবালয়ে স্বরাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব ড. মোজাম্মেল হক খানের সঙ্গে আইজি প্রিজন ব্রিগেডিয়ার জেনারেল সৈয়দ ইফতেখার উদ্দিন বৈঠক করেন৷ দুপুরের পর আইজি প্রিজন কারাগারে ঊর্ধতন কারাকর্মকর্তাদের সঙ্গে বৈঠক করেন৷ বৈঠক প্রসঙ্গে স্বরাষ্ট্রমন্ত্রী বলেন, ‘‘তারা ফাঁসির প্রক্রিয়া নিয়েই বৈঠক করেছেন৷'' প্রসঙ্গত, গত বুধবার জামায়াত নেতা আলী আহসান মোহাম্মদ মুজাহিদ ও বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরীর রিভিউ আবেদন খারিজ করে মৃত্যুদণ্ড বহাল রাখে বাংলাদেশের সর্বোচ্চ আদালত৷ স্বরাষ্ট্রমন্ত্রী বলেছেন, যুদ্ধাপরাধীদের না চিনেই মন্তব্য করছে এইচআরডাব্লিউ৷ আপনিও কি তাই মনে করেন? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "আসাদুজ্জামান খান কামাল", "সাকা চৌধুরী", "মুজাহিদ", "ফাঁসি", "এইচআরডাব্লিউ" ],
  "automaticKeyPhrases" : [ "" ]
}