{
  "docID" : 15951,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাশ্মীরে-জার্মান-কনসার্ট-নিয়ে-বিতর্ক/a-17050347",
  "title" : "কাশ্মীরে জার্মান কনসার্ট নিয়ে বিতর্ক",
  "date" : "28.08.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "আগামী মাসে ভারত নিয়ন্ত্রিত কাশ্মীরে কনসার্ট করার কথা তারকা অর্কেস্ট্রা পরিচালক জুবিন মেহেতার৷ তবে এই কনসার্ট ভারত সরকারের দমননীতিকে সমর্থন করে – এই অজুহাতে কনসার্টটি বাতিলের দাবি জানিয়েছে কাশ্মীরের বিচ্ছিন্নতাবাদীরা৷ ভারত নিয়ন্ত্রিত কাশ্মীরের পর্যটন মন্ত্রণালয় এবং দিল্লির জার্মান দূতাবাসের যৌথ উদ্যোগে কনসার্টটি করার কথা ভারতীয় বংশোদ্ভূত মেহতার৷ কিন্তু বিচ্ছিন্নতাবাদী সংগঠনের সদস্য সাঈদ আলী গিলানি এরই মধ্যে জার্মানিকে কনসার্টটি বাতিলের আহ্বান জানিয়েছেন৷ তাঁর মতে, সংঘাতপূর্ণ এ অঞ্চলে এই কনসার্ট অনুষ্ঠিত হলে তা ভারতের দমননীতিকেই সমর্থন করা হবে৷ আর এক শীর্ষ বিচ্ছিন্নতাবাদী নেতা মিরওয়াইজ উমর ফারুক গিলানিকে সমর্থন জানিয়ে কনসার্ট বাতিল করে এর জন্য যে অর্থ ব্যয় হবে তা কাশ্মীর-জার্মান ফ্রেন্ডশিপ হাসপাতালে দান করার পরামর্শ দিয়েছেন৷ তিনি সাংবাদিকদের বলেন, ‘‘কাশ্মীরের পরিস্থিতি জার্মানির বোঝা উচিত, তাদের বোঝা উচিত যে, হত্যা এবং গানবাজনা একসাথে চলতে পারে না৷'' কাশ্মীরের মানবাধিকার সংগঠন এবং স্থানীয় নেতারা একটি চিঠিতে জার্মানিকে এই কনসার্ট বাতিলের আহ্বান জানিয়ে লিখেছেন, ভারত সরকারের এই আয়োজনে তাদের সমর্থন নেই৷ তবে, এখনও পর্যন্ত কাশ্মীরের রাজ্য সরকার এবং জার্মান দূতাবাস এই আহ্বানে সাড়া দেয়নি৷ আগামী ৭ই সেপ্টেম্বর ৭৭ বছর বয়সী মেহতার বাভারিয়ার অর্কেস্ট্রা নিয়ে হাজির হওয়ার কথা, যেখানে ১৫শ দর্শক-শ্রোতার উপস্থিতিতে বেটোফেন, হাইডেন এবং চাইকভস্কির সংগীত বাজানো হবে৷ গ্রীষ্মকালীন রাজধানী শ্রীনগরের অনিন্দ্য সুন্দর ডাল লেকের ধারে শালিমার মোগল গার্ডেনে কনসার্টটি হওয়ার কথা৷ তবে, কনসার্ট হওয়ার পক্ষেও মত আছে অনেক কাশ্মীরির৷ এএফপিকে চিত্রকলা সমালোচক ললিত গুপ্তা জানালেন, মেহতার সংগীতানুষ্ঠান সরাসরি দেখার সৌভাগ্য জীবনে বার বার আসে না৷ গত সপ্তাহে জার্মান রাষ্ট্রদূত মিশায়েল স্টাইনার জানিয়েছিলেন, কনসার্টটি কাশ্মীরের জনগণের জন্য আয়োজন করা হয়েছে৷ আশার বার্তা নিয়ে সব সীমানা, রাজনৈতিক ভেদাভেদ ভুলে সুরের ইন্দ্রজাল কাশ্মীরের সবার মনে আশার আলো জাগাবে এই বিশ্বাস তাঁর৷ ১৯৪৭ সালে ব্রিটিশ সাম্রাজ্য থেকে স্বাধীনতা লাভ করার পর ভারত ও পাকিস্তান বিভক্ত হয়৷ এরপর ১৯৮৯ সাল থেকে অখণ্ড কাশ্মীরের দাবিতে ভারতীয় সেনাবাহিনীর সাথে লড়াই করে আসছে বিদ্রোহী গোষ্ঠীগুলো৷ এ পর্যন্ত এ লড়াইয়ে লাখো মানুষ প্রাণ হারিয়েছে৷ সাম্প্রতিক সময়ে আবারো সীমান্তে সেনা হত্যার কারণে নতুন করে উত্তেজনা ছড়িয়ে পড়েছে৷ গত বছর দিল্লিতে আমন্ত্রিত হয়ে এসে মেহতা ঘোষণা করেছিলেন, সব আমন্ত্রণ ও আয়োজন বাদ দিতে হলেও তিনি কাশ্মীরে অনুষ্ঠান করতে চান৷ ভারতের আইএএনএস সংবাদ সংস্থাকে দেয়া সাক্ষাৎকারে তিনি বলেছিলেন, ৭০ এর দশকে তিনি তার স্ত্রী ও সন্তানদের নিয়ে কাশ্মীর ভ্রমণে গিয়েছিলেন এবং কাশ্মীরকে ভালোবেসেছিলেন৷ আর এ কারণেই সেখানে কনসার্ট করার এত আগ্রহ তাঁর৷ এপিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "কাশ্মীর", "কনসার্ট", "পাকিস্তান", "বিচ্ছিন্নতাবাদী", "জার্মান", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}