{
  "docID" : 15961,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ইউটিউব-বন্ধ/a-16250511",
  "title" : "বাংলাদেশে ইউটিউব ‘বন্ধ’",
  "date" : "19.09.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘বাংলাদেশে ইউটিউব বন্ধ করায় ব্যবহারকারীদের অসন্তোষ’ প্রতিবেদনটি সম্পর্কে ফেসবুকের পাতায় ফেসবুক বন্ধু মন্জু দাস মন্তব্য করেছেন ইউটিউব বন্ধ করা ঠিক নয়, শুধু ভিডিওটা বন্ধ করতে পারতো৷ চৈতালী সরকারের মন্তব্য বানের ওপর রাগ দেখিয়ে ধান ডোবানো৷ শেখ আবদুল রশিদ লিখেছেন এতে কিছু লাভ হবেনা কারণ সারা বিশ্বই তো দেখতে পাবে ছবিটি৷ এ সম্পর্কে ই-মেলে ফয়সাল আহমেদের মন্তব্য শুধু ভিডিওটি ব্লক করাই যুক্তিযুক্ত ছিল বলে মনে করছি৷ ‘জার্মানিতে ইসলাম বিরোধী ভিডিও প্রদর্শন বন্ধের উদ্যোগ' প্রতিবেদন ফেসবুকে পছন্দ করেছেন ১৯ জন আর মন্তব্য করেছেন ৮ জনবন্ধু৷ রাসেল, ফয়সাল এবং মওলার মন্তব্য, ভালো উদ্যোগ৷ সিদ্ধার্থ সরকার লিখেছেন মাঝেমধ্যে ভয় দেখানোর গল্পকেও ভয় পেতে হয়৷ ওয়েবসাইটের সমাজ জীবন পাতায় ‘ইউরোপীয় ব্যাংকগুলিকে নিয়ন্ত্রণে আনার চেষ্টা চলছে', ‘জার্মানিতে মুসলিম সমাজ ইসলাম-বিরোধী ভিডিও নিয়ে দ্বিধাবিভক্ত' এ ব্যাপারে জার্মান সরকার ও জার্মান পররাষ্ট্রমন্ত্রী সর্তক রয়েছেন জেনে ভাল লাগল৷ চলতি ঘটনায় ‘এই সরকারের আমলে সেতুর কাজ শুরুর সম্ভাবনা নেই' প্রতিবেদন এবং বিশ্বের প্রবীণতম ব়্যাংকিং টেনিস খেলোয়াড় এলমাইয়ান সম্পর্কে তথ্যগুলো পড়ে অনেক উপকৃত হলাম৷ - আমাদের ওয়েবসাইটের প্রতিবেদনগুলো পড়ে নিয়মিত মতামত জানাচ্ছেন শ্রোতাবন্ধু মোঃ আব্দুল মান্নান, মশীপুর, শাহজাদপুর, সিরাজগঞ্জ থেকে৷ কিন্তু ভাই আপনাকে তো ফেসবুকে পাচ্ছিনা৷ বন্ধু হতে ক্লিক করুন Facebook.com/dwbengali তে৷ অপেক্ষা করছি আমরা৷ হাসনাহেনা, জুঁই, চামেলী, টগর, বেলির শুভেচ্ছা নেবেন৷ ডয়চে ভেলের ফেসবুক, ওয়েবসাইট নিয়মিত ভিজিট করছি৷ বিশ্ব রাজনীতি, অর্থনীতি, সংস্কৃতি, পর্যটন, সাহিত্য সম্পর্কে ডয়চে ভেলের ওয়েবসাইটে দেখতে পাচ্ছি৷ ডাউনলোড করে কিছু অনুষ্ঠান শুনছি৷ এবারে ওয়েবসাইটে সবচেয়ে আকর্ষণ ফুটন্ত ছাতা বা আমব্রেলা, চমৎকার দেখতে৷ আমি জার্মানির সেরা চলচ্চিত্রের ছবিগুলি সম্পর্কে জানতে চাই৷ আধুনিক প্রযুক্তির উন্নয়নে বিশ্বের অনেক বেতার কেন্দ্রগুলি গুটিয়ে নিলেও বেতারকে এখনো মনে প্রাণে ভালবাসি৷ তেমনি ডয়চে ভেলে থেকে আমরা নানা তথ্য পাচ্ছি রকমারি আয়োজনের ডালি ডিজিটাল ব্যবস্থাপনা আমাদের আরো আগ্রহ জাগায়৷ লিখেছেন ডা. এস এম এ হান্নান, পাছশুয়াইল রেডিও শ্রোতা ক্লাব, হরিপুর, পাবনা থেকে৷ রওশন আরা, এশিয়া লিসনার্স ক্লাব, নিমাইদিঘী, বগুড়া থেকে জানিয়েছেন তিনি ডয়চে ভেলের নারী শ্রোতা বাড়াতে কাজ করছেন, যা জেনে ভালো লাগলো৷ তিনি আরো লিখেছেন নিয়মিত ডয়চে ভেলের ওয়েবসাইট দেখে নানা তথ্য জানতে পারছেন৷ - তাৎক্ষণিকভাবে প্রতিক্রিয়া জানানোর জন্য সব্বাইকে ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পর্যটন", "ডয়চে ভেলে", "রাজনীতি", "সাহিত্য", "অর্থনীতি", "ক্লাব", "ইউটিউব", "সংস্কৃতি", "বন্ধ" ],
  "automaticKeyPhrases" : [ "" ]
}