{
  "docID" : 15969,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিন্নমতাবলম্বী-লি-টিকে-এক-বছরের-সাজা/a-15675865",
  "title" : "ভিন্নমতাবলম্বী লি টিকে এক বছরের সাজা",
  "date" : "19.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সরকার বিরোধী নাশকতামূলক কর্মকাণ্ডের অভিযোগ তুলে একের পর এক বিরুদ্ধবাদীকে কারাবন্দি করছে চীন৷ সর্বশেষ লি টিকে কারাবন্দি করল সেদেশ৷ নোবেলজয়ী লিউ জিয়াওবো এখনো কারাবন্দি আছেন সেদেশে৷ চীনে গণতন্ত্রের দাবিতে সোচ্চার ব্যক্তিত্ব লি টিকে নাশকতার অভিযোগে দশ বছরের কারাদণ্ড দেয়া হয়েছে৷ এই নিয়ে গত একমাসে সেদেশে তিনজন ভিন্নমতাবলম্বীকে কারাবন্দি করা হলো৷ লি'এর এক আত্মীয়ের বরাতে বার্তাসংস্থা এএফপি প্রকাশ করেছে এই তথ্য৷ লি টিকে এমন এক সময়ে শাস্তি দেওয়া হলো, যখন চীনে খানিকটা স্পর্শকাতর অবস্থা বিরাজ করছে৷ আরব বসন্তের মত চীনেও আন্দোলনের চেষ্টা হয়েছিল এক বছর আগে৷ সেই চেষ্টার এক বছর পূর্তিকে কেন্দ্র করে চীনের সরকার ভীত হয়ে পড়েছে৷ তাছাড়া আসন্ন হেমন্তে চীনে ক্ষমতাসীনদের শীর্ষস্থানে রদবদলও হবে৷ হংকংভিত্তিক চীনের মানবাধিকার রক্ষা বিষয়ক সংগঠন সিএইচআরডি জানিয়েছে, সরকারের সমালোচনা করে প্রতিবেদন লিখেছেন লি৷ এবং বিভিন্ন ওয়েবসাইটে সরকারের সমালোচনাও করেছেন তিনি৷ এসব কারণে তাঁকে শাস্তি দেওয়া হতে পারে, দাবি করছে সংগঠনটি৷ সরকারি ভাষ্যে এইসব ওয়েবসাইট হল ‘প্রতিক্রিয়াশীল'৷ চীনের কেন্দ্রীয় শহর ভুহান'এর আদালত গত বুধবার লি টি'র বিরুদ্ধে কারাদণ্ডের সাজা ঘোষণা করেন৷ নাম প্রকাশে অনিচ্ছুক তাঁর এক আত্মীয় বার্তা সংস্থা এএফপিকে এই তথ্য জানিয়েছেন৷ তিনি বলেন, লি এর আইনজীবী, যারা পদবি হচ্ছে জিয়া, আমাদেরকে রায়ের কোন কপি দিতে অস্বীকৃতি জানান৷ আদালত তাঁকে আইনজীবী হিসেবে নিয়োগ দিয়েছে এবং আমরা শুনানির আগে তাঁর সাক্ষাৎ পাইনি৷ লি টি আদালতের রায়ের বিরুদ্ধে আপিল করার ইচ্ছা প্রকাশ করেছেন এবং আমরা এই বিষয়ে সহায়তার জন্য নতুন আইনজীবী খুঁজছি, বলেন তাঁর আত্মীয়৷ তবে এই বিষয়ে ভুহান আদালত, যেটি কিনা লি এর বিরুদ্ধে রায় ঘোষণা করেছে, কোন মন্তব্য করেননি৷ সিএইইচআরডি জানিয়েছে, লি'এর পরিবার অধিকার বিষয়ক আইনজীবী জিন গুয়ানজহংকে নিয়োগ করতে চেয়েছিলেন৷ কিন্তু তাঁকে লি'এর পক্ষে ওকালতি করার সুযোগ দেওয়া হয়নি৷ এমনকি মক্কেল লি টি'র সঙ্গে দেখা করারও সুযোগ দেওয়া হয়নি৷ সংগঠনটি জানায়, চীনা কর্তৃপক্ষ লি এর পক্ষে আইনজীবী হিসেবে জিয়াকে নিয়োগ দেন৷ লি গণতন্ত্রিক প্রক্রিয়াকে উৎসাহিত করতে ইন্টারনেটে লেখালেখি করেছেন৷ গত এক দশক ধরে তিনি সাংবিধানিক সরকার এবং সরাসরি স্থানীয় নির্বাচনের পক্ষে মনোভাব প্রকাশ করেন৷ উল্লেখ্য, চীনে ভিন্নমতাবলম্বীদের কারাবন্দি করার ঘটনা মোটেই বিরল নয়৷ সরকারবিরোধী নাশকতামূলক কর্মকাণ্ডের অভিযোগে ২০০৯ সালে সেদেশ নোবেল জয়ী লিউ জিয়োওবোকে কারাবন্দি করে৷ তাঁর শাস্তির মেয়াদ এগারো বছর৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিরোধী", "চীন", "অভিযোগ", "কারাবন্দি", "নাশকতামূলক", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}