{
  "docID" : 15974,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডেসটিনির-কার্যক্রম-তদন্তে-অনুসন্ধান-কমিটি-গঠন/a-15865233",
  "title" : "ডেসটিনি’র কার্যক্রম তদন্তে অনুসন্ধান কমিটি গঠন",
  "date" : "07.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের বিতর্কিত বেসরকারি বাণিজ্যিক প্রতিষ্ঠান ডেসটিনি-২০০০ বন্ধ করে দিতে পারে সরকার৷ অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত জানিয়েছেন, এই প্রতিষ্ঠানটির কার্যক্রম তদন্তে একাধিক অনুসন্ধান কমিটি গঠন করা হয়েছে৷ তারা যাতে তাদের সম্পদ সরিয়ে ফেলতে না পারে সেই ব্যবস্থা নেয়া হয়েছে৷ প্রতিষ্ঠানটি উচ্চ মুনাফার প্রলোভন দেখিয়ে ঢাকাসহ সারাদেশ থেকে সাধারণ মানুষের কয়েক হাজার কোটি টাকা নিয়েছে৷ সারা দেশে ডেসটিনি-২০০০ এর গ্রাহক রয়েছে প্রায় এক কোটি৷ আর তাদের শাখা রয়েছে কয়েক হাজার৷ তারা মুলত উচ্চ মুনাফার প্রলোভন দেখিয়ে সাধারণ মানুষের কাছ থেকে অর্থ নেয়৷ সর্বশেষ তারা কো-অপারেটিভ হাউজিংয়ের নামে বাংলাদেশ ব্যাংকের অনুমোদন ছাড়াই ব্যাংকিং কার্যক্রম শুরু করে৷ আর শেয়ার বিক্রির নামে মানুষের কাছ থেকে টাকা সংগ্রহ করে৷ বাংলাদেশ ব্যাংক তদন্ত করে তাদের এই কাজকে অবৈধ এবং প্রতারণা মূলক বলে রিপোর্ট দেয়৷ বাংলাদেশে এরকম আরো একটি প্রতিষ্ঠান ‘যুবক' ২০০৬ সালে সরকার বন্ধ করে দেয়৷ তারাও সাধারণ মানুষের কাছ থেকে কয়েক হাজার কোটি টাকা হাতিয়ে নিয়েছিল৷ অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত সাংবাদিকদের জানিয়েছেন, যুবক বন্ধের আগেই তদন্ত চলাকালে তাদের সম্পদ সরকার জিম্মায় নিয়ে নেয়৷ এখন পুরো তদন্ত শেষ করে ওই সম্পদ থেকে সাধারণ মানুষের অর্থ ফেরত দেয়া হবে৷ একই ভাবে ডেসটিনি-২০০০-এর বিরুদ্ধেও একাধিক দল সরকারের নির্দেশে তদন্ত করছে৷ আর এই পর্যায়ে যেন তারা কোন সম্পদ স্থানান্তর করতে না পারে তার ব্যবস্থা নেয়া হয়েছে৷ যাতে ওই সম্পদ থেকে সাধারণ মানুষের অর্থ ফেরত দেয়া যায়৷ অর্থমন্ত্রী জানান, মাল্টি লেভেল মার্কেটিং বা এমএলএম-এর নামে ডেসটিনিসহ যেসব প্রতিষ্ঠান প্রতারণা করছে তা বন্ধে আইন প্রণয়ন করা হবে৷ তবে তিনি মনে করেন, সমবায়ের নামেও অনেক প্রতারক প্রতিষ্ঠান আছে৷ তারা বাংলাদেশ ব্যাংকের অনুমোদন ছাড়াই নানা ধরনের ব্যাংকিং কার্যক্রম চালাচ্ছে৷ বাংলাদেশে ডেসটিনির মতো ছোট বড় শতাধিক প্রতিষ্ঠান আছে৷তারা মাল্টি লেভেল মার্কেটিংএর নামে সাধারণ মানুষের সঙ্গে প্রতারণা করছে৷ তাই বাংলাদেশ ব্যাংক এধরনের প্রতিষ্ঠানের সঙ্গে লেনদেন না করতে সাধারণ মানুষকে সতর্ক করে দিয়েছে৷ ডেসটিনি-২০০০ সাধারণ মানুষের টাকায় টেলিভিশন চ্যানেল, সংবাদপত্র, শিল্প প্রতিষ্ঠান গড়ে তুলেছে৷ এসব প্রতিষ্ঠান এখন সরকারের নজরদারিতে আছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ঢাকা", "ডেসটিনি", "যুবক", "মুহিত", "মাল", "ব্যাংকিং" ],
  "automaticKeyPhrases" : [ "" ]
}