{
  "docID" : 15988,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিচ্ছিন্ন-সহিংসতা-ভোট-বর্জন-ও-এক-কিশোরের-মৃত্যু/a-17460873",
  "title" : "বিচ্ছিন্ন সহিংসতা ভোট বর্জন ও এক কিশোরের মৃত্যু",
  "date" : "27.02.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিচ্ছিন্ন সহিংসতা আর বেশ কিছু কেন্দ্রে বিএনপির ভোট বর্জনের মধ্য দিয়ে দ্বিতীয় দফায় উপজেলা পরিষদ নির্বাচনের ভোটগ্রহণ সম্পন্ন হয়েছে৷ তবে সহিংস পরিস্থিতির কারণে মোট ২১টি কেন্দ্রে ভোটগ্রহণ স্থগিত রেখেছে নির্বাচন কমিশন৷ বৃহস্পতিবার দ্বিতীয় ধাপে ৫২টি জেলার ১১৫টি উপজেলায় ভোটগ্রহণ শুরু হয় সকাল ৮টায়৷ যা শেষ হয়েছে বিকেল ৪টায়৷ সকালের দিকে ভোটকেন্দ্রগুলোতে ভোটার উপস্থিতি কম থাকলেও, বেলা বাড়ার সঙ্গে সঙ্গে ভোটার উপস্থিতি বাড়তে দেখা যায়৷ নোয়াখালীর সোনাইমুড়ি উপজেলার দেওটি ইউনিয়নের নান্দিয়াপাড়া ডিগ্রি কলেজ কেন্দ্রে ভোটগ্রহণ চলাকালে দুই চেয়ারম্যান প্রার্থীর সমর্থকদের মধ্যে ব্যাপক সংঘর্ষ হয়েছে৷ এ সময় গুলিতে সাদ্দাম হোসেন (১৮) নামে এক কিশোর নিহত হন৷ সাদ্দাম ইসলামী ছাত্রশিবিরের এক কর্মী বলে জানা গেছে৷ বিএনপি অভিযোগ করেছে যে, বেলা দেড়টার দিকে আওয়ামী লীগ সমর্থিত চেয়ারম্যান পদপ্রার্থী আ ফ ম বাবুলের সমর্থকেরা এলোপাতাড়ি গুলি চালিয়ে ও ককটেল বিস্ফোরণ ঘটিয়ে নান্দিয়াপাড়া ডিগ্রি কলেজ কেন্দ্র দখল করার চেষ্টা চালান৷ এ সময় ১৯ দল সমর্থিত চেয়ারম্যান প্রার্থী আনোয়ারুল হকের সমর্থকেরা তাঁদের বাধা দিলে দু'পক্ষের মধ্যে সংঘর্ষ বেধে যায়৷ পরিস্থিতি নিয়ন্ত্রণে আনতে পুলিশও গুলি চালায়৷ আর সে ঘটনাতেই গুলিবিদ্ধ হয়ে মারা যান সাদ্দাম৷ সোনাইমুড়ি থানার অফিসার ইনচার্জ (ওসি) আবদুস সামাদ টেলিফোনে ডয়চে ভেলেকে বলেন, পরিস্থিতি নিয়ন্ত্রণে আনতে পুলিশ গুলি চালিয়েছে৷ সাদ্দামের মৃত্যুর বিষয়টি নিশ্চিত করে তিনি বলেন, ঠিক কার গুলিতে সাদ্দামের মৃত্যু হয়েছে তা এখনও নিশ্চিত হওয়া যায়নি৷ তবে ঐ এলাকায় অতিরিক্ত পুলিশ মোতায়েন করা হয়েছে বলে জানান তিনি৷ এদিকে এ ঘটনার পর, ঐ কেন্দ্রে ভোটগ্রহণ স্থগিত করা হয় বলে সহকারী রিটার্নিং অফিসার রহিমা খাতুন জানিয়েছেন৷ জানা গেছে, জাল ভোট দেয়াকে কেন্দ্র করে সকালে শেরপুরের ঝিনাইগাতি উপজেলার চেগুরিয়া আনসার আলী উচ্চ বিদ্যালয়ের কেন্দ্রের বাইরে আওয়ামী লীগ ও বিএনপির সমর্থিত দুই চেয়ারম্যান প্রার্থীর সমর্থকদের মধ্যে সংঘর্ষে পাঁচজন আহত হয়েছেন৷ যশোরের ঝিকরগাছা উপজেলার কায়েমকোলা মাধ্যমিক বিদ্যালয় ও কায়েমকোলা সরকারি প্রাথমিক বিদ্যালয়ের কেন্দ্রের ব্যালট পেপারসহ ভোটের সরঞ্জাম ছিনিয়ে নিয়ে গেছেন আওয়ামী লীগ-সমর্থিত চেয়ারম্যান প্রার্থী মনিরুল ইসলামের কর্মীরা৷ ঘটনার পর থেকে ঐ কেন্দ্রে ভোটগ্রহণ বন্ধ রয়েছে৷ মাগুরার শালিখা উপজেলার বয়রা-গোবরা পঞ্চপল্লি মাধ্যমিক বিদ্যালয়ের ভোটকেন্দ্রে নির্বাচনি দায়িত্ব পালন করতে যাওয়া পুলিশের কাছ থেকে একটি চাইনিজ এসএমজি চুরি হয়েছে৷ বৃহস্পতিবার ভোরে এ ঘটনা ঘটে৷ এ ঘটনায় তিনজন পুলিশ কনস্টেবলকে সাময়িকভাবে বরখাস্ত করা হয়েছে৷ এছাড়া বেশ কিছু কেন্দ্রে ব্যালট ছিনতাইয়ে ঘটনা ঘটেছে৷ আর বরিশালে ভোট বর্জন করে রবিবার হরতাল ডেকেছে বিএনপি৷ ওদিকে উপজেলা পরিষদ নির্বাচনের দ্বিতীয় পর্বে বিভিন্ন স্থানে ভোটকেন্দ্র দখলের ‘মহোত্‍সব' চলেছে বলে অভিযোগ করেছে বিএনপি৷ দলটির যুগ্ম মহাসচিব রুহুল কবির রিজভী বলেন, ‘‘আমরা গত কয়েকদিন ধরে যে শঙ্কা ও উদ্বেগের কথা বলে আসছিলাম, আজ সকালে দুই ঘণ্টার মধ্যে ভোটকেন্দ্রে ক্ষমতাসীনদের তাণ্ডবে তার সুস্পষ্ট প্রতিফলন ঘটেছে৷ আমাদের আশঙ্কাই সত্য হয়েছে৷'' তিনি বলেন, ‘‘প্রথম দফার নির্বাচনে বিরোধী দল সমর্থিত প্রার্থীদের বিজয়ে হতভম্ব হয়ে ক্ষমতাসীনরা নিজেদের অনুকূলে ফলাফল নিতে ভোটকেন্দ্র দখল করে ব্যালট পেপারে অবাধে সিল মারছে৷ এ যেন কেন্দ্র দখলের মহোত্‍সব৷'' প্রসঙ্গত, নির্বাচন কমিশন গত ২৩ জানুয়ারি দ্বিতীয় ধাপে ১১৭ উপজেলায় নির্বাচনের তফসিল ঘোষণা করে৷ এর মধ্যে স্থানীয় ধর্মীয় উত্‍সবের কারণে কঙ্বাজারের মহেশখালীতে ১ মার্চ ভোট নেয়া হবে৷ এছাড়া আদালতের নির্দেশে চাঁদপুরের হাইমচরের ভোটগ্রহণ স্থগিত করা হয়েছে৷ ১১৫টি উপজেলায় চেয়ারম্যান পদে ৫০০, ভাইস চেয়ারম্যান ৫০৬ এবং নারী ভাইস চেয়ারম্যান পদে ৩৩৪ জন প্রতিদ্বন্দ্বিতা করেছেন৷ এতে মোট ভোটার এক কোটি ৯৫ লাখ ৯২ হাজার ৮৬৮ জন৷ এঁদের মধ্যে নারী ভোটার ৯৭ লাখ ৮৭ হাজার ৭১৮ এবং পুরুষ ৯৮ লাখ পাঁচ হাজার ১৫০ জন৷",
  "manualKeyPhrases" : [ "উপজেলা", "মৃত্যু", "সহিংসতা", "কেন্দ্র", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}