{
  "docID" : 15981,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-মাওবাদী-দমনে-সরকার-ব্যর্থ-কেন/a-16721928",
  "title" : "ভারতে মাওবাদী দমনে সরকার ব্যর্থ কেন?",
  "date" : "05.04.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আত্মগোপনকারী মাওবাদী জঙ্গি গোষ্ঠীগুলিকে দমন করতে সরকার কার্যত ব্যর্থ৷ মাওবাদী ও নিরাপত্তা বাহিনীর মধ্যে চলেছে লাগাতার সহিংস হামলা ও পাল্টা হামলা৷ বেড়ে চলেছে হতাহতদের সংখ্যা৷ যেহেতু প্রান্তিক আদিবাসীদের কথিত বঞ্চনা ও অবিচারের বিরুদ্ধে এদের সংগ্রাম, তাই সরকারকে বাস্তবায়িত করতে হবে এমন নীতি যাতে তাঁরা নিজেদের শোষিত মনে করতে না পারে৷ বাস্তবে সেটা কিন্তু হয়নি৷ মাওবাদী কারা? আত্মগোপনকারী রাজনৈতিক গোষ্ঠী যারা চীনের মাও জে দঙ-এর সহিংস সংগ্রামের নীতি গ্রহণ করে সরকারকে উচ্ছেদ করে রাষ্ট্রীয় ক্ষমতা দখলের চেষ্টা করে যাচ্ছে ‘পিপলস ওয়্যার' বা জনযুদ্ধ গোষ্ঠীর নামে৷ ভারতীয় মাওবাদীদের লক্ষ্য, সহিংস সংগ্রামের মাধ্যমে সমাজের আর্থ-সামাজিক পরিবর্তন আনা৷ ২০১০ সালে মনমোহন সিং-এর কংগ্রেস-জোট সরকার ৯টি রাজ্যের ৮৩টি জেলাকে মাওবাদী উপদ্রুত এলাকা বলে চিহ্নিত করে৷ রাজ্যগুলির মধ্যে আছে ছত্তিশগড়, ঝাড়খণ্ড, বিহার, ওড়িশা, মহারাষ্ট্র, অন্ধ্রপ্রদেশ ও পশ্চিম বাংলা৷ প্রধানমন্ত্রী সম্প্রতি মাওবাদীদের দেশের অভ্যন্তরীণ নিরাপত্তার ক্ষেত্রে বৃহত্তম ঝুঁকি বলে অভিহিত করেছেন৷ তাদের সংগঠনগুলিকে নিষিদ্ধ ঘোষণা করেছেন ২০০৯ সালে৷ কেন এদের সংগ্রাম? বনাঞ্চলে এবং খনি এলাকায় প্রাকৃতিক সম্পদ থেকে বঞ্চিত হচ্ছে আদিবাসী ও প্রান্তিক জনগোষ্ঠী৷ দেশ বিদেশের বড় বড় সরকারি ও বেসরকারি কোম্পানিগুলির মুনাফা অর্জনের শিকার হচ্ছে ঐসব এলাকায় বংশ পরম্পরায় বসবাসকারী আদিবাসী শ্রেণি৷ তাঁদের উৎখাত করা হচ্ছে বাসভূমি থেকে, জমি থেকে৷ বঞ্চিত করা হচ্ছে তাঁদের চিরাচরিত জীবিকা বনজ ও প্রাকৃতিক সম্পদ থেকে৷ ক্রমাগত শোষণের ফলে নিরুপায় প্রান্তিক জনগোষ্ঠী আশ্রয় খুঁজেছে মাওবাদীদের নিরাপত্তার ছায়ায়৷ আদিবাসী জনগোষ্ঠীর ৫০ শতাংশ দারিদ্র সীমার নীচে৷ ৭৬ শতাংশ নিরক্ষর, ৩০ শতাংশ চিকিৎসা সুবিধা থেকে বঞ্চিত৷ বিশ্লেষকদের মতে, একদিকে আদিবাসীদের অভাব অভিযোগের প্রতি সরকারের নজর না দেয়া, অন্যদিকে, পুলিশ ও নিরাপত্তা বাহিনীর নির্যাতন যা থেকে নারী ও শিশুরাও রেহাই পায়নি৷ বিনা বিচারে আটকে রাখা,জেলে নির্যাতন চালানো, জেল হেফাজতে মৃত্যু ইত্যাদি যেন রুটিন৷ অন্যদিকে সরকারের অভিযোগ, সশস্ত্র সংগ্রামের নামে মাওবাদীরা নির্বিচারে খুন,জখম, অপহরণ, মুক্তিপণ আদায়, খনি মালিকদের কাছ থেকে বন্দুক দেখিয়ে তোলা আদায় করছে, স্কুল বিল্ডিং, রেললাইন, মোবাইল টাওয়ার ধ্বংস করে যাচ্ছে৷ ঐ এলাকায় নিজেদের আধিপত্য কায়েম রাখতে  এটাই সহজ পথ মনে করে মাওবাদীরা৷ স্কুল উড়িয়ে দেবার কারণ ঐ এলাকার লোকেদের অশিক্ষিত রাখা৷ তাহলে তাদের মগজ ধোলাই করে নিজেদের ক্যাডারে আনা সহজ হবে৷ অনেকে তাই মনে করেন, মাওবাদীরা তাদের নীতি আদর্শ থেকে ক্রমশ সরে যাচ্ছে৷ গত এক দশকে মাওবাদীদের হাতে নিহত হয় প্রায় ১২ হাজার তার মধ্যে অর্ধেক পুলিশ ও নিরাপত্তা কর্মী৷ পুলিশ ও নিরাপত্তা কর্মীদের হাতে মারা যায় ১০ হাজার মাওবাদী৷ ২০১২ সালে ছত্তিশগড় রাজ্যের দান্তেওয়াড়ায় মাওবাদীদের স্থলমাইন বিস্ফোরণে মারা যায় ৭৬ জন আধা সামরিক বাহিনীর সদস্য৷ এই সংঘর্ষ বন্ধ করতে সরকারকে নিতে হবে দ্বিমুখী নীতি৷ একদিকে আদিবাসী অঞ্চলের বিকাশ কর্মসূচি এবং তার যথাযথ বাস্তবায়ন যেটা আজও হয়নি৷ অন্যদিকে হিংসার পথ ছাড়লে মাওবাদীদের পুনর্বাসন সুনিশ্চিত করা এবং আর্থ-সামাজিক দিক থেকে তাঁদের সমাজের মূল স্রোতে ফিরিয়ে আনা৷ এর পাশাপাশি কড়া হাতে মাওবাদী  হিংসার মোকাবিলা করা৷",
  "manualKeyPhrases" : [ "গোষ্ঠী", "মাওবাদী", "জঙ্গি", "দমন", "ব্যর্থ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}