{
  "docID" : 15999,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইন্দিরা-হত্যার-প্রত্যক্ষদর্শী-উস্তিনভ/a-16776069",
  "title" : "ইন্দিরা হত্যার প্রত্যক্ষদর্শী উস্তিনভ",
  "date" : "29.04.2013",
  "writter" : "মারুফ আহমেদ",
  "categories" : [ "বিনোদন" ],
  "article" : "জানতেন অনেকগুলো ভাষা৷ অভিনয়, পরিচালনা, সাংবাদিকতাসহ অনেক ক্ষেত্রেই তিনি চিরস্মরণীয় হয়ে থাকবেন৷ তবে ভারত পিটার উস্তিনভকে বেশি মনে রাখবে সাবেক প্রধানমন্ত্রী ইন্দিরা গান্ধী হত্যার প্রত্যক্ষদর্শী হিসেবে৷ বিখ্যাত ছয়াছবি ‘কুয়ো ভাডিস'-এর মানসিকভাবে অসুস্থ রোমান সম্রাট নিরো বা ‘স্পার্টাকাস'-এর গ্ল্যাডিয়েটর বা যোদ্ধা ক্রীতদাস ব্যবসায়ী অথবা আগাথা ক্রিস্টির ‘ডেথ অন দ্য নীল'-এর তীক্ষ্ম বুদ্ধিসম্পন্ন গোয়েন্দা হ্যার্কুল পয়রোর চরিত্রের কথা মনে হলেই চোখে ভেসে ওঠেন শক্তিশালী চরিত্রাভিনেতা পিটার উস্তিনভ৷ বিংশ শতাব্দীর একজন বড় মাপের অভিনেতা হিসেবে বিশ্বজুড়ে খ্যাত৷ পঞ্চাশটিরও বেশি ছায়াছবিতে অভিনয় করে কুড়িয়েছিলেন বিশ্বখ্যাতি৷ দু'বার অস্কার ছাড়াও বহু পুরস্কারে ভূষিত হয়েছেন তিনি৷ কিন্তু মানুষ হিসেবে যে তিনি আরো বড় মাপের, তা অনেকেই হয়ত জানেন না৷ সমাজের বিভিন্ন দিকে বিভিন্নভাবে তাঁর পদচারণা সত্যিই অবিশ্বাস্য৷ চলচ্চিত্র, নাটক, পরিচালনা, সাহিত্য, সংগীত ও শিল্পকলা থেকে শুরু করে বেতার ও টেলিভিশনে উপস্থাপনা এবং সাংবাদিকতা ও শিক্ষাকতা – সব ক্ষেত্রেই তিনি ছিলেন এক প্রোটাগনিস্ট৷ আন্তর্জাতিক অঙ্গনে তাঁর সামাজিক তৎপরতাও খুব উল্লেখযোগ্য, বিশেষ করে ‘ইউনিসেফ' ও ‘ইউনেস্কো'-র বিশেষ দূত হিসেবে বিশ্বব্যাপী অসহায়, দরিদ্র শিশুদের পাশে দাঁড়ানোর ক্ষেত্রে তাঁর সক্রিয় প্রচেষ্টার কথা না বললেই নয়৷ বিশ্বব্যাপী গণতন্ত্রের অগ্রগতির সহায়ক সংস্থা ওয়ার্ল্ড ফেডারেলিস্ট মুভমেন্টের সভাপতি হিসেবে তাঁর কাজও মনে রাখার মতো৷ রাশিয়ান, জার্মান, সুইস ও ইথিওপিয়ান বংশোদ্ভূত বাবা এবং রাশিয়ান, ফরাসি ও ইতালীয় উত্তরসূরি মায়ের সন্তান পিটার বড় হয়ে ওঠেন একাধিক ভাষাকে সঙ্গে নিয়ে৷ বাবা ছিলেন কূটনীতিক ও সাংবাদিক, মা শিল্পী৷ বাড়িতেই শিখেছিলেন ইংরেজি, রুশ, জার্মান ও ফরাসি৷ পরে ইতালীয় ও স্প্যানিশ ভাষাতেও পারদর্শি হয়ে ওঠেন৷ এই ছ'টি ভাষাতেই অনর্গল কথা বলতে পারতেন পিটার৷ ওয়েস্টমিনিস্টার স্কুলে পড়শোনা শেষ করে ‘লন্ডন থিয়েটার স্টুডিও'-তে অভিনয় শেখেন তিনি৷ ১৯৪২ সালে মঞ্চায়িত হয় তাঁর প্রথম নাটক ‘হাউজ অফ রিগ্রেটস'৷ দারুণ সাড়া জাগায় নাটকটি৷ সংগীত ও শিল্পকলার সাথে তাঁর ছিল গভীর সম্পর্ক৷ পশ্চিমের ধ্রুপদী সংগীতের ভালো বোদ্ধা ছিলেন স্যার পিটার উস্তিনভ৷ বিখ্যাত অনেক অপেরা পরিচালনা করেছেন৷ লেখক হিসেবেও পেয়েছেন বিপুল সমাদর৷ সাংবাদিক হিসেবেও ছিলেন দক্ষ৷ ১৯৮৪ সালে সাংবাদিক হিসেবে উস্তিনভ ভারতে গিয়েছিলেন তখনকার প্রধানমন্ত্রী ইন্দিরা গান্ধির সাক্ষাৎকার নিতে৷ ৩১শে অক্টোবর রাষ্ট্রীয় ভবনে সাক্ষাৎকারের দিনই দুই দেহরক্ষীর গুলিতে নিহত হন ইন্দিরা গান্ধি৷ প্রত্যক্ষদর্শী হিসেবে তাঁর নির্মিত প্রামাণ্যচিত্রটি বিবিসি টেলিভিশনেও দেখানো হয়েছে৷ বিশ্বের অনেক দেশে বিশেষ করে অসহায় শিশুদের জন্য স্কুল ও কলেজ প্রতিষ্ঠা করেছেন পিটার উস্তিনভ৷ ১৯৯০ সালে ‘নাইট' উপাধিতে ভুষিত করা হয় তাঁকে৷ ১৯৯২ থেকে বলতে গেলে জীবনের শেষ দিন পর্যন্ত তিনি ছিলেন ইংল্যান্ডের ডার্ম বিশ্ববিদ্যালয়ের চ্যান্সেলর৷ তাঁর সম্মানে বিশ্ববিদ্যালয়ের গ্র্যাজুয়েট সোসাইটি শাখার নাম এখন ‘উস্তিনভ কলেজ'৷ পিটার উস্তিনভ পুরো নাম: পিটার আলেকজান্ডার উস্তিনভ জন্ম: ১৬ই এপ্রিল, ১৯২১, লন্ডন, ইংল্যান্ড মৃত্যু: ২৮শে মার্চ, ২০০৪, ভোদ, সুইজারল্যান্ড পেশা: অভিনেতা, লেখক ও নাট্যকার বাবা: জোনা ফন উস্তিনভ মা: নেদেজদে বেন্ওয়া স্ত্রী: ইজল্ডে ডেনহাম (১৯৪০ – ৫০) সুজানে ক্লটিয়ার (১৯৫৪ – ৭১) হেলেন ড্য লু ড'ল্যমান (১৯৭২ – ২০০৪) উল্লেখযোগ্য ছায়াছবি: কুয়ো ভাডিস, স্পার্টাকাস, বিলি বাড, টপকাই, ডেথ অন দ্য নীল",
  "manualKeyPhrases" : [ "পিটার উস্তিনভ", "রোমান সম্রাট নিরো", "‘স্পার্টাকাস’", "ইন্দিরা গান্ধী", "কুয়ো ভাডিস" ],
  "automaticKeyPhrases" : [ "" ]
}