{
  "docID" : 1599,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুশীল-সমাজের-প্রতিনিধিরা-আছেন-চাপ-ও-হুমকির-মুখে/a-18931721",
  "title" : "সুশীল সমাজের প্রতিনিধিরা আছেন চাপ ও হুমকির মুখে",
  "date" : "22.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সুশীল সমাজের ধরণ নিয়ে বিতর্ক থাকলেও, এরা যে তেমন সক্রিয় নন, তা নিশ্চিত৷ বার বার সংগঠিত হওয়ার চেষ্টা করেও ব্যর্থ হয়েছেন সুশীল সমাজের প্রতিনিধিরা৷ ইইউ ও ‘সিভিকাস’ মনে করে বাংলাদেশের সুশীল সমাজ আজ চাপের মুখে৷ গত বছরের জুন মাসে সুশীল সমাজের আন্তর্জাতিক জোট বা গ্লোবাল সিভিল সোসাইটি অ্যালায়েন্স (সিভিকাস) এক বিবৃতিতে দাবি করে, ‘‘বাংলাদেশের সুশীল সমাজ, সাংবাদিক ও মানবাধিকার কর্মীদের মধ্যে যাঁরা মানবাধিকারের কথা বলেন, তাঁরা হুমকি এবং চাপের মুখে আছেন৷'' বাংলাদেশের সুশীল সমাজ-এর চরিত্র নিয়ে সিভিকাস-এর পর্যবেক্ষণ বেশ স্পষ্ট৷ ২০১৫ সালে তাদের বাৎসরিক প্রতিবেদনে বলা হয়, ‘‘বাংলাদেশের রাজনীতি যেভাবে বিভক্ত, সুশীল সামাজও সেইভাবেই বিভক্ত৷ যদিও তারা রাজনীতি নিরপেক্ষ চরিত্রের জন্য চেষ্টা করছে৷'' চলতি বছরের নভেম্বর মাসে ঢাকায় জার্মান রাষ্ট্রদূত টোমাস প্রিনৎস সুশীল সমাজের ওপর চাপ এবং তাদের কথা বলার এলাকা সংকুচিত হয়ে যাওয়ায় উদ্বেগ প্রকাশ করেন৷ তিনি সংবাদমাধ্যমকে বলেন, ‘‘সুশীল সমাজ এবং সংবাদমাধ্যমের স্বাধীনতা সুশাসন ও গণতন্ত্রের জন্য অপরিহার্য৷ একই অভিমত জানিয়ে ইউরোপীয় ইউনিয়নও বাংলাদেশে সুশীল সমাজের ওপর চাপের সমালোচনা করে৷ বাংলাদেশ অধ্যয়ন কেন্দ্রের সম্পাদক এবং সিভিল সোসাইটির গবেষক অরূপ রাহী ডয়চে ভেলেকে বলেন, ‘‘আমরা সিভিল সোসাইটির বাংলা করেছি সুশীল সমাজ৷ সেই হিসেবে বাংলাদেশে সুশীল সমাজের কোনো অস্তিত্ব আছে কিনা – তা নিয়ে বিতর্ক আছে৷ যাঁরা সুশীল সমাজ বলে পরিচিত বা যাঁদের সুশীল সমাজের প্রতিনিধি হিসেবে ধরা হয়, তাঁরা মূলত বিভিন্ন ধরণের নাগরিক সংগঠনের সদস্য, অবসরপ্রাপ্ত আমলা, সামরিক কর্মকর্তা, অধ্যাপক বা এনজিও নেতা৷ এঁরাও রাজনৈতিকভাবে বিভক্ত৷ ফলে এ দেশে সুশীল সমাজের কোনো চরিত্র দাঁড়ায়নি এবং তাঁদের ভূমিকাও স্পষ্ট নয়৷'' বাংলাদেশে সুশীল সমাজের প্রতিনিধি হিসেবে যাঁরা পরিচিত, তাঁরা বিভিন্ন নাগরিক ইস্যুতে রাজপথে সক্রিয় হন৷ এর বাইরে সংবাদমাধ্যমে মতামতও প্রকাশ করেন তাঁরা৷ বিশেষ করে বেসরকারি টেলিভিশনগুলোর ‘টকশো'-তে তাঁদের সক্রিয় হতে দেখা যায়৷ কিন্তু পর্যবেক্ষণ বলছে, ২০১৪ সালের ৫ই জানুয়ারির একতরফা নির্বাচনের পর সংবাদমাধ্যমে তাঁদের সক্রিয় উপস্থিতি কমে আসছে৷ এমনকি ‘ব্যক্তিগত' কারণে টকশো-র কয়েকজন জনপ্রিয় উপস্থাপককেও নিস্ক্রিয় হতে হয়েছে৷ বেসরকারি টেলিভিশন একুশে টিভির টকশো ‘একুশের রাত'-এর উপস্থাপক মনজুরুল আলম পান্না ডয়চে ভেলেকে বলেন, ‘‘আমরা এক ধরণের অদৃশ্য চাপ অনুভব করি৷ এখন যাঁরা টকশো-তে আসেন, তাঁরা নিজেরাই ‘সেন্সর' করে কথা বলেন৷ তাঁদের দেখে আমি পরিস্থিতি বুঝতে পারি৷ তাই প্রশ্ন করার ক্ষেত্রেও আমি সাবধান থাকি৷'' তিনি আরো বলেন, ‘‘সুশীল সমাজের একটি অংশ এখন আর টকশো-তে আসতে চান না৷ তাঁদের কথা, যদি প্রাণ খুলে কথা বলা না যায় তাহলে টকশো-তে গিয়ে কী লাভ?'' চাপটি ঠিক কোন দিক থেকে জানতে চাইলে পান্না বলেন, ‘‘মালিক পক্ষের চাপটি সরাসরি বোঝা যায়৷ তবে সরকারের দিক থেকে কোনো চাপ আমি এখনো অনুভব করি না৷ সবাই যেন ‘সেলফ সেন্সরশিপ' করছে৷ কেমন যেন একটা ভয় কাজ করছে তাঁদের৷'' চাপের বিষয়টি স্পষ্ট হয় সিভিকাস-এর সর্বশেষ প্রতিবেদনে৷ তাদের প্রতিবেদনে বলা হয়, ‘‘সরকারি পর্যায় থেকে সুশীল সমাজকে যখন ক্যানসার ও দেশদ্রোহী বলা হয়, তখন তাদের সক্রিয় থাকা কষ্টকর৷'' প্রতিবেদনে আরো বলা হয় যে, ‘‘সুশীল সমাজ ও মানবাধিকার নিয়ে যাঁরা কাজ করেন, তাঁদের অর্থায়ন বাধাগ্রস্ত করা বাংলাদেশে এখন সাধারণ নীতিতে পরিণত হয়েছে৷'' বাংলাদেশে সুশীল সমাজের প্রতিনিধিরা নানা নামে বিভিন্ন সময় সংগঠিত হওয়ার চেষ্টা করেছেন৷ ২০১১ সালে ব্যারিস্টার রফিকুল হক ও সাবেক আওয়ামী লীগ নেতা মাহমুদুর রহমান মান্নার নেতৃত্বে গঠন করা হয় ‘নাগরিক সমাজ'৷ তবে মান্না এরপর ‘নাগরিক ঐক্য' গঠন করে একে রাজনৈতিক সংগঠনে পরিণত করেন৷ মাহমুদুর রহমান মান্না সরকারবিরোধী ষড়যন্ত্রের অভিযোগে গ্রেপ্তার হন গত ২৫শে ফেব্রুয়ারি৷ তিনি এখনো কারাগারে আছেন৷ তবে তিনি গ্রেপ্তার হওয়ার বেশ কয়েক মাস আগে থেকেই সুশীল সমাজের আরেকটি প্লাটফর্ম গড়ার চেষ্টা করেন নেপথ্যে থেকে৷ এর সঙ্গে এনজিও নেতা, সম্পাদক, সাবেক আমলাসহ সুশীল সমাজের বেশ কিছু প্রতিনিধি যুক্ত ছিলেন৷ কিন্তু মান্না গ্রেপ্তার হওয়ার পর তাঁরা আর সক্রিয় হননি৷ বাংলাদেশ অধ্যয়ন কেন্দ্রের সম্পাদক অরূপ রাহী ‘সিভিল সোসাইটি পর্যালোচনা' নামে একটি গ্রন্থ সম্পাদনাও করেছেন৷ তার আলোকে তিনি বলেন, ‘‘এখানে কথিত সুশীল সমাজ এক ধরণের ‘পাওয়ার এলিট'৷ তাঁরা তাঁদের স্বার্থে কখনো এক হন৷ আবার কখনো নানা শিবিরে ভিভক্ত হন৷ ফলে সত্যিকারের সিভিল সোসাইটি এখানে গড়ে ওঠেনি৷'' জার্মান রাষ্ট্রদূত টোমাস প্রিনৎস-এর সংবাদমাধ্যমে যে বক্তব্য প্রকাশিত হয়েছে তা হল, ‘বাস্তবে এখানো কোনো বিরোধী দল নেই৷ তাই সংবাদমাধ্যম এবং সুশীল সমাজকে সক্রিয় ও স্বাধীন হতে দিতে হবে উন্নয়ন ও সুশাসনের জন্য'৷ এছাড়া ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের শিক্ষক এবং সিভিল সোসাইটি গবেষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘যে নামেই ডাকি না কেন, সুশীল সমাজের গৌরবোজ্জ্বল ভূমিকা আছে৷ তারা বেঙ্গল রেনেসাঁর উত্তরাধিকার৷ বাংলাদেশের স্বাধীনতা আন্দোলন, মুক্তিযুদ্ধ, সামরিক শাসনবিরোধী আন্দোলনে তাঁদের ভূমিকা অনন্য৷'' তিনি বলেন, ‘‘সুশীল সমাজের কাজ হলো জনগণ এবং গণতন্ত্রের পক্ষে শাসকদের সঙ্গে আলোচনা, দর কষাকষি এবং প্রয়োজন হলে চাপ সৃষ্টি করা৷ কিন্তু এ সময়ে এসে আমরা দেখতে পাচ্ছি যে, সিভিল সোসাইটি, এনজিও ও ডোনার কেন্দ্রিক হয়ে গেছে৷ তাঁরা জোর করে হলেও একটি দ্বিদলীয় ব্যবস্থার কথা বলে৷ ফলে অনেক সময় তাঁরা মূল জায়গায় থাকেন না৷ তাই তাঁরা জনগণের জন্য কার্যকর ভূমিকা রাখতে পারছেন না৷ আমাদের প্রয়োজন স্বাধীন বুদ্ধিজীবী ভিত্তিক সুশীল সমাজ, যা অতীতে ছিল৷'' \"সুশীল সমাজ, সাংবাদিক ও মানবাধিকার কর্মীদের মধ্যে যাঁরা মানবাধিকারের কথা বলেন, তাঁরা হুমকি এবং চাপের মুখে আছেন'' – কথাটি কি সত্য? মন্তব্য জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সিভিকাস", "সুশীল সমাজ", "কষাকষি", "অরূপ রাহী", "ড. শান্তনু মজুমদার" ],
  "automaticKeyPhrases" : [ "" ]
}