{
  "docID" : 15997,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রুজি-রোজগারের-ভরসা-এখন-প্রাক্তন-উপনিবেশ/a-16644205",
  "title" : "রুজি-রোজগারের ভরসা এখন প্রাক্তন উপনিবেশ",
  "date" : "04.03.2013",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "অর্থনৈতিক সংকটে জর্জরিত দেশ পর্তুগালের তরুণ-তরুণীরা চাকরির আশায় ছুটছেন প্রাক্তন উপনিবেশ মোজাম্বিকে৷ সেখানকার ভাষাও পর্তুগিজ৷ এমন ‘উলট-পুরাণ’ আজকের যুগে মোটেই ব্যতিক্রম নয়৷ চিত্রটা একবার ভেবে দেখুন৷ ঢাকা বা কলকাতার পথে ইংরেজদের ভিড়৷ পর্যটক হিসেবে নয় নয়, চাকরির আশায় দলে দলে ইংরেজ তরুণ-তরুণী ভিড় করছে এমন সব দেশে, দুশো বছরের বেশি সময় ধরে যাদের উপর রাজত্ব করেছে তাদেরই পূর্বপুরুষরা৷ লেখক পরশুরাম ‘উলট-পুরাণ' গল্পে এমনই এক উদ্ভট পরিস্থিতি এঁকেছিলেন৷ ঔপনিবেশিক শক্তি হিসেবে ভারত ব্রিটেন দখল করার পর ব্রিটিশদের দশা নিয়ে লেখা সেই রম্য রচনা বেশ জনপ্রিয় হয়েছিল৷ আজকের বিশ্বে এমন ‘উলট-পুরাণ' সত্যি ঘটছে৷ ইউরোপের এককালের ঔপনিবেশিক শক্তিগুলির অর্থনৈতিক অবস্থা আর আগের মতো নেই৷ বিশেষ করে স্পেন ও পর্তুগালের মানুষ তা হাড়ে হাড়ে টের পাচ্ছেন৷ স্প্যানিশভাষী দেশগুলির শীর্ষ সম্মেলনে স্পেনের রাজা খুয়ান কার্লোস তো সম্প্রতি প্রাক্তন উপনিবেশদের কাছে প্রায় ভিক্ষা চেয়ে বসেছিলেন৷ বলেছিলেন, ‘স্পেনে আরও বিনিয়োগ করে আমাদের রক্ষা করুন'৷ রুজি-রোজগারের আশায় পর্তুগালের অনেক তরুণ-তরুণী ছুটছেন আফ্রিকার দেশ মোজাম্বিকে৷ দেশের অবস্থা শোচনীয়৷ পর্তুগালে বেকারত্বের হার বাড়ছে, আর্থিক সংকট কিছুতেই কাটছে না৷ অতএব ভরসা প্রাক্তন উপনিবেশ৷ সে দেশের অর্থনীতির উন্নতি ঘটে চলেছে, চাহিদাও বাড়ছে৷ প্রবৃদ্ধির হার প্রায় সাড়ে সাত শতাংশ৷ অন্যদিকে পর্তুগালের অর্থনীতি প্রায় ৩ শতাংশ হারে সঙ্কুচিত হচ্ছে৷ ২০১২ সালের প্রথম ৯ মাসেই ১১,৮০০-রও বেশি বিদেশি কাজের খোঁজে মোজাম্বিকে এসেছেন বলে জানিয়েছে কর্তৃপক্ষ৷ তাদের মধ্যে দক্ষিণ আফ্রিকা, পর্তুগাল ও চীনের মানুষই বেশি৷ রাজধানী মাপুতো-য় কাজ করছেন পর্তুগিজ ইঞ্জিনিয়াররা৷ স্থপতিদেরও কাজের অভাব নেই৷ নতুন নতুন ঘরবাড়ি ও অবকাঠামো তৈরির কাজে তাদের প্রয়োজন পড়ছে৷ এতে দুই পক্ষেরই লাভ৷ মোজাম্বিকের সাফল্যের পেছনে একদিকে রয়েছে কয়লা ও গ্যাসের মতো প্রাকৃতিক সম্পদ৷ অন্যদিকে রয়েছে রাজনৈতিক ও সামাজিক স্থিতিশীলতা, যা আফ্রিকায় সহজে দেখা যায় না৷ মোজাম্বিকে পর্তুগালের মানুষের সবচেয়ে বড় সুবিধা হলো ভাষা৷ তাদের প্রাক্তন উপনিবেশে যোগাযোগের প্রধান ভাষা পর্তুগিজই রয়ে গেছে৷ ফলে শুধু দেশের দক্ষিণের তিনটি প্রদেশেই নথিভুক্ত পর্তুগিজ অভিবাসীদের সংখ্যাই প্রায় ১৭,০০০, জানিয়েছে পর্তুগালের দূতাবাস৷ তবে আসল সংখ্যাটা এর চেয়ে অনেক বেশি বলে অনুমান করা হয়৷ অনেকে বার বার পর্যটকদের ভিসা নিয়ে মোজাম্বিকে প্রবেশ করে কাজ চালিয়ে যান৷ প্রাক্তন ‘প্রভু'দের এমন ঢল কীভাবে দেখছেন মোজাম্বিকের মানুষেরা? ব্যবসা-বাণিজ্য জগতের প্রতিনিধিরা পর্তুগিজ কোম্পানিগুলির আগমনকে স্বাগত জানালেও কিছু সমস্যার প্রতি দৃষ্টি আকর্ষণ করছেন৷ পর্তুগালে দেউলিয়া হয়ে মোজাম্বিকে এসে যারা চালাকি করে টিকে থাকার চেষ্টা করছে, তাদের ভাবমূর্তি মোটেই ভালো নয়৷ যারা ‘অল্পবিদ্যা ভয়ংকরী' হয়েও স্থানীয় শিক্ষিত মানুষের চাকরি ছিনিয়ে নিচ্ছেন, তাদের প্রতিও মানুষের মনোভাব নেতিবাচক৷ স্থানীয়দের চেয়ে তাদের বেশি বেতন পাওয়ার ঘটনাও বিরল নয়৷ মোটকথা, পর্তুগিজরা আবার নতুন করে, নতুন রূপে মোজাম্বিক-কে উপনিবেশ করে তুললে অনেকেরই আপত্তি রয়েছে বৈকি৷",
  "manualKeyPhrases" : [ "পর্তুগাল", "ভরসা", "মোজাম্বিক", "উপনিবেশ", "প্রাক্তন", "রুজি" ],
  "automaticKeyPhrases" : [ "" ]
}