{
  "docID" : 15995,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-লোকপাল-বিল-সংসদে-আনা-সত্ত্বেও-অনশনে-অনড়-আন্না/a-15623911",
  "title" : "নতুন লোকপাল বিল সংসদে আনা সত্ত্বেও অনশনে অনড় আন্না",
  "date" : "23.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের বহুল আলোচিত লোকপাল বিলের দাবিতে আন্না হাজারে তাঁর অনশন কর্মসূচিতে অনড়৷ কিন্তু অনশনের জায়গা নিয়ে মহারাষ্ট্র সরকারের সঙ্গে দেখা দিয়েছে সংঘাত৷ মুম্বই হাইকোর্টের রায় গেছে আন্নার বিপক্ষে৷ সংসদে নতুন লোকপাল বিল নিয়ে আলোচনা চলা সত্ত্বেও আন্না হাজারে তাঁর অনশন কর্মসূচি থেকে সরে না আসার ঘোষণা দিয়েছেন৷ বলেছেন, দুর্নীতি দমনে এই বিল দুর্বল৷ তাই তিনি প্রতিবাদ কর্মসূচি আবার শুরু করবেন মুম্বই-এ ২৭শে ডিসেম্বর থেকে যার অঙ্গ হিসেবে শুরু হবে দেশ জুড়ে জেল ভরো আন্দোলন৷ তাঁর সমর্থকরা ধর্ণা দেবেন কংগ্রেস সভানেত্রী সোনিয়া গান্ধী ও তাঁর ছেলে রাহুল গান্ধীর বাসভবনের সামনে৷ আগে ঠিক ছিল আন্নার অনশনের জায়গা হবে মুম্বই-এর এম এম আর ডি ময়দানে৷ কিন্তু মহারাষ্ট্র সরকার ময়দানের ভাড়া ধার্য করেছেন রোজ ১৯ লাখ টাকা৷ এর বিরুদ্ধে আন্না দল মুম্বই হাইকোর্টে আবেদন করলে হাইকোর্ট এবিষয়ে হস্তক্ষেপ করতে রাজি হয়নি৷ বলেছেন, সংসদে যখন বিল নিয়ে আলোচনা চলছে তখন এই অনশন কর্মসূচির দরকার কী ? আন্নার সত্যাগ্রহ সকলের জন্য নাও হতে পারে৷ শব্দদূষণ মুম্বইবাসীদের বিরক্তির কারণ হতে পারে৷ যদি একান্তই দরকার হয়, তাহলে পুলিশের অনুমতি সাপেক্ষে তা দিল্লিতে হতে পারে৷ দিল্লিতে তা করা নিয়ে আন্না দলের আপত্তি৷ দলের অন্যতম সদস্য কিরণ বেদির মতে, দিল্লিতে একন চলছে প্রবল শৈত্যপ্রবাহ৷ ৭৪ বছর বয়সি আন্নার পক্ষে তা সহ্য করা মুশকিল৷ যদিও দিল্লি পুলিশ বিভিন্ন শর্তসাপেক্ষে দিল্লির রামলীলা ময়দানে ২৭ তারিখ থেকে ৫দিনের প্রতিবাদ কর্মসূচির অনুমতি দিয়েছে৷ প্রশ্ন উঠেছে আন্না কী তাঁর লক্ষণরেখা ছাড়িয়ে যাচ্ছেন ?এই প্রসঙ্গে প্রবীণ সাংবাদিক অমূল্য গাঙ্গুলি ডয়চে ভেলেকে বললেন, একটা স্বাধীন দেশে যেখানে সংসদ আছে সেখানে যা করার সংসদই ঠিক করবে৷ অনশন করে নৈতিক চাপ সৃষ্টি করা অনুচিত৷উনি চাইলে সিস্টেমের মধ্য দিয়েই প্রতিবাদ করতে পারেন, তা উনি করেননি৷ রাজনৈতিক পর্যবেক্ষকদের কেউ কেউ মনে করছেন, গণতান্ত্রিক ব্যবস্থাপনার জটিল প্রক্রিয়াটা হয়ত আন্না সবসময় বুঝে উঠতে পারেন না৷ চারপাশের লোকেরা হয়ত তাঁকে ভুলপথে নিয়ে যাচ্ছেন৷৷ সোনিয়া গান্ধীর বাসভবনের সামনে ধর্ণা দিতে গেলে পুলিশের সঙ্গে সংঘর্ষের সম্ভাবনা৷ তখন কোন হিংসাকাণ্ড ঘটলে তারজন্য দায়ী থাকবেন আন্না, মনে করেন তাঁরা৷ প্রতিবেদক: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সংসদে", "অনড়", "নতুন", "বিল", "আন্না", "লোকপাল" ],
  "automaticKeyPhrases" : [ "" ]
}