{
  "docID" : 15998,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লি-দুর্গাপূজার-বাঙালি-সুবাস-আলাদা/a-17153933",
  "title" : "দিল্লি দুর্গাপূজার বাঙালি সুবাস আলাদা",
  "date" : "13.10.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাঙালিদের সেরা উৎসব দুর্গাপূজা ভারতের রাজধানী দিল্লি ও তার আশপাশের রাজ্যে যেভাবে ছড়িয়ে পড়ছে, যেভাবে জাঁকজমক বাড়ছে, নতুনত্ব বাড়ছে তাতে সন্দেহ নেই, দিল্লি পুজো এক জাতীয় উৎসবের চেহারা নিতে চলেছে৷ তবে দিল্লির পুজোয় আছে এক অনন্য বাঙালির প্রবাসী সুবাস৷ সব মিলিয়ে দিল্লি ও আশপাশ এলাকায় ছোটবড় মিলিয়ে প্রায় ৮০০-এর কাছাকাছি দুর্গা পুজো হয়৷ বাজেট মোটামুটি ৭-৮ লাখ থেকে ২ কোটি টাকা৷ তবে বাজারে মন্দার ছায়া পড়েছে এবার পুজোর বাজেটে৷ দিল্লির সব বারোয়ারি পুজোতে আছে এক ঘরোয়া আবহ৷ সারা বছরের অপেক্ষা শেষে ছড়িয়ে-ছিটিয়ে থাকা বাঙালিদের মিলন মেলা৷ বেশ একটা আন্তরিকতার ছোঁয়া আছে৷ ছেলেবুড়ো, নবীন-প্রবীণ সবাই মিলে পাত পেড়ে একসঙ্গে বসে খাওয়া দাওয়া৷ খাওয়া দাওয়ায় থাকে খিচুড়ি থেকে বিরিয়ানি, লাবড়া (পাঁচমিশেলি তরকারি), চাটনি, পায়েস, দই-মিষ্টি৷ আর থাকে আমোদপ্রমোদ, হাসি-মজা, আড্ডা৷ সব মিলিয়ে চারটা দিন কীভাবে যে কেটে যায়, সেই আনন্দ অনুভূতিটা স্রেফ দিল্লির বঙ্গসন্তানরাই বোঝেন৷ দিল্লিতে থিম পুজোর পাশাপাশি আছে সাবেকিয়ানার ঐতিহ্য৷ বিশেষ করে পুরানো পুজোগুলিতে৷ যেমন নতুন দিল্লি কালিবাড়ির পুজো৷ একচালার প্রতিমা, মণ্ডপ সজ্জায় বাহুল্য নেই৷ নতুন দিল্লি কালিবাড়ি পুজো সমিতির সেক্রেটারি স্বপন গাঙ্গুলি ডয়চে ভেলেকে জানালেন, এই পুজো শুরু হয় ১৯৩১ সালে৷ প্রথম বছর থেকে আজ ৮৩ বছর ধরে প্রতিমায় একই রকম সাবেকিয়ানা ধরে রাখা হয়েছে৷ তবে খাওয়াদাওয়া, আমোদ-প্রমোদের কমতি নেই৷ পুজোটা নতুন দিল্লি কালিবাড়ির বলে প্রচুর ভক্ত সমাগম হয়৷ পুজোর জন্য আলাদা বাজেট নেই, কালি মন্দির তহবিল থেকে ব্যয় বহন করা হয়৷ দিল্লির প্রাচীনতম পুজো বলতে বোঝায় কাশ্মীরী গেটের পুজো৷ এ বছর ১০৩ বছরে পড়লো৷ ১৯১০ সালে ইংরেজরা যখন ভারতের রাজধানী কলকাতা থেকে দিল্লিতে সরিয়ে আনে, তখন তার সঙ্গে আসেন সরকারি কর্মচারীরা৷ বাঙালি বাবু, করণিক, অফিসার এবং তাঁদের পরিবার পরিজন৷ তাঁরাই শুরু করে দিল্লির প্রথম দুর্গাপুজো, এমনটাই দাবি পুজো কমিটির৷ পুরানো পুজো বলতে এরপর আছে উত্তর দিল্লির তিমারপুরের পুজো৷ ১০০ বছর পূর্ণ হলো৷ শতবর্ষ পূর্তির সঙ্গে তাল মিলিয়ে পুজো কমিটি মণ্ডপ সজ্জায় রেখেছে রবীন্দ্রনাথের নোবেল পুরস্কার প্রাপ্তি এবং ভারতীয় সিনেমার শতবর্ষপূর্তির বিশেষ গ্যালারি৷ প্রতিমা সাবেকি ধাঁচের৷ আনা হয় গরুর গাড়িতে হাতে করে টেনে৷ এই পুজোর এটাই বিশেষত্ব৷ দিল্লির আরামবাগ পূজা সমিতির এবছর রজত জয়ন্তী৷ এবছরের পূজার থিম বৌদ্ধ ও হিন্দু ধর্মের মহামিলন, যা বহুকাল ধরে, বহু দেশ জুড়ে কালের যাত্রাপথে হাত ধরাধরি কোরে চলেছে৷ এই পূজার উদ্বোধন করেন প্রাক্তন রাষ্ট্রপতি আবদুল কালাম৷ জাঁকজমক ও মণ্ডপসজ্জায় সব পুজোকে টেক্কা দেয় দিল্লির চিত্তরঞ্জন পার্কের পুজো৷ সাবেক পূর্ববাংলা থেকে আসা রিফিউজি কলোনি আজ দিল্লির অভিজাত কলোনিগুলির অন্যতম৷ গোটা পাঁচেক পুজো হয়৷ দিল্লির থিম পুজো প্যান্ডেলে বাংলার লোকশিল্পকলার প্রাধান্য চোখে পড়লো৷ পূর্ব দিল্লির মাদার ডেয়ারি রোডে পূর্বাচল পূজা সমিতির দুর্গাপ্রতিমায় আছে লোকসংস্কৃতির ছোঁয়ায় গ্রাম বাংলার মুখ৷ দক্ষিণ দিল্লির দ্বারকার দক্ষিণায়নের পুজায় তুলে ধরা হয়েছে শান্তি ও মৈত্রীর বাণী৷ পুজো কমিটির মতে, দেবী দুর্গা মহিষাসুরকে বধ করে ত্রিলোকে ফিরিয়ে এনেছিলেন শান্তি৷ বর্তমান সহিংসতা ও হানাহানি ভরা বিশ্বে তেমনি আসবে শান্তি ও সম্প্রীতির পরিবেশ৷ দুর্গাপুজা ও উৎসব মরশুমে রাজধানীতে নিরাপত্তায় কোনো খামতি রাখা হয়নি৷ সিসিটিভি থেকে মেটাল ডিটেক্টর, পুলিশ, গোয়েন্দা পুলিশ, টহলদার পুলিশ কোনো কিছু বাদ নেই৷ সর্বজনীন দুর্গা পুজো এখন ছড়িয়ে পড়েছে দিল্লির বাইরে জাতীয় রাজধানী এলাকায়৷ যেমন উত্তর প্রদেশের নয়ডা, গাজিয়াবাদ, গুরগাঁও অঞ্চলেও৷ এছাড়া ভারতের উত্তর-দক্ষিণ, পূর্ব-পশ্চিম প্রায় সব রাজ্যেই এখন দুর্গাপুজোর ধুম৷ এখানেই শেষ নয়, ছড়িয়ে পড়ছে ভারতের বাইরে৷ নেপাল, বাংলাদেশ ছাড়া জার্মানি, মার্কিন যুক্তরাষ্ট্র, ব্রিটেন, নেদারল্যান্ডস, সিঙ্গাপুর এমনকি মধ্যপ্রাচ্যের অনাবাসিক হিন্দু বাঙালিরা মেতেছে শারদোৎসবে৷ তবে প্রতিবছরের মত এবারো দিল্লিতে প্রতিমা বিসর্জনে যমুনার জল দূষণ নিয়ে সকলেই চিন্তিত৷",
  "manualKeyPhrases" : [ "দুর্গাপূজা", "দিল্লি", "হিন্দু", "পুজো", "বাঙালি" ],
  "automaticKeyPhrases" : [ "" ]
}