{
  "docID" : 16002,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচন-প্রতিহত-করতে-অবরোধের-ওপর-হরতাল/a-17340104",
  "title" : "নির্বাচন প্রতিহত করতে অবরোধের ওপর হরতাল",
  "date" : "04.01.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "৫ই জানুয়ারির নির্বাচন প্রতিহত করতে বিএনপির নেতৃত্বে বিরোধী ১৮ দলীয় জোটের লাগাতার অবরোধ কর্মসূচি চলছে নববর্ষের প্রথম দিন বুধবার থেকে৷ তার ওপর শনিবার থেকে আবারো সারা দেশে ৪৮ ঘণ্টার হরতালের ডাক দিয়েছে বিএনপি৷ বিএনপির চেয়ারপার্সনের উপদেষ্টা ড. ওসমান ফারুক তৃতীয় দিনের অবরোধ কর্মসূচির পর, শুক্রবার সন্ধ্যায় এক সংবাদ সম্মেলনে শনিবার থেকে ৪৮ ঘণ্টার হরতালের কর্মসূচি ঘোষণা করেন৷ ফলে ৫ই জানুয়ারি ভোটের দিন বিরোধী দলের হরতাল এবং অবরোধ থাকছে একই সঙ্গে৷ তবে শুক্রবার দুপুর থেকেই বিভিন্ন জেলায় ভোটের দিন হরতাল কর্মসূচির ঘোষণা আসছিল স্থানীয় বিএনপি নেতাদের পক্ষ থেকে৷ ড. ওসমান ফারুক জানিয়েছেন, ‘‘নির্বাচন প্রতিহত এবং খালেদা জিয়াকে অন্তরীণ করার প্রতিবাদে নতুন করে হরতালের কর্মসূচি দেয়া হয়েছে৷'' অবরোধের সঙ্গে আবার হরতাল কেন? শুধু অবরোধে কি নির্বাচন প্রতিহত করা যাবে না? এমন প্রশ্নের জবাবে বিএনপির চেয়ারপার্সনের আরেক উপদেষ্টা আহমেদ আজম খান ডয়চে ভেলেকে বলেন, ‘‘নির্বাচন সর্বাত্মকভাবে প্রতিহত করতে অবরোধের সঙ্গে হরতালও দেয়া হয়েছে৷'' তিনি বলেন, দুটি কর্মসূচির প্রভাব দু'রকম৷ তাই অবরোধ আর হরতাল মিলিয়ে একতরফা নির্বাচন প্রতিহত করা সম্ভব হবে৷ তিনি বলেন, এই অগণতান্ত্রিক সরকারকে বিদায় করতে এছাড়া আর কোনো পথ নেই৷ এর জবাবে আওয়ামী লীগ নেতা সুরঞ্জিত সেনগুপ্ত ডয়চে ভেলেকে বলেন, ‘‘মরা গরুর দাঁত গুনে লাভ নেই৷ বিভ্রান্ত বিএনপি এখন পথ হারিয়ে অস্বাভাবিক আচরণ শুরু করেছে৷ তারা রাজনৈতিক কর্মসূচির নামে সহিংসতা করে গণবিরোধী দলে পরিণত হয়েছে৷ তাই অবরোধ প্রত্যাখ্যান করেছে দেশের মানুষ৷ আর হরতালেও কাজ হবে না৷'' টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, দুই দলের দায়িত্বহীন আচরণ দেশকে এখন সংকটের চরম সীমায় নিয়ে গেছে৷ একদল অবরোধের ওপর হরতাল ডাকছে৷ সহিংসতায় প্রাণ হারাচ্ছে সাধারণ মানুষ৷ আর আরেক দল একটি একপাক্ষিক নির্বাচন করছে, যেখানে অর্ধেকের বেশি প্রার্থী নির্বাচনের আগেই বিনা প্রতিদ্বন্দ্বিতায় নির্বাচিত হয়েছেন৷ তিনি বলেন, এই অদ্ভুত সংকট থেকে দেশকে বাঁচাতে হলে ৫ই জানুয়ারির নির্বাচনের পর যত দ্রুত সম্ভব সব দলকে নিয়ে আরেকটি নির্বাচন আয়োজন করতে হবে৷ নয়ত বিরোধী দল হরতাল এবং অবরোধের সঙ্গে আরো নতুন কোনো কর্মসূচি যোগ করতে পারে৷ আর সেটা হলে, সরকার তা দমাতে আরো কঠোর অবস্থানেও যেতে পারে৷ এদিকে অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত সিলেটে বলেছেন, ৫ই জানুয়ারির নির্বাচনের পর আলোচনা সাপেক্ষে আরেকটি নির্বাচন হতে পারে৷ তিনি বলেন, সংবিধান অনুযায়ী ২৪শে জানুয়ারির মধ্যে এই নির্বাচন হতেই হবে৷ তবে আরেকটি নির্বাচন কোন সময়ে হতে পারে, তা তিনি জানাননি৷",
  "manualKeyPhrases" : [ "প্রতিহত", "অবরোধ", "বিএনপি", "আওয়ামী লীগ", "নির্বাচন", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}