{
  "docID" : 1600,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফেসবুকটা-সরকার-বোকার-মতো-বন্ধ-করে-দিয়েছে/a-18931722",
  "title" : "‘ফেসবুকটা সরকার বোকার মতো বন্ধ করে দিয়েছে'",
  "date" : "21.12.2015",
  "writter" : "অরুণ শঙ্কর চৌধুরী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "সরকার ফেসবুক বন্ধ করার ফলে রাষ্ট্র তথা জাতিকে বদনামের ভাগী হতে হয়েছে, ডয়চে ভেলেকে দেওয়া একান্ত সাক্ষাতকারে বলেন বিডিনিউজ টোয়েন্টিফোর ডটকমের প্রধান সম্পাদক তৌফিক ইমরোজ খালিদী৷ ডিডাব্লিউ: বাংলাদেশে বাকস্বাধীনতা ‘সংকুচিত' হওয়ায় উদ্বেগ প্রকাশ করেছেন ঢাকায় নিযুক্ত জার্মানির রাষ্ট্রদূত টোমাস প্রিনৎস৷ আপনারও কি মনে হয় বাংলাদেশে এই মুহূর্তে বাকস্বাধীনতার কণ্ঠরোধের চেষ্টা করা হচ্ছে? তৌফিক ইমরোজ খালিদী: আসলে যে কারণে এই কথাগুলো উঠেছে, তার কারণ হচ্ছে এই ফেসবুক বন্ধ করা নিয়ে৷....এখন ফেসবুক হচ্ছে ‘এ পার্ট অফ আওয়ার লাইফ নাও'৷....গত কয়েক বছরে সোশ্যাল মিডিয়া (...) এতটাই বিকশিত হয়েছে এবং বিস্তৃত হয়েছে যে, বহু মানুষ বাস্তব জগতে, বাস্তব সমাজে (....) যতটা না ইন্টারঅ্যাক্ট করেন, তার চেয়ে অনেক বেশি ইন্টারঅ্যাক্ট করেন এই ভার্চুয়াল সোসাইটিতে৷ শুধুমাত্র বাংলাভাষী কোটিখানেক মানুষ ফেসবুকে সক্রিয়৷....এই ফেসবুকটা সরকার বোকার মতো বন্ধ করে দিয়েছে৷ সরকারের মধ্যে এমন কিছু লোকজন আছেন, যাঁদের এই সব বিষয় সম্পর্কে যথেষ্ট জ্ঞান নেই৷....এ কারণে সরকার একটা বাজে প্রচার পেয়েছে৷ সরকার বোকামি করেছে, সরকারের মধ্যে কিছু লোকজন আছেন, যাঁরা এ সম্পর্কে যথেষ্ট জ্ঞান রাখেন না৷ তাঁরা ভুল পরামর্শ দিয়েছেন এবং ভুল সিদ্ধান্ত নিয়েছেন৷ এই কারণে সারা পৃথিবীতে বাংলাদেশের বদনাম হয়েছে, যেটা বাংলাদেশের মানুষ হিসেবে আমাদের প্রাপ্য ছিল না৷ অডিও শুনুন 11:17 সরকার বোকামি করেছে, সরকারের মধ্যে কিছু লোকজন আছেন, যাঁরা এ সম্পর্কে যথেষ্ট জ্ঞান রাখেন না: তৌফিক ইমরোজ খালিদী ইউরোপীয় পার্লামেন্টও সম্প্রতি গণমাধ্যমের পূর্ণ স্বাধীনতা পুনঃপ্রতিষ্ঠার জন্য সরকারের প্রতি আহ্বান জানিয়েছে... ইউরোপীয় পার্লামেন্টই বলুক আর জার্মানির রাষ্ট্রদূতই বলুন, তারা যে যথেষ্ট জেনে-বুঝে গবেষণা করে এই সব বক্তৃতা-বিবৃতি দেন, সেটা আমি বিশ্বাস করি না৷....একটি ব্লগসাইট কিন্তু বন্ধ করা হয়নি৷ আমাদের ব্লগসাইট খোলা ছিল; যেগুলি সবচেয়ে জনপ্রিয় ব্লগসাইট, সেগুলি খোলা ছিল এবং মানুষ যাচ্ছেতাই ভাষায় সরকারকে গালিগালাজ করেছে৷ আমরা সমালোচনামূলক অনেক রিপোর্ট ছেপেছি এবং সেটার পেছনে কমেন্ট সেকশনে গিয়ে প্রচুর লোক যাচ্ছেতাই ভাষায় সরকারকে গালিগালাজ করেছে৷ কাজেই গণমাধ্যমের স্বাধীনতার উপরে যদি সরকার হাত দেওয়ার চেষ্টা করে, আমরা সেটা মানব না৷....সরকার যে কারণে, অথবা বাংলাদেশ রাষ্ট্র হিসেবে, অথবা আমরা জাতি হিসেবে যে কারণে বদনামের ভাগিদার হয়েছি, সে কারণ হচ্ছে বোকার মতো ফেসবুকের মতো অত্যন্ত জনপ্রিয় একটি সোশ্যাল মিডিয়া, সেটিকে বন্ধ করে দেওয়া হয়েছিল৷ নির্বাচিত প্রতিবেদন ‘ব্লগারদের হত্যা অত্যন্ত দুঃখজনক, আপত্তিজনক' ব্লগার হত্যাকাণ্ড অত্যন্ত দুঃখজনক, আপত্তিজনক উল্লেখ করে খুনিদের বিচার দাবি করেছেন ‘নিউ এজ’ পত্রিকার সম্পাদক নুরুল কবির৷ পাশাপাশি তিনি গণমাধ্যমের স্বাধীনতা হরণ করায় সরকারের সমালোচনা করেছেন৷ (21.12.2015) ‘দেশ ডিজিটাল না হলেও দেশের মানুষ ডিজিটাল হয়েছে' সরকারিভাবে ফেসবুক বন্ধ রাখা সত্ত্বেও আমাদের ফেসবুক পাতায় অসংখ্য মন্তব্য এসেছে৷ তবে কীভাবে এ সব মন্তব্য পাঠাচ্ছেন, তা জানাতে রাজি নয় অনেক বন্ধুই৷ কারো আশঙ্কা, জানালে হয়ত সরকার সে পথও বন্ধ করে দিতে পারে৷ (20.11.2015) ফেসবুক বন্ধ, তবে ব্যবহার করছেন অনেকে বাংলাদেশ সরকার ফেসবুক এবং কয়েকটি মোবাইল যোগাযোগ অ্যাপ অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করেছে৷ তবে অনেকে সেই নিষেধাজ্ঞার দেয়াল টপকে ফেসবুক এবং অন্যান্য সেবা ব্যবহার করছেন৷ (20.11.2015) ফেসবুক, টুইটারে নজরদারি ও নিয়ন্ত্রণ প্রয়োজন মত প্রকাশের স্বাধীনতা অবশ্যই থাকা উচিত৷ পাশাপাশি সবার সম্মান এবং নিরাপত্তা বজায় থাকার নিশ্চয়তাও জরুরি৷ কেউ যদি অন্যের সম্মান বা প্রাণহানির উদ্দেশ্যেই মত প্রকাশ করেন, সেই মত প্রকাশের স্বাধীনতা কতটা কাম্য? (10.11.2015) ফেসবুক, টুইটার বন্ধ করার সঙ্গে কি সত্যিই কোনো নিরাপত্তা সংক্রান্ত দুশ্চিন্তা জড়িত ছিল? হ্যাঁ, নিরাপত্তা নিয়ে চিন্তা বা দুশ্চিন্তা জড়িত ছিল, কিন্তু সেই চিন্তাটা ভুল চিন্তা ছিল, একেবারেই ভুল চিন্তা ছিল৷ ঐভাবে আপনি নিরাপত্তা নিশ্চিত করতে পারবেন না৷ প্রযুক্তির মোকাবেলা প্রযুক্তি দিয়ে করতে হবে৷ যাঁরা এই সব কাজ করছেন এবং এই সব মাধ্যম ব্যবহার করে একে অন্যের সঙ্গে যোগাযোগ করছেন কিংবা প্রচারণা চালাচ্ছেন....তার চেয়ে অনেক বেশি লোক তো কাউন্টার-প্রচারণা চালাবে, কাউন্টার প্রোপাগান্ডা করবে৷ আমার কথা হচ্ছে, সেটার কিন্তু সলিউশন ফেসবুক বন্ধ করে দিয়ে নয়৷....যে কোনো মাধ্যমেই, কেউ যদি উসকানিমূলক কাজ করেন; যে কোনো মাধ্যমেই, কেউ যদি আইনভঙ্গ করেন, প্রচলিত আইন, তাকে আইনের সম্মুখীন করার সুযোগ তো রয়েছে সরকারের কাছে৷ সরকার সেই কাজটি যখন ঠিকমতো করতে পারে না, তখন উদ্ভট সব স্টেপ নেয়৷ এবং ফেসবুক বলে যে সোশ্যাল মিডিয়া, বা অন্যান্য অ্যাপ্লিকেশন বন্ধ করে দিয়েছে, সেটা সেই উদ্ভট চিন্তা এবং সিদ্ধান্তেরই ফসল৷ এমন কি হতে পারে যে, এই যে নতুন তথ্যপ্রযুক্তি ও নতুন গণমাধ্যম, তার বিভিন্ন সম্ভাবনার খেয়াল রাখতে গিয়ে সরকার খানিকটা হিমশিম খাচ্ছেন? একদম ঠিক কথা বলেছেন৷ হ্যাঁ, সরকারি প্রশাসনে যথেষ্ট ঘাটতি আছে, তারা বিভিন্ন সময় বিভিন্ন নীতিমালা বানাচ্ছে, যেগুলো পড়লে আপনি হেসে দেবেন৷ তাঁরা বিভিন্ন সময় নীতিমালা বাস্তবায়ন করতে গিয়ে অনেক পদক্ষেপ নেন, যেগুলো দেখলে আপনি লজ্জা পাবেন৷....এখনও তাঁরা বুঝতে পারেন না, যত লোক সামনাসামনি বসে আড্ডা মারেন, (....) তার চেয়ে বেশি লোক এখন ঠাট্টা, মশকরা, গল্প এবং ভাবের আদানপ্রদান করেন ফেসবুকের মতো সোশ্যাল মিডিয়ার মাধ্যমে৷ কাজেই এই বিষয়গুলো যারা বোঝেন না, তাঁরা এই ধরনের সিদ্ধান্ত নেন৷ এখনও তাঁরা বোঝেন না যে, মুদ্রিত সংবাদপত্রের পাঠকসংখ্যা বাংলাদেশে দশ থেকে বারো লাখ, সব ধরনের মিলিয়ে; সেখানে শুধু আমাদেরটাই বলতে পারি যে, ক্রিকেট খেলা হলে নব্বই লক্ষ ইউনিক ভিজিট হয়৷ বাংলাদেশে কি সত্যিই বাকস্বাধীনতার কণ্ঠরোধ করার চেষ্টা হচ্ছে? আপনার মত কী? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ফেসবুক", "বিডিনিউজ", "তৌফিক ইমরোজ খালিদী", "সোশ্যাল মিডিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}