{
  "docID" : 16009,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারের-পশ্চিমাঞ্চল-থেকে-কর্মী-সরিয়ে-নিচ্ছে-জাতিসংঘ/a-16013650",
  "title" : "মিয়ানমারের পশ্চিমাঞ্চল থেকে কর্মী সরিয়ে নিচ্ছে জাতিসংঘ",
  "date" : "11.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের পশ্চিমাঞ্চল থেকে নিজ কর্মীদের ফিরিয়ে নেওয়ার ঘোষণা দিয়েছে জাতিসংঘ৷ সংশ্লিষ্ট অঞ্চলে মুসলমান ও বৌদ্ধদের মধ্যে ভয়ঙ্কর সাম্প্রদায়িক দ্বন্দ্বের ফলে এই সিদ্ধান্ত নিয়েছে জাতিসংঘ৷ ইয়াঙ্গনে অবস্থানরত জাতিসংঘের আবাসিক প্রতিনিধি এবং মানবাধিকার বিষয়ক সমন্বয়ক অশোক নিগাম জানিয়েছেন, ৪৪ জনের মতো কর্মী এবং তাদের পরিবারকে রাখাইন রাজ্যের মাউনগেডাও থেকে অন্যত্র সরিয়ে নেওয়া হচ্ছে৷ বাংলাদেশ মিয়ানমার সীমান্ত সংলগ্ন এলাকায় এই রাজ্যের অবস্থান৷ নিগাম বলেন, ‘‘মূলত বিদেশি কর্মীদের সরিয়ে নেওয়া হচ্ছে৷ কিন্তু মাউনগেডাওতে অবস্থানরত স্থানীয় কর্মীরা সেখানেই থাকছেন৷'' নিরাপত্তাহীনতা এবং বিশৃঙ্খলার কারণে ‘কিছুদিনের জন্য' কর্মীদের সরিয়ে নেওয়া হচ্ছে বলেও জানান তিনি৷ জাতিসংঘের কর্মীদেরকে রাখাইন রাজ্যের রাজধানী সিটিউই'এ জড়ো করা হচ্ছে বলেও জানান অশোক নিগাম৷ ইতিমধ্যে রবিবার একটি দল সেখানে পৌঁছেছে৷ সিটিউই থেকে অধিকাংশ কর্মীকে ইয়াঙ্গনে নিয়ে যাওয়া হবে৷ জাতিসংঘ ছাড়াও অন্যান্য বেসরকারি উন্নয়ন সংস্থার কর্মীদেরকেও সরিয়ে নেওয়ার উদ্যোগ গ্রহণ করা হচ্ছে৷ এদিকে, বৌদ্ধ ও মুসলিমদের মধ্যকার সংঘাত দমনে রাখাইন'এ জরুরি অবস্থা ঘোষণা করেছে মিয়ানমার৷ বৌদ্ধ অধ্যুষিত এই রাজ্যে অনেক মুসলমানের বাস৷ মুসলমানদের মধ্যে একটি বড় অংশ আবার নাগরিকত্ববিহীন রোহিঙ্গা৷ জাতিসংঘের হিসেব অনুযায়ী, রোহিঙ্গারা হচ্ছে বিশ্বের অন্যতম নির্যাতিত সংখ্যালঘু সম্প্রদায়৷ গত ২৮শে মে এক রাখাইন নারীকে ধর্ষণ এবং হত্যার ঘটনার পর বৌদ্ধ ও মুসলমানদের মধ্যে সংঘর্ষ শুরু হয়৷ সেই ঘটনায় তিন মুসলিমকে গ্রেপ্তার করা হয়৷ এরপর তেসরা জুন বৌদ্ধদের একটি দল দশ জন মুসলমানকে হত্যা করে৷ সর্বশেষ শুক্রবার উভয় পক্ষের মধ্য সংঘর্ষ বাঁধে৷ এসময় পাঁচ শতাধিক বাড়ি পুড়িয়ে দেওয়া হয় এবং প্রাণ হারায় কমপক্ষে সাত ব্যক্তি৷ পরিস্থিতি নিয়ন্ত্রণে রাখাইন প্রদেশে জরুরি অবস্থা ঘোষণার পর সেনা মোতায়েন করা হয়েছে৷ মিয়ানমারের এই পরিস্থিতির মধ্যেই ঐতিহাসিক ইউরোপ সফর শুরুর প্রস্তুতি সম্পন্ন করেছেন সেদেশের গণতন্ত্রের মানসকন্যা অং সান সু চি৷ ১৯৯১ সালে নোবেল শান্তি পুরস্কার জয় করার পর থেকে অধিকাংশ সময় গৃহবন্দি ছিলেন সু চি৷ ২০১০ সালের নভেম্বরে গৃহবন্দিত্ব থেকে মুক্তি পান তিনি৷ বুধবার সুইজারল্যান্ডের উদ্দেশ্যে মিয়ানমারত্যাগ করবেন সু চি৷ সেখান থেকে নরওয়ে, আয়ারল্যান্ড, ব্রিটেন এবং ফ্রান্স সফর শেষে দেশ ফিরবেন তিনি৷ প্রতিবেদন: আরাফাতুল ইসলাম (এএফপি, রয়টার্স) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সিটিউই", "বৌদ্ধ", "রোহিঙ্গা", "জাতিসংঘ", "মাউনগেডাও", "রাখাইন" ],
  "automaticKeyPhrases" : [ "" ]
}