{
  "docID" : 16003,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিখবেন-আবারও-তবে-আতঙ্কে-আছেন-আসিফ/a-16548436",
  "title" : "লিখবেন আবারও, তবে আতঙ্কে আছেন আসিফ",
  "date" : "25.01.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "লেখালেখির কারণে মৃত্যুর মুখোমুখি হওয়ার পরও হাল ছাড়তে রাজি নন আসিফ মহিউদ্দীন৷ ভবিষ্যতে লেখালেখি চালিয়ে যাবেন তিনি৷ তবে মনের মধ্যে ভয় ঢুকে গেছে, ধারালো কিছু দেখলেই আতঙ্ক বোধ করেন৷ গত ১৪ জানুয়ারি অজ্ঞাত পরিচয়ের তিন ব্যক্তির হামলার শিকার হন ব্লগার আসিফ মহিউদ্দীন৷ হামলাকারীরা তাঁর ঘাড়ে, পিঠে কোপায়৷ সেই ঘটনার পর গুরুতর আহত আসিফের উপর তিন ঘণ্টা অস্ত্রোপচার করেছিলেন চিকিৎসক হরিদাস সাহা৷ তিনি তখন ফরাসি বার্তাসংস্থা এএফপিকে বলেছিলেন, ‘‘কোপের ধরন প্রমাণ করে হামলাকারীরা তাঁকে (আসিফ মহিউদ্দীন) হত্যা করতে চেয়েছিল৷'' অডিও শুনুন 07:18 আসিফের সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে এখনো শারীরিকভাবে দুর্বল আসিফ৷ তবে খানিকটা এলোমেলো হলেও কথা বলতে পারেন পরিষ্কারভাবে৷ বৃহস্পতিবার ডয়চে ভেলেকে নিজের শারীরিক অবস্থা সম্পর্কে আসিফ বলেন, ‘‘আমার শরীরের অবস্থা খুব যে ভালো, তা বলবো না৷ আমার মাথায় প্রচণ্ড আঘাত লেগেছে৷ তাই মাথা একটু ফাঁকা ফাঁকা লাগে৷ এক নাগারে বেশিক্ষণ চিন্তা করতে পারি না৷ আর গলার সামনের দিকের অনেকখানি অংশে রক্তজমাট বেঁধে ফুলে গেছে৷'' আসিফের উপর ঠিক কারা হামলা চালিয়েছে, সেটা এখনো জানা যায়নি৷ গত সপ্তাহে চিকিৎসারত অবস্থায় ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে তিনি বলেছিলেন, ‘‘মৌলবাদী চক্র এই হামলায় জড়িত থাকতে পারে৷'' বৃহস্পতিবারও একই কথা বলেন তিনি৷ তবে সঙ্গে যোগ করেন আরেকটি আশঙ্কার কথা৷ আসিফ মনে করেন, দীর্ঘ সময় ধরে পরিকল্পনা করে তাঁর উপর এই হামলা চালানো হয়েছে৷ এই কাজে বর্তমান ক্ষমতাসীন দলের ছাত্র সংগঠনের ইন্ধন থাকতে পারে৷ তিনি বলেন, ‘‘হতে পারে দুই পক্ষ একত্রিত হয়েই....(হামলা চালিয়েছে)৷ খুবই পরিকল্পিত হামলা৷ আমার অফিসের ঠিকানা আমি কাউকে কখনো জানাইনি৷ আমার অফিসের ঠিকানা হামলাকারীদের জানার কথা নয়৷ কিন্তু তারা দীর্ঘদিন আমাকে অনুসরণ করেই আমার অফিসের ঠিকানা পেয়েছে৷ এটার জন্য তাদের আর্থিক সহায়তার দরকার হয়েছে৷ এটা সাধারণ আক্রমণ নয়৷''  লেখালেখির কারণে মৃত্যুর মুখোমুখি হওয়ার পরও হাল ছাড়তে রাজি নন আসিফ মহিউদ্দীন৷ ভবিষ্যতে আবারো লিখবেন তিনি৷ তবে মনের মধ্যে প্রচণ্ড আতঙ্ক ঢুকে গেছে তাঁর৷ বাংলাদেশে আর নিজেকে নিরাপদ মনে করেন না এই ব্লগার৷ তিনি বলেন, ‘‘যে কোনো সময় যে কোনো মানুষকে, বিরুদ্ধ মতকে এখানে হত্যা করে ফেলা খুব সহজ৷ কেউ এগিয়ে আসবে না, কেউ কিছু বলবে না৷'' উল্লেখ্য, আসিফ মহিউদ্দীনের উপর হামলার নিন্দা, প্রতিবাদ জানিয়েছে দেশি-বিদেশি বিভিন্ন মহল৷ ডয়চে ভেলের বাংলা বিভাগ এবং ‘দ্য ববস' টিম এই হামলার নিন্দা জানিয়েছে৷ এছাড়া গণমাধ্যমের স্বাধীনতা বিষয়ক আন্তর্জাতিক সংগঠন ‘রিপোটার্স উইদাআউট বডার্স' এবং ‘কমিটি টু প্রটেক্ট জার্নালিস্ট' আসিফের উপর হামলাকারীদের দ্রুত গ্রেপ্তার এবং বিচারের দাবি জানিয়েছে৷",
  "manualKeyPhrases" : [ "লিখবেন", "ব্লগার", "হামলা", "আসিফ মহিউদ্দীন", "লেখালেখি", "হরিদাস সাহা", "আতঙ্ক", "হত্যা", "দুর্বল" ],
  "automaticKeyPhrases" : [ "" ]
}