{
  "docID" : 16006,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কয়েক-হাজার-রোহিঙ্গা-বাংলাদেশে-প্রবেশের-অপেক্ষায়-আছে/a-16019390",
  "title" : "‘কয়েক হাজার রোহিঙ্গা বাংলাদেশে প্রবেশের অপেক্ষায় আছে’",
  "date" : "14.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের পশ্চিমাঞ্চলে সাম্প্রদায়িক সহিংসতার প্রেক্ষিতে কয়েক হাজার রোহিঙ্গা এখন বাংলাদেশে অনুপ্রবেশের অপেক্ষায়৷ বাংলাদেশ মিয়ানমার সীমান্ত সংলগ্ন উখিয়া এলাকায় অবস্থানরত সাংবাদিক গফুর মিয়া চৌধুরী জানিয়েছেন এ তথ্য৷ আন্তর্জাতিক মানবাধিকার সংগঠন হিউম্যান রাইটস ওয়াচ বুধবার রোহিঙ্গা আশ্রয়প্রার্থীদের বাংলাদেশে প্রবেশে অনুমতি দিতে বাংলাদেশ সরকারের প্রতি আহ্বান জানিয়েছে৷ মিয়ানমারের রাখাইন রাজ্যে বৌদ্ধ এবং রোহিঙ্গা মুসলিমদের সংঘর্ষের প্রেক্ষিতে রোহিঙ্গারা গত কয়েকদিন ধরে বাংলাদেশে প্রবেশ করতে চাইছে৷ কিন্তু বাংলাদেশ সরকার, বিশেষ করে পররাষ্ট্রমন্ত্রী ডা. দীপু মনি মঙ্গলবার জানিয়েছেন, রোহিঙ্গাদের বাংলাদেশে প্রবেশ করতে দেওয়া হবে না৷ উখিয়ায় অবস্থানরত সাংবাদিক গফুর মিয়া চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশের সীমান্তরক্ষী বাহিনী, বিজিবি কোনো ধরনের রোহিঙ্গা অনুপ্রবেশ ঠেকাতে তাদের সতর্ক অবস্থান এবং টহল জোরদার করেছে৷'' গফুর মিয়া চৌধুরী বলেন, ‘‘সীমান্ত রক্ষী বাহিনীর কড়া অবস্থানের কারণে এই মুহূর্তে কোনো ভাবেই সীমান্ত পেরিয়ে বাংলাদেশে প্রবেশ করতে পারছে না রোহিঙ্গারা৷'' বলাবাহুল্য, হিউম্যান রাইটস ওয়াচ বুধবার জানিয়েছে, গত তিনদিনে বাংলাদেশি কর্তৃপক্ষ অন্তত ৫০০ রোহিঙ্গা মুসলিমকে বাংলাদেশে প্রবেশে বাধা দিয়েছে৷ নৌকায় করে বাংলাদেশে অনুপ্রবেশের চেষ্টা করেছিল তারা৷ সাংবাদিক গফুর মিয়া চৌধুরী এই বিষয়ে বলেন, ‘‘কয়েক হাজার রোহিঙ্গা এখন বাংলাদেশে প্রবেশের জন্য অপেক্ষা করছে৷ কিন্তু সীমান্তে কড়াকড়ির কারণে তারা অনুপ্রবেশ করতে পারছে না৷'' তবে মিয়ানমারে সাম্প্রদায়িক সংঘাত শুরুর পরপরই কিছু রোহিঙ্গা বাংলাদেশে প্রবেশে সক্ষম হয়, জানান গফুর৷ এদের মধ্যে কয়েকজন গুলিবিদ্ধ অবস্থায় চিকিৎসার জন্য বাংলাদেশে প্রবেশ করে৷ চট্টগ্রাম মেডিক্যাল কলেজে গুলিবিদ্ধ এক রোহিঙ্গা মৃত্যুবরণ করেছে৷ আহত কয়েকজন চিকিৎসাধীন রয়েছে সেখানে৷ উল্লেখ্য, মিয়ানমারের লক্ষাধিক রোহিঙ্গা দীর্ঘসময় ধরে বাংলাদেশে অবস্থান করছে৷ হিউম্যান রাইটস ওয়াচ'এর হিসেব অনুযায়ী, বাংলাদেশে অবস্থানরত নিবন্ধিত রোহিঙ্গা শরণার্থীর সংখ্যা ২৯,০০০৷ অন্যদিকে, অনিবন্ধিত অবস্থায় রয়েছে আরো দু'লাখ রোহিঙ্গা৷ বাংলাদেশে বিভিন্ন ক্যাম্পে অত্যন্ত মানবেতর জীবনযাপন করছে নাগরিকত্ববিহীন রোহিঙ্গা মুসলমানরা৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রবেশ", "অপেক্ষা", "রোহিঙ্গা", "কয়েক", "হাজার" ],
  "automaticKeyPhrases" : [ "" ]
}