{
  "docID" : 16013,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রেগা-হাতছাড়া-মিসরাতা-চাপের-মুখে/a-14963569",
  "title" : "ব্রেগা হাতছাড়া, মিসরাতা চাপের মুখে",
  "date" : "03.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উপকূলের একের পর এক শহরকে কেন্দ্র করে এখন গাদ্দাফি বাহিনী এবং বিদ্রোহীদের মধ্যে যা চলেছে, তা’কে যুদ্ধ ছাড়া আর কিছু বলা চলে না৷ কিন্তু জয় কোনোপক্ষেই নিশ্চিত নয়৷ ফরাসি এএফপি সংবাদ সংস্থার এক সংবাদদাতা দৃশ্যত ব্রেগার কাছেই অবস্থান নিয়েছেন৷ তিনি জানাচ্ছেন, বিদ্রোহীরা এই গুরুত্বপূর্ণ তেলের শহরটি থেকে আবার পশ্চাদপসারণ করেছে৷ এর মাত্র কয়েক ঘণ্টা আগে বিদ্রোহীপক্ষের যোদ্ধারা ব্রেগায় ঢোকে এবং শহরের প্রান্তে সুবিশাল বিশ্ববিদ্যালয় ক্যাম্পাসটি দখল করে৷ কিন্তু গাদ্দাফি বাহিনীর চোরাগোপ্তা আক্রমণের সম্মুখীন হয়ে বিদ্রোহীরা পিছু হঠতে বাধ্য হয়৷ এএফপি'র সংবাদদাতা তাদের ৩০০-৪০০ জনকে মূল সড়কে রিগ্রুপ করতে দেখেছেন ব্রেগা থেকে দশ কিলোমিটার দূরে৷ সেখানেও তারা সম্ভবত নিরাপদ নয়, কেননা পশ্চাদপসারণের সময়েই তাদের ওপর ব্রেগা থেকে কামানের গোলা এসে পড়ে৷ বিদ্রোহীরা রকেট সহ তার উত্তর দেয়৷ মাথার ওপর ন্যাটো জোটের বিমানকে ঘুরতে শোনা যায়৷ যুদ্ধ অন্যত্রও চলেছে৷ পশ্চিমে গাদ্দাফির সৈন্যরা জিনতান এবং মিসরাতা শহর দু'টিকে বিদ্রোহীদের হাত থেকে ছিনিয়ে নেওয়ার প্রচেষ্টায়৷ অর্থাৎ সারারাত গোলাবর্ষণ করে দিনের আলোয় শহরে ঢোকার পরিকল্পনা৷ যেমন মিসরাতায় একটি পলিক্লিনিক, অথবা যেখানে বিদ্রোহীদের আহতদের পরিচর্যা করা হতো, সেরকম একটি ভবনের উপর গোলা পড়েছে৷ মিসরাতায় এখন ওষুধপত্র, চিকিৎসার সরঞ্জামের অভাব৷ জিনতানে পানি এবং বিদ্যুতের কেন্দ্রগুলি ধ্বংস হয়েছে বলে আল-জাজিরার খবর৷ কিন্তু উপকূলের শহরগুলো আঁকড়ে না থাকলে বিদ্রোহীরা ত্রিপোলি জয়ের স্বপ্ন স্বপ্নই থেকে যাবে৷ আসলে বিদ্রোহীরা ঠিক সংগঠিত নয়৷ প্রশিক্ষণপ্রাপ্ত সৈনিকও তাদের মধ্যে শুধু একাংশ৷ সেখানেই তাদের মূল দুর্বলতা৷ তবে আল-জাজিরা এবার কোন এক বিদ্রোহী সূত্রে খবর দিয়েছে যে, দেশের পূর্বাঞ্চলে কোনো একটি গোপন স্থানে মার্কিনি এবং মিশরীয় সৈন্যরা বিদ্রোহীদের প্রশিক্ষণ দিচ্ছে৷ রাজনৈতিকভাবেও ওদের সংগঠিত হওয়া প্রয়োজন৷ সেই জন্যই নাকি বেনগাজিতে একটি ‘ক্রাইসিস টিম' তৈরি করা হয়েছে৷ তা'তে লিবিয়ার প্রাক্তন স্বরাষ্ট্রমন্ত্রীকে বিদ্রোহী বাহিনীর প্রধান করা হয়েছে৷ এই ক্রাইসিস টিম নাকি বিদ্রোহীদের নিয়ন্ত্রিত এলাকাগুলিতে প্রশাসন চালানোর চেষ্টা করবে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মিসরাতা", "ব্রেগা", "জিনতান", "বিদ্রোহী", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}