{
  "docID" : 16012,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাবুলে-জার্মান-পররাষ্ট্রমন্ত্রী-জার্মানির-সহায়তার-আশ্বাস/a-16023804",
  "title" : "কাবুলে জার্মান পররাষ্ট্রমন্ত্রী, জার্মানির সহায়তার আশ্বাস",
  "date" : "14.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানের নিরাপত্তার ভবিষ্যৎ বিষয়ক এক অনুষ্ঠানে যোগ দিতে জার্মান পররাষ্ট্রমন্ত্রী ভেস্টারভেলে বৃহস্পতিবার আচমকা কাবুল সফরে গেছেন৷ স্থিতিশীলতার স্বার্থে আঞ্চলিক সহযোগিতার উপর জোর দিচ্ছেন অংশগ্রহণকারীরা৷ জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে এক অঘোষিত সফরে আফগানিস্তানের রাজধানী কাবুলে এসে পৌঁছেছেন৷ আফগান প্রেসিডেন্ট হামিদ কার্জাইয়ের সঙ্গে আলোচনায় তিনি সেদেশের অর্থনৈতিক উন্নয়নের ক্ষেত্রে জার্মানির সহায়তার আশ্বাস দিয়েছেন৷ তিনি বলেন, আফগানিস্তানের নিরাপত্তা অনেকটাই নির্ভর করছে ভালো অর্থনৈতিক উন্নয়নের উপর৷ এটা করতে পারলে সন্ত্রাসবাদীরা সহজে তরুণ প্রজন্মকে আকৃষ্ট করতে পারবে না৷ ভেস্টারভেলের আচমকা আফগানিস্তান সফরের একটা বিশেষ কারণও রয়েছে৷ কাবুলে বৃহস্পতিবার অনুষ্ঠিত হলো আফগানিস্তানের ভবিষ্যৎ সম্পর্কে এক সম্মেলন, যার পোশাকি নাম ‘হার্ট অফ এশিয়া'৷ গত বছরের নভেম্বর মাসে তুরস্কের ইস্তানবুল শহরে প্রথমবার এই সম্মেলন আয়োজিত হয়েছিল৷ বৃহস্পতিবারের সম্মেলনে ৩০টি দেশের ৪২ জন প্রতিনিধি অংশ নিয়েছেন৷ এর মধ্যে আফগানিস্তান সংলগ্ন অঞ্চলের ১৫টি দেশও ছিল৷ সেখানে সম্মিলিতভাবে মোট সাতটি সিদ্ধান্ত নেওয়া হয়৷ তার মধ্যে রয়েছে সন্ত্রাসবাদ ও মাদক পাচারের বিরুদ্ধে সংগ্রাম, বিপর্যয় মোকাবিলা ও ত্রাণ, ব্যবসায়ীদের সংগঠনগুলির মধ্যে আরও সহযোগিতা, অবকাঠামোর উন্নয়ন এবং শিক্ষা ও বিজ্ঞান চর্চার উন্নতি৷ ২০১৪ সালে আফগানিস্তান থেকে ন্যাটো বাহিনী চলে যাবার পর গোটা অঞ্চলের স্থিতিশীলতা কীভাবে রক্ষা করা যায়, তা এই সম্মেলনের মূল বিষয়৷ ভেস্টারভেলে বলেছেন, আফগানিস্তানের নিরাপত্তা অনেকটাই নির্ভর করছে প্রতিবেশী দেশগুলির সহায়তার উপর৷ আবার প্রতিবেশী দেশগুলির নিজেদের স্বার্থেই আফগানিস্তানে স্থিতিশীলতা অত্যন্ত জরুরি৷ কার্জাই এই সম্মেলনে প্রতিবেশী দেশগুলির সঙ্গে আরও ঘনিষ্ঠ সহযোগিতার পক্ষে সওয়াল করেন৷ তবে পাকিস্তানের ভূমিকার উপর যে কালো ছায়া রয়েছে, তা এই সম্মেলনেও কেটে যায় নি৷ পাকিস্তানের ভূখণ্ড থেকে আফগানিস্তানের উপর সন্ত্রাসী হামলা ও পাকিস্তানে তালেবানের দৌরাত্ম্যের বিষয়টি নিয়ে এখনো উত্তেজনা রয়ে গেছে৷ অন্যদিকে, গত বছর ন্যাটোর হামলায় পাকিস্তানি সৈন্যদের মৃত্যুর পর থেকে পাকিস্তানের সঙ্গে আফগানিস্তান ও মার্কিন যুক্তরাষ্ট্রের সম্পর্ক অনেকটা শীতল হয়ে পড়েছে৷ আফগানিস্তান সফরে জার্মান পররাষ্ট্রমন্ত্রী ভেস্টারভেলে আফগান সেনা ও পুলিশ বাহিনীর হাতে নিরাপত্তার দায়িত্ব হস্তান্তরের বিষয়টিও তোলেন৷ আফগান সৈন্য ও পুলিশের প্রশিক্ষণের ক্ষেত্রে জার্মানি বহুকাল ধরেই সক্রিয় ভূমিকা পালন করে আসছে৷ ন্যাটো বাহিনীর প্রস্থানের পর যাতে নিরাপত্তার ক্ষেত্রে শূন্যতার সৃষ্টি না হয় এবং তালেবান সেই সুযোগে শক্তিশালী না হয়ে ওঠে, তা নিশ্চিত করা অত্যন্ত জরুরি বলে মনে করেন ভেস্টারভেলে৷ এসবি / ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "আশ্বাস", "আফগানিস্তান", "পররাষ্ট্রমন্ত্রী", "জার্মান", "জার্মানি", "কাবুল" ],
  "automaticKeyPhrases" : [ "" ]
}