{
  "docID" : 16016,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-ও-মধ্যপ্রাচ্যে-শান্তির-ডাক-দিলেন-পোপ/a-16244829",
  "title" : "সিরিয়া ও মধ্যপ্রাচ্যে শান্তির ডাক দিলেন পোপ",
  "date" : "16.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দামেস্কসহ বেশ কিছু শহরে বিদ্রোহী সেনাদের সাথে সরকারি বাহিনীর সংঘর্ষের খবর পাওয়া গেছে৷ এদিকে, ইরান সিরিয়া ও লেবাননে তাদের কুদস বাহিনীর সদস্যদের তৎপরতার কথা স্বীকার করেছে৷ অন্যদিকে, মধ্যপ্রাচ্যে শান্তির ডাক দিলেন পোপ৷ দামেস্ক থেকে রবিবার ফেসবুকে খুব সকালেই ম্যাক দামেস্ক নামের এক তরুণ লিখেছেন, ‘গোলা হামলার বিকট শব্দে ঘুম ভেঙে গেল৷' ঠিক ম্যাক-এর মতোই প্রতিটি সকালে আতঙ্কের মাঝে ঘুম ভাঙছে সিরিয়ার জনগণের৷ রবিবারও আল-বাব শহরে আকাশ থেকে ঘর-বাড়ির উপর গোলা ফেলা হয়েছে৷ ঘুমের মাঝেই প্রাণ হারিয়েছেন বেশ কিছু বাড়ির নারী-পুরুষ ও শিশুরা৷ এছাড়া দামেস্ক, আলেপ্পো, দারা, হামা, হোমস এবং দিরেজ্জুর শহরে বিদ্রোহী সেনাদের সাথে সরকারি বাহিনীর সংঘর্ষ চলছে বলে জানিয়েছে সিরয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ সংস্থাটি বলছে, শনিবার সারা দেশে সংঘর্ষ ও গোলা হামলায় কমপক্ষে ১১৫ জন নিহত হয়েছে৷ আর রবিবার এখন পর্যন্ত ২০ জনের প্রাণহানির খবর পাওয়া গেছে৷ এদিকে, রবিবার তেহরানে এক সাংবাদিক সম্মেলনে ইরানের বিপ্লবী প্রহরী বাহিনীর প্রধান ব্রিগেডিয়ার জেনারেল মোহাম্মাদ আলি জাফরি জানিয়েছেন, সিরিয়া ও লেবাননে তাঁর কুদস বাহিনীর সদস্যরা রয়েছে৷ তবে তারা সেখানে যুদ্ধ করছে না বরং তাদের অভিজ্ঞতা অনুসারে যুদ্ধ পরিচালনায় ও পরিস্থিতি মোকাবিলায় করণীয় সম্পর্কে পরামর্শ ও নির্দেশনা দেওয়ার কাজ করছে৷ এছাড়া সিরিয়ার আসাদ প্রশাসন বাইরে থেকে সামরিক হামলার সম্মুখীন হলে ইরানও সেক্ষেত্রে সিরিয়ার জন্য সামরিক সহায়তার হাত বাড়িয়ে দেবে বলে ঘোষণা দেন জাফরি৷ অন্যদিকে, পোপ ষোড়শ বেনেডিক্ট রবিবার লেবানন সফরের শেষ পর্যায়ে এক বিশাল সমাবেশে সিরিয়া এবং মধ্যপ্রাচ্য শান্তির ডাক দিয়েছেন৷ তিনি খ্রিষ্টান জনগোষ্ঠীর সদস্যদেরকে মধ্যপ্রাচ্যের শান্তির বাহক হওয়ার আহ্বান জানান৷ তিনি বলেন, ‘‘আমি প্রার্থনা করি, প্রভূ যেন তোমাদের এই দেশে, সিরিয়ায় এবং মধ্যপ্রাচ্যে শান্তিময় পরিবেশ উপহার দেন এবং সেখানে যেন অস্ত্রের ঝনঝনানি ও সহিংসতা বন্ধ হয়৷'' ৮৫ বছর বয়সি পোপ তাঁর বক্তৃতায় আরো বলেন, ‘‘আমাদের ভাই হিসেবে আরব দেশগুলোর মানুষের প্রতি আমি আহ্বান জানাই, যেন তারা সংকট সমাধানে উপযুক্ত প্রস্তাব নিয়ে এগিয়ে আসে৷ যাতে করে প্রত্যেকটি মানুষের মর্যাদা, অধিকার এবং ধর্ম যথাযথভাবে সংরক্ষিত হয়৷'' লেবাননে ১৯৭৫ থেকে ১৯৯০ সাল পর্যন্ত চলমান গৃহযুদ্ধের দিকে ইঙ্গিত করে পোপ বলেন, এদেশের মানুষ যুদ্ধের করুণ পরিণতির কথা ভালোভাবে জানেন৷ তাঁরা দেখেছেন বিধবা এবং পিতৃহীন শিশুর আর্তনাদ৷ তাই তাদেরকে শান্তি প্রতিষ্ঠার জন্য কাজ করতে হবে৷ এএইচ / এআই (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "দিলেন", "সিরিয়া", "মধ্যপ্রাচ্যে", "পোপ", "ডাক", "শান্তির" ],
  "automaticKeyPhrases" : [ "" ]
}