{
  "docID" : 16014,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রেগায়-বিশৃঙ্খল-যুদ্ধ-১৩-বিদ্রোহী-নিহত/a-14962538",
  "title" : "ব্রেগায় বিশৃঙ্খল যুদ্ধ, ১৩ বিদ্রোহী নিহত",
  "date" : "02.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিশৃঙ্খল যুদ্ধের পরিস্থিতি লিবিয়ায়৷ যৌথ বাহিনীর হামলায় ১৩ বিদ্রোহী নিহত৷ বিদ্রোহীদের উপর সরকারি বাহিনীর হামলা ব্রেগায়৷ তবে বিদ্রোহীরা দাবি করছে যে, তারা আবারও ব্রেগা শহরের নিয়ন্ত্রণ নিতে সক্ষম হয়েছে৷ ন্যাটোর নেতৃত্বাধীন আন্তর্জাতিক বাহিনীর গোলার আঘাতে কমপক্ষে ১৩ জন বিদ্রোহী প্রাণ হারিয়েছে বলে খবর পাওয়া গেছে৷ আহত হয়েছে আরো সাত জন৷ বিদ্রোহীদের মুখপাত্র মুস্তাফা আলি উমর বার্তা সংস্থা রয়টার্সকে জানিয়েছেন যে, ‘‘লিবীয় নেতা মুয়াম্মার গাদ্দাফির অনুগত সেনারা গোপনে বিদ্রোহীদের মাঝে ঢুকে যৌথ বাহিনীর বিমান লক্ষ্য করে গুলি ছোঁড়ে৷ এরপরই ন্যাটো বাহিনী সেখানে হামলা চালায়৷ ফলে এসব হতাহতের ঘটনা ঘটে৷'' তবে বিদ্রোহীদের অপর একটি সূত্র স্বীকার করেছে যে, তাদের মাঝ থেকেই কেউ ভুল করে আকাশে গুলি ছোঁড়ে৷ ফলে ন্যাটো বাহিনী তাদেরকে সরকারি সেনা মনে করে হামলা চালায়৷ গাদ্দাফির বিরুদ্ধে যুদ্ধরত যৌথ বাহিনীর হামলায় বিদ্রোহীদের নিহত হওয়ার এই ঘটনার তদন্তের ঘোষণা দিয়েছে ন্যাটো৷ সংস্থাটির মুখপাত্র ওয়ানা লাঙ্গেসকু বলেন, ‘‘আমরা এই ঘটনা খতিয়ে দেখছি৷ বেসামরিক মানুষের প্রাণহানির খবরে আমরা খুবই উদ্বিগ্ন৷ ন্যাটোর অভিযান মূলত বেসামরিক মানুষ এবং তাদের এলাকায় সুরক্ষা নিশ্চিত করার জন্য৷'' শনিবার ব্রেগা শহরের পশ্চিমাঞ্চলে হামলা চালিয়েছে সরকারি বাহিনী৷ তাদের আক্রমণ এখনও অব্যাহত আছে বলে জানিয়েছে স্থানীয় বাসিন্দারা৷ তবে শহরটির পূর্বাঞ্চলে সরকারি সৈন্যদের মৃতদেহ পড়ে থাকতে দেখা গেছে৷ ধারণা করা হচ্ছে, যৌথ বাহিনীর হামলায় কমপক্ষে সাত জন সেনা নিহত হয়েছে৷ এছাড়া সেখানে গোলার আঘাতে ধ্বংসপ্রাপ্ত বেশ কিছু সাঁজোয়া যান পড়ে রয়েছে৷ লিবিয়ায় যৌথ বাহিনীর অভিযানে অংশ নিতে তিনটি সুইডিশ জেট বিমান রওয়ানা দিয়েছে শনিবার৷ অন্যদিকে, বিদ্রোহীদের পক্ষ থেকে দেওয়া যুদ্ধ বিরতির প্রস্তাবকে অযৌক্তিক পাগলামি বলে প্রত্যাখ্যান করেছে গাদ্দাফি প্রশাসন৷ এদিকে, গাদ্দাফির অনুগত সামরিক বাহিনী ধর্ষণ ও নির্যাতন করেছে এমন অভিযোগ উত্থাপনকারী ইমাম আল-ওবাইদির মুক্তির জোর দাবি উঠেছে৷ তাঁর মুক্তির দাবি সম্বলিত স্মারকলিপিতে স্বাক্ষর করেছেন প্রায় পাঁচ লাখ লিবীয় নাগরিক৷ তুর্কি সরকারের কাছে লিখিত এই পত্রে অবিলম্বে আল-ওবাইদির মুক্তি চাওয়া হয়৷ উদ্যোক্তাদের প্রত্যাশা, অন্য কারো কথা না শুনলেও তুর্কি সরকারের পক্ষ থেকে চাপ দেওয়া হলে হয়তো গাদ্দাফি প্রশাসন তাঁকে মুক্তি দিতে পারে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "হামলা", "যুদ্ধ", "সেনা", "ব্রেগা", "গাদ্দাফি" ],
  "automaticKeyPhrases" : [ "" ]
}