{
  "docID" : 16022,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগ-প্রতিযোগিতার-ভোট-গ্রহণ-শুরু/a-16716877",
  "title" : "ব্লগ প্রতিযোগিতার ভোট গ্রহণ শুরু",
  "date" : "03.04.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "এগুলো সব বাকস্বাধীনতা সম্পর্কিত৷ সারা বিশ্বের ইন্টারনেট ব্যবহারকারীরা এখন থেকে আগামী ৭ মে অবধি ডয়চে ভেলের সেরা অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড ‘দ্য বব্স ২০১৩’ এর বিজয়ী নির্ধারণে ভোট দিতে পারবেন৷ বিশ্বের ১৪টি ভাষার বিচারকরা এই প্রতিযোগিতার জন্য ৩৬৪ ব্যক্তিকে চূড়ান্ত মনোনয়ন প্রদান করেছেন৷ চূড়ান্ত এই মনোনয়ন তালিকা তৈরিতে তারা সময় নিয়েছেন তিন সপ্তাহ৷ প্রতিযোগিতার ৩৪টি বিভাগে ইন্টারনেট ব্যবহারকারীদের পাঠানো চার হাজার দু'শোর বেশি মনোনয়নের মধ্য থেকে এবং নিজেদের পছন্দ অনুযায়ী ১৪টি ভাষার মনোনয়ন চূড়ান্ত করেছেন তাঁরা৷ ডয়চে ভেলের প্রধান সম্পাদক উটে শেফার এই বিষয়ে বলেন, ‘‘২০১২ সালের তুলনায় এক হাজারের বেশি মনোনয়ন চলতি বছর জমা পড়েছে৷ এর ফলে দেখা যাচ্ছে, আন্তর্জাতিক ব্লগোস্ফিয়ারে মত প্রকাশের অধিকার ও রাজনৈতিক স্বচ্ছতার জন্য কত রকমের কাজ হচ্ছে৷'' চলতি বছর বাংলা ভাষার পক্ষে চূড়ান্ত লড়াইয়ে থাকছে নিঝুম মজুমদারের ব্লগ, লাকি আক্তার, শিক্ষক ডট কম, তথ্যকল্যাণী, বেশতো এবং আসিফ মহিউদ্দীনের ব্লগ৷ বিশ্বের আরো ১৩টি ভাষার ব্লগ এবং সামাজিক উদ্যোগের সঙ্গে ছয়টি মিশ্র ক্যাটেগরিতে চূড়ান্ত প্রতিযোগিতায় অংশ নিচ্ছে বাংলা ভাষার এই প্রতিনিধিরা৷ এছাড়া সেরা বাংলা ব্লগ এবং সেরা অনুসরণযোগ্য ক্যাটেগোরিতে আরো কয়েকটি বাংলা ব্লগ এবং প্রোফাইল রয়েছে৷ ভিডিও দেখুন 00:36 ভিডিও: ভোট গ্রহণ শুরু দ্য বব্স প্রতিযোগিতার চূড়ান্ত মনোনীতদের ভোট দিতে যেতে হবে www.thebobs.com/bengali ঠিকানায়৷ এরপর বিভিন্ন সামাজিক যোগাযোগ আইডি কিংবা ডয়চে ভেলে আইডি ব্যবহার করে ভোট দেওয়া যাবে৷ প্রতি ২৪ ঘণ্টায় একটি ‘লগ ইন আইডি' থেকে একবার ভোট দেওয়া যাবে৷ এই ভোটের মাধ্যমে দ্য বব্স ২০১৩ সালের ‘ইউজার প্রাইজ' বিজয়ীরা নির্ধারিত হবেন৷ এছাড়া আগামী মে মাসের শুরুর দিকে দ্য বব্স এর বিচারকমণ্ডলীর সদস্যরা হাজির হবেন জার্মানির রাজধানী বার্লিনে৷ দ্য বব্স-এর ছয়টি আন্তর্জাতিক মিশ্র বিভাগে ‘জুরি অ্যাওয়ার্ড' বিজয়ীদের নির্ধারণ করবেন তাঁরা৷ এ জন্য বার্লিনে রুদ্ধদ্বার বৈঠকে মিলিত হবেন সব ভাষার বিচারকরা৷ দ্য বব্স ২০১৩'র জুরি অ্যাওয়ার্ড বিজয়ীদের হাতে পুরস্কার তুলে দেওয়া হবে আগামী জুন মাসে৷ জার্মানির বন শহরে অনুষ্ঠেয় গ্লোবাল মিডিয়া ফোরামে একটি অনুষ্ঠানের মাধ্যমে বিজয়ীদের সম্মাননা প্রদান করা হবে৷ উল্লেখ্য ডয়চে ভেলে ২০০৪ সাল থেকে ‘দ্য বব্স – সেরা অনলাইন অ্যাক্টিভিজম' প্রতিযোগিতার আয়োজন করছে৷ চলতি বছর বিশ্বের ১৪টি ভাষার প্রতিনিধিরা এই প্রতিযোগিতায় অংশ নিয়েছে৷ ভাষাগুলো হচ্ছে বাংলা, আরবি, চীনা, জার্মান, ইংরেজি, ফরাসি, হিন্দি, ইন্দোনেশীয়, ফার্সি, পর্তুগিজ, রুশ, স্প্যানিশ, তুর্কি এবং ইউক্রেনীয়৷ - সংবাদ বিজ্ঞপ্তি",
  "manualKeyPhrases" : [ "ভোট", "শুরু", "নিঝুম", "আসিফ", "শিক্ষক", "গ্রহণ", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}