{
  "docID" : 16028,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-বন-শহরে-ইফতারের-আয়োজন/a-16163460",
  "title" : "জার্মানির বন শহরে ইফতারের আয়োজন",
  "date" : "13.08.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "পশ্চিমের জানালা অনুষ্ঠানে বন শহরে প্রবাসীদের একত্রে ইফতার করা নিয়ে প্রতিবেদনটি ভীষণ ভালো লাগলো৷ প্রবাসীদের এ ধরণের আয়োজনের খবর নিয়মিত শুনতে চাই৷ অনুরোধ গোপালগঞ্জের বন্ধু ফয়সাল আহমেদের৷ শুভেচ্ছা নেবেন৷ ডয়চে ভেলের অনুষ্ঠান শুনছি, বেশ ভালো লাগছে৷ ডয়চে ভেলে থেকে অলিম্পিকের সমাপনী উৎসবের জমকালো আয়োজনের কথা শুনলাম৷ বাংলাদেশের চলমান রাজনীতি ও ঈদ উপলক্ষ্যে ঘরমুখো মানুষের বাড়ি যাওয়ার খবরের কথাও শুনলাম ডয়চে ভেলে থেকে৷ এধরণের খবর আগামীতে শুনতে চাওয়ার জন্য অনুরোধ জানিয়েছেন নিমাইদিঘী, বগুড়া থেকে শ্রোতাবন্ধু আবদুর রাজ্জাক৷ সকালের অনুষ্ঠানে জার্মানিতে পড়াশোনা নিয়ে প্রতিবেদনটি খুব ভালো লাগলো৷ এ ধরণের শিক্ষামূলক অনুষ্ঠান নিয়মিত প্রচার করলে আমরা আরো বেশি জানতে পারবো৷ বিজ্ঞান ডটকম পর্বে নাসা'র রোভার ‘কিউরিওসিটি' সম্পর্কে অনেক অজানা তথ্য জানতে পারলাম৷ ডয়চে ভেলে শুধু সংবাদ মাধ্যম নয়, এটা একটি শিক্ষামূলক বেতার প্রতিষ্ঠান৷ ডয়চে ভেলের অনুষ্ঠন নিয়মিত শুনলে আর কোনো সংবাদ মাধ্যমের অনুষ্ঠান শোনা বা দেখার দরকার হয়না৷ শ্রোতাবন্ধুদের এত সুন্দর সুন্দর বাস্তবধর্মী তথ্যধর্মী সংবাদ ও নানা রকম তথ্য দিয়ে জ্ঞান বিকাশে সহযোগিতা করার জন্য ডয়চে ভেলের সবাইকে ধন্যবাদ দিয়েছেন নিজাম উদ্দিন নয়ন, সন্দ্বীপ, চট্টগ্রাম থেকে৷ আমার ছোটবেলার বন্ধু নতুন দিল্লির সুভাষ চক্রবর্তী কিছুদিন আগে গিয়েছিলেন ডয়চে ভেলে ভবনে৷ তিনি সেদিন এসেছিলেন আমার বাড়িতে, তাঁর মুখেই শুনলাম ডয়চে ভেলের কর্মীরা তাঁকে সব ঘুরিয়ে দেখিয়েছেন৷ তাঁদের সবার আন্তরিকতায় সুভাষ চক্রবর্তী মুগ্ধ৷ শুনে খুব ভালো লাগলো৷ ডয়চে ভেলের বন্ধুদের ধন্যবাদ জানাই শ্রোতাবন্ধুদের এমন আপন করে নেওয়ার জন্য৷ সুভাষের তোলা ছবি দেখে এবং গল্প শুনে মনে হচ্ছে আমি তাঁর সাথে ঘুরেছি, স্টুডিও দেখেছি আর আপনাদের সাথে গল্প করেছি৷ আমার তো আর যাওয়া হবে না, হাঁটা-চলাও করতে পারিনা৷ ডয়চে ভেলে চিরদিন এভাবেই শ্রোতাদের কাছে ভালোবাসার পাত্র হয়ে থাকুক৷ এই কামনায় আমি সুনীল বরণ দাস, আরবিআই লিসনার্স ক্লাব, রাঘবপুর, পানপাড়া, নদীয়া৷ আমাদের ভালবাসা ও শুভেচ্ছা নিবেন৷ আশা করছি ভালো আছেন সবাই৷ আমরা ভালো আছি৷ আজ সকালে রবিবারের অনুষ্ঠান শুনতে শুনতে অফিসে এলাম৷ রোজার জন্য অফিসের সময়সূচি কিছুটা পরিবর্তন করা হয়েছে৷ সকাল ৯ টা থেকে ২.৪৫ টা পর্যন্ত৷ ভোর রাত থেকে প্রচণ্ড বৃষ্টি৷ সকাল ৮ টায় বাসা থেকে ছাতা নিয়ে বের হবার সময় মোবাইলে এফএম রেকর্ডিং চালু করে পকেটে নিয়ে বের হলাম৷ বাসে উঠতে গিয়ে ছাতা নষ্ট হয়ে গেল৷ বাস থেকে নেমে ৩/৪ মিনিট হাঁটার সময় রাস্তায় হেডফোন কানে লাগালাম৷ শুনতে থাকলাম ইনবক্স৷ বৃষ্টিতে ভিজছি আর কানে হেডফোন লাগিয়ে আমাদের প্রিয় বন্ধুদের চিঠি-পত্রের কথা শুনছি ডয়চে ভেলের ইনবক্সে৷ আহ! মজার এক অনুভুতি৷ অফিসে পৌঁছালাম আর অনুষ্ঠান শেষ হলো৷ ফ্রেশ হয়েই লিখতে বসলাম আপনাদের৷ জরুরি কাজে শেষ করতে পারিনি চিঠিটা৷ তাই সেভ করে রেখেছিলাম মেল-এ৷ বাকিটা বাসায় এসে শেষ করলাম এই মাত্র৷ আর বাকিটা আপনাদের জন্য ভালোবাসা৷ ক্লাব ঘরের জন্য কিছু ছবি পাঠিয়েছি৷ আশা করছি সেগুলো ওয়েবসাইটের ক্লাবঘরে আপলোড করবেন৷ মো: সোহেল রানা হৃদয়, ফ্রেন্ডস ডি-এক্সিং ক্লাব, ভিউয়ার, আই জি এস এন্ড সি, ঢাকা সেনানিবাস, ঢাকা৷ ‘জলবায়ু পরিবর্তেনর অভিঘাতে বিপন্ন উপমহাদেশের জনজীবন'৷ এ সম্পর্কে লেখা প্রতিবেদনটি শুনলাম ও পড়লাম৷ আমি এরিক বেটারমানের সাথে একমত৷ ডয়চে ভেলের ওয়েবপেজের ডিজাইন প্রতিনিয়ত নিত্যনতুনভাবে সেজে উঠছে৷ এককথায় সুন্দর ও তথ্যবহুল৷ ‘চিংড়ি চাষে গুণগত মান রক্ষায় নজরদারি বাড়াতে হবে' - এই রিপোর্টটিও বেশ ভালো লাগলো৷ ভালো লাগলো আল-মামুনের সাক্ষাৎকারটিও৷ সত্যিই প্রযুক্তির অভাবেই এই অবস্থা৷ শেখ আবদুল রশীদ, জিওখালি, পূর্ব মেদিনীপুর৷ ‘স্কুল ছাড়তে বাধ্য হচ্ছে গর্ভবতী মেয়েরা'৷ শুধু তিউনেশিয়া নয়, এটা সারা বিশ্বের পুরুষ শাষিত সমাজের এক চিত্র৷ আমি একে ধিক্কার জানাই৷ দুলাল বিশ্বাস, ১১৩ পশ্চিম তুতপাড়া, খুলনা৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ডয়চে ভেলে", "পশ্চিমের জানালা", "বন", "ইফতার", "শিক্ষামূলক অনুষ্ঠান" ],
  "automaticKeyPhrases" : [ "" ]
}