{
  "docID" : 16039,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-শিশুরা-আশ্রয়-খুঁজছে-সংগীত-আর-খেলায়/a-16386337",
  "title" : "সিরিয়ার শিশুরা আশ্রয় খুঁজছে সংগীত আর খেলায়",
  "date" : "17.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মায়ের কোলও আর নিরাপদ আশ্রয় নয়৷ কখন যে বোমা পড়বে আর কোলেই ঢলে পড়বে শিশু! সিরিয়ার শিশুরা খুঁজছে যুদ্ধের আতঙ্ক এড়ানোর উপায়৷ অনেকেরই আশ্রয় এখন সংগীত আর খেলা৷ মায়ের কাছে চাঁদের বুড়ির গল্প শুনতে শুনতে ঘুমানোর দিনগুলো তাদের জন্য এখন অনেক দূরের অতীত৷ সিরিয়ার শিশুদের সকালে ঘুম ভাঙে যুদ্ধ বিমান কিংবা গোলাগুলির আওয়াজে, রাতে ঘুমাতে যাওয়ার সময়ও একই অবস্থা৷ যাঁদের জন্য পৃথিবী হওয়ার কথা উন্মুক্ত আনন্দ-উদ্যান, ছোট ছোট সেই শিশুদের দিনমান কাটে আতঙ্কে৷ জীবনের শুরুতেই মৃত্যু আতঙ্ক! স্কুলগামী শিশুদের এ আতঙ্ক থেকে দূরে রাখার উপায় খুঁজে পাওয়া গেছে৷ স্কুল এখন আর তাই শুধু লেখাপড়ার জায়গা নয়, লেখাপড়ার চেয়েও গুরুত্বপূর্ণ হয়ে উঠেছে খেলাধুলা আর গানবাজনা৷ দামেস্কে কয়েক বছর আগে একটা স্কুল খুলেছেন বাসেম আল হাজি৷ সেখানে ক্রীড়া শিক্ষক মামুন আল আলীর ব্যস্ততা বেড়ে গেছে খু্ব৷ আগে যেখানে সপ্তাহে একদিন কি  দুদিন মাঠে নামতে হতো বাচ্চাদের নিয়ে, সেখানে এখন সারাদিনই চলে খেলাধুলা৷ ব্যাডমিন্টন শেখাও, বাস্কেটবল শেখাও, ফুটবল খেলো পুঁচকেদের সঙ্গে- চলছে তো চলছেই৷ ব্যস্ততা বাড়লেও মামুন কিন্তু খুশি, তাঁর একটু পরিশ্রমে বাচ্চাগুলো যে মৃত্যুভয়কে দূরে রাখতে পারছে! লিয়াস মাদালি খেলার মাঠে নামেই না৷ ১১ বছর বয়সি মেয়েটি ধরেছে পিয়ানো৷ পিয়ানোয় ডুবে থাকার কারণ জানাতে গিয়ে বলল, ‘‘গোলাগুলির শব্দ ভুলে থাকতে আমি পিয়ানোর ক্লাসে যাই৷ আমি তো খুব ভীত হয়ে পড়েছিলাম, এখন বেশ আছি৷'' ২০ মাস ধরে প্রেসিডেন্ট বাশার আল আসাদের অনুগত বাহিনীর সঙ্গে বিদ্রোহীদের যে যুদ্ধ চলছে শিশুদের জীবনে তার প্রভাব কতটা ভয়াবহ তা খানিকটা বোঝা যাবে কয়েকটা পরিসংখ্যানে৷ ইউনিসেফের হিসেব অনুযায়ী সিরিয়ায় মোট ২২ হাজার স্কুল আছে৷ বোমায় বিধ্বস্ত হয়েছে কমপক্ষে ২ হাজার৷ বাকি ২০ হাজারের মধ্যে আটশটি এখন শরণার্থী শিবির৷ যুদ্ধে এ পর্যন্ত মারা গেছে ৩৭ হাজার মানুষ৷ দেশ জুড়েই আতঙ্ক৷ তবে সীমান্ত এলাকাগুলোতে পরিস্থিতি বেশি ভয়াবহ৷ থাকা সম্ভবই নয় মনে হলে মানুষ হয় ছোটে রাজধানী দামেস্কের দিকে, না হলে দেশের অন্য কোনো শহর কিংবা সীমান্ত পেরিয়ে অন্য কোনো দেশ৷ আতঙ্কের দেশ ছেড়ে যাওয়ার সুযোগ কজনেরই বা হয়! যাঁরা থেকে যান, এখনো আছেন, তাঁদের পরিবারের সন্তানরা বড় অসহায়৷ পৃথিবীতে সঙ্গীত বা খেলাধুলার মতো বিনোদন আছে বলে তবু খানিকটা রক্ষা! এসিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "শিশুরা", "সিরিয়ার", "খুঁজছে", "সংগীত", "আশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}