{
  "docID" : 16033,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসামে-বিচ্ছিন্নতাবাদীদের-হামলায়-১২-শিশু-সহ-নিহত-৫৬/a-18149845",
  "title" : "আসামে বিচ্ছিন্নতাবাদীদের হামলায় ১২ শিশু সহ নিহত ৫৬",
  "date" : "24.12.2014",
  "writter" : "",
  "categories" : [ "ভারত" ],
  "article" : "ভারতের আসামে মঙ্গলবার একের পর এক সন্ত্রাসী হামলায় ৫৬ জন নিহত হয়েছে বলে বুধবার জানিয়েছে পুলিশ৷ এর মধ্যে ১২ জন শিশু রয়েছে৷ প্রত্যক্ষদর্শীরা বলছেন, গ্রামবাসীদের বাড়ি থেকে বের করে এনে গুলি করা হয়েছে৷ আসামের বোড়ো (বানানভেদে বোডো) সম্প্রদায়ের একটি সংগঠন ‘ন্যাশনাল ডেমোক্র্যাটিক ফ্রন্ট অফ বোড়োল্যান্ড' (এনডিএফবি) অনেকদিন ধরে পৃথক রাষ্ট্রের দাবিতে আন্দোলন করছে৷ এ লক্ষ্যে তারা মাঝেমধ্যেই বাংলাদেশ থেকে আসামে যাওয়া মুসলিম বসবাসকারী ও ভারতের অধিবাসী, আসামে যাঁরা আদিবাসী নামে পরিচিত, তাঁদের ওপর হামলা চালায়৷ সাম্প্রতিক ঘটনাটি তেমনই একটি হামলা৷ এর আগে চলতি বছরের শুরুর দিকে আসামে এক সংঘাতে ৪৫ জন নিহত হয়েছিলেন৷ প্রায় ১০ হাজার মানুষ ঘর ছেড়ে পালিয়ে গিয়েছিল সে সময়৷ ২০১২ সালে সাম্প্রদায়িক সংঘাতে প্রায় ১০০ জন নিহত হয়েছিল৷ আর ঘরছাড়া হয়েছিল প্রায় চার লক্ষ মানুষ৷ হামলার প্রত্যক্ষদর্শীরা বার্তা সংস্থা এএফপিকে বলেছেন, হামলাকারীরা গ্রামবাসীদের ঘর থেকে বের করে এনে গুলি করে৷ ৪০ বছরের অনিল মুর্মু বলেন, ‘‘আমার চোখের সামনে স্ত্রী ও দুই সন্তানকে গুলি করে হত্যা করা হয়৷'' খাটের নীচে লুকিয়ে থেকে কোনোরকমে তিনি নিজের জীবন বাঁচিয়েছেন বলে জানান৷ আসামের মুখ্যমন্ত্রী তরুণ গোগৈ এএফপিকে বলেন, ‘‘সাম্প্রতিক সময়ে সংঘটিত অন্যতম বর্বর ঘটনা এটি৷ হামলাকারীরা এমনকি শিশুদেরও ছাড়েনি৷'' রাজ্য পুলিশের মহাপরিদর্শক এসএন সিং হামলায় এখন পর্যন্ত ৫৬ জন নিহত হওয়ার খবর দিয়েছেন৷ আহত হয়েছে ৮০ জন৷ এর মধ্যে ২০ জনের অবস্থা আশংকাজনক৷ হামলায় ১২ জন শিশু নিহত হওয়ার কথা জানিয়ে পুলিশ হামলার জন্য এনডিএফবি-কে দায়ী করেছে৷ এই ঘটনায় আসামের কয়েকটি স্থানে কারফিউ জারি করা হয়েছে৷ এদিকে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী হামলাকে ‘কাপুরুষের কাজ' বলে আখ্যায়িত করেছেন৷ বিষয়টি নিয়ে তিনি রাজ্যের মুখ্যমন্ত্রীর সঙ্গে কথা বলেছেন বলে জানান৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী ঘটনাস্থল পরিদর্শন করতে যাবেন বলেও নিজের টুইটারে জানিয়েছেন ভারতের প্রধানমন্ত্রী৷ ভারতের মন্ত্রিসভাও এই হামলার ঘটনার নিন্দা জানিয়েছে৷ স্বরাষ্ট্রমন্ত্রী রাজনাথ সিং আসাম হত্যাকাণ্ডকে সন্ত্রাসী ঘটনা হিসেবে উল্লেখ করে হামলাকারীদের ‘সন্ত্রাসী’ হিসেবে বিবেচনা করা উচিত বলে মন্তব্য করেছেন৷ মঙ্গলবারের হামলার প্রতিবাদে আদিবাসীরা বুধবার বিক্ষোভ করলে তাদের উপর পুলিশের হামলায় ৫ জন নিহত হয়েছে বলে জানিয়েছে টাইমস অফ ইন্ডিয়া৷ কেন গ্রামবাসীদের উপর হামলা? বিষয়টি এখনও পরিষ্কার না হলেও নতুন দিল্লির বিশ্লেষক কে. জি সুরেশ মনে করছেন, বিচ্ছিন্নতাবাদীদের ওপর সরকারের চালানো অভিযানের প্রতিশোধ হিসেবে এই হামলা হয়ে থাকতে পারে৷ ‘‘সরকারের অভিযান নিয়ে এনডিএফবি অসন্তুষ্ট ছিল৷ এক্ষেত্রে গ্রামবাসীদের হামলা করা তাদের জন্য ছিল সহজ৷'' জেডএইচ/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "হামলা", "ঘরছাড়া", "বোডো", "বোড়োল্যান্ড", "নিহত", "বোড়ো", "আসাম", "শিশু", "মোদী" ],
  "automaticKeyPhrases" : [ "" ]
}