{
  "docID" : 16037,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন্যাকে-হাসিনার-ফোন-উচ্ছ্বাস-ফেসবুকে/a-18187922",
  "title" : "বন্যাকে হাসিনার ফোন, উচ্ছ্বাস ফেসবুকে",
  "date" : "13.01.2015",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে রাজনৈতিক অস্থিরতার মধ্যেই এক খবর নাড়া দিয়েছে অনেককে৷ প্রধানমন্ত্রী শেখ হাসিনা একটি লাইভ টেলিভিশন অনুষ্ঠানে ফোন করে জন্মদিনের শুভেচ্ছা জানিয়েছেন রেজওয়ানা চৌধুরী বন্যাকে৷ রবীন্দ্রসংগীত শিল্পী রেজওয়ানা চৌধুরী বন্যার জন্মদিন মঙ্গলবার৷ আর জন্মদিনের সকালে চ্যানেল আইয়ে একটি লাইভ অনুষ্ঠানে সংগীত পরিবেশন করছিলেন তিনি৷ অনুষ্ঠানে আবার দর্শকরা ফোন করে বিভিন্ন গানের অনুরোধ করতে পারেন৷ সেরকম এক ফোন ধরে হতভম্ব উপস্থাপিকা৷ শুধু তিনি নন, বন্যাও যারপরনাই বিস্মিত৷ ফোনটি ছিল প্রধানমন্ত্রী শেখ হাসিনার৷ বরেণ্য সংগীতশিল্পী রেজওয়ানা চৌধুরী বন্যাকে জন্মদিনের শুভেচ্ছা জানাতে ফোন করেন তিনি৷ সাংবাদিক প্রভাষ আমিন ফেসবুকে এই বিষয়ে লিখেছেন, ‘‘এটা আসলে কোনো চমক নয়৷ আগের দিন বিকালে বেগম খালেদা জিয়াকে তীব্র আক্রমণ করে বিতর্কের ঝড় তোলা শেখ হাসিনা পরদিন সকালে ছোট বোনকে পাশে বসিয়ে টিভিতে রবীন্দ্রসংগীত শুনছেন, এটাই শেখ হাসিনা৷ তিনি লিখেছেন, ‘‘সরাসরি টিভিতে ফোন করে রেজওয়ানা চৌধুরী বন্যাকে জন্মদিনের শুভেচ্ছা জানাচ্ছেন, এটা তাঁর পক্ষেই সম্ভব৷ রাজনীতির শত জটিলতা বাদ দিলে শেখ হাসিনা একজন আটপৌরে বাঙালি, পাশের বাড়ির বড় বোনের মত৷'' শেখ হাসিনার এই ফোনালাপ ফেসবুকে শেয়ার করেছেন অসংখ্য মানুষ৷ তাঁর ব্যক্তিত্বের এই দিকটি ভালো লেগেছে অনেকের৷ এর আগেও শেখ হাসিনা এভাবে চমকে দিয়েছেন অনেককে৷ সাংবাদিক অঞ্জন রায় এই নিয়ে ফেসবুকে লিখেছেন, ‘‘নির্মলেন্দু গুন হাসপাতালে, শোনার পরেই তাঁর কষ্ট লাগছে – গুনদার পাশে সেই কারণেই নির্ভরতার হাত৷ বন্যা আপার জন্মদিন, সেই তারই মনে হয় – শুভকামনার কথা৷ বরেণ্য শিল্পী খলিলের জন্য তারই তো বেদনা জেগে ওঠে৷ মনে আছে, একমাত্র তিনিই পাঁচ কিলোমিটার পথ হেঁটে দেখতে গিয়েছিলেন রক্তাক্ত হুমায়ুন আজাদ স্যারকে৷ ধন্যবাদ আপনাকে মাননীয় প্রধানমন্ত্রী৷'' প্রসঙ্গত, মঙ্গলবার সকালে খোশ মেজাজে বন্যাকে শুভেচ্ছা জানালেও আগের দিন বিকেলেই বেশ কড়া ভাষায় বিএনপি নেত্রী খালেদা জিয়াকে আক্রমণ করেছেন শেখ হাসিনা৷ সেসময় খালেদা অবরুদ্ধ নন এবং চাইলে বাড়ি যেতে পারেন বলে মন্তব্য করেন তিনি৷ সামাজিক যোগাযোগ মাধ্যমে তাঁর সেই বক্তব্য বিরূপ প্রতিক্রিয়া সৃষ্টি করে৷",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "রবীন্দ্রসংগীত", "বন্যা", "রেজওয়ানা", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}