{
  "docID" : 16034,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খনিজ-সম্পদ-নিয়ে-জার্মান-আফগান-সংলাপ/a-16933099",
  "title" : "খনিজ সম্পদ নিয়ে জার্মান-আফগান সংলাপ",
  "date" : "07.07.2013",
  "writter" : "ওয়াসলাত হজরত-নাজিমি/এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "আফগানিস্তানে অনাবিষ্কৃত, অব্যবহৃত খনিজ সম্পদের কোনো অভাব নেই৷ সেই সম্পদ উদ্ধার করা নিয়ে জার্মান-আফগান আলাপ-আলোচনা শুরু হয়েছে৷ কিন্তু আফগানিস্তানে খনিজ শিল্প গড়ে তোলা খুব সহজ কাজ হবে না৷ গত শুক্রবার বার্লিনে অনুষ্ঠিত হলো প্রথম জার্মান-আফগান খনিজ সম্পদ সংলাপ৷ শুনলে একটু অবাক হতে হয়, কেননা আফগানিস্তান বললে প্রথমে সন্ত্রাসের কথাই মনে পড়ে৷ কিন্তু সন্ত্রাসের পরে আসে শান্তি, শান্তির পর সমৃদ্ধি৷ আফগানিস্তানের খনিজ সম্পদ দেশটিকে সমৃদ্ধি এনে দেওয়ার ক্ষমতা রাখে বলে বিশেষজ্ঞদের অভিমত৷ আফগান কর্তৃপক্ষ হিসেব করে দেখেছেন যে, দেশে খনিজ সম্পদের পরিমাণ মূল্যের বিচারে দুই দশমিক তিন ট্রিলিয়ন ইউরো হবে৷ তার মধ্যে রেয়ার আর্থ থেকে শুরু করে লিথিয়াম, লোহা, উলফ্র্যাম, তামা, সিসা, দস্তা, সবই আছে৷ শিল্পোন্নত দেশ হিসেবে জার্মানির আগ্রহ বিশেষ করে লিথিয়াম ও রেয়ার আর্থের প্রতি, যা কম্পিউটার ও স্মার্টফোন তৈরিতে ব্যবহৃত হয়৷ কাজেই জার্মানি ইতিমধ্যেই খনিজ সম্পদের ব্যাপারে আফগানিস্তানের সঙ্গে সহযোগিতার প্রস্তুতি নিচ্ছে৷ সেই সূত্রেই আফগানিস্তানের কয়লা, তেল ও গ্যাস মন্ত্রী ওয়াহিদুল্লাহ শাহরানি ও অন্যান্য সরকারি প্রতিনিধিদের বার্লিনে আসার আমন্ত্রণ জানানো হয়েছিল৷ শাহরানি বলেন, আফগানিস্তান তার খনিজ সম্পদ থেকে লাভবান হতে পারে এবং অর্থনৈতিক সহযোগিতার ক্ষেত্রে আফগানিস্তান প্রথমে যে দেশগুলির কথা ভাবে, জার্মানি তাদের মধ্যে অন্যতম৷ শাহরানি বলেন: ‘‘আমরা জার্মানির সঙ্গে আমাদের সহযোগিতা আরো জোরদার করেছি, কেননা জার্মানি খনিজ পদার্থের বৃহত্তম ক্রেতাদের মধ্যে পড়ে৷ জার্মানির কয়েকটি খনিজ উপদেষ্টা সংস্থা ইতিমধ্যেই আফগানিস্তানে সক্রিয়৷'' রূঢ় বাস্তব একটি সমস্যা হলো, এ সবই ভবিষ্যতের কথা৷ বর্তমানে আফগানিস্তানের অর্থনীতি মূলত কৃষিনির্ভর৷ তবে আগামী দশ বছরের মধ্যে খনিজ শিল্প আফগানিস্তানের জিডিপি-র ৪০ শতাংশ হয়ে দাঁড়াতে পারে, বলে শাহরানির বিশ্বাস৷ যদিও তার একটি মূল প্রতিবন্ধক হবে দেশব্যাপী ব্যাপক দুর্নীতি৷ কাজেই খনিজ পদার্থ রপ্তানির প্রক্রিয়াটি বিশেষ সাবধানতার সঙ্গে গড়ে তুলতে হবে, বলে ‘‘আফগান এক্সট্র্যাক্টিভ ইনডাস্ট্রিজ ইনিশিয়েটিভ'' বা আফগান খনিজ শিল্প উদ্যোগ কিংবা ইআইটিআই-এর প্রতিনিধি জারঘোনা রাসার অভিমত৷ রাসা বলেন, ‘‘আফগানিস্তান একটি সংঘাতের এলাকা৷ নিরাপত্তা পরিস্থিতি পর্যাপ্ত নয়৷ দশটি প্রদেশে বিপুল খনিজ সম্পদ আছে বটে, কিন্তু সেখানে যে সংস্থাগুলি কাজ করছে, সেগুলি আন্তর্জাতিক মানের নয়৷'' যে কারণে ইআইটিআই সরাকরের সঙ্গে একযোগে আরো বেশি স্বচ্ছতা আনার চেষ্টা করছে, বলেন রাসা৷ মাত্রাধিক আশাবাদী? গিসেন শহরের ইয়ুস্টুস লিবিশ বিশ্ববিদ্যালয়ে ভুগোলের অধ্যাপক আন্ড্রেয়াস ডিটমান কিন্তু রাসার মতো এতটা আশাবাদী নন৷ ডিটমানের মতে, আফগানিস্তানে কি পরিমাণ খনিজ সম্পদ আছে, তা বহু দশক ধরে সকলেরই জানা৷ ওটা কোনো নতুন খবর নয়৷ এছাড়া আফগানিস্তানের খনিজ সম্পদকে বিপুল ভাবারও কোনো কারণ নেই, কেননা প্রতিবেশি দেশগুলিরও প্রায় সেই পরিমাণ খনিজ সম্পদ রয়েছে৷ দুর্নীতি ও নিরাপত্তা ছাড়াও আফগানিস্তানের খনিজ শিল্পের একটি তৃতীয় সমস্যা হলো অবকাঠামোর ঘাটতি, অর্থাৎ খনিজ পণ্য পরিবহণের উপযুক্ত যানবাহন ও রাস্তাঘাট৷ সেই সঙ্গে প্রতিবেশি দেশগুলি দিয়ে ট্রানজিট নিয়ে সমস্যার সৃষ্টি হতে পারে. যেমন পাকিস্তানের ক্ষেত্রে৷ আইনের কাঠামো আন্তর্জাতিক বিনিয়োগকারীদের দৃষ্টিকোণ থেকে আফগানিস্তানের সবচেয়ে আগে যা প্রয়োজন, তা হলো একটি নতুন খনিজ সম্পদ আইন৷ ২০১২ সালেই এই আইনের খসড়া পেশ হওয়ার কথা ছিল, কিন্তু প্রথম খসড়াটি আফগান সংসদে পাস না হওয়ার পর, দ্বিতীয় খসড়াটি গত মে মাস যাবৎ কাবুল সংসদে গৃহীত হবার অপেক্ষায় রয়েছে৷ সাংসদদের একাংশের ভয়, এই পন্থায় দেশের খনিজ সম্পদ বিদেশে সস্তায় বেচা হবে, নিজের খনিজ সম্পদের উপর আফগানিস্তানের আর কোনো নিয়ন্ত্রণ থাকবে না৷ কিন্তু আইন একবার পাস হলে বিনিয়োগকারীরা আফগানিস্তানের সঙ্গে বহু বিলিয়ন ইউরো মূ্ল্যের চুক্তি স্বাক্ষর করতে রাজি থাকবে৷ এবং সেই বিনিয়োগকারীরা ভারত থেকে শুরু করে আমিরাত কিংবা যুক্তরাষ্ট্র অথবা ক্যানাডা কিংবা ব্রিটেন, সর্বত্র থেকে আসবে৷ আরো সহজ করে বলতে গেলে, পোল্যান্ড কিংবা তুরস্কই যখন আফগানিস্তানের খনিশিল্পে সহযোগী হতে আগ্রহী, তখন জার্মানিই বা বাদ যায় কি করে?",
  "manualKeyPhrases" : [ "খনিজ সম্পদ", "আফগান", "আফগানিস্তান", "রেয়ার আর্থ", "সংলাপ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}