{
  "docID" : 16047,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইস্তানবুলে-আত্মঘাতী-হামলায়-২২-জন-আহত/a-6177319",
  "title" : "ইস্তানবুলে আত্মঘাতী হামলায় ২২ জন আহত",
  "date" : "31.10.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রবিবার তুরস্কের ইস্তানবুল শহরে এক আত্মঘাতী হামলার ফলে কমপক্ষে ২২ জন আহত হয়েছে, যাদের মধ্যে ১০ জন পুলিশ কর্মী ও বাকি ১২ জন নিরীহ মানুষ৷ শহরের কেন্দ্রস্থলে তাক্সিম স্ক্যোয়ারে আধুনিক তুরস্ক রাষ্ট্রের প্রতিষ্ঠাতা মুস্তাফা কেমাল আতাতুর্কের এক সৌধের কাছে তখন অনেক পুলিশ মোতায়েন ছিল৷ শুক্রবার প্রজাতন্ত্র দিবস উপলক্ষ্যে বাড়তি পুলিশ মোতায়েন করা হয়৷ অতএব মনে করা হচ্ছে আততায়ীর মূল লক্ষ্য ছিল পুলিশ বাহিনী৷ শহরের পুলিশ প্রধান হুসেইন চাপকিন বলেন, আততায়ীর মরদেহ পরীক্ষা করে মনে হচ্ছে সে ছিল এক পুরুষ৷ তিনি আরও জানান, আহতদের মধ্যে দু'জনের অবস্থা সংকটজনক৷ হামলার ঠিক পরেই প্রত্যক্ষদর্শীদের অনেকে মোবাইল ফোনের ক্যামেরায় ঘটনাস্থলের দৃশ্যের ভিডিও তোলে৷ তাতে দেখা যাচ্ছে এক নারীর পা থেকে রক্ত বেরিয়ে আসছে ও এক পুলিশ কর্মী গুরুতর আহত অবস্থায় পড়ে আছে৷ তার মাথার ক্ষতও রক্তাক্ত৷ এক ট্যাক্সি চালক সিএনএন তুর্ক টেলিভিশন চ্যানেলকে বলেন, হামলার ঠিক আগে ৩০ থেকে ৩৩ বছর বয়স্ক এক পুরুষ পুলিশের কাছে গিয়ে কোনো পথের খোঁজ করছিল৷ ঠিক তখনই বিস্ফোরণ ঘটে৷ আরেক প্রত্যক্ষদর্শীর মতে, দুই ব্যক্তি সেসময়ে পুলিশের দিকে এগিয়ে যাচ্ছিল৷ বোমার সংখ্যা নিয়েও কিছুটা বিভ্রান্তি দেখা যাচ্ছে৷ কারণ ঘটনাস্থলে আরও একটি বোমা বা বোমার অংশ পাওয়া গেছে৷ কোনো গোষ্ঠী এই হামলার দায় স্বীকার না করলেও পুলিশের সন্দেহের তীর কুর্দি সংগঠন বা আল কায়েদার জঙ্গিদের দিকে৷ রবিবারের ঘটনার সময় তুরস্কের প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান দেশের দক্ষিণ পূর্বে কুর্দি প্রধান মারদিন এলাকা সফর করছিলেন৷ তাঁর নিজের শহরে আত্মঘাতী হামলার খবর শুনে টেলিভিশনে দেওয়া এক বিবৃতিতে এর্দোয়ান বলেন, ‘‘যারা তুরস্কের শান্তি, নিরাপত্তা ও উন্নয়নকে হুমকির মুখে ফেলবে, তাদের বরদাস্ত করা হবে না৷'' ইস্তানবুলে এর আগেও হামলা ঘটেছে৷ ২০০৩ সালের নভেম্বর মাসে আল কায়েদার আত্মঘাতী হামলায় ৬২ জন নিহত হয়েছিল৷ নিষিদ্ধ ঘোষিত কুর্দিস্তান ওয়ার্কার্স পার্টি বা পিকেকে'ও নিরাপত্তা বাহিনীর উপর হামলা চালিয়েছে৷ নাম প্রকাশে অনিচ্ছুক এক নিরাপত্তা কর্মকর্তা বলেন, রবিবারের হামলায় পিকেকে'র ছাপ দেখা যাচ্ছে৷ তবে গত মাসে পিকেকে একতরফা অস্ত্রবিরতির ঘোষণা করেছে৷ শনিবারই পিকেকে জানিয়েছিল, যে অস্ত্রবিরতির মেয়াদ বাড়ানোর বিষয়ে যথাসময়ে জানানো হবে৷ আফগানিস্তানে আল কায়েদা জঙ্গিদের সহায়তা দেওয়ার অভিযোগে সম্প্রতি তুরস্কের পুলিশ কয়েক'শো ব্যক্তিকে আটক করেছে৷ রবিবারের হামলা সেই অভিযানের প্রতিক্রিয়া কি না, সেবিষয়েও কিছু জানা যায় নি৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "হামলা", "পুলিশ", "এর্দোয়ান", "কুর্দি", "কায়েদা", "পিকেকে", "তুরস্ক", "আহত", "আত্মঘাতী", "ইস্তানবুল", "আল" ],
  "automaticKeyPhrases" : [ "" ]
}