{
  "docID" : 16041,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-বিরুদ্ধে-আরো-কঠোর-ইইউ/a-16306446",
  "title" : "সিরিয়ার বিরুদ্ধে আরো কঠোর ইইউ",
  "date" : "15.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চাপ বাড়ছে সিরিয়ার ওপর৷ জরুরি বৈঠকে বসেছেন ইউরোপীয় ইউনিয়ন পররাষ্ট্রমন্ত্রীরা৷ সিরিয়ার আরো ৩০ ব্যক্তি ও প্রতিষ্ঠানের বিরুদ্ধে কঠোর ব্যবস্থা নিচ্ছেন তাঁরা৷ সোমবার লুক্সেমবুর্গে শুরু হয়েছে এ বৈঠক৷ আগের দিন ইইউ মন্ত্রীরা রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে কিছু গুরুত্বপূর্ণ বিষয় নিয়ে আলোচনা করেন৷ সেখানেও সর্বোচ্চ গুরুত্ব পেয়েছে সিরিয়া প্রসঙ্গ৷ জাতিসংঘের সর্বশেষ অধিবেশনে রাশিয়া ও চীন সিরিয়ার বিরুদ্ধে আন্তর্জাতিক সম্প্রদায়ের সরাসরি কোনো ব্যবস্থা নেয়ার সিদ্ধান্তের ব্যাপারে আপত্তি জানায়৷ সোমবারের বৈঠকে সিরিয়ার বিরুদ্ধে কঠোর সিদ্ধান্তই নিয়েছেন ইইউ পররাষ্ট্রমন্ত্রীরা৷ সে দেশের ২৮ ব্যক্তি ও দুটি প্রতিষ্ঠানের ভ্রমণের উপর নিষেধাজ্ঞা ও তাদের সম্পত্তি বাজেয়াপ্ত করার প্রস্তাব রাখা হয়েছে৷ এ প্রস্তাব অনুমোদিত হওয়ার সম্ভাবনাই বেশি৷ হলে ২০১১-র মে মাসের পর থেকে এটা হবে সিরিয়ার ওপর ২০তম অবরোধ৷ সিরিয়া প্রসঙ্গে রাশিয়ার অবস্থান নিয়ে হতাশাই ঝরেছে উইলিয়াম হেগের কণ্ঠে৷ ব্রিটিশ পররাষ্ট্রমন্ত্রী জানান, রুশ পররাষ্ট্রমন্ত্রী লাভরভের সঙ্গে আলোচনায় সিরিয়ার বিষয়ে কোনো অগ্রগতি তিনি লক্ষ্য করেননি৷ তবে ইটালির পররাষ্ট্রমন্ত্রী বলেন, ইইউ-রাশিয়ার যৌথ বিষয়গুলোতে তিনি ইতিবাচক অগ্রগতির সম্ভাবনা দেখেছেন৷ জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে সিরিয়ার বর্তমান পরিস্থিতির কথা মনে করিয়ে দিয়ে বলেন, ‘‘আমি মনে করি এ বৈঠকে সিরিয়ার বিষয়ে উল্লেখযোগ্য অগ্রগতি সম্ভব হবে৷ সংশ্লিষ্টদের সবাইকে বুঝতে হবে যে ওখানকার পরিস্থিতি দিন দিন আরো ভয়াবহ হচ্ছে৷'' জাতিসংঘের দূত লাখদার ব্রাহিমিও সিরিয়ার বর্তমান পরিস্থিতি নিয়ে শঙ্কিত৷ সেখানে যত তাড়াতাড়ি সম্ভব রক্তপাত বন্ধ করা দরকার – তবে তা যে এ মুহূর্তেই সম্ভব নয় সেটা মেনে নিয়ে আপাতত একটা যুদ্ধ বিরতির আহ্বান জানিয়েছেন তিনি৷ এ মাসের শেষ দিকে পবিত্র ঈদ-উল আযহা উদযাপন করবেন মুসলমানরা৷ ওই সময়ে চারদিন বাশার আল আসাদের অনুগত বাহিনী ও বিদ্রোহীদের প্রতি যুদ্ধ বন্ধ রাখার আহ্বান জানিয়েছেন তিনি৷ এসিবি/এসবি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "কঠোর", "সিরিয়া", "ইইউ", "ইউরোপীয় ইউনিয়ন", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}