{
  "docID" : 16044,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ায়-৪০-লক্ষ-মানুষের-সাহায্য-প্রয়োজন-জাতিসংঘ/a-16614609",
  "title" : "সিরিয়ায় ৪০ লক্ষ মানুষের সাহায্য প্রয়োজন: জাতিসংঘ",
  "date" : "21.02.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সিরিয়ায় সাহায্য প্রার্থী নাগরিকের সংখ্যা দ্রুতহারে বাড়ছে৷ জাতিসংঘের মানবাধিকার ও জরুরি ত্রাণ বিষয়ক কর্মকর্তা ভ্যালেরি আমোস এ কথা জানিয়েছেন৷ পরিস্থিতি উন্নয়নে রাজনৈতিক সমাধানের আহ্বান জানিয়েছেন তিনি৷ গত বছরের মার্চ মাসে সিরিয়ায় দশ লক্ষ মানুষের সাহায্য প্রয়োজন ছিল৷ সেপ্টেম্বরে সেই সংখ্যা বেড়ে দাঁড়ায় ২৫ লক্ষে৷ এরপর এ বছরের জানুয়ারিতে সেটা হয়েছে ৪০ লক্ষ৷ সাহায্য প্রার্থীর এই সংখ্যা জানিয়েছে জাতিসংঘ৷ সংস্থার মানবাধিকার বিষয়ক কর্মকর্তা ভ্যালেরি আমোস এই ক্রমবর্ধমান সংখ্যায় উদ্বেগ প্রকাশ করেছেন৷ এবং এর একটা রাজনৈতিক সমাধান চেয়েছেন৷ এছাড়া সিরিয়ায় ত্রাণ বিতরণে তাদের বেশ সমস্যাও হচ্ছে বলে জানান আমোস৷ জেনেভায় বিভিন্ন দাতা সংস্থার সঙ্গে বৈঠকের পর সাংবাদিকদের এসব কথা বলেন তিনি৷ আমোস বলেন গতমাসে তিনি চতুর্থবারের মতো সিরিয়া সফর করেছেন৷ প্রতিবারই তিনি আগেরবারের চেয়ে খারাপ অবস্থা দেখতে পেয়েছেন৷ জাতিসংঘের এই কর্মকর্তা বলেন, তারা তুরস্ক সীমান্ত দিয়ে ত্রাণ নিয়ে ঢুকতে দিতে সিরীয় সরকারের কাছে আহ্বান জানিয়েছিলেন৷ কিন্তু সেটা না পাওয়ায় যুদ্ধ চলছে এমন এলাকা দিয়েই তাদেরকে জীবনের ঝুঁকি নিয়ে ত্রাণ তৎপরতা চালিয়ে যেতে হচ্ছে৷ জাতিসংঘের হিসেবে প্রায় দুই বছর ধরে চলা সরকারবিরোধী আন্দোলনের কারণে প্রায় ৭০ হাজার লোক নিহত হয়েছে৷ আর ঘরছাড়া হয়েছে প্রায় সাড়ে আট লক্ষ লোক৷ এই পরিস্থিতিতে জাতিসংঘ রাজনৈতিক সমাধানের কথা বললেও সেটা কবে হবে তার কোনো লক্ষণ দেখা যাচ্ছে না৷ সিরিয়া বিষয়ে জাতিসংঘের নিরাপত্তা পরিষদ একক কোনো সিদ্ধান্ত নিতে পারছে না৷ মূলত রাশিয়া ও চীনের কারণে সেটা সম্ভব হচ্ছে না৷ কেননা সিরীয় সরকারের সঙ্গে রাশিয়ার বেশ ভাল সম্পর্ক রয়েছে৷ এদিকে জানা গেছে, সিরিয়ার বিদ্রোহীদের সহায়তা করার প্রস্তাব ফিরিয়ে দিয়েছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ সম্প্রতি মার্কিন সেনেটের প্রকাশিত শুনানি থেকে জানা গেছে যে, প্রতিরক্ষামন্ত্রী লিয়ন প্যানেটা ও জয়েন্ট চিফস অফ স্টাফ এর চেয়ারম্যান জেনারেল মার্টিন ডেম্পসে বিদ্রোহীদের সহায়তার পক্ষে থাকলেও প্রেসিডেন্ট ওবামা চেয়েছেন সমস্যার শান্তিপূর্ণ সমাধান৷ সিরিয়ার ভাল বন্ধু রাশিয়া নিজেদের মতো করে পরিস্থিতির উন্নয়ন করতে চাইছে৷ তাইতো বুধবার রুশ পররাষ্ট্রমন্ত্রী সের্গেই লাভরভের সঙ্গে আরব লিগের প্রধান নাবিল আল আরাবির বৈঠক হয়েছে, মস্কোতে৷ সেসময় রুশ পররাষ্ট্রমন্ত্রী সিরিয়ার সরকার ও বিদ্রোহী দুই পক্ষকেই যুদ্ধ শেষ করার আহ্বান জানান৷ লাভরভ বলেন, সামরিক পথে গেলে দুই পক্ষই ধ্বংসের সম্মুখীন হবে৷ সিরিয়ার পররাষ্ট্রমন্ত্রী ওয়ালিদ মুহাম্মদ আগামী সোমবার মস্কো সফরে যাবেন৷ আর সিরিয়ার বিরোধী জোট সিরিয়ান ন্যাশনাল কাউন্সিলের নেতা মোয়াজ আল-হাতিব মস্কো যাবেন আগামী মাসে৷ এদিকে রাশিয়ার পক্ষ থেকে মধ্যস্থতার চেষ্টা চললেও যুদ্ধ থেমে নেই৷ প্রতিদিনই সিরিয়ায় গড়ে প্রায় একশো জন লোকের প্রাণ যাচ্ছে৷ বিদ্রোহীরা প্রথমবারের মতো প্রেসিডেন্ট বাশার আল আসাদের একটি প্রাসাদে মর্টার হামলা চালাতে সক্ষম হয়েছে৷ তাতে অবশ্য প্রাসাদের সামান্যই ক্ষতি হয়েছে৷ প্রেসিডেন্ট আসাদ সেসময় ঐ প্রাসাদে ছিলেন কিনা তা জানা যায়নি৷ তবে এই হামলার কথা স্বীকার করেছে সরকারপক্ষ৷ বিদ্রোহী ‘ফ্রি সিরিয়ান আর্মি' এই হামলা চালিয়েছে বলে জানিয়েছে৷ জেডএইচ / এসবি (ডিডাব্লিউ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ভ্যালেরি আমোস", "জরুরি ত্রাণ", "মানবাধিকার", "জাতিসংঘ", "সিরিয়া", "সাহায্য" ],
  "automaticKeyPhrases" : [ "" ]
}