{
  "docID" : 16040,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুদ্ধাপরাধ-নিয়ে-সিরিয়ার-সঙ্গে-আলোচনা-করতে-চায়-জাতিসংঘ/a-16329996",
  "title" : "যুদ্ধাপরাধ নিয়ে সিরিয়ার সঙ্গে আলোচনা করতে চায় জাতিসংঘ",
  "date" : "25.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল আসাদের সরকার সাধারণ ক্ষমা ঘোষণা করেছে৷ এদিকে, জাতিসংঘের যুদ্ধাপরাধ তদন্ত কমিটি আলোচনার সুযোগ চেয়েছে৷ আর মানবাধিকার সংস্থাগুলো প্রকৃত নিরপরাধদের মুক্তি দেয়ার দাবি জানিয়েছে৷ সিরিয়ার নাগরিকরা রয়েছেন যুদ্ধবিরতির ঘোষণার অপেক্ষায়৷ প্রেসিডেন্ট বাশার আল আসাদের অনুগত বাহিনী এবং বিদ্রোহীদের মধ্যে পবিত্র ঈদ-উল-আজহার ছুটির তিন দিন যুদ্ধবিরতির উদ্যোগ নিয়েছিলেন জাতিসংঘ ও আরব লিগের বিশেষ দূত লাখদার ব্রাহিমি৷ গত রবিবার দামেস্কে প্রেসিডেন্ট আসাদের সঙ্গে বৈঠকও করেন তিনি৷ বৈঠক শেষে তিনি আশা প্রকাশ করেছিলেন, পরের দিন থেকে যু্দ্ধবিরতি শুরু হতে পারে৷ আসাদের সঙ্গে বৈঠকের আগে সিরিয়ার সরকার বিরোধী রাজনৈতিক দলের নেতা এবং সশস্ত্র গোষ্ঠীগুলোর সঙ্গেও আলোচনা করার কথা জানিয়েছিলেন তিনি৷ ব্রাহিমি তখন সবার কাছ থেকে ইতিবাচক সাড়াই পেয়েছিলেন৷ কিন্তু যুদ্ধ এখনো চলছে৷ বৃহস্পতিবারও দামেস্কের কাছে এক জায়গায় সরকারের অনুগত বাহিনীর হামলায় পাঁচজন মারা যান৷ আরেক খবরে বার্তা সংস্থা এএফপি জানিয়েছে, আলেপ্পোর কাছের দুটি গুরুত্বপূর্ণ এলাকা দখল করে নিয়েছে বিদ্রোহীরা৷ এ অবস্থাতেও জাতিসংঘ আশা করছে যুদ্ধবিরতি হবে৷ সবাই আশা নিয়ে তাকিয়ে আছেন বাশার আল আসাদের দিকে৷ সিরিয়ার প্রেসিডেন্ট জানিয়েছেন ঈদের সময় তিনি যুদ্ধবিরতিতে রাজি, তবে তাঁর কাছ থেকে এখনো চূড়ান্ত ঘোষণা আসেনি৷ মঙ্গলবার এক ঘোষণার মাধ্যমে ২৩ অক্টোবরের আগ পর্যন্ত আটক হওয়া অনেক মানুষকে সাধারণ ক্ষমার আওতায় নিয়ে মুক্তি দেয়ার ঘোষণা দেয় তাঁর সরকার৷ ঘোষণায় বিদ্রোহীদের ‘সন্ত্রাসবাদী’ উল্লেখ করে বলা হয়েছে তাঁদের মুক্তি দেয়া হবে না৷ এদিকে হিউম্যান রাইটস ওয়াচ, রিপোর্টার উইদাউট বর্ডার্স সহ নয়টি মানবাধিকার সংস্থা বলেছে আসাদ সরকার অনেক নিরপরাধ সমাজকর্মীকেই মুক্তি দেননি৷ নিরপরাধ সব মানুষদের মুক্তি দাবি করেছে তাঁরা৷ জাতিসংঘের যুদ্ধাপরাধ তদন্ত কমিটি চায় আসাদ সরকারের সঙ্গে সরাসরি আলোচনা৷ সিরিয়ায় অসংখ্য যুদ্ধাপরাধ হয়েছে - বৃহস্পতিবার এ দাবি নতুনভাবে করে কমিটি জানিয়েছে তাঁরা আসাদ সরকারের সঙ্গে এ নিয়ে কথা বলতে সে দেশে যেতে চায়৷ এ ইচ্ছের কথা জানিয়ে চিঠি পাঠানো হবে প্রেসিডেন্ট আসাদের কাছে৷ বৃহস্পতিবার সিরিয়া প্রসঙ্গে সরাসরি কথা না বলেও সংবাদ শিরোনামে এসেছেন ইরানের ধর্মীয় নেতা আয়াতুল্লাহ আলী খামেনি৷ তিনি বলেছেন, যুক্তরাষ্ট্র আর ইসরায়েল মুসলিম বিশ্বকে দ্বিধাবিভক্ত করার পাঁয়তারা করছে৷ এসিবি/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "দাবি", "আসাদ", "সিরিয়া", "মুক্তি", "ব্রাহিমি", "নিরপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}