{
  "docID" : 16051,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কয়লা-ব্লক-বণ্টনের-দুর্নীতি-ইস্যুতে-উত্তাল-সংসদ/a-16182179",
  "title" : "কয়লা ব্লক বণ্টনের দুর্নীতি ইস্যুতে উত্তাল সংসদ",
  "date" : "21.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের কম্পট্রোলার অ্যান্ড অডিটর জেনারেলের রিপোর্ট অনুযায়ী কয়লা ব্লক সংক্রান্ত আর্থিক কেলেঙ্কারি ইস্যু নিয়ে সংসদ আজ উত্তাল৷ বিরোধী দলগুলি এ জন্য প্রধানমন্ত্রীর ইস্তফা দাবি করে৷ কারণ সে সময় কয়লা মন্ত্রক ছিল তাঁরই অধীনে৷ কম্পট্রোলার অ্যান্ড অডিটার জেনারেল বা সিএজি'র রিপোর্ট অনুসারে কয়লা ব্লক বণ্টনের অনিয়মের ফলে সরকারের লোকসান হয়েছে ১ লক্ষ ৮৬ হাজার কোটি টাকা৷ এই আর্থিক কেলেঙ্কারি ইস্যুতে প্রত্যাশিতভাবেই আজ সংসদ উত্তাল হয়ে ওঠে৷ বিজেপি এবং অন্য বিরোধী দল সরাসরি প্রধানমন্ত্রীর ইস্তফা দাবি করে৷ তাদের অভিযোগ, সিএজি রিপোর্টে বলা হয়েছে যে, কয়লা ব্লক নিলাম না করে ইচ্ছামতো বণ্টন করার ফলেই এই লোকসান৷ তুমুল হৈ হট্টগোলে সভা অচল করে রাখে বিরোধীপক্ষ৷ যে সময় কয়লা ব্লক বণ্টন করা হয়েছিল, সে সময় কয়লা মন্ত্রক ছিল প্রধানমন্ত্রীর অধীনে৷ প্রধানমন্ত্রী এ বিষয়ে তাঁর বক্তব্য রাখতে চাইলে বিজেপি বলে বক্তব্য নয়, ইস্তফা চাই৷ কংগ্রেস তথা সরকারের তরফে মনীষ তেওয়ারি বলেন, প্রধানমন্ত্রীর ইস্তফার দাবি অযৌক্তিক৷ বিপক্ষ দল যদি মনে করে তাদের অভিযোগের সারবত্তা আছে, তাহলে তা নিয়ে সংসদে আলোচনা হতে পারে৷ বিপক্ষ দল এবং সরকার নিজেদের বক্তব্য রাখবে৷ রায় দেবে দেশের মানুষ৷ বিজেপি'র বর্ষিয়ান সাংসদ মুরলি মনোহর যোশীর মন্তব্য, ‘‘দুর্নীতি প্রশ্নে তদন্ত তো করা যেতেই পারে৷ সরকার সদুত্তর দিতে না পারলে, অন্য কী উপায়?'' সিপিআই সাংসদ গুরুদাস দাসগুপ্ত বলেন, ‘‘দুর্নীতির ইস্যু সংসদে উঠলে আমি নির্দ্বিধায় তা সমর্থন করবো৷ সংসদে বাম ও বিজেপি'র ফারাক নেই৷'' গত শুক্রবার সিএজি এই রিপোর্ট দেয়৷ তাতে বলা হয়, ২০০৫ থেকে ২০০৯ সালের মধ্যে ১৪২টি কয়লা ব্লক নিলাম না করে বণ্টন করা হয়৷ তাতে অন্তত ২৫টি বেসরকারি ও রাষ্ট্রায়ত্ত সংস্থা বিশেষ সুবিধা পায়, যার আর্থিক মূল্য ১ লক্ষ ৮৬ হাজার কোটি টাকা৷ সরকারের বক্তব্য, যে সময় বণ্টন করা হয়েছিল, তখন দেশের অর্থনীতি ও শিল্পের দ্রুত অগ্রগতির জন্য কয়লা ছিল জরুরি উপাদান৷ আর্থিক দিকটা প্রধান লক্ষ্য ছিল না৷ দ্বিতীয়ত, ঐ সময়ে নিলাম করার কোনো বাধ্যবাধকতা ছিল না৷ এই নিয়ম সংশোধন করা হয় ২০১০ সালে৷ পর্যবেক্ষকরা বলছেন, আর বছর দেড়েক পর সাধারণ নির্বাচন৷ তাই একের পর এক কেলেঙ্কারিতে জেরবার সরকারকে কোণঠাসা করে মনমোহন সিং সরকারের অপদার্থতা দেশের সামনে তুলে ধরতে বিজেপি মরিয়া চেষ্টা চালাবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রিপোর্ট", "কয়লা", "সংসদ", "কেলেঙ্কারি", "দুর্নীতি", "উত্তাল", "সিএজি", "বণ্টন", "ব্লক" ],
  "automaticKeyPhrases" : [ "" ]
}