{
  "docID" : 16060,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-মহাকাশ-সংস্থার-শতক/a-16231498",
  "title" : "ভারতের মহাকাশ সংস্থার ‘শতক’",
  "date" : "11.09.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "পুষ্টিহীনতায় ভুগছে শিশুরা৷ নাগরিকরা পাচ্ছেন না ন্যূনতম বিদ্যুৎ সুবিধা৷ এরকম হাজারো সমস্যা সত্ত্বেও এগিয়ে চলেছে ভারতের মহাকাশ গবেষণা৷ ১৯৭৫ সালে একটি কৃত্রিম উপগ্রহ উৎক্ষেপণ দিয়ে শুরু৷ এরপর থেকে একে একে একশো'টি অভিযান সম্পূর্ণ করেছে ভারতের মহাকাশ সংস্থা ‘ইন্ডিয়ান স্পেস রিসার্চ অরগানাইজেশন' বা আইএসআরও৷ সংক্ষেপে যাকে ইসরো বলা যায়৷ সম্প্রতি দুটি বিদেশি স্যাটেলাইট বা কৃত্রিম উপগ্রহ সফলভাবে মহাকাশে পাঠিয়ে ১০০তম মিশন সম্পূর্ণ করেছে দক্ষিণ এশিয়ার এই দেশটি৷ ৯ সেপ্টেম্বর অন্ধ্র প্রদেশের শ্রিহরিকোটা লঞ্চিং প্যাড থেকে স্যাটেলাইট দুটি উৎক্ষেপণ করা হয়৷ এর মাধ্যমে ভারতের আয় হবে প্রায় ২০ মিলিয়ন ডলার৷ এখন পর্যন্ত বেশ কিছু স্যাটেলাইট ও আধুনিক রকেট তৈরি করেছে ইসরো৷ এছাড়া লঞ্চিং প্যাড ‘পোলার স্যাটেলাইট লঞ্চ ভেহিকল'ও নির্মাণ করেছেন ভারতের মহাকাশ বিজ্ঞানীরা৷ বিশ্বের অন্যতম বড় রিমোট সেন্সিং ও যোগাযোগ উপগ্রহ ব্যবস্থা গড়ে তুলেছে ভারত৷ ১৯৮৩ সালে এই কাজ শুরু হয়৷ বর্তমানে ভারতের ২২টি স্যাটেলাইট মহাকাশে ঘুরছে৷ এগুলো দিয়ে ব্রডকাস্টিং, আবহাওয়ার পূর্বাভাষ জানা, মূল্যবান খনিজ পদার্থের সন্ধানে জিওম্যাপিং করা - এসব কাজ করা হচ্ছে৷ এছাড়া পানি এবং সাগর ও বন ব্যবস্থাপনা সহ বিভিন্ন দুর্যোগ ব্যবস্থাপনার কাজেও ব্যবহৃত হচ্ছে এই স্যাটেলাইটগুলো৷ ভারতের রকেট ব্যবহার করে ১৯৯৯ সাল থেকে এখন পর্যন্ত ২৭টি বিদেশি স্যাটেলাইট মহাকাশে প্রেরণ করা হয়েছে৷ অর্থাৎ বাণিজ্যিক দিক থেকে বিবেচনা করলে ভারত এক্ষেত্রে ভালই করছে বলে বিশ্লেষকদের ধারণা৷ ২০০৮ সালে ভারতের মহাকাশ গবেষণা একটি নতুন রূপ গ্রহণ করে যখন চাঁদের উদ্দেশ্যে একটি মনুষ্যবিহীন যান পাঠায় ইসরো৷ বিজ্ঞানীদের দাবি, ২০০৯ সালের আগস্ট মাসে ঐ যানের সঙ্গে যোগাযোগ বিচ্ছিন্ন হওয়ার আগ পর্যন্ত প্রায় ৯৫ শতাংশ লক্ষ্য পূরণ করতে সমর্থ হন তাঁরা৷ নাসার যন্ত্রপাতিতে ভরপুর ঐ যানটি চাঁদের উপরিভাগে পানি ও বরফের সন্ধান পেয়েছে৷ তবে ভারি যন্ত্রপাতিতে সমৃদ্ধ স্যাটেলাইট উৎক্ষেপণে সক্ষম রকেট তৈরিতে ভারত পিছিয়ে রয়েছে৷ তাদের ‘জিওসিনক্রোনাস স্যাটেলাইট লঞ্চ ভেহিকল' রকেট সাতবারের মধ্যে তিনবারই ব্যর্থ হয়েছে৷ অথচ ভবিষ্যতে নভোচারী সহ মহাকাশযান পাঠাতে এক্ষেত্রে সফল হওয়াটা জরুরি ছিল৷ ইসরোর সাবেক প্রধান উদিপি রামচন্দ্র রাও বলছেন, অনেক সমস্যা সত্ত্বেও এখন পর্যন্ত মহাকাশ গবেষণায় ভারত সফলতাই দেখিয়েছে৷ অপ্রতুল বাজেট মহাকাশ গবেষণার ক্ষেত্রে একটা বড় সমস্যা বলে মনে করেন তিনি৷ বর্তমানে ইসরোর বাজেট ১১০ কোটি ডলার৷ সংখ্যাটা মার্কিন মহাকাশ সংস্থা নাসার বাজেটের পাঁচ শতাংশের সমান৷ এরপরও ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং সম্প্রতি মঙ্গল অভিযানের কথা জানিয়েছেন৷ ২০১৪ সালের সেপ্টেম্বর মাসে মঙ্গল গ্রহের কাছাকাছি একটি অর্বিটার পাঠানোর পরিকল্পনা করছে ভারত৷ এজন্য ব্যয় ধরা হয়েছে ৮০ মিলিয়ন ডলার৷ এ ধরণের অভিযানের জন্য এটা খুব বেশি একটা বরাদ্দ নয়৷ বিজ্ঞান বিষয়ক লেখক কল্যাণ রায় বলছেন, মঙ্গল অভিযানের পরিকল্পনা সম্পর্কে এখনো কিছু জানা যাচ্ছে না৷ ফলে নির্দিষ্ট সময়ের মধ্যে আসলেই এটা সম্ভব হবে কিনা তা পরিষ্কার নয়৷ তাঁর মতে, এতো অল্প সময়ের মধ্যে অভিযান সফল করাটা বেশ কষ্টকর একটা ব্যাপার হবে৷ এদিকে, অনেকে এতো টাকা খরচ করে মঙ্গল অভিযানের পরিকল্পনার সমালোচনা করছেন৷ তবে ইসরোর সাবেক প্রধান রাও এই পরিকল্পনার যথার্থতা তুলে ধরে বলেছেন, ‘‘প্রাত্যহিক জীবনে মহাকাশ গবেষণার একটা গুরুত্ব রয়েছে৷ কেননা এর মাধ্যমে প্রয়োজনীয় জ্বালানি, খনিজ পদার্থ ও পানির অনুসন্ধান চালানো হয়৷'' মহাকাশ গবেষণা নিয়ে ভারতের অন্যান্য পরিকল্পনার মধ্যে রয়েছে ২০১৪ সালে আরেকটি চাঁদ অভিযান পরিচালনা এবং ২০১৬ সালে মহাকাশে মানুষ পাঠানো৷ এছাড়া সূর্য সম্পর্কে তথ্যের জন্য সৌর পরিমণ্ডলের আশেপাশে একটি স্যাটেলাইট পাঠানোরও পরিকল্পনা করছে ভারত৷ জেডএইচ / এএইচ (ডিপিএ)",
  "manualKeyPhrases" : [ "বিজ্ঞান", "রকেট", "মহাকাশ", "স্যাটেলাইট", "গবেষণা", "সংস্থা", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}