{
  "docID" : 16077,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্প্রিঙ্গার-প্রকাশনী-নেটে-টাকা-করবে/a-17011351",
  "title" : "স্প্রিঙ্গার প্রকাশনী ‘নেটে’ টাকা করবে",
  "date" : "10.08.2013",
  "writter" : "ইওহান্না শ্মেলার/এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "আ্যামাজোন-এর প্রতিষ্ঠাতা জেফ বেজোস ওয়াশিংটন পোস্ট পত্রিকা কিনছেন৷ ওদিকে জার্মানির সুবিখ্যাত ও সুবিশাল আক্সেল স্প্রিঙ্গার প্রকাশনী তাদের সাম্রাজ্যে পত্র-পত্রিকার ঝামেলা কমিয়ে অনলাইনের উপরেই জোর দিচ্ছে৷ শুধু জার্মানি নয়, ইউরোপের সর্বাধিক প্রচারিত ট্যাবলয়েড পত্রিকা হলো ‘বিল্ড', যা ১৯৫২ সালে সৃষ্টি৷ হামবুর্গ শহরের এক প্রকাশক পরিবারের সন্তান আক্সেল স্প্রিঙ্গার সে আমলেই বলেছিলেন: ‘‘যুগটা হলো জনতার যুগ৷ এ যুগের প্রকাশনাকে আরো বড় পাঠকবর্গের জন্য উপভোগ্য করে তুলতে হবে৷'' তাই ‘বিল্ড সাইটুং' জার্মানির অন্যান্য ঐতিহ্যসম্পন্ন পত্রিকাগুলি থেকে সম্পূর্ণ অন্য কলেবরে ও অন্য ধরনের সাংবাদিকতার স্বাক্ষর নিয়ে আত্মপ্রকাশ করে৷ আক্সেল স্প্রিঙ্গার প্রকাশনীর হালের প্রধান মাথিয়াস ডোয়েফনার সম্প্রতি বলেছেন: ‘‘সাংবাদিকতা, বিজ্ঞাপনের ব্যবসা আর ক্ল্যাসিফায়েড অ্যাডভার্টাইজমেন্টের ব্যবসা ডিজিটাল দুনিয়াতেও চলতে পারে বলে আমাদের ধারণা৷'' কাজেই ডোয়েফনারের নীতি হলো: ‘‘অনলাইন ফার্স্ট''৷ স্প্রিঙ্গার ডিজিটাল গত দশ বছর ধরে আক্সেল স্প্রিঙ্গার সংস্থা তাদের ডিজিটাল পণ্য ও পরিষেবা বাড়িয়ে চলেছে, বাড়াচ্ছে এই বিভাগে বিনিয়োগ এবং আন্তর্জাতিক উপস্থিতি৷ চলতি বছরে স্প্রিঙ্গার যে তিনটি বিষয়কে অগ্রাধিকার দিচ্ছে, সেগুলি হলো: ‘‘ডিজিটাল পরিবর্তন''ও ‘‘ডিজিটাল গ্রাহক'', এবং সেই অনুযায়ী কোম্পানির কর্মপন্থাকে নতুন করে ঢেলে সাজানো৷ স্প্রিঙ্গার একটি ‘‘ডিজিটাল মিডিয়া সংস্থা'' হয়ে উঠতে চায়৷ ২০১২ সালে সংস্থাটি যে ৩৩০ কোটি ইউরোর ব্যবসা করে, তার এক-তৃতীয়াংশই ছিল ‘‘ডিজিটাল মিডিয়া'' থেকে৷ যেখানে মুদ্রিত পত্র-পত্রিকা থেকে আয় কমছে, ডিজিটাল মিডিয়া থেকে আয় কিন্তু ঠিক সেই পরিমাণে বেড়েছে৷ স্প্রিঙ্গারের নীতির আরো একটি প্রতিফলন: স্প্রিঙ্গার সম্প্রতি এক পর্যায় আঞ্চলিক পত্র-পত্রিকা বেচে দিয়েছে৷ ডিজিটাল সেক্টরে বিনিয়োগ ছোট, ব্যক্তিগত বিজ্ঞাপন, বিজ্ঞপ্তি, বিপণীর বাজার যে ক্রমেই মুদ্রিত পত্র-পত্রিকা ছেড়ে ডিজিটালের দিকে চলে যাচ্ছে, স্প্রিঙ্গার সেটা অনেক আগেই বুঝেছে, নয়ত তারা এই বাজার থেকে শুধু ২০১২ সালে প্রায় ১০০ কোটি ইউরো রোজগার করতে পারতো না৷ বেসরকারি ব্যক্তিবর্গকে তাদের ছোটখাটো কেনাবেচার জন্য ইন্টারনেট পোর্টাল দেওয়াটা হলো স্প্রিঙ্গারের স্ট্র্যাটেজির অঙ্গ৷ যেখানে অসংখ্য ছোট ছোট গ্রাহক এই পরিমাণ কেনাবেচা করছে, সেখানে অন্যান্য বাণিজ্যিক সংস্থার বিজ্ঞাপন তো আসবেই৷ তার ওপর যদি সেই বিজ্ঞাপন সরাসরি টার্গেট গ্রুপের কাছে পৌঁছে দেওয়া যায়৷ কেনাবেচার পোর্টালগুলো ইন্টারঅ্যাক্টিভ করার অর্থ, শ্রমিক-কর্মচারী খাতে খরচ কমানো৷ স্প্রিঙ্গার এ ভাবেই গতবছর তাদের ইন্টারনেট পোর্টালগুলো থেকে ১৩৬ মিলিয়ন ইউরো মুনাফা করেছে, যা কিনা তাদের ডিজিটাল পত্রপত্রিকার চেয়ে বেশি৷ আন্তর্জাতিকতা স্প্রিঙ্গারের নজর শুধু ‘ইডিয়ালো', ‘কাউফডা' ইত্যাদি মিডিয়া সংস্থার উপর নয়৷ ফ্রান্সে ঘরবাড়ি বেচাকেনার বৃহত্তম পোর্টাল ‘সেলোজার' আজ তাদের, যেমন বেলজিয়ামে ঘরবাড়ি বেচাকেনার বৃহত্তম পোর্টাল ‘ইম্মোওয়েব'-ও তাদের৷ ব্রিটেনে চাকরি খোঁজার বৃহত্তম ইন্টারনেট পোর্টাল ‘টোটালজবস' আজ স্প্রিঙ্গারের মালিকানায়৷ ২০১৩ সালের প্রথম তিন মাসে স্প্রিঙ্গার সংস্থা তাদের বৈদেশিক বাণিজ্য থেকে কামিয়েছে ৩০ কোটি ইউরো৷ স্প্রিঙ্গারের জাল আজ সারা ইউরোপে ছড়ানো: পোল্যান্ডে মহিলাদের পত্রিকা ‘অলিভিয়া' কিবা ‘পানি দোমু'; পোলিশ ও রাশিয়ান ‘নিউজউইক'; স্পেনে ‘কম্পিউটার বয়'; তুরস্কে ‘দোগান টিভি'; ফ্রান্সে মহিলাদের জন্য ইন্টারনেট পোর্টাল ‘ওফেমিনাঁ' – এমনকি ভারতেও বিনিয়োগ করার কথা ২০১০ সালেই ঘোষণা করেছে আক্সেল স্প্রিঙ্গার ফের্লাগ৷",
  "manualKeyPhrases" : [ "প্রকাশনী", "ডিজিটাল", "বিল্ড", "স্প্রিঙ্গার", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}