{
  "docID" : 16074,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেনিস-উৎসবে-স্বর্ণ-সিংহ-জয়-নিয়ে-জোর-আলোচনা/a-16227179",
  "title" : "ভেনিস উৎসবে ‘স্বর্ণ সিংহ’ জয় নিয়ে জোর আলোচনা",
  "date" : "08.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বিশ্বের সবচেয়ে প্রাচীন ভেনিস চলচ্চিত্র উৎসবের এবারের আসরের শেষ পর্যায়ে চলছে ‘স্বর্ণ সিংহ’ জয় নিয়ে জল্পনা-কল্পনা৷ চলচ্চিত্র বিশ্লেষকদের দৃষ্টিতে এবারের শ্রেষ্ঠত্বের দৌড়ে এগিয়ে রয়েছে ফরাসি, কোরীয় এবং মার্কিন ছবিগুলো৷ ফরাসি পরিচালক অলিভিয়েঁ আসায়াস দর্শকের মন কেড়েছেন তাঁর ‘অপরঁস মাই' ছবিটি দিয়ে৷ এতে তিনি সত্তরের দশকে একদল তরুণের যৌবনে পা দেওয়ার প্রস্তুতির গল্প তুলে ধরেছেন৷ ভেনিস উৎসবে সেরা হওয়ার দৌড়ে আসায়াস-এর ছবিটির সাথে পাল্লা দিচ্ছে দক্ষিণ কোরীয় পরিচালক কিম কি-ডুক'এর ছবি ‘পিটা'৷ বার্তা সংস্থা এএফপি'র সাথে এক সাক্ষাৎকারে কি-ডুক বলেন, ‘‘আমার বিশ্বাস এই ছবির দর্শকরা পুঁজিবাদি সমাজকে নিয়ে প্রশ্ন তুলবেন৷'' এছাড়া চলচ্চিত্র সমালোচকদের নজর কেড়েছে পল থমাস অ্যান্ডারসন-এর ছবি ‘দ্য মাস্টার'৷ এতে অভিনয় করেছেন জোয়াকিন ফিনিক্স এবং ফিলিপ সেমুর হফম্যান৷ ছবিটিতে হফম্যান-এর অনুসারী ফিনিক্স তাঁর চমৎকার অভিনয়ের জন্য এ বছর সেরা অভিনেতা হতে পারেন এমন মন্তব্য ভেনিসের লাল গালিচা বিছানো চত্বরে এবং বাইরেও শোনা যাচ্ছে৷ তবে কোন কোন বিশ্লেষক মনে করছেন, এবারের শিরোপা ফিনিক্স এবং হফম্যান দু'জনকেই যৌথভাবে দেওয়া হতে পারে৷ এছাড়া এবারের ভেনিস উৎসবে শিরোপা জয়ের দৌড়ে পাল্লা দিচ্ছেন ডেনিস কোয়েড ও কাড মেরাড৷ ‘অ্যাট অ্যানি প্রাইস' ছবিতে আইওয়া'র গ্রামে কৃষকের ভূমিকায় অভিনয় করেছেন কোয়েড৷ আর ‘সুপারস্টার' ছবির জনপ্রিয় চরিত্রে কাজ করেছেন মেরাড৷ সেরা হওয়ার দৌড়ে এবার পাল্লা দিচ্ছে বিভিন্ন দেশের মোট ১৮টি ছবি৷ এগুলোর মধ্যে টেরেসে মালিক এর ‘টু দ্য অন্ডার' ছবিটিও রয়েছে৷ কিছু ছবি সমালোচক ফিলিপিনস-এর পরিচালক ব্রিয়ান্তে মেন্দোজা'র ছবি ‘সিনাপুপুনান' তথা ‘দাই ওম্ব' এর সেরা হওয়ার সম্ভাবনার কথা জানিয়েছেন৷ মেন্দোজা ২০০৯ সালে তাঁর ‘কিনাটাই' বা ‘বুচার্ড' ছবির জন্য সেরা পরিচালক হন৷ মেন্দোজা ‘সিনাপুপুনান' ছবিটিতে মিন্দানাউ-এর মুসলমান সমাজের একটি চিত্র তুলে ধরেছেন৷ এই ছবির নায়িকা নোরা আউনোর সেরা অভিনেত্রী হতে পারেন এমন সম্ভাবনার কথাও শোনা যাচ্ছে৷ এএইচ / আরআই (এএফপি)",
  "manualKeyPhrases" : [ "আসায়াস", "সিনাপুপুনান", "মিন্দানাউ", "চলচ্চিত্র", "স্বর্ণ সিংহ", "ভেনিস", "দ্য মাস্টার", "পিটা" ],
  "automaticKeyPhrases" : [ "" ]
}