{
  "docID" : 16071,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লিবিয়ার-উপর-চাপ-বাড়াতে-বদ্ধপরিকর-ন্যাটোর-প্রতিরক্ষামন্ত্রীরা/a-15141749",
  "title" : "লিবিয়ার উপর চাপ বাড়াতে বদ্ধপরিকর ন্যাটোর প্রতিরক্ষামন্ত্রীরা",
  "date" : "08.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ন্যাটোর লাগাতার বিমান হামলা সত্ত্বেও লিবিয়ার নেতা কর্নেল গাদ্দাফি এখনো ক্ষমতা আঁকড়ে ধরে রয়েছেন৷ এই অবস্থায় বুধবার ব্রাসেলস’এ ন্যাটোর প্রতিরক্ষামন্ত্রীরা মিলিত হলেন৷ প্রতিরক্ষামন্ত্রীদের মূল্যায়ন গাদ্দাফিকে ক্ষমতা ছেড়ে চলে যেতে হবে – এবিষয়ে ন্যাটোর মধ্যে কোনো মতভেদ নেই৷ তারা আবার গাদ্দাফির উদ্দেশ্যে প্রস্থানের ডাক দেন৷ কিন্তু সেই লক্ষ্যে সামরিক হস্তক্ষেপের প্রশ্নে অনেকের মনে এখনো সংশয় রয়েছে৷ উল্লেখ্য, ২৮টি সদস্য দেশের মধ্যে মাত্র ৮টি দেশ সক্রিয়ভাবে লিবিয়া অভিযানে অংশ নিচ্ছে৷ ব্রিটেন ও ফ্রান্স এই অভিযানের নেতৃত্ব দিচ্ছে৷ বাকিরা এখনো সরাসরি অংশ নিতে প্রস্তুত নয়৷ ফলে কিছু জটিলতা দেখা যাচ্ছে৷ এক মার্কিন কর্মকর্তা আশঙ্কা প্রকাশ করে বলেছেন, এতদিন ধরে লিবিয়ায় হামলা চালিয়ে বিমানবাহিনীর সদস্যরা ক্লান্ত হয়ে পড়েছেন৷ ফলে সরাসরি অভিযানে অংশ নিতে বাকি দেশগুলির উপর চাপ আরও বাড়ছে৷ ন্যাটোর মহাসচিব আন্ডার্স ফগ রাসমুসেন প্রতিরক্ষামন্ত্রীদের এই মর্মে আর্জি জানিয়েছেন৷ কিন্তু তাদের মধ্যে বেশিরভাগ বড়জোর পরোক্ষ সাহায্যে রাজি৷ সক্রিয় দেশগুলির সমস্যা যারা এতদিন হামলা চালিয়ে এসেছে, তাদের মধ্যে কিছু দেশ পিছিয়ে আসার পথ খুঁজছে৷ যেমন স্পেন জানিয়েছে, লিবিয়ার আকাশসীমায় উড়ান ও অস্ত্র সরবরাহের উপর নিষেধাজ্ঞা কার্যকর করার ক্ষেত্রে সক্রিয় থাকলেও সেদেশ সরাসরি হামলায় অংশ নেবে না৷ নরওয়ে ৩ মাসের জন্য অভিযানে অংশ নেওয়ার অঙ্গীকার করেছিল৷ আগামী ২৪শে জুন সেই মেয়াদ শেষ হচ্ছে৷ সুইডেনও ৮টি বিমানের বদলে ৫টি বোমারু বিমান ব্যবহার করবে৷ জার্মানির উপ-প্রতিরক্ষামন্ত্রী ক্রিস্টিয়ান স্মিট সাংবাদিকদের বলেছেন, তাঁর দেশ লিবিয়ার প্রশ্নে অবস্থান বদলাচ্ছে না৷ উল্লেখ্য, জাতিসংঘের নিরাপত্তা পরিষদে প্রস্তাব অনুমোদনের সময় ভোটদানে বিরত থেকে সমালোচনার মুখে পড়েও জার্মানি দমে যায় নি৷ গাদ্দাফিকে ক্ষমতাচ্যুত করার প্রচেষ্টা আনুষ্ঠানিকভাবে ন্যাটোর অবস্থান হলো, লিবিয়ার বিরুদ্ধে অভিযানের ফলে গাদ্দাফি বাহিনীর ক্ষমতা উল্লেখযোগ্য মাত্রায় কমে গেছে৷ কিন্তু মোক্ষম আঘাত না হানতে পারলে এই অভিযান আরও কয়েক মাস চালাতে হবে বলে কিছু মহলে আশঙ্কা রয়েছে৷ ন্যাটোর মহাসচিব রাসমুসেন আগামী সেপ্টেম্বর মাসের মধ্যেই অভিযান শেষ হয়ে যাবে বলে আশা প্রকাশ করেছেন৷ তবে ন্যাটোর হামলার সুযোগ কাজে লাগিয়ে বিদ্রোহীরা নিজেদের শক্তি তেমন বাড়াতে না পারায় সমস্যা দেখা যাচ্ছে৷ এর মধ্যে স্পেনও বিদ্রোহীদের পরিষদকে স্বীকৃতি দিয়েছে৷ গাদ্দাফি নিজে অন্তত প্রকাশ্যে অবিচল রয়েছেন৷ বুধবারও তিনি বলেছেন, কোনো অবস্থায় তিনি আত্মসমর্পণ করবেন না৷ এমনকি নিজের বাসভবনের উপর বোমা পড়লেও তিনি প্রতিরোধ চালিয়ে যাবেন৷ মঙ্গলবার রাতে রেডিও বার্তায় তিনি দেশবাসীর উদ্দেশ্যেও প্রতিরোধ চালিয়ে যাবার ডাক দেন৷ বুধবার সকালেও গাদ্দাফির বাসভবনের আশেপাশে অনেক হামলা চালিয়েছে ন্যাটো৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "লিবিয়া", "ন্যাটো", "ফ্রান্স", "প্রতিরক্ষামন্ত্রী", "ব্রাসেলস", "গাদ্দাফি", "ব্রিটেন" ],
  "automaticKeyPhrases" : [ "" ]
}