{
  "docID" : 16080,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাইন-ইলেভেন-বাংলাদেশকেও-নাড়িয়ে-গেছে-এই-ঘটনা/a-15378568",
  "title" : "নাইন ইলেভেন: বাংলাদেশকেও নাড়িয়ে গেছে এই ঘটনা",
  "date" : "11.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ সেপ্টেম্বর মাসের ১১ তারিখ৷ ঠিক দশ বছর আগে আজকের দিনেই ঘটেছিল বিশ্বকে বদলে দেওয়া একটি ঘটনা৷ পৃথিবীর পরাশক্তি বলে পরিচিত অ্যামেরিকার গর্ব ‘টুইন টাওয়ার’ সন্ত্রাসীদের আত্মঘাতী বিমান হামলায় ভেঙে পড়েছিল নিমেষেই৷ অন্যান্য দেশের মতো বাংলাদেশকেও নানাভাবে নাড়িয়ে গেছে এই ঘটনা৷ ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ইমতিয়াজ আহমেদ৷ কথা হচ্ছিল তাঁর সঙ্গে৷ তিনি বললেন নাইন ইলেভেনের ঘটনা নানাভাবে জড়িত বাংলাদেশের সঙ্গে৷ ‘‘টুইন টাওয়ারে হামলার ঘটনা বাংলাদেশের জনগণের খুব কাছের বিষয় ছিল, কারণ প্রচুর বাংলাদেশি নিউ ইয়র্কে থাকেন এবং ঐ ঘটনায় কয়েকজন বাংলাদেশিও মারা গিয়েছিলেন৷ এছাড়া যেহেতু ইসলামের নামে ঐ হামলা চালানো হয়েছিল বলে বলা হচ্ছে আর বাংলাদেশ যেহেতু মুসলিম প্রধান দেশ তাই বাংলাদেশের উপরেও একটা চাপ ছিল৷'' অধ্যাপক আহমেদ বলেন, একটা বিষয় বাংলাদেশের জন্য ইতিবাচক হয়েছে৷ সেটা হচ্ছে, যুক্তরাষ্ট্রের সঙ্গে ‘কাউন্টার টেররিজম' নিয়ে কাজ করা৷ ফলে যুক্তরাষ্ট্রের সঙ্গে একটা ভাল সম্পর্কও তৈরি হয়েছে এভাবে৷ তিনি বলেন নাইন ইলেভেনের ঘটনার ভয়াবহতায় বাংলাদেশ সন্ত্রাস বিষয়ে সতর্ক হয়ে গেছে৷ ফলে দক্ষিণ এশিয়ার অন্যান্য দেশের মতো বাংলাদেশে খুব একটা সন্ত্রাস বিশেষ করে আন্তর্জাতিক সন্ত্রাসের ঘটনা ঘটেনি৷ অধ্যাপক আহমেদ বলেন, ‘‘টেররিজমের বিষয়টা বাংলাদেশকে আরও সতর্ক করে তুলেছে৷ এবং পাকিস্তান ও ভারতের তুলনায় সন্ত্রাস মোকাবিলায় বাংলাদেশ এখন পর্যন্ত সাফল্য দেখিয়েছে৷'' কিন্তু নিউ ইয়র্কে ঐ হামলার পরপরই মুসলিম বিশ্বের নাগরিকদের সন্দেহের চোখে দেখা শুরু হয়৷ ফলে অনেক নিরীহ মানুষ হয়রানি আর আক্রমণের শিকার হয়৷ যদিও ধীরে ধীরে পরিস্থিতির উন্নতি হয়েছে বলে জানালেন দীর্ঘদিন অ্যামেরিকা প্রবাসী বাংলাদেশী অর্থনীতিবিদ ড. আব্দুল মোমেন৷ তিনি বর্তমানে জাতিসংঘে বাংলাদেশের স্থায়ী প্রতিনিধি হিসেবে দায়িত্ব পালন করছেন৷ তিনি বললেন, ‘‘একেবারে শুরুতে কোনো সমস্যা না থাকলেও পরবর্তীতে দেখা গেল অন্যায়ভাবে মানুষের উপর সন্দেহ করা হচ্ছে, নির্যাতন করা হচ্ছে৷ তবে আশার কথা হলো, এখন সেই অবস্থা অনেকটাই কমে এসেছে৷'' এদিকে লন্ডনে বসবাসরত বিশিষ্ট লেখক ও কলামিস্ট আব্দুল গাফ্ফার চৌধুরী বলেন, নাইন ইলেভেন বুঝিয়ে দিয়েছে যে, বিশ্বে দুটো পরাশক্তির সংঘাত না থাকলেও কীভাবে একটা ভয়াবহ অবস্থার সৃষ্টি হতে পারে৷ তিনি বলেন, ‘‘এই ঘটনা সারা বিশ্বে সর্বনাশা সন্ত্রাসের সূচনা করেছে৷ এই সন্ত্রাসের চেহারা যেমন ভয়ানক তেমনি তাকে দমনের নামে যে ব্যবস্থাগুলো গ্রহণ করা হয়েছে সেটাও ভয়ানক৷ এই ঘটনা মধ্যপ্রাচ্য যে আগুন জ্বেলেছে সেটা এখনো জ্বলছে৷ আগুন জ্বেলেছে ভারতীয় উপমহাদেশেও৷ বিমানযোগে চলাচল, এমনকি সবচেয়ে নিরাপদ স্থানে বসবাসও বিপন্ন করে তুলেছে৷ অ্যামেরিকা যে একক সুপার পাওয়ার হিসেবে আবির্ভূত হতে চেয়েছিল সেটাও এখন হুমকির মুখে৷'' প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নাইন ইলেভেন", "বাংলাদেশ", "সেপ্টেম্বর", "টুইন টাওয়ার", "ইমতিয়াজ আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}