{
  "docID" : 16092,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেনা-সামগ্রী-বহনকারী-আফগান-ট্রাক-চালকদের-আতঙ্ক/a-16131591",
  "title" : "সেনা সামগ্রী বহনকারী আফগান ট্রাক চালকদের আতঙ্ক",
  "date" : "30.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আফগানিস্তানের যুদ্ধ পরিস্থিতিতে তালেবান এবং দেশি ও বিদেশি নিরাপত্তা বাহিনীর সদস্যদের প্রসঙ্গ বারবার আলোচিত হলেও সেখানে মোতায়েন বিদেশি সেনাদের জন্য রসদ বহনকারী ট্রাক চালকদের দিকে যেন কারো দৃষ্টি নেই৷ পাকিস্তান ও আফগানিস্তানের দুর্গম পাহাড়ি এলাকা দিয়ে ন্যাটো নেতৃত্বাধীন বিদেশি সেনা সদস্যদের জন্য প্রয়োজনীয় রসদ পরিবহন করতে গিয়ে মাঝে মাঝেই হামলার শিকার হচ্ছেন ট্রাক চালকরা৷ ন্যাটো নেতৃত্বাধীন আন্তর্জাতিক বাহিনী চলতি সপ্তাহে স্বীকার করেছে যে, গত বছরের তুলনায় সাম্প্রতিক তিন মাসে জঙ্গি হামলা বেড়েছে প্রায় ১১ শতাংশ৷ এসব হামলায় ট্রাক চালকদের অনেকে প্রাণ হারাচ্ছেন৷ আবার অনেকে খোয়াচ্ছেন নিজেদের আয়-উপার্জনের একমাত্র ভরসা মূল্যবান ট্রাক খানা৷ এছাড়া তাদেরকে ‘অবিশ্বাসী ও বিশ্বাসঘাতক' হিসেবে বিবেচনা করে নিজেদের শত্রু হিসেবে দেখছে তালেবান৷ অথচ এসব ট্রাক চালকদের নিরাপত্তার জন্য কারো কোনো মাথাব্যথা নেই৷ তালেবান অধ্যুষিত পূর্বাঞ্চলের নুরিস্তান থেকে তোরাবোরায় বিদেশি সেনাদের জন্য খাদ্য সামগ্রী এবং সামরিক সরঞ্জামাদি পরিবহন করেন চালক হাবিবুল্লাহ৷ ২৩ বছর বয়সি হাবিবুল্লাহ বলেন, ‘‘ন্যাটো সৈন্যদের প্রত্যাহার করার পর আমাদের কী অবস্থা হবে তা নিয়ে আমরা খুব আতঙ্কিত৷ কারণ তালেবান গোষ্ঠীর দৃষ্টিতে আমরা অবিশ্বাসী৷ তারা আমাদের শুধু শত্রুই নয়, বরং বিশ্বাসঘাতক বলে মনে করে৷'' তিনি জানান, একদিকে তাদের নিরাপত্তার কোনো নিশ্চয়তা নেই৷ অধিকন্তু এই কাজের জন্য মার্কিন কর্তৃপক্ষ যে পরিমাণ মজুরি দেয়, তার অর্ধেক পায় মধ্যস্বত্ত্বভোগীরা৷ এমনকি রসদ বহনকারী গাড়ির উপর হামলা না চালানোর জন্য জঙ্গিদেরকেও দিতে হয় এর কিছু অংশ৷ তার উপরে রয়েছে চরমপন্থী গোষ্ঠীগুলোর বহু ভাগ৷ ফলে কোনো গোষ্ঠীকে চাঁদা দিয়ে নিরাপত্তা নিশ্চিত হবে তা কেউ স্পষ্টভাবে জানে না বলে উল্লেখ করেন অপর চালক লালাজান৷ লালাজান আরো জানান, ‘‘অনেক সময় মধ্যস্বত্ত্বভোগীরা আমাদের ন্যায্য পাওনা টাকা দীর্ঘসময় আটকে রাখে এবং সেগুলো অন্য খাতে বিনিয়োগ করে৷ কিছুদিন পর আমরা পাওনা চাইতে গিয়ে দেখি সেই প্রতিষ্ঠানটিই পালিয়ে গেছে৷ ফলে আমরা কিছুই পাই না৷ অথচ অ্যামেরিকানরা এদিকে ভ্রুক্ষেপ করে না৷'' এভাবেই বঞ্চনা, নিরাপত্তাহীনতা এবং অনিশ্চয়তার মধ্যে কাজ করছেন আফগানিস্তানের ট্রাক চালকরা৷ তাই ২০১৪ সালে ন্যাটো বাহিনী প্রত্যাহার করা হলে এসব চালকদের জীবনের হুমকির কথা বিবেচনা করে তাদেরকে বিদেশে আশ্রয় দেওয়ার আহ্বান জানিয়েছেন হাবিবুল্লাহ, লালাজান এবং মোহাম্মদ কাইয়ুম এর মতো অসহায় ট্রাক চালকরা৷ এএইচ / ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "সামগ্রী", "বহনকারী", "চালকদের", "সেনা", "ট্রাক" ],
  "automaticKeyPhrases" : [ "" ]
}