{
  "docID" : 16098,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-ও-পাকিস্তানের-মধ্যে-রেষারেষি-বন্ধ-হচ্ছে-না/a-15317836",
  "title" : "ভারত ও পাকিস্তানের মধ্যে রেষারেষি বন্ধ হচ্ছে না",
  "date" : "15.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত এবং পাকিস্তান পালন করেছে তাদের স্বাধীনতা দিবস৷ প্রতিবেশী হওয়া সত্ত্বেও দুটি দেশের মধ্যে বৈরী সম্পর্ক এখনও বিরাজ করছে৷ ৬৪ বছর পার হয়ে গেছে, দুটি দেশের মধ্যে বিভিন্ন সংঘর্ষে দশ লক্ষেরও বেশি মানুষ প্রাণ হারিয়েছে৷ ভারত-পাকিস্তানের মধ্যে সুসম্পর্ক না থাকার দরুন গোটা দক্ষিণ এশিয়ায় তার নেতিবাচক প্রভাব পড়েছে৷ উন্নয়নমূলক কর্মকাণ্ডে পিছিয়ে পড়েছে পুরো অঞ্চল৷ আফগানিস্তানে যুদ্ধের মৃতের সংখ্যা, পাকিস্তানে প্রায় প্রতিদিনই বোমা হামলা – এসব কিছুতেই কমছে না৷ সার্কের সাহায্য নিয়েও কোনভাবে ভারত-পাকিস্তানের মধ্যে বৈরী ভাব দূর করা সম্ভব হয়নি৷ এর পাশাপাশি রয়েছে দুটি দেশের মধ্যে পরমাণু বোমা নিয়ে হৈ চৈ৷ ভারত জাতিসংঘের নিরাপত্তা পরিষদে স্থায়ী সদস্য পদের জন্য চেষ্টা করে আসছে দীর্ঘদিন ধরে৷ তাহলে দেশটি বিশ্বের ক্ষমতাধারী দেশগুলোর মধ্যে একটি হতে পারবে৷ অন্যদিকে পাকিস্তানকে ‘ফেইল্ড স্টেট' বা ব্যর্থ রাষ্ট্র হিসেবে ব্যাখ্যা করেছে পশ্চিমা বিশ্ব৷ সন্ত্রাসীরা ডানা মেলে রয়েছে পাকিস্তানে৷ এই প্রমাণ দিয়েছে সেদেশে দীর্ঘদিন ধরে ওসামা বিন লাদেনের উপস্থিতি৷ দুটি দেশের মধ্যে তিন তিনবার যুদ্ধ হয়েছে, এর মধ্যে দুটি ছিল কাশ্মীরকে কেন্দ্র করে৷ লাহোরের রাজনৈতিক বিশেষজ্ঞ সাজ্জাদ নাসির বললেন, ‘‘উদাহরণস্বরূপ বলা যেতে পারে যে, ১৯৮৪ সালের আগে সিয়াচেন হিমবাহ নিয়ে কোন আলোচনাই শুরু হয়নি৷ এছাড়া দুটি দেশের উপকূলবর্তী সীমান্তে সার ক্রিক নিয়েও কোন কথা-বার্তা শুরু হয়নি৷ অথবা বাঁধ নির্মাণ প্রকল্প নিয়ে কোন মতবিরোধ বা তেমন কোন আলোচনার সুযোগ আমরা পাইনি৷ তাই বলতেই হচ্ছে এখানে শুধু কাশ্মীরই নয়, দুটি দেশের মধ্যে আরো অনেক বিষয় নিয়ে সমস্যা রয়েছে৷'' ২০১৪ সালের মধ্যে মার্কিন সেনাদের প্রত্যাহার করে নেয়া হবে আফগানিস্তান থেকে৷ পাকিস্তানের ওপর পূর্ণ আস্থা ওয়াশিংটনের আগের মত নেই৷ ওয়াশিংটন চাইছে তালেবান এবং সন্ত্রাসীদের বিরুদ্ধে রুখে দাঁড়াতে শুধু পাকিস্তান একা নয়, ভারতও শরিক হোক৷ মার্কিন সেনাদের চলে যাওয়ার পর গোটা অঞ্চলে নিরাপত্তার দায়িত্ব কে নেবে সে বিষয়ে আলোচনা করা উচিত৷ তবে সাজ্জাদ নাসির মনে করেন, দুটি দেশের মধ্যে উত্তেজনা থাকবেই৷ তিনি বললেন, ‘‘দুটি দেশের মধ্যে একটি জায়গায় ভীষণভাবে মিল রয়েছে৷ আর তা হল দারিদ্র্য৷ দুটি দেশেই দরিদ্রতা চোখে পড়বে৷ শুধুমাত্র যদি দেশে শান্তি আসে তাহলে দরিদ্রতার মোকাবিলা করা সম্ভব৷ বাণিজ্যের মাধ্যমেও সম্পর্কের অগ্রগতি আসতে পারে৷ দ্বিপাক্ষিক সম্পর্কের উন্নতির লক্ষ্যে আমাদের কাজ করে যেতে হবে৷ সেখানে বাইরের কোনো ঘটনা এই প্রক্রিয়াকে প্রভাবিত করতে চলবে না৷'' ২০০৮ সালে মুম্বই-এ হামলার পর ভারত-পাকিস্তানের সম্পর্ক আবারো খারাপ হয়৷ তারা পরস্পরকে ক্রমাগত দোষারোপ করে যেতে থাকে৷ দুটি দেশই নিজেদের সেনাবাহিনীর পেছনে পয়সা ঢালতে ব্যস্ত৷ অথচ শিক্ষা ব্যবস্থা বা দেশের অবকাঠামোর পেছনে অর্থ খরচ করলে দুটি দেশই এগিয়ে যেতে পারে৷ জওহরলাল নেহরু বিশ্ববিদ্যালয়ের দক্ষিণ এশিয়া বিশেষজ্ঞ সবিতা পান্ডে জানান, ‘‘যদি ভারত আর পাকিস্তানের মধ্যে সম্পর্ক ভাল হয় তাহলে সার্ক-ও আগের চেয়ে অনেক বেশি কার্যক্ষম হবে৷ অর্থনৈতিক সম্পর্ক এখানে মূল বিষয় নয়, রাজনৈতিক সমীকরণই গুরুত্বপূর্ণ৷ একদিন যুদ্ধ হয়, পরের দিন অস্ত্র বিরতি৷ তারপর দুই পক্ষের কথা বন্ধ হয়ে যায়৷ শেষে আবার সম্পর্ক স্বাভাবিক হয়ে উঠছে৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পাকিস্তান", "এশিয়া", "বৈরী", "সম্পর্ক", "স্বাধীনতা", "ভারত", "দক্ষিণ" ],
  "automaticKeyPhrases" : [ "" ]
}