{
  "docID" : 16096,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রাউন্ড-জিরোর-কাছে-মসজিদ-হচ্ছেই/a-5864401",
  "title" : "‘গ্রাউন্ড জিরো’র কাছে মসজিদ হচ্ছেই",
  "date" : "04.08.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিতর্ক ছিলো, আছে এখনো৷ তারপরও নিউ ইয়র্কে ‘গ্রাউন্ড জিরো’র পাশে মসজিদ নির্মিত হচ্ছে৷ বিভিন্ন জনের ওজর-আপত্তি উপেক্ষা করেই নিউ ইয়র্ক নগর কর্তৃপক্ষ এই মসজিদ তৈরিতে সায় দিয়েছে৷ মসজিদটি নিয়ে এত সমস্যা হয়তো হতো না, যদি না নাইন-ইলেভেনের মতো ঘটনা ঘটতো৷ ২০০১ সালের ১১ সেপ্টেম্বরে জঙ্গি হামলায় ধসে যায় টুইন টাওয়ার৷ সেই ধ্বংসস্তূপই আজ পরিচিত ‘গ্রাউন্ড জিরো' নামে৷ ৯ বছর আগের সেই হামলায় নিহতদের স্মরণে এখনো ফুল পড়ে সেখানে৷ মসজিদটি নির্মাণের পরিকল্পনা হচ্ছে ‘গ্রাউন্ড জিরো' থেকে মাত্র দুই ব্লক দূরে৷ নাইন-ইলেভেনের পর গোটা বিশ্বের রাজনীতি পাল্টে যায়৷ ইরাকে অভিযান শুরু করে পশ্চিমা দেশগুলো, উৎখাত করা হয় সাদ্দাম হোসেনকে৷ আফগানিস্তানে অভিযান শুরুর পর তা এখনো চলছে৷ তবে হামলার মূল হোতা বলে যার নামটি সবচেয়ে বেশিবার উচ্চারিত হয়েছে, সেই ওসামা বিন লাদেন এখনো ধরা-ছোঁয়ার বাইরে৷ নাইন-ইলেভেনের পর ধর্মীয় বিদ্বেষ বিশেষ করে মুসলিম সম্প্রদায়ের প্রতি বিদ্বেষ ছড়িয়ে পড়ে পশ্চিমা দুনিয়ায়৷ মসজিদ নির্মাণের লক্ষ্য হচ্ছে, সেই ইমেজ ভেঙে ধর্মীয় সম্প্রীতির বার্তা পৌঁছানো৷ মসজিদটি নির্মাণের পরিকল্পনা করে ‘কর্দোবা ইনিশিয়েটিভ'৷ তাদের প্রস্তাব নিয়ে গতকাল বৃহস্পতিবারই ভোটাভুটি হয় ‘নিউ ইয়র্ক সিটি ল্যান্ডমার্কস প্রিসার্ভেশন কমিশন'-এর বৈঠকে৷ তাতে মসজিদ কমপ্লেক্স এর স্থানটি সংরক্ষিত স্থান হিসেবে ঘোষণা না করার পক্ষে মত দেন কমিশনের সব সদস্য৷ এর অর্থ হলো, মসজিদ তৈরিতে আর কোনো বাধা রইলো না৷ নিউ ইয়র্কের মেয়র মাইকেল ব্লুমবার্গ কমিশনের এই সিদ্ধান্তের পক্ষে যুক্তি তুলে ধরেছেন৷ সবাইকে মনে করিয়ে দিয়েছেন, নিউ ইয়র্কের আন্তর্জাতিক চরিত্রের কথা৷ বলেছেন, যুক্তরাষ্ট্রে ধর্মীয় স্বাধীনতার কথা৷ ব্লুমবার্গ বলেন, ‘‘নিউ ইয়র্ক পৃথিবীর সবচেয়ে মুক্ত নগরী৷ সব ধর্মের, সব মতের কথা এখানে বলা যায়৷ এটাই এই নগরীকে বিশ্বের বুকে আলাদা করে রেখেছে৷ আমাদের দুয়ার সবার জন্যই খোলা৷ পরিশ্রম করে আর আইনের মধ্যে থেকে সবাই এখানে সব কিছু করতে পারবে৷'' আর কমিশনের সিদ্ধান্তের পর কর্দোভা ইনিশিয়েটিভ-এর চেয়ারম্যান ইমাম ফয়সাল আবদুল রউফ বলেন, ‘‘এই সিদ্ধান্তের মধ্য দিয়ে নগর কর্তৃপক্ষ ধর্মীয় সম্প্রীতির পক্ষেই অবস্থান নিলো৷ আমরা এই সুযোগ গ্রহণ করবো৷ সবাইকে বোঝাবো, ইসলাম মানে বোমাবাজি নয়৷ ইসলাম শান্তির ধর্ম৷'' ‘কর্দোবা ইনিশিয়েটিভ'-এর পরিকল্পনা একটি ১৩ তলা ভবন নির্মাণ করা৷ যাতে শুধু মসজিদই নয়, থাকবে ৫০০টি আসনের মিলনায়তন, সুইমিং পুল, বইয়ের দোকান এবং প্রার্থনা কক্ষও৷ আর তা সবার জন্য থাকবে উন্মুক্ত৷ এই পরিকল্পনা প্রকাশ হওয়ার পর থেকেই কয়েকটি মহল থেকে বিরোধিতা আসতে থাকে৷ এরপর গত নির্বাচনে রিপাবিলকান দলের ভাইস প্রেসিডেন্ট প্রার্থী সারাহ পেলিনসহ কয়েকজন কথা বলতে শুরু করলে বিরোধীদের পাল্লা ভারী হয়ে ওঠে৷ তাঁরা বলছেন, গ্রাউন্ড জিরোর পাশে মসজিদ হলে তা হামলাকারীদের বিজয়ের প্রতীক হয়ে দাঁড়াবে৷ তবে মসজিদ নির্মাণের পক্ষে যাঁরা আছেন, তারা বলছেন, এই মসজিদ মুসলিম বিশ্বের সঙ্গে পাশ্চাত্যের যে দূরত্ব আছে, তা দূর করবে৷ এর মধ্য দিয়ে কাটবে ইসলাম নিয়ে অ্যামেরিকানদের ভীতি৷ প্রতিবেদন: মনিরুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "মুসলিম", "রাজনীতি", "আফগানিস্তানে", "নিউ ইয়র্ক", "মসজিদ", "গ্রাউন্ড জিরো" ],
  "automaticKeyPhrases" : [ "" ]
}