{
  "docID" : 16105,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-রেটিং-কমার-আশঙ্কা-গ্রিসের-সংকট-প্রকটতর/a-16122125",
  "title" : "জার্মানির রেটিং কমার আশঙ্কা, গ্রিসের সংকট প্রকটতর",
  "date" : "25.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলতি সপ্তাহে ইউরো মুদ্রা এলাকায় একের পর এক খারাপ খবর আসছে – যেমন জার্মানির রেটিং কমার আশঙ্কা, গ্রিসের দেউলিয়া হওয়ার উপক্রম, স্পেনের বেলআউট’এর প্রয়োজনীয়তার সম্ভাবনা৷ ইউরো এলাকায় লাগাতার সংকট সত্ত্বেও কেউ ভাবতে পারে নি যে, জার্মানির রেটিং নেমে যেতে পারে৷ তবে নিজস্ব দুর্বলতার কারণে নয়, বাকিদের সাহায্য করতে গিয়েই জার্মানির এই অবস্থা৷ তার ‘ট্রিপল এ' রেটিং নিয়ে প্রশ্ন তুলেছে মুডিস৷ জার্মানির মধ্যেও চরম বিরক্তি ও ক্ষোভ দেখা যাচ্ছে৷ বাকিদের সহায়তার সীমা নিয়ে প্রশ্ন উঠছে৷ গ্রিস'এর মতো চিররুগ্ন দেশকে সাহায্য করতে গিয়ে জার্মানিকে নিজের ঋণের উপর চড়া সুদ দিতে হলে তা মেনে নিতে নারাজ অনেকেই৷ জার্মান রাজনীতিকরা এতদিন উদার হাতে সহায়তা দিচ্ছিলেন৷ এবার জনগণ বেঁকে বসলে ভবিষ্যতে তাদের পক্ষে ইউরো এলাকার উদ্ধারে এগিয়ে আসা কঠিন হবে বলে বিশেষজ্ঞরা মনে করছেন৷ সরকারের শরিক এফডিপি দলের নেতা ও ভাইস চ্যান্সেলর ফিলিপ ব়্যোসলার গ্রিসের ইউরো এলাকা ত্যাগের সম্ভাবনা নিয়ে মন্তব্য করে তুমুল বিতর্কের মুখে পড়েছেন৷ এর মধ্যে গ্রিস'কে নিয়ে দুশ্চিন্তার মাত্রা এক ধাক্কায় বেড়ে গেছে৷ গ্রিসের সরকারের কাঁধে যে বিশাল দায়িত্ব রয়েছে, তা তারা কতটা পালন করছে, তার উপর নির্ভর করছে পরবর্তী কিস্তির আর্থিক সাহায্য তারা পাবে কি না৷ বিভিন্ন সূত্র অনুযায়ী গ্রিস নিয়ম মানছে না, বা মানতে পারছে না৷ এই অবস্থায় মঙ্গলবার আইএমএফ, ইউরোপীয় কেন্দ্রীয় ব্যাংক ও ইউরোপীয় কমিশনের অডিটার'রা এথেন্স গেছেন৷ তাঁরা যদি রায় দেন যে, গ্রিস নিয়ম অনুযায়ী সব শর্ত মানছে না, তাহলে সাহায্য বন্ধ হয়ে যাবে৷ তাছাড়া তখন গ্রিস দেউলিয়া হয়ে যেতে পারে৷ সেক্ষেত্রে ইউরো এলাকা থেকে গ্রিসের প্রস্থান আটকানো কঠিন৷ তার পার্শ্ব প্রতিক্রিয়া নিয়েও দুশ্চিন্তার অভাব নেই৷ তবে কিছু বিশেষজ্ঞের মতে, ঘটনাটি তেমন নাটকীয় হবে না৷ যেমন বেরেনব্যার্গ ব্যাংকের ক্রিস্টায়ান শুলৎস বললেন, ‘‘ইউরো এলাকার বাকি দেশগুলি গ্রিসকে যে ঋণ দিয়েছে, তার উপর এর সরাসরি প্রভাব পড়বে৷ গ্রিস হয়তো সেই ঋণ পরিশোধ করতে পারবে না৷ তখন জার্মানিকে সেই ঝুঁকি নিজের কাঁধে নিতে হবে৷ তবে এক্ষেত্রে মনে রাখতে হবে যে, গ্রিসের মোট সরকারি ও বেসরকারি ঋণভার গোটা ইউরো এলাকার মোট জাতীয় উৎপাদনের মাত্র ৪ থেকে ৫ শতাংশের মতো৷ অতএব সবচেয়ে খারাপ পরিস্থিতিতেও ইউরো এলাকার মোট ঋণভারের খুব একটা রকমফের ঘটবে না৷'' বৃহস্পতিবার ইউরোপীয় কমিশনের প্রেসিডেন্ট বারোসো এথেন্স গিয়ে পরিস্থিতি খতিয়ে দেখবেন৷ স্পেনের সংকট কতটা মারাত্মক, সেটাও স্পষ্ট হয়ে উঠছে৷ শুধু ব্যাংকিং ক্ষেত্র নয়, খোদ রাষ্ট্রের বেলআউট'এর প্রয়োজন পড়তে পারে, এমন আশঙ্কা তীব্র হয়ে উঠছে৷ মঙ্গলবার স্পেন রাষ্ট্রীয় বন্ড বিক্রি করে বাজার থেকে প্রায় ৩০৪ কোটি ইউরো তুলেছে, কিন্তু তা করতে হয়েছে রেকর্ড মাত্রার চড়া সুদের হারে৷ ফলে সেদেশের পক্ষে বাজার থেকে ঋণ গ্রহণ করা ক্রমশ আরও কঠিন হয়ে পড়ছে৷ বন্ড বাজারেও স্পেনের অবস্থার অবনতি ঘটছে৷ আয়ারল্যান্ড, পর্তুগাল বা গ্রিসের মতো ছোট দেশকে বেলআউট দেওয়া ততটা কঠিন নয়৷ কিন্তু স্পেন বা ইটালির এমন প্রয়োজন পড়লে যে পরিমাণ অর্থ সংগ্রহ করতে হবে, তা দেবার ক্ষমতা এই মুহূর্তে কারই বা আছে? অগত্যা নজর পড়ছে অগতির গতির দিকে৷ অর্থাৎ ইউরোপীয় কেন্দ্রীয় ব্যাংক'কেই আবার পরিস্থিতি সামাল দিতে এগিয়ে আসতে হবে, চারিদিকে এমন প্রত্যাশা ও চাপ বাড়ছে৷ ইসিবি আসরে না নামলে বাজারকে স্থিতিশীল করা কঠিন হবে বলে অনেক বিশেষজ্ঞ মনে করছেন৷ ইউরো সংকটের শুরু থেকেই ইসিবি পরিস্থিতি সামলাতে বার বার নানা পদক্ষেপ নিয়েছে৷ ফলে ব্যাংকের প্রতি প্রত্যাশার মাত্রাও এত বেশি৷ এসবি / ডিজি (রয়টার্স, এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "রেটিং", "গ্রিসের", "কমার", "সংকট", "জার্মানির", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}