{
  "docID" : 16104,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-থেকে-সুখবর-ইউরোজোন-থেকে-নয়/a-16165950",
  "title" : "জার্মানি থেকে সুখবর, ইউরোজোন থেকে নয়",
  "date" : "15.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরোপে গ্রীষ্মকালীন ছুটি শেষে আবারও লোকজন কাজে ফিরতে শুরু করেছে৷ আর এসেই তারা অর্থনীতি নিয়ে নানা খবর শুনছে৷ এর কোনোটা ইতিবাচক৷ আবার কোনোটা একটু শঙ্কার৷ মঙ্গলবার সকালে ইউরোপের সবচেয়ে বড় অর্থনীতির দেশ জার্মানি একটা ভালো খবর দিয়েছে৷ দেশটির পরিসংখ্যান সংস্থা ‘ডেস্টাটিস' জানিয়েছে যে, চলতি বছরের দ্বিতীয় ভাগে জার্মানির জিডিপি বেড়েছে ০.৩ শতাংশ৷ অর্থনীতিবিদদের ধারণার চেয়ে সংখ্যাটা বেশি৷ অবশ্য প্রথম ভাগের চেয়ে প্রবৃদ্ধিটা কমই হয়েছে৷ এছাড়া হল্যান্ডও জার্মানির মতো গতিতে এগিয়েছে৷ আর ফ্রান্সের অর্থনীতিতে কোনো প্রবৃদ্ধি না আসলেও সেটা কমে যায়নি৷ অর্থাৎ প্রবৃদ্ধির হার শূন্য৷ অবশ্য তাতেই সবাই খুশি৷ কেননা ইউরো সংকট মোকাবিলায় জার্মানি আর ফ্রান্স সবচেয়ে বড় ভূমিকা পালন করছে৷ দুর্বল অর্থনীতির দেশগুলোর সহায়তায় যে তহবিল গঠিত হচ্ছে, তাতে এই দুটি দেশই সবচেয়ে বেশি অবদান রাখে৷ ফলে এদের নিজেদের অবস্থানটা মজবুত থাকা জরুরি৷ কিন্তু জার্মানি, ফ্রান্স আর হল্যান্ড সুখবর দিলেও ইউরোজোন সেটা পারেনি৷ মঙ্গলবার দুপুরের দিকে প্রকাশিত তথ্যে দেখা যাচ্ছে, ইউরোজোনের প্রবৃদ্ধি ০.২ শতাংশ হারে কমেছে৷ বিষয়টা জার্মানির জন্য চিন্তার৷ কেননা রপ্তানি আয়ের উপর নির্ভর করেই জার্মানি প্রবৃদ্ধি অর্জন করেছে৷ কিন্তু এখন আমদানিকারক দেশগুলোর অবস্থাই যদি খারাপ হয়ে যায় তাহলে জার্মানি কোথায় রপ্তানি করবে? তাই আগামী অর্থাৎ চলতি বছরের তৃতীয়ভাগের যে তথ্য আসতে যাচ্ছে, তাতে জার্মানি বর্তমান প্রবৃদ্ধিটা ধরে রাখতে পারবে কিনা - তা নিয়ে আশঙ্কা প্রকাশ করেছেন বেশ কিছু অর্থনীতিবিদ৷ যেমন জার্মানির কমার্সব্যাংক'এর অর্থনীতিবিদ ইয়োর্গ ক্র্যামার৷ তিনি বলছেন, ‘‘এখন জার্মানি যে সুখবরটা দিয়েছে সেটাই শেষ৷ এরপর আর তা সম্ভব নাও হতে পারে৷ কারণ ইউরোপের অন্যান্য দেশের অবস্থা ভালো না হওয়ায় রপ্তানি থেকে জার্মানি পর্যাপ্ত আয় করতে পারবে না৷'' তবে তিনি বলেন, বিষয়টা সাময়িক৷ বছরের শেষের দিকে জার্মানির অর্থনীতি আবার ঘুরে দাঁড়াবে বলে তাঁর বিশ্বাস৷ ইউরোজোনের অবস্থা খারাপ হলেও জার্মানি কয়েক বছর আগে আর্থিক সংস্কার করায় সমস্যার মুখোমুখি হচ্ছে না৷ বরং তারা এখন গ্রিস সহ ইউরোপের দুর্বল অর্থনীতির দেশগুলোকে পরামর্শ দিতে পারছে৷ বর্তমানে ইউরোপের মধ্যে জার্মানিতে তরুণ বেকারত্বের হার সবচেয়ে কম৷ এর মানে হচ্ছে, বেশি বেশি মানুষ কাজ করছে, আর টাকা উপার্জন করছে৷ ফলে তারা খরচও করতে পারছে বেশি৷ এছাড়া মূল্যস্ফীতির হার কম থাকায়ও জার্মানরা কেনাকাটাও করছে বেশি৷ স্বাভাবিকভাবে সেটা অর্থনীতিকে চাঙা রাখছে৷ তবে ইউরো বাঁচাতে হলে তো শুধু জার্মানির নিজের ভালো করলেই চলবেনা, অন্যরা যেন এগিয়ে আসতে পারে সে চেষ্টাও করতে হবে৷ অবশ্য জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল অনেকবারই বলেছেন, ইউরো বাঁচাতে জার্মানির যা যা করা প্রয়োজন সব করবে৷ ঠিক এমনই মন্তব্য এসেছে ইউরোপীয় কেন্দ্রীয় ব্যাংকের প্রধানের কাছ থেকে৷ তবে জার্মান চ্যান্সেলর চাইলেও ইউরোপীয় সুরক্ষা তহবিলে অর্থ দেয়াটা জার্মানির সংবিধানের সঙ্গে যায় কিনা - তা নিয়ে সাংবিধানিক পরিষদের রায়ের উপর নির্ভর করছে অনেক কিছু৷ কেননা রায়টা পক্ষে গেলেই কেবল জার্মান চ্যান্সেলর ইউরো বাঁচাতে কাজ করতে পারবেন৷ রায়টা হবে আগামী মাসের ১২ তারিখ৷ জেডএইচ / ডিজি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "হল্যান্ড", "ফ্রান্স", "অর্থনীতি", "ইউরোজোন", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}