{
  "docID" : 16107,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তি-পাচ্ছে-সু-চির-জীবন-নিয়ে-ছবি-দ্য-লেডি/a-15554441",
  "title" : "মুক্তি পাচ্ছে সু চি’র জীবন নিয়ে ছবি ‘দ্য লেডি’",
  "date" : "24.11.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অং সান সু চি’কে নিয়ে তৈরি পূর্ণ দৈর্ঘ্যের ছায়াছবি তৈরি করেছেন ফ্রান্সের পরিচালক লুক বেসোঁ৷ নেত্রীর ভূমিকায় অভিনয় করেছেন আন্তর্জাতিক খ্যাতিসম্পন্ন অভিনেত্রী মিশেল ইয়েও৷ নোবেল শান্তি পুরস্কার পাওয়ার প্রায় ২ দশক পর মিয়ানমারের জননেত্রী অং সান সু চি ধীরে হলেও রাজনৈতিক অঙ্গনে আসার সুযোগ পাচ্ছেন এবং সেই সুযোগের যথাসম্ভব সদ্ব্যবহারেরও চেষ্টা করছেন৷ সামরিক শাসকদের হাতে দীর্ঘদিন গৃহবন্দী থাকা সত্ত্বেও তাঁর কণ্ঠে প্রতিহিংসা, প্রতিশোধ বা ক্ষোভের কোনো সুর শোনা যায় না৷ শান্ত অথচ দৃঢ় কণ্ঠে তিনি ভবিষ্যৎ সম্পর্কে ইতিবাচক কথা বলে চলেছেন৷ জীবন্ত এই কিংবদন্তিকে রুপালি পর্দায় ফুটিয়ে তুলছেন ফ্রান্সের পরিচালক লুক বেসোঁ৷ চলতি মাসের শেষেই মুক্তি পাবে সেই ছবি৷ নাম ‘দ্য লেডি' – সু চি'কে এই নামেও ডাকা হয়৷ তাঁর ভূমিকায় অভিনয় করছেন মালয়েশিয়ার অভিনেত্রী মিশেল ইয়েও৷ আশা করা হচ্ছে, এই ছবির ফলে মায়ানমারের সামরিক শাসকদের উপর রাজনৈতিক সংস্কারের জন্য আন্তর্জাতিক চাপ আরও বাড়বে৷ ‘দ্য লেডি' ছবিতে পরিচালক মূলত ব্যক্তি হিসেবে অং সান সু চি'র আত্মত্যাগের বিষয়টিকেই তুলে ধরেছেন৷ মিয়ানমারে গণতন্ত্র প্রতিষ্ঠা করতে তিনি নিজে যে বলিদান দিয়েছেন, তার তুলনা মেলা ভার৷ স্ত্রী ও মা হিসেবে তাঁকে পরিবার থেকে দূরে থাকতে হয়েছে৷ এমনকি স্বামীর মৃত্যুর সময়ও তিনি পাশে থাকতে পারেন নি৷ কিন্তু স্বামী ও দুই ছেলের অবদানও কম ছিল না৷ তারা দূরে থেকেও সু চি'র আদর্শ ও কাজের প্রতি পূর্ণ সমর্থন দিয়ে এসেছে৷ সু চি'র মতো জীবন্ত কিংবদন্তিকে নিয়ে ছবি তৈরি করা মোটেই সহজ নয়৷ সেই ছবি তথ্যচিত্রের মতো হয়ে উঠতে পারে৷ বা বড়জোর ‘ডকু-ড্রামা'৷ কিন্তু লুক বেসোঁ পূর্ণ দৈর্ঘ্যের ছায়াছবি তৈরি করেছেন, যাতে সু চি'র পিতা জেনারেল অং সান'এর হত্যাকাণ্ড থেকে শুরু করে ইতিহাসের কিছু ঘটনাও উঠে এসেছে৷ তার উপর বেসোঁ এবং অভিনেত্রী মিশেল ইয়েও সু চি'র সঙ্গে দেখা করার অনুমতি পান নি৷ ইয়েও ইয়াঙ্গন বিমানবন্দরে নামার পর তাঁকে পরের বিমানে আবার ফেরত পাঠানো হয়৷ ছবিটি মুক্তি পাওয়ার আগেই সমালোচকদের মনোভাব সম্পর্কে আগাম আভাস পাওয়া যাচ্ছে৷ তাঁরা বলতে পারেন, সু চি'র জীবন বড় রোম্যান্টিক করে তোলা হয়েছে বা মিয়ানমারের নিসর্গ ও জনগোষ্ঠীগুলিকেও বেশ পরিপাটি করে ফুটিয়ে তোলা হয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গৃহবন্দী", "সু চি", "‘দ্য লেডি’", "ছবি", "শান্ত" ],
  "automaticKeyPhrases" : [ "" ]
}