{
  "docID" : 16111,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্থানীয়-মানুষের-কথা-বলছে-রেডিও-মহানন্দা/a-16125576",
  "title" : "স্থানীয় মানুষের কথা বলছে রেডিও মহানন্দা",
  "date" : "26.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশের উত্তরাঞ্চলের জেলা চাঁপাই নবাবগঞ্জে স্থানীয় মানুষের কথা বলছে রেডিও মহানন্দা৷ তবে শুরুটা যেমন সুখময় ছিল, পথচলা ঠিক ততটা মসৃণ নয় বলেই মনের করেন এই রেডিও স্টেশনের প্রধান নির্বাহী কর্মকর্তা হাসিব হোসেন৷ বাংলাদেশ সরকারের কমিউনিটি রেডিও নীতিমালার আলোকে ২০১১ সালের অক্টোবর মাসে চাঁপাই নবাবগঞ্জের মানুষের জন্য সম্প্রচার শুরু করে রেডিও মহানন্দা৷ চাঁপাই নবাবগঞ্জের বুক চিরে বয়ে যাওয়া মহানন্দা নদীর নাম অনুসারেই রেডিও'টির নাম রাখা হয়৷ এই রেডিও'র অনুষ্ঠানমালা সম্পর্কে বেসরকারি উন্নয়ন সংস্থা ‘প্রয়াস'এর নির্বাহী পরিচালক এবং রেডিও মহানন্দার প্রধান নির্বাহী কর্মকর্তা হাসিব হোসেন জানান, ‘‘প্রথম দিকে দিনে এক ঘণ্টা করে অনুষ্ঠান সম্প্রচার শুরু করি৷ তবে এখন আমরা প্রতিদিন বিকেল ৩টা থেকে রাত ১০টা পর্যন্ত সাত ঘণ্টা করে অনুষ্ঠান সম্প্রচার করছি৷ আমাদের একটি অনুষ্ঠান রয়েছে ‘দৃষ্টিপাত' নামে৷ এতে বিভিন্ন ওয়ার্ড ভিত্তিক নাগরিক সুযোগ-সুবিধা ও সমস্যা তুলে ধরা হয়৷ এছাড়া কৃষক ভাইদের জন্য প্রয়োজনীয় তথ্য সম্বলিত একটি অনুষ্ঠান রয়েছে৷ এটির নাম ‘কৃষি ও জীবন'৷ আমরা সম্প্রচার করছি তৃণমূল পর্যায়ের অখ্যাত শিল্পীদের নিয়ে গানের অনুষ্ঠান ‘ক্যাফে মহানন্দা'৷ এছাড়া চাঁপাই নবাবগঞ্জের বিখ্যাত লোকনাট্য ‘গম্ভীরা'র মাধ্যমে আমরা বিভিন্ন সমস্যা ও উন্নয়নের কথা তুলে ধরছি৷ এটির নাম ‘গামছা মাথল'৷ রয়েছে সংবাদ ভিত্তিক আয়োজন ‘আজকের চাঁপাই নবাবগঞ্জ'৷ এটিও শ্রোতাদের কাছে খুবই জনপ্রিয়৷ তাছাড়া নিরাপদ অভিবাসন ও মানব পাচার বিরোধী অনুষ্ঠান রয়েছে৷ এটির নাম ‘স্বপ্নের ঠিকানায়'৷'' গোবরাতলা ইউনিয়নের চাঁপাই গ্রামে অবস্থিত রেডিও স্টেশনটি থেকে চতুর্দিকে ১৭ কিলোমিটার এলাকার মানুষ মূলত এই কমিউনিটি রেডিও'র শ্রোতাগোষ্ঠী৷ এই রেডিও কার্যক্রম সুষ্ঠুভাবে পরিচালনার ক্ষেত্রে বেশ কিছু সমস্যার কথা তুলে ধরেন হাসিব হোসেন৷ তাঁর ভাষায়, ‘‘শুরুতে আমরা ভেবেছিলাম এটি একটি ছোট্ট বিষয়৷ স্থানীয় মানুষের সহযোগিতায় খুব সহজেই হয়ত এটি চালানো সম্ভব হবে৷ অডিও শুনুন 09:39 হাসিব হোসেনের সাক্ষাৎকারের অডিও ফাইল কিন্তু কাজ শুরু করার পর আমরা হিমশিম খাচ্ছি৷ কারণ সরকারি এবং বাণিজ্যিক বেতারগুলোর পাশাপাশি শ্রোতার চাহিদা মেটাতে যে পরিমাণ অর্থ এবং পেশাদারিত্ব দরকার তা পাওয়া দুষ্কর৷ আমরা যখন সরকারের ‘আইনি সহায়তা প্রকল্প' নিয়ে একটি বিজ্ঞাপন সম্প্রচার করছি, তখন সরকার বলছে, তোমরা তো কমিউনিটি রেডিও৷ তাই এটি প্রচারের জন্য কোনো পয়সা দেওয়া হবে না৷ অথচ বাংলাদেশ বেতার যখন সেই একই বিজ্ঞাপন সম্প্রচার করছে তখন তাদেরকে মিনিট হিসেবে বা একটি নির্দিষ্ট হারে টাকা দিচ্ছে৷ ফলে এমন অবস্থায় কমিউনিটি রেডিও'র কার্যক্রম পরিচালনা বেশ কঠিন হয়ে যাচ্ছে৷'' এছাড়া স্থানীয় শ্রোতারা কমিউনিটি রেডিও থেকে আন্তর্জাতিক গণমাধ্যম যেমন ডয়চে ভেলে, বিবিসি, ভয়েস অফ অ্যামেরিকা'র অনুষ্ঠান শুনতে চান বলে জানিয়েছেন উন্নয়ন কর্মী ও গণমাধ্যম ব্যক্তিত্ব হাসিব হোসেন৷ সাক্ষাৎকার: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রেডিও", "হাসিব", "নবাবগঞ্জ", "মহানন্দা", "হোসেন", "কমিউনিটি", "চাঁপাই" ],
  "automaticKeyPhrases" : [ "" ]
}