{
  "docID" : 16127,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিএনএ-পরীক্ষা-তদন্তের-প্রাথমিক-পর্যায়-মাত্র-ড-আখতারুজ্জামান/a-16193365",
  "title" : "ডিএনএ পরীক্ষা তদন্তের প্রাথমিক পর্যায় মাত্র: ড. আখতারুজ্জামান",
  "date" : "25.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাগর সরওয়ার-মেহেরুন রুনি সাংবাদিক দম্পতি হত্যাকাণ্ডের সঙ্গে জড়িত অপরাধীদের শনাক্ত করতে আলামতের মাধ্যমে ডিএনএ পরীক্ষা তদন্তের প্রাথমিক পর্যায় মাত্র৷ এতে ঘটনার সময় উপস্থিত ব্যক্তিদের ডিএনএ প্রোফাইল জানা যেতে পারে৷ কিন্তু তারা কারা তা জানতে সন্দেহভাজনদেরও ডিএনএ পরীক্ষার প্রয়োজন পড়বে৷ আর তারাই হত্যাকাণ্ডে জড়িত কিনা তা জানতে হলে আরও গভীর তদন্তের প্রয়োজন হবে৷ এসব ব্যাপারে যথেষ্ট সতর্কতা অবলম্বনের প্রয়োজন আছে বলে ডয়চে ভেলেকে জানিয়েছেন ঢাকা মেডিকেল কলেজ হাসপাতালের ডিএনএ ল্যাব প্রধান ও ঢাকা বিশ্ববিদ্যালয়ের প্রাণরসায়ন ও অণুপ্রাণ জীববিজ্ঞান বিভাগের অধ্যাপক ড. শরীফ আখতারুজ্জামান৷ ব়্যাবের মিডিয়া ও লিগ্যাল উইং-এর পরিচালক কমান্ডার এম সোহায়েল শুক্রবার সংবাদ সম্মেলন করে জানিয়েছেন, সাগর-রুনি হত্যাকাণ্ডের আলামত থেকে সন্দেহভাজনদের ডিএনএ প্রোফাইল জানার কাজ চলছে৷ রুনির টি-শার্ট থেকে এক ব্যক্তির পূর্ণাঙ্গ ডিএনএ প্রোফাইল পাওয়া গেছে৷ আর এ কাজ হচ্ছে মার্কিন যুক্তরাষ্ট্রের দুইটি ফরেনসিক ল্যাবে৷ তাদের চাহিদা অনুযায়ী বেশ কিছু আলামত পাঠানো হয়েছে৷ ফল জানতে আরো দুই সপ্তাহ লাগবে৷ তবে কোনো সন্দেহভাজনের ডিএনএ এখনো সংগ্রহ করেনি ব়্যাব৷ এদিকে, ড. শরীফ আখতারুজ্জামান জানান, ডিএনএ পরীক্ষা তদন্তের প্রাথমিক কাজ৷ আলামত থেকে পাওয়া ডিএনএ প্রোফাইলের সহায়তায় ঘটনার সময় এবং আগে পরে ব্যক্তিদের উপস্থিতি জানা যাবে৷ কিন্তু তাদের পরিচয় জানতে সন্দেহভাজনদের ডিএনএ'র সঙ্গে মিলিয়ে দেখতে হবে৷ তাই আলামত থেকে ডিএনএ প্রোফাইল পাওয়ার পর ব়্যাবের কাজ হবে সন্দেহভাজনদের ডিএনএ সংগ্রহ করে মিলিয়ে দেখা৷ যদি আলামত থেকে পাওয়া ডিএনএ'র সঙ্গে সন্দেহভাজন কারোর ডিএনএ মিলে যায় তাহলে পরবর্তী তদন্তের কাজ অনেকটা সহজ হবে৷ কিন্তু শুধু ডিএনএ দিয়েই অপরাধী শনাক্ত করা সম্ভব নয় বলে জানান ড. অখতারুজ্জামান৷ তিনি বলেন, এসব ক্ষেত্রে যথেষ্ট সতর্কতা অবলম্বন প্রয়োজন৷ প্রথম দেখতে হবে আলামত থেকে পাওয়া ডিএনএ প্রোফাইল সাগর-রুনির ডিএনএ কিনা৷ তিনি জানান, উন্নত বিশ্বে অপরাধ তদন্তে ডিএনএ পরীক্ষা তদন্তের প্রাথমিক কাজ৷ কারণ সেখানে নাগরিকদের ডিএনএ কেন্দ্রীয়ভাবে সংগ্রহ করে রাখা হয়৷ কোনো অপরাধ ঘটলে ঘটনাস্থলের আলামত থেকে যদি কোনো ডিএনএ প্রোফাইল পাওয়া যায় তাহলে সংগ্রহে থাকা ডিএনএ'র সঙ্গে তুলনা করে সহজেই সন্দেহভাজনদের সংক্ষিপ্ত তালিকা তৈরি করে তদন্ত শুরু করেন তদন্তকারীরা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "সতর্কতা", "ঢাকা", "সাগর সরওয়ার", "ড. শরীফ আখতারুজ্জামান", "সাংবাদিক দম্পতি", "প্রাণরসায়ন", "মেহেরুন রুনি", "অণুপ্রাণ" ],
  "automaticKeyPhrases" : [ "" ]
}