{
  "docID" : 16135,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রধানমন্ত্রীকে-ভুল-বোঝানো-হয়েছে-ইউনূস/a-15110152",
  "title" : "প্রধানমন্ত্রীকে ভুল বোঝানো হয়েছে: ইউনূস",
  "date" : "27.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কিবরিয়া হত্যা মামলার অভিযোগপত্র তৈরি, তবে আদালতে এখনো জমা দেওয়া হয়নি৷ শেয়ার বাজারের অস্থিরতায় উদ্বিগ্ন বিনিয়োগকারীরা৷ ঢাকায় প্রতিবাদ, বিক্ষোভ৷ এদিকে, প্রফেসর ইউনূস এর বক্তব্য, ‘শেখ হাসিনাকে ভুল বোঝানো হয়েছে’৷ কিবরিয়া হত্যা মামলা কিবরিয়া হত্যা মামলার অভিযোগপত্র নিয়ে শিরোনাম করেছে একাধিক পত্রিকা৷ দৈনিক প্রথম আলো লিখেছে, ‘কিবরিয়া হত্যা মামলা: অভিযোগপত্র দিতে আবারও সময় চেয়েছে সিআইডি'৷ আওয়ামী লীগ নেতা ও সাবেক অর্থমন্ত্রী শাহ এএমএস কিবরিয়া হত্যা মামলার সম্পূরক অভিযোগপত্র বৃহস্পতিবারও আদালতে জমা দেওয়া হয়নি৷ অভিযোগপত্র প্রস্তুত হলেও খুব শিগগির তা জমা দেওয়া হবে না বলে একটি সূত্রের বরাতে জানিয়েছে প্রথম আলো৷ এদিকে, একই বিষয়ে বিডিনিউজ টোয়েন্টিফোর ডটকম এর শিরোনাম, ‘কিবরিয়া হত্যা: অভিযোগপত্র নিয়ে স্বরাষ্ট্র মন্ত্রণালয় বিব্রত'৷ এক সংসদ সদস্য দাবি করেছেন, অভিযোগপত্র আদালতে দাখিলের আগেই পত্রিকায় এসংক্রান্ত খবর প্রকাশিত হওয়ায় বিব্রত স্বরাষ্ট্র মন্ত্রণালয়৷ বলাবাহুল্য, ২০০৫ সালে হবিগঞ্জে গ্রেনেড হামলায় নিহত হন কিবরিয়া৷ শেয়ার বাজারে অস্থিরতা ‘বিনিয়োগকারীরা চান প্রধানমন্ত্রীর হস্তক্ষেপ', শিরোনাম করেছে দৈনিক সমকাল পত্রিকা৷ শেয়ারবাজারের ক্ষুদ্র বিনিয়োগকারীরা পরিস্থিতি স্বাভাবিক করতে প্রধানমন্ত্রী শেখ হাসিনার হস্তক্ষেপ কামনা করেছেন৷ এদিকে, এসইসি এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে, শেয়ারবাজার শিগগিরই স্থিতিশীল হবে৷ দৈনিক ইত্তেফাক জানাচ্ছে, বৃহস্পতিবার ঢাকার শেয়ার বাজারে সর্বনিম্ন লেনদেন হয়েছে৷ পুঁজি বাজারের অস্থিরতায় উদ্বিগ্ন বিনিয়োগকারীরা৷ বৃহস্পতিবার ঢাকায় প্রতিবাদ বিক্ষোভেও অংশ নেয় তারা৷ প্রফেসর ইউনূস দৈনিক প্রথম আলো'র শিরোনাম, ‘বিবিসিকে মুহাম্মদ ইউনূস, প্রধানমন্ত্রীকে ভুল বোঝানো হয়েছে'৷ গ্রামীণ ব্যাংকের ব্যবস্থাপনা পরিচালকের পদ থেকে সদ্য বিদায়ী অধ্যাপক ইউনূস বলেছেন, তাঁর সম্পর্কে প্রধানমন্ত্রী শেখ হাসিনাকে ভুল বোঝানো হয়েছে৷ প্রধানমন্ত্রী ভ্রান্ত ধারণা থেকে তাঁর সমালোচনা করেছেন বলেও জানান ইউনূস৷ গত বছরের ডিসেম্বরে শেখ হাসিনা এক সংবাদ সম্মেলনে ইউনূস প্রসঙ্গে বলেছিলেন, ‘গরিব মানুষের রক্ত চুষে খেলে ধরা খেতে হয়'৷ বিবিসিকে দেওয়া সাক্ষাৎকারে ইউনূস অবশ্য প্রধানমন্ত্রীর এই সমালোচনা নাকচ করে দিয়েছেন৷ উল্লেখ্য, গত ১২ মে গ্রামীণ ব্যাংক থেকে পদত্যাগ করেন এই নোবেল জয়ী৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "অধ্যাপক ইউনূস", "প্রধানমন্ত্রী", "কিবরিয়া", "গ্রামীণ ব্যাংক" ],
  "automaticKeyPhrases" : [ "" ]
}