{
  "docID" : 16136,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউনূসের-পদত্যাগ-আর-পশ্চিমবঙ্গের-ফলাফল/a-15072741",
  "title" : "ইউনূসের পদত্যাগ আর পশ্চিমবঙ্গের ফলাফল",
  "date" : "13.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রামীণ ব্যাঙ্ক থেকে ড. ইউনূসের পদত্যাগ, পশ্চিমবঙ্গের বিধানসভা নির্বাচনের ফলাফল আর এসএসসি-র ফলাফল৷ সংবাদপত্র আর সংবাদমাধ্যমের আজকের নজর এইসব দিকেই৷ অবশেষে পদত্যাগের সিদ্ধান্ত নিলেন ড. ইউনূস আজ সবকটি সংবাদপত্র আর সংবাদমাধ্যমের প্রধান খবরে রয়েছেন ড. ইউনূস৷ গ্রামীণ ব্যাংক থেকে শেষ পর্যন্ত সরে দাঁড়ালেন তিনি৷ বাংলাদেশ ব্যাংক আগেই তাঁকে গ্রামীণ ব্যাংকের ব্যবস্থাপনা পরিচালকের (এমডি) দায়িত্ব থেকে অব্যাহতি দিয়েছিল৷ এরপর সর্বোচ্চ আদালতে গিয়ে আইনি লড়াইয়ে হেরে যান নোবেল বিজয়ী ও গ্রামীণ ব্যাংকের রূপকার ড. ইউনূস৷ অবশেষে গতকাল বৃহস্পতিবার রাতে তিনি নিজের পদত্যাগের কথা জানান৷ গ্রামীণ ব্যাংকের প্যাডে দেওয়া এক সংবাদ বিজ্ঞপ্তিতে ড. ইউনূসের স্বাক্ষরও রয়েছে৷ ইউনূস বলেছেন, ২৫ হাজার সহকর্মী, ৮৩ লাখ ঋণগ্রহীতা ও দরিদ্র মালিকদের দৈনন্দিন কাজ যাতে বাধাগ্রস্ত না হয়, সে জন্যই তিনি পদ ছাড়ার সিদ্ধান্ত নিয়েছেন৷ এর আগে গতকালই সন্ধ্যায় অর্থমন্ত্রী আবুল মাল আবদুল মুহিত জানান, গ্রামীণ ব্যাংকের নতুন ব্যবস্থাপনা পরিচালক নিয়োগের লক্ষ্যে একটি সার্চ কমিটি গঠন করা হবে৷ এই কমিটি তিন মাসের মধ্যে বিধিবদ্ধ সরকারি প্রতিষ্ঠানটির প্রধান নির্বাহী হওয়ার মতো যোগ্য ব্যক্তির সন্ধান করবে৷ ততদিন বর্তমান উপব্যবস্থাপনা পরিচালক ভারপ্রাপ্ত ব্যবস্থাপনা পরিচালক (এমডি) হিসেবে দায়িত্ব পালন করবেন৷ ব্যাংকটির বর্তমান পরিচালনা পর্ষদও বহাল থাকবে৷ এর কয়েক ঘণ্টা পর ড. ইউনূস তাঁর পদত্যাগের ঘোষণা দিলেন৷ মমতা নাকি বুদ্ধদেব, কে আসছেন ক্ষমতায় ওপার বাংলার রাজনীতির সম্ভাব্য ফলাফলের খবর আজ কয়েকটি সংবাদপত্রে জায়গা পেয়েছে৷ বলা হয়েছে, তিন দশকের ধারাবাহিকতায় আবারো বামফ্রন্ট ক্ষমতায় থাকবে না তাদের ভরাডুবি তা জানতে বেশি সময় বাকি নেই৷ তবে বিশ্লেষকরা বলছেন, নির্বাচনী ফলাফল যে রাজ্যের রাজনীতিতে বড় রকমের ধাক্কা দিতে যাচ্ছে তাতে কোন সন্দেহ নেই৷ আজ সকাল সাড়ে আটটা থেকে ভোট গণনা শুরু করা হবে বলে জানিয়েছেন পশ্চিমবঙ্গের প্রধান নির্বাচনী আধিকারিক সুনীল কুমার গুপ্ত৷ তিনি জানান, ২১ টি জেলায় মোট ৩১২ টি হলে ভোট গণনা করা হবে৷ এজন্য সংশ্লিষ্ট জেলা শহরগুলোতে পর্যাপ্ত নিরাপত্তা ব্যবস্থা নেওয়া হয়েছে৷ সংশ্লিষ্ট জেলা প্রশাসনের কাছে ইভিএম মেশিন পৌঁছে দেয়া হয়েছে৷ নির্বাচনী কর্মকর্তারা জানান, শুক্রবার দুপুর নাগাদ ফলাফল পাওয়া শুরু হবে৷ পুরো প্রক্রিয়া শেষ হতে রাত হয়ে যাবে৷ ততক্ষন পর্যন্ত গণনা এলাকায় ১৪৪ ধারা জারি থাকবে৷ এস এস সি-র ফলাফল আর প্রধানমন্ত্রীর সন্তোষ ২০১১ সালের এসএসসি ও সমমানের পরীক্ষায় উত্তীর্ণের হার ২ শতাংশ বেড়েছে৷ এসএসসিতে জিপিএ-৫ পাওয়া শিক্ষার্থীর সংখ্যা বাড়লেও দাখিলে কমেছে৷ বৃহস্পতিবার সারাদেশে একযোগে এসএসসি ও সমমানের পরীক্ষার ফল প্রকাশ হয়৷ সকালে শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ ফলাফল প্রধানমন্ত্রীর কাছে হস্তান্তর করেন৷ উত্তীর্ণের হার বৃদ্ধি পাওয়ায় সন্তোষ প্রকাশ করে প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, আমাদের শিক্ষার্থীরা মেধাবী৷ সুষ্ঠু পরিবেশ পেলে তাদের মেধার বিকাশ ঘটে৷ ১০টি শিক্ষা বোর্ডের অধীনে এসএসসি ও সমমানের পরীক্ষায় এবার উত্তীর্ণের হার ৮২ দশমিক ৩১ শতাংশ, যা গতবারের চেয়ে ২ দশমিক ৩৩ শতাংশ বেশি৷ এবার আটটি সাধারণ শিক্ষা বোর্ডের অধীনে এসএসসিতে উত্তীর্ণের হার ৮২ দশমিক ১৬ শতাংশ৷ গতবারে এই হার ছিলো ৭৮ দশমিক ১৯ শতাংশ৷ উত্তীর্ণের হার গতবারের চেয়ে ৩ দশমিক ৯৭ শতাংশ বেশি৷ গ্রন্থনা : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : জান্নাতুল ফেরদৌস",
  "manualKeyPhrases" : [ "ইউনূস", "ভোট", "ফলাফল", "গ্রামীণ ব্যাঙ্ক", "পদত্যাগ", "এসএসসি", "বুদ্ধদেব" ],
  "automaticKeyPhrases" : [ "" ]
}