{
  "docID" : 16148,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্ত্র-নিয়ন্ত্রণের-দাবিতে-সোচ্চার-মার্কিন-তারকা-জগত/a-16477016",
  "title" : "অস্ত্র নিয়ন্ত্রণের দাবিতে সোচ্চার মার্কিন তারকা জগত",
  "date" : "24.12.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "উন্নয়নের শিখরে পৌঁছে গেলেও বন্দুকধারীদের এলোপাতাড়ি হামলার হাত থেকে এখনও মার্কিন নাগরিকদের জীবনের নিরাপত্তা দিতে ব্যর্থ হচ্ছে সরকার৷ নিউটাউনে বিদ্যালয়ে হামলার পর অস্ত্র নিয়ন্ত্রণের দাবিতে সোচ্চার এবার মার্কিন তারকারাও৷ একের পর এক বিদ্যালয়, প্রেক্ষাগৃহ কিংবা ব্যবসা প্রতিষ্ঠানে ঢুকে এলোপাতাড়ি গুলি করে মানুষ মারার ঘটনা ঘটাচ্ছে বৈধ অস্ত্রধারী মার্কিনিরা৷ ঘটনার পরপরই বারবার অস্ত্র নিয়ন্ত্রণের ব্যাপারে কিছু দাবি-দাওয়ার কথা মুখে আওড়ান সরকারের কর্তা ব্যক্তিরা৷ নিহতদের প্রতি সমবেদনা জানানো, ফুল দিয়ে শ্রদ্ধা প্রদর্শন আর এক মিনিট নীরবতা পালনেই শেষ হয়ে যায় প্রথাগত নিয়ম পালন৷ তারপরেই মানুষ ভুলতে বসেন বিয়োগান্তক ঘটনার শেষ স্মৃতিকথা৷ কিন্তু এক শোকের দাগ শুকোতে না শুকোতেই আবার নতুন কোথাও হামলার ঘটনা ঘটে চলেছে৷ তাই এবার একটু বেশি মাত্রায় দাবি উঠেছে - এভাবে অস্ত্রের যথেচ্ছা অপব্যবহার চলতে দেওয়া যায় না, কিছু একটা করতেই হবে৷ এই দাবিকে আরো গতি এনে দিলেন মার্কিন চলচ্চিত্র, টেলিভিশন আর সংগীত জগতের জনপ্রিয় সব তারকারা৷ ‘ডিমান্ড এ প্ল্যান' অর্থাৎ ‘একটি পরিকল্পনার দাবি' শিরোনামে অস্ত্র নিয়ন্ত্রণের দাবি সম্বলিত ভিডিও বার্তা প্রকাশ করেছেন জেরেমি রেনার, গুইনেথ প্যাল্ট্রো, বেয়ঁসে, জুলিয়ান মুর, জেমি ফক্স, সেলেনা গোমেজ এবং ক্রিস রকের মতো বিখ্যাত অভিনয় ও সংগীত শিল্পীরা৷ সাদা-কালো ভিডিও বার্তায় সাম্প্রতিক বছরগুলোতে অ্যামেরিকায় ঘটে যাওয়া মারাত্মক গণহত্যার ঘটনাগুলোর ধারাবাহিক তালিকা স্মরণ করিয়ে দিয়েছেন তাঁরা৷ বলেছেন, ‘‘কলাম্বাইন, ভার্জিনিয়া টেক, টাকসন, ফোর্ট হুড, ওক ক্রিক, নিউটাউন, নিউটাউন, নিউটাউন, আর কতো? আর কতো শিক্ষা প্রতিষ্ঠান? আর কতো শ্রেণি? আর কতো প্রেক্ষাগৃহ? আর কতো ধর্মশালায়? আর কতো ব্যবসা প্রতিষ্ঠানে চলবে এমন নৃশংস ঘটনার পুনরাবৃত্তি?'' তাঁরা দাবি তুলেছেন, এভাবে যথেচ্ছা অস্ত্রের অপব্যবহারের উপর নিষেধাজ্ঞা আরোপের এবং অ্যামেরিকায় প্রত্যেকটি অস্ত্র বিক্রির আগে ক্রেতার পেছনের জীবন ইতিহাস পর্যালোচনা করে দেখার বিধান চালু করার৷ এছাড়া অস্ত্র নিয়ন্ত্রণের দাবি সম্বলিত ওয়েবসাইটে উল্লেখ করা হয়েছে যে, তারকা জগতসহ ৮০০ জন মেয়র ও আট লাখেরও বেশি সমর্থক ‘প্রেসিডেন্ট বারাক ওবামা এবং মার্কিন সংসদের কাছে দাবি জানায় এমন সহিংসতা বন্ধে কড়া পদক্ষেপ গ্রহণের'৷ www.demandaplan.org এই ওয়েবসাইটে রয়েছে অস্ত্রের অপব্যবহার বন্ধের দাবিতে তৈরি তারকাদের ভিডিও বার্তাটি৷ এএইচ / জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "সেলেনা গোমেজ", "তারকা", "কলাম্বাইন", "জুলিয়ান মুর", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}