{
  "docID" : 16154,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমরণ-অনশনে-শহীদ-রুমী-স্কোয়াড/a-16701816",
  "title" : "আমরণ অনশনে ‘শহীদ রুমী স্কোয়াড’",
  "date" : "27.03.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "জামায়াত শিবির নিষিদ্ধের দাবিতে শাহবাগ গণজাগরণ মঞ্চ থেকে নতুন কর্মসূচি ঘোষণা করা হয়েছে৷ সামাজিক যোগাযোগ মাধ্যমে এই নিয়ে চলছে বিস্তর আলোচনা৷ এদিকে আমরণ অনশন শুরু করেছে ‘শহীদ রুমী স্কোয়াড’৷ যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে শাহবাগ আন্দোলনের সূচনা হয়েছিল একটি ফেসবুক ঘোষণার মাধ্যমে৷ ৫ ফেব্রুয়ারি শুরু হওয়া এই আন্দোলন সময়ের সঙ্গে সঙ্গে আরো সংগঠিত হয়েছে৷ শাহবাগে তৈরি হয়েছে গণজাগরণ মঞ্চ, যেখান থেকে যুদ্ধাপরাধের দায়ে জামায়াত-শিবিরকে নিষিদ্ধে সরকারকে আল্টিমেটাম দেওয়া হয়৷ ২৬ মার্চ আল্টিমেটাম শেষ হয়েছে৷ কিন্তু জামায়াত-শিবির নিষিদ্ধে দৃশ্যত কোনো নতুন উদ্যোগ এই সময়ের মধ্যে নেয়নি বর্তমান সরকার৷ স্বভাবতই ক্ষুব্ধ আন্দোলনকারীরা, যাদের মধ্যে অধিকাংশই বয়সে তরুণ৷ সামাজিক যোগাযোগ সাইট ফেসবুক এবং বাংলা ব্লগে এই বিষয়ে প্রতিক্রিয়া জানিয়েছেন অনেকে৷ ব্লগার এন্ড অনলাইন অ্যাক্টিভিস্ট নেটওয়ার্কের ফেসবুক পাতা থেকে জামায়াত-শিবির নিষিদ্ধের দাবিতে ‘আগামী ৪ এপ্রিল কেন্দ্রীয়ভাবে প্রধানমন্ত্রীকে স্মারকলিপি দেয়ার পাশাপাশি জেলায় জেলায় জেলা প্রশাসকের মাধ্যমে স্মারকলিপি' দেয়ার আহ্বান জানানো হয়েছে৷ শাহবাগ আন্দোলনকারীদের একাংশ আল্টিমেটারের পর স্মারকলিপি প্রদানের কর্মসূচিকে ‘দুর্বল' আখ্যা দিয়ে প্রধানমন্ত্রীর কার্যালয় ঘেরাওয়ের আহ্বান জানান৷ তবে এই আন্দোলনের সঙ্গে সম্পৃক্ত অঞ্জন রায় ফেসবুকে লিখেছেন, ‘‘ভিন্নমত থাকতেই পারে৷ সেই ভিন্নমতকে ধারন করে প্রথম আলোচনার বিষয় আমাদের লক্ষ্যটা কি? যদি লক্ষ্য একই হয়, তাহলে প্রথম কাজ দূরত্ব মোচনের৷ দ্বিতীয় বিষয় হলো অধিকাংশের মতামতের ভিত্তিতে সামনে এগিয়ে যাওয়া৷ ‘‘যারা ভাবছি খুব তাড়াতাড়ি যুদ্ধাপরাধী বা তাদের দলটি নিশ্চিহ্ন হয়ে যাবে, তাদের হিসাবের সাথে আমি একমত না৷ এটি করতে যেমন সময় লাগবে তেমনই লাগবে সবার আন্তরিকতা৷'' এদিকে, জামায়াত-শিবির নিষিদ্ধের দাবিতে শহীদ রুমি স্কোয়াডের কয়েক সদস্যের আমরণ অনশন নিয়ে ফেসবুক, টুইটার, ব্লগে ব্যাপক আলোচনা দেখা যাচ্ছে৷ ব্লগার বাবু আহমেদ বুধবার দুপুরে এই বিষয়ে ফেসবুকে লিখেছেন, ‘‘পাবলিক লাইব্রেরির সামনে গিয়ে দেখলাম তীব্র এই রোদ উপেক্ষা করে বসে আছে স্কোয়াডের সদস্যরা যারা আমরণ অনশন করছে৷ নিলয়, শুভ্র, আকাশ, আনন্দ, দীপ, জয় ও সর্বশেষ যোগ দেয়া সাফি সহ সবারই চোখ লাল হয়ে আছে৷'' আমরণ অনশনরত নিলয়ের সঙ্গে কথোপকথন আহমেদ প্রকাশ করেছেন এভাবে, ‘‘ফিরতে হবে দ্রুত অফিসে তাই নিলয়ের কাছ থেকে বিদায় নেয়ার সময় বললাম সন্ধ্যায় দেখা হবে৷ (তখন নিলয়ের উত্তর) ভাই টেনশন নিয়েন না৷ আগামী দুই-তিনদিন বেঁচে থাকবো, কষ্ট হলেও৷ মরবো না৷'' উল্লেখ্য, শহীদ রুমী স্কোয়াডের আমরণ অনশনের সঙ্গে গণজাগরণ মঞ্চের ঘোষিত কর্মসূচির কোনো বিরোধ নেই৷ স্কোয়াডের ফেসবুক পাতা থেকে বিষয়টি নিশ্চিত করা হয়েছে৷ তারা জানিয়েছেন, ‘‘আল্টিমেটাম না মানায় পরবর্তী সময়ের জন্য গণজাগরণ মঞ্চের তরফ থেকে যে সকল কর্মসূচির ঘোষণা দেওয়া হয়েছে, তার প্রতি পূর্ণ শ্রদ্ধা এবং সমর্থন দলটির আছে৷''",
  "manualKeyPhrases" : [ "জামায়াত", "গণজাগরণ মঞ্চ", "আমরণ", "অনশন", "শাহবাগ", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}