{
  "docID" : 1615,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ববিদ্যালয়গুলোতে-নজরদারির-ব্যবস্থা-প্রয়োজন/a-19002807",
  "title" : "বিশ্ববিদ্যালয়গুলোতে নজরদারির ব্যবস্থা প্রয়োজন",
  "date" : "25.01.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের বিশ্ববিদ্যালয়গুলোতে ছাত্র ও শিক্ষকদের মধ্যে জঙ্গি তৎপরতা দেখা যাচ্ছে৷ বিশ্লেষকদের মতে, এক শ্রেণির শিক্ষকের মাধ্যমে ছাত্রদের মধ্যে উগ্রপন্থা ছড়িয়ে পড়ছে৷ শিক্ষাবিদরা বলছেন জঙ্গি মনিটরিং ব্যবস্থা গড়ে তোলার কথা৷ ঢাকা বিশ্ববিদ্যালয়ের ১৬ জন ছাত্রকে বিশ্ববিদ্যালয় থেকে আজীবন বহিষ্কার করা হয়েছে রবিবার৷ উপাচার্য আ আ ম স আরেফিন সিদ্দিক ডয়চে ভেলেকে জানান, ‘‘এদের মধ্যে ছয়জনকে বহিষ্কার করা হয় জঙ্গি তৎপরতায় জড়িত থাকার অভিযোগে৷'' জানা গেছে, তারা নিষিদ্ধ সংগঠন হিযবুত তাহরীরের (বানানভেদে হিযবুত তাহরির) সঙ্গে যুক্ত এবং সকলেই ‘বিজনেস ফ্যাকাল্টির' ছাত্র ছিল৷ হিযবুত তাহরীরের প্রধান মহিউদ্দিন আহমেদ ঢাকা বিশ্ববদ্যিালয়ের আইবিএ-র শিক্ষক ছিলেন৷ ২০১০ সালে তাকে গ্রেপ্তার করা হলেও, পরে তিনি জামিনে মুক্তি পান৷ ঢাকা বিশ্ববিদ্যালয়ের ব্যবস্থাপনা বিভাগের শিক্ষক সৈয়দ গোলাম মাওলা হিজবুত তাহরীর বাংলাদেশের সমন্বয়ক৷ তিনিও গ্রেপ্তার হওয়ার পর জামিনে ছাড়া পান৷ অডিও শুনুন 01:30 ‘জড়িতদের চিহ্নিত করে আইনি ব্যবস্থা নেয়া প্রয়োজন’ ২০১৩ সালে ব্লগার আহমেদ রাজীব হায়দার হত্যায় গ্রেপ্তার হয় নর্থ সাউথ ইউনিভার্সিটির (এনএসইউ) পাঁচজন ছাত্র৷ তারা হলো – ফয়সাল বিন নাইম দীপ, মাকসুদল হাসান অনিক, এহসান রেজা রুম্মান, নাঈম শিকদার ইরাদ ও নাফিস ইমতিয়াজ৷ পরে তাদের বিশ্ববিদ্যালয় থেকে স্থায়ীভাবে বহিষ্কার করা হয়৷ এরা সকলেই আনসারুল্লাহ বাংলাটিমের সদস্য৷ বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট)-এর ছাত্র মোহাম্মদ নুরউদ্দনি এবং আবু বারাকাত মোহাম্মদ রফকিুল হাসানকে জঙ্গি তৎপরতার অভিযোগে বুয়েট থেকে বহিষ্কার করে পুলিশে দেয়া হয় গত বছরের সেপ্টেম্বর মাসে৷ এছাড়া ইকবাল মাহমুদ, তারেক রেজা ও মুফাক্কির ইসলামকে তাদের আবাসিক হল থেকে বহিষ্কার করা হয়৷ আর লুৎফর রাহমান নামে একজন ছাত্রকে সতর্ক করে দেয়া হয়৷ গত ডিসেম্বরে চট্টগ্রাম বিশ্ববিদ্যালয়ের তিন ছাত্র নয়ন, ফয়সাল এবং রাসেলকে জঙ্গি সংগঠন জেএমবি-র সঙ্গে জড়িত থাকার অভিযোগে বহিষ্কার করা হয়৷ কিন্তু কোনো ঘটনাতেই বহিষ্কারের বাইরে আইনগত ব্যবস্থা নেয়নি বিশ্ববিদ্যালয় কর্তৃপক্ষ৷ নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল আবদুর রশীদ ডয়চে ভেলেকে বলেন, ‘‘প্রাইভেট এবং পাবলিক দু'ধরনের বিশ্ববিদ্যালয়কে টার্গেট করেই জঙ্গিরা কাজ করছে৷ এর পিছনে বড় ধরনের বিনিয়োগ আছে জঙ্গিদের৷'' তিনি বলেন, ‘‘এই তৎপরতার নেপথ্যে আছেন কিছু শিক্ষক৷ তারাই ছাত্রদের নানাভাবে জঙ্গি তৎপরতায় উদ্বুদ্ধ করছেন৷'' এই নিরাপত্তা বিশ্লেষক বলেন, ‘‘এদের চিহ্নিত করে খালি বহিষ্কার করলে চলবে না৷ আইনের আওতায় নিতে হবে৷ নয়ত তৎপরতা কমবে না৷'' ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য আ আ ম স আরেফিন সিদ্দিক ডয়চে ভেলেকে বলেন, ‘‘আমরা বহিষ্কার করেছি, এখন আইনগত ব্যবস্থা নেয়ার দায়িত্ব পুলিশের৷ বিশ্ববিদ্যালয়ের প্রক্টরিয়াল বডি জঙ্গি মনিটরিং-এর দায়িত্বে আছে৷ তাদের নজরদারির কারণেই আমরা জঙ্গি তৎপরতায় জড়িতদেও চিহ্নিত করতে পেরেছি৷'' তবে তিনি বলেন, ‘‘এই জঙ্গি তৎপরতার সমস্যা শুধু ঢাকা বিশ্ববিদ্যালয়ের নয়, প্রায় সব বিশ্ববিদ্যালয়ই একই পরিস্থিতি মোকাবেলা করছে৷ আমার মনে হয়, মনিটরিং আরো জোরদার করে জড়িতদের চিহ্নিত করে আইনি ব্যবস্থা নেয়া প্রয়োজন৷'' বিশ্ববিদ্যালয়ের ছাত্ররা কেন জঙ্গি তৎপরতার দিকে ঝুঁকছে? জানান আপনার মতামত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মনিটরিং", "বহিষ্কার", "বুয়েট", "জেএমবি", "আ আ ম স আরেফিন সিদ্দিক", "তাহরির", "আবদুর রশীদ", "জঙ্গি", "টার্গেট" ],
  "automaticKeyPhrases" : [ "" ]
}