{
  "docID" : 16155,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাফিস-ইস্যুতে-ব্লগারদের-মিশ্র-প্রতিক্রিয়া/a-16327135",
  "title" : "নাফিস ইস্যুতে ব্লগারদের মিশ্র প্রতিক্রিয়া",
  "date" : "24.10.2012",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "যুক্তরাষ্ট্রে হামলা চেষ্টার অভিযোগে আটক নাফিসের বিষয়ে মিশ্র প্রতিক্রিয়া জানিয়েছেন ব্লগাররা৷ এই যুবকের কারণে আন্তর্জাতিকভাবে বাংলাদেশের ভাবমূর্তি ক্ষুণ্ণ হচ্ছে, এমন মত অনেকের৷ কেউ কেউ এর মধ্যে ষড়যন্ত্রের গন্ধ খুঁজছেন৷ বাংলাদেশি যুবক কাজী মোহাম্মদ রেজওয়ানুল আহসান নাফিস৷ মার্কিন কেন্দ্রীয় গোয়েন্দা সংস্থা এফবিআই গত ১৭ অক্টোবর গ্রেপ্তার করেছে তাকে৷ গোয়েন্দাদের দাবি, নাফিস নিউ ইয়র্কে অবস্থিত ফেডারেল রিজার্ভ ভবন বোমা মেরে উড়িয়ে দিতে চেয়েছিলেন৷ এজন্য তিনি গাড়ি ভর্তি বিস্ফোরক নিয়ে ভবনের সামনেও যান এবং মুঠোফোনে কল দিয়ে বিস্ফোরণ ঘটানোর চেষ্টা করেন৷ বলাবাহুল্য, নাফিসের এই চেষ্টা সফল হয়নি৷ কারণ হিসেবে মার্কিন কর্তৃপক্ষ জানিয়েছে, নাফিসের গাড়িতে আসল বিস্ফোরক ছিল না৷ এফবিআই সোর্সের সরবরাহকৃত নকল বিস্ফোরক নিয়ে ফেডারেল রিজার্ভ ভবনের সামনে গিয়েছিলেন তিনি৷ পুরো বিষয়টিকে মার্কিন কর্তৃপক্ষ বলছে, ‘স্টিং অপারেশন'৷ এর অর্থ হচ্ছে হামলা পরিকল্পনা বাস্তবায়নে খোদ গোয়েন্দারাই নাফিসকে সহায়তা করেছেন এবং শেষ মুহূর্তে তাকে হাতেনাতে আটক করেছেন৷ প্রতিক্রিয়া নাফিসের গ্রেপ্তারের খবরে মিশ্র প্রতিক্রিয়া জানিয়েছেন বাংলা ব্লগাররা৷ বিডিনিউজ টোয়েন্টিফোরডটকমের ব্লগে এই বিষয়ে প্রকাশিত রীতা রায় মিঠুর নিবন্ধের শিরোনাম, ‘সন্তানের অপকর্মের দায় নেয় অভাগা পিতামাতা, কুনাগরিকের দায় নেয় অভাগা রাষ্ট্র!' যুক্তরাষ্ট্র প্রবাসী এই ব্লগার নিজের ব্যক্তিগত বিভিন্ন অভিজ্ঞতা তাঁর নিবন্ধে ফুটিয়ে তুলেছেন৷ রীতা রায় লিখেছেন, ‘‘আমার মধ্যম কন্যার বয়সি নাফিসকে নিয়ে লিখতে গিয়ে মা হিসেবে বুকে এক ধরনের কষ্ট টের পাচ্ছি৷ কষ্ট পাচ্ছি নাফিসের জন্য, মেধাবী ছেলেটি তার মেধার সদ্ব্যবহার করতে পারলো না, দেশের উন্নতিতে কোনোই অবদান রাখতে পারলো না, বিকশিত হওয়ার আগেই বিমূর্ত কিছু ভাবনা দ্বারা প্রভাবিত হয়ে নিজে ডুবে গেল, বাবা-মা কে ডুবালো, শেষমেষ ১৬ কোটি বাঙালির সম্মান ডুবিয়ে দিল৷'' নাফিসকে গ্রেপ্তারের পর থেকে এভাবেই ব্লগে অসংখ্য নিবন্ধ প্রকাশ করছেন ব্লগাররা৷ কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগের প্রতিষ্ঠাতা সৈয়দা গুলশান ফেরদৌস জানা এই বিষয়ে বলেন, ‘‘প্রথমেই ব্লগাররা নিজেদের দেশের ভাবমূর্তি নিয়ে সচকিত হয়েছেন৷ স্বাভাবিকভাবে তাদের মনে হয়েছে, এটা বাংলাদেশের ভাবমূর্তির জন্য মর্মান্তিক ব্যাপার৷ এবং একটি বাংলাদেশি ছেলের এরকম একটি বিষয়ে সম্পৃক্ততা নিয়ে চিন্তিতও হয়েছেন ব্লগাররা৷ এখন এটি নিয়ে মিশ্র প্রতিক্রিয়া হচ্ছে৷ এই বিষয়টি নিয়ে ভিন্ন ভিন্ন মত প্রকাশ হচ্ছে৷ ভিন্ন ভিন্ন চিন্তাধারা প্রকাশিত হচ্ছে৷'' ‘বিব্রতকর পরিস্থিতি' নাফিসের এই ঘটনার ফলে যুক্তরাষ্ট্রে বসবাসরত বাংলাদেশিরা বিব্রতকর পরিস্থিতির মধ্যে পরছে, এমনটাও মনে করছেন ব্লগাররা৷ মুক্তমনা ব্লগে কাজী রহমান এই বিষয়ে লিখেছেন, ‘‘ধর্মের জিহাদ নিয়ে নাফিসের আগে কোনো বাংলাদেশি এমন ঝড় তোলেনি মিডিয়ায়৷ বিব্রত আমেরিকান বাংলাদেশিরা একটা নাফিসের অপকর্ম সামলে নিতে পারবে আশা করা যায়৷ কেউ অপরাধ করলে তার বিচার চাওয়াটাও স্বাভাবিক৷ অভিযোগ প্রমাণের আগে মার্কিন মুল্লুকে কেউ অপরাধী নয়৷'' সন্দেহ, অবিশ্বাস স্টিং অপারেশনের মাধ্যমে নাফিসকে গ্রেপ্তারের এই ঘটনায় অবশ্য ষড়যন্ত্রের গন্ধও পাচ্ছেন কেউ কেউ৷ বিশেষ করে যুক্তরাষ্ট্রে প্রবেশের এক বছরেরও কম সময়ের মধ্যে এত বড় হামলা পরিচালনা নাফিসের একার পক্ষে আদৌ সম্ভব কিনা, সেই প্রশ্নও রেখেছেন কয়েকজন ব্লগার৷ সৈয়দা গুলশান ফেরদৌস জানা এই বিষয়ে বলেন, ‘‘এটাও ভাববার বিষয় এবং এই বিষয়টি নিয়ে ব্লগাররাও লিখছেন৷ নাফিস যুক্তরাষ্ট্রে গেছেন এক বছরও পার হয়নি৷ একটি ছেলে লেখাপড়া করার জন্য এদেশ থেকে বেরিয়ে গেল আর অল্প সময়ের মধ্যে এরকম একটি বিষয়ে জড়িয়ে গেল৷ কোনো একটি বিশেষ চক্রের সঙ্গে সে জড়িয়ে গেল বা তাকে জড়িয়ে ফেলা হলো কিনা বা এটা পরিকল্পতি কোনো সংঘর কাজ কিনা, ভাবছেন ব্লগাররা এবং এই নিয়ে বিভিন্ন পোস্টও আসছে৷'' প্রসঙ্গত, সামাজিক যোগাযোগ সাইট ফেসবুকেও এই বিষয়ে সরব বাংলাদেশিরা৷ ডয়চে ভেলের ফেসবুক পাতায় আমাদের পাঠক আজফার সাজিদ এই বিষয়ে বলেন, ‘‘এতে (নাফিসের ঘটনায়) বাংলাদেশের ভাবমূর্তি ক্ষুণ্ণ হচ্ছে, সাথে বাংলাদেশের অবস্থান প্রশ্নবিদ্ধ হচ্ছে৷'' অপর পাঠক ফারুক রহমান লিখেছেন, (নাসিফ) ষড়যন্ত্রের শিকার কিনা সেটা দেখা দরকার? আশা করি আমেরিকা তার সাথে সঠিক আচরণ করবে৷'' নাফিস ইস্যুতে এভাবেই চলছে আলোচনা, বিতর্ক৷",
  "manualKeyPhrases" : [ "ব্লগার", "বাংলাদেশি", "গ্রেপ্তার", "মিশ্র প্রতিক্রিয়া", "কাজী মোহাম্মদ রেজওয়ানুল আহসান নাফিস", "নাফিস", "আটক", "এফবিআই" ],
  "automaticKeyPhrases" : [ "" ]
}