{
  "docID" : 16161,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এ-শতাব্দীর-প্রথম-দশকের-পপ-রাজকুমারী-ব্রিটনি-স্পিয়ার্স/a-16431098",
  "title" : "এ শতাব্দীর প্রথম দশকের ‘পপ রাজকুমারী’ ব্রিটনি স্পিয়ার্স",
  "date" : "06.12.2012",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "বিনোদন" ],
  "article" : "সমকালীন পপ সংগীত জগতের অন্যতম জনপ্রিয় তারকা ব্রিটনি স্পিয়ার্স৷ অল্প বয়স থেকেই বহুমুখী প্রতিভার অধিকারী এই সংগীত তারকা পেয়েছেন আকাশচুম্বী সাফল্য ও স্বীকৃতি৷ ১৯৯৯ সালে তাঁর প্রথম অ্যালবাম ‘বেবি ওয়ান মোর টাইম' ব্রিটনি স্পিয়ার্সকে এনে দেয় বিশ্ব খ্যাতি৷ অ্যালবামের এই গানটি ইউরোপ ও যুক্তরাষ্ট্র সহ বিশ্বের প্রায় ৪০টি দেশে হিট গানের তালিকায় প্রথম স্থান অধিকার করে৷ ‘বেবি ওয়ান মোর টাইম' অ্যালবামের পর থেকেই তাঁর সংগীত জীবনে আসে বাধ ভাঙা সাফল্য৷ তাঁর দ্বিতীয় অ্যালবাম ‘আই ডিড ইট এগেন' পায় প্রায় সমান খ্যাতি৷ এই দুটি অ্যালবামের মধ্য দিয়ে ব্রিটনি সংগীত জগতে হয়ে ওঠেন এক ‘পপ আইকন'৷ ব্রিটনি জিন স্পিয়ার্স-এর জন্ম ১৯৮১ সালের ২রা ডিসেম্বর, অ্যামেরিকার মিসিসিপি রাজ্যের ম্যাককম্ব শহরে৷ তিন বছর বয়স থেকেই নৃত্য ও সংগীতে তলিম নেন তিনি৷ ১০ বছর বয়সে প্রতিভা প্রতিযোগিতা ‘স্টার সার্চ'- এ অংশগ্রহণ করেন তিনি৷ ১১ বছর বয়সে বিখ্যাত টেলিভিশন ডিজনি চ্যানেলে তিনি শিশু অনুষ্ঠান ‘মিকি মাউস ক্লাব'-এর উপস্থাপিকারও সুযোগ পান৷ অডিও শুনুন 04:00 অনুষ্ঠানটি শুনতে ক্লিক করুন এখানে ১৯৯৭ সালে ব্রিটনি যোগ দেন মহিলা সংগীত গোষ্ঠী ‘ইনোসেন্স'-এ৷ তার পরের বছর তিনি চুক্তিবদ্ধ হন জিভ রেকর্ড কোম্পানির সঙ্গে৷ এরপর ১৯৯৯ সালে, মাত্র ১৭ বছর বয়সে বের হয় তাঁর প্রথম অসাধারণ সফল অ্যালবাম৷ এ অবধি এই অ্যালবাম বিক্রির সংখ্যা দাঁড়িয়েছে প্রায় দু'কোটি ৮০ লক্ষ৷ বেস্ট সেলার তরুণ মহিলা শিল্পী হিসেবে সংগীত জগতে এক নতুন রেকর্ড স্থাপন করেন ব্রিটনি স্পিয়ার্স৷ বেশ কিছু ছায়াছবিতেও অভিনয় করেছেন ব্রিটনি৷ গীতিকার, সুরকার ও প্রযোজিকা হিসেবেও ব্রিটনি পেয়েছেন স্বীকৃতি৷ এ যাবৎ ৭টি অ্যালবাম বেরিয়েছে তাঁর৷ যার ১০ কোটিরও বেশি কপি বিক্রি হয়েছে বিশ্বব্যাপী৷ ‘হলিউড ওয়াক অফ ফেম'-এ তাঁর নামের তারকা রয়েছে৷ গ্র্যামি, এমি, একো এবং ওয়ার্ল্ড মিউজিক ছাড়াও আরো বহু পুরস্কারে ভূষিত হয়েছেন ‘পপ রাজকুমারী' ব্রিটনি স্পিয়ার্স৷",
  "manualKeyPhrases" : [ "পপ", "রাজকুমারী", "ব্রিটনি", "সংগীত", "স্পিয়ার্স", "প্রথম" ],
  "automaticKeyPhrases" : [ "" ]
}