{
  "docID" : 16171,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শ্রীঅঙ্গে-শুধুই-বেল্ট-পরে-নেচে-সম্পর্ক-ভেঙে-গেল-শাকিরার/a-14762822",
  "title" : "শ্রীঅঙ্গে শুধুই বেল্ট পরে নেচে সম্পর্ক ভেঙে গেল শাকিরার",
  "date" : "12.01.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "হয়ে গেল ছাড়াছাড়ি৷ নাচিয়ে গায়িকা শাকিরা আর অ্যান্টোনিও’র৷ দীর্ঘ এগারো বছর মানে প্রায় একযুগ একসঙ্গে থাকার পরেও টেঁকানো গেল না সম্পর্ক৷ কারণটা কী? কারণ হল গায়িকার অতি খোলামেলা পোষাক আশাক৷ বেচারা অ্যান্টোনিও! আর্জেন্টিনার প্রাক্তন প্রেসিডেন্ট ফার্নান্দো দে লা রুয়ার ছেলে অ্যান্টোনিও দে লা রুয়ার একটু রক্ষণশীল ভাবনাচিন্তাই বিশ্বখ্যাত নাচিয়ে গায়িকা শাকিরার সঙ্গে তাঁর বিচ্ছেদের কারণ হয়ে গেল৷ এগারো বছরের সম্পর্কের ওপর যবনিকা পড়বে পড়বে বলে শোনা যাচ্ছিল আগাম৷ মঙ্গলবার কলাম্বিয়ার নামজাদা পপস্টার শাকিরার ওয়েবসাইটের খবর সেই বিচ্ছদের কফিনে পুঁতে দিল শেষ পেরেক৷ যার অর্থ, ‘আমরা এখন আলাদা৷' আলাদা হওয়ার জন্য সেলেব্রিটি ওয়েবসাইট জিমবিওতে শাকিরার সর্বশেষ অ্যালবাম ‘শি উলফ'-কেই দায়ী করেছেন শাকিরা নিজে৷ ঘটনা হল, শি উলফ অ্যালবামে শাকিরাকে দেখে দর্শকের মনে হতেই পারে, ৩২ বসন্তের স্বর্ণকেশী সুন্দরী গায়িকা তাঁর শ্রী অঙ্গে ধারণ করে আছেন শুধুই একটি কোমরের বেল্ট৷ আর পায়ে একজোড়া স্টিলেটো জুতো৷ আর কিচ্ছুটি নয়৷ তো, এই অ্যালবামটি দেখার পর থেকেই নাকি প্রেসিডেন্ট পুত্রের চক্ষু চড়কগাছ৷ শাকিরাকে অ্যান্টোনিও বলেছিলেন, ‘নিদেনপক্ষে শরীরে একটা স্কার্ফ তো জড়াতে পারতে তুমি!' শাকিরাও তেড়ে জবাব দিয়েছেন৷ বলেছেন, ‘আমার গায়ে একটা স্বচ্ছ বডি স্যুট ছিল ওই গানের শ্যুটিং-এর সময়৷ তুমি সেটা দেখতে পাও নি৷' অগত্যা.... এই শি উলফ-ই শেষমেষ ভেঙে দিল শাকিরা অ্যান্টোনিওর প্রেমকাহিনী৷ তাছাড়া, আপাতত নিজের আসন্ন দুনিয়া ভ্রমণ, মানে নাচ গানের পসরা নিয়ে গোটা দুনিয়ায় অনুষ্ঠান করতে যাওয়ার প্রস্তুতি নিয়েই ব্যস্ত শাকিরা৷ সেখানে এইসব প্যাচপেচে প্রেম আর শরীর নিয়ে শুচিবাই বরদাস্ত করতে চান না তিনি৷ নাচিয়ে গায়িকার খোলামেলা স্বীকারোক্তি, অ্যান্টোনিওকে ভালোবেসেছিলাম৷ ওর সন্তানের মা হওয়ারও ইচ্ছে ছিল...কিন্তু...৷ ওই কিন্তুতেই আপাতত থেমে গেল শাকিরার প্রেম৷ জানিয়ে দিয়েছেন, ‘এখন থামতে চাই না আর৷ আমার পরবর্তী থামার স্টেশন আসবে তখন, যেদিন মা হতে ইচ্ছে হবে আমার৷ কিন্তু তারপরেও আবার আমি ফিরে আসব আমার সৃষ্টির জগতে৷ আমার নাচগানের জগতে৷ সৃজনশীলতাই আমার বাঁচার প্রেরণা৷' সৃজনশীলতা৷ শিল্পীর জীবনে অন্যতম প্রধান প্রয়োজন৷ তো, সেখানে শাকিরার জয়যাত্রা অব্যাহত থাকুক৷ অ্যান্টোনিও না হয় তাঁর রক্ষণশীলতাকে সম্বল করে চুপচাপ থেকে যাবেন৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "স্টিলেটো", "ছাড়াছাড়ি", "স্বর্ণকেশী", "পোষাক", "বেল্ট", "মা", "নাচিয়ে গায়িকা শাকিরা", "প্রেসিডেন্ট", "অ্যান্টোনিও", "সুন্দরী", "খোলামেলা" ],
  "automaticKeyPhrases" : [ "" ]
}