{
  "docID" : 16172,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মদের-বিজ্ঞাপনে-গায়িকা-শাকিরা-তবে/a-6272960",
  "title" : "মদের বিজ্ঞাপনে গায়িকা শাকিরা, তবে",
  "date" : "27.11.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "এবার মদের বিজ্ঞাপনে মডেল হলেন পপ তারকা শাকিরা৷ মদের বিজ্ঞপনে মডেলিং প্রসঙ্গে স্পষ্ট করেই তিনি বলেছেন, তাঁর সেবা সংস্থায় ৬ লাখ ৬০ হাজার ডলার দানের বিনিময়েই তিনি টেলিভিশনে স্প্যানিশ মদ ফ্রিস্কিনেটের বিজ্ঞাপন করছেন৷ নিজেকে আটকে রাখার পক্ষে নন গায়িকা শাকিরা৷ যাযাবর জীবন পছন্দ তাঁর৷ অনেক আগে থেকেই ভালোবাসেন বিভিন্ন জায়গায় ভ্রমণ করতে, মানুষের সঙ্গে মিশতে৷ ফলে বিভিন্ন স্থানের সংস্কৃতি এবং রীতি-নীতির সঙ্গে পরিচিত হওয়ার সুযোগ হয় তাঁর৷ শাকিরার নিজের কথা হচ্ছে, ‘আমি অবশ্যই জিপসি হিসেবেই জীবন কাটাতে চাই৷’ সেই জিপসি শাকিরার বিভিন্ন পরিচয়৷ তিনি সেবা করতে ভালোবাসেন৷ তাই তো তিনি হয়েছেন ইউনিসেফের শুভেচ্ছা দূত৷ নিজের সেবা আশ্রমও আছে তাঁর৷ আছে সেবা ফাউন্ডেশন৷ নাম, পিয়েস ডেসক্যালজোস ফাউন্ডেশন৷ এত কিছুর পর তিনি কি না মদের বিজ্ঞাপনের মডেল? প্রশ্নটি যখন আকাশে বাতাসে ঘুরে বেড়াচ্ছিল, তখনই গ্র্যামি এওয়ার্ড বিজয়ী এই গায়িকা বার্সেলোনায় এক সংবাদ সম্মেলনে জানালেন, বিজ্ঞাপন চিত্র ধারণ করা সম্পন্ন৷ এই বিজ্ঞাপন থেকে যে টাকা তিনি পাচ্ছেন, সেই অর্থে দুটি স্কুল নির্মাণ করা হবে৷ একটি স্কুল হবে হাইতিতে এবং অপরটি নির্মিত হবে কলম্বিয়ায়৷ ৩৩ বছর বয়স্ক শাকিরা বলেন, শিক্ষা জন্মগত অধিকার এবং শিশুর স্বপ্নকে বাস্তবে রূপ দিতে পারে মানসম্মত শিক্ষা৷ ওই চুক্তির অধীনে ফ্রিস্কিনেট শাকিরার সালি এল সোল গানের একটি ভিডিও ক্লিপের পাশাপাশি একটি তথ্য চিত্র তৈরি করবে৷ শাকিরার পিয়েস ডেসক্যালজোস ফাউন্ডেশন ইতোমধ্যে কলম্বিয়ায় ৬টি স্কুল তৈরি করেছে৷ বলে রাখা ভালো এই পিয়েস ডেসক্যালজোস ফাউন্ডেশন’ গঠনের জন্য ২০০৬ সালে জাতিসংঘের পক্ষ থেকে বিশেষ সম্মাননা প্রদান করা হয় শাকিরাকে৷ ওই সম্বর্ধনা সভায় তিনি বলেছিলেন, এটা আপনারা ভুলবেন না যে আজ দিন শেষে আমরা সবাই যখন ঘরে ফিরে যাবো, তখন ল্যাটিন আমেরিকায় মারা যাবে ৯৬০ টি শিশু৷’ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "পপ", "তারকা", "মডেল", "মদ", "শাকিরা", "বিজ্ঞাপন" ],
  "automaticKeyPhrases" : [ "" ]
}