{
  "docID" : 16189,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাফায়েল-নাদাল-জিতছেন-ঠিকই-কিন্তু-দ্বিধা-ঘুচছে-না/a-16811955",
  "title" : "রাফায়েল নাদাল জিতছেন ঠিকই, কিন্তু দ্বিধা ঘুচছে না",
  "date" : "15.05.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "দীর্ঘ ইনজুরির পর প্রতিযোগিতায় ফিরে নাদাল যে সাতটি টুর্নামেন্ট খেলেছেন, তার সব ক’টির ফাইনালে পৌঁছেছেন৷ জিতেছেন তার মধ্যে পাঁচটি৷ অথচ তাঁর ‘‘হাঁটু’’ ঠিক থাকবে কি না, তাই নিয়ে রাফার মাথাব্যথার অন্ত নেই৷ ঐ হাঁটুর জন্য সাত মাস খেলতে পারেননি নাদাল৷ একজন পেশাদারি টেনিস খেলোয়াড়ের পক্ষে এটা যে কত বড় সাজা, কত বড় দুঃস্বপ্ন, সেটা বোঝার ক্ষমতা বোধহয় আমাদের মতো সাধারণ মানুষদের নেই৷ শরীরকে ট্রেইন করব; তারপর তার কাছ থেকে যা চাইব, সেটাই সে করবে: এটাই তো প্রত্যাশা৷ কিন্তু সাধারণ মানুষদের মতোই: সেই শরীর যদি হঠাৎ বেঁকে বসে, রাফায়েল নাদালের ক্ষেত্রে যেমন ঘটেছিল? টেনিসই যার জীবন, সে যদি মাসের পর মাস গল্ফ খেলে সময় কাটাতে বাধ্য হয়? নাদাল এখন আবার টেনিস সার্কিটে ফিরেছেন বটে, এটিপি ট্যুরে অন্য যে কোনো প্লেয়ারের চেয়ে বেশি জিতছেন, কিন্তু তাঁর সেই ‘‘ভীতি'' কাটছে না৷ বলছেন: সাত মাস টেনিস থেকে দূরে থাকার পর এখন সব কিছু ভালো লাগছে, প্রত্যেকটি জয় তাঁর কাছে নতুন গুরুত্ব পাচ্ছে৷ ভবিষ্যতের প্রত্যাশাও দারুণ হতো যদি ‘‘আমার এই হাঁটুতে ঐ বোধটা না থাকত''৷ অর্থাৎ হাঁটুতে একটা কিন্তু কিন্তু বোধ থাকার ফলেই নাদাল সহজ হতে পারছেন না, বুঝতে পারছেন না, সামনে দিনকাল কেমন আসছে৷ হাজার হোক, তাঁর চোট তো আর কয়েক বছরের পুরনো নয়, বরং মাত্র কয়েক মাসের৷ আতঙ্ক একটা মানসিক অবস্থা৷ বিশ্বের সেরা টেনিস প্লেয়ারদের মধ্যে একজন তাঁর নিজের ইনজুরি রিল্যাপ্স করতে পারে, সেই আতঙ্কে ভুগছেন৷ নয়ত আমরা এই নাদালকে সম্প্রতি সাও পাওলো, অ্যাকাপুলকো, ইন্ডিয়ান ওয়েলস, বার্সেলোনা এবং মাদ্রিদে ঝলসে জিততে দেখেছি৷ এর পর তিনি যে তাঁর অষ্টম ফ্রেঞ্চ ওপেন খেতাব সংগ্রহ করবেন না, এ বাজি কেউ ধরতে চাইবে কি? বছর শেষ হওয়ার আগে নাদালকে যে বিশ্ব বাছাই তালিকার পয়লা নম্বর হিসেবে দেখা যাবে, সে ভবিষ্যদ্বাণীও এখনই করা হচ্ছে, যদিও নাদাল তা-তে কান পাততে রাজি নন৷ কিন্তু অঙ্কের হিসেব বলেও তো একটা কথা আছে৷ এ বছর অস্ট্রেলিয়ান ওপেন অথবা মায়ামি না খেলেই রাফায়েল নাদাল নোভাক জোকোভিচের চেয়ে মাত্র ১৩০ পয়েন্ট পিছিয়ে: জোকোভিচের ৪,১৩০, তো নাদালের ৪,০০০৷ সেক্ষেত্রে সাবেক ওয়ার্ল্ড নাম্বার ওয়ান রজার ফেডারার বর্তমানে প্রথম দশজনের মধ্যেই নেই৷ ধরা যাক উইম্বলডন৷ উইম্বলডনে জিতে পারলে নাদালকে রুখবে কে? এই টেনিস খেলোয়াড়টি এমনই কম্পিটিটিভ যে, তার সঙ্গে গল্ফ কি পোকার খেলতে গিয়েও সঙ্গীসাথিদের শুনতে হয়েছে: ‘‘তোমরা কি সিরিয়াসলি খেলতে পারো না? এখানে তো পাল্লা দিতে এসেছ, না কি?'' ফেডারার, জোকোভিচ, অ্যান্ডি মারে, কেউই এখন নাদালের মতো ফর্মে নেই৷ নাদালের ‘ড্রাইভ'-টাও সুন্দর কাজ করছে৷ ক্ষিপ্রতায় যা একটু আধটু কমতি আছে, তা ঐ ড্রাইভ দিয়েই সামলে দেওয়া যায়৷ তবে গ্রিক কিংবদন্তির আকিলিসের মতো নাদালেরও আছে তাঁর হাঁটু৷ টেনিস সম্বন্ধে আর কিছু সত্যি হোক আর না হোক: হাঁটু বাদ দিয়ে তো টেনিসে জেতা যায় না৷ এসি/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "রাফায়েল নাদাল", "পেশাদারি টেনিস", "ইনজুরি", "টুর্নামেন্ট", "হাঁটু" ],
  "automaticKeyPhrases" : [ "" ]
}