{
  "docID" : 16181,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুরু-হলো-৬৪তম-কান-চলচ্চিত্র-উৎসব/a-15066968",
  "title" : "শুরু হলো ৬৪তম কান চলচ্চিত্র উৎসব",
  "date" : "11.05.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রতিবছরের মতো আবারো গোটা হলিউড উড়ে গেছে ফ্রান্সের কান শহরে৷ হবে না ? আজ থেকে যে শুরু হচ্ছে কান চলচ্চিত্র উৎসব৷ যার উদ্বোধনী অনুষ্ঠানে দেখানো হচ্ছে উডি অ্যালেন’এর লেখা ও পরিচালনায় তৈরি ছবি ‘মিডনাইট ইন প্যারিস’৷ হলিউড সহ বিশ্বের সব প্রান্তের চলচ্চিত্র তারকাদের পদচারণায়, আজ সন্ধ্যা থেকেই মুখর হয়ে উঠবে কান শহরের গ্র্যান্ড অডিটোরিয়ামটি৷ কান'এর বিখ্যাত সেই রেড কার্পেটের ওপর দিয়ে হেঁটে যাবেন অ্যাঞ্জেলিনা জোলি, ব্র্যাড পিট, শন পেন, পেনেলোপি ক্রুজ, মেল গিবসন, জনি ডেপ আরো কতো কে! অনুষ্ঠানের উপস্থাপক হিসেবে থাকবেন বিশিষ্ট ফরাসি অভিনেত্রী ও শিল্পী মেলানি লরাঁ৷ আর সেখানেই দেখানো হবে ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি এবং ফার্স্টলেডি কার্লা ব্রুনির জীবনকাহিনী নির্ভর ছবি ‘মিডনাইট ইন প্যারিস'৷ এছাড়া, এদিন ইটালীয় চিত্র পরিচালক বারনারদো বারতোলুচ্চিকে দেওয়া হবে ‘অনারারি পাম দর' বা গোল্ডেন পাম পুরস্কার৷ খবর হল, ৩৩টি দেশের মোট ৪৯টি ছবি দেখানো হবে এই উৎসবে৷ এই ছবিগুলোর মধ্যে ৪৪টি ছবির ‘ওয়ার্ল্ড প্রিমিয়ার'ও হবে কানের মাটিতে৷ এমনকি ভারতীয় ছবির ওপর তৈরি একটি তথ্যচিত্রও প্রদর্শিত হবে এবারের উৎসবে৷ যাতে কন্ঠ দিয়েছেন বলিউড'এর মেগাস্টার অমিতাভ বচ্চন৷ জানিয়েছেন তিনি স্বয়ং৷ শুধু তাই নয়৷ প্রায় ১৯টি ছবি প্রতিযোগিতা করবে সেরা ছবির গোল্ডেন পাম পুরস্কারের জন্য৷ এবছর মার্কিন অভিনেতা রবার্ট ডি নিরোকে মূল প্রতিযোগিতার বিচারকমণ্ডলীর সভাপতি হিসেবে মনোনয়ন করা হয়েছে৷ আর ফরাসি পরিচালক মিশেল গোঁদরি রয়েছেন স্বল্পদৈর্ঘ্য ছবির প্রতিযোগিতার প্রধান বিচারক হিসেবে৷ জানা গেছে, ইরানের দু'জন কারাবন্দি পরিচালক জাফর পানাহি ও মোহাম্মদ রাসুলফকে শ্রদ্ধা জানানো হবে চলচ্চিত্রের এই মহোৎসবে৷ পানাহির ‘দিস ইজ নট এ ফিল্ম' এবং রাসুলফ'এর ‘গুডবাই' ছবিটিও দেখানো হবে এ উৎসবে৷ ‘ফেঞ্চ ফিল্ম ডিরেক্টরস সোসাইটি'র পক্ষ থেকে পানাহি পাবেন বিশেষ পুরস্কার৷ এখানেই শেষ নয়৷ এবারের উৎসবে আরো শ্রদ্ধা জানানো হবে মিশরের সাম্প্রতিক রাজনৈতির পট-পরিবর্তনে অংশগ্রহণকারীদের প্রতি৷ তাই আগামী ১৮ই মে দেখানো হবে দশজন মিশরীয় চিত্র নির্মাতার তৈরি স্বল্পদৈর্ঘ্য ছবি ‘এইটটিন ডেজ'৷ ভেনিস এবং বার্লিন চলচ্চিত্র উৎসবের পাশাপাশি কান চলচ্চিত্র উৎসবও অত্যন্ত মর্যাদাপূর্ণ৷ এই উৎসব চলবে আগামী ২২শে মে পর্যন্ত৷ শেষ দিনে দেখানো হবে ফ্রেঞ্চ রোমান্টিক কমেডি ‘দ্য বিলাভেড' ছবিটি৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "উৎসব", "কান", "চলচ্চিত্র", "‘মিডনাইট ইন প্যারিস’", "হলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}