{
  "docID" : 16185,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিন-লাদেন-মৃত-কিন্তু-জেনারেল-মোটর্স-জীবিত-ওবামার-প্রশংসায়-বাইডেন/a-15913351",
  "title" : "‘বিন লাদেন মৃত, কিন্তু জেনারেল মোটর্স জীবিত': ওবামা'র প্রশংসায় বাইডেন",
  "date" : "27.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন ভাইস প্রেসিডেন্ট জো বাইডেন ওবামা'র সম্ভাব্য রিপাবলিকান প্রতিদ্বন্দ্বী মিট রমনি'কে এক হাত নিয়েছেন৷ মার্কিন প্রেসিডেন্ট নির্বাচনের প্রচার অভিযানে বিন লাদেন অবশ্যই ডেমোক্র্যাটদের হাতের তুরুপ৷ গতবছরের দোসরা মে ওসামা বিন লাদেন পাকিস্তানের অ্যাবটাবাদে মার্কিন কমান্ডোদের হাতে প্রাণ হারান৷ এ'বছর বিন লাদেনের প্রথম মৃত্যুবার্ষিকীর অব্যবহিত আগে ভাইস প্রেসিডেন্ট জো বাইডেন নিউ ইয়র্ক ইউনিভার্সিটি ল' স্কুলে যে বক্তৃতা দেন, তা'তে স্বভাবতই বিন লাদেনের কথা এসে পড়ে৷ বাইডেনের প্রচেষ্টা ছিল, সম্ভাব্য রিপাবলিকান প্রার্থী মিট রমনি'কে পররাষ্ট্রনীতির ক্ষেত্রে অজ্ঞ ও ভাসা-ভাসা হিসেবে চিহ্নিত করা৷ রমনি'র নিজের কথার উদ্ধৃতি দিয়ে বাইডেন দেখান যে, ২০০৮ সালে রিপাবলিকানদের প্রাইমারি চলাকালীন রমনি ওসামা বিন লাদেন'কে ধরার ব্যাপারটাকে ত'তোটা গুরুত্ব দিতে চাননি৷ অপরদিকে বাইডেন স্মরণ করিয়ে দেন যে, রমনি গোড়ায় আফগানিস্তান থেকে ২০১৪ সালের মধ্যে সৈন্যাপসারণ সমর্থন করলেও, পরে ওবামা'র পরিকল্পনার সমালোচনা করেছেন৷ বস্তুত রমনি কিংবা ওবামা, কেউই পররাষ্ট্রনীতিকে তাদের প্রচার অভিযানে বিশেষ বড় করে দেখাচ্ছেন না৷ যে কারণে বাইডেনের উক্তির দ্বিতীয়াংশে রয়েছে ওবামা'র জেনারেল মোটর্স'কে বাঁচানোর কথা৷ কিন্তু নাইন-ইলেভেনের পাশাপাশি দোসরা মে তারিখটাও যে মার্কিন ইতিহাসে জায়গা করে নিয়েছে, সেটা অস্বীকার করারও তো কোনো উপায় নেই৷ অন্তত আগামী প্রেসিডেন্ট নির্বাচনের উপর তার প্রভাব পড়বেই৷ নয়তো রক্ষণশীল জুডিসিয়াল ওয়াচ গোষ্ঠী একটি মার্কিন আদালতে ফ্রিডম অফ ইনফরমেশন আইনের দোহাই তুলে অ্যাবটাবাদ অভিযান চলাকালীন ও তার পরে তোলা ওসামা বিন লাদেনের ছবি ও ভিডিও'গুলি প্রকাশের দাবি করতো না৷ আদালত অবশ্য সে আবেদন মঞ্জুর করেনি৷ অপরদিকে বৃহস্পতিবার রাত্রে বিন লাদেনের স্ত্রী-পুত্র-পরিবারকে পাকিস্তান থেকে বহিষ্কার করা হয়েছে৷ বিন লাদেনের তিন স্ত্রী, নয় সন্তান ও দুই নাতি-নাতনি সৌদি আরব গেছেন৷ এর পর তাদের কাছ থেকে খবর পাওয়া যেতে পারে, বিন লাদেন কীভাবে বছরের পর বছর পাকিস্তানে লুকিয়ে থাকতে সমর্থ হলেন৷ সেক্ষেত্রে পাকিস্তানের পক্ষে বিড়ম্বনা এবং পাকিস্তানি-মার্কিন সম্পর্কে নতুন টানাপোড়েনের সম্ভাবনা থেকে যাচ্ছে৷ ওদিকে হলিউড নাকি বিন লাদেন'কে রুপোলি পর্দায় আনছে আগামী সেপ্টেম্বরেই৷ কাজেই মার্কিন প্রেসিডেন্ট নির্বাচনে এবার বিন লাদেনের ভূমিকা থাকছেই৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এপি, ডিপিএ, রয়টার্স) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বিন লাদেন", "পাকিস্তান", "ওবামা", "জো বাইডেন", "মিট রমনি" ],
  "automaticKeyPhrases" : [ "" ]
}