{
  "docID" : 16195,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানি-ইংল্যান্ডের-দুই-সেরার-লড়াই-হবে/a-17512841",
  "title" : "জার্মানি, ইংল্যান্ডের দুই সেরার লড়াই হবে",
  "date" : "21.03.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চ্যাম্পিয়নস লিগের কোয়ার্টার ফাইনালের ড্র অনুষ্ঠিত হলো শুক্রবার৷ জার্মান লিগ বুন্ডেসলিগা ও গতবারের চ্যাম্পিয়নস লিগের সেরা বায়ার্ন মুখোমুখি হবে ইংলিশ প্রিমিয়ারের বর্তমান সেরা ম্যানচেস্টার ইউনাইটেডের বিরুদ্ধে৷ ১৯৯৯ সালে চ্যাম্পিয়নস লিগের ফাইনালে মুখোমুখি হয়েছিল এই দু'দল৷ লিগের ইতিহাসের অন্যতম স্মরণীয় এই ম্যাচে বায়ার্ন ছয় মিনিটে গোল করে এগিয়ে গেলেও অতিরিক্ত সময়ে দুটো গোল খেয়ে হেরে যায়৷ ফলে এবারও কি উত্তেজনায় ঠাসা একটি ম্যাচের আশা করতে পারেন না সমর্থকরা? বায়ার্ন যদি এবার ম্যান ইউকে টপকাতে সমর্থ হয়, তাহলে ১৯৯০ সালে এসি মিলানের পর দ্বিতীয় দল হিসেবে পরপর দু'বার চ্যাম্পিয়নস লিগের সেরা হওয়ার গৌরব অর্জন করবে জার্মান চ্যাম্পিয়নরা৷ জার্মান লিগে বায়ার্নের অবস্থান এখন এমন যে তারা ম্যান ইউর মুখোমুখি হওয়ার আগেই বুন্ডেসলিগার চলতি মরসুমের শিরোপা নিশ্চিত করে ফেলতে পারে৷ অপরদিকে, প্রিমিয়ার লিগে এবার ম্যান ইউর অবস্থা বেশ শোচনীয় বলা যায়৷ নতুন কোচ ডেভিড ময়েসের তত্ত্বাবধানে খেলা দলটির অবস্থান লিগ টেবিলে বর্তমানে সাত নম্বর স্থানে৷ অর্থাৎ এমনও হতে পারে যে, তারা হয়ত আগামী মরসুমে চ্যাম্পিয়নস লিগ খেলার সুযোগ নাও পেতে পারে! দু'দলের মধ্যে প্রথম খেলাটি হবে ম্যানচেস্টারে৷ ফিরতি ম্যাচ মিউনিখে৷ এদিকে, গতবার সেমিফাইনালে মুখোমুখি হওয়া রেয়াল আর ডর্টমুন্ডের এবার দেখা হবে কোয়ার্টার ফাইনালে৷ এই পর্বের অন্য দুটি ড্র এরকম – বার্সেলোনা বনাম অ্যাটলেটিকো মাদ্রিদ আর পিএসজি বনাম চেলসি৷ অর্থাৎ কোয়ার্টারে ওঠা তিনটি স্প্যানিশ দলের দুটো এবার পরস্পর মুখোমুখি হতে যাচ্ছে৷ কোয়ার্টার ফাইনালের প্রথম লেগের খেলাগুলো হবে এপ্রিলের ১ এবং ২ তারিখে৷ আর ফিরতি লিগ ৮ এবং ৯ তারিখে৷ এবার ফাইনাল অনুষ্ঠিত হবে পর্তুগালের লিসবনে, মে মাসের ২৪ তারিখ৷ এর আগে সেমিফাইনাল হবে এপ্রিলের ২২ ও ২৩ এবং ২৯ ও ৩০ তারিখে৷ জেডএইচ/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "হবে", "বায়ার্ন", "চ্যাম্পিয়নস লিগ", "সেরা", "বুন্ডেসলিগা" ],
  "automaticKeyPhrases" : [ "" ]
}