{
  "docID" : 16192,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্সেলোনায়-গণ্ডগোল-পদত্যাগ-করলেন-রোসেল/a-17387072",
  "title" : "বার্সেলোনায় গণ্ডগোল, পদত্যাগ করলেন রোসেল!",
  "date" : "26.01.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "তারকা ফুটবলার লিওনেল মেসির কর ফাঁকির অভিযোগের পর, এবার নেইমারকে নিয়ে আইনি জটিলতায় স্প্যানিশ ক্লাব বার্সেলোনা৷ এর জেরেই বৃহস্পতিবার পদত্যাগ করলেন বার্সার প্রেসিডেন্ট সান্দ্রো রোসেল৷ বার্সেলোনার অন্যতম প্রধান প্রতিদ্বন্দ্বী ক্লাব রেয়াল মাদ্রিদ-এ প্রেসিডেন্টের সাথে খেলোয়াড়দের বনিবনা, কোচের সাথে সমস্যাসহ নানা টানাপড়েনের কথা প্রায়ই শোনা যায়৷ কিন্তু গত ২৫ বছর ধরে বার্সেলোনার নামে কখনো কোনো অভিযোগ বা দুর্নাম শোনা যায়নি৷ তাই ক্লাবের সুমান ও জনপ্রিয়তা সব সময়ই তুঙ্গে৷ কিন্তু বৃহস্পতিবার বার্সার প্রেসিডেন্ট সান্দ্রো রোসেলের পদত্যাগের ঘোষণায় বেশ গুঞ্জন তৈরি হয়েছে ক্লাবটি নিয়ে৷ ব্রাজিলের ফরোয়ার্ড নেইমারের ক্লাব বদলে আর্থিক লেনদেনে অনিয়মের অভিযোগ ওঠায় স্পেন হাইকোর্টের পর্যবেক্ষণে রয়েছে ক্লাব বার্সা ও খোদ রোসেল৷ ২০১৩ সালের জুনে ব্রাজিলের ক্লাব সান্তোস থেকে বার্সেলোনাতে নেইমারকে ভেড়াতে যে অর্থ দিয়েছিলেন রোসেল, তা নিয়েই সমস্যার সৃষ্টি৷ বার্সেলোনা ক্লাবের সদস্য জর্ডি কাসেসের অভিযোগ, সান্তোসকে যে অর্থ দেয়ার কথা বলা হয়েছে তা নির্ধারিত অর্থ থেকে বেশি ছিল৷ বুধবার স্পেনের উচ্চ আদালতের বিচারক পাবলো রুজ অভিযোগটি গ্রহণ করেন৷ সেইসাথে শুনানি ও তদন্ত চালিয়ে যাওয়ার নির্দেশও দেন তিনি৷ মাদ্রিদের পত্রিকা এল মুন্ডো দাবি করেছে যে, সান্তোসের সাথে চুক্তি হয়েছে সাড়ে নয় কোটি ইউরোর৷ বিষয়টি নিয়ে ব্রাজিল কর্তৃপক্ষ তদন্ত করছে বলেও রিপোর্টে উল্লেখ করা হয়েছে৷ অথচ আগে বলা হয়েছিল, মাত্র ৫ কোটি ৭১ লাখ ইউরোতে নেইমারকে দলে নেয়া হয়েছে৷ নেইমারের ক্লাব বদলের বিষয়টিকে নিয়েই এ পদত্যাগ বলে রোসেল জানালেও এর বিস্তারিত ব্যাখ্যা দেননি তিনি৷ বৃহস্পতিবার এক সংবাদ সম্মেলনে রোসেল বলেছেন, ‘‘আমার পরিবারের উপর সরাসরি আক্রমণ হচ্ছে, যা আমার দায়িত্বেও প্রভাব ফেলছে৷ এ পর্যন্ত অনেক কিছু সয়েছি এবং আমি আবারো বলছি যে নেইমারের বদলির সব পদ্ধতি সঠিকভাবেই সম্পন্ন হয়েছে৷'' তিনি আরো জানান, ক্লাবটির ভাইস প্রেসিডেন্ট জোসেপ বার্তোমেউ এখন থেকে প্রেসিডেন্টের দায়িত্ব পালন করবেন৷ ২০১০ সালে রোসেল বার্সার প্রেসিডেন্ট হিসেবে দায়িত্ব নেন৷ ঐ সময় তিনি রেকর্ড ৬১.৩৪ শতাংশ ভোট পেয়ে প্রেসিডেন্ট নির্বাচিত হন৷ রোসেলের মেয়াদ শেষ হবে ২০১৬ সালে৷ দায়িত্ব নেয়ার পর রোসেলের বড় অর্জন ক্লাবের চ্যাম্পিয়ন্স লিগ জেতা এবং দু-দুটো স্প্যানিশ লিগ জয়৷ এপিবি/ডিজি (রয়াটার্স, ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "রেয়াল মাদ্রিদ", "বার্সেলোনা", "রোসেল", "পদত্যাগ", "স্প্যানিশ ক্লাব" ],
  "automaticKeyPhrases" : [ "" ]
}