{
  "docID" : 16194,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেফারি-ছিল-রেয়ালের-বিপক্ষে-মরিনহো/a-17516939",
  "title" : "রেফারি ছিল রেয়ালের বিপক্ষে: মরিনহো",
  "date" : "25.03.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "রবিবার শেষ রাতে বার্সেলোনা ও রেয়াল মাদ্রিদের খেলাটা নিশ্চয়ই ফুটবল ভক্তদের কেউই মিস করেননি৷ বার্সার জন্য সেই ম্যাচটি ছিল অন্যতম স্মরণীয় একটি ম্যাচ৷ মেসির হ্যাটট্রিকে ৪-৩ গোলের রোমাঞ্চকর এক জয় পেয়েছে তারা৷ এর অর্থ, এই জয়ের ফলে শিরোপা লড়াইয়ে ভালোভাবেই ফিরে এলো বর্তমান চ্যাম্পিয়নরা৷ লাল কার্ড-হলুদ কার্ডের ছড়াছড়ি, পেনাল্টি – ক্লাসিকোর রোমাঞ্চকর লড়াইয়ের সব অনুসঙ্গই ছিল এই ম্যাচে৷ মূল্যবান এই জয়ে বার্সার পয়েন্ট দাঁড়ালো ৬৯৷ রেয়াল মাদ্রিদ ও অ্যাটলেটিকো মাদ্রিদ – দুই দলেরই পয়েন্ট ৭০৷ তবে ‘লা লিগা'-র নিয়ম অনুযায়ী মুখোমুখি লড়াইয়ে এগিয়ে থাকায় শীর্ষে আছে অ্যাটলেটিকোই৷ রবিবারই তারা ২-০ গোলে হারিয়েছে রেয়াল বেতিসকে৷ রোনাল্ডোর বক্তব্য বার্সার সাথে হারার পর রেয়াল তারকা ক্রিস্টিয়ানো রোনাল্ডো বেশ ক্ষুব্ধ প্রতিক্রিয়া জানিয়েছেন৷ তিনি বলেন, ‘‘বিশ্বের সবচেয়ে বড় ক্লাব রেয়াল মাদ্রিদ এবং এটাই মানুষের মধ্যে একটা হিংসার ভাব ফুটিয়ে তুলেছে৷ সবাই চায় না যাতে এই লিগ আমরা জিতি৷ এত বড় একটা ম্যাচের ভার নিতে পারেননি রেফারি, তিনি এই ম্যাচের জন্য যথার্থ ছিলেন না৷ রেফারি নার্ভাস ছিলেন এবং সঠিক সিদ্ধান্ত নিতে পারেননি৷'' গোলের পর পরই নিজেদের মধ্যে ঠোকাঠুকি করে মাটিতে ছিটকে পড়ায় সেস ফাব্রেগাস ও পেপেকে হলুদ কার্ড দেখান রেফারি৷ আর ৬৩ মিনিটে মেসির বাড়ানো পাস ধরে গোলমুখে ছুটে যাওয়া নেইমারকে ফেলে দিয়ে লালকার্ড দেখেন সার্জিও রামোস৷ মেসি ম্যাজিক মাদ্রিদের বিপক্ষে জয়টা আসলে এনে দিয়েছেন লিওনেল মেসি৷ ক্যারিয়ারের ২৬তম হ্যাট্রিক করে স্প্যানিশ লিগে গোলের সংখ্যা দাঁড়িয়েছে ২৩৬ এ৷ ২৫২টি গোল নিয়ে মেসির সামনে আছেন কেবল অ্যাটলেটিকো বিলবাও-এর কিংবদন্তি টেলমো সাররা৷ মেসি বলেন, ‘‘আমরা শেষ ম্যাচ পর্যন্ত এভাবেই লড়ে যাব৷ আর মাত্র কয়েকটা ম্যাচ বাকি এবং আমরা কোনো ছোটখাটো ভুল করতে চাই না৷'' ২১টি গোল করে ক্লাসিকোর ইতিহাসে এখন সর্বোচ্চ গোলদাতা মেসি৷ মিশন পসিবল অ্যাটলেটিকো মাদ্রিদের জন্য মিশনটা খুব সরল, ‘জিতলেই শিরোপা তাদের'৷ মাত্র ৯টি ম্যাচ জিতলেই তারা লিগের শিরোপা জিততে পারে৷ ১৯৯৬-৯৭ মৌসুমের পর এটাই হতে তাদের প্রথম শিরোপা৷ ভিন্ন পন্থা রেয়ালের সাবেক কোচ হোসে মরিনহো রোনাল্ডোর মতো একই কথা বলেছেন৷ তাঁর মতে রেফারি ছিল রেয়ালের বিপক্ষে, যে কারণে ১০ খেলোয়াড় নিয়ে খেলতে বাধ্য হয়েছে রেয়াল এবং এটাই তাদের হারার কারণ৷ আর বর্তমান কোচ কার্লো আনচেলোত্তি বলেছেন, ‘‘এখন আমাদের লক্ষ্য হওয়া উচিত পরের প্রত্যেকটি ম্যাচ জেতা৷'' বার্সোলোনার শক্তি মেসি বলেন, ‘‘বার্সা এমন একটি টিম, যখন দায়িত্ব নেয়ার দরকার হয় তখন প্রাণপণ লড়াই করে৷ তবে আমাদের এই লড়াই অব্যাহত রাখতে হবে৷ কেবল এই জয় নিয়ে খুশি থাকলেই চলবে না৷ আমাদের এই জয়ের কথা ভুলে সামনের দিকে এগিয়ে যেতে হবে৷'' এপিবি/ডিজি (এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "রেয়াল", "রেফারি", "মেসি", "মরিনহো", "রোনাল্ডো" ],
  "automaticKeyPhrases" : [ "" ]
}