{
  "docID" : 16213,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইগডের-প্রস্থান-প্রতিক্রিয়া-দুনিয়ায়/a-15343297",
  "title" : "আইগডের প্রস্থান, প্রতিক্রিয়া দুনিয়ায়",
  "date" : "25.08.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "নিজের সৃষ্টি হাতে দাঁড়িয়ে আছেন একটি রোগা পাতলা মানুষ৷ এই প্রযুক্তি দুনিয়ায় তিনি কী ঈশ্বরের চেয়ে কোন অংশে কম? সেই ঈশ্বর, থুড়ি, স্টিভ জবস এবার অবসর নিলেন৷ অবসর নিলেন অ্যাপলের হর্তাকর্তা বিধাতা৷ এ এক মস্ত খবর৷ স্টিভ জবস৷ আত্মবিশ্বাসী কিন্তু নম্র৷ মেধাবী এবং সেইসঙ্গে দার্শনিক এই মানুষটির হাতেই এই গ্রহের সবচেয়ে অপরূপ কম্পিউটার, যার নাম অ্যাপল, তার জন্ম৷ কম্পিউটার বিশারদরা বলে থাকেন, মাইক্রোসফট এবং তার উইন্ডোজ, সে হল আমজনতার হাতের খেলনা৷ কিন্তু, অ্যাপল? অ্যাপল নাকি এক অন্য ধর্ম৷ যারা অ্যাপলের ফ্যান, তারা কখনোই সেখান থেকে বের হতে পারেন না৷ তাদের ল্যাপটপে একটি অল্প খাবলে খাওয়া আপেলের ছবি, তাদের কানে আই ফোন, তারা সংগীত শোনে আইপড দিয়ে৷ ল্যাপটপের পরের ধাপে যারা পৌঁছে গেছেন, আদতে অনেকেই গেছেন, তাঁরা আবার আই প্যাড নিয়ে চলাফেরা করে থাকেন৷ আর কে না জানে, এসবই সেই অ্যাপল, সেই বিধাতা স্টিভ জবসের সৃষ্টি৷ তো, তিনি অসুস্থ৷ অনেকদিন ধরেই শোনা যাচ্ছে ক্যান্সারে আক্রান্ত স্টিভ জবস৷ অ্যাপল সংস্থাটির তিনি ছিলেন প্রধান নির্বাহী ব্যক্তি৷ যাকে বলা হয় সিইও৷ সেই পদ থেকে সরে যাওয়ার সিদ্ধান্ত জানালেন তিনি৷ যদিও সংস্থার বোর্ডে থেকে যাচ্ছেন জবস৷ বলা বাহুল্য, এই ঘোষণা, যাতে বলা হয়েছে, জবসের স্থলাভিষিক্ত হবেন তাঁরই উত্তরসূরি, টিম কুক, সেই ঘোষণা শোনার পর কম্পিউটারের দুনিয়ায় রীতিমত একটা প্রতিক্রিয়া দেখা যাচ্ছে৷ কী রকমের প্রতিক্রিয়া? ধরা যাক, জার্মানির সবচেয়ে সম্মানজনক পত্রিকা, ডেয়ার স্পিগেল৷ তারা বলছে, ‘আবগাং ডেস আইগড৷' যার অর্থ আইগডের প্রস্থান৷ অর্থাৎ, জবসকে মেনে নেওয়া হচ্ছে এই গ্রহের জীবন্ত এক ঈশ্বর হিসেবে৷ যিনি তাঁর কাজে যে অসামান্য কৃতিত্ব দেখিয়েছেন, তার সঙ্গেও কোনকিছুর তুলনা চলে না৷ তুলনা চলবে কী করে? জবস গত ২৫ বছর ধরে অ্যাপল সংস্থাটির সিইও হিসেবে অ্যামেরিকার সেরা সিইও-র ভূমিকা পালন করেছেন৷ সেকথা বলছেন কে? বলছেন গুগল সংস্থার চেয়ারম্যান এরিক স্মিডট৷ স্মিডট-এর মতে, জবস -এর অভাব ভীষণভাবে অনুভূত হবে৷ কারণ, তিনি তো শুধুই একটা দুনিয়া জোড়া সংস্থার মালিকই নন৷ তার পাশাপাশি, এই সেই জবস, যিনি তাঁর প্রতিভাবান শিল্পীসত্তাটিকে মিশিয়ে দিয়েছেন এঞ্জিনিয়ারিং-এর সঙ্গে ওতপ্রোতভাবে৷ যার ফসল দেখছে দুনিয়া৷ প্রতিনিয়ত আরও আরও মুগ্ধ হচ্ছে৷ এখন তাই তাঁর সুস্থতার কামনাই সকলের মনে থাকবে৷ অন্তত যারা ওই অ্যাপল ধর্মে বিশ্বাসী৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আবদুল্লাহ আল ফারূক  ",
  "manualKeyPhrases" : [ "আই", "অ্যাপল", "স্টিভ", "অবসর", "জবস" ],
  "automaticKeyPhrases" : [ "" ]
}