{
  "docID" : 16217,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-নাচ-এগিয়েছে-তবে-সামাজিক-প্রতিবন্ধকতা-এখনো-আছে/a-16312234",
  "title" : "‘‘বাংলাদেশে নাচ এগিয়েছে, তবে সামাজিক প্রতিবন্ধকতা এখনো আছে''",
  "date" : "18.10.2012",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশে সংস্কৃতিচর্চার পরিবেশ সব সময় অনুকুল ছিল না৷ মেয়েরা বাইরে নাচবে – এটা তো একসময় ভাবাই যেত না৷ শুক্লা সরকার জানালেন প্রতিবন্ধকতা এখনো আছে, তবে এটাও ঠিক, দেশে নাচ অনেক এগিয়েছে৷ ধ্রুপদী নাচে বাংলাদেশে পুরোধাদের একজন শুক্লা সরকার৷ ছিলেন খেলাধুলায় দক্ষ৷ বৃত্তি পেলেন নাচ শেখার৷ চলে গেলেন শান্তি নিকেতনে৷ কবিগুরুর হাতে গড়া বিদ্যাপীঠে ৩৬ বছর আগে গিয়ে সেই যে নাচের পাঠ নেয়া শুরু, এখনও ছাড়েননি৷ ডয়চে ভেলেকে দেয়া এ সাক্ষাৎকারেও বরাবরের মতোই শুক্লা সরকার বলেছেন, ‘‘নাচ আমার ধ্যান-জ্ঞান, নাচই আমার সব৷'' তাঁর শুরুর সময়টায় বাংলাদেশে ধ্রুপদী নাচ ছিল অনেকটা উদ্দেশ্যহীন শিশুর মতো৷ সেই শিশু এখন বেশ বড়৷ তাই শুক্লা সরকার মনে করেন দেশে নাচ অনেক এগিয়েছে৷ অনেকে দীর্ঘকাল নাচ শিখেছেন, এখন তাঁরা ভালো শেখাচ্ছেন – এমন কয়েকজনের নামও বললেন তিনি৷ জানালেন, তরুণদের অনেকেই খুব ভালো নাচেন৷ কিন্তু তাঁদের নিয়ে আফসোসও আছে৷ ‘‘তরুণরা খুব তাড়াতাড়ি খ্যাতি চায়'' – এ কথা বলরর পর এর দায় কিছুটা অবশ্য নিজের কাঁধেও নিয়েছেন শুক্লা সরকার৷ ‘‘আমরা ভালো করে শেখাতে বা বোঝাতে পারিনা বলেই হয়ত এমন হচ্ছে'' – এই তাঁর যুক্তি৷ নাচ শেখানো অনেক বছর ধরেই শুক্লা সরকারের জীবন এবং জীবিকা৷ স্বামী মারা যাওয়ার পর নাচের স্কুল নিয়ে কঠিন একটা সময় পেরিয়ে আসতে হয়েছে তাঁকে৷ আজ নৃত্যশিল্পী হিসেবে নিজেকে সফল বলতে বিন্দুমাত্র দ্বিধা জাগেনা মনে৷ এখানে খুবই আত্মবিশ্বাসী শুক্লা সরকার৷ কিন্তু নাচে মেয়েদের সামনে যে এখনো সামাজিক প্রতিবন্ধকতা রয়ে গেছে – এ সত্যিকে মেনে নেয়ার সময় আত্মবিশ্বাসী কন্ঠেও যেন নেমে আসে রাজ্যের হতাশা৷ ‘‘অনেক মেয়ে বিয়ে হলেই নাচ ছেড়ে দেয়'', ‘‘নাচকে একক পেশা ভাবার সময় এখনো বাংলাদেশে আসেনি'' – একজন শুক্লা সরকারের জন্য এ বাস্তবতা মেনে নেয়া তো কঠিনই৷ অনেক বেশি প্রতিকুল পরিবেশেও নিজেকে যিনি সফল নৃত্যশিল্পী হিসেবে তিলে তিলে গড়ে তুলেছেন, তাঁর হতাশা লাঘব হতে পারে সম্ভবত একটা উপায়েই৷ তরুণরা তাঁর মতো যাঁরা নাচ-অন্তপ্রাণ, তাঁদের দৃষ্টান্ত সামনে রেখে এগোলে৷ নাচে বাংলাদেশের এগিয়ে চলা সার্থক তো তখনই হবে!",
  "manualKeyPhrases" : [ "ধ্রুপদী", "নাচ", "প্রতিবন্ধকতা", "সামাজিক", "শুক্লা", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}