{
  "docID" : 16212,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্টিভ-জবসএর-মৃত্যুর-শোকে-মুহ্যমান-গোটা-বিশ্ব/a-15440724",
  "title" : "স্টিভ জবস’এর মৃত্যুর শোকে মুহ্যমান গোটা বিশ্ব",
  "date" : "06.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মার্কিন প্রযুক্তি প্রতিষ্ঠান অ্যাপল’এর সহ-প্রতিষ্ঠাতা এবং সাবেক প্রধান নির্বাহী স্টিভ জবস আর নেই৷ মাত্র ৫৬ বছর বয়সেই বুধবার চলে গেলেন প্রযুক্তি দুনিয়ার ‘আইগড’৷ তাঁর মৃত্যুর শোকে মুহ্যমান গোটা বিশ্ব৷ ২০০৪ সালের জবস ঘোষণা করেছিলেন যে, অগ্ন্যাশয়ে ক্যান্সারে ভুগছেন তিনি৷ এর পাঁচ বছর পর তাঁর যকৃত প্রতিস্থাপন করা হয়৷ অ্যাপল এক বিবৃতিতে জানিয়েছে, ‘‘তাঁর (স্টিভ জবস) মেধা, অনুরাগ এবং উদ্যমই ছিল অসংখ্য উদ্ভাবনের নেপথ্যের শক্তি, যা সকলের জীবনযাত্রাকে সমৃদ্ধকরণে বিশাল ভূমিকা রেখেছে৷ স্টিভের কারণেই বিশ্ব আজ অপরিমেয় উন্নত''৷ ১৯৫৫ সালের ২৪ ফেব্রুয়ারি সান ফ্রান্সিস্কোতে জন্মগ্রহণ করেন জবস৷ পল ও ক্লারা জবস নামক এক দম্পতি ছোট্ট জবসকে দত্তক নিয়েছিলেন৷ স্কুল শেষ করার পর কিছুদিন উদভ্রান্তের মতো জীবন কাটিয়েছিলেন জবস৷ বন্ধুদের বাসায় বাসায় ঘুমাতেন, খাবারের অর্থ সংগ্রহের জন্য কোকের বোতেল ফেরত দিতেন৷ সেসময় তিনি অরিজন এর ‘হরে কৃষ্ণা' মন্দির থেকেও খাবার সংগ্রহ করেছিলেন৷ তবে কম্পিউটার কিংবা প্রযুক্তির প্রতি তাঁর আগ্রহ ছিল তীব্র৷ ১৯৭৪ সালে জবস ক্যালিফোর্নিয়ার ‘হোমব্রু কম্পিউটার ক্লাব' এর বিভিন্ন বৈঠকে অংশগ্রহণ শুরু করেন৷ সেসময় ভারত সফরও করেন তিনি৷ সেদেশ থেকে তিনি ফিরেছিলেন বৌদ্ধ বেশে, একেবারে ন্যাড়া হয়ে, ভারতীয় ঐতিহ্যবাহী পোশাক পড়ে৷ যাই হোক, ১৯৭৬ সালে জবস তাঁর আরো কয়েক বন্ধুকে সঙ্গে নিয়ে অ্যাপল প্রতিষ্ঠা করেন৷ পরবর্তীতে পিক্সার, ডিজনিসহ কয়েকটি প্রতিষ্ঠানের সঙ্গে সম্পৃক্ত হন তিনি৷ এরমধ্যে একবার অ্যাপল থেকে বেরিয়েও গিয়েছিলেন জবস৷ ১৯৯৬ সালে তাঁকে আবার অ্যাপলে ফিরিয়ে আনা হয়৷ রঙ্গিন আইমেক কম্পিউটার, আইপড এবং আইফোনের মত পণ্যগুলো বিশ্বের কাছে পরিচিত করছেন স্টিভ জবস৷ চলতি বছরের জানুয়ারি মাসে স্বাস্থ্যগত কারণে ছুটি নিয়েছিলেন জবস৷ এরপর আগস্টে অ্যাপলের প্রধান নির্বাহীর পদ থেকে পদত্যাগ করেন তিনি৷ সেসময় গুরুত্বপূর্ণ এই পদের দায়িত্ব তুলে দেন তাঁর দীর্ঘদিনের সহকর্মী টিম কুক'এর হাতে৷ পদত্যাগ পত্রে জবস লিখেছিলেন, ‘‘আমি বিশ্বাস করি অ্যাপলের উজ্জ্বলতম এবং অত্যন্ত উদ্ভাবনী দিনগুলো সামনে  রয়েছে এবং আমি নতুন কোনো ভূমিকায় এর সাফল্যে অবদান রাখার জন্য আগামী সময়ের অপেক্ষায় আছি''৷ মৃত্যুর আগ পর্যন্ত অ্যাপল'এর চেয়ারম্যান পদে বহাল ছিলেন জবস৷ জবস এর মৃত্যুতে গভীর শোক প্রকাশ করেছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ তিনি বলেছেন, ‘‘বিশ্ব একজন স্বপ্নচারীকে হারাল''৷ এছাড়া মাইক্রোসফট প্রধান বিল গেটস, ফেসবুক প্রধান মার্ক জাকারবার্গসহ প্রযুক্তি দুনিয়ার নানা প্রান্তের মানুষ জবস এর মৃত্যুতে গভীর শোক প্রকাশ করেছেন৷ উল্লেখ্য, অ্যাপল হচ্ছে বিশ্বের অন্যতম গুরুত্বপূর্ণ প্রযুক্তি প্রতিষ্ঠান৷ বর্তমানে এটির বাজার মূল্য ৩৫১ বিলিয়ন মার্কিন ডলার৷ এই প্রতিষ্ঠানের সঙ্গে অঙ্গাঙ্গিভাবে জড়িয়ে থাকবে স্টিভ জবস'এর নাম৷  প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আইপড", "আইগড", "অ্যাপল", "মার্কিন", "কম্পিউটার", "স্টিভ জবস", "প্রধান নির্বাহী" ],
  "automaticKeyPhrases" : [ "" ]
}