{
  "docID" : 16214,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্প্রাউটএর-মধ্যে-ইকোলাইএর-জীবাণু-পাওয়া-গেল-না/a-15133882",
  "title" : "স্প্রাউট’এর মধ্যে ইকোলাই’এর জীবাণু পাওয়া গেল না",
  "date" : "06.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইকোলাই’এর জীবাণুর উৎসের খোঁজে জার্মানির উত্তরে জোরদার অভিযান চলছে৷ বিশেষ একটি খামারে উৎপাদিত স্প্রাউট’এর মধ্যে এই জীবাণু রয়েছে বলে যে সন্দেহ করা হয়েছিল, তা ভুল প্রমাণিত হলো৷ জার্মানিতে ইকোলাই রোগে আক্রান্ত হয়ে ২১ জনের মৃত্যুর পরও কোনো নির্ভরযোগ্য তথ্য পাওয়া যাচ্ছে না৷ প্রথমে স্পেন থেকে আমদানি করা শসা, সাধারণ টমেটো ও লেটুস৷ তারপর ল্যুবেক শহরে এক রেস্তোরাঁকে ইকোলাই’এর জীবাণুর জন্য দায়ী করলেও শেষ পর্যন্ত কোনো প্রমাণ পাওয়া যায় নি৷ এরপর লোয়ার স্যাক্সনি রাজ্যের উ্যলসেন শহরের কাছে এক খামারে উৎপাদিত ১৮ রকমের স্প্রাউট বা অঙ্কুরের মধ্যে ইকোলাই’এর জীবাণু রয়েছে বলে সন্দেহ করা হচ্ছিল৷ পুরোনো মুগডাল বা অন্যান্য কোনো বীজ ভিজিয়ে রাখলে যে চারা গজায়, তাকেই স্প্রাউট বলা হয়৷ কিন্তু ৪০টি নমুনার মধ্যে ২৩টি পরীক্ষা করেও এই জীবাণুর অস্তিত্বের কোনো প্রমাণ পাওয়া যায় নি৷ তবে পুরোপুরি নিশ্চিত হতে বাকি ১৭টি নমুনার পরীক্ষা চালিয়ে যাওয়া হচ্ছে৷ পরীক্ষার আগেই রাজ্যের কৃষিমন্ত্রী গ্যার্ট লিন্ডেমান এক সংবাদ সম্মেলনে এবিষয়ে বক্তব্য রেখেছিলেন৷ তিনি আরও জানিয়েছিলেন, এই খামারে উৎপাদিত স্প্রাউট এর মধ্যেই বিভিন্ন জায়াগায় বিক্রি হয়ে গেছে৷ ফলে সাবধানতা হিসেবে স্প্রাউট খাওয়া বন্ধ রাখার পরামর্শ দিয়েছিল রাজ্যের কৃষি মন্ত্রণালয়৷ ইকোলাই’য়ে আক্রান্ত রোগীদের বয়ান অনুযায়ী অনুসন্ধান চলছে৷ তারা শেষ কী খেয়েছিলেন, কোথায় খেয়েছিলেন, সঙ্গে অন্য কেউ সেই একই খাবার খেয়েছিল কি না এবং খেয়ে থাকলে তারাও অসুস্থ হয়ে পড়েছে কি না – এই সব প্রশ্নের উত্তরের ভিত্তিতে জীবাণুর উৎসের খোঁজ চলছে৷ ল্যুবেক শহরে একটি রেস্তোরাঁয় খাবার খেয়ে কয়েকজন অসুস্থ হয়ে পড়ার পর সেখানে হানা দেয় তদন্তকারী দল৷ রান্নাঘরে অস্বাভাবিক কিছু না পেয়ে সেই সব খাবারের খোঁজ পড়ে, যা খেয়ে কিছু মানুষ অসুস্থ হয়ে পড়েছিলেন৷ তখনই সন্দেহের তীর যায় স্প্রাউট’এর দিকে৷ খোঁজ নেওয়া হয়, কোন খামার থেকে সেই স্প্রাউট এসেছিল৷ তারপর আরও জানা যায়, যে সেই খামারের দুই কর্মীরও আন্ত্রিক রোগ হয়েছে৷ তাদের মধ্যে একজনের শরীরে ইকোলাই ধরা পড়েছে৷ আপাতত খামারটি পুরোপুরি বন্ধ রাখা হয়েছে৷ কোন পথে এমন মারাত্মক জীবাণু এসে থাকতে পারে, খামারের মালিক তার কোনো ব্যাখ্যা খুঁজে পাচ্ছেন না৷ পরীক্ষার ফলের পর বিষয়টি নতুন করে খতিয়ে দেখা হবে বলে ধরে নেওয়া হচ্ছে৷ স্প্রাউট থেকে ইকোলাই মহামারির ঘটনা নতুন নয়৷ ১৯৯৬ সালে জাপানে ১২,০০০-এরও বেশি মানুষ এই রোগে আক্রান্ত হয়েছিল৷ তবে সেই জীবাণু এবারের মতো এত মারাত্মক আকার ধারণ করে নি৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "আমদানি", "স্প্রাউট", "ইকোলাই", "জীবাণু", "স্পেন", "অভিযান", "লোয়ার স্যাক্সনি" ],
  "automaticKeyPhrases" : [ "" ]
}