{
  "docID" : 16215,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জর্জ-ক্লুনি-অ্যাব্রাহাম-লিংকনের-বংশধর/a-16347825",
  "title" : "জর্জ ক্লুনি অ্যাব্রাহাম লিংকনের বংশধর",
  "date" : "01.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "জানতেন কি – হলিউড তারকা জর্জ ক্লুনি আসলে ‘মিসিং লিংকন’? মানে তিনি যুক্তরাষ্ট্রের ১৬তম প্রেসিডেন্ট অ্যাব্রাহাম লিংকনের বংশধর? নথিপত্র ঘেঁটে এবার সেই তথ্য জানা গেছে৷ নিজের গুণে সুখ্যাতি অর্জন করতে ক'জনই বা পারে? খ্যাতির শীর্ষে পৌঁছে যদি সেই সঙ্গে যোগ হয় আরও নতুন কারণ? তাও আবার পূর্বপুরুষদের পরিচয়ের কারণে? হলিউড তারকা জর্জ ক্লুনির ক্ষেত্রেও সেরকমটাই ঘটেছে৷ তাঁর এক বিখ্যাত আত্মীয়ের কথা সবাই জানে৷ ক্লুনি পরিবারের প্রথম বিখ্যাত মানুষ রোজমেরি৷ তিনি ছিলেন গায়িকা ও অভিনেতা৷ ২০০২ সালে তাঁর মৃত্যু হয়৷ এবার জানা গেল, জর্জ ক্লুনি মার্কিন যুক্তরাষ্ট্রের ১৬তম প্রেসিডেন্ট অ্যাব্রাহাম লিংকনের বংশধর৷ তবে বহুকাল হয়ে গেছে, তাই বংশতালিকা বেজায় জটিল৷ ‘অ্যানসেস্ট্রি ডট কম' ওয়েবসাইট সেই জটিল হিসাব তুলে ধরেছে৷ তবে সহজ করে বলতে গেলে লিংকনের মা ন্যান্সি হ্যাংকস ছিলেন ক্লুনির পিতামহীর পূর্বপুরুষ মেরি অ্যান স্প্যারোর সৎ বোন৷ অর্থাৎ হ্যাংকস ও স্প্যারোর মা একই, শুধু বাবারা আলাদা৷ বাংলা ভাষায় দাদি-নানির তফাত ইংরাজিতে করা হয় না – সে ভাষায় তারা সবাই ‘গ্র্যান্ডমাদার'৷ তাই স্পষ্ট করে জানতে হলে ঢুঁ মারতে হবে সেই ওয়েবসাইটে৷ জর্জ ক্লুনি নিজে শুধু অভিনেতা হিসেবে নয়, রাজনৈতিক সচেতনতার কারণেও সবার নজর কাড়েন৷ যে সব বিষয় তাঁকে নাড়া দেয়, তার পেছনে তিনি যথেষ্ট সময় ব্যয় করেন৷ প্রয়োজনে পথেও নামেন৷ এই মুহূর্তে তিনি প্রেসিডেন্ট বারাক ওবামার প্রচার অভিযান নিয়ে ব্যস্ত৷ গত মার্চ মাসে ডেমোক্র্যাটিক দলের জন্য চাঁদা তুলতে তিনি নিজের বাড়িতে এক মহাভোজের ব্যবস্থা করেন৷ সেখানে প্রায় দেড় কোটি ডলার সংগ্রহ করা হয়েছিল৷ জর্জ ক্লুনির পূর্বপুরুষ অ্যাব্রাহাম লিংকন ছিলেন রিপাবলিকান দলের৷ অ্যামেরিকার ইতিহাসে সর্বকালের সেরা প্রেসিডেন্টদের তালিকায় তিনি পাকাপাকি স্থান পেয়েছেন৷ তাঁর নেতৃত্বে গৃহযুদ্ধ থেকে বেরিয়ে আসে অ্যামেরিকা, তাঁর আমলেই ক্রীতদাস প্রথা বন্ধ করার উদ্যোগ শুরু হয়৷ লিংকনের হত্যার পর ১৮৬৫ সালে এই মর্মে আইন অনুমোদন করা হয়েছিল৷ হলিউডের তারকা পরিচালক স্টিভেন স্পিলবার্গ এবার লিংকনকে রুপালি পর্দায় তুলে আনছেন৷ তবে লিংকনের ভূমিকায় উত্তরপুরুষ জর্জ ক্লুনি নয়, দেখা যাবে ড্যানিয়েল ডে লুইসকে৷ এসবি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "অ্যাব্রাহাম লিংকন", "জর্জ ক্লুনি", "অ্যানসেস্ট্রি ডট কম", "স্পিলবার্গ", "বংশধর" ],
  "automaticKeyPhrases" : [ "" ]
}