{
  "docID" : 16222,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শাটলের-উত্তরসূরিদের-কথা/a-15263676",
  "title" : "শাটলের উত্তরসূরিদের কথা",
  "date" : "25.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "শেষ হয়ে গেল মার্কিন মহাকাশ সংস্থা নাসা'র শাটল কর্মসূচি৷ গত বৃহস্পতিবার শেষ শাটল ‘অ্যাটলান্টিস' এর পৃথিবীতে ফিরে আসার মাধ্যমে সমাপ্তি ঘটলো ৩০ বছরের এই কর্মসূচির৷ বাজেট সংকট বাজেট সংকট অর্থাৎ টাকা নেই৷ গত কবছর ধরেই শোনা যাচ্ছে কথাটি৷ এ কারণে বন্ধ হয়ে যাচ্ছে অনেক প্রকল্প৷ নাসার শাটল কর্মসূচিও এর মধ্যে পড়ে গেছে৷ মার্কিন সরকার বলছে, শাটলগুলোর দেখভালের জন্য পর্যাপ্ত অর্থের জোগান দেয়া সম্ভব হবেনা৷ অগত্যা কর্মসূচি সমাপ্ত করে দেয়া ছাড়া আর কোনো উপায় ছিলনা নাসার৷ নভোখেয়ার সলিল সমাধির অনেকগুলো কারণের মধ্যে অর্থ সংকটও একটা উল্লেখযোগ্য বিষয় ছিল বলে জানা গেছে৷ মঙ্গলে যাওয়ার যান অবশ্য এর ফলে যে অর্থ বেঁচে যাচ্ছে তার থেকে একটা অংশ ব্যয় করা হচ্ছে এমন এক মহাকাশ যান তৈরির কাজে যেটা মানুষকে চাঁদ বা মঙ্গলগ্রহে নিয়ে যাবে৷ এর নাম দেয়া হয়েছে ‘এমপিসিভি', যার পুরোটা করলে দাঁড়ায় ‘মাল্টি-পারপাস ক্রু ভেইকল'৷ নাসা আশা করছে, এই যানে করে ২০৩০ সাল নাগাদ মঙ্গল গ্রহে যাওয়া যাবে৷ একসঙ্গে মোট চারজন যাতায়াত করতে পারবেন এই যানে৷ শাটলের বিকল্প কিন্তু শাটল বন্ধ করে দেয়ায় নভোচারীরা এখন কীভাবে আন্তর্জাতিক মহাকাশ কেন্দ্র বা আইএসএস'এ যাবেন, এই প্রশ্ন সবার৷ নাসা বলছে, এক্ষেত্রে আপাতত রাশিয়ার সাহায্য নেয়া হবে৷ তাদের ‘সয়্যুজ' নামক মহাকাশ যানটি ব্যবহার করা হবে৷ এভাবে চলতে হবে তিন বা চার বছর৷ নাসা'র আশা, এরই মধ্যে যুক্তরাষ্ট্রের বেসরকারি খাত নতুন মহাকাশ যান তৈরি করে ফেলবে৷ সেজন্য কাজও চলছে৷ নাসা এসব যান তৈরিতে চারটি কোম্পানিকে আর্থিক সহায়তাও দিচ্ছে৷ ড্রাগন সবার আগে যে মহাকাশ যানটি তৈরি হতে পারে সেটার নাম ‘ড্রাগন'৷ স্পেসএক্স নামের একটি কোম্পানি এটি তৈরি করছে৷ গত বছর কোম্পানিটি বেসরকারি খাতের প্রথম কোম্পানি হিসেবে অর্বিটে মনুষ্যবিহীন একটি স্পেসক্রাফট পাঠাতে সক্ষম হয়েছিল৷ এবং এ বছর তারা আইএসএস'এ কার্গো মিশন শুরুর পরিকল্পনা করছে৷ স্পেসএক্স আশা করছে তাদের মহাকাশ যান ড্রাগন ২০১৪ সালে যাত্রা শুরু করতে পারবে৷ একসঙ্গে মোট সাতজন নভোচারী বহন করতে পারবে ড্রাগন৷ এখন পর্যন্ত যে পরিকল্পনা তাতে ড্রাগন ল্যান্ড করবে বা নামবে সাগরের পানিতে৷ তবে স্পেসএক্স বলছে, ভবিষ্যতে ড্রাগন যেন মাটিতে নামতে পারে সে চেষ্টা তারা করছে৷ ড্রাগন তৈরিতে সহায়তা হিসেবে নাসা ইতিমধ্যে স্পেসএক্সকে প্রায় ৭৫ মিলিয়ন ডলার অর্থ দিয়েছে৷ সিএসটি - ১০০ এরপর যে মহাকাশ যানের কথা বলা যায় সেটি তৈরি করছে বিখ্যাত বিমান নির্মাতা প্রতিষ্ঠান বোয়িং৷ তাদের স্পেসক্রাফটের নাম ‘সিএসটি - ১০০'৷ ২০১৫ সালে অর্থাৎ ড্রাগনের এক বছর পর এটি প্রস্তুত হবার কথা৷ ড্রাগনের মতো এটিও সাতজন নভোচারী বহন করতে পারবে৷ বোয়িং বলছে, মূলত আইএসএস'এ নভোচারী পাঠানোই এর প্রাথমিক উদ্দেশ্য হলেও ‘স্পেস ট্যুরিজম', মানে মহকাশে পর্যটক পরিবহনেও কাজে লাগানো হতে পারে সিএসটি - ১০০'কে৷ এই যান তৈরিতে নাসা এখন পর্যন্ত প্রায় ১১০ মিলিয়ন ডলার সহায়তা দিয়েছে৷ জানা গেছে, প্যারাসুটের সাহায্যে মাটিতে নামবে সিএসটি - ১০০৷ ড্রিম চেজার দেখতে শাটলের মতো এতক্ষণ যে দুটি মহাকাশ যানের কথা বলা হলো তার একটিও দেখতে বর্তমানের শাটলের মতো নয়৷ তবে ‘ড্রিম চেজার' নামের একটি যান দেখতে অনেকটা শাটলের মতো৷ অর্থাৎ শাটলের মতোই এই যানে দুই পাশে দুটি ডানা থাকবে৷ এটি তৈরি করছে সিয়েরা নেভেদা কর্পোরেশন৷ সাতজন নভোচারী বহনে সক্ষম এই যান শাটলের মতোই রানওয়ে ব্যবহার করে নামবে৷ নাসা এখন পর্যন্ত প্রায় ১০০ মিলিয়ন ডলার সহায়তা দিয়েছে৷ ব্লু অরিজিন নাসার সাহায্য নিয়ে মহাকাশ যান তৈরি করছে এমন আরেকটি কোম্পানি ‘ব্লু অরিজিন'৷ তারা যে যান তৈরি করছে তার নামও সেটাই৷ ব্লু অরিজিনে যাতায়াত করতে পারবেন সাতজন নভোচারী৷ নাসার কাছ থেকে এ পর্যন্ত প্রায় ২৬ মিলিয়ন ডলার সহায়তা পেয়েছে ব্লু অরিজিন কোম্পানি৷ অর্থাৎ এখন থেকে আর ডিসকভারি, এন্ডেভার বা অ্যাটলান্টিসের নাম নয়, শুনতে হবে ড্রাগন, সিএসটি, ড্রিম চেজার আর ব্লু অরিজিনের কথা৷ তবে তার আগে অবশ্যই অন্তত বছর তিন বা চারেকের জন্য শুনতে হতে রাশিয়ার সয়্যুজ যানের কথা৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কর্মসূচি", "মার্কিন", "মহাকাশ", "শাটল", "নাসা", "সংস্থা" ],
  "automaticKeyPhrases" : [ "" ]
}