{
  "docID" : 16224,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-যত্রতত্র-রাস্তা-পারাপার-রোধে-অভিযান/a-18101626",
  "title" : "ঢাকায় যত্রতত্র রাস্তা পারাপার রোধে অভিযান",
  "date" : "30.11.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "যত্রতত্র রাস্তা পারাপার রোধে পথচারীদের দণ্ড দিচ্ছে ভ্রাম্যমাণ আদালত৷ ঢাকার কয়েকটি স্থানে এই অভিযান ইতোমধ্যে আলোড়ন তুলেছে৷ তবে সমস্যাও আছে৷ যত্রতত্র রাস্তা পারাপার ঠেকাতে পুলিশের অভিযান সাধারণ মানুষ স্বাগত জানালেও তাদের কিছু প্রশ্ন রয়ে গেছে৷ সাধারণ মানুষও ঝুঁকি নিয়ে রাস্তা পার হতে চায় না৷ কিন্তু বিকল্প ব্যবস্থা তো আগে করতে হবে৷ ফার্মগেটে যেখানে পুলিশ অভিযান চালাচ্ছে শনিবার সেখানে গিয়ে দেখা গেছে, পাশেই একটি ফুটওভারব্রিজ ঝুঁকিপূর্ণ হওয়ায় বন্ধ করে দেয়া হয়েছে৷ অনেকক্ষেত্রে নিয়ম মানতে হলে অনেক পথ ঘুরে ফুট ওভারব্রিজের উঁচু সিঁড়ি মাড়িয়ে রাস্তা পার হতে হবে৷ এই কষ্ট মানতে নারাজ বেশিরভাগ পথচারী৷ পথচারীরা বললেন, ‘‘ফার্মগেটে রাস্তার এপার থেকে ওপারে যেতে যেখানে মাত্র কয়েক সেকেন্ড সময় লাগে সেখানে দক্ষিণ দিকের ফুট ওভারব্রিজ দিয়ে যেতে পাঁচ মিনিট সময় লাগছে৷'' পথচারীদের যত্রতত্র রাস্তা পারাপার রোধে ঢাকার বাংলামোটর, কারওয়ান বাজার ও ফার্মগেট মোড় এলাকায় পুলিশকে সক্রিয় দেখা গেলেও, পথচারীর সংখ্যার তুলনায় পুলিশের সংখ্যা নগণ্য৷ ফার্মগেটে নিয়ম না মেনে রাস্তা পার হয়ে আসা আবুল কালাম আজাদের কাছে প্রশ্ন ছিল, মোবাইল কোর্ট থাকলে আপনার জরিমানা হতো, এমনকি ৬ মাসের জেল হতেও পারতো? তাহলে কেনো এই ঝুঁকি নিলেন? উত্তরে তিনি বলেন, ‘‘তিন সেকেন্ডের রাস্তা কেন পাঁচ মিনিট ঘুরে আসব? আর অনেক উঁচু ওভারব্রিজে উঠতে গিয়ে তো আরও বিপদ হতে পারে৷'' বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের দুর্ঘটনা গবেষণা ইন্সটিটিউটের সহকারী অধ্যাপক সোহেল মাহমুদ বলেন, ‘‘ফুট ওভারব্রিজ কোথায় হবে আর কোথায় হবে না, সেটা একটা পরিসংখ্যানগত বিষয়৷ রাস্তা যদি দুই বা তিন লেনের হয় তাহলে সেখানে ফুটওভারব্রিজ দিয়ে যেতে বললে, বিশ ফুট উপরে উঠে আবার বিশ ফুট নেমে চলতে স্বাভাবিকভাবে অনেকে উত্‍সাহিত হবেন না৷'' তিনি বলেন, ‘‘ঢাকা মহানগরীর সড়কে গাড়ির গতি বেশি নয়৷ ইঞ্জিন চালিত ও ইঞ্জিন ছাড়া যানবাহন একসঙ্গে চলাচল করে বলে অনেক সময় এক গাড়ি থেকে আরেক গাড়ির দূরত্ব বেড়ে গিয়ে রাস্তা কিছুটা ফাঁকা হয়৷ সেই সুযোগে লোকজন রাস্তা পারাপারের সাহস পায়৷'' বুয়েটের দুর্ঘটনা গবেষণা কেন্দ্রের গত বছরের এক পরিসংখ্যান তুলে ধরে মাহমুদ বলেন, ‘‘ঢাকা মহানগরীতে বছরে ৪০০টি দুর্ঘটনা ঘটে৷ শতকরা ৮৫ ভাগ দুর্ঘটনায় নিহত হন পথচারী৷ ২৬ ভাগ দুর্ঘটনা ঘটে পথচারীদের রাস্তা পারাপারে৷ আর রাস্তার পাশ দিয়ে হাঁটার সময় ঘটে ৫০ ভাগ দুর্ঘটনা৷ এ অবস্থায় পথচারীদের দোষী করে শাস্তি দেয়া একমুখী সিদ্ধান্ত৷'' বাংলাদেশ যাত্রী কল্যাণ সমিতির দেয়া এক তথ্যে দেখা গেছে, ঢাকায় ১২৮টির বেশি গুরুত্বপূর্ণ মোড়ে ফুট ওভারব্রিজ থাকার কথা, তা নেই৷ অন্যদিকে ৪০০ টি মোড়ে জেব্রা ক্রসিং আঁকা নেই৷ আর গাড়ি চালকরা জেব্রা ক্রসিং-এ লোকজনকে রাস্তা পারাপারে সুযোগ দেয় না৷ তাই ডিএমপি হঠাত্‍ করে আইন প্রয়োগ করা শুরু করায় যাত্রী স্বার্থ ক্ষুন্ন হবে বলে মনে করেন যাত্রী কল্যাণ সমিতির সাধারণ সম্পাদক মোজাম্মেল হক চৌধুরী৷ নিরাপদ সড়ক চাই আন্দোলনের প্রধান চিত্রনায়ক ইলিয়াস কাঞ্চন বলেন, ‘‘ফুট ওভারব্রিজ মানুষ ভয় পায়, এজন্য দরকার আন্ডারপাস৷ কেননা ওভারব্রিজ উঁচু দেখে লোকজন এটা ব্যবহারের আগ্রহ হারিয়ে ফেলে৷ আর ওভারব্রিজ বানালে সেটি বনানীর মত চলন্ত সিঁড়ি করে দিতে হবে৷ না হলে মানুষ এটাতে উঠতে আগ্রহী হবে না৷'' অভিযানের ব্যাপারে প্রশ্ন করা হলে ঢাকা মেট্টোপলিটন পুলিশের উপ-কমিশনার (মিডিয়া) মাসুদুর রহমান বলেন, ‘‘জনগণকে সচেতন করতে পুলিশ এই উদ্যোগ নিয়েছে৷ পাশাপাশি যত্রতত্র রাস্তা পার হওয়ার কারণে অনেক দুর্ঘটনাও ঘটে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পথচারীদের দণ্ড", "ঢাকা", "ভ্রাম্যমাণ আদালত", "যত্রতত্র রাস্তা পারাপার", "অভিযান" ],
  "automaticKeyPhrases" : [ "" ]
}