{
  "docID" : 16223,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যামেরিকার-চেয়ে-এগিয়ে-যাচ্ছে-রাশিয়া/a-15222524",
  "title" : "অ্যামেরিকার চেয়ে এগিয়ে যাচ্ছে রাশিয়া!",
  "date" : "09.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "শুক্রবার মার্কিন নভোযান ‘অ্যাটলান্টিস’ শেষবারের মতো আন্তর্জাতিক মহাকাশ কেন্দ্র আইএসএস’এর উদ্দেশ্যে রওয়ানা হয়ে গেছে৷ ১২ দিন পর এটা পৃথিবীতে ফিরে আসবে৷ এর ফলে শেষ হয়ে যাবে নাসা’র শাটল কর্মসূচি৷ ১৯৭২ সালে অ্যামেরিকার প্রেসিডেন্ট ছিলেন রিচার্ড নিক্সন৷ তিনি আনুষ্ঠানিকভাবে স্পেস শাটল কর্মসূচির উদ্বোধন করেছিলেন৷ তবে এর প্রায় নয় বছর পর মহাকাশে প্রথমবারের মতো নভোযান পাঠাতে সক্ষম হয়েছিল নাসা৷ সেটা ছিল ১৯৮১ সালের এপ্রিল মাস৷ আর নভোযানটি ছিল ‘কলম্বিয়া'৷ ঐ সময়ে মহাকাশে নভোযান পাঠানো ছিল একটি উল্লেখযোগ্য ঘটনা৷ কিছু তথ্য দিলেই সেটা বোঝা যাবে৷ যেমন কলম্বিয়া যখন মহাকাশে যায় সেই সময় অ্যামেরিকাতে বাণিজ্যিকভাবে মোবাইল ফোনের কোনো সেবা ছিল না৷ প্রথম পারসোনাল কম্পিউটারটি এসেছিল আরও চার মাস পর৷ আইবিএম তৈরি করেছিল সেটা৷ যার ওজন ছিল সাড়ে নয় কেজি৷ কিন্তু এত বছর পর যখন শাটল কর্মসূচি শেষ হতে চলেছে তখন বিশেষজ্ঞরা বসেছেন হিসাব-নিকাশ করতে৷ কেউ বলছেন এটা ছিল সফল৷ আর কেউ বলছেন যে উদ্দেশ্য নিয়ে এই কর্মসূচি চালু করা হয়েছিল সেটা পূরণ হয়নি৷ নাসা'র প্রধান ইতিহাসবিদ বিল ব্যারি বলছেন, সাধারণ মানুষের জন্য সহজে ও কম খরচে মহাকাশে যেতে পারা নিশ্চিত করাটাই ছিল শাটল কর্মসূচির লক্ষ্য৷ কিন্তু সেই লক্ষ্য পূরণ হয়নি৷ কারণ এখনো মহাকাশে যেতে পারেন শুধু বিশেষ শিক্ষায় শিক্ষিত লোকজন৷ শুধু তাই নয়, মহাকাশে যাওয়ার জন্য চাই বিশেষ প্রশিক্ষণ৷ আর খরচ? সেটা মহাকাশের মতোই উঁচু৷ একটি তথ্য দিলে সেটা অনুমান করা যাবে৷ মার্কিন শাটল কর্মসূচি শেষ হয়ে যাওয়ায় যুক্তরাষ্ট্রের বিজ্ঞানীদের এখন মহাকাশে যেতে রাশিয়ার ‘সোয়ুজ' স্পেস ক্যাপসুল ব্যবহার করতে হবে৷ যার প্রতিটি আসনের ভাড়া ৫১ মিলিয়ন ডলার৷ অর্থাৎ প্রায় ৩৮০ কোটি টাকা! তবে কিছু কিছু ক্ষেত্রে শাটল কর্মসূচি অবশ্যই সফল ছিল৷ যেমন আন্তর্জাতিক মহাকাশ কেন্দ্র বা আইএসএস স্থাপনের সময় প্রয়োজনীয় যন্ত্রপাতি ও উপকরণ নিয়ে যেতে নভোযানগুলো ব্যবহার করা হয়েছে৷ এছাড়া অরবিটে হাবল স্পেস টেলিস্কোপ স্থাপনে কাজ করেছে অ্যাটলান্টিস নভোযান৷ এর ফলে জ্যোতির্বিজ্ঞান গবেষণায় উল্লেখযোগ্য সাফল্য এসেছে৷ কিছু তথ্য ১৯৮১ সালে প্রথমবারের মতো মহাকাশ যাত্রা শুরুর পর এখন পর্যন্ত মোট ১৩৪ বার মহাকাশে যাওয়া হয়েছে৷ অর্থাৎ অ্যাটলান্টিস'এর শেষ যাত্রাটি হচ্ছে ১৩৫তম৷ মোট পাঁচটি নভোযান ব্যবহৃত হয়েছে এই কর্মসূচিতে৷ এর মধ্যে চ্যালেঞ্জার ও কলম্বিয়া নভোযান দুটি যথাক্রমে ১৯৮৬ ও ২০০৩ সালে দুর্ঘটনায় বিধ্বস্ত হয়৷ ফলে মারা যায় নভোযানে থাকা বিজ্ঞানীরা৷ বাকী তিনটি নভোযান হলো ডিসকভারি, এন্ডেভার ও অ্যাটলান্টিস৷ এগুলোর মধ্যে ডিসকভারি সবচেয়ে বেশি ৩৯বার মহাকাশে গেছে৷ আর সেখানে থেকেছে মোট ৩৬৫ দিন অর্থাৎ এক বছর৷ শাটল কর্মসূচিতে খরচ হয়েছে প্রায় ২০৮ বিলিয়ন ডলার৷ অন্যদিকে চাঁদে যাওয়ার যে কর্মসূচি, অ্যাপলো, তাতে ব্যয় হয়েছে তার চেয়ে ৫৭ বিলিয়ন ডলার কম৷ অর্থাৎ প্রায় ১৫১ বিলিয়ন ডলার৷ রাশিয়া এগিয়ে শাটল কর্মসূচি শেষ হয়ে গেলে রাশিয়া অ্যামেরিকার চেয়ে এগিয়ে যাবে বলে মনে করছেন অনেকে৷ কেননা এরপর মহাকাশে যাওয়ার জন্য অ্যামেরিকার আর কোনো যান থাকবে না৷ থাকবে শুধু রাশিয়ার নভোযান৷ তবে রাশিয়ার মহাকাশ সংস্থা ‘রসকসমস' এমনটা মনে করছেনা৷ সংস্থার উপ-প্রধান ভিটালি দাভিদোভ বলছেন, ‘‘মহাকাশ প্রতিযোগিতায় আমরা জিতে গেছি এটা আমরা বলতে পারিনা৷ তবে আমরা একটা পর্যায়ের শেষে পৌঁছেছি, সেটা বলা যায়৷'' অ্যামেরিকা ভবিষ্যতে নতুন নভোযান তৈরির চেষ্টা করবে৷ তবে সেজন্য সর্বোচ্চ দশ বছর পর্যন্ত সময় লেগে যেতে পারে বলে জানিয়েছে নাসা৷ বেসরকারি খাতের কোম্পানি বোয়িং, স্পেসএক্স বা সিয়েরা নেভেদার সঙ্গে মিলে এবার নভোযান বানাবে নাসা৷ নতুন নভোযানে নকশায় পরিবর্তন আনা হবে, যেন আরও কম খরচে মহাকাশে যাওয়া যায়৷ তাহলেই শাটল কর্মসূচির প্রাথমিক লক্ষ্য পূরণ সম্ভব হবে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "অ্যামেরিকা", "আইএসএস", "মার্কিন নভোযান", "‘অ্যাটলান্টিস’", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}