{
  "docID" : 16238,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেন-নিয়ে-ম্যার্কেল-পুটিন-আলোচনা/a-17605896",
  "title" : "ইউক্রেন নিয়ে ম্যার্কেল-পুটিন আলোচনা",
  "date" : "02.05.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "বৃহস্পতিবার টেলিফোনে জার্মান চ্যান্সেলর ও রাশিয়ার প্রেসিডেন্টের মধ্যে আলোচনা হয়েছে৷ ম্যার্কেল অপহৃত পর্যবেক্ষকদের মুক্তির চেষ্টা চালাচ্ছেন৷ পুটিন ইউক্রেনের পূর্বাঞ্চল থেকে সেনাবাহিনী প্রত্যাহারের ডাক দিয়েছেন৷ শেষ পর্যন্ত জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলকে সরাসরি হস্তক্ষেপ করতে হলো৷ বৃহস্পতিবার তিনি টেলিফোনে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের সঙ্গে কথা বলেন৷ ইউক্রেনের পূর্বে আটক নিরাপত্তা ও সহযোগিতা সংগঠন ওএসসিই-র পর্যবেক্ষদের মুক্তির জন্য ম্যার্কেল পুটিনকে আরও উদ্যোগ নেওয়ার ও প্রভাব খাটানোর ডাক দেন৷ বিশেষ করে ওএসসিই-র সদস্য দেশ হিসেবে এক্ষেত্রে রাশিয়ার দায়িত্বের কথাও মনে করিয়ে দেন তিনি৷ ইউক্রেনের সংকটের ক্ষেত্রে মধ্যস্থতাকারী হিসেবে ওএসসিই কতটা সহায়ক হতে পারে, ম্যার্কেল সেই সম্ভাবনার কথাও তুলে ধরেন৷ আগামী ২৫শে মে ইউক্রেনে প্রেসিডেন্ট নির্বাচন নিয়েও দুই নেতার মধ্যে আলোচনা হয়েছে৷ প্রায় এক সপ্তাহ ধরে রুশপন্থি মিলিশিয়া বাহিনীর হাতে আটক রয়েছেন ওএসসিই-র সাতজন সামরিক পর্যবেক্ষক, যাঁদের মধ্যে চারজন জার্মান নাগরিক৷ গত মঙ্গলবার পুটিন টেলিভিশনে তাঁদের দ্রুত মুক্তির আশা প্রকাশ করেছিলেন৷ তবে কার্যক্ষেত্রে কিছু ঘটেনি৷ মিলিশিয়া বাহিনীর নেতা বলেছেন, ‘টেকনিকাল কারণে' তাঁদের মুক্তিতে বিলম্ব ঘটছে৷ ম্যার্কেলের সঙ্গে টেলিফোন সংলাপে পুটিন হিংসা বন্ধ করতে ইউক্রেনের দক্ষিণ-পূর্বাঞ্চল থেকে সামরিক বাহিনী প্রত্যাহারের প্রতি জোর দিয়েছেন৷ তাঁর মতে, সে দেশের সংবিধান সংস্কারের অঙ্গ হিসেবে জাতীয় স্তরে সংলাপের জন্যও এটা জরুরি৷ তবে ইউক্রেনের প্রধানমন্ত্রী দেশের জাতীয় ঐক্য ও অখণ্ডতার প্রশ্নে যে গণভোট আয়োজনের প্রস্তাব রেখেছেন, তার তীব্র সমালোচনা করেছে রুশ পররাষ্ট্র মন্ত্রণালয়৷ প্রেসিডেন্ট নির্বাচনের দিনেই এই গণভোট আয়োজনের প্রস্তাব রয়েছে৷ এদিকে বিদ্রোহীরা ১১ই মে ইউক্রেনের পূর্বাঞ্চলে আলাদা গণভোট আয়োজনের উদ্যোগ নিচ্ছে৷ এদিকে ইউক্রেনের বিপর্যস্ত অর্থনীতিকে চাঙ্গা করতে আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ জরুরি ভিত্তিতে ১,৭০০ কোটি ডলার অনুমোদন করেছে৷ আইএমএফ অবশ্য আর্থিক সহায়তার কিছু ভরতুকি বন্ধ করার পূর্বশর্ত চাপিয়েছে৷ এর মধ্যে ৩২০ কোটি ডলার অবিলম্বে হস্তান্তর করা হবে৷ ফলে রাশিয়ার রাষ্ট্রীয় গ্যাস কোম্পানির বকেয়া প্রায় ৩৫০ কোটি ডলার মেটাতেও সক্ষম হবে ইউক্রেন৷ বিল না মেটালে ইউক্রেনকে গ্যাস সরবরাহ বন্ধ করে দেবার হুমকি দিয়েছে গাসপ্রম৷ এমনটা করলে পশ্চিম ইউরোপের দেশগুলির জন্য গ্যাস সরবরাহও বন্ধ হয়ে যাবে৷ শুক্রবারই পোল্যান্ডের রাজধানী ওয়ারশ-য় ইউরোপীয় ইউনিয়ন, রাশিয়া ও ইউক্রেনের মধ্যে এ বিষয়ে আলোচনা হওয়ার কথা৷ এসবি/ডিজি (এএফপি, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "ইউক্রেন", "পুটিন", "সামরিক বাহিনী", "রাশিয়া", "চ্যান্সেলর", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}