{
  "docID" : 16236,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেন-নিয়ে-নরম-সুর-সব-পক্ষের/a-17619409",
  "title" : "ইউক্রেন নিয়ে নরম সুর সব পক্ষের",
  "date" : "08.05.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "রাশিয়া, ইউক্রেনের সরকার, পূর্বাঞ্চলের বিচ্ছিন্নতাবাদী – সব পক্ষই সংলাপ ও আপোশের ইঙ্গিত দিচ্ছে৷ জার্মানি রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের গঠনমূলক ভূমিকার প্রশংসা করেছে৷ ইউক্রেন সংকটের ক্ষেত্রে মস্কোর সুর আচমকা নরম হয়ে উঠেছে৷ বৃহস্পতিবার মস্কোয় নিরাপত্তা ও সহযোগিতা সংগঠন ওএসসিই-র প্রধান দিদিয়ে বুর্কহাল্টার-এর সঙ্গে বৈঠকের পর রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন ইউক্রেনের পূর্বাঞ্চলের রুশপন্থি বিদ্রোহীদের স্বাধীনতার প্রশ্নে আগামী রবিবার পরিকল্পিত গণভোট আয়োজন এই মুহূর্তে মুলতুবি রাখার ডাক দিয়েছেন৷ বিদ্রোহীরা অবশ্য জানিয়ে দিয়েছে, যে দুটি প্রদেশে গণভোট অনুষ্ঠিত হবে৷ সেইসঙ্গে পুটিন এও জানিয়েছেন যে, ইউক্রেন সীমান্ত থেকে রুশ সৈন্য প্রত্যাহার করা হয়েছে৷ প্রেসিডেন্টের এক মুখপাত্র জানিয়েছেন, মস্কো চলতি মাসে ইউক্রেনের প্রেসিডেন্ট নির্বাচনের ফলাফল মেনে নিতে প্রস্তুত৷ তবে তার আগে দেশের পূর্বাঞ্চলে সামরিক অভিযান বন্ধ করতে হবে৷ সেইসঙ্গে বিচ্ছিন্নতাবাদীদের সঙ্গে সংলাপের পূর্বশর্তও জুড়ে দিয়েছে রুশ সরকার৷ সংকট কাটাতে সংলাপের কথা বলছে ইউক্রেনের সরকার ও পূবের বিচ্ছিন্নতাবাদীরাও৷ তবে সরাসরি ‘সন্ত্রাসবাদী'-দের সঙ্গে নয়, পূর্বাঞ্চলের রাজনৈতিক শক্তির সঙ্গে আলোচনা চায় কিয়েভ সরকার৷ তবে সশস্ত্র বিদ্রোহীদের বিরুদ্ধে সামরিক অভিযান চালু থাকবে৷ এদিকে এক বিচ্ছিন্নতাবাদী নেতা রুশ টেলিভিশনে বলেছেন, তাঁরাও ইউক্রেনের সরকারের সঙ্গে আলোচনায় আগ্রহী৷ ইউক্রেন সংকটের ক্ষেত্রে পুটিনের সাম্প্রতিক গঠনমূলক ভূমিকার প্রশংসা করেছেন জার্মান পররাষ্ট্রমন্ত্রী ফ্রাংক ভাল্টার স্টাইনমায়ার৷ তবে মস্কোয় যা আলোচনা হয়েছে, অবিলম্বে তা কার্যকর করা প্রয়োজন৷ স্টাইনমায়ার আরও বলেন, পরিস্থিতি অত্যন্ত সংকটজনক বটে, তবে আরও হিংসা এড়াতে ও ইউক্রেনের পূর্বাঞ্চলের নিয়ন্ত্রণ যাতে পুরোপুরি হারিয়ে না যায়, তা নিশ্চিত করার সময় এখনো ফুরিয়ে যায়নি৷ ক্রাইমিয়া আগেই হাতছাড়া হয়ে গেছে৷ রুশপন্থি বিদ্রোহীদের তৎপরতার ফলে শেষ পর্যন্ত ইউক্রেন এবার দ্বিধাবিভক্ত হয়ে পড়ে কিনা, পুটিনের সর্বশেষ বক্তব্য সত্ত্বেও তা নিয়ে সংশয় রয়ে গেছে৷ এক সমীক্ষা অনুযায়ী ইউক্রেনের সংখ্যাগরিষ্ঠ মানুষ দেশের ঐক্য ও অখণ্ডতা বজায় রাখতে আগ্রহী৷ এমনকি পূর্বাঞ্চলের রুশ ভাষাভাষী মানুষের মধ্যেও প্রায় ৫৮ শতাংশ দেশ বিভাজনের বিপক্ষে৷ ওয়াশিংটন ভিত্তিক পিউ রিসার্চ সেন্টার গত ৫ থেকে ২৩শে এপ্রিল এই সমীক্ষা পরিচালনা করেছিল৷ এমন এক দিনেও উত্তেজনা পুরোপুরি কাটেনি৷ পুটিন ইউক্রেন সীমান্ত থেকে সেনা প্রত্যাহারের কথা বললেও ন্যাটোর প্রধান আন্ডার্স ফগ রাসমুসেন বলেছেন, তিনি তার কোনো লক্ষণ দেখতে পাচ্ছেন না৷ রাশিয়ার পররাষ্ট্র মন্ত্রণালয় তাঁকে ‘অন্ধ' হিসেবে বর্ণনা করেছে৷ এসবি/ডিজি (ডিপিএ, এএফপি, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "রুশ", "ইউক্রেন", "বিচ্ছিন্নতাবাদী", "প্রেসিডেন্ট", "সংলাপ", "ভ্লাদিমির পুটিন", "রাশিয়া", "জার্মানি", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}