{
  "docID" : 16235,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমাদের-বিরোধিতা-সত্ত্বেও-ইউক্রেনের-পূর্বাঞ্চলে-গণভোট/a-17627904",
  "title" : "পশ্চিমাদের বিরোধিতা সত্ত্বেও ইউক্রেনের পূর্বাঞ্চলে গণভোট",
  "date" : "11.05.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পশ্চিমা বিশ্বের বিরোধিতা সত্ত্বেও রবিবার ইউক্রেনের দোনেৎস্ক এবং লুগানস্ক অঞ্চলে স্বশাসন বিষয়ে গণভোটের আয়োজন করে রাশিয়াপন্থি বিচ্ছিন্নতাবাদীরা৷ কিয়েভ এই ভোটাভুটিকে ‘প্রহসন’ হিসেবে আখ্যা দিয়েছে৷ ইউক্রেনের পূর্বাঞ্চলের দখল নেয়া বিচ্ছিন্নতবাদীরা দাবি করছে, রবিবার গণভোটে বিপুল সাড়া পাওয়া গেছে৷ সংবাদ সংস্থা ইন্টারফ্যাক্স বিচ্ছিন্নতাবাদীদের নির্বাচন কমিশনের প্রধান রোমান লেগিনের বরাতে জানিয়েছে, গণভোটে ভোটারদের উপস্থিতি শুধু বেশিই নয়, ব্যাপক৷ তবে পশ্চিমা সমর্থিত কিয়েভের অন্তর্বর্তী প্রশাসন বিচ্ছিন্নতাবাদীদের এই দাবি নাকচ করে দিয়েছে৷ তারা গণভোটকে ‘প্রহসন’ আখ্যা দিয়ে জানিয়েছে, ইউক্রেনের পূর্বাঞ্চলের অনেক জায়গাতে ভোটাভুটিই হচ্ছে না৷ রাশিয়াপন্থি বিচ্ছিন্নতাবাদীরা এই অঞ্চলকে ইউক্রেন থেকে আলাদা করে ফেলতে চান৷ আর সেজন্য জনগণের মতামত নিতে গণভোট৷ ভোটে ‘হ্যাঁ' জয়ী হলে এই অঞ্চল নিয়ন্ত্রণের দায়িত্ব পুরোপুরি চলে যাবে রাশিয়াপন্থিদের হাতে৷ ইউক্রেনের ভারপ্রাপ্ত প্রেসিডেন্ট ওলেকসান্ডার তুর্চিনভ তাই আগেই ভোটারদের সতর্ক করে দিয়ে বলেন, ‘হ্যাঁ’ ভোট ইউক্রেনকে ধ্বংস করে দেবে৷ দোনেৎস্ক এবং লুগানস্ক অঞ্চলে গণভোট রবিবারের বিতর্কিত এবং তড়িঘড়ি করে আয়োজিত গণভোটে বিচ্ছিন্নতাবাদীরা দোনেৎস্ক এবং লুগানস্ক অঞ্চলের বাসিন্দাদের একটি সার্বভৌম গণপ্রজাতন্ত্র গঠনের পক্ষে ভোট দেয়ার দাবি জানায়৷ বিদ্রোহীরা সম্প্রতি এই অঞ্চলের সরকারি ভবনগুলো দখল করে নিয়েছে৷ এই গণভোটকে অবশ্য কিয়েভ এবং পশ্চিমা শক্তিগুলো স্বীকৃতি দেয়নি৷ ইউক্রেনের প্রেসিডেন্ট বরং মনে করেন মস্কো এবং রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিনের স্বার্থ রক্ষায় কাজ করছে পূর্বাঞ্চলে অবস্থানরত ‘সন্ত্রাসীরা'৷ আর স্থানীয় জনগণ তাদের সেই কাজ করার সুযোগ করে দিচ্ছে৷ এদিকে মার্কিন পররাষ্ট্রদপ্তর জানিয়েছে, ওয়াশিংটন এই ‘‘অবৈধ গণভোটের ফলাফল গ্রহণ করবে না৷'' পররাষ্ট্রদপ্তরের মুখপাত্র জেন সাকি বলেন, ‘‘ইউক্রেনে আরো বিভাজন এবং বিশৃঙ্খলা সৃষ্টির লক্ষ্যে ভোটাভুটি করা হচ্ছে৷'' নিষেধাজ্ঞা বাড়তে পারে ইউক্রেনের পূর্বাঞ্চলের গণভোটকে কেন্দ্র করে রাশিয়ার উপর নিষেধাজ্ঞা আরো বাড়াতে পারে ইউরোপীয় ইউনিয়ন৷ সোমবার এই বিষয়ে সিদ্ধান্ত নেয়া হবে৷ ইউরোপীয় কমিশনের সদস্য ইয়ানুস লেভানডস্কি এই বিষয়ে বলেন, ১৫ জনের মতো ব্যক্তি এবং বিভিন্ন ইউক্রেনীয় প্রতিষ্ঠানের ক্রাইমিয়ার শাখা, যেগুলো রাশিয়া দখল করে নিয়েছে সেগুলো নিষেধাজ্ঞার আওতায় আসতে পারে৷ উল্লেখ্য, আগামী ২৫ মে ইউক্রেনে প্রেসিডেন্ট নির্বাচন অনুষ্ঠিত হওয়ার কথা৷ তবে কোন কারণে এই নির্বাচন অনুষ্ঠানে বাধা সৃষ্টি হলে রাশিয়ার উপর নিষেধাজ্ঞা আরো বাড়ানো হবে বলে এক যৌথ বিবৃতিতে জানিয়েছেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ৷ এআই/জেডএইচ (এপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "ইউক্রেন", "ওলেকসান্ডার তুর্চিনভ", "স্বশাসন", "লুগানস্ক", "দোনেৎস্ক", "গণভোট" ],
  "automaticKeyPhrases" : [ "" ]
}