{
  "docID" : 16232,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকা-শহরকে-দুইভাগ-না-করার-আহ্বান/a-15559540",
  "title" : "ঢাকা শহরকে দুইভাগ না করার আহ্বান",
  "date" : "26.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকা সিটি কর্পোরেশনকে দুই ভাগ না করার আহ্বান জানিয়ে মেয়র সাদেক হোসেন খোকা ঘোষণা দিয়েছেন, আগামী নির্বাচনে তিনি প্রার্থী হবেন না৷ নির্বাচনের তফসিল ঘোষণা করা হলেই তিনি পদত্যাগ করবেন৷ আগামী নির্বাচনে প্রার্থী হবেন না- এমন ঘোষণা দিয়ে ঢাকা সিটি কর্পোরেশনকে দুই ভাগ না করার আহ্বান জানিয়েছেন দীর্ঘ নয় বছরের মেয়র সাদেক হোসেন খোকা৷ এক সংবাদ সম্মেলন তিনি বলেন, ঢাকা সিটি কর্পোরেশনকে দ্বিখণ্ডিত না করে অবিলম্বে নির্বাচন দিন৷ নির্বাচনের তফসিল ঘোষণা হলেই পদত্যাগ করবো৷ এর আগে গত শুক্রবার রাতে তিনি এই সংবাদ সম্মেলন ডাকার পর থেকেই গুঞ্জন শুরু হয়- পদত্যাগ করার ঘোষণা দিতেই তিনি সাংবাদিকদের ডেকেছেন৷ এ বিষয়ে এক প্রশ্নের জবাবে সংবাদ সম্মেলনে তিনি বলেন, আইনগতভাবে যতোদিন দায়িত্ব পালন করা সম্ভব, তিনি তা করবেন৷ সংবাদ সম্মেলন শুরুর আগেই কর্পোরেশনের বিভিন্ন ওয়ার্ডের কমিশনাররা সেখানে জড়ো হতে শুরু করেন৷ প্রশাসক নিয়োগের বিধান রেখে ঢাকা সিটি কর্পোরেশনকে দুই ভাগ করতে গত ২৩শে নভেম্বর জাতীয় সংসদে একটি বিল তোলা হয়৷ এর আগে এই প্রস্তাবে সম্মতি দেয় মন্ত্রিপরিষদ৷ ঢাকার ৯২টি ওয়ার্ডের মধ্যে ৫৬টি নিয়ে দক্ষিণে একটি এবং ৩৬টি ওয়ার্ড নিয়ে উত্তরে আরেকটি সিটি কর্পোরেশন গঠনের কথা বলা হয়েছে প্রস্তাবিত আইনে৷ বিলটি সংসদে পাস হলে বর্তমান ঢাকা সিটি কর্পোরেশন বিলুপ্ত হবে এবং পরবর্তী নির্বাচন না হওয়া পর্যন্ত সরকার দুই সিটি কর্পোরেশনের জন্য দু'জন প্রশাসক নিয়োগ করতে পারবে৷ বর্তমান মেয়র সাদেক হোসেন খোকা এবং কাউন্সিলররা আর তাদের পদে বহাল থাকতে পারবেন না৷ ঢাকা সিটি কর্পোরেশনের তথ্য অনুযায়ী, মোঘল সম্রাট জাহাঙ্গীরের আমলে ১৬০৮ সালে ঢাকার গোড়াপত্তন হয়৷ তখন ঢাকার নাম ছিল জাহাঙ্গীরনগর৷ ১৮৬৪ সালে ঢাকা পৌরসভায় উন্নীত হয়৷ ১৯৪৭ সালে তৎকালীন পূর্ব পাকিস্তানের রাজধানী হয় শহরটি৷ ১৯৭৮ সালে পৌরসভা থেকে মিউনিসিপ্যাল কর্পোরেশন হয় ঢাকা৷ ১৯৯০ সালে ঢাকা মিউনিসিপ্যাল কর্পোরেশনের নাম হয় ঢাকা সিটি কর্পোরেশন৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ঢাকা", "মেয়র", "সাদেক", "নির্বাচন", "খোকা" ],
  "automaticKeyPhrases" : [ "" ]
}