{
  "docID" : 16239,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিশ্ছিদ্র-নিরাপত্তায়-প্রধানমন্ত্রীর-আসাম-সফর/a-15900091",
  "title" : "নিশ্ছিদ্র নিরাপত্তায় প্রধানমন্ত্রীর আসাম সফর",
  "date" : "20.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নিশ্ছিদ্র নিরাপত্তায় ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং আজ আসাম সফরে যান৷ এ সফরের প্রতিবাদে সংযুক্ত লিবারেশন ফ্রন্ট অব আসাম সংক্ষেপে ‘উলফা’ বা ‘আলফা’র একটি শাখা রাজ্যের বিভিন্ন স্থানে বিস্ফোরণ ঘটায়৷ ডাকে ১২ ঘণ্টার হরতাল৷ প্রধানমন্ত্রী ড. মনমোহন সিং-এর একদিনের আসাম সফরের ঠিক আগে সংযুক্ত লিবারেশন ফ্রন্ট অব আসাম সংক্ষেপে ‘উলফা'র পরেশ বড়ুয়ার নেতৃত্বাধীন শান্তি আলোচনা-বিরোধী শাখা তিনসুকিয়া ডিভিশনে রেল লাইন উড়িয়ে দেয়৷ ঐ শাখার ট্রেন চলাচল ব্যাহত হয়৷ তবে হতাহতের কোনো খবর পাওয়া যায়নি৷ জোড়হাট জেলার কোলাখোয়া এলাকায় একটি বিদ্যুৎ কেন্দ্রে বিস্ফোরণ ঘটায়৷ চিরাং জেলায় নিরাপত্তা বাহিনী একটি বোমা নিষ্ক্রিয় করে দেয়৷ গোটা রাজ্যে ১২ ঘণ্টার হরতালের ডাক দেয়৷ কেন্দ্রীয় সরকারের সঙ্গে শান্তি আলোচনায় সাড়া দিয়েছে অরবিন্দ রাজখোয়ার নেতৃত্বাধীন উলফা শাখা৷ কেন্দ্রের সঙ্গে কয়েক দফা বৈঠক হয়৷ গত ৭ই এপ্রিলের বৈঠকে এই শাখার দাবিদাওয়া নিয়ে সরকারের তরফে সদর্থক সাড়া পাওয়া যায়৷ তাদের দাবিপত্রে আছে, বর্তমানে ঢাকায় আটক অনুপ চেটিয়াকে দেশে আনা, আলোচনাপন্থীদের বিরুদ্ধে নিরাপত্তা বাহিনীর অভিযান বন্ধ রাখা, আসামের মূল বাসিন্দাদের জাতিসত্তা অক্ষুণ্ণ রাখতে সংবিধান সংশোধন করা ইত্যাদি৷ উলফা অস্ত্র সমর্পণ করলে সরকার অভিযান বন্ধ রাখবে - এই শর্তে অস্ত্রবিরতি চুক্তি সই হয়৷ কিন্তু পরেশ বড়ুয়ার শাখা শান্তি আলোচনায় বিশ্বাসী নয়৷ এর পরিপ্রেক্ষিতে, প্রধানমন্ত্রীর এই সফরে ছিল নিশ্ছিদ্র নিরাপত্তা৷ পুলিশ, আধা-সামরিক বাহিনী এবং সামরিক বাহিনীর ত্রিস্তরীয় নিরাপত্তা বলয়৷ ছিল রাজ্যের জঙ্গি গোষ্ঠাগুলির গতিবিধির দিকে কড়া নজরদারি৷ গুয়াহাটিতে আসাম বিধানসভার প্ল্যাটিনাম জয়ন্তী উৎসবের উদ্বোধন করে প্রধানমন্ত্রী ড. সিং জঙ্গি গোষ্ঠীগুলির প্রতি আবেদন রাখেন, তারা যেন আসামের বিকাশে এক অনুকূল বাতাবরণ গড়ে তুলতে এগিয়ে আসে৷ হিংসা কোনো সমস্যার সমাধান নয়৷ গণতান্ত্রিক প্রক্রিয়ার মধ্য দিয়েই বিরোধী গোষ্ঠাগুলির আশা-আকাঙ্খা যে পূর্ণ হতে পারে, এই বাস্তব সত্যটা তাদের উপলব্ধি করতে হবে৷ ‘পুবে তাকাও' নীতি অনুসারে প্রতিবেশি বাংলাদেশ এবং মিয়ানমারের সঙ্গে সম্পর্ক আরো ঘনিষ্ঠ করতে নতুন উদ্যোগ নিয়েছে ভারত৷ আগামী মাসে তিনি মিয়ানমার যাচ্ছেন, বলেন প্রধানমন্ত্রী৷ আসিয়ান অঞ্চলে ব্যবসা-বাণিজ্য, অর্থনৈতিক সহযোগিতা এবং ভৌগলিক সংযোগ বাড়াবার সুযোগ নিতে চায় ভারত৷ উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলি পুবে তাকাও নীতি কার্যকর করতে বড় ভূমিকা নিতে পারে বলেও বলেন প্রধানমন্ত্রী ড. সিং৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নিশ্ছিদ্র", "নিরাপত্তায়", "আলফা", "উলফা", "প্রধানমন্ত্রী", "আসাম" ],
  "automaticKeyPhrases" : [ "" ]
}