{
  "docID" : 16252,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভবিষ্যৎ-নিয়ে-ব্রাজিল-যা-ভাবছে/a-17777165",
  "title" : "ভবিষ্যৎ নিয়ে ব্রাজিল যা ভাবছে",
  "date" : "11.07.2014",
  "writter" : "",
  "categories" : [ "বিশ্বকাপ" ],
  "article" : "জার্মানির কাছে ঐতিহাসিক হারের পর ব্রাজিলের ভবিষ্যৎ নিয়ে ভাবনাচিন্তা শুরু হয়ে গেছে৷ অনেক কিছুর মধ্যে প্রথমবারের মতো বিদেশি কোচ নিয়োগের কথাও বলছেন কেউ কেউ৷ ব্রাজিলের ক্রীড়া দৈনিক লানসে বলছে ব্রাজিল ফুটবল ফেডারেশনের মধ্যে এমন কর্মকর্তা আছেন যাঁরা বিদেশি কোচ নিয়োগের পক্ষে৷ তবে স্থানীয় কোচের মধ্যে টিটে-কেই পরবর্তী কোচ হিসেবে এগিয়ে রাখছে দৈনিকটি৷ টিটে'র পুরো নাম আডেনর লেওনার্ডো বাকি৷ ব্রাজিলের করিন্থিয়ান্স ক্লাবের হয়ে ২০১২ সালে দক্ষিণ অ্যামেরিকার সেরা ক্লাব টুর্নামেন্ট ‘কোপা লিবেরটাডোরেস' জেতেন তিনি৷ এছাড়া ঐ বছরই চেলসিকে হারিয়ে বিশ্ব ক্লাব কাপের শিরোপাও জেতে কোরিন্থিয়ান্স৷ এদিকে ‘সাদা পেলে' বলে পরিচিত ব্রাজিলের জিকো ভবিষ্যৎ কোচ হিসেবে পছন্দ করছেন মুরিসি রামালিয়ো'কে৷ ২০১০ সালে রামালিয়োকে ব্রাজিলের কোচ হওয়ার প্রস্তাব দেয়া হয়েছিল৷ কিন্তু সেসময় ফ্লুমিনেন্সে ক্লাবের সঙ্গে চুক্তির বাধ্যবাধকতা থাকায় প্রস্তাব গ্রহণ করতে পারেননি তিনি৷ নাকি গুয়ার্দিওলা? হ্যাঁ ঠিকই শুনেছেন৷ বার্সেলোনার সাবেক আর বায়ার্নের বর্তমান কোচ পেপ গুয়ার্দিওলার কথাই বলা হচ্ছে৷ ২০১২ সালেও একবার ব্রাজিলের কোচ হিসেবে গুয়ার্দিওলার নামের গুঞ্জন উঠেছিল৷ সেবার গুয়ার্দিওলাকে কোচ বানানোর দাবি জানিয়ে অনলাইনে কয়েকটি গ্রুপও খুলেছিল ব্রাজিল সমর্থকরা৷ সেসময় গুয়ার্দিওলা নিজেও ভবিষ্যতে কোনো একসময় ব্রাজিলের কোচ হওয়ার ইচ্ছা প্রকাশ করেছিলেন বলে প্রতিবেদন প্রকাশ করেছিল ব্রাজিলের ক্রীড়া দৈনিক লানসে৷ এদিকে গতমাসে আর্জেন্টিনায় এক অনুষ্ঠানে গুয়ার্দিওলা ভবিষ্যতে বিশ্বকাপের কোনো দলের কোচ হওয়ার আগ্রহের কথা জানিয়েছেন৷ তিনি বলেছেন, ‘‘বিশ্বকাপের সময় পুরো বিশ্ব থমকে দাঁড়ায়৷ আমি সেই অভিজ্ঞতাটা অর্জন করতে চাই৷ আমি আশা করছি কেউ আমাকে চাইবে৷'' তবে ব্রাজিলের ফুটবল বিষয়ক এক ব্লগার আলেকজান্দ্রে গোন্চিসো বলেছেন, ‘‘গুয়ার্দিওলা হয়তো ভালো হতে পারে, কিন্তু ব্রাজিলের জন্য একজন বিদেশি কোচ হবে রিয়েল কালচার শক৷'' এদিকে লানসে পত্রিকার লেখক মিচেল কাস্টেলার মনে করেন বিদেশি কাউকে নিয়োগ দেয়া হলে তার কাজ হবে ব্রাজিলকে ‘জোগো বোনিতো' বা সুন্দর ফুটবলের স্টাইলে ফিরিয়ে নেয়া৷ ‘‘যদি তিনি (বিদেশি কোচ) ইউরোপীয় মানসিকতা নিয়ে আসেন তাহলে তিনি ব্যর্থ হবেন৷'' জিকোর প্রস্তাব ‘সাদা পেলে' জিকো ব্রাজিলের সেরা খেলোয়াড়দের ব্রাজিলের লিগেই খেলার ব্যবস্থা করার প্রস্তাব দিয়েছেন৷ তিনি বলেন, ব্রাজিল ফুটবল ফেডারেশনের উচিত সব ক্লাবের প্রধানদের সঙ্গে বসে এ ব্যাপারে পদক্ষেপ নেয়া৷ জেডএইচ / এসবি (এএফপি, এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "কোচ", "গুয়ার্দিওলা", "ভবিষ্যৎ", "লানসে", "ব্রাজিল" ],
  "automaticKeyPhrases" : [ "" ]
}