{
  "docID" : 16255,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোনটা-বড়-মারাকানাসো-নাকি-মিনেইরাসো/a-17769153",
  "title" : "কোনটা বড় – মারাকানাসো নাকি মিনেইরাসো?",
  "date" : "09.07.2014",
  "writter" : "",
  "categories" : [ "বিশ্বকাপ" ],
  "article" : "জার্মানির কাছে ৭-১ গোলে পরাজয়ের পর ব্রাজিল জুড়ে যত আলোচনা হচ্ছে তার মধ্যে এটিও একটি৷ বিশ্ব তথা ব্রাজিলের ফুটবল সমর্থক মাত্রই ১৯৫০ সালের মারাকানাসো সম্পর্কে জেনে থাকবেন৷ সে সময় ব্রাজিলে অনুষ্ঠিত বিশ্বকাপের এক ম্যাচে উরুগুয়ের কাছে হেরে গিয়েছিল ব্রাজিল৷ ঐতিহাসিক মারাকানা স্টেডিয়ামে তখন প্রায় দুই লাখ দর্শক বসতে পারতেন৷ উরুগুয়েকে হারিয়ে প্রথমবারের মতো বিশ্ব চ্যাম্পিয়ন হবে ব্রাজিল এই আশা নিয়েই ব্রাজিলীয়রা সমবেত হয়েছিলেন মারাকানায়৷ কিন্তু তাঁদেরকে হতাশায় ডুবিয়ে জিতে যায় উরুগুয়ে৷ সেই থেকে ব্রাজিলের ফুটবল ইতিহাসে ঐ ঘটনাটি মারাকানাসো বা ‘মারাকানার ভূত' বলে পরিচিত৷ মঙ্গলবার বিশ্বকাপের সেমিফাইনালে জার্মানির কাছে ৭-১ গোলের পরাজয় কি মারাকানাসোর চেয়েও বড়? এমনটা মনে করার লোক আছে অনেকে৷ তাই তো গণমাধ্যম, এমনকি ফিফা স্বয়ং মঙ্গলবারের ম্যাচটিকে ‘মিনেইরাসো' মানে মিনেইরাওর ভূত নামে ডাকতে শুরু করেছে৷ কারণ এবার যে স্টেডিয়ামে খেলা হয়েছে তার নাম মিনেইরাও৷ তবে ব্যতিক্রমও আছে৷ যেমন ব্রাজিলের ফুটবল বিশ্লেষক মিচেল কাস্টেলার৷ তিনি মনে করেন মারাকানাসো আর মিনেইরাসোর মধ্যে তুলনা করা যাবে না৷ কারণ ‘‘১৯৫০ সালে ব্রাজিল ছিল অপরাজেয় দল৷ তাঁরা হারবে এমনটা ভাবা ছিল অসম্ভব৷ কিন্তু এবার আমরা আগে থেকেই জানতাম যে এই ব্রাজিল দলে অনেক খুত আছে,'' বার্তা সংস্থা এএফপিকে বলেন তিনি৷ তবে এত বড় হার যে একটা ‘জাতীয় লজ্জা' সেটা তিনি মেনে নিয়েছেন৷ এদিকে ব্রাজিলের আরেক ফুটবল বিশ্লেষক জুকা ফুরি তাঁর ব্লগে লিখেছেন, ‘‘এটা মনে হচ্ছিল বড়দের সঙ্গে ছোটদের খেলা....ব্রাজিলের ফুটবল আগে কখনো এতটা লজ্জায় পড়েনি৷'' সে দেশের পত্রপত্রিকাও এই হারকে ব্রাজিল দলের ইতিহাসের সবচেয়ে বড় লজ্জা বলে আখ্যায়িত করেছে৷ আর গ্লোবোস্পোর্ট ডটকম একে বলছে ‘শেম অফ শেমস'৷ জার্মান দলকে হিরোর মতো সংবর্ধনা না জার্মান দল এখনো দেশে ফিরে আসেনি৷ কারণ রবিবার তো তাঁদের ফাইনাল খেলতে হবে৷ তাই ব্রাজিলেই এমন সম্বর্ধনা পেয়েছেন তাঁরা৷ ব্রাজিলীয়রাই তাঁদের অভিনন্দন জানিয়েছে৷ ম্যাচ শেষে জার্মান ফুটবলাররা যখন তাঁদের বেসক্যাম্পে ফিরছিলেন তখন সেখানে উপস্থিত হন শত শত ব্রাজিলীয়৷ সবাই ‘জার্মানি, জার্মানি...' বলে চিৎকার করতে থাকেন৷ কিছুক্ষণ আগে যে দলকে লজ্জায় ফেলেছে সেই দলের সমর্থকদের কাছ থেকে এমন সংবর্ধনা জার্মান ফুটবলাররাও আশা করেননি৷ যে যা বললেন ব্রাজিলের কোচ লুইস ফেলিপে স্কোলারি মঙ্গলবারকে তাঁর জীবনের ‘সবচেয়ে খারাপ দিন' হিসেবে আখ্যায়িত করেছেন৷ পেলে তাঁর চোখ এখনই ২০১৮ সালের রাশিয়া বিশ্বকাপের দিকে সরিয়ে নিয়েছেন৷ টুইটারে তিনি লিখেছেন রাশিয়ায় ব্রাজিল ‘হেক্সা' জয় করবে৷ পাশাপাশি তিনি জার্মানিকেও অভিনন্দন জানিয়েছেন৷ ম্যাচ শেষে জার্মান কোচ ইওয়াখিম ল্যোভ বলেন, ‘‘ব্রাজিলীয়দের মনে এখন কেমন প্রতিক্রিয়া হচ্ছে তা তিনি তিনি অনুভব করতে পারছেন৷ কারণ ২০০৬ সালে জার্মানি বিশ্বকাপে আমরাও সেমিফাইনাল থেকে ছিটকে পড়েছিলাম৷'' উল্লেখ্য, ল্যোভ তখন জার্মানির সহকারী কোচ ছিলেন৷ এদিকে জার্মানির গোলদাতা ম্যুলার ও ম্যাচের সেরা খেলোয়াড় ক্রোস দু'জনেই বলেছেন তাঁদের লক্ষ্য এখনো পূরণ হয়নি, কারণ জার্মানি ব্রাজিল বিশ্বকাপ জিততে এসেছে৷ ক্লোজের রেকর্ড মঙ্গলবারের ম্যাচে একটি গোল করে বিশ্বকাপে সবচেয়ে বেশি গোলের রেকর্ড করেন মিরোস্লাভ ক্লোজে৷ ফিফা প্রেসিডেন্ট সেপ ব্লাটার টুইটারে ক্লোজেকে অভিনন্দন জানিয়ে লিখেছেন, ‘‘তিনি বিশ্বকাপের ইতিহাসের সবচেয়ে দক্ষ স্কোরার৷'' ‘একটি টিম' হারের পর সামাজিক যোগাযোগের বিভিন্ন মাধ্যমে প্রতিক্রিয়া জানিয়েছেন সাধারণ ব্রাজিলীয়রা৷ একজন লিখেছেন, ‘‘ব্রাজিলের আছে নেইমার, আর্জেন্টিনার মেসি আর পর্তুগালের রোনাল্ডো৷ কিন্তু জার্মানির আছে একটি টিম৷'' কেউ কেউ রিও-র বিখ্যাত ‘ক্রাইস্ট দ্য রিডিমার'-এর স্থলে জার্মান চ্যান্সেলর ম্যার্কেলের দু'হাত ওপরে তোলা ছবি বসিয়ে দিয়েছেন৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মারাকানাসো", "মিনেইরাসো", "ব্রাজিল", "জার্মানি", "উরুগুয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}