{
  "docID" : 16256,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্জেন্টিনা-কিংবা-ব্রাজিল-নয়-ভালো-খেলার-জয়-হোক/a-17767639",
  "title" : "‘আর্জেন্টিনা কিংবা ব্রাজিল নয়, ভালো খেলার জয় হোক'",
  "date" : "08.07.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "সেমিফাইনাল পর্ব শুরু৷ ব্রাজিল বিশ্বকাপ শেষ হওয়ার পথে৷ বাংলাদেশের ফুটবলপ্রেমীরা মূলত দুই শিবিরে বিভক্ত৷ একপক্ষ দেখতে চান ব্রাজিলের জয়, অন্যপক্ষ আর্জেন্টিনার৷ তবে এক ব্লগার চান শুধু সুন্দর ফুটবলের জয়৷ আমার ব্লগে বিশ্বকাপের জয়গান গেয়েছেন রাব্বি রহমান৷ লেখার শিরোনাম, ‘‘জয়তু বিশ্বকাপ!'' তাঁর ভাষায়, ‘‘বিশ্বকাপ চলছে৷ স্বভাবতই ফুটবল নিয়ে মাতামাতিটা আকাশচুম্বী৷ একদল ব্রাজিল, একদল আর্জেন্টিনা, কেউ কেউ জার্মানি, নেদারল্যান্ডস৷ একদল আছে অ্যান্টি-আর্জেন্টিনা, অ্যান্টি-ব্রাজিল৷ প্রিয় দলের জার্সি কেনা, পতাকা উড়ানো৷ চায়ের দোকান, ক্লাস রুম, ড্রয়িং রুম থেকে শুরু করে জাতীয় পর্যায়েও চলছে কথার লড়াই৷ কার দল সেরা? কোন দলের শক্তির জায়গা কী? এসব নিয়ে ঝড়ো তর্কযুদ্ধ৷'' আমার ব্লগের এই ব্লগার জানিয়েছেন, ‘‘১৯৯৮-তে প্রথম বিশ্বকাপ দেখি৷ ঐ সময়ে অল্প অল্প ফুটবল বুঝতাম৷ এই যেমন-গোল, ফাউল, রেফারি ইত্যাদি ইত্যাদি৷ ১৯৯৮-তে আমি ব্রাজিল করতাম আব্বুর প্ররোচনায়৷ ২০০২ থেকে খেলার আদি অন্ত মোটামুটি বুঝি আর তখন থেকেই আর্জেন্টিনার অন্ধ ভক্ত৷'' সমর্থকদের মধ্যে সুন্দর-অসুন্দর লড়াইয়ের উল্লেখও আছে রাব্বির লেখায়৷ সেরকম লড়াইয়ে নিজেও যে শরিক হন তা জানাতে গিয়ে রাব্বি লিখেছেন, ‘‘আমি আর্জেন্টিনার অন্ধ সমর্থক৷ তাই মাঝে মাঝে মজা করে অনেক স্ট্যাটাস দেই বিভিন্ন দলকে তাচ্ছিল্য করে৷ কিন্তু আমি অল্প হলেও বুঝি আর্জেন্টিনা দলের সামর্থ্য কতটুকু অথবা ব্রাজিল, জার্মানি, নেদারল্যান্ডসের মধ্যে কার শক্তির জায়গা কতটুকু, কোন ম্যাচে কী ফলাফল হতে পারে৷ তাই নিজেদের পণ্ডিত ভেবে অত ফাল পারার কী আছে!'' ফুটবলের অন্য সব আসরের চেয়ে বিশ্বকাপ আলাদা৷ এর আকর্ষণ সর্বব্যাপী৷ তাই রাব্বি রহমানও লিখেছেন, ‘‘আপনি হয়ত ক্লাব ফুটবল নিয়মিত দেখেন, কিন্তু গ্রাম থেকে উঠে আসা ছেলেটাও বিশ্বকাপের সময় তার প্রিয় দলের খেলা নিয়মিত দেখে মন দিয়ে৷ জার্সি পরে, পতাকা ওড়ায়, তার সব আবেগ উজাড় করে দেয়৷....জয় হোক ফুটবলের, প্রস্ফুটিত হোক আমাদের মনুষত্যবোধ আর শিষ্টাচারের চর্চা৷ জয়তু বিশ্বকাপ ফুটবল!!!'' সামহয়্যারইন ব্লগে মামুন বেলায়েতের লেখাটিও ব্রাজিল বিশ্বকাপ নিয়ে৷ শিরোনাম ‘আর্জেন্টিনা কিংবা ব্রাজিল নয়, ভালো খেলার জয় হোক'৷ তাঁর ভাষায়, ‘‘চলছে বিশ্বকাপ ফুটবল৷ আনন্দ-বিনোদনের কিছু দিন৷ কেউ ব্রাজিল, কেউ আর্জেটিনা, কেউ বা জার্মানি...৷ সবার মাঝেই দৃঢ় মনোবল৷ খেলছে ১১ জন, নাচছে কোটি মানুষ৷ এর মাঝেই ব্রাজিল আর আর্জেন্টিনা সমর্থকদের মাঝে দ্বন্দ্ব আর সংঘাত৷ এ সংঘাতে জড়ানো মানুষগুলোর অনেকেই সমর্থিত দলের ৫ জন প্লেয়ারের নামও জানে না৷ অনেকে প্রিয় দলের পতাকার জন্য কত টাকাই না খরচ করলেন৷ কী লাভ জানি না৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নেদারল্যান্ডস", "আর্জেন্টিনা", "ব্রাজিল", "খেলা", "জার্মানি", "সমর্থক", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}