{
  "docID" : 16250,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পিস্টোরিয়াসের-অভিযোগ-নিয়ে-প্যারালিম্পিক্সে-বিতর্ক/a-16221037",
  "title" : "পিস্টোরিয়াসের অভিযোগ নিয়ে প্যারালিম্পিক্সে বিতর্ক",
  "date" : "05.09.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "প্যারালিম্পিক্সের আসরে সবাইকে ছাড়িয়ে এগিয়ে রয়েছে চীনারা৷ তবে বুধবার সকলে তাকিয়ে রয়েছে ব্লেড রানার বলে খ্যাত অস্কার পিস্টোরিয়াসের দিকে৷ ১০০ মিটার স্প্রিন্টে তিনি সোনা জিততে পারেন কিনা তা দেখতে৷ দক্ষিণ আফ্রিকার অস্কার পিস্টোরিয়াস এবার লন্ডন প্যারালিম্পিক্সের সবচেয়ে বড় তারকা৷ তবে বিগত নয় বছরের মধ্যে এই প্রথমবার তাঁর প্রিয় ইভেন্ট ২০০ মিটারের রাজত্ব খোয়ালেন তিনি৷ ব্রাজিলের ২০ বছর বয়েসি দৌড়বিদ অ্যালান অলিভেইরার কাছে হেরে যান তিনি৷ একই ইভেন্টে ব্রোঞ্জ পেয়েছেন ইউএস দৌড়বিদ ব্লেক লিপার৷ বুধবার ১০০ মিটার দৌড়ের ইভেন্টে এখন তিনি কী করতে পারেন সেটি দেখার বিষয়৷ যদিও দক্ষিণ আফ্রিকার এই দৌড়বিদ বলছেন, ১০০ মিটার তাঁর প্রিয় ইভেন্ট নয়৷ প্রিয় হচ্ছে, ৪০০ মিটার৷ উল্লেখ্য, গত বেইজিং প্যারালিম্পিক্সে ১০০ মিটারে একেবারে সামান্য ব্যবধানে সোনা জিতেছিলেন পিস্টোরিয়াস৷ সেখানে তিনি হারিয়েছিলেন বর্তমান বিশ্বরেকর্ডধারী ব্রিটিশ দৌড়বিদ জোনি পিকককে৷ এদিকে আয়োজকরা জানিয়েছেন, ১০০ মিটার স্প্রিন্টের ফাইনালে যে আটজন থাকছেন তাঁদের সকলের রেকর্ডই ১১ সেকেন্ডের নীচে৷ এদিকে নিজের প্রিয় ইভেন্ট ২০০ মিটারে হারার পর অবশ্য বিতর্ক সৃষ্টি করেছেন ২৫ বছর বয়েসি পিস্টোরিয়াস৷ তিনি অভিযোগ করেন, তাঁর প্রতিদ্বন্দ্বীরা তার চেয়ে অনেক বেশি লম্বা আকারের ব্লেড পরেছিলো এবং তাদের সেই দৈর্ঘ্যের কারণে তিনি পিছিয়ে পড়েছিলেন৷ বিষয়টি তিনি আইপিসি'র কানে তুললেও তারা তাতে গা করেনি৷ পরে অবশ্য অস্কার পিস্টোরিয়াস ভুল স্বীকার করে বলেন, হারার পর তাঁর এই অভিযোগ তোলা ঠিক হয়নি৷ তবে অভিযোগের বিষয়বস্তু নিয়ে কিন্তু তিনি আগের অবস্থানেই রয়েছেন৷ প্যারালিম্পিক্সকে স্মরণীয় করে রাখা হবে লন্ডন প্যারালিম্পিক্সের সমাপ্তি ঘটবে আগামী রোববার৷ আর এই সমাপ্তি টানা হবে শারীরিক প্রতিবন্ধী ক্রীড়াবিদদের একটি বার্ষিক উৎসবের মাধ্যমে৷ বুধবার আন্তর্জাতিক প্যারালিম্পিক্স কমিটির পক্ষ থেকে এই কথা জানানো হয়েছে৷ এর মাধ্যমে পর্দা নামবে টানা ১১ দিনের আয়োজনের৷ শুধু তাই নয়, লন্ডনে অলিম্পিক এবং প্যারালিম্পিক্স অধ্যায়েরও সমাপ্তি ঘটবে৷ এরপর লন্ডন অলিম্পিক পার্কের নামকরণ করা হবে রানি এলিজাবেথের নামে৷ লন্ডন অলিম্পিকের এই সমাপ্তি ঘটলেও অলিম্পিক পার্ক নিয়ে আরও অনেক পরিকল্পনা রয়েছে আয়োজকদের৷ অলিম্পিকের এই স্মৃতি ধরে রাখতে নেওয়া হবে নানা উদ্যোগ৷ আর সেই উদ্যোগে শারীরিক প্রতিবন্ধীদেরও অংশগ্রহণ নিশ্চিত করার কথা ভাবছে কর্তৃপক্ষ৷ যাতে করে মানুষ কেবল লন্ডন অলিম্পিককেই নয় পাশাপাশি প্যারালিম্পিক্সকেও মনে রাখে৷ প্যারালিম্পিক্স স্মৃতি জাদুঘর তৈরি করতে খরচ করা হবে তিন মিলিয়ন ডলারেরও বেশি৷ এছাড়া লন্ডনের আয়োজন থেকে যা আয় হয়েছে তার একটি অংশ খরচ করা হবে প্রতিবন্ধীদের জন্য৷ এছাড়া এই প্যারালিম্পিক্স জাদুঘরে যাতে প্রতিবন্ধীরাও কাজ পায় সেজন্য সুযোগ রাখা হবে৷ আন্তর্জাতিক প্যারালিম্পিক্স কমিটির প্রধান নির্বাহী খাভিয়ের গনজালেস আশা প্রকাশ করেছেন, লন্ডন তার আয়োজনকে স্মরণ করে রাখতে সব ধরণের মানুষকে সঙ্গে নিয়েই কাজ করে যাবে৷ আরআই / জেডএইচ (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ব্লেড রানার", "প্যারালিম্পিক্স", "লন্ডন", "বিতর্ক", "অভিযোগ", "অস্কার পিস্টোরিয়াস" ],
  "automaticKeyPhrases" : [ "" ]
}