{
  "docID" : 16264,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলমান-রাজনীতি-সম্পর্কে-অনেক-তথ্য-পাচ্ছি/a-15906541",
  "title" : "‘চলমান রাজনীতি সম্পর্কে অনেক তথ্য পাচ্ছি’",
  "date" : "24.04.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডয়েচে ভেলে ফ্যান ক্লাব, সুজানগর পাবনা থেকে শ্রোতাবন্ধু আবদুল্লাহ রানা লিখেছেন, অনুষ্ঠান এখন বেশ ভাল শুনতে পাচ্ছি৷ আজ ২৪শে এপ্রিল সকালের অনুষ্ঠানে ইইউ দেশ সমুহের স্বাস্থ্য সেবা নীতি সম্পর্কে জানলাম, যা অত্যন্ত প্রশংসনীয়৷ এ রকম ব্যবস্থা সার্কভুক্ত দেশগুলিতে হলে রোগীদের এত বিড়ম্বনা পোহাতে হতো না৷ সংসদ সদস্য সোহেল তাজের পদত্যাগের খবর আমার কাছে রহস্যজনক মনে হয়েছে৷ তাহলে কি বাংলাদেশের রাজনীতি অন্য পথে? বাগমারা, রাজশাহীর বন্ধু আতাউর রহমানের প্রশ্ন৷ শবিরুল ইসলাম, রংপুর থেকে লিখেছেন ঢাকায় সংসদ এলাকার এমপি হোস্টেলের ৬ নম্বর ব্লক থেকে গলিত মহিলার লাশ৷ এটা কার কাজ? সরকারের কাছে জানতে চাই৷ ডয়চে ভেলের ওয়েবসাইট থেকে জানতে পারলাম যে বাংলাদেশের ঝিনাইদহ জেলার ডি-এক্সার বন্ধু জামান সিদ্দিকীর শারীরিক অসুস্থতার কথা৷ আমরা এখবর জেনে খুবই মর্মাহত৷ আমরা দোয়া করি, তিনি যেন সুস্থ হয়ে সবার মাঝে ফিরে আসেন৷ ডয়চে ভেলে থেকে প্রচারিত অনুষ্ঠানে বাংলাদেশের চলমান রাজনীতি সম্পর্কে পাঠানো রিপোর্টে অনেক তথ্য পাচ্ছি৷ ধন্যবাদ ডয়চে ভেলেকে সুন্দর অনুষ্ঠান ও ওয়েবসাইটের জন্য৷ জ্যাক সিরাক, নিমাইদিঘী, ছাতিন গ্রাম, বগুড়া৷ সাজ্জাদ হোসেন রিজুকে ধন্যবাদ যে তিনি এমবি জামান সিদ্দিকীর অসুস্থতার বিষয়টি সবার নজরে এনেছেন৷ পরম করুণাময় ঈশ্বরের কাছে প্রার্থনা করি জামান সিদ্দিকী দ্রুত সুস্থ হয়ে উঠুন, সবার প্রার্থনা ঈশ্বর নিশ্চয়ই শুনবেন৷ বিধান সান্যাল, ঢাকা কলোনি, বালুর ঘাট, দক্ষিণ দিনাজপুর৷ নতুন প্রযুক্তির মাইক্রো চিপ সম্পর্কে জেনে খুব ভালো লাগলো৷ জানিয়েছেন বেলাল খান৷ দেশটা স্বাধীন করে কি দুই দলের নামে লিখে দেওয়া হয়েছে, যে তারা যেমন খুশি তেমনভাবে দেশ চালাবে? কারো জন্য সারা দেশের মানুষকে পুড়ে মারবে? এটা কোন গণতান্ত্রিক রাষ্ট্রের বৈশিষ্ট্য হতে পারেনা৷ এম কে কবীর, জলঢাকা, নিলফামারী থেকে জানিয়েছেন৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "তথ্য", "রাজনীতি", "অনেক", "পাচ্ছি’", "‘চলমান" ],
  "automaticKeyPhrases" : [ "" ]
}