{
  "docID" : 16260,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপের-অর্থনীতিতে-আশার-আলো/a-16922566",
  "title" : "ইউরোপের অর্থনীতিতে আশার আলো",
  "date" : "03.07.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "২০১৩ সালের প্রথমার্ধে ইউরো এলাকায় সংকট কাটার বদলে অনেক ক্ষেত্রে আরও তীব্র হয়েছে৷ কিন্তু জুলাই মাসের শুরুতেই কিছু সুখবর আসায় ক্ষীণ আশার আলো দেখা যাচ্ছে৷ বছরের দ্বিতীয়ার্ধের শুরুতেই সোমবার পুঁজিবাজার বেশ চাঙ্গা হয়ে উঠেছিল৷ তবে বছরের বাকি সময় জুড়েও ইউরোপ এই প্রবণতা ধরে রাখতে পারবে কি না, তা বলা কঠিন৷ ইউরোপে উৎপাদন আবার বাড়তে শুরু করেছে৷ সোমবার এ সংক্রান্ত তথ্য প্রকাশিত হওয়ার পর ইউরোর বিনিময় মূল্য কিছুটা বেড়ে গেছে৷ বিশেষ করে স্পেন, ইটালি ও ফ্রান্সের মতো দুর্বল দেশে উন্নতির ফলে বাজারও উৎসাহ পাচ্ছে৷ তবে চরম বেকারত্বের হার আগের রেকর্ড ভেঙে দিয়েছে৷ মে মাসে ইউরো এলাকায় বেকারত্বের হার ছিল ১২ দশমিক ১ শতাংশ৷ জুন মাসে সেখানে মূল্যস্ফীতিও বেড়ে দাঁড়িয়েছে ১ দশমিক ৬ শতাংশ৷ ইউরো এলাকায় চরম বেকারত্বের সমস্যা মোকাবিলা করতে কিছু উদ্যোগ দেখা যাচ্ছে৷ বুধবার জার্মানির রাজধানী বার্লিনে ইউরোপীয় ইউনিয়নের শ্রমমন্ত্রীদের এক বৈঠক বসছে৷ চ্যান্সেলর আঙ্গেলা ম্যার্কেল নিজে সেই বৈঠক ডেকেছেন৷ বিশেষ করে তরুণ প্রজন্মকে বেকারত্ব থেকে উদ্ধার করার কৌশল স্থির করবেন তাঁরা৷ গত সপ্তাহে ইইউ শীর্ষ সম্মেলনে ৬০০ কোটি ইউরো ব্যয় করে এই সমস্যার মোকাবিলার উদ্যোগ শুরু হয়েছে৷ তবে সমালোচকদের আশঙ্কা, এমন বিচ্ছিন্ন উদ্যোগে তেমন কোনো কাজ হবে না৷ আসলে সেই পুরানো বিতর্কই আবার মাথাচাড়া দিয়ে উঠছে৷ একদল চায়, অর্থনীতিকে চাঙ্গা করতে সরকারি পর্যায়ে বাড়তি ব্যয় করা হোক, যাকে স্টিমুলাস বলা হয়৷ বাকিরা ব্যয়-সংকোচন ও সংস্কার চালিয়ে যেতে চায়৷ তাদের যুক্তি, একমাত্র এভাবেই স্থায়ী সমাধান সম্ভব৷ আপাতত সবার নজর বৃহস্পতিবার ইউরোপীয় কেন্দ্রীয় ব্যাংক-এর ঘোষণার দিকে৷ সুদের হারে হেরফের হলে অর্থনীতির উপর তার প্রভাব পড়বে৷ ইউরোপের সংকটগ্রস্ত দেশগুলির বর্তমান অবস্থায় সার্বিকভাবে কিছু ইতিবাচক পরিবর্তন দেখা যাচ্ছে৷ যেমন পর পর চার মাস ধরে স্পেনে বেকারত্বের হার কমে চলেছে৷ উৎপাদন বাড়ার ফলে আশার আলো দেখা যাচ্ছে৷ দেখা যাচ্ছে পর্যটনের ক্ষেত্রে উন্নতিও৷ শুধু তাই নয়, ইটালির জোট সরকারে সংস্কারের গতি নিয়ে দেখা যাচ্ছে মতপার্থক্য৷ বৃহস্পতিবার এক বৈঠকে তা দূর করতে চান প্রধানমন্ত্রী এনরিকো লেটা৷ এদিকে সংস্কারের ক্ষেত্রে গ্রিসের সরকার কিছু অগ্রগতি দেখালেও তাদের কিছু ব্যর্থতা নিয়ে সমস্যা রয়েছে৷ সোমবার ইউরোগ্রুপের এক আলোচনায় গ্রিসকে হুঁশিয়ারি দেওয়া হয়৷ পরবর্তী কিস্তির আন্তর্জাতিক সহায়তা পেতে হলে আগামী শুক্রবারের মধ্যে গ্রিসকে কিছু কঠিন সিদ্ধান্ত নিতে হবে৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "আশার আলো", "ইটালি", "বেকারত্ব", "স্পেন", "পুঁজিবাজার" ],
  "automaticKeyPhrases" : [ "" ]
}