{
  "docID" : 16262,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাবমেরিন-দুর্ঘটনার-জেরে-নৌ-সেনা-প্রধানের-ইস্তফা/a-17463631",
  "title" : "সাবমেরিন দুর্ঘটনার জেরে নৌ-সেনা প্রধানের ইস্তফা",
  "date" : "28.02.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "মুম্বই উপকূলের অদূরে আবারো সাবমেরিন দুর্ঘটনার জেরে ইস্তফা দিলেন নৌ-বাহিনীর প্রধান অ্যাডমিরাল ডি. কে যোশী৷ তাঁর ইস্তফা সরকার গ্রহণ করেছে৷ নৌ-বাহিনীর কিলো ক্লাস ‘‘সিন্ধুরত্ন'' সাবমেরিনের দুর্ঘটনায় মারা যান দু'জন নৌসেনা৷ ভারতীয় নৌ-বাহিনীর সাবমেরিন বহরে গত ছয় মাসে পর পর বেশ কয়েকটি দুর্ঘটনায় রীতিমত চিন্তিত সরকার৷ রিয়াল অ্যাডমিরাল পদের অফিসারের নেতৃত্বে এক উচ্চ পর্যায়ের কমিটি সব'কটি সাবমেরিন দুর্ঘটনার কারণ তদন্ত করে নিরাপত্তার সুপারিশ করবেন৷ ২০১৩ সালের আগস্ট মাসে বড় রকম দুর্ঘটনায় ‘‘সিন্ধুরক্ষক'' নামের সাবমেরিনে মারা যায় ১৮ জন নৌ-সেনা৷ ফের দুর্ঘটনা ‘‘সিন্ধুরত্ন'' ডুবোজাহাজে৷ মারা যান দু'জন নৌ-সেনা৷ আহতদের হাসপাতালে নিয়ে যাওয়া হয়৷ প্রাথমিক কারণ হিসেবে অনুমান করা হচ্ছে, সাবমেরিনের ব্যাটারি চেম্বারে হাইড্রোজেন গ্যাস ‘লিক' করে ধোঁয়া বের হয় এবং সেই গ্যাসের ধোঁয়া নৌ-সেনাদের থাকার তিন নম্বর কুটরিতে ঢুকলে তাঁদের শ্বাসকষ্ট শুরু হয়৷ জ্ঞান হারান সাতজন৷ সাগররত্ন ডুবোজাহাজে তখন ছিলেন ৮০ জন নাবিক৷ এর নৈতিক দায়িত্ব স্বীকার করে নৌ-বাহিনীর প্রধান অ্যাডমিরাল ইস্তফা দেন৷ প্রতিরক্ষামন্ত্রী এ.কে অ্যান্টনি প্রধানমন্ত্রীর সঙ্গে পরামর্শ করে তাঁর ইস্তফাপত্র গ্রহণ করেন৷ যদিও ব্যাপারটা এখানেই শেষ হয়ে যায়নি৷ একই নৈতিক দায়বদ্ধতার কারণে প্রতিরক্ষামন্ত্রী অ্যান্টনির পদত্যাগ দাবি করেছে বিরোধীদল বিজেপি৷ ভারতে বিশাল সমুদ্রসীমা রক্ষায় নৌ-বাহিনী, তথা প্রতিরক্ষা বাহিনীর তিন শাখাকে আধুনিক ধাঁচে ঢেলে সাজাতে প্রতিরক্ষামন্ত্রীর গড়িমসিতেও উদ্বেগ প্রকাশ করেছে রাজনৈতিক দলগুলি৷ একাধিক প্রশ্ন উঠেছে কেন গত ছয় মাসে পর পর এতগুলি সাবমেরিন দুর্ঘটনা ঘটলো? কোথায় আসল গলদ? মেয়াদ উত্তীর্ণ হওয়ায় সাবমেরিনগুলির যন্ত্রপাতির জীর্ণদশার কারণে এর অপারেশনযোগ্যতা কি হারিয়েছে? নাকি প্রশিক্ষণ ও রক্ষণাবেক্ষণের অভাব অথবা স্রেফ মানবঘটিত ভুল? সবথেকে বড় কথা, সাবমেরিনটি দু'মাস আগে মেরামতির পর সমুদ্রে পরীক্ষামূলকভাবে চালিয়ে দেখা হচ্ছিল৷ নৌ-বাহিনীর কোনো কোনো মহল থেকে একথাও উঠেছে যে, আগের দুর্ঘটনার পর নৌ-প্রধান যোশী শ'পাঁচেক নৌ-সেনা ও অফিসারদের অন্যত্র বদলি করায় বাহিনীর মধ্যে একটা চাপা অসন্তোষ তৈরি হয়৷ তবে এ কথা সত্যি যে, নৌ-বাহিনীর ১৩টি কিলো ক্লাসের প্রচলিত সাবমেরিনের মধ্যে পাঁচটির প্রযুক্তিগত আয়ু প্রায় শেষ৷ রাশিয়া নির্মিত পাঁচটি সাবমেরিন সিন্ধুঘোষ, সিন্ধুধ্বজ, সিন্ধুরাজ, সিন্ধুবীর এবং সিন্ধুরত্ন নৌ-বাহিনীর অন্তর্ভুক্ত হয় ১৯৮৬ থেকে ১৯৮৮ সালের মধ্যে৷ নৌ বিশেষজ্ঞদের মতে, দু'দশকের বেশি কোনো সাবমেরিনের অপারেশানাল যোগ্যতা থাকে না৷ রাশিয়া ছাড়া আধুনিক সাবমেরিন দেশের মাটিতেই তৈরির জন্য জামর্নির সহযোগিতা চায় ভারত৷ জার্মানির ইউ-২০৯ শ্রেণির সাবমেরিন, যা শিশুমার নামে পরিচিত, ২০০৪ সালে ভারতে তৈরির কাজ শুরু হতেই ঘুস কেলেঙ্কারিতে তা বাতিল করা হয়, এমনটাই অভিযোগ৷ তারপর ২০০৫ সালে ফরাসি ডিজাইনে ছয়টি সাবমেরিন তৈরির পরিকল্পনা করা হয়৷ কিন্তু পদ্ধতি ও প্রকরণগত বিলম্বের কারণে ফ্রান্স সেই প্রকল্প থেকে সরে আসার হুমকি দেয়৷",
  "manualKeyPhrases" : [ "ইস্তফা", "মুম্বই", "সাবমেরিন", "অ্যাডমিরাল", "দুর্ঘটনা", "প্রধান", "নৌ-বাহিনী", "ভারত", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}