{
  "docID" : 16263,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতীয়-ডুবোজাহাজ-দুর্ঘটনার-কারণ-নিয়ে-বিতর্ক/a-17035417",
  "title" : "ভারতীয় ডুবোজাহাজ দুর্ঘটনার কারণ নিয়ে বিতর্ক",
  "date" : "21.08.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "মুম্বই বন্দরের অদূরে এক বিস্ফোরণে তলিয়ে গেল ভারতের আধুনিকতম ডুবোজাহাজ ‘সিন্ধুরক্ষক’৷ আশঙ্কা মারা গেছেন ১৮ জন নৌ-সেনা৷ অন্তর্ঘাত, নিরাপত্তা ব্যবস্থায় ত্রুটি, উচ্চ-প্রযুক্তির প্রশিক্ষণে গলদ ইত্যাদিই এর সম্ভাব্য কারণ৷ ‘সিন্ধুরক্ষক' ডুবোজাহাজ বিপর্যয়ে বাস্তবিকভাবেই অথৈ জলে পড়লো ভারতীয় নৌ-বাহিনী৷ প্রাথমিক রিপোর্টে অবশ্য বলা হয়েছে যে, ডুবোজাহাজটির সামনের দিকে মজুত ছিল টর্পেডো৷ বিস্ফোরণ ঘটেছিল সেখানেই৷ কিন্তু এই ধরণের দুর্ঘটনা, যেখানে ১৮ জন নৌ-সেনার জীবনহানি এবং ব্যয়বহুল ডুবোজাহাজ হারানোর ক্ষতি জড়িত, সেখানে সঠিক কারণ জানা অত্যন্ত জরুরি, বলেছেন নৌ-বাহিনীর প্রাক্তন শীর্ষকর্তারা৷ এক্ষেত্রে স্রেফ অন্তর্ঘাত বলে পার পাওয়া যাবে না৷ জানতে হবে রাশিয়া থেকে ‘সিন্ধুরক্ষক' নামে ডুবোজাহাজটির খোলনলচে বদলে আরো আধুনিক করে সবে আনা হয়েছে, সেখানে কোনো ত্রুটি ছিল কিনা৷ জানতে কী সেই কারণ, যার জন্য হাইড্রোজেনে আগুন লাগে যায় এবং আপৎকালীন অবস্থার মোকাবিলায় সতর্কতামূলক জরুরি ব্যবস্থা ছিল কিনা এবং তার সঠিক প্রয়োগ হয়েছিল কিনা৷ এইসব জানতে অতি উন্নত ফরেনসিক এবং কেমিক্যাল বিশ্লেষণ দরকার৷ কারণ, তদন্তে দেরি হলে অনেক তথ্যপ্রমাণ জলেই নষ্ট হয়ে যাবে৷ বিশেষজ্ঞরা বলেন, ডুবোজাহাজের নীচের দিকে থাকে ব্যাটারি৷ তার ওপরে থাকে আগ্নেয়াস্ত্র৷ চার্জ করার সময় ব্যাটারি থেকে হাইড্রোজেন গ্যাস ‘লিক' করে বিস্ফোরণ ঘটতে পারে৷ কারণ ২০১০ সালে ত্রুটিপূর্ণ ব্যাটারি ভাল্ভ থেকে হাইড্রোজেন লিক করেই একটি ডিজেল চালিত ডুবোজাহাজে আগুন লেগেছিল৷ ভারত-রাশিয়ার যৌথ উদ্যোগে ‘সিন্ধুরক্ষক' ভারতীয় নৌ-বাহিনীর অন্তর্ভুক্ত করা হয়েছিল ১৯৯৭ সালে৷ তখন খরচ হয়েছিল প্রায় ৪০০ কোটি টাকা৷ অগ্নিকাণ্ডের পর সেটা মেরামতি এবং রণকৌশল ও মারণ ক্ষমতা আরো উন্নত করতে পাঠানো হয় রাশিয়াতে৷ তারজন্যও খরচ হয় কয়েকশো কোটি টাকা৷ কাজেই এই রকম অতি উন্নত একটা ডুবোজাহাজের এই পরিণতি সত্যিই নৌ-বাহিনীর পক্ষে এক বড়সড় ধাক্কা৷ ভারতের জলসীমা সুরক্ষিত রাখতে এবং বঙ্গোপসাগর ও প্রশান্ত মহাসাগরীয় অঞ্চলে নিজেদের প্রভাব অক্ষুন্ন রাখতে কমপক্ষে ২০টি ডুবোজাহাজ দরকার ভারতের৷ এই মুহূর্তে আছে মাত্র ১৪টি৷ ভারত বিদেশ থেকে অত্যাধুনিক যুদ্ধবিমান, পরমাণুশক্তি-চালিত সাবমেরিন, আধুনিক দুরপাল্লার ক্ষেপনাস্ত্র এবং অন্যান্য সমর উপকরণ কিনে চলেছে, কিন্তু তার সঠিক ব্যবহারের উপযুক্ত প্রশিক্ষণ এবং রক্ষণাবেক্ষণের দিকে জোর দেয়া হচ্ছে কী? প্রশ্ন তুলেছেন প্রতিরক্ষা বিশেষজ্ঞরা৷",
  "manualKeyPhrases" : [ "বিস্ফোরণ", "সিন্ধুরক্ষক", "মুম্বই", "নিরাপত্তা", "আধুনিক দুরপাল্লার ক্ষেপনাস্ত্র", "হাইড্রোজেন", "বাহিনী", "ভারত", "পরমাণুশক্তি-চালিত সাবমেরিন", "অন্তর্ঘাত", "ডুবোজাহাজ", "যুদ্ধবিমান" ],
  "automaticKeyPhrases" : [ "" ]
}