{
  "docID" : 16274,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভালোবাসা-দিবসে-অতি-অবশ্যই-যা-করবেন/a-17421836",
  "title" : "‘‘ভালোবাসা দিবসে অতি অবশ্যই যা করবেন’’",
  "date" : "10.02.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "চলছে বইমেলা৷ আসছে বসন্ত উৎসব আর ভ্যালেন্টাইনস ডে৷ সব মিলিয়ে ঢাকা শহরের তরুণ-তরুণীদের জন্য আনন্দের খবর৷ ব্লগ আর ফেসবুকে সেই আমেজ পাওয়া যাচ্ছে এখনই৷ আমারব্লগে মাহবুবুল আলম ‘‘ভ্যালেন্টাইনস ডে এখন আমাদের জীবনেরও অনুষঙ্গ'' শিরোনামে দীর্ঘ একটি পোস্ট দিয়েছেন৷ সেখানে তিনি এই দিবসের ইতিহাস থেকে শুরু করে নানা বিষয় তুলে এনেছেন৷ তিনি মনে করেন, ভ্যালেন্টাইনস ডে এখন আর কেবল পশ্চিমা বিশ্বের কোনো সংস্কৃতি বা ঐতিহ্য নয়৷ এ দিবসটি এখন বাঙালি তথা বাংলাদেশের মানুষের জীবনের একটি গুরুত্বপূর্ণ অনুষঙ্গ৷ ‘‘...এর গুরুত্ব এখন আর আমাদের দেশের প্রেমিক-প্রেমিকার মধ্যেই সীমাবব্ধ নেই, এটি এখন বিবাহিত প্রৌঢ়-যুবা-নবপরিণীতাদের কাছেও ঘটা করে পালনযোগ্য দিন হিসাবে গণ্য হওয়া শুরু হয়েছে৷... এখন রীতিমতো ক্যালেন্ডারে দাগ কেটে এ দিনটির অপেক্ষায় থাকে মানুষ৷'' মাহবুবুল আলম বলছেন, বাংলাদেশের ক্ষেত্রে ভালোবাসা দিবসের সময়টা একটা নতুন মাত্রা যোগ করেছে৷ কেননা এই দিবসটা এমন সময়ে পালিত হয় যখন বাংলাদেশে বসন্ত ঋতুর আগমন ঘটে৷ বসন্ত ঋতুর ক্ষণগণনা শুরু হয় ১৩ ফেব্রুয়ারি থেকে, যার একদিন পর অর্থাৎ ১৪ ফেব্রুয়ারি ভ্যালেন্টাইনস ডে৷ ‘‘একদিন আগে পরে এই দুইটি দিন উদযাপিত হওয়ায় আমাদের দেশের যুবক-যুবতীদের উৎসব সংস্কৃতিতে মহাউৎসবের রূপ পেয়েছে ভ্যালেন্টাইনস ডে৷ আর আমাদের দেশের রাজধানী ঢাকার যুবক-যুবতীদের কাছে এ দিনটি আরো উৎসবের আমেজ পায় চলমান অমর একুশের বইমেলার কারণে৷'' এই ব্লগার মনে করেন, মোবাইল ফোন বা অবাধ তথ্যপ্রযুক্তির যুগে প্রেম ভালোবাসার ক্ষেত্রে যোগাযোগের বিষয়টি সহজলভ্য হলেও পাল্টে যাচ্ছে ভালোবাসার ধরন ও সংজ্ঞা৷ ‘‘একদার পবিত্র ভালোবাসার ঘরে প্রবেশ করছে যৌনতা৷ প্রেমের বাজারে এখানে প্রতারণা হচ্ছে প্রতিনিয়তই৷ এক একজন প্রেম করছে একাধিক নারী-পুরুষের সাথে৷'' এদিকে সামহয়্যার ইন ব্লগে মঞ্জুর চৌধুরী ‘‘ভালোবাসা দিবসে অতি অবশ্যই যা করবেন'' শিরোনামে একটি পরামর্শমূলক পোস্ট দিয়েছেন৷ তিনি বলতে চেয়েছেন, সবার উচিত নিজেদের নিয়ে সন্তুষ্ট থাকা৷ বিভিন্ন উদাহরণ দিয়ে তিনি বিষয়টা সকলকে বোঝানোর চেষ্টা করেছেন৷ যেমন তিনি লিখেছেন, ‘‘...নারী পুরুষ দুই পক্ষেরই সৌন্দর্য্যের প্রতি আকর্ষণ থাকাটা একটি জন্মগত স্বভাব৷ খুবই স্বাভাবিক এবং তাতে কোনো দোষ নেই৷ ঠোঁটের উপর সুন্দরবন এবং কপালের উপর সাহারা মরুভূমির অধিকারী পুরুষ যেমন জীবনসঙ্গিনী হিসেবে ঐশ্বরিয়া রাইকে চায়, তেমনি মুখে বিশাল বিশাল আচিলওলা, মোটামুটি পর্বতাকার মেয়েটিও ঋত্বিক রোশানের স্ত্রী হতে চায়৷ সমস্যা ঘটে তখন, যখন বিয়ের পরেও তাদের এই আপশোস যেতে চায় না৷'' মঞ্জুর চৌধুরী মনে করেন, এটা ঠিক না৷ এমনটা ভাবতে গিয়ে সময় নষ্ট করার পর মানুষের এক সময় মনে হয়, ‘‘ইহা আমি কী করিলাম!'' তাই এই ব্লগারের পরামর্শ, ‘‘নিজের জীবনসঙ্গী/সঙ্গিনীকে নিয়েই সুখী হবার চেষ্টা করুন৷ সুন্দরভাবে কথা বলুন, একসাথে হাসুন, ভাল কোনো রেস্টুরেন্টে খেতে যান; সবার উপরে.....ভালবাসুন! দুজনের আনন্দময় মুহূর্তের ছবি তুলে ফেসবুকে দিন! সুখী দম্পতি দেখতে সবারই ভাল লাগে৷ দেখুন কয়টা লাইক এবং কমেন্ট পান! কে বলতে পারে, আপনার কালো স্ত্রী অথবা ভুড়িওলা স্বামীর মাঝেই হয়তো এমন কোনো গুণ আছে যা শাহরুখ খানেরও নেই৷ জীবনানন্দ দাসকে মোটেও সুদর্শন ব্যক্তি বলা চলে না, অথচ তাঁর মতন রোমান্টিক কবিতা স্বয়ং রবীন্দ্রনাথও কী লিখতে পেরেছিলেন?'' সংকলন: জাহিদুল হক সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "উৎসব", "ভ্যালেন্টাইনস ডে", "বসন্ত", "বইমেলা", "ভালোবাসা" ],
  "automaticKeyPhrases" : [ "" ]
}