{
  "docID" : 16272,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবেশ-বাঁচাতে-ডারবান-সম্মেলনের-প্রস্তুতি-নেওয়া-হলো-বার্লিনে/a-15219500",
  "title" : "পরিবেশ বাঁচাতে ডারবান সম্মেলনের প্রস্তুতি নেওয়া হলো বার্লিনে",
  "date" : "08.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জলবায়ু পরিবর্তনের মোকাবিলা করতে এবছর দক্ষিণ আফ্রিকার ডারবান শহরে অনুষ্ঠিত হচ্ছে জাতিসংঘের শীর্ষ সম্মেলন৷ তারই প্রস্তুতি হিসেবে বার্লিনে হয়ে গেল এক গোলটেবিল বৈঠক৷ পিটার্সবার্গ সংলাপ প্রক্রিয়া জার্মান সরকারের আমন্ত্রণে প্রায় ৩৫টি দেশের উচ্চ পর্যায়ের প্রতিনিধিরা বার্লিনে মিলিত হন৷ দুই দিনের এই বৈঠকে তাঁরা আসন্ন ডারবান সম্মেলনের বিভিন্ন দিক নিয়ে আলোচনা করেন৷ এক বছর আগে জার্মানি খোলামেলা পরিবেশে আলোচনার এই কাঠামোর সৃষ্টি করেছিল, যার পোশাকি নাম রাখা হয়েছিল ‘জলবায়ু সংক্রান্ত পিটার্সবার্গ সংলাপ প্রক্রিয়া'৷ কিন্তু এরই মধ্যে এই কাঠামো বেশ গুরুত্ব পাচ্ছে, এতে অংশ নিচ্ছেন উচ্চ পর্যায়ের প্রতিনিধিরা৷ এবছর দক্ষিণ আফ্রিকার পররাষ্ট্রমন্ত্রী ও ডারবান সম্মেলনের সভাপতি মাইতে নকোয়ানা মাশাবানে এই কাঠামোর সাফল্যের উল্লেখ করেন৷ জার্মানির পরিবেশ মন্ত্রী নর্বার্ট ব়্যোটগেন এপ্রসঙ্গে বলেন, ‘‘এই সম্মেলনে আমরা যা বুঝতে পেরেছি তা হলো, এটা কোনো স্থির প্রক্রিয়া নয় – এর নিজস্ব একটা গতি রয়েছে৷ এখনো পর্যন্ত যেটুকু হাসিল করা সম্ভব হয়েছে, তা শুধু ধরে রাখলেই চলবে না, এই প্রক্রিয়া ক্রমাগত নতুন লক্ষ্যমাত্রা স্থির করে চলেছে৷ আমরাও নিজেদের এই প্রক্রিয়ার অন্যতম চালিকা শক্তি হিসেবে মনে করি৷'' ঐক্যমতের পথে বাধা জলবায়ু পরিবর্তন সংক্রান্ত আলোচনা অনেকদিন ধরেই চলছে৷ কিন্তু দেখা যাচ্ছে, কয়েকটি বিষয়ের নিষ্পত্তি করা অত্যন্ত কঠিন৷ যেমন যেসব দীর্ঘমেয়াদী পদক্ষেপ স্থির করা হচ্ছে, তা কার্যকর করার জন্য বিশেষ করে উন্নয়নশীল দেশগুলি অর্থ কোথা থেকে পাবে? সব নিয়ম-কানুন সহ কিয়োটো প্রোটোকলের মেয়াদ আরও বাড়ানোর বিষয়টিও জটিলতায় ভরা৷ প্রাথমিকভাবে শুধু শিল্পোন্নত দেশগুলির জন্য কার্বন নির্গমন কমানোর লক্ষ্যমাত্রা স্থির করা হয়েছিল৷ অতীতের আদর্শগত সংঘাত ভুলে এবার চীন ও ভারতের মতো উদীয়মান অর্থনৈতিক শক্তিধর দেশগুলিকেও এই কাঠামোয় অন্তর্গত করার চেষ্টা চলছে৷ জলবায়ু পরিবর্তনের ফলে গোটা বিশ্বে তাপমাত্রা যেন ২ ডিগ্রি সেলসিয়াসের বেশি না বাড়ে – মেক্সিকোর কানকুন সম্মেলনেই এমন লক্ষ্যমাত্রা স্থির করা হয়েছিল৷ কিন্তু এখনো পর্যন্ত কার্বন নির্গমন কমানোর যে সুস্পষ্ট প্রস্তাব জমা হয়েছে, তার ফলে হিসেব অনুযায়ী তাপমাত্রা ৩ থেকে ৪ ডিগ্রি পর্যন্ত বেড়ে যেতে পারে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল বার্লিন বৈঠকে বলেন, ‘‘আপনারা জানেন, জলবায়ু পরিবর্তন কোনো সীমা মানে না৷ প্রত্যেকটি দেশই কোনো না কোনো ভাবে এর ফলে প্রভাবিত হচ্ছে৷ তাই কাজটা যতই কঠিন হোক না কেন, আমাদের লক্ষ্য হবে বাধ্যতামূলক এক চুক্তি হাসিল করা৷'' ভবিষ্যতের কাঠামো প্রচলিত কিয়োটো প্রোটোকল ভবিষ্যতের মডেল হবে কি না, এই চুক্তির মেয়াদ আরও বাড়ানো হবে কি না, অথবা একেবারে নতুন এক সার্বিক আন্তর্জাতিক চুক্তি রচনা করা সম্ভব হবে কি না – ম্যার্কেল'এর মতে, সেবিষয়ে এখনো কিছু বলা যাচ্ছে না৷ তবে কার্বন নির্গমন কমাতে আন্তর্জাতিক স্তরে যে বাধ্যতামূলক এক চুক্তি হাসিল করতেই হবে, এবিষয়ে তাঁর মনে কোনো সন্দেহ নেই৷ উদীয়মান শক্তিধর দেশগুলিকেও এই চুক্তির বিধান মেনে নিতে হবে৷ ২০১২ সালে কিয়োটো প্রোটোকলের মেয়াদ শেষ হওয়ার আগেই এমন এক চুক্তির চূড়ান্ত রূপ দিতে হবে৷ জলবায়ু বিপর্যয় ও নিরাপত্তা শুধু জলবায়ু পরিবর্তন নয়, এমন এক চুক্তির সঙ্গে নিরাপত্তা সংক্রান্ত বিষয়ও জড়িত রয়েছে বলে মনে করেন ম্যার্কেল৷ ফলে ঐক্যমত অর্জন করতে তেমন সমস্যা হবে না বলেই তাঁর ধারণা৷ জুলাই মাসে জাতিসংঘের নিরাপত্তা পরিষদে সভাপতির দায়িত্ব পালন করার সময় জার্মানি জলবায়ু পরিবর্তনের বিষয়টি উত্থাপন করবে বলে ম্যার্কেল ঘোষণা করেন৷ বন্যা, খরা বা সমুদ্রপৃষ্ঠের উচ্চতা বাড়ার মতো পরিবেশ বিপর্যয়ের ফলে লক্ষ লক্ষ মানুষ যে উদ্বাস্তু হয়ে পড়বে, জার্মানি সেবিষয়ে সচেতনতা আরও বাড়াতে চায়৷ বিষয়টির রাজনৈতিক গুরুত্বও বাড়াতে চায় জার্মানি৷ পররাষ্ট্রমন্ত্রী পর্যায়ে এমন একটি বিষয় আলোচিত হলে নিরাপত্তা ও জলবায়ু পরিবর্তনের মধ্যে যোগসূত্র অনেক স্পষ্ট হয়ে যাবে বলে ম্যার্কেল মনে করেন৷ ‘গ্রিনপিস' সংগঠনের জার্মান শাখার প্রতিনিধি মার্টিন কাইজারও জার্মান সরকারের এই উদ্যোগকে স্বাগত জানিয়েছেন৷ তাঁর মতে, এর মাধ্যমে এই প্রক্রিয়ার মধ্যে কিছুটা গতি আসবে৷ জার্মানির এই উদ্দেশ্য সফল হলে এবং আন্তর্জাতিক স্তরে জলবায়ু পরিবর্তনের প্রশ্নে রাজনৈতিক সদিচ্ছা গড়ে উঠলে চলতি বছরের শেষে ডারবান সম্মেলনে সাফল্য আসতে পারে৷ আর ঠিক এক্ষেত্রেই জার্মানির ‘পিটার্সবার্গ সংলাপ প্রক্রিয়া'র বিশেষ গুরুত্ব রয়েছে বলে স্বীকার করেন দক্ষিণ আফ্রিকার পররাষ্ট্রমন্ত্রী মাইতে নকোয়ানা মাশাবানে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বার্লিন", "জলবায়ু", "সম্মেলন", "পরিবর্তন", "পিটার্সবার্গ", "ডারবান", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}