{
  "docID" : 1630,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সহিংসতা-দিয়ে-শেষ-হলো-ফার্গুসনের-বর্ষপূর্তি/a-18638224",
  "title" : "সহিংসতা দিয়ে শেষ হলো ফার্গুসনের বর্ষপূর্তি",
  "date" : "10.08.2015",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "মাইকেল ব্রাউন হত্যার বর্ষপূর্তিতে শান্তিপূর্ণ পথসমাবেশ হয়েছে ফার্গুসনে৷ তবে পুলিশের গুলিতে নিহত ব্রাউনকে স্মরণের দিনটি শান্তিপূর্ণভাবে শেষ হয়নি৷ রোববার রাতে ব্যাপক সংঘর্ষ ও গুলিবর্ষণের ঘটনাও ঘটে৷ ২০১৪ সালের ৮ আগস্ট যুক্তরাষ্ট্রের মিসৌরি অঙ্গরাজ্যের ফার্গুসন শহরে পুলিশের গুলিতে মারা যায় কৃষ্ণাঙ্গ কিশোর মাইকেল ব্রাউন৷ নিরস্ত্র ব্রাউনকে গুলি করে হত্যা করে শ্বেতাঙ্গ পুলিশ কর্মকর্তা উইলসন৷ গুলিবিদ্ধ হওয়ার পর ঘটনাস্থলে সাড়ে চার ঘণ্টা পড়ে ছিল ব্রাউন৷ পুলিশ তাঁকে বাঁচানোর কোনো চেষ্টা করেনি৷ ফার্গুসনের অশ্বেতাঙ্গ জনগোষ্ঠীকে আরো বিক্ষুব্ধ করে তোলে যুক্তরাষ্ট্রের বিচার মন্ত্রনালয়ের একটি সিদ্ধান্ত৷ মন্ত্রনালয় জানায়, উইলসনকে কাঠগড়ায় দাঁড় করানো সম্ভব নয়৷ এর প্রতিবাদে স্মরণকালের ভয়াবহতম বিক্ষোভ শুরু হয় ফার্গুসনে৷ সারা দেশ থেকেই ওঠে উইলসনের শাস্তি এবং পুলিশ বিভাগের সংস্কারের দাবি৷ সংস্কারের কাজ এখনো শুরু হয়নি, তবে গণবিক্ষোভের মুখে চাকরি থেকে ইস্তফা দিয়েছেন উইলসন৷ মাইকেল ব্রাউনের প্রথম মৃত্যুবার্ষিকীর শুরুটা ছিল শান্ত, শোকাচ্ছন্ন৷ ব্রাউন যেখানে গুলিবিদ্ধ হয়ে পড়ে ছিল সেই জায়গায় সাড়ে চার মিনিট নীরবতা পালন করেন শ' তিনেক মানুষ৷ মৃত্যুপথযাত্রী ব্রাউনের প্রতি অবজ্ঞা, অবহেলার সাড়ে চার ঘণ্টাকে স্মরণ করতেই সাড়ে চার মিনিটের প্রতীকী নীরবতা পালন করা৷ মাইকেল ব্রাউনের বাবা মাইকেলও ছিলেন পথ সমাবেশে৷ ফার্গুসনের প্রতিবাদী মানুষদের প্রতি কৃতজ্ঞতা জানিয়ে তিনি বলেন, ‘‘তোমরা না থাকলে ওরা ঘটনাটা কার্পেটের নীচে চাপা দিয়ে দিতো৷ তাই আমার সমস্ত ভালোবাসা তোমাদের জন্য৷ '' নীরবতার সাড়ে চার মিনিট শেষে সবাই ‘হাত তোলো, গুলি কোরো না', ‘দয়া করে আমাদের হত্যা করা বন্ধ করো', ‘কার জন্য আমরা এ সব করছি? মাইক ব্রাউনের জন্য, মাইক ব্রাউনের জন্য' স্লোগান শুরু হয় সমাবেশে৷ রাতে হঠাৎই যেন ফার্গুসন বদলে যায়৷ শুরু হয় জনতা-পুলিশ সংঘর্ষ৷ সংঘর্ষের এক পর্যায়ে দু'পক্ষের মধ্যে গুলি বিনিময়ও হয়েছে৷ পুলিশের অন্তত দু'টি গাড়িতে গুলি লেগেছে৷ এছাড়া পুলিশের গুলিতে কম পক্ষে এক ব্যক্তি আহত হয়েছেন বলে জানা গেছে৷ সেন্ট লুইস কাউন্টি পুলিশের পক্ষ থেকে বলা হয়েছে, পুলিশের ওপর ব্যাপক গুলিবর্ষণের পাল্টা ব্যবস্থা হিসেবেই পুলিশকেও গুলি চালাতে হয়৷ এসিবি/ডিজি (এএফপি, এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "শ্বেতাঙ্গ", "পুলিশ", "মাইকেল", "ব্রাউন", "ফার্গুসন", "কৃষ্ণাঙ্গ", "হত্যা", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}