{
  "docID" : 16309,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তিন-নারীর-জয়ে-বাংলাদেশে-খুশির-জোয়ার/a-18439138",
  "title" : "তিন নারীর জয়ে বাংলাদেশে খুশির জোয়ার",
  "date" : "08.05.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নিরঙ্কুশ সংখ্যাগরিষ্ঠতা নিয়ে আরও পাঁচ বছর যুক্তরাজ্যের শাসন ক্ষমতায় থাকবে ডানপন্থি কনজারভেটিভ পার্টির নেতা ডেভিড ক্যামেরন৷ ওদিকে এ নির্বাচনকে ঘিরে বাংলাদেশেও জয়ের আমেজ৷ কারণ এতে জয়ী হয়েছেন বাংলাদেশি বংশোদ্ভূত তিন নারী৷ জয়ী তিনজন হলেন রুশনারা আলী, বঙ্গবন্ধুর নাতনি ও শেখ রেহানার মেয়ে টিউলিপ সিদ্দিক এবং রূপা হক৷ তাই শুধু সামাজিক যোগাযোগের মাধ্যমই নয়, আলোচনা-আড্ডাতেও তাঁদের জয় নিয়ে কথা হচ্ছে৷ রুশনারা আলী দ্বিতয়িবারের মতো এমপি নির্বাচিত হলেও, টিউলিপ ও রূপা এবারই প্রথম ব্রিটিশ পার্লামেন্টে নিজেদের স্থান করে নিলেন৷ বলা বাহুল্য, জয়ীদের একজন স্বাধীন বাংলাদেশের স্থপতি শেখ মুজিবুর রহমানের নাতনি হওয়ায় এ খবরে বাংলাদেশের সংবাদমাধ্যমও সরগরম৷ জয়ের খবরের সঙ্গে সঙ্গে তাঁদের সম্পর্কে নানা তথ্য দিয়ে চলেছে সংবাদমাধ্যমগুলো৷ প্রধানমন্ত্রী শেখ হাসিনার ছেলে ও তথ্য-প্রযুক্তি উপদেষ্টা সজীব ওয়াজেদ জয় এরই মধ্যে তাঁর ফেসবুক স্ট্যাটাসে টিউলিপসহ জয়ী তিন নারীকে অভিনন্দন জানিয়েছেন৷ টিউলিপ জয়ের খালাত বোন৷ তাই এতে প্রতিক্রিয়া আসছে শত শত৷ তাঁরাও টিউলিপকে অভিন্দন জানানোর পাশাপাশি উচ্ছ্বাস প্রকাশ করছেন৷ জানা গেছে প্রধানমন্ত্রী শেখ হাসিনাও তাঁর বোনের মেয়ে টিউলিপের জয়ে বেজায় খুশি, খুশি বাংলাদেশের তিন কন্যার জয়ে৷ লন্ডনে টিউলিপের মা প্রধানমন্ত্রী শেখ হাসিনার ছোটবোন শেখ রেহানা বাংলাদেশি সাংবাদিকদের বলেন,‘‘আমার জীবনে প্রথমে আমার বাবা সংসদে ছিলেন, এরপর আমার বোন আর এখন আমার মেয়ে৷ এর থেকে গর্ব আর কী হতে পারে?'' সংবাদমাধ্যমে প্রকাশিত খবর অনুযায়ী শেখ রেহানা বলেন, ‘‘বাংলাদেশ ও যুক্তরাজ্যের মতো এ রকম দুই দেশের পার্লামেন্টে একই বংশের প্রতিনিধি থাকার নজির পৃথিবীতে খুব কমই আছে৷'' তিনি বলেন, ‘‘আমি গর্বিত পিতার সন্তান, গর্বিত বোনের ছোটবোন আর এখন টিউলিপের মা৷ টিউলিপ যেখানেই থাকুক, যাঁদের সঙ্গেই থাকুক, বঙ্গবন্ধুর আদর্শ অনুযায়ী সবার জন্যই সে কাজ করে যাবে৷'' এদিকে এ নিয়ে বাংলাদেশের নারী সংসদ সদস্য নুরজাহান হক মুক্তা ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশের নারীরা রাষ্ট্র পরিচালনাসহ দেশের গুরুত্বপূর্ণ দায়িত্বে দক্ষতার পরিচয় দিচ্ছেন৷ তাঁরা এগিয়ে আসছেন৷ আমার আশা, বাংলাদেশি বংশোদ্ভূত এই তিন নারীও যুক্তরাজ্যে তাঁদের নেতৃত্বে দক্ষতার পরিচয় দেবেন৷ আমি তাঁদের জয়ে খুবই খুশি৷'' আরেকজন সংসদ সদস্য ফজিলাতুন্নেসা বাপ্পি ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশের নারীরা একদিন বিশ্বজয় করবেন৷ এই তিন নারী সেই পথে আমাদের পথিকৃৎ৷'' তিন বিজয়ী নারীর মধ্যে রুশনারার বাড়ি বাংলাদেশের সিলেটে৷ তাঁর জন্ম সিলেটের বিশ্বনাথ উপজেলায়৷ ১৯৭৫ সালে জন্ম নেয়া রুশনারা প্রথমবার যুক্তরাজ্যের এমপি নির্বাচিত হয়ে আন্তর্জাতিক উন্নয়ন ও শিক্ষা বিষয়ক ছায়ামন্ত্রীর দায়িত্ব পালন করেন৷ সর্বশেষ তিনি পার্লামেন্টারি ট্রেজারি সিলেক্ট কমিটির সদস্য হিসেবে মেয়াদ পূর্ণ করেছেন৷ বঙ্গবন্ধুর নাতনি টিউলিপ সিদ্দিকের জন্ম লন্ডনে৷ তিনি কিংস কলেজ থেকে স্নাতোকত্তর ডিগ্রি অর্জন করেন৷ ১৫ বছর বয়স থেকে হ্যাম্পস্টেড অ্যান্ড কিলবার্নে বসবাস করছেন তিনি৷ পড়েছেন এই এলাকার স্কুলে৷ ২০১০ সালে স্থানীয় ক্যামডেন কাউন্সিলে প্রথম বাঙালি নারী কাউন্সিলর নির্বাচিত হন তিনি৷ আর রূপা হক কিংস্টন ইউনিভার্সিটির সমাজবিজ্ঞান বিভাগের জ্যেষ্ঠ প্রভাষক৷ ১৯৭২ সালে লন্ডনের ইলিংয়ে জন্ম নেয়া রূপার আদি বাড়ি বাংলাদেশের পাবনায়৷ টিউলিপ সিদ্দিক জয়ের পর লন্ডনে তাঁর প্রতিক্রিয়ায় বাংলাদেশি সাংবাদিকদের বলেন, ‘‘কঠিন দায়িত্ব পেয়েছি৷ তাই সুষ্ঠুভাবে দায়িত্ব পালনে সবার সহযোতিা চাই৷'' এবারের নির্বাচনে যুক্তরাজ্যের প্রধান তিনটি দল থেকে মোট ১১ জন বাংলাদেশি বংশোদ্ভূত প্রার্থী এমপি পদে লড়েছেন৷ তাঁদের মধ্যে লেবার দল থেকে সাতজন, লিবারেল ডেমোক্র্যাটস দল থেকে তিনজন ও কনজারভেটিভ দল থেকে একজন৷ এই ১১ জন প্রার্থীর মধ্যে বিশেষ করে রুশনারা, টিউলিপ ও রূপার দিকে সবার দৃষ্টি ছিল প্রথম থেকেই৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রূপা হক", "টিউলিপ", "সংসদ", "রুশনারা" ],
  "automaticKeyPhrases" : [ "" ]
}