{
  "docID" : 16317,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-উল্টো-পথে-হাঁটলেন-পুটিন/a-17472063",
  "title" : "এবার উল্টো পথে হাঁটলেন পুটিন",
  "date" : "04.03.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউক্রেন সীমান্তের কাছে মহড়ারত লাখো রুশ সৈন্যকে নিজ ঘাঁটিতে ফেরার নির্দেশ দিয়েছেন রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন৷ মার্কিন পররাষ্ট্রমন্ত্রী জন কেরির ইউক্রেন সফরকে কেন্দ্র করেই এই নির্দেশ – এমনটাই ধারণা করছেন বিশেষজ্ঞরা৷ তবে এটা নিশ্চিত নয় ঠিক কী কারণে পুটিন তাঁর অবস্থান থেকে পিছু হটে সেনাবাহিনী ব্যারাকে ফিরিয়ে নিলেন৷ মঙ্গলবার ভোরে পুটিনের মুখপাত্র রাশিয়ার গণমাধ্যমগুলোকে জানায় যে, পুটিনের নির্দেশ ইউক্রেন সীমান্তের কাছে যেসব রুশ সেনা মহড়া দিচ্ছিল তারা যাতে নিজেদের মূল ঘাঁটিতে ফিরে যায়৷ এদিকে মঙ্গলবারও ইউক্রেন সেনাদের প্রতিরোধ করতে ক্রাইমিয়ায় অবস্থানরত রুশপন্থিরা সতর্ক বার্তা পাঠাতে ফাঁকা গুলি ছুড়েছে৷ তবে কোনো সংঘর্ষের ঘটনা ঘটেনি৷ সময়সীমা শেষ এর আগে সোমবার ইউক্রেনের ক্রাইমিয়া উপদ্বীপে অবস্থানরত দেশটির সেনাদের আত্মসমর্পণ করতে সময়সীমা বেঁধে দেয় রাশিয়া৷ এরই মধ্যে সময়সীমা শেষ হয়ে গেছে৷ সময়সীমা শেষ হয়ে যাওয়ার পর রুশ প্রতিরক্ষামন্ত্রণালয়ের মুখপাত্র ভ্লাদিমির আনিকিন সোমবার বলেন, এমন কোনো ‘আল্টিমেটাম' বা সময়সীমা বেঁধে দেয়া হয়নি৷ কেরির সফর এবং নিষেধাজ্ঞা ইউক্রেনের নতুন সরকারকে যুক্তরাষ্ট্রের পক্ষ থেকে সমর্থন জানাতে রাজধানী কেয়েভে গেছেন মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি৷ এদিকে ইউরোপীয় ইউনিয়নও বৃহস্পতিবারের মধ্যে ইউক্রেন সীমান্ত থেকে রাশিয়াকে সব সেনা প্রত্যাহারের সময়সীমা বেঁধে দিয়েছে৷ অন্যথায় যুক্তরাষ্ট্রের মিত্র দেশগুলোর নিষেধাজ্ঞার মুখোমুখি হতে হবে রাশিয়াকে৷ প্রাকৃতিক গ্যাস, ইউরেনিয়াম এবং কয়লা শিল্পের উপরও নিষেধাজ্ঞা আরোপ করা হতে পারে৷ এরই মধ্যে মার্কিন প্রেসিডেন্ট বারাক ওবামা সোমবার রাশিয়ার আচরণকে আন্তর্জাতিক আইনের লঙ্ঘন হিসেবে উল্লেখ করেছে৷ এমনকি মার্কিন কংগ্রেসে নতুন ইউক্রেন সরকারকে সহায়তা দিতে অর্থ সহায়তা অনুমোদনের প্রস্তাব দেন তিনি৷ হোয়াইট হাউজ জানিয়েছে, সোমবার রাতে দু'ঘণ্টারও বেশি সময় ধরে জাতীয় নিরাপত্তা সংস্থার সাথে বৈঠক করেছেন ওবামা৷ সেখানে পররাষ্ট্রমন্ত্রী কেরি এবং প্রতিরক্ষামন্ত্রী চাক হেগেলের সাথে ইউক্রেন পরিস্থিতি নিয়ে আলোচনা করেন তিনি৷ এরপরই পেন্টাগন রাশিয়ার সাথে যৌথ মহড়া, দ্বিপাক্ষিক বৈঠক, বন্দর সফর এবং সম্মেলন বর্জনের ঘোষণা দেয়৷ মার্কিন এক জ্যেষ্ঠ কর্মকর্তা জানান, রাশিয়ার সাথে কোনো ধরনের বাণিজ্য সম্পর্কে যাবে না যুক্তরাষ্ট্র৷ এদিকে মার্কিন কংগ্রেসের পররাষ্ট্রনীতি বিষয়ক কমিটির চেয়ারম্যান এড রয়েস বলেছেন, রাশিয়া যদি তার অবস্থান থেকে না সরে তবে যুক্তরাষ্ট্র এবং ইউরোপ যৌথভাবে রাশিয়াকে অর্থনৈতিকভাবে পঙ্গু করে দিবে৷ রাশিয়ার প্রতিক্রিয়া এদিকে, জেনেভায় জাতিসংঘের অধিবেশনে রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ বলেছেন, কিয়েভের নতুন কর্তৃপক্ষ সেখানকার সংখ্যালঘুদের মৌলিক স্বাধীনতার ওপর হস্তক্ষেপ করছে, যাতে মানবাধিকার লঙ্ঘিত হচ্ছে৷ তিনি পশ্চিমাদের হুমকি, নিষেধাজ্ঞা এবং বয়কটেরও নিন্দা জানান৷ মঙ্গলবার ক্রেমলিন জানায়, ইউক্রেনের কারণে যদি যুক্তরাষ্ট্র রাশিয়ার উপর কোনোরকম নিষেধাজ্ঞা আরোপ করে, তবে যুক্তরাষ্ট্রের কোনো ব্যাংককে ঋণ দেয়া হবে না৷ এমনকি যুক্তরাষ্ট্র যদি রাশিয়ার ব্যবসায়ীদের ব্যাংক অ্যাকাউন্ট জব্দ করে তবে একই ধরনের পদক্ষেপ নেয়ার হুমকি দিয়েছে ক্রেমলিন৷ অন্যদিকে, জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সঙ্গে রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিনের কথা হয়েছে৷ এ সময় পুটিন ইউক্রেন নিয়ে আলোচনার জন্য একটি প্রতিনিধিদল গঠনে রাজি হয়েছেন৷ চ্যান্সেলর ম্যার্কেল বলেছেন, ‘‘ক্রাইমিয়ায় যা ঘটছে, তা নিয়ে আমরা বিশেষভাবে চিন্তিত৷'' এপিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "পুটিন", "জন কেরি", "প্রেসিডেন্ট", "পররাষ্ট্রমন্ত্রী", "রাশিয়া", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}