{
  "docID" : 16315,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-অর্থনীতির-উন্নতি-ইউরোপেও-আশার-আলো/a-17456285",
  "title" : "জার্মান অর্থনীতির উন্নতি, ইউরোপেও আশার আলো",
  "date" : "26.02.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মানির ব্যবসা-বাণিজ্য জগতের আস্থার সূচক প্রায় ধারাবাহিকভাবে বেড়ে চলায় ইউরোপের পুঁজিবাজার ইতিবাচক প্রতিক্রিয়া দেখিয়ে চলেছে৷ এই উন্নতি ধীরে হলেও স্থিতিশীল৷ ইটালির নতুন সরকারের প্রতিও আস্থা দেখা যাচ্ছে৷ জার্মানির মধ্যে কর বাবদ আয় বেড়ে চলায় সে দেশের সরকারের পক্ষে আরও অনেক পদক্ষেপ নেওয়া সম্ভব হবে বলে ধরে নেওয়া হচ্ছে৷ সরকারের আশা, চলতি বছর অর্থনৈতিক প্রবৃদ্ধির হার হবে এক দশমিক আট শতাংশ, আগামী বছর ২ শতাংশ৷ এই অবস্থায় বাকি ইউরোপের আশা, জার্মান অর্থনীতির এই সাফল্য ইউরোপ তথা বিশ্ব অর্থনীতির উপর ইতিবাচক প্রভাব রাখবে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংক বেশ কিছুকাল ধরে একই ইঙ্গিত করে চলেছিল৷ গত সপ্তাহেই ইসিবি ২০১৩ সালে ইউরোপের অগ্রগতি সম্পর্কে সন্তোষ প্রকাশ করেছে৷ ইউরো এলাকার মূল্যস্ফীতি স্থিতিশীল রয়েছে, ব্যবসা-বাণিজ্যও বেড়ে চলেছে – এমন ইঙ্গিত পেয়ে সপ্তাহের শুরুতে ইউরোপের পুঁজিবাজারও বেশ চাঙ্গা হয়ে উঠেছিল৷ এ দিনই ইউরোপীয় পরিসংখ্যান দপ্তর বেশ কিছু গুরুত্বপূর্ণ তথ্য প্রকাশ করেছে৷ ইউরোপের দেশগুলি এতকাল যে সংস্কার ও ব্যয় সংকোচের কাজ চালিয়ে এসেছে, তারই সুফল পাওয়া যাচ্ছে বলে মনে করছেন বিশেষজ্ঞরা৷ জার্মানির ব্যবসার সূচকের ধারাবাহিক উন্নতিও বাজারকে আশ্বস্ত করছে৷ ইউরোর বিনিময় মূল্যও বেশ স্থিতিশীল রয়েছে৷ অস্ট্রেলিয়ায় জি-টোয়েন্টি অর্থমন্ত্রীদের বৈঠকও সফল বলে ধরে নেওয়া হচ্ছে৷ মোটকথা বেশ আশাবাদের আলো দেখা যাচ্ছে৷ ইউরো এলাকার সংকটগ্রস্ত দেশগুলির অবস্থারও উন্নতি লক্ষ্য করা যাচ্ছে৷ মাটেও রেনসি ইটালির প্রধানমন্ত্রী হিসেবে দায়িত্ব গ্রহণ করায় আশার আলো দেখা যাচ্ছে৷ সে দেশের সংকট মোকাবিলায় তিনি সাফল্য দেখাতে পারবেন বলে ধরে নেওয়া হচ্ছে৷ তাঁর সামনে অপেক্ষা করে রয়েছে কঠিন অথচ প্রয়োজনীয় অনেক সংস্কারের কাজ – তাঁর পূর্বসূরিরা যা সামলে উঠতে পারেননি৷ ইউরো এলাকার তৃতীয় বৃহত্তম অর্থনীতি আবার চাঙ্গা হয়ে উঠলে বড় একটা দুশ্চিন্তা দূর হবে৷ এদিকে আন্তর্জাতিক দাতাদের প্রতিনিধিরা গ্রিসে আলোচনা চালাচ্ছে৷ আগামী দুই সপ্তাহের মধ্যেই পরবর্তী কিস্তির সহায়তার বিষয়ে রফার সম্ভাবনা উজ্জ্বল হয়ে উঠছে৷ আপাতত সে দেশের প্রয়োজন ৬৬০ কোটি ইউরো৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ব্যবসা-বাণিজ্য", "আস্থা", "ইউরোপ", "স্থিতিশীল", "সূচক", "পুঁজিবাজার" ],
  "automaticKeyPhrases" : [ "" ]
}