{
  "docID" : 16320,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগান-প্রেসিডেন্ট-কারজাই-দিল্লি-আসছেন/a-16819404",
  "title" : "আফগান প্রেসিডেন্ট কারজাই দিল্লি আসছেন",
  "date" : "17.05.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগান প্রেসিডেন্ট হামিদ কারজাই দিল্লি আসছেন ২২ মে৷ এই সফর গুরুত্বপূর্ণ, বিশেষ করে পাকিস্তানে সরকার বদল এবং আফগানিস্তান থেকে মার্কিন সেনা প্রত্যাহারের প্রেক্ষিতে ভারতের ভূমিকা নিয়ে কারজাই-মনমোহন সিং বৈঠকের জন্য৷ প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে বৈঠকে আফগান প্রেসিডেন্ট হামিদ কারজাই সেদেশের বর্তমান পরিস্থিতি এবং তালেবানের সঙ্গে চলতি শান্তি প্রক্রিয়া কোথায় দাঁড়িয়ে আছে, সে সম্পর্কে প্রধানমন্ত্রীকে অবহিত করবেন৷ অবহিত করবেন আফগানিস্তানের শান্তি প্রক্রিয়া নিয়ে ব্রাসেলসে পাকিস্তানের সেনা প্রধান কায়ানি ও মার্কিন পররাষ্ট্রমন্ত্রী জন কেরির মধ্যে বৈঠক এবং ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরুনের সঙ্গে পাকিস্তানের প্রেসিডেন্ট জারদারির বৈঠকের ফলাফলও ৷ মনমোহন সিং-কারজাই বৈঠক সম্পর্কে দিল্লির আফগান রাষ্ট্রদূত আবদালি ২০১১ সালের ভারত-আফগান স্ট্র্যাটিজিক পার্টনারশিপ চুক্তির উল্লেখ করে বৃহস্পতিবার সংবাদ মাধ্যমকে বলেন, তাঁর দেশ ভারতের সঙ্গে সামরিক সহযোগিতা গভীরতর করতে আগ্রহী, যার মধ্যে আছে আফগান নিরাপত্তা বাহিনীর প্রশিক্ষণ, সামরিক সাজসরঞ্জাম সরবরাহ ইত্যাদি৷ তবে বিষয়টি বর্তমানে আলোচনাধীন৷ আফগানিস্তানের সব কিছু পাকিস্তানের চোখ দিয়ে দেখা ঠিক হবে না৷ ভারত ও আফগানিস্তান দুটি সার্বভৌম দেশ৷ তাদের মধ্যে সহযোগিতার ক্ষেত্রে পাকিস্তানের প্রশ্ন আসবে কেন? আফগানিস্তানে ভারতের নিরাপত্তা বিনিয়োগ ২০১৪ সালের পর জঙ্গি তৎপরতার আঁচ থেকে ভারতকে বাঁচাতে সাহায্য করবে বলে মনে করেন দিল্লির আফগান রাষ্ট্রদূত৷ ২০১৪ সালে যৌথ বাহিনী সরে যাবার পর আফগানিস্তানে ভারতের সামরিক উপস্থিতি কী বাড়বে? এ সম্পর্কে বিশেষজ্ঞরা মনে করেন, সরাসরি বৃহত্তর সামরিক ভূমিকা নিতে ভারত রাজি হবেনা৷ কারণ শান্তি প্রক্রিয়ায় ভারতকে পাশে সরিয়ে তালেবান এবং পাকিস্তানকে যেভাবে সামনে আনা হয়েছে, তাতে ভারতের আপত্তি রয়েছে৷ আফগানিস্তানে ভারতের সেনা উপস্থিতিতে ভারতের অভ্যন্তরীণ নিরাপত্তা বিঘ্নিত হতে পারে৷ তবে ভারত যেটা করতে পারে, তা হলো, আফগান বিমানবাহিনীকে শক্তিশালী করে তোলা, বিশেষ করে হেলিকপ্টার পাইলটদের প্রশিক্ষণ দেয়া, হেলিকপ্টার শাখার রক্ষণাবেক্ষণ ও স্পেয়ার পার্টস সরবরাহ করা ইত্যাদি৷ পাশাপাশি আফগানিস্তান ইস্যু নিয়ে গত সপ্তাহে ভারত-চীন আলোচনায় ঠিক হয় যে, ২০১৪ সালের পরবর্তীকালে উভয় দেশ আফগানিস্তানের স্থিতিশীলতা রক্ষায় কারজাই সরকারকে সমর্থন দিয়ে যাবে৷ তবে আফগানিস্তানের প্রেক্ষাপটে পাকিস্তান ও তালেবান সম্পর্কে দু'দেশের দৃষ্টিভঙ্গি আলাদা৷ ২০১৪ সালের পর বিশেষ অভিযানে মার্কিন সেনার সীমিত উপস্থিতিতে চীনের যেমন আপত্তি, তেমনি ভারতের আপত্তি পাকিস্তান ও তালেবানের ভূমিকা নিয়ে৷ উল্লেখ্য, ২০১৪ সালের পর ২০ হাজার মার্কিন সেনার উপস্থিতি চীনের মাথা ব্যথার কারণ৷ আর ভারতের চিন্তার কারণ পাকিস্তান এবং তালেবান আফগানিস্তানকে ব্যবহার করতে পারে তাদের কৌশলগত ঘাঁটি হিসেবে৷ ভারত এই মুহূর্তে তাই অন্যতম দাতা দেশের ভূমিকা পালনকেই অগ্রাধিকার দিতে আগ্রহী৷ আফগানিস্তানের পুনর্গঠনে ভারত এ পর্যন্ত ২০০ কোটি মার্কিন ডলার আর্থিক সাহায্য দিয়েছে৷ ভারত-ইরান-আফগানিস্তানের মধ্যে সরাসরি বাণিজ্যিক রুট খুলতে ইরানের চাবাহার বন্দর উন্নয়নে ভারতের বিনিযোগের বিষয়টি কারজাইকে বিশদভাবে জানানো হবে৷ কারণ স্থলপথে আফগানিস্তানে ভারতীয় পণ্য পাঠাতে পাকিস্তান তার ভূখণ্ড ব্যবহার করতে দিতে রাজি নয়৷",
  "manualKeyPhrases" : [ "আফগান প্রেসিডেন্ট", "আফগানিস্তান", "সফর", "হামিদ কারজাই", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}