{
  "docID" : 16329,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনের-ফল-বাতিলের-দাবিতে-রাশিয়ায়-বিক্ষোভ/a-15592896",
  "title" : "নির্বাচনের ফল বাতিলের দাবিতে রাশিয়ায় বিক্ষোভ",
  "date" : "10.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাশিয়া জুড়ে এখন চলছে বিক্ষোভ৷ সেটা সদ্য সমাপ্ত সংসদ নির্বাচনের ফলাফল বাতিলের দাবিতে৷ তবে বৃহৎ অর্থে বলা যায়, দেশটির সবচেয়ে ক্ষমতাধর ব্যক্তি ভ্লাদিমির পুটিনের বিরুদ্ধে এই বিক্ষোভ৷ গত সপ্তাহে অনুষ্ঠিত নির্বাচনে পুটিনের ‘ইউনাইটেড রাশিয়া' দল বিজয় লাভ করে৷ তবে আগের মতো ততটা সংখ্যাগরিষ্ঠতা পায়নি তাঁর দল৷ বিরোধী দলের দাবি, কারচুপি না হলে আরও কম আসন পেত পুটিনের দল৷ সাধারণ নাগরিকরা তাদের মোবাইলে তোলা বিভিন্ন কারচুপির ভিডিও ওয়েবসাইটে প্রকাশ করেছে৷ নির্বাচনের ফল ঘোষণার পর থেকেই রাশিয়া জুড়ে বিক্ষোভ শুরু হয়৷ এরপর সামাজিক যোগাযোগের ওয়েবসাইটের মাধ্যমে রাজধানী মস্কোর কেন্দ্রে আজ এক বিশাল বিক্ষোভের ডাক দেয় একটি সংগঠন৷ তাতে সাড়া দিয়ে বোলোৎনায়া স্কয়ারে হাজার হাজার বিক্ষোভকারী জড়ো হয়েছে৷ পুলিশের হিসেবে এই সংখ্যা বিশ হাজার৷ কিন্তু আয়োজকরা বলছে, এই সংখ্যাটা প্রায় দ্বিগুণ, প্রায় ৪০ হাজার৷ সে হিসেবে পুটিনের আমলে সবচেয়ে বড় বিক্ষোভে পরিণত হয়েছে আজকের এই সমাবেশ৷ বিক্ষোভস্থলটি ক্রেমলিনের একেবারে কাছে অবস্থিত৷ নিরাপত্তা বজায় রাখতে প্রায় ৫০ হাজার পুলিশকে রাস্তায় নামানো হয়েছে৷ এছাড়া হেলিকপ্টার থেকেও বিক্ষোভস্থলের দিকে নজর রাখা হচ্ছে৷ এদিকে, রাশিয়ায় যেভাবে নির্বাচন অনুষ্ঠিত হয়েছে তার কঠোর সমালোচনা করেছেন মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ সমালোচনা এসেছে ইউরোপীয় ইউনিয়নের পক্ষ থেকেও৷ বর্তমানে রুশ প্রধানমন্ত্রী পুটিন বিক্ষোভ উস্কে দেয়ার জন্য মার্কিন পররাষ্ট্রমন্ত্রীকে দায়ী করেছেন৷ গত প্রায় ১২ বছর ধরে ক্ষমতায় রয়েছেন পুটিন৷ এর মধ্যে প্রথম আট বছর প্রেসিডেন্ট হিসেবে৷ আর পরের চার বছর প্রধানমন্ত্রী হিসেবে৷ এবং আবারও তাঁর প্রেসিডেন্ট হওয়া প্রায় নিশ্চিত৷ আগামী মার্চে অনুষ্ঠিতব্য নির্বাচনে তিনি তাঁর দলের পক্ষে দাঁড়াবেন বলে ইতিমধ্যেই ঘোষণা দিয়েছেন৷ এরপর থেকে পুটিনের জনপ্রিয়তা হ্রাস পেতে শুরু করে বলে জরিপে দেখা গেছে৷ বিশেষজ্ঞরা বলছেন পুটিনের শাসনামল অনেকটা সাবেক সোভিয়েত আমলের মতোই৷ দুর্নীতিতে ছেয়ে গেছে তাঁর দল ও সরকার৷ এই পরিস্থিতিতে পুটিন কী করবেন সেটা নিয়ে চিন্তিত বিশ্লেষকরা৷ তিনি কি সংস্কারের পথে যাবেন, নাকি প্রভাব বিস্তারের জন্য কঠোর নীতি অনুসরণ করবেন? তবে যুক্তরাষ্ট্রের প্রতি তাঁর বর্তমান মন্তব্যের কারণে অনেকে মনে করছেন পুটিন কঠোর পথেই এগোবেন৷ অবশ্য এর মধ্যে একটা আশার আলোও দেখতে পেয়েছেন বিশ্লেষকরা৷ আর সেটা হচ্ছে, এত বড় বিক্ষোভের অনুমতি, যেটা শান্তিপূর্ণভাবেই পালিত হচ্ছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ফল", "বাতিলের", "দাবিতে", "রাশিয়ায়", "নির্বাচনের", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}