{
  "docID" : 16328,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রুশ-হস্তক্ষেপের-সোচ্চার-সমালোচক-ছিলেন-নেমৎসভ/a-18288852",
  "title" : "‘রুশ হস্তক্ষেপের সোচ্চার সমালোচক ছিলেন নেমৎসভ’",
  "date" : "02.03.2015",
  "writter" : "মানসী গোপালাকৃষ্ণান/এসি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "শুক্রবার বিরোধী নেতা বরিস নেমৎসভকে ক্রেমলিনের অদূরে গুলি করে হত্যা করে অজ্ঞাত আততায়ীরা৷ নেমৎসভ-এর তাৎপর্য সম্পর্কে রাশিয়া বিশেষজ্ঞ ইয়ুরি বারমিন-এর সাক্ষাৎকার৷ ডয়চে ভেলে: নেমৎসভ-এর হত্যাকাণ্ড এ রকম সাড়া তুলেছে কেন? ইয়ুরি বারমিন: নেমৎসভ ছিলেন পুটিন এবং পূর্ব ইউক্রেনের সংকটে রাশিয়ার সম্ভাব্য সংশ্লেষের উগ্র সমালোচক৷ তাঁর হত্যাকাণ্ড চাঞ্চল্য সৃষ্টি করেছে কেননা পয়লা মার্চ মস্কোয় একটি প্রতিবাদ সমাবেশ অনুষ্ঠিত হবার কথা ছিল, নেমৎসভ যার উদ্যোক্তাদের মধ্যে ছিলেন৷ বিরোধীপক্ষ দুটি ঘটনার মধ্যে যোগাযোগ আছে বলে সন্দেহ করছে৷ নেমৎসভ কে? এত বছর পরে তিনি এতোটা গুরুত্বপূর্ণ হয়ে উঠলেন কিভাবে? রাজনীতিতে নেমৎসভ একটি ভালো ক্যারিয়ার করেছেন৷ নব্বই-এর দশকে তিনি নিজনি নোভোগরদ শহরে প্রেসিডেন্ট ইয়েলৎসিন-এর প্রতিনিধি ছিলেন৷ পরে তিনি ঐ এলাকার গভর্নর হিসেবে কাজ করেন এবং তারপর সরকারে উপপ্রধানমন্ত্রী হন৷ কাজেই তিনি রাশিয়ার সবচেয়ে উদারপন্থি বছরগুলিতে একজন বিশিষ্ট রাজনীতিক ছিলেন৷ প্রথম চেচনিয়া যুদ্ধ চলাকালীন তিনি চেচনিয়া থেকে রুশ সৈন্যাপসারণের প্রবক্তা ছিলেন৷ পুটিনের আমলে নেমৎসভ রুশ সংসদে উদারপন্থি বিরোধীপক্ষের সদস্য ছিলেন৷ সম্প্রতি তিনি রাশিয়ায় দুর্নীতি সম্পর্কে বিবরণ এবং প্রবন্ধ প্রকাশ শুরু করেছিলেন৷ নেমৎসভ কি পুটিনের পক্ষে ঝুঁকি ছিলেন? উনি পুটিনের পক্ষে ঝুঁকি ছিলেন বলে আমি মনে করি না৷ অন্তত নেমৎসভকে তা বলে মনে করা হতো না৷ তিনি রাশিয়াতে বিরোধীপক্ষের একজন বিশিষ্ট নেতা ছিলেন বৈকি, কিন্তু রাজনৈতিকভাবে তিনি পুটিনের পক্ষে কোনো ঝুঁকি ছিলেন না৷ উদারপন্থি রাজনীতিক ইলিয়া ইয়াশিন, যিনি নেমৎসভ-এর বন্ধু ছিলেন, তিনি দাবি করেছেন যে, নেমৎসভ ইউক্রেনে রাশিয়ার সংশ্লেষ সম্পর্কে একটি বিবরণ প্রকাশ করতে চলেছিলেন৷ কাজেই একটি অভিমত হলো, সেই রিপোর্টের প্রকাশনা রোখার জন্য তাঁকে হত্যা করা হয়েছে৷ পুটিনের মুখপাত্র নেমৎসভ-এর হত্যাকাণ্ডকে প্ররোচনা বলে বর্ণনা করেছেন কেন? সপ্তাহান্তে বিরোধীপক্ষ যে ব়্যালি করবার পরিকল্পনা করছিল, তার সঙ্গে কি এর কোনো সম্পর্ক আছে? ব়্যালি হবার কথা ছিল পয়লা মার্চ৷ সেটাকে বলা হচ্ছিল অর্থনৈতিক সংকট বিরোধী ব়্যালি৷ শোনা যাচ্ছে, উদ্যোক্তাদের একাংশ এই ব়্যালিকে দেশে রাজনৈতিক পরিবর্তনের দাবিতে রাজনৈতিক ব়্যালি আখ্যা দিতে চেয়েছিলেন৷ কাজেই বিরোধীপক্ষের মধ্যেই এই দু'টি গোষ্ঠীর মধ্যে প্রতিদ্বন্দ্বিতা আছে৷... ক্রেমলিনপন্থি কিছু ব্লগার আভাস দিয়েছেন যে, নেমৎসভ-এর হত্যাকাণ্ড হয়ত ১লা মার্চের ব়্যালির প্রকৃতি বদলে দেবার প্রচেষ্টার সঙ্গে জড়িত৷ সেই কারণেই সম্ভবত পুটিনের মুখপাত্র এই হত্যাকাণ্ডকে ব়্যালির বিরুদ্ধে প্ররোচনা বলে অভিহিত করেছেন৷ এছাড়া ক্রেমলিন স্বভাবতই এই হত্যাকাণ্ডের সঙ্গে সরকারের কোনো রকম সংশ্লেষ সংক্রান্ত গুজব প্রত্যাখ্যান করতে উদ্যত৷ ইউরি বারমিন আবু ধাবি-বাসী একজন রাশিয়া বিশেষজ্ঞ৷",
  "manualKeyPhrases" : [ "ক্রেমলিন", "সমালোচক", "নেমৎসভ", "হত্যা", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}