{
  "docID" : 16324,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জেগে-আছে-শাহবাগ-হরতাল-প্রতিহত-করার-ঘোষণা/a-16623871",
  "title" : "জেগে আছে শাহবাগ, হরতাল প্রতিহত করার ঘোষণা",
  "date" : "23.02.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবার জামায়াত নিয়ন্ত্রিত সমমনা ১২টি ইসলামি দলের তাণ্ডব, জাতীয় পতাকার অবমাননা. শহীদ মিনার এবং গণজাগরণ মঞ্চ ভাঙচুরের পর শাহবাগের গণজাগরণ মঞ্চে দিন রাত ২৪ ঘন্টাই অবস্থান করছে তরুণ প্রজন্ম৷ রায়ের বাজারের পতাকা সমাবেশ থেকে আগামীকাল রোববারের হরতাল প্রতিহত করার ঘোষণা দেয়া হয়েছে৷ ১২টি ইসলামি দলের এই হরতালে নৈতিক সমর্থন দিয়েছে প্রধান বিরোধী দল বিএনপি৷ এদিকে পাবনায় জামায়াতের শনিবারের আধাবেলা হরতালে দুই জন নিহত হয়েছে৷ আর বরিশালে ব্যাপক সংঘর্ষের খবর পাওয়া গেছে৷ শুক্রবারের তাণ্ডবের পর রাতেই আবার শাহবাগে জড়ো হয় তরুণ প্রজন্ম৷ আর সেখান থেকেই ফের সার্বক্ষণিক অবস্থানের ঘোষণা দেয়া হয়৷ গণজাগরণের ১৯তম দিনে চলে যুদ্ধাপরাধীদের ফাঁসি এবং জামায়াত-শিবিরের রাজনীতি নিষিদ্ধসহ ছয় দফা দাবিতে গণস্বাক্ষর সংগ্রহ৷ সেখানে জড়ো হওয়া তরুণরা জানান তারা রোববার জামায়াত নিয়ন্ত্রিত ১২টি দলের ডাকা হরতাল প্রতিহত করবেন৷ আর বিকেলে রায়ের বাজার বুদ্ধিজীবী স্মৃতিসৌধে অনুষ্ঠিত হয় পতাকা সমাবেশ৷ ঢাকার বিভিন্ন প্রান্ত থেকে সব শ্রেণির মানুষ পতাকা মিছিল নিয়ে সমাবেশে যোগ দেন৷ তাঁরা বলেন, যুদ্ধাপরাধীদের ফাঁসি ছাড়া তারা ঘরে ফিরবেন না৷ অন্যতম সংগঠক ডা. ইমরান এইচ সরকার সমাবেশে জানান, জামায়াত শিবিরকে নিষিদ্ধ করতে হবে৷ তাদের তাণ্ডব আর কোনোভাবেই মেনে নেয়া হবে না৷ রোববারে হরতাল প্রতিহত করে তার জবাব দেয়া হবে৷ এদিকে হরতালের কারণে সরকার রবিবারের এসএসসি পরীক্ষা বাতিল করে মার্চের এক তারিখে অনুষ্ঠানের সিদ্ধান্ত নিয়েছে৷ দোকান ও পরিবহণ মালিকরা হরতাল প্রত্যাখ্যান করেছেন৷ তবে এই হরতালে নৈতিক সমর্থন দিয়েছে প্রধান বিরোধী দল বিএনপি৷ এদিকে আজ শনিবার পাবনায় জামায়াতের ডাকা হরতালে সহিংসতা হয়েছে৷ জামায়াত ও পুলিশের মধ্যে সংঘর্ষে ২ জন নিহত হয়েছেন৷ বরিশালেও জামায়াত শিবিরের লোকজন ভাঙচুর এবং আগুনসহ ব্যাপক তাণ্ডব চালিয়েছে বলে জানা গেছে৷ অন্যদিকে শুক্রবারের তাণ্ডবের ঘটনায় ঢাকাসহ সারা দেশে জামায়াত শিবিরের নেতা-কর্মীদের বিরুদ্ধে মামলা হয়েছে৷ আর দৈনিক আমার দেশ সম্পাদক মাহমুদুর রহমানের বিরুদ্ধে ধর্মীয় উস্কানির অভিযোগে মামলা করেছে পুলিশ৷",
  "manualKeyPhrases" : [ "প্রতিহত", "প্রজন্ম", "ঘোষণা", "ফাঁসি", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}