{
  "docID" : 16325,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সার্কোজির-পরাজয়-ইউরো-এলাকা-নিয়ে-উৎকণ্ঠা/a-15934823",
  "title" : "সার্কোজির পরাজয়, ইউরো এলাকা নিয়ে উৎকণ্ঠা",
  "date" : "08.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ফ্রান্সের নির্বাচনে রক্ষণশীল প্রেসিডেন্ট নিকোলা সার্কোজির পরাজয়৷ দ্বিতীয় দফার ভোটে জিতে নতুন প্রেসিডেন্ট হলেন সমাজতন্ত্রী নেতা ফ্রঁসোয়া ওলঁদ৷ ফ্রান্সের মসনদে এই পরিবর্তন ইউরো এলাকার উপর প্রভাব ফেলবে বলে আশঙ্কা করা হচ্ছে৷ সকল জল্পনা-কল্পনার অবসান ঘটিয়ে নির্বাচনের রায় গিয়ে দাঁড়িয়েছে ফ্রঁসোয়া ওলঁদ'এর পক্ষে৷ ফলে এক মেয়াদে প্রেসিডেন্ট হিসেবে দায়িত্ব পালন করেই বিদায় নিতে হলো সার্কোজিকে৷ ১৯৮১ সালে প্রেসিডেন্ট ভালেরি জিস্কার দেস্ত্যাঁ পুনর্নির্বাচনে হেরে যাওয়ার পর সার্কোজির ক্ষেত্রেই ঘটল সেই ঘটনার পুনরাবৃত্তি৷ সমাজতন্ত্রী নেতা ফ্রঁসোয়া মিতেরঁ সেই ১৭ বছর আগে ফ্রান্সের প্রেসিডেন্ট হিসেবে তাঁর মেয়াদ শেষ করেন৷ এরপর আর কোন সমাজতন্ত্রী নেতা ক্ষমতায় আসেননি৷ গত ১৭ বছর ধরে রক্ষণশীলরাই বার বার ক্ষমতায় এসেছে৷ তবে নিকোলা সার্কোজির পরাজয়ের মধ্য দিয়ে সেই ধারার অবসান ঘটল৷ সপ্তাহান্তে দ্বিতীয় দফার ভোটে সার্কোজি পেয়েছেন ৪৮.৩৮ শতাংশ ভোট৷ অন্যদিকে, ৫১.৬২ শতাংশ ভোট পেয়ে বিজয়ী হয়েছেন ওলঁদ৷ ১৯৮১ সালে সাবেক সমাজতন্ত্রী নেতা মিতেরঁ যে বাস্তিল চত্বরে বিজয় সমাবেশে ভাষণ দিয়েছিলেন, সেই ঐতিহাসিক স্থানেই বিজয় সমাবেশ করলেন ৫৭ বছর বয়সি ওলঁদ এবং তাঁর সমর্থকরা৷ বিজয় বক্তৃতায় ওলঁদ বলেন, তিনি ‘ফ্রান্সের তারুণ্য, অহংকার ও ন্যায়বিচারে'র প্রেসিডেন্ট হবেন৷ নির্বাচনের আনুষ্ঠানিক ফল ঘোষণার পরপরই বিশ্ব নেতারা নবনির্বাচিত ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদকে স্বাগত জানিয়েছেন৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা, জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল, ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন, স্পেনের প্রধানমন্ত্রী মারিয়ানো রাখই, ইটালির প্রধানমন্ত্রী মারিও মন্টি, চীনা প্রেসিডেন্ট হু জিনতাও ইতিমধ্যেই ওলঁদকে অভিনন্দন জানিয়েছেন৷ এছাড়া জাপান, সিরিয়া, ইরান, তুরস্ক, ইসরায়েল, নাইজেরিয়া, টিউনিশিয়া ও ল্যাটিন অ্যামেরিকার দেশসমূহের নেতারাও ওলঁদের বিজয়কে স্বাগত জানিয়েছেন৷ সোমবার বার্লিনে নিজ দলের প্রধান কার্যালয়ে এক সাংবাদিক সম্মেলনে জার্মান চ্যান্সেলর ম্যার্কেল ওলঁদ'কে তাঁর অভিষেকের পর দ্রুত বার্লিনে আসার আমন্ত্রণ জানান৷ এছাড়া তিনি বলেন, ‘‘জার্মানিতে আমি ফ্রঁসোয়া ওলঁদ'কে স্বাগত জানাবো৷ আমরা চমৎকার ও নিবিড়ভাবে একসাথে কাজ করবো৷'' ইউরোপে জার্মান-ফ্রান্স সহযোগিতা অত্যন্ত জরুরি বলেও উল্লেখ করেন চ্যান্সেলর ম্যার্কেল৷ তবে ইউরোপীয় ইউনিয়নের ২৫টি দেশের ইতিমধ্যে স্বাক্ষরিত বাজেট ঘাটতি সংক্রান্ত কড়া চুক্তিতে নতুন করে বোঝাপড়া করার যে প্রত্যয় ব্যক্ত করেছেন ওলঁদ তা সম্ভব নয় বলে মন্তব্য এসেছে বার্লিন থেকে৷ জার্মানির সরকারি মুখপাত্র শ্টেফেন সাইব্যার্ট সোমবার বেশ স্পষ্ট ভাষায় বলেছেন, ‘‘অর্থকাঠামো চুক্তি নিয়ে নতুন করে বোঝাপড়া করা সম্ভব নয়৷'' প্রায় একই সুর ধ্বনিত হয়েছে চ্যান্সেলর ম্যার্কেলের বক্তব্যেও৷ তিনি বলেন, ‘‘আমি বিশ্বাস করি, এই ফিসক্যাল প্যাক্ট সঠিক এবং দ্বিতীয় বিষয় হলো, আমরা কোন ছোট কিংবা বড় দেশের নির্বাচনের প্রেক্ষিতে নতুন করে সেই আলোচনা শুরু করতে পারি না, যে ব্যাপারে ইতিমধ্যে সবাই একমত হয়েছে৷'' প্রেসিডেন্ট হিসেবে নিকোলা সার্কোজি'র মেয়াদ শেষ হবে আগামী ১৫ই মে৷ ফলে সেদিনই নতুন প্রেসিডেন্ট হিসেবে শপথ নিবেন ওলঁদ৷ তবে তাঁর সামনে এখন প্রথম কাজ নতুন মন্ত্রিসভা গঠন৷ ওলঁদ এর মন্ত্রিসভায় প্রধানমন্ত্রী হিসেবে ইতিমধ্যে দু'জন শক্ত প্রতিদ্বন্দ্বীর নাম শোনা যাচ্ছে৷ একজন তাঁর বিশেষ উপদেষ্টা জঁ মার্ক এরো এবং অন্যজন সমাজতন্ত্রী দলের নেতা মার্টিন ওব্রি৷ আর দায়িত্ব গ্রহণের পরই তাঁর প্রথম বিদেশ সফর হবে বার্লিনে, বলে ইতিমধ্যে ঘোষণা দিয়েছেন ওলঁদ৷ অর্থ দাঁড়ায়, ইউরো অঞ্চলের ঋণ সংকট নিয়ে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সাথে প্রথম আলোচনায় বসতে চান তিনি৷ বাজেট ঘাটতি নিয়ন্ত্রণে রাখতে সম্প্রতি ২৫ জন ইউরোপীয় নেতার স্বাক্ষরিত নতুন চুক্তিতে প্রবৃদ্ধি ও কর্মসংস্থান সংযোজন করতে চান ফ্রান্সের নবনির্বাচিত প্রেসিডেন্ট ওলঁদ৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ফ্রান্স", "প্রেসিডেন্ট", "ফ্রঁসোয়া ওলঁদ", "সার্কোজির পরাজয়", "নিকোলা সার্কোজি", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}