{
  "docID" : 16331,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-উপর-ইইউর-নতুন-নিষেধাজ্ঞা/a-15949538",
  "title" : "সিরিয়ার উপর ইইউ’র নতুন নিষেধাজ্ঞা",
  "date" : "14.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার সরকারের উপর চাপ বাড়াতে আবারও নিষেধাজ্ঞার আশ্রয় নিল ইউরোপীয় ইউনিয়ন৷ এদিকে হোমসে সরকারি বাহিনী ও বিদ্রোহীদের মধ্যে সংঘর্ষ সোমবার ২৩ জন সিরীয় সৈন্য নিহত হয়েছে বলে জানা গেছে৷ হোমসে সংঘর্ষ হোমস প্রদেশের রাস্তানে এই সংঘর্ষ হয়েছে৷ এলাকাটি বর্তমানে বিদ্রোহীরা নিয়ন্ত্রণ করছে৷ সরকারি বাহিনী সেটা ছিনিয়ে নিতে সপ্তাহান্তে অভিযান শুরু করে৷ এরই এক পর্যায়ে সোমবার ভোরে দুই পক্ষের মধ্যে ব্যাপক সংঘর্ষ হয়৷ এতে সরকারি বাহিনীর ২৩ জনের মৃত্যুর খবর দিয়েছে লন্ডন ভিত্তিক সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস বা এসওএইচআর৷ যদি তাদের এই তথ্যটি ঠিক হয়, তাহলে এটাই হবে গত ১৪ মাসে সরকারি বাহিনীর উপর অন্যতম বড় হামলা৷ এই সংঘর্ষে শুধুমাত্র একজন বিদ্রোহী নিহত হয়েছেন বলে জানিয়েছে ব্রিটেন ভিত্তিক ঐ সংস্থাটি৷ এছাড়া দিয়ের এজর শহরে সরকারি বাহিনীর অভিযানে ১৫ বছরের এক কিশোরের মৃত্যুর খবর পাওয়া গেছে৷ এদিকে, রবিবার সিরিয়া জুড়ে বিভিন্ন ঘটনায় ২৫ জন সাধারণ নাগরিক, ১৫ জন সৈন্য ও পাঁচজন বিদ্রোহী নিহত হয়েছে বলে জানিয়েছে এসওএইচআর৷ নিষেধাজ্ঞা আবারও বিভিন্ন ব্যক্তি ও কোম্পানির সম্পদ বাজেয়াপ্ত এবং তাদের উপর ভ্রমণ নিষেধাজ্ঞা দিল ইইউ৷ ব্রাসেলসে ইইউ পররাষ্ট্রমন্ত্রীদের এক বৈঠকে এই সিদ্ধান্ত নেয়া হয়৷ এর ফলে এখন পর্যন্ত মোট ১২৯ ব্যক্তি ও ৪৩টি কোম্পানির সম্পদ বাজেয়াপ্ত করা হল৷ নিষেধাজ্ঞার আওতায় সিরিয়ার কেন্দ্রীয় ব্যাংকও রয়েছে৷ এছাড়া অস্ত্র ও তেল নিষেধাজ্ঞাও রয়েছে৷ ইইউ পররাষ্ট্র বিষয়ক প্রধান ক্যাথেরিন অ্যাশ্টন বলেন, অস্ত্রবিরতি সত্ত্বেও সিরিয়ায় যা হচ্ছে তা আশঙ্কাজনক৷ সেজন্য নিষেধাজ্ঞা দিয়ে রাজনৈতিক চাপ সৃষ্টির চেষ্টা করা হচ্ছে৷ অ্যাশ্টন বলেন, বিশেষ দূত কোফি আনান'এর পরিকল্পনা বাস্তবায়নে সহায়তা হিসেবে কারিগরী ও আর্থিক সহায়তা দিচ্ছে ইইউ৷ এদিকে ব্রিটিশ পররাষ্ট্রমন্ত্রী উইলিয়াম হেগ বলেছেন, অস্ত্রবিরতি কার্যকর হচ্ছে না৷ এখনো হত্যা, নির্যাতন চলছে৷ ইইউ মন্ত্রীরা কোফি আনান'এর পরিকল্পনা অনুযায়ী, তিনশো পর্যবেক্ষক পাঠানোর প্রক্রিয়া তাড়াতাড়ি শেষ করার আহ্বান জানিয়েছেন৷ সুইডেনের পররাষ্ট্রমন্ত্রী বলেন, সিরিয়ার পরিস্থিতির আরও অবনতি ঠেকাতে কোফি আনান'এর পরিকল্পনা পুরোপুরি বাস্তবায়ন করতে হবে৷ হতাহত সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটসের হিসেবে গত ১৪ মাসে আন্দোলনের কারণে ১২ হাজারেরও বেশি মানুষ নিহত হয়েছে৷ এর বেশিরভাগই সাধারণ নাগরিক৷ আর একমাস আগে অস্ত্রবিরতি কার্যকর হওয়ার পর নিহত হয়েছে প্রায় ৯০০ জন৷ প্রতিবেদন: জাহিদুল হক (এএফপি, এপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সরকারি বাহিনী", "সিরীয় সৈন্য", "সিরিয়া", "বিদ্রোহী", "ইইউ", "হোমস" ],
  "automaticKeyPhrases" : [ "" ]
}