{
  "docID" : 16335,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভোপাল-গ্যাস-দুর্ঘটনার-বিষাক্ত-বর্জ্য-পদার্থ-অপসারণ-নিয়ে-বিতর্ক/a-15983082",
  "title" : "ভোপাল গ্যাস দুর্ঘটনার বিষাক্ত বর্জ্য পদার্থ অপসারণ নিয়ে বিতর্ক",
  "date" : "29.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "২৮ বছর আগে ভারতের ভোপালে ইউনিয়ন কার্বাইড কারখানার দুর্ঘটনার পর যে বিষাক্ত বর্জ্য পদার্থ এখনো পড়ে আছে, তা কীভাবে সরিয়ে নষ্ট করা হবে - তা নিয়ে চলেছে বিতর্ক৷ সরকার স্থির করেছে, এবিষয়ে জার্মানির প্রস্তাব গ্রহণ করা হবে৷ মধ্যপ্রদেশের ভোপাল শহরে ২৮ বছর আগে ইউনিয়ন কার্বাইড কারখানার বিষাক্ত ‘গ্যাস লিক'-এর ট্রাজেডি আজও এখানকার মানুষজনকে তাড়া করে ফিরছে৷ এত বছর ধরে কারখানার গুদামে এবং খোলা জায়গায় পড়ে আছে কয়েক শো টন বিষাক্ত বর্জ্য পদার্থ৷ কীভাবে তা সরিয়ে নষ্ট করা হবে, তাই নিয়ে চলেছে বিভিন্ন সংস্থাগুলির মধ্যে টানাপোড়েন৷ সরকারের তরফে এই টালবাহানায় ক্ষোভ প্রকাশ করেছে সুপ্রিম কোর্ট৷ শীর্ষ আদালতের নির্দেশে মধ্যপ্রদেশ সরকার, কেন্দ্রীয় পরিবেশ মন্ত্রণালয় ও দূষণ নিয়ন্ত্রণ পর্ষদ রাজ্যের পিতমপুরে পরীক্ষামূলকভাবে বিষাক্ত বর্জ্য পদার্থ নষ্ট করা চেষ্টা করা হয়৷ কিন্ত তা সফল হয়নি৷ কিছু মানুষ অসুস্থ হয়ে পড়ে, কিছু লোক দৃষ্টি শক্তি হারায়৷ আতঙ্কিত স্থানীয় লোকেরা প্রতিবাদ বিক্ষোভ দেখায়৷ এই পরিস্থিতিতে জার্মানির আন্তর্জাতিক সহযোগিতা এজেন্সি জিআইজেড ৩৫০ টন দূষিত বর্জ্য পদার্থ পুড়িয়ে নষ্ট করার প্রস্তাব দেয়৷ হামবুর্গ শহরে এই কাজের বিশেষ সুবিধা আছে৷ খরচ হবে ১০ কোটি টাকা৷ ভারতে এই কাজের জন্য খরচ হতো প্রায় ৩৬ কোটি টাকা৷ সরকার প্রাথমিকভাবে এই প্রস্তাব অনুমোদন করেছে৷ গোল বেঁধেছে কোন বর্জ্য পদার্থ প্রথমে নষ্ট বা পুড়িয়ে ফেলা হবে - তাই নিয়ে৷ ভোপাল গ্যাস পীড়িত সংস্থার নেতা আব্দুল জব্বর ডয়চে ভেলেকে বলেন, গুদামে পড়ে থাকা বর্জ্য পদার্থ নিয়ে সবাই চিন্তিত৷ কিন্তু খোলা জায়গায় যে পরিমাণ বর্জ্য পড়ে আছে সেটা সবার আগে নষ্ট করা দরকার৷ এ থেকেই পরিবেশ এবং জনস্বাস্থ্য বিপন্ন হচ্ছে৷ আব্দুল জব্বরের মতে, বিষাক্ত বর্জ্য জার্মানিতে না পাঠিয়ে ইউনিয়ন কার্বাইডের বর্তমান মালিক ডো কেমিক্যালস'এর ওপর আইনি চাপ সৃষ্টি করে বর্জ্য পদার্থ নষ্ট করতে বাধ্য করা হচ্ছেনা কেন? ভোপাল গ্যাস দুর্ঘটনায় পরিবেশ দূষণ সম্পর্কে বিশেষজ্ঞ ড. অনিল দে গুপ্ত ডয়চে ভেলে জানান, বিষাক্ত বর্জ্য জার্মানিতে নিয়ে গিয়ে নিরাপদে নষ্ট করলে তাতে আপত্তি থাকার কথা নয়৷ খোলা জায়গায় এতদিন ধরে পড়ে থাকা বিষাক্ত বর্জ্য পদার্থে ভূগর্ভস্থ জল ও মাটির যতটা গভীর পর্যন্ত দূষিত হয়েছে, তার মোকাবিলা কীভাবে হবে সেটাই প্রশ্ন৷ দ্বিতীয়ত, খোলা জায়গায় পড়ে থাকার ফলে জনমানসে আতঙ্ক ছড়াচ্ছে৷ বর্ষায় যে জল জমা হচ্ছে  সেটাও দূষণ ছড়াচ্ছে যা অত্যন্ত বিপজ্জনক৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভোপাল", "ডয়চে ভেলে", "নষ্ট", "মধ্যপ্রদেশ", "বর্জ্য পদার্থ", "গ্যাস" ],
  "automaticKeyPhrases" : [ "" ]
}