{
  "docID" : 16346,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-পররাষ্ট্র-মন্ত্রী-হিলারি-ক্লিন্টন-ঢাকায়/a-15931608",
  "title" : "মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন ঢাকায়",
  "date" : "05.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকা এসেছেন মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন৷ আর রাতে আসছেন ভারতের অর্থমন্ত্রী প্রণব মুখার্জি৷ সরকারের নীতি নির্ধারকরা মনে করেন, এ’তে বাংলাদেশের সঙ্গে যুক্তরাষ্ট্র এবং ভারতের সম্পর্ক আরো জোরদার হবে৷ মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন ঢাকায় এসে পৌঁছান বিকেল পৌনে ৫টার দিকে৷ তাঁকে বিমানবন্দরে স্বাগত জানান বাংলাদেশের পররাষ্ট্র মন্ত্রী ডা. দীপু মনি৷ তিনি চীন থেকে সরাসরি ঢাকা এলেন৷ ঢাকায় দুই দিনের সফর শেষে কাল তিনি প্রথমে কলকাতা এবং পরে নতুন দিল্লি যাবেন৷ হিলারি সন্ধ্যায় পররাষ্ট্র মন্ত্রী ডা. দীপু মনির সঙ্গে দ্বিপাক্ষিক বৈঠক করেন৷ রাতে হিলারি বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা এবং বিরোধী দলীয় নেতা খালেদা জিয়ার সঙ্গে আলাদা আলাদা বৈঠক করবেন৷ কাল তাঁর গ্রামীণ ব্যাংকের সাবেক ব্যবস্থাপনা পরিচালক নোবেল জয়ী ড. মুহাম্মদ ইউনূসের সঙ্গে বৈঠকের কথা রয়েছে৷ তিনি ব্যবসায়ী প্রতিনিধি এবং সুশীল সমাজের সঙ্গেও বৈঠক করবেন৷ প্রধানমন্ত্রীর আন্তর্জাতিক বিষয়ক উপদেষ্টা ড. গওহর রিজভী ডয়চে ভেলেকে জানিয়েছেন, হিলারির এই সফর বাংলাদেশ-যুক্তরাষ্ট্রের মধ্যে সম্পর্ক আরো সুদৃঢ় করবে৷ তিনি মনে করেন দুই দেশের মধ্যে সম্পর্কে ড. মুহাম্মদ ইউনূস এখন কোন ইস্যু নয়৷ এই সফরে বাণিজ্য এবং বিনিয়োগ সহযোগিতা রূপরেখা বা টিকফা চুক্তি সই হওয়ার সম্ভানা কম৷ তবে কৌশলগত অংশীদারিত্ব সংলাপ চুক্তি হতে পারে৷ হিলারি যখন বাংলাদেশ সফর করছেন তখন বাংলাদেশে রাজনৈতিক পরিস্থিতি অনেকটা উত্তপ্ত৷ প্রশ্ন আছে মানবাধিকার পরিস্থিতি নিয়ে৷ আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন বাংলাদেশের বর্তমান পরিস্থিতি স্বাভাবিক কারণেই হিলারির আলোচনায় আসবে৷ আর মার্কিন যুক্তরাষ্ট্রে বাংলাদেশের সাবেক রাষ্ট্রদূত হুমায়ুন কবির আশা করেন, হিলারির সঙ্গে আলোচনায় রাজনৈতিক নেতারা নিশ্চয়ই দায়িত্বশীলতার পরিচয় দেবেন৷ এদিকে রাত সোয়া ৯টার দিকে ঢাকায় আসছেন ভারতের অর্থমন্ত্রী প্রণব মুখার্জি৷ ড. গওহর রিজভী জানান, তিনি মূলত বিশ্বকবি রবীন্দ্রনাথ ঠাকুরের সার্ধশত জন্মবার্ষিকীর সমাপনী অনুষ্ঠানে যোগ দিতে ঢাকায় এলেও তিস্তার পানিসহ বিভিন্ন দ্বিপাক্ষিক বিষয় নিয়ে আলোচনা হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "ক্লিন্টন", "হিলারি", "মার্কিন", "পররাষ্ট্র", "ঢাকায়", "মন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}