{
  "docID" : 16344,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিশরে-গণভোটের-রায়-খসড়া-সংবিধানের-পক্ষে/a-16476289",
  "title" : "মিশরে গণভোটের রায় খসড়া সংবিধানের পক্ষে",
  "date" : "23.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিশরে প্রস্তাবিত সংবিধানের পক্ষে প্রায় দুই তৃতীয়াংশ ভোট পড়েছে৷ দুই দফা গণভোটের পর বেসরকারি ফলাফলে দেখা গেছে বেশিরভাগ মানুষই হ্যাঁ ভোটে সিল মেরেছেন৷ এই গণভোট নতুন সংসদ নির্বাচনের পথ খুলে দিলো৷ গত ১৫ ডিসেম্বর অনুষ্ঠিত হয় প্রথম দফার গণভোট৷ বাকি প্রদেশগুলোতে শনিবার গণভোট হয়৷ সার্বিক চিত্রের দিকে তাকালে খুব বেশি ভোটার ভোট দেন নি৷ সরকার নিয়ন্ত্রিত আল আহরাম পত্রিকা জানিয়েছে, দুই দফার গণভোটে ৩১.৭ শতাংশ নিবন্ধিত ভোটার ভোট দিয়েছেন৷ দ্বিতীয় দফায় ৭১. ৪ শতাংশ মানুষ হ্যাঁ ভোট দেন৷ সরকারি টেলিভিশন জানিয়েছে, বেসরকারি ফলাফল অনুযায়ী, সার্বিকভাবে সাড়ে ৬৩ শতাংশ ভোট প্রস্তাবিত সংবিধানের পক্ষে পড়েছে৷ এদিকে মুসলিম ব্রাদারহুড দাবি করেছে, সার্বিকভাবে মোট ৬৪ শতাংশ ভোট সংবিধানের পক্ষে গিয়েছে৷ প্রথম দফার গণভোটের পর তারা দাবি করেছিল, হ্যাঁ ভোট পড়েছে শতকরা ৫৭ ভাগ৷ এদিকে একমাত্র হোসনি মুবারকের নিজের এলাকা মেনুফিয়াতেই না ভোট পড়েছে বেশি, এমনটি জানিয়েছে বার্তা সংস্থা ডিপিএ৷ গণভোটের আনুষ্ঠানিক ফলাফল ঘোষণা করা হবে আগামী সোমবার৷ তবে সংখ্যাগরিষ্ঠ মানুষের মতামত যে খসড়া সংবিধানের পক্ষেই গিয়েছে সেটি এখন নিশ্চিত৷ নতুন এই সংবিধান অনুযায়ী, মিশরের প্রেসিডেন্ট পরপর দুইবারের বেশি নির্বাচিত হতে পারবেন না৷ আর প্রেসিডেন্ট নির্বাচিত হবেন চার বছর মেয়াদের জন্য৷ ধর্মবিশ্বাসের স্বাধীনতা নিশ্চিত করা হয়েছে, তবে ইসলাম রাষ্ট্রীয় ধর্ম হয়ে থাকবে৷ শরিয়াকে সকল আইনের উৎস বলে ধরা হবে৷ এই বিধান নিয়ে ইতিমধ্যে ধর্মনিরপেক্ষ দলগুলো আপত্তি তুলেছে, কারণ এটি ধর্মীয় সংখ্যালঘুদের জন্য বৈষম্যমূলক হয়ে উঠতে পারে৷ সংবিধান অনুযায়ী প্রতিরক্ষা মন্ত্রী হবেন সবসময় সামরিক বাহিনীর মধ্য থেকে৷ সংবিধানে বলা হয়েছে সকল নাগরিকের বৈষম্যহীন সমানাধিকারের কথা৷ তবে বিরোধী দলগুলোর যুক্তি, এখানে নারীদের সমানাধিকারের বিষয়টি উল্লেখ করা হয় নি, যা নারীদের প্রতি বৈষম্যের কারণ হয়ে দাঁড়াতে পারে৷ সংবিধানে বলা হয়েছে মত প্রকাশের স্বাধীনতা সুরক্ষিত থাকবে তবে সেটি মহানবীর প্রতি অবমাননার ক্ষেত্রে নয়৷ মানবাধিকার সংগঠনগুলোও প্রস্তাবিত সংবিধানের এই বিধানটি নিয়ে সন্দেহ পোষণ করেছে৷ এদিকে সংবিধানে ভাইস প্রেসিডেন্টের বিধান না রাখাতে শনিবার পদত্যাগ করেছেন ভাইস প্রেসিডেন্ট মাহমুদ মেক্কি৷ অন্যদিকে এই নতুন সংবিধান গৃহীত হওয়ার দুই মাসের মধ্যে সংসদ নির্বাচন দিতে হবে৷ তার আগ পর্যন্ত আইনসভার দায়িত্ব পালন করে যাবে সংসদের উচ্চকক্ষ শুরা পরিষদ৷ আরআই/এএইচ (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "পক্ষে", "খসড়া", "গণভোটের", "সংবিধানের", "মিশরে" ],
  "automaticKeyPhrases" : [ "" ]
}