{
  "docID" : 16347,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিক্ষোভ-সত্ত্বেও-নিজের-পরিকল্পনায়-অটল-মুরসি/a-16400738",
  "title" : "বিক্ষোভ সত্ত্বেও নিজের পরিকল্পনায় অটল মুরসি",
  "date" : "23.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিশরের প্রেসিডেন্ট মোহাম্মদ মুরসি বৃহস্পতিবার নতুন ডিক্রি জারি করেছেন৷ এতে নিজের ক্ষমতা অনেক বাড়িয়ে নিয়েছেন তিনি৷ একইসঙ্গে বিচারক বিভাগের স্বাধীনতাও খর্ব করা হয়েছে৷ বিরোধীরা নতুন ডিক্রির প্রতিবাদ জানিয়েছেন৷ শুক্রবার দিনে শুরুতেই রাজধানী কায়রোর তাহরির চত্বরসহ বিভিন্ন গুরুত্বপূর্ণ স্থানের নিরাপত্তা বাড়ানো হয়৷ প্রেসিডেন্ট মোহাম্মদ মুরসির সিদ্ধান্তের বিরুদ্ধে রাজপথে নামতে পারেন বিরোধীরা, এই শঙ্কা থেকেই তাহরির চত্বর, সংসদ ভবন, মন্ত্রিসভা এবং স্বরাষ্ট্র মন্ত্রণালয়ের সামনে নিরাপত্তা বাড়ানো হয়৷ এই বাড়তি কড়াকড়ির মধ্যেই রাজপথে মুরসির ডিক্রির বিরুদ্ধে প্রতিবাদ করেছে উত্তেজিত জনতা৷ মিশরের একটি দৈনিকের মূল শিরোনাম হচ্ছে, ‘‘মুরসি একজন ‘সাময়িক’ স্বৈরশাসক’’৷ মুরসির জারিকৃত ডিক্রির প্রতিক্রিয়া সহজেই অনুমান করা যায় এই শিরোনাম থেকে৷ শুক্রবার তাহরির চত্বরে হাজির হন কয়েক হাজার মানুষ৷ এক বছর আগে যেই চত্বর মুবারক বিরোধী স্লোগানে মুখরিত ছিল সেখানে শুক্রবার শোনা গেছে মুরসি বিরোধী স্লোগান৷ বিক্ষোভকারীরা তাঁর পদত্যাগ চেয়েছেন৷ মিশরের দ্বিতীয় বড় শহর আলেকজান্দ্রিয়ায় মুসলিম ব্রাদারহুডের কার্যালয়ে হামলা করেছেন মুরসি বিরোধী বিক্ষোভকারীরা৷ এ সময় কার্যালয়টি ভাঙচুর করেন তারা৷ এমনকি মুরসি সমর্থকদের সঙ্গে রাজপথে হালকা সংঘর্ষেও লিপ্ত হন বিরোধীরা৷ প্রসঙ্গত, বৃহস্পতিবার মুরসি নতুন ডিক্রি জারি করেন৷ এতে বিচার বিভাগের ক্ষমতা ব্যাপক হারে খর্ব করা হয়েছে৷ ডিক্রি অনুসারে, নতুন পার্লামেন্ট নির্বাচিত না হওয়া পর্যন্ত মুরসির নেওয়া সিদ্ধান্তে কোনো আইনগত আপত্তি তোলা যাবে না বা আপত্তিমুক্ত থাকবে৷ ‘বিপ্লব রক্ষার জন্য’ এই ডিক্রি জারি করা হয়েছে বলা হলেও সেদেশের বিরোধী দল এবং বিচারকরা এটির তীব্র প্রতিবাদ জানিয়েছেন৷ মিশরের উদারপন্থী রাজনীতিবিদ হিসেবে খ্যাত মোহামেদ এলবারাদেই টুইটারে জানিয়েছেন, মুরসি কার্যত রাষ্ট্র এবং বৈধতার মূল ভিত্তিকে অস্বীকার করেছেন এবং নিজেকে দ্বিতীয় ‘আল-হাকিম আল-আমর আল্লাহ' হিসেবে প্রতিষ্ঠা করেছেন৷ প্রসঙ্গত, আল-হাকিম ছিলেন একজন কুখ্যাত স্বৈরাচারী খলিফা৷ দশম শতকে কয়েক বছর মিশর শাসন করেছিলেন তিনি৷ ইউরোপীয় ইউনিয়নও এই বিষয়ে মুখ খুলেছে৷ এক বিবৃতিতে ইইউ, গণতান্ত্রিক প্রক্রিয়ার প্রতি শ্রদ্ধা জানাতে মিশরের প্রতি আহ্বান জানিয়েছে৷ মিশরে ক্ষমতার বিকেন্দ্রীকরণ, বিচার বিভাগের স্বাধীনতা, মৌলিক স্বাধীনতা রক্ষা এবং যথাসম্ভব দ্রুত গণতান্ত্রিক সংসদ নির্বাচন আয়োজনের দিকে সেদেশের বর্তমান সরকারকে মনোযোগী হতে বলেছে ইউরোপের এই জোটটি৷ তবে প্রতিবাদ, আপত্তি সত্ত্বেও মুরসি তাঁর পরিকল্পনা অনুযায়ী এগিয়ে যাওয়ার ঘোষণা দিয়েছেন৷ শুক্রবার দুপুরের প্রার্থনার পর কায়রোয় মুরসি বলেন, ‘আমি খোদা এবং আমার জাতিকে সন্তুষ্ট করতে আমার দায়িত্ব পালন পালন করছি৷ এবং সবার সঙ্গে আলোচনার পরই সিদ্ধান্ত গ্রহণ করছি৷’ গাজা সংকট নিরসনে মুখ্য ভূমিকা রাখায় আন্তর্জাতিকভাবে প্রশংসিত এই প্রেসিডেন্ট বলেন, ‘সুনির্দিষ্ট পরিকল্পনা ছাড়া চূড়ান্ত বিজয় অর্জন সম্ভব নয়৷ আমার সেই পরিকল্পনা রয়েছে৷’ এআই / এসবি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "তাহরির", "চত্বর", "ডিক্রি", "বিরোধী", "মিশর", "প্রেসিডেন্ট", "মুরসি" ],
  "automaticKeyPhrases" : [ "" ]
}