{
  "docID" : 16355,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-নিয়ন্ত্রিত-জম্মু-কাশ্মীর-থেকে-বিশেষ-সেনা-আইন-প্রত্যাহারের-দাবি/a-15491990",
  "title" : "ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীর থেকে বিশেষ সেনা আইন প্রত্যাহারের দাবি",
  "date" : "27.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরের কিছু এলাকা থেকে সেনাবাহিনীর বিশেষ আইন প্রত্যাহার নিয়ে সেনা ও রাজ্যের ওমর আবদুল্লা সরকারের মধ্যে টানাপোড়েন তুঙ্গে৷ শরিক দল কংগ্রেস এই বিতর্কে নিজেকে জড়াতে চাইছে না৷ জম্মু-কাশ্মীরের মুখ্যমন্ত্রী ওমর আবদুল্লা রাজ্যের কিছু কিছু এলাকা থেকে বিতর্কিত সেনাবাহিনীর বিশেষ আইন তুলে নেবার জন্য কেন্দ্রের মনমোহন সিং সরকারের ওপর চাপ দিয়ে আসছে৷ জানা গেছে সেনা কর্তৃপক্ষ তাতে রাজি নয়৷ সেনাপ্রধান জেনারেল ভি.কে সিং-এর মন্তব্য, এটা স্বরাষ্ট্র মন্ত্রণালয়ের বিবেচ্য৷ সেনা কর্তৃপক্ষ তাদের বক্তব্য জানিয়েছে স্বরাষ্ট্র বিভাগকে৷ এর বেশি কিছু বলতে চাইনা, জানান তিনি৷ কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী পি.চিদাম্বরম আজ নতুনদিল্লিতে স্বরাষ্ট্রসচিব ও অন্যান্য পদস্থ আধিকারিকদের সঙ্গে এই বিষয়ে উচ্চ পর্যায়ের বৈঠকে মিলিত হন৷ রাজ্যে শাসক দল ন্যাশনাল কনফারেন্সের শরিক দল কংগ্রেস এই বিতর্ক থেকে দূরত্ব বজায় রেখেছে৷ জম্মু-কাশ্মীরে কংগ্রেস সভাপতি সঈফুদ্দিন সোজ বলেছেন, ওমর আবদুল্লা এই ধরণের ঘোষণা দেবার আগে কংগ্রেসের সঙ্গে আলোচনা করেননি৷ সেনা তথা সংযুক্ত কমান্ডের সঙ্গে বিস্তারিতভাবে কথা বলা হয়নি৷ এমন কী প্রতিরক্ষামন্ত্রীর সঙ্গে কথা বলার আগেই এই ধরণের ঘোষণা দেয়াটা ভুল হয়েছে মুখ্যমন্ত্রী ওমর আবদুল্লার৷ রাজ্যের ভূমিগত বাস্তবতা অনুকূল নয়৷ সন্ত্রাস এখনো চলছে৷ সেটা নির্মূল করার পরই কেবল তা তুলে নেবার কথা বলা যায়৷ নিজের ইচ্ছায় তা করা যায়না৷ মুখ্যমন্ত্রী ওমর আবদুল্লার বক্তব্য, আফস্পা ইস্যু নিয়ে বিভিন্ন সময়ে সেনা বাহিনীর বিভিন্ন স্তরে পরামর্শ করা হয়েছে এবং হচ্ছে৷ সংযুক্ত কমান্ডের সঙ্গেও আনুষ্ঠানিক আলোচনা হয়েছে৷ এই ইস্যুতে রাজ্যের সমন্বয় কমিটি যদি আলোচনা করতে চায়, তাহলে এই কমিটির প্রধান হিসেবে রাজ্য কংগ্রেস সভাপতি অধ্যাপক সঈফুদ্দিন সোজ বৈঠক ডাকতে পারেন৷ রাজ্য সরকার কী করেছে, কী করতে চায়, কেন করতে চায়, সে বিষয়ে কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রীকে অবহিত করা হয়েছে৷ সেনাবাহিনীর বিশেষ আইন আফস্পায় সেনাকে নিরঙ্কুশ ক্ষমতা দেয়া হয়েছে৷ এই আইনে সেনা যে-কোন লোককে গ্রেপ্তার করতে পারে৷ আদালতে তা চ্যালেঞ্জ করা যাবেনা৷ অন্যদিকে ১৯৪৭-র ২৭শে অক্টোবর দিনটির স্মরণে জম্মু-কাশ্মীরে আজ হরতাল ডাকে বিচ্ছিন্নতাবাদীরা৷ পাকিস্তানের দিক থেকে উপজাতি বাহিনী হানা দিলে ঐদিন প্রথম ভারতীয় সেনা নামে কাশ্মীরে৷ তার আগে ঐ উপজাতি বাহিনীকে প্রতিহত করার উদ্দেশ্যে কাশ্মীরের তৎকালীন রাজা হরি সিং কাশ্মীরের ভারতভুক্তি চুক্তিতে সই করেন৷ আজকের হরতালে ব্যাহত হয় স্বাভাবিক জনজীবন৷ বন্ধ থাকে দোকানপাট, অফিস৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ওমর", "নিয়ন্ত্রিত", "আইন", "সেনা", "প্রত্যাহার", "জম্মু", "বিশেষ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}