{
  "docID" : 16353,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বব্যাংক-পদ্মায়-ফিরবে-বলে-আশাবাদী-অর্থমন্ত্রী/a-16527814",
  "title" : "বিশ্বব্যাংক পদ্মায় ফিরবে বলে আশাবাদী অর্থমন্ত্রী",
  "date" : "17.01.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "শেষ পর্যন্ত পদ্মা সেতু প্রকল্পে বিশ্বব্যাংক অর্থায়ন করবে কিনা – তা এমাসের মধ্যেই বিশ্বব্যাংককে জানাতে বলেছে বাংলাদেশ সরকার৷ তারা যদি অর্থায়ন না করে, তাহলে সরকার বিকল্প উপায়ে পদ্মা সেতুর কাজ শুরু করবে বাংলাদেশ৷ বর্তমার সরকার ক্ষমতায় এসে অবকাঠামো খাতে মোট চারটি বড় আকারের কাজ করার কথা বলেছিল৷ এগুলোর মধ্যে ঢাকা চট্টগ্রাম মহাসড়ক ৮ লেন করা, মেট্রো রেল ও পদ্মা সেতু প্রকল্প অন্যতম৷ কিন্তু কোনো প্রকল্পই এখনও পর্যন্ত বাস্তবতার মুখ দেখেনি৷ বলা বাহুল্য, এই সময় সবচেয়ে আলোচিত পদ্মা সেতু প্রকল্প৷ এই প্রকল্পে দুর্নীতির অভিযোগ, তদন্তসহ নানা দিক নিয়ে আলোচনা, সমালোচনা চলছে বছর জুড়ে৷ বিশ্বব্যাংক একবার চলে যাওয়ার পর, আবারও ফিরে আসার কথা বলেছে স্বচ্ছভাবে দুর্নীতির তদন্তের শর্ত দিয়ে৷ আর সেই তদন্তে বিশ্বব্যাংকের বিশেষজ্ঞ প্যালেন এখনও পর্যন্ত অসন্তুষ্ট৷ এ অবস্থায় বাংলাদেশ সরকার বিশ্বব্যাংককে সময় বেধে দিয়েছে৷ তারা এই প্রকল্পে অর্থায়ন করবে কিনা – তা এ মাসের মধ্যেই জানাতে হবে৷ বিশ্বব্যাংক এ প্রকল্পে ফিরে না আসলে সরকার বিকল্পভাবে পদ্মা সেতুর নির্মাণ কাজ শুরু করবে৷ কারণ, সরকারের হাতে আর সময় নেই বলে জানিয়েছেন অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত৷ তিনি জানান, দুদক-এর তদন্ত এবং এ নিয়ে বিশ্বব্যাংকের মনোভাব তাঁর জানা নেই৷ সংবাদ মাধ্যম থেকে যা জেনেছেন তার বাইরে কিছুই জানেন না তিনি৷ তবে অর্থমন্ত্রী বলেন, এরই মধ্য বিশ্বব্যাংকের দায়িত্বশীল কর্মকর্তাদের সঙ্গে বাংলাদেশের কর্মকর্তারা বৈঠক করেছেন৷ তাতে তাঁর মনে হয়েছে যে, বিশ্বব্যাংকের মনোভাব ইতিবাচক৷ জানা গেছে, শেষ বছরে সরকার তার নির্বাচনী ওয়াদা পূরণে উঠে পড়ে লেগেছে৷ তাই তারা যেভাবেই হোক মেয়াদের মধ্যেই পদ্মা সেতুর নির্মাণ কাজ শুরু করতে চায়৷ অর্থমন্ত্রী জানান, শুরুতে বিশ্বব্যাংক ছাড়াই পদ্মা সেতু প্রকল্পের কাজ শুরু হয়েছিল বাংলাদেশে৷ বড় প্রকল্প দেখে বিশ্বব্যাংকই নিজেদের গরজে এই প্রকল্প সহযোগী হয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিশ্বব্যাংক", "চট্টগ্রাম", "অর্থমন্ত্রী", "পদ্মা সেতু", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}