{
  "docID" : 16367,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারে-কন্যার-পাশে-জেনারেল-অং-সান/a-15823755",
  "title" : "মিয়ানমারে কন্যার পাশে জেনারেল অং সান",
  "date" : "21.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারের নোবেল জয়ী বিরোধী নেত্রী অং সান সু চি'কে সামরিক সরকার প্রায় ১৫ বছর ধরে আটক রেখেছিল৷ কিন্তু সামরিক বাহিনীর সঙ্গে সু চি'র পারিবারিক যোগাযোগের কথা অনেকেই মনে রাখে না৷ ১লা এপ্রিলের উপনির্বাচনের প্রচারের সময় সু চি নিজের পিতার উল্লেখ করেছেন৷ পূবের শান প্রদেশে এক জনসভায় তিনি বলেন, ‘‘আমি এক আর্মি পরিবারে জন্মেছি৷ আমি জেনারেল অং সান'এর কন্যা, যিনি মিয়ানমারের স্বাধীনতার জনক ছিলেন৷'' এই যোগসূত্র শুধু কথায় নয়, ফুটে উঠছে গোটা প্রচারাভিযান জুড়ে৷ বড় বিলবোর্ড, স্টিকার, টি-শার্ট – সর্বত্রই সু চি'র ছবির পাশে রয়েছেন জেনারেল অং সান৷ ইয়াঙ্গনের দক্ষিণে কমু শহরে তাঁর নির্বাচনী কেন্দ্রের দলীয় কার্যালয়েও পিতা ও কন্যার ছবির ছড়াছড়ি৷ ব্রিটিশ ঔপনিবেশিক শাসকদের বিরুদ্ধে বর্মার স্বাধীনতা সংগ্রামের নেতা ছিলেন জেনারেল অং সান৷ ১৯৪৮ সালে স্বাধীনতার ৬ মাস পর দেশের প্রথম প্রেসিডেন্ট হিসেবে দায়িত্ব নেওয়ার কথা ছিল তাঁর৷ কিন্তু তার আগেই ১৯৪৭ সালের জুলাই মাসে মাত্র ৩২ বছর বয়সে অং সান'কে হত্যা করে তাঁরই রাজনৈতিক প্রতিদ্বন্দ্বীরা৷ সেই ঘটনার প্রায় ৬৪ বছর পরেও প্রয়াত জেনারেল'কে মানুষ শ্রদ্ধার আসনে বসিয়ে রেখেছেন৷ কন্যা অং সান সু চি'র জনপ্রিয়তা তো রয়েছেই৷ সম্মানসূচক সম্বোধন হিসেবে তাঁকে ‘দ' সু চি নামে ডাকা হয়৷ কিন্তু ১৯৮৮ সালে দেশে ফেরার পর অনেকেই তাঁকে সরাসরি চিনতেন না৷ অসুস্থ মা'কে দেখতে এসে সামরিক সরকারের বিরুদ্ধে বিক্ষোভে আন্দোলনের নেত্রী হয়ে ওঠেন তিনি৷ বিরোধী নেত্রী হিসেবে রাজনীতিতে যোগ দেওয়ার সময়ও সু চি নিজের পিতাকেই আদর্শ হিসেবে মেনে নিয়েছিলেন৷ বলেছিলেন, ‘‘আমার পিতার কন্যা হিসেবে চারপাশের ঘটনা সম্পর্কে উদাসীন থাকা আমার পক্ষে সম্ভব নয়৷ এই জাতীয় সংকটকে দ্বিতীয় স্বাধীনতা সংগ্রাম বলা যেতে পারে৷'' সামরিক সরকারের জেনারেলরা এই অবস্থায় বেশ দ্বিধার মুখে পড়েছিল৷ তখন তারা জেনারেল অং সান ও তাঁর কন্যাকে জনমানস থেকে মুছে দেবার উদ্যোগ শুরু করে৷ এমনকি ব্যাংক নোট থেকেও দূর করে দেওয়া হয় জেনারেল অং সান'এর প্রতিকৃতি৷ সু চি'কে গৃহবন্দি করে রাখা হয়৷ কিন্তু সরকারের এই উদ্যোগে ঠিক বিপরীত ফল হয়েছে৷ সু চি'র পরিবার সংক্রান্ত ছবি, বই ও অন্যান্য যে কোনো তথ্যের উৎস নিষিদ্ধ করা সত্ত্বেও সাধারণ মানুষ পিতা ও কন্যার ছবি সহ অনেক কিছুই সংরক্ষণ করে রেখেছিল৷ ২০১৫ সালে জেনারেল অং সান'এর জন্মশতবার্ষিকী উপলক্ষ্যে ৩ ঘণ্টার এক তথ্যচিত্র তৈরি সহ অনেক পরিকল্পনা নেওয়া হচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জেনারেল", "চি", "পিতা", "সান", "সু", "অং" ],
  "automaticKeyPhrases" : [ "" ]
}