{
  "docID" : 16375,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-রাজধানীতে-লাভরভ-দমনপীড়ন-থামেনি/a-15724606",
  "title" : "সিরিয়ার রাজধানীতে লাভরভ, দমনপীড়ন থামেনি",
  "date" : "07.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের সঙ্গে আলোচনায় অংশ নিতে বর্তমানে সেদেশে অবস্থান করছেন রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ৷ তবে সিরিয়ার সাধারণ মানুষের উপর দমনপীড়ন এখনো অব্যাহত রেখেছে সরকারি বাহিনী৷ সিরিয়ায় লাভরভ রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই লাভরভ সিরিয়ার রাজধানী দামেস্কে পৌঁছেছেন৷ সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদের সমর্থক কয়েক হাজার মানুষ রাশিয়ার পররাষ্ট্রমন্ত্রীকে স্বাগত জানান৷ সপ্তাহান্তে সিরিয়া ইস্যুতে জাতিসংঘের নিরাপত্তা পরিষদে ভেটো প্রদান করে চীন এবং রাশিয়া৷ এই ভেটো প্রদানের নিন্দা জানিয়েছে পশ্চিমা সমাজ এবং বহু আরব দেশও৷ দামেস্কে অবস্থানরত লাভরভ অবশ্য আন্তর্জাতিক প্রতিক্রিয়াকে একেবারেই গুরুত্ব দিচ্ছেননা৷ তিনি জানান, সিরিয়ার নেতাদের সঙ্গে তাঁর খুবই কার্যকর আলোচনা হয়েছে৷ দমনপীড়ন অব্যাহত লাভরভ যখন দামেস্কে তখনও সিরিয়ার হোমস শহরে গণতন্ত্রপন্থীদের উপর সরকারি বাহিনীর হামলা অব্যাহত রয়েছে৷ সরকারি বাহিনীর সর্বশেষ দমনপীড়নে নিহতের সংখ্যা ৭৯ বলে দাবি করেছে সিরিয়ান ন্যাশনাল কাউন্সিল৷ তাদের দাবি, সোমবার হোমস শহরটি চারদিক থেকে ঘিরে ফেলে সেনারা৷ এসময় তারা ট্যাংকও ব্যবহার করেছে এবং হোমস এলাকায় গণহত্যার আশঙ্কা করা হচ্ছে৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস বলছে, শুধু হোমস শহরে নিহতের সংখ্যা কমপক্ষে ৪২৷ এই সংখ্যা বাড়ার আশঙ্কা রয়েছে৷ হোমস'এর এক বাসিন্দা বার্তাসংস্থা এএফপিকে জানিয়েছেন, সোমবার ভোররাত থেকে অভিযান শুরু করে নিরাপত্তা বাহিনী৷ ওমর সরকার নামক একজন আন্দোলনকারী বলেছেন, ‘‘এখানে যা হচ্ছে তা ভয়াবহ, কল্পনার অতীত''৷ সিরিয়ার আরো কয়েকটি শহরে গণতন্ত্রপন্থীদের উপর হামলায় হতাহতের ঘটনা ঘটেছে৷ ইউরোপের অবস্থান কী? জাতিসংঘ নিরাপত্তা পরিষদে সিরিয়া ইস্যুতে ভেটো দেয় রাশিয়া এবং চীন৷ জার্মানি ও ফ্রান্স এই ভেটো প্রদানের নিন্দা জানিয়েছে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল জানিয়েছেন, তাঁর দেশ এবং ফ্রান্স যৌথভাবে একটি কন্টাক্ট গ্রুপ তৈরি করেছে৷ এই গ্রুপের কাজ হবে সিরিয়ার প্রেসিডেন্ট বাশাল আল-আসাদের উপর আন্তর্জাতিক চাপ বাড়ানো৷ এছাড়া ইউরোপীয় ইউনিয়ন সিরিয়ার কেন্দ্রীয় ব্যাংক এবং সেদেশের স্বর্ণ বাণিজ্যের উপর নিষেধাজ্ঞা আরোপের বিষয়টি বিবেচনা করছে৷ ফ্রান্স এবং স্পেন সিরিয়ায় নিযুক্ত তাদের রাষ্ট্রদূতদের আলোচনার জন্য ফেরত আনার ঘোষণা দিয়েছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সের্গেই লাভরভ", "দমনপীড়ন", "সিরিয়া", "রাজধানী", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}