{
  "docID" : 16374,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনের-কাছে-বছরে-১৫০-মিলিয়ন-ইউরো-পাবে-কাবুল/a-15954607",
  "title" : "বার্লিনের কাছে বছরে ১৫০ মিলিয়ন ইউরো পাবে কাবুল",
  "date" : "17.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তান থেকে জার্মান সেনা সরে আসবে বটে, তবে জার্মানি থাকছে আফগানিস্তানের পাশেই৷ বুধবার বার্লিনে ম্যার্কেল-কার্জাই বৈঠকের পর সেভাবেই স্বাক্ষরিত হল দ্বিপাক্ষিক চুক্তি৷ সকালে হামিদ কার্জাই কাবুল থেকে উড়ান দেন বার্লিনের উদ্দেশ্যে৷ দুপুরে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সঙ্গে ছিল তাঁর বৈঠক৷ বৈঠকে যে পারস্পরিক সহায়তা আর সহমর্মীতা রেখেই বার্লিন কাবুলের সঙ্গে কথা বলবে, এমন প্রত্যাশা ছিল৷ সে প্রত্যাশা পূরণ করেছে দুই শীর্ষ নেতার বৈঠক এবং বৈঠক পরবর্তী চুক্তি৷ কেমন চুক্তি হল জার্মানির সঙ্গে আফগানিস্তানের? প্রথমে জেনে নেওয়া যাক আফগানিস্তান থেকে আন্তর্জাতিক বাহিনী ফিরিয়ে নেওয়ার প্রতিশ্রুতি মোতাবেক ২০১৪ সালে জার্মানিও তাদের সেনা ফিরিয়ে নেবে সেদেশ থেকে৷ কিন্তু তার অর্থ এই নয় যে আফগানিস্তানের সঙ্গে জার্মানি তাদের সব উন্নয়ন পরিকল্পনা সংক্রান্ত কাজকর্ম বন্ধ করে দেবে৷ ঘটবে বরং ঠিক উল্টোটাই৷ চুক্তি স্বাক্ষরিত হওয়ার পর জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এবং আফগান প্রেসিডেন্ট হামিদ কার্জাই উভয়ে এক যৌথ সাংবাদিক সম্মেলনে হাজির হয়ে জানান, ২০১৪ সালে আফগানিস্তান থেকে সেনা প্রত্যাহার করে নেওয়ার পর থেকে প্রতি বছর ১৫০ মিলিয়ন ইউরো বা ১৯০ মিলিয়ন মার্কিন ডলার সহায়তা আফগানিস্তানকে দেবে জার্মানি৷ এই অর্থ যুদ্ধবিধ্বস্ত আফগানিস্তানের নিরাপত্তা বাহিনীর কাজে লাগবে৷ চুক্তি অবশ্য এখানেই শেষ হয়নি৷ এছাড়াও যুদ্ধবিধ্বস্ত আফগানিস্তানের পুনর্গঠনে, সেদেশের শিক্ষা, পরিকাঠামো এবং অর্থনৈতিক সহযোগিতামূলক প্রকল্পগুলির উন্নয়নে সহায়তা অব্যাহত রাখবে জার্মানি৷  এই সব ক্ষেত্রগুলির জন্য আলাদা একটি অংশীদারি চুক্তিও স্বাক্ষর করেছে দুই দেশ৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল যৌথ সাংবাদিক সম্মেলনে বলেছেন, শুধু কথা দিয়ে তো কাজ হয়না৷ তাই শুধুই ভালো ভালো কথা নয়, আমরা কিছু অর্থসাহায্যও দিতে চাই যাতে আফগানিস্তানের মানুষের ভবিষ্যৎ সুরক্ষিত হয়৷ এই অংশীদারি চুক্তির মাধ্যমে দুই দেশের মধ্যে ইতিবাচক বোঝাপড়ার একটা বার্তা পাঠানো হচ্ছে বলে মন্তব্য করেন ম্যার্কেল৷ পাশাপাশি সেনাবাহিনীর সহায়তার জন্য বছরে দেড়শো মিলিয়ন ইউরো সহায়তার প্রসঙ্গ তুলে ম্যার্কেল জানান, দীর্ঘমেয়াদী এই সহায়তার চুক্তি প্রমাণ করছে যে জার্মানি আফগানিস্তানের জন্য দীর্ঘ সময়ের জন্য ইতিবাচক কিছু করতে প্রতিশ্রুতিবদ্ধ৷ প্রসঙ্গত, প্রেসিডেন্ট হামিদ কার্জাই এবং চ্যান্সেলর আঙ্গেলা ম্যার্কেল, দু'জনেই এই চুক্তি স্বাক্ষরকে ‘উল্লেখযোগ্য' বলে বর্ণনা করেছেন৷ হামিদ কার্জাই তাঁর ভাষণে ২০১৪ সালের মধ্যে আফগানিস্তানের নিরাপত্তার দায়িত্ব সেদেশের সেনারা তুলে নিতে পারবে বলে ফের উল্লেখ করে বলেন, এর ফলে আফগান নাগরিকদের পাহারা দেওয়ার কাজে আর জার্মানি সহ অন্যান্য বিদেশি সেনাদের অতন্দ্র প্রহরায় থাকতে হবেনা৷ প্রসঙ্গত, আফগানিস্তানে ২০১৪ সালে বিদেশি সেনা ফিরে যাওয়ার পর সেদেশের সেনাবাহিনীর প্রশিক্ষণ এবং নবায়নে সহায়তা করতে ন্যাটো যথেষ্ট সহায়তা করার প্রতিশ্রুতি আগেই দিয়েছে৷ সে বিষয়টিও কার্জাই তাঁর ভাষণে উল্লেখ করেন এবং তার জন্য কৃতজ্ঞতা জ্ঞাপন করেন৷ এ সপ্তাহেই অ্যামেরিকার শিকাগোতে আহুত ন্যাটো সম্মেলনে কার্জাইয়ের সঙ্গে আবারও দেখা হবে ম্যার্কেলের৷ ন্যাটোর সেই সম্মেলনের প্রধান আলোচ্য বিষয় হল ২০১৪ সালের পরে আফগানিস্তানের নিরাপত্তা এবং সেই সংক্রান্ত বিষয় আশয়৷ তার আগে আফগানিস্তানের বর্তমান পরিস্থিতি, অর্থাৎ তালেবান এবং আল কায়েদা জঙ্গিদের তৎপরতা রোখার বিভিন্ন দিক নিয়েও শিকাগোর ন্যাটো সম্মেলনে বিষদে আলোচনার সম্ভাবনা রয়েছে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আফগানিস্তান", "চুক্তি", "কার্জাই", "জার্মানি", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}