{
  "docID" : 16389,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পারমাণবিক-শক্তির-বিরুদ্ধে-জনমত-বাড়ছে-জাপানে/a-15829683",
  "title" : "পারমাণবিক শক্তির বিরুদ্ধে জনমত বাড়ছে জাপানে",
  "date" : "24.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জাপানের সুনামি আর ভূমিকম্প পরবর্তী পরিস্থিতিতে সেদেশের পারমাণবিক শক্তির ব্যবহার নিয়ে সংশয় ক্রমশ বাড়ছে৷ বাড়ছে বিরোধিতাও৷ মে মাসের গোড়াতেই যাবতীয় পারমাণবিক চুল্লিগুলি বন্ধ করা হবে৷ পারমাণবিক শক্তিতে জাপানের নির্ভরতার পরিমাণ মোট বিদ্যুতের চাহিদার ত্রিশ শতাংশ৷ বর্তমানে, অর্থাৎ সুনামি পরবর্তী জাপানে যেহেতু ক্রমশ পারমাণবিক শক্তির প্রতি মানুষের একটা আতঙ্ক জন্মে গেছে, তাই ক্রমশ বাড়ছে বিরোধিতাও৷ গত ১১ মার্চ জাপানের সুনামির বর্ষপূর্তির দিনেও রাজধানী টোকিও সহ গোটা দেশেই দেখা গিয়েছে তীব্র বিরোধিতা৷ আন্দোলনকারীরা বারেবারে দাবি জানিয়েছেন, এই আতঙ্কজনক পারমাণবিক শক্তির ব্যবহার আর নয়৷ যে কারণে টোকিওতে সম্প্রতি জাপানের সেইসব শহর আর এলাকার মেয়র এবং গভর্নরদের নিয়ে একটা বৈঠকের আয়োজন করা হয়েছিল, যাদের এলাকা বা শহরে রয়েছে পারমাণবিক শক্তিকেন্দ্র৷ উদ্দেশ্য, এই পারমাণবিক শক্তির ব্যবহারের বিষয়ে কী ধরণের মানসিকতা আর দাবি কাজ করছে, তা খুঁজে বের করা৷ জাপানের মোট ৫৪ টি পারমাণবিক কেন্দ্র সংলগ্ন এলাকার ২১ জন মেয়র আর ১৩ জন গভর্নর অংশ নেন সেই বৈঠকে৷ বৈঠকে পারমাণবিক কেন্দ্রগুলির ভবিষ্যৎ নিয়ে আলোচনার পাশাপাশি ভোটাভুটিরও ব্যবস্থা ছিল৷ যে ভোটের ফলাফলে দেখা যায়, নয়জন মেয়র চাইছেন, পারমাণবিক কেন্দ্রগুলির সুরক্ষার বন্দোবস্ত সর্বোচ্চ মাত্রায় থাকলে তাঁরা সেগুলি চালু হলেও আপত্তি করবেন না৷ আটজন মেয়র কোন সিদ্ধান্তে আসতে পারেন নি, যদিও তাঁরা সুরক্ষার প্রশ্নে একমত৷ প্রথম দলের মধ্যে চারজন মেয়র সহ মোট ছয়জন মেয়রের মতে, টোকিও ইলেকট্রিক পাওয়ার কোম্পানির অধীনে থাকা ফুকুশিমা কেন্দ্রটির দুর্ঘটনার পূর্ণাঙ্গ তদন্তের প্রয়োজন৷ সেখানে ঠিক কী সমস্যা হয়েছিল, তা ভালো করে জানার পরেই এই কেন্দ্রটিকে ফের চালু করার বিষয়ে তাঁরা রাজি হবেন৷  ভোটে অংশগ্রহণকারী ১১ জন গভর্নরের সকলেই নিরাপত্তার নিশ্চয়তার দাবি করেছেন, সেইসঙ্গে ফুকুশিমা দাইচির দুর্ঘটনার পূর্ণাঙ্গ তদন্তের দাবিও৷ আর ফুকুশিমার গভর্নর ইউহেই সাটো পারমাণবিক কেন্দ্র বন্ধ করা বা চালু করা কিংবা অন্য কোনকিছু নিয়েই কোনরকমের মন্তব্য করেন নি৷ কেবল জোর গলায় বলেছেন, তিনি চান তাঁর এলাকাটিকে সম্পূর্ণভাবে পারমাণবিক শক্তির আওতার বাইরের একটি নির্মল সমাজ হিসেবে গড়ে তুলতে৷ জাপানের পারমাণবিক কেন্দ্রগুলির বর্তমান পরিস্থিতির একটা সালতামামি এই অবসরে জানিয়ে দেওয়া যাক৷ ফুকুশিমা বিপর্যয়ের পর সেদেশের ৫৪টি পারমাণবিক কেন্দ্রের মধ্যে দুটি বাদে আর সবকটাই বন্ধ ঘোষণা করেছিল সরকার৷ উদ্দেশ্য, সেগুলির মেরামতি এবং অন্যান্য পরিস্থিতি পর্যালোচনা করা৷ বাকি যে দুটি পারমাণবিক কেন্দ্র এখন চালু রয়েছে, সেগুলিকেও মে মাসের গোড়ায় বন্ধ করে দেওয়া হবে বলে ঘোষণা করা হয়েছে৷ অথচ যেহেতু দেশের মোট বিদ্যুৎ সরবরাহের ত্রিশ শতাংশ এই পারমাণবিক কেন্দ্রগুলি থেকেই আসে, অতএব আসন্ন গ্রীষ্মের মুখে সেই বিদ্যুৎ সরবরাহের কারণে এই কেন্দ্রগুলির কয়েকটাকে আবার চালানো যায় কিনা, তা নিয়েই আলোচনা শুরু হয়েছে৷ দেখা যাচ্ছে, সুনামি আর ফুকুশিমা কাণ্ডের পর জাপানের অভ্যন্তরে এখন এই পারমাণবিক শক্তির তীব্র বিরোধিতা৷ ফলে, সরকারকে অন্যভাবে রাস্তা খুঁজে বের করতেই হবে এর বিকল্পের জন্য৷ আর কাজটা তেমন সহজ নয়৷ যে কারণে জাপানের প্রধানমন্ত্রী ইয়োশিহিকো নোদা সাফ বলেছেন, পারমাণবিক কেন্দ্রগুলি নতুন করে চালু করার আগে স্থানীয় মানুষের মানসিকতা আর সমস্যার কথা ভাবনাচিন্তা না করে কোন সিদ্ধান্ত নয়৷ বোঝাই যাচ্ছে, মানবিক দৃষ্টিভঙ্গিতেই পুরো বিষয়টির প্রতি নজর দেওয়া হচ্ছে৷ কারণ আর যাই হোক, এমন ভয়াবহ বিপর্যয়কে সেধে ডেকে আনতে কেই বা চায়? প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা : সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "জাপানে", "ভূমিকম্প", "সুনামি", "বাড়ছে", "পারমাণবিক" ],
  "automaticKeyPhrases" : [ "" ]
}