{
  "docID" : 16383,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরমাণু-সম্মেলনে-উত্তর-কোরিয়ার-সমালোচনা/a-15840056",
  "title" : "পরমাণু সম্মেলনে উত্তর কোরিয়ার সমালোচনা",
  "date" : "27.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পরমাণু নিরাপত্তা বিষয়ক দু’দিনের সম্মেলন শেষ হলো দক্ষিণ কোরিয়ার রাজধানী সৌলে৷ ঠিক এই অঞ্চলেই এই মুহূর্তে পরমাণু সংকটের আশঙ্কা সবচেয়ে বেশি৷ বিশেষ করে দক্ষিণ কোরিয়া ও জাপান একারণে বেশ আতঙ্কে ভুগছে৷ সমস্যা উত্তর কোরিয়াকে নিয়ে৷ কিম জং ইল'এর মৃত্যুর পর তাঁর তরুণ পুত্র কিম জং উন যখন ক্ষমতা গ্রহণ করলেন, তখন অনেকেই আশা করেছিলেন যে সেদেশ পরমাণু কর্মসূচি পুরোপুরি বর্জন করতে চলেছে৷ ফেব্রুয়ারি মাসে উত্তর কোরিয়ার সঙ্গে এই মর্মে একটি বোঝাপড়াও হয়েছে৷ কিন্তু তারপর এল স্যাটেলাইট উৎক্ষেপণের পরিকল্পনার খবর৷ মহান নেতা কিম জং ইল'এর স্মৃতির প্রতি শ্রদ্ধা জানাতে সেদেশ এই সিদ্ধান্ত নিয়েছে, জানালো পিয়ং ইয়ং৷ আগামী মাসেই উৎক্ষেপণ করা হবে এই স্যাটেলাইট, যার কাজ হবে আবহাওয়ার পূর্বাভাষ দেওয়া৷ কিন্তু প্রায় সবারই সন্দেহ, এই অভিযানের আসল উদ্দেশ্য হলো দূর পাল্লার রকেট পরীক্ষা করা৷ কারণ যে রকেট স্যাটেলাইট উৎক্ষেপণ করতে পারে, তা পরমাণু বোমা সহ ক্ষেপণাস্ত্র বহন করে বহু দূরে গিয়ে আঘাতও হানতে পারে৷ সেক্ষেত্রে অ্যামেরিকার ভূখণ্ডও উত্তর কোরিয়ার আওতায় চলে যাবে৷ সৌলে পরমাণু নিরাপত্তা সম্মেলনে এই বিষয়টি নিয়েই সোচ্চার হয়ে উঠেছে জাপান৷ আলোচ্যসূচি থেকে সরে এসে মঙ্গলবার সেদেশ উত্তর কোরিয়ার কড়া সমালোচনা করেছে৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা সম্মেলনে সন্ত্রাসবাদীদের হাতে পরমাণু অস্ত্র চলে যাওয়ার আশঙ্কা নিয়ে চিন্তিত৷ সম্মেলনের শেষে চূড়ান্ত ঘোষণাপত্রেও ভুল হাতে পরমাণু উপকরণ চলে যাওয়ার সম্ভাবনা বন্ধ করার ডাক দেওয়া হয়েছে৷ তবে এই লক্ষ্যে সুনির্দিষ্ট কোনো পদক্ষেপ সম্পর্কে ঐকমত্যে পৌঁছাতে পারেন নি উপস্থিত নেতারা৷ উত্তর কোরিয়া ছাড়াও ইরানের বিতর্কিত পরমাণু কর্মসূচির বিষয়টিও সম্মেলনে উঠে এসেছে৷ আলোচ্যসূচিতে অবশ্য আলাদা করে এই দুই দেশের উল্লেখ ছিল না৷ দুই দেশের কোনো প্রতিনিধিকেও সম্মেলনে আমন্ত্রণ জানানো হয় নি৷ উত্তর কোরিয়া গত সপ্তাহেই হুঁশিয়ারি দিয়ে বলেছিল, সম্মেলনে আলাদা করে সেদেশের উল্লেখ করলে তা প্ররোচনা হিসেবে বিবেচনা করা হবে৷ সম্মেলনের ফলাফল নিয়ে খুশি নন অনেক বিশেষজ্ঞ৷ তাদের মতে, আলোচনা ছাড়া সেখানে কিছুই হয় নি৷ কোনো সুস্পষ্ট পদক্ষেপ নিতে ব্যর্থ হয়েছেন নেতারা৷ আগামী বছর নেদারল্যান্ডস'এ এই সম্মেলনের পর ভবিষ্যতে হয়তো এই কাঠামোই আর থাকবে না বলে মনে করছেন অনেকে৷ ক্ষমতায় আসার পর ওবামাই ওয়াশিংটনে এই উদ্যোগ শুরু করেছিলেন৷ তিনি নিজে অবশ্য মনে করেন, পারস্পরিক সমন্বয়ের ফলে বিশ্ব আগের তুলনায় অনেক নিরাপদ হয়ে গেছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পরমাণু", "সমালোচনা", "সম্মেলন", "কোরিয়া", "উত্তর" ],
  "automaticKeyPhrases" : [ "" ]
}