{
  "docID" : 16393,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-বছর-বাংলাদেশের-অর্থনীতির-জন্য-বড়-চ্যালেঞ্জ/a-15639194",
  "title" : "নতুন বছর বাংলাদেশের অর্থনীতির জন্য বড় চ্যালেঞ্জ",
  "date" : "01.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিদায়ী বছরটিতে বাংলাদেশে প্রবৃদ্ধির হার ছয় শতাংশের ওপরে থাকলেও অর্থনীতির নানা দিক নিয়ে শঙ্কা কাটছে না৷ বিশেষ করে বিনিয়োগের হার বেশ কমে যাওয়ায় উদ্বেগ প্রকাশ করেছেন অর্থনীতিবিদরা৷ অব্যাহত মূল্যস্ফীতি যেমন রয়েছে, পাশাপাশি সরকারের অত্যধিক ঋণ গ্রহণের ফলে অর্থনীতিতে একটা বাড়তি চাপ তৈরি হয়েছে৷ স্বল্পোন্নত দেশগুলোর একটি হিসেবে বাংলাদেশের অর্থনীতি এখনও সচল৷ বিগত বছরগুলোর মত এই বছরও প্রবৃদ্ধির হার ছয় শতাংশের বেশি হবে বলে মনে করা হচ্ছে৷ তবে লক্ষ্যমাত্রা ছিল সাত শতাংশ৷ তবে সেটা না হওয়ার সম্ভাবনাই এখন পর্যন্ত বেশি৷ এই ছয় শতাংশ প্রবৃদ্ধি মানেই কি অর্থনীতি এগিয়ে যাওয়া? তেমনটা মনে করছেন না অর্থনীতিবিদ অধ্যাপক আবু আহমেদ৷ তিনি বলেন, ‘‘প্রবৃদ্ধি ছয় শতাংশ হয়েছে ভালো কিন্তু সেটা যথেষ্ট নয়৷ আফ্রিকার অনেক দেশও এখন আমাদের চেয়ে বেশি প্রবৃদ্ধি করছে৷ ছয় শতাংশ প্রবৃদ্ধি দিয়ে উন্নয়ন কর্মকাণ্ড এবং কর্মসংস্থান সম্ভব নয়৷ আমাদের আরও আগেই সাত শতাংশ পার হয়ে যাওয়া উচিত ছিল৷'' গত বছরে বিদেশ থেকে আসা রেমিটেন্সের পরিমাণ আগের দুই বছরের তুলনায় কমে গেছে৷ জনশক্তি রপ্তানিতেও দেখা দিয়েছে মন্দাবস্থা৷ তত্ত্বাবধায়ক সরকারের সাবেক উপদেষ্টা ড. ওয়াহিদ উদ্দিন মাহমুদের মতে, সম্পদের সীমাবদ্ধতার মধ্যে প্রবৃদ্ধির হার বাড়ছে বলেই অর্থনীতির নানা খাতে টানাপোড়েনের সৃষ্টি হয়েছে৷ তিনি দীর্ঘমেয়াদে প্রবৃদ্ধি বাড়ানোর ওপর জোর দেন৷ এক্ষেত্রে মূল্যস্ফীতি রোধ এবং বৈদেশিক লেনদেনে ভারসাম্য রক্ষাটা সবচেয়ে বড় চ্যালেঞ্জ বলে মনে করেন তিনি৷ চলতি বছরে মূল্যস্ফীতির হার শতকরা ১২ শতাংশ ছুঁয়েছে যা গত দুই দশকে সর্বোচ্চ৷ এছাড়া অব্যাহত আমদানি ব্যয় মেটাতে গিয়ে সরকারের রিজার্ভের ওপরও চাপ বাড়ছে৷ ড. ওয়াহিদ উদ্দিন মাহমুদ মনে করেন, বিনিয়োগ বাড়াতে না পারলে প্রবৃদ্ধির এই হার ধরে রাখা সম্ভব হবে না৷ এজন্য সরকারের সুষ্ঠু মুদ্রানীতি ও বাজেট ব্যবস্থাপনা প্রয়োজন৷ এইসব ক্ষেত্রে সরকারের ত্রুটি রয়েছে বলে মনে করেন তত্ত্বাবধায়ক সরকারের সাবেক এই উপদেষ্টা৷ একই ধরণের কথা বললেন অধ্যাপক আবু আহমেদও৷ তিনি এজন্য দেশের রাজনৈতিক সংঘাতকে দূরে রাখার ওপর গুরুত্বারোপ করেন৷ তাঁর মতে, রাজনৈতিক অস্থিরতা হলে ধনী লোকেরা দেশে বিনিয়োগ করতে আগ্রহী হয় না৷ বিদায়ী বছরের প্রায় পুরো সময় জুড়ে ছিল শেয়ার বাজার নিয়ে আলোচনা৷ স্মরণকালের শেয়ারমূল্যে ধস দেখা গেছে ২০১১ সালে৷ ফলে লাখ লাখ ক্ষুদ্র বিনিয়োগকারী তাদের পুঁজি হারিয়েছে৷ এই নিয়ে শেয়ার বাজারে গোটা বছরে দেখা গেছে বিক্ষোভ৷ সরকারের পক্ষ থেকে তদন্ত করা হলেও এখন পর্যন্ত ঘটনার জন্য দায়ীদের বিরুদ্ধে কোন ব্যবস্থা নেওয়া হয়নি৷ এর ফলে ক্ষুদ্র বিনিয়োগকারীদের আস্থা শেয়ার বাজার থেকে উঠে গেছে বলে মন্তব্য করলেন ঢাকা বিশ্ববিদ্যালয়ের শিক্ষক আবু আহমেদ৷ তিনি বলেন, ‘‘শেয়ার বাজারে প্রণোদনা প্যাকেজে যে ২১টি পয়েন্টের কথা বলা হয়েছে সেগুলো ঠিকঠাকভাবে বাস্তবায়ন করা হলে হয়তো এখানে আস্থা ফিরে আসবে৷ তবে সবাইকে যে ফিরিয়ে আনা যাবে তা নয়৷ আর আগামী বছর শেয়ার বাজারের অবস্থা নির্ভর করছে দেশের সামগ্রিক অর্থনীতির ওপর৷'' বাংলাদেশের বর্তমান অর্থনীতির অনেক সমস্যার মধ্যেও বেশ আশার আলো দেখছেন অধ্যাপক ওয়াহিদ উদ্দিন মাহমুদ৷ ইউরোপ আর অ্যামেরিকায় আর্থিক মন্দার কিছুটা ধাক্কা লেগেছে বাংলাদেশে, বলেন তিনি৷ তা সত্ত্বেও দেশীয় অর্থনীতি এগিয়ে যাচ্ছে বলে মন্তব্য তাঁর৷ তবে অনেক ক্ষেত্রে সরকারের রাজনৈতিক এজেন্ডা দেশের অর্থনীতিতে বাধা হয়ে দাঁড়াচ্ছে৷ ফলে সিদ্ধান্ত গ্রহণে সময়ক্ষেপণ ছাড়াও বাস্তবায়নের ক্ষেত্রেও দেখা যাচ্ছে নানা সমস্যা৷ যেমনটি বললেন দুই অর্থনীতিবিদ৷ দেশের এই দুই প্রবীণ অর্থনীতিবিদের মতে, সরকার ও বিরোধী দলের রাজনৈতিক কর্মসূচিকে দেশের অর্থনীতির পথে বাধা হিসেবে দাঁড় না করানোটাই সবচেয়ে বেশি জরুরি৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "প্রবৃদ্ধি", "শেয়ার বাজার", "ওয়াহিদ উদ্দিন মাহমুদ", "অর্থনীতি", "২০১১", "ঋণ", "আবু আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}