{
  "docID" : 164,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্মনিরপেক্ষতাবাদীরা-আক্রান্ত-বেপরোয়া-উগ্রপন্থিরা/a-19214580",
  "title" : "ধর্মনিরপেক্ষতাবাদীরা আক্রান্ত: বেপরোয়া উগ্রপন্থিরা",
  "date" : "26.04.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "৬০ ঘণ্টার ব্যবধানে আরো পাঁচজনকে হত্যা করা হয়েছে৷ তাঁদের অন্তত চারজন যে উগ্রবাদীদের হাতে নিহত হয়েছেন, তা নিশ্চিত৷ কলাবাগানে বাসায় ঢুকে কুপিয়ে হত্যা করা হয়েছে এলজিবিটি ম্যাগাজিন রূপবানের সম্পদক জুলহাস মান্নানসহ দু'জনকে৷ জুলহাসসহ দু'জনকে সোমবার বিকেলে হত্যা করা হয়৷ এর আগে সকালেই গাজিপুরের কাশিমপুর কারাগারের সদ্য অবসরে যাওয়া প্রধান কারারক্ষী রুস্তম আলীকে ফটকের সামনে গুলি করে হত্যা করা হয়৷ তারপর স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামন কামাল ঢাকায় সাংবাদিকদের এ সব হত্যাকাণ্ডকে ‘বিচ্ছিন্ন ঘটনা' বলে উল্লেখ করে বলেন, ‘‘‘নিরাপত্তাহীনতা' বোধ করার কোনো কারণ নেই৷'' স্বরাষ্ট্রমন্ত্রীর এই কথার কয়েক ঘণ্টার মাথায় কলাবাগনে নিজ বাসায় খুন হন জুলহাস মান্নান এবং তার বন্ধু মাহবুব তনয়৷ জুলহাস এলজিবিটি ম্যাগাজিন রূপবানের সম্পদক ছাড়াও বাংলাদেশে ইউএসএইড-এর কর্মকর্তা ও মার্কিন রাষ্ট্রদূতের সাবেক প্রটোকল অফিসারের দায়িত্বে ছিলেন৷ তাঁদের হত্যা করে পালিয়ে যাওয়ার সময় দুর্বৃত্তরা ‘আল্লাহু আকবর' ধ্বনি দেয়৷ জুলহাস বাংলাদেশ লিঙ্গ সমতা নিয়ে কাজ করতেন৷ তার অংশ হিসেবেই বাংলাদেশের প্রথম ও একমাত্র এলজিবিটি ম্যাগাজিন রূপবানের সম্পাদনা করতেন তিনি৷ ২০১৪ সাল থেকে তিনি বাংলা নববর্ষ পহেলা বৈশাখে লিঙ্গ সমতার প্রতীক হিসেবে ‘রেইনবো ব়্যালি'-র আয়োজন করে আসছিলেন৷ পরপর দু'বছর এই ব়্যালি করতে পারলেও এ বছর পহেলা বৈশাখে ব়্যালি করতে দেয়নি পুলিশ৷ ব়্যালি বের করার চেষ্টা করলে চারজনকে আটক করা হয়৷ এই ঘটনার পর থেকেই জুলহাস অনেকটা নিরাপত্তাহীন হয়ে পড়েন বলে জানা যায়৷ গত শনিবার সকালে রাজশাহী বিশ্ববিদ্যালয়ের অধ্যাপক রেজাউল করিমকে হত্যা করা হয় রাজশাহীর শালবন এলকায় তাঁর বাসার সামনে৷ জঙ্গি গোষ্ঠী ইসলামিক স্টেট বা আইএস তাঁকে হত্যার দায় স্বীকার করে৷ অধ্যাপক রেজাউল সংস্কৃতি এবং মুক্তবুদ্ধির চর্চা করতেন৷ ছোট কাগজ বের করতেন৷ সোমবারের তিন-তিনটি হত্যাকাণ্ডের ঠিক আগের দিন, অর্থাৎ রবিবার, গোপালগঞ্জের টুঙ্গিপাড়ায় একইভাবে পরমানন্দ রায় নামে এক হিন্দু সাধুকে ছুরিকাঘাতে হত্যা করা হয়৷ কাশিমপুর কারাগারের সাবেক কারারক্ষীকেও সাম্প্রতিক বেশ কিছু হত্যাকাণ্ডের মতো মোটরসাইকেল আরোহীরাই হত্যা করে৷ পুলিশ বলছে, এখনো হত্যাকাণ্ডের পিছনে কোনো জঙ্গি সংশ্লিষ্টতা পাওয়া যায়নি৷ এর আগে এ মাসের শুরুতেই ঢাকার সূত্রাপুর এলাকায় অনলাইন অ্যাক্টিভিস্ট ও জগন্নাথ বিশ্ববিদ্যালয়ের ছাত্র নাজিম উদ্দীন সামাদেকে কুপিয়ে ও গুলি করে হত্যা করা হয়৷ সেই হত্যারও দায় স্বীকার করেছে জঙ্গিরা৷ নির্বাচিত প্রতিবেদন ‘ব্লগারদের পরিবারের পাশে সবার দাঁড়ানো উচিত’ একটি আন্তর্জাতিক পুরস্কার গ্রহণের পর বার্লিনে এসেছিলেন সারা হোসেন৷ সেখানে তাঁর সাক্ষাৎকার নেন দেবারতি গুহ৷ বাংলাদেশে ব্লগার হত্যা, রাষ্ট্রধর্ম, তনু হত্যা, পার্বত্য শান্তিচুক্তিসহ অনেক বিষয়ই উঠে এসেছে সাক্ষাৎকারে৷ (22.04.2016) হুমকি দিয়ে থামানো যাবে না: ইমরান গণজাগরণ মঞ্চের মুখপাত্র ডা. ইমরান এইচ সরকারকে ফের হত্যার হুমকি দেয়া হয়েছে৷ ঘটনাটি নিজের ফেসবুক পেজে লিখে জানান তিনি৷ এর আগেও একাধিকবার হত্যার হুমকি পান ডা. সরকার৷ উগ্রপন্থিদের ‘হিট লিস্ট'-এও রয়েছে তাঁর নাম৷ (25.04.2016) দেশে ওয়াহাবি মতাদর্শ ঢুকে পড়েছে: তসলিমা নাসরিন বাংলাদেশি লেখিকা তসলিমা নাসরিন ডয়চে ভেলের সঙ্গে একটি সাক্ষাৎকারে বলেন যে, ইসলামি মৌলবাদ বাংলাদেশে আরো জোরদার ও রাজনৈতিকভাবে সক্রিয় হয়ে উঠেছে৷ তাঁর কথায়, ‘‘বাংলাদেশে বর্তমান সংঘাত আসলে ধর্মনিরপেক্ষতা ও মৌলবাদের মধ্যে৷'' (22.11.2015) বাংলাদেশে ধর্মনিরপেক্ষতা: সংবিধান এবং বাস্তবতা বাংলাদেশের সংবিধানে ‘ধর্মনিরপেক্ষতা' আছে৷ কোনো কোনো রাজনৈতিক দলের গঠনতন্ত্রে, নেতা-কর্মীর বক্তব্যেও আছে ধর্মনিরপেক্ষতা৷ তবে স্বাধীনতার ৪৪ বছর পরও দক্ষিণ এশিয়ার এ দেশটিতে ধর্মনিরপেক্ষতা প্রতিনিয়ত হুমকির মুখোমুখি৷ (30.09.2015) ব্লগার হত্যা নিয়ে যে তিনটি বিষয় আপনার জানা উচিত বাংলাদেশে একের পর এক ব্লগার হত্যার ঘটনায় আন্তর্জাতিক স্তরে উদ্বেগ সৃষ্টি হয়েছে৷ তবে দেশটির সরকার এই নিয়ে বিশেষ ভাবিত নয়৷ বরং স্বরাষ্ট্রমন্ত্রী খুনি ধরার চেয়ে ব্লগারদের লেখালেখির দিকে মনোযোগী বেশি৷ (11.04.2016) ‘শুধু ব্লগার কেন, এই দেশে কেউই নিরাপদ নন' বাংলাদেশে আরো একজন অনলাইন অ্যাক্টিভিস্টকে হত্যা করা হয়েছে৷ নিহত ‘ব্লগার’ নাজিমুদ্দিন সামাদ জগন্নাথ বিশ্ববিদ্যালয়ের ছাত্র ও গণজাগরণ মঞ্চের কর্মী ছিলেন৷ বুধবার রাতে পুরনো ঢাকায় তাঁকে গুলি করে ও কুপিয়ে হত্যা করা হয়৷ (07.04.2016) বাংলাদেশে এখন সেক্যুলারিস্ট বা ধর্মনিরপেক্ষতাবাদীরা হামলা ও হত্যার শিকার হচ্ছেন৷ তাঁদের কখনো ‘নাস্তিক', কখনো ‘ইসলাম বিরোধী' আবার কখনো ‘ধর্মের অবমাননাকারী' আখ্যা দিয়ে হত্যা করা হচ্ছে৷ পর্যবেক্ষণে স্পষ্ট যে, যাঁরা উগ্রপন্থিদের হামলার শিকার হচ্ছেন তাঁরা মুক্তচিন্তা, ভিন্নধর্মের, ভিন্ন ধর্মীয় চিন্তা, বিদেশি বা ধর্মনিরপেক্ষতাবাদী৷ হামলা ও হত্যার সংখ্যা ও পরিধি বাড়ছে৷ কিন্তু একটি মাত্র ব্যতিক্রম ব্লগার রজীব হায়দার হত্যা ছাড়া আর কোনো ঘটনায় অপরাধীকে গ্রেপ্তার বা বিচারের আওতায় আনার নজির নেই৷ একের পর এক হত্যা বাংলাদেশে ২০০৪ সালের ২৭ ফেব্রুয়ারি ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক ও লেখক হুমায়ূন আজাদকে চাপাতি দিয়ে কুপিয়ে জখম করার মধ্য দিয়ে প্রথম জঙ্গিদের মুক্তচিন্তার মানুষের ওপর আক্রমণ শুরু হয়৷ এরপর ২০০৪ সালের ২৪ ডিসেম্বর রাজশাহী বিশ্ববিদ্যালয়ের অধ্যাপক ইউনুসকে কুপিয়ে হত্যা করা হয়৷ ২০১৩ সালের ১৫ ফেব্রুয়ারি গণজাগরণ মঞ্চের কর্মী এবং ব্লগার আহমেদ রাজীব হায়দারকে কুপিয়ে হত্যা করা হয় ঢাকার পল্লবিতে৷ ২০১৪ সালের ১ আগস্ট সাভারে কুপিয়ে হত্যা করা হয় ব্লগার আশরাফুল আলমকে৷ ১৫ নভেম্বর রাজশাহী বিশ্ববিদ্যালয়ের শিক্ষক অধ্যাপক শফিউল ইসলামকে কুপিয়ে হত্যা করা হয়৷ ২০১৫ সালের ২৬ ফেব্রুয়ারি একুশে বইমেলা থেকে ফেরার পথে ঢাকা বিশ্ববিদ্যালয় ক্যাম্পাসে চাপাতি দিয়ে কুপিয়ে হত্যা করা হয় মুক্তমনা লেখক ও ব্লগার অভিজিত্‍ রায়কে৷ হামলায় গুরুতর আহত হন তাঁর স্ত্রী বন্যা আহমেদ৷ ৩০ এপ্রিল ঢাকার তেজগাঁও এলাকায় খুন হন অনলাইন অ্যাক্টিভিস্ট ওয়াশিকুর রহমান বাবু৷ ১২ মে সিলেটে খুন হন আরেক মুক্তমনা ব্লগার অনন্ত বিজয় দাশ৷ তিনিও গণজাগরণ মঞ্চের সঙ্গে যুক্ত ছিলেন৷ ৭ আগস্ট ঢাকার বাসায় ঢুকে হত্যা করা হয় গণজাগরণ মঞ্চের আরেক কর্মী নীলাদ্রি চট্টোপাধ্যায় নিলয়কে৷ ২৮ সেপ্টেম্বর ঢাকার কূটনৈতিক পাড়া গুলশানে তাভেল্লা সিজার নামের এক ইটালীয় নাগরিককে গুলি করে হত্যা করা হয়৷ ৩ অক্টোবর রংপুরে গুলি করে হত্যা করা হয় জাপানি নাগরিক হোশি কুনিওকে৷ ৫ অক্টোবর ঈশ্বরদীর ব্যাপ্টিস্ট মিশনের ‘ফেইথ বাইবেল চার্চ অব গড'-এর ফাদার লুক সরকারকে গলা কেটে হত্যার চেষ্টা করা হয়৷ ৩১ অক্টোবর ঢাকায় অভিজিত্‍ রায়ের বইয়ের প্রকাশনা সংস্থার কর্ণধার আহমেদুর রশীদ চৌধুরী টুটুলসহ তিনজনকে লালমাটিয়ায় কুপিয়ে জখম করে জঙ্গিরা৷ একই দিনে অভিজিতের আরেক প্রকাশক জাগৃতি প্রকাশনীর ফয়সল আরেফিন দীপনকে হত্যা করা হয়৷ ১৮ নভেম্বর দিনাজপুরে পিয়েরো পারোলারি নামে এক ইটালীয় পাদ্রিকে হত্যার চেষ্টা হয়৷ ২৬ নভেম্বর বগুড়ার শিবগঞ্জের হরিপুরে শিয়া মসজিদে ঢুকে গুলি চালানো হলে মুয়াজ্জিন নিহত হন, আহত হন আরও চারজন৷ ২৫ ডিসেম্বর রাজশাহীর বাগমারায় আহমদিয়া মসজিদে আত্মঘাতী বোমা হামলায় একজন নিহত হন৷ এরপর ২০১৬ সালের ৮ এপ্রিল রাতে ঢাকার সূত্রাপুরে কুপিয়ে হত্যা করা হয় অনলাইন অ্যাক্টিভিস্ট, গণজাগরণ মঞ্চের কর্মী ও জগন্নাথ বিশ্ববিদ্যালয়ের শিক্ষার্থী নাজিমুদ্দিন সামাদকে৷ ২৩ এপ্রিল রাজশাহী বিশ্ববিদ্যালয়ের অধ্যাপক রেজাউল করিম সিদ্দিকীকে কুপিয়ে হত্যা করা হয়৷ একইভাবে আক্রমণ, তারপর হত্যা অডিও শুনুন 02:30 ‘এভাবে একের পর এক হত্যা সম্ভব হচ্ছে বিচারহীনতার সংস্কৃতির কারণে’ প্রায় প্রতিটি ঘটনায় জঙ্গিরা দায় স্বীকার করেছে৷ এছাড়া ব্যক্তি আক্রমণের ক্ষেত্রে একই স্টাইলে মোটর সাইকেল আরোহীরা কুপিয়েছে বা গুলি করেছে৷ অন্যান্য আক্রমণের ক্ষেত্রে বোমা বা গ্রেনেড ব্যবহার করা হয়৷ হত্যার স্টাইল খুবই নৃশংস৷ পুলিশ প্রধানত জেএমবি বা আনসারুল্লাহ বাংলা টিম নামের দু'টি জঙ্গি সংগঠনকে এ সব হামলা এবং হত্যার জন্য দায়ী করছে৷ তবে তাদের গ্রেপ্তার বা আইনের আওতায় আনার কার্যকর কোনো পদক্ষেপ নেই৷ বাংলাদেশের মানবাধিকার নেত্রী সুলতানা কামাল ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে সেক্যুলার, ভিন্নমতের মানুষ বা ভিন্ন ধর্মাবলম্বীরা আজ আক্রান্ত৷ যারা আক্রমণ এবং হত্যা করছে, তারা মনে করছে তাদের চিন্তার সঙ্গে যাদের মিল নেই তাদেরই হত্যা করতে হবে৷ এবং তারা তা অব্যাহতভাবে করে যাচ্ছে৷ এটা সম্ভব হচ্ছে বিচারহীনতার সংস্কৃতির কারণে৷ এই অপরাধীরা ধরা পড়ছে না, তাদের বিচারও হচ্ছে না৷'' তিনি বলেন, ‘‘উগ্রপন্থিরা যে কোনো অজুহাত তৈরি করছে হত্যার জন্য, কারণ, তাদের চিন্তার সঙ্গে যারা একমত নয় তাদেরকে তারা ধ্বংস করে দিতে চায়৷ একটি উগ্রগোষ্ঠী তাদের উগ্রপন্থা প্রতিষ্ঠিত করতে চায়৷ সরকার যদি তাদের বিরুদ্ধে ব্যবস্থা না নেয়, তাদের প্রতি সহানুভূতি দেখায়, তাহলে এই দেশে ভিন্নমত, ভিন্ন চিন্তা ধর্মনিরপেক্ষতা – যা মুক্তিযুদ্ধের আদর্শ, তা বজায় রাখা কঠিন হবে৷'' বাংলাদেশে কেন বিচারহীনতার সংস্কৃতিবিরাজ করছে? জানান আপনার মতামত, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "মুক্তমনা", "সুলতানা কামাল", "রাষ্ট্রধর্ম", "নাস্তিক" ],
  "automaticKeyPhrases" : [ "" ]
}