{
  "docID" : 16400,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বোধশক্তি-সম্পন্ন-শিখতে-ইচ্ছুক-রোবট-চান-বিজ্ঞানীরা/a-16195251",
  "title" : "বোধশক্তি সম্পন্ন শিখতে ইচ্ছুক রোবট চান বিজ্ঞানীরা",
  "date" : "27.08.2012",
  "writter" : "Debarati Guha",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "রোবট এখন সবজায়গায় আছে৷ কিন্তু সেগুলোকে ব্যবহার উপযোগী করতে প্রোগ্রাম প্রয়োজন হয়, যা মানুষের তৈরি৷ কম্পিউটার প্রোগ্রামাররা এখন রোবট কিভাবে নিজে থেকেই শিক্ষা নিতে পারে, সেই উপায় খুঁজছেন৷ লার্স স্যোলিংমান একজন কম্পিউটার বিজ্ঞানী৷ বিলেফেল্ট বিশ্ববিদ্যালয়ের বোধশক্তি এবং রোবটিক্স গবেষণা কেন্দ্র, কোর-ল্যাবে কাজ করেন তিনি৷ তাঁর সঙ্গে যখন কথা হয়, তখন তিনি রোবটকে বিভিন্ন রঙের কাপ চেনাতে ব্যস্ত৷ অন্ধকারাচ্ছন্ন একটি রুমে বসে রোবটকে শিক্ষা দিচ্ছিলেন তিনি৷ তাঁর টেবিলের চারপাশে রয়েছে কম্পিউটার মনিটর, যেগুলোতে বিভিন্ন কম্পিউটার কোড এবং গ্রাফিক প্রদর্শিত হচ্ছিল৷ গবেষণার কাজে ব্যবহৃত একটি রোবট তাঁর সঙ্গে ছিল৷ ‘আইকিউব' রোবটটি আকারে একটি শিশুর মতো৷ এটির রয়েছে প্লাস্টিকের মাথা, বড় চোখ এবং নিটোল গাল৷ এই রোবটের হাত, পা, মাথা সবই আছে৷ টেবিলে স্যোলিংমান'এর কর্মকাণ্ড খুব নিবিড়ভাবে পর্যবেক্ষণ করছিল সেটি৷ স্যোলিংমান সেটিকে যা দেখাচ্ছিল, সেগুলো সেটি পুনরাবৃত্তি করছিল৷ স্যোলিংমান এই বিষয়ে বলেন, ‘‘আমি রোবটকে যা দেখাচ্ছি, সেটি সেগুলো দেখছে৷ আমি যখন তাকে একটি সবুজ কাপ দেখাই, তখন সে সেটিকে কিভাবে মূল্যায়ন করছে সেটি এই কম্পিউটার পর্দায় দেখা যায়৷'' আইকিউব বিজ্ঞানীরা আইকিউব'এর বোধশক্তি তৈরির চেষ্টা করছেন৷ যাতে করে মানুষ যখন রোবটটির সামনে কিছু উপস্থাপন করবে, তখন যেন সে সেটি সঠিকভাবে বুঝতে পারি৷ স্যোলিংমান এই বিষয়ে বলেন, ‘‘আমি কোন্ শব্দটির উপর বেশি গুরুত্ব দিচ্ছি, রোবটটি তা বোঝার চেষ্টা করে৷ উদাহরণ হিসেবে আমি তাকে বলতে পারি, নীল কাপ৷ তখন সে বুঝতে পারে নীল কাপটি আকর্ষণীয়৷ এবং যখন আমি তাকে নীল কাপটি দেখাই এবং একইসঙ্গে নীল কাপ বলি, তখন সে তথ্য দুটি একত্রে বিশ্লেষণের চেষ্টা করে৷'' ২০০৭ সাল থেকে কোর-ল্যাবের কম্পিউটার বিজ্ঞানীরা ইঞ্জিনিয়ার, স্নায়ুবিজ্ঞানী, মনোবিজ্ঞানী এবং ভাষাবিদদের সঙ্গে কাজ করেছেন৷ তারা এমন একটি যন্ত্র তৈরি করতে চান, যেটি মানুষের আচরণের সঙ্গে নিজেকে খাপ খাওয়াতে পারবে এবং মানুষের কাছ থেকে শিখতেও সক্ষম হবে৷ নমুনা রোবট বলাবাহুল্য বর্তমানে কর্মক্ষেত্রে এবং বাড়িতে রোবটের ব্যবহার বাড়ছে৷ কিন্তু এসব রোবট পুরোপুরি প্রোগ্রাম নির্ভর এবং সহজ করে বললে পুরোপুরি বোধশক্তিশূণ্য৷ বিজ্ঞানীরা চাইছেন, এমনভাবে রোবট তৈরি করতে যেগুলো, মানুষের সঙ্গে নিজেকে মানিয়ে নিয়ে কাজ করতে সক্ষম হবে এবং মানুষের সঙ্গে সহজে যোগাযোগ রক্ষা করতে পারবে৷ বন বিশ্ববিদ্যালয়ের গবেষকরা গৃহস্থালীতে কাজের উপযোগী একটি নমুনা রোবট তৈরি করেছেন৷ সেটির নাম জেনি৷ এই জেনিকে গবেষকরা কোনো নির্দেশ দিলে সেটি তা বুঝতে পারে এবং সে অনুযায়ী যান্ত্রিক গলায় জবাবও দেয়৷ জেনি ইতিমধ্যে খাবার টেবিল গোছানো শিখে ফেলেছে৷ বিশেষ ধরনের কেকও তৈরি করতে পারে সে৷ তবে রোবটটির বর্তমানের এই কর্মক্ষমতাকে খুব একটা গুরুত্ব দিতে নারাজ অধ্যাপক সেভেন বানকে৷ তিনি জানান, একটি নির্দিষ্ট গন্ডির মধ্যে কাজ করছে জেনি৷ তার জন্য এমনভাবে প্রোগ্রাম করা হয়েছে, যা অনমনীয় এবং নির্দিষ্ট কিছু বিষয় নিশ্চিত করার পরই কেবল সেটি এসব কাজ করতে পারে৷ উদাহরণ হিসেবে বলা যেতে পারে, টেবিল গোছানোর সময় রোবটটির কাছে একটি নির্দিষ্ট সাইজের প্লেট থাকতে হবে৷ যেকোন সাইজ হলে চলবে না৷ পাড়ি দিতে হবে বহুদূর বানকে মনে করেন, এই রোবটকে সত্যিকার অর্থে পুরোপুরি ব্যবহার উপযোগী করতে আরো বহুদূর পাড়ি দিতে হবে৷ তবে বিলেফেল্টে অবস্থিত কোর-ল্যাবের গবেষকরা ভিন্নভাবে এগোচ্ছেন৷ তাদের চেষ্টা হচ্ছে বোধশক্তিসম্পন্ন রোবট তৈরি৷ লার্স স্যোলিংমান এই বিষয়ে বলেন, ‘‘আমরা ভবিষ্যতে এমন রোবট পেতে চাই, যেগুলো নমনীয় আচরণ করবে এবং সেই আচরণ আগে থেকেই প্রোগ্রাম করা থাকবে না৷ সেক্ষেত্রে রোবটকে অনেক কিছু শেখাতে হবে৷ সেই শিক্ষাদানের জন্য আমাদেরকে এমন প্রোগ্রাম তৈরি করতে হবে, যাতে করে রোবটের সামনে আমরা যা বলব বা প্রদর্শন করব, তা যেন সেটি বুঝতে পারে৷'' স্যোলিংমান মনে করেন, আইকিউবকে এমনভাবে গড়ে তুলতে হবে, যাতে এটি একটি শিশুর মতোই মানুষের কাছ থেকে শিখতে পারে৷ এই রোবটগুলোর যেকোন নির্দেশনা বোঝার এবং স্বাধীনভাবে সেই নির্দেশনা পালন করার ক্ষমতা থাকতে হবে৷ সেই লক্ষ্য নিয়েই এখন এগিয়ে যাচ্ছেন গবেষকরা৷ প্রতিবেদন: লাইডিয়া হিলার / এআই সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বিজ্ঞানী", "রোবট", "লার্স স্যোলিংমান", "গ্রাফিক", "বিলেফেল্ট" ],
  "automaticKeyPhrases" : [ "" ]
}