{
  "docID" : 1642,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদের-বিরুদ্ধে-৩-লাখ-মসজিদে-খুতবা/a-19402618",
  "title" : "জঙ্গিবাদের বিরুদ্ধে ৩ লাখ মসজিদে খুতবা",
  "date" : "15.07.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে জঙ্গিবাদ ও সন্ত্রাসের বিরুদ্ধে তিন লাখ মসজিদে জুমার নামাজের আগে খুতবা (ধর্মীয় নির্দেশনা) দেয়া হয়েছে৷ আর এই খুত্‍বায় ইসলামের নামে মানুষ হত্যা বা হামলাকে ‘হারাম' ও পাপ বলে জানিয়েছেন খতিবরা৷ বাংলাদেশ ইসলামিক ফাউন্ডেশন এই খুতবার উদ্যোগ নেয়৷ তারা জনিয়েছে, জুমার নামাজে জঙ্গি ও সন্ত্রাসের বিরুদ্ধে এই খুত্‍বা অব্যাহত থাকবে৷ ঢাকার গুলশানে আর্টিজান রেস্টুরেন্টে ১ জুলাই জঙ্গি হামলায় ১৭ বিদেশিসহ ২০ জন নিহত হন৷ এছাড়া উদ্ধার অভিযান চালাতে গিয়ে দুই পুলিশ কর্মকর্তা ও অভিযানে ছয় জঙ্গি নিহত হয়৷ এর কয়েকদিন পরই কিশোরগঞ্জের শোলাকিয়ায় বাংলাদেশের বৃহত্তম ঈদের জামাতের কাছে জঙ্গি হামলায় চার জন নিহত হয়৷ তাই সার্বিক পরিস্থিতি বিবেচনা করে সরকার জঙ্গিবাদ ও সন্ত্রাসের বিরুদ্ধে ধর্মীয় প্রচারণা ও সামাজিক সচেতনতার উদ্যোগ নেয়৷ তারই অংশ হিসেবে শুক্রবার জুমার নামাজে বাংলাদেশের জাতীয় মসজিদ বায়তুল মেকাররমসহ তিন লাখ মসজিদে একযোগে জঙ্গিবাদের বিরুদ্ধে খুতবা দেয়া হলো৷ অডিও শুনুন 05:13 ‘‘এই খুতবা প্রতি জুমার নামাজের সময় প্রচার করা হবে’’ ঢাকায় জাতীয় মসজিদ বায়তুল মোকাররমসহ দেশের সব বড় বড় মসজিদে ইসলামিক ফাউন্ডেশন আগেই লিখিত খুতবা পাঠায়৷ চালানো হয় প্রচারণা৷ আর শুক্রবার জুমার নামাজে একযোগে সব মসজিদে জঙ্গিবাদবিরোধী খুতবা পাঠ করা হয়৷ বায়তুল মুকাররম মসজিদের পেশ ইমাম মুফতি মাওলানা মহিউদ্দিন কাসেমী খুতবায় বলেন, অশান্তি সৃষ্টির জন্য সন্ত্রাসী কার্যকলাপ করা হচ্ছে৷ হামলাকারীরা সংখ্যায় কম, তাদের ভয়ে পিছিয়ে থাকা যাবে না৷ সমাজের সবাইকে সম্মিলিতভাবে এসব অপশক্তির বিরুদ্ধে অবস্থান নিতে হবে৷ তিনি বলেন, ‘‘অশান্তির কার্যকলাপ করে ইসলামের নাম নিয়ে ইসলামের ক্ষতি করা হচ্ছে৷ নিরপরাধ মানুষকে হত্যা করা জঘন্য অপরাধ৷ একই সঙ্গে আত্মঘাতী হওয়াও গর্হিত ও গুণাহের কাজ৷ প্রত্যেক মানুষের দায়িত্ব জঙ্গিবাদ, সন্ত্রাসের বিরুদ্ধে অবস্থান নেওয়া, সচেতন হওয়া৷'' ঢাকার মিরপুরের বায়তুল রওশন জামে মসজিদের খতিব মুফতি মাওলানা মোহাম্মদ এহসানুল হক আল মুজাদ্দেদি ডয়চে ভেলেক জানান, ‘‘এই খুতবার মূল কথা হলো ইসলাম জঙ্গিবাদ ও সন্ত্রাসকে সমর্থন করে না৷ যারা এটা করছে, তারা ইসলামের শত্রু৷'' তিনি জানান, ‘‘এই খুতবা এখন থেকে প্রতি জুমার নামাজের সময় প্রচার করা হবে৷ তবে এটা শুধু জুমার নামাজের মধ্যেই সীমাবদ্ধ রাখলে চলবে না৷'' তাঁর মতে, ‘‘খুতবার বক্তব্য সমাজের সবখানে ছড়িয়ে দিতে হবে৷ যুব সমাজের মাঝে, প্রশাসনের মাঝে , অভিভাবকদের মাঝে৷ সবাইকে সচেতন করতে হবে৷'' জুমার নামাজ আদায়কারী মুসল্লিরা এই খুতবাকে স্বাগত জানিয়েছেন৷ মুগদা জামে মসজিদে জুমার নামাজ আদায়কারী মুসলিল রোকন রাইয়ান বলেন, ‘‘সন্ত্রাস ও জঙ্গিবাদবিরোধী এই খুতবা আরো আগে থেকে শুরু করা উচিত ছিল৷'' মিরপুর দারুস সালাম থানার পাশে বায়তুল মাগফেরাত জামে মসজিদে নামাজ আদায়কারী ফারুক কাদের ভূঁইয়া বলেন, ‘‘মসজিদে জঙ্গিবাদীবিরোধী বক্তব্য দিয়েছেন ইমাম৷ স্থানীয়দের বাসা ভাড়ার বিষয়ে সতর্ক হতে মসজিদ কমিটির মুতাওয়াল্লি আলহাজ সেলিম খান সবার প্রতি আহ্বান জানান৷'' ইসলামিক ফাউন্ডেশন মহাপরিচালক শামীম মোহাম্মদ আফজাল বলেন, ‘‘জঙ্গিবাদের বিরুদ্ধে মানুষকে সচেতন করতে এই উদ্যোগ নেওয়া হয়েছে৷ এই খুতবা অব্যাহত থাকবে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নামাজ", "খুতবা", "জঙ্গি", "মসজিদ" ],
  "automaticKeyPhrases" : [ "" ]
}