{
  "docID" : 16424,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দামেস্ক-রণক্ষেত্র-সিরিয়ার-সংকট-ছড়িয়ে-পড়ার-আশঙ্কা/a-16101883",
  "title" : "দামেস্ক রণক্ষেত্র, সিরিয়ার সংকট ছড়িয়ে পড়ার আশঙ্কা",
  "date" : "17.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার রাজধানী দামেস্কে হিংসা মারাত্মক আকার ধারণ করছে৷ হামলার পাশাপাশি বিদ্রোহীরা অসহযোগ আন্দোলনেরও ঘোষণা করেছে৷ ওয়াশিংটনের আশঙ্কা, সীমানা পেরিয়ে সংকট গোটা অঞ্চলে ছড়িয়ে পড়তে পারে৷ মঙ্গলবার দামেস্কের বিভিন্ন এলাকার আকাশে বোমারু হেলিকপ্টার টহল দিয়েছে৷ বিদ্রোহীরা রাজধানীর উপর হামলার ঘোষণা করার পরে একটি এলাকায় মারাত্মক বিস্ফোরণের শব্দও শোনা যায়৷ সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস দাবি করেছে, সকাল থেকেই সরকারি বাহিনী পূবের কাবুন এলাকায় হেলিকপ্টার থেকে মেশিন গানের সাহায্যে গুলিবর্ষণ করছে৷ শহরের কেন্দ্রস্থলেও সংঘর্ষের খবর পাওয়া গেছে৷ শহরের প্রাচীন অংশের কাছে বিদ্রোহীদের সঙ্গে সরকারি বাহিনীর সংঘর্ষ ঘটেছে বলেও শোনা যাচ্ছে৷ ফ্রি সিরিয়ান আর্মির পক্ষ থেকে বলা হয়েছে, গোটা দেশে সম্পূর্ণভাবে অসহযোগ আন্দোলন শুরু করার কৌশলগত পদক্ষেপ নেওয়া হচ্ছে৷ হোমস প্রদেশের কিছু চেকপোস্ট সহ বেশ কিছু এলাকা তাদের দখলে এসে গেছে বলে দাবি করছে এফএসএ৷ এদিকে প্রতিবেশী দেশ লেবানন থেকে মুসলিম ব্রাদারহুড সিরিয়ার মানুষের উদ্দেশ্যে বিদ্রোহীদের প্রতি সমর্থনের ডাক দিয়েছে৷ তাদের বার্তা অনুযায়ী এই ঐতিহাসিক মুহূর্তে বিদ্রোহীদের সহায়তা করা উচিত৷ এই অবস্থায় প্রেসিডেন্ট বাশার আল-আসাদের প্রশাসন বেশ বেকায়দায় পড়েছে বলে বিভিন্ন সূত্রে জানা যাচ্ছে৷ ইসরায়েলের সূত্র অনুযায়ী, বিতর্কিত গোলান হাইটস থেকে সৈন্য সরিয়ে দামেস্কে নিয়ে যাওয়া হচ্ছে৷ সোমবার রাতে এক ব্রিগেডিয়ার জেনারেল সহ সিরিয়ার সেনাবাহিনীর বেশ কয়েক জন সদস্য সীমান্ত পেরিয়ে তুরস্কে আশ্রয় নিয়েছেন৷ মোট ১,২৮০ জন সিরীয় নাগরিক এ রাতে তুরস্কে প্রবেশ করেছে বলে জানা গেছে৷ মার্কিন পররাষ্ট্র মন্ত্রণালয় সিরিয়ায় বেড়ে চলা হিংসালীলার কারণে দুশ্চিন্তা প্রকাশ করেছে৷ বিশেষ করে সাম্প্রদায়িক ভিত্তিতে সংঘর্ষ সিরিয়ার সীমানা পেরিয়ে প্রতিবেশী দেশগুলিতে ছড়িয়ে পড়ার আশঙ্কা দেখা যাচ্ছে৷ মার্কিন পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র প্যাট্রিক ভেনট্রেল বলেন, ‘‘আমরা সবাই সবচেয়ে খারাপ পরিস্থিতির ভয়ে রয়েছি৷ এই সংকট সীমান্ত পেরিয়ে চারিদিকে ছড়িয়ে পড়তে পারে এবং আরও বড় আকারের সাম্প্রদায়িক হিংসার মাত্রা দেখা যেতে পারে৷’’ বিশেষ করে সিরিয়ার ট্রিমসা গ্রামে সম্প্রতি যে নৃশংস হত্যালীলা দেখা গেছে, তার উল্লেখ করেন ভেনট্রেল৷ মার্কিন প্রতিরক্ষা মন্ত্রণালয়ও সিরিয়ার পরিস্থিতির আলোকে গোটা অঞ্চলে ওয়াশিংটনের বিশেষ ভূমিকার কথা ভাবছে৷ পেন্টাগন মুখপাত্র জর্জ লিটল বলেন, মার্কিন নৌ-বাহিনী ওই অঞ্চলে তৎপরতা বাড়াতে চলেছে৷ বিমানবাহী রণতরী প্রস্তুত রাখার প্রক্রিয়া চলছে৷ বিশেষ করে সিরিয়া ও ইরানের পরিস্থিতি নিয়ে উত্তেজনার কারণে এই সিদ্ধান্ত অত্যন্ত গুরুত্বপূর্ণ৷ সিরিয়ার পরিস্থিতির যত অবনতি ঘটছে ও বাইরে থেকে সামরিক হস্তক্ষেপের দাবি যত জোরালো হচ্ছে, বাশার আল-আসাদের দুই মিত্র দেশ রাশিয়া ও চীন ততই উদ্বিগ্ন হয়ে উঠছে৷ জাতিসংঘের নিরাপত্তা পরিষদে আসাদের বিরুদ্ধে আরও প্রস্তাব আনার প্রচেষ্টার বিরোধিতা করেছে মস্কো৷ রাশিয়াকে ব্ল্যাকমেল করে আসাদকে ক্ষমতাচ্যুত করার প্রচেষ্টার কথা বলছে মস্কো৷ এদিকে চীনও আবার সিরিয়ায় বাইরে থেকে হস্তক্ষেপের তীব্র বিরোধিতা করেছে৷ রাষ্ট্রীয় ‘পিপলস ডেইলি’ সংবাদপত্রে প্রকাশিত সম্পাদকীয়তে স্পষ্ট ভাষায় এর সমালোচনা করা হয়েছে৷ চীনের মতে, একমাত্র সিরিয়ার মানুষই দেশের ভবিষ্যৎ নির্ধারণ করতে পারে৷ আন্তর্জাতিক সমাজের দায়িত্ব সে দেশের অভ্যন্তরীণ বিষয়ে হস্তক্ষেপ না করা৷ অতীতেও গণতন্ত্র ও মানবাধিকারের নামে বড় শক্তিগুলি নিজেদের স্বার্থ রক্ষা করতে অন্য দেশে হস্তক্ষেপ করেছে বলে অভিযোগ করেছে ‘পিপলস ডেইলি’৷ এসবি / ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "গোটা", "‘সিরিয়া", "অঞ্চলে", "পারে’", "পড়তে", "ছড়িয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}