{
  "docID" : 16438,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দাঁতের-সঙ্গে-সম্পৃক্ত-গর্ভবতী-হওয়ার-সম্ভাবনা/a-15219256",
  "title" : "দাঁতের সঙ্গে সম্পৃক্ত গর্ভবতী হওয়ার সম্ভাবনা",
  "date" : "08.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সম্প্রতি সুইডেনের চিকিৎসকরা বলেছেন, যদি কোন মহিলা প্রতিদিন এবং নিয়মিত দাঁত ব্রাশ করে, তাহলে তার শরীর থেকে অনেক ভাইরাস বেরিয়ে যাবে, সে গর্ভবতী হতে পারবে৷ প্রতিটি মেয়েই চায় একদিন সে মা হবে৷ কিন্তু সবার সেই সৌভাগ্য হয় না৷ এর পেছনে থাকে নানা ধরণের কারণ৷ নিয়মিত দাঁত ব্রাশ করলে এবং ডেন্টাল ফ্লস দিয়ে দাঁত পরিষ্কার রাখলে গর্ভবতী হওয়ার সম্ভাবনা বেড়ে যায়৷ স্টকহোমে এক ফার্টিলিটি সম্মেলনে কথাগুলো জানানো হয়৷ উপস্থিত চিকিৎসকরা জানান, দাঁতের মাড়ি থেকে বিভিন্ন ধরণের অসুখ বিসুখ হতে পারে যা সহজে ধরা পড়ে না এবং খালি চোখেও দেখা যায় না৷ দেখা গেছে এসব ‘গাম ডিজিজ' অনেক ক্ষেত্রে গর্ভবতী হওয়ার পথে অন্তরায়৷ দাঁতের বিভিন্ন সমস্যা যে কোন সুস্থ মেয়েকে অন্তঃসত্ত্বা হতে বাধা দিতে পারে৷ গর্ভবতী হওয়ার সম্ভাবনাকে অন্ততপক্ষে দু'মাস পিছিয়ে দিতে পারে৷ আর এই সমস্যার কারণে যে কোন মেয়ে ‘ওবিসিটি' বা অস্বাভাবিক মোটা হওয়ার রোগে ভুগতে পারে৷ কথাগুলো জানিয়েছে ইউরোপীয়ান সোসাইটি অফ হিউম্যান রিপ্রোডাকশন এ্যান্ড এমব্রায়োলজি৷ অস্ট্রেলিয়া থেকেও জানানো হয় এর পরীক্ষিত ফলাফল৷ প্রায় সাড়ে তিন হাজার গর্ভবতী মহিলার ওপর এই পরীক্ষাটি চালানো হয়৷ এদের বেশির ভাগই ছিল এশিয় বংশোদ্ভূত৷ এসব মহিলার প্রায় সাত মাসের সময় লেগেছে গর্ভবতী হতে৷ অন্যদিকে যারা দাঁতের প্রতি যত্নশীল তারা পাঁচ মাসের মধ্যেই গর্ভবতী হতে পেরেছেন৷ কোন কোন ক্ষেত্রে এশিয়া, আফ্রিকা এবং দক্ষিণ অ্যামেরিকার মহিলাদের জন্য সাত মাস নয় এক বছর পর্যন্ত সময় লেগেছে৷ এর সঙ্গে অবশ্য ধূমপান এবং বাড়তি ওজনের বিষয়টিও দেখা হয়েছে৷ চিকিৎসকরা বিশ্বাস করেন, দাঁতের মাংস থেকে বিভিন্ন ধরণের জ্বালাপোড়া হতে পারে এবং তা উৎপাদন প্রক্রিয়ায় বিশেষ হরমোনে ব্যাঘাত ঘটাতে পারে৷ পার্থের ইউনিভার্সিটি অফ ওয়েস্টার্ন অস্ট্রেলিয়ার চিকিৎসা বিভাগের প্রধান রজার হার্ট জানান, এই প্রথমবারের মত আমরা পরীক্ষা করে জানতে পেরেছি যে দাঁতের ‘গাম' বা মাংস গর্ভবতী হওয়ার ক্ষেত্রে কত গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে৷ তিনি আরো জানান, যে কোন মানুষেরই সুস্থ থাকার জন্য দাঁতের যত্ন নেয়া অত্যন্ত জরুরি৷ সেটা ছেলে এবং মেয়ে দু'জনের ক্ষেত্রেই প্রযোজ্য৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "অস্ট্রেলিয়া", "মা", "দাঁত", "গর্ভবতী", "সুস্থ" ],
  "automaticKeyPhrases" : [ "" ]
}