{
  "docID" : 16434,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মৌলবাদীদের-কাছে-আত্মসমর্পণ/a-16715057",
  "title" : "মৌলবাদীদের কাছে আত্মসমর্পণ?",
  "date" : "03.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকার মৌলবাদীদের কাছে আত্মসমর্পণ করতে যাচ্ছে৷ আর এটা হবে আওয়ামী লীগ তথা মহাজোটের জন্য চরম আত্মঘাতী কাজ৷ বাংলাদেশকে পাকিস্তানি ভাবাদর্শের দিকে নিয়ে গেলে তা দেশের মানুষ মানবেনা- এমন মন্তব্য সুশীল সমাজের প্রতিনিধিদের৷ আর ডা. ইমরান এইচ সরকার বলেছেন, কারো নির্দেশে গণজাগরণ মঞ্চের আন্দোলন বন্ধ হবেনা৷ শাহবাগের কথিত ব্লগার নাস্তিকদের গ্রেফতার এবং গণজাগরণ মঞ্চ বন্ধ করার যে দাবি জানিয়েছে হেফাজতে ইসলাম তাতে সাড়া দিতে শুরু করেছে সরকার৷ প্রধানমন্ত্রী শেখ হাসিনার সভাপতিত্বে আওয়ামী লীগের কার্যনির্বাহী পরিষদের বেঠকে গণজাগরণ মঞ্চের প্রতি বিষোদগার করেছেন কেউ কেউ৷ বৈঠকে গণজাগরণ মঞ্চ গুটিয়ে ফেলার কথাও বলা হয়েছে৷ এছাড়া ধর্মীয় অনুভূতিতে আঘাত দেয়ার অভিযোগে ৩ ব্লগারকে গ্রেফতার করে ৭ দিনের রিমান্ডে নেয়া হয়েছে৷ এসবের প্রতিক্রিয়ায় ঢাকা বিশ্ববিদ্যালয়ের সাংবাদিকতা বিভাগের সহযোগী অধ্যাপক রোবায়েত ফেরদৌস বলেন, ‘‘সরকার এখন দৃশ্যত মৌলবাদীদের কাছে আত্মসমর্পণ করছে৷ তারা হয়তো ভোটের হিসাব করছে৷ কিন্তু এই হিসাব কাজে আসবেনা৷ মৌলবাদীরা কখনোই মহাজোটের পক্ষের শক্তি নয়৷ মুক্তচিন্তার মানুষকে আহত করে সরকার তাদেরও সমর্থন হারাবে৷ সরকার এখন যে পথে হাঁটছে তা হবে তাদের জন্য চরম আত্মঘাতী৷'' ঢাবি শিক্ষক রোবায়েত বলেন, মুক্ত চিন্তা বা ভিন্নমত প্রকাশের শাস্তি কখনো আটক করে কারাগারে পাঠানো হতে পারেনা৷ চিন্তার স্বাধীনতা কখনো কারাগারে বন্দি করা যায়না৷ সরকার এখন তা-ই করছে৷ হেফাজতে ইসলামের সব দাবি যদি সরকার এভাবে মেনে নেয় তাহলে বাংলাদেশ একটি ‘ছোট পাকিস্তানে' পরিণত হবে আর তা এদেশের মানুষ মেনে নেবেনা৷ সরকার যে পথেই ভোটের জন্য হাঁটুক না কেন দেশের সাধারণ মানুষ, সুশীল সমাজ, মুক্তচিন্তার মানুষ তা মানবেনা৷ প্রতিবাদ শুরু হয়ে গেছে৷'' ‘‘সরকার আত্মসমর্পণ করলেও আমরা আত্মসমর্পণ করবোনা মৌলবাদীদের কাছে''- বললেন রোবায়েত ফেরদৌস৷ শাহবাগ গণজাগরণ মঞ্চের সমন্বয়ক ডা. ইমরান এইচ সরকার বলেন, কারো পরামর্শে গণজাগরণ মঞ্চ হয়নি, কারো পরামর্শে বন্ধও করা হবেনা৷ তিনি বলেন, ৩ ব্লগারকে গ্রেফতার করে সরকার মত প্রকাশের স্বাধীনতায় হস্তক্ষেপ করেছে৷ যাদের দিয়ে তদন্ত করানো হয়েছে তারা ইন্টারনেট বা ব্লগ সম্পর্কে ধারণা রাখেন না৷ গনজাগরণ মঞ্চের সংগঠকদের একজন মারুফ রসূল ডয়চে ভেলেকে বলেন, ইসলামের অবমাননা সবচেয়ে বেশি করেছে জামায়াত-শিবির৷ পত্রিকায় ব্লগের খবর প্রকাশ করে মাহমুদুর রহমানও ইসলামের চরম অবমাননা করেছেন৷ অথচ সরকার তাদের বিরুদ্ধে কোনো ব্যবস্থা নেয়নি৷ যাঁদের গ্রেফতার করা হয়েছে তাঁদের বিরুদ্ধে অভিযোগের সত্যতা নির্ধাণের পদ্ধতি অস্পষ্ট৷ এটি মুক্ত চিন্তার প্রতি চরম আঘাত৷ তিনি আশা করেন, সরকার শেষ পর্যন্ত মৌলবাদীদের কাছে আত্মসমর্পণ করবেনা৷ মারুফ রসূল বলেন, আওয়ামী লীগ তাদের দলীয় বৈঠকে গণজাগরণ মঞ্চ গুটিয়ে ফেলার পক্ষে মত দিয়েছে৷ এ মতামত তাদের নিজস্ব৷ গণজাগরণ মঞ্চ কোনো দলের বা গোষ্ঠীর নির্দেশে কাজ করেনা৷ গণজাগরণ মঞ্চ তার আন্দোলন চালিয়ে যাবে৷ মুক্তিযুদ্ধের চেতনার এই আন্দোলন সফল হবেই৷",
  "manualKeyPhrases" : [ "আত্মসমর্পণ", "মঞ্চ", "আওয়ামী", "লীগ", "গণজাগরণ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}