{
  "docID" : 16432,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাজনীতি-করেও-পাকিস্তানের-আন্না-হতে-চান-জাহাঙ্গীর/a-15393928",
  "title" : "রাজনীতি করেও পাকিস্তানের আন্না হতে চান জাহাঙ্গীর",
  "date" : "17.09.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আন্না হাজারে এবার পাকিস্তানেও তাঁর প্রভাব ছড়িয়ে দিলেন৷ জাহাঙ্গীর আখতার নামের এক সাধারণ পাকিস্তানি সেদেশের ক্রমবর্দ্ধমান দুর্নীতির বিরুদ্ধে শুরু করে দিয়েছেন আমরণ অনশন৷ ক্রমশ সেই আন্দোলন সমর্থন পেতে শুরু করেছে৷ রাজা জাহাঙ্গীর আখতার একটি ফটো স্টুডিওর মালিক৷ তিনি পাকিস্তানের যেকোন একজন সাধারণ নাগরিক বৈ আর কিছু নন৷ কিন্তু দেশের অভ্যন্তরে প্রতিদিন আরও বিপুল হারে বেড়ে চলা দুর্নীতির বিরুদ্ধে তিনি সোচ্চার হয়ে উঠেছেন৷ সে কারণেই তিনি আমরণ অনশনে বসে পড়েছেন জাতীয় প্রেস ক্লাবের সামনে৷ ইসলামাবাদে৷ রাজা জাহাঙ্গীরের অনুপ্রেরণা কিন্তু ভারতের আন্না হাজারে৷ ভারতের লোকপাল বিলকে আইনে পরিণত করতে আন্না হাজারের আন্দোলন দেশজুড়ে যেভাবে আগুনের মত ছড়িয়ে পড়েছে, সমর্থিত হয়েছে এবং সরকারকে রীতিমত আসরে নেমে সামলাতে হয়েছে সেই দাবিদাওয়া, তার থেকেই পাকিস্তানেও তেমনই একটা কিছু করতে চাইছেন জাহাঙ্গীর৷ কিন্তু জাহাঙ্গীরের এই আন্দোলনের সমর্থনে কর্তাব্যক্তিদের কোনরকম প্রতিক্রিয়া দেখা যাচ্ছে না এ পর্যন্ত৷ ‘পাকিস্তানের কোন রাজনৈতিক দল আমার পাশে নেই৷' বলেছেন অনশনকারী পাকিস্তানের আন্না হাজারে৷ একমাত্র পাকিস্তানের নামজাদা প্রাক্তন ক্রিকেটার ইমরান খানের রাজনৈতিক দল তেহরিক ই ইনসাফের তরফে জাহাঙ্গীরকে সমর্থন জানানো হয়েছে৷ ‘এছাড়া ক্ষমতাসীন বা বিরোধী কোন দলই আমার কাছে আসেনি বা কোনরকমের বার্তা পাঠায়নি এ পর্যন্ত৷' কিন্তু হাল ছাড়তে রাজি নন জাহাঙ্গীর খান৷ তিনি বলছেন, অনশন আমি থামাবো না কোনমতেই৷ তাতে যদি আমার মৃত্যুও হয়, কুছ পরোয়া নেহি৷ কারণ, আমার মৃত্যু হলে তারপর আর সরকার বা প্রশাসন এই বিষয়টিকে ফেলে দিতে পারবে না৷ তারা বাধ্য হবে দুর্নীতি দূরীকরণে ব্যবস্থা নিতে৷ আসলে পাকিস্তানের অভ্যন্তরে দুর্নীতি এক মস্ত বড় সমস্যা৷ দেশের প্রতিটি মানুষ এ বিষয়ে অবহিত হলেও কারও কিছুই করার নেই৷ প্রশাসনের রন্ধ্রে রন্ধ্রে ঢুকে রয়েছে দুর্নীতির জাল৷ প্রতিদিন সেই জাল আরও আরও বেড়ে চলেছে৷ যদিও কারওই কিছুই করার নেই সেই জালমুক্ত হতে৷ কিন্তু আন্নার পদাঙ্ক অনুসরণ করে পাকিস্তানের একজন সাধারণ নাগরিক এভাবে উদ্যোগ নেওয়ায় বিষয়টি চর্চায় উঠে এসেছে৷ যদিও এমন কোন পন্থা দেখা যাচ্ছে না, যার সাহায্যে এই আন্দোলনকে একটা সম্পূর্ণ চেহারা দেওয়া যেতে পারে৷ কারণ, পাকিস্তানের মত দেশে, রাজনৈতিক সমর্থন ছাড়া কোনকিছুকেই তার ঠিকানায় পৌঁছে দেওয়া অসম্ভব৷ এই রাজনৈতিক সমর্থন জাহাঙ্গীরের দিকে এগিয়ে না আসার কারণ ব্যাখ্যা করতে গিয়ে সমাজসেবী সংগঠনের তরফে জামিল আব্বাসি যেমন বলেছেন,  জাহাঙ্গীর নিজে ক্ষমতাসীন পাকিস্তান পিপলস পার্টি বা পিপিপি –এর একজন সদস্য৷ মুশকিল হল, আমরা , সমাজসেবীরা তাঁর সঙ্গে রয়েছি৷ আমরা তাঁর উদ্দেশ্যটাকে সমর্থন করলেও, পিপিপি দলের প্রধান এবং পাকিস্তানের প্রেসিডেন্ট আসিফ আলি জারদারির দুর্নীতিবাজ হিসেবে ব্যাপক দুর্নাম রয়েছে৷ তাই, যেহেতু জাহাঙ্গীরের নাম সেই দলের সঙ্গে  জড়িয়ে রয়েছে, অতএব জাহাঙ্গীরের পক্ষে জনসমর্থন জোগাড় করা মোটেও সহজ কাজ নয়৷ বিরোধী  রাজনৈতিক দলের সমর্থনের তো প্রশ্নই উঠছে না! যদিও জাহাঙ্গীর স্বয়ং এই তত্ত্বে বিশ্বাসী নন৷ তাঁর বক্তব্য, পিপিপি দলের সদস্য হিসেব তিনি গর্ববোধ করেন৷ তাঁর বিশ্বাস, এই কারণেই জনগণের সমর্থন তিনি পাবেন৷ কারণ, দুর্নীতি দূর করার লক্ষ্যে এগিয়ে পাকিস্তানকে নিরাপত্তা রাষ্ট্র থেকে বদলে কল্যাণমূলক রাষ্ট্র হিসেবে দেখতে চান তিনি৷ উদ্দেশ্য মহৎ, তাতে সন্দেহ নেই৷ কিন্তু সমস্যা হল, কোনরকম রাজনৈতিক খাঁচায় আবদ্ধ থেকে ভারতের আন্না হাজারে তাঁর আন্দোলন করেন নি বলেই তিনি সমর্থন পেয়েছেন৷ এই রাজা জাহাঙ্গীর একটি দুর্নীতির জন্য কলঙ্কিত রাজনৈতিক দলের সঙ্গে থেকে সেই সমর্থন কী পাবেন? এ প্রশ্ন এখন অনেকেরই৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক  ",
  "manualKeyPhrases" : [ "পাকিস্তান", "আখতার", "হাজারে", "পাকিস্তানি", "আন্না", "দুর্নীতি", "জাহাঙ্গীর" ],
  "automaticKeyPhrases" : [ "" ]
}