{
  "docID" : 16445,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কে-পপ-থেকে-আইটিউন-এবং-বিলবোর্ড/a-16263010",
  "title" : "‘কে-পপ’ থেকে আইটিউন এবং বিলবোর্ড!",
  "date" : "26.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "কে-পপ মানে কোরিয়ান পপ সংগীত৷ এশিয়ায় কে-পপের জনপ্রিয়তা তো ছড়াচ্ছেই৷ কিন্তু এবার দক্ষিণ কোরিয়ার ব়্যাপ গায়ক ‘সাই’ - পিএসওয়াই - অ্যাপল’এর আইটিউন ডাউনলোডে এবং ইউটিউবের তুঙ্গে চড়েছেন৷ অ্যাপল'এর আইটিউন ডাউনলোড চার্টের শীর্ষে এবং ইউটিউবে ২৭ কোটি ভিউয়িং৷ সাই এবার তাঁর ‘গ্যাংনাম স্টাইল' নামধারী গানটি নিয়ে দৃশ্যত পশ্চিমা বিশ্ব জয় করতে চলেছেন৷ বিলবোর্ড ১০০ চার্টেও তিনি একাদশ স্থান অবধি পৌঁছেছেন৷ গ্যাংনাম হল দক্ষিণ কোরিয়ার রাজধানী সউলের একটি অভিজাত এলাকা, যাকে বলা হয় সউলের বেভার্লি হিল্স৷ সাই'এর গ্যাংনাম স্টাইলের গায়কি সম্পর্কে সাই নিজে বলেছেন: ‘‘ড্রেস ক্ল্যাসি, ডান্স চিজি'', অর্থাৎ জামাকাপড় দামি পরো, কিন্তু নাচো আজগুবি ভাবে৷ অথচ কোরিয়ার যে স্ভেল্টে গার্ল ব্যান্ড এবং বয় ব্যান্ডগুলি এশিয়ায় ঝড় তুলেছে, তাদের থেকে সাই - আসল নাম পার্ক জেই-সাং - অনেকটা আলাদা৷ সাই'এর প্রথম গানের অ্যালবাম বের হয় ২০০১ সালে৷ কিন্তু তাঁর যে গানটি এবার মার্কিন যুক্তরাষ্ট্র মাতাচ্ছে, সেটি বেরিয়েছে মাত্র গত জুলাই মাসে৷ তার সঙ্গে সাই'এর ঘোড়ায় চড়ার ঢং'এর নাচ৷ সাই'এর আদৌ পপ গায়ক হবার কথা ছিল না৷ বাবার একটি বড় আইটি কোম্পানি আছে৷ যুক্তরাষ্ট্রে পাঠানো হলে প্রথমে সাই একটি মার্কিন বিজনেস স্কুল থেকে পালান এবং পরে বার্কলি স্কুল অফ মিউজিক'ও ছেড়ে দেন৷ নিজের সম্বন্ধে তাঁর বক্তব্য: ‘‘সত্যি বলছি, আমার সেকেন্ড ক্লাস থাকতেই ভালো লাগে৷ আমি জন্ম থেকেই ‘বি' ক্লাস৷'' যুক্তরাষ্ট্রে সাই বিভিন্ন নামকরা চ্যাট শো'তে আবির্ভূত হয়েছেন, এমনকি সম্প্রতি ব্রিটনি স্পিয়ার্স'কে তাঁর পেটোয়া ‘ঘোড়ার নাচ'-ও শেখানোর চেষ্টা করেছেন, টেলিভিশন ক্যামেরার সামনে৷ তবে মাতৃভাষা কোরিয়ানের সঙ্গে ইংরেজির জগাখিচুড়ি পাকিয়ে তাঁর মাথা ধরে গিয়েছিল, বলেছেন সাই৷ অথচ তাঁর পরের সিঙ্গলটা ঐ ধরণের খিচুড়ি ভাষাতেই করার কথা ভাবছেন সাই৷ গানের ব্যাপারে সাই'এর কাছে সবচেয়ে গুরুত্বপূর্ণ কথাটি হল ‘ফান', অর্থাৎ মজা৷ গান গেয়ে মজা পেতে এবং দিতে চান সাই৷ তাঁর একমাত্র দুঃখ সম্ভবত এই যে, এই বিপুল স্বীকৃতি এলো তিনি গান গাওয়া শুরু করার সুদীর্ঘ বারো বছর পরে৷ এখন তাঁর বয়স ৩৪৷ এসি / জেডএইচ (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "কে-পপ", "সাই", "অ্যাপল", "ব়্যাপ", "বিলবোর্ড", "গায়ক", "পিএসওয়াই", "আইটিউন", "দক্ষিণ" ],
  "automaticKeyPhrases" : [ "" ]
}