{
  "docID" : 16449,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপীয়-অর্থনীতির-হাল-ফেরাতে-নতুন-প্রস্তাব/a-16843710",
  "title" : "ইউরোপীয় অর্থনীতির হাল ফেরাতে নতুন প্রস্তাব",
  "date" : "29.05.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "শুধু ব্যয় সংকোচ ও সংস্কার নয়, অর্থনীতিকে চাঙ্গা করতে নতুন তহবিল গঠন করার প্রস্তাব দিতে চলেছে ইউরোপীয় ইউনিয়ন৷ কিন্তু তার পরিণাম ভয়াবহ হতে পারে বলে মনে করছে জার্মানি সহ কিছু দেশ৷ অর্থনৈতিক মন্দা কাটাতে ইউরোপে নানা পদক্ষেপ নিয়ে আলোচনা চলছে৷ তবে দুশ্চিন্তার বিষয় হলো, ইউরোপের ক্ষমতাকেন্দ্রে বিষয়টি নিয়ে বড় রকমের বিভাজনের আশঙ্কা দেখা যাচ্ছে৷ জুন মাসের শেষে ইউরোপীয় ইউনিয়নের শীর্ষ সম্মেলনেই এই সংঘাত দেখা দিতে পারে৷ বাজেট ঘাটতি নিয়ন্ত্রণে রাখতে এতকাল যে কড়া নিয়ম চালু আছে, তা কিছুটা নমনীয় করতে চাইছে ইউরোপীয় কমিশন৷ কমিশনের যুক্তি, শুধু সরকারি ব্যয় কমিয়ে ও সংস্কার চালিয়ে অর্থনীতি চাঙ্গা করা যাচ্ছে না৷ বাজারে চাহিদাও বাড়ছে না৷ তাই চাই বাড়তি সরকারি বিনিয়োগ৷ কিন্তু ব্যয় সংকোচের চাপে এই মুহূর্তে তারা সেটা করতে পারছে না৷ তাই বাজেট ঘাটতির নিয়ম শিথিল করতে চায় কমিশন৷ এর আওতায় ইউরোপীয় স্তরে অবকাঠামো উন্নয়নের বিশেষ তহবিল গঠন করা হবে৷ সেই তহবিলে অর্থ জমা দিলে তাকে বাজেট ঘাটতি হিসেবে ধরা হবে না৷ সেখান থেকে অর্থ নিলে অবশ্য সরকারকেও সমান অঙ্কের বিনিয়োগ করতে হবে৷ সংকটগ্রস্ত দেশগুলির জন্য এমন প্রস্তাব সুখবর হলেও জার্মানি সহ কিছু দেশ মারাত্মক বিপদের আশঙ্কা করছে৷ বাজেট ঘাটতির নিয়ম একবার শিথিল করলে ভবিষ্যতেও এমন দাবির পথ খুলে যাবে৷ তখন গোটা কাঠামোই ধসে পড়তে পারে৷ শেষ পর্যন্ত সংকটগ্রস্ত দেশগুলির সংস্কারের পথ বন্ধ হয়ে যাবে, বাজারে তাদের উপর আস্থাও কমে যাবে৷ তবে দুই শিবিরের মধ্যে বোঝাপড়ার সম্ভাবনা উজ্জ্বল বলে মনে করছেন পর্যবেক্ষকেরা৷ তবে ইউরোপে শেষ পর্যন্ত ঐকমত্য ছাড়া কিছুই হয় না৷ ফলে আশা করা হচ্ছে, শীর্ষ নেতারা দুই শিবিরের যুক্তি বিবেচনা করে মধ্যপন্থার পথে অগ্রসর হবার চেষ্টা করবেন৷ অর্থাৎ সংকট সামলাতে কিছু ক্ষেত্রে নমনীয়তা দেখাতে হবে৷ অন্যদিকে স্থিতিশীলতা বজায় রাখতে এবং পুঁজিবাজারে অস্থিরতা এড়াতে কড়া নিয়মে হেরফের করা হবে না৷ সপ্তাহের শুরুতে ইউরোপের বাজার কিছুটা চাঙ্গা হয়ে উঠেছিল৷ ব্রিটেন ও মার্কিন যুক্তরাষ্ট্রে সোমবার ছুটি থাকায় অবশ্য স্বাভাবিক চিত্র পাওয়া যায়নি৷ এর মধ্যে ইউরোপীয় কেন্দ্রীয় ব্যাংকের এক উচ্চপদস্থ কর্মকর্তা বলেছেন, ইউরো এলাকার দেশগুলি মন্দার কবলে রয়েছে৷ ফলে ইসিবি যতদিন প্রয়োজন, ততদিন সহজ আর্থিক নীতি চালিয়ে যাবে৷ পরিচালকমণ্ডলীতে জার্মানির প্রতিনিধি ইয়র্গ রাসমুসেন-এর এই আশ্বাসের ফলে বাজার কিছুটা স্বস্তি পেয়েছে৷ তবে তিনি ইউরোপীয় স্থিতিশীলতা চুক্তি শিথিল করার বিপক্ষে৷ তাঁর মতে, এ ক্ষেত্রে ‘ভালো ঋণ' বা ‘খারাপ ঋণ' বলে কিছু নেই৷ কারণ একবার ঘাটতি দেখা দিলে পুঁজিবাজার থেকেই অর্থ সংগ্রহ করতে হয়৷ ঋণের কারণ সেখানে কোনো ভূমিকা পালন করে না৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "অর্থনীতি", "সংস্কার", "ব্যয় সংকোচ", "জার্মানি", "অর্থনৈতিক মন্দা" ],
  "automaticKeyPhrases" : [ "" ]
}