{
  "docID" : 16446,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনা-লেখকের-নোবেল-পুরস্কার-বিজয়-নিয়ে-বিতর্ক/a-16301667",
  "title" : "চীনা লেখকের নোবেল পুরস্কার বিজয় নিয়ে বিতর্ক",
  "date" : "12.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "নোবেল পুরস্কার দেওয়া-নেওয়ার আগে ও পরে রাজনীতির একটা বিশেষ ভূমিকা থাকে৷ এবার মো ইয়ানের সাহিত্যে নোবেল পুরস্কার প্রাপ্তিও তার ব্যতিক্রম নয়৷ চীনের ভিন্নমতাবলম্বী শিল্পী-লেখকরা তাঁকে সরকারের ধামাধরা বলেই মনে করেন৷ সরকারিভাবে চীন উল্লসিত, সরকারি গণমাধ্যমে বাঁধভাঙা আনন্দ এবং গরিমার বান বইছে৷ কিন্তু ভিন্নমতাবম্বী শিল্পী আই ওয়েওয়ে মো ইয়ান এবং তাঁর নোবেল পুরস্কার প্রাপ্তিতে সরকারি আত্মতৃপ্তির তুলোধোনা করেছেন এই বলে যে, মো ইয়ান ‘‘চিরকালই ক্ষমতাশীলদের তরফে থাকবেন এবং তাঁর কোনো নিজস্বতা থাকবে না৷'' আই'এর মতে মো ইয়ান একজন ‘‘অতি সাধারণ'' লেখক৷ বিশিষ্ট চীনা ভিন্নমতাবলম্বী ওয়ে জিনশেং'ও মনে করেন যে, মো'কে নোবেল প্রদান হল ২০১০ সালে লিউ শিয়াওবো'র নোবেল শান্তি পুরস্কার, কিংবা তার আগে দলাই লামার নোবেল শান্তি পুরস্কারের দরুণ বেইজিং'এর উষ্মাকে কিছুটা ঠাণ্ডা করার প্রচেষ্টা৷ ওয়ে এবং অপরাপর মো সমালোচকদের মূল আপত্তি হল, মো এ'বছরও মাও সে তুং'এর একটি চিঠি নিজের হাতে নকল করেছেন যার বক্তব্য হল, শিল্পকলা এবং সংস্কৃতির কম্যুনিস্ট পার্টিকে সমর্থন করা উচিত৷ বিদেশে নির্বাসনরত আরেক ভিন্নমতাবলম্বী চীনা লেখক ইউ জিয়ে ডয়চে ভেলে'কে বলেছেন যে, মো'কে পুরস্কার প্রদান হল ‘‘সাহিত্যে নোবেল পুরস্কারের ইতিহাসে সবচেয়ে বড় কেলেঙ্কারি৷ এমন একজন লেখক, যিনি মাও সে তুং'এর ইয়ানান ভাষণ কপি করেন এবং মাও'এর গুণগান করেন৷'' ওদিকে মো সরকার সমর্থিত চীনা লেখক সমিতির উপ-সভাপতি৷ ২০০৯ সালের ফ্রাংকফুর্ট বইমেলায় তিনি এবং সরকারি প্রতিনিধিদলের অপরাপর চীনা লেখকরা সভায় ভিন্নমতালম্বীদের উপস্থিতির বিরুদ্ধে প্রতিবাদে বিভিন্ন অনুষ্ঠানে অংশগ্রহণ করেননি, ইউ জিয়ে সে'কাহিনিও স্মরণ করিয়ে দেন৷ মো একজন ব্যঙ্গাত্মক লেখক৷ তিনি চীনা শাসনপ্রণালীর অভ্যন্তরে থেকে তার পরোক্ষ সমালোচনা করেন৷ তিনি বিংশ শতাব্দীর চীনের নির্মম বাস্তবকে তাঁর লেখায় তুলে ধরেছেন৷ সরকারি নীতিও তাঁর সমালোচনা এড়ায়নি৷ তাঁর ২০০৯ সালে প্রকাশিত ‘‘ব্যাং'' উপন্যাসটিতে সরকারের এক সন্তান নীতির সমালোচনা করা হয়েছে - মো ইয়ানের সপক্ষেও অনেক কিছু বলার আছে বলে মনে করেন অনেকে৷ ওদিকে ‘‘ব্যাং''-এর মুখবন্ধে মো নিজেই লিখেছেন, ‘‘স্পর্শকাতর বিষয় নিয়ে না লিখলেই তুমি সুবিধাবাদী, সরকারের পেটোয়া৷ আবার স্পর্শকাতর বিষয় ছুঁলেই তুমি পশ্চিমের দালাল৷'' এসি / এসবি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "সমালোচনা", "নোবেল", "ইয়ান", "লেখক", "মো", "পুরস্কার", "চীনা" ],
  "automaticKeyPhrases" : [ "" ]
}