{
  "docID" : 16443,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুরসি-সমর্থক-আর-বিরোধীরা-আবারো-মুখোমুখি/a-16913913",
  "title" : "মুরসি সমর্থক আর বিরোধীরা আবারো মুখোমুখি",
  "date" : "28.06.2013",
  "writter" : "Debarati Guha",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রেসিডেন্ট মুরসির পতন চান বিরোধীরা৷ এ দাবি নিয়ে কায়রোর তাহরির স্কয়ারে নামবে লাখো জনতার ঢল৷ দু’দিন আগে মুরসি সমর্থকরাও নামছেন ক্ষমতা প্রদর্শনে৷ সব মিলিয়ে বিস্ফোরণ উন্মুখ মিশর৷ গৃহযুদ্ধের আশঙ্কা করছেন ধর্মীয় নেতারাও৷ এ আশঙ্কা থেকে সরকার এবং বিরোধী দলের সমর্থকদের প্রতি শান্তি বজায় রাখার আহ্বানও জানিয়েছেন মিশরের ধর্মীয় নেতারা৷ কিন্তু মিশর তবু অশান্তির পথে৷ কারণ, মোহাম্মেদ মুরসি৷ গণতান্ত্রিকভাবে নির্বাচিত দেশের প্রথম প্রেসিডেন্ট হিসেবে তাঁর কাছে বিরোধী দল এবং ধর্মীয় সংখ্যালঘুদের যে প্রত্যাশা ছিল তা পূরণে তিনি ব্যর্থ বলে দেশজুড়ে চলছে চরম অসন্তোষ, বিক্ষোভ৷ বিক্ষোভ অবশ্য শুরু হয়েছিল মুরসির ক্ষমতারোহনের ছয় মাসের মধ্যেই৷ ৩০ জুন তুরস্কের প্রেসিডেন্ট  হিসেবে এক বছর পূর্ণ হবে তাঁর৷ সেদিনই হবে অগ্নিপরীক্ষা৷ কায়রোর তাহরির স্কয়ারে এক দফা দাবিতে সমবেত হবেন বিরোধীরা, তাঁদের একটাই দাবি – মুরসির অপসারণ৷ মুরসি সমর্থকরাও বসে নেই৷ শুক্রবার, অর্থাৎ বিরোধীদের বিক্ষোভ শুরুর দু'দিন আগেই কায়রোর রাবা আল-আদাইয়া মসজিদের সামনে প্রেসিডেন্টের প্রতি পূর্ণ সমর্থন সমবেত হন তাঁরা৷ তাঁদের দাবি, মুরসিকে পূর্ণ মেয়াদ ক্ষমতায় থাকতে দিতেই হবে৷ সাবেক প্রকৌশলী এবং বিশ্ববিদ্যালয় শিক্ষক মুরসির মেয়াদ শেষ হবে ২০১৬ সালে৷ স্বৈরশাসক হোসনি মুবারক গণআন্দোলনের মুখে সরে যেতে বাধ্য হওয়ার পর, দেশে গণতন্ত্রের অগ্রযাত্রার স্বপ্নই দেখেছিল মিশরের জনগণ৷ কিন্তু মুরসি নির্বাচিত হওয়ার কিছুদিন পরই দেখা দেয় সংকট৷ এক ডিক্রি জারি করার পর ক্ষমতাসীন মুসলিম ব্রাদারহুড দলনেতা ক্ষমতা কুক্ষিগত করার পাঁয়তারা করছেন – এই অভিযোগে প্রতিবাদে ফেটে পড়েন বিরোধীরা৷ সেই থেকে নিয়মিত বিরতিতেই চলছে মুরসিবিরোধী আন্দোলন৷ সরকার সমর্থক এবং বিরোধীদের মধ্যে সংঘর্ষ শুরু হয়ে গেছে৷ শুক্রবার এ সংঘর্ষে মারা গেছেন একজন, আহত অনেক৷ রোববার তাহরির স্কয়ারে কী হয়, মিশর কোন পথধে এগোয় তা দেখার অপেক্ষায় রয়েছে সারা বিশ্ব৷ এসিবি/ডিজি (রয়টার্স, ডিপিএ)      ",
  "manualKeyPhrases" : [ "বিরোধী", "মিশর", "প্রেসিডেন্ট", "মুরসি", "সমর্থক" ],
  "automaticKeyPhrases" : [ "" ]
}