{
  "docID" : 16452,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফরাসি-জার্মান-মৈত্রী-চুক্তির-অর্ধশতাব্দী/a-16098565",
  "title" : "ফরাসি-জার্মান মৈত্রী চুক্তির অর্ধশতাব্দী",
  "date" : "15.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "১৯৬৩ সালে ফরাসি প্রেসিডেন্ট শার্ল দ্য গোল এবং জার্মান চ্যান্সেলর কনরাড আডেনাউয়ার এলিসে চুক্তি স্বাক্ষর করেন, ইতিহাসের দুই চরম বৈরী থেকে দুই পরম মিত্র সৃষ্টি হয়৷ এ চুক্তি বিশ্বের অন্যান্য সংঘাতের ক্ষেত্রেও এক দৃষ্টান্ত৷ এলিসে চুক্তির আগের ৫০ বছরে ফ্রান্স এবং জার্মানি দু'টি বিশ্বযুদ্ধে শত্রু হিসেবে পরস্পরের মুখোমুখি হয়েছে৷ অথচ আজ ইউরোপীয় ইউনিয়নের আঙ্গিকে এই দু'টি দেশের সম্পর্ক, বিভিন্ন প্রসঙ্গে তাদের যৌথ অভিমত অতীব গুরুত্বপূর্ণ৷ সংঘাত থেকে সম্প্রীতির এ'রকম উদাহরণ ইতিহাস খুঁজলে খুব কমই পাওয়া যাবে৷ ২২শে জানুয়ারি, ১৯৬৩৷ গভীর শীতের দিন, শীঘ্রই অন্ধকার নামে৷ সন্ধ্যায় ফরাসি প্রেসিডেন্টের এলিসে প্রাসাদের একটি আলোকোজ্জ্বল কক্ষে দ্য গোল এবং আডেনাউয়ার মৈত্রী চুক্তিতে স্বাক্ষর করেন৷ মুহূর্তটি ছিল আবেগপূর্ণ৷ উভয় রাজনীতিক পরস্পরকে আলিঙ্গন করেন৷ দ্য গোল ফরাসি প্রথায় আডেনাউয়ার'এর কপোল চুম্বন করেন৷ দূরদর্শী দুই রাজনীতিকই জানতেন যে, তাঁদের এই চুক্তি উভয় দেশের ভবিষ্যৎ সম্পর্কের ভিত্তিপ্রস্তর হয়ে দাঁড়াবে এবং ইউরোপকে একীকৃত করতে সাহায্য করবে৷ এলিসে চুক্তির এই সুদূরপ্রসারী প্রভাবের কথা স্মরণ করেই আডেনাউয়ার পরবর্তী সাংবাদিক সম্মেলনে বলেন - জার্মানে নয়, খোদ ফরাসি ভাষায়: ‘‘এই চুক্তি ছাড়া ইউরোপের একীকরণ সম্ভব নয়৷ পদ্ধতি বদলাতে পারে কিন্তু সবচেয়ে গুরুত্বপূর্ণ হল, মিত্রদের আস্থা না হারানো৷'' এলিসে চুক্তির সরকারি নাম হল জার্মান-ফরাসি মৈত্রী চুক্তি৷ এই চুক্তিতে যাবতীয় গুরুত্বপূর্ণ বিষয়ে ফ্রান্স এবং জার্মানির মধ্যে আলাপ-আলোচনার ব্যবস্থা রাখা হয়েছে, যাতে উভয় দেশ একটি যৌথ অবস্থানে পৌঁছতে পারে৷ অপরদিকে দু'পক্ষের সর্বোচ্চ কর্মকর্তাদের মধ্যে নিয়মিত আলাপ-আলোচনারও ব্যবস্থা রাখা হয়েছে৷ পররাষ্ট্রনীতি, নিরাপত্তা নীতি, সাংস্কৃতিক আদানপ্রদান, সর্বক্ষেত্রেই উভয় দেশ পরস্পরের সঙ্গে যোগাযোগ রাখবে, মতবিনিময় করবে৷ এলিসে চুক্তির বিষয়বস্তুর চেয়ে তার এই মূলমন্ত্রই হয়ত জার্মান-ফরাসি সম্পর্কে শুধু একটি নতুন যুগ নয়, যুগান্তকারী পরিবর্তন এনেছে৷ জার্মান-ফরাসি সংলাপ সংক্রান্ত পত্রিকা ‘‘ডকুমেন্টে''-র সম্পাদক জেরার ফুসিয়ের'এর মতে: ‘‘ষাটের দশকের গোড়াতেও অনেকে দুই চরম বৈরীর কথা বলতেন৷ এবং ইউরোপের দু'টি জনবহুল জাতির মানুষরা যে বহুদিনের শত্রুতার কথা না বলে মৈত্রী এবং সহযোগিতার কথা বলছে, এটা অত্যন্ত প্রয়োজনীয় ছিল৷'' জার্মান-ফরাসি সম্পর্কের যুদ্ধপরবর্তী বিকাশধারাকে আদর্শ বলে মনে করা হয়৷ বিশেষ করে বিভিন্ন প্রতিবেশি দেশ, যাদের মধ্যে সংঘাতের সম্ভাবনা আছে, তাদের কাছে জার্মান-ফরাসি সম্প্রীতি একটি উজ্জ্বল দৃষ্টান্ত৷ লুডভিগসবুর্গের জার্মান-ফরাসি ইনস্টিটিউটের স্টেফান জাইডেনডর্ফ'এর সম্পাদিত একটি প্রবন্ধ সংকলনের শীর্ষকই হল ‘জার্মান-ফরাসি সম্পর্ক: শান্তিস্থাপনের মডেল?' বইটিতে এলিসে চুক্তির বিভিন্ন উপাদান পর্যালোচনা করে দেখা হয়েছে, এর মধ্যে কোনগুলি অপরাপর সংঘাতেও ফলদায়ক হতে পারে৷ এক্ষেত্রে জাইডেনডর্ফ'এর কাছে বিশেষ গুরুত্ব পেয়েছে জার্মান-ফরাসি মৈত্রী চুক্তির নিয়মিত পারস্পরিক আলাপ-আলোচনার উপাদানটি, সব পর্যায়ের রাজনৈতিক প্রতিনিধিরা যাতে সংশ্লিষ্ট থাকছেন৷ জাইডেনডর্ফ বলেন: ‘‘দু'পক্ষের বিভিন্ন পর্যায়ের প্রতিনিধিদের মধ্যে কারোর পক্ষেই সাক্ষাৎ থেকে দূরে থাকা সম্ভব নয়৷ সংকটের সময় এটা আজও কাজ দেয়, যখন একপক্ষের প্রতিনিধিরা পারলে অপরপক্ষের প্রতিনিধিদের সঙ্গে দেখা করতে চান না৷'' অনেক সাক্ষাতেই যে বিশেষ গুরুত্বপূর্ণ কোনো বিষয় নিয়ে আলোচনা হয়, এমন নয়৷ কিন্তু পরস্পরের বিভিন্ন অবস্থান সম্পর্কে পুনরায় সচেতন হওয়ার একটা অবকাশ পাওয়া যায়৷ সভাকক্ষ, সভাকক্ষের বাইরে মিডিয়ার প্রতিনিধিরা কোনো না কোনো বিবৃতির জন্য অপেক্ষা করছে৷ জনমানসে এই প্রত্যাশা থেকেও একটা তাগিদ এবং তাগাদা সৃষ্টি হয় বলে জাইডেনডর্ফ মনে করেন৷ জেরার ফুসিয়ের বলেন, সব সমস্যা সত্ত্বেও বন্ধুত্ব এবং মৈত্রী যে অটুট থাকছে, সেটাই তো একটা অভিজ্ঞতা: ‘‘বিশ্বের অপরাপর অঞ্চলের অপরাপর দেশ, যেমন ইসরায়েল এবং প্যালেস্টাইনও ভাবতে পারে, আমরা যদি সঠিক সংলাপে লিপ্ত হই, তবে আমরাও শান্তি প্রক্রিয়ায় প্রগতি অর্জন করতে পারি৷'' প্রতিবেদন: রাল্ফ বোজেন / এসি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "কনরাড", "আডেনাউয়ার", "মৈত্রী", "চুক্তি", "শার্ল", "প্রেসিডেন্ট", "ফরাসি", "গোল", "জার্মান", "দ্য", "চ্যান্সেলর" ],
  "automaticKeyPhrases" : [ "" ]
}