{
  "docID" : 16455,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যারিজোনায়-আহত-কংগ্রেস-সদস্যা-চোখ-খুললেন/a-14764887",
  "title" : "অ্যারিজোনায় আহত কংগ্রেস সদস্যা চোখ খুললেন",
  "date" : "13.01.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুক্তরাষ্ট্রের অ্যারিজোনায় গুলিতে আহত কংগ্রেস সদস্যা গেব্রিয়েল জিফার্ডস চোখ খুলেছিলেন৷ গত শনিবার জিফার্ডসের একটি অনুষ্ঠানে গুলিবর্ষণ করা হলে ৬জন নিহত হয়৷ এসময় আহত হন কংগ্রেসের এই প্রথম ইহুদি নারী সদস্যা৷ বৃহস্পতিবার জিফার্ডসের ঘনিষ্ঠ একাধিক জনের বরাত দিয়ে বার্তাসংস্থা এএফপি জানায়, গুপ্তহত্যার চেষ্টা থেকে বেঁচে যাওয়ার পর এই প্রথম চোখে মেলে তাকান জিফার্ডস৷ এসময় তাঁর কাছে ছিলেন স্বামী মার্ক কেলি, সেনেটর কির্স্টেন জিলিব্র্যান্ড এবং কয়েকজন রাজনৈতিক ব্যক্তিত্ব৷ ঘনিষ্ঠজনদের কৌতুক শুনে ধীরে ধীরে চোখ মেলে তাকান জিফার্ডস৷ একপর্যায়ে তিনি একটি হাতও উপরে তুলে দেখান৷ এদিকে অ্যারিজোনার ঘটনায় নিহতদের স্মরণে বৃহস্পতিবার আয়োজিত শোকসভায় যোগ দেন মার্কিন প্রেসিডেন্ট বারাক ওবামা এবং ফার্স্ট লেডি মিশায়েল ওবামাসহ শীর্ষ রাজনৈতিক নেতারা৷ শোকসভায় ওবামা নিহত নয় বছর বয়সি ক্রিস্টিনা টেলর গ্রিন-এর কথা স্মরণ করে বলেন, ‘‘আমি সবাইকে তার প্রত্যাশা অনুযায়ী জীবনযাপনের আহ্বান জানাই৷ তার কল্পনার মতই আমাদের গণতন্ত্র ভালো হয়ে উঠুক, এটাই আমি চাই৷ আমরা সবাই আমাদের শিশুদের প্রত্যাশামত দেশগড়ার চেষ্টায় সবকিছুই করবো৷'' শোক সভা চলাকালেই ওবামা আহত কংগ্রেস সদস্যার চোখ মেলে তাকানোর খবর জানতে পারেন৷ আবেগ আপ্লুত মার্কিন প্রেসিডেন্ট বলেন, ‘‘প্রথমবারের মতো গ্যাবি তাঁর চোখ খুলেছে৷ সুতরাং আমি বলতে পারি, সে জানে আমরা এখানে আছি৷ সে জানে, আমরা তাকে ভালোবাসি৷'' অ্যারিজোনার টুসন শহরে গুলিবর্ষণের ঘটনায় এক শ্বেতাঙ্গ তরুণকে আটক করেছে পুলিশ৷ ২২ বছর বয়সী জারেড লাফনারকে সোমবার আদালতে হাজির করা হয়৷ তাঁর বিরুদ্ধে হত্যাকাণ্ডের দু'টি অভিযোগসহ, কংগ্রেস সদস্যাকে হত্যা প্রচেষ্টা এবং আরো দুটি হত্যা চেষ্টার অভিযোগ আনা হয়েছে৷ আদালতে ১৩ মিনিটব্যাপী শুনানির সময় খুব কম কথা বলেছেন লাফনার৷ তার পরিবার মঙ্গলবার অ্যারিজোনার ঘটনা খুবই দুঃখ প্রকাশ করেছে৷ উল্লেখ্য, শনিবার টুসান শহরে একেবারে কাছ থেকে গেব্রিয়েল জিফার্ডসের মাথা লক্ষ্য করে গুলি করা হয়৷ চল্লিশ বছর বয়সি এই রাজনীতিবিদ তাই পুরোপুরি সুস্থ হয়ে ওবামা'র দলে ফিরতে পারবেন কিনা তা নিয়ে সংশয় যথেষ্ট সংশয় রয়েছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বারাক ওবামা", "গেব্রিয়েল জিফার্ডস", "চোখ", "কংগ্রেস", "ইহুদি", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}