{
  "docID" : 16457,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরান-সংক্রান্ত-অর্থনৈতিক-নিষেধাজ্ঞা-থেকে-ভারতকে-ছাড়/a-16016784",
  "title" : "ইরান সংক্রান্ত অর্থনৈতিক নিষেধাজ্ঞা থেকে ভারতকে ছাড়",
  "date" : "12.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পরমাণু ইস্যুতে ইরানের ওপর আন্তর্জাতিক নিষেধাজ্ঞা থেকে ভারতসহ ৭টি দেশকে ছাড় দেবার কথা ঘোষণা করেছে মার্কিন যুক্তরাষ্ট্র৷ বলেছে, ওই সব দেশ ইরান থেকে অশোধিত তেল আমদানির পরিমাণ যথেষ্ট কম করেছে বলে এই ছাড়৷ ভারতের পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণা ভারত-মার্কিন স্ট্র্যাটিজিক সংলাপে যোগ দিতে ওয়াশিংটনে পৌঁছোবার ঠিক আগে পরমাণু ইস্যুতে ইরানের ওপর আন্তর্জাতিক অর্থনৈতিক নিষেধাজ্ঞা বলবৎ করা থেকে ভারতসহ সাতটি দেশকে রেহাই দেবার কথা ঘোষণা করেন মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ অন্য ছয়টি দেশ হলো, মালয়েশিয়া, দক্ষিণ কোরিয়া, দক্ষিণ আফ্রিকা, শ্রীলঙ্কা, তুরস্ক ও তাইওয়ান৷ কারণ এই সব দেশ ইরান থেকে অশোধিত তেল আমদানি যথেষ্ট কম করেছে৷ ওয়াশিংটনে মর্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন'এর এক বিবৃতিতে বলা হয়, এইসব দেশের আর্থিক প্রতিষ্ঠানগুলির ক্ষেত্রে এই নিষেধাজ্ঞা যে প্রযোজ্য হবেনা, সেকথা মার্কিন কংগ্রেসকে জানানো হবে৷ তবে চীনকে এ থেকে ছাড় দেয়া হয়নি৷ তার কারণটা এখনো স্পষ্ট নয়৷ এই প্রসঙ্গে যাদবপুর বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক অনিন্দ্য মজুমদার ডয়চে ভেলেকে বললেন, আমেরিকা ও ইরান – দুদেশকেই দরকার ভারতের৷ কাজেই একটা কূটনৈতিক ভারসাম্য বজায় রাখতে হচ্ছে ভারতকে৷ ইরানের সঙ্গে একটা ভালো সম্পর্ক রাখতে চায় ভারত৷ শুধু তেলই নয়, চাবাহার বন্দর, বিভিন্ন ট্রানজিট রুট পরবর্তিকালে মধ্য এশিয়ায় ব্যবসা বাণিজ্যের জন্য প্রয়োজন ভারতের৷ অন্যদিকে যুক্তরাষ্ট্রের সঙ্গে মৈত্রি সম্পর্ক ক্ষুণ্ণ হতে দিতে পারে না ভারত নানা কারণে৷ এই রকম একটা কূটনৈতিক সম্পর্কের জায়গায় দাঁড়িয়ে ভারতকে ঠিক করতে হবে, কাকে কখন কতটা ‘কনসেশন' দেবে৷ ইরানকে পরমাণু অস্ত্র তৈরি থেকে বিরত রাখা তথা আন্তর্জাতিক দায়বদ্ধতা মেনে নিতে বাধ্য করার জন্যই এই নিষেধাজ্ঞা৷ এই বিষয়ে আন্তর্জাতিক মহলের উদ্বেগ দূর করতে ইরান যতদিন না সুনির্দিষ্ট পদক্ষেপ নিচ্ছে, ততদিন ইরানকে বিচ্ছিন্ন রাখতে এই ধরণের চাপ অব্যাহত রাখা হবে৷ উল্লেখ্য ২৮শে জুন থেকে এই নিষেধাজ্ঞা কার্যকর হবে৷ উল্লেখ্য, ইউরোপীয় ইউনিয়ন এবং যুক্তরাষ্ট্র মনে করে, ইরান গোপনে পরমাণু অস্ত্র বানাচ্ছে৷ ইরান বলছে, তার পরমাণু কর্মসূচি শান্তিপূর্ণ কাজে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আমদানি", "মালয়েশিয়া", "অর্থনৈতিক নিষেধাজ্ঞা", "আন্তর্জাতিক নিষেধাজ্ঞা", "ইরান", "ভারতের পররাষ্ট্রমন্ত্রী এস. এম. কৃষ্ণা", "আফ্রিকা" ],
  "automaticKeyPhrases" : [ "" ]
}