{
  "docID" : 1645,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌন-শিক্ষার-ভয়-ভাঙছে-তবে-যেতে-হবে-অনেক-দূর/a-18836608",
  "title" : "যৌন শিক্ষার ভয় ভাঙছে, তবে যেতে হবে অনেক দূর",
  "date" : "10.11.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সিরাজগঞ্জ জেলার ফুলকুচা এলাকার ঘোড়াচড়া উচ্চ বিদ্যালয়৷ এই বিদ্যালয়ে ঘটে গেছে এক অভূতপূর্ব ঘটনা৷ প্রত্যন্ত এলাকার স্কুলটি স্বাস্থ্য বিশেষ করে যৌন শিক্ষার ক্ষেত্রে এক দৃষ্টান্ত স্থাপন করেছে৷ কথায় বলে না, ‘শূন্য থেকে শুরু'? আসলে স্কুলটিতে যৌন শিক্ষা আজ আর কোনো লজ্জার বিষয় নয়৷ প্রশিক্ষিত শিক্ষকরা সহজেই তাদের বুঝিয়ে দিচ্ছেন কখন, কী করতে হবে৷ কোন ধরণের সতর্কতা অবলম্বন করতে হবে৷ আর শিক্ষার্থীরা বুঝে গেছে বয়ঃসন্ধিকাল কাকে বলে৷ বুঝে গেছে এর লক্ষণ৷ এটা যে স্বাভাবিক এবং প্রাকৃতিক নিয়ম – তা আর তাদের এখন বুঝতে বাকি নেই৷ স্কুলের সপ্তম শ্রেণির ছাত্রী রুবিনা ইয়াসমিন বললেন, ‘‘আমার মা-বাবাও এখন বয়ঃসন্ধিকাল নিয়ে কথা বলেন স্বাভাবিকভাবেই৷ আমিও আমার মাকে জানাই, কথা বলি৷'' স্কুলটির প্রধান শিক্ষক সাইদুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘শুরুতে অবশ্য বিষয়টি এত সহজ ছিল না৷ শিক্ষকরাও প্রথমে যৌন শিক্ষা বা প্রজনন স্বাস্থ্য বিষয়টিকে সহজেভাবে নিতে পারেননি৷ তাই তাদের আগে বোঝাতে হয়েছে৷ শুধু তাই নয়, উপজেলা প্রশাসনকেও বোঝাতে হয়েছে৷ আর তাদের মাধ্যমেই স্কুলের টয়লেট এবং পানির সার্বক্ষণিক ব্যবস্থা করা হয়েছে৷ এমনকি স্যানিটারি ন্যাপকিনের জন্যও ফান্ড দিচ্ছে উপজেলা প্রশাসন৷'' তবে বাংলাদেশের সব এলাকাতেই যে একইরকম চিত্র, তা কিন্তু নয়৷ বাংলাদেশের দক্ষিণের জেলা পিরোজপুরের মঠবাড়িয়া উপজেলার মিরুখালী উচ্চ বিদ্যালয়ের প্রধান শিক্ষক আলমগীর হোসেনের অভিজ্ঞতা ভিন্ন৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘পাঠ্যপুস্তকে স্বাস্থ্য এবং যৌন স্বাস্থ্যের বিষয়টি এখন অন্তর্ভুক্ত হলেও, স্থানীয়ভাবে পাঠদানের ক্ষেত্রে নানা সমস্যায় পড়তে হয়৷ প্রথমত শিক্ষকরা এখনো অভ্যস্ত হয়ে ওঠেননি৷ ছাত্র-ছাত্রীরাও বিষয়টিকে সহজভাবে নিচ্ছে না৷ তাছাড়া কখনো কখনো অভিভাবকরাও আপত্তি করেন৷ তাই অনেক শিক্ষক ক্লাসে এই বিষয়গুলো শেষ পর্যন্ত আর পড়ান না৷'' বাংলাদেশে ২০১০ সালের শিক্ষানীতি অনুয়ায়ী, ৬ষ্ঠ শ্রেণি থেকে পাঠ্যপুস্তকে স্বাস্থ্য শিক্ষা অন্তর্ভূক্ত হয়েছে৷ শারীরিক শিক্ষা ও স্বাস্থ্য নামের বইয়ে একটি অধ্যায় বরাদ্দও করা হয়েছে৷ সপ্তম শ্রেণির বইয়ে বিষয়গুলো এভাবে রাখা হয়েছে – আমাদের জীবনে বয়ঃসন্ধিকাল, শারীরিক ও মানসিক পরিবর্তন, ভ্রান্ত ভাবনা, নিরাপদ থাকার উপায়, ঝুঁকি ও নিরাপত্তা প্রভৃতি৷ এছাড়া এইডস ও এইচআইভি নিয়েও আলাদা অধ্যায় আছে৷ বাংলাদেশ মাধ্যমিক ও উচ্চমাধ্যমিক টেক্সটবুক বোর্ডের চেয়ারম্যান অধ্যাপক নারায়ণচন্দ্র পাল ডয়চে ভেলেকে জানান, ‘‘আমরা প্রতিবছরই লেখাগুলো ‘আপডেট' করি৷ যদি কোনো ভুল থাকে, তা সংশোধন করি৷ নতুন বছরের বইয়ে স্বাস্থ্য এবং যৌন স্বাস্থ্য নিয়ে আরো নতুন লেখা এবং তথ্য অন্তর্ভুক্ত করা হয়েছে বলেও জানান তিনি৷ ‘ওয়েলনেস অ্যান্ড রিপ্রোডাকটিভ হেল্থ' বিশেষজ্ঞ ডা. রিফাত লুসি ডয়চে ভেলেকে বলেন, ‘‘১১ থেকে ১৪ বছর বয়স পর্যন্ত সাধারণত বয়ঃসন্ধিকাল৷ আমরা ১১ থেকে ১৮ বছর বয়স পর্যন্ত যদি ধরি, তাহলে তারা বাংলাদেশের মোট জনসংখ্যার ২৩ ভাগ৷ আর এদের জন্য যৌন এবং প্রজনন স্বাস্থ্য শিক্ষা যে কোনো শিক্ষার মতোই সমান প্রয়োজন৷ এটা না থাকায় অনেকেই ভুল ধারণা নিয়ে বড় হয়, যা তাদের পরবর্তী জীবনেও নেতিবাচক প্রভাব ফেলে৷ তাই এই শিক্ষা স্বাভাবিক জীবনযাপনের জন্য খুবই প্রয়োজন৷'' তিনি আরো বলেন, ‘‘এই শিক্ষা না থাকা মেয়ে বা ছেলে উভয়েরই অল্প বয়সে যৌন হয়রানির শিকার হওয়ার আশঙ্কা থাকে৷ এর বাইরে নানা রোগ সম্পর্কেও তারা সচেতন থাকে না৷'' শিক্ষা গবেষক এবং ‘বয়ঃসন্ধিকাল ও শিক্ষা' বইয়ের লেখক ফারহানা মান্নান ডয়চে ভেলেকে বলেন, ‘‘যৌনশিক্ষা একটি জরুরি বিষয়৷ বয়ঃসন্ধিকালে মেয়ে এবং ছেলে উভয়েরই নানা ধরণের শারীরিক পরিবর্তন আসে৷ তারা নতুন অভিজ্ঞতার মুখোমুখি হয়৷ তাদের মধ্যে কৌতূহল সৃষ্টি হয়৷ তারা এই পরিবর্তন নিয়ে তুলনা করে হতাশায় ভুগতে পারে৷ কিন্তু বিষয়টি যদি তাদের কাছে পরিষ্কার থাকে৷ তারা যদি জানে যে এটা স্বাভাবিক পরিবর্তন, তাহলে তাদের মধ্যে কোনো সংকোচ থাকবে না৷ তারা স্বাভাবিকভাবে বেড়ে উঠবে৷'' তাঁর কথায়, ‘‘আমাদের দেশে বিষয়টি নিয়ে খোলামেলা কথা বা শিক্ষা না থাকায় বয়ঃসন্ধিকালে ছেলে-মেয়েরা জটিল পরিস্থিতির মুখোমুখি হয়৷'' তাই তাঁর মতে, ‘‘যৌন শিক্ষার সঙ্গে যদি ‘জেন্ডার' বিষয়টিও পাঠ্যপুস্তকে অন্তর্ভুক্ত হয়, তাহলে অনেক অপরাধও কমে আসবে৷ ‘ইভ টিজিং'-সহ নানা ধরনের যৌন হয়রানি কমবে৷ তবে শিক্ষা হতে হবে গল্পের মতো করে৷'' বাংলাদেশে পাঠ্য পুস্তকে যে যৌন শিক্ষা অন্তর্ভুক্ত হয়েছে, তা থেকে ফল পেতে আরো অনেক দূর যেতে হবে৷ কারণ একটি মৌলবাদী গোষ্ঠী এরইমধ্যে এর বিরুদ্ধে ব্যাপক প্রচারণা শুরু করেছে৷ তারা পাঠ্যপুস্তক থেকে যৌন শিক্ষা প্রত্যাহারের দাবি জানিয়েছে৷ চালাচ্ছে নানা অপপ্রচারও৷ এ নিয়ে টেক্সটবুক বোর্ডের চেয়ারম্যান অধ্যাপক নারায়ণচন্দ্র পাল ডয়চে ভেলেকে বলেন, ‘‘আমরা অপপ্রচারে কান দেই না৷ কারণ দেশের মানুষের বড় একটি অংশ এখন বুঝতে পারছেন যে, কেন যৌন শিক্ষা প্রয়োজন৷ তাঁদের ভয় এবং লজ্জা ভাঙতে শুরু করেছে৷ তবে এর জন্য শিক্ষকদের প্রশিক্ষণ এবং সচেতনতামূলক কর্মসূচি প্রয়োজন৷'' অন্যদিকে ডা. রিফাত লুসি মসে করেন, ‘‘শুধু পাঠ্যপুস্তক নয়, সবাইকে এই শিক্ষা নেয়ার সুযোগ করে দিতে হবে৷ মনে রাখতে হবে, যৌন শিক্ষা মানে যৌনতা নয়৷ যৌন শিক্ষা আমাদের স্বাস্থ্য এবং স্বাভাবিক বিকাশের জন্য অপরিহার্য৷’’ আপনি কি পাঠ্য-পুস্তকে যৌন শিক্ষা অন্তর্ভুক্ত করার পক্ষে? জানিয়ে দিন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "যৌনশিক্ষা", "ঘোড়াচড়া উচ্চ বিদ্যালয়", "বয়ঃসন্ধিকাল", "যৌন শিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}