{
  "docID" : 16450,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপে-চরম-বেকারত্ব-মন্দা/a-16826544",
  "title" : "ইউরোপে চরম বেকারত্ব, মন্দা",
  "date" : "21.05.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "সরকারি ব্যয়-সংকোচ ও সংস্কারের মতো পদক্ষেপের মাধ্যমে ইউরোপ তার ঘর সামলাবার চেষ্টা করলেও চরম বেকারত্ব ও মন্দার মতো সমস্যার ফলে মানুষের মনে অসন্তোষ বাড়ছে৷ বুধবার ইইউ শীর্ষ সম্মেলনে এ বিষয়ে আলোচনা হবে৷ ইউরোপে বেশ কিছুদিন ধরে অনেক সংকট বিচ্ছিন্নভাবে আলোচিত হচ্ছে৷ বুধবার ব্রাসেলস-এ একদিনের ইউরোপীয় ইউনিয়ন শীর্ষ সম্মেলনে সেগুলি নিয়ে সার্বিক আলোচনা হবার কথা৷ তবে বিশেষ প্রাধান্য পাবে চরম বেকারত্ব ও ইউরো এলাকায় মন্দার আশঙ্কা৷ আপাতত গোটা এলাকায় বেকারদের সংখ্যা প্রায় ২ কোটি ৬০ লক্ষ৷ তাছাড়া প্রায় ১৮ মাস ধরে মন্দা চলছে, যা একটা রেকর্ড৷ মোটকথা তাত্ত্বিক আলোচনার বাইরে দ্রুত এমন পদক্ষেপ নেবার জন্য চাপ বাড়ছে, যাতে এখনই কর্মসংস্থান বাড়ে, অর্থনীতি চাঙ্গা হতে শুরু করে৷ ধৈর্যের বাঁধ ভেঙে পড়ার মুখে৷ সেই সঙ্গে ইইউ সম্মেলনে কর ফাঁকি বন্ধ করার উদ্যোগও জোরালো হবে বলে আশা করা হচ্ছে৷ লুক্সেমবুর্গ ও অস্ট্রিয়া এখনো ব্যাংকিং ক্ষেত্রে গোপনীয়তার নিয়ম শিথিল করার বিষয়ে পুরোপুরি রাজি হচ্ছে না, যদিও তাদের উপর চাপ কম নেই৷ কর ফাঁকির প্রশ্নে সুইজারল্যান্ডের সঙ্গেও ইইউ-র সার্বিক বোঝাপড়ার প্রয়োজন রয়েছে৷ এই অবস্থায় ইউরোপের রাজনৈতিক নেতাদের সামনে বেশি পথ খোলা নেই৷ সবার নজর জার্মানির দিকে৷ সেপ্টেম্বরে সাধারণ নির্বাচনের আগে সরকারের পক্ষে এমন কোনো বড় সিদ্ধান্ত নেওয়া কঠিন, যার ফলে ভোটাররা অসন্তুষ্ট হয়৷ ফ্রান্সও মন্দার কবলে পড়ে নিজের ঘর গোছাতে ব্যস্ত৷ বাজেট ঘাটতি কমাতে ফ্রান্স কিছুটা বাড়তি সময় পেলেও মেয়াদ শেষ হওয়ার আগেই দ্রুত পরিস্থিতি নিয়ন্ত্রণে আনার জন্য সে দেশের উপর চাপ বাড়ছে৷ এই অবস্থায় দুই দেশ ইউরোপের চালিকা শক্তি হিসেবে নিজেদের ভূমিকা পালন করতে পারবে কি না, তা নিয়ে সন্দেহ রয়েছে৷ ইটালির বিশাল ঋণভার, স্পেনের উপর বাড়তি নজরদারির প্রয়োজন, স্লোভেনিয়ার জন্য বেলআউটের মতো বিষয়ও ইউরোপীয় নেতাদের ভাবাচ্ছে৷ এর মধ্যে ২০১৭ সালে ব্রিটেন গণভোটের মাধ্যমে ইইউ-র সদস্য থাকার বিষয়ে সিদ্ধান্ত নেবে৷ তার আগে প্রধানমন্ত্রী ডেভিড ক্যামেরন ব্রিটেনের জন্য আরও ছাড় আদায় করার চেষ্টা করে চলেছেন৷ তবে এমন চাপের মুখে বাজেট ঘাটতি কমানো বা সংস্কারের গতি কমে যাবে, এমন সম্ভাবনা মোটেই দেখা যাচ্ছে না৷ তবে এই ধরণের পদক্ষেপের সুফল যাতে দ্রুত মানুষের কাছে পৌঁছতে পারে, তার জন্য কী কী করা প্রয়োজন, সেই বিষয়টি বাড়তি গুরুত্ব পাবে৷ জার্মান অর্থমন্ত্রী ভল্ফগাং শয়েবলে এ ক্ষেত্রে ইইউ প্রতিষ্ঠানগুলির কাজের কিছুটা সমালোচনা করেছেন৷ সোমবার জার্মানিসহ ইউরোপের অনেক দেশে ছুটি থাকায় বাজারের সার্বিক চিত্র ছিল কিছুটা অস্পষ্ট৷ তা সত্ত্বেও পুঁজিবাজার কিছুটা চাঙ্গা হয়ে উঠেছিল৷ ইটালির অর্থনীতির দুর্বল চিত্র উঠে এলেও অস্থিরতা দেখা যায় নি৷ বাজারের নজর আপাতত ইইউ শীর্ষ বৈঠকের দিকে৷ এসবি / জেডএইচ (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "ঘর", "চরম বেকারত্ব", "মন্দা", "পদক্ষেপ", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}