{
  "docID" : 16451,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-ফরাসি-সম্পর্ক-এক-অদ্ভুত-প্রেমকাহিনি/a-15943512",
  "title" : "জার্মান-ফরাসি সম্পর্ক: এক অদ্ভুত প্রেমকাহিনি",
  "date" : "11.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "যুগলবন্দি থেকে সাথসঙ্গত, সবই বলা চলতে পারে এই দুই প্রাক্তন বৈরীর বর্তমান সম্পর্ককে৷ ইউরোপের অর্থনীতি-রাজনীতিতে এই জুটির গুরুত্ব আজ অসীম৷ দুটি দেশের মানুষ ও মানসিকতার পার্থক্যই এই রাগ-অনুরাগের ভিত্তি৷ পাস্কাল তিবো'কেই ধরা যাক৷ জাতিতে ফরাসি, পেশায় সাংবাদিক৷ গত বিশ বছর ধরে বার্লিনে আছেন এবং কাজ করছেন৷ ‘লা বেল ফ্রঁস' বা সুন্দরী ফ্রান্সকে আর ততো'টা মিস করেন না৷ আর দেশের জন্য কখনো-সখনো মন কেমন করলে বার্লিনেই একটি বড় ফরাসি বিভাগীয় বিপণী আছে; সেখানে চলে গিয়ে কিছু ফরাসি মিষ্টি কেনেন, কিংবা রেস্তরাঁয় কিছু একটা খান৷ জার্মানদের কাছে সুখের সংজ্ঞা হল: ‘লেবেন ভি গট ইন ফ্রাংকরাইশ', অর্থাৎ ঈশ্বর ফ্রান্সে যেরকম থাকেন, সে'ভাবে বেঁচে থাকা৷ কারণ ফ্রান্সে খাওয়া-দাওয়াটা বড় ভালো, সাথে আবার চীজ আর ওয়াইন৷ সেলিন কারো ফরাসি মহিলা, দশ বছর ধরে বার্লিনে আছেন৷ তিনি যোগ করেন: প্যারিস আবার প্রেমের শহর হিসেবে সারা বিশ্বে খ্যাত৷ সেলিন দেশ ছেড়ে জার্মানিতে এসেছিলেন পড়াশুনো করতে৷ আজ একটি রাজনীতি সংক্রান্ত গবেষণা কেন্দ্রে কাজ করেন৷ বার্লিনে থাকতে কেমন লাগে? সেলিন বললেন: ‘‘এখন আমি বার্লিনে৷ বার্লিন একটা চমৎকার রাজধানী শহর বলে আমার মনে হয়৷ আজ ইউরোপের সেরা রাজধানী৷ সবচেয়ে জমজমাট৷ এখানে থাকার মজাই আলাদা৷'' টোমাস বর্ক জার্মান৷ গত আট বছর ধরে সপরিবারে প্যারিসে বাস করছেন৷ একটি আন্তর্জাতিক সংস্থার হয়ে কাজ করেন৷ জার্মানির মানুষ হয়ে ফ্রান্সে কাজ করার একটা বিশেষত্ব আছে, সেটা তিনি খেয়াল করেছেন: ‘‘কাজের ক্ষেত্রে ফরাসি সংস্থাদের প্রকল্প বাস্তবায়ন নিয়ে একটা সমস্যা আছে, যদিও তারা নতুন আইডিয়া, সৃজনশীলতা, স্ট্র্যাটেজি ইত্যাদিতে খুবই পোক্ত৷ অপরদিকে জার্মানিতে কাজের ধরণটা হল এই যে, জার্মানরা পরিকল্পনা ও তার বাস্তবায়নে দড়৷'' সেলিন কারো বার্লিনে তাঁর অফিসে ঠিক যে পরিবেশটা দেখেছেন: যোগাযোগের নির্দিষ্ট কাঠামো, সংগঠিত কাজের পদ্ধতি৷ তবে তাঁর নিজের স্বভাব আজও বদলায়নি৷ আজও তিনি ফরাসি কায়দায় স্বল্প সময়ে, স্বতঃস্ফূর্ত ভাবে সিদ্ধান্ত নেন৷ জার্মান নির্ভরযোগ্যতা বনাম ফরাসি স্বতঃস্ফূর্ততা? জার্মান চিন্তাশীলতা বনাম ফরাসি উচ্ছ্বাস? সেটাই কি যুদ্ধপরবর্তী জার্মান-ফরাসি সম্পর্কের সাফল্যের চাবিকাঠি? ইতিহাসে রয়েছে দুই দেশের বৈরিতার কাহিনি৷ ১৮৭০-৭১'এর যুদ্ধ, প্রথম ও দ্বিতীয় বিশ্বযুদ্ধ৷ রাইনের দু'পারের দুই প্রতিবেশী বারংবার পরস্পরের সঙ্গে যুদ্ধে লিপ্ত হয়েছে৷ কাজেই দ্বিতীয় বিশ্বযুদ্ধের পর এই দুই পুরাতন বৈরীর সম্প্রীতি সারা ইউরোপের পক্ষে একটা দৃষ্টান্ত হিসেবে গণ্য৷ জার্মানির প্রথম চ্যান্সেলর কনরাড আডেনাউয়ার ও ফ্রান্সের নেতা শার্ল দ্য গোল'এর সখ্যতা এবং ১৯৬৩ সালের এলিসে চুক্তি যাবৎ দু'দেশের সম্পর্ক ক্রমেই আরো গভীর হয়েছে৷ আশ্চর্য এই যে, দু'দেশের মানসিকতায় এতো তফাৎ সত্ত্বেও একে অপরের মনোভাব সম্পর্কে সর্বদাই সচেতন এবং সেই মনোভাবকে বিবেচনায় আনতে রাজি৷ কিন্তু সমাজতন্ত্রী প্রার্থী ফ্রঁসোয়া ওলঁদ'এর কাছে সদ্য পরাজিত ফরাসি প্রেসিডেন্ট নিকোলা সারকোজি যে সম্প্রতি জার্মানিকে ফ্রান্সের অর্থনৈতিক আদর্শ হিসেবে দেখতে ও দেখাতে চেয়েছেন, সেটা জার্মান দৃষ্টিকোণ থেকেও দৃষ্টিকটু মনে হয়েছে৷ প্রত্যেকটি দেশেরই একটা নিজস্ব রাজনৈতিক ও অর্থনৈতিক সংস্কৃতি আছে৷ দু'টি দেশের স্বার্থ কখনো পুরোপুরি এক হতে পারে না৷ তবুও, সাম্প্রতিক একটি সমীক্ষায় দেখা গেছে, ফরাসিদের আশি ভাগ জার্মানি সম্পর্কে ইতিবাচক মত পোষণ করেন৷ পাস্কাল তিবো বলেন: ‘‘ফ্রান্সে একদিকে জার্মানি সম্পর্কে, বিশেষ করে জার্মান অর্থনৈতিক সাফল্য সম্পর্কে উচ্চধারণা আছে৷ সেই সঙ্গে আবার কিছুটা ঈর্ষাও হয়তো আছে, কেননা ফ্রান্সের অর্থনীতি সবসময়ে সেরকম সাফল্য দেখাতে পারে না৷'' ঈর্ষাই শুধু নয়, জার্মানি সম্পর্কে ফ্রান্সে, এবং ফ্রান্স সম্পর্কে জার্মানিতে আজও যে অসীম কৌতূহল আছে, সেটাই হয়তো এই সুসম্পর্কের আসল বুনিয়াদ৷ প্রতিবেদন: সাবিনে হার্টার্ট-মজদেহি/অরুণ শঙ্কর চৌধুরী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "রাজনীতি", "গুরুত্ব", "সুন্দরী", "অর্থনীতি", "ফরাসি", "জার্মান", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}