{
  "docID" : 16458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্পেনের-জন্য-মোটা-অঙ্কের-অর্থ-সহায়তার-সিদ্ধান্ত/a-16012822",
  "title" : "স্পেনের জন্য মোটা অঙ্কের অর্থ সহায়তার সিদ্ধান্ত",
  "date" : "10.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "স্পেনের ব্যাংকিং খাতের জন্য একশ’ বিলিয়ন ইউরো পর্যন্ত অর্থ সহায়তার ব্যাপারে ঐকমত্যে পৌঁছেছেন ইউরো অঞ্চলের দেশসমূহের অর্থ মন্ত্রীরা৷ প্রায় আড়াই ঘণ্টা ধরে আলোচনার পর এই সিদ্ধান্ত হয়৷ আশা করা হচ্ছে আগামী এক সপ্তাহের মধ্যে সে ব্যাপারটিও সুরাহা হয়ে যাবে৷ তবে আপাতত এই সিদ্ধান্ত আগামী ১৭ই জুন অনুষ্ঠিতব্য গ্রিসের নির্বাচনের উপর ইতিবাচক প্রভাব ফেলবে এমন প্রত্যাশা বিশেষজ্ঞদের৷ নিউইয়র্কের ইজনার-অ্যাম্পার্স পারসোনাল ওয়েল্থ অ্যাডভাইজর্স গ্রুপের কর্মকর্তা টিম স্পাইস এর মতে, ‘‘অর্থ সংকটের সংক্রমণ এড়াতে এটি একটি বড় ধরণের পদক্ষেপ৷'' তিনি আরো বলেন, ‘‘অর্থ সহায়তার পরিমাণটি বেশ উচ্চ৷ প্রত্যাশার চেয়ে অনেক বেশি৷ তবে আমরা এ ব্যাপারে আরো বিস্তারিত জানতে চাই৷ অন্তত মার্কিন যুক্তরাষ্ট্র এবং বহির্বিশ্বের অর্থ বাজারের জন্য এটা অত্যন্ত গুরুত্বপূর্ণ৷ তবে এই সিদ্ধান্ত অল্প সময়ের জন্য হলেও পরিস্থিতি শান্ত করবে৷'' এদিকে, প্রায় দুই সপ্তাহ ধরে স্পেনের জন্য কোন অর্থ সহায়তার প্রয়োজন অস্বীকার করে আসলেও শেষ পর্যন্ত বেলআউটের ব্যাপারে ঠিকই এগিয়ে গেছেন দেশটির প্রধানমন্ত্রী মারিয়ানো রাখয়৷ আর দেরিতে হলেও শেষে রাখয় এর আবেদনের প্রেক্ষিতেই বেলআউটের প্রশ্নে ইতিবাচক সম্মতি মিলেছে ইউরো গোষ্ঠীর বৈঠক থেকে৷ ইউরো গোষ্ঠীর এই সিদ্ধান্তে খুশি বলেও অভিমত ব্যক্ত করেছেন প্রধানমন্ত্রী রাখয়৷ তিনি বলেন, ‘‘আমি সন্তুষ্ট৷ আমি মনে করি, আমরা খুব সঠিক সিদ্ধান্ত নিয়েছি৷'' শনিবারের বৈঠকে বেলআউটের সিদ্ধান্তের ব্যাপারে তিনি বলেন, ‘‘এর মাধ্যমে ইউরোপীয় ইউনিয়ন, এর ভবিষ্যৎ এবং ইউরো মুদ্রার বিশ্বস্ততার জয় হয়েছে৷'' তবে তিনি একইসাথে স্বীকার করেছেন, ‘‘এটা খুব সহজ ছিল না৷ আমাকে কেউ চাপ দেয়নি এবং আমি জানি না যে, এটা বলা আমার উচিত কি না৷ কিন্তু আমি নিজেই এ ব্যাপারে চাপ দিয়েছি৷'' স্পেনের ব্যাংকিং খাতকে বাঁচাতে এই মোটা অঙ্কের অর্থ সহায়তার সিদ্ধান্তকে স্বাগত জানিয়েছে জার্মানি, ফ্রান্স, জাপান, মার্কিন যুক্তরাষ্ট্র এবং আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ৷ অবশ্য লয়েডস ব্যাংকিং গ্রুপের অর্থনীতিবিদ চার্লস ডিবেল খুব যৌক্তিক প্রশ্ন তুলেছেন, ‘‘এটা কি যথেষ্ট হবে? কারণ এটাতো উদ্ধারকারী না হয়ে বরং শুধু সংকট প্রতিরোধী উদ্যোগ৷ একইসাথে এটি ব্যাংকিং খাতকে হয়তো বাঁচিয়ে রাখবে কিন্তু প্রকৃতপক্ষে প্রবৃদ্ধির জন্য এটি কোন ভূমিকা রাখবে না৷'' ফলে বিশেষজ্ঞদের মনে এই উজ্জীবনীমূলক অর্থ সহায়তার প্রভাব নিয়ে এখনও শঙ্কা রয়েই যাচ্ছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই (এপি, ডিপিএ, এএফপি) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "মোটা", "স্পেনের", "অর্থ", "সিদ্ধান্ত", "সহায়তার", "অঙ্কের" ],
  "automaticKeyPhrases" : [ "" ]
}