{
  "docID" : 16461,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-অঞ্চলে-কেন্দ্রীয়-অর্থনৈতিক-কর্তৃত্ব-গড়ার-উদ্যোগ/a-15996713",
  "title" : "ইউরো অঞ্চলে কেন্দ্রীয় অর্থনৈতিক কর্তৃত্ব গড়ার উদ্যোগ",
  "date" : "04.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্তর্জাতিক অর্থনৈতিক প্রতিষ্ঠানগুলো একে একে দুর্বল হয়ে পড়ছে৷ একদিকে ইউরোপীয় ঋণ সংকট, অন্যদিকে মার্কিন যুক্তরাষ্ট্রে টানা তৃতীয় মাসেও সীমিত কর্মসংস্থানের সুযোগ সৃষ্টিতে উদ্বেগ বিশেষজ্ঞ মহলের৷ অর্থনৈতিক মন্দার আশঙ্কায় বিনিয়োগকারীরা এখন সবচেয়ে নিরাপদ পন্থার দিকে হাত বাড়াচ্ছেন৷ ফলে মার্কিন কোষাগারের ১০ বছর মেয়াদী নোটের সুদের হার কমে দাঁড়িয়েছে ১.৪৬ শতাংশে৷ আর ১০ বছর মেয়াদী জার্মান বন্ডের সুদের হার আরো নিচে নেমে দাঁড়িয়েছে ১.১৭ শতাংশে৷ গত মে মাসে মার্কিন শ্রম বাজারে যোগ হয়েছে মাত্র ৬৯ হাজার নতুন চাকরির সুযোগ৷ অথচ গত ডিসেম্বর থেকে ফেব্রুয়ারি মাস পর্যন্ত প্রতি মাসে গড়ে দুই লাখ বাহান্ন হাজার চাকরির বাজার সৃষ্টি হয়েছে৷ কিন্তু তারপর থেকেই কর্মসংস্থানের সুযোগ সৃষ্টির হার নামতে শুরু করে৷ এখন সেই হার মাসে ৯৬ হাজার৷ দু'দিন আগে মে মাসের চাকরির বাজারের খবর প্রকাশের পরই ডাও জোন্স শেয়ারবাজারের সূচক ২৭৫ পয়েন্ট নেমে যায়৷ গত নভেম্বর মাসের পর এটিই ডাও জোন্স এর সবচেয়ে বড় মাপের পতন৷ এ অবস্থায় বিশেষজ্ঞরা আশঙ্কা করছেন যে, ২০১০ এবং ২০১১ সালের মাঝামাঝি মার্কিন অর্থনীতিকে যেমন ধাক্কা সহ্য করতে হয়েছে, এ বছরও ঠিক একই রকম ধাক্কার সম্মুখীন হতে পারে৷ এদিকে, বিশ্ব অর্থনীতির জন্য সবচেয়ে উদ্বেগের বিষয় হয়ে দাঁড়িয়েছে ইউরোপের ঋণ সংকট৷ কারণ সবচেয়ে বড় হুমকি হিসেবে দেখা হচ্ছে মধ্য জুনে গ্রিসের ভোটারদের রায়'কে৷ আশঙ্কা করা হচ্ছে, গ্রিসের জন্য ১৭০ বিলিয়নের বেইলআউটের সাথে আরোপিত শর্তসমূহ প্রত্যাখ্যান করতে পারে গ্রিসের জনগণ, ব্যালট বক্সের মাধ্যমে৷ কারণ এসব শর্তকেই তাদের দেশের বাজেট কাটছাঁটের জন্য দায়ী বলে মনে করে গ্রিকরা৷ ফলে ইউরো অঞ্চল থেকে বেরিয়ে আসার মতো কঠিন সিদ্ধান্তেও উপনীত হতে পারে তারা৷ আর তা ইউরোপের অর্থনৈতিক কাঠামোতে বেশ নাড়া দেবে এমন আশঙ্কা অনেকেরই৷ এমতাবস্থায় ইউরোপীয় কেন্দ্রীয় ব্যাংক ইসিবি'র সাবেক প্রধান জাঁ-ক্লদ ট্রিশে'র গত বছরে উত্থাপিত প্রস্তাবের দিকে ফিরতে যাচ্ছেন ইউরোপীয় নেতারা৷ ট্রিশে গত বছরের জুন মাসে জার্মানির আখেনে এক বক্তৃতায় বলেছিলেন ইউরো অঞ্চলে একটি কেন্দ্রীয় অর্থনৈতিক কর্তৃপক্ষ গড়ে তোলার কথা৷ চলতি মাসের ২৮ ও ২৯ তারিখে অনুষ্ঠিতব্য ইউরোপীয় ইউনিয়নের শীর্ষ সম্মেলনের আগে এখন জার্মানি তার সঙ্গীদের অর্থনৈতিক ইন্টেগ্রেশনের জন্য এমন একটি বড় পদক্ষেপ নেওয়ার কথা বলছে৷ বার্লিনে জার্মান কর্মকর্তারা জানিয়েছেন, চ্যান্সেলর আঙ্গেলা ম্যার্কেল এখন চাচ্ছেন ইউরো অঞ্চলের অর্থ কাঠামো ব্যবস্থাপনায় একটি কেন্দ্রীয় নিয়ন্ত্রণ৷ এছাড়া শ্রম বাজার, সামাজিক নিরাপত্তা কাঠামো ও কর নীতি সংস্কারে সমন্বিত ইউরোপীয় উদ্যোগের জন্যও চেষ্টা করছেন ম্যার্কেল৷ প্রতিবেদন: হোসাইন আব্দুল হাই (রয়টার্স, এপি) সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "ইউরো", "কেন্দ্রীয়", "অঞ্চল", "অর্থনৈতিক", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}