{
  "docID" : 16469,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সারাদিন-খেয়েও-ওজন-মোটে-২৮-কেজি/a-6243278",
  "title" : "সারাদিন খেয়েও ওজন মোটে ২৮ কেজি!",
  "date" : "18.11.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "টেক্সাসের মেয়ে লিজি ভেলাসকেজ সারা দিন ধরে শুধু খায়৷ তবুও তার গায়ে এক রত্তি মেদ নেই৷ তাকে দেখে মনে হয় হাড়গোড়ের ওপর কেউ শুধু চামড়াটা বসিয়ে দিয়েছে৷ চিকিৎসাবিজ্ঞানীরা এই হেঁয়ালির উত্তর খুঁজে পেতে দিশাহারা৷ ২১ বছর বয়স লিজি'র৷ উচ্চতা পাঁচ ফুট দু'ইঞ্চি৷ ওজন কিন্তু মাত্র ২৮ কিলো৷ তার শীর্ণ পা দুটো যেন বকের ঠ্যাং৷ শরীরে মাংসপেশী নেই বললেই চলে৷ একজন সাধারণ মানুষ যে-পরিমাণ খায়, লিজি খায় প্রায় তার তিনগুণ৷ দিনের শুরুতেই কর্নফ্লেক্স বা অন্য কিছু৷ ঘন্টাখানেক পর পটেটো চিপস বা ঐ রকম কোন স্ন্যাক্স৷ তারপর বেশ ভাল করে খাওয়া৷ ভাজা মুরগির টুকরো, সঙ্গে আলুভাজা৷ অথবা আস্ত একখানা পিৎসা৷ দুপুরের মধ্যেই ৪০০০ কিলো ক্যালোরি মোটামুটি শেষ করে ফেলেছে লিজি৷ একেবারে ঘোর সন্ধ্যা পর্যন্ত চলবে এই মহাভোজন পর্ব৷ সারা দিনে ৮০০০ কিলো ক্যালোরির খাবার ঢুকে যায় তার পেটে৷ তবুও দেহটি তার অস্থিচর্মসার৷ আট হাজার কিলো ক্যালোরি ঠিক কতটা? তারও একটা হিসাব পাওয়া গেছে৷ আটখানা আস্ত মুরগি, ১৪টা ১০০ গ্রাম'এর চকলেট বার, ২২ প্যাকেট আলুভাজা, এক এক প্যাকেট ১২০ গ্রাম করে, আর ৩২ খানা হ্যামবার্গার যদি কেউ খায় তাহলেই তা হবে ৮০০০ কিলো ক্যালোরির সমান৷ কিন্তু এই পাহাড়প্রমাণ খাবারের কোন আসর নেই লিজির ওপর৷ মেদহীন অস্থিসার দেহ নিয়েই দিব্যি ঘুরে বেড়ায়৷ কখনও কখনও একেবারে অপরিচিত লোকরা বাড়ির দরজায় বেল করে তার বাবামাকে গালমন্দ করে যায়৷ বলে, মেয়েটাকে ঠিকমত খেতে দিচ্ছেননা কেন? এমনিতে লিজির শরীরে কোন সমস্যা নেই৷ তার শুধু ঠিকঠাক খাওয়া পেলেই হল৷ কিন্তু কোথায় যায় এই হাজার হাজার ক্যালরি? খাবারের সবটাই তো প্রায় ফাস্টফুড৷ চিকিৎসাবিজ্ঞানীদের কাছে তার উত্তর জানা নেই৷ তাঁরা শুধু এটুকু জানেন যে, পৃথিবী নামের এই গ্রহে হাতে গোনা কয়েকজন মানুষ আছে মাত্র, যারা যত খুশি খেতে পারে, কিন্তু মোটা হয়না৷ লিজি তাদেরই একজন৷ জন্ম থেকেই লিজি ডাক্তারদের কাছে এক অপার বিস্ময়৷ জন্ম নেয়ার পর তার ওজন ছিল মাত্র ১১৯০ গ্রাম৷ এতই ছোট যে একটা জুতোর বাক্সে তাকে রাখা যেত৷ শরীরে কোন চর্বি নেই৷ চামড়ার নিচের শিরা উপশিরাগুলো সব স্পষ্ট৷ মাথাটা যেন এবড়ো খেবড়ো করে তৈরি কাঠের কোন পুতুলের মাথা৷ ডাক্তাররা তো তার বাঁচার আশা ছেড়েই দিয়েছিলেন৷ কিন্তু কি আশ্চর্য! তার ফুসফুস, হৃদযন্ত্র, তার লিভার সবকিছুই যথাযথ কাজ করছিল৷ লিজি'র যখন বয়স ১৩ তখন তাকে খুঁটিয়ে পরীক্ষা করেন ডালাসের ইউটি সাউতওয়েস্টার্ন মেডিকেল সেন্টারের ডাক্তার অভিমন্যু গার্গ৷ তিনিই প্রথম জানান যে, লিজি'র সমস্যা হল সে ‘নেওনাটাল প্রোজেরয়েড সিনড্রম' অর্থাৎ এনপিএস'এ ভুগছে৷ সত্তর দশকের মাঝামাঝি জার্মান শিশু চিকিৎসক টোমাস রাউটেনস্ট্রাউখ কিছু শিশুর মধ্যে এই বিরল জাতের রোগটি প্রথম চিহ্নিত করেছিলেন৷ ডাক্তার অভিমন্যু গার্গ নিজে এই এনপিএস নিয়ে বহু পরীক্ষা নিরীক্ষা করেছেন৷ তিনি মনে করেন, এ রোগ হয় জিনঘটিত কারণে৷ কিন্তু কোন্ জিন সেটা তিনিও বলতে অক্ষম৷ লিজি নিজে অবশ্য ভালই আছে৷ খাচ্ছে দাচ্ছে ঘুমাচ্ছে৷ বান্ধবীদের সঙ্গে ঘুরছে৷ পড়াশোনাও করছে৷ নিজেকে নিয়ে তার কোন উদ্বেগ নেই৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "খাওয়া", "ডাক্তার", "ওজন", "মেয়ে", "লিজি" ],
  "automaticKeyPhrases" : [ "" ]
}