{
  "docID" : 16464,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নেপালে-শুরু-হলো-আন্তর্জাতিক-হাতি-উৎসব/a-14738101",
  "title" : "নেপালে শুরু হলো আন্তর্জাতিক হাতি উৎসব",
  "date" : "27.12.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ছাগল আর উটের পর এবার হাতি সুন্দরী প্রতিযোগিতা৷ শুরু হলো নেপালের চিৎওয়ান জেলার সাওরাহাতে৷ সপ্তমবারের মতো আয়োজিত এই আসরে অংশ নিচ্ছে যুক্তরাজ্য, ফ্রান্স, জার্মানি, চীন এবং নেপালসহ বেশ কিছু দেশের সেরা হাতিগুলো৷ ‘‘পুনমকলি সেরা সুন্দরী হাতি হবে,'' বেশ জোর দিয়েই এমন প্রত্যাশার কথা বললেন হাতির মালিক অনিল কমলের স্ত্রী৷ ৩৫ বছর বয়সি পুনমকলিকে বেশ আদর যত্ন করে সকালেই ভালো করে গোসল করানো হয়েছে৷ সাজানো হয়েছে নানা রঙের বাহারে৷ অন্যদিনের চেয়ে একটু বেশি ভালো নাস্তা দেওয়া হলো রবিবার৷ কারণ একটাই৷ হাতি উৎসবে হাজির অন্য সবাইকে হারিয়ে শিরোপা জিততে হবে৷ তাছাড়া ৪ টন ওজনের এই হাতিটিকে দৌড়ে নামতে হবে ওর মতো আরো ছয়টি হাতির সাথে৷ পুনমকলির প্রতি যত্নের ক্ষেত্রে একটুও ঘাটতি করেন না কমল৷ জানালেন, ‘‘একটি শিশুর চেয়েও বেশি যত্ন নিতে হয় পুনমকলির৷ এমনকি কখনও মাঝরাতে উঠতে হয় ওকে খাওয়ানোর জন্য৷'' হাতির প্রতি এমন মায়া আর ভালোবাসার নিদর্শন শুধু কমলই দেখান না৷ নেপালের দক্ষিণাঞ্চলের সাওরাহা গ্রামে পুনমকলির মতো ৯৫ টি গৃহপালিত হাতি রয়েছে৷ মূলত থারু আদিবাসী জনগোষ্ঠীই লালন-পালন করে এসব হাতি৷ আর সারা নেপালে হাতি রয়েছে মোট ২০০ টি৷ তবে এগুলোর মধ্যে ৫০ টি বন্য হাতি৷ এদিকে, হাতি উৎসবে শুধু যে সৌন্দর্য প্রতিযোগিতা হবে তা নয়৷ একইসাথে রয়েছে হাতিদের দৌড় এবং ফুটবল প্রতিযোগিতাও৷ রয়েছে ঘোড়া গাড়ি এবং ষাঁড়টানা গাড়ির প্রতিযোগিতাও৷ হাতির ৩০০ মিটার দৌড়ে প্রাথমিক বাছাই হয়েছে রবিবার৷ দ্বিতীয় রাউন্ড অনুষ্ঠিত হবে সোমবার৷ আর মঙ্গলবার সেরা সুন্দরী, সেরা দৌড়বিদ এবং সেরা ফুটবল দলের হাতে তুলে দেওয়া হবে বিশেষ পুরস্কার ইক্ষু৷ নিজের হাতি নিয়ে রবিবারের বাছাইপর্ব পার হতে পারেননি ৩৮ বছর বয়সি জার্মান প্রতিযোগী জাবিনে প্রেৎশ৷ অবশ্য তাতে খুব একটা হতাশ নন তিনি৷ বললেন, ‘‘আমি এবার সেমি-ফাইনালে যেতে পারলাম না৷ তবে আগামী বছর আবার আসবো৷'' হাতি উৎসবের সমন্বয়কারী কেশব পান্ডে জার্মান বার্তা সংস্থা ডিপিএ'কে বলেন, ‘‘পর্যটকদের আকর্ষণ করতে এই হাতি উৎসব গুরুত্বপূর্ণ ভূমিকা রাখবে বলে আমাদের বিশ্বাস৷ আর নেপালে পর্যটনের বছর ২০১১ তো কেবল শুরু হচ্ছে৷ তাই এটা খুব ফলপ্রসূ হবে বৈকি৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "উৎসব", "হাতি", "প্রতিযোগিতা", "দৌড়", "ঘোড়া", "সুন্দরী" ],
  "automaticKeyPhrases" : [ "" ]
}