{
  "docID" : 16465,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুরনো-ঢাকার-মুঘল-স্থাপত্যে-পরিবেশের-হানা/a-5871424",
  "title" : "পুরনো ঢাকার মুঘল স্থাপত্যে পরিবেশের হানা",
  "date" : "06.08.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জার্মানির বন শহরে মাঝে মাঝেই দেখা যায় পুরনো নকশার ঘরবাড়ি, স্থাপত্য৷ সেগুলো আবার বেশ মানানসই পরিবেশের সঙ্গে৷ এসব পুরনো আমলের নির্মাণশৈলী বজায় রেখেই বনে তৈরি হচ্ছে নতুন নতুন ঘরবাড়ি৷ শুধু বন শহর নয়, ইউরোপের বিভিন্ন শহরে দেখা যায় পুরনো নির্মাণশৈলী বজায় রেখেই শহর সাজানোর নমুনা৷ এতে করে শহরের সৌন্দর্য যেমন বাড়ে, তেমনি বজায় থাকে নিজস্বতা৷ কিন্তু পুরনো ঢাকার কথা একবার ভাবুন৷ বাংলার শতবর্ষের ঐতিহ্য বজায় রেখে সেখানে এখনো মাথা জাগিয়ে আছে লালবাগের কেল্লা, ছোট কাটরা, বড় কাটরাসহ নানা স্থাপনা৷ শাঁখারিবাজার থেকে শুরু করে তাঁতিবাজার, বানিয়া নগরে এখনো দেখা যায় অনেক পুরনো মোঘল আমলের বাড়িঘর৷ এসব পুরনো নির্মাণশৈলীর সংখ্যা অবশ্য এখন কমে আসছে, কারণ রাতের আঁধারে কিংবা নিয়মনীতির তোয়াক্কা না করেই ভেঙে ফেলা হচ্ছে পুরনো ঢাকার শতবর্ষের পুরনো বাড়িঘর৷ সেখানে গজাচ্ছে নিত্য নতুন বহুতল ভবন৷ পরিবেশের বিরূপ প্রভাব শুধু কী ভেঙে ফেলা? পরিবেশের বিরূপ প্রভাবও পড়ছে এসব নির্মাণশৈলীতে৷ আরবান স্টাডি গ্রুপ এর তৈমুর ইসলাম'এর কথায়, পুরনো ঢাকার এসব ঐতিহ্যবাহী বাড়িঘরের মধ্যেই তৈরি হয়েছে বিভিন্ন কলকারখানা৷ বিশেষ করে সুত্রাপুর, নারিন্দা, ওয়ারি, ধোলাইখালসহ বিভিন্ন এলাকায় যত্রতত্র গড়ে উঠেছে ছোটখাট ওয়ার্কশপ৷ অনেক জায়গায় আবার পুরনো ঐতিহ্যবাহী ঘরবাড়ির মধ্যেই চলছে নানা কাজ৷ ফলে কল-কারখানার বর্জ্য ক্ষতি করছে শত বছরের পুরনো স্থাপনাগুলোর৷ একইসঙ্গে কালো ধোঁয়াও ফেলছে ক্ষতিকর প্রভাব৷ তৈমুর ইসলাম এই প্রসঙ্গে বলেন, লালমোহন শাহ স্ট্রীটে খুব চমৎকার একটা বিল্ডিং, খুবই ছোট৷ সেই বিল্ডিংয়ের ভেতরে একটা ইলেক্ট্রোপ্লেটিং এর কারখানা আছে৷ এবং সেখানে যখন কাজ চলে তখন কোন অবস্থাতেই ভেতরে ঢোকা যায়না৷ কারণ ঐ নিকেলের ফ্ল্যাক্সগুলো চারিদিকে ভেসে বেড়াতে থাকে৷ বৃষ্টিপাত আর আদ্রতা শুধু তাই নয়, বাংলাদেশে অতিরিক্ত বৃষ্টিপাত আর আর্দ্রতা বেশি থাকার কারণেও এসব পুরনো ভবন ক্ষতিগ্রস্ত হচ্ছে৷ ফলে এসব ঐতিহ্যবাহী বাড়ি সংরক্ষণ করতে প্রয়োজন যথাযথ সরকারি বেসরকারি উদ্যোগ৷ অবশ্য পুরনো ঢাকা অপেক্ষাকৃত উঁচু হওয়ায় বন্যায় তেমন একটা ক্ষতি হচ্ছে না৷ কিন্তু ঢাকার পয়ঃনিষ্কাশন ব্যবস্থায় সমস্যা থাকায় পুরনো স্থাপনাগুলোর মেঝে মাঝে মাঝেই তলিয়ে যায় পানির মধ্যে৷ পানাম নগরী চলুন এবার শোনাই আরেক এলাকার গল্প৷ ঢাকার কাছেই সোনারগাঁওয়ে অবস্থিত ঐতিহাসিক পানাম নগরী৷ ত্রয়োদশ শতাব্দীর শেষের দিকে গড়ে ওঠা সুলতানী আমলের এই রাজধানী শহরটি বাংলার এক অপার ঐতিহ্য৷ একটি মাত্র সড়কের দুইপাশ ঘিরে গড়ে উঠেছিল পানাম নগরী৷ সড়কের পাশের প্রায় সবগুলো বাড়ির নির্মাণশৈলী একইরকমের৷ এসব ভবন নির্মাণ করা হয়েছিল ইঁট, সুরকি ও চুন দিয়ে৷ ব্যবহার করা হয়নি লোহা৷ ধ্বংসের দ্বারপ্রান্তে পানাম নগরী সেই ঐতিহ্যবাহী পানাম নগরীও এখন ধ্বংসের দ্বারপ্রান্তে৷ একদিকে মানুষের দখলদারি, অন্যদিকে সরকারি নীতির বিপত্তি৷ দু'য়ের চাপের সঙ্গে যোগ হয়েছে প্রাকৃতিক দুর্যোগ৷ প্রতি বছর বন্যায় ক্ষতিগ্রস্ত হচ্ছে পানাম নগরী৷ ফলে এখনই উপযুক্ত রক্ষণাবেক্ষণ করা না হলে দ্রুতই ধ্বংস হবে এই নগরী৷ তৈমুর ইসলাম এর মতে, যদি পানাম নগরীকে সত্যিকার অর্থে সংরক্ষণ করতে হয়, তাহলে প্রথমেই বন্যা থেকে এটিকে রক্ষা করতে হবে৷ উল্লেখ্য, মুঘল স্থাপত্যশৈলীর অনন্য নিদর্শন তাজমহল রক্ষা করতে ভারত সরকারের উদ্যোগ লক্ষ্যণীয়৷ তাজমহলের আশেপাশে এখন আর গাড়ি নিয়ে যাবার সুযোগ নেই, কেননা গাড়ির কালো ধোঁয়া তাজমহলের সাদা মার্বেল পাথরের ক্ষতি করতে পারে৷ একইসঙ্গে পর্যটকদের এমনভাবে তাজমহলে নেয়া হচ্ছে যাতে, পরিবেশগত ক্ষতির মুখে না পড়ে এই ঐতিহ্যবাহী স্থাপত্য৷ বাংলাদেশেও মুঘল নির্মাণশৈলী বাঁচাতে এমন উদ্যোগ প্রয়োজন বলে মত বিশেষজ্ঞদের৷ সেইসঙ্গে প্রয়োজন আন্তর্জাতিক সহায়তা৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ছোট কাটরা", "মুঘল নির্মাণশৈলী", "পুরনো ঢাকা", "পানাম নগরী", "লালবাগের কেল্লা" ],
  "automaticKeyPhrases" : [ "" ]
}