{
  "docID" : 16478,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উদ্ধার-অভিযান-শেষ-হলেও-এখনও-অনেকে-নিখোঁজ/a-16810015",
  "title" : "উদ্ধার অভিযান শেষ হলেও এখনও অনেকে নিখোঁজ",
  "date" : "14.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে রানা প্লাজা ধসের ২০ দিনের মাথায় উদ্ধার অভিযান শেষ হয়েছে সোমবার রাতে৷ অভিযানে মোট ১১২৭টি লাশ উদ্ধার করা হয়েছে৷ আর জীবিত উদ্ধার করা হয়েছে ২৪৩৮ জনকে৷ কিন্তু অভিযান শেষ হলেও নিখোঁজ ব্যক্তিদের স্বজনের কান্না থামেনি৷ সাভারের বহুতল রানা প্লাজা ধসে পড়ে ২৪শে এপ্রিল সকালে৷ সাধারণ মানুষ ধসের পর পরই আটকে পড়া মানুষকে বাঁচাতে উদ্ধার অভিযানে নেমে পড়েন৷ এরপর সেনাবাহিনীর তত্ত্বাবধানে ফায়ার সার্ভিসসহ সরকারের উদ্ধারকারীরা কাজ শুরু করেন৷ সোমবার রাতে উদ্ধার অভিযান শেষ করে ভবনের জয়াগা কাটাতার দিয়ে ঘিরে ফেলা হয়েছে৷ জায়গাটি সংরক্ষিত উল্লেখ করে জনসাধারণের প্রবেশ নিষিদ্ধ বলে সাইনবোর্ড টানানো হয়েছে৷ সেনাবাহিনীর নবম পদাতিক ডিভিশনের জিওসি মেজর জেনারেল হাসান সোহারোয়ার্দি রাতে উদ্ধার অভিযান শেষ হওয়ার অনুষ্ঠানিক ঘোষণা দেন৷ কিন্তু সাভারে এখনও অনেকে নিখোঁজ রয়েছেন৷ এঁদের আত্মীয়স্বজন ছবি নিয়ে তাঁদের এখনও খুঁজে বেড়াচ্ছেন৷ সেরকমই একজন আবুল কাশেম৷ তাঁর বাড়ি লক্ষ্মীপুর সদরে৷ আবুল কাশেমের মেয়ে রিনা আক্তার (১৮) রানা প্লাজার নিউ ওয়েভ গার্মেন্টস-এ কাজ করতেন৷ ভবন ধসের পরদিনই তিনি তাঁর মেয়ের খোঁজে সাভার আসেন৷ কিন্তু তাঁর মেয়ের লাশও পাওয়া যায়নি৷ উদ্ধার অভিযান শেষ হওয়ার পর সন্ধায় তিনি তাঁর মেয়ের ছবি বুকে নিয়ে কান্নায় ভেঙে পড়েন৷ তখন এক হৃদয় বিদারক দৃশ্যের অবতারণা হয়৷ এরকম আরো অনেকে স্বজনের লাশ না পেয়ে হতাশা আর শোকে দিশেহারা৷ রানা প্লাজার ধ্বংসস্তূপ থেকে জীবিত এবং মৃত মিলিয়ে মোট উদ্ধার করা হয়েছে ৩,৫৬৫ জনকে৷ ধারণা করা হচ্ছে, ধসের সময় ভবনে কমপক্ষে সাড়ে ৪ হাজার মানুষ ছিলেন৷ স্বরাষ্ট্র প্রতিমন্ত্রী শামসুল হক টুকু অনেক মানুষ এখনও নিখোঁজ থাকার কথা স্বীকার করেছেন৷ তিনি বলেন, নিখোঁজদের একটি তালিকা তৈরির কাজ করছে পুলিশ৷ এদিকে জেলা প্রশাসক ইউসুফ হারুন জানিয়েছেন যে, উদ্ধার করা লাশের ২৮৪টির পরিচয় নিশ্চিত না হওয়ায় তাঁদের হস্তান্তর করা হয়নি৷ ডিএনএ টেস্টের পর পরিচয় নিশ্চিত হয়ে হস্তান্তর করা হবে৷ ওদিকে দুর্যোগ ব্যবস্থাপনা বিশেষজ্ঞ অধ্যাপক ড. এ কে এম মাকসুদ কামাল ডয়চে ভেলেকে জানান, রানা প্লাজা ধসের পর উদ্ধার অভিযানে সমন্বয়হীনতা ছিল৷ তিনি বলেন, সরকারের উদ্ধারকারীরা কাজ শুরু করেন মূলত ধসের পরদিন দুপুরের পর থেকে৷ এর আগে সাধারণ মানুষ যে যেভাবে পারেন উদ্ধারকাজে যোগ দিয়েছেন৷ সাধারণ মানুষের এই অংশগ্রহণ মানবিকতার এক উজ্জ্বল দৃষ্টান্ত হলেও, এতে উদ্ধার অভিযানে ঝুঁকি বেড়েছে এবং সময় বেশি লেগেছে৷ এছাড়া, পুরো উদ্ধার অভিযানে প্রশিক্ষিত উদ্ধারকর্মীদের নিয়ন্ত্রণ ছিল না৷ ফলে এই উদ্ধার অভিযানের পর্যাপ্ত সরঞ্জাম থাকলেও তা ব্যবহার করা যায়নি৷ যে যার মতো মাথায় কাপড় বেধে উদ্ধার অভিযানে নেমে পড়া কোনোভাবেই গ্রহণযোগ্য নয়৷ তিনি বলেন, দেশে প্রশিক্ষিত ১৮,০০০ প্রশিক্ষিত স্বেচ্ছাসেবী উদ্ধারকর্মী থাকলেও তাঁদের ব্যবহার করা যায়নি৷ তবে এবারে মানুষ সৃষ্ট এই দুর্যোগ থেকে অনেক কিছু শেখার আছে৷ এ কথা যদি মাথায় রাখা যায়, তাহলে হয়ত ভবিষ্যতে উদ্ধার অভিযানে সমন্বয়হীনতা থাকবে না৷ তিনি আক্ষেপ করে বলেন, এই দুর্যোগে দুর্যোগ মন্ত্রণালয় কোনো ভূমিকাই রাখতে পারেনি৷ তাহলে এই মন্ত্রণালয়ের কাজ কি? জানতে চান তিনি৷",
  "manualKeyPhrases" : [ "নিখোঁজ", "রানা প্লাজা", "উদ্ধারকর্মী", "অভিযান", "সাভার", "উদ্ধার" ],
  "automaticKeyPhrases" : [ "" ]
}