{
  "docID" : 16476,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাঞ্জাব-ও-উত্তরাখণ্ড-ভোটে-কংগ্রেস-ও-বিজেপি-আকালি-জোট-মুখোমুখি/a-15702831",
  "title" : "পাঞ্জাব ও উত্তরাখণ্ড ভোটে কংগ্রেস ও বিজেপি-আকালি জোট মুখোমুখি",
  "date" : "30.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের পাঁচটি রাজ্যের বিধানসভা নির্বাচনে আজ ভোট হয় পাঞ্জাব ও উত্তরাখণ্ড রাজ্যে৷ পাঞ্জাবে সরাসরি প্রতিদ্বন্দিতা কংগ্রেস ও বিজেপি জোটের৷ উত্তরাখণ্ডে কংগ্রেস বনাম বিজেপির৷ ১১৭ আসনের পাঞ্জাব বিধানসভা এবং ৭০টি আসনের উত্তরাখণ্ড বিধানসভা ভোট শেষ হয় সোমবার শান্তিপূর্ণভাবে৷ ভোট পড়ে ৫০শতাংশের বেশি৷ পাঞ্জাবে শাসক দল আকালি-বিজেপি জোট৷ জোটের মুখ্যমন্ত্রী প্রকাশ সিং বাদলের বিরুদ্ধে অভিযোগ, তিনি পুরো রাজ্যে এক পরিবারতন্ত্র কায়েম কোরে বসে আছেন৷ থানা,পঞ্চায়েত,সরকারি প্রতিষ্ঠান সবই তাঁর পরিবার তথা দলের কুক্ষিগত৷ উন্নয়নের টাকার অপব্যবহার করা হয়েছে৷ পাঞ্জাব তাই ডুবে আছে ৭২ হাজার কোটি টাকার দেনায়-----এমনটাই অভিযোগ বিরোধী দলগুলির৷ অনুন্নয়নের অভিযোগ সরাসরি অস্বীকার করে আকালিদল বলেছে, এই সব অভিযোগ কংগ্রেস শাসনকালের ক্ষেত্রেই প্রযোজ্য৷ বিশ্লেষকদের মতে, কংগ্রেস মুখ্যমন্ত্রী অমরিন্দর সিং-এর জমানায় রাজ্যের উন্নয়নের ছবিটাও খুব ভালো ছিলনা৷  মাদকাসক্তি সমস্যার হাল করতে পারেনি তৎকালিন কংগ্রেস সরকার যারফলে সামাজিক অবক্ষয়ের শিকার হতে হয়েছে রাজ্যকে৷ জাতপাতের ভেদাভেদ ও দ্বন্দ্ব রাজ্যে প্রকট৷ উত্তরাখণ্ড রাজ্য গঠনের পর এটা হলো তৃতীয় বিধানসভা ভোট৷ শাসক দল বিজেপি এবং কংগ্রেস একবার কোরে রাজ্য শাসন করেছে৷ এবার এই দুটি প্রধান দলের মধ্যেই দ্বৈরথ সমর৷ ভোটদাতারা দুটো দলকেই পরীক্ষা করেছে৷ এবারে কাকে জেতায় সেটাই দেখার৷ ভোট প্রচারে তুলে ধরা হয় বেকারি, কাজের সন্ধানে পাহাড়ের মানুষদের রাজ্য ছেড়ে যাওয়া, সরকারি অর্থের অপব্যবহার এবং অনুন্নয়ন৷ দুর্নীতির অভিযোগে ৬-মাস আগে রাজ্যের মুখ্যমন্ত্রীকে  সরিয়ে দেয় বিজেপি৷ আসেন বি.সি খান্দুরি৷ দেখা গেছে রাজ্যে কংগ্রেস ও বিজেপির মধ্যে জয়পরাজয়ের ব্যবধান সামান্য৷ সেক্ষেত্রে মায়াবতীর বিএসপির মত ছোট দল হতে পারে এক নির্ণায়ক শক্তি৷ রাজ্যের তরাই অঞ্চলে বিএসপি'র প্রভাব আছে৷ পাঞ্জাব, উত্তরাখণ্ডও উত্তরপ্রদেশে কংগ্রেস যদি ভলো ফল করতে পারে তাহলে প্রথমত, সর্বভারতীয় নেতা  এবং কংগ্রেসের উদীয়মান শক্তি হিসেবে রাহুল গান্ধীর বিশ্বাসযোগ্যতা শতগুণ বেড়ে যাবে৷  নির্বাচনী প্রচারের কর্ণধার ছিলেন তিনি৷ শুধু তাই নয়, কেন্দ্রে মনমোহন সিং সরকারের স্থিতিশীলতা হবে পোক্ত৷ দ্বিতীয়ত, পাঞ্জাব ও উত্তরাখণ্ড থেকে ১১জন রাজ্যসভা সদস্যপদ খালি হচ্ছে সামনের এপ্রিল মাসে৷ সংসদের উচ্চকক্ষ রাজ্যসভায় কংগ্রেসের সংখ্যাগরিষ্ঠতা নেই বলে অনেক সংস্কার কর্মসূচি আটকে যাচ্ছে৷ ১১জন সদস্য কংগ্রেস পেলে বিভিন্ন ইস্যুতে তৃণমূল কংগ্রেসকে বাগে আনতে সুবিধা হবে মনমোহন সিং সরকারের৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ভোট", "জোট", "কংগ্রেস", "আকালি", "বিধানসভা", "পাঞ্জাব", "বিজেপি", "উত্তরাখণ্ড" ],
  "automaticKeyPhrases" : [ "" ]
}