{
  "docID" : 16485,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউটিউব-এক-মুঠো-ডলারের-জন্য/a-16291477",
  "title" : "ইউটিউব: ‘এক মুঠো ডলারের জন্য’",
  "date" : "08.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ইউটিউব প্রথাগত টিভি নেটওয়ার্কগুলির বিজ্ঞাপনের আয়ে ভাগ বসানোর আশায় পেশাদারি ভিডিও কন্টেন্টের খোঁজ করছে৷ ওদিকে ইউটিউবের আদি ব্যবহারকারীরা কিন্তু তাতে বিশেষ সন্তুষ্ট নয়৷ এককালে কারো গ্যারেজে একটা সবুজ স্ক্রিন খাটিয়ে, মোটর রেসিং গোত্রীয় কোনো বিষয়ের উপর অপেশাদারি ভিডিও প্রোডাকশন করে, সেটা ইউটিউবে তুলে, সেই ভিডিও'র বিজ্ঞাপনের আয় থেকে মোটামুটি দু'টি মানুষের জীবনধারণের মতো অর্থ আমদানি হতো৷ এখন যত পেশাদারি ভিডিও কন্টেন্ট ইউটিউবে আসছে, ততই এই ধরণের অ্যামেচারদের ক্লিক ও আয় কমছে৷ ঠিক এক বছর আগে ইউটিউব কোটি-কোটি ডলার বিনিয়োগ করে অপেশাদারি ব্যবহারকারীদের তৈরি ভিডিও'র পরিবর্তে পেশাদারি কন্টেন্টের দিকে যাবার সিদ্ধান্ত নেয়৷ উদ্দেশ্য: প্রথাগত টিভি নেটওয়ার্ক, নেটফ্লিক্স'এর মতো ডিজিটাল স্ট্রিমিং সার্ভিস এবং এওএল কিংবা ইয়াহু'র মতো প্রতিদ্বন্দ্বী ইন্টারনেট কোম্পানিগুলির কাছ থেকে বিজ্ঞাপনলব্ধ ডলারের একাংশ কেড়ে নেওয়া৷ টম হ্যাঙ্কস, ম্যাডোনা, জে-জি অথবা অ্যাশটন কুটশার'এর মতো নামি-দামি তারকাদের পৃষ্ঠপোষকতাও যোগাড় করেছে ইউটিউব৷ এই তো গত বৃহস্পতিবার ব়্যাপার জে-জি ঘোষণা করেছেন, তাঁর একটি গোটা কনসার্ট ইউটিউবে তাঁর নতুন চ্যানেলে লাইভ-স্ট্রিম করা হবে৷ অর্থাৎ একদা অতীব গণতান্ত্রিক ইউটিউবে এবার ধীরে ধীরে হলিউডের স্টার সিস্টেমের ছোঁয়া লাগতে চলেছে৷ কিন্তু এককালে যে অ্যামেচাররা গিটার বাজানো থেকে শুরু করে অন্যান্য অপ্রত্যাশিত বাহাদুরি দেখিয়ে ইউটিউব নামধারী ভিডিও-শেয়ারিং সাইটটিকে জনপ্রিয় নয়, বিশ্বজনীন করে তুলেছিল, সেই অ্যামেচাররা এখন এই ডলার-সেলিব্রিটির কাঠামোয় পড়ে নিজেদের কিছুটা রবাহূত-অনাহূত বোধ করছে৷ এমনকি ইউটিউব ছেড়ে অন্যান্য প্ল্যাটফর্মে পালানোর কথাও ভাবছে৷ অনেক সফল ‘ইউটিবার'-রা এখন তাদের নিজেদের অ্যাপ'এর মাধ্যমে ভিডিও স্ট্রিম করা পন্থা দেখছে৷ তাদের বক্তব্য: কন্টেন্ট ভালো হলে অডিয়েন্স জুটবেই৷ ইউটিউবের বক্তব্য হল: তাদের বড় বিজ্ঞাপনদাতাদের নাকি ইউটিউবের নির্বাচিত পথ কিংবা পন্থা বেশ ভালোই লাগছে৷ মালিক গুগল'এর আয়ে ইতিমধ্যেই বছরে প্রায় সাড়ে তিন বিলিয়ন ডলার যোগ করে ইউটিউব৷ সেটা নাকি আরো বাড়বে৷ ওদিকে ইউটিউব এবং তার ভিডিও সৃষ্টিকারীদের মধ্যে বিরোধ একটা নতুন পর্যায়ে পৌঁছায় গত মার্চ মাসে, যখন ইউটিউব একটি অ্যালগরিদম বদলে কোনো সাইটে সামগ্রিক ভিউয়িং'এর বদলে ভিউয়াররা গড়ে কতটা সময় কাটিয়েছে, সেটাকে গুরুত্ব দিতে শুরু করে৷ পেশাদারি ভিডিও'তে অবশ্যই বেশি সময় কাটায় দর্শক৷ কাজেই এখানেও অ্যামেচাররা হিরোর বদলে হেরোর দলে৷ ইউটিউবের তরফ থেকে চেষ্টা চলেছে, অ্যামেচার ভিডিও কন্টেন্ট প্রোডিউসারদের আরো প্রফেশনাল বা পেশাদারি করে তোলার - তা সে প্রশিক্ষণ দিয়েই হোক বা ভরতুকি দিয়েই হোক৷ ‘ক্রিয়েটর্স প্লেবুক' থেকে ‘ক্রিয়েটর্স ক্যাম্প', নানা ধরণের ক্রিয়েটিভ আইডিয়া খেলছে ইউটিউব কর্মকর্তাদের মাথায়৷ মজার কথা, ইউটিউব যে হলিউড পদ্ধতিতে যাবার মুখে, তার আরো একটা প্রমাণ সম্ভবত এই যে, হবু ইউটিউব স্টাররা এখন সবাই লস এঞ্জেলেস মুখো, কেননা সেখানেই সফল, পেশাদারি ইউটিউব হিরোদের বাস৷ এসি/ডিজি (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "কন্টেন্ট", "সবুজ স্ক্রিন", "নেটফ্লিক্স", "টিভি নেটওয়ার্ক", "ডিজিটাল স্ট্রিমিং সার্ভিস", "ইউটিউব" ],
  "automaticKeyPhrases" : [ "" ]
}