{
  "docID" : 16483,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাঁচামালের-উৎস-সম্পর্কে-আরও-সচেতনতার-দাবি-বাড়ছে/a-15492917",
  "title" : "কাঁচামালের উৎস সম্পর্কে আরও সচেতনতার দাবি বাড়ছে",
  "date" : "28.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "প্রাকৃতিক সম্পদ মানেই কাঁচামাল৷ যেভাবেই হোক তা চাই৷ আজকের বিশ্বে এমন সর্বনাশা চাহিদার ফলে পরিবেশের ক্ষতি, মানবাধিকার লঙ্ঘন, সশস্ত্র সংঘাত দেখা যাচ্ছে৷ দাবি উঠছে নিয়ন্ত্রণের৷ বেড়ে চলা চাহিদা গোটা বিশ্বে প্রাকৃতিক সম্পদের চাহিদা হু হু করে বেড়ে চলেছে৷ সেইসঙ্গে বেড়ে চলেছে দামও৷ খনিজ সম্পদ আহরণের ফলে ক্ষতি হচ্ছে পরিবেশের, বেঘর হয়ে যাচ্ছে গোটা জনপদ, সংঘাত ও শোষণের ঘটনাও বেড়ে চলেছে৷ প্রাকৃতিক সম্পদ আহরণের ক্ষেত্রে তাই কড়া মানদণ্ড চালু করার জন্য চাপ বাড়ছে৷ শুধু মানদণ্ড নয়, তা মানা হচ্ছে কি না, তা দেখার জন্যও নজরদারি ব্যবস্থা দরকার৷ আসলে প্রযুক্তির উন্নতির সঙ্গে সঙ্গে বিশেষ কিছু কাঁচামালের চাহিদার অভূতপূর্ব মাত্রা দেখা যাচ্ছে৷ রিচার্জেবল ব্যাটারির জন্য চাই লিথিয়াম, মোবাইল ফোন তৈরির জন্য চাই সোনা ও কোল্টান, সৌর বিদ্যুত উৎপাদনের জন্য চাই টেলারিয়াম ও ইন্ডিয়াম৷ এই তালিকা বেশ দীর্ঘ৷ জার্মানির মতো দেশ উন্নয়নশীল বিশ্ব থেকেই প্রায় সব কাঁচামাল আমদানি করে থাকে৷ তবে জার্মানি তো একা নয় – সবারই চাই সেই সব দুর্লভ কাঁচামাল৷ অতএব তুমুল প্রতিযোগিতা৷ এমনকি এসব কাঁচামালের দাম হু হু বেড়ে যাওয়া সত্ত্বেও কোনো পরোয়া নেই৷ জার্মান সংস্থাগুলির দুশ্চিন্তা, ঠিক সময় কাঁচামালের সরবরাহ হবে তো? যোগান প্রক্রিয়ায় স্বচ্ছতার অভাব কাঁচামালের দাম বাড়া নিয়ে তর্ক-বিতর্কের অভাব নেই, কিন্তু এই চাহিদা ও যোগান প্রক্রিয়ার আসল পরিণাম নিয়ে তেমন আলোচনা হয় না৷ পরিবেশ দূষণ, মানবাধিকার লঙ্ঘন থেকে শুরু করে অনেক নেতিবাচক বিষয় জড়িয়ে গেছে গোটা প্রক্রিয়ার সঙ্গে৷ কাঁচামাল বেচে যে অর্থ উপার্জন হয়, তারও একটা বড় অংশ চলে যায় দুর্নীতিবাজ রাজনীতিকদের পকেটে৷ অথবা তা কাজে লাগানো হয় কোন সশস্ত্র সংগ্রাম চালাতে৷ কাঁচামালের উৎস থেকে শুরু করে ক্রেতার হাতে পৌঁছানোর দীর্ঘ প্রক্রিয়ার প্রায় প্রতিটি স্তরেই এমন অনেক অনিয়ম দেখা যায়৷ তাই জার্মানির বেশ কিছু এনজিও একযোগে সুনির্দিষ্ট মানদণ্ড চালু করার জন্য চাপ দিচ্ছে৷ শুধু রাষ্ট্রের উপর চাপ নয়, ভোক্তাদেরও এবিষয়ে আরও সচেতন করতে চায় তারা৷ এই উদ্যোগের সঙ্গে যুক্ত ফ্রিডেল হ্যুৎস আডামস৷ তিনি জানালেন, ‘‘এই মুহূর্তে সমস্যা হলো, জার্মানি তথা ইউরোপের মানুষ খবরই রাখে না যে কাঁচামাল কোথা থেকে আসছে৷ এমনকি যেসব কোম্পানি সেই সব কাঁচামাল কাজে লাগায়, তারাও প্রায়ই সেই কাঁচামালের উৎস সম্পর্কে কিছু জানে না৷ সচেতনতার এই অভাবের ফলে যেসব এলাকায় প্রাকৃতিক সম্পদ আহরণ করা হচ্ছে, সেখানকার প্রকৃতি, পরিবেশ ও মানুষের স্বার্থের পরোয়া করা হয় না৷ কেউ প্রশ্ন না তুললে যা হয় আর কি!'' দায়-দায়িত্ব নিয়ে বিভ্রান্তি আডামস ও তাঁর সহযোগীরা তিনটি মহাদেশের বেশ কিছু খনি অঞ্চলের পরিস্থিতি খতিয়ে দেখে একটি রিপোর্ট প্রকাশ করেছেন৷ সব জায়গায়ই তারা কঠিন সমস্যা দেখতে পেয়েছেন৷ কিন্তু প্রশ্ন হলো, কাঁচামালকে ঘিরে অনিয়মের দায়-দায়িত্ব আসলে কার? রাষ্ট্র, সরকার, বেসরকারি সংস্থা নাকি ভোক্তাদের? আডামস মনে করেন, একটি মোবাইল ফোনের মধ্যে অতি সামান্য পরিমাণ সোনা ও ট্যান্টালাম থাকে৷ ক্রেতার পক্ষে এখন সেই কাঁচামাল সরবরাহের দীর্ঘ প্রক্রিয়ার তদন্ত করা অসম্ভব এবং সেটা একেবারেই অবাস্তব৷ অতএব নির্মাতাদেরই স্বচ্ছতা নিশ্চিত করতে হবে৷ মার্কিন যুক্তরাষ্ট্রে এসংক্রান্ত একটি আইনের ফলে ইতিমধ্যেই সুফল পাওয়া যাচ্ছে৷ এই আইন অনুযায়ী অ্যামেরিকার শেয়ার বাজারে নথিভুক্ত সব মার্কিন ও বিদেশি কোম্পানিগুলিকে তাদের কাঁচামালের উৎস প্রকাশ করতে হবে৷ তারা কীভাবে সেই কাঁচামাল কিনছে, তাও স্পষ্টভাবে জানাতে হবে৷ এর ফলে নির্মাতাদের উপর চাপ বাড়ছে৷ আডামস জানালেন, ‘‘মার্কিন যুক্তরাষ্ট্র যদি সত্যি এই আইন ঠিকমতো প্রয়োগ করার সদিচ্ছা দেখায়, তখন জার্মান কোম্পানিগুলিকেও তাদের কাঁচামাল সরবরাহের গোটা প্রক্রিয়া আরও নিয়ন্ত্রণে আনতে হবে৷ তারা অবশ্য আপাতত সেই পথে যেতেই চাইছে না৷ অ্যামেরিকায় কিছু করতে না পারলেও জার্মানিতে এমন আইনের পথ বন্ধ করতে তারা বার্লিনে জোরালো প্রতিরোধ চালিয়ে যাচ্ছে৷'' বিশ্বায়ন ও বাজার অর্থনীতির এই যুগে কাঁচামালের জটিল সরবরাহ প্রক্রিয়া সম্পর্কে স্বচ্ছ ধারণা পাওয়া সত্যি বেশ কঠিন৷ মধ্য আফ্রিকার দেশগুলিতে এমন সাপ্লাই চেন'এর বৈধ পথ মেনে চলা হচ্ছে কি না, জার্মানি ইতিমধ্যেই সেবিষয়ে এক সার্টিফিকেট প্রক্রিয়া চালু করেছে৷ এমন আরও অনেক উদ্যোগেরও সুফল পাওয়া যাচ্ছে৷ এখন মূল চ্যালেঞ্জ হচ্ছে গোটা বিশ্বে এক্ষেত্রে একক নিয়ম চালু করা৷ প্রতিবেদন: মাটিল্ডা ইয়র্ডানভা-ডুডা / সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কাঁচামাল", "দাবি", "লঙ্ঘন", "উৎস", "মানবাধিকার", "সংঘাত", "সশস্ত্র", "ক্ষতি", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}