{
  "docID" : 16492,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২৫-বছরের-পুরানো-বোফর্স-কাণ্ড-নিয়ে-ফের-উত্তপ্ত-সংসদ/a-15911661",
  "title" : "২৫ বছরের পুরানো বোফর্স কাণ্ড নিয়ে ফের উত্তপ্ত সংসদ",
  "date" : "26.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২৫ বছরের পুরানো বোফর্স কাণ্ড নিয়ে আজ ফের উত্তপ্ত হয়ে উঠলো সংসদ৷ এ নিয়ে আরেকবার মনমোহন সিং-এর কংগ্রেস জোট সরকারের অস্বস্তি বাড়ালো বিরোধী পক্ষ৷ সুইডেনের প্রাক্তন পুলিশকর্তার সাক্ষাৎকারকে ঘিরে বিতর্কের সূত্রপাত৷ বোফর্স কেলেঙ্কারির ভুত সরকারের পিছু ছাড়ছেনা৷ ফের উত্তাপ ছড়ালো সংসদে৷ নতুন বিতর্কের সূত্রপাত সুইডেনের প্রাক্তন পুলিশ প্রধান স্টেম লিন্ডস্টর্মের সাম্প্রতিক এক বিস্ফোরক সাক্ষাৎকারকে ঘিরে৷ সাক্ষাৎকারে তিনি নাকি বলেছেন, ১৩০ কোটি টাকার ১৫৫ মিলিমিটারের হাউইৎজার কামান কিনতে ৬৪ কোটি টাকা কমিশন নেবার অভিযোগে গান্ধী পরিবারের কেউ জড়িত ছিলেন না ঠিকই, কিন্তু সনিয়া গান্ধীর বিশেষ পরিচিত ইটালির অস্ত্র ব্যবসায়ী অত্তাভিও কুয়াত্রোচিকে আড়াল করতে এক প্রভাবশালী মহল সক্রিয় ছিল৷ তাতে সায় ছিল প্রয়াত প্রধানমন্ত্রী রাজীব গান্ধীর৷ তদন্ত কার্যে রাজীব গান্ধী তেমন তৎপরতা দেখাননি, এমনটাই বলেন সুইডিশ প্রাক্তন পুলিশকর্তা৷ দুর্নীতি ইস্যুতে কংগ্রেসকে কোণঠাসা করার সুযোগ হাতছাড়া করতে নারাজ বিজেপি৷ সংসদে বিজেপির তরফে বোফর্স কাণ্ডের তদন্তের জন্য নতুন কোরে বিচার বিভাগীয় কমিশন গঠনের দাবি তোলা হয়৷ শুধু বোফর্স নয়, সংসদে প্রতিরক্ষা প্রস্তুতি নিয়ে আলোচনার সময় তোলা হবে ইটালি থেকে ভিআইপিদের জন্য কেনা হেলিকপ্টার কেনার দুর্নীতির অভিযোগ৷ শুরু হয় সরকার ও বিরোধীপক্ষের বাকবিতণ্ডা৷ কংগ্রেস সাংসদ বলেন, সুপ্রিম কোর্ট রাজীব গান্ধীকে ক্লিনচিট দিয়েছে৷ রাজীবের বদনাম করার জন্য বিজেপির ক্ষমা প্রার্থনা করা উচিত৷ বিজেপি সাংসদ অরুণ জেটলির বক্তব্য, বোফর্স কেলেঙ্কারির মূল চরিত্র ইটালির অস্ত্র বিক্রেতা কুয়াত্রোচি এক প্রভাবশালী ব্যক্তি৷ তাঁকে ভারত থেকে পালাবার সুযোগ কোরে দেয় তৎকালীন সরকার৷ তিনি আইনের চোখে ধুলো দিয়ে এক দেশের আইনি এক্তিয়ার থেকে অন্য দেশের এক্তিয়ারে পালিয়ে বেড়ায়৷ তৎকালীন সরকার অসহায় হয়ে দেখতে থাকে৷ সরকার জানে সত্যটা কী? কিন্তু তা প্রতিষ্ঠিত করার দায় নেই৷ কংগ্রেসের তরফে যুক্তি, সত্য উদ্ঘাটনের চেষ্টা করেও তা করা যায়নি৷ কারণ এর সঙ্গে জড়িয়ে আছে অনেক অসত্য, বিকৃতি এবং ভুল তথ্য৷ রাজীব গান্ধীর বিরুদ্ধে মিথ্যা প্রচার করার আগে বিরোধীদের উচিত সুপ্রিম কোর্টের রায় পড়ে দেখা৷ কুয়াত্রোচিকে ভারতে আনার কাজটা বিজেপি-জোটের শাসনকালে কেন করা হয়নি ? সরকারকে অপদস্থ করতে এবং রাজনৈতিক ফায়দা তুলতে দুর্নীতি একটা শক্তিশালী হাতিয়ার, সন্দেহ নেই৷ কিন্তু অভিযোগ মাত্রই সত্য তা হতে পারেনা, যতক্ষণ না তা প্রমাণ হচ্ছে৷ ১৯৮৯ সালে বোফর্স কেলেঙ্কারির অভিঘাতে সাধারণ নির্বাচনে ক্ষমতাচ্যুত হন রাজীব গান্ধী৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "কাণ্ড", "বিরোধী", "বোফর্স", "সংসদ", "ভারত", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}