{
  "docID" : 165,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগারদের-পরিবারের-পাশে-সবার-দাঁড়ানো-উচিত/a-19208305",
  "title" : "‘ব্লগারদের পরিবারের পাশে সবার দাঁড়ানো উচিত’",
  "date" : "22.04.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "একটি আন্তর্জাতিক পুরস্কার গ্রহণের পর বার্লিনে আসেন সারা হোসেন৷ সেখানে তাঁর সাক্ষাৎকার নেন ডয়চে ভেলের দেবারতি গুহ৷ বাংলাদেশে ব্লগার হত্যা, রাষ্ট্রধর্ম, তনু হত্যা, পার্বত্য শান্তিচুক্তিসহ অনেক বিষয় উঠে এসেছে সাক্ষাৎকারে৷ একটি আন্তর্জাতিক পুরস্কার গ্রহণের কয়েকদিন পরই বার্লিনে এসেছিলেন আইনজীবী সারা হোসেন৷ তখন তাঁর সাক্ষাৎকার নেন দেবারতি গুহ৷ বাংলাদেশে ব্লগার হত্যা, রাষ্ট্রধর্ম, তনু হত্যা, পার্বত্য শান্তিচুক্তিসহ অনেক বিষয়ই উঠে এসেছে এ সাক্ষাৎকারে৷ সম্প্রতি বিশ্বের ১৪ জন নারীকে ‘ইন্টারন্যাশনাল উইমেন অফ কারেজ অ্যাওয়ার্ড', অর্থাৎ আন্তর্জাতিক সাহসী নারীর পুরস্কার দিয়েছে যুক্তরাষ্ট্রের পররাষ্ট্র দপ্তর৷ বাংলাদেশ থেকে এ পুরস্কার পেয়েছেন সারা হোসেন৷ মার্কিন পররাষ্ট্রমন্ত্রী জন কেরির হাত থেকে পুরস্কার গ্রহণের কয়েকদিন পরই ‘বাংলাদেশ ফোরাম'-এ যোগ দিতে বার্লিনে এসেছিলেন এই আইনজীবী, মানবাধিকারকর্মী৷ শান্তি, ন্যায়বিচার, মানবাধিকার, লিঙ্গবৈষম্য দূর করা এবং নারীর ক্ষমতায়নে বিশেষ ভূমিকা পালনে নারীদের সাহসিকতার জন্য পুরস্কার দিয়ে থাকে যুক্তরাষ্ট্রের পররাষ্ট্র দপ্তর৷ সাক্ষাৎকারের শুরুতে তাই এমন একটি পুরস্কারের প্রতিক্রিয়া জানতে চাওয়া হয়েছিল৷ অডিও শুনুন 10:34 ‘ব্লগার হত্যার বিচার একেবারে হচ্ছেই না এমনটি বলা যাবে না’ সারা হোসেন বললেন, ‘‘পুরস্কার পাচ্ছি শুনে খুব ভালো লেগেছিল, অবাকও লেগেছিল৷ পরে অবশ্য মনে হলো, অবাক হওয়ার কিছু নেই, বরং এটা নিয়ে গর্বই করা উচিত৷ কারণ এই পুরস্কার তো শুধু আমার জন্য নয়৷ আমি অনেকের সঙ্গে কাজ করি৷ বাংলাদেশ লিগ্যাল এইড অ্যান্ড সার্ভিসেস ট্রাস্ট, অর্থাৎ ‘ব্লাস্ট' নামের সংগঠনটির সঙ্গে বেশ কিছুদিন ধরে কাজ করছি৷ আইন ও শালিশ কেন্দ্রের সঙ্গেও কাজ করছি৷ এমন কিছু সংগঠন আর আরো অনেক আন্দোলনের সঙ্গে যুক্ত বলেই আমাকে এ পুরস্কার দেয়া হয়েছে বলে আমি মনে করি৷'' এরপর একে একে উঠে এসেছে বাংলাদেশে মানবাধিকার পরিস্থিতি, ব্লগার হত্যা, রাষ্ট্রধর্মসহ আরো কিছু প্রসঙ্গ৷ বাংলাদেশে রাষ্ট্রধর্ম ইসলাম৷ এ কারণেই কি অন্য ধর্মাবলম্বীরা বাড়তি নিরাপত্তাহীনতায় ভোগেন? তাঁদের মনস্তত্ত্বে কি এর কোনো বিরূপ প্রভাব পড়ে? এমন এক প্রশ্নে সারা হোসেনের জবাব, ‘‘আসলে অনেকেই কিন্তু দেশ ছেড়ে চলে যাচ্ছেন, বিশেষ করে হিন্দু সম্প্রদায়ের অনেকেই চলে গেছেন৷ তবে এটা যে সরাসরি রাষ্ট্রধর্ম ইসলাম হবার কারণেই হয়েছে তা বলা যাবে না৷ নানা কারণে হয়েছে৷ জমি দখল, ভয়ভীতি, বিভিন্ন সময়ে হামলা ইত্যাদি...৷ অবশ্য এগুলোর সঙ্গে রাষ্ট্রধর্ম থাকার কিছু সম্পর্ক থাকতেই পারে৷'' দেবারতি গুহ আরো জানতে চেয়েছিলেন, ‘ব্লগার হত্যার বিচার হচ্ছে না কেন?' ব্লগার হত্যার বিচার যে একেবারে হচ্ছে না এমনটি সারা হোসেন মনে করেন না৷ তাঁর মতে, ‘‘রাজীব হত্যার বিচার তো চলছে৷ এবং অন্যান্য ঘটনাগুলোর প্রেক্ষিতে তদন্ত এখনো চলছে৷ সব কিছু খুব সহজ না৷ এ ধরনের তদন্ত সম্পন্ন করাও হয়ত সহজ না৷'' তবে ব্লগার হত্যা মামলাগুলোতে তদন্তের সার্বিক অগ্রগতি নিয়ে হতাশাই প্রকাশ করেছেন তিনি৷ এ প্রসঙ্গে সারা হোসেন বললেন, ‘‘এক বছরের মধ্যে ছয়টা ঘটনা ঘটে যাওয়া এবং কোনো তদন্তই সম্পন্ন না হওয়া খুব দুঃখজনক৷'' এছাড়া নিহত ব্লগারদের পরিবারগুলোর পাশে সবার এক হয়ে দাঁড়ানো উচিত বলেও মনে করেন সারা হোসেন৷ তিনি মনে করেন, নিহত ব্লগারদের পরিবারগুলোকে আইনি সহায়তা দেয়ার জন্য একটা প্ল্যাটফর্ম গড়া উচিত, যেখানে সব ভেদাভেদ ভুলে সমাজের সর্বস্তরের সব দায়িত্বশীল মানুষ অংশ নেবেন৷ সারা হোসেন মনে করেন, সকল মতবিরোধ ভুলে সবার উচিত নিহত ব্লগারদের পরিবারের পাশে দাঁড়ানো৷ আপনিও কি একমত? জানান নীচে, মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "ইসলাম", "মানবাধিকার", "হিন্দু", "সারা হোসেন", "রাষ্ট্রধর্ম" ],
  "automaticKeyPhrases" : [ "" ]
}