{
  "docID" : 1650,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌনমিলন-থেকে-বিরত-রাখতে-অভিনব-পন্থা/a-19349480",
  "title" : "যৌনমিলন থেকে বিরত রাখতে অভিনব পন্থা",
  "date" : "25.06.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কিশোরী অবস্থায় গর্ভধারণ রোধ এবং এইচআইভির বিস্তার ঠেকাতে টোগো অদ্ভুত উদ্যোগ নিয়েছে৷ ‘ভার্জিন কুইন' নামে এক সুন্দরী প্রতিযোগিতার আয়োজন করা হয়েছে, যেখানে সৌন্দর্য্য, জ্ঞানের পাশাপাশি প্রতিযোগীদের কুমারীত্ব পরীক্ষা করা হয়৷ পরে বিজয়ী নারী বিভিন্ন স্কুল ও শিক্ষা প্রতিষ্ঠানে গিয়ে সেখানকার ছাত্রীদের যৌনমিলন থেকে কেন বিরত থাকা উচিত সে বিষয়ে শিক্ষা দেয়৷ অল্প বয়সে যৌন সম্পর্কের কারণে কী কী সমস্যা হতে পারে সে ব্যাপারে প্রচার চালানো এই সুন্দরী প্রতিযোগিতার মূল উদ্দেশ্য৷ এবার টোগোতে ‘ভার্জিন কুইন'-এর খেতাব জিতেছে প্যাসকেলিনে বুখারি৷ বিজয়ী ঘোষণার পর তার মাথায় মুকুট, শ্যাসের পাশাপাশি আর একটি নীল রঙের শ্যাস পড়ানো হয়, যেটি নির্দেশ করে তার কুমারীত্ব৷ এই ভার্জিন কুইন প্রতিযোগিতা শুরু হয়েছে কম বয়সি নারীদের যৌনমিলন থেকে বিরত রাখার উদ্দেশ্যে৷ বিবাহপূর্ববর্তী যৌন সম্পর্ক থেকে বিরত রাখার জন্য এটা আসলেই অভিনব উদ্যোগ বলে মনে করছে সেখানকার সরকার৷ গত সাত বছর ধরে কয়েকশ' নারী এই প্রতিযোগিতায় অংশ নিতে নিবন্ধন করে৷ একটি যুব সংস্থা এভি-জুনেস এই অনুষ্ঠানের আয়োজক৷ গতবছর জাতীয় এই প্রতিযোগিতায় বিজয়ী হয়েছে বুখারি৷ ২১ বছর বয়সি এই নারী বিজ্ঞান ও প্রযুক্তি নিয়ে বিশ্ববিদ্যালয়ে লেখাপড়া করছে৷ যৌনমিলন থেকে বিরত থাকার বিষয়ে টোগোর একটি স্কুলে প্রচার চালাতে গিয়েছিলেন তিনি৷ সেখানে শিক্ষার্থীদের উদ্দেশ্যে বলেন, লেখাপড়াকে অবশ্যই অগ্রাধিকার দিতে হবে, পরে যৌনতার বিষয়টি ভাবলেও চলবে৷ কারণ কেউ একবারে দু'টি ভালো জিনিসের স্বাদ নিতে পারে না৷ প্রতিযোগিতাটিতে মূলত ১৬ থেকে ২৪ বছর বয়সি নারীরা অংশ নেয়৷ আয়োজকরা বললেন, মূলত অপ্রাপ্ত বয়সে গর্ভধারণ এবং এইচআইভি'-র সংক্রমণ ছড়িয়ে পড়া রোধ করতেই এই আয়োজন৷ বেশিরভাগ অভিভাবকই তাদের এই আয়োজনকে সাধুবাদ জানিয়েছে৷ চূড়ান্ত বিজয়ীর নাম ঘোষণার ৪৮ ঘণ্টা আগে গাইনোকলোজিস্টরা প্রতিযোগীদের কুমারীত্ব পরীক্ষা করেন৷ প্রতিযোগিতার অন্যান্য বিষয় হলো সাধারণ জ্ঞান এবং তাদের ঐতিহ্যবাহী নৃত্যের প্রদর্শন৷ বুখারি জানান, তার বিশ্ববিদ্যালয়ের অনেকেই গ্রামে গিয়ে এ বিষয়ে সচেতনতা সৃষ্টির জন্য তাকে অনুরোধ জানিয়েছে৷ এ পর্যন্ত ৩০টি শহরের স্কুলে প্রচার চালিয়েছেন বুখারি৷ তিনি বলেন, অনেক মেয়েরই গর্ভধারণের কারণে শিক্ষাজীবনের সমাপ্তি ঘটে৷ তাই এ বিষয়ে নিয়ন্ত্রণ দরকার, অন্তত নিজের ভবিষ্যতের কথা ভেবে৷ ইউএনএইডস-এর তথ্য অনুযায়ী, ২০১৪ সালে ১৫ থেকে ২৪ বছর বয়সিদের মধ্যে শতকরা ১.৬ ভাগের দেহে এইচআইভি ভাইরাসের সন্ধান পাওয়া গেছে৷ এক্ষেত্রে নারীদের সংখ্যা পুরুষের দ্বিগুণ৷ সরকারি তথ্য অনুযায়ী, ২০১২-১৩ সালে টোগোর হাইস্কুলগুলোতে ৫০০০ এর বেশি ছাত্রী গর্ভধারণ করেছে৷ টোগোর নারী অধিকার কর্মীরা মনে করেন, যৌনতা সম্পর্কে যেসব ভুল ধারণা ও কুসংস্কার আছে তা দূর করা এবং স্কুলগুলোতে যৌনশিক্ষা দেয়া হলে এই সমস্যার সমাধান সম্ভব৷ ‘ভার্জিন কুইন' সুন্দরী প্রতিযোগিতাটি নারীর জন্য কি সম্মানজনক? লিখুন আমাদের, নীচের ঘরে৷ এপিবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "ভার্জিন কুইন", "যৌনমিলন", "টোগো", "কুমারীত্ব পরীক্ষা", "বুখারি" ],
  "automaticKeyPhrases" : [ "" ]
}