{
  "docID" : 16508,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিলিস্তিনি-রাষ্ট্রের-পক্ষে-টিকে-থাকাই-কঠিন/a-15526588",
  "title" : "‘ফিলিস্তিনি রাষ্ট্রের পক্ষে টিকে থাকাই কঠিন’",
  "date" : "11.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্যালেস্টাইন জাতিসংঘের পূর্ণ মর্যাদার সদস্য হিসেবে স্বীকৃতি পাবে কি না, তা নিয়ে সন্দেহ রয়েছে৷ কিন্তু রাষ্ট্র হিসেবে প্যালেস্টাইনের অস্তিত্ব আরও অনেকগুলি কারণে সংকটের কারণে৷ সেপ্টেম্বর মাসে ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস যখন জাতিসংঘে আনুষ্ঠানিকভাবে রাষ্ট্র হিসেবে প্যালেস্টাইনের স্বীকৃতির আবেদন করলেন, তখন ফিলিস্তিনিরা আনন্দে উচ্ছ্বাসে মেতে উঠেছিল৷ গত কয়েক বছর ধরে মধ্যপ্রাচ্য শান্তি প্রক্রিয়া কার্যত স্তব্ধ হয়ে যাওয়ায় তাদের সামনে আর কোনো পথ নজরে আসছিল না৷ ইসরায়েল যেভাবে অধিকৃত এলাকায় ইহুদি বসতি নির্মাণ করে চলেছে, তার ফলেও ক্ষোভ বেড়ে চলেছে৷ জাতিসংঘের পূর্ণ সদস্যপদের জন্য আবেদন করার মতো এক প্রতীকি পদক্ষেপ যতটা সহজ ছিল, তার চেয়ে অনেক কঠিন কাজ বিশ্বের বড় শক্তিগুলির প্রচণ্ড অস্বস্তি ও রোষ সামলানো৷ তার উপর প্যালেস্টাইন ইউনেস্কোর সদস্যপদ পাওয়ায় একের পর এক শাস্তির মুখে পড়ছে ফিলিস্তিনিরা৷ পরিস্থিতি এমন দাঁড়িয়েছে, যে জাতিসংঘের নিরাপত্তা পরিষদে ফিলিস্তিনিদের আবেদন নিয়ে আলোচনার সম্ভাবনাই ক্ষীণ হয়ে পড়েছে৷ ফ্রান্স ও ব্রিটেন জানিয়ে দিয়েছে, যে তারা প্রস্তাবের পক্ষে ভোট দেবে না৷ মার্কিন প্রশাসনের প্রচণ্ড বিরোধিতার কথা নতুন করে বলার প্রয়োজন নেই৷ কিন্তু তর্কের খাতিরে যদি ধরেও নেওয়া হয় যে প্যালেস্টাইন শেষ পর্যন্ত রাষ্ট্র হিসেবে স্বীকৃতি পেয়ে যাবে, তার পরেও নতুন এই রাষ্ট্রের পক্ষে স্বাভাবিকভাবে কাজ করা অত্যন্ত কঠিন হবে৷ ভৌগলিকভাবে ফিলিস্তিনিদের বর্তমান এলাকা পরস্পরের থেকে বিচ্ছিন্ন, অর্থনীতিরও অবস্থা বেহাল৷ সবচেয়ে বড়ো কথা, স্থিতিশীল এক ফিলিস্তিনি রাষ্ট্রকে সফল করতে ইসরায়েলের সরকারের কোনো আগ্রহ লক্ষ্য করা যাচ্ছে না৷ বসতিকারীরা ফিলিস্তিনি রাষ্ট্রে বিপক্ষে জেরুসালেমের হিব্রু বিশ্ববিদ্যালয়ের অধ্যাপক মোশে সিমারমান মনে করেন, এক ফিলিস্তিনি রাষ্ট্রের অস্তিত্ব নিশ্চিত করতে হলে ইসরায়েলের বসতি নীতি পুরোপুরি বন্ধ করতে হবে৷ তার জন্য হয় অধিকৃত এলাকায় সব বসতি ভেঙে ফেলতে হবে, অথবা বসতিকারীদের ফিলিস্তিনি নাগরিকত্ব দিতে হবে৷ কিন্তু ইহুদি বসতিকারীরা এর কোনোটাই চায় না৷ ফিলিস্তিনি রাষ্ট্রেরই বিরোধী তারা৷ ফিলিস্তিনিদের অর্থনৈতিক সমস্যার প্রতি দৃষ্টি আকর্ষণ করছেন মোশে সিমারমান৷ ইসরায়েলের জবরদখল নীতির ফলে ফিলিস্তিনি এলাকায় বিনিয়োগ খুবই কম৷ ফলে বেকারত্ব বড় এক সমস্যা৷ জেরুসালেমে জার্মানির এক ফাউন্ডেশনের প্রতিনিধি সুলেমান আবু দাইয়ে৷ তাঁর মতে, শুধু অর্থনৈতিক দৃষ্টিভঙ্গি থেকে দেখলে ফিলিস্তিনি রাষ্ট্রের পক্ষে টিকে থাকাই সম্ভব নয়৷ মিশর ও জর্ডানের সঙ্গে ফিলিস্তিনি এলাকার সীমান্ত ইসরায়েলের নিয়ন্ত্রণে৷ ফলে শুধু এই একটি কারণেই সেখানে অর্থনৈতিক বিকাশ ঘটা সম্ভব নয়৷ প্যালেস্টাইনের না আছে কোনো বিমানবন্দর, নেই প্রতিবেশী দেশগুলির সঙ্গে সড়ক বা রেল যোগাযোগ৷ এই সব বাধা দূর হলে ব্যবসা-বাণিজ্য, ট্রানজিট ও পর্যটনের মাধ্যমে ফিলিস্তিনিরা নিজেদের অবস্থার কিছুটা উন্নতি ঘটাতে পারে৷ কৃষিকাজ ও ছোটখাটো শিল্প উদ্যোগও সম্ভব বলে মনে করেন সুলেমান আবু দাইয়ে৷ নতুন সূচনা সম্ভব মোশে সিমারমান'ও মনে করেন, ফিলিস্তিনি অর্থনীতির সমস্যাগুলি দূর করা সম্ভব৷ ইসরায়েল ও ফিলিস্তিনি এলাকার মধ্যে অর্থনৈতিক সম্পর্ক এই মুহূর্তে অত্যন্ত করুণ অবস্থায় রয়েছে ঠিকই, কিন্তু এর অর্থ মোটেই এ নয়, যে দুই রাষ্ট্রের মধ্যে সহযোগিতা সম্ভব নয়৷ বেশ কিছু ক্ষেত্রে ভালোই সহযোগিতা রয়েছে৷ সেখান থেকে শুরু করতে পারলেই ফিলিস্তিনি রাষ্ট্র সফল হয়ে উঠতে পারে৷ ইসরায়েলের মূল ভূখণ্ডে ভিটেমাটি ছেড়ে যেসব ফিলিস্তিনিকে চলে যেতে হয়েছিল, সেই সব শরণার্থীর ঘরে ফেরার বিষয়টিকে সবচেয়ে বিতর্কিত হিসেবে গণ্য করা হয়৷ মোশে সিমারমান'এর মতে, এই সমস্যারও সমাধান করা সম্ভব৷ তিনি মনে করেন, তাদের ফেরার অনুমতি দিলে কোনো ক্ষতি নেই৷ কারণ কয়েক লক্ষ ফিলিস্তিনি শরণার্থী, যারা বহু দশক ধরে বিশ্বের বিভিন্ন প্রান্তে ছড়িয়ে রয়েছে, তাদের একটা বড় অংশই ইসরায়েল বা ফিলিস্তিনি রাষ্ট্রে পাকাপাকিভাবে ফিরতে আগ্রহী নয়৷ তাঁর মতে, সবচেয়ে বড় সমস্যা হলো আজকের ইসরায়েলি সরকার৷ প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু বা পররাষ্ট্রমন্ত্রী আভিগদর লিবারমান স্বাধীন ফিলিস্তিনি রাষ্ট্রে মোটেই আগ্রহী নন৷ ইসরায়েলে শক্তিশালী এক দক্ষিণপন্থী শিবির রয়েছে, যারা গোটা প্যালেস্টাইনকেই ইসরায়েলি রাষ্ট্রের অংশ বলে মনে করে৷ তারা স্বাধীন ফিলিস্তিনি রাষ্ট্রের বিরোধী হলেও ইসরায়েলি সরকার প্রকাশ্যে এমন কথা বলতে পারে না৷ ফলে সরকারের কথায় ও কাজে মিল খুঁজে পাওয়া কঠিন, মনে করেন মোশে সিমারমান৷ প্রতিবেদন: আনে আলমেলিং / সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ফিলিস্তিনি", "ইসরায়েল", "রাষ্ট্র", "শান্তি", "মাহমুদ আব্বাস", "ইহুদি", "প্যালেস্টাইন" ],
  "automaticKeyPhrases" : [ "" ]
}