{
  "docID" : 16502,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রমীলা-ব্যাডমিন্টনে-স্কার্ট-নিয়ে-বিতর্ক/a-15057887",
  "title" : "প্রমীলা ব্যাডমিন্টনে স্কার্ট নিয়ে বিতর্ক",
  "date" : "07.05.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "প্রমীলা ব্যাডমিন্টনে স্কার্ট নিয়ে বেশ জোর বিতর্ক চলেছে৷ আর তার জের ধরে আরও একমাসের জন্য এই নিয়ম কার্যকরের সময় পিছিয়ে দেওয়া হলো৷ খেলাধুলায় মেয়েদের অংশগ্রহণ একটা সময় ছিল পুরুষদের মতই সাদামাটা৷ কিন্তু দিনকে দিন তা যেন ক্রমেই রঙ্গীন হয়ে উঠছে৷ আর তার ফলে প্রমীলা ইভেন্টগুলোর জাঁকজমকও আগের চেয়ে বাড়ছে৷ টেনিসের কথাই ধরা যাক, একটা সময় মেয়েরা লম্বা সাদা স্কার্ট পরে টেনিস খেলতো৷ তারপর একটা সময় সেই স্কার্টের ঝুল ছোট হতে হতে হাঁটুর ওপরে উঠল৷ এখন তো কে কতো ফ্যাশনেবল মিনি স্কার্ট পরে কোর্টে নামে সেটারই যেন প্রতিযোগিতা চলছে৷ আর এতে টেনিসের দর্শক সংখ্যা কিন্তু কমেনি, বরং উল্টোটাই হয়েছে৷ এখন দর্শকরা কেবল খেলাই দেখেন না, খেলোয়াড়কেও দেখেন৷ দেরিতে হলেও সেটা বুঝতে পেরেছে ব্যাডমিন্টনের কর্তাব্যক্তিরা৷ তাই অনেকদিন ধরে চলতে থাকা শর্ট প্যান্ট এবং ট্রাউজারকে বাদ দিয়ে স্কার্ট পরা বাধ্যতামূলক করার নিয়ম চালুর ঘোষণা দিয়েছেন তারা৷ বলার অপেক্ষা রাখে না যে, কেবল প্রমীলা খেলোয়াড়দের বেলাতেই এটি কার্যকর হবে৷ চলতি মাসেই এটি কার্যকর হবার কথা ছিল৷ কিন্তু বাধ সেধেছে চীন, ভারত এবং ইন্দোনেশিয়ার খেলোয়াড়রা৷ তাদের জোর আপত্তি ব্যাডমিন্টন ওয়ার্ল্ড ফেডারেশন বা বিডব্লিউএফ এর এই সিদ্ধান্তে৷ সর্বশেষ তাদের সঙ্গে যোগ দিয়েছে স্ক্যান্ডিনেভিয়ান দুই দেশ সুইডেন এবং ডেনমার্ক৷ তাদের এই আপত্তির কারণে স্কার্ট চালুর নিয়ম এক মাস পিছিয়ে দেওয়ার সিদ্ধান্ত নিয়েছে বিডব্লিউএফ৷ এখন প্রশ্ন উঠেছে, স্কার্ট পরানোর নিয়ম চালু করে মেয়েদের আরও খোলামেলা করে তোলার কারণ কি? বিডব্লিউএফ এর ডেপুটি প্রেসিডেন্ট পাইসান রাংসিকিতফো জানালেন, মেয়েদের যৌনতার বস্তু হিসেবে উপস্থাপন করা আমাদের উদ্দেশ্য নয়৷ তবে খেলাটিকে আরও জনপ্রিয় করে তোলার জন্যই এই নিয়ম চালু করা হচ্ছে৷ এর ফলে ছোট বড় সকলেই এই খেলাটি দেখতে আগ্রহী হবে৷ রাংসিকিতফো অবশ্য এটাও জানিয়েছেন, কেউ যদি চায়, তাহলে সে লংস্কার্ট পরেও খেলায় অংশ নিতে পারবে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "রাংসিকিতফো", "ব্যাডমিন্টন", "চীন", "বিডব্লিউএফ", "স্কার্ট", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}