{
  "docID" : 16515,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেয়ালের-স্বপ্ন-ভেঙে-দিয়ে-ফাইনালে-বায়ার্ন/a-15911264",
  "title" : "রেয়ালের স্বপ্ন ভেঙে দিয়ে ফাইনালে বায়ার্ন",
  "date" : "26.04.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "রেয়াল মাদ্রিদকে পেনাল্টিতে উড়িয়ে দিল বায়ার্ন মিউনিখ৷ পৌঁছাল গিয়ে চ্যাম্পিয়নস লিগের ফাইনালে৷ ফলে এবারের চ্যাম্পিয়নস লিগের ফাইনালে কোন স্প্যানিশ দলের অস্তিত্বই থাকল না৷ রেয়ালের স্বপ্নও চুরমার৷ ইউরোপের সেরা দল হওয়ার স্বপ্ন নিয়ে নিজেদের ঘরের মাঠে বুধবার চ্যাম্পিয়নস লিগের সেমি - ফাইনাল খেলতে নেমেছিল রেয়াল মাদ্রিদ৷ ভালো খেলেছিল, একথাও বলা উচিত৷ কিন্তু শেষরক্ষা হল কই? বায়ার্নের পেনাল্টি ভাগ্য রেয়ালের স্বপ্ন ভেঙেচুরে দিল৷ চ্যাম্পিয়নস লিগের ফাইনালে আর যাওয়া হলনা এবারে৷ ফলে আরও যেটা হল, তাহল বার্সেলোনার ঘরে আলো জ্বলল৷ কারণ স্পেনের এই দুই চির প্রতিদ্বন্দ্বী দলের মধ্যে এই মরশুমের প্রতিযোগিতাটা বড্ড চোখে পড়ছিল৷ রেয়ালের স্বপ্নভঙ্গে অতএব বার্সার ঘরে তো আলো জ্বলবেই! আর বায়ার্নের ঘরে? সেখানে তো পুরোপুরি উৎসবের মেজাজ৷ হওয়ারই কথা৷ কোচ ইউপ হাইনকেস তো খেলার শেষে বলেই দিলেন, ‘‘আজ আমরা প্রমাণ করে দিয়েছি যে আমরা দুর্দান্ত দল৷ কারণ খেলাটা হয়েছে অন্যের মাঠে৷ আর ফাইনাল যেহেতু বায়ার্নের নিজের ঘরে হবে, সেক্ষেত্রে আমরা আরও ভালো খেলব৷'' বুধবারের খেলায় রোনাল্ডো ভালো খেলেছেন একথা শত্রুতেও বলবে৷ রেয়ালের প্রত্যাশা পূরণ করে তিনি দুখানা গোল দিয়েছেন ম্যাচে৷ কিন্তু বায়ার্নের আর্জেন রবেন সাতাশ মিনিটের মাথায় পেনাল্টি পেয়ে খেলায় সমতা আনেন ৩-৩ গোলের৷ কিন্তু পেনাল্টিতে বায়ার্নের গোলকিপার মানুয়েল নয়ার পরপর কাকা আর রোনাল্ডোর শট ফিরিয়ে দিয়ে আসল কাজটা করে দেন৷ উল্টোদিকে রেয়ালের গোলকিপার ইকার কাসিলাস আবার আটকে দেন বায়ার্নের টোনি ক্রুস আর ফিলিপ লামের শটদুটি৷ ফলে সেখানেও অবস্থা ছিল সেয়ানে সেয়ানে৷ কিন্তু মাদ্রিদের সর্বনাশ হয় সের্গিও রামোসের পেনাল্টি শটে৷ বল ক্রসবারের ওপর দিয়ে উড়িয়ে দেন রামোস৷ এরপর বায়ার্নের বাস্টিয়ান শ্যোয়াইনস্টাইগার কিন্তু দিব্যি গোল দিয়ে দেন পেনাল্টিতে৷ ফলে বায়ার্ন চলে যায় ফাইনালে৷ রেয়ালের কোচ জোসে মুরিনিও এতদিন রেয়ালকে ইউরোপ সেরার মুকুট পরানোর স্বপ্নে মশগুল ছিলেন৷ বায়ার্ন সে স্বপ্ন ভেঙে দিয়েছে৷ মুরিনিও খেলার শেষে সাংবাদিক সম্মেলনে এসে স্বীকার করে নিয়েছেন সেরা দল হিসেবেই জিতেছে বায়ার্ন৷ অতএব বায়ার্নের সামনে এখন চ্যাম্পিয়নস লিগের সেরা হওয়ার হাতছানি৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায়, (ডিপিএ, এপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বায়ার্ন", "চ্যাম্পিয়নস", "ফাইনাল", "রেয়াল", "স্বপ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}