{
  "docID" : 16512,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বলিউডে-অভিনয়ের-ইচ্ছা-বিশ্ব-রেকর্ডধারী-আমগের/a-15609417",
  "title" : "বলিউডে অভিনয়ের ইচ্ছা বিশ্ব রেকর্ডধারী আমগের",
  "date" : "17.12.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বিশ্বের সবচেয়ে ছোট নারী হিসেবে স্বীকৃতি পেলেন ভারতের এক বিদ্যালয় ছাত্রী৷ শুক্রবার ১৮ বছরে পা দিয়েছেন তিনি৷ তাঁর ইচ্ছা ভবিষ্যতে বলিউডের তারকা হিসেবে নিজেকে প্রতিষ্ঠিত করার৷ এছাড়া উচ্চ শিক্ষার দিকেও রয়েছে তাঁর ঝোঁক৷ ভারতের মহারাষ্ট্র রাজ্যের নাগপুরে বাস বিশ্বের সবচেয়ে ছোট এই মেয়েটির৷ নাম জ্যোতি আমগে৷ এখন তাঁর উচ্চতা ৬২.৮ সেন্টিমিটার বা ২৪.৭ ইঞ্চি৷ সাধারণত দুই বছর বয়সের একটি শিশু যতোটুকু লম্বা হয় তার চেয়েও ছোট বিশ্ব রেকর্ডধারী এই আমগে৷ গত সেপ্টেম্বর পর্যন্ত এই রেকর্ডের অধিকারী ছিলেন ২২ বছর বয়সি মার্কিন তরুণী ব্রিজেট জর্ডান৷ আমগে তাঁর চেয়ে সাত সেন্টিমিটার ছোট৷ সম্প্রতি নাগপুর গিয়ে তাঁর উচ্চতা পরিমাপ করার পরই তাঁকে এই স্বীকৃতি দিয়েছে গিনেস ওয়ার্ল্ড রেকর্ডস কর্তৃপক্ষ৷ গিনেস বিচারক রব মলয় বলেন, ‘‘শুধুমাত্র উচ্চতাই নয় বরং আরো বিভিন্ন দিকেও লক্ষ্য রাখার ক্ষেত্রে আমরা উৎসাহ পেয়েছি জ্যোতির কাছ থেকে৷'' আরো মজার বিষয় হলো, জ্যোতি আমগের এটিই প্রথম বিশ্ব রেকর্ড নয়৷ বরং তিনি গত শুক্রবার পর্যন্ত বিশ্বের সবচেয়ে ছোট টিনএজার হিসেবে রেকর্ডধারী ছিলেন৷ তবে ১৮ বছরে পা দেওয়ার পর তিনি নতুন রেকর্ড গড়লেন৷ গিনেস কর্তৃপক্ষ জানিয়েছে, গত দুই বছরে আমগের উচ্চতা বেড়েছে এক সেন্টিমিটারেরও কম৷ আর বিশ্ব রেকর্ডধারী টিনএজার হিসেবে ইতিমধ্যে তিনি বেশ কয়েকবার জাপান এবং ইটালি ঘুরে এসেছেন গিনেস কর্তৃপক্ষের উদ্যোগে৷ আমগের ১৮তম জন্মদিনে গিনেস কর্তৃপক্ষ তাঁর হাতে তুলে দিয়েছেন বিশ্ব রেকর্ডের স্বীকৃতির পদক৷ জন্মদিনে উপহার পাওয়া চমৎকার একটি শাড়ি পরেছিলেন আমগে৷ বিশ্ব রেকর্ডের স্বীকৃতি পাওয়ার পর আনন্দাশ্রু দেখা গেছে আমগের চোখে৷ তিনি জানান, এতোটা ছোট হওয়ায় এবং তার স্বীকৃতি পাওয়ায় তিনি কৃতজ্ঞ৷ তিনি বলেন, ‘‘আমি নাগপুরকে পৃথিবীর মানচিত্রে একটি গুরুত্বপূর্ণ অবস্থানে তুলে ধরতে পেরেছি৷ এখন মানুষ জানবে কোথায় এই শহরটি৷'' এ বছরই বিদ্যালয়ের গণ্ডি পেরিয়ে যাচ্ছেন আমগে৷ তাই তাঁর ইচ্ছা বিশ্ববিদ্যালয় থেকে উচ্চতর শিক্ষা অর্জন৷ এছাড়া ভবিষ্যতে বলিউডের অভিনয় শিল্পী হিসেবে খ্যাতি কুড়াতে চান জ্যোতি আমগে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "শাড়ি", "তরুণী", "গিনেস", "ছোট", "জ্যোতি আমগে", "রেকর্ড", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}