{
  "docID" : 16528,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-আবারো-সামরিক-শাসনের-আশঙ্কা/a-16529484",
  "title" : "পাকিস্তানে আবারো সামরিক শাসনের আশঙ্কা!",
  "date" : "18.01.2013",
  "writter" : "শামিল শামস/এসিবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানে আবার সামরিক শাসন শুরু হতে পারে৷ হঠাৎ শুনে আঁতকে উঠতে পারেন, তবে সে দেশের সাম্প্রতিক ঘটনাগুলো খুঁটিয়ে দেখলে মনে হবে, গত ৬৫ বছরে অনেকবার সামরিক শাসন দেখা দেশটির একই অভিজ্ঞতা হতেই পারে৷ মুহাম্মদ তাহিরুল কাদরি একজন সুফি ধর্মীয় নেতা৷ ক'দিন আগেও এটুকুই ছিল তাঁর পরিচয়৷ পাকিস্তানের গণমাধ্যমে হঠাৎ করেই ভীষণ গুরুত্বপূর্ণ হয়ে ওঠেন তিনি, যেন তিনি দেশের সবচেয়ে বড় তারকা৷ পত্রিকা, টেলিভিশন, রেডিও – সব জায়গাতেই শুধু মুহাম্মদ তাহিরুল কাদরির খবর৷ খবর হওয়ার মতো একটা কাজেই নেমেছেন তিনি৷ ক্যানাডা থেকে কিছুদিন হলো পাকিস্তানে এসেছেন৷ এসেই দিয়েছেন জাতীয় নির্বাচন পিছিয়ে সবার আগে নির্বাচন ব্যবস্থার সংস্কার এবং সমাজ থেকে দুর্নীতি নির্মূল করার ডাক৷ তাঁর ডাকে ইসলামাবাদে জড়ো হয়েছে হাজার হাজার মানুষ৷ সংসদ ভবনের সামনে বসে পড়েছেন সবাই দাবি আদায়ের প্রতিজ্ঞা নিয়ে৷ দুর্নীতি নির্মূল এবং রাজনৈতিক সংস্কার – শুনতে খুব ভালো লাগে৷ এই দুই দাবি আদায় হলে, সে অনুযায়ী দেশে পরিবর্তনের জোয়ার এলে দেশের সব সাধারণ মানুষই খুশি হবেন৷ দুর্নীতি তো পাকিস্তানের রন্ধ্রে রন্ধ্রে ঢুকে পড়েছে৷ প্রেসিডেন্ট আসিফ আলী জারদারিকে সবাই চেনে ‘মিস্টার টেন পারসেন্ট' হিসেবে৷ কারণ একটাই – দুর্নীতি৷ দুর্নীতির শেঁকড় কতটা গভীরে প্রোথিত হলে এমন হতে পারে ভেবে দেখুন! পাকিস্তানের প্রতিটি সাধারণ মানুষই চান  দুর্নীতি নামের ‘মহাব্যাধি' থেকে মুক্ত একটি দেশ৷ আর এ সুযোগটাই নিয়েছেন মুহাম্মদ তাহিরুল কাদরি৷ পাকিস্তানের অনেক রাজনৈতিক বিশ্লেষকই মনে করেন, মুহাম্মদ তাহিরুল কাদরি আসলে মাঠে নেমেছেন সেনাবাহিনীর ইশারায়৷ সেনাবাহিনী চায় আসন্ন সংসদ নির্বাচনটা পিছিয়ে দিয়ে ক্ষমতায় আসার একটা পথ তৈরি করতে৷ মুহাম্মদ তাহিরুল কাদরি তো শুধু দুর্নীতি নির্মূল আর নির্বাচন পিছিয়ে রাজনৈতিক সংস্কারের কথাই বলছেন না, সঙ্গে নির্বাচনের আগে একটা অন্তর্বর্তীকালীন সরকারকে দিয়ে দেশ পরিচালনার কথাও বলছেন৷ তাঁকে ঘিরে রাজনৈতিক বিশ্লেষক এবং পাকিস্তানের সচেতন সমাজের বিশিষ্ট জনদের মনে জন্ম নেয়া আশঙ্কাকে তাই উড়িয়ে দেয়া যাচ্ছে না৷ মুহাম্মদ তাহিরুল কাদরি যে তত্ত্বাবধায়ক সরকারের কথা বলছেন, সেখানে বিচারপতিদের সঙ্গে সেনা কর্মকর্তাদেরও থাকার কথা৷ গত সোমবার দুর্নীতির অভিযোগে প্রধানমন্ত্রী রাজা পারভেজ আশরাফকে গ্রেপ্তারের নির্দেশ দিয়েছে পাকিস্তানের সুপ্রিম কোর্ট৷ এর ফলে সন্দেহ আরো দানা বাঁধতে শুরু করেছে৷ সে দেশের মানবাধিকার সংস্থা এইচআরসিপি-র আশঙ্কা এ আদেশের ফলে গণতান্ত্রিক ব্যবস্থা হুমকির মুখে পড়তে পারে৷ এইচআরসিপি-র চেয়ারপারসন জোহরা ইউসুফ এক বিবৃতিতে বলেন, ‘‘বর্তমান পরিস্থিতিতে গণতান্ত্রিক প্রক্রিয়া পথ হারালে সংহতি বিনষ্ট হতে পারে এবং সেটা হলে ভবিষ্যৎ প্রজন্মের জন্য সম্ভাবনার দ্বার অনেক সংকীর্ণ হয়ে যাবে৷'' ভিডিও দেখুন 01:34 ভিডিও: পাকিস্তানের প্রধানমন্ত্রীকে গ্রেপ্তারের নির্দেশ মানবাধিকারকর্মী এবং পাকিস্তান বার অ্যাসোসিয়েশনের সাবেক প্রেসিডেন্ট আসমা জাহাঙ্গীর মনে করেন দেশকে সেই পথে নিয়ে যাওয়া হচ্ছে পরিকল্পিতভাবে৷ আর তাঁর মতে, সমস্ত পরিকল্পনা সেনাবাহিনীর এবং মুহাম্মদ তাহিরুল কাদরিও সেই পরিকল্পনারই অংশ৷ তাঁকে ব্যবহার করেই সেনাবাহিনী কাজ হাসিল করতে চাইছে – এমন কথা মঙ্গলবার এক সংবাদ সম্মেলনে সরাসরিই বলেছেন আসমা জাহাঙ্গীর৷ করাচির সিনিয়র সাংবাদিক গাজী সালাউদ্দীনও তাই মনে করেন৷ ডিডাব্লিউকে তিনি বলেন, ‘‘পাকিস্তানের অধিকাংশ মানুষই মনে করে কাদরির পেছনে আছে সেনাবাহিনী৷'' সব মিলিয়ে উপযুক্ত পরিস্থিতি তৈরি করে সেনাবাহিনীর ক্ষমতায় আসার সম্ভাবনাকে তাই উড়িয়ে দেয়া যাচ্ছে না৷",
  "manualKeyPhrases" : [ "পাকিস্তান", "পত্রিকা", "টেলিভিশন", "রেডিও", "সামরিক শাসন", "মুহাম্মদ তাহিরুল কাদরি", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}