{
  "docID" : 16520,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যাচ-ফিক্সিং-এর-অভিযোগে-ইটালিতে-১৪-জন-গ্রেপ্তার/a-15981451",
  "title" : "‘ম্যাচ ফিক্সিং’-এর অভিযোগে ইটালিতে ১৪ জন গ্রেপ্তার",
  "date" : "28.05.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইউরো ২০১২ ফুটবল প্রতিযোগিতার জন্য প্রস্তুতির মাঝেই ইটালির জাতীয় দলের উপর নেমে এল বিপর্যয়৷ ‘ম্যাচ ফিক্সিং’-এর অভিযোগে সোমবার বেশ কয়েকজন খেলোয়াড়কে গ্রেপ্তার করা হয়েছে৷ মোট ১৯ জনের বিরুদ্ধে তদন্ত চলছিল৷ ১৪ জনকে গ্রেপ্তার করা হয়েছে৷ ৩ জনকে গৃহবন্দি করা হয়েছে৷ ২ জনকে পুলিশের কাছে তলব করা হয়েছে৷ এই ১৯ জনের মধ্যে ১১ জন হয় বর্তমান বা অতীতের খেলোয়াড়৷ তারা ঘুস নিয়ে ম্যাচের ফলাফল বদলে দেবার চেষ্টা করেছে বলে অভিযোগ৷ তবে এসব নাকি ঘটেছে দেশের মধ্যেই, ক্লাব ফুটবল জগতে৷ সাত-আটটি ম্যাচকে ঘিরে এই সন্দেহ জোরদার হয়েছে৷ সেগুলি দেখে তদন্তকারীদের সন্দেহ হচ্ছে, মোটেই স্বাভাবিক ছন্দে ফুটবল খেলা হয় নি৷ গোটা দেশে পুলিশ একযোগে ধরপাকড় ও তল্লাশি চালিয়েছে সোমবার৷ ফুটবল ম্যাচ নিয়ে অবৈধ উপায়ে বাজি ধরে যে গোষ্ঠী, তার চাঁই নাকি বসে আছে সিঙ্গাপুরে৷ ফ্লোরেন্স শহরের কাছে জাতীয় দলের প্রশিক্ষণ শিবিরেও তল্লাশি চালিয়েছে পুলিশ৷ ভোর সাড়ে ছ'টা নাগাদ দু'টি পুলিশের গাড়ি সেখানে আসে৷ প্রায় দুই ঘণ্টা পর পুলিশ চলে যায়৷  গ্রেপ্তার হওয়া ব্যক্তিদের তালিকায় নাম দেখে বিস্মিত ইটালির মানুষ৷ তাতে রয়েছেন লাৎসিও ক্লাবের ক্যাপ্টেন স্টেফানো মাউরি৷ আছেন জেনোয়া ও ফিওরেন্টিনা ক্লাবের প্রাক্তন মিডফিল্ডার ও পাদুয়া ক্লাবের বর্তমান খেলোয়াড় ওমার মিলানেটো৷ অন্য কোনো সময় এমন কেলেঙ্কারির কথা ফাঁস হয়ে গেলে না হয় পরিস্থিতি হয়তো কিছুটা সামলানো যেত৷ কিন্তু ইউরো ২০১২ ফুটবল প্রতিযোগিতার মাত্র দুই সপ্তাহ আগে এমন বিপর্যয়ের ফলে ফুটবল কর্মকর্তাদের মাথায় হাত৷ মঙ্গলবারের মধ্যে ইউরোপীয় ফুটবল সংগঠন উয়েফা'র হাতে সব জাতীয় দলের চূড়ান্ত তালিকা পেশ করতে হবে৷ ২৩ জনের এই টিমে একবার কারো নাম উঠে গেলে পরে তার বদলে অন্য কোনো খেলোয়াড় নেওয়া চলে না৷ ফলে কোনো খেলোয়াড়ের বিরুদ্ধে আইনি পদক্ষেপের ঝুঁকি থাকলে তাকে জাতীয় দলে রাখার পক্ষে যুক্তি খুঁজে পাওয়া কঠিন৷ ফলে সবার আগে বাদ পড়েছেন দোমেনিকো ক্রিশিটো৷ প্রতিবেদন: সঞ্জীব বর্মন (এএফপি, ডিপিএ, এপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফিক্সিং", "গ্রেপ্তার", "অভিযোগ", "ম্যাচ", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}