{
  "docID" : 16527,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাড়ে-তিন-মাসের-অর্থনৈতিক-অবরোধে-মনিপুরবাসীদের-নাভিশ্বাস/a-15526241",
  "title" : "সাড়ে তিন মাসের অর্থনৈতিক অবরোধে মনিপুরবাসীদের নাভিশ্বাস",
  "date" : "11.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্য মনিপুরে ১০৪ দিন ধরে চলা অর্থনৈতিক অবরোধে রাজ্যের সাধারণ মানুষের প্রাণ ওষ্ঠাগত৷ অত্যাবশ্যক জিনিসপত্রের আকাল৷ দাম আকাশ ছোঁয়া৷ কেন্দ্রীয় সরকারের নিষ্ক্রিয়তাকেই দায়ী করছে মানুষ৷ মনিপুরে অর্থনৈতিক অবরোধ আজ ১০৪ দিনে পড়লো৷ গোটা রাজ্যে খাদ্য, জ্বালানি, জীবনদায়ী ওষুধপত্রের মত অত্যাবশ্যক জিনিসপত্রের আকাল৷ দাম আকাশছোঁয়া৷ পেট্রোল, ডিজেলের দাম বেড়েছে ৩০-৩৫ %৷ তেলের ট্যাঙ্কার না আসায় পেট্রোল পাম্প শুকনো৷ রান্নার গ্যাস সিলিন্ডার ২২০০ টাকা৷ কালোবাজারিদের পোয়াবারো৷ তবু ভরসা তারাই৷ স্থলবেষ্টিত মনিপুরের অর্থনৈতিক জীবনরেখা বলতে দুটি জাতীয় সড়ক যা বাইরের দুনিয়ার সঙ্গে রাজ্যের সংযোগসেতু৷ একটি গেছে ইম্ফল-জিরিবাম-শিলচর হয়ে অন্যটি ইম্ফল-ডিমাপুর-গুয়াহাটি হয়ে৷ কেন এই অবরোধ? মনিপুর রাজ্যের নাগা উপজাতি প্রধান সেনাপতি জেলাকে ভেঙে কুকি উপজাতি প্রধান সদর হিলসকে আলাদা জেলার মর্যাদা দেয়ার সরকারি সিদ্ধান্তের প্রতিবাদে জাতীয় সড়কে সংযুক্ত নাগা কাউন্সিলের এই অর্থনৈতিক অবরোধ৷ কাউন্সিলের এক কর্মকর্তা বলেছেন, নাগাদের সঙ্গে আলোচনা না করে নাগা সংখ্যাগরিষ্ঠ এলাকার পরিবর্তন বরদাস্ত করা হবে না৷ এই পরিস্থিতির জন্য রাজ্যবাসীরা কিন্তু দায়ী করছে কেন্দ্রীয় সরকারের নিষ্ক্রিয়তাকে৷ মনিপুর মেলস-এর সম্পাদক সানাতোম্বা ডয়চে ভেলেকে সেকথাই টেলিফোনে বললেন৷ জাতীয় সড়ক মুক্ত রাখার দায়িত্ব কেন্দ্রের৷ শুধু মুক্ত রাখা নয়, এর রক্ষণাবেক্ষণ, ও নিরাপত্তার দায়িত্ব কেন্দ্রের৷ অত্যাবশ্যক জিনিসপত্র কিনতে আমাদের যেতে হয় মনিপুর সীমান্ত-সংলগ্ন মিয়ানমারে৷ নাগাদের দাবি কতটা যৌক্তিক ? নাগাদের দাবি স্পষ্ট নয়৷ ধোঁয়াশা রয়ে গেছে৷ কথায় কথায় জাতীয় সড়ক অবরোধ করা নাগাদের একটা অভ্যাস হয়ে দাঁড়িয়েছে৷ মোটকথা পরিস্থিতি জটিল৷ মনে হয়, পেছনে কলকাঠি নাড়ছে মুইভার বিচ্ছিন্নতাবাদী নাগা সংগঠন - বললেন মনিপুর মেলস-এর সম্পাদক৷ বিমানযোগে জরুরি সামগ্রী সরবরাহের দাবি জানিয়ে মনমোহন সিং সরকারের নিষ্ক্রিয়তার সমালোচনা করে বিজেপি মুখপাত্র প্রকাশ জাভেদকারের মন্তব্য, মনিপুর কী ভারতে নয়? নাগা বিচ্ছিন্নতাবাদী মুইভা গোষ্ঠীর সঙ্গে অস্ত্রবিরতি হওয়া সত্ত্বেও সেনাবাহিনী হাত গুটিয়ে বসে কেন? এটাকেই মনিপুর বিধানসভার নির্বাচনী ইস্যু করতে চলেছে বিজেপি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "খাদ্য", "দায়ী", "জ্বালানি", "মানুষ", "অবরোধ", "অর্থনৈতিক", "মনিপুর", "প্রাণ", "সাধারণ" ],
  "automaticKeyPhrases" : [ "" ]
}