{
  "docID" : 16526,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্ত্র-আমদানিতে-শীর্ষে-এশিয়া/a-15817493",
  "title" : "অস্ত্র আমদানিতে শীর্ষে এশিয়া",
  "date" : "19.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এশিয়া মহাদেশে সবচেয়ে বেশি অস্ত্র আমদানি করা হয়৷ অবাক হচ্ছেন? অবাক হওয়ার কিছু নেই৷ কারণ, এই তথ্য জানিয়েছে স্টকহোমের ইন্টারন্যাশনাল পিস রিসার্চ ইন্সটিটিউট৷ ২০০৭ থেকে ২০১১ সাল পর্যন্ত এশিয়াতে যত অস্ত্র আমদানি করা হয়েছে, তা ছিল ২০০২ থেকে ২০০৬ সাল পর্যন্ত যা আমদানি করা হয়েছে, তার থেকে ২৪ শতাংশ বেশি৷ শুধু তাই নয়, গত পাঁচ বছরে এশিয়া এবং ওশানিক দেশগুলো প্রায় ৪৪ শতাংশ অস্ত্র আমদানি করেছে বলে জানিয়েছে স্টকহোমের ইন্টারন্যাশনাল পিস রিসার্চ ইন্সটিটিউট৷ অথচ ইউরোপ আমদানি করেছে ১৯ শতাংশ, মধ্যপ্রাচ্য ১৭ শতাংশ, উত্তর এবং দক্ষিণ অ্যামেরিকা মাত্র ১০ শতাংশ৷ এশিয়ার দেশগুলোর মধ্যে দক্ষিণ কোরিয়া আমদানি করেছে ৬ শতাংশ, চিন এবং পাকিস্তান দুটি দেশই ৫ শতাংশ করে এবং সিঙ্গাপুর ৪ শতাংশ৷ তবে সবচেয়ে এগিয়ে রয়েছে ভারত৷ ২০০৭ থেকে ২০১১ সাল পর্যন্ত ভারত একাই ১০ শতাংশ অস্ত্র আমদানি করেছে৷ এশিয়ার এই পাঁচটি দেশই এককভাবে ৩০ শতাংশ অস্ত্র আমদানি করেছে গোটা এশিয়ায়৷ স্টকহোমের ইন্টারন্যাশনাল পিস রিসার্চ ইন্সটিটিউট জানিয়েছে, ২০০২ সাল থেকে ২০০৬ সাল পর্যন্ত ভারতে অস্ত্র আমদানি বেড়েছে ৩৮ শতাংশ৷ এর মধ্যে ১২০টি বোমারু বিমান এবং ১৬টি মিগ রয়েছে৷ এগুলো কেনা হয়েছে রাশিয়ার কাছ থেকে৷ এছাড়া ২০টি জাগুয়ার কেনা হয়েছে ব্রিটেনের কাছ থেকে৷ ভারত শীর্ষে অবস্থান করছে এবং পাকিস্তান রয়েছে তৃতীয় অবস্থানে৷ পাকিস্তান ৫০টি বোমারু বিমান এবং ৩০টি এফ-সিক্সটিন কিনেছে চীনের কাছ থেকে৷ এছাড়া দুটি দেশই যথেষ্ট পরিমাণে ট্যাঙ্ক কিনেছে এবং কিনে চলেছে৷ স্টকহোমের ইন্টারন্যাশনাল পিস রিসার্চ ইন্সটিটিউট'এর উচ্চপদস্থ গবেষক পিটার ওয়েজেমান জানান, এশিয়ার এসব দেশ নিজেরাই চেষ্টা করছে নিজস্ব আর্মস ইন্ডাস্ট্রি তৈরি করতে৷ এবং বাইরে থেকে যেন সবসময় অস্ত্র কিনতে না হয় সেদিকেও নজর রাখছে তারা৷ ২০০৬ এবং ২০০৭ সালে চীন ছিল বিশ্বের এক নম্বর অস্ত্র আমদানিকারক দেশ৷ এখন চীন রয়েছে চতুর্থ অবস্থানে৷ এর কারণ হল, চীন নিজেই এখন ভারি অস্ত্র তৈরি করছে এবং রপ্তানিও শুরু করে দিয়েছে৷ প্রতিবেদনে জানানো হয়েছে যে, চীন অস্ত্র রপ্তানি শুরু করার পরই পাকিস্তানে অস্ত্র আমদানি বেড়ে গেছে৷ আর চীন এখন অস্ত্র বিক্রির জন্য মোক্ষম বাজার খুঁজছে৷ প্রসঙ্গত, চীন হচ্ছে বিশ্বে ষষ্ঠ বৃহত্তম অস্ত্র রপ্তানিকারক দেশ৷ যার শীর্ষে রয়েছে অ্যামেরিকা এরপর রাশিয়া, জার্মানি, ফ্রান্স এবং ব্রিটেন৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "এফ সিক্সটিন", "অ্যামেরিকা", "মিগ", "ব্রিটেন", "অস্ত্র", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}