{
  "docID" : 16535,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুগলের-ট্যাবলেট-আর-বিস্ময়-চশমা-র-কাহিনি/a-16069024",
  "title" : "গুগলের ট্যাবলেট আর ‘বিস্ময় চশমা'-র কাহিনি",
  "date" : "03.07.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মাইক্রোসফট'এর ঘোষণার এক সপ্তাহের মধ্যে গুগল'ও ট্যাবলেট কম্পিউটার নিয়ে আসার ঘোষণা দিল৷ এছাড়া ২০১৪ সালের শুরুতেই ‘বিষ্ময় চশমা' পাওয়া যাবে বলে জানিয়েছে গুগল৷ অ্যামেরিকার সান ফ্রান্সিসকো'তে সম্প্রতি গুগল'এর একটি সম্মেলন হয়ে গেল৷ সেখানে একের পর এক নতুন পণ্যের ঘোষণা দেয়া হয়েছে৷ এর মধ্যে ট্যাবলেট কম্পিউটার একটি৷ গুগল'এর এই ট্যাবলেটের নাম ‘নেক্সাস ৭'৷ দাম আইপ্যাড'এর অর্ধেক৷ ইতিমধ্যেই অস্ট্রেলিয়া, ব্রিটেন, ক্যানাডা আর যুক্তরাষ্ট্রের ক্রেতাদের জন্য অনলাইনে নেক্সাস ৭'এর অর্ডার দেয়ার ব্যবস্থা করা হয়ে গেছে৷ তবে জিনিসটি হাতে পাওয়া যাবে জুলাই মাসের মাঝামাঝি৷ আর দাম পড়ছে মাত্র ১৯৯ মার্কিন ডলার৷ অ্যামাজন'এর ট্যাবলেট ‘কিন্ডল ফায়ার'-ও বিক্রি হচ্ছে এই দামে৷ নেক্সাস ৭ গুগল'এর হলেও এটা আসলে তৈরি করেছে তাইওয়ানের আসুস কোম্পানি৷ ৩৪০ গ্রাম ওজনের এই ট্যাবলেটে থাকছে একটি ক্যামেরাও৷ অন্যান্য সুবিধা ছাড়াও গেম খেলার জন্য এই ট্যাবলেটটি বেশ দারুণ হবে বলে জানানো হয়েছে৷ নেক্সাস'এর আকার ‘কিন্ডল ফায়ার' আর স্যামসাং'এর ‘গ্যালাক্সি ট্যাব'-এর মতো৷ ২০১০ সালে অ্যাপল'এর আইপ্যাড'এর পর যে ট্যাবলেট যুদ্ধ শুরু হয়েছে তাতে সম্প্রতি যোগ দিয়েছে মাইক্রোসফট৷ মাত্র সপ্তাহ খানেক আগে তারা ‘সারফেস' নামে তাদের ট্যাবলেট কম্পিউটারের ঘোষণা দেয়৷ অবশ্য তার দাম এবং কবে এটি পাওয়া যাবে সেটা জানানো হয়নি৷ মাইক্রোসফট'এর সারফেস নিয়ে ইতিমধ্যে প্রযুক্তিবিদদের মধ্যে উৎসাহ দেখা গেছে৷ অনেকে মনে করছেন, এতদিন পরে আইপ্যাড'এর একটা শক্ত প্রতিপক্ষ পাওয়া গেল৷ তবে সারফেস'এর দাম আইপ্যাড'এর সমান হতে পারে বলে একটা ধারনা দিয়েছে মাইক্রোসফট৷ সেই তুলনায় গুগলের নেক্সাস'এর দাম অর্ধেক৷ প্রযুক্তি বিশ্লেষক ফ্রাঙ্ক গিলেট গুগল'এর নেক্সাস সফল হবে কীনা তা নিয়ে সন্দেহ প্রকাশ করেছেন৷ তিনি বলেন, সবচেয়ে বড় সমস্যা হবে নেক্সাস উপযোগী অ্যাপ পাওয়া নিয়ে৷ গুগল কীভাবে এই সমস্যার সমাধান করবে সেটা জানায়নি৷ গিলেট বলেন, অ্যামাজনের ‘কিন্ডল ফায়ার'-এর দামের সমান হবে নেক্সাস৷ তবে তাঁর ধারণা অক্টোবরের মধ্যেই অ্যামাজন তাদের ট্যাবলেটের অনেক উন্নয়ন ঘটাবে৷ আইপ্যাড'এর প্রতিদ্বন্দ্বি আনলেও আইপ্যাড'এ ব্যবহার করা যায় সে ধরণের ইন্টারনেট ব্রাউজারও নিয়ে এসেছে গুগল৷ জনপ্রিয় ‘গুগল ক্রোম' ব্রাউজারটিকেই আইফোন ও আইপ্যাড'এ ব্যবহারের উপযোগী করে তোলা হয়েছে৷ এখন থেকে এটা ‘অ্যাপ স্টোর'-এ পাওয়া যাবে বলেও জানিয়েছে গুগল৷ এবার গুগলের ‘বিষ্ময় চশমা' প্রসঙ্গ৷ গত এপ্রিলে গুগল এই চশমার কথা জানিয়েছিল৷ এ নিয়ে তারা একটি সোয়া দুই মিনিটের ভিডিও'ও প্রকাশ করে৷ গুগল তখন বলেছিল, তারা এই চশমা আরও উন্নত করতে চায়৷ তাই সকলের কাছ থেকে মতামত জানতে সম্ভাব্য চশমার একটা ধারনা দিতে ভিডিওটি তৈরি করা হয়৷ এতে দেখা যায়, একজন ব্যবহারকারী তাঁর চোখে থাকা চশমা দিয়েই দৈনন্দিন অনেক কাজ সেরে ফেলছেন৷ যেমন ঘুম থেকে উঠে চশমাটা পরতেই ব্যবহারকারীর চোখের সামনে চলে আসে নানান তথ্য৷ আজকের তাপমাত্রা কত, বৃষ্টি হবে কীনা ইত্যাদি৷ এমন কী ঐ ব্যক্তির আজ কোথায় কোথায় যাওয়ার কথা, সেই তালিকাটাও জানিয়ে দেয় চশমাটি৷ পথ ঘাঁট চেনা, বইয়ের দোকানে গিয়ে নির্দিষ্ট বই খুঁজে বের করা, অনলাইনে কনসার্টের টিকিট কেনা ইত্যাদি কাজও করা যায় ঐ চশমার মাধ্যমে৷ এবং সেটা চোখে পরা অবস্থাতেই৷ এজন্য হাত ব্যবহারের প্রয়োজনও হয় না৷ হাঁটতে হাঁটতেই এসব কাজ করা সম্ভব এই বিষ্ময় চশমার মাধ্যমে৷ দিন শেষে ঐ চশমা ব্যবহারকারীকে দেখা যায় তাঁর বান্ধবীর সঙ্গে ভিডিও চ্যাট করতে৷ সেসময় সে চশমা দিয়েই বান্ধবীটিকে সূর্যাস্তও দেখায়৷ সান ফ্রান্সিসকো'র সম্মেলনে উপস্থিত কম্পিউটার প্রোগ্রামারদের কাছে গুগল'এর এই চশমার প্রোটোটাইপ বিক্রি করা হয়েছে ইতিমধ্যেই৷ তবে তারা সেটা হাতে পাবেন আগামী বছরের শুরুতে৷ এজন্য প্রত্যেক প্রোগ্রামারকে দেড় হাজার ডলার গুনতে হয়েছে৷ গুগল আশা করছে, এই প্রোগ্রামাররা চশমাটি ব্যবহার করে গুরুত্বপূর্ণ পরামর্শ দেবেন৷ সেগুলোর উপর ভিত্তি করেই সাধারণ মানুষের জন্য চশমা তৈরি করা হবে৷ এবং ২০১৪ সালের শুরুর দিকে সেটা বাজারে ছাড়া হতে পারে৷ কিন্তু এই বিস্ময় চশমার মূল্য কত হবে? গুগল কোনো নির্দিষ্ট দাম না বললেও এটা নিশ্চিত করেছে যে, দাম স্মার্টফোনের চেয়ে বেশিই হবে৷ জেডএইচ / ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "গুগল", "কম্পিউটার", "ট্যাবলেট", "বিস্ময়", "চশমা" ],
  "automaticKeyPhrases" : [ "" ]
}