{
  "docID" : 16532,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-স্বাস্থ্য-ও-সামাজিক-যোগাযোগ-মাধ্যম/a-17184748",
  "title" : "বিশ্ব স্বাস্থ্য ও সামাজিক যোগাযোগ মাধ্যম",
  "date" : "27.10.2013",
  "writter" : "লিডিয়া হেলার / এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "সোশ্যাল মিডিয়ার ব্যাবহার আজকাল ঘরে ঘরে৷ শুধু যোগাযোগ রাখাই নয়, কোন ওষুধ কোথায় পাওয়া যাচ্ছে, তা যাচাই করা, কিংবা ফেসবুকে রোগী ‘দেখা’: এভাবেই জনস্বাস্থ্য ও চিকিৎসার ক্ষেত্রে সোশ্যাল মিডিয়া ধীরে ধীরে নিজের স্থান করে নিচ্ছে৷ বিশ্ব স্বাস্থ্য এবং সামাজিক যোগাযোগ মাধ্যম: বার্লিনে পঞ্চম ‘বিশ্ব স্বাস্থ্য শীর্ষ বৈঠকে' সেটাই মূল আলোচ্য বিষয় হয়ে দাঁড়িয়েছে৷ উদাহরণের কোনো অভাব নেই৷ আফ্রিকার কথাই ধরা যাক৷ ম্যালেরিয়ার রোগীকে হাসপাতালে নিয়ে গেলে অনেক সময় দেখা যায়, হাসপাতালের স্টকে ম্যালেরিয়ার ওষুধ নেই৷ এনজিও-দের পরিভাষায় এই ধরনের পরিস্থিতিকে বলে ‘স্টকআউট'৷ ২০০৯ সালেই আফ্রিকায় কর্মরত বিভিন্ন এনজিও একটি অভিযান শুরু করে, যার উদ্দেশ্য ছিল, বিশেষ গুরুত্বপূর্ণ ওষুধগুলোর স্টকআউটের হিসেব রাখা: অর্থাৎ সেই ওষুধগুলো কোথায় পাওয়া যাচ্ছে এবং কোথায় পাওয়া যাচ্ছে না, তার খবর রাখা৷ অভিযানের ভিত্তি ছিল সোশ্যাল মিডিয়ার ভাষায় যাকে বলা হয় ‘ক্রাউডম্যাপিং'৷ এই ক্রাউডম্যাপিং করে মাত্র পাঁচ দিনের মধ্যে কেনিয়া, মালাউয়ি, উগান্ডা ও জাম্বিয়া, এই চারটি দেশে আড়াইশোর বেশি স্টকআউটের খবর পাওয়া গিয়েছিল৷ পদ্ধতিটা সহজ: স্বেচ্ছাসেবীরা গ্রামে-গ্রামে, শহরে-শহরে ঘুরে কোথায় কোন ওষুধের অনটন, তার খোঁজ করেছেন এবং সংগৃহীত তথ্য এসএমএস মারফৎ ‘স্টপস্টকআউটস ডট অর্গ', এই ঠিকানায় পাঠিয়ে দিয়েছেন৷ সেখানে এই সব খবরাখবর নিয়ে কোথায় কোন ওষুধের ঘাটতি কিংবা বাড়ন্ত, অথবা কোথায় কোন ওষুধ কী পরিমাণে মজুদ, তার একটি মানচিত্র তৈরি করা হয়েছে, যা ইন্টারনেটে দেখতে পাওয়া যায়৷ স্টকআউটের ‘‘রাজনীতি'' দাউদি ভেরে নাইরোবিতে উশাহিদি নামের একটি কোম্পানির হয়ে কাজ করেন৷ স্টপস্টকআউটস ডট অর্গ যে সফটওয়্যারের উপর ভিত্তি করে তৈরি, সেটা ডেভেলপ করায় সংশ্লিষ্ট ছিলেন দাউদি৷ বার্লিনের বিশ্ব স্বাস্থ্য শীর্ষবৈঠকে তিনি জানান, স্টপস্টকআউটস ডট অর্গ-এর আগে সরকার দাবি করতো, দেশের কোথাও কোনো ওষুধের অভাব নেই৷ এখন সেই ওষুধের থাকা-না-থাকার পরিসংখ্যান মানচিত্রের আকারে ইন্টারনেটে প্রকাশিত হওয়ায় সরকারের আগের সেই অজুহাত দেবার উপায় নেই৷ শুধু তাই নয়, সরকারকে বিষয়টি নিয়ে ভাবতে হয়েছে, আলোচনায় বসতে হয়েছে৷ ওষুধের স্টকআউট হচ্ছে কেন? সমস্যাটা কোথায়? অর্থসংস্থান? সরবরাহ কিংবা বণ্টন ব্যবস্থা নিয়ে কি কোনো গোলমাল আছে? সরকারের সঙ্গে এ সব বিষয়ে সরাসরি আলাপ-আলোচনা সম্ভব হয়েছে৷ এ ছাড়া সরকার নিজেই ক্রাউডম্যাপিং ভিত্তিক তথ্য থেকে জানতে পারছেন, ঠিক কোথায় কী পদক্ষেপ নেওয়া উচিত৷ হাইতি থেকে ফুকুশিমা: ক্রাউডম্যাপিং সর্বত্র হাইতি-তে ২০১০ সালের বিধ্বংসী ভূমিকম্পের পর যে ইন্টারনেট সাইট-টি কোথায়, কোন স্থানে কী ধরনের সাহায্য দরকার, তার খবরাখবর দিয়েছিল, সেই সাইট-টিও তৈরি হয়েছিল উশাহিদি কোম্পানির সফটওয়্যার-কে ভিত্তি করে৷ হাইতি-র এই ‘ত্রাণচিত্র'-টির জন্য ভূমিকম্প-পীড়িত গ্রাম ও শহরগুলি থেকে মোট চল্লিশ হাজার পোস্টিং এসেছিল৷ করেছিলেন স্থানীয় বাসিন্দা এবং ত্রাণকর্মীরা৷ ২০১১ সালে ফুকুশিমা বিপর্যয়ের পর সিনসাই.ইনফো ক্রাউডম্যাপিং সাইটটি ঠিক এ ভাবেই গোটা অঞ্চলে কোথায় তেজস্ক্রিয়তা কতোটা, তার তথ্য দিয়েছিল৷ তবে শুধু আপৎকালীন উপযোগিতাই নয়, মানুষজনকে বিশেষ বিশেষ রোগের সংক্রমণ সম্পর্কে সচেতন করে দেওয়াটাও ইন্টারনেটের মাধ্যমে সম্ভব৷ চীনের গুয়াংঝু প্রদেশে সমকামীদের এইডস-এর বিপদ সম্পর্কে সাবধান করে দেওয়ার জন্য এ ধরনের একটি ওয়েবসাইট চালানো হয়৷ অন্যান্য যৌন রোগ – যেমন সিফিলিসের ক্ষেত্রে যে সব গোষ্ঠী বিশেষভাবে ঝুঁকিতে থাকে, তাদের কাছে প্রয়োজনীয় তথ্য পৌঁছে দেওয়ার জন্য ঢাক পিটিয়ে কিছু করার দরকার নেই: সংশ্লিষ্টরা নিজেরাই ওয়েবসাইটে গিয়ে নিজেদের প্রয়োজনীয় তথ্য বার করে নিতে পারেন৷ ইন্টারনেটের এটাই হল সবচেয়ে বড় সুবিধা৷ যেখানে সুবিধে, সেখানেই বিপদ বিভিন্ন জরিপ অনুযায়ী, মিলেনিয়ামের আশেপাশে যাদের জন্ম, সেই প্রজন্মের শতকরা পঁচাত্তর ভাগ দিনে একাধিকবার ফেসবুক, টুইটার ও অন্যান্য নেটওয়ার্ক দেখে থাকে৷ অন্যদিকে ‘‘স্বাস্থ্য'' অথবা স্বাস্থ্য সংক্রান্ত বিষয়গুলি সার্চ ইঞ্জিনগুলিতে যেসব বিষয়ে সবচেয়ে বেশি খোঁজখবর করা হয়, তাদের মধ্যে পড়ে৷ মুশকিল এই যে, ইন্টারনেটের মাধ্যমে যেমন জনসাধারণকে সচেতন কিংবা উৎসাহিত করা সম্ভব, তেমনই ইন্টারনেটের মাধ্যমে কোনো ওষুধ কিংবা স্বাস্থ্য সংক্রান্ত অভিযানের বিরুদ্ধে প্রতিরোধও গড়ে তোলা সম্ভব৷ ২০০৩ সালে নাইজেরিয়ায়, কিংবা আজও পাকিস্তানে পোলিও-র টিকার বিরুদ্ধে যে অভিযান চলেছে, তার মাধ্যমও অংশত ঐ ইন্টারনেট৷",
  "manualKeyPhrases" : [ "মিডিয়া", "রোগী", "যোগাযোগ", "সামাজিক", "বিশ্ব", "স্বাস্থ্য", "মাধ্যম", "সোশ্যাল" ],
  "automaticKeyPhrases" : [ "" ]
}