{
  "docID" : 16530,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগান-তালেবান-নেতাদের-মুক্তি-দেবে-পাকিস্তান/a-16380545",
  "title" : "আফগান তালেবান নেতাদের মুক্তি দেবে পাকিস্তান",
  "date" : "15.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শান্তির জন্য মরিয়া আফগানিস্তান৷ এ কারণে পাকিস্তানের বিশেষ সহায়তা ছাড়া গতি নেই৷ সময়ও কম৷ তাই পাকিস্তানও তালেবান নেতাদের মুক্তি দিচ্ছে৷ আফগান জনগণের জন্য ১৯৯৬ থেকে ২০০১ পর্যন্ত সময়টা অনেকটা বিভীষিকার মতো৷ ওই সময় ক্ষমতায় ছিল তালেবান৷ পাকিস্তান সরকার পাশে না থাকলে সেটা আদৌ সম্ভব হতো কিনা বলা মুশকিল৷ পশ্চিমা বিশ্বের সমর্থনপুষ্ট তখনকার আফগান সরকারকে সরিয়ে দেশ শাসনের সুযোগ অর্জন করতে পাকিস্তানকে সব দিক থেকেই পাশে পেয়েছে তালেবান৷ এখনো পাকিস্তান সক্রিয় হলে আফগানিস্তানে শান্তি আসতে পারে বলে মনে করে হামিদ কারজাই সরকার৷ সে কারণেই ইসলামাবাদে হয়ে গেল একটি দ্বি-পাক্ষিক আলোচনা৷ একদিকে পাকিস্তান সরকারের প্রতিনিধি দল, অন্যদিকে আফগানিস্তানের হাই পিস কাউন্সিল, অর্থাৎ শান্তি পরিষদ৷ আফগান শান্তি পরিষদ একটা দাবিই জোর দিয়ে করেছিল সেখানে, আর তা হলো, পাকিস্তানের কারাগারে থাকা তালেবান নেতাদের মুক্তি৷ আপাতদৃষ্টিতে এটাকে অন্যায় আবদার মনে হতেই পারে৷ পাকিস্তান সরকার এবং পাশ্চাত্যের কিছু দেশ, বিশেষ করে মার্কিন যুক্তরাষ্ট্র যাদের সন্ত্রাসবাদী ডেকেই অভ্যস্ত, তাদের কীভাবে ছেড়ে দেয়া হয়! কিন্তু এখনকার পরিস্থিতিতে সেটা খুব বাস্তবানুগ দাবি বলেই মনে করে আফগানিস্তান৷ ২০১৪ সালের শেষে আফগানিস্তান ছেড়ে যাবে ন্যাটো বাহিনী৷ সে কথা ভেবেই মহাদুশ্চিন্তায় কারজাই সরকার৷ যুক্তরাষ্ট্রের নেতৃত্বাধীন ন্যাটো বাহিনী ফিরে গেলে তালেবান হামলা জোরদার করবে – এ নিয়ে সন্দেহের কোনো অবকাশ নেই৷ তখন যদি আবার তারা ক্ষমতায় ফেরে? এটাই আপাতত কারজাই সরকারের বড় দুশ্চিন্তা৷ সেটা দূর করার একমাত্র উপায় শান্তি স্থাপন আর শান্তি আসতে পারে কেবল আলোচনার মাধ্যমে৷ আলোচনার একটা পক্ষ তো তালেবানকে হতেই হবে৷ তাদের সঙ্গে বসার একটা অলিখিত পূর্বশর্তই হলো পাকিস্তানের কারাগারে বন্দি নেতাদের মুক্তি৷ আফগান সরকার মনে করে এমন অনেক নেতা রয়েছেন, যাঁদের মুক্তি দিলে তালেবানের সঙ্গে আলোচনায় তাঁরা ইতিবাচক ভূমিকা রাখতে পারবেন৷ এ নিয়ে একবার পাকিস্তান সরকার আর আফগানিস্তানের শান্তি পরিষদের আলোচনা শুরুও হয়েছিল৷ কমিটির তখনকার শীর্ষ নেতা বুরহানুদ্দীন রাব্বানি আত্মঘাতি বোমা হামলায় নিহত হওয়ায় সে উদ্যোগ তখন ভেস্তে যায়৷ ওই হত্যাকাণ্ডে জড়িত ধরে নিয়ে তখন পাকিস্তানের দিকেও অভিযোগের আঙুল তুলেছিল আফগান সরকার৷ তবে পাকিস্তান বলেছে, তারা মনে করে, রাব্বানিকে হত্যা করেছে আফগান শরণার্থীরা৷ এক বছেররও বেশি আগের ওই ঘটনার পর এই প্রথম আলোচনায় বসলো পাকিস্তান সরকারের প্রতিনিধি দল এবং আফগানিস্তানের শান্তি পরিষদ৷ বুধবার এ আলোচনার এক পর্যায়েই তালেবান নেতাদের মুক্তি দেয়ার আশ্বাস দিয়েছে পাকিস্তান৷ আফগান শান্তি পরিষদের সদস্য আব্দুল হামিদ মুবারেজ বার্তা সংস্থা রয়টার্সকে বলেন, ‘‘পাকিস্তান আমাদের দারুণ একটা আশাব্যঞ্জক বার্তা দিলো, আজ (বুধবার) থেকেই বন্দিদের মুক্তি দেয়া শুরু করার ব্যাপারে নীতিগতভাবে রাজি হয়েছে তারা৷'' পাকিস্তানের এক সামরিক কর্মকর্তা বলেছেন, শুরুতে সাত থেকে আটজন তালেবান নেতাকে মুক্তি দেয়া হতে পারে৷ তবে কাকে কাকে মুক্তি দেয়া হতে পারে সে বিষয়ে তিনি কিছু বলতে পারেননি৷ আফগান শান্তি পরিষদ মনে করে তালেবান সরকারের আইনমন্ত্রী মোল্লা নুরূদ্দীন ত্রাবির মতো কয়েকজন নেতাকে মুক্তি দিলে ভালো হবে৷ তালেবানের ওপর এখনো নুরুদ্দীন ত্রাবিসহ কয়েকজন নেতার যথেষ্ট প্রভাব আছে এবং সে কারণে তালেবানের সঙ্গে আলোচনা হলে সেটা তখন কাজে লাগবে বলে মনে করেন তাঁরা৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "নেতা", "পাকিস্তান", "আফগান", "তালেবান", "মুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}