{
  "docID" : 16533,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লোক-রক-সংগীত-শিল্পী-আর্ট-গার্ফাঙ্কেল/a-16364988",
  "title" : "লোক-রক সংগীত শিল্পী আর্ট গার্ফাঙ্কেল",
  "date" : "08.11.2012",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "বিনোদন" ],
  "article" : "ষাট ও সত্তর দশকের সংগীত জগতে সাড়া জাগিয়েছিলেন লোক-রক সংগীত শিল্পী আর্ট গার্ফাঙ্কেল৷ বিখ্যাত সংগীত শিল্পী পল সাইমনের সাথে বিশ্বব্যাপী সাফল্য ও জনপ্রিয়তায়তার শীর্ষে ছিলেন তিনি৷ ৫ই নভেম্বর ছিল শিল্পীর ৭১তম জন্মবার্ষিকী৷ বিংশ শতাব্দীর অন্যতম সেরা সংগীতজুটি হিসেবে বিশ্ব সংগীতাঙ্গনে এক বিশেষ স্থান অধিকার করে আছেন  সাইমন অ্যান্ড গার্ফাঙ্কেল৷ ১৯৬৫ সালে ‘দ্য সাউন্ড অফ সাইলেন্স' গানটি আর্ট গার্ফাঙ্কেলকে এনে দেয় আন্তর্জাতিক খ্যাতি৷ ১৯৭০ সালে বের হয় আলোড়ন সৃষ্টিকারী অ্যালবাম ‘ব্রিজ ওভার ট্রাবল্ড ওয়াটার'৷ বিশ্বব্যাপী বিপুল জনপ্রিয়তা ও সাফল্য অর্জন করে এই অ্যালবাম৷ শুধু অ্যামেরিকাতেই তিন সপ্তাহের মধ্যে বিক্রি হয় প্রায় এক কোটি সত্তর লক্ষ কপি৷ বছরের শ্রষ্ঠ অ্যালবাম হিসেবে গ্র্যামী পুরস্কারে ভূষিত হয় এই অ্যালবাম৷ আর্থার আইরা গার্ফাঙ্কেলের জন্ম ১৯৪১ সালে নিউ ইয়র্কের কুইন্স-এ৷ ছোট বেলায় একটি নাটকের স্কুলে তাঁর পরিচয় হয় পল সাইমনের সাথে৷ সংগীতের প্রতি দু'জনেরই ছিল গভীর অনুরাগ৷ ১৯৫৭ সালে তাঁরা ‘টম অ্যান্ড জেরি' সংগীত গোষ্ঠী প্রতিষ্ঠা করেন এবং পরবর্তিকালে এই দ্বৈত গোষ্ঠিরই নামকরণ হয় ‘সাইমন অ্যান্ড গার্ফাঙ্কেল'৷ পল সাইমন গীতিকার ও সুরকার এবং আর্ট গার্ফাঙ্কেল গায়ক৷ সেই থেকেই শুরু হয় তাঁর সফল সংগীত জীবন৷ একাধিক অ্যালবামের মধ্য দিয়ে তিনি জয় করেন বিশ্ব সাফল্য ও জনপ্রিয়তা৷ কিন্তু ‘ব্রিজ ওভার ট্রাবল্ড ওয়াটার' অ্যালবামের অসাধারণ সাফল্যের পরই ভেঙে যায় এই সেরা সংগীতজুটি৷ গার্ফাঙ্কেল শুরু করেন তাঁর একক ক্যারিয়ার৷ মাঝে মধ্যেই একত্রিত হয়েছেন এই দুই শিল্পী, কিন্তু সেই বন্ধন স্থায়ী হয়নি৷ কবি ও অভিনেতা হিসেবেও তিনি পেয়েছেন সমাদর ও স্বীকৃতি৷ ১৯৭২ সালে ‘কার্নাল নোলেজ' ছায়াছবিতে অভিনয়ের জন্য শ্রেষ্ঠ সহ অভিনেতা হিসেবে ‘গোল্ডেন গ্লোব' পুরস্কারের জন্য মনোনিত হন তিনি৷ আজো ছায়াছবির সাথে তিনি জড়িত ৷ পড়ার প্রতি গভির অনুরাগের কারণেই তাঁর কাব্য জীবনের শুরু৷ ১৯৮৯ সালে প্রকাশ পায় তাঁর প্রথম কাব্যগ্রন্থ ‘স্টিল ওয়াটার'৷ ছ'বার গ্র্যামী সহ আরো বহু পুরস্কার ও সম্মাননায় ভূষিত হয়েছন লোক-রক সংগীত শিল্পী আর্ট গার্ফাঙ্কেল৷ ",
  "manualKeyPhrases" : [ "লোক-রক সংগীত", "সত্তর", "শিল্পী আর্ট গার্ফাঙ্কেল", "জন্মবার্ষিকী", "ষাট" ],
  "automaticKeyPhrases" : [ "" ]
}