{
  "docID" : 16534,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রক-সৌল-সংগীত-জগতের-এক-জনপ্রিয়-নাম-ডেরিল-হল/a-16297321",
  "title" : "রক-সৌল সংগীত জগতের এক জনপ্রিয় নাম ডেরিল হল",
  "date" : "11.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বহুমুখী প্রতিভার অধিকারী মার্কিন এই সংগীত তারকা প্রায় পাঁচ দশক যাবৎ পেয়ে এসেছেন সাফল্য ও জনপ্রিয়তা৷ ১১ই অক্টোবর এই সংগীত শিল্পীর ৬৬তম জন্মবার্ষিকী৷ ৭০'এর গোড়া থেকে সংগীত শিল্পী জন ওটসকে নিয়ে, গীতিকার, সুরকার, প্রযোজক, বাদক ও গায়ক হিসাবে সংগীত জগতে শুরু হয় ডেরিল হলের সাফল অগ্রযাত্রা৷ তাঁর রচিত প্রথম অ্যালবাম ‘হল অ্যান্ড ওটস' তাঁকে এনে দেয় আন্তর্জাতিক খ্যাতি৷ ৭০ ও ৮০'র দশকে হল এবং ওটস বিংশ শতাব্দীর অন্যতম সেরা সংগীত জুটি হিসেবে পেয়েছিলেন বিপুল জনপ্রিয়তা৷ একাধিক অ্যালবামের মধ্য দিয়ে জয় করেছিলেন বিশ্বের অসংখ্য সংগীত অনুরাগীর হৃদয়৷ এ সমস্ত অ্যালবামের অধিকাংশ গানের গীতিকার ও সুরকার ডেরিল হল৷ এ সময় প্রায়ই বিখ্যাত বিলবোর্ড হিট সংগীতের তালিকায় প্রথম দশটি গানের একটি হিসেবে স্থান অধিকার করে থাকতো তাঁদের কোনো গান৷ ডেরিল ফ্র্যাঙ্কলিন হলের জন্ম ১৯৪৬ সালে, অ্যামেরিকার পেনসিলভানিয়ার পোট্সটাউন শহরে৷ হাই স্কুল শেষ করার পর ফিলাডেলফিয়ার টেম্পল বিশ্ববিদ্যালয়ে সংগীত অধ্যয়ন করেন তিনি৷ এ সময়ই পড়াশোনার পাশাপাশি ৬০-এর দশকের বেশ কিছু খ্যাতিমান সংগীত শিল্পী, যেমন বিখ্যাত সৌল ও ‘আর অ্যান্ড বি' সংগীত শিল্পী স্মোকি রবিনসন বা সংগীত গোষ্ঠী ‘টেম্পটেশন'-এর সংস্পর্শে আসেন ডেরিল৷ আর সেই থেকেই শুরু হয় তাঁর সংগীত চর্চা৷ ১৯৬৭ সালে তাঁর পরিচয় হয় গিটার বাদক, গীতিকার ও গায়ক জন ওটসের সাথে৷ ১৯৬৯ সালে তিনি গঠন করেন স্বল্প স্থায়ী সংগীত গোষ্ঠী ‘গালিভার'৷ এর কিছুকাল পর, জন ওটসের সঙ্গে তিনি শুরু করেন তাঁর সংগীত জীবন৷ চুক্তিবদ্ধ হন অ্যাটলান্টিক রেকর্ডস-এর সাথে আর তারপর থেকে একের পর এক হিট গান বেরোয় বাজারে৷ একক সংগীত শিল্পী হিসেবেও তিনি পেয়েছেন সমান সমাদর ও স্বীকৃতি৷ বহু খ্যাতিমান শিল্পীর জন্য তিনি রচনা ও প্রযোজনা করেছেন গান৷ তাঁর দীর্ঘ ধারাবাহিক সংগীত জীবনে বিরতি ঘটেনি৷ অসংখ্য অ্যালবাম বেরিয়েছে বাজারে৷ ২০১১ সালে মুক্তি পায় তাঁর সাম্প্রতিক অ্যালবাম ‘লাফিং ডাউন ক্রাইং'৷ ‘সং রাইটার্স হল অফ ফেম'-এ অভিষিক্ত হওয়া ছাড়াও আরো বহু পুরস্কারে ভূষিত হয়েছেন ডেরিল হল৷ প্রতিবেদন: মারুফ আহমদ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গীতিকার", "সুরকার", "প্রযোজক", "বাদক", "গায়ক", "ডেরিল হল" ],
  "automaticKeyPhrases" : [ "" ]
}