{
  "docID" : 16531,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেনা-প্রত্যাহারের-পর-আফগানিস্তানে-কি-শান্তি-আসবে/a-17450661",
  "title" : "সেনা প্রত্যাহারের পর আফগানিস্তানে কি শান্তি আসবে?",
  "date" : "23.02.2014",
  "writter" : "হান্স স্প্রস, ওয়াসলাত হাসরাত-নাজিমি/এপিবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "২৫ বছর আগে আফগানিস্তান থেকে সোভিয়েত সেনা প্রত্যাহারের ফল ছিল গৃহযুদ্ধ, যা পরবর্তীতে পুরোপুরি বিধ্বস্ত করে দেয় দেশটিকে৷ বিশেষজ্ঞরা বলছেন, এ বছরের শেষে ন্যাটো সেনারা ফিরে যাওয়ার পরও সেখানকার পরিস্থিতির কোনো উন্নতি হবে না৷ কাবুলের এক স্কুলশিক্ষক ৬১ বছর বয়সি আহমাদ ডয়চে ভেলেকে জানান, ‘‘যখন রুশ সেনারা আমাদের দেশ ছেড়ে গেল তখন মনে হয়েছিল আমরা স্বাধীন৷ কিন্তু এরপর কি হবে তারা তা ভেবে দেখেনি৷ যার ফল পরবর্তীতে নিজেদের সাথে নিজেদের যুদ্ধ৷'' সোভিয়েত-আফগান যুদ্ধ শুরু হয় ১৯৭৯ সালে, শেষ হয় ১৯৮৯ সালে আফগানিস্তান থেকে সোভিয়েত সেনা প্রত্যাহারের মাধ্যমে৷ যুদ্ধে আনুমানিক ১০ লাখ আফগান প্রাণ হারান, যাঁদের বেশিরভাগই ছিল বেসামরিক৷ এই যুদ্ধে অন্তত ৫৫ লাখ মানুষ গৃহহীন হয়ে পড়েন৷ আফগানিস্তান বিশেষজ্ঞ জার্মান সাংবাদিক গ্যুন্টার ক্নাবে তখন এ নিয়ে একটি রিপোর্ট করেছিলেন৷ লিখেছিলেন, ‘‘সোভিয়েত বাহিনী আফগানিস্তান থেকে নিজেদের প্রত্যাহার করে নিয়েছিল জেনেভা অ্যাকর্ড-এ স্বাক্ষরের মাধ্যমে৷ অ্যাকর্ডের শর্ত ছিল, ১৯৮৯ সালের ১৫ই ফেব্রুয়ারির মধ্যে সব সোভিয়েত সৈন্যকে আফগানিস্তান থেকে প্রত্যাহার করে নিতে হবে৷ বলা বাহুল্য, সেই দিনটি আফগানদের জন্য ছিল মুক্তি ও আনন্দের দিন, নিজেদের ভাগ্য নির্ধারণের আশা আর স্বপ্ন ছিল তাঁদের চোখে৷' কিন্তু সে আশার গুড়ে বালি৷ সোভিয়েত সেনাদের আফগানিস্তান ছাড়ার পর দীর্ঘ ২৫ বছর কেটে গেছে৷ ২০০১ সালে আফগানিস্তানে তালেবান শাসনের পতনের পর সেখানে যে সমাজব্যবস্থার উন্নতির আভাস দেখা গিয়েছিল, ন্যাটো সেনাদের ফিরিয়ে নেয়ায় সে অবস্থার অবনতি হতে পারে৷ ক্নাবে বলেন, ‘‘ইন্টারন্যাশনাল সিকিউরিটি অ্যাসিসটেন্স ফোর্স বা আইএসএএফ সেনাদের উপর নির্ভরশীল হয়ে পড়েছেন আফগানরা৷ কিন্তু নিজেদের নিরাপত্তা নিতে হবে আফগানদেরই৷ আমার অবশ্য সন্দেহ, তাঁরা চরমপন্থিদের সঙ্গে পেরে উঠবে কিনা – তা নিয়ে৷'' বর্তমানে আইএসএএফ আফগানিস্তানের সাড়ে তিন লাখ সেনা ও পুলিশকে প্রশিক্ষণ দিচ্ছে, যাতে তাঁরা নিজ দেশের নিরাপত্তার ভার নিতে পারেন৷ কিন্তু আফগান সরকারের সবশেষ রিপোর্ট অনুযায়ী, ২০১২ থেকে ২০১৩ সালের মধ্যে আফগানিস্তানে হতাহতের সংখ্যা দ্বিগুন হয়েছে৷ নিহত হয়েছে কমপক্ষে ৪,৬০০ জন মানুষ৷ জাতিসংঘের পরিসংখ্যান বলছে, কেবল ২০১৩ সালেই নিহত হয়েছে ৩ হাজার বেসামরিক নাগরিক, ২০১২ সালের চেয়ে যা প্রায় ৭ ভাগ বেশি৷ এছাড়া এক আফগান বিশেষজ্ঞ টোমাস রুটিগ-ও ন্যাটো সেনাদের ফিরিয়ে নেয়ার পর আফগানিস্তানের নিরাপত্তা নিয়ে উদ্বিগ্ন৷ সম্প্রতি হেলমান্দ প্রদেশের এক ঘটনার কথা উল্লেখ করে তিনি বলেন, জঙ্গি সন্দেহে কিছু মানুষকে আটকাতে গিয়ে আফগান নিরাপত্তারক্ষীদের এলোপাথারি গুলিতে বেসামরিক অনেক নাগরিক নিহত হন৷ এ বছর অভিযান শেষ হওয়ার পর স্থানীয় বাহিনীর প্রশিক্ষণের লক্ষ্যে অন্তত ৮০০ জার্মান সেনা সে দেশে সক্রিয় থাকবে৷ জার্মান পররাষ্ট্রমন্ত্রী ফ্রাংক-ভাল্টার স্টাইনমায়ার বলেছেন, ‘‘আফগানিস্তান অভিযানের সমাপ্তির সময় ক্রমশ এগিয়ে আসছে৷ কিন্তু যে লক্ষ্য নিয়ে কাজ শুরু করেছিল যৌথবাহিনী, তা অর্জন হয়নি৷ যেসব এলাকায় জার্মান সৈন্যরা মোতায়েন রয়েছে, সেখানে নিরাপত্তা পরিস্থিতির উন্নতির প্রচেষ্টা অব্যাহত থাকবে বলে জানান তিনি৷ বলেন, স্থায়ী শান্তির জন্য চাই এক রাজনৈতিক প্রক্রিয়া, যার আওতায় আফগান সমাজের বিভিন্ন শক্তির মধ্যে বোঝাপড়ার প্রয়োজন হবে৷",
  "manualKeyPhrases" : [ "আফগানিস্তান", "ন্যাটো", "সেনা", "প্রত্যাহার", "তালেবান" ],
  "automaticKeyPhrases" : [ "" ]
}