{
  "docID" : 16537,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সোনার-দাম-কমছে-ইউরোপে-সমন্বয়ের-ডাক/a-16748058",
  "title" : "সোনার দাম কমছে, ইউরোপে সমন্বয়ের ডাক",
  "date" : "17.04.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "সাইপ্রাসের মতো দেশ সোনা বিক্রি করতে পারে – এই আশঙ্কায় সোনার দাম পড়তির দিকে৷ এদিকে ইউরো এলাকায় সমন্বয় বাড়ানোর আহ্বান জানালেন ইসিবি প্রধান৷ সোমবার ইউরোপের পুঁজিবাজার কিছুটা মুখ থুবড়ে পড়েছিল৷ তার উপর ফেব্রুয়ারি মাসের তথ্য অনুযায়ী ইউরো এলাকায় আমদানি ও রপ্তানি কমে চলেছে, সার্বিকভাবে অর্থনৈতিক প্রবৃদ্ধিও বেশ দুর্বল৷ সোনার দামও গত ২ বছরে সবচেয়ে কম মাত্রা ছুঁয়েছে৷ ইউরো এলাকার সংকট এবার গোটা বিশ্বে সোনার দামের উপর সরাসরি প্রভাব ফেলতে শুরু করেছে৷ সাইপ্রাসের মতো দেশের সরকার অভাব মেটাতে বিপুল পরিমাণ সোনা বিক্রি করতে পারে, এমন সম্ভাবনার ফলেই অনিশ্চয়তা বাড়ছে৷ ফলে বাজারে চাহিদার তুলনায় যোগান বাড়ছে৷ তবে কাঠামোগত সমস্যা মেটাতে ইউরোপ কী ভাবছে? স্থায়ী সমাধানের রূপরেখা খোঁজার প্রচেষ্টাও জারি আছে৷ এ প্রসঙ্গে ইউরোপীয় কেন্দ্রীয় ব্যাংক – ইসিবি-র প্রধান মারিও দ্রাগি সোমবার বলেছেন, বিচ্ছিন্নভাবে একের পর এক সংকটের মোকাবিলা করতে থাকলে সংকট শেষ হবে না৷ ইউরো এলাকার দেশগুলির মধ্যে সমন্বয় বাড়ানোই স্থায়ী সমাধানের একমাত্র উপায়৷ পরিস্থিতি সামাল দিতে এর আগে দ্রাগির নেতৃত্বে ইসিবি বেশ কিছু পদক্ষেপ নিয়ে প্রশংসা কুড়িয়েছে৷ কিন্তু তারও সীমা আছে, বলেন তিনি৷ কাঠামোগত সংস্কার, বাজেট ঘাটতি কম রাখা ও ব্যাংকগুলির ব্যালেন্স শিটে ভারসাম্য রাখার দায়িত্ব সরকারের – ইসিবি সেখানে হস্তক্ষেপ করতে পারে না৷ তিনি এ প্রসঙ্গে ইউরোপীয় নেতাদের উদ্দেশ্যে ইউরো এলাকার প্রস্তাবিত ব্যাংকিং কর্তৃপক্ষ সম্পর্কে দ্রুত সিদ্ধান্ত নেওয়ার আহ্বান জানান৷ এদিকে গ্রিস আপাতত আগামী কিস্তির আন্তর্জাতিক সহায়তার জন্য অপেক্ষা করছে৷ সে দেশের অর্থনৈতিক সংস্কারের অগ্রগতি সম্পর্কে সন্তুষ্টি প্রকাশ করেছে দাতারা৷ ফলে এবার আর সমস্যা হবে না৷ এর আগে এ নিয়ে নানা জটিলতা সৃষ্টি হতো৷ অন্যদিকে পর্তুগাল সরকারি ব্যয় কমাতে যে সব পদক্ষেপ নিচ্ছে, আন্তর্জাতিক দাতারা তা খতিয়ে দেখছে৷ সে দেশের সাংবিধানিক আদালতের এক রায়ের ফলে সরকার বিপাকে পড়েছে৷ এসবি/জেডএইচ (রয়টার্স, এপি, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "দাম", "ইউরো", "সোনা", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}