{
  "docID" : 1654,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিচারহীনতার-সংস্কৃতিই-বাড়াচ্ছে-যৌন-হয়রানি/a-19082588",
  "title" : "‘বিচারহীনতার সংস্কৃতিই বাড়াচ্ছে যৌন হয়রানি'",
  "date" : "29.02.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গাইবান্ধার একটি প্রাথমিক বিদ্যালয়ের পঞ্চম শ্রেণির ছাত্রীকে ক্লাসের মধ্যে যৌন হয়রানি করেন প্রধান শিক্ষক আয়নাল হক৷ এতে সাময়িকভাবে বরখাস্ত হলেও, তার বিরুদ্ধে কোনো আইনগত ব্যবস্থা নেয়া হয়নি৷ এমনকি তাকে গ্রেপ্তারও করেনি পুলিশ৷ গাইবান্ধার ফুলছড়ি উপজেলার উদাখালী সরকারি প্রাথমিক বিদ্যালয়ের এই ঘটনাই নয়, দেশের প্রতিটি স্কুলের অবস্থাও তথৈবচ৷ জানা যায়, ঘটনার পর প্রথম কয়েকদিন গা ঢাকা দিয়ে থাকেন অভিযুক্ত শিক্ষক৷ তারপর আবারো ফিরে আসেন, যোগ দেন চাকরিতে৷ তিনিই স্কুলের প্রধান শিক্ষক, তাই হুমকি-ধামকি দিয়ে সবাইকে চুপ করিয়ে দেন৷ স্থানীয় প্রভাবশালীরাও অভিযুক্তের পক্ষ নেন৷ তাই বিপদে পড়ে ভুক্তভোগী পরিবার৷ ঢাকা বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের অধ্যাপক ও জগন্নাথ বিশ্ববিদ্যালয়ের যৌন নির্যাতন প্রতিরোধ কমিটির সদস্য সাদেকা হালিম ডয়চে ভেলেকে বলেন, ‘‘স্কুল-কলেজ বা শিক্ষা প্রতিষ্ঠানে যৌন নির্যাতন নতুন কিছু নয়৷ আমরা এখনও যেসব পুরুষ সহকর্মীদের সঙ্গে কাজ করছি বা যেসব পুরুষ শিক্ষক ছাত্রীদের পড়াচ্ছেন, তাদের অনেকেই ছাত্রীকে ছাত্রী হিসেবে দেখেন না৷ ফলে তাদের হাতে ছাত্রীরা যৌন নির্যাতনের শিকার হচ্ছে৷ ২০০৯ সালে উচ্চ আদালতের একটি রায় আছে৷ সেখানে বলা আছে যে, প্রতিটি শিক্ষা প্রতিষ্ঠানে যৌন নির্যাতন প্রতিরোধ কমিটি থাকতে হবে৷ কিন্তু অনেক বিশ্ববিদ্যালয়েই সেটি নেই, প্রাইমারি স্কুল তো দূরের কথা৷ জেলা প্রশাসকরা এ নিয়ে একটি কমিটি করতে পারেন৷ তা-ও করেন না৷'' সাদেকা হালিম বলেন, ‘‘কোনো ঘটনা মিডিয়াতে আসলে তার বিচার হয়৷ কিন্তু ক'টি ঘটনাই বা মিডিয়াতে আসে? ফলে অধিকাংশ ঘটনারই কোনো বিচার হয় না৷ এই বিচারহীনতার সংস্কৃতিই যৌন নির্যাতনের মাত্রা বাড়িয়ে দিয়েছে৷ বিচার করে দৃষ্টান্তমূলক শাস্তির ব্যবস্থা করা গেলে স্কুল-কলেজ বা শিক্ষা প্রতিষ্ঠানে যৌন নির্যাতন বন্ধ করা সম্ভব হতো৷'' গত ২২শে ফেব্রুয়ারি রাজধানীর অদূরে খালিশপুর আলিম মডেল মাদ্রাসার নবম শ্রেণির এক ছাত্রী মাদ্রাসার শিক্ষক আব্দুর রউফের কাছে প্রাইভেট পড়তে যায়৷ কিন্তু সেসময় শিক্ষক উপস্থিত না থাকায় সে যখন ফিরে যাচ্ছিল, তখন মাদ্রাসার প্রিন্সিপাল মাওলানা শফিকুর রহমান তাকে কৌশলে মাদ্রাসা সংলগ্ন নিজের বাসায় ডেকে নেন এবং এক পর্যায়ে ধর্ষণ করেন৷ বিষয়টি জানাজানি হলে শফিকুর রহমানের গ্রেপ্তারের দাবিতে আন্দোলন শুরু হয়৷ কিন্তু পুলিশ এখনো তাকে গ্রেপ্তার করেনি৷ আর সেই সুযোগে এখন তিনি লাপাত্তা৷ নারায়ণগঞ্জ বন্দরে গত মে মাসে প্রাইভেট পড়তে গিয়ে আরেক মাদ্রাসা ছাত্রী ধর্ষণের শিকার হয়৷ ঐ সময় এলাকাবাসী ধর্ষক, মাদ্রাসা শিক্ষক হাফেজ শাহ আলমকে আটক করে পুলিশকে সোপর্দ করেন৷ ঘটনাটি ঘটে আদর্শ কিন্ডারগার্টেন মাদ্রসার শিক্ষকের কক্ষে৷ এ ঘটনায় ধর্ষিতার পিতা বাদি হয়ে থানায় একটি মামলা দায়ের করেন৷ মামলায় কিছু দিন কারাগারে থাকার পর জামিনে মুক্তি পান ধর্ষক শিক্ষক৷ এখন তিনি উল্টে ছাত্রীর পরিবারকেই হুমকি দিচ্ছেন৷ আর শাহ আলমের পক্ষ নিয়ে মাঠে নেমেছেন এলাকার প্রভাবশালীরা৷ অডিও শুনুন 04:11 ‘ধর্ষণ-নিপীড়ন ইস্যুতে মাদ্রাসাগুলোর অবস্থা আরো খারাপ’ গেল বছরের জুলাই মাসে বাগেরহাটের মোরেলগঞ্জ উপজেলার শৌলখালীর সুহাসিনী মাধ্যমিক বিদ্যালয়ের দশম শ্রেণির এক ছাত্রী ঐ স্কুলের প্রধান শিক্ষক পরবন্ধু হালদার হাতে ধর্ষিত হয়৷ কৌশলে ছাত্রীকে নিজের কক্ষে ডেকে নিয়ে ধর্ষণ করেছিলেন শিক্ষক ৷ ভয়ে ছাত্রীটি বিষয়টা প্রথমে কাউকে বলতে পারেনি৷ পরে যখন তার শারীরিক সমস্যা দেখা দেয় তখন সে তার মাকে বিষয়টি জানায়৷ বিষয়টি জানাজানি হলে শিক্ষক পালিয়ে যান৷ এখনো তাকে ধরা যায়নি৷ উল্টে ফোনে ধর্ষিত ছাত্রীর পরিবারকে আজও হুমকি-ধামকি দিচ্ছেন ঐ শিক্ষক৷ বাংলাদেশে এ ধরনের অসংখ্য ছাত্রী-ধর্ষণের অভিযোগ রয়েছে৷ কিন্তু কোনো ঘটনারই সঠিক বিচার হচ্ছে না৷ মাদ্রাসাগুলোর অবস্থা আরো খারাপ৷ সেখানে যৌন নির্যাতনের ঘটনা ঘটলেও খবর বাইরে আসে না৷ অধ্যাপক সাদেকা হালিম বলেন, ‘‘মাদ্রাসাগুলোর অবস্থা আসলেই খারাপ৷ বাচ্চাদের এখানে দিয়ে যাওয়ার পর অভিভাবকরা তো খোঁজই নেন না৷ তাছাড়া মাদ্রাসাগুলো এমনভাবে আবদ্ধ করে রাখা হয় যে, সেখানে সাধারণ মানুষ ঢুকতেই পারে না৷ ফলে সেখানে কী ঘটে – তা কিন্তু বাইরের লোক জানতে পারে না৷ যে দু-একটি ঘটনা বাইরে আসে, তা একেবারেই বাধ্য হয়ে৷ না হলে সেগুলোও জানা যেত না৷ তাই আমার মনে হয়, মাদ্রাসাগুলোর দিকে সরকারের বিশেষ মনোযোগ দেয়া উচিত৷'' স্কুল-কলেজে যৌন হয়রানি বন্ধ করা যায় কীভাবে? জানান আমাদের, নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ছাত্রী", "ধর্ষণ", "যৌন হয়রানি", "নির্যাতন", "শিক্ষক", "মাদ্রাসা", "সাদেকা হালিম" ],
  "automaticKeyPhrases" : [ "" ]
}