{
  "docID" : 16549,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্মস্ট্রং-যুগের-সবাই-ডোপপাপী/a-16325426",
  "title" : "আর্মস্ট্রং যুগের সবাই ডোপপাপী!",
  "date" : "23.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ল্যান্স আর্মস্ট্রং একা নন, তাঁর সময়ের সব সাইক্লিস্টই সাফল্য পেয়েছেন বা পাওয়ার চেষ্টা করেছেন ড্রাগ নিয়ে৷ এ দাবি আর কারো নয়, খোদ ডোপিং বিরোধী বিশ্বসংস্থার প্রধানের! মঙ্গলবার সাইক্লিং বিশ্ব যা শুনেছে তা রীতিমতো ভয়াবহ৷ ডোপিং বিরোধী বিশ্বসংস্থা (ডব্লিউএডিএ)-র প্রধান জন ফ্যাহি স্পষ্ট কথায় তুলে ধরেছেন ল্যান্স আর্মস্ট্রং এবং তাঁর সময়ের সব সাইক্লিস্টের কুকীর্তির বিবরণ৷ আর্মস্ট্রং ছাড়া আর কারো নাম তিনি উচ্চারণ করেননি৷ টানা সাতবার ‘ট্যুর দ্য ফ্রঁস' জিতে সর্বকালের সেরার স্বীকৃতি পাওয়া আর্মস্ট্রংকে নিয়েই এত আলোচনা যে অন্যরা এখনো তাঁর ছায়াতেই ঢাকা৷ এখন অবশ্য ইতিহাসে কলঙ্কের নায়ক বা খলনায়ক ছাড়া আর কোনো বিশেষণ পাবেন না যুক্তরাষ্ট্রের এই সাবেক সুপারস্টার৷ তাঁর সাতটি ‘ট্যুর দ্য ফ্রঁস' শিরোপার সঙ্গে ১৯৯৮ সাল থেকে শুরু হওয়া কেরিয়ারের সব অর্জনই কেড়ে নেয়া যে নিশ্চিত এখন! যুক্তরাষ্ট্রের মাদক বিরোধী সংস্থা ইউএসএডিএ কয়েকদিন আগে ২০০ পৃষ্ঠার সংক্ষেপিত এক রিপোর্ট প্রকাশ করে৷ তখনই বোঝা গিয়েছে, আর্মস্ট্রং নিজেকে যতই নির্দোষ দাবি করুন, নিষেধাজ্ঞা এড়িয়ে, শিরোপাগুলো নিয়ে আর মহানায়কের মর্যাদায় ফিরতে পারবেন না৷ ইউএসএডিএ-র রিপোর্টে জানানো হয়, সেখানে ২৬ জন সরাসরি দাবি করছেন যে আর্মস্ট্রং ড্রাগ নিয়েই টানা সাতবার ‘ট্যুর দ্য ফ্রঁস' জিতেছেন৷ ২৬ জনের মধ্যে ১১ জনই তাঁর সাবেক সতীর্থ! মঙ্গলবার জন ফ্যাহে বলেছেন যে, তিনি এবং তাঁর সংস্থা মনে করেন, আর্মস্ট্রংয়ের সময় সব সাইক্লিস্টই ড্রাগ নিতেন৷ এমন ঢালাওভাবে ড্রাগ নেয়া হলেও এর বিরুদ্ধে কোনো ব্যবস্থা না নেয়ায় নিয়ন্ত্রক সংস্থার তখনকার কর্মকর্তাদেরও এসবের পেছনে দায় আছে বলে জানিয়েছেন ফ্যাহে৷ তিনি বলেন, ‘‘ওই সময়টা কি চলে গেছে? আমার মনে হয় শুক্রবার আন্তর্জাতিক সাইক্লিং সংস্থা (ইউসিআই)-র যে বৈঠক হবে সেখানে সবাই এর উত্তর খুঁজবেন৷ অতীত পর্যালোচনা করলে পরিষ্কার বোঝা যায় যে ডোপিং ব্যাপকভাবে ছড়িয়ে পড়েছিল সে সময়৷ তাহলে প্রশ্ন উঠতেই পারে – কে থামাচ্ছিলেন তাঁদের? এ সবের বিপক্ষে কারা লড়ছিলেন? আর কেউ যদি লড়েই থাকেন তাহলে ডোপিং কেন বন্ধ হলো না?'' ইউসিআই অবশ্য এ প্রশ্নের উত্তর দেয়নি৷ সংস্থার প্রেসিডেন্ট প্যাট ম্যাককোয়াইড শুধু দিয়েছেন আর্মস্ট্রংয়ের জন্য চূড়ান্ত দুঃসংবাদ, ‘‘সাইক্লিংয়ে আর্মস্ট্রংয়ের আর কোনো স্থান নেই৷ সাইক্লিং থেকে বিস্মৃতির অতলে তলিয়ে যাওয়াই তাঁর ভবিতব্য৷'' সেই থেকে ল্যন্স আর্মস্ট্রং নাকি টুইটারে নিজের পরিচয়ের জায়গায় ‘সাতবারের ট্যুর দ্য ফ্রঁস চ্যাম্পিয়ন' কথাটি আর লিখছেন না৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "আর্মস্ট্রং", "ডোপিং", "সাইক্লিং", "ট্যুর দ্য ফ্রঁস", "ডব্লিউএডিএ", "ইউএসএডিএ" ],
  "automaticKeyPhrases" : [ "" ]
}