{
  "docID" : 16547,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-অলিম্পিক-সমিতির-সাসপেনশন-সত্ত্বেও-নির্বাচন/a-16429310",
  "title" : "ভারতে অলিম্পিক সমিতির সাসপেনশন সত্ত্বেও নির্বাচন",
  "date" : "05.12.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "যা আশঙ্কা করা হয়েছিল, ঠিক তাই ঘটলো৷ ভারতের অলিম্পিক সংগঠনের স্বীকৃতি আপাতত বাতিল হয়ে গেল৷ কিন্তু তা সত্ত্বেও ঔদ্ধত্য দেখিয়ে চলেছেন আইওসি’র ক্রীড়া কর্মকর্তারা৷ ক্রীড়াক্ষেত্রে রাজনীতি বরদাস্ত করে না আন্তর্জাতিক অলিম্পিক কমিটি৷ যে কোনো দেশের জাতীয় অলিম্পিক সংগঠনকেও সেই বিধি মেনে চলতে হয়৷ নির্বাচন প্রক্রিয়া থেকে শুরু করে কর্মকর্তাদের রাজনৈতিক পরিচয় নিয়ে সতর্ক থাকতে হয় তাদের৷ অথচ বার বার হুঁশিয়ারি সত্ত্বেও ভারতের অলিম্পিক অ্যাসোসিয়েশন বহুকাল ধরেই সেইসব বিধিনিয়ম উপেক্ষা করে চলছিল৷ মঙ্গলবার আন্তর্জাতিক অলিম্পিক কমিটি ভারতের জাতীয় অলিম্পিক অ্যাসোসিয়েশন'এর স্বীকৃতি বাতিল করেছে৷ ফলে ভারতীয় অ্যাথলিটরা আপাতত নিজেদের জাতীয় পতাকার ছত্রছায়ায় কোনো আন্তর্জাতিক প্রতিযোগিতায় অংশ নিতে পারবেন না৷ আইওসি'র জন্য অর্থের সরবরাহও কার্যত বন্ধ হয়ে যাচ্ছে৷ তাদের কোনো কর্মকর্তা আন্তর্জাতিক ক্রীড়া সংক্রান্ত আলোচনায় অংশ নিতে পারবেন না৷ আন্তর্জাতিক অলিম্পিক কমিটি সতর্ক করে দিয়ে বলেছে, বর্তমান সংকটের নিষ্পত্তি না হওয়া পর্যন্ত ভারতীয় সমিতি কোনো রকম নির্বাচন আয়োজন করতে পারে না৷ এই সিদ্ধান্তের ফলে আন্তর্জাতিক ক্রীড়াজগতের নজর ভারতের দিকে৷ দেশের জন্য লজ্জাজনক পরিস্থিতি সৃষ্টি করায় ভারতের সংবাদ মাধ্যমেও আইওসি'র কড়া সমালোচনা করা হচ্ছে৷ অনেকের প্রত্যাশা ছিল, লজ্জা ও অপমানে জর্জরিত ভারতের জাতীয় অলিম্পিক কমিটি এই ঘটনা থেকে শিক্ষা নিয়ে নিজেদের চিত্তশুদ্ধি করবে৷ কিন্তু তার বদলে দেখা যাচ্ছে ঔদ্ধত্য৷ সদস্যপদ বাতিলের মাত্র এক দিন পর, বুধবারই নির্বাচন প্রক্রিয়ার পথে এগিয়েছে আইওসি৷ দিল্লি হাইকোর্টের নির্দেশ অনুযায়ী তারা এই কাজ করতে বাধ্য, এমনটাই কর্মকর্তাদের যুক্তি৷ তবে সংকটের মধ্যেও আশার আলো দেখছেন ভারতের অনেক অ্যাথলিট৷ তাদের মতে, এর ফলে হয়তো শাপে বর হতে পারে৷ বেইজিং অলিম্পিকে ভারতের স্বর্ণজয়ী শুটিং তারকা অভিনব বিন্দ্রা টুইটার বার্তায় লেখেন, ‘‘বাই বাই আইওএ৷ আশাকরি শীঘ্রই আবার দেখা হবে৷ আশা করি তখন আরও পরিচ্ছন্নভাবে৷'' লন্ডন অলিম্পিকে ব্রোঞ্জ জয়ী শুটিং তারকা জয়দীপ কর্মকার রয়টার্স'কে বলেন, ‘‘ক্রীড়াবিদ হিসেবে আজ নিজেকে অনাথ বলে মনে হচ্ছে৷ জাতীয় পতাকার ছত্রছায়ায় খেলার মর্ম কী, তা আমরা জানি৷ তবে একই সঙ্গে আমার আশা, নতুন এক সমিতি গঠন করা সম্ভব হবে, যা আরও দক্ষতা ও দায়িত্বের সঙ্গে কাজ করবে৷ ম্যানচেস্টার কমনওয়েল্থ গেমস'এ স্বর্ণ পদক জয়ী শুটার মোরাদ আলি খানও একই সুরে আশা প্রকাশ করে বলেন, ‘‘ওষুধ কাজ না করলে কী করবেন আপনি? তখন অপারেশনই একমাত্র পথ৷ আমরা সেই স্তরে পৌঁছে গেছি৷'' এসবি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "সমিতি", "রাজনীতি", "ক্রীড়া", "অলিম্পিক", "নির্বাচন", "জয়দীপ কর্মকার" ],
  "automaticKeyPhrases" : [ "" ]
}