{
  "docID" : 16544,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপের-প্রস্তুতিতে-ব্রাজিলীয়-গাফিলতিতে-চিন্তিত-ফিফা/a-15188644",
  "title" : "বিশ্বকাপের প্রস্তুতিতে ব্রাজিলীয় গাফিলতিতে চিন্তিত ফিফা",
  "date" : "25.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বকাপের জন্য ব্রাজিল ঠিক কতটা প্রস্তুত? যদিও মাঝে সময় রয়েছে, তবু প্রস্তুতির ক্ষেত্রে তাদের কাজের গতিতে মোটেই সন্তুষ্ট নয় ফিফা৷ সাও পাওলোর একটি স্টেডিয়াম নিয়েই চিন্তা বেশি৷ সমস্যাটা কোথায় এবং কেমন? ব্রাজিলের কাজের অগ্রগতি দেখে শুক্রবার বেশ অসন্তুষ্টিই প্রকাশ করলেন ফিফার সাধারণ সম্পাদক জেরোমে ফালকে৷ ২০১৪ সালে ব্রাজিলে বসতে চলেছে পরবর্তী বিশ্বকাপের আসর৷ ফালকের মতে, ব্রাজিল তাদের প্রস্তাবিত কর্মসূচি থেকে বেশ পিছিয়ে রয়েছে৷ কাজ এগোচ্ছে না প্রত্যাশিত মাত্রায়৷ রাজধানী সাও পাওলোতে একটি বড়মাপের স্টেডিয়াম তৈরির জন্য যে গতিতে কাজ হওয়ার কথা তার কিছুই হচ্ছে না, বলেছেন জেরোমে৷ বিমানবন্দর, বিমানবন্দর থেকে খেলার মাঠে যাওয়ার পথ বা জাতীয় স্তরে যোগাযোগের জন্য পরিকাঠামো, কোনটাই ঠিকমত এগোচ্ছে না৷ সাও পাওলোর স্টেডিয়ামের মেরামতি স্টেডিয়াম রয়েছে ঠিকই, কিন্তু, সেটাকে আন্তর্জাতিক মানে তুলে নেওয়ার কাজ নিয়েই যত বিপত্তি৷ সেই কাজটাতেই ঢিলেমি দেখা যাচ্ছে ব্রাজিলের তরফে৷ বিশ্বকাপের আসর বসার আগে ২০১৩ সালে কনফেডারেশনস কাপের জন্য এই মাঠের দরকার৷ কারণ, যে কোন বিশ্বকাপের আগে সেটি হচ্ছে যাকে বলে ড্রেস রিহার্সালের মত ব্যাপার৷ কিন্তু সে কাজ কতটা কী হবে বা হতে পারবে, তা নিয়ে সন্দিহান ফিফার সাধারণ সম্পাদক নিজেই৷ সাও পাওলোর যে স্টেডিয়ামে প্রধান খেলা হওয়ার কথা, সেটি রক্ষণাবেক্ষণের অভাবে আপাতত বন্ধ রয়েছে৷ তার মেরামতির কাজ তো বটেই, সেইসঙ্গে যোগাযোগের জন্য সড়ক বা অন্যকিছুর কাজই প্রত্যাশিত গতিতে এগোচ্ছে না বলেই চিন্তিত ফিফা৷ ফালকে কথা বললেন মস্কোয় ২০১৪ সালের বিশ্বকাপ ব্রাজিলে অনুষ্ঠিত হবে৷ তারপরে ২০১৮-র বিশ্বকাপ হবে রাশিয়ায়৷ মস্কোয় সে বিষয়েই এক অনুষ্ঠানে ভাষণ দিতে গিয়ে ফিফার সাধারণ সম্পাদক ব্রাজিল নিয়ে তাঁর উদ্বেগ ব্যক্ত করেছেন৷ দেখা যাচ্ছে, পাঁচবার বিশ্বকাপ জিতে ব্রাজিল প্রমাণ করে রেখেছে যে ফুটবল খেলায় তারা অন্যদের তুলনায় বেশ এগিয়ে৷ কিন্তু, সেই খেলার ব্যবস্থাপনায় তাদের ঢিলেমি অন্য যেকোন দেশের অনুপাতে অনেক বেশি৷ তবে ফিফার আশা, নিজেদের গাফিলতি কাটিয়ে উঠে ব্রাজিল নিশ্চয়ই দ্রুত কাজে হাত দেবে৷ তা নাহলে বিশ্বকাপের পরবর্তী আসরে অনেক বেশি সমস্যায় পড়তে হবে তাদের এবং সেইসঙ্গে এই বিশ্বকাপের আয়োজক সংস্থা ফিফাকেও৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "ব্রাজিল", "গাফিলতি", "ফিফা", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}