{
  "docID" : 16546,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২০২০-সালের-অলিম্পিকের-দৌড়ে-টোকিও-ও-মাদ্রিদ/a-16348024",
  "title" : "২০২০ সালের অলিম্পিকের দৌড়ে টোকিও ও মাদ্রিদ",
  "date" : "01.11.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "টোকিও চায় শহরের ভাবমূর্তি ও মানুষের মনোবল বাড়াতে, মাদ্রিদ চায় আর্থিক সংকট থেকে মুক্তি পেতে৷ অলিম্পিক প্রতিযোগিতা আয়োজনের সুযোগের জন্য লড়াইয়ে নেমেছে দুই শহর৷ সংকটের সময় উৎসব কি ভালো দেখায়? নাকি সংকট কাটাতেই উৎসবের প্রয়োজন? এখানে উৎসব মানে অলিম্পিক প্রতিযোগিতা৷ বছরের পর বছর ধরে প্রস্তুতি, অবকাঠামোর উন্নয়ন ইত্যাদির পর মাত্র কয়েক দিন ধরে চলে প্রতিযোগিতার আসর৷ তারপর যে যার দেশে ফিরে যায়৷ কিন্তু সেই আয়োজনের সুফল ভোগ করে শহর, অঞ্চল ও গোটা দেশের মানুষ৷ বিনিয়োগ আকর্ষণ করা সহজ হয়, কর্মসংস্থানে জোয়ার আসে৷ মাদ্রিদ ও টোকিও ২০২০ সালের অলিম্পিকের আসর আয়োজন করতে চায়৷ আগামী বছরের ৭ই সেপ্টেম্বর আর্জেন্টিনার রাজধানী বুয়েনস আইরেস'এ এ বিষয়ে সিদ্ধান্ত নেওয়া হবে৷ আর্থিক ও অর্থনৈতিক সংকটে জর্জরিত দেশ স্পেনের রাজধানী এই প্রচেষ্টার মধ্যে বিপুল সম্ভাবনা দেখতে পাচ্ছে৷ অন্যদিকে ভূমিকম্প, সুনামি ও ফুকুশিমা পরমাণু কেন্দ্রে দুর্ঘটনার পর টোকিও শহরের ভাবমূর্তি ও মানুষের মনোবল পড়তির দিকে৷ এই অবস্থায় জাপান ঘটা করে অলিম্পিক আয়োজন করে এক ঢিলে একাধিক পাখি মারতে চায়৷ টোকিও'র প্রার্থিতার পুরোহিত করা হয়েছে সুনেকাজু তাকেদা'কে৷ তাঁর পূর্বপুরুষেরা আবার জাপানের মেইজি সাম্রাজ্যের সম্রাটরা৷ ঊনবিংশ ও বিংশ শতাব্দীতে জাপানের আধুনিকীকরণ ও দেশকে পাশ্চাত্য সভ্যতার কাছাকাছি আনতে এই পরিবারের বিশেষ ভূমিকা ছিল৷ তিনি নিজে ১৯৭২ সালের মিউনিখ অলিম্পিকে অংশ নিয়েছিলেন৷ তবে অলিম্পিক আয়োজন করতে চাইলে আজকাল যতটা আগ্রাসী মনোভাব দেখিয়ে কোনো শহরের বিপণন করতে হয়, জাপানি সংস্কৃতির অতি ভদ্রতাবোধ তার পথে বাধা হয়ে দাঁড়ায়৷ ২০১৬ সালের অলিম্পিক বিড'এর সময়ও টোকিও'কে পেছনে ফেলে বারাক ওবামার শিকাগো, মাদ্রিদ ও রিও দ্য জানেরো এগিয়ে যায়৷ শেষ পর্যন্ত রিও বরাত পায়৷ ২০২০ সালের বরাত পাওয়ার জন্য টোকিও অবশ্য পূর্ণ প্রস্তুতি নিয়ে আসরে নামতে চায়৷ মাদ্রিদের পক্ষে ২০২০ সালের লড়াইয়ে নেমেছেন স্পেনের জাতীয় অলিম্পিক কমিটির প্রধান আলেখান্দ্রো ব্লাংকো৷ তিনি আশা করছেন, অন্য অনেক শহরের মতো মাদ্রিদ'ও অলিম্পিক আয়োজনের সুযোগ পেয়ে বেশ লাভবান হবে৷ তাছাড়া তাঁর মতে, শহরের অবকাঠামোর প্রায় ৮০ শতাংশ এখনই এমন বড় আয়োজনের জন্য প্রস্তুত৷ এসবি/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "ভূমিকম্প", "পরমাণু", "বুয়েনস আইরেস", "সুনামি", "মাদ্রিদ", "অলিম্পিক", "সুনেকাজু তাকেদা", "রাজধানী", "সংকট", "ফুকুশিমা" ],
  "automaticKeyPhrases" : [ "" ]
}