{
  "docID" : 1655,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-আত্মহত্যার-রাজধানী-বিদর্ভ/a-18598933",
  "title" : "‘ভারতে আত্মহত্যার রাজধানী বিদর্ভ'",
  "date" : "26.07.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "তিন বছরে শুধু এ অঞ্চলটিতেই আত্মহত্যা করেছেন প্রায় ৩ হাজার ১৪৫ জন কৃষক৷ গত কয়েকদিনেও নিজের জীবনে ইতি টেনেছেন বেশ ক’জন৷ সামাজিক যোগাযোগের মাধ্যমে কেউ কেউ তাই বলছেন, ভারতের রাজধানী দিল্লি, তবে আত্মহত্যার রাজধানী বিদর্ভ৷ এক ভারতীয় তো এ নিয়ে কার্টুনও এঁকে ফেলেছেন৷ কার্টুনে তিনি দেখিয়েছেন তুলা চাষ করে লাভের আশা নিয়ে কীভাবে ঋণ নেয় কৃষক৷ চাষ শেষে সামান্য টাকাই আসে তাঁর হাতে৷ তাতে পরিবারের ভরনপোষনই হবার নয়, লাভ হবে কী! হতাশায় কৃষক তাই ধীরে ধীরে আত্মহত্যার পথে এগিয়ে যান৷ ভারতে ২০১৪ সালে আত্মহত্যা করেছেন ৫ হাজার ৬৫০ জন কৃষক৷ সবচেয়ে বেশি আত্মহত্যা হয়েছে মহারাষ্ট্র রাজ্যে৷ সেখানে এক বছরে করেছেন ২ হাজার ৫৬৮ জন৷ এদিকে মহারাষ্ট্র রাজ্যের শুধু বিদর্ভ অঞ্চলেই গত তিন বছরে আত্মহত্যা করেছেন মোট ৩ হাজার ১৪৫ জন কৃষক৷ এক জরিপে বেরিয়ে আসা এ সব তথ্য নিয়ে সংবাদপত্রে প্রকাশিত প্রতিবেদন টুইটারেও এসেছে৷ হিন্দুস্তান টাইমস-এর এই খবরের নীচে অনেকেই মন্তব্য করেছেন৷ কেউ লিখেছেন, ‘‘আত্মহত্যার হার খুব উচ্চ'', কেউ আবার পুরো বিষয়টিকে দেখছেন জাতীয় লজ্জা হিসেবে৷ মহারাষ্ট্রের কৃষকরা মূলত তুলা, সয়াবিন এবং কমলা চাষ করতেন৷ আত্মহত্যাকারীদের মধ্যে বেশিরভাগই ছিলেন তুলাচাষী৷ তাই নিজ টুইটে একজন লিখেছেন, ‘‘বস্ত্রমন্ত্রণালয়কেও এর দায় নিতে হবে৷'' কেউ কেউ এত মানুষের আত্মহননের পথ বেছে নেয়ার মূল কারণ হিসেবে দেখছেন ঋণের ভুল বণ্টনকে৷ তবে ভারতে সাম্প্রতিককালে কৃষকদের আত্মহত্যার বড় কারণ খরা৷ খরার কারণে অনেক জায়গাতেই কৃষক প্রত্যাশামতো ফসল পাচ্ছেন না৷ মহারাষ্ট্রসহ ভারতের বড় একটা অংশে এখনো বৃষ্টির জন্য হাহাকার চলছে৷ বিদর্ভে আত্মহত্যার ঘটনাও ঘটছে৷ একজন তাঁর টুইটে জানিয়েছেন, খরার কারণে আরো চার কৃষকের আত্মহত্যার খবর৷ বিদর্ভের মানুষ চান তাড়াতাড়ি কৃষকদের মধ্যে আত্মহত্যার প্রবণতা বন্ধ হোক৷ তবে তাঁরা এ-ও জানেন যে বৃষ্টি না হলে, খরা শেষ না হলে আত্মহত্যা থামবে না৷ তাই কেউ কেউ কায়মনবাক্যে চাচ্ছেন প্রবল বৃষ্টি৷ আবহাওয়া দপ্তরও খুশির খবরও দিতে শুরু করেছে ইতিমধ্যে৷ সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফসল", "আত্মহত্যা", "আত্মহত্যার রাজধানী বিদর্ভ", "বিদর্ভ", "মানুষ", "ঋণ", "কৃষক" ],
  "automaticKeyPhrases" : [ "" ]
}