{
  "docID" : 16557,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বায়ার্ন-মার্সেই-বার্সেলোনা-এসি-মিলান/a-15842057",
  "title" : "বায়ার্ন-মার্সেই, বার্সেলোনা-এসি মিলান",
  "date" : "28.03.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শুরু হলো চ্যাম্পিয়নস লিগের শেষ আটের লড়াই৷ আজ রাতে মুখোমুখি হচ্ছে জার্মানির বায়ার্ন মিউনিখ আর ফ্রান্সের অলিম্পিক মার্সেই৷ খেলাটি হবে মার্সেই'এর মাঠে৷ অপর খেলায় লড়বে স্পেনের বার্সেলোনা আর ইটালির এসি মিলান৷ বায়ার্ন দলের ফাঙ্ক রিবেরি একসময় মার্সেই দলের হয়ে খেলেছেন৷ অর্থাৎ আজ তাঁকে খেলতে হবে সাবেক দলের বিরুদ্ধে৷ এদিকে, কয়েক বছর পর মার্সেই'তে ফেরা রিবেরি'কে স্বাগত জানিয়েছে দলের কর্মকর্তা ও সমর্থকরা৷ যদিও তিনি এবার এসেছেন তাদের ‘শত্রু' হয়ে৷ তবে রিবেরি'র কাছে এরকম অভ্যর্থনা ছিল অপ্রত্যাশিত৷ তাই তিনি বেশ খুশি৷ দল হিসেবে মার্সেই'এর সময়টা খুব একটা ভাল যাচ্ছে না৷ সবধরণের প্রতিযোগিতা মিলিয়ে গত আট খেলায় তাদের হার সাতটিতে৷ আর বাকি খেলায় তারা কোনোরকমে ড্র করতে পেরেছে৷ অন্যদিকে, প্রতিপক্ষ বায়ার্নের রেকর্ড বেশ সমৃদ্ধ৷ শেষ পাঁচটি খেলায় তারা করেছে ২২ গোল৷ এই পরিসংখ্যান জেনে যারা মনে করছেন বায়ার্ন আর মার্সেই'এর খেলাটা খুব একটা জমবে না, তাদের জন্য আছে অন্য তথ্য৷ সেটা হচ্ছে চ্যাম্পিয়নস লিগে মার্সেই'এর পারফরম্যান্স৷ সেখানে তারা দু'বার বুন্ডেসলিগার সেরা দল বরুশিয়া ডর্টমুন্ড'কে হারিয়েছে৷ এছাড়া ইন্টার মিলান'এর মতো দলকেও হারিয়েছে মার্সেই৷ ফলে বায়ার্ন'এর জন্য খেলাটা যে সহজ হবেনা - সেটা বোঝাই যাচ্ছে৷ আসা যাক বার্সেলোনা আর এসি মিলান'এর খেলায়৷ খেলাটি হবে মিলানে৷ আর এই ম্যাচটা হতে পারে মেসি'র ইতিহার গড়ার ম্যাচ৷ কেননা, আর একটিমাত্র গোল করলেই তিনি হবেন চ্যাম্পিয়নস লিগের ইতিহাসে এক মরসুমে করা সর্বোচ্চ গোলের মালিক৷ এখনও পর্যন্ত ১২ গোল করে মেসি অবস্থান করছেন নিস্টলরয়'এর সঙ্গে৷ ডাচ এই খেলোয়াড় ২০০৩ সালে এই রেকর্ড করেছিলেন৷ গত নয় ম্যাচে ২১ গোল করা মেসি যে আর একটা গোল করতে পারবেন না, তা কী হয়! তবে সমর্থকদের চাওয়া এই ম্যাচেই সেটা করুক ফুটবলের এই আর্জেন্টাইন খুদে জাদুকর৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মিলান", "বায়ার্ন", "চ্যাম্পিয়নস", "বার্সেলোনা", "ম্যাচ", "মার্সেই" ],
  "automaticKeyPhrases" : [ "" ]
}