{
  "docID" : 16554,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইসিসির-নেতৃত্বের-পথে-কামাল-সেরা-টেস্ট-অলরাউন্ডার-সাকিব/a-15620349",
  "title" : "আইসিসি’র নেতৃত্বের পথে কামাল, সেরা টেস্ট অলরাউন্ডার সাকিব",
  "date" : "22.12.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আন্তর্জাতিক ক্রিকেট কাউন্সিল - আইসিসি’র সহ-সভাপতি পদে নির্বাচন করার জন্য বাংলাদেশ ক্রিকেট বোর্ড - বিসিবি থেকে অনুমোদন পেলেন মোস্তফা কামাল৷ এদিকে, আইসিসি’র টেস্ট অলরাউন্ডার ব়্যাঙ্কিং-এর শীর্ষে স্থান করে নিলেন সাকিব৷ বুধবার সংবাদ সম্মেলনে এ কথা জানিয়েছেন বিসিবি'র মিডিয়া কমিটির চেয়ারম্যান জালাল ইউনুস৷ ২৪ ডিসেম্বরের মধ্যে আইসিসি’তে সহ-সভাপতি পদের জন্য প্রার্থীর নামের তালিকা জমা দিতে হবে৷ সরকারের সঙ্গে আলোচনা করার ভিত্তিতে বর্তমান জাতীয় সংসদ সদস্য এবং বিসিবি সভাপতি আ হ ম মোস্তফা কামাল আইসিসি'র সহ-সভাপতি পদে প্রার্থী হতে যাচ্ছেন বলেও জানানো হয়৷ রোটেশন পদ্ধতিতে আইসিসি'র সহ-সভাপতি পদে এবার বাংলাদেশ ও পাকিস্তান দুই দেশ থেকে আইসিসি'তে একজন করে প্রার্থী মনোনয়ন দেওয়ার কথা ছিল৷ এর আগে পাকিস্তানের এহসান মনি ২০০৩ থেকে ২০০৬ সাল পর্যন্ত সময়ে আইসিসি'র সহ-সভাপতি ও সভাপতি পদে ছিলেন৷ তাই বাংলাদেশ থেকেই একজনকে সহ-সভাপতি পদে মনোনয়ন দেওয়ার জন্য এহসান মনি তাঁর মত প্রকাশ করেছিলেন৷  পাকিস্তান ক্রিকেট বোর্ড - পিসিবি চেয়ারম্যান জাকা আশরাফ ইতিমধ্যে আনুষ্ঠানিকভাবে মোস্তফা কামালের পক্ষেই তাঁর নীতিগত অবস্থান নেওয়ার ঘোষণা দিয়েছেন৷ সম্প্রতি বাংলাদেশ-পাকিস্তান দ্বিতীয় টেস্টের প্রথমদিন শেষ হওয়ার পর সংবাদ সম্মেলন করে সেই সিদ্ধান্তের কথা জানিয়েছেন জাকা আশরাফ নিজেই৷ ফলে প্রার্থী হচ্ছেন শুধুই মোস্তফা কামাল৷ আর আইসিসি'র রীতি অনুযায়ী, নির্বাচিত সহসভাপতিই পরের মেয়াদে সভাপতি নির্বাচিত হবেন৷ তবে মোস্তফা কামালকে সহ-সভাপতি হওয়ার জন্য টেস্ট মর্যাদা সম্পন্ন দেশগুলোর মধ্যে অন্তত সাতটি দেশের সমর্থন পেতে হবে৷ আর সবকিছু ঠিকমতো এগুলে, ২০১২-২০১৪ সাল পর্যন্ত মোস্তফা কামাল থাকবেন আইসিসি'র সহ-সভাপতি এবং ২০১৪-২০১৬ সাল মেয়াদে তিনি থাকবেন আইসিসি'র সভাপতি৷    ডয়চে ভেলের সাথে একান্ত সাক্ষাৎকারে সাংসদ ও ক্রীড়াবিদ মোস্তফা কামাল বললেন, ‘‘আমি অনেক গর্ববোধ করছি এবং কৃতজ্ঞতা জানাই পিসিবি'কে যে তারাও আমাকে মনোনয়নের জন্য সমর্থন করেছে৷ এজন্য আমি বাংলাদেশের জনগণের পক্ষ থেকে পাকিস্তান কর্তৃপক্ষ এবং ক্রিকেট বোর্ডকে ধন্যবাদ জানাই৷'' তিনি আশা প্রকাশ করেন যে, এই প্রার্থিতা দাখিলের পর আইসিসি'র সর্বোচ্চ পর্যায়ে আলোচনা-পর্যালোচনার পর ঐকমত্যের ভিত্তিতেই তিনি এই সম্মানজনক পদে নির্বাচিত হবেন৷ এদিকে, পাকিস্তানের কাছে বাংলাদেশ ২-০ ব্যবধানে টেস্ট সিরিজ হারলেও বাংলাদেশ ক্রিকেট দলের সাবেক অধিনায়ক সাকিব আল হাসান শেষ টেস্টে সেরা খেলোয়াড় নির্বাচিত হন এবং আইসিসি'র টেস্ট অলরাউন্ডার হিসেবে শীর্ষে পৌঁছে যান৷ মিরপুরে শেষ টেস্টে বাংলাদেশের প্রথম ক্রিকেটার হিসেবে ম্যাচে ১৪৪ রান এবং পাঁচ উইকেট নেন তিনি৷ ফলে ৩৯৭ রেটিং এর অধিকারী জ্যাক ক্যালিসকে ছাড়িয়ে ৪০৪ রেটিং-এর অধিকারী হিসেবে বিশ্বের সেরা টেস্ট অলরাউন্ডার হন সাকিব৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "জালাল ইউনুস", "আইসিসি", "অলরাউন্ডার", "টেস্ট", "সাকিব", "বিসিবি", "ক্রিকেট", "মোস্তফা কামাল", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}