{
  "docID" : 16569,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শচীন-টেন্ডুলকার-থাকছেন-ফেসবুক-টুইটারে/a-17226489",
  "title" : "শচীন টেন্ডুলকার থাকছেন ফেসবুক, টুইটারে",
  "date" : "14.11.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ক্রিকেট পিচ থেকে বিদায় নিলেও ফেসবুক, টুইটার থেকে বিদায় নিচ্ছেন না শচীন টেন্ডুলকার৷ ভক্তরা তাঁকে আগের মতোই পাবেন সামাজিক যোগাযোগ মাধ্যমে৷ এমনকি তিনি ভক্তদের সঙ্গে সরাসরি চ্যাটেও অংশ নিচ্ছেন৷ ফেসবুকে একজন ব্যক্তির জনপ্রিয়তার মাপকাঠি বিচারে ব্যবহার করা হয় ফলোয়ার বা লাইকের সংখ্যা৷ সেই সংখ্যার বিচারে মোটেই পিছিয়ে নেই ‘ক্রিকেট ঈশ্বর' খ্যাত শচীন টেন্ডুলকার৷ ১৪ নভেম্বর দুপুর পর্যন্ত ফেসবুকে তাঁর আনুষ্ঠানিক পাতায় ভক্তের সংখ্যা ছিল ১১,৯৭৯,৪৬১৷ বলা বাহুল্য প্রতিনিয়ত এই সংখ্যা শুধু বাড়ছে৷ শচীন তাঁর এই ভক্তদের সঙ্গে নিয়মিতই যোগাযোগ রাখছেন৷ যেমন বুধবার এক পোস্টে ভক্তদের উদ্দেশ্যে তিনি লিখেছেন, ‘‘এখন তুমি আমার সঙ্গে সরাসরি কথা বলতে পারো, ক্লিক করো এখানে – (একটি লিংক)৷'' ফেসবুকের পাশাপাশি টুইটারেও সক্রিয় আছেন ক্রিকেটের সফলতম ব্যাটসম্যান শচীন টেন্ডুলকার৷ এই মাইক্রোব্লগিং সাইটে বৃহস্পতিবার পর্যন্ত তাঁর ভক্তের সংখ্যা ছিল ৩,৮২২,০৫৮৷ টুইটারে এক পোস্টে ২৪ বছর ধরে অব্যাহত সমর্থন দিয়ে যাওয়ায় অগুনতি ভক্তদের ধন্যবাদ জানিয়েছেন শচীন৷ বিদায় বেলায় শচীনকে ধন্যবাদ জানাতে একটি হ্যশট্যাগও তৈরি হয়েছে৷ #ThankYouSachin ব্যবহার করে শচীনের ভক্তরা বিভিন্ন বার্তা এবং ছবি প্রকাশ করছে৷ প্রসঙ্গত, ফেসবুক এবং টুইটারে শচীন টেন্ডুলকারের আনুষ্ঠানিক উপস্থিতি সম্পর্কে নিশ্চিত হওয়া গেলেও তাঁর ব্যক্তিগত ওয়েবসাইট নিয়ে বিভ্রান্তি রয়েছে৷ শচীনটেন্ডুলকার ডটইন নামক একটি ব্লগসাইট ইন্টারনেটে বেশ সক্রিয়৷ তবে এটি শচীনের এক ভক্তের তৈরি৷ সাইটটিতে ভক্তদের পক্ষ থেকে শচীনকে নিয়ে নিয়মিত বিভিন্ন পোস্ট করা হয়৷ এছাড়া শচীনিস্ট ডটকম নামক একটি ওয়েবসাইট রয়েছে, যেখানে শচীন সম্পর্কিত বিভিন্ন সংবাদ প্রকাশ করা হয়৷ বিশ্বের বিভিন্ন দেশের গণমাধ্যমে শচীনকে নিয়ে কী ধরনের সংবাদ প্রকাশ হচ্ছে তা জানা যাবে এই সাইটে৷ উল্লেখ্য, আন্তর্জাতিক ক্রিকেটে টেন্ডুলকারের যাত্রা শুরু হয় ১৯৮৯ সালের ১৫ নভেম্বর, চিরপ্রতিদ্বন্দ্বী পাকিস্তানের বিপক্ষে টেস্ট সিরিজে৷ অভিষেক ইনিংসে তাঁর সংগ্রহ ছিল মাত্র ১৫ রান৷ সর্বোচ্চ ১৬৮টি টেস্ট খেলার রেকর্ডও তার৷ ১৫ হাজারের বেশি রান করে সর্বোচ্চ রানের মালিক তিনি৷ ১৯৯৪ সালের ক্রিকেট জীবনের প্রথম শতকের পর আর ফিরে তাকাতে হয়নি তাঁকে৷",
  "manualKeyPhrases" : [ "টুইটার", "ফেসবুক", "ক্রিকেট ঈশ্বর", "শচীন টেন্ডুলকার", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}