{
  "docID" : 16563,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সোফায়-বসে-পাহাড়ে-চড়া/a-18317920",
  "title" : "সোফায় বসে পাহাড়ে চড়া",
  "date" : "16.03.2015",
  "writter" : "গেয়ারহার্ড সনলাইটনার/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "লোকজন এককালে ন্যাভিগেটর ছাড়া যে কি করে গাড়ি চালাতেন, তারাই জানেন! আজকাল তো পর্বতারোহীরা পাহাড়ে চড়ার আগে পাহাড়ের ‘স্ট্রিট ভিউ' দেখে নেন ইন্টারনেটে৷ না, গুগুল নয়, এর পিছনে রয়েছেন এক সুইস অ্যাল্পিনিস্ট, যিনি ক্যামেরা কাঁধে আইগার নর্থ ফেসে ওঠেন – যাতে আমরা সোফায় বসেই পর্বতারোহী হতে পারি৷ স্টেফান সিগরিস্ট পাহাড়ের চুড়োয় উঠছেন এবং কোনো বাড়তি কষ্ট না করেই তিনি দারুণ সব ভিডিও ছবি সংগ্রহ করছেন৷ সুইজারল্যান্ডের নাগরিক সিগরিস্ট-এর পিঠের ব্যাগে যে ক্যামেরার সরঞ্জাম রয়েছে, তা তাঁর পাহাড়ে চড়াকে ভিডিও ছবিতে ধরে রাখছে৷ প্রকল্পটির ওয়েবসাইটে এই সব ফটো ও ফিল্ম দেখতে পাওয়া যাবে৷ আল্পস পর্বতমালার সমস্যাকর পর্বতারোহণের মূল অংশগুলি একটি ক্লিকেই দেখতে পাওয়া যাবে৷ ছবিগুলো থেকে বাস্তবিক পর্বতারোহণের রোমাঞ্চ অনুভব করা যাবে৷ স্টেফান সিগরিস্ট বলেন: ‘‘আমরা কীভাবে পাহাড়ে চড়ি, তা দেখা যাচ্ছে৷ পরিশ্রম করতে হয়; বরফের অনুভূতি; জুতোর তলার ক্র্যাম্পন বা কাঁটাগুলোর আওয়াজ; অন্যান্য সতীর্থদের জন্যে চিন্তা-ভাবনা৷ এটা সত্যিই আশ্চর্য যে, আমার নিজেরই মনে হয়, আমি যেন এই মুহূর্তে পাহাড়ে চড়ছি, আমি ওপরদিকে তাকাতে পারি, নীচের দিকে তাকাতে পারি৷ পুরো দৃশ্যটা দেখায়, ঠিক যখন আমরা পাহাড়ে চড়ছিলাম, তখনকার মতো৷'' সুইজারল্যান্ডের ‘‘মামুট'' কোম্পানি এই ৩৬০ ডিগ্রি ঘিরে ছবি তোলার টেকনিক আবিষ্কার করেছে৷ আসলে ছ'টি ছোট ক্যামেরা সব দিকের ছবি তুলছে৷ ‘মামুট'-এর মার্কেটিং ম্যানেজার ক্রিস্টিয়ান গিজি বলেন: ‘‘প্রকল্পটির বুনিয়াদি ধারণা হলো পাহাড়গুলোর এক ধরনের ‘গুগল স্ট্রিট ভিউ' তৈরি করা – এবং শুধু ট্রেকিং রুটগুলোর জন্যই নয়, বরং সত্যিই খাড়া পাহাড়ে চড়ার অ্যাল্পাইন রুটগুলোর জন্যও বটে৷ মানুষজন আরাম করে তাদের সোফা থেকেই বিনা বিপদে আইগার নর্থ ফেসে চড়ার মজা উপভোগ করতে পারবেন৷'' আইগার পর্বতের উত্তরদিকের খাড়াইটা বিশ্বের কঠিনতম পাহাড়ে চড়ার পথগুলোর মধ্যে পড়ে৷ ৬০ জনের বেশি মানুষ এই আইগার নর্থ ওয়ালে চড়তে গিয়ে প্রাণ হারিয়েছেন৷ স্টেফান সিগরিস্ট পেশাদার পর্বতারোহী৷ তিনি জানালেন: ‘‘গোটা প্রাকারটা পার হয়ে চার হাজার মিটার উচ্চতায় পৌঁছাতে খাড়া চার কিলোমিটার পাহাড়ে চড়তে হয়৷ পাথরের নানা সমস্যা আছে, বরফের সমস্যা, বেশ ভালোমতো উচ্চতায় সেই সব সমস্যার সমাধান করতে হয়৷'' অভিজ্ঞ অ্যাল্পস পর্বতারোহী, যাদের অ্যাল্পিনিস্ট বলা হয়, তারাও যখন প্রথমবার আইগার নর্থ ফেসে চড়েন, তখন প্রথমে পথটা ইন্টারনেটে দেখে নিতে পারেন – তাতে তাঁদের সুবিধাই হয়৷ আসল কথা, স্টেফান সিগরিস্ট-এর কল্যাণে আমরা সকলেই আজ পাহাড়ে না চড়েই পর্বতারোহী হতে পারি৷",
  "manualKeyPhrases" : [ "ন্যাভিগেটর", "গুগল", "স্ট্রিট ভিউ", "সোফা", "ক্যামেরা", "পর্বতারোহী" ],
  "automaticKeyPhrases" : [ "" ]
}