{
  "docID" : 16577,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাক-যুদ্ধের-ইতি-টানলো-মার্কিন-বাহিনী/a-5925402",
  "title" : "ইরাক যুদ্ধের ইতি টানলো মার্কিন বাহিনী",
  "date" : "19.08.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরাকে সরাসরি যুদ্ধে আর অংশ নেবে না মার্কিন সৈন্যরা৷ যুদ্ধরত সৈন্যদের শেষ দলটি আজ বৃহস্পতিবারই বাগদাদ ছাড়লো৷ ২০০৩'এ যুদ্ধ শুরুর পর এই প্রথম, রণক্ষেত্র থেকে নিজেদের সরিয়ে নিল যুক্তরাষ্ট্র৷ বুধবার রাত পেরিয়ে যখন দেড়টা বাজে, তখনই ইরাক সীমান্ত অতিক্রম করে কুয়েতে ঢুকতে শুরু করে দ্বিতীয় পদাতিক বাহিনীর চতুর্থ স্ট্রাইকার ব্রিগেড৷ গন্তব্য দক্ষিণ কুয়েতের মার্কিন ঘাঁটি আরিফজান৷ সেখান থেকে পরে আকাশপথে রওনা হবে ওয়াশিংটনে৷ সকালে আরিফজান ঘাঁটির কর্মকর্তা ক্যাপ্টেন রাসেল বার্নাডো ঘোঘণা করেন, ‘‘এসেছে, দলের শেষ সৈন্যটিও চলে এসেছে৷ সকাল ৬টায় ঘাঁটিতে ঢুকে পড়েছে ৩৬০টি সাঁজোয়া যানও৷'' ফেরত আসা দলটির কমান্ডার লেফটেন্যান্ট কর্নেল এরিক ব্লুম জানালেন, যুদ্ধক্লান্ত এই সৈন্যদের দেশে ফেরার প্রস্তুতি নিতে দুই-একদিন সময় প্রয়োজন৷ সেই জন্যই কুয়েতে আসা৷ প্রেসিডেন্ট নির্বাচনে প্রার্থী হওয়ার সময়ই বারাক ওবামার প্রতিশ্রুতি ছিল, ইরাক থেকে সৈন্যদের ফিরিয়ে আনবেন৷ নিজের সেই অঙ্গীকারের কথা কখনো ভোলেননি তিনি৷ কিছুদিন আগেও ওবামা বলেন, ‘‘আমি স্পষ্টভাষায় বলছি, ২০১০ সালের ৩১ আগস্টের মধ্যে ইরাক থেকে মার্কিন সৈন্যদের ফিরিয়ে আনা হবে৷ এটা আমার প্রতিশ্রুতি ছিল৷ এবং তা অক্ষরে অক্ষরে পালন করব৷ সে অনুযায়ীই কাজ হচ্ছে৷'' মার্কিনিরা হর্ষধ্বনিতে স্বাগত জানিয়েছিল ওবামার সেই ভাষণকে৷ ২০০৩ সালে দেড় লাখ মার্কিন সৈন্য ঢুকেছিল ইরাকে৷ তারপর ধারাবাহিকভাবে তা কমতে থাকে৷ যুদ্ধরত শেষ ব্রিগেডটি আজ যখন ইরাক ছাড়ল, তখন তাদের ৪ হাজার ৪১৫ জন সঙ্গী নেই৷ সাবেক প্রেসিডেন্ট জর্জ ডাব্লিও বুশের শুরু করা এই যুদ্ধের দাম জীবন দিয়ে শুধতে হয়েছে এই সৈন্যদের৷ এদিকে যুদ্ধ আর না করলেও, ৫০ হাজার সৈন্যকে এখনো রাখা হচ্ছে ইরাকে৷ এদের কাজ হবে ইরাকি বাহিনীকে প্রশিক্ষণ দেওয়া, যাতে দেশের নিরাপত্তার দায়িত্ব তারা নিজেরাই নিতে পারে৷ তবে সেও এক বছরের জন্য৷ আগামী বছর সেই সৈন্যদের দেশে ফেরত নেওয়ার পরিকল্পনা প্রেসিডেন্ট ওবামার৷ আর এরপরও গুটিকয়েক সৈন্য থাকবে ইরাকে, যাদের কাজ হবে মার্কিন দূতাবাসের নিরাপত্তার দিকটি দেখভাল করা৷ ওবামার পরিকল্পনা অনুযায়ী মার্কিন সৈন্যরা ফিরে গেলেও, এত আগে তাদের যাওয়া দেখতে চায়নি ইরাকি বাহিনী৷ ইরাকি সেনাপ্রধান বাবাকির জেবারি এক সপ্তাহ আগেই বলেছিলেন, দেশের নিরাপত্তার দায়িত্ব নেওয়ার সামর্থ্য এখনো তাঁর বাহিনীর হয়নি৷ মার্কিন সৈন্যদের আরো কয়েক বছর রাখার জন্য রাজনৈতিক নেতাদের প্রতি আহ্বান ছিল তাঁর৷ সাধারণ ইরাকিদের কণ্ঠেও শোনা গেল একই সুর৷ ‘‘অবস্থা এখনো খারাপ৷ বোমা হামলা হচ্ছে যখন-তখন৷ বাবা বা ভাইয়ের সঙ্গ ছাড়া আমাদের মতো মেয়েদের ঘর থেকে বের হওয়ার কোনো উপায় নেই'', বলছিলেন বাগদাদের এক নারী৷ এক যুবকের কাছে শোনা গেল, ‘‘আমাদের দেশে নরক নেমে এসেছিল৷ সব কিছু ধসে পড়েছে৷ এখন আমাদের এখানে সরকার বলে কিছু নেই৷ নিরাপত্তা নেই কারো৷'' ওদিকে সৈন্যরা যখন ইরাক ছাড়ছে, তখনি বাগদাদের মাটিতে পা রাখলেন জেমস জেফারি৷ ইনি বাগদাদে অ্যামেরিকার নতুন রাষ্ট্রদূত৷ কঠিন সময়ে ইরাকে দায়িত্ব নিলেন তিনি৷ কারণ গত মার্চে নির্বাচন হয়ে গেলেও সরকার গঠন নিয়ে এখনো কোনো ধরনের সমঝোতায় পৌঁছতে পারেনি রাজনৈতিক দলগুলো৷ প্রতিবেদন: মনিরুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাগদাদ", "ক্যাপ্টেন", "ওবামা", "যুদ্ধ", "বাহিনী", "রাষ্ট্রদূত", "সরকার", "মার্কিন", "সৈন্য", "ইরাক" ],
  "automaticKeyPhrases" : [ "" ]
}