{
  "docID" : 16576,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উইকিলিক্স-প্রতিষ্ঠাতার-বিরুদ্ধে-ধর্ষণের-অভিযোগ/a-5937187",
  "title" : "উইকিলিক্স প্রতিষ্ঠাতার বিরুদ্ধে ধর্ষণের অভিযোগ",
  "date" : "24.08.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গোপন সামরিক দলিল প্রকাশ করা উইকিলিক্স এখন খানিকটা বিপাকেই আছে৷ সংস্থাটির প্রতিষ্ঠাতা জুলিয়ান আসাঞ্জ এর বিরুদ্ধে অভিযোগ উঠেছে ধর্ষণের, নিগ্রহের৷ বর্তমানে সুইডেনে আত্মগোপন করে থাকা জুলিয়ান অবশ্য এসব অভিযোগ অস্বীকার করেছেন ঘটনার শুরু গত শুক্রবার৷ হঠাৎই জুলিয়ান এর বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করে সুইডিশ কর্তৃপক্ষ৷ দুই মহিলা নাকি তাঁর বিরুদ্ধে আলাদাভাবে অভিযোগ দায়ের করেছে৷ একটি অভিযোগ ধর্ষণের, অন্যটি শারীরিক নিগ্রহের৷ পুলিশ এই অভিযোগের কথা সরকারি কৌঁসুলিকে জানালে, গ্রেপ্তারি পরোয়ানা জারি হয় জুলিয়ানের বিরুদ্ধে৷ শনিবারই অবশ্য সেই গ্রেপ্তারি পরোয়ানা প্রত্যাহার করে নেয় সুইডিশ কর্তৃপক্ষ৷ একইসঙ্গে ধর্ষণ সংক্রান্ত অভিযোগও খারিজ করে দেয়া হয়৷ এখন বাকি শুধু নিগ্রহের অভিযোগ৷ সরকারি কৌঁসুলি অবশ্য জানিয়েছেন, নিগ্রহ মামলার তদন্ত চলবে৷ এদিকে, বর্তমানে সুইডেনের উত্তরাঞ্চলে অবস্থানরত জুলিয়ান তাঁর বিরুদ্ধে আনা ধর্ষণের অভিযোগ অস্বীকার করেছে৷ বরং তাঁর দাবি, উইকিলিক্সকে যারা পছন্দ করে না তারাই এসব মিথ্যা অভিযোগ আনছে৷ তিনি বলেন, আমাদেরকে সতর্ক করা হয়েছে যে কেউ কেউ আমাদেরকে ধ্বংসের জন্য নোংরা ছলচাতুরির আশ্রয় নিতে পারে৷ এজন্য যৌন ফাঁদ সম্পর্কেও আমাকে সতর্ক করা হয়েছে৷ অ্যাফ্টনব্লাডেট পত্রিকাকে দেয়া সাক্ষাৎকারে জুলিয়ান আরো জানান, সুইডেন বা অন্য কোথাও দুই পক্ষের পূর্ণ সমর্থন ছাড়া যৌনকর্ম করেননি তিনি৷ উল্লেখ্য গত জুলাই মাসে আফগান যুদ্ধ সম্পর্কিত ৭৭ হাজার গোপন সামরিক দলিল প্রকাশ করে উইকিলিক্স৷ আরো ১৫ হাজার গোপন সামরিক দলিল পর্যায়ক্রমে প্রকাশ করা হবে বলে জানায় এই ওয়েবসাইটটি৷ কিন্তু বাধ সেধেছে পেন্টাগন৷ সংস্থাটির দাবি, গোপন এসব দলিলের মালিক মার্কিন যুক্তরাষ্ট্র৷ তাই, উইকিলিক্সকে এসব দলিল ফেরত দিতে বলেছে পেন্টাগন৷ একইসঙ্গে তা ওয়েবসাইট থেকে মুছে ফেলারও দাবি পেন্টাগনের৷ কিন্তু উইকিলিক্সের প্রতিষ্ঠাতা সাবেক হ্যাকার জুলিয়ান পেন্টাগনের মানা শুনতে রাজি নন৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "ধর্ষণ", "পেন্টাগন", "উইকিলিক্স", "মহিলা", "জুলিয়ান" ],
  "automaticKeyPhrases" : [ "" ]
}