{
  "docID" : 16570,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিজিটাল-শ্রেণিকক্ষ-ভাবতেই-কী-আনন্দ/a-16406332",
  "title" : "ডিজিটাল শ্রেণিকক্ষ – ভাবতেই কী আনন্দ!",
  "date" : "26.11.2012",
  "writter" : "নুরুননাহার সাত্তার",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "জার্মানির উল্লেখযোগ্য স্মৃতিসৌধ এবং বিভিন্ন শিল্পীদের আঁকা ছবি নিয়ে ছবিঘর দেখে মুগ্ধ হলাম৷ ধন্যবাদ ডয়চে ভেলেকে এমন সুন্দর একটি অনুষ্ঠান উপহার দেওয়ার জন্য৷ শুক্রবার রাতের অনুষ্ঠানে এবং শনিবার ইনবক্সে আমাকে ঠাঁই দেওয়ার জন্য শীতের কুয়াশা মাখা সকালে বাংলার খেজুর রস খেতে আসার নিমন্ত্রণ জানাচ্ছি৷ গত শুক্রবার ফরিদপুরের ওয়ার্ল্ড রেডিও লিসেনার্স ক্লাবের সভাপতি এমএম গোলাম সরোয়ারের বাড়িতে গিয়েছিলাম একটি ডিএক্সিং অনুষ্ঠানে যোগ দিতে এবং শনিবারও সেখানেই ছিলাম৷ বাংলাদেশের বিভিন্ন জেলার শ্রোতারা এসেছিলো সেখানে৷ অনুষ্ঠান সম্পর্কে কিছুদিনের মধ্যে একটি প্রতিবেদন জমা দেবো ডয়চে ভেলেতে৷ আশাকরি তা ওয়েবসাইটে প্রকাশ করবেন৷ সকালের অনুষ্ঠানে ভবিষ্যতের শ্রেণিকক্ষ নিয়ে প্রতিবেদনটি প্রচার করার সময় আমি চোখ বন্ধ করে এমন একটি ডিজিটাল শ্রেণিকক্ষের ছবি মনের অক্ষপটে এঁকেছিলাম৷ সত্যি! ভাবতে অবাক লাগছে লেখালিখি আগে ছিলো তালপাতায়৷ তার পর আবিষ্কৃত হলো কাগজ৷ প্রযুক্তির বলে এখন ব্যবহার করি কম্পিউটার৷ আর ভবিষ্যতে হয়তো বের হবে অভিনব আরেকটি পদ্ধতি৷ কোকোর পাচার করা টাকা ফিরিয়ে এনেছে দুদক৷ বিএনপি বলছে তাদের হয়রানি করছে৷ হায়রে দেশ কোথায় কোথায় আমরা বাস করছি? বিরোধী দলের উচিত ভুলকে স্বীকার করে অপরাধীকে শাস্তির কাঠগড়ায় দাঁড় করানো৷ হোক সে যতো কাছের৷ বিশ্বের রাজনীতি থেকে বাংলাদেশের এখনো অনেক কিছু শেখার আছে৷ উন্নত দেশগুলোতে কোন মন্ত্রীর নামে অভিযোগ উঠলে সাথে সাথে পদত্যাগ করছে৷ আর বাংলাদেশে কারো দুর্নীতি ধরা পড়লে তাকে মন্ত্রিত্ব থেকে অপসরণ না করে অন্য মন্ত্রণালয়ে দেওয়া হয়৷ এই তো কিছুদিন আগে যুক্তরাষ্ট্রে প্রেসিডেন্ট নির্বাচনে বারাক ওবামা জয়ী হলো৷ তাঁর বিপক্ষ দলের প্রার্থী মিট রমনি নিজের ব্যর্থতাকে স্বীকার করে ওবামাকে স্বাগত জানালেন৷ আর আমাদের বাংলাদেশ হলে এটা কখনো কল্পনা করা যেত? জার্মানির কন্টারগানের ভয়াবহতা সম্পর্কে ওয়েবসাইটে একটি প্রতিবেদন পড়লাম৷ আমাদের বাংলাদেশে অহরহ ওষুধ বিক্রি হয় ডাক্তারের প্রেসক্রিপসন ছাড়া৷ এদিকে যদি সরকার দৃষ্টি না দেয় তাহলে জার্মানির থেকে আরো বেশি ভয়াবহতার চিত্র বাংলাদেশে দেখা যাবে৷ ঝুঁকি নিয়ে ট্রলারে করে কক্সবাজার দিয়ে অবৈধভাবে মালয়েশিয়ায় পাড়ি জমানোর চেষ্টা করছে অনেকে৷ সম্প্রতি বাংলাদেশের সাথে মালয়েশিয়ার চুক্তি হওয়া কথা রয়েছে, তাতে এই সমস্যা অনেকাংশে কমে যাবে৷ বাংলাদেশের পুলিশের উপর জনগণের আস্থা নেই৷ অপরাধীরা অপরাধ করে সহজেই রক্ষা পেয়ে যাচ্ছে৷ তারপর আইনের অনেক ফাঁক ফুটোতো আছেই৷ বর্তমান সময় বাংলাদেশের জন্য ব়্যাব খুব গুরুত্বপূর্ণ৷ ক্রসফায়ারের নামে মুক্তিযোদ্ধার সন্তান হত্যা৷ আমার প্রশ্ন হলো মুক্তিযোদ্ধার ছেলেরা কি অপরাধ করে না? আর অপরাধ করলে কি তার শাস্তি হবে না? জ্ঞান বিকাশ কেন্দ্র রেডিও ক্লাব, শ্রীনাথদী, কেন্দুয়া, মাদারীপুর থেকে এই লম্বা ই-মেলটি পাঠিয়েছেন শ্রোতাবন্ধু মো.রাসেল সিকদার৷ ইন্টারনেটের ভবিষ্যৎ নিয়ে পরিবেশনাটি শুনলাম৷ এই ক্ষেত্রে নিয়ন্ত্রণ খুবই অন্যায় ও অমানবিক বলে মনে করছি৷ খুনের দায়ে আজমল কাসাবের ফাঁসির রায় কার্যকর নিয়ে রিপোর্টটি গুরুত্বপূর্ণ ছিল৷ যে কোন হত্যাকাণ্ডের বিচার অবশ্যই কাম্য৷ তবে এই মামলার বিচার কাজ আরও স্বচ্ছতার সাথে করা যেত বলে মনে করি৷ বি এম ফয়সাল আহমেদ, লিপন স্মৃতি রেডিও লিসনারস ক্লাব ঘোড়াদাইড়, সুলতানশাহি, গোপালগঞ্জ৷ মো. মাসুদুর রহমান, নতুন মূলগ্রাম,কেশবপুর ,যশোর থেকে লিখেছেন ঢাকা আশুলিয়ায় একটি তৈরি পোশাক কারখানায় আগুন লেগে মৃত্যুকূপে পরিণত হয়েছে৷ পুরো কারখানাটিই পরিণত হয়েছে লাশের ভাগাড়ে৷ আগুন নেভানোর পর ১১২ টি লাশ উদ্ধার করা হয়৷ অনেকে এখনো নিখোঁজ আছেন৷ এই শোকাবহ ঘটনায় স্তম্ভিত হয়ে পড়েছেন দেশের মানুষ৷ আর স্বজনদের আহাজারিতে আশুলিয়ার নিশ্চিন্তপুর যেন আরেক কারবালা৷ এই কান্নার কোন জবাব নেই ৷ নেই কোন সান্ত্বনা৷ তাজরীন ফ্যাশান নামের বহুতল পোশাক কারখানাটিতে আগুন লাগে শনিবার সন্ধ্যা ৭ টার দিকে৷ আর তা নেভানো সম্ভব হয় রোববার ভোর ৬ টার দিকে৷ আগুনে পুড়ে খাক হয়েছে কারখানাটির শতাধিক নারী ও পুরুষ শ্রমিক৷ ভাই তার বোনকে খুঁজছেন৷ বোন খুঁজছেন ভাইকে৷ মা সন্তানকে৷ মৃত্যুর মিছিল আর স্বজনহারাদের আহাজারি৷ অনেক লাশই সনাক্ত করা যাচ্ছে না৷ ভয়াবহ আগুনে পুড়ে বিকৃত হয়ে গেছে৷ বিকেল পর্যন্ত যে কয়টি লাশ সনাক্ত করে পরিবারের কাছে হস্তান্তর করা হয়েছে৷ তবে এখনো অনেক পোশাক শ্রমিক নিখোঁজ আছেন৷ গতকাল সকালের ইনবক্সটি দারুণ লাগলো ৷ নতুন পুরাতন সব বন্ধুদের অংশগ্রহণে বেশ প্রাণবন্ত হয়ে উঠেছিল সকালের আসরটি৷ পবিত্র আশুরার মহররম উপলক্ষ্যে সরকারি ছুটি ছিল, তাই সকালের অনুষ্ঠান অনেক দিন পরে রেডিওতে সঠিক সময়ে শুনলাম৷ অন্যান্য দিনে অনুষ্ঠান শুরু এবং শেষ হওয়ার কমপক্ষে ৭/৮ ঘণ্টা পরে শুনতে হয়, কারণ অফিস থাকে৷ মোবাইলের রেকর্ডিং থেকে শুনতে হয়, না হলে রাতে বাসায় ইন্টারনেটে৷ যাই হোক হেমন্তের সকালে হালকা ঠাণ্ডায় ছেলে মুগ্ধকে কোলে নিয়ে উপভোগ করলাম-ইনবক্স৷ বেশ কয়েকজন বন্ধুর ভয়েস মেল রবিবারের ইনবক্সকে নতুন মাত্রা দিয়েছে৷ তার মধ্যে পুরাতন ডি-এক্সার বন্ধু আব্দুল্লাহ ভাইয়ের একটা ভয়েস মেলও ছিল৷ অনুষ্ঠান শেষ হতেই আব্দুল্লাহ ভাইয়ের সাথে মোবাইলে কথা হলো৷ তিনি খুব খুশি হলেন আমার সাথে কথা বলে৷ তাছাড়া ইনবক্সে আমারও একটা চিঠি ছিল৷ সব মিলিয়ে দারুণ ব্যাপার৷ বিধান চন্দ্র টিকাদার, টাঙ্গাইলের রুবেল হাসান, গোলাম সারওয়ার ও ময়মনসিংহের মনির হোসেনের ভয়েস মেল ভাল লাগলো৷ সবাইকে ধন্যবাদ জানাই৷ আমার একটা কথা আছে৷ বন্ধুরা, ইনবক্সে শ্রোতাদের চিঠিপত্রের জায়গাটা যেন ভয়েস মেল এ দখল না করে নেয়৷ তাই আমার অনুরোধ শুধু ভয়েস মেল নয়, চিঠিপত্রকেও সমান গুরুত্ব দিবেন৷ এবার আসি অনুষ্ঠান সম্পর্কে মতামতে৷ ইন্টারনেট নিয়ে আলোচনা বেশ ভাল লাগলো৷ চীন, ইরান সহ নানা দেশের ইন্টারনেট বিরোধী বিষয়টা ভাল লাগলো না৷ তাদেরকেও এগিয়ে আসতে হবে ইন্টারনেটের দ্বারে৷ মিশায়েল শুমাখারকে নিয়ে পরিবেশিত গানটি ভাল লাগলো৷ সাগরপথে মালয়েশিয়া যাওয়া নিয়ে রোহিঙ্গা এবং বাংলাদেশিদের নিয়ে প্রতিবেদনটি ছিল দারুণ শিক্ষণীয় বিষয়৷ এভাবে প্রতি বছরে অনেক মানুষ মারা যায় সাগরে নৌকা ডুবিতে৷ শিল্প এবং ব্যক্তিগত জীবন শিরোনামের ছবিগুলোর মধ্যে ৩ নং ছবিটা বাদে বাকিগুলো ভাল লাগলো৷ এই ছবিটা দেখে অনেকেই বিব্রত হবেন৷ তাই যত তাড়াতাড়ি সম্ভব এই ছবিটা ওয়েবসাইট থেকে সরিয়ে ফেলুন৷ মো. সোহেল রানা হৃদয়, ফ্রেন্ডস ডি-এক্সিং ক্লাব,ভিউয়ার/পরিদর্শক, আই জি এস এন্ড সি, ঢাকা সেনানিবাস, ঢাকা৷ সালাম আর শুভেচ্ছা রইলো৷ আশাকরি কুশলে আছেন৷ খুব আনন্দিত ও খুশি হয়েছি শ্রোতাদের প্রতি আপনাদের আগ্রহ ও আন্তরিকতা দেখে৷ গতকাল সকালে আপনাদের অনুষ্ঠান শুনে একটা ই-মেল দিয়েছিলাম৷ সন্ধ্যাবেলায় প্রিয় ডয়চে ভেলের ওয়েবসাইটের ‘আপনাদের মতামত' পাতায় দেখি স্থান করে নিয়েছে আমার সেই ই-মেলটি৷ এতে আমি সত্যি অভিভূত৷ এমনটি অন্য কোন বেতারে হয় বলে আমার জানা নেই৷ গতকাল ডয়চে ভেলের ফেসবুকে আমাদের ক্লাবের পক্ষ থেকে বাংলাদেশের মহান বিজয় দিবস উপলক্ষে আয়োজিত রচনা প্রতিযোগিতার বিষয়ে একটা পোস্ট দিয়েছিলাম৷ আগামী মেলে এ বিষয়ে আপনাদেরকে বিষদ জানানোর আশা পোষণ করছি৷ ভালো থাকবেন৷ মোহাম্মদ আবদুল্লাহ, মিতালী ইন্টারন্যাশনাল ডয়চে ভেলে লিসনার্স ক্লাব, উথলীবাজার, চুয়াডাঙ্গা৷ মতামতের জন্য ধন্যবাদ সবাইকে৷",
  "manualKeyPhrases" : [ "স্মৃতিসৌধ", "ডয়চে ভেলে", "ডিজিটাল", "শ্রেণিকক্ষ", "ইনবক্স" ],
  "automaticKeyPhrases" : [ "" ]
}