{
  "docID" : 16581,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-বিরোধীদের-স্বীকৃতি-দেয়ার-পথে-ইইউ/a-16443544",
  "title" : "সিরিয়ার বিরোধীদের স্বীকৃতি দেয়ার পথে ইইউ",
  "date" : "11.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার বিরোধীদের জোট ‘সিরিয়ান ন্যাশনাল কাউন্সিল’ এসএনসি-কে স্বীকৃতি দেয়ার পথে এগোচ্ছে ইউরোপীয় ইউনিয়ন৷ ব্রাসেলসে এসএনসি প্রধান আহমেদ মোয়াজ আল-খতিবের সঙ্গে ইইউ পররাষ্ট্রমন্ত্রীদের বৈঠকের পর এ কথা জানানো হয়েছে৷ বৈঠকে উপস্থিত ছিলেন জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে৷ বৈঠক শেষে তিনি বলেন, ‘‘এসএনসি-র মর্যাদায় উন্নতি আনার এটাই সঠিক সময়৷ আমরা মনে করি এর মাধ্যমে আসাদ সরকারকে হটানোর প্রক্রিয়া আরও জোরদার হবে৷'' উল্লেখ্য, ইইউ সদস্য দেশ ব্রিটেন আর ফ্রান্স ইতিমধ্যে এসএনসি-কে পূর্ণ স্বীকৃতি দিয়েছে৷ এদিকে নরওয়ের রাজধানী অসলোতে নোবেল শান্তি পুরস্কার গ্রহণ অনুষ্ঠানে এ বছরের বিজয়ী সংস্থা ইইউ-র প্রেসিডেন্ট জোসে মানুয়েল বারোসো বলেছেন, ‘‘সিরিয়ার বর্তমান পরিস্থিতি বিশ্বের জন্য একটা কলঙ্ক হয়ে রয়েছে৷ তাই আন্তর্জাতিক সম্প্রদায়ের নৈতিক দায়িত্ব হলো সেটার সমাধান করা৷'' যুক্তরাষ্ট্রের প্রতিরক্ষামন্ত্রী লেওন পেনেট্টা বলেছেন, বিদ্রোহীদের দমাতে সিরিয়া রাসায়নিক অস্ত্র ব্যবহার করতে পারে এমন কোনো নতুন উদ্যোগের প্রমাণ আর পাওয়া যায় নি৷ তবে যুক্তরাষ্ট্র বিষয়টা সবসময় পর্যবেক্ষণে রাখবে বলে তিনি জানিয়েছেন৷ এদিকে জাতিসংঘের হিসেবে বিভিন্ন দেশে পালিয়ে যাওয়া সিরীয় শরণার্থীর সংখ্যা পাঁচ লক্ষ পেরিয়ে গেছে৷ ব্রিটেনের ‘দ্য ইন্ডিপেন্ডেন্ট' পত্রিকা তাদের এক প্রতিবেদনে জানিয়েছে, সিরিয়ার বিদ্রোহীদের প্রশিক্ষণ দেয়া এবং তাদের আকাশ ও নৌপথে সহায়তা দেয়ার পরিকল্পনা করছে ব্রিটেন সহ আন্তর্জাতিক বিশ্ব৷ এজন্য ব্রিটেনের সামরিক প্রধান জেনারেল ডেভিড রিচার্ডস সম্প্রতি ফ্রান্স, তুরস্ক, জর্ডান, কাতার, আরব আমিরাত ও যুক্তরাষ্ট্রের সামরিক কর্মকর্তাদের সঙ্গে বৈঠক করেন বলে পত্রিকাটি তাদের ওয়েবসাইটে জানিয়েছে৷ ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরনের অনুরোধে বৈঠকটি হয়েছে৷ তবে ব্রিটেনের প্রতিরক্ষা মন্ত্রণালয় এই খবর নিশ্চিত করেনি৷ এদিকে, বুধবার মরক্কোতে ‘ফ্রেন্ডস অফ সিরিয়া'-র বৈঠক অনুষ্ঠিত হবে৷ যুক্তরাষ্ট্র সেখানে এসএনসি-র প্রতি তাদের সমর্থনের কথা জানাতে পারে৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলার ক্লিন্টনের বৈঠকে উপস্থিত থাকার কথা থাকলেও অসুস্থতার কারণে তিনি সেখানে যেতে পারছেন না৷ তাঁর পরিবর্তে উপ-পররাষ্ট্রমন্ত্রী বিল বার্নস বৈঠকে উপস্থিত থাকবেন৷ কূটনীতিক পর্যায়ে সিরিয়া বিরোধীদের এই তৎপরতার খবরের সঙ্গে যোগ হয়েছে মাঠ পর্যায়ের বিদ্রোহীদের একটি সাফল্যের খবর৷ লন্ডন ভিত্তিক ‘সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস' জানিয়েছে, বিদ্রোহীরা আলেপ্পোর সর্বশেষ গুরুত্বপূর্ণ সেনাঘাঁটিটি দখল করে নিয়েছে৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "স্বীকৃতি", "পররাষ্ট্রমন্ত্রী", "সিরিয়া", "‘সিরিয়ান ন্যাশনাল কাউন্সিল’", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}