{
  "docID" : 16583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিসের-জন্য-সহায়তা-নিয়ে-অনিশ্চয়তা/a-16376840",
  "title" : "গ্রিসের জন্য সহায়তা নিয়ে অনিশ্চয়তা",
  "date" : "14.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কঠিন পরীক্ষা পাশ করেও হাতেনাতে সুফল পাচ্ছে না গ্রিস৷ পরবর্তী কিস্তির সহায়তা পেতে তাদের আরও অপেক্ষা করতে পারে৷ এদিকে পর্তুগালের সাফল্যের প্রশংসা করলেন জার্মান চ্যান্সেলর৷ পুরস্কারের বদলে অপেক্ষা চলতি সপ্তাহে ইউরোপের বাজার বেশ অনিশ্চয়তায় ভুগছে৷ গ্রিস সময় মতো আর্থিক সহায়তা পাবে কি না, তা এখনো স্পষ্ট নয়৷ আগামী শুক্রবারের মধ্যে গ্রিসকে ৫০০ কোটি ইউরো ঋণ ফেরত দিতে হবে৷ গ্রিস তা দিতে পারবে কি না, সেটা একটা বড় প্রশ্ন৷ অপেক্ষায় না থেকে গ্রিস মঙ্গলবার বন্ড বিক্রি করে প্রায় ৪০৬ কোটি ইউরো সংগ্রহ করেছে৷ চরম সংকট সত্ত্বেও গ্রিস তার দুটি শর্তই পূরণ করেছে এবং এর জন্য প্রশংসাও কুড়িয়েছে৷ সংসদ একদিকে ব্যয় সংকোচ ও সংস্কারের প্যাকেজ, অন্যদিকে ২০১৩ সালের বাজেট অনুমোদন করেছে৷ ফলে এবার তাদের তৃতীয় কিস্তির আর্থিক সহায়তা পাওয়ার কথা, যার অঙ্ক ৩,১৫০ কোটি ইউরো৷ ঋণভার সামলানোর সময়সীমা তবে গ্রিসের ভবিষ্যৎ সম্পর্কে বিতর্ক এখনো শেষ হচ্ছে না, ফলে সহায়তায় বিলম্বের আশঙ্কা দেখা যাচ্ছে৷ ইউরোপীয় ইউনিয়নের অর্থমন্ত্রীরা বলছেন, ঋণভার সামলাতে গ্রিসকে ২০২২ সাল পর্যন্ত সময় দেওয়া হোক৷ কিন্তু আইএমএফ চাইছে, আগের বোঝাপড়া অনুযায়ী ২০২০ সালের মধ্যে গ্রিসকে এই লক্ষ্যমাত্রা পূরণ করতে হবে৷ দুই বছরের বিলম্বের ফলে বাড়তি ৩,৩০০ কোটি ইউরো'র প্রয়োজন পড়বে৷ সেই অর্থ কে দেবে, তাও এখনো স্পষ্ট নয়৷ তাছাড়া আইএমএফ চায়, ইউরোপ গ্রিসের ঋণভারের একটা অংশ মকুব করে দিক৷ ইউরোপ তা একেবারেই চায় না৷ জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল গ্রিসকে ইউরো এলাকায় রাখার পক্ষে হলেও জার্মান করদাতাদের অর্থ গ্রিসের ঋণের পেছনে ব্যয় করতে চান না৷ বিষয়টি নিয়ে ইইউ ও আইএমএফ'এর মধ্যে মনোমালিন্য হলে এবং সে ক্ষেত্রে আইএমএফ গ্রিসের প্যাকেজ থেকে সরে গেলে নতুন জটিলতার সৃষ্টি হবে বলে মনে করছেন পর্যবেক্ষকেরা৷ এই অবস্থায় আগামী ২০শে নভেম্বর ইউরোগ্রুপের অর্থমন্ত্রীদের এক বৈঠক বসবে৷ তার পরের সপ্তাহেই গ্রিসের জন্য পরবর্তী কিস্তির আর্থিক সহায়তা চূড়ান্ত হতে পারে বলে মনে করা হচ্ছে৷ এই বিলম্বের ফলে গ্রিসের বেশ ক্ষতি হচ্ছে, অনিশ্চয়তা বাড়ছে৷ ‘বেলআউট চায় না স্পেন' সোমবার স্পেনের অর্থমন্ত্রী লুইস দে গিন্দোস জানিয়েছেন, সে দেশের বেলআউটের প্রয়োজন পড়বে না৷ ইউরোপীয় পার্লামেন্টের সদস্যদের সঙ্গে আলোচনায় তিনি বলেছেন, স্পেনের ব্যাংকিং ক্ষেত্রের সহায়তার জন্য ১০,০০০ কোটি ইউরো পর্যন্ত যে বেলআউট ধার্য করা হয়েছে, তার মধ্যে ৪,০০০ কোটি ইউরো পর্যন্ত অর্থের সদ্ব্যবহার করার প্রয়োজন পড়বে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংকের প্রশংসা করে তিনি বলেন, অনির্দিষ্ট অঙ্কের বন্ড কেনার সিদ্ধান্ত নিয়ে বাজারকে শান্ত করার ফলে স্পেনের উপকার হচ্ছে৷ পর্তুগালের সাফল্য আর্থিক সংস্কার ও ঋণভার কমানোর ক্ষেত্রে পর্তুগালের সরকারের ভূয়সী প্রশংসা করেছেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ লিসবন সফরে গিয়ে তিনি বলেন, এর ফলে পর্তুগালের ভবিষ্যৎ অর্থনৈতিক প্রবৃদ্ধির ভিত শক্ত হয়ে উঠছে৷ সংকটে জর্জরিত বাকি দেশগুলি পর্তুগালের সাফল্য থেকে শিক্ষা নিতে পারে বলে তিনি ইঙ্গিত দিয়েছেন৷ ইউরোপীয় স্তরে সংস্কার ইউরোপীয় ইউনিয়নের অর্থমন্ত্রীরা ব্যাংকিং ইউনিয়ন ও ইইউ'র ১১টি দেশে আর্থিক লেনদেনের উপর কর চাপানোর বিষয়ে আলোচনা করছেন৷ ২০১৩ সালের মধ্যে ইউরোপীয় কেন্দ্রীয় ব্যাংকের আওতায় এক ব্যাংকিং সুপারভাইজার বা তত্ত্বাবধায়ক ব্যবস্থা চালু করার লক্ষ্যমাত্রা স্থির করা হয়েছে৷ তবে তার আগে কিছু বিষয় নিষ্পত্তি করতে হবে৷ যেমন ইসিবি'র আর্থিক ও তত্ত্বাবধায়ক ভূমিকা আলাদা করতে হবে, ইউরো এলাকার বাইরের দেশগুলির জন্য বিশেষ ব্যবস্থা করতে হবে৷ এসবি/ডিজি (রয়টার্স, এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "ইউরো", "স্পেন", "সংস্কার", "গ্রিস", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}