{
  "docID" : 16585,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামা-আগ্রহী-তারপরও-যুক্তরাষ্ট্রে-অস্ত্র-নিয়ন্ত্রণ-কঠিন/a-16466699",
  "title" : "ওবামা আগ্রহী, তারপরও যুক্তরাষ্ট্রে অস্ত্র নিয়ন্ত্রণ কঠিন!",
  "date" : "20.12.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একটি ঘটনা নাড়িয়ে দিয়েছে যুক্তরাষ্ট্রকে৷ প্রায় সবারই আছে অস্ত্র রাখার অধিকার – এ যে কত বিপদজনক আইন তা নিয়ে এখন আর তেমন কোনো তর্ক নেই৷ এ মুহূর্তে জনমত অস্ত্র নিয়ন্ত্রণের পক্ষেই৷ বারাক ওবামাও নাকি সেই দলে৷ অস্ত্র সবার হাতে থাকা উচিত, নাকি অনুচিত – এ নিয়ে যুক্তরাষ্ট্রে জোর বিতর্ক অনেক বছর ধরেই৷ সেই ১৭৯১ সালে একটি বিল পাশ হয়েছিল সংসদে৷ সেখানে বলা হয়েছিল, একটা স্বাধীন রাষ্ট্রের নাগরিকদের হতে হবে আধা সামরিক বাহিনীর সুশৃঙ্খল সদস্যদের মতো, সেখানে নাগরিকদের অস্ত্র সঙ্গে রাখার অধিকারে হস্তক্ষেপ করা যাবে না৷ পরে সেই আইনেও কিছুটা পরিবর্তন আনা হয়েছিল৷ বিপদজনক অস্ত্র ব্যবহারের অনুমতি সবাইকে না দেয়ার ঐ আইন হয়েছিল ১৯৯৪ সালে৷ কিন্তু আইনটির কার্যকারীতা ছিল ২০০৪ সাল পর্যন্ত৷ তারপর মেয়াদ শেষ হয়ে গেলেও কংগ্রেসে তা নবায়ন করা সম্ভব হয়ে ওঠোনি৷ ফলে সমাজে অস্ত্রের যথেচ্ছ ব্যবহারের সুযোগ বেড়েছে৷ তার কুফলও দেখা যাচ্ছে৷ স্কুলে, পাবে, রেস্তোরায় নিরস্ত্র মানুষের ওপর হামলার ঘটনা আগেও ঘটেছে৷ সর্বশেষ ঘটনাটি কয়েকদিন আগের৷ কানেটিকাটের নিউ টাউন স্যান্ডি হুক এলিমেন্টারি স্কুলের এ বিভৎস হত্যাকাণ্ডের ধাক্কা এখনো সামলে উঠতে পারেনি যুক্তরাষ্ট্র৷ ২০ শিশুসহ ২৬ জনের মৃত্যুর কারণে দেশ জুড়ে এখনো শোকের ছায়া৷ অ্যাডাম লানজা নামের ২০ বছর বয়সি এক তরুণ নির্বিচারে হত্যা করে ওই ২৬ জনকে৷ তারপর আত্মহত্যা করে লানজা৷ জানা গেছে, স্কুলে হামলা চালানোর আগে নিজের মাকেও হত্যা করেছিল৷ লানজার এই উন্মত্ত হত্যাযজ্ঞ যেন গোটা জাতির জন্যই এক চপেটাঘাত৷ যুক্তরাষ্ট্রের অনেকেই ব্যাপারটিকে দেখছেন এভাবে৷ ২০টি শিশু, তাদের শিক্ষিকা এবং স্কুলকর্মীর জীবন অকালে, অনাকাঙ্খিতভাবে ঝরে যাওয়ায় শুধু তাঁরা শোকাভিভুতই নন, ক্ষুব্ধও৷ তাই দাবি উঠছে প্রচলিত আইন বদলানোর৷ বিষয়টি নিয়ে ভাবনা-চিন্তাও শুরু হয়েছে উচ্চ পর্যায়ে৷ উচ্চ বলতে একেবারে বারাক ওবামা পর্যন্ত৷ মঙ্গলবার মার্কিন প্রেসিডেন্টের মুখপাত্র জে কারনি ওয়াশিংটনে এক সংবাদ সম্মেলনে জানিয়েছেন, যুক্তরাষ্ট্রে অস্ত্র মালিকানা আইনে পরিবর্তন দরকার সেটা ওবামাও মনে করেন এবং এ বিষয়ে কিছু প্রস্তাব পেলে সেগুলো খতিয়ে দেখে পরিবর্তনটা তাড়াতাড়ি করার চেষ্টাও তিনি করবেন৷ এ সময় ডায়ানে ফেইনম্টাইনের একটি দাবির কথাও তুলে ধরেন কারনি৷ ক্যালিফোর্নিয়ার সিনেটর আগ্নেয়াস্ত্র সবার হাতে তুলে দেয়ার সহজ এবং বর্তমানে প্রচলিত নিয়মটি বাতিল করার পক্ষে৷ কানেকটিকাটের স্কুলে এমন হৃদয়বিদারক ঘটনা ঘটে যাওয়ার পর সবারই ফেইনস্টাইনের দাবির প্রতি সমর্থন জানানোর কথা৷ অথচ এ নিয়েই অদ্ভূত এক সমস্যা দেখা দিয়েছে যুক্তরাষ্ট্রে৷ ন্যাশনাল রাইফেল অ্যাসোসিয়েশন অফ আমেরিকা, অর্থাৎ এনআরএ মনে করে এমন কিছু করতে যাওয়া হবে ভুল৷ শুনলে মনে হতে পারে এ সংগঠন হয়তো সমাজে এমন হত্যাকাণ্ড বন্ধ হোক তা চায়না৷ ব্যাপারটা ঠিক উল্টো৷ আসলে এনআরএ এমন নির্মম হত্যাকাণ্ডের শিকারদেরই সংগঠন৷ এর সদস্য প্রায় চার লাখ এবং তাঁদের প্রত্যেকেই কোনো না কোনোভাবে কোনো না কোনো জায়গায় দুঃখজনকভাবে প্রিয়জন হারানো বাবা, মা, ভাই, বোন বা অন্য কোনো নিকটাত্মীয়৷ সংগঠনটি জানিয়েছে কানেকটিকাটের ঘটনায় তাঁরাও যার পর নাই দুঃখিত, কিন্তু তারপরও জনগণের অস্ত্র রাখার সুযোগ তুলে নেয়া হোক এটা তাঁদের কাম্য নয়৷ তাঁরা চান সেই ১৭৯১ সালের আইনে ফিরে যেতে, যেখানে বলা হয়েছিল নিজেকে বাঁচাতে প্রত্যেকটা মানুষ সঙ্গে শুধু অস্ত্র রাখবেই না, প্রয়োজনের সময় তা আধা সরকারি বাহিনীর সদস্যদের মতো ব্যবহারও করতে পারবে! এসিবি/ডিজি (এএফপি, এপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বারাক ওবামা", "বিতর্ক", "হত্যা", "বিপদজনক", "অস্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}