{
  "docID" : 16589,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিনিও-আর-নিনিয়া-র-রহস্যময়-গপ্পো/a-15943515",
  "title" : "‘নিনিও’ আর ‘নিনিয়া’-র রহস্যময় গপ্পো",
  "date" : "11.05.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গোটা দুনিয়াকে বা বলা ভালো দুনিয়ার ভবিষ্যতকে ব্যস্ত আর চিন্তিত করে রেখেছে বিশ্ব উষ্ণায়নের আতংক৷ এর মধ্যেই সেই রহস্যময় ‘এল নিনিও’ আর ‘লা নিনিয়া’ তাদের কাজ করে চলেছে৷ এই যমজ আসলে কারা? প্রশান্ত মহাসাগর, এল নিনিও, লা নিনিয়া৷ প্রশান্ত মহাসাগরের পাগলামিতে ভরা আবহাওয়া আর তার অসম্ভব বিক্ষুব্ধ চরিত্র, তার হঠাৎ করে আসা বড়মাপের ঢেউ কিংবা উত্তাল সামুদ্রিক ঝড়ের তীব্র ক্ষোভ৷ গোটা দুনিয়ার আবহাওয়াকে নিমেষে উল্টেপাল্টে দেওয়ার ক্ষমতা রাখে এই মহাসাগর৷ ২০১১ সালে অস্ট্রেলিয়াতে যে রেকর্ড বন্যা হয়েছিল, তার নেপথ্যে ছিল এই যমজের দ্বিতীয়টি, লা নিনিয়া৷ আর এল নিনিও তো এমনিতেই গোটা দুনিয়ার সামনে নিজেকে এক রহস্যের আবরণে মুড়ে রেখেছে৷ সে কখন হাজির হবে, হয়ে কী করবে, তার খবর আধুনিকতম প্রযুক্তিও বলতে পারে না৷ এমনকি আজও! কে এই এল নিনিও? ‘ছোট্ট ছেলে', 'যিশুর সন্তান' এরকম দুটো আরও নাম আছে এই রহস্যময় এল নিনিও'র৷ সে শুধুমাত্র দেখা দেয় পূর্ব আর মধ্য প্রশান্ত মহাসাগরে৷ আর যখন সে আসে তখন কী হয়? দেখা যায় এল নিনিও যেই আসে, অমনই সমুদ্রের জলের উপরিভাগ গরম হয়ে উঠতে থাকে৷ পেরুর জেলেরা এই এল নিনিও'কে যাকে বলে হাড়ে মজ্জায় চেনে৷ প্রতি তিন থেকে সাত বছর পরপর সচরাচর দেখা দেয় এই এল নিনিও৷ আর প্রতিবারেই এই এল নিনিও'র দেখা মেলে ক্রিসমাসের আশাপাশের সময়টায়৷ যখনই সে আসে, সে বছর প্রচুর বৃষ্টি হয় ল্যাটিন অ্যামেরিকায়৷ আর তার ফলে জেলেদের যে অসুবিধাটা হয়, তাহল মাছ ধরা পড়ে অনেক কম৷ এল নিনিও'র ক্ষতিসাধনের এখানেই শেষ নয়৷ অস্ট্রেলিয়াতে এই এল নিনিও'র প্রভাবে দেখা গেছে বাতাস ঘাটতি আর দক্ষিণ পূর্ব এশিয়া, অস্ট্রেলিয়ার কিছু অংশ এবং আফ্রিকার কিছু দেশে দেখা গেছে এর প্রভাবে তীব্র খরা৷ আরও আছে, ভারত জুড়ে সেদেশের বর্ষার মরশুমে প্রভাব ফেলে এই এল নিনিও৷ ফলে বৃষ্টি হয় কম পরিমাণে৷ সুতরাং দেখা যাচ্ছে, প্রকৃতির রহস্য এই যে এল নিনিও, এর প্রভাব বড় কম নয়! বিশ্বজুড়ে প্রভাব উত্তর পেরু আর বলিভিয়াতে অতিবৃষ্টি, দক্ষিণ পূর্ব এশিয়া, ভারত এবং উত্তর পশ্চিম ব্রাজিলে আর অস্ট্রেলিয়াতে খরা, মধ্য প্রশান্ত মহাসাগরীয় এলাকায় সামুদ্রিক ঝড় বা সাইক্লোন আর ঝোড়ো আবহাওয়া দক্ষিণ আর পশ্চিম অ্যামেরিকা জুড়ে৷ পূর্ব প্রশান্ত মহাসাগরীয় অঞ্চলে গত শতকের এবং এই শতকেরও একাধিক শক্তিশালী সামুদ্রিক হারিকেনের কারণ এই এল নিনিও৷ এছাড়া অস্ট্রেলিয়াতে বহুবার এমন হয়েছে, এল নিনিও'র কারণেই শুকিয়ে গেছে শষ্য, জল সরবরাহে প্রভাব পড়েছে কারণ নদীরা শুকিয়েছে, অরণ্যের গাছপালা মরে গিয়ে কারণ ঘটেছে দাবানলের৷ সুতরাং, ওই ‘ছোট্ট ছেলে' কিংবা 'যিশুর সন্তান' এল নিনিও'র ক্ষমতা বিশ্বজুড়ে ছড়িয়ে পড়তে পারে৷ এবং পড়েওছে৷ ১৯৮২ সালে এবং ১৯৯৭-৯৮ সালে এই এল নিনিও সবচেয়ে বেশি মাত্রায় তার প্রভাব তৈরি করেছিল৷ যার প্রভাব ভাবতে আজও শিউরে ওঠেন অস্ট্রেলীয়রা৷ এবার লা নিনিয়া এল নিনিও যদি ‘ছোট্ট ছেলে' বা 'যিশুর সন্তান' হয়, তবে লা নিনিয়া হল ‘ছোট্ট মেয়ে'৷ লা নিনিয়া'র কাজ হল মধ্য আর দক্ষিণ প্রশান্ত মহাসাগরীয় অঞ্চলের সমুদ্রের জলকে অতিমাত্রায় শীতল করে দেওয়া৷ যার প্রভাবে প্রশান্ত মহাসাগরের অন্যান্য অঞ্চলের জলের তাপমাত্রা বেড়ে যায়৷ ফলে উত্তর অস্ট্রেলিয়াতে বন্যা দেখা দেয় আর প্রশান্ত মহাসাগরীয় দেশগুলিতে দেখা যায় একের পর এক সামুদ্রিক সাইক্লোন৷ বিশেষ করে নভেম্বর থেকে এপ্রিল পর্যন্ত অস্ট্রেলিয়ায় যেসব সামুদ্রিক ঝড় ধেয়ে আসে, তার অনেকগুলিকেই ডেকে আনে এই ছোট্ট মেয়ে লা নিনিয়া৷ লা নিনিয়ার প্রভাব লা নিনিয়াও কিছু কম যায়না৷ তার প্রভাবে সচরাচর যেটা হয়, তাহল ল্যাটিন অ্যামেরিকা আর অস্ট্রেলিয়া জুড়ে ক্ষতিগ্রস্ত হয় গম, চিনি, পাম তেল আর রাবার চাষের৷ অ্যামেরিকার কিছু অংশে আর আর্জেন্টিনায় আসে খরা৷ আর হাওয়ার গতিপ্রকৃতিকে বদলে দিয়ে এই ছোট্ট মেয়ের আরেক কাজ হল প্রবল সামুদ্রিক ঝড়কে টেনে আনা৷ রহস্যের কথা সুতরাং, প্রকৃতির এই দুই যমজ এল নিনিও আর লা নিনিয়া'কে নিয়ে আবহাওয়াবিদদের চিন্তাভাবনা আর গবেষণার শেষ নেই৷ কারণ এদের ঠেকানোর কোন সমাধান সূত্র মেলে না যে! মিলবেই বা কী করে? মানুষের পক্ষে এই বিপুল প্রকৃতির সব রহস্য যে আজও অধরা৷ সেই অধরা মাধুরী যতদিন থাকে, ততদিনই মানুষের পক্ষে মঙ্গল৷ তা নাহলে মানুষ প্রকৃতির আরও আরও ক্ষতিসাধন করে ফেলত অনেক আগেই৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায়, (এপি, রয়টার্স) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "এল নিনিও", "নিনিয়া", "লা নিনিয়া", "নিনিও", "রহস্য", "প্রশান্ত মহাসাগর", "যমজ" ],
  "automaticKeyPhrases" : [ "" ]
}