{
  "docID" : 16594,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চালকবিহীন-গাড়ির-লাইসেন্স-পেল-গুগল/a-15938109",
  "title" : "চালকবিহীন গাড়ির লাইসেন্স পেল গুগল",
  "date" : "09.05.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ইন্টারনেট সার্চ জায়ান্ট গুগল ক্রমশ অন্যদিকে মনোযোগী হতে শুরু করেছে৷ মহাকাশ গবেষণা থেকে শুরু করে ডিজিটাল চশমা – ক্রমশ একটু যেন ভিন্নভাবে পরিচিত হচ্ছে গুগল৷ এবার তাদের উদ্ভাবন চালকবিহীন গাড়ি৷ চালকবিহীন গাড়ি! ঠিক তাই, এই গাড়ি চালানোর জন্য আলাদা করে কোন চালকের প্রয়োজন হবে না বরং গাড়ি চলবে নিজেই৷ রাস্তায় অন্য গাড়িকে পাশ কাটিয়ে এগিয়ে যাবে নিশ্চিন্তে৷ এমনকি কোন রাস্তায় কোন জটিলতা দেখা দিলে আপনা থেকেই বেছে নেবে নিজের সুবিধাজনক জায়গা৷ গুগল ইতিমধ্যে তৈরি করে ফেলেছে এই প্রযুক্তি৷ সেটা গাড়িতে জুড়ে চলছে বিস্তর পরীক্ষানিরীক্ষা৷ আর এবার, আবার আরো একধাপ এগিয়ে গেল সংস্থাটি৷ কারণ সোমবার মার্কিন যুক্তরাষ্ট্রের নেভাদা রাজ্য কর্তৃপক্ষ গুগলকে এই গাড়ির লাইসেন্স দিয়েছে বলে জানা গেছে৷ লাইসেন্স পাওয়ার পর গুগল প্রথম যে চালকবিহীন গাড়িটি রাস্তায় নামাচ্ছে, সেটি টোয়োটা কোম্পানির৷ প্রিয়াস মডেলের গাড়িতে চালকবিহীন প্রযুক্তি যোগ করছে গুগল৷ আরো অনেক গাড়ি কোম্পানি অবশ্য নেভাদায় চালকবিহীন গাড়ির লাইসেন্স পেতে আবেদন জানিয়েছে৷ প্রশ্ন আসতে পারে, কিভাবে চলবে এই গাড়ি? চালকবিহীন গাড়িতে রয়েছে ভিডিও ক্যামেরা, রাডার সেন্সর এবং লেজার রেঞ্জ ফাইন্ডার৷ এসব ব্যবহার করে রাস্তায় থাকা অন্যান্য গাড়ি এবং বস্তুর অবস্থান সনাক্ত করবে চালকবিহীন গাড়িটি৷ গুগলের ইঞ্জিনিয়াররা ইতিমধ্যে ক্যালিফোর্নিয়ার রাস্তায় এই গাড়ি পরীক্ষা করেছে৷ তখন অবশ্য গাড়ির মধ্যে একজন অভিজ্ঞ চালক ছিলেন৷ বাড়তি সতর্কতা হিসেবে তাঁকে রাখা হয়েছিল৷ বিশেষ করে যদি গুগল সফটওয়্যার কোন কারণে কাজ না করে, তাহলে যাতে চালক গাড়ির নিয়ন্ত্রণ নিতে পারেন৷ বলাবাহুল্য, পরীক্ষামূলক এই চালনায় কোন ধরনের বড় জটিলতা ধরা পড়েনি৷ গুগল'এর সফটওয়্যার ইঞ্জিনিয়ার সেবাস্টিয়ান থ্রুন এই বিষয়ে বিবিসি'কে বলেন, কোন ধরনের দুর্ঘটনা ছাড়াই চালকবিহীন গাড়িটি এক লাখ চল্লিশ হাজার মাইল পাড়ি দিয়েছে৷ এই চলার পথে শুধুমাত্র একবার ট্রাফিক সিগন্যালে পেছন থেকে একটি গাড়ি ধাক্কা দিয়েছিল চালকবিহীন গাড়িটিকে৷ নেভাদা'র মোটর ভেহিক্যালস বিভাগের পরিচালক ব্রুস ব্রেসলো মনে করেন, চালকবিহীন গাড়ি হচ্ছে ভবিষ্যতের গাড়ি৷ রাস্তায় চালকবিহীন গাড়ি চলাচলের অনুমতি প্রদান করতে গত মার্চ মাসে আইন পরিবর্তন করে নেভাদা৷ ভবিষ্যতে সাধারণ মানুষকে এই গাড়ি ব্যবহারের অনুমতি প্রদান করতে পারে সে রাজ্য৷ গুগল'এর এই গাড়ির লাইসেন্স প্লেট লাল রংয়ের৷ এর কারণ হচ্ছে গাড়িটিকে যেন আলাদাভাবে সনাক্ত করা যায়৷ এবং গাড়ির নাম্বারও একটু ভিন্ন ‘ইনফিনিটি সাইন'সহ ০০১৷ প্রতিবেদন: আরাফাতুল ইসলাম (ডিপিএ, এএফপি) সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মহাকাশ গবেষণা", "ডিজিটাল চশমা", "গুগল", "ইন্টারনেট", "লাইসেন্স", "প্রিয়াস", "চালকবিহীন গাড়ি" ],
  "automaticKeyPhrases" : [ "" ]
}