{
  "docID" : 16596,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যার্কেলের-মন-জয়ের-চেষ্টায়-ক্যামেরন/a-17463291",
  "title" : "ম্যার্কেলের মন জয়ের চেষ্টায় ক্যামেরন",
  "date" : "27.02.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরোপীয় ইউনিয়ন সংস্কারে সমর্থন পেতে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের মন জয়ের চেষ্টা করছেন ব্রিটিশ প্রধানমন্ত্রী ডেভিড ক্যামেরন৷ তবে ম্যার্কেল ব্রিটেনের কিছু দাবির প্রতি সহানুভূতিশীল হলেও ইউরোজোন এক রাখতে অনড়৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের বৃহস্পতিবারের ব্রিটেন সফর আলাদা গুরুত্ব পাচ্ছে৷ ব্রিটেনের সংসদের উভয় কক্ষে বক্তব্য প্রদানের সুযোগ দেয়া হয়েছে তাঁকে৷ ১৯৮৬ সালের পর এই প্রথম কোনো জার্মান রাষ্ট্রপ্রধান এই সুযোগ পেলেন৷ ম্যার্কেলের কাছে ব্রিটেনের প্রত্যাশা অনেক৷ ব্রিটিশ পররাষ্ট্রমন্ত্রী উইলিয়াম হেগ জার্মানিকে ‘ইউরোপীয় ইউনিয়ন (ইইউ) সংস্কার উদ্যোগ'-এ তাঁর দেশের ‘গুরুত্বপূর্ণ সঙ্গী' হিসেবে উল্লেখ করেছেন৷ জার্মানির অর্থনৈতিক শক্তি এবং ইউরোজোনে দেশটির গুরুত্বপূর্ণ অবস্থানের কথাও স্বীকার করেন হেগ৷ এসব কারণেই ইউরো সংস্কারে জার্মানিকে পাশে চায় ব্রিটেন৷ ইউরো চুক্তি সংস্কারের দাবিতে শুরু হওয়া ‘ফ্রেশ স্টার্ট' ক্যাম্পেইনের প্রতিষ্ঠাতা, রক্ষণশীল আইনপ্রণেতা আন্দ্রেয়া লিডসম মনে করেন, বিভিন্ন ইস্যুতে ব্রিটেন এবং জার্মানির অবস্থান একই রকম৷ তাই ম্যার্কেলের এই ব্রিটেন সফর ইউরো সংস্কার পরিকল্পনাকে এগিয়ে নিতে সহায়তা করবে৷ ইতোমধ্যে ২৮ সদস্যের জোট ইউরোপীয় ইউনিয়নের সঙ্গে সম্পর্ক পুনর্মূল্যায়নের ঘোষণা দিয়েছেন ক্যামেরন৷ আগামী বছর আবারো প্রধানমন্ত্রী নির্বাচিত হলে এই বিষয়ে গণভোট আয়োজনের কথাও বলেছেন তিনি৷ ইইউর সঙ্গে সম্পর্কের ইস্যুতে নিজের দলের মধ্যেই প্রচণ্ড চাপে আছেন ক্যামেরন৷ পাশাপাশি ইউকে ইন্ডিপেন্ডেন্ট পার্টি থেকেও তাঁর উপর চাপ দেয়া হচ্ছে৷ ধারণা করা হচ্ছে, মে মাসে অনুষ্ঠিতব্য ইউরোপীয় পার্লামেন্টের নির্বাচনে ব্রিটেনের অধিকাংশ আসনই জয় করবে এই দল৷ বার্লিন অবশ্য ব্রিটেনের প্রত্যাশা পূরণের ব্যাপারে খুব একটা আগ্রহ দেখাচ্ছে না৷ ম্যার্কেলের মুখপাত্র স্টেফেন সিবার্ট জানিয়েছেন, জার্মানি তার নীতি নিয়ে সকল ইউরোপীয় সঙ্গীর সঙ্গে আলোচনায় প্রস্তুত আছে৷ ব্রিটেনের কিছু দাবির প্রতি সহানুভূতিশীল ম্যার্কেল৷ পাশাপাশি তিনি এটাও পরিষ্কার করে দিয়েছেন, ইউরোজোনকে একসঙ্গে রাখার বিষয়টি অগ্রাধিকার দিচ্ছে জার্মানি৷ বর্তমান জোট সরকারে ম্যার্কেলের সঙ্গী সামাজিক গণতন্ত্রী দল এসপিডিও ইউরোপীয় ইউনিয়নের পক্ষে রয়েছে৷ চলতি মাসের শুরুর দিকে ব্রিটেন সফরকালে এসপিডি'র রাজনীতিবিদ জার্মান পররাষ্ট্রমন্ত্রী ফ্রাঙ্ক ভাল্টার স্টাইনমায়ার জানান, ব্রিটেন এবং জার্মানি একই ধরনের চিন্তা করছে এমন বলাটা অতিরঞ্জিত হবে৷ এভাবে ভাবাটা ঠিক নয়৷ এআই/এসিবি (এপি, ডিপিএ)",
  "manualKeyPhrases" : [ "ক্যামেরন", "সংস্কার", "ব্রিটেন", "জার্মানি", "ইইউ", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}