{
  "docID" : 16597,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সামরিক-আইন-প্রত্যাশিত-ছিল/a-17647566",
  "title" : "সামরিক আইন ‘প্রত্যাশিত' ছিল",
  "date" : "20.05.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কথাটা থাইল্যান্ডের সাবেক প্রধানমন্ত্রী থাকসিন সিনাওয়াত্রার৷ দেশটির সেনাবাহিনী সেখানে সামরিক আইন জারির পর নিজের টুইটারে এভাবেই প্রতিক্রিয়া জানান থাকসিন৷ তবে এটা যেন গণতন্ত্রকে ‘ধ্বংস' না করে৷ সামরিক আইন জারির পর মঙ্গলবার ব্যাংককের রাস্তায় নামে থাই সেনারা৷ তারা ব্যাংককে বিক্ষোভরত পদচ্যুত থাই প্রধানমন্ত্রী ইংলাক ও তাঁর ভাই থাকসিন সিনাওয়াত্রার ‘লাল শার্ট' সমর্থকদের ঘিরে রেখেছেন৷ চলতি মাসের প্রথম দিকে আদালতের রায়ে ইংলাক সিনাওয়াত্রা সরকারের পতনের বিরোধিতা করে আসছে ‘লাল শার্ট' সমর্থকরা৷ এছাড়া বিভিন্ন টেলিভিশন চ্যানেলের কার্যালয়েও অবস্থান নিয়েছে থাই সেনারা৷ ‘জাতীয় নিরাপত্তা'-র স্বার্থে গণমাধ্যম সেন্সর করা হবে বলে জানিয়েছেন থাই সেনা প্রধান৷ তবে এই পরিস্থিতিকে অভ্যুত্থান বলতে রাজি নয় সেনাবাহিনী৷ তাঁদের পরিচালিত টেলিভিশনে দেয়া এক বিবৃতিতে বলা হয়েছে, ‘সব পক্ষের জনগণের জন্য শান্তি ফিরিয়ে আনতে' সামরিক আইন জারি করা হয়েছে৷ প্রায় সাত মাসের রাজনৈতিক অচলাবস্থায় ২৮ জনের মৃত্যু ও বহু মানুষের আহত হওয়ার খবর দিয়ে ঐ বিবৃতিতে দাবি করা হয় ‘এটা কোনো অভ্যুত্থান নয়'৷ তাই ‘সাধারণ মানুষের ভয় পাওয়ার কোনো কারণ নেই৷ বরং এখনো তাঁরা স্বাভাবিক জীবনযাপন করতে পারবে' – এই বলে সবাইকে আশ্বস্ত করার চেষ্টা করা হয়েছে বিবৃতিতে৷ তবে জাপানের কিয়োটো বিশ্ববিদ্যালয়ের ‘সেন্টার ফর সাউথইস্ট এশিয়ান স্টাডিজ'-এর পাভিন চাচাভালপোঙপুন মনে করেন বর্তমান পরিস্থিতিটা অভ্যুত্থানেরই পূর্বসূচক৷ তত্ত্বাবধায়ক সরকারের প্রতিক্রিয়া ইংলাক সিনাওয়াত্রা সরকারের পতনের পর তত্ত্বাবধায়ক সরকার ক্ষমতায় বসে৷ সেই সরকারের প্রধান নিরাপত্তা উপদেষ্টা বলছেন, সামরিক আইন জারির বিষয়ে সরকারের সঙ্গে কোনো আলোচনা করা হয়নি৷ তিনি বলেন, ‘‘তত্ত্বাবধায়ক সরকার এখনো বহাল আছে৷ সব কিছুই স্বাভাবিক, শুধু জাতীয় নিরাপত্তার বিষয়টি দেখছে সামরিক বাহিনী৷'' আন্তর্জাতিক প্রতিক্রিয়া যুক্তরাষ্ট্র বলছে সামরিক আইন অবশ্যই ‘সাময়িক' হতে হবে৷ এদিকে, থাইল্যান্ডের অন্যতম বড় ব্যবসায়িক অংশীদার জাপান বর্তমান পরিস্থিতিতে ‘চরম উদ্বেগ' প্রকাশ করেছে৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "সাবেক", "থাকসিন", "প্রতিক্রিয়া", "প্রধানমন্ত্রী", "সামরিক আইন", "সিনাওয়াত্রা" ],
  "automaticKeyPhrases" : [ "" ]
}