{
  "docID" : 16595,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-বসবাস-করা-বিদেশিরা-আতঙ্কে-আছেন/a-19436963",
  "title" : "বাংলাদেশে বসবাস করা বিদেশিরা আতঙ্কে আছেন",
  "date" : "29.07.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গুলশানে জঙ্গি হামলায় একসঙ্গে ১৭ জন বিদেশি নিহত হওয়ার পর বাংলাদেশে বসবাসরত বিদেশিদের মধ্যে আতঙ্ক কমছে না৷ ঢাকার জার্মান দূতাবাসে কর্মরত দুই জার্মান নাগরিক আর বাংলাদেশে ফিরবেন না বলে জানিয়ে দিয়েছেন৷ ঢাকায় নিযুক্ত জার্মান রাষ্ট্রদূত ড. টোমাস প্রিনৎস বাংলাদেশের একটি টেলিভিশনকে দেয়া সাক্ষাৎকারে বলেছেন, পহেলা জুলাইয়ের ঘটনার পর বিদেশিদের মধ্যে এক ধরনের আতঙ্ক তৈরি হয়েছে৷ ‘‘আমার অন্তত দুই জন সহকর্মী গ্রীষ্মকালীন ছুটিতে যাওয়ার পর আর ফিরবেন না বলে জানিয়ে দিয়েছেন৷ সব মিলিয়ে কতজন সহকর্মী আর ফিরবেন না সেটা এখনই বলা যাচ্ছে না৷ কারণ এখনও গ্রীষ্মকালীন ছুটি চলছে৷ ছুটি শেষ হলেই জানা যাবে কতজন আসছেন না৷ যাঁদের শিশু সন্তান রয়েছে তাঁদের মধ্যে আতঙ্কটা আরো বেশি৷'' পরিস্থিতি পর্যবেক্ষণ করে সিদ্ধান্ত হলি আর্টিজান বেকারিতে নিয়মিত যাতায়াত ছিল নীপিন গঙ্গাধরের৷ বিদেশি এক বেসরকারি সংস্থার শীর্ষ পদে আছেন এই ভারতীয়৷ গুলশানে হামলার পর তাঁর বন্ধুমহলের অনেকেই এখন ঢাকায় নেই৷ কয়েকদিন আগে সাংবাদিকদের সঙ্গে আলাপকালে তিনি বলেন, ‘‘হামলার কথা জেনে প্রথমে স্তম্ভিত হয়েছি৷ ওটা একটা নিরাপদ জায়গা ছিল৷ আমরা প্রায়ই সেখানে যেতাম৷ ওখানকার রুটি আমার বাসার নিয়মিত খাবার ছিল৷ ওই হামলা বিদেশিদের শঙ্কিত করে তুলেছে৷ কারণ অনেকে ওই হামলার গোলাগুলির শব্দ নিজ কানে শুনেছে, কোনো পত্রিকা পড়ে বা টিভিতে দেখে নয়৷'' অডিও শুনুন 01:47 ’এখন সতর্কভাবে চলাফেরা করি’ নীপিন গঙ্গাধর আরো জানান, সবাই পরিস্থিতি পর্যবেক্ষণ করছেন৷ তবে তাঁর বিদেশি বন্ধুরা আরো কিছুটা সময় নিয়ে সিদ্ধান্ত নিতে চান৷ মূলত নিজেদের এবং তাঁদের পরিবারের নিরাপত্তা নিয়ে উৎকণ্ঠা কাজ করছে বলে জানান তিনি৷ সতর্ক হয়ে চলাফেরা বাংলাদেশে একটি ভারতীয় এয়ারলাইন্সের ম্যানেজারের দায়িত্ব পালন করছেন শ্রীলংকান নাগরিক জে এফ মার্জিয়া৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘এটা একটা সুন্দর দেশ৷ ২৫ বছর আগে এই দেশে এসে আমি মুগ্ধ হয়েছিলাম৷ এখনো ভালো লাগে৷ তবে সাম্প্রতিককালের ঘটনা খানিকটা উদ্বিগ্ন করেছে৷ এখন সতর্কভাবে চলাফেরা করি৷'' বাড়তি নিরাপত্তা গুলশানে সন্ত্রাসী হামলার পর কূটনৈতিক এলাকার বিদেশি নাগরিকদের বাড়তি নিরাপত্তা দিচ্ছে আইন-শৃঙ্খলা রক্ষাকারী বাহিনী৷ দূতাবাসগুলোর সামনে মোতায়েন করা হয়েছে অতিরিক্ত পুলিশ৷ নিরাপত্তার স্বার্থে সার্বক্ষণিক নজর রাখা হচ্ছে বিদেশিদের চলাফেরায়৷ তবে জার্মান রাষ্ট্রদূত বলেছেন, ‘‘গুলশান এত জনবহুল যে এখানে নিরাপত্তা ব্যবস্থা নিচ্ছিদ্র করা সম্ভব নয়৷ কারণ অনেক মানুষ এখানে প্রতিদিন বাইরে থেকে আসেন৷'' তৈরি পোশাক খাত নিয়ে শঙ্কা পরপর দুটি বড় জঙ্গি হামলার ঘটনা বিপাকে ফেলেছে বাংলাদেশের প্রধান রফতানি আয়ের উৎস তৈরি পোশাক খাতকে৷ এ খাতের ব্যবসায়ীরা বলছেন, ওই ঘটনার পর ক্রেতারা বাংলাদেশে আসতে চাইছেন না৷ পোশাক খাতে কমর্রত বেশ কিছু বিদেশি নাগরিক নিজ দেশে ফিরে গেছেন৷ নিরাপত্তাহীনতার কারণে অনেক ক্রেতা সাময়িকভাবে আসতে চাইছেন না৷ অনেকে তৃতীয় কোনো দেশে গিয়ে বৈঠক করতেও অনুরোধ করছেন৷ নাম প্রকাশে অনিচ্ছুক এক গার্মেন্টস ব্যবসায়ী জানিয়েছেন, বাংলাদেশ থেকে কোনো ক্রয়-আদেশ এখনো বাতিল হয়নি৷ কোনো বিদেশি কোম্পানির ব্যবসা গুটিয়ে নেয়ার সিদ্ধান্তও জানা যায়নি৷ তবে বর্তমান পরিস্থিতি অব্যাহত থাকলে কার্যাদেশ (অর্ডার) কমে যাওয়ার আশঙ্কা আছে৷ তিনি বলেন, ‘‘আশঙ্কা করছি যারা বেশি অর্ডার দিত তারা কমিয়ে দিতে পারে৷ গ্রীষ্মকালীন ক্রয়াদেশের জন্য আমাদের জুলাই থেকে নেগোসিয়েশন শুরু হয়৷ আল্লাহ না করুক এই পরিস্থিতি যদি চলতে থাকে আশঙ্কা তখন অ্যাবসলিউট হয়ে যাবে৷'' ওই ব্যবসায়ী বলেন, ‘‘অনেক গার্মেন্টস প্রতিষ্ঠানের বিদেশি ক্রেতারা বাংলাদেশের বদলে দিল্লি, ব্যাংকক ও হংকংয়ে সভা করার প্রস্তাব দিয়েছে৷ এছাড়া নিজ দেশের নাগরিকদের বাংলাদেশে ভ্রমণে সতর্কতা জারি করেছে মার্কিন যুক্তরাষ্ট্রসহ কয়েকটি ইউরোপীয় দেশ৷'' তবে ২৮টি মার্কিন প্রতিষ্ঠানের জোট ‘আল্যায়েন্স' বাংলাদেশ থেকে পোশাক ক্রয় অব্যাহত রাখবে বলে জানিয়েছে৷ অন্যদিকে ইউরোপীয় ক্রেতাদের জোট ‘অ্যাকর্ড' বাংলাদেশে কর্মরত ইউরোপীয় কর্মীদের নিরাপত্তার বিষয়ে উদ্বেগের কথা জানিয়েছে৷ এ বিষয়ে আপনার মতামত লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ক্রেতা", "বিদেশি", "জঙ্গি", "দিল্লি" ],
  "automaticKeyPhrases" : [ "" ]
}