{
  "docID" : 16602,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনালেতে-এবার-সেরা-হতে-পারে-জার্মান-ছবি-বারবারা/a-15747729",
  "title" : "বার্লিনালেতে এবার সেরা হতে পারে জার্মান ছবি ‘বারবারা’",
  "date" : "17.02.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "আগামীকাল শনিবার পুরস্কার ঘোষণার পর চলচ্চিত্র উৎসব বার্লিনালে’র পর্দা নেমে যাবে৷ তাই কোনটি সেরা ছবি হতে যাচ্ছে তা নিয়ে আলোচনা শুরু হয়ে গেছে৷ এতে এগিয়ে ‍আছে জার্মান ছবি ‘বারবারা’৷ সমালোচকদের মধ্যে চালানো অনানুষ্ঠানিক এক জরিপে এই ছবির নাম উঠে এসেছে৷ এখন সত্যি সত্যিই যদি কাল 'বারবারা'র হাতে ‘গোল্ডেন বেয়ার' বা স্বর্ণ ভল্লুক উঠে আসে, তাহলে সেটা হবে ২০০৪ সালের পর প্রথম কোনো জার্মান ছবির বড় রকমের সাফল্য৷ সাবেক পূর্ব জার্মানিতে মানুষের জীবন কেমন ছিল সেটাই দেখানো হয়েছে ছবিতে৷ বার্লিনালেতে গতবার সেরা ছবির পুরস্কার পেয়েছিল ইরানের ‘এ সেপারেশন'৷ এরপর সেটা বিশ্বব্যাপীও বেশ সুনাম কুড়িয়েছে৷ 'বারাবারা'র ক্ষেত্রেও তেমনটা হবে কিনা সেটা নিয়ে অবশ্য একটু সন্দেহ রয়েছে৷ যেমন ‘স্ক্রিন ইন্টারন্যাশনাল'এর ছবি সমালোচক লি মার্শাল বলছেন, ‘‘বারবারা যদি ‘এ সেপারেশন'এর মতো সফলতা পায় তাহলে আমি আশ্চর্যই হব৷'' বারবারার পরে যে ছবিটির গোল্ডেন বেয়ার জেতার সম্ভাবনা দেখা যাচ্ছে সেটি হলো ইটালির ‘সিজার মাস্ট ডাই'৷ রোমের কাছে অবস্থিত একটি কারাগারের বন্দিদের সেক্সপিয়ারের ‘জুলিয়াস সিজার' মঞ্চস্থ করার কাহিনি নিয়ে গড়ে উঠেছে সাদা-কালো এই ছবিটি৷ পোর্তুগালের ছবি ‘টাবু' রয়েছে তৃতীয় অবস্থানে৷ আত্মকেন্দ্রিক এক নারীর গল্প দেখানো হয়েছে এতে৷ ফরাসি অভিনেত্রী লঁ সেদ্যুর দুটি ছবি এবার গোল্ডেন বেয়ারের জন্য মনোনীত হয়েছে৷ এর মধ্যে একটি ‘সিস্টার'৷ এক তরুণের স্কি করা যন্ত্রপাতি চুরি নিয়ে ছবিটি তৈরি হয়েছে৷ সেদ্যুর আরেকটি ছবি হচ্ছে ‘ফেয়ারওয়েল মাই কুইন'৷ এছাড়া ড্যানিশ ছবি ‘এ রয়েল অ্যাফেয়ার', ফরাসি ছবি ‘কামিং হোম' ছবিগুলোও এবার আলোচিত হচ্ছে৷ এর মধ্যে কামিং হোম ছবিটি অস্ট্রিয়ার স্কুল ছাত্রী নাতাশা কাম্পুশ'এর আলোচিত অপহরণ ও বন্দিত্বের কাহিনি নিয়ে তৈরি৷ এদিকে বন্দিত্ব নিয়ে তৈরি আরেক ছবি ‘ক্যাপ্টিভ'এ ২০০১ সালে ফিলিপাইনের একটি আলোচিত ঘটনা উঠে এসেছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বার্লিনালে", "ছবি", "জার্মান", "‘বারবারা’", "সেরা" ],
  "automaticKeyPhrases" : [ "" ]
}