{
  "docID" : 16606,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-পররাষ্ট্রনীতি-কোন-পথে/a-17651013",
  "title" : "জার্মান পররাষ্ট্রনীতি কোন পথে?",
  "date" : "21.05.2014",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "এ পর্যালোচনা সরকারিভাবেই জার্মান পররাষ্ট্র মন্ত্রণালয়ে শুরু হয়েছে৷ জার্মান পররাষ্ট্রমন্ত্রী ফ্রাংক-ভাল্টার স্টাইনমায়ার ডয়চে ভেলের সাক্ষাৎকারে সে কথাই জানালেন৷ যার দৃষ্টান্ত হিসেবেই উঠে এলো চলতি ইউক্রেন সংকটের প্রসঙ্গ৷ জার্মান পররাষ্ট্রমন্ত্রীকে প্রশ্ন করা হয়েছিল, আগামী রবিবার ইউক্রেনে প্রেসিডেন্ট নির্বাচনের ব্যাপারে আপনি আশাবাদী কি না? স্টাইনমায়ার বললেন: ‘‘আমরা সকলেই সে জন্য কাজ করেছি, বিশেষ করে ওইসিডি৷ পূর্ব ইউক্রেনের অধিকাংশ মানুষও ভোট দেবার সুযোগ পাবেন বলে আমি আশা করবো৷ এ সপ্তাহেই দোনেৎস্কে একটি গোলটেবিল আলাপ-আলোচনা অনুষ্ঠিত হবে, যা বোঝানোর চেষ্টা করবে যে, এই নির্বাচন নতুন বৈধতা এনে দিতে পারে৷ এই নির্বাচন থেকে এমন একজন প্রেসিডেন্ট নির্বাচিত হতে পারেন, যিনি দেশের পূর্বাঞ্চলেও স্বীকৃত হবেন৷'' রাশিয়ার বিরুদ্ধে উত্তরোত্তর শাস্তিমূলক ব্যবস্থা প্রসঙ্গে স্টাইনমায়ার বললেন, তার প্রয়োজন পড়বে কিনা, সেটা পরিস্থিতি অনুযায়ী বোঝা যাবে – আপাতত নির্বাচন হওয়াটাই বড় কথা৷ তাঁর মতে, নির্বাচন হবে বৈধকরণের পথে প্রথম পদক্ষেপ; তার পরে আসবে সাংবিধানিক সংস্কার; সরকারি ক্ষমতা কতোটা বিকেন্দ্রিক হবে ইত্যাদি প্রশ্ন৷ তবে সবচেয়ে বড় চ্যালেঞ্জ হবে অর্থনীতিকে পুনরুজ্জীবিত করা৷ এবং এ সব চ্যালেঞ্জ শুধু ইউক্রেনের জন্য নয়, আন্তর্জাতিক রাষ্ট্রসমাজের জন্যও বটে৷ ভিডিও দেখুন 12:06 শেয়ার ভিডিও: জার্মান পররাষ্ট্রমন্ত্রীর বিশেষ সাক্ষাৎকার ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1C3Vv ভিডিও: জার্মান পররাষ্ট্রমন্ত্রীর বিশেষ সাক্ষাৎকার একদিকে কূটনৈতিক প্রচেষ্টা, অন্যদিকে ন্যাটোর তরফ থেকে সদস্য দেশগুলির প্রতি প্রতিরক্ষা খাতে ব্যয় বাড়ানোর আহ্বান৷ এ বিষয়ে স্টাইনমায়ারের মনোভাব হলো: পররাষ্ট্রনীতি ও কূটনীতির ক্ষেত্রে তাদের কার্যকারিতা সম্পর্কে মাত্রাধিক আশাবাদ পোষণ করাটাও ভুল৷ ‘‘বর্তমান ইউক্রেন সমস্যার সমাধান করতে পারলেও আমরা ৮০-র দশকে ফেরত যেতে পারব না৷ বিশ্ব আর দুই জোটের মধ্যে মুখোমুখি বৈরিতার বিশ্ব নয়৷ ইউরোপীয় নিরাপত্তার কাঠামো সম্পর্কে আমাদের নতুন করে ভাবতে হবে৷ জার্মান পররাষ্ট্রনীতির লক্ষ্য কী, এ প্রশ্নের উত্তরে স্টাইনমায়ার বলেন: ‘‘লক্ষ্য হলো, আমরা যে পরিমাণ দায়িত্ব নিতে পারি, আমরা সেই পরিমাণ দায়িত্ব নেব এবং পালন করবো৷'' স্টাইনমায়ারের নিজের অভিজ্ঞতা হলো, জার্মানির কাছ থেকে বিশ্বের প্রত্যাশা ক্রমশ বেড়েই চলেছে, যার একটা কারণ হলো জার্মানির অর্থনৈতিক শক্তি৷ জার্মানি যে সাম্প্রতিক এবং অতীতের একাধিক সংকট নিজের ক্ষমতায় সামলে নিতে পেরেছে, সেটাও বিশ্বের নজর এড়ায়নি৷ এছাড়া জার্মান পররাষ্ট্রনীতিতে একটা ভারসাম্য আছে, সেটা বিশ্বের অজ্ঞাত নয়৷ কাজেই একদিকে যেমন জার্মানির কাছে বিশ্বের প্রত্যাশা, অন্যদিকে তেমন জার্মানদের বহির্বিশ্বের ঘটনাবলীতে বেশি জড়িয়ে পড়তে আপত্তি৷ বলতে কি, ৬০ শতাংশ জার্মান বহির্বিশ্বে জার্মানির বৃহত্তর ভূমিকা নেওয়ার বিরোধী, জানালেন পররাষ্ট্রমন্ত্রী স্বয়ং৷ কাজেই এক্ষেত্রে জার্মান রাজনীতির কাজ হলো, স্বদেশবাসীকে উপলব্ধি করানো যে, শুধু অর্থনীতির ক্ষেত্রেই নয়, অপরাপর ক্ষেত্রেও জার্মানি ইতিমধ্যেই সারা বিশ্বে ‘সংশ্লিষ্ট'৷ অপরদিকে ইউক্রেন সংকটে জার্মানির কূটনৈতিক প্রচেষ্টাও ইউরোপীয় আঙ্গিকে ঘটেছে, স্টাইনমায়ার স্মরণ করিয়ে দিলেন, যেমন ফ্রান্স, পোল্যান্ড ও জার্মানির পরারষ্ট্রমন্ত্রীত্রয়ের ইউক্রেন সফর৷ তবে ইউরোপ অথবা বিশ্বে একটি নেতৃস্থানীয় ভূমিকা নেওয়ার পরিস্থিতিতে জার্মানি বর্তমানে আছে বলে স্টাইনমায়ার মনে করেন না৷ জার্মানির রাজনৈতিক ভূমিকা তার অর্থনৈতিক শক্তির অনুপাতে হওয়া উচিত, এই ফর্মুলাও তিনি পুরোপুরি মানতে রাজি নন৷ তাঁর মতে জার্মানিকে নিজেই আবার ভেবে দেখতে হবে, তার পক্ষে কতটা দায়িত্ব নেওয়া উচিত এবং সম্ভব৷ সাক্ষাৎকার: সেবাস্টিয়ান কাৎসার/এসি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইউক্রেন", "আশাবাদ", "প্রেসিডেন্ট", "ফ্রাংক ভাল্টার স্টাইনমায়ার", "জার্মান পররাষ্ট্রমন্ত্রী", "স্টাইনমায়ার" ],
  "automaticKeyPhrases" : [ "" ]
}