{
  "docID" : 16617,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লির-মাঠ-কাঁপাতে-আসছে-বায়ার্ন/a-15647867",
  "title" : "দিল্লির মাঠ কাঁপাতে আসছে বায়ার্ন",
  "date" : "05.01.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আর মাত্র ক'টা দিন বাকি৷ ভারতের রাজধানী নতুন দিল্লির জওহরলাল নেহেরু স্টেডিয়ামে দেখা যাবে বায়ার্ন মিউনিখের খেলোয়াড়দের৷ আগামী ১০ই জানুয়ারি তারা খেলবে ভারতের জাতীয় দলের বিরুদ্ধে৷ বায়ার্ন এর আগেও ভারতে খেলেছে, কিন্তু পুরো শক্তি নিয়ে কখনোই তারা আসে নি৷ ছিলেন না বিশ্ববিখ্যাত তারকারা৷ এবার দিল্লির মাঠে দেখা যাবে রিবেরি, রবেন, শোয়াইনস্টাইগারের মতো নামী খেলোয়াড়দের৷ এই প্রদর্শনী ম্যাচ ভারতের তারকা খেলোয়াড় বাইচুং ভুটিয়ার শেষ ম্যাচ৷ তাঁর এই বিদায়ী ম্যাচ থেকে যা আয় হবে, তা ব্যয় করা হবে বাইচুং'এরই রাজ্য সিকিমের ভূমিকম্প বিধ্বস্ত এলাকার পুনর্গঠনের কাজে৷ বায়ার্ন দল ভারত সফরের আগে আপাতত কাতার'এ অনুশীলনে ব্যস্ত৷ সোমবারই তারা দোহায় পৌঁছে গেছে৷ মনে রাখতে হবে, কাতার আগামী ২০২২ সালের বিশ্বকাপ ফুটবল আয়োজনের দায়িত্ব পেয়েছে৷ তবে এর মধ্যেই পরিকাঠামো ঢেলে সাজানো হয়েছে৷ কাতারের ‘অ্যাসপায়ার অ্যাকাডেমি'র সুনাম সারা বিশ্বে ছড়িয়ে পড়েছে৷ বায়ার্ন দল সেখানে এক সপ্তাহের অনুশীলন করছে৷ আগামী ৭ই জানুয়ারি মিশরের আল আহলি ক্লাবের বিরুদ্ধে তারা এক প্রদর্শনী ম্যাচ খেলবে৷ শুধু বায়ার্ন নয়, ফ্রান্সের এফ সি প্যারিস সাঁ জ্যার্ম্যাঁ ও জার্মানির শালকে দলও এখন দোহায় রয়েছে৷ জার্মানির গাড়ি নির্মাতা ‘আউডি' দিল্লির ম্যাচের আয়োজক৷ অনুষ্ঠানের পোশাকি নাম ‘আউডি ফুটবল সামিট'৷ ১০ই জানুয়ারির এই ম্যাচের মাধ্যমে ভারতে নিজেদের পরিচিতি আরও জোরালো করতে চায় আউডি৷ বায়ার্ন'এরও এতে লাভের সম্ভাবনা কম নয়৷ ভারতের বাজারে বুন্ডেসলিগা'কে জনপ্রিয় করে তোলার লক্ষ্যে এই ম্যাচ অবদান রাখবে বলে ধরে নেওয়া হচ্ছে৷ টেলিভিশনের পর্দায় সরাসরি সম্প্রচার ও তা দেখার জন্য যথেষ্ট দর্শক পেলেই বায়ার্ন'এর পোয়াবারো৷ ভারতের মতো ক্রিকেট-পাগল দেশে ফুটবল'কে আরও বেশি জায়গা করে দেওয়ার ক্ষেত্রেও এই ধরণের সফর কাজে লাগতে পারে বলে ফুটবল পর্যবেক্ষকেরা মনে করছেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বায়ার্ন", "বাইচুং", "কাতার", "ম্যাচ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}