{
  "docID" : 16621,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মেড-ইন-জার্মানি-র-সোয়াশ-বছর-পূর্তি/a-16189537",
  "title" : "‘মেড ইন জার্মানি’-র সোয়াশ বছর পূর্তি",
  "date" : "24.08.2012",
  "writter" : "",
  "categories" : [ "আবিষ্কার করুন জার্মানি" ],
  "article" : "‘মেড ইন জার্মানি’, এই ট্রেডমার্কের চাহিদা এখন আন্তর্জাতিক বাজারে বেশ ওপর দিকে৷ তবে শুরুতে কিন্তু তেমন ছিল না৷ সোয়াশ বছর আগে এই ট্রেডমার্ক যখন চালু হয়, তখন সেটা ছিল জার্মানিকে ছোট করার জন্য৷ ‘মেড ইন জার্মানি', এই কথাটি কিন্তু জার্মানির আবিষ্কার নয়৷ ১২৫ বছর আগে ১৮৮৭ সালের ২৩শে আগস্ট এই কথাটি চালু হয় ব্রিটেনে৷ সেই সময় ব্রিটেনের প্রতিযোগিতামূলক বাজারে সব কোম্পানির পণ্যের গায়ে ‘ব্র্যান্ড নেম' বসানো থাকতো৷ এজন্য ব্রিটেনের সব পণ্যে লেখা থাকতো সেটা কোথায় প্রস্তুত করা হয়েছে৷ সেই বিষয়ে জার্মানির বিলেফেল্ড বিশ্ববিদ্যালয়ের অর্থনীতির ইতিহাসবিদ ভের্নার আবেল্সহাউজার বলেন, ‘‘এ ঘটনা জার্মানিতেও বেশ সাড়া ফেলেছিল, কারণ তখন মনে করা হতো যে জার্মানরা ব্রিটিশ পণ্য নকল করার চেষ্টা করছে৷ জার্মানির সোলিঙ্গেন থেকে রপ্তানি করা সকল পণ্যে এই ট্রেডমার্ক বসানো হয়, যেমন কাঁচি ছুরি ইত্যাদি৷ এটা অন্যান্য যন্ত্রপাতিতেও বসানো হয়৷'' গবেষক ভের্নার আবেল্সহাউজার'এর মতে, এই ‘মেড ইন জার্মানি' ট্রেডমার্কটি ব্রিটিশরা বসিয়েছিল দুটি কারণে৷ প্রথমত, শেফিল্ড'এ তৈরি দামি দর্জিপণ্যের নকল ঠেকাতে৷ অন্যদিকে এর মাধ্যমে তারা সেই সময় উন্নত মানের জার্মান যন্ত্রশিল্পে একটি কালিমা লেপানোর চেষ্টা করেছিল৷ তবে জার্মানির প্রতি ব্রিটিশদের এই অবহেলা আদতে উল্টো ফল দিয়েছিল৷ কারণ জার্মান যন্ত্রপাতি কিছুদিনের মধ্যেই তাদের উন্নত মানের জন্য দৃষ্টি কেড়ে নেয়৷ এর মধ্যে আসে ১৮৯১ সালের মাদ্রিদ চুক্তি৷ তাতে সবকটি দেশ ট্রেডমার্ক অনুসরণ করার প্রতিশ্রুতি দেয়৷ এর মাধ্যমে ‘মেড ইন' কথাটি আনুষ্ঠানিকভাবে আন্তর্জাতিক বাণিজ্যে জায়গা পায়৷ পণ্য নকল করা নিয়ে দূর প্রাচ্যের দেশগুলোতে এখন বিতর্ক সৃষ্টি হয়েছে৷ যেমন জাপান এখন দাবি করছে যে চীনে প্রস্তুত সকল পণ্যে অবশ্যই ‘মেড ইন চায়না' লেখা থাকতে হবে৷ তবে কেবল জাপান নয়, ইউরোপ, অ্যামেরিকা সহ গোটা বিশ্বে এখন চীনের তৈরি নকল পণ্য ছেয়ে যাচ্ছে৷ তাই প্রতিযোগিতা ধরে রাখতে উন্নত দেশগুলো বরাবর ট্রেডমার্ক'এর পক্ষে অবস্থান নেয়৷ দ্বিতীয় বিশ্বযুদ্ধের আগে জার্মানিকেও এই ধরণের কঠিন পরিস্থিতি মোকাবিলা করতে হয়েছে৷ প্রথম বিশ্বযুদ্ধের পর ‘মেড ইন জার্মানি' লেখা পণ্য আন্তর্জাতিক বাজারে প্রবেশ করতে পারতো না৷ ব্রিটেন এবং তার মিত্রদেশগুলোই সেসময় আন্তর্জাতিক বাজার নিয়ন্ত্রণ করতো৷ দ্বিতীয় বিশ্বযুদ্ধের পর থেকে এই পরিস্থিতি আরো শোচনীয় হয়ে ওঠে৷ এই অবস্থায় জার্মানি তার নীতি বদল করে৷ ব্যাপক হারে পণ্য উৎপাদনের পরিবর্তে উন্নত মানের পণ্য তৈরির দিকে তারা নজর দেয়৷ ফলে দিন দিন জার্মান পণ্যের কদর বাড়তে থাকে৷ বর্তমানে যন্ত্র শিল্প, গাড়ি নির্মাণ, ইলেকট্রনিক পণ্য এবং রাসায়নিক শিল্পে জার্মানি সবাইকে পেছনে ফেলে দিয়েছে৷ ঐতিহাসিক ভের্নার আবেল্সহাউজার বলেন, উন্নত বিশ্বেই ‘মেড ইন জার্মানি' সবসময় জায়গা করে নিয়েছে৷ তাঁর কথায়, ‘‘জার্মানির রপ্তানি অর্থনীতি কখনোই অনুন্নত দেশগুলোতে মুনাফা করেনি, বরং এর শতকরা নব্বই ভাগ মুনাফা এসেছে জার্মানির মতোই উন্নত দেশগুলো থেকে৷'' তিনি আরও জানান যে, চীনের মতো দেশ যখন তাদের পণ্যের মান উন্নত করবে তখন আন্তর্জাতিক বাজারে প্রতিযোগিতা আরও বাড়বে, যা অর্থনীতির জন্য ইতিবাচক৷ প্রতিবেদন: ক্লাউস উলরিখ / আরআই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ট্রেডমার্ক", "আবিষ্কার", "‘মেড ইন জার্মানি’", "সোয়াশ বছর", "ব্রিটেন" ],
  "automaticKeyPhrases" : [ "" ]
}