{
  "docID" : 16622,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নব-প্রযুক্তি-ও-বড়-ডিসপ্লে-নিয়ে-আইফোন-ফাইভ/a-16237143",
  "title" : "নব প্রযুক্তি ও বড় ডিসপ্লে নিয়ে আইফোন ফাইভ",
  "date" : "13.09.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অ্যাপলের নতুন চমক হিসেবে এবার এসেছে আইফোন ফাইভ৷ আকারে যেমন আগের চেয়ে ছোট তেমনি ওজনও কম৷ থাকছে আরও নতুন নতুন প্রযুক্তির ছোঁয়া৷ ক্রেতাদের কাছে ইতিমধ্যেই বেশ সাড়া ফেলেছে অ্যাপলের নতুন আইফোন ফাইভ৷ বুধবার অ্যাপলের নতুন আইফোন ফাইভ আসার পর প্রযুক্তি বাজারে শোরগোল সৃষ্টি হয়েছে৷ কারণ নতুন এই আইফোনটি আগের আইফোন ফোরএস এর চেয়ে শতকরা ১৮ ভাগ পাতলা এবং ২০ ভাগ হাল্কা৷ অথচ এটির আকার আগেরটির চেয়ে ছোট না হয়ে বড় হয়েছে৷ নতুন আইফোন ফাইভের ডিসপ্লের আগের চেয়ে বড়, তবে লম্বালম্বি৷ পাশের দিক থেকে না বেড়ে উপর নীচে কেন বাড়লো? এর জবাবে অ্যাপলের মার্কেটিং বিভাগের প্রধান ফিল শিলার বলেন, ‘‘ফোনটি যখন আপনি ধরবেন তখন এটি আপনার হাতে ফিট করতে হবে৷ তাই এটি পাশে না বেড়ে লম্বা হয়েছে৷'' নতুন ওয়াইডস্ক্রিনে রয়েছে হাই ডেফিনিশন ডিসপ্লে৷ অ্যাপলের নতুন এই আইফোন নিয়ে কোম্পানির প্রধান নির্বাহী টিম কুক এর মন্তব্য, ‘‘আইফোন চালুর পর এটাই আইফোনের জন্য সবচেয়ে বড় ঘটনা৷'' আইফোন ফাইভে রয়েছে অ্যাপলের নতুন এ সিক্স প্রসেসর৷ আরও দ্রুত ইন্টারনেট ব্রাউজিং এর জন্য এতে সংযুক্ত করা হয়েছে এলটিই ইন্টারনেট সংযোগ৷ ব্যাটারির ক্ষমতা আরও বাড়ানো হয়েছে, মোবাইল চালু থাকলে এটি কমপক্ষে আট ঘণ্টা তাজা থাকবে৷ থাকছে এতে ন্যাভিগেশন, ভয়েস কমান্ডিং সহ আরও বহু সুবিধা৷ শুক্রবার থেকে অ্যাপল নতুন আইফোন ফাইভ এর অর্ডার নিতে শুরু করবে৷ আগামী ২১ সেপ্টেম্বর এটি একসঙ্গে যুক্তরাষ্ট্র, ক্যানাডা, ব্রিটেন, ফ্রান্স, জার্মানি, অস্ট্রেলিয়া, হংকং, সিঙ্গাপুর এবং জাপানের বাজারে ছাড়া হবে৷ চলতি বছরের শেষ নাগাদ অন্তত ১০০টি দেশে পাওয়া যাবে নতুন আইফোন ফাইভ৷ যুক্তরাষ্ট্রে নতুন আইফোনের দাম পড়বে ১৯৯ ডলার করে৷ উল্লেখ্য, বিশ্বজুড়ে অ্যাপলের অত্যন্ত সুনাম থাকলেও গুগলের অ্যান্ড্রয়েড অপারেটিং সিস্টেমের স্মার্টফোনের বাজার এখনও সবচেয়ে বেশি৷ স্মার্টফোন বাজারের শতকরা ১৬.৯ ভাগ অ্যাপলের দখলে৷ অন্যদিকে অ্যান্ড্রয়েড ফোনের দখলে শতকরা ৬৮ ভাগ, যার নেতৃত্ব এখনও স্যামসাং এর হাতে৷ আরআই/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "অ্যাপল", "হংকং", "ফ্রান্স", "আইফোন", "টিম কুক", "যুক্তরাষ্ট্র", "ইন্টারনেট", "ডিসপ্লে", "ব্রিটেন", "জার্মানি", "প্রযুক্তি", "ক্যানাডা" ],
  "automaticKeyPhrases" : [ "" ]
}