{
  "docID" : 16624,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুঠোফোনের-প্রেমে-অন্ধ-বর্তমান-প্রজন্ম/a-6137253",
  "title" : "মুঠোফোনের প্রেমে অন্ধ বর্তমান প্রজন্ম",
  "date" : "22.10.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ভালোমানের মুঠোফোন মানে যাকে বলে স্মার্টফোন, সেই ফোনের প্রেমে অন্ধ বর্তমান প্রজন্ম৷ অবস্থা এমন যে, ল্যাপটপ, টিভি আর পাত্তা পাচ্ছে না তাদের কাছে৷ বরং অল-ইন-ওয়ান স্মার্টফোনই ভরসা এই প্রজন্মের৷ আবুল হাসানের কথাই ধরুন৷ ব্যস্ত এই তরুণ ব্যবসায়ী সকালে অফিসে যেতে যেতেই পড়ে নেন ই-মেইল৷ ঢাকার ট্রাফিক জ্যামে বসেই ই-মেইলের প্রয়োজনীয় উত্তরও লিখে ফেলেন তিনি৷ এরপর আবুল হাসান সারাদিনের কর্মযজ্ঞের খতিয়ান লিপিবদ্ধ করে নেন মুঠোফোনের ছোট্ট পর্দায়৷ ফলে কখন কোথায় বৈঠক, কোথায় পরিদর্শন- সবই সময়মত জানান দেয় ছোট্ট যন্ত্রটি৷ চলুন পাড়ি দিই মার্কিন মুল্লুকে৷ অভিনেতা ম্যাথিউ ক্যালাহান নয় মাসের বিশ্বভ্রমণে বেরিয়েছেন৷ সফরের শুরু থেকেই তাঁর ল্যাপটপটি বাক্সবন্দি৷ কারণ ঐ ছোট্ট স্মার্টফোন, আইফোন ৪৷ এই বস্তু বড় আজব, বাসে বসে দুনিয়ার যাবতীয় অনলাইন কাজ সারা যায় সেটিতে৷ ই-মেইল লেখো, নিউজ পড়ো, প্রয়োজনে টিভি দেখো – সবই সম্ভব সেটিতে৷ কষ্ট করে আর ল্যাপটপটি কেন খুলবেন ম্যাথিউ? তাছাড়া যাত্রাপথে ১৫ ইঞ্চি আকারের ল্যাপটপটি চালালে পাশের সিটের আরোহী বিরক্ত হয় বলেও মত তাঁর৷ এভাবে দুনিয়ার সব কোণেই জনপ্রিয়তা পাচ্ছে হালের মুঠোফোন৷ শুধু কথা-বলা আর বার্তা প্রেরণ নয়, ইন্টারনেট, টেলিভিশনের যাবতীয় কাজও এখন সারা যায় ছোট্ট যন্ত্রটিতে৷ সেপ্টেম্বরে মার্কিন যুক্তরাষ্ট্রে চালিত এক জরিপে দেখা যাচ্ছে, ১৮ থেকে ৩০ বছর বয়সি ৩৭ শতাংশ অ্যামেরিকানই ইন্টারনেট ব্যবহার করেন মুঠোফোনে৷ এদের মধ্যে আবার ১৫ শতাংশ ভিডিও বা টিভি দেখেন মুঠোফোনেই৷ যোগাযোগ সেবাদাতা প্রতিষ্ঠান এটিএন্ডটি'র পরিচালক ডন বেন্টনের কথায়, গত ৩ বছরে মুঠোফোনে ডাটা ট্রাফিকের পরিমাণ বেড়েছে ৫,০০০ শতাংশ৷ বর্তমান প্রজন্ম সবকিছুই হাতের তালুতে পেতে চায় বলে মত ব্যান্টনের৷ উল্লেখ্য, বাংলাদেশে বর্তমানে মুঠোফোন ব্যবহারকারীর সংখ্যা ৬ কোটির বেশি৷ মোবাইল সেবাদাতারা এই বিশাল জনগোষ্ঠীকে ইন্টারনেট, এমনকি টিভি সুবিধাও দিতে শুরু করেছে৷ আর এসব সেবা ব্যবহারকারীর সংখ্যাও নেহাত কম নয়৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "অন্ধ", "ইন্টারনেট", "আরাফাতুল ইসলাম", "আইফোন", "ল্যাপটপ", "মুঠোফোন", "স্মার্টফোন" ],
  "automaticKeyPhrases" : [ "" ]
}