{
  "docID" : 1664,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমকামীদের-অধিকারের-জন্য-অপেক্ষা-করতে-হবে/a-18803849",
  "title" : "‘সমকামীদের অধিকারের জন্য অপেক্ষা করতে হবে’",
  "date" : "28.10.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "‘‘বাংলাদেশ মুসলিম প্রধান দেশ৷ বাঙালি সংস্কৃতিতেও সমকামিতা খুব একটা যায় না৷ কিন্তু পশ্চিমে সমকামীদের অধিকার দেয়া হচ্ছে৷ তাই এদেশেও দাবি উঠবে৷ তবে এর জন্য আরো অপেক্ষা করতে হবে,’’ মনে করেন ব্যারিস্টার জ্যোতির্ময় বড়ুয়া৷ বরিশালের দু'টি সমকামী মেয়ের পরিবার থেকে পালিয়ে আসা, পরে র‌্যাব-এর হাতে তাদের গ্রেপ্তার হওয়া – এ সব বিষয় আদালতের নজরে এনেছিলেন সুপ্রিম কোর্টের এই আইনজীবী৷ কিন্তু আদালত মামলাটি শোনেনি৷ বর্তমানে কুমিল্লার একটি সমকামী ছেলের মামলা লড়ার প্রস্তুতি নিচ্ছেন জ্যোতির্ময় বড়ুয়া৷ এছাড়া সমকামীদের অধিকার নিয়ে ভারত থেকে আসা একটি প্রতিনিধি দলের সঙ্গেও কাজ করেছেন তিনি৷ বাংলাদেশে তাঁর কাজে অবশ্য এখনো কোনো সফলতা আসেনি৷ ঢাকা বিশ্ববিদ্যালয় ক্যাম্পাসে গত ৭ই সেপ্টেম্বর সন্ধ্যায় একদল সমকামী তরুণ-তরুণী সমাবেশ করেছিল৷ ঐ সমাবেশে নারী নেত্রী খুশি কবির বলেন, আগামী বছর থেকে প্রকাশ্যে সমকামিতা নিয়ে অনুষ্ঠান করা হবে৷ ‘বয়েজ অফ বাংলাদেশ' বা ‘বব' নামে সমকামীদের একটি গ্রুপের উদ্যোগে এই অনুষ্ঠানটি হয়৷ দেশে কিছু সংখ্যক মানুষ সমকামী জীবনযাপন করলেও আইনে তাদের অনুমতি নেই৷ অথচ তারা কিন্তু আইন সম্মতভাবেই বসবাস করতে চায়৷ সমকামিতা নিয়েই ডয়চে ভেলের মুখোমুখি ব্যারিস্টার জ্যোতির্ময় বড়ুয়া৷ ডয়চে ভেলে: বাংলাদেশের প্রেক্ষাপটে সমকামিতাকে কিভাবে দেখেন? জ্যোতির্ময় বড়ুয়া: বাংলাদেশে সমকামিতা নিয়ে এক ধরনের ‘সোশ্যাল ট্যাবু' আছে৷ বাংলাদেশে এটা ‘এক্সসেপটেড' না৷ এমনকি বিষয়টা নিয়ে চর্চা করারও যায় না৷ বাংলাদেশ মুসলিম প্রধান দেশ৷ বাঙালির সামাজিক আচার-আচারণেও এটা যায় না৷ বছর দু'য়েক আগে সমকামিতা নিয়ে একটি অনলাইন ম্যাগাজিন বের হয়েছিল৷ কিন্তু বিভিন্ন হুমকি-ধামকিতে সেটা বন্ধ হয়ে যায়৷ সমকামীদের অধিকার রক্ষার জন্য বাংলাদেশ বা ভারতীয় উপমহাদেশে কোনো আইন আছে কি? প্যানাল কোডের ৩৭৭ ধারায় বলা আছে যে, সমকামিতা একটি ‘পানিশেবল অফেন্স'৷ এটা ভারতেও যেমন আছে, বাংলাদেশেও আছে৷ এই ধারা বাতিল করতে ভারতের কয়েকজন আইনজীবী দিল্লি আদালতে বিষয়টি তুলেছিলেন৷ তারা বাংলাদেশেও এসেছিলেন৷ তাঁদের সঙ্গে আমি কাজ করেছি৷ ভারতে তাঁরা সফল হলে বাংলাদেশের আদালতেও আমাদের প্রসঙ্গটি তোলার ইচ্ছে ছিল৷ কিন্তু দুঃখজনক হলো, তাঁরা ঐ ধারা বাতিল করার পক্ষে আদেশ পাননি৷ ফলে আমাদের এখানেও বিষয়টা আর এগোয়নি৷ আসলে সমকামীদের কোনো ‘প্রটেকশন' নেই৷ তাদের পক্ষে কোনো আইন নেই৷ তবে এখন বিদেশি বিভিন্ন ‘টুইট' থেকে আইনের খসড়ার কাজ চলছে৷ আমাদের দেশের আদালতে সমকামীদের নিয়ে কোনো মামলা বা আদেশ হয়েছে? গত বছর বরিশালের দু'টি মেয়ের বাড়ি থেকে পালিয়ে ঢাকায় আসা নিয়ে অনেক ঘটনা ঘটেছে৷ বিষয়টি আমি হাইকোর্টের নজরে এনেছিলাম৷ কিন্তু আদালত এটা শোনার জন্য প্রস্তুত ছিল না৷ ঘটনাটি ছিল – মেয়ে দু'টির মধ্যে একজনের পরিবার বিষয়টি মেনে নেয়নি৷ তার পরিবার র‌্যাব-এর শরণাপন্ন হয়৷ আর র‌্যাব মেয়ে দু'টিকে ধরে আদালতে সোপর্দ করে৷ এদের একজনের বিরুদ্ধে অন্যজনকে অপহরণ, জোর করে পতিতাবৃত্তিতে বাধ্য করার অভিযোগ আনা হয়৷ পরে একটি মেয়েকে ‘সেফ কাস্টডি' ও অন্যজনকে কারাগারে পাঠানো হয়৷ যদিও তারা র‌্যাব-এর কাছে প্রকাশ্যে স্বীকার করে যে, এখানে কোনো অপহরণের ঘটনা ঘটেনি৷ তারা একজন অন্যজনকে ভালোবেসেই বাড়ি থেকে পালিয়ে এসেছিল৷ আমি বিষয়টি আদালতের নজরে আনতে চেয়েছিলাম যে, এটা অপহরণ নয়, অন্য ব্যাপার৷ কিন্তু আদালত শুনলোই না৷ বাংলাদেশে সমকামীদের কোনো কর্মসূচী চোখে পড়েছে না? আমি তাদের কোনো কর্মসূচীতে যায়নি৷ তারা আমাকে ডাকেওনি৷ তবে কুমিল্লার একটি ছেলে নিজে স্বীকার করেছিল যে, সে সমকামী৷ এরপর তার বিরুদ্ধে অনেকগুলো মামলা করা হয়৷ ছেলেটির জীবন এখন হুমকির মুখে৷ একটি প্রতিষ্ঠান তার মামলাটি নিয়ে আমাকে লড়তে বলেছে৷ আমি এখনও নেয়নি, তবে প্রস্তুতি নিচ্ছি৷ এটা হলে বাংলাদেশে এই প্রথম সমকামিতা নিয়ে একটি মামলা সরাসরি লড়া হবে৷ বাংলাদেশে সমকামীদের অধিকার দেয়ার ব্যাপারে আপনার অভিমত কী? এটা আসলে একটা প্রকৃতিক ব্যাপার৷ অনেক দেশই এটা মেনে নিয়েছে৷ বিশেষ করে, পাশ্চাত্য দেশগুলো তাদের স্বীকৃতি দিচ্ছে৷ আমি তাদের অধিকার দেয়ার পক্ষে৷ কিন্তু এটাও সত্য যে, আমাদের সমাজে এই দাবি উঠতে আরো সময় লাগবে৷ আমাদের হয়ত অনেক বছর অপেক্ষা করতে হবে৷ জ্যোতির্ময় বড়ুয়ার সঙ্গে আপনি কি একমত? লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "সমকামী", "অধিকার", "মুসলিম", "বাংলাদেশ", "সমকামিতা" ],
  "automaticKeyPhrases" : [ "" ]
}