{
  "docID" : 16666,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোপ-নির্বাচনের-পর-যা-কিছু-হয়/a-16668023",
  "title" : "পোপ নির্বাচনের পর যা কিছু হয়",
  "date" : "13.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নতুন পোপ কে হবেন, তা জানার জন্য প্রতিবারই উদগ্রীব থাকে গোটা বিশ্ব৷ লোকচক্ষুর অন্তরালে নির্বাচনের খুঁটিনাটি বিষয়গুলি অবশ্য অনেকেরই অজানা থেকে যায়৷ পোপ হতে হলে একজন কার্ডিনাল-কে প্রয়োজনীয় দুই-তৃতীয়াংশ ভোট পেতে হয়৷ সেই ঐকমত্য অর্জিত হলেই শুরু হয় এক প্রক্রিয়া৷ জুনিয়র কার্ডিনাল ডিকন সিস্টাইন চ্যাপেলে ‘কলেজ অফ কার্ডিনাল'-এর সচিব এবং ‘মাস্টার অফ পাপাল লিতার্জিকাল সেলিব্রেশনস'-কে তলব করেন৷ নির্বাচিত ব্যক্তিকে এরপর ল্যাটিন ভাষায় প্রশ্ন করা হয় – ‘‘আপনি কি পোপ হিসেবে দায়িত্ব গ্রহণ করতে সম্মত হচ্ছেন?'' স্বাভাবিকভাবেই নির্বাচিত ব্যক্তির কাছ থেকে হ্যাঁ সূচক উত্তরই আশা করা হয়৷ এরপর পোপ হিসেবে তিনি কী নাম গ্রহণ করবেন, সেটি জানতে চাওয়া হয়৷ পোপ নির্বাচন সম্পন্ন হওয়ার পর সব ব্যালট পেপার পোড়ানো হয়৷ এ জন্য সিস্টাইন চ্যাপেলে দুটি স্টোভ রয়েছে৷ একটি স্টোভ ঐতিহ্যবাহী সাদা ধোঁয়া ওড়াতে ব্যবহার করা হয়৷ এই সাদা ধোঁয়ার অর্থ হচ্ছে, পোপ নির্বাচন সম্পন্ন হয়েছে৷ সেন্ট পিটার এর ২৬৬তম উত্তরসূরিকে এরপর ক্যাথলিক চার্চের নতুন প্রধান হিসেবে পোশাক পরানো হবে৷ এই পোশাক তিনটি আলাদা আকারে আগেই তৈরি করা হয়৷ পুরো প্রক্রিয়া সম্পন্ন করা হয় ‘রুম অফ টিয়ারস' খ্যাত এলাকায়৷ নতুন পোপ সাধারণত এ সময় বেশ আবেগাআপ্লুত থাকেন৷ তাই স্থানটির এমন নাম৷ নির্বাচন পরবর্তী সম্মতি প্রদানের মাধ্যমে নতুন পোপ রোমের বিশপ এবং ‘কলেজ অফ বিশপস' এর প্রধানসহ এককথায় চার্চের সকল ক্ষমতা গ্রহণ করেন৷ পোপ হিসেবে উপাধি গ্রহণের ক্ষেত্রে নতুন পোপের সামনে লম্বা তালিকা থাকে৷ এই তালিকার মধ্যে রয়েছে খ্রীষ্টের প্রতিনিধি, সেন্ট. পিটারের উত্তরসূরিসহ বিভিন্ন পদবি৷ যাহোক, সিস্টাইন চ্যাপেলের চিমনি থেকে সাদা ধোঁয়া ওড়ার আধা ঘণ্টা থেকে এক ঘণ্টার মধ্যে রেনেসাঁস যুগে ভ্যাটিকান সিটিতে স্থাপিত ‘সেন্ট পিটার বাসিলিকা' গির্জায় ঘণ্টা বাজানো শুরু হয়৷ তখন গির্জার কেন্দ্রীয় বারান্দায় হাজির হন নতুন পোপ৷ তবে পোপ নিজে তাঁর নির্বাচনে জয়লাভের ঘোষণা প্রদান করেন না৷ বরং গির্জায় কেন্দ্রীয় বারান্দা থেকে এই ঘোষণা প্রদানের দায়িত্ব ফরাসি কার্ডিনাল জ্যঁ-লুই ত্যোরাঁ'র কাঁধে ন্যস্ত রয়েছে৷ তিনি ঘোষণা করবেন, ‘‘আমি অত্যন্ত আনন্দের সঙ্গে আপনাদের জানাচ্ছি, আমরা একজন নতুন পোপ পেয়েছি৷'' এরপর নবনির্বাচিত পোপের নতুন নাম ঘোষণা করেন তাঁরা৷ এই ঘোষণার মাধ্যমে সাধারণ মানুষ নতুন পোপ সম্পর্কে জানতে পারেন৷ এরপর মহামান্য ‘হিজ হোলিনেস' পোপ সেন্ট পিটার চত্বরে সমবেত জনতাকে আশীর্বাদ প্রদান করেন৷ এ সময় তিনি চাইলে সংক্ষিপ্ত বক্তব্যও প্রদান করতে পারেন৷ আগে পোপের সিংহাসনে আরোহনের অনুষ্ঠানও করা হতো৷ কিন্তু গত শতকের ষাটের দশকে সেই প্রথা বাতিল করা হয়৷ তবে পোপ নির্বাচন সম্পন্ন হওয়ার বেশ কিছুদিন পর একটি অভিষেক অনুষ্ঠানের আয়োজন করা হয়৷ এআই / এসবি (ডিপিএ)",
  "manualKeyPhrases" : [ "ভ্যাটিকান", "ধোঁয়া", "পোপ", "নির্বাচন", "নতুন", "সাদা" ],
  "automaticKeyPhrases" : [ "" ]
}