{
  "docID" : 16669,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লি-হাইকোর্টে-জমা-পড়লো-গণধর্ষণের-ই-চার্জশিট/a-16492072",
  "title" : "দিল্লি হাইকোর্টে জমা পড়লো গণধর্ষণের ই-চার্জশিট",
  "date" : "02.01.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "দিল্লি গণধর্ষণ কাণ্ডের অভিযুক্তদের বিরুদ্ধে দিল্লি হাইকোর্টে ই-চার্জশিট জমা দিয়েছে পুলিশ৷ তাতে খুন, ধর্ষণ ও প্রমাণ লোপাটের চেষ্টার অভিযোগ৷ সাক্ষী থাকছে ৩০ জন৷ আর বৃহস্পতিবার ‘ফাস্ট ট্র্যাক কোর্ট’-এ শুরু হবে বিচার পর্ব৷ গত ১৬ই ডিসেম্বর দিল্লির এক চলন্ত বাসে গণধর্ষণের ঘটনায় ছয়জন অভিযুক্তের বিরুদ্ধে বুধবার দিল্লি হাইকোর্টে চার্জশিট জমা দিয়েছে পুলিশ৷ গোপনীয়তার কারণে চার্জশিটের একটি ই-কপি বা ‘ইলেট্রনিক কপি' জমা দেয়া হয়৷ উল্লেখ্য, ধর্ষণকাণ্ডের পর এ বিষয়ে কী পদক্ষেপ নেয়া হয়েছে, তা জানতে চেয়ে দিল্লি পুলিশের কাছে রিপোর্ট তলব করেছিল দিল্লি হাইকোর্ট৷ আগামীকাল থেকে মামলার শুনানি শুরু হবে দিল্লির সাকেত ফাস্ট কোর্টে৷ শুনানি চলবে প্রতিদিন৷ হাজার পাতার এই চার্জশিটে অভিযুক্তদের বিরুদ্ধে রয়েছে ধর্ষণ, খুন এবং প্রমাণ লোপাটের অভিযোগ৷ সাক্ষী থাকছে ৩০ জন৷ প্রধান সাক্ষী ধর্ষিতা তরুণীর ছেলেবন্ধু, যিনি ঐ সময় তাঁর সঙ্গে ছিলেন৷ আর থাকছে মৃতা তরুণীর উদ্ধার করা ব্যক্তিগত জিনিসপত্র এবং সিঙ্গাপুর হাসপাতালের পোস্ট মর্টেম রিপোর্ট৷ বিচার পর্ব শেষ হবে ৩০ দিনের মধ্যে৷ এদিকে ধর্ষণ-বিরোধী আইন কতটা কী সংশোধন করা দরকার, সেবিষয়ে রাজনৈতিক দল এবং নাগরিক সমাজ তাদের মতামত জানিয়ে বলেছে যে, এই সংক্রান্ত আইন সংশোধনের পাশাপাশি পুলিশি ব্যবস্থারও সংস্কার জরুরি৷ তবে দোষীর কড়া শাস্তির পক্ষে সকলেই একমত৷ কংগ্রেস পার্টি এবং কেউ কেউ ধর্ষকের ফাঁসি এবং ‘কেমিক্যাল ক্যাস্ট্রেশন' অর্থাৎ ওষুধ প্রয়োগের মাধ্যমে ধর্ষকের যৌনক্ষমতা নষ্ট করার কথা বলছে৷ ‘কেমিক্যাল ক্যাস্ট্রেশন' নিয়ে অবশ্য আইনজ্ঞদের মধ্যেই আছে মতভেদ৷ এ বিষয়ে জুডিশিয়াল ম্যাজিস্ট্রেট এন.কে পাঁজা ডয়চে ভেলেকে বললেন, মুহূর্তের দুর্বলতায় ১৭/১৮ বছর বয়সের একটি ছেলে যে এ কাজ করে ফেলেছে, তাঁর ওপর এটা হবে মানবিকতার ওপর আঘাত৷ সে বেঁচে থাকবে কিন্তু তাঁর সহজাত প্রবৃত্তিকে নষ্ট করে দেয়া হবে৷ এর পার্শ্ব প্রতিক্রিয়া আছে৷ শারীরিক ও মানসিক৷ এটা একটা সামাজিক অবক্ষয়৷ বিরলতম ক্ষেত্রে আইনে ফাঁসির বিধান আছে, কিন্তু ওষুধ প্রয়োগে পুরুষত্বহীন করা অমানবিক৷ সুপ্রিম কোর্টের প্রাক্তন বিচারপতি ভি.আর কৃষ্ণা আইয়ার ওষুধ প্রয়োগে কামোদ্দীপনা নষ্ট করাকে অসাংবিধানিক বলে মনে করেন৷ ধর্ষণ রোধে সম্ভাব্য সমাধান হলো, দেশের ক্রিমিনাল জাস্টিস সিস্টেম সংশোধন করে দ্রুত বিচার এবং ধর্ষিতার উপযুক্ত ক্ষতিপূরণ৷ তবে আসামির যদি সম্মতি থাকে, তাহলে তা করা যেতে পারে, জোর করে নয়৷ সুপ্রিম কোর্টের আইনজীবী রাজীব ধাওয়ানের মতে, এটা অমানবিক এবং নিষ্ঠুর শাস্তি যা গ্রহণযোগ্য নয়৷",
  "manualKeyPhrases" : [ "ধর্ষণ", "দিল্লি", "ই-চার্জশিট", "গণধর্ষণ", "হাইকোর্ট", "খুন" ],
  "automaticKeyPhrases" : [ "" ]
}