{
  "docID" : 16672,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বৃটেনে-পোপ-টিম-বেনেডিক্ট-নাকি-পোপ-নোপ/a-6004077",
  "title" : "বৃটেনে পোপ : টিম বেনেডিক্ট নাকি পোপ নোপ",
  "date" : "14.09.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এ মাসের ১৬য় পোপ ষোড়শ বেনেডিক্ট তার রাষ্ট্রীয় সফরে বৃটেন পৌঁছাবেন৷ ফকল্যান্ড যুদ্ধের বছর ১৯৮২-তে পোপ দ্বিতীয় জন পল এর বৃটেন সফরের পর এই প্রথম ভ্যাটিকান থেকে বৃটেনে আরেকজন পোপ পা রাখতে যাচ্ছেন৷ যদিও পোপ ষোড়শ বেনেডিক্ট'এর রাষ্ট্রীয় সফর উপলক্ষে বৃটেন জুড়ে বেশ আগে থেকেই টিম বেনেডিক্ট'এর টি-শার্ট, বেসবল ক্যাপ আর সভরস্কি ব্রেসলেট বিক্রির জন্য সাজিয়ে রাখা হয়েছিল৷ কিন্তু এসব নিয়ে সেখানকার উৎসুক জনতা, এমনকি ক্যাথলিকরাও খুব একটা আগ্রহ দেখায়নি৷ আর একারণেই বিষয়টি বলাটা খানিক কঠিনই হয়ে গেছে যে, বৃটেনে এই রাষ্ট্রীয় সফরটিতে পোপ কেমন অভ্যর্থনা পেতে যাচ্ছেন৷ পোপের এই চার দিনের রাষ্ট্রীয় সফর নিয়ে নানান কথা-বার্তাও উঠছে৷ অধিকাংশ বৃটেনবাসী পোপের এই সফর নিয়ে প্রায় নির্বিকার৷ এক জরিপে দেখা গেছে, একশো জনে প্রায় ৭৫ জন ব্রাইটনই এবিষয়ে নিরাসক্ত ভাব দেখাচ্ছেন৷ বৃটেনবাসীরা পোপের এই রাষ্ট্রীয় সফরের খরচার বিশাল অঙ্কটি নিয়েও যথেষ্ট চিন্তিত৷ জানা গেছে, পোপের ৪ দিনের এই রাষ্ট্রীয় সফরে বৃটেনকে খরচা করতে হবে ২০ মিলিয়ন পাউন্ড বা ৩০ মিলিয়ন ডলার৷ যার ১২ মিলিয়নই আসবে করদাতাদের পকেট নিংড়ে৷ এদিকে বৃটেনের অনেক ধর্ম-নিরপেক্ষ সংগঠন, সমকামীরা এবং মানবাধিকার নিয়ে কাজ করেন এমন মানুষ-জনের মধ্যেও পোপের এই রাষ্ট্রীয় সফর নিয়ে বেশ উষ্মা তৈরি হয়েছে৷ এঁদের অনেকই মনে করেন, রাষ্ট্রীয় অতিথি হবার পক্ষে পোপ বেমানান এক অতিথি৷ যদিও পোপের এই রাষ্ট্রীয় সফরের বিরুদ্ধে বৃটেনে বিক্ষোভ বা প্রতিবাদ কমর্সূচী যাঁরা নিতে চেয়েছিলেন সেখানকার গির্জা কর্তৃপক্ষ এবং পুলিশের সমঝোতায় তাঁরা তা স্থগিত রেখেছেন৷ কিন্তু বলা যায়, ৮৩ বছর বয়স্ক পোপ ষোড়শ বেনেডিক্টও সম্ভবত তাঁর এই চার দিনের রাষ্ট্রীয় সফর নিয়ে সৃষ্ট অস্থিরতা সম্পর্কে যথেষ্টই অবগত৷ পোপ এও জানেন যে, বৃটেন জুড়ে অ্যাংলিকান চার্চ মাত্র সাড়ে চার মিলিয়ন রোমান ক্যাথলিকদের ওপরে কেমন দাপটে রয়েছে৷ তবুও পোপের এই রাষ্ট্রীয় সফরে বিভিন্ন ধর্মাবলম্বীদের নিয়ে বৃটেন কীভাবে আছে তিনি তা নিশ্চয়ই দেখতে চাইবেন৷ তাছাড়া তাঁর এই বৃটেন সফরে জার্মান বংশোদ্ভূত পোপ ষোড়শ বেনেডিক্ট চার্চ অফ ইংল্যাণ্ড এর কর্তাব্যক্তিদের সাথে আলোচনার পাশাপাশি ওয়েলশ এবং ইংল্যাণ্ডের ধমর্প্রাণ ক্যাথলিকদেরকেও নিশ্চয়ই দেখতে চাইবেন৷ জানতে চাইবেন, ধর্মনিরপেক্ষ বৃটেনে তাঁরা কে কেমনভাবে বেঁচে আছেন! বিক্ষোভ বা নিরাসক্তি থাকুক, পোপকে তো তাঁর ধর্মকর্ম নিয়ে কাজকর্ম শেষ পর্যন্ত চালিয়েই যেতে হবে! আপনি কী বলেন? প্রতিবেদন: হুমায়ূন রেজা সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "ধর্ম-নিরপেক্ষ", "সফর", "বৃটেন", "ফকল্যান্ড", "বেনেডিক্ট", "ইংল্যাণ্ড" ],
  "automaticKeyPhrases" : [ "" ]
}