{
  "docID" : 16680,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোয়ান্টাম-কম্পিউটার-তৈরি-করতে-চায়-এনএসএ/a-17342488",
  "title" : "‘কোয়ান্টাম’ কম্পিউটার তৈরি করতে চায় এনএসএ",
  "date" : "06.01.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মার্কিন জাতীয় নিরাপত্তা সংস্থা এনএসএ এখন ‘এনক্রিপ্টেড’ কোড ভাঙতে সক্ষম ‘কোয়ান্টাম’ কম্পিউটার তৈরির চেষ্টা করছে৷ ওয়াশিংটন পোস্ট জানায় এ তথ্য৷ মূলত ব্যাংকের তথ্য ও ই-মেলের মতো বিষয় ‘এনক্রিপ্ট’ করা হয়৷ মার্কিন পত্রিকা ওয়াশিংটন পোস্ট মূলত এনএসএ কন্ট্রাক্টর এডোয়ার্ড স্নোডেনের ফাঁস করা বিভিন্ন নথি যাচাই করে কোয়ান্টাম কম্পিউটারের কথা জানতে পেরেছে৷ পত্রিকাটি লিখেছে, যে কোয়ান্টাম কম্পিউটারটি তৈরি করা হচ্ছে, সেটি ব্যবহার করে মূলত অনলাইনে এনক্রিপ্ট করে রাখা সুরক্ষিত স্বাস্থ্য, ব্যাংক, ব্যবসা-বাণিজ্য এবং বিভিন্ন দেশের সরকারি তথ্য সংগ্রহ করা যাবে৷ এনক্রিপ্টেড কোড সাধারণ কম্পিউটার ব্যবহার করে ভাঙতে গেলে কয়েক লক্ষ বছর লেগে যেতে পারে৷ কিন্তু এনএসএ-র কোয়ান্টাম কম্পিউটার এনক্রিপ্টেড কোড ভেঙে যেকোন তথ্য দ্রুত উদ্ধারে সক্ষম হবে বলে ধারণা করা হচ্ছে৷ ওয়াশিংটন পোস্ট জানিয়েছে, সাধারণ কম্পিউটারের চেয়ে অনেক দ্রুত গতির কম্পিউটার তৈরির এই গবেষণার পেছনে বিপুল অর্থ খরচ করা হচ্ছে৷ এনএসএ-র ৭৯ দশমিক সাত মিলিয়ন ইউরোর ‘কঠিন লক্ষ্যে আঘাত' প্রকল্পের অংশ হিসেবে এটা করা হচ্ছে৷ প্রতিবেদনে উল্লেখ করা হয়েছে, বিজ্ঞানী সম্প্রদায়ের অনেকেই দীর্ঘদিন ধরে কোয়ান্টাম কম্পিউটার তৈরির সুযোগ খুঁজছেন৷ এই কম্পিউটার একসঙ্গে অনেক হিসাব কষতে পারবে, সাধারণ কম্পিউটারে যা সম্ভব নয়৷ আর বিজ্ঞানীদের এড়িয়ে এনএসএ-র পক্ষে এমন কম্পিউটার তৈরি সম্ভব নয় বলেই মনে করছেন এক বিশেষজ্ঞ, যার মন্তব্য প্রকাশ করেছে পোস্ট৷ এদিকে, সাধারণ মানুষের ব্যক্তিগত ফোন এবং ই-মেলের উপর জাতীয় নিরাপত্তা সংস্থার নজরদারির বৈধতা নিয়ে বিতর্ক অব্যাহত রয়েছে যুক্তরাষ্ট্রে৷ স্নোডেন বিষয়টি সবার নজরে আনার পরে বিপাকেই পড়েছে ওবামা প্রশাসন৷ গত সপ্তাহে মার্কিন এক আদালত অবশ্য রায় দিয়েছে, মার্কিন নাগরিকদের ‘মেটাডাটা' সংগ্রহ করে এনএসএ অবৈধ কিছু করেনি৷ ‘মেটাডাটা' বলতে একজন মানুষ কবে, কখন, কোথায় কোন নম্বরে ফোন করেছেন কিংবা কোথায় ই-মেল করেছেন সেসব তথ্য বোঝায়৷ এক্ষেত্রে ফোনে ঠিক কি কথাবার্তা হয়েছে বা ই-মেলের মধ্যে কি লেখা আছে তা সংগ্রহ করা হয় না৷ তবে এর আগে আরেক মার্কিন আদালত জানায়, ‘মেটাডাটা' সংগ্রহ সংবিধানের লঙ্ঘন হতে পারে৷ বিষয়টি চূড়ান্ত নিষ্পত্তির জন্য সম্ভবত সুপ্রিম কোর্ট পর্যন্ত গড়াবে৷ এদিকে, বর্তমান নজরদারি কর্মসূচিতে সম্ভাব্য পরিবর্তনের বিষয়ে বিভিন্ন সুপারিশ পর্যালোচনা করছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ আগামী মাসে এ ব্যাপারে বিস্তারিত জানা যেতে পারে৷ এআই/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "এনক্রিপ্টেড", "কোয়ান্টাম", "এনএসএ", "কম্পিউটার", "মার্কিন পত্রিকা ওয়াশিংটন পোস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}