{
  "docID" : 16681,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেন-সংকট-মেটাতে-আলোচনার-সম্ভাবনা/a-17555320",
  "title" : "ইউক্রেন সংকট মেটাতে আলোচনার সম্ভাবনা",
  "date" : "10.04.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "আগামী সপ্তাহেই অ্যামেরিকা, ইউরোপ, রাশিয়া ও ইউক্রেন আলোচনার মাধ্যমে বর্তমান সংকটের সমাধানসূত্র খোঁজার চেষ্টা চালাবে৷ তবে প্রাথমিক এই সংলাপকে ঘিরে প্রত্যাশা কম রাখা হয়েছে৷ ইউক্রেনকে ঘিরে অনেক তর্জন-গর্জন, উত্তেজনার পর রাশিয়া ও পশ্চিমা জগতের মধ্যে আপোশের একটা ক্ষীণ সম্ভাবনা দেখা যাচ্ছে৷ এই প্রথম রাশিয়া, ইউরোপ, অ্যামেরিকা ও ইউক্রেনের মধ্যে সংলাপ হতে চলেছে৷ এখনো পর্যন্ত রাশিয়া ইউক্রেনের বর্তমান সরকারকে বৈধতা দেয়নি, তাদের সঙ্গে আলোচনা করারও প্রয়োজন মনে করেনি৷ চার পক্ষের এই আলোচনার দিনক্ষণ নিয়েও বিভ্রান্তি রয়ে গেছে৷ শোনা যাচ্ছে, হয় ১৭ই এপ্রিল ভিয়েনা অথবা ১৬ই এপ্রিল জেনিভাতে এই বৈঠক বসতে পারে৷ রাশিয়ার ক্রাইমিয়া অধিগ্রহণ নিয়ে আপাতত কোনো আপোশের সম্ভাবনা দেখা যাচ্ছে না৷ কিন্তু ইউক্রেনের পূর্বাঞ্চলে রাশিয়ার কার্যকলাপকে কেন্দ্র করে উত্তেজনা যাতে আরও বেড়ে না যায় এবং পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে না যায়, সেটা নিশ্চিত করাই মূল লক্ষ্য৷ অ্যামেরিকা সহ ইউরোপের অনেক দেশের দাবি, রাশিয়া সরাসরি ইউক্রেনের পূর্বাঞ্চলে কলকাঠি নাড়ছে৷ সেখানে রুশপন্থি জনতা কিয়েভ থেকে বিচ্ছিন্ন হয়ে রাশিয়ার প্রতি প্রকাশ্য আনুগত্য দেখাচ্ছে৷ মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি বলেছেন, ইউক্রেনের পূর্বাঞ্চলে যে সব ঘটনা দেখা যাচ্ছে, তা মোটেই স্বতঃস্ফূর্ত নয়৷ রাষ্ট্র হিসেবে ইউক্রেনের বিরুদ্ধে সুপরিকল্পিত অভিযানের স্পষ্ট চিহ্ন টের পাওয়া যাচ্ছে৷ প্ররোচনা, বিচ্ছিন্নতাবাদে উদ্বুদ্ধ করা ও অন্তর্ঘাতের মাধ্যমে এ কাজ করা হচ্ছে৷ অন্যদিকে ইউক্রেন সংকটকে অজুহাত হিসেবে তুলে ধরে ন্যাটো পূর্ব ইউরোপে তাদের কর্তৃত্ব আরও জোরদার করার চেষ্টা করছে বলে রাশিয়া অভিযোগ জানিয়েছে৷ কাল্পনিক হুমকি খাড়া করে তারা সদস্য দেশগুলির উপর প্রভাব আরও বাড়াতে চাইছে বলে মন্তব্য করেছে রাশিয়ার পররাষ্ট্র মন্ত্রণালয়৷ রাশিয়ার সঙ্গে শত্রুতার পরিণতি যে ইউরোপের পক্ষে ভালো হবে না, এমন প্রচ্ছন্ন হুমকির সুরও শোনা যাচ্ছে৷ রাশিয়ার উপ প্রধানমন্ত্রী ইগর শুভালভ বার্লিনে বলেছেন, রাশিয়া এতকাল পশ্চিমা দেশগুলির জন্য এক নির্ভরযোগ্য জ্বালানি সরবরাহকারী দেশ হিসেবে আচরণ করে এসেছে৷ কিন্তু মস্কোর জ্বালানি পেতে অন্য অনেক দেশ আগ্রহী৷ ফলে রাশিয়া ইউরোপের উপর যে নির্ভরশীল নয়, তা তিনি বুঝিয়ে দিয়েছেন৷ চার পক্ষের আলোচনার আগে ইউক্রেনের সরকারও দেশের পূর্বাঞ্চলে রাশিয়াপন্থি বিক্ষোভকারীদের প্রতি কিছুটা নমনীয় মনোভাব দেখাচ্ছে৷ যারা সরকারি ভবন দখল করে রেখেছে, তারা অস্ত্র ত্যাগ করলে তাদের বিরুদ্ধে কোনো পদক্ষেপ নেওয়া হবে না বলে জানিয়েছে কিয়েভ সরকার৷ এসবি/এপিবি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউক্রেন", "অ্যামেরিকা", "রাশিয়া", "ভিয়েনা" ],
  "automaticKeyPhrases" : [ "" ]
}