{
  "docID" : 16694,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রতিবাদে-রাস্তায়-নারীরা/a-16727387",
  "title" : "ফুঁসে উঠেছেন সাংবাদিকরা, প্রতিবাদে রাস্তায় নারীরা",
  "date" : "08.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "হেফাজতে ইসলামের সমাবেশে নারী সাংবাদিকদের ওপর হামলার ঘটনায় ফুঁসে উঠেছে সাংবাদিক সমাজ৷ বলেছে, ভবিষ্যতে কোন কোন কর্মসূচিতে সাংবাদিকদের ওপর হামলা হলে তাদের সব ধরনের অনুষ্ঠানের সংবাদ বর্জন করা হবে৷ শুধু একুশে টেলিভিশনের সাংবাদিক নাদিয়া শারমিনের ওপর হামলা নয়৷ আরো ৩ জন নারী সাংবাদিককে লাঞ্ছিত করা হয়েছে হেফাজতের সমাবেশে৷ তাদের হামলার শিকার হয়েছেন নারীসহ অন্তত ১৫ জন সাংবাদিক৷ এই ঘটনায় ক্ষুব্ধ প্রতিক্রিয়া জানিয়েছেন সাংবাদিকসহ দেশের সব শ্রেণির মানুষ৷ বাংলাদেশ ফেডারেল সাংবাদিক ইউনিয়ন এর প্রতিবাদে মঙ্গলবার সমাবেশের ডাক দিয়েছে৷ ইউনিয়নের সভাপতি ইকবাল সোবহান চৌধুরী ডয়চে ভেলেকে বলেন, হেফাজতে ইসলামের ১৩ দফা পড়লেই বোঝা যায় তার নারী প্রগতি বিরোধী৷ শনিবারের সমাবেশে তারা তারই প্রতিফলন ঘটিয়েছে৷ তারা সমাবেশের সংবাদ সংগ্রহ করতে যাওয়া নারী সাংবাদিকদের ওপর শুধু হামলাই নয় তাদের মাথায় কাপড় দিতে বাধ্য করেছে৷ এমনকি যতক্ষণ তারা সেখানে সংবাদ সংগ্রহের জন্য ছিলেন, ততক্ষণ উত্ত্যক্ত করেছে৷ এই সব ঘটনার সঙ্গে জড়িতদের চিহ্নিত করে শাস্তি দিতে হবে৷ তিনি আরও বলেন, তারা বেছে বেছে স্বাধীনতা এবং প্রগতির পক্ষের সংবাদ মাধ্যমের সাংবাদিকদের ওপরও হামলা চালিয়েছে৷ তাতেই প্রমাণ হয়, তারা তারা জামায়াতের ছত্রছায়ায় কাজ করছে৷ ইকবাল সোবহান চৌধুরী জানান, এর আগে বিএনপির কর্মসূচিতেও সাংবাদিকরা হামলার শিকার হয়েছেন৷ তাই তারা সিদ্ধান্ত নিয়েছেন, ভবিষ্যতে যে দল বা সংগঠনের কর্মসূচিতে সাংবাদিকদের ওপর হামলা হবে তাদের সংবাদই বর্জন করা হবে৷ অন্যদিকে নারী সাংবাদিকদের ওপর হামলা এবং হেফাজতের নারী প্রগতি বিরোধী দাবির বিরুদ্ধে সংগঠিত হচ্ছেন নারী সমাজ৷ ঢাকায় একাধিক প্রতিবাদ সমাবেশে তারা বলেছেন, বাংলাদেশকে মধ্য যুগে ফিরিয়ে নেয়ার চক্রান্ত সফল হবেনা৷ হেফাজত আর জামায়াত শিবির এক হয়ে বাংলাদেশকে আফগানিস্তান বানাতে চায়৷ কিন্তু তাদের এই ষড়যন্ত্র কখনোই সফল হবেনা৷ ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য আ আ ম স আরেফিন সিদ্দিক ডয়চে ভেলেকে জানান, হেফাজতের যেসব দাবি তা মেনে নেয়ার কোন কারণ নেই৷ তারা দেশকে অন্ধকার যুগে ফিরিয়ে নিতে চায়৷ তারা ঢাকা বিশ্ববিদ্যালয়ের স্বাধীনতার ভাস্কর্য অপরাজেয় বাংলাও ভেঙে ফেলার হুমকি দিয়েছে৷ এই হুমকিকে ভয় পায়না স্বাধীনতা এবং প্রগতির পক্ষের শক্তি৷ তিনি আহত সাংবাদিক নাদিয়াকে দেখতে গিয়ে জানান, সমাজের সকল প্রগতিশীল শক্তিকে এক হতে হবে৷ মৌলবাদী শক্তিকে জবাব দিতে হবে৷ জানাতে হবে এই দেশ মুক্তিযুদ্ধের চেতনার, মৌলবাদের নয়৷ আর নাদিয়া তখন জানান, তাকে একদিকে মারধোর করা হচ্ছিল আরেকদিকে জোর করে মাথায় কাপড় পড়ান হচ্ছিল৷ এদিকে হেফাজতে ইসলাম সোমবার সারাদেশে সকাল সন্ধ্যা হরতাল পালন করছে৷ তারা এক বিবৃতিতে শনিবারের সমাবেশে নারী সাংবাদিকসহ কোন সাংবাদিকের ওপর হামলার দায় অস্বীকার করেছে৷ আর বিএনপির নেতৃত্বে ১৮ দল আটক নেতা-কর্মীদের মুক্তির দাবিতে মঙ্গল ও বুধবার ৩৬ ঘন্টার হরতাল ডেকেছে৷ দ্রষ্টব্য: এই প্রতিবেদনের সঙ্গে প্রকাশিত প্রথম ছবিটি আমাদের আর্কাইভ থেকে ব্যবহার করা হয়েছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সমাজ", "হেফাজতে ইসলাম", "সাংবাদিক", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}