{
  "docID" : 16695,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১৫-বছর-পর-আবার-নেদারল্যান্ডসকে-হারালো-জার্মানি/a-15534910",
  "title" : "১৫ বছর পর আবার নেদারল্যান্ডস'কে হারালো জার্মানি",
  "date" : "16.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "একের পর এক আন্তর্জাতিক ম্যাচে জয়ের আনন্দই আলাদা৷ কিন্তু মঙ্গলবার হামবুর্গ শহরে নেদারল্যান্ডস'কে ৩-০ গোলে হারিয়ে যে সুখ পেল জার্মানির জাতীয় ফুটবল দল, তার স্বাদই আলাদা৷ ম্যাচের প্রথমার্ধে টোমাস ম্যুলার ও মিরোস্লাভ ক্লোজে এবং দ্বিতীয়ার্ধে মেসুত ও্যজিল – তিন নায়ক একটি করে গোল করলেন৷ আগামী বছর পোল্যান্ড ও ইউক্রেনে যে ইউরোপীয় ফুটবল প্রতিযোগিতা অনুষ্ঠিত হবে, সেখানে ফেভারিট হিসেবে জার্মানির ভাবমূর্তি আরও উজ্জ্বল হয়ে উঠলো৷ বছরের শেষ আন্তর্জাতিক ম্যাচে এমন সাফল্যের পর ফুটবলাররা খোশমেজাজে বড়দিনের ছুটি উপভোগ করতে পারবেন৷ গত ১৫ বছরে মোট ৫ বার মুখোমুখি হয়েছে জার্মানি ও নেদারল্যান্ডস৷ প্রতিবারই হার মানতে হয়েছে জার্মানিকে৷ সেই অভিশাপ এবার কেটে গেল৷ ফিফার ব়্যাংকিং তালিকায় দ্বিতীয় স্থানে নেদারল্যান্ডস ও তৃতীয় স্থানে জার্মানি৷ ফলে মাঠে উপস্থিত প্রায় ৫১,৫০০ দর্শক চুটিয়ে ম্যাচ উপভোগ করলেন৷ তবে এদিন দুই দলেরই বেশ কয়েকজন তারকা খেলোয়াড় অনুপস্থিত ছিলেন৷ কয়েকজন আহত, বাকিরা বিশ্রাম নিচ্ছেন৷ ফলে মঙ্গলবারের ম্যাচের ফলাফল বিশ্লেষণ করে দুই দলের ক্ষমতার প্রকৃত চিত্র পাওয়া যাবে না বলে মনে করছেন অনেক বিশেষজ্ঞ৷ তার পরেও জার্মান দলের আগাগোড়া ভালো খেলা দেখে মুগ্ধ দর্শক৷ নেদারল্যান্ডস'এর কোচ ব্যার্ট ফান মারউইক'ও জার্মানদের খেলার ভূয়সী প্রশংসা করেছেন৷ আসলে ওলন্দাজদের সময়টা এখন মোটেই ভালো যাচ্ছে না৷ গত শুক্রবারই সুইজারল্যান্ডের বিরুদ্ধে ম্যাচে গোলশূণ্য ড্র করেছে নেদারল্যান্ডস৷ কোচ হিসেবে দায়িত্ব নেওয়ার পর এটা ছিল ইওয়াখিম ল্যোভ'এর ৭৫তম ম্যাচ৷ ‘ইউরো ২০১২' প্রতিযোগিতা শুরুর আগে প্রদর্শনী ম্যাচগুলিতে তিনি বেশ কিছু পরীক্ষা-নিরীক্ষা করে চলেছেন৷ যেমন গত শুক্রবার ইউক্রেনের বিরুদ্ধে ম্যাচে তিনি দলকে ৩-৫-২ ছকে খেলিয়েছিলেন৷ মঙ্গলবার অবশ্য তিনি আবার ৪-২-৩-১ ছকে ফিরে যান৷ তাছাড়া অনেক তারকা খেলোয়াড়ের অনুপস্থিতির সুযোগ নিয়ে তিনি বাকিদের খেলার মান যাচাই করারও সুযোগ পেলেন, যারা সাধারণত বেশিরভাগ সময় সাইডলাইনেই বসে থাকেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরো", "নেদারল্যান্ডস", "হামবুর্গ", "জার্মানি", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}