{
  "docID" : 16699,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মেসির-পেটে-ইসরায়েলের-প্রেসিডেন্টের-আঘাত/a-16998291",
  "title" : "মেসির পেটে ইসরায়েলের প্রেসিডেন্টের আঘাত",
  "date" : "06.08.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বলটা তাঁর দিকে বাড়ানোর কথা৷ অথচ ইসরায়েলের প্রেসিডেন্ট সোজা মেরে দিলেন মেসির পেটে৷ তাতে অবশ্য বড় কিছু ঘটেনি৷ মধ্যপ্রাচ্যে শান্তি ফেরানোয় ভূমিকা রাখার চেষ্টা হিসেবে ফিলিস্তিন ও ইসরায়েল সফর সফলভাবেই শেষ করেছে বার্সা৷ ফুটবলের সৌন্দর্য বিলিয়ে মধ্যপ্রাচ্যে শান্তি ফেরানোর চেষ্টায় ভূমিকা রাখতে কয়েক বছর ধরেই বছরে একবার ফিলিস্তিন ও ইসরায়েল সফরে যায় বার্সেলোনা৷ এবার আগে গিয়েছিল ফিলিস্তিনে৷ সেখানে ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাসের সঙ্গে দেখা করা এবং আরো কিছু আনুষ্ঠানিকতায় অংশ নিলেও স্প্যানিশ ক্লাবটির মূল লক্ষ্য ছিল একটা প্রশিক্ষণ শিবির৷ ইসরায়েল অধিকৃত গাজা এলাকার শিশুদের অল্প সময়ে ফুটবলের ছলা-কলা যতটা সম্ভব শিখিয়েছেন মেসি এবং তাঁর সতীর্থরা৷ ইসরায়েলের তেল আভিভেও ছিল একই রকমের আয়োজন৷ সেখানে প্রশিক্ষণ কর্মশালা উদ্বোধন করতে হাজির ছিলেন ইসরায়েলের প্রেসিডেন্ট শিমন পেরেস৷ কর্মসূচি শুরুর আগে আনুষ্ঠানিক বক্তব্যে পেরেস উপস্থিত খুদে দর্শকদের উদ্দেশ্যে বলেন, ‘‘তোমাদের জন্য একটাই কথা – ফুটবল খেলো, বন্ধুত্ব গড়ো৷ কখনো যুদ্ধ করোনা, কাউকে শত্রু বানিয়ো না৷'' যুদ্ধ মানে তো কাউকে আঘাত করা৷ সবাইকে অবাক করে দিয়ে একটু পরে ইসরায়েলি প্রেসিডেন্ট নিজেই আঘাত করে বসেন মেসিকে! ঘটনাটা বেশ মজার৷ পরিকল্পনা অনুযায়ী বলে প্রথম লাথিটা মারার কথা শিমন পেরেসের৷ ৯০ বছর বয়সি প্রেসিডেন্ট ভাবলেন বলটা পাঠাবেন মেসির কাছে৷ বয়স বেশি বলেই বোধহয় ঠিক কতটা জোরে মারলে বল গন্তব্যে পৌঁছাবে তা বুঝে উঠতে পারেননি৷ তাই একটু জোরে মেরে বসলেন আর তাতে বল সোজা গিয়ে আঘাত হানলো লিওনেল মেসির তলপেটে! চারবারের ফিফা বর্ষসেরা ফুটবলার তারপরও ছিলেন নির্বিকার, ব্যথা পেয়েছেন কিনা তা একটুও বোঝা যায়নি তাঁর অভিব্যক্তি দেখে৷ এবার অবশ্য গতানুগতিক প্রশিক্ষণ শিবিরের বাইরেও বড় একটা কাজ করতে চেয়েছিল বার্সেলোনা৷ ফিলিস্তিন আর ইসরায়েলের খেলোয়াড়দের নিয়ে গড়া একটি দলের বিপক্ষে প্রদর্শনী ম্যাচ খেলতে চেয়েছিল স্প্যানিশ লা লিগার বর্তমান চ্যাম্পিয়নরা৷ কিন্তু দু'দেশ রাজি না হওয়াতে সেটা সম্ভব হয়নি৷ এসিবি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "বার্সা", "ফিলিস্তিন", "ইসরায়েল", "প্রেসিডেন্ট", "সফর", "মেসি" ],
  "automaticKeyPhrases" : [ "" ]
}