{
  "docID" : 16696,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোল্যান্ডকে-হারিয়ে-উল্লসিত-ইটালি-জার্মানি-ইউক্রেন-ড্র/a-15528185",
  "title" : "পোল্যান্ডকে হারিয়ে উল্লসিত ইটালি, জার্মানি-ইউক্রেন ড্র",
  "date" : "12.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইউরো ২০১২ ফুটবল আসরের সহ-আয়োজক পোল্যান্ডকে ২-০ গোলে হারিয়ে উল্লসিত ইটালি৷ অপর দুই আন্তর্জাতিক প্রীতি ম্যাচে ড্র করেছে জার্মানি এবং নেদারল্যান্ডস৷ ডাচদের বিরুদ্ধে জয়ের ব্যাপারে আশাবাদী ইওয়াখিম লোয়েভ৷ ইউরো ২০১২ আসরের অন্যতম ভেন্যু পোল্যান্ডের ভ্রোক্লাভের মাঠে ২-০ গোলে জয় পেল ফেভারিট ইটালি৷ আজ্জুরিদের পক্ষে প্রথম গোলটি করেন মারিও বালোটেলি৷ এছাড়া দ্বিতীয় গোল করার জন্য গিয়াম্পাউলো পাজ্জিনিকে বলটি তুলে দেন বালোটেলি৷ ফলে দুই গোলের জন্যেই বেশ প্রশংসা কুড়িয়েছেন তিনি৷ কোচ ক্লাউডিও প্রানডেলিও তাই ভূয়সি প্রশংসা করতে ভোলেননি৷ বললেন, ‘‘বালোটেলি যা করেছে তা খুবই গুরুত্বপূর্ণ৷ সে দারুণ খেলেছে এবং সবসময় লক্ষ্য স্থির করে এগিয়েছে৷ তবে আমি জয়ের জন্য পুরো দলকেই কৃতিত্ব দিতে চাই৷'' প্রানডেলি আরো বলেন, ‘‘ছেলেরা বুঝতে পেরেছে তাদের কীভাবে খেলা দরকার৷ পোল্যান্ড খুব দ্রুত ভালো খেলার চেষ্টা করে৷ কিন্তু আমাদের দলের খেলা ধীরে ধীরে ভালো হতে থাকে এবং শেষ পর্যন্ত আমরা খেলা নিজেদের নিয়ন্ত্রণে রাখতে সক্ষম হই৷'' এদিকে, ইউক্রেনের সাথে ৩-৩ গোলে ড্র এর মধ্য দিয়ে কিয়েভে ইউরো ফাইনালের জন্য নির্ধারিত মাঠ পরখ করল জার্মানরা৷ পরীক্ষামূলক এই খেলায় অর্ধবিরতির আগে বেশ শোচনীয় অবস্থায় ছিল জার্মানরা৷ অ্যান্ড্রি ইয়ারমোলেঙ্কো এবং ইয়েভেন কনোপ্লিয়াঙ্কা প্রথমেই ২-০ গোলে এগিয়ে দেয় ইউক্রেনকে৷ এরপর একটি গোল শোধ করেন জার্মান তারকা টনি ক্রুজ৷ তবে প্রথমার্ধের একেবারে শেষ মুহূর্তে বেশ দূর থেকে শট করে তৃতীয় গোল করেন সের্গেই নাজারেঙ্কো৷ ফলে ৩-১ গোলে খেলার বিরতি হয়৷ অবশ্য বিরতির পর বদলি খেলোয়াড় জিমন রোল্ফস এবং থমাস ম্যুলার জার্মানদের মান বাঁচান৷ অন্যদিকে, আমস্টারডামের মাঠে সুইজারল্যান্ডের বিরুদ্ধে গোলশূন্য ড্র করে উল্লসিত ডাচরা৷ নেদারল্যান্ডসের কোচ বের্ট ফন মার্জিক বললেন, ‘‘সুইসরা বেশ উদ্দীপনার সাথে এবং ভালোই খেলেছে৷ তবে আমরা বরাবরই যেমন খেলা নিজেদের দখলে রাখি সেটা আজ পারিনি৷'' বিশ্বকাপ ফাইনালিস্ট ডাচদের বিরুদ্ধে মঙ্গলবার মাঠে নামবে জার্মানরা৷ আসন্ন এই প্রীতি ম্যাচে ডাচদের বিরুদ্ধে জয়ের আশা ব্যক্ত করেন জার্মান কোচ ইওয়াখিম লোয়েভ৷ ইউরো ২০১২ ফাইনালিস্টদের অপর খেলাগুলোতে সুইডেনকে ২-০ গোলে হারিয়েছে ডেনমার্ক এবং গ্রিস ও রাশিয়া ১-১ গোলে ড্র করেছে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "ড্র", "ইটালি", "পোল্যান্ড", "জার্মানি", "উল্লসিত" ],
  "automaticKeyPhrases" : [ "" ]
}