{
  "docID" : 16692,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়া-নিয়ে-আন্তর্জাতিক-বিশ্ব-সিদ্ধান্তহীন/a-15751422",
  "title" : "সিরিয়া নিয়ে আন্তর্জাতিক বিশ্ব সিদ্ধান্তহীন",
  "date" : "19.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় সরকারের দমন পীড়ন সেখানে অব্যাহত রয়েছে৷ অন্যদিকে সিরিয়া নিয়ে আন্তর্জাতিক রাজনীতি ক্রমশ জটিল হচ্ছে৷ এদিকে মিশর সিরিয়া থেকে তাদের রাষ্ট্রদূত ফিরিয়ে আনলো৷ রাজনৈতিক জটিলতা সিরিয়া নিয়ে আন্তর্জাতিক মহলের ভূমিকা এখনও স্পষ্ট নয়৷ যদিও এখন পর্যন্ত কোন দেশ সরাসরি সামরিক হস্তক্ষেপের উদ্যোগ নেয়নি এবং পশ্চিমা দেশগুলোও এখন পর্যন্ত তেমন কোন ইঙ্গিত দেয়নি৷ মাত্র দুইদিন আগেই সিরিয়ার আকাশে মার্কিন ড্রোনের টহলদানের খবর পাওয়া গেছে৷ তারপর ৪৮ ঘন্টা যেতে না যেতেই যুক্তরাষ্ট্রের পরম বৈরি দেশ ইরানের যুদ্ধ জাহাজ সিরিয়ার বন্দরে ভিড়েছে৷ ফলে পরিস্থিতি কোন দিকে গড়াবে সেটা বলা মুশকিল৷ এদিকে চীনের পক্ষ থেকে একটি বিবৃতিতে বলা হয়েছে, সিরিয়ার পরিস্থিতি নিয়ে এখনও শান্তিপূর্ণ সমাধানের পথ খোলা রয়েছে৷ রোববার চীনা সরকারি বার্তা সংস্থা সিনহুয়া এই বিবৃতি প্রকাশ করে৷ তাতে পশ্চিমা দেশগুলোর সমালোচনা করে বলা হয়েছে, তাদের কাছে সিরিয়ার জনগণের মুক্তির বদলে ভূরাজনৈতিক উদ্দেশ্যই মুখ্য৷ এই প্রসঙ্গে ইরাক, আফগানিস্তান এবং সোমালিয়ার কথা মনে করিয়ে দিয়েছে চীন৷ এদিকে ব্রিটিশ পররাষ্ট্র মন্ত্রী উইলিয়াম হেগ সতর্ক করে দিয়ে বলেছেন যে সিরিয়া এখন ক্রমেই গৃহযুদ্ধের দিকে এগুচ্ছে৷ মিশরের রাষ্ট্রদূত প্রত্যাহার গত বেশ কিছুদিন ধরে মিশরের সামরিক প্রশাসনের ওপর একটা বড় চাপ ছিল এই নিয়ে৷ শুক্রবার হাজার হাজার মানুষ কায়রোয় অবস্থিত সিরীয় দূতাবাসের সামনে বিক্ষোভ করেছে৷ সিরিয়া সরকার যেভাবে তাদের জনগণের ওপর দমন-পীড়ন চালিয়ে যাচ্ছে তার বিরুদ্ধে মিশরীয় জনগণের ক্ষোভ ছিল স্পষ্ট৷ আরব জাহানে এখন যে পুনর্জাগরণ চলছে তার অন্যতম কারিগর কিন্তু এই মিশর৷ জনতার দাবির পাশাপাশি আরব লিগের একটা বড় চাপও ছিল মিশরের সামরিক প্রশাসনের ওপর৷ অর্থনীতিতে মন্দাবস্থা এদিকে রোববার সিরীয় অর্থনীতির মন্দাবস্থার কথাও শোনা গেল সেদেশের এক ব্যবসায়ীর কাছ থেকে৷ সিরিয়ার শীর্ষস্থানীয় ব্যবসায়ী ফয়সাল আল কুদসি সেদেশের সাবেক প্রেসিডেন্টের ছেলে হিসেবেও বেশ পরিচিত৷ তিনি এক সাক্ষাৎকারে বলেছেন, বিদেশি নিষেধাজ্ঞার কারণে দেশটির অর্থনীতি এখন মুখ থুবড়ে পড়ছে৷ তার দাবি, আসাদ সরকার জনগণ থেকে বিচ্ছিন্ন হয়ে যাচ্ছে৷ তিনি বলেন, বেশিরভাগ ব্যবসায়ীই এখন দেশ ছেড়ে চলে গেছে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "আরব", "মিশর", "চীন", "সিরিয়া", "পুনর্জাগরণ" ],
  "automaticKeyPhrases" : [ "" ]
}