{
  "docID" : 16690,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-ক্ষেপণাস্ত্র-ও-পারমাণবিক-জ্বালানি-রড-পরীক্ষা/a-15639721",
  "title" : "ইরানের ক্ষেপণাস্ত্র ও পারমাণবিক জ্বালানি রড পরীক্ষা",
  "date" : "01.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মধ্যপাল্লার ক্ষেপণাস্ত্র পরীক্ষা চালিয়েছে ইরান৷ তারা পারমাণবিক জ্বালানি রড উৎপাদনেও সক্ষম হয়েছে বলে জানিয়েছে দেশটির গণমাধ্যম৷ এমন খবরে উদ্বেগ পশ্চিমা জগতে৷ ইরানের উপর আরো নিষেধাজ্ঞা আরোপের সিদ্ধান্ত যুক্তরাষ্ট্রের৷ ইরান গোপনে পারমাণবিক অস্ত্র তৈরি করছে এমন অভিযোগ নিয়েই ইরানের সাথে পশ্চিমা জগতের দ্বন্দ্ব চলে আসছে দীর্ঘদিন ধরে৷ তবে ইরান বরাবরই পারমাণবিক অস্ত্র তৈরির কথা অস্বীকার করে আসছে৷ বরং তারা বলছে শান্তিপূর্ণ কাজের জন্য তেহরান পরমাণু কর্মসূচি বাস্তবায়ন করছে৷ তবে সম্প্রতি পশ্চিমা জগতের নিষেধাজ্ঞার প্রতিবাদে হরমুজ প্রণালী দিয়ে চলমান তেল বহনকারী জাহাজ আটকে দেওয়ার হুমকি দিয়েছে তেহরান৷ এমনকি এই হুমকির সাথে পারস্য উপসাগরে নৌবাহিনীর সামরিক মহড়াও চালাচ্ছে তারা৷ রবিবার সেই মহড়ার অংশ হিসেবে মধ্যপাল্লার ক্ষেপণাস্ত্র পরীক্ষা চালানো হয়েছে বলেও নিশ্চিত করেছে দেশটির সামরিক সূত্র৷ এছাড়া সোমবারও তাদের সামরিক মহড়া চলবে বলে জানিয়েছেন ইরানের এক সামরিক মূখপাত্র৷ তিনি আরো বলেন, তেহরান চাইলে যেন সহজেই হরমুজ প্রণালী বন্ধ করে দিতে পারে সেজন্যই এই মহড়া অব্যাহত রাখা হয়েছে৷ এদিকে, ইরানের রাষ্ট্রীয় টেলিভিশনের খবরে বলা হয়েছে, ইরান সফলভাবে পারমাণবিক জ্বালানি রড উৎপাদন এবং পরীক্ষা করতে সক্ষম হয়েছে৷ ইরানেই তৈরি এই রডে প্রাকৃতিক ইউরেনিয়াম ব্যবহার করা হয়েছে এবং এগুলো তেহরানের পারমাণবিক গবেষণা কেন্দ্রের চুল্লিতে কাজে লাগানো হচ্ছে৷ ‘তেহরান টাইমস' পত্রিকা লিখেছে, ‘ইরানের এ সাফল্য পশ্চিমা জগতকে বিচলিত করবে৷ কারণ পশ্চিমা গোষ্ঠী মনে করছিল যে, ইরান পারমাণবিক জ্বালানি পাত উৎপাদন করতে সক্ষম হবে না৷' অবশ্য, ইরানের ক্ষেপণাস্ত্র পরীক্ষা এবং পারমাণবিক জ্বালানি রড উৎপাদনের খবর প্রকাশের আগেই হরমুজ প্রণালী নিয়ে সৃষ্ট উত্তেজনার প্রেক্ষিতে শনিবার ইরানের উপর আরেক দফা নিষেধাজ্ঞা আরোপের সিদ্ধান্তে স্বাক্ষর করেছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ মূলত এই দফায় ইরানের কেন্দ্রীয় ব্যাংক এবং অর্থনৈতিক খাতসমূহের উপরেই নিষেধাজ্ঞা আরোপ করল অ্যামেরিকা৷ তবে মার্কিন এই নিষেধাজ্ঞাকে ‘অযৌক্তিক' বলে মন্তব্য করেছে তেহরান৷ ইরানের চেম্বার অফ কমার্স এর প্রধান মোহাম্মাদ নাহাভান্দিয়ান এক বিবৃতিতে বলেন, ‘‘আগের নিষেধাজ্ঞাগুলিও ব্যর্থ হয়েছে৷ সেগুলো ইরানের ব্যবসা-বাণিজ্যকে কিছুটা ব্যয়বহুল করলেও ইরানের রাজনৈতিক লক্ষ্যে কোন বিচ্যুতি ঘটাতে  পারেনি৷'' অপরদিকে, ইউরোপীয় ইউনিয়ন নতুন বছরের জানুয়ারি মাসের মধ্যেই ইরানের উপর নিষেধাজ্ঞার পরিধি বাড়ানোর সিদ্ধান্ত নিবে বলে রবিবার জানিয়েছেন ইইউ পররাষ্ট্র বিষয়ক মুখপাত্র মাইকেল ম্যান৷ অথচ এর এক দিন আগেও ইরানের সাথে ছয় জাতির সমঝোতা আলোচনা পুনরায় শুরু করার ব্যাপারে ইতিবাচক কথা-বার্তা শোনা গেছে ইইউ এবং ইরান উভয়পক্ষ থেকেই৷  প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "পরমাণু", "পারস্য", "তেহরান", "ইরান", "পারমাণবিক", "অস্ত্র", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}