{
  "docID" : 167,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রায়ের-আগেই-হরতাল-থেকে-গেল-রাষ্ট্রধর্ম-ইসলাম/a-19146575",
  "title" : "রায়ের আগেই হরতাল, থেকে গেল রাষ্ট্রধর্ম ইসলাম",
  "date" : "28.03.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সংবিধানে রাষ্ট্রধর্ম হিসেবে ইসলামকে অন্তর্ভুক্তির বিধান নিয়ে জারি করা রুল খারিজ করে দিলো হাইকোর্ট৷ ফলে রাষ্ট্রধর্ম ইসলাম বৈধ ও বহাল থাকলো বাংলাদেশে৷ সোমবার রায়ের আগেই অবশ্য দেশব্যাপী সকাল-সন্ধ্যা হরতাল ডাকে জামাত৷ তবে জামায়াতে ইসলামির হরতাল ডাকার আগে, এমনকি শুনানি শুরুর আগেই উচ্চ আদালতে গিয়ে প্রধান বিচারপতিকে স্মারকলিপি দিয়েছিল ধর্মভিত্তিক উগ্র দল হেফাজতে ইসলাম৷ তাই রিট খারিজের পর হেফাজতে ইসলামের দাবি যে, তাদের দাবির প্রেক্ষিতেই রিটটি খারিজ হয়ে গেছে৷ বিচারপতি নাঈমা হায়দারের নেতৃত্বে এবং বিচারপতি কাজী রেজা-উল হক ও বিচারপতি মো. আশরাফুল কামালের সমন্বয়ে গঠিত হাইকোর্টের বৃহত্তর বেঞ্চ সোমবার রিট খারিজ করার রায় দেয়৷ ২৮ বছর আগে ১৫ জন বিশিষ্ট মানুষের করা একটি রিট আবেদনের ২৩ বছর পর, রুলটি জারি করা হয়৷ সেই রুল জারির প্রায় ৫ বছর পরে গত ২৯শে ফেব্রুয়ারি রুল শুনানির দিন ধার্য হয় ২৭শে মার্চ৷ পরে রুল শুনানির জন্য ২৮শে মার্চের কার্যতালিকায় আসে রিট আবেদনটি৷ অডিও শুনুন 01:42 ‘আমরা পূর্ণাঙ্গ রায় দেখে আপিল করবো’ সোমবার শুরুতেই রাষ্ট্রপক্ষের অতিরিক্ত অ্যাটর্নি জেনারেল মুরাদ রেজা আদালতকে উদ্দেশ্য করে বলেন, ‘‘এটা অনেক আগের মামলা৷ এতে দু'টি রুল হয়েছে৷ ১৯৮৮ সালের রিট এবং পরে দু'টি সম্পূরক আবেদনের রুল৷....আদালত বলে, আগে আবেদনকারীর আইনজীবীকে শুনবো৷ এরপর সুপ্রিম কোর্টের সিনিয়র আইনজীবী বিচারপতি টিএইচ খান, এবিএম নুরুল ইসলামসহ কয়েকজন আইনজীবী রাষ্ট্রধর্ম হিসেবে ইসলাম ধর্ম বহাল রাখার পক্ষে পক্ষভুক্ত হওয়ার আবেদন নিয়ে দাঁড়ান৷ কিন্তু আদালত বলে, আপনারা এখন বসেন৷ এখনো শুনানি শুরু হয়নি৷'' এ সময় আদালত আবেদনকারীদের আইনজীবী সুব্রত চৌধুরীকে বলেন, ‘‘আপনাকে আমরা দেখে আসতে বলেছিলাম ‘স্বৈরাচার ও সাম্প্রদায়িকতা প্রতিরোধ কমিটির' পক্ষে এ রিটটি দায়েরের লোকাস স্ট্যান্ডি (রিট করার এখতিয়ার) ছিল কি?'' জবাবে সুব্রত চৌধুরী বলেন, ‘‘সংগঠন ছাড়াও রিটটি আলাদা, আলাদাভাবে প্রত্যেকে আবেদনকারী করেছেন৷'' আদালত বলে, ‘‘আমারা দেখছি, ওই সংগঠনটির পক্ষে রিট আবেদন করা হয়েছে৷'' তখন সুব্রত চৌধুরী বলেন, ‘‘শুনানির সময় আমরা বিস্তারিত বলবো৷ সন্তোষজনক জবাব দেবো৷ আমাদের শুনানি করার সুযোগ দিন৷'' তখন আদালত বলেন, ‘‘ওই সংগঠনের লোকাস স্ট্যান্ডি নাই৷ তাই রিট খারিজ, রুল ডিসচার্জ৷'' অডিও শুনুন 01:53 ‘ইসলাম ধর্ম নিয়ে কটুক্তি করলে শাস্তির ব্যবস্থাও রাখতে হবে’ রিট খারিজের পর আইনজীবী সুব্রত চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘আমরা পূর্ণাঙ্গ রায়ে দেখবো যে, কেন এটি খারিজ হয়েছে৷ তারপর আপিল করবো৷ আমাদের দুঃখ, আদালত আমাদের কথা শুনলোই না৷ আমরা পূর্ণাঙ্গ বেঞ্চে শুনানির জন্য প্রস্তুতি নিয়েছিলাম৷ এখন দেখতে হবে কী কারণে আমাদের রিটটি খারিজ করা হলো৷ এরপর বাকি সিদ্ধান্ত নেবো৷'' রিটটি খারিজ হওয়ার আগে রাষ্ট্রধর্ম ইসলাম বহালের দাবিতে প্রধান বিচারপতি কাছে স্মারকলিপি প্রদান করেছিল হেফাজতে ইসলাম৷ বেলা পৌনে ১১টার দিকে হেফাজতে ইসলাম ঢাকা মহানগরের যুগ্ম সদস্য সচিব মাওলানা ফজলুল করিম কাশেমীর নেতৃত্বে একটি প্রতিনিধিদল সুপ্রিম কোর্টের রেজিস্টারের একান্ত সচিব আতিকুস সামাদের কাছে এই স্মারকলিপি দেন৷ এ সময় হেফাজত নেতা মাওলানা মুজিবুর রহমান হামিদী, মুফতি ফখরুল ইসলাম সেখানে উপস্থিত ছিলেন৷ হেফাজতে ইসলামের ঢাকা মহানগরীর সদস্য সচিব ও কেন্দ্রীয় যুগ্ম মহাসচিব জুনায়েদ আল-হাবিব ডয়চে ভেলেকে বলেন, ‘‘আমাদের দাবির প্রেক্ষিতেই আদালত রিটটি খারিজ করে দিয়েছে৷ তবে ভবিষ্যতে যাতে কেউ এই ধরনের মামলা করতে না পারে, সেদিকে সরকারকে নজর দিতে হবে৷ ইসলাম ধর্ম নিয়ে কটুক্তি করলে শাস্তির ব্যবস্থাও রাখতে হবে৷ এমন কঠোর শাস্তির ব্যবস্থা করতে হবে, যাতে কেউ ইসলাম ধর্ম নিয়ে কোনো ধরনের কটুক্তি করার সাহস না করে৷ জামায়াতের এই হরতাল যৌক্তিক নয় বলেও দাবি করেন হেফাজতের এই নেতা৷ এদিকে রিট খারিজের পর বিকেল ৩টার দিকে জামায়াতে ইসলামী এক বিবৃতি দিয়ে হরতাল প্রত্যাহার করে নেয়৷ প্রসঙ্গত, ১৯৮৮ সালের ৫ই জুন সাবেক রাষ্ট্রপতি হুসেইন মুহম্মদ এরশাদের শাসনামলে জাতীয় সংসদে অষ্টম সংশোধনী অনুমোদন হয়৷ একই বছরের ৯ই জুন এতে অনুমোদন দেন তৎকালীন রাষ্ট্রপতি এরশাদ৷ এর মাধ্যমে সংবিধানে অনুচ্ছেদ ২-এর পর ২(ক) যুক্ত করা হয়৷ তাতে বলা হয়, ‘প্রজাতন্ত্রের রাষ্ট্রধর্ম হবে ইসলাম, তবে অন্যান্য ধর্মও প্রজাতন্ত্রে শান্তিতে পালন করা যাইবে'৷ এ বিধানের বৈধতা চ্যালেঞ্জ করে ১৯৮৮ সালে ‘স্বৈরাচার ও সাম্প্রদায়িকতা প্রতিরোধ কমিটি'-র পক্ষে রিটটি দায়ের করেন বরেণ্য ১৫ জন ব্যক্তি৷ দীর্ঘ ২৩ বছর পর ২০১১ সালের ৮ই জুন একটি সম্পূরক আবেদন করা হয়৷ আর সেই দিনই হাইকোর্ট বেঞ্চ রুলটি জারি করেন৷ রাষ্ট্রধর্মের কি সত্যিই প্রয়োজন আছে বাংলাদেশে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সুব্রত চৌধুরী", "ইসলাম", "হেফাজতে ইসলাম", "রাষ্ট্রধর্ম", "জামাত" ],
  "automaticKeyPhrases" : [ "" ]
}