{
  "docID" : 16707,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-সেনা-অভ্যুত্থানের-আশঙ্কা-চাপের-মুখে-সরকার/a-15665379",
  "title" : "পাকিস্তানে সেনা অভ্যুত্থানের আশঙ্কা, চাপের মুখে সরকার",
  "date" : "13.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বহুমুখী চাপের মুখে পাকিস্তান পিপলস পার্টি - পিপিপি'র নেতৃত্বাধীন জোট সরকার৷ সম্ভাব্য সামরিক অভ্যুত্থানের হাত থেকে রক্ষা পেতে ব্রিটিশ কূটনীতিকের সহায়তা প্রার্থনার খবর ফাঁস হয়ে গেছে৷ পাকিস্তানে সেনা অভ্যুত্থানের আশঙ্কা পাকিস্তানের প্রায় ৬৪ বছরের ইতিহাসের অর্ধেকেরও বেশি সময় দেশ শাসন করেছে সামরিক বাহিনী কিংবা সেনা সমর্থিত সরকার৷ এ পর্যন্ত চারটি সামরিক অভ্যুত্থানের ঘটনা ঘটেছে পাকিস্তানে৷ এখন পর্যন্ত দেশটির কোন বেসামরিক সরকারই তাদের সম্পূর্ণ মেয়াদ ক্ষমতায় থাকতে পারেনি৷ আর বর্তমান জারদারি-গিলানি সরকারের মেয়াদ শেষ হওয়ার কথা আগামী বছর৷ তবে ইতিমধ্যে সেদেশের সামরিক বাহিনী এবং গণতান্ত্রিক সরকারের মধ্যে বেশ টানাপোড়েন শুরু হয়েছে৷ শুক্রবার রাজধানী ইসলামাবাদে এক ব্রিটিশ কর্মকর্তা জানিয়েছেন যে, সেনা অভ্যুত্থানের আশঙ্কায় সহায়তা চেয়ে সেখানে নিযুক্ত ব্রিটিশ হাই কমিশনার অ্যাডাম থমসনকে নাকি ফোন করেছেন প্রধানমন্ত্রী ইউসুফ রাজা গিলানি৷ তবে এক্ষেত্রে যুক্তরাজ্য সরকারের পক্ষ থেকে কোন পদক্ষেপ গ্রহণ করা হয়েছে কি না তা এখনও জানা যায়নি৷ অবশ্য প্রধানমন্ত্রী গিলানির দপ্তর থেকে হাই কমিশনারকে টেলিফোন করার কথা অস্বীকার করা হয়েছে৷ আস্থা ভোটের পথে ক্ষমতাসীন জোট সরকার সেনা অভ্যুত্থানের আশঙ্কা ছাড়াও সুপ্রিম কোর্টের ফয়সালার কারণেও ক্ষমতা হারানোর আশঙ্কা করছে প্রেসিডেন্ট আসিফ আলি জারদারি এবং প্রধানমন্ত্রী ইউসুফ রাজা গিলানির জোট সরকার৷ দেশটির সর্বোচ্চ এই আদালত ইতিমধ্যে প্রেসিডেন্ট জারদারির দুর্নীতির তদন্ত শুরু করার নির্দেশ দিয়েছে৷ তাই শেষ রক্ষা হিসেবে এখন সংসদে গণতান্ত্রিকভাবে নির্বাচিত সরকারের প্রতি সমর্থন দেখানোর চেষ্টা করছে পিপিপি নেতৃত্বাধীন জোট৷ এ ব্যাপারে ইতিমধ্যে সংসদে উত্থাপিত প্রস্তাব নিয়ে সোমবার আলোচনা হওয়ার কথা রয়েছে৷ ফলে পরবর্তী সপ্তাহে আস্থা ভোটের আয়োজন করা হতে পারে বলে বিশ্লেষকরা মনে করছেন৷ সাংবাদিক শাহজাদের হত্যাকাণ্ড তদন্তে গঠিত কমিটির প্রতিবেদন এদিকে, গত বছর ইটালির একটি বার্তা সংস্থার সাংবাদিক সেলিম শাহজাদ খুন হওয়ার ঘটনায় গঠিত তদন্ত কমিটি তাদের প্রতিবেদন প্রকাশ করেছে শুক্রবার৷ পাকিস্তানের নৌবাহিনীর কিছু কর্মকর্তার সাথে আল-কায়েদার গোপন সম্পর্ক নিয়ে প্রতিবেদন প্রকাশের পর তিনি খুন হন৷ এমনকি নিহত হওয়ার আগে তিনি বন্ধুদের নাকি জানিয়েছিলেন যে, দেশটির গোয়েন্দা সংস্থা আইএসআই তাঁকে হত্যার হুমকি দিয়েছে৷ তবে তাঁর হত্যাকারীদের খুঁজতে গঠিত তদন্ত কমিটি এর সাথে জড়িত কাউকে চিহ্নিত করতে ব্যর্থ হয়েছে৷ এছাড়া আইএসআই এ ঘটনার সাথে নিজেদের জড়িত থাকার কথা অস্বীকার করেছে৷ তবে প্রতিবেদনে আইএসআই এবং গণমাধ্যম কর্মীদের আরো আইনের প্রতি শ্রদ্ধাশীল হওয়ার সুপারিশ করা হয়েছে৷ নিহত সাংবাদিক শাহজাদের স্ত্রী জানিয়েছেন, তাঁকে শিক্ষক হিসেবে একটি সরকারি চাকুরি এবং তাঁর তিন সন্তানকে বিনামূল্যের লেখাপড়ার সুযোগ দেবে সরকার৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "সেনা", "প্রেসিডেন্ট", "প্রধানমন্ত্রী", "আশঙ্কা", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}