{
  "docID" : 16708,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তানে-প্রধানমন্ত্রীকে-সতর্ক-করে-দিল-সেনাবাহিনী/a-15658853",
  "title" : "পাকিস্তানে প্রধানমন্ত্রীকে সতর্ক করে দিল সেনাবাহিনী",
  "date" : "11.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানে মেমোগেট কেলেঙ্কারি নিয়ে সেনাবাহিনীর সঙ্গে সরকারের সম্পর্কের আরও অবনতি হলো৷ আজ এক বিবৃতিতে সেনাবাহিনী প্রকাশ্যে প্রধানমন্ত্রী ইউসুফ রাজা গিলানিকে সতর্ক করে দিয়েছে৷ সেনাবাহিনীর বিবৃতি প্রধানমন্ত্রী গিলানি চীনের একটি গণমাধ্যমে দেয়া সাক্ষাৎকারে সেনা ও গোয়েন্দা প্রধানের বিরুদ্ধে যে অভিযোগ এনেছেন তার চেয়ে বড় কিছু আর হতে পারেনা৷ এর মাধ্যমে প্রধানমন্ত্রী ঐ দুই শীর্ষ কর্মকর্তার বিরুদ্ধে সংবিধান লঙ্ঘনের অভিযোগ এনেছেন৷ প্রধানমন্ত্রীর এ ধরণের মন্তব্য দেশের জন্য ‘কঠিন পরিণতি' বয়ে আনবে বলে ঐ বিবৃতিতে সতর্ক করে দেয়া হয়েছে৷ সাক্ষাৎকারে কী বললেন গিলানি তিনি বলেছেন, আলোচিত মেমোগেট কেলেঙ্কারি তদন্তে যে কমিশন গঠন করা হয়েছে সেখানে তথ্য দেয়ার ক্ষেত্রে সেনা ও গোয়েন্দা প্রধান সরকারি নিয়ম কানুন মানেন নি৷ কিন্তু এই অভিযোগ প্রত্যাখ্যান করে সেনাবাহিনীর ঐ বিবৃতিতে বলা হয়েছে যে, আইন মেনেই তথ্যগুলো প্রতিরক্ষা মন্ত্রণালয়ের মাধ্যমে আদালতে পাঠানো হয়েছে৷ প্রতিরক্ষা সচিব বরখাস্ত সেনাবাহিনীর বিবৃতি প্রকাশের কিছুক্ষণ পরই প্রতিরক্ষা সচিব সাবেক লেফটেন্যান্ট জেনারেল নাইম খালিদ লোধির বরখাস্তের খবর আসে৷ সরকারি বিভিন্ন প্রতিষ্ঠানের মধ্যে ভুল বোঝাবুঝি তৈরির অভিযোগে লোধিকে বরখাস্ত করা হয়েছে বলে সরকারি বার্তা সংস্থা জানিয়েছে৷ প্রধানমন্ত্রীর এই উদ্যোগ সেনাবাহিনীর সঙ্গে সরকারের সম্পর্ককে আরও উত্তপ্ত করবে বলে মনে করছেন বিশ্লেষকরা৷ উল্লেখ্য, পাকিস্তানের ৬৪ বছরের ইতিহাসে অর্ধেকেরও বেশি সময় ক্ষমতায় থেকেছে সেনাবাহিনী৷ মেমোগেট কেলেঙ্কারি কী? তিন মাস আগে পাকিস্তানের এক ব্যবসায়ী মানসুর ইজাজ ফিন্যান্সিয়াল টাইমস পত্রিকায় লেখা এক কলামে লিখেন যে, গত বছরের শুরুর দিকে পাকিস্তানি এক কূটনীতিককে মার্কিন প্রতিরক্ষা বিভাগে একটি ‘মেমো' পৌঁছে দেয়ার দায়িত্ব দেয়া হয়েছিল৷ ঐ মেমোতে সামরিক বাহিনীকে নিয়ন্ত্রণে আনতে মার্কিন সহায়তা চাওয়া হয়েছিল৷ তথ্যটি সামরিক বাহিনীর সঙ্গে সরকারের দূরত্ব বাড়িয়ে দেয়৷ যদিও সরকারের পক্ষ থেকে এ ধরণের মেমোর কথা অস্বীকার করা হয়েছে৷ পরবর্তীতে ঐ কূটনীতিকের নামও প্রকাশ করেন কলামিস্ট ইজাজ৷ সেসময়ে যুক্তরাষ্ট্রে নিযুক্ত পাকিস্তানের রাষ্ট্রদূত হুসেইন হাক্কানিকে এই দায়িত্ব দেয়া হয়েছিল বলে জানান ইজাজ৷ হাক্কানি অবশ্য এই অভিযোগ প্রত্যাখ্যান করেছেন৷ তবে তিনি তাঁর পদ থেকে সরে দাঁড়ান৷ সেই থেকে মেমোগেট কেলেঙ্কারি পাকিস্তানে আলোচিত বিষয় হয়ে উঠেছে৷ এর ফলশ্রুতিতে কেলেঙ্কারির আসল ঘটনা বের করতে সুপ্রিম কোর্টে একটি কমিশন গঠন করা হয়েছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "সতর্ক", "কেলেঙ্কারি", "প্রধানমন্ত্রী", "মেমোগেট" ],
  "automaticKeyPhrases" : [ "" ]
}