{
  "docID" : 1670,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একটু-একটু-করে-আওয়াজ-তুলছেন-সমকামীরা/a-18803839",
  "title" : "একটু একটু করে আওয়াজ তুলছেন সমকামীরা",
  "date" : "27.10.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সামাজিক যোগাযোগের মাধ্যম, ঘরোয়া অনুষ্ঠান এবং প্রকাশনার মাধ্যমে ইতিমধ্যেই তাঁদের কথা বলতে শুরু করেছেন সমকামীরা, চাইছেন অধিকার৷ কিন্তু বাংলাদেশের দণ্ডবিধির ৩৭৭ ধরায় সমকামিতা আজও অপরাধ৷ তাই তাঁদের আওয়াজটা প্রকাশ্যে আসছে না৷ সমকামীরা বাংলাদেশে যেন এখনও একটি ‘ইনভিজিবল মাইনরিটি'৷ সম্প্রতি ‘ধী-এর গল্প' নামে একটি কমিক স্ট্রিপ প্রদর্শনের মাধ্যমে সমকামীরা বেশ আলোচনায় আসেন৷ তবে তাঁরা এই স্ট্রিপ-টির আয়োজন করেছিলেন ঘরোয়াভাবে৷ সামাজিক যোগাযোগের মাধ্যমে আমন্ত্রণ জানিয়েছিলেন সমমনা মানুষদের৷ এর খবর বিভিন্ন সংবাদমাধ্যমে প্রকাশও হয়েছিল৷ অবশ্য এটাই প্রথম নয়৷ এর আগেও বাংলাদেশের সমকামীরা ‘রূপবান' নামে একটি ম্যাগাজিন প্রকাশ করেছিলেন৷ প্রকাশিত হয়েছে সমপ্রেমী কবিতার বই ‘রূপঙক্তি'-ও৷ বাংলাদেশে সমকামীদের সবচেয়ে বড় গ্রুপ ‘বয়েজ অফ বাংলাদেশ' (বিওবি বা বব)৷ এই গ্রুপই উপস্থাপন করে ‘ধী-এর গল্প'৷ তারা আসলে প্রায়ই নানা অনুষ্ঠানের আয়েজন করে, যার খবর পাওয়া যায় তাদের ফেসবুক পাতায়৷ ঢাকা এবং ঢাকার বাইরে আয়োজন করে আড্ডার৷ তাদের ফেসবুক পেজ থেকে জানা যায়, আগামী ১৬ই অক্টোবর ঢাকার লালবাগ কেল্লা এলাকায় তারা একটি আড্ডার আয়োজন করে৷ এছাড়া তাদের একটি ওয়েবসাইটও আছে৷ সেখান থেকে জানা যায় যে, ২০০২ সাল থেকে ‘বয়েজ অফ বাংলাদেশ' কাজ করছে৷ ‘বয়েজ অফ বাংলাদেশ'-এর সঙ্গে জড়িত কয়েকজনের সঙ্গে যোগাযোগ করা হলে তাঁরা নাম পরিচয় প্রকাশ করে কথা বলতে রাজি হননি৷ এমনকি তাঁদের সঙ্গে যোগাযোগের জন্য ই-মেল অ্যাকাউন্টে প্রশ্ন পাঠিয়েও কোনো জবাব পাওয়া যায়নি৷ তবে নাম প্রকাশে অনিচ্ছুকদের কয়েকজন জানান, বাংলাদেশে সমকামীরা তাঁদের এই সমকামিতায় আর রাখ-ঢাক করতে চান না৷ তাঁরা চান ভালোবাসা এবং সম্পর্কের স্বাধীনতা৷ তাঁরা মনে করেন, কার সঙ্গে একজনের ভালোবাসা হবে আর কার সঙ্গে সম্পর্ক হবে – সেটা আইনের বাধার মধ্যে থাকতে পারে না৷ তাঁরা তাঁদের অধিকার চান এবং সমকামী বিরোধী আইনের বিলোপ চান৷ বাংলাদেশে ‘গে বাংলাদেশ' নামে আরো একটি সমকামী গ্রুপ রয়েছে৷ এটা বাংলাদেশের প্রথম সমকামী অনলাইন গ্রুপ৷ ফেসবুকে এই নামে একটি ‘ক্লোজ্ড গ্রুপ' আছে৷ তবে তাদের কার্যক্রম সম্পর্কেও তেমন কিছু জানা যায়নি৷ বাংলাদেশে সমকামীদের নিয়ে গবেষণা হয়েছে৷ গবেষণার শিরোনাম ‘ইনভিজিবল মাইনরিটি'৷ এই গবেষণা করেছে নেদারল্যান্ডস ভিত্তিক একটি মানবাধিকার সংগঠন ‘গ্লোবাল হিউম্যান রাইট্স ডিফেন্স' বা জিএইচআরডি৷ চলতি বছরের ১৭ই জুন প্রকাশিত এই প্রতিবেদনটি বাংলাদেশের ৫০ জন সমকামী এবং সমকামী নেতার সঙ্গে সাক্ষাৎকারের ভিত্তিতে করা হয়৷ সেই প্রতিবেদনে বলা হয় যে, বাংলাদেশে সমকামীদের ব্যাপারে সামাজিক দৃষ্টিভঙ্গি নেতিবাচক৷ আইনে সমকামিতাকে অপরাধ হিসেবে বিবেচনা করা হয়৷ প্রতিবেদনে সমকামীরা তাঁদের প্রতি নির্যাতন এবং হুমকির কথাও বলেছেন৷ বলেছেন আইনি বৈষম্য এবং মানবাধিকার লঙ্ঘনের কথা৷ তবে প্রতিবেদনটিতে বাংলাদেশে সমকামীর সংখ্যা কত, তা বলা হয়নি৷ আর এ নিয়ে কোনো জরিপের খোঁজও পাওয়া যায়নি৷ শুধু জানা গেছে, ‘বয়েজ অফ বাংলাদেশ' গ্রপের নিবন্ধিত সদস্য সংখ্যা দুই হাজারেরও বেশি৷ এছাড়া এই গ্রুপের সদস্যরা অধিকাংশই শিক্ষিত৷ তাঁদের মধ্যে পিএইজডি ডিগ্রিধারীও আছেন৷ বাংলাদেশের দণ্ডবিধির ৩৭৭ ধারা অনুযায়ী, ‘‘যে ব্যক্তি স্বেচ্ছাকৃতভাবে কোনো পুরুষ, নারী বা জন্তুর সহিত প্রাকৃতিক নিয়মের বিরুদ্ধে যৌন সহবাস করে, সেই ব্যক্তি সর্বোচ্চ যাবজ্জীবন কারাদণ্ডে বা সর্বনিম্ন দশ বছর পর্যন্ত দণ্ডিত হবে৷'' বলা বাহুল্য, এই আইনটি সমকামী-বিরুদ্ধ৷ অর্থাৎ এই আইন অনুযায়ী বাংলাদেশে সমকামিতা বেআইনি৷ তবে বাংলাদেশে তৃতীয় লিঙ্গ হিসেবে হিজড়াদের স্বীকৃতি দেয়া হয়েছে৷ ২০০৯ সালে ভারতের আদালত সমকামিতাকে বৈধতা দিলেও ২০১৩ সালে তা আর টেকেনি৷ ২০০৯ সালের ২রা জুলাই দিল্লি হাইকোর্টের এক রায়ে বলা হয়, ‘‘প্রাপ্তবয়স্কদের মধ্যে সম্মতিক্রমে সমকামিতার আচরণ অপরাধের আওতায় পড়ে না৷ এই রায়ে আরো বলা হয়েছে যে, ভারতীয় দণ্ডবিধির ৩৭৭ ধারা ভারতীয় সংবিধানের মৌলিক অধিকার রক্ষা নীতির পরিপন্থি৷'' কিন্তু ২০১৩ সালের ১১ই ডিসেম্বর সমকামিতাকে অবৈধ ঘোষণা করে ভারতের সুপ্রিম কোর্ট৷ বাংলাদেশে সুপ্রিম কোর্ট আইনজীবী সমিতির সাবেক সাধারণ সম্পাদক এবং বার কাউন্সিলের সদস্য স. ম. রেজাউল করিম ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে প্রচলিত আইন অনুযায়ী সমকামিতা একটি শাস্তিযোগ্য অপরাধ৷ তাছাড়া ধর্মীয় দৃষ্টিভঙ্গিও সমকামিতার বিরুদ্ধে৷ অবশ্য যাঁরা ধর্মে বিশ্বাসী নন, তাঁদের একটি অংশ সমকামিতার পক্ষে৷'' তিনি বলেন, ‘‘সমকামীরা নিজেদের ‘মাইনরিটি সেক্স' দাবি করে তাঁদের মানবাধিকার ও অধিকারের দাবি জানালেও বাংলাদেশের আইন, ধর্মীয় বিশ্বাস, সামাজিক মূল্যবোধ এবং বাস্তবতায় এটা সম্ভব হবে বলে মনে হয় না৷'' বাংলাদেশে সমকামিতা কি বৈধ করা উচিত? আপনার মতামত জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "সমকামী", "বয়েজ অফ বাংলাদেশ", "বাংলাদেশ", "গে", "ফেসবুক", "সমকামিতা", "ধী-এর গল্প", "গে বাংলাদেশ" ],
  "automaticKeyPhrases" : [ "" ]
}