{
  "docID" : 16702,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হরতাল-নয়-সমস্যা-সমাধানে-প্রয়োজন-সংলাপ/a-16564339",
  "title" : "‘হরতাল নয়, সমস্যা সমাধানে প্রয়োজন সংলাপ’",
  "date" : "31.01.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে জমায়াতের ডাকা হরতালের সময় সংঘর্ষে দু’জন নিহত হয়েছেন বগুড়ায়৷ এছাড়া, সারাদেশে ভাঙচুর, গাড়িতে আগুন আর পুলিশের ওপর হামলার মধ্য দিয়ে শেষ হয়েছে জমায়াতের ডাকা হরতাল৷ কিন্তু এতে চরম দুর্ভোগের শিকার হন সাধারণ মানুষ৷ ঢাকা এবং চট্টগ্রামে আধা বেলা আর সারা দেশে সকাল-সন্ধ্যা সহিংস হরতাল পালন করল জামায়াত-শিবির৷ এই হরতালকে সমর্থন করে প্রধান বিরোধী দল বিএনপি৷ প্রসঙ্গত, আটক নেতা-কর্মীদের মুক্তি এবং বায়তুল মোকাররম মসজিদ এলাকায় জামায়াতকে সমাবেশ করতে না দেয়ার প্রতিবাদেই এই হরতাল৷ হরতালে ঢাকার মিরপুর, তালতলা, খিলগা, বাড্ডা, যাত্রাবাড়ি, ধানমন্ডি, ঢাকেশ্বরী মন্দির, মহাখালী এবং গুলশান এলাকায় মিছিল বের করেন জামায়াত শিবিরের নেতা-কর্মীরা৷ এ সময় তারা পুলিশ ও পুলিশের গাড়িতে হামলা, যানবাহন ভাঙচুর ও আগুন দেয়৷ আর পুলিশও পাল্টা ব্যবস্থা হিসেবে টিয়ার গ্যাস ও রাবার বুলেট ব্যবহার করে৷ পুলিশ কমিশনার বেনজীর আহমেদ বলেন, সাধারণ মানুষের জান-মালের নিরপত্তা দেয়ার দায়িত্ব তাদের৷ এদিকে, ঢাকায় আওয়ামী লীগ এবং সহযোগী সংগঠন হরতাল বিরোধী মিছিল ও সমাবেশ করে৷ সেই সমাবেশ থেকে জামায়াত-শিবিরের রাজনীতি নিষিদ্ধ করার দাবি জানান আওয়ামী লীগ নেতা মোফাজ্জল হোসেন চৌধুরী মায়া৷ অন্যদিকে, হরতালের কারণে ঢাকায় সাধারণ মানুষ পড়ে চরম বিপাকে৷ তাঁরা সংলাপের মাধ্যমে সমস্যা সমাধানের আহ্বান জানান৷ এছাড়া, ঢাকার বাইরেও বিভিন্ন স্থানে হামলা এবং সংঘর্ষের খবর পাওয়া গেছে৷ বগুড়ায় হরতাল চলাকালে বিকেলে ছাত্র শিবির এবং ছাত্র লীগের মধ্যে সংঘর্ষে দু’জন নিহত হয়েছেন৷ তাঁরা হলেন হ্যাচারি ব্যবসায়ী মিজানুর রহমান এবং আবু রুহানী৷ বগুড়া জামায়াতের নেতারা নিহত দু’জনকে জামায়াত ও শিবিরের কর্মী দাবি করে হত্যাকাণ্ডের প্রতিবাদে শনিবার বগুড়ায় সকাল-সন্ধ্যা হরতাল ডেকেছেন৷ পুলিশ জানায়, শহরের সাতমাথা এলাকায় সংঘর্ষের সময় তাঁরা ধারাল অস্ত্রের আঘাতে নিহত হন৷ ওদিকে, যশোরের মনিরামপুর বাজারে সকালবেলায় জামাত-শিবির কর্মীরা হেলমেট পড়ে লাঠিসোটা নিয়ে পুলিশের একটি টহল দলের ওপর হামলা চালায়৷ এতে ছয়জন পুলিশ সদস্য গুরুতরভাবে আহত হন৷ আঘাত না পেলেও টহল দলের সদস্য কনস্টেবল জহুরুল হক হৃদরোগে আক্রান্ত হয়ে মারা যান বলে জানায় পুলিশ৷",
  "manualKeyPhrases" : [ "জামায়াত", "বিএনপি", "হরতাল", "ভাঙচুর", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}