{
  "docID" : 16701,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একেই-বলে-বোধহয়-নেইমারের-মার-নেই/a-16895835",
  "title" : "একেই বলে বোধহয়: নেইমারের মার নেই!",
  "date" : "20.06.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "দশ নম্বর জার্সিধারী ২১ বছর বয়সের খেলোয়াড়টি এবার বার্সেলোনায় আসছে ইউরোপ মাতাতে৷ তার আগে কনফেড কাপে ঝলসে উঠে প্রমাণ করেছে: ব্রাজিলের ফুটবল, গলির ফুটবল, বস্তির ফুটবল জিন্দাবাদ৷ মেক্সিকোকে ব্রাজিলের চিরকালই ভয়৷ সেই ভয় এবার কাটল ২-০ গোলে জিতে৷ তা বলে ব্রাজিল যে দল হিসেবে খুব আহামরি খেলেছে, এমন নয়৷ ব্রাজিল প্রথম ২৫ মিনিট প্রচণ্ড আগ্রাসী খেলার পর মেক্সিকো যখন আবার ধাতস্থ হয়, হালে পানি পায়, তখন – অর্থাৎ প্রথমার্ধের দ্বিতীয়ার্ধে – মেক্সিকোই যেন চেপে বসেছে আর ব্রাজিল তার ধাক্কা সামলাচ্ছে বলে মনে হয়েছিল৷ খেলার দ্বিতীয়ার্ধে দু'পক্ষ সমানে সমানে খেলে৷ তবে ঐ সমানে-সমানে কথাটা একেবারেই যেখানে খাটে না, সেটা হলো নেইমারের ক্ষেত্রে৷ নায়ক বাদ দিয়ে সিনেমা হয় না, মহারথী বাদ দিয়ে মহাকাব্য হয় না, মারাদোনা-রোনাল্ডো-মেসির মতো প্লেয়ারদের বাদ দিয়ে ফুটবলের মহাকাব্য রচিত হয় না৷ নেইমারকেই ধরা যাক৷ শুধু ন'মিনিটের মাথায় ভলি করে গোলটাই নয় – যেটা দেখে জিনেদিন জিদানের কথা মনে পড়তে বাধ্য – সেই সঙ্গে পেনাল্টি এরিয়ার গভীরে, গোলপোস্টের ডাইনে, লাইনের অতি কাছে বিপক্ষের দু'টি ডিফেন্ডারকে শুধু বাঁ পায়ের একটি অতি ক্ষিপ্র পাসে – তাও আবার নিজেকেই করা পাসে – অর্থাৎ এটাকে ড্রিবলিং বলার কোনো অর্থ হয় না – এ হলো শত্রু পরিবেষ্টিত অবস্থায় ব্যূহ ভেদ করে বেরিয়ে আসার জন্য জিদানের মাথায় ও পায়ে যে ধরনের আইডিয়া আসত, সেই গোত্রীয় একটা ট্রিক৷ ডিফেন্টার দু'জন যেখানে ছিল, সেখানেই দাঁড়িয়ে রইল – অথবা তারা ঘুরে দাঁড়ানোর আগেই বলটা নীচু পাসে স্বপক্ষের ধেয়ে আসা জো'র দিকে ঠেলে দিলেন নেইমার৷ তারপর জো'র গোল করতে কোনো অসুবিধে হয়নি৷ গোল করার পরেই অবশ্য জো নেইমারের দিকে আঙুল তুলে দেখিয়ে দিয়েছেন, গোলের ৮৫ ভাগ কৃতিত্বটা কার৷ নেইমার কালে জিদান না হতে পারেন, রোনাল্ডো হবেন না, নেইমার এখনও জিদানের ধারে-কাছে নন৷ তার প্রধান কারণ, ২১ বছর বয়সের একজন উঠতি খেলোয়াড়ের কাছে সেটা প্রত্যাশা করাই অন্যায়৷ তার ওপর আবার নেইমার জাত ফরোয়ার্ড: ২৩ মিনিটের মাথায়, ৫৬ মিনিটের মাথায়, ৬৬ মিনিটের মাথায় তাঁর নিজের শট থেকেই ব্রাজিলের দ্বিতীয় গোলটা হতে পারত৷ বলতে কি, ব্রাজিলের ফুটবল সংস্কৃতি থেকে জিদানের মতো খেলোয়াড় বেরনো আদৌ সম্ভব কিনা, তা নিয়েই সন্দেহ থাকতে পারে৷ নেইমার বরং রোনাল্ডোর কথাই মনে করিয়ে দেন৷ ঠিক সেইরকম বিস্ফোরণের মতো স্টার্ট, সেইরকম ক্ষিপ্র গতি, সেইরকম গোলের দিকে দুর্বার টান৷ নেইমারের যেটা নেই, সেটা হলো রোনাল্ডোর ভারী চেহারাটা৷ কিন্তু সেই ভারী চেহারাই তো কালে রোনাল্ডোর কাল হয়ে দাঁড়াল৷ কাজেই আপত্তিটা কোথায়? ফুটবলের পরাশক্তিরা ইটালি আর জাপানের খেলা নিয়েও অনেক কিছু বলার থাকতে পারতো৷ আপাতত এটুকু বললে চলবে যে, ইটালি ৪-৩ গোলে জিতল বটে, কিন্তু জাপান দেখিয়ে দিয়েছে, তাদের আত্মগর্ব থেকে আত্মসচেতনতা, সবই আছে৷ অন্যদিকে ইটালির আছে একদল পোড়-খাওয়া, অভিজ্ঞ খেলোয়াড় আর সেই সঙ্গে ছেলেভোলানো রূপকথার পিনোক্কিও'র মতো এক মারিও বালোতেল্লি৷ জুলিয়াস সিজারের সঙ্গে অভিযানে যাওয়ার মতো এই দল যেমন কনফেডে, তেমনই বিশ্বকাপে জেতার দাবি রাখতে পারে৷ যেটা তারা আবার প্রমাণ করেছে সামান্য ক'টি সুযোগ থেকে গোটা চারেক গোল করে ফেলে৷ কনফেড কাপে যে স্পেনকে দেখা যাচ্ছে, সে স্পেন চ্যাম্পিয়নস লিগের ক্লান্ত মাদ্রিদ কি বার্সেলোনার সঙ্গে তুলনা করলে অতি বড় ভুল করা হবে৷ টিকি-টাকা ফুটবলও স্পেনের নিজস্ব সৃষ্টি, শৈলী, কৃষ্টি৷ আন্দ্রেস ইনিয়েস্তার মতো ‘স্টপার' যাদের, তারা ফুটবলের যে কোনো যুগেই ইতিহাস রচনার ক্ষমতা রাখে৷ ব্রাজিল, ইটালি, স্পেন – এই কনফেড কাপে যে জার্মানি নেই, সেটাই যা দুঃখ৷ নয়ত ২০১৪ সালের বিশ্বকাপে কি ঘটবে বা ঘটতে পারে, তার একটা সর্বাঙ্গীণ আন্দাজ পাওয়া যেত৷ এসি/ডেজি (ডিপিএ, এপি)   ",
  "manualKeyPhrases" : [ "ইউরোপ", "জিন্দাবাদ", "মেক্সিকো", "নেইমার", "ব্রাজিলের ফুটবল", "বস্তির ফুটবল", "গলির ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}