{
  "docID" : 16700,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দন্তহীন-স্পেন-শ্বাপদ-ব্রাজিল/a-16917260",
  "title" : "দন্তহীন স্পেন, শ্বাপদ ব্রাজিল",
  "date" : "01.07.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "কনফেড কাপের ফাইনালে স্পেনকে দাঁড়াতে দিল না এক নতুন – এবং পুরনো ব্রাজিল৷ সামনে তাদের নেইমার ও ফ্রেড নামের এক জুটি, যারা কামড়াতে জানে৷ স্পেনের টিকি-টাকার সঙ্গে গোল করার ক্ষমতা যুক্ত হলে যা হয়৷ মনে রাখতে হবে, ফ্রেডের বয়স ২৯, নেইমারের ২১৷ ফ্রেড যতই গোল করুক না কেন, তাঁকে ‘ম্যান অফ দ্য ম্যাচ' করা হয়নি এবং গোটা টুর্নামেন্টের সেরা খেলোয়াড় হিসেবে ‘গোল্ডেন বল'-র জন্য শর্টলিস্টেও তাঁর নাম ছিল না৷ সঙ্গত কারণেই৷ ফ্রেড যতই মূল্যবান হোক না কেন, খেটে খাওয়া প্লেয়ার, জিনিয়াস নয়৷ নেইমারের সহজাত প্রতিভা৷ তাঁকে আগামীর পেলে বলার কোনো মানে হয় না৷ পেলে যাবৎ ফুটবল অনেক বদলেছে৷ নেইমার হলো আজকের, এই প্রজন্মের নেইমার এবং ভবিষ্যতের আরেক কিংবদন্তি৷ সেই কিংবদন্তির জন্মই আমরা দেখলাম এই কনফেডারেশন্স কাপে৷ খেলা হল অবসান ফুটবল বদলেছে৷ চ্যাম্পিয়নস লিগে বায়ার্ন কি ডর্টমুন্ডের সঙ্গে বার্সেলোনা কি রেয়ালের খেলা দেখেই সেটা বোঝা গিয়েছিল৷ এবার ফনফেড কাপের ফাইনালে স্পেনের ভরাডুবি সেই বেদনাদায়ক উপলব্ধিকে আতঙ্কের পর্যায়ে নিয়ে যেতে পারে৷ কেননা স্পষ্টতই স্পেনের টিকি-টাকা ফুটবলের দিন শেষ হয়েছে৷ অপরদিকে রবিবার ব্রাজিলের – বা ইটালির, অথবা উরুগুয়ের খেলা দেখে যাদের চিন্তায় পড়তে হবে, তারা হলো জার্মানরা স্বয়ং৷ জার্মান কাঠিন্যের সঙ্গে মোকাবিলায় ব্রাজিলিয়ানরা ২০১৪ সালের বিশ্বকাপে টিকি-টাকার সহজপাঠ থেকে শুরু করে অপ্রত্যাশিতরকম দৃঢ় ব্যাকলাইন ও মিডফিল্ড, এবং শেষমেষ নেইমার-ফ্রেডের মতো জুড়ির চকিত আক্রমণ আনতে পারে ও হানতে পারে৷ এছাড়া তাদের জুলিও সেজারের মতো গোলকিপার হাতে রয়েছে৷ রয়েছে ফেলিপাও, অর্থাৎ লুইজ ফেলিপে স্কোলারির মতো প্রবীণ, অভিজ্ঞ কোচ৷ বিশ্বকাপে একেবারে ওপরের দিকে যে দলগুলি খেলবে, তাদের মধ্যে জার্মানি ও ব্রাজিল তো থাকবে নিশ্চয়; উরুগুয়ে কি আর্জেন্টিনার কথা এক্ষুণি বলা যাচ্ছে না; তবে ইটালিকে হিসেবের মধ্যে থেকে বাদ দেওয়া কোনোমতেই উচিত হবে না৷ স্পেনও থাকবে, ধরে নেওয়া যাক সেমিফাইনাল অবধি৷ কিন্তু বিশ্বকাপের যেখানে পুরো বারো মাসও বাকি নেই, সেখানে ওটুকু সময়ের মধ্যে তারা তাদের আন্ডার টোয়েন্টিওয়ান ঝেড়েঝুড়ে কোনো আধা কি সিকি নেইমার বার করে আনতে পারবে বলে মনে হয় না৷ দেল বস্কের ‘আশাবাদিতা' স্পেনের কোচ ভিসেন্তে দেল বস্কে কনফেড কাপের ফাইনালের পর যে ধরনের রক্ষণশীল কথাবার্তা বলেছেন, তা-তে স্পেনীয় দলে বড় রকমের কোনো পরিবর্তন আশা করা বৃথা৷ দেল বস্কে বলেছেন, ‘‘আমাদের অতীতে যা খেলেছি, সেটাই আমাদের আশাবাদীতার কারণ৷... আমাদের ভালো ভালো প্লেয়ার আছে, একটা বিশেষ খেলার ধরন আছে৷ একটা খেলা হেরেই সে সব বদলে দেওয়া উচিত নয়৷'' বিপদটা হয়তো সেখানেই৷ স্পেনেরও যে বাকি বিশ্বের কাছ থেকে কিছু শেখার দরকার থাকতে পারে – জার্মানির কাছ থেকে তো বটেই, সেই সঙ্গে ব্রাজিল, এমনকি ইটালির কাছ থেকে – দেল বস্কের মুখে এ কথাটা শুনতে পেলেই বোধহয় আর একটু আশ্বস্ত বোধ করা যেতো৷ সাবধানি স্কোলারি ব্রাজিলের কোচ লুইজ ফেলিপে স্কোলারি কিন্তু বলে চলেছেন, তাঁর দল হলো যাকে বলে কিনা ওয়ার্ক ইন প্রোগ্রেস, মানে কাজ চলেছে৷ ‘‘আমার এখনও একটা সম্পূর্ণ দল নই,'' বলেছেন স্কোলারি, ‘‘কিন্তু আজ আমরা ২০১৪'র পথে পা ফেলেছি৷'' দলের সঙ্গে ফ্যানদের যে নতুন করে সম্পর্ক, নতুন করে আস্থা গড়ে উঠেছে, তার কথাও বলেছেন স্কোলারি৷ তবে স্কোলারি যে কথাটি বলেননি – এবং যে কথাটা বলার প্রয়োজন পড়ে না – সেটা হলো: নেইমারের মতো খোলা তরোয়াল হাতে দ্বন্দ্বযুদ্ধে নেমেও সুখ৷ ভোঁতা টরেসকে দিয়ে যে কাজ হতে পারে না৷ টরেসের দলীয় সতীর্থ জেরা পিকে – যিনি পপ গায়িকা শাকিরার দয়িত – তিনি নেইমারকে ফাউল করে লাল কার্ড দেখে মাঠ ছাড়তে বাধ্য হন৷ কিন্তু এই বিভীষিকাময় ম্যাচ সম্পর্কে পিকে'র মন্তব্য: এই সন্ধ্যেটা থেকে ভালো একটা কিছুও পাওয়া গিয়েছে৷ ‘‘নেইমার একজন অসাধারণ প্লেয়ার৷ ও যে আমাদের (অর্থাৎ বার্সেলানোর) হয়ে আগামী মরশুমে খেলবে, সেটা আনন্দের কথা৷'' এসি/ডিজি (ডিপিএ, এএফপি, এপি)",
  "manualKeyPhrases" : [ "নেইমার", "গোল্ডেন বল", "টিকি-টাকা", "ব্রাজিল", "জিনিয়াস", "কিংবদন্তি", "ফ্রেড" ],
  "automaticKeyPhrases" : [ "" ]
}