{
  "docID" : 16713,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুপ্রীম-কোর্টেও-ঝুলে-রইলো-কানিমোড়ির-জামিনের-আবেদন/a-15150962",
  "title" : "সুপ্রীম কোর্টেও ঝুলে রইলো কানিমোড়ির জামিনের আবেদন",
  "date" : "13.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সুপ্রীম কোর্টে আজও টু-জি স্পেকট্রাম বণ্টন মামলায় অভিযুক্ত ডিএমকে সাংসদ কানিমোড়ির জামিনের ফায়সালা হলো না৷ মুলতুবি রইলো ২০শে জুন পর্যন্ত৷ এদিকে তামিলনাড়ুর নতুন মুখ্যমন্ত্রী জয়ললিতা’কে নিয়ে উদ্বিগ্ন ডিএমকে৷ টেলিকম দুর্নীতি মামলার অন্যতম আসামি ডিএমকে দলের সাংসদ কানিমোড়ির জামিনের আবেদন ২০শে জুন পর্যন্ত আজ মুলতুবি রাখলো সুপ্রীম কোর্ট৷ অর্থাৎ, সে পর্যন্ত, দিল্লির তিহার জেলে থাকতে হবে কানিমোড়িকে৷ এ সময়ের মধ্যে জামিনের বিষয়ে কেন্দ্রীয় তদন্থ সংস্থা সিবিআই'কে তাঁর বক্তব্য জানাতে বলেছে শীর্ষ আদালত৷ কানিমোড়ির আইনজীবী বলেন, আদালত নির্দিষ্ট কিছু তথ্য জানতে চেয়েছেন লিখিতভাবে৷ যেমন যে ২০০ কোটি টাকা ঘুস হিসেবে দেয়া হয়েছিল কানিমোড়ির কালাইনার টিভি'কে, সেটা এখন কোথায় আছে, কার কাছে আছে৷ ঐ টাকা উদ্ধার করা হয়েছে কিনা৷ দুর্নীতিকে জঘন্যতম মানবাধিকার লঙ্ঘন বলে অভিহিত করে টু-জি স্পেকট্রাম কেলেঙ্কারিতে সরকারের মোট কত টাকা লোকসান হয়েছে - তার হিসেব দিতে বলে শীর্ষ আদালত৷ এই মামলার আসামিকে আরো জেরা করার দরকার আছে কিনা - তা সিবিআই-এর কাছে জানতে চায় আদালত৷ আসামি পক্ষের আইনজীবী জানান, মামলার তদন্ত শেষ হযেছে৷ কাজেই কানিমোড়িকে আর জেরা করার দরকার নেই৷ তাঁর কথায়, আসামিকে এবার জামিন দেয়া হোক৷ আসামি মহিলা এবং তাঁর একটি স্কুলে পড়া বাচ্চা আছে বলেও জানান আইনজীবী৷ স্বাভাবিকভাবেই, সিবিআই'এর তদন্তে ডিএমকে দলের নাভিশ্বাস৷ আর পরের লক্ষ্য ডিএমক'এর অপর মন্ত্রী দয়ানিধি মারান৷ তাঁর বিরুদ্ধে চার্জশিট দেয়া হবে এমাসেই৷ কেন্দ্রে ডিএমকে কংগ্রেস জোট সরকারের শরিক দল হয়েও কানিমোড়ি ও এ. রাজাকে জেলে পাঠানোর জন্য একদিকে মনমোহন সিং সরকারের সমালোচনা, অন্যদিকে তামিলনাড়ুতে নির্বাচনি ভরাডুবির জন্য ডিএমক'এর টেলিকম দুর্নীতিকে কংগ্রেস দায়ি করায় দু'দলের সম্পর্ক এখন তলানিতে৷ এই অবস্থায় তামিলনাড়ুর নতুন মুখ্যমন্ত্রী জয়ললিতা আজ দিল্লি আসায় ডিএমকে উদ্বিগ্ন৷ শুধু তাই নয়, রাজ্যে নতুন রাজনৈতিক সমীকরণের সম্ভাবনা দেখতে পাচ্ছে অনেকে৷ উল্লেখ্য, প্রাক-নির্বাচনকালে আসন রফা নিয়ে ডিএমকে সরকার থেকে বেরিয়ে যাবার হুমকি দেয়ায়, জয়ললিতা সেক্ষেত্রে কংগ্রেস জোট সরকারকে সমর্থন দেবার কথা বলেছিলেন৷ আগামিকাল জয়ললিতা প্রধানমন্ত্রীর সঙ্গে সাক্ষাৎ করবেন৷ সাক্ষাৎ করার কথা কংগ্রেস সভানেত্রী সোনিয়া গান্ধীর সঙ্গেও৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়,নতুনদিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "কানিমোড়ি", "স্পেকট্রাম", "সুপ্রীম কোর্ট", "জামিন", "টু-জি", "টেলিকম" ],
  "automaticKeyPhrases" : [ "" ]
}