{
  "docID" : 1671,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমি-মুসলিম-আমাকে-কি-আপনি-বিশ্বাস-করেন/a-18945878",
  "title" : "আমি মুসলিম, আমাকে কি আপনি বিশ্বাস করেন?",
  "date" : "29.12.2015",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "দু’চোখ বেঁধে এবার ভারতের এক অজ্ঞাতপরিচয় যুবকও পথে নেমেছেন৷ নেমেছেন একটা পরীক্ষা করতে৷ পরীক্ষাটা হলো ‘মুসলমানদের আমরা কতটা বিশ্বাস করি' – তার এক্সপেরিমেন্ট৷ ফ্রান্সে সন্ত্রাসী হামলার পর এমন পরীক্ষা হয়েছে বিশ্ব জুড়ে...৷ তথাকথিত ইসলামিক স্টেট, আল-কায়েদা, তালেবান – এ সমস্ত জঙ্গি দলের অধিকাংশ সদস্যরাই মুসলমান৷ কিন্তু তাই বলে সব ইসলাম ধর্মাবলম্বরীরাই কি সন্ত্রাসী? একজন সন্ত্রাসী হলো একজন সন্ত্রাসী, যে আরেকজন মানুষকে তুচ্ছ কারণে হত্যা করতে রাজি৷ একজন সত্যিকারের মুসলমান কি কখনও তা করবেন? করবেন না৷ ইসলাম শব্দের অর্থই যে শান্তি৷ হ্যাঁ, এই বিশ্বাস নিয়েই মুম্বইয়ে একটা পার্কের কাছে, কাপড় দিয়ে নিজের চোখ দু’টো বেঁধে দাঁড়িয়ে ছিলেন এক যুবক৷ পরনে সাদা পাজামা-পাঞ্জাবি৷ আর পায়ের কাছে রাখা একটা কাগজ৷ তাতে লেখা – ‘‘আমি একজন মুসলমান৷ আমি আপনাকে বিশ্বাস করি৷ আপনি কি আমাকে বিশ্বাস করে আলিঙ্গন করবেন?'' ভিডিওটা ক্লিক করলেই দেখবেন, কেমন অসহায়ের মতো আলিঙ্গনের জন্য দুই হাত খুলে দাঁড়িয়ে আছেন তিনি৷ তাঁর পাশ দিয়ে মানুষজন চলে যাচ্ছে, অথচ কেউ-ই যেন তাঁকে দেখেও দেখতে পারছে না৷ কেউ কেউ আবার কিছুক্ষণ দাঁড়িয়ে কাগজের লেখাটা পড়ার পরও, তাঁকে পাশ কাটিয়ে চলে গেছে৷ কেউ বা তুলে নিয়েছে আজব এই কাণ্ডটার ছবি৷ ধীরে ধীরে ভিড় করেছে মানুষ৷ কৌতূহলী দৃষ্টিতে তাকিয়ে থেকেছে তারা৷ বেশ কিছুক্ষণ পরে দু'টি মেয়ে এসে ‘হ্যান্ডশেক' করেছে, কিন্তু ‘হাগ' দেয়নি৷ ভারতের মতো একটি ধর্মনিরপেক্ষ দেশে, মুম্বইয়ের মতো একটি আধুনিক, বাণিজ্য নগরীতে যুবককে আলিঙ্গন করার জন্য এগিয়ে আসেনি কেউ৷ অথচ অন্যান্য দেশে, তা সে সুইডেন হোক, অথবা তুরস্ক – কয়েক মিনিটের মধ্যেই মানুষ এগিয়ে এসেছিল৷ কিন্তু ভারতীয় এই মুসলমানকে ওভাবেই দাঁড়িয়ে থাকতে হয়েছে মিনিটের পর মিনিট৷ অবশ্য শেষ পর্যন্ত সাড়া পেয়েছেন তিনি৷ এই পরীক্ষার ফলকে আপনি কি সফল বলবেন? জানান নীচের মন্তব্যের ঘরে৷ ডিজি/এসবি",
  "manualKeyPhrases" : [ "মুসলমান", "ইসলাম", "ভিড়", "আলিঙ্গন", "হাগ", "পরীক্ষা", "বিশ্ব", "কতটা বিশ্বাস করি" ],
  "automaticKeyPhrases" : [ "" ]
}