{
  "docID" : 16710,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-প্রধানমন্ত্রীর-বাংলাদেশ-সফরের-সময়-তিস্তার-পানি-বণ্টন-চুক্তি/a-15218192",
  "title" : "ভারতের প্রধানমন্ত্রীর বাংলাদেশ সফরের সময় তিস্তার পানি বণ্টন চুক্তি",
  "date" : "07.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সেপ্টেম্বরে ভারতের প্রধানমন্ত্রী ড. মনমোহন সিংয়ের বাংলাদেশ সফরের সময় তিস্তার পানি বণ্টন চুক্তি সই হবে৷ বিরোধপূর্ণ সীমানা নির্ধারণও চূড়ান্ত হবে৷ বৃহস্পতিবার ঢাকায় বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি এবং ভারতের পররাষ্ট্রমন্ত্রী এস এস এম কৃষ্ণা যৌথ সংবাদ সম্মেলনে একথা জানান৷ আজ দু'দেশের পররাষ্ট্রমন্ত্রীর আনুষ্ঠানিক বৈঠক শেষ হওয়ার পর তাঁরা যৌথ সংবাদ সম্মেলনে বক্তব্য রাখেন৷ তাঁরা জানান, বেশ কয়েকটি অমীমাংসিত সমস্যার সমাধান হবে সেপ্টেম্বরে ভারতের প্রধানমন্ত্রী মনমোহন সিংয়ের বাংলাদেশ সফরের সময়৷ বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি বলেন, তিস্তার পানি বণ্টন, সীমানা নির্ধারণ এবং বাংলাদেশের বিদ্যুৎ খাতে ভারতের বিনিয়োগ চুক্তি সই হবে৷ ইছামতী নদীতে ড্রেজিং নিয়েও ভারতের সঙ্গে চুক্তি চূড়ান্ত পর্যায়ে রয়েছে৷ কথা হবে ট্রানজিট নিয়ে৷ ভারতের পররাষ্ট্রমন্ত্রী এস এম কৃষ্ণা বলেন, বাংলাদেশের স্বাধীনতা যুদ্ধে ভারতের তখনকার প্রধানমন্ত্রী ইন্দিরা গান্ধী সহায়তার হাত বাড়িয়ে দিয়েছিলেন৷ তিনি তখন ছিলেন একজন সংসদ সদস্য৷ তাই বাংলাদেশের সঙ্গে তাঁর সম্পর্ক আবেগের৷ তিনি চান, বাংলাদেশ আর ভারতের মধ্যে সম্পর্ক যেন এই অঞ্চলে রোল মডেলে পরিণত হয়৷ এস এম কৃষ্ণা বলেন, সীমান্ত হত্যা বন্ধে দুই দেশের সীমান্তরক্ষী বাহিনীকেই সতর্ক থাকতে হবে৷ তবে এটাও মনে রাখতে হবে, যে সীমান্তে অপরাধ কর্মকাণ্ড যেন কমে আসে৷ বিশেষ করে সীমান্তে চোরাচালান বন্ধে কার্যকর ব্যবস্থা নিতে হবে৷ দুই পররাষ্ট্রমন্ত্রীর বৈঠক শুরুর আগে বাংলাদেশ ভারত যৌথ বিনিয়োগ এবং ভুটানের পণ্যবাহী যানবাহন বাংলাদেশে প্রবেশের দু'টি চুক্তি সই হয়৷ বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি জানান আগামী সেপ্টেম্বরে মনমোহনের বাংলাদেশ সফরের আগেই ২৫শে জুলাই কংগ্রেস নেত্রী সোনিয়া গান্ধি একটি অনুষ্ঠানে যোগ দিতে ঢাকা আসছেন৷ তখন তাঁর হতে বাংলাদেশের স্বাধীনতা যুদ্ধে অবদান রাখার জন্য ইন্দিরা গান্ধীর জন্য সম্মাননা স্মারক তুলে দেয়া হবে৷ ভারতের পররাষ্ট্রমন্ত্রী সকালে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গেও বৈঠক করেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কৃষ্ণা", "পানি", "মনমোহন", "প্রধানমন্ত্রী", "বণ্টন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}