{
  "docID" : 16715,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টু-জি-স্পেকট্রাম-কেলেঙ্কারি-ইস্যুর-জের-কাটেনি-সংসদ-উত্তাল/a-6245195",
  "title" : "টু-জি স্পেকট্রাম কেলেঙ্কারি ইস্যুর জের কাটেনি, সংসদ উত্তাল",
  "date" : "18.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "টু-জি স্পেকট্রাম কেলেঙ্কারি ইস্যুর জেরে ভারতের সংসদ আজও উত্তাল৷ বিরোধী পক্ষ এই কেলেঙ্কারির তদন্ত করতে যৌথ সংসদীয় কমিটি গঠনের দাবিতে অনড়৷ এর মাঝখানে সুপ্রিম কোর্ট এসে পড়ায় সরকারের উদ্বেগ আরও বেড়ে গেছে৷ এর জল শেষ পর্যন্ত কোথায় গিয়ে দাঁড়ায় , তা নিয়ে গুঞ্জন শুরু হয়েছে রাজনৈতিক মহলে৷ টু-জি স্পেকট্রাম কেলেঙ্কারি ইস্যুর ঝড় থামার কোন লক্ষণ নেই৷ সংসদের ভেতরে ও বাইরে গোটা বিরোধীপক্ষ যৌথ সংসদীয় কমিটি গঠনের দাবিতে সরকারকে যেভাবে চেপে ধরেছে, যেভাবে দিনের পর দিন সংসদ অচল করে রাখছে, তাতে মনে হচ্ছে এ দাবি না মেনে সরকারের নিস্তার নেই৷ দ্বিতীয়ত, বিষয়টি সুপ্রিম কোর্টের আওতায় আসায় ইস্যুটি পেয়েছে ভিন্ন মাত্রা৷ টু-জি স্পেকট্রাম মামলায় আজ সুপ্রিম কোর্ট সরকারকে হলফনামা দাখিল করতে বলেছেন আগামীকাল৷ জনতা পার্টির নেতা সুব্রহ্মনিয়াম স্বামী ২০০৮ সালে প্রাক্তন টেলিকমমন্ত্রী এ.রাজার বিরুদ্ধে দুর্নীতির অভিযোগে মামলা করার অনুমতি চেয়ে প্রধানমন্ত্রীকে চিঠি দেন৷ কিন্তু ১৬ মাসেও তার কোন সঠিক জবাব না পেয়ে তিনি দ্বারস্থ হন সুপ্রিম কোর্টের৷ আজ তার শুনানি হয়৷ প্রধানমন্ত্রীর দপ্তর কেন তার জবাব দেননি, তার কৈফিয়ৎ চান আদালত৷ সরকারি সলিসিটর জেনারেল গোপাল সুব্রহ্মনিয়াম সরকারের নিরুত্তর থাকার কথা অস্বীকার করে সংশ্লিষ্ট রেকর্ড আদালতের সামনে রাখতে রাজি হন৷ জনতা পার্টি নেতা আজ সাংবাদিকদের বলেন, সলিসিটর জেনারেল সত্যকে রঙচঙ দিয়ে পেশ করতে চাইছেন৷ সলিসিটর জেনারেল প্রধানমন্ত্রীর দপ্তরকে বিপথে চালিত করছেন, নাকি আদালতকে ভুল তথ্য দিচ্ছেন, হলফনামাতে তা স্পষ্ট হবে বলে তিনি বলেন৷ প্রধানমন্ত্রীর কথিত নীরবতা নিয়ে রাজনৈতিক দলগুলি সোচ্চার৷ সিপিআই-এম সাংসদ বৃন্দা কারাট বলেন, গোটা দেশের একটিই প্রশ্ন, প্রধানমন্ত্রী জবাব দিন৷ কেন আপনি চুপ করে আছেন? কেন ব্যবস্থা নেননি, জবাব দিন? এই নীরবতার পেছনে কীসের বাধ্যবাধকতা আছে, বলুন ? বিজেপি মুখপাত্র প্রকাশ জাভেদকরের প্রতিক্রিয়া, যেভাবে জেপিসির দাবি উঠেছে, তাতে সরকারের উচিত তা মেনে নেওয়া৷ এটা জনতার দাবি৷ দুর্নীতি নিয়ে সমালোচনার ঝড় উঠেছে দেশে৷ আন্দোলনের চেহারা নিতে চলেছে৷ দুর্নীতিবাজদের কেন শাস্তি হয়না, তার জবাব চাইছে দেশের মানুষ৷ তামিলনাড়ুতে ডিএমকে দলের প্রতিদ্বন্দ্বী দল জয়ললিতার এআইএডিএমকে দলের সাংসদ ভি.মৈত্রিয়ান কটাক্ষ করে বলেছেন, রাজার ওপরে আছেন মহারাজা, যিনি বসে আছেন চেন্নাই-এ৷ তাই আদালতের ভৎর্সনা সত্বেও প্রধানমন্ত্রী মৌন৷ বলা বাহুল্য, আঙুল জোটসঙ্গী ডিএমকের শীর্ষ নেতৃত্বের দিকে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "স্পেকট্রাম", "বিরোধী", "কেলেঙ্কারি", "সংসদ", "প্রধানমন্ত্রী", "টু-জি", "উত্তাল" ],
  "automaticKeyPhrases" : [ "" ]
}