{
  "docID" : 16717,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইএসআই-এর-চর-আটক-এবং-র-এর-হস্তক্ষেপ/a-17573784",
  "title" : "আইএসআই-এর চর আটক এবং ‘র’-এর হস্তক্ষেপ",
  "date" : "17.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে পাকিস্তানের গোয়েন্দা সংস্থা আইএসআই-এর একজন চর আটক হওয়ার পর, তাকে ভারতের গোয়েন্দা সংস্থা ‘র’-এর সদস্যরা নিজ দেশে নিয়ে যাওয়ায় শুরু হয়েছে বিতর্ক৷ অথচ স্বরাষ্ট্র প্রতিমন্ত্রী বলেছেন, তিনি এ বিষয়ে কিছুই জানেন না৷ ভারতের ‘টাইমস অফ ইন্ডিয়া'-র মঙ্গলবারের অন লাইন সংস্করণের বরাত দিয়ে বাংলাদেশের সংবাদমাধ্যমে খবর প্রকাশ হয় যে, ঢাকা থেকে ডিরেক্টরেট অফ ইন্টার সার্ভিসেস ইন্টেলিজেন্স বা আইএসআই-এর এক এজেন্ট আটক হওয়ার পর ভারতের রিসার্চ অ্যান্ড অ্যানালাইসিস উইং বা ‘র'-এর সদস্যরা তাকে কৌশলে ভারতে নিয়ে গেছে৷ এ নিয়ে বুধবার বাংলাদেশে শুরু হয়েছে এক রাজনৈতিক বিতর্ক৷ ভারতের নিরাপত্তা বাহিনীর সূত্রের বরাত দিয়ে ‘টাইমস অফ ইন্ডিয়া'-র খবরে বলা হয়েছে, আটক আইএসআই-এর সদস্যের নাম জিয়াউর রেহমান ওয়াকাস৷ সে ইন্ডিয়ান মুজাহিদীনের প্রভাবশালী সদস্য৷ বাংলাদেশে লুকিয়ে থাকতে পারে বলে তার ওপর ভারতের গোয়েন্দাদের আগেই নজরদারী ছিল৷ ঢাকার শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে ভুয়া পাসপোর্ট ব্যবহার করে পালানোর সময় ইমিগ্রেশন কর্মকর্তারা তাকে আটক করেন৷ বিষয়টি ‘র'-এর এক কর্মকর্তার নজরে আসে৷ এরপর ‘র'-এর কর্মকর্তারা তাঁদের নিখুঁত কলাকৌশল খাটিয়ে নিজেদের প্রকাশ না করে ওয়াকাসকে নিজেদের নিয়ন্ত্রণে এনে ভারতে নিয়ে যান৷ বুধবার বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এ ব্যাপারে সরকারে কাছে ব্যখ্যা দাবি করেছেন৷ তিনি ভারতের ‘টাইমস অফ ইন্ডিয়া'-র খবরের উদ্ধৃতি দিয়ে বলেন, ‘‘সেখানে বলা হয়েছে আইএসআই-এর একজন এজেন্টকে বিমানবন্দর থেকে ‘র' ধরে নিয়ে গেছে৷ আমরা সরকারের কাছে এ বিষয়ে ব্যাখ্যা চাই৷ ‘টাইমস অফ ইন্ডিয়া'-র এ খবরটি সঠিক কিনা, এ ক্ষেত্রে সরকারের বক্তব্য কি? এই সংবাদ সঠিক হলে একটি বিদেশি গোয়েন্দা সংস্থা কীভাবে এ দেশ থেকে একজনকে নিয়ে যায়? আরেকটি গোয়েন্দা সংস্থার লোকই বা কীভাবে এ দেশে প্রবেশ করে?'' এছাড়া স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান খান বুধবার সাংবাদিকদের প্রশ্নের জবাবে বলেন , ‘‘আমি এখনো বিষয়টি জানি না৷ পত্র-পত্রিকায় পড়েছি৷ এ ব্যাপারে খোঁজ নেওয়া হচ্ছে৷'' ‘র'-এর এমন এখতিয়ার আছে কিনা, জানতে চাইলে স্বরাষ্ট্র প্রতিমন্ত্রী বলেন, ‘‘তাদের সঙ্গে আমাদের বন্দী বিনিময় চুক্তি আছে৷ কিন্তু এমন কোনো এখতিয়ার তাদের নেই৷'' ঢাকা মহানগর গোয়েন্দা পুলিশের উপকমিশনার শেখ মো. নাজমুল আলমও বলেছেন, ‘‘এ ধরনের ঘটনা সম্পর্কে পুলিশ অবগত নয়৷''",
  "manualKeyPhrases" : [ "‘টাইমস অফ ইন্ডিয়া’", "চর", "‘র’", "বিতর্ক", "আইএসআই" ],
  "automaticKeyPhrases" : [ "" ]
}