{
  "docID" : 16729,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-ফিরে-পেলো-সমুদ্রসীমা/a-15810587",
  "title" : "‘বাংলাদেশ ফিরে পেলো সমুদ্রসীমা’",
  "date" : "15.03.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "সকালের অনুষ্ঠানে বাংলাদেশকে দু’কোটি ইউরো দেবে ইউরোপীয় ইউনিয়ন এবং বাংলাদেশ ফিরে পেলো সমুদ্রসীমা - এ দু’টি সংবাদ পেলাম৷ পরের বিষয়টিতে ডা. দীপু মনির সাক্ষাৎকার ভালো লেগেছে৷ সমুদ্র যে কোনো দেশের জন্য মূল্যবান সম্পদ৷ মিয়ানমার এবং বাংলাদেশের সঙ্গে সমুদ্রসীমা নিয়ে দীর্ঘ দিন যে বিরোধ চলে আসছিলো, তাতে আন্তর্জাতিক আদালত বাংলাদেশের পক্ষে রায় দেওয়ায় আমরা সন্তুষ্ট৷ চ্যাম্পিয়ানস লিগে বায়ার্নের বিশাল জয়৷ সংস্কৃতি বিনোদনে শিল্পীর তুলিতে জাপানের সুনামি, সমাজ জীবনে চীনের রাজনৈতি বিষয়ক প্রতিবেদনটি আমার খুব ভালো লেগেছে৷ আপনাদের নিয়মিত শ্রোতা মো. রাসেল সিকদার, সভাপতি জ্ঞান বিকাশ কেন্দ্র রেড়িও ক্লাব, শ্রীনাথদী, কেন্দুয়া, মাদারীপুর৷ আশা ও বিশ্বাস ভাল আছেন বিভাগের সবাইকে নিয়ে৷ ক্লাবের পক্ষ থেকে ডয়চে ভেলের পরিবারের প্রতি রইল আমাদের অকৃত্তিম শুভেচ্ছা ও ভালোবাসা৷ নিয়মিত ভাবে অনুষ্ঠান শুনতে পারছি না ঠিকই, কিন্তু তাই বলে ডয়চে ভেলের সঙ্গ একবারেই ছাড়ছি না৷ নিয়মিত ডয়চে ভেলের ওয়েবসাইট ক্লিক করে নানা ধরনের তথ্য সংগ্রহ করছি আমার ছোট্ট মোবাইল ফোনের মাধ্যমে৷ খুবই উপকৃত হচ্ছি৷ বিশেষ করে পড়াশোনার বিষয় আরো বেশি উপকার পাচ্ছি৷ যার জন্য ডয়চে ভেলেকে আসংখ্য ধন্যবাদ৷ শুভেচ্ছান্তে বাপি দেবনাথ, শহীদমুক্তিযোদ্ধা ডি এক্সিং ক্লাব, ঘোষনগর, তালা, সাতক্ষীরা৷ আশা করি ডয়চে ভেলে পরিবারের আপনারা সবাই ভাল আছেন৷ আবার ৩/৪ দিন যাবত আপনাদের অনুষ্ঠান এফএম তরঙ্গে শুনতে পারছি না৷ আজ সকালের অনুষ্ঠান ইন্টারনেটে এসে শুনলাম৷ যৌতুক নিয়ে মোনালিসা পর্বটি বেশ ভালো লাগলো৷ শুনলাম সুরের ভুবনও৷ আসলে অনুষ্ঠান এফএম-এ শুনতে পেলে ভীষণ ভালো লাগে৷ আর যখন তা শুনতে না পাই, তখন মনটা ভীষণ খারাপ হয়ে যায়৷ মোঃ সাইফুল ইসলাম, ইয়ুথ রেডিও ক্লাব, চাঁদনী বাজার, বগুড়া৷ মোবাইলে অনুষ্ঠান খুব ভালো শুনতে পারছি৷ আপনাদের ওয়েবসাইটও দেখছি৷ ডিডাব্লিউ পরিবারে আমি নতুন৷ এবারের শ্রোতা সন্মেলনে বিধান দাদার উত্সাহে যোগদান করে আমার উত্সাহ আরো বেড়েছে৷ নতুন শ্রোতা হিসেবে আমাকে ডিডাব্লিউ পরিবারে গ্রহণ করে নেবেন৷ মো. জিয়া উদ্দিন, বি সি এ এস, বাড়ি নং-১০, ঢাকা৷ গতকাল সকালের অনুষ্ঠানে মুক্তিযোদ্ধা রাশিদা আমিন ও তাঁর দলবলের কথা জেনে খুব ভালো লাগলো৷ মুক্তিযুদ্ধকালীন তাঁদের কৃতিত্ত্বের অনেক কথাই আমাদের অজানা ছিলো৷ ডয়চে ভেলে মুক্তিযোদ্ধাদের কথা আমাদের জানিয়ে দৃষ্টান্ত স্থাপন করেছে৷ বিধান চন্দ্র টিকাদার, ভয়েস অফ জার্মানি লিসনার্স ক্লাব, জলির পাড়, গোপালগঞ্জ থেকে জানিয়েছেন৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সমুদ্রসীমা", "ইউরো", "ডয়চে ভেলে", "অনুষ্ঠান", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}