{
  "docID" : 16726,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমিও-কি-একটি-আইপড-পেতে-পারি/a-16191853",
  "title" : "আমিও কি একটি ‘আইপড’ পেতে পারি?",
  "date" : "24.08.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "‘আইপড সম্পর্কে জানতে চাই এবং আইপডের একটি ছবিও দেখতে চাই’ - এই আবদার করেন রাসেল শিকদার৷ আইপড সম্পর্কে ইনবক্স-এ জেনে রাসেল খুব খুশি৷ তবে ওয়েবসাইটে ছবি দেখতে না পেয়ে মন খারাপ করেছেন৷ আশা করবো এবার বন্ধু রাসেলের মন ভালো হয়ে যাবে এবং তিনি নিয়মিত অনুষ্ঠান এবং ওয়েবসাইট সম্পর্কে মতামত জানাবেন৷ ভয়েস অফ জার্মানি লিসনার্স ক্লাব, জলিরপাড়, গোপালগঞ্জ থেকে শ্রোতাবন্ধু কানন রানী টিকাদার লিখেছেন, দুই নারী মুক্তিযোদ্ধা, আলো রানি এবং মধুমিতার কথা ডয়চে ভেলে থেকে পাঠানো নিউজলেটারে পড়ে খুব ভালো লাগলো৷ আরো লিখেছেন, মুক্তিযুদ্ধের দিনগুলির কথা আপনার কিছুটা মনে আছে৷ নারী মুক্তিযোদ্ধাদের কথা তুলে ধরার জন্য ডয়চে ভেলেকে ধন্যবাদ দিয়েছেন বোন কানন রানী৷ ঢাকার ডয়চে ভেলে ফ্যান ক্লাব থেকে শ্রোতাবন্ধু মাহবুবুর রহমান এবং আহসান উল্লাহ লিখেছেন, বার্লিন ওয়াল এবং গ্লোবাল ভয়েস অনলাইন নিয়ে পরিবেশনাটি খুব ভালো লেগেছে৷ ডিএম ইন্টারন্যাশনাল ক্লাব, গ্রীনরোড ডাকা থেকে ডাকে পাঠানো চিঠিতে শ্রোতাবন্ধু ডাব্লু আনোয়ার বিভিন্ন পরিবেশনা সম্পর্কে মতামত জানিয়েছেন৷ আরো লিখেছেন, অনুষ্ঠানে শুনি কেউ বলেন চিঠির উত্তর পাননা৷ কেউবা পুরস্কার পাননা, এধরণের নানা অভিযোগ৷ প্রতিদেনের অনুষ্ঠানেই ২-৩ জন শ্রোতাবন্ধু চিঠির উত্তর দেওয়া হচ্ছে, সেকথা কি সব শ্রোতারা জানেন? অনুষ্ঠান নিয়মিত না শুনলে তো এ ধরণের কথা আসতেই পারে৷ শ্রোতাবন্ধুদের ভালোভাবে জানিয়ে দিন সেকথা৷ - শ্রোতাবন্ধুরা আগে বহুবারই অনুরোধ করেছেন যে সপ্তাহে শুধু একদিন লম্বা ইনবক্স নয়, প্রতিদিনই ছোট আকারে হলেও বন্ধুদের মতামত দেওয়া হোক৷ তাদের অনুরোধেই এখন প্রতিদিন চিঠিপত্রের উত্তর দেওয়া হচ্ছে৷ ক্লাবের বন্ধুদের আমরা অনুরোধ করবো, আপনারাই ক্লাবের পক্ষ থেকে অন্য বন্ধুদের জানিয়ে দিতে পারেন একথা৷ সৌম্য সরকার, গাইবান্ধা থেকে লিখেছেন, আমি পুরোনো শ্রোতা৷ বিভিন্ন কারণে কিছুদিন অনিয়মিত হয়ে পরেছিলাম৷ কিন্তু এফএম'এ সম্প্রচার শুরুর পর থেকে আবার নিয়মিত হয়েছি৷ এবং সম্প্রতি কুইজ প্রতিযোগিতায় অংশ নিয়ে একটি সুন্দর রেডিও পুরস্কারও পেয়েছি৷ সৌম্য সরকার আরো লিখেছেন, বতর্মানে ইন্টারনেট'এর ব্যবহার বাংলাদেশে অনেক বেড়েছে৷ সে কারণে যদি মোবাইলের উপযোগী জাভা সমথির্ত অ্যাপ্লিকেশন তৈরি করা হয়, তাহলে বাংলা ভাষাভাষীরা পৃথিবীর যে কোনো প্রান্তে বসেই ডিডাব্লিউ'র বাংলা অনুষ্ঠান শুনতে পারবেন৷ অনু্গ্রহ করে বিষয়টি ভেবে দেখবেন৷ - এর উত্তর পেতে অনুগ্রহ করে আমাদের শনিবারের ইনবক্স'টি শুনুন৷ দক্ষিণ দিনাজপুরের নিয়মিত বন্ধু রতন কুমার পালের৷ তিনি জানিয়েছেন, ইন্টারনেটে অনুষ্ঠান শুনছেন এবং ওয়েবসাইটে তথ্যবহুল সব আপডেট খবরাখবর পাচ্ছেন৷ বাগের হাট থেকে শ্রোতাবন্ধু তানভিরুল ইসলাম, যে মাসের ধাঁধা সে মাসেই তার ফলাফল অর্থাৎ বিজয়ীর নাম প্রচার করার অনুরোধ করেছেন তিনি৷ - এটা কি করে সম্ভব? কারণ ধাঁধায় অংশগ্রহণকারীরা যে শুধু ই-মেল এবং এসএমএস'এ ধাঁধার উত্তর পাঠিয়ে থাকেন, তা কিন্তু নয়৷ ডাকেও প্রচুর উত্তরপত্র আসে৷ আর সেকথা ভেবে আমাদের অপেক্ষা করতেই হয়৷ এই ই-মেলটি পাঠিয়েছেন বাহাদুরপুর সরকারি প্রাথমিক বিদ্যালয়ের সহকারী শিক্ষক মধুপুর বাজার, যশোর থেকে জাহাঙ্গীর আলম৷ লিখেছেন, ডিডাব্লিউ'র ওয়েবসাইটে ‘বিষ দিয়ে নিরাময়' নামের প্রতিবেদনটা পড়লাম৷ চমৎকার৷ বিশেষ করে ছবিগুলো খুবই আকর্ষণীয় হয়েছে৷ জাপানের সিজুওকা থেকে ওয়েবসাইট ভিজিটার নজরুল ইসলাম ‘প্রবালদ্বীপ-সেন্টমার্টিন রক্ষায় পদক্ষেপ গ্রহণ জরুরি' প্রতিবেদনটি ভালো লেগেছে বলে জানিয়েছেন৷ জার্মান তরুণ শ্যামল সংঘ, সিলেট থেকে দুই বোন প্রিয় পাল মৌমিতা এবং গৌরি পাল লিখেছেন, ডয়চে ভেলে থেকে প্রচারিত বাংলাদেশের খবরসহ বিশ্বের নানা প্রান্তের খবরাখবর পেয়ে খুবই খুশি তাঁরা৷ ডাকে পাঠানো চিঠিপত্র অনুষ্ঠানে তেমন নেওয়া হচ্ছেনা বলে একটু অভিযোগও অবশ্য রয়েছে চিঠিতে৷ গত বছর জুলাই মাসের ২২ তারিখে বোমা হামলা ও এলোপাথাড়ি গুলি করে ৭৭ জনকে খুন করার প্রায় ১৩ মাস পর বিচার হলো আন্ডার্স বেরিং ব্রাইভিকের৷ রায়ে তাকে ২১ বছরের কারাদণ্ড দেয়া হয়েছে৷ নরওয়েতে এটাই সর্বোচ্চ সাজা৷ এ সম্পর্কে লেখা প্রতিবেদন পড়ে ফেসবুকে মন্তব্য করেছেন শেখ আবদুল রশীদ৷ লিখেছেন, সবসময় বিভিন্ন মিডিয়াতে বলা হয়ে থাকে ইসলামি জঙ্গি হামলা করেছে, কিন্তু এতে কোনো সংগঠনের নাম নেই৷ তার লক্ষ্য ইসলাম সংস্কৃতিকে নষ্ট করা৷ ব্রাইভিককে নিয়ে একটি ছবি ঘরও করা হয়েছে৷ সেটা ফেসবুকের পাতায় পছন্দ করেছেন শাহ সাজেদুর রহমান শাকিল এবং কাঞ্চন কুমার চ্যাটার্জি৷ ‘মেইড ইন জার্মানি' কথাটা ১৮৮৭ সালে ২৩শে আগস্ট ব্রিটিশরা জার্মানির বাজার নষ্ট করার জন্য কৌশলে ব্যবহার করেছিল৷ এই ঐতিহাসিক তথ্যটা ডয়চে ভেলের মাধ্যমে জেনে খুব ভালো লাগলো৷ তাই ডয়চে ভেলেকে ধন্যবাদ দিয়েছেন শ্রোতাবন্ধু সাইফুল ইসলাম থান্দার, পুরান তাহিরপুর, রাজশাহী থেকে ৷ হাট সিমলা, বর্ধমান থেকে শ্রোতাবন্ধু প্রদীপ বসাক লিখেছেন, ‘ওসুধ শিল্পকে এগিয়ে নিতে সরকারকে আরো কঠোর হতে হবে' - এই চমৎকার প্রতিবেদন ওয়েবসাইটের পাতায় পড়ে অনেক তথ্য জানলাম৷ যতগুলি ভণ্ড কোম্পানি আছে সেগুলোর লাইসেন্স বাতিল করতে হবে৷ জীবন রক্ষার জন্য যে ওসুধ তা যদি মানুষের প্রাণহানি ঘটায়, তাহলে মানুষ কোথায় যাবে? - প্রিয় বন্ধুদের সবাইকে অনেক অনেক ধন্যবাদ নিয়মিত মতামত জানিয়ে আমাদের সহযোগিতা করার জন্য৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মতামত", "ডিডাব্লিউ", "আইপড", "ডয়চে ভেলে", "শ্রোতা", "ছবি" ],
  "automaticKeyPhrases" : [ "" ]
}