{
  "docID" : 16723,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রামীণ-ব্যাংককে-সিস্টেমে-আনা-প্রয়োজন/a-15954572",
  "title" : "‘গ্রামীণ ব্যাংককে সিস্টেমে আনা প্রয়োজন'",
  "date" : "17.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকার গ্রামীণ ব্যাংকের ভবিষ্যৎ নির্ধারণে ৪ সদস্যের একটি কমিশন গঠন করেছে৷ এই কমিশন ৩ মাসের মধ্য একটি রিপোর্ট দেবে৷ আর সেই রিপোর্টের আলোকেই গ্রামীণ ব্যাংক ও তার অঙ্গ প্রতিষ্ঠানগুলো কীভাবে চলবে তা ঠিক করা হবে৷ গ্রামীণ ব্যাংক নিয়ে গঠিত কমিশনের চেয়ারম্যান করা হয়েছে সাবেক সচিব মো. মামুনুর রশিদকে৷ তিন জন সদস্য হলেন আইনজীবী ব্যারিস্টার আজমালুল হোসেন কিউসি, মোসলেহ উদ্দিন আহমেদ এবং পরিকল্পনা ও উন্নয়ন একাডেমীর মহাপরিচালক ড. এম এ কামাল৷ এই কমিশনের কাজ হল গ্রামীণ ব্যাংক পরিচালনার ক্ষেত্রে দুর্বলতা ও বাধা খুঁজে বের করা, স্বচ্ছতা ও জবাবদিহিতা নিশ্চিত করা, গ্রামীণ ব্যাংকের লক্ষ্য, উদ্দেশ্য, আইনী কাঠামো ও সহযোগী প্রতিষ্ঠানগুলোর কাজকর্ম পর্যালোচনা করা৷ কমিশন গ্রামীণ ব্যাংকের পরিচালনা পর্ষদের সদস্য নিয়োগ প্রক্রিয়া পর্যালোচনা করে ব্যাংককে কীভাবে সরকারের নিয়ন্ত্রক সংস্থাগুলোর অধীনে নেয়া যায় তা সুপারিশ করবে৷ কমিশন গঠনের পর এ নিয়ে ডয়চে ভেলের সঙ্গে কথা বলেন বাংলাদেশ ব্যাংকের সাবেক ডেপুটি গভর্নর খন্দকার ইব্রাহিম খালেদ৷ তিনি জানান, যারা কমিটিতে আছেন তারা তাদের ক্ষেত্রে সুযোগ্য৷ কিন্তু গ্রামীণ ব্যাংক নিয়ে কাজ করতে হলে তাদের প্রথমে গ্রামীণ ব্যাংকের কাজের ধরণ ও পদ্ধতি বুঝতে হবে৷ তারপর তারা তাদের মূল কাজ শুরু করলে ভাল হবে৷ ড. খন্দকার ইব্রাহিম খালেদ নিজেও কিছুদিন গ্রামীণ ব্যাংকের সঙ্গে কাজ করেছেন৷ সেই অভিজ্ঞতার আলোকে তিনি মনে করেন, গ্রামীণ ব্যাংকের পরিচালনায় প্রাতিষ্ঠানিক রূপ আনতে হবে৷ কারণ এতদিন গ্রামীণ ব্যাংক ছিল ব্যক্তিকেন্দ্রিক৷ তাই একে একটি সিস্টেমে আনতে হবে৷ গ্রামীণ ব্যাংককে সামনে এগিয়ে নিতে হলে এর কোন বিকল্প নেই৷ তিনি মনে করেন, কমিশনের এটিই হবে প্রধান কাজ৷ গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা নোবেল জয়ী ড. মুহাম্মদ ইউনূসকে গত বছরের ২রা মার্চ বাংলাদেশ ব্যাংক ব্যবস্থাপনা পরিচালকের পদ থেকে অপসারণ করে৷ ড. ইউনূস এর বিরুদ্ধে উচ্চ আদালতে যান, কিন্তু আদালতের রায় তার বিপক্ষে যায়৷ তাকে অপসারণের পর সরকার বেশ কিছুদিন ধরেই একটি কমিশন গঠনের কথা বলে আসছিল৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সদস্য", "গ্রামীণ", "ভবিষ্যৎ", "গঠন", "ব্যাংক", "কমিশন", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}