{
  "docID" : 16720,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগান-নিরাপত্তা-কর্মীদের-দক্ষ-করে-তুলতে-ভারতের-সহযোগিতা/a-15520496",
  "title" : "আফগান নিরাপত্তা কর্মীদের দক্ষ করে তুলতে ভারতের সহযোগিতা",
  "date" : "10.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দীর্ঘ দশ বছর ধরে তালেবান বিরোধী যুদ্ধে লড়ছে আন্তর্জাতিক বাহিনী৷ তবে ২০১৪ সালের পর তারা আফগানদের হাতে তুলে দিতে চায় সেদেশের নিরাপত্তার দায়িত্ব৷ এ অবস্থায় আফগান নিরাপত্তা বাহিনীকে দক্ষ করে তুলতে এগিয়ে আসছে ভারত৷ ২০১৪ সালের মধ্যে আফগান নিরাপত্তা বাহিনীর কাছে তাদের নিরাপত্তার দায়িত্ব হস্তান্তর করতে চায় ন্যাটো নেতৃত্বাধীন আন্তর্জাতিক নিরাপত্তা সহায়তা বাহিনী আইসাফ৷ তবে মার্কিন যুক্তরাষ্ট্রে যুদ্ধের প্রতি জনসমর্থন যেভাবে নেমে গেছে তাতে নির্ধারিত সময়ের আগেই সেনা প্রত্যাহারের কথা ভাবতে পারেন মার্কিন প্রেসিডেন্ট বারাক ওবামা, এমন আশঙ্কাও করছেন বিশ্লেষকরা৷ তাই সময়ের সাথে পাল্লা দিয়ে এখন প্রায় সাড়ে তিন লাখ আফগান পুলিশ ও সেনা সদস্যকে প্রশিক্ষিত করে তোলার কাজ করছে ন্যাটো৷ তবে ২০১৪ সালের পর আফগানিস্তানের পরিস্থিতি যাতে আরো খারাপের দিকে না যায় এবং সেখানে যেন নিরাপত্তা জনিত শূন্যতা সৃষ্টি না হয় সে লক্ষ্যেই এগিয়ে এসেছে ভারত৷ আফগান নিরাপত্তা কর্মীদের প্রশিক্ষণ প্রদান এবং কিছু হাল্কা অস্ত্রশস্ত্র সরবরাহ করার ঘোষণা দিয়েছে নতুন দিল্লি৷ এতোদিন পর্যন্ত খুব অল্প সংখ্যক আফগান নিরাপত্তা কর্মীকে কিছু তাত্ত্বিক প্রশিক্ষণ দিয়েছে ভারত৷ যেমন ২০০৭ সালে ৩০ সদস্যের দু'টি বাহিনীকে প্রশিক্ষণ দেওয়া হয়েছে৷ তবে গত মাসে সম্পাদিত ভারত-আফগান সহযোগিতা চুক্তি অনুসারে এবার প্রশিক্ষণের ধরণ ও মাত্রা অনেক বেশি বৃদ্ধি করা হবে৷ ভারতের মধ্য প্রদেশের এক প্রতিরক্ষা কর্মকর্তা এ ব্যাপারে বলেন, ‘‘আমি মনে করি এবার মহু'র আর্মি ওয়ার কলেজের মতো প্রতিষ্ঠানগুলোতে আফগানিস্তান নিরাপত্তা কর্মীদের প্রশিক্ষণ দেওয়া হবে৷ এমনকি তাদেরকে প্রশিক্ষক বানানোর জন্যও প্রশিক্ষণ দেওয়া হবে বলে মনে করা হচ্ছে৷'' এছাড়া যুদ্ধ বিধ্বস্ত আফগানিস্তানের রাস্তা-ঘাট, বিদ্যুৎ সরবরাহ এবং বাঁধ নির্মাণসহ বেসামরিক খাতে দুই বিলিয়ন ডলার সাহায্য দেবে ভারত৷ ফলে সামরিক ও বেসামরিক খাতে আফগানিস্তানের উন্নয়নে ভারত আনুষ্ঠানিক এবং প্রকাশ্যভাবে বড় মাপের সহযোগিতা করতে যাচ্ছে বলেই মনে করা হচ্ছে৷ আর সম্প্রতি পাকিস্তানের সাথে সম্পর্কে টানাপোড়েন সৃষ্টির ফলে মার্কিন যুক্তরাষ্ট্রও আফগান-ভারত চুক্তিকে ইতিবাচকভাবে দেখছে৷ তবে আফগান নিরাপত্তা কর্মকর্তারা ভারতের মাটিতে গিয়ে প্রশিক্ষিত হয়ে আসলে তাদের মধ্যে পাকিস্তান বিরোধী মনোভাব দানা বাঁধবে বলে বেশ উদ্বিগ্ন পাকিস্তান৷ তবে আফগানিস্তানে এই সহযোগিতা উদ্যোগ থেকে পিছু হটবে না ভারত তা বেশ স্পষ্ট করেই জানিয়ে দিয়েছে নতুন দিল্লি৷ তাছাড়া আঞ্চলিকভাবে নিজেদের অবস্থান শক্ত করতে আফগানিস্তানে ভারতের সম্পৃক্ততা জরুরি৷ কারণ আফগানিস্তানের খনি থেকে প্রাকৃতিক সম্পদ উত্তোলনে চীনের বিনিয়োগ ক্রমান্বয়ে বৃদ্ধি পাচ্ছে৷ আবার বিশেষজ্ঞদের অনেকে মনে করছেন, আফগান গোয়েন্দা বাহিনীকে শক্তিশালী করে গড়ে তুলতে প্রয়োজনীয় সহযোগিতা প্রদান ভারতের জন্য বেশি লাভজনক এবং সহজতর৷ যাহোক, ভারতের অবসরপ্রাপ্ত মেজর জেনারেল অশোক মেহতার মতো অনেকেই মনে করছেন, ‘‘বর্তমানে আফগান সেনা, পুলিশ ও বিমান বাহিনীর সদস্যদের প্রশিক্ষণের জন্য এখন ভারতের দরজা খোলা৷'' তাঁর মতে, আফগানরা ভারতীয়দের মতো বিভিন্ন ধর্মের এবং গৌত্রের সদস্যদের সমন্বয়ে একটি ধর্ম নিরপেক্ষ এবং জাতীয়তাবোধে উদ্বুদ্ধ শক্তিশালী নিরাপত্তা বাহিনী গড়ে তুলতে চায়৷ অথচ আফগান সেনাবাহিনীতে এখনও সংখ্যালঘু তাজিক ও হাজারা গোষ্ঠীর আধিক্য রয়েছে এবং সামরিক বাহিনীতে সংখ্যাগরিষ্ঠ পাস্তুনদের প্রতিনিধিত্ব কম৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "আফগান", "আফগানিস্তান", "নিরাপত্তা", "প্রশিক্ষণ", "ভারত", "দক্ষ", "সহযোগিতা" ],
  "automaticKeyPhrases" : [ "" ]
}