{
  "docID" : 16734,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেদ-থেকে-বলিউড-জার্মানিতে-ভারততত্ত্বের-বিকাশ/a-5860658",
  "title" : "বেদ থেকে বলিউড – জার্মানিতে ভারততত্ত্বের বিকাশ",
  "date" : "03.08.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "গত সপ্তাহে বন শহরে অনুষ্ঠিত হলো দক্ষিণ এশিয়া সংক্রান্ত এক বিশাল সম্মেলন৷ দক্ষিণ এশিয়ার আধুনিক ভাষা-সংস্কৃতি ইত্যাদি বিভিন্ন বিষয়ে বিশেষজ্ঞরা মত-বিনিময় করলেন৷ এই বিশ্বায়নের যুগে ইউরোপে দক্ষিণ এশিয়ার সংস্কৃতির তাৎপর্য কী? জার্মানিতে বহুকাল ধরেই ভারতের প্রতি বিশেষ আগ্রহ লক্ষ্য করা গেছে৷ ইউরোপের যেসব দেশ কোনো না কোনো সময় ভারতে উপনিবেশ গড়ে তুলেছিল, জার্মানি তাদের মধ্যে পড়ে না৷ জার্মানিতে ভারতীয়দের সংখ্যাও ছিল নগণ্য৷ তা সত্ত্বেও জার্মানির অনেক পণ্ডিত মানুষ ভারততত্ত্বের শিক্ষা-গবেষণা নিয়ে মেতে ছিলেন৷ এমনকি মহাকবি গ্যোটে'ও ভারতের ঐতিহ্যের প্রতি আকৃষ্ট হয়েছিলেন৷ মাক্স ম্যুলার'এর নাম আজ জার্মানিতে প্রায় সম্পূর্ণ অপরিচিত হলেও ভারতে তিনি আজও অমর হয়ে রয়েছেন৷ কিন্তু দিনকাল বদলেছে৷ বেদের জায়গা নিয়েছে বলিউড৷ শাহরুখ খান আজ জার্মান সংস্কৃতির মূল স্রোতের অংশ হয়ে পড়েছেন৷ ভারত আজ আর প্রাচীন সভ্যতা, হাতি ও ফকিরদের দেশ নয়৷ দরিদ্র, ক্ষুধার্ত মানুষের সেবায় মাদার টেরেসার কর্মকাণ্ডের কাহিনীও আজ আর ততটা পরিচিত নয়৷ নব্বইয়ের দশকে তথ্য-প্রযুক্তির ক্ষেত্রে ভারতের বিশাল সাফল্য এই ভাবমুর্তিতে বিশাল পরিবর্তন নিয়ে আসে৷ আজ ভারতকে উদীয়মান অর্থনৈতিক শক্তি হিসেবে গণ্য করা হচ্ছে৷ জার্মানিতে ভারতের বিনিয়োগের মাত্রা আজ ভারতে জার্মানির বিনিয়োগের উদ্যোগকে ছাড়িয়ে গেছে৷ মনে রাখতে হবে, বিষয়টা ভাবমুর্তির৷ ভারতে দারিদ্র বা ধনী-গরিবের বেড়ে চলা ফারাক আজও এক বাস্তব, তবে সেই চিত্র আপাতত পেছনের সারিতে চলে গেছে৷ এই প্রেক্ষাপটে আজকের ভারত তথা দক্ষিণ এশিয়া সম্পর্কে জ্ঞান অর্জনের প্রবণতাও যে নতুন এক দিকে চালিত হচ্ছে, তা মোটেই বিস্ময়কর নয়৷ বিশ্ববিদ্যালয়গুলিতে ভারততত্ত্বের বিকাশও ধীরে হলেও এই দিকে চালিত হচ্ছে বা হতে চলেছে৷ কিন্তু একই সঙ্গে প্রশ্ন উঠছে, শুধু চাহিদা-নির্ভর পাঠ্যক্রম জ্ঞান অর্জনের ক্ষেত্রে কতটা বাঞ্ছনীয়৷ যেমন বলিউডের দাপটে হিন্দি ভাষার প্রতি আগ্রহ বাড়ার প্রবণতা লক্ষ্য করা যাচ্ছে৷ এই প্রবণতার ফলে ইউরোপে বাংলা ভাষা চর্চার মাত্রা কমে যাচ্ছে৷ হাইডেলব্যার্গের মতো বিশ্ববিদ্যালয়ে বাংলা পড়ানো হলেও গোটা ইউরোপে এমন প্রতিষ্ঠানের সংখ্যা হাতে গোনা৷ তবে যাঁরা আজও বাংলা ভাষা চর্চা করছেন, তাঁদের আগ্রহে কোনো ভাটা পড়ে নি৷ বন শহরে ‘সাউথ এশিয়ান স্টাডিজ' সম্মেলনে তাঁদের সেই আগ্রহের মাত্রা দেখে বিস্ময় প্রকাশ করলেন কলকাতা বিশ্ববিদ্যালয়ের শ্রীলতা চট্টোপাধ্যায়৷ সম্মেলনে পণ্ডিত, অধ্যাপক ও বিশেষজ্ঞরা নানা গুরুগম্ভীর বিষয় সম্পর্কে আলোচনা করলেও তারই ফাঁকে আয়োজন করা হয়েছিল এক ‘বলিউড সন্ধ্যা'৷ বলিউডের প্রতি অ্যাকাডেমিক অবজ্ঞা, নাকি বলিউডের জনপ্রিয়তাকে কাজে লাগানোর প্রচেষ্টা – এই নাচগানের আসরের উদ্দেশ্য কী ছিল? ভবিষ্যতে দক্ষিণ এশিয়ার ভাষা-সংস্কৃতির বিষয়ে আগ্রহ ঠিক কোন দিকে মোড় নেবে তা বলা কঠিন৷ বিশ্ববিদ্যালয়গুলিতে ভারততত্ত্ব বা ‘সাউথ এশিয়ান স্টাডিজ' বিভাগের অস্তিত্ব, আর্থিক অনুদান, ছাত্রছাত্রীদের সংখ্যা, তাদের আগ্রহ – এই সব বিষয়ের উপর নির্ভর করবে বিবর্তনের ধারা৷ দুই বছর পর আগামী সম্মেলনে আবার খোঁজা হবে এই প্রশ্নের উত্তর৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মাক্স ম্যুলার", "দক্ষিণ এশিয়া", "বলিউড", "সংস্কৃতি", "জার্মানি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}