{
  "docID" : 16733,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একুশের-পটভূমি-নিয়ে-বর্ধিত-কলেবরে-যাপিত-জীবন/a-15753981",
  "title" : "একুশের পটভূমি নিয়ে বর্ধিত কলেবরে ‘যাপিত জীবন'",
  "date" : "21.02.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশের অন্যতম জনপ্রিয় কথাসাহিত্যিক সেলিনা হোসেন৷ বাংলা একাডেমীর প্রাক্তন পরিচালক হিসেবে এবং একইসাথে লেখিকা হিসেবে একুশে বইমেলা তাঁর প্রাণের এবং অস্তিত্বের জয়গা বলে মনে করেন সেলিনা হোসেন৷ ১৯৪৭ সালের ১৪ই জুন রাজশাহী শহরে জন্ম সাহিত্যিক সেলিনা হোসেনের৷ বগুড়া ও রাজশাহীতে কেটেছে তাঁর শৈশব ও শিক্ষা জীবন৷ সত্তরের দশক থেকে তাঁর লেখা সাহিত্যকর্ম বাংলাদেশের মানুষের কাছে বিশেষভাবে পরিচিতি পেতে শুরু করে৷ এখনও নিবিড়ভাবে লিখে চলেছেন এই সৃষ্টিশীল নারী৷ এবারের বইমেলায় নিজের প্রকাশিত বই সম্পর্কে সেলিনা হোসেন জানান, ‘‘আমার দু'টো নতুন বই প্রকাশ হয়েছে এবার৷ একটি উপন্যাস প্রকাশ হয়েছে৷ এটির নাম ‘গাছটির ছায়া নেই'৷ এটি এবারের মেলায় বইপ্রেমীদের কাছে পৌঁছে দিয়েছে শুদ্ধস্বর প্রকাশনী৷ আরেকটি শিশুদের উপন্যাস প্রকাশিত হয়েছে৷ সেটির নাম ‘নদীটির ঘুম ভেঙেছে'৷ প্রকাশ করেছে ‘প্রথমা'৷ এছাড়া আগের প্রায় সাত-আটটি বই পুনর্মুদ্রণ করা হয়েছে৷ ‘গাছটির ছায়া নেই' উপন্যাসটিতে আমার নায়িকা ‘অনামিকা' একজন এনজিও কর্মী৷ সে বিশ্বের বিভিন্ন মহাদেশে এইডস বিষয়ে কাজ করে৷ এশিয়া ও আফ্রিকার এইডস সংক্রান্ত পটভূমি নিয়ে এই উপন্যাসটি রচিত৷ আর বাচ্চাদের উপন্যাসটিতে পরিবেশ, মানুষ, মানুষের সাথে সংঘাত, মানুষ কীভাবে নদী ভরাট করে ফেলে, কীভাবে সন্ত্রাসী কার্যক্রমে খুন হয় এসব বিষয় স্থান পেয়েছে৷ এ উপন্যাসটিতে আমার নায়কের বাবা এমন একজন সন্ত্রাসী লোক যে খুন হয়েছিল৷ তারপর একদিন দেখা গেল, নদীটি ভরাট করার পরে পাটক্ষেত করেছিল লোকেরা৷ সেটা ভেঙে প্রবল স্রোতে বইতে শুরু করেছে৷ তখন নায়ক তার দাদুকে বলে, তোমার সন্ত্রাসী ছেলের রক্তটা ধুয়ে নিচ্ছে নদী৷ এভাবে প্রকৃতির সাথে মানবজীবনের একটা সম্পর্ক এবং বাচ্চাদের জন্য শিক্ষণীয় করে আমি উপন্যাসটি লিখেছি৷'' শিশুসাহিত্যে তাঁর অন্যান্য কাজের কথা জানতে চাইলে সেলিনা হোসেন বলেন, ‘‘এপর্যন্ত আমার ২৩টি বই প্রকাশিত হয়েছে শিশুদের জন্য৷ গত বছর যেটা প্রকাশ করেছি ‘ফুলকলি প্রধানমন্ত্রী হবে' সেটাও ‘প্রথমা' প্রকাশ করেছে৷ এটা কুয়াকাটায় সাগরের ধারে একটি গ্রামের পটভূমিতে রচিত৷ পরিবেশ এবং শ্রমজীবী শিশুদের স্কুলে যাওয়া ইত্যাদি নানা কিছু নিয়ে গল্পটি সাজিয়েছি৷ এছাড়া আমি সুন্দরবন নিয়ে উপন্যাস লিখেছি৷ তারপর বান্দরবানের পটভূমি নিয়ে একটি উপন্যাস লিখেছি৷ আসলে পরিবেশ এবং মানবিক সম্পর্ক বিষয়ে অনেকগুলো বই রয়েছে বাচ্চাদের জন্য৷'' বাংলা ভাষার জন্য প্রাণ উৎসর্গকারী শফিক, জব্বার, বরকতের স্মৃতিবিজড়িত ১৯৫২ সালের ঐতিহাসিক ভাষা আন্দোলনের ৬০ বছর পূর্তি এবার৷ সেই উপলক্ষ্যে এবারের একুশের বইমেলায় রয়েছে কিছুটা ভিন্ন আমেজ৷ এর সাথে যোগ হয়েছে ভাষা আন্দোলনের পটভূমিতে ‘যাপিত জীবন' নামে লেখা সেলিনা হোসেনের ঐতিহাসিক উপন্যাসের পরিমার্জন৷ ফলে ১৯৮২ সালে প্রকাশিত বইটি এবার প্রায় দ্বিগুণ আকার ধারণ করেছে৷ এবার এটির নতুন সংস্করণ প্রকাশ করার মধ্য দিয়ে ভাষা আন্দোলনের পটভূমি নিয়ে একটি পূর্ণাঙ্গ উপন্যাস লিখতে পেরেছেন বলে মনে করেন কথাশিল্পী সেলিনা হোসেন৷ দীর্ঘ স্মৃতিবিজড়িত একুশের বইমেলা নিয়ে সেলিনা হোসেনের অভিব্যক্তি, ‘‘বাংলা একাডেমীতে আমার চাকরি সূত্রে আমি একুশে বইমেলার শুরু থেকে বেড়ে ওঠা সবকিছুই কাছে থেকে দেখেছি৷ এছাড়া একজন লেখক হিসেবে বইমেলা আমার প্রাণের জায়গা৷ আমি তো মনে করি এটা আমার অস্তিত্বের জায়গাও৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জীবন", "যাপিত", "হোসেন", "সেলিনা", "পটভূমি", "একুশে" ],
  "automaticKeyPhrases" : [ "" ]
}