{
  "docID" : 16737,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিরাপত্তাহীনতায়-ভুগছেন-ব্লগার-আসিফ/a-15435920",
  "title" : "নিরাপত্তাহীনতায় ভুগছেন ব্লগার আসিফ",
  "date" : "05.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশের জনপ্রিয় ব্লগার আসিফ মহিউদ্দিন নিরাপত্তাহীনতায় ভুগছেন৷ জগন্নাথ বিশ্ববিদ্যালয়ের আন্দোলন প্রসঙ্গে ইন্টারনেটে লেখালেখির কারণে, সম্প্রতি ডিবি পুলিশ জিজ্ঞাসাবাদ করেন তাঁকে৷ ডয়চে ভেলেকে সে কথাই জানান তিনি৷ ডয়চে ভেলেকে দেওয়া সেই একান্ত সাক্ষাৎকারে আসিফ জানান, শনিবার থেকে রবিবার পর্যন্ত ১৮ ঘণ্টা তাঁকে আটকে রেখে জিজ্ঞাসাবাদ করা হয়৷ এসময় তাঁকে পানি পান করতে দেওয়া হয়নি, দেওয়া হয়নি খেতেও৷ এমনকি তিন ঘণ্টা চোখ বেঁধে তাঁকে জিজ্ঞাসা করে অজ্ঞাত পরিচয়ের এক নিরাপত্তা কর্মকর্তা৷ আসিফ জানান, মিন্টু রোডের গোয়েন্দা পুলিশের কার্যালয়ে তাঁকে নোংরা পরিবেশে থাকতে দেওয়া হয়৷ এসময় কোনো রকম শারীরিক নির্যাতন করা না হলেও, মানসিক নির্যাতনের শিকার হন তিনি৷ আসিফের দাবি, গোয়েন্দা পুলিশ তাঁকে দেখা করার জন্য খবর দেয় এবং একাধিকবার তাঁর বাসায় হানা দেয়৷ এরপর শনিবার তিনি নিজেই গোয়েন্দা কার্যালয়ে যান৷ জিজ্ঞাসাবাদে আসিফের ব্লগ পোস্ট ‘‘প্রসঙ্গ- জগন্নাথ বিশ্ববিদ্যালয় এবং শিক্ষার বানিজ্যিকীকরণ'' নিয়ে বেশি প্রশ্ন করে পুলিশ৷ সামহোয়্যার ইন ব্লগে জগন্নাথ বিশ্ববিদ্যালয় সম্পর্কিত চারটি নিবন্ধন প্রকাশ করেন তিনি৷ এছাড়া, মৌলবাদ এবং সাম্প্রদায়িকতা বিরোধী কয়েকটি ব্লগ পোস্ট নিয়েও প্রশ্নের মুখে পড়েন তিনি৷ গোয়েন্দা কার্যালয়ে আসিফকে জিজ্ঞাসাবাদের খবর প্রকাশ হলে, শনিবার সোচ্চার হয়ে ওঠেন ব্লগাররা৷ বিভিন্ন বাংলা ব্লগে আসিফের মুক্তির দাবিতে ব্লগ পোস্ট করা হয়৷ ফেসবুকে আসিফের মুক্তির দাবিতে বিভিন্ন গ্রুপ সচল হয়৷ তবে আসিফ জানান, আটকাবস্থায় এসব কিছু তিনি টের পাননি৷ মুক্তির পর এসব বিষয় জেনেছেন তিনি৷ গোয়েন্দা পুলিশ আসিফকে লেখালেখি ছেড়ে দেওয়ার ‘নসিহত' প্রদান করেছে৷ পরবর্তীতে তিনি জগন্নাথ বিশ্ববিদ্যালয় সম্পর্কে ইন্টারনেটে কোনো লেখালেখি না করার মুচলকা প্রদান করে মুক্ত হন৷ তবে, মঙ্গলবার ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে আসিফ জগন্নাথ বিশ্ববিদ্যালয়ের আন্দোলন থেকে ‘‘পিছু হটবেন না'' বলে জানান৷ তিনি আশঙ্কা প্রকাশ করে বলেন, ‘‘আমাকে আবারো ধরা হতে পারে৷ এরপরের বার আমাকে শুধু মানসিক নির্যাতনই তারা করবে না, শারীরিক নির্যাতনও করবে বলে হুমকি দিয়েছে''৷ আসিফ জানান, বর্তমানে তিনি নিরাপত্তাহীনতায় ভুগছেন, আতঙ্কের মধ্যে সময় কাটছে তাঁর৷ ব্লগার আসিফ-এর সাক্ষাৎকারটি শুনতে ক্লিক করুন নিচের লিংকে... সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ব্লগার", "বিশ্ববিদ্যালয়", "জনপ্রিয়", "আসিফ", "জগন্নাথ", "মহিউদ্দিন", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}