{
  "docID" : 16738,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লি-মেট্রো-কার্বন-ক্রেডিট-পাওয়া-প্রথম-রেলব্যবস্থা/a-15425469",
  "title" : "দিল্লি মেট্রো কার্বন ক্রেডিট পাওয়া প্রথম রেলব্যবস্থা",
  "date" : "30.09.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "নতুন দিল্লির মেট্রো রেল বিশ্বের প্রথম রেলওয়ে নেটওয়ার্ক হিসেবে সম্প্রতি জাতিসংঘের কার্বন ক্রেডিট অর্জন করেছে৷ ফলে এখন থেকে প্রতি বছর সাড়ে নয় মিলিয়ন ডলার পাবে দিল্লি মেট্রো৷ আগামী সাত বছর পর্যন্ত পাওয়া যাবে এই টাকা৷ দিল্লিতে ১৯৯২ সালে চালু হয় মেট্রো রেল৷ প্রতিদিন প্রায় ১৮ লক্ষ মানুষ যাতায়াত করে এতে৷ অর্থাৎ যদি মেট্রো না থাকতো তাহলে তারা চড়তেন বাসে বা ব্যবহার করতেন এমন কোনো যান যেটা পরিবেশে কার্বন ডাই অক্সাইড ছড়ায়৷ কিন্তু মেট্রো রেল যেহেতু পরিবেশের ক্ষতি করেনা তার মানে হচ্ছে ঐ সংখ্যক মানুষ প্রতিদিন পরিবেশ বান্ধবভাবে চলাচল করছে৷ আর মেট্রো রেলের কারণে এটা সম্ভব হওয়ায় তাদেরকে কার্বন ক্রেডিট দিচ্ছে জাতিসংঘ৷ পরিসংখ্যান বলছে, একজন মানুষ যদি মেট্রোতে না চড়ে বাসে ১০ কিলোমিটার যেত তাহলে বায়ুমণ্ডলে ১০০ গ্রাম সমপরিমাণ কার্বন ডাই অক্সাইড ছড়িয়ে পড়তো৷ সে হিসেবে দিল্লি মেট্রোর কারণে প্রতিবছর প্রায় সাড়ে ছয় লক্ষ টন কার্বন ডাই অক্সাইড বাতাসে ছড়িয়ে পড়ছেনা৷ অর্থাৎ দূষণের হাত থেকে রেহাই পাচ্ছে পরিবেশ৷ এরই পুরস্কার হিসেবে কার্বন ক্রেডিট পেতে যাচ্ছে দিল্লি মেট্রো৷ কিন্তু কী এই ‘কার্বন ক্রেডিট'? ২০০৫ সালে যখন কিয়োটো প্রটোকল স্বাক্ষরিত হয় তখন তাতে অন্তর্ভুক্ত হয় নতুন এই শব্দটি৷ কয়েকটি শিল্পোন্নত দেশ এর প্রস্তাবক৷ এর মাধ্যমে উন্নয়নশীল দেশের যেসব প্রকল্প কার্বন ডাই অক্সাইড বা অন্যান্য গ্রিনহাউস গ্যাস কমাতে সহায়তা করবে তাদেরকে অর্থ সাহায্য দেয়ার কথা বলা হয়েছে৷ আর এই অর্থ দেবে শিল্পোন্নত দেশগুলো৷ কেননা তারাই বায়ুমণ্ডলে গ্রিনহাউস গ্যাস বেশি নির্গমন করে থাকে৷ শিল্প কারখানার আধিক্য ও জীবনযাপন প্রণালীর কারণে এটা হয়ে থাকে৷ কিন্তু তাদের কারণে ভুগতে হচ্ছে বাংলাদেশ সহ উন্নয়নশীল বেশ কিছু দেশকে৷ এই সমস্যার সমাধানে শিল্পোন্নত দেশগুলো কার্বন বাণিজ্যের প্রস্তাব দেয়৷ ফলে অর্থের বিনিময়ে তারা গ্রিনহাউস গ্যাস নির্গমনের অনুমতি পেয়ে যায়৷ আর এই অর্থ সঠিকভাবে বিতরণের জন্য গঠন করা হয় ক্লিন ডেভেলপমেন্ট ম্যাকানিজম বা সিডিএম নামে জাতিসংঘের অধীনে পরিচালিত একটি স্কিম৷ বর্তমানে এশিয়া, দক্ষিণ আমেরিকা ও আফ্রিকা মহাদেশের অনেক দেশ নানা ধরনের সিডিএম প্রকল্প বাস্তবায়ন করছে৷ আমাদের পার্শ্ববর্তী দেশ ভারতেও অনেক প্রকল্প রয়েছে যারা সিডিএম থেকে অর্থ সাহায্য পাচ্ছে৷ এবার দিল্লি মেট্রো সেই তালিকায় নাম লেখালো৷ জাতিসংঘ বলছে মেট্রোতে যদি যাত্রীর সংখ্যা বৃদ্ধি পায় তাহলে অর্থ সাহায্যের পরিমাণও বাড়বে৷ ভারত ছাড়াও চীন, ইন্দোনেশিয়া ও থাইল্যান্ডের বেশ কিছু প্রকল্প সিডিএম'এর অর্থ সাহায্য পেয়ে থাকে৷ কিন্তু এখন পর্যন্ত বাংলাদেশের নাম এই তালিকায় দেখা যাচ্ছে না৷ অবশ্য কড়া নিয়মনীতির কারণে সিডিএম থেকে সাহায্য পাওয়া কিছুটা কঠিন৷ যেমন অনেক দিন ধরে চেষ্টা করে দিল্লি মেট্রো অবশেষে সেটা পেয়েছে৷ দিল্লি মেট্রোর ব্যবস্থাপক কোম্পানি ডিএমআরসি বলছে, মেট্রো থাকা আর না থাকার কারণে যে বায়ুমণ্ডলে কী পরিমাণ কার্বন ডাই অক্সাইড কম ছড়াচ্ছে সেটার তথ্য প্রমাণ দেয়াটা কঠিন হয়ে পড়েছিল৷ অবশেষে এক অভিনব উপায় বের করে সিডিএমকে সেটা বোঝাতে হয়েছে৷ জাতিসংঘও স্বীকার করছে সিডিএম'এর এই কঠোর নীতির কথা৷ এক বিবৃতিতে তারা বলেছে, কার্বন নির্গমন কমেছে এই প্রমাণ দেয়া এতো জটিল যে, বিশ্বের আর কোনো মেট্রোর পক্ষে কার্বন ক্রেডিট পাওয়া সম্ভব হতনা৷ ডিএমআরসি বলছে তাদের কারণে দিল্লির রাস্তায় প্রতিদিন প্রায় ৯১ হাজার গাড়ি কম চলছে৷ শহরের বেশ কিছু জনবহুল অঞ্চল দিয়ে বয়ে গেছে মেট্রো৷ ফলে শহরের যানজট কমাতেও সেটা সহায়তা করছে৷ মেট্রোর বেশ কিছু অংশ রয়েছে মাটির নীচে আর কিছু রয়েছে এলিভেটেড হয়ে মানে ভূমি থেকে উপরে৷ দিল্লির মতো সমস্যা ঢাকা শহরেও রয়েছে৷ তাই সেখানেও যদি মেট্রো ব্যবস্থা চালু করা যায় তাহলে একদিকে যেমন যানজট কমবে তেমনি বায়ু দূষণের হারও কমবে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মেট্রো", "দিল্লি", "কার্বন", "ক্রেডিট", "প্রথম" ],
  "automaticKeyPhrases" : [ "" ]
}