{
  "docID" : 16748,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিজেপি-সভাপতিকে-নিয়ে-দলের-মধ্যে-অন্তর্কলহ/a-16365724",
  "title" : "বিজেপি সভাপতিকে নিয়ে দলের মধ্যে অন্তর্কলহ",
  "date" : "08.11.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিজেপি সভাপতি নিতিন গডকড়ি দ্বিতীয়বার যখন দলের সভাপতি পদটি পেতে চলেছেন, তখনই তাঁর বিরুদ্ধে উঠেছে দুর্নীতির অভিযোগ৷ তার ওপর স্বামী বিবেকানন্দ ও মাফিয়া ডন দাউদ ইব্রাহিমকে নিয়ে বিতর্কিত মন্তব্যের জন্য পড়েছেন আরো বিপাকে৷ বিজেপি সভাপতি নিতিন গডকড়ির পায়ের নীচের মাটি আলগা হয়ে গেছে৷ দ্বিতীয়বার নিতিনকে সভাপতি করার বিষয়ে দলের শীর্ষ নেতৃত্বের একাংশের তীব্র আপত্তি রয়েছে৷ কিন্তু বিজেপি'র আদর্শগত অভিভাবক স্বয়ং সেবক সঙ্ঘের চাপে আপাতত তিনি টিকে গেলেও বিপদ কাটেনি৷ মহেশ জেঠমালানির মতো নেতার আক্রমণ স্পষ্ট করে দিয়েছে আগুণ এখনো নেভেনি৷ এর প্রতিবাদে দলের জাতীয় উপদেষ্টা মন্ডলির পদে ইস্তফা দেন তিনি৷ গতকাল তিনি চাঁছাছোলা ভাষায় জানিয়ে দেন যে, গডকড়ির বিরুদ্ধে তাঁর পূর্তি গ্রুপ কোম্পানির আড়ালে দীর্ঘদিন ধরে দুর্নীতি চালিয়ে যাওয়ার অভিযোগ রয়েছে৷ কেন্দ্রীয় সরকারের একের পর এক দুর্নীতির বিরুদ্ধে লড়াইয়ে বারবার সরব হয়েছে বিজেপি৷ সেখানে যদি বিজেপি সভাপতির বিরুদ্ধেই অভিযোগ ওঠে, তাহলে দুর্নীতি ইস্যুতে কেন্দ্রের বিরুদ্ধে বিজেপি'র লড়াইয়ের প্রাসঙ্গিকতা হারাবে৷ ২০১৪ সালের সাধারণ নির্বাচনে আমজনতার কাছে দুর্নীতি হবে সব থেকে বড় ইস্যু৷ সেক্ষেত্রে বিজেপি নেতৃত্ব যদি এ বিষয়ে দ্বিচারিতায় ভোগে তবে ভোটের ফলাফল দলের বিরুদ্ধে যেতে পারে৷ এর সঙ্গে একমত হন বিজেপি'র বরিষ্ঠ নেতা এল. কে আডবানি, যশবন্ত সিং, যশবন্ত সিনহা, শত্রুঘ্ন সিনহা প্রমুখ৷ তবে এই দুর্দিনে গডকড়ির পাশে আছেন সুষমা স্বরাজ, রবিশঙ্কর প্রসাদের মতো নেতা নেত্রীরা৷ সংকট নিরসনে এগিয়ে এসেছেন সঙ্ঘ পরিবার৷ সঙ্ঘের কোষাধ্যক্ষ গুরুমূর্তি সাফাই গেয়ে বলেছেন, নিজে একজন চার্টাড অ্যাকাউন্টেন্ট হিসেবে গডকড়ির পূর্তি গ্রুপ অফ কোম্পানির হিসেবপত্র পরীক্ষা করে দেখে তাতে কোনো অনিয়ম পাননি৷ কংগ্রেস স্বাভাবিকভাবেই ক্ষোভ উগরে দিয়ে বলেছে গুরুমূর্তি যেমন বিজেপি'র সাফাই দিয়েছেন, তেমনি কিছুদিন আগে নিতিন সাফাই দিয়েছিলেন কর্নাটকের সাবেক মুখ্যমন্ত্রী ইয়েদুরাপ্পার৷ তাতে সত্য প্রমাণ হয়নি৷ মড়ার ওপর খাঁঢ়ার ঘা-এর মতো স্বামী বিবেকানন্দ ও কুখ্যাত মাফিয়া দাউদ ইব্রাহিম সম্পর্কে বিতর্কিত মন্তব্য করে আরো ফেঁসে গেছেন নিতিন গডকড়ি৷ ঘরে-বাইরে তীব্র সমালোচনার মুখে পড়েছেন তিনি৷ এই পরিস্থিতিতে নিতিন দ্বিতীয়বার বিজেপি সভাপতি পদ পাবেন কিনা – সেদিকে তাকিয়ে আছে রাজনৈতিক মহল৷",
  "manualKeyPhrases" : [ "নিতিন গডকড়ি", "দাউদ ইব্রাহিম", "বিজেপি", "সভাপতি", "স্বামী বিবেকানন্দ", "সঙ্ঘ", "দুর্নীতি" ],
  "automaticKeyPhrases" : [ "" ]
}