{
  "docID" : 16749,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৮০তম-জন্মদিনে-মনমোহন-সিং-এর-রাজনৈতিক-মূল্যায়ন/a-16264913",
  "title" : "৮০তম জন্মদিনে মনমোহন সিং-এর রাজনৈতিক মূল্যায়ন",
  "date" : "26.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক সময়ে যাঁকে বলা হতো আধুনিক ভারতের আর্থিক রূপকার, আজ তিনি ঘরে বাইরে সমালোচিত৷ বিভিন্ন দুর্নীতিতে তাঁর সরকারের ভাবমূর্তি কলঙ্কিত৷ কিন্তু তিনি দেশকে যে বহু ক্ষেত্রে এগিয়ে নিয়ে গেছেন, সেটা অনস্বীকার্য৷ বুধবার ৮০ বছরে পা রাখলেন কংগ্রেস-জোট সরকারের প্রধানমন্ত্রী ড. মনমোহন সিং৷ মানুষ হিসেবে তিনি সৎ, শান্তচিত্ত, পণ্ডিত৷ নিজের যোগ্যতা বলেই তিনি প্রধানমন্ত্রী হয়েছেন৷ কিন্তু রাজনৈতিক ব্যক্তিত্ব তিনি নন৷ শক্তিশালী কংগ্রেস পরিবারতন্ত্রের তল্পিবাহক নন৷ বার্লিনের জার্মান ইন্সটিটিউট অফ ইন্টারন্যাশনাল অ্যান্ড সিকিউরিটি অ্যাফেয়ার্স'এর ভারত বিশেষজ্ঞ খ্রিস্টিয়ান ওয়াগনারের মতে, তাই তাঁকে বাইরের লোক বলেই মনে করা হয়৷ যার জন্য তিনি রাজনৈতিক প্রতিকূলতার সম্মুখীন, যার জন্য তিনি দলীয় ব্যবস্থাপনা নিয়ন্ত্রণে অপারগ৷ তবু ভারতের ইতিহাসে ড. মনমোহন সিং এক সফল প্রধানমন্ত্রী হিসেবেই চিহ্নিত হয়ে থাকবেন, বলেন ওয়াগনার৷ জার্মানির ভারত বিশেষজ্ঞ খ্রিস্টিয়ান ওয়াগনার মনে করেন, পররাষ্ট্র নীতিতে তিনি নতুন মাত্রা যুক্ত করেন৷ যেমন, ভারত-পাকিস্তান সম্পর্কের উন্নতি, ভারত-মার্কিন বেসামরিক পরমাণু চুক্তি ইত্যাদি৷ ৯০-এর দশকে ভারতের আর্থিক উদারীকরণের হোতা তিনি৷ ভারতের দ্রুত প্রবৃদ্ধির পুরোধাও তিনি৷ কিন্তু সেই ভাবমূর্তি ক্রমশই ম্লান হয়ে আসছে, ভারতীয় অর্থনীতির গতি মন্থর হয়ে আসায়৷ বিদেশি লগ্নিকারীদের আস্থা আর আগের মতো নেই৷ আর্থিক সংস্কারে গতি আনতে ড. সিং গা ঝাড়া দিয়ে উঠলেও, বিদেশি লগ্নিকারীদের কাছে মনে হয়েছে যে, প্রধানমন্ত্রী অনেক দেরি করে ফেলেছেন৷ তার ওপর সরকারের একাধিক সদস্য একের পর এক দুর্নীতিতে জড়িয়ে পড়ছেন৷ প্রাক্তন টেলিকমমন্ত্রীকে জেল যেতে হয়৷ কয়লা ব্লক বণ্টনে দুর্নীতি প্রকাশ্যে এসে পড়েছে৷ ঘরে-বাইরে, নাগরিক সমাজে, প্রচার মাধ্যমে প্রধানমন্ত্রীর বিরুদ্ধে সমালোচনার সুর ক্রমশই চড়া হচ্ছে৷ ট্র্যাজিক ফিগার বলে সম্বোধিত হচ্ছেন তিনি৷ ‘দেশ' পত্রিকার প্রাবন্ধিক সুমন সেনগুপ্ত অবশ্য তা মনে করেন না৷ তাঁর কথায়, প্রশাসকের দুটো দিকই আছে৷ কাজের ভালো মূল্যায়ণ যেমন হবে, তেমনি সমালোচনাও হবে৷ গঠনমূলক সমালোচনা গণতন্ত্রের বৈশিষ্ট্য৷ তেমনি ব্যর্থতার দিকও নিশ্চয় আছে৷ তাই বলতে পারিনা, সবই ভালো৷ কাজেই বিদেশি মিডিয়াতে তার অভিঘাত পড়তেই পারে৷ জোটধর্মের বাধ্যবাধকতা কতগুলো ক্ষেত্রে ড. মনমোহন সিং-এর না পারার কারণ৷ এক দলের শাসন হলে তিনি স্বাধীনভাবে সিদ্ধান্ত নিতে পারতেন৷ কিন্তু জোট সরকারে তা তিনি পারেন নি৷ দেশ-বিদেশের মিডিয়া সেটাকে বলছে নীতির পঙ্গুত্ব৷ সেটা অস্বীকার করা যায়না৷ সরকারে কংগ্রেস দলের একক শক্তি না থাকাটা মনমোহন সিং-এর এক দুর্বল জায়গা তো বটেই! প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "রাজনৈতিক", "প্রধানমন্ত্রী", "মনমোহন", "সিং", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}