{
  "docID" : 1674,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দাসী-নয়-গৃহকর্মীদের-দিতে-হবে-শ্রমিকের-মর্যাদা/a-16539726",
  "title" : "দাসী নয়, গৃহকর্মীদের দিতে হবে শ্রমিকের মর্যাদা",
  "date" : "22.01.2013",
  "writter" : "প্রিয়া এসেলবর্ন/দেবারতি গুহ",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "দক্ষিণ এশিয়ায়, বিশেষ করে ভারত-বাংলাদেশে বাড়িতে কাজের মানুষ, অর্থাৎ গৃহকর্মী রাখাটা নতুন কিছু নয়৷ তবে ঘরকন্নার কাজে সহায়তাকারীরা আজকের সমাজেও যেন দাসীর মতো! এটা কী কখনও একবার ভেবে দেখেছেন? যাঁরা আগে ‘ঝি' অথবা ‘চাকর' হিসেবে পরিচিত ছিলেন, হালে তাঁদেরই নাম দেয়া হয়েছে ‘কাজের লোক'৷ যাঁদের সম্মোধনে শিষ্টতা উচ্চমানের, তাঁরা এই ‘কাজের লোক'দেরই চিহ্নিত করে থাকেন ‘গার্হস্থ্য সাহায্যকারী' হিসেবে৷ তবে শুধু বাংলায় নয়, ইংরেজি ভাষাতেও এ বিবর্তন ঘটেছে৷ আধুনিক সমাজে আজ এঁরাই পরিচিত ‘হাউজহোল্ড হেল্প' নামে৷ নতুন এই অভিধাগুলি শুনতে ভালো ঠিকই, কিন্তু সমস্যা হলো নাম পাল্টালেই তো আর মানসিকতা পাল্টায় না! বাড়ির কাজের লোকের সঙ্গে গৃহস্থের আচরণের সুরটি এখনও সামন্ততান্ত্রিক, যেখানে প্রভু বা মালিকের ইচ্ছাই সব৷ আর এই ‘কাজের লোক' যখন একটি শিশু, অথবা নারী শিশু, তখন এ কথা বলাই যায় যে শিশুশ্রম এখনও একটা দৈনন্দিন ব্যাপার৷ রাস্তা-ঘাটে তো বটেই, একটা ছোট্ট ছেলে বা মেয়ে যখন আপনার জুতো এনে পরিয়ে দেয় বা আপনার থালা-বাসন মেজে দেয়, তখন হয়ত তার অধিকার নিয়ে আপনিও ভাবেন না৷ অর্থাৎ, শ্রমিকের যে অধিকার বর্তমান দুনিয়ায় সর্বত্র স্বীকৃত, ক্ষমতাসম্পন্নদের বাড়িতে সেই অধিকার একজন কাজের মানুষের নেই৷ যে মধ্যবিত্ত নিজের কর্মক্ষেত্রে আট ঘণ্টার বেশি কাজ না করার অধিকার রক্ষার দাবিতে সদা সরব, বাড়িতে তাঁরাই কাজের লোকটিকে দিনে চৌদ্দ ঘণ্টা খাটাতেও কোনোরকম দ্বিধাবোধ করেন না৷ বাস্তবতা ভীষণ লজ্জার, কিন্তু এটাই সত্য৷ ভারতের নারী ও শিশু অধিকার সংগঠন ‘সখি বাহিনী' সম্প্রতি এই বাস্তবতা বদলানোর চেষ্টা শুরু করেছে৷ সংস্থাটির চেয়ারম্যান রভি কান্তের কথায়, ‘‘ভারতের উদাহরণ টানলে বলা যায় যে, দেশটিতে অর্থনৈতিক উন্নয়নের সঙ্গে সঙ্গে মানুষের হাতে থোক টাকার পরিমাণ বাড়লেও, শ্রমিকের অধিকার নিশ্চিত হয়নি৷ যাঁদের হাতে টাকা আছে, তাঁরা কাজের লোকের সঙ্গে সাধারণত অত্যন্ত খারাপ ব্যবহার করে থাকেন৷ এঁরা যেন কেনা বান্দি, তাঁদের অবস্থা এক কথায় অবর্ণনীয়৷'' এই তো, মাত্র ক'দিন আগের কথা৷ নতুন দিল্লির একটা অভিজাত এলাকার এক বাড়িতে কাজ করতে গিয়েছিল ১৩ বছরের একটি মেয়ে৷ মেয়েটির বাড়ি ঝাড়খণ্ডের একটা গ্রামে৷ জীবনে স্বচ্ছলতার মুখ সে কখনও দেখেনি৷ দু-বেলা পেট ভরে খাওয়াও হয়ে ওঠেনি কখনও৷ তাই দু'মুঠো অন্নের আশায় কাজের মেয়ের পেশাই বেছে নেয়৷ অডিও শুনুন 04:00 পুরো অনুষ্ঠানটি শুনতে এখানে ক্লিক করুন৷ তখনও কিন্তু জানতো না যে, সে একজন ‘গার্হস্থ্য সাহায্যকারী' নয়, বরং আধুনিক যুগের একজন ‘দাসী'ই হতে চলেছে৷ প্রশ্ন হলো, এই মেয়েটির কী আর কোনো উপায় ছিল না? ভারতের নারী অধিকার বিশেষজ্ঞ নিশা ভারিয়া বলেন, ‘‘একটা কথা আমাদের মানতেই হবে যে কাজের লোকদের মধ্যে নারীদের অবস্থাই সবচেয়ে খারাপ৷ সমাজই তাঁদের অন্য পথগুলি বন্ধ করে দিয়েছে৷ শিক্ষার অভাব, দারিদ্র্য আর তার সঙ্গে সঙ্গে জাত-পাতের বাছ-বিচার আমাদের সমাজে তাঁদের অত্যন্ত অসহায় করে রেখেছে৷ তাই বেশিরভাগ ক্ষেত্রেই মেয়েদের বাড়ির ‘ঝি' হিসেবে কাজ করা ছাড়া কোনো উপায় থাকছে না৷'' তার ওপর, মেয়েটি যদি বিবাহিত হয় এবং তাঁর স্বামী যদি তাঁর দেখাশোনা করার যোগ্য না হয়, যদি মদ্যপ হয়, তার সঙ্গে তাঁর যদি সন্তানও থাকে, তাহলে তো কথাই নেই৷ ছুটির প্রয়োজন তো বটেই, খাওয়া-পরা, বেতনবৃদ্ধি – সবকিছুই তখন নির্ভর করে মালিকের মর্জির ওপর৷ ‘সখি বাহিনী'-র চেয়ারম্যান রভি কান্ত তাই এ সব ক্ষেত্রে শ্রমিকের ক্ষমতাহীনতার বিষয়টিকে তুলে ধরতে গিয়ে বললেন, ‘‘যে মুহূর্তে এই নারী শিশুরা, শ্রমিকরা ‘কমোডিটি' বা জিনিসপত্রের মতো ব্যবহৃত হতে থাকে, তখন অনেককিছুই হতে পারে৷ এঁরা তখন কখনওবা মালিকের যৌন বাসনার শিকার হন, কখনও তাঁদের জোর করে বিয়ে দিয়ে দেয়া হয় অথবা তাঁদের যৌনকর্মী হিসেবে কাজ করতে বাধ্য করা হয়৷'' এ জন্যই কাজের মানুষদের বা অর্থনৈতিকভাবে অনগ্রসর শ্রেণির মানুষের অধিকারকে আইনি স্বীকৃতি দেয়ার কথা বলেন রভি কান্ত৷ কাজের সময় নির্দিষ্ট করে দেয়া, মাতৃত্বের ছুটির ব্যবস্থা করা খুবই গুরুত্বপূর্ণ, মনে করেন তিনি৷ সম্প্রতি ভারতে নাকি এরকম একটি প্রস্তাব স্বীকৃতও হয়েছে৷ কিন্তু, কাগজে-কলমে কাজের লোকদের শ্রমিকের অধিকার স্বীকৃত হলেও, বাস্তবে কী তা সম্ভব? ভারত-বাংলাদেশে তো সামাজিক সদিচ্ছা ছাড়া কোনো আইনকেই কার্যকর করা যায় না৷ তাই নিশা ভারিয়ার মতে, এ রকম একটা আইন তখনই কার্যকর হবে, যখন মধ্যবিত্ত বুঝতে শিখবে যে, যে মানুষটি তাঁর বাড়িতে কাজ করেন, সে-ও সম-শ্রমিক, সম-মানুষ৷ বলা বাহুল্য, এই বোধটির জন্ম সমাজের ওপরই নির্ভর করে৷ অন্তরের অন্তঃস্থল থেকে সামন্ততন্ত্রকে নির্মূল করতে পারাই যে শিক্ষার, আধুনিকতার পরিচয়৷ আর এই একবিংশ শতকে এই সামান্য কথাটি না বুঝলে কীসের শিক্ষা, কীসের বিশ্ব-নাগরিকত্বের গৌরব!",
  "manualKeyPhrases" : [ "ঝি", "শিষ্টতা", "দাসী", "গৃহকর্মী", "ভারত", "হাউজহোল্ড হেল্প" ],
  "automaticKeyPhrases" : [ "" ]
}