{
  "docID" : 16751,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-সংস্কারের-গুচ্ছ-সিদ্ধান্তের-রাজনৈতিক-পরিণাম/a-16246304",
  "title" : "ভারতে সংস্কারের গুচ্ছ সিদ্ধান্তের রাজনৈতিক পরিণাম",
  "date" : "17.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আর্থিক সংস্কারের পথে মনমোহন সিং-এর গুচ্ছ সিদ্ধান্তে বিরোধী রাজনৈতিক দলগুলি ছাড়াও সরকারের অন্যতম শরিক দল তৃণমূল কংগ্রেসের তীব্র বিরোধিতার রাজনৈতিক পরিণাম কী দাঁড়াতে পারে, তা নিয়ে চলেছে জল্পনা৷ নীতি-পঙ্গুত্বের অভিযোগ ঝেড়ে ফেলে ৪৮ ঘণ্টার মধ্যে আর্থিক সংস্কারে পথে এক গুচ্ছ সিদ্ধান্ত নিয়ে ফেললো ভারতের মনমোহন সিং সরকার৷ রাজনৈতিক দলগুলির বিরোধিতা এবং শরিক দলগুলির ওজর আপত্তিকে আমল না দিয়ে প্রধানমন্ত্রী ড. মনমোহন সিং ঘোষণা করলেন ডিজেলের মূল্য বৃদ্ধি, রান্নার গ্যাসে ভরতুকি ছাঁটাই, খুচরো ব্যবসায় বিদেশি বিনিয়োগ, বেসরকারি বিমান পরিবহনে বিদেশি লগ্নির দরজা উন্মুক্ত করা এবং চারটি রাষ্ট্রায়ত্ত সংস্থার বিলগ্নিকরণের কথা৷ অনেক অঙ্ক কষেই মনমোহন সিং এই সিদ্ধান্ত নিলেও, এর রাজনৈতিক পরিণাম কী হতে পারে সে বিষয়ে প্রশ্ন থেকে যাচ্ছে৷ এই সিদ্ধান্ত সবথেকে ক্ষুব্ধ তৃণমূল কংগ্রেস৷ সেক্ষেত্রে মমতা বন্দ্যোপাধ্যায় কী করতে পারেন? সমর্থন তুলে নিলে সরকার যে পড়বে না সেটা তিনি বিলক্ষণ জানেন৷ তাতে লাভের চেয়ে লোকসান হবে বেশি৷ বড়জোর মন্ত্রিসভা থেকে বেরিয়ে এসে বাইরে থেকে সমর্থন দেয়ার কথা বলতে পারে৷ রাজ্যের স্বার্থে কেন্দ্রীয় সরকারকে তৃণমূলের যতটা দরকার, তেমনি দ্বিতীয় বৃহত্তম শরিক দল হিসেবে তৃণমূলকে ততটাই দরকার কেন্দ্রের৷ একটা বোঝাপড়ায় আসতে তাই নেপথ্যে চলেছে তৎপরতা৷ প্রধানমন্ত্রী স্বয়ং এবিষয়ে কথা বলতে পারেন মমতার সঙ্গে৷ কেন্দ্রীয় মন্ত্রী অম্বিকা সোনি মনে করেন, মমতার অবস্থানকে সম্মান করেও আশা করি, উনি এমন কোন সিদ্ধান্ত নেবেন না, যা সরকারের স্থিতিশীলতা বিপন্ন করবে৷ অবশ্য চূড়ান্ত সিদ্ধান্ত জানা যাবে তৃণমূলের আগামীকালের সংসদীয় বৈঠকে৷ সংখ্যাগরিষ্ঠতা ধরে রাখতে অন্য দল, বিশেষ করে সমাজবাদী পার্টি ও বিএসপি দলকে কাছে টানবে কংগ্রেস৷ যেমনটা হয়েছিল মার্কিন যুক্তরাষ্ট্রের সঙ্গে বেসামরিক পরমাণু চুক্তি নিয়ে সিপিএম-এর সমর্থন প্রত্যাহারের সময়ে৷ বিজেপি এবং বামদলগুলি আগামী ২০শে সেপ্টেম্বর ভারত-বনধ ডেকেছে সরকারি সিদ্ধান্তের বিরুদ্ধে৷ তৃণমূল তাতে নেই৷ পাশাপাশি সরকারের সিদ্ধান্তে খুশি শিল্পমহল – বিশেষ করে তেল কোম্পানি, বেসরকারি বিমান পরিবহন কোম্পানি৷ শেয়ার বাজারে তেজি হাওয়া৷ ছোট ছোট ব্যবসায়ীরা মার খাবে এই ধারণা নস্যাৎ করে কংগ্রেস নেতৃত্ব মনে করেন, এতে বাইরে থেকে বিনিয়োগ আসবে, কর্মসংস্থান বাড়বে, কৃষিজীবীরা উপকৃত হবে৷ তাঁরা ন্যায্য দাম পাবেন৷ কৃষি পণ্যের অপচয় কম হবে হিমঘরের চেন তৈরির ফলে৷ ১০ লক্ষের কম জনসংখ্যার শহরে খুচরো বাজারে বিদেশি বিনিয়োগের অনুমতি নেই৷ বিজেপি মনে করে, মমতা কেন্দ্রের সরকারকে দোলাবেন, হেলাবেন, নাড়াবেন, তাতে নিজেও ডুববেন এদেরও ডোবাবেন৷ হেলাবেন, দোলাবেন আবার ক্ষমতার ছায়ায় আটকে থাকবেন, তাতে ওনার লোকসান হবে, লাভ নয়৷ যে-সব দল সরকারকে ভেতর বা বাইরে থেকে সমর্থন দিচ্ছে, তাদের আচরণ প্রমাণ করবে আমজনতার প্রতি তারা কতটা দায়বদ্ধ ও দায়িত্বশীল৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মনমোহন সিং", "রাজনৈতিক পরিণাম", "গুচ্ছ সিদ্ধান্ত", "দল", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}