{
  "docID" : 16753,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপে-পুঁজিবাজার-শান্ত-তবে-রাজনৈতিক-সংঘাত-বাড়ছে/a-16150327",
  "title" : "ইউরোপে পুঁজিবাজার শান্ত, তবে রাজনৈতিক সংঘাত বাড়ছে",
  "date" : "07.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "একদিকে ইউরোপীয় কেন্দ্রীয় ব্যাংক ও ইউরোপীয় কমিশনের মতো প্রতিষ্ঠান, অন্যদিকে ইউরোপের শীর্ষ নেতারা মিলে ইউরো এলাকার সংকটের মোকাবিলা করার চেষ্টা করছেন৷ কিছু সাময়িক সাফল্য সত্ত্বেও ভবিষ্যৎ নিয়ে অনিশ্চয়তা থেকেই যাচ্ছে৷ কেন্দ্রীয় ব্যাংকের ভূমিকা ইউরো এলাকার সংকটের মোকাবিলার ক্ষেত্রে ইউরোপীয় কেন্দ্রীয় ব্যাংকের সক্রিয় ভূমিকা পুঁজিবাজারকে কিছুটা আশ্বস্ত করছে৷ ইসিবি'র প্রধান মারিও দ্রাগি আগামী কয়েক মাসে ব্যাংকের ভূমিকা সম্পর্কে আগাম আভাস দিয়েছেন যদিও তিনি কোনো সুনির্দিষ্ট পদক্ষেপের কথা বলতে পারেন নি৷ ইউরো'র অস্তিত্ব রক্ষা করতে যা কিছু করণীয়, ইসিবি তা করবে – এমন মন্তব্য করে দ্রাগি পুঁজিবাজারে বাহবা কুড়িয়েছিলেন বটে, কিন্তু জার্মানি সহ কিছু দেশ এই মন্তব্য পছন্দ করে নি৷ ইসিবি'র নিরপেক্ষতা নিয়েও প্রশ্ন উঠেছে৷ তবে এই মনোভাবের মাধ্যমে ইসিবি তার এক্তিয়ার অতিক্রম করে যাচ্ছে কি না, তা নিয়ে বিতর্ক চলছে৷ হামবুর্গ শহরের বিশ্ব অর্থনীতি কেন্দ্র এইচডাব্লুডাব্লুআই'এর বিশেষজ্ঞ ইয়র্গ হিনৎসে মনে করেন, ‘‘মাসত্রিখট চুক্তি অনুযায়ী বেলআউট দেওয়া সম্ভব নয়৷ এমন কোনো ধারা চুক্তির মধ্যে নেই৷ তাই ইসিবি'র বেলআউট দেওয়ার কোনো অধিকার নেই৷ ঘুরপথে সেকেন্ডারি মার্কেটের মাধ্যমে তারা এ কাজ করছে বটে, কিন্তু নীতিগতভাবে রাষ্ট্রের অর্থায়নের প্রশ্নে বিষয়টি একই থাকছে৷'' স্পেনের পরিস্থিতি এদিকে স্পেনের প্রধানমন্ত্রী মারিয়ানো রাখোই সম্ভবত বেলআউট'এর জন্য আবেদন করতে চলেছেন৷ অর্থাৎ ভবিষ্যৎ সম্পর্কে কিছুটা স্পষ্ট ধারণা পেয়ে বাজার অনেকটা শান্ত হয়েছে৷ রাখোই অবশ্য বেলআউট'এর শর্তগুলি আগেভাগে জানতে চান৷ এর মধ্যে মার্কিন প্রেসিডেন্ট বারাক ওবামা টেলিফোনে রাখোই'কে অ্যামেরিকার সমর্থনের আশ্বাস দিয়েছেন৷ ইউরোর বিনিময় মূল্য বেড়ে চলেছে৷ বাজারে স্পেন ও ইটালির ঋণের উপর সুদের হারও অনেকটা কমে এসেছে৷ কমিশনের উদ্যোগ এমন কিছু ইতিবাচক প্রবণতা সত্ত্বেও মূল সমস্যা থেকেই যাচ্ছে৷ তাই ঘর গোছাতে ইউরোপীয় স্তরে চলছে কিছু মৌলিক সমাধানসূত্র কার্যকর করার উদ্যোগ৷ যেমন ইউরো এলাকার সংকটের স্থায়ী সমাধানের লক্ষ্যে যে সব পদক্ষেপের কথা ভাবা হচ্ছে, তার মধ্যে ব্যাংকিং ইউনিয়ন অন্যতম৷ আগামী ১১ই সেপ্টেম্বর ইউরোপীয় কমিশন সেই পরিকল্পনার রূপরেখা তুলে ধরবে৷ ব্যাংকিং ব্যবস্থার উপর নিয়মিত নজরদারির মাধ্যমে অনেক সংকট আগেভাগেই প্রতিহত করতে এই উদ্যোগ নেওয়া হচ্ছে৷ তবে বিচ্ছিন্নভাবে নয়, স্থায়ী তহবিল ইএসএম'এর সঙ্গে একযোগে এই কাঠামো চালু করার কথা চলছে, যাতে সংকট দেখা দিলে তহবিল থেকে সরাসরি সহায়তা করা যায়৷ সেক্ষেত্রে কোনো দেশের সরকারকে আর বাজেট ঘাটতি নিয়ে দুশ্চিন্তা করতে হবে না৷ রাজনৈতিক সংঘাত বাড়ছে ইউরোপের শীর্ষ নেতারা এই সব পরিকল্পনা ও প্রকল্পের প্রতি নীতিগতভাবে সমর্থন দেখালেও তাদের মধ্যে বিরোধের শেষ নেই৷ জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে সোমবার সতর্ক করে দিয়ে বলেছেন, ইউরোপীয় নীতি নিয়ে নেতাদের কণ্ঠে সুর বিপজ্জনক পর্যায়ে পৌঁছে গেছে৷ একদিকে স্পেন ও ইটালির মতো দেশের নেতারা বাজেট ঘাটতি ও সরকারি ব্যয় কমাতে হিমশিম খাচ্ছেন৷ তাদের স্বার্থ একদিকে৷ অন্যদিকে জার্মানি, নেদারল্যান্ডস বা ফিনল্যান্ড'এর মতো শক্তিশালী অর্থনৈতিক শক্তিধর দেশগুলির ভাবনা-চিন্তা একেবারে আলাদা৷ এই অবস্থায় বিতর্ক, বিরোধ ও সংঘাতের যে পরিবেশ সৃষ্টি হচ্ছে, তার ফলে সত্যি দুশ্চিন্তা করছেন অনেকে৷ কারণ ইউরো এলাকার সংকটের সমাধান করতে শেষ পর্যন্ত সবারই সম্মতির প্রয়োজন হবে৷ শুধু বিভিন্ন দেশের মধ্যে নয়, জার্মানির মতো দেশের অভ্যন্তরীণ রাজনীতির ক্ষেত্রেও ইউরো সংকট নিয়ে বিরোধ বাড়ছে৷ ফলে ভবিষ্যতে গুরুত্বপূর্ণ সিদ্ধান্ত নেওয়ার প্রক্রিয়া আরও জটিল হয়ে উঠতে পারে বলে মনে করছেন পর্যবেক্ষকেরা৷ এসবি / ডিজি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "বাড়ছে", "রাজনৈতিক", "সংঘাত", "তবে", "শান্ত" ],
  "automaticKeyPhrases" : [ "" ]
}