{
  "docID" : 16757,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ময়না-তদন্ত-শেষে-সাগর-রুনির-লাশ-আবার-দাফন/a-15911619",
  "title" : "ময়না তদন্ত শেষে সাগর-রুনির লাশ আবার দাফন",
  "date" : "26.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "হত্যাকাণ্ডের আড়াই মাস পর সাগর সরওয়ার-মেহেরুন রুনি সাংবাদিক দম্পতির লাশ কবর থেকে তুলে দ্বিতীয় দফা ময়না তদন্ত করা হয়েছে৷ ব়্যাবের আবেদনে প্রধানত ভিসেরা রিপোর্টের জন্য তাঁদের লাশ তোলা হয়৷ ফরেনসিক বিশেষজ্ঞরা জানিয়েছেন, ময়না তদন্ত শেষ হলেও রাসায়নিক প্রতিবেদন পেতে কিছুটা সময় লাগবে৷ একজন ম্যাজিষ্ট্রেটের উপস্থিতিতে বৃহস্পতিবার সকালে আজিমপুর কবরস্থান থেকে প্রথমে সাগর ও পরে রুনির লাশ তোলা হয়৷ এসময় সেখানে উপস্থিত ছিলেন ব়্যাবের তদন্ত কর্মকর্তাসহ চার সদস্যের একটি প্রতিনিধি দল, ঢাকা মেডিক্যাল কলেজের ফরেনসিক বিশেষজ্ঞরা, সাগর-রুনির আত্মীয় স্বজন ও বিপুল সংখ্যক সংবাদ কর্মী৷ সেখান থেকে লাশ ঢাকা মেডিক্যাল কলেজ হাসপাতাল মর্গে নেয়া হয়৷ মর্গে ময়না তদন্ত শেষে আবার বিকেলে সাগর-রুনির লাশ আজিমপুর কবরস্থানে দাফন করা হয়৷ ব়্যাবের পরিচালক কমান্ডার সোহাইল আহমেদ লাশ তোলার পর জানান, আগে লাশ দুইটির ভিসেরা রিপোর্ট করা হয়নি৷ ফলে অনেক প্রশ্নের জবাব মিলছেনা৷ তাদের হত্যাকাণ্ডের সময় কিছু খাওয়ানো হয়েছিল কিনা তাও তারা জানতে পারছেন না৷ ভিসেরা রিপোর্ট না হওয়ায় অন্তত বিশটি প্রশ্নের জবাব মিলছেনা৷ সেই সব প্রশ্নের জবাব পেতেই কবর থেকে লাশ তুলে দ্বিতীয় দফা ময়না তদন্তের প্রয়োজন পড়ল৷ ঢাকা মেডিকেল কলেজ হাসপাতালের ফরেনসিক বিভাগের প্রধান অধ্যাপক ডা. মোখলেসুর রহমানের নেতৃত্বে লাশের দ্বিতীয় দফা ময়না তদন্ত হয়েছে৷ তিনি বলেন, লাশ দু'টি পলিথিনে মোড়ান থাকায় অবস্থা ভাল ছিল৷ তাই রাসায়নিক পরীক্ষায় ফল পাওয়ার আশা আছে৷ আরেকজন ফরেনসিক বিশেষজ্ঞ অধ্যাপক কামরুল ইসলাম জানান, রাসায়নিক প্রতিবেদন পেতে কয়েকদিন সময় লাগবে৷ তখনই সব কিছু জানা যাবে৷ তিনিও আশাবাদী প্রতিবেদনে কোন ত্রুটি থাকবেনা৷ গত ১১ই ফেব্রুয়ারি ভোর রাতে সাগর-রুনি সাংবাদিক দম্পতিকে তাদের ঢাকার বাসায় দুর্বৃত্তরা নৃশংসভাবে হত্যা করে৷ এখনো হত্যাকাণ্ডের কারণ নিশ্চিত হওয়া যায়নি৷ গ্রেফতার হয়নি কোন অপরাধী৷ মহানগর গোয়েন্দা বিভাগ তদন্তে ব্যর্থ হওয়ার পর গত ১৮ই এপ্রিল হাইকোর্ট এই মামলার তদন্তভার ব়্যাবকে দেয়৷ সোমবার থেকে তারা আনুষ্ঠানিক তদন্ত কাজ শুরু করে৷ ময়না তদন্তের প্রতিবেদন পাওয়ার পরই ব়্যাবের মূল তদন্ত শুরু হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "রুনি", "ময়না", "দাফন", "সাগর", "তদন্ত", "লাশ" ],
  "automaticKeyPhrases" : [ "" ]
}