{
  "docID" : 16750,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কংগ্রেস-ও-তৃণমূলের-শরিকি-হানিমুন-শেষ/a-16253929",
  "title" : "কংগ্রেস ও তৃণমূলের শরিকি হানিমুন শেষ",
  "date" : "21.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "খুচরো ব্যবসায় বিদেশি বিনিয়োগ এবং ডিজেলের মূল্যবৃদ্ধি নিয়ে বিবাদের জেরে তৃণমূল কংগ্রেসের মন্ত্রীরা প্রধানমন্ত্রীর হাতে তাঁদের ইস্তফাপত্র তুলে দেন৷ নতুন পরিস্থিতিতে কর্মপন্থা নির্ধারণে বসে কংগ্রেসের কোর কমিটির বৈঠক৷ খুচরো ব্যবসায় বিদেশি লগ্নি এবং ডিজেলের দাম নিয়ে মমতা বন্দোপাধ্যায়ের চাপে পিছু না হটায় দলের সিদ্ধান্ত অনুযায়ী প্রধানমন্ত্রী ড. মনমোহন সিং-এর বাসভবনে গিয়ে ইস্তফাপত্র তুলে দেন তৃণমূল কংগ্রেসের ছয় মন্ত্রী৷ আর্থিক সংস্কারে প্রধানমন্ত্রী যে কতটা দৃঢ়সংকল্প তা বুঝিয়ে দিতে বৃহস্পতিবারই বিদেশি বিনিয়োগ সম্পর্কে সরকারি বিজ্ঞপ্তি জারি করা হয়৷ জানা গেছে আর কিছুদিনের মধ্যেই তিনি বিমা ও পেনশন ক্ষেত্রে বিদেশি লগ্নির সবুজ সংকেত দেবেন৷ তৃণমূল সমর্থন তুলে নেবার পরবর্তী পরিস্থিতিতে সরকারের কর্মপন্থা স্থির করতে বসে কংগ্রেস কোর কমিটির বৈঠক৷ সরকারের সংখ্যাগরিষ্ঠতা কীভাবে ধরে রাখা যায়, তা নিয়ে চলে শলাপরামর্শ৷ তবে মুলায়েম সিং-এর সমাজবাদী পার্টি সরকারকে বাইরে থেকে সমর্থন দেবে বলে জানিয়ে দেয়ায়, আপাতত সরকার স্বস্তিতে৷ পাশাপাশি দলিত নেত্রী মায়াবতীর বহুজন সমাজ পার্টির সমর্থন পাবার সম্ভাবনা প্রবল৷ এই দুই দলের ৪৩ জন সাংসদ৷ কোনো দলই চাইছে না মধ্যবর্তী নির্বাচন৷ মমতা বন্দোপাধ্যায় এই চরম সিদ্ধান্তটা নিয়ে কী ভুল করলেন? রাজনৈতিক অলিন্দে এই প্রশ্নটা ঘোরাফেরা করছে৷ বিশিষ্ট রাষ্ট্রবিজ্ঞানী ড. অমল মুখোপাধ্যায় মনে করেন, এটা হিমালয় সদৃশ ভুল৷ প্রথম ইউপিএ শাসনে সিপিএম পরমাণু ইস্যুতে সমর্থন তুলে নিয়ে যে ভুলটা করেছিল, মমতা সেই ভুলটাই করলেন৷ ডয়চে ভেলেকে তিনি বললেন, ‘‘সরকারের সঙ্গে বৈরিতার সম্পর্ক তৈরি হলে, যতটা সুযোগ সুবিধা জোটসঙ্গী হয়ে পাওয়া যায়, তা পাওয়া যাবে না৷ রেল মন্ত্রক হাতে না থাকাটা মস্ত ক্ষতি৷ রেল মন্ত্রকের মাধ্যমে পশ্চিমবঙ্গে যতগুলি প্রকল্প হবার কথা তা আটকে যাবে কিংবা দেরি হবে৷ দ্বিতীয়ত, রেল মন্ত্রক থাকা মানে অনেক লোকের কর্মসংস্থান করে দেয়া৷ সেই লোভ দেখিয়ে বহু লোককে দলে টানা৷ সামগ্রিক বিচারে এই সিদ্ধান্ত মমতার গুরুতর ভুল৷'' ড. মুখোপাধ্যায় বলেন, ‘‘আবেগের ভিত্তিতে রাজনীতি বা প্রশাসন চলে না৷ তৃণমূলের মতাদর্শগত অবস্থান কী, কেউ জানে না৷ খামখেয়ালিপনার ভিত্তিতে রাজ্য চলছে৷ তৃতীয়ত, এই সিদ্ধান্তে আখেরে দলের মধ্যে অন্তর্দ্বন্দ্ব মাথা চাড়া দিয়ে উঠবে৷ সেটা বোঝা গিয়েছিল দলের কর্ম সমিতির বৈঠকেই৷ কেননা মমতা যা বলেন সাধারণত দু'মিনিটেই তা পাস হয়, কিন্তু এবার তা চলে ৩-৪ ঘন্টা৷ মানে বিরোধিতা হয়েছিল৷ যাঁদের মন্ত্রিত্ব ছাড়তে হয়েছে তাঁরা অখুশি৷ আমাদের দেশে, ক্ষমতার লোভ কার না আছে? সেই অসন্তোষ ক্রমশ বিরোধিতার আকার নেবে৷ ব্যক্তিসর্বস্ব যে রাজনীতি শুরু হয়েছে, সেটা থাকবে না৷'' প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ড. মনমোহন সিং", "তৃণমূল", "বিদেশি লগ্নি", "কংগ্রেস", "মমতা বন্দোপাধ্যায়" ],
  "automaticKeyPhrases" : [ "" ]
}