{
  "docID" : 16759,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুঁজিবাজার-ইস্যুতে-সরকারের-সঠিক-পদক্ষেপ-জরুরী/a-15695401",
  "title" : "পুঁজিবাজার ইস্যুতে ‘সরকারের সঠিক পদক্ষেপ জরুরী’",
  "date" : "27.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত এক বছরেরও বেশি সময় ধরে দেশের পুঁজিবাজারে চলছে দরপতন ও অস্থিরতা৷ গেলো সপ্তাহেও তা অব্যাহত ছিলো৷ অর্থনীতিবিদ এম এম আকাশ বলছেন যে, পুঁজিবাজারের এই বেহাল অবস্থা উত্তরণের জন্য সরকারের সঠিক পদক্ষেপ জরুরি৷ বৃহস্পতিবার ছিল পুঁজিবাজারে সাপ্তাহিক শেষ কর্ম দিবস৷ এ দিন সকাল বেলায় পুঁজিবাজারে কিছুটা ইতিবাচক পরিবর্তন দেখা যায়৷ কিন্তু দিন ফুরোতে না ফুরোতেই শুরু হয় দরপতন৷ এই দরপতন এতোই ব্যাপক হয়েছে যে, গত দুই বছরের মধ্যে সর্বনিম্ন অবস্থানে নেমে আসে বাজারের সূচক৷ পুঁজিবাজারে অস্থিতিশীল এই চিত্র শুধু একদিনের নয়৷ গত এক বছর ধরেই বাংলাদেশের পুঁজিবাজারে বিরাজ করছে অস্থিরতা৷ বাজারের অস্থিরতার কারণে পুঁজি হারিয়ে নিঃস্ব হয়েছে হাজার হাজার ক্ষুদ্র বিনিয়োগকারী৷ সব হারিয়ে বিনিয়োগকারীরা নেমে এসেছে রাজপথে, বেছে নিয়েছে প্রতিবাদ, প্রতিরোধ, আন্দোলন ও সংঘর্ষের পথ৷ একটি দেশের প্রধান পুঁজিবাজারে দীর্ঘ সময় ধরে কেন এতো অস্থিরতা? ব্যাখ্যা দিচ্ছেন অর্থনীতিবিদ এম এম আকাশ৷ ‘‘কোনো যুক্তি দিয়ে এটিকে ব্যাখ্যা করা যায় না৷ সমস্ত পুঁজিবাজার সম্পর্কে মানুষের মনে একটা নেতিবাচক ধারণা তৈরি হয়েছে এবং আস্থার সংকট তৈরি হয়েছে৷ যারা পুঁজিবাজারে ম্যানিপুলেশান করে সংকট তৈরি করলো, সরকার তাদেরকে চিহ্নিত করে শাস্তির ব্যবস্থা করে নি৷ এটা করা উচিত ছিলো৷ এটা না করার ফলে মানুষের অনাস্থা যাচ্ছে না৷'' ২০১০ সালের ডিসেম্বর মাসের পর থেকে ২০১২ সালের জানুয়ারি, এই দীর্ঘ সময় ধরে বাজারে দরপতন চলছে, চলছে অস্থিরতা ও অসন্তোষ৷ দীর্ঘ সময় ধরে পুঁজিবাজারের এই অস্থিরতা দেশের অর্থনীতিতে কি কোনো নেতিবাচক প্রভাব ফেলবে? ‘‘না, আমাদের দেশে পুঁজি বাজার খুব বেশি বড় নয়৷ ফলে খুব বড় কোনো সমস্যা হবার সম্ভাবনা নেই৷ তবে, যেটা হচ্ছে যে, নতুন কোনো প্রতিষ্ঠান বাজারে লগ্নি করছে না৷'' আর এটাকেই একটি সমস্যা বলে মনে করছেন অধ্যাপক আকাশ৷ দেশের অর্থনীতিতে পুঁজিবাজারের এই অস্থিরতা খুব বড় কোনো প্রভাব ফেলবে না বলে মনে করছেন এম এম আকাশ৷ কিন্তু পাশাপাশি তিনি মনে করিয়ে দিচ্ছেন সর্বস্ব হারিয়ে নিঃস্ব হওয়া ক্ষুদ্র বিনিয়োগকারী কথাও৷ তিনি বলছেন যে, যারা বাজার থেকে টাকা তুলে নিয়ে গেছে, তাদের সেই টাকার ওপর সরকার একটা বিশেষ ট্যাক্স বসিয়ে সে টাকাটা আবার সাধারণ লগ্নিকারীদের ফিরিয়ে দেবার একটা ব্যবস্থা করতে পারে৷ তাহলে, ক্ষুদ্র বিনিয়োগকারীরা একটু উপকার পাবেন বলেও মনে করেন তিনি৷ একদিকে নিঃস্ব হওয়া ক্ষুদ্র বিনিয়োগকারীদের চাপ, অন্যদিকে বাজারের বেহাল দশা৷ তার উপর বাজার-কারসাজির অভিযোগকে আমলে না নেয়ায় সরকারের দিকেও উঠেছে সন্দেহের আঙুল৷ সব মিলিয়ে জটিল পরিস্থিতি সৃষ্টি হয়েছে বাজার ঘিরে৷ এখন এ থেকে উত্তরণের উপায় কী? এই বিষয়ে অধ্যাপক আকাশ মনে করেন যে, এর কোনো সহজ সমাধান নেই৷ সরকারকে এই ক্ষেত্রে খুবই গুরুত্বপূর্ণ ভূমিকা পালন করতে হবে৷ আর তা ছাড়া গত কয়েকমাস আগে অর্থনীতিবিদ ইব্রাহিম খালেদ এর নেতৃত্বে তদন্ত কমিটি যে প্রতিবেদন জমা দিয়েছে, সেই প্রতিবেদন অনুযায়ী সরকারের পদক্ষেপ নয়া দরকার বলেও মনে করেন তিনি৷ পুঁজিবাজারকে স্থিতিশীল করতে গত এক বছরে নানামুখী সংস্কারের চেষ্টা করেছে বাজার নিয়ন্ত্রক সংস্থা সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন৷ এছাড়া সরকারও বিভিন্ন পদক্ষেপ নিয়েছে৷ এমনকি বাজারকে নিয়ন্ত্রণের চেষ্টায় হস্তক্ষেপ করতে হয়েছে প্রধানমন্ত্রীকেও৷ এতো দিক থেকে এতো চেষ্টার পরো শান্ত হচ্ছে না পুঁজি বাজারের ক্ষ্যাপাটে ষাঁড়৷ এই অবস্থায় অধ্যাপক আকাশ বলছেন, ‘‘এখন সরকারই শেষ আশ্রয়৷ সরকারের হস্তক্ষেপ ছাড়া উত্তরণের আর কোনো উপায় নেই৷'' প্রতিবেদন: আফরোজা সোমা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "দরপতন", "অর্থনীতিবিদ", "পুঁজিবাজার", "অস্থিরতা", "সঠিক পদক্ষেপ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}