{
  "docID" : 16763,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদার্থ-বিজ্ঞানকে-জনপ্রিয়-করতে-শুরু-হচ্ছে-ফিজিক্স-অলিম্পিয়াড/a-15640223",
  "title" : "পদার্থ বিজ্ঞানকে জনপ্রিয় করতে শুরু হচ্ছে ‘ফিজিক্স অলিম্পিয়াড’",
  "date" : "02.01.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সত্যেন্দ্রনাথ বোস, স্যার জগদীশ চন্দ্র বসুর মতো বাঙালি পদার্থবিজ্ঞানীর দেখা পাওয়া যাচ্ছে না বহুদিন৷ বর্তমান প্রজন্ম বিজ্ঞান চর্চায় ততটা আগ্রহী নয়৷ তরুণদের মধ্যে উৎসাহ আবার ফিরিয়ে আনতে আয়োজন করা হচ্ছে ফিজিক্স অলিম্পিয়াডের৷ জানুয়ারি মাসেই শুরু হচ্ছে অলিম্পিয়াড৷ আয়োজনের দিক দিয়ে এবারেরটা হবে দ্বিতীয়৷ তবে প্রথমবার শুধু ঢাকায় হলেও এবার বাংলাদেশ জুড়েই হবে সেটা৷ ফলে দেশের সব এলাকার শিক্ষার্থীরা তাদের মেধা দেখানোর সুযোগ পাবে৷ প্রতিটি বিভাগ থেকে শিক্ষার্থী বাছাইয়ের পর ফেব্রুয়ারিতে ঢাকার নর্থ সাউথ বিশ্ববিদ্যালয়ে অনুষ্ঠিত হবে মূল প্রতিযোগিতা৷ তিনটি গ্রুপ নির্ধারণ করা হয়েছে৷ সপ্তম ও অষ্টম শ্রেণির শিক্ষার্থীদের ফেলা হয়েছে গ্রুপ এ'তে, নবম ও দশম শ্রেণি থাকছে গ্রুপ বি'তে, আর একাদশ ও দ্বাদশ শ্রেণির শিক্ষার্থীরা গ্রুপ সি'তে৷ পদার্থবিদ্যা বিষয়ে কুইজ প্রতিযোগিতা, প্রতিবেদন ও প্রজেক্ট উপস্থাপন, সেমিনার ও ভিডিও শো'র আয়োজন থাকবে অলিম্পিয়াডে৷ প্রতিযোগিতার মাধ্যমে পাঁচজনকে বাছাই করা হবে৷ যাদেরকে জুলাইতে এস্টোনিয়ায় অনুষ্ঠিতব্য ৪৩ তম বিশ্ব ফিজিক্স অলিম্পিয়াডে নিয়ে যাওয়া হবে৷ এর আগে একবারই বাংলাদেশ ঐ প্রতিযোগিতায় অংশ নিয়েছিল৷ তাতে ‘বেস্ট নিউকামার অ্যাওয়ার্ড'সহ তিনটি পদক জিতেছিল বাংলাদেশ৷ থাইল্যান্ডে অনুষ্ঠিত ঐ অনুষ্ঠানে শিক্ষার্থীদের কোচ হিসেবে গিয়েছিলেন ঢাকা বিশ্ববিদ্যালয়ের পদার্থবিদ্যা বিভাগের অধ্যাপক ড. আরশাদ মোমেন৷ তাঁর কাছে জানতে চেয়েছিলাম কেন এই আয়োজন? তিনি বললেন, ‘‘শিক্ষার্থীদের কাছে পদার্থবিদ্যা তথা বিজ্ঞানচর্চাকে জনপ্রিয় করে তোলাই এর মূল উদ্দেশ্য৷'' ফিজিক্স অলিম্পিয়াড কমিটির সভাপতি ও ঢাকা বিশ্ববিদ্যালয়ের পদার্থবিদ্যা বিভাগের অধ্যাপক ড. খোরশেদ আহমেদ কবির বলেন, ভারত প্রথম ইন্টারন্যাশনাল ফিজিক্স অলিম্পিয়াডে অংশ নেয়ার পর থেকেই ভারতে শিক্ষার মান উন্নত হয়েছে৷ তাই বাংলাদেশের জন্য এ ধরনের আয়োজন যথেষ্ট গুরুত্ব বহন করে৷ সহ-সভাপতি ও শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের কম্পিউটার বিজ্ঞান বিভাগের অধ্যাপক ড. মুহম্মদ জাফর ইকবাল বলেন, এর মাধ্যমে ভালো ছেলেমেয়ে বাছাই করে তাদেরকে সত্যিকারের বিজ্ঞানী হিসেবে গড়ে তোলার চেষ্টা করা হবে৷ তবে অলিম্পিয়াড আয়োজকদের নানা সমস্যার কথা বললেন ঢাবি অধ্যাপক ড. মোমেন৷ তিনি বলছেন, পাঁচ ছয় বছর আগে থেকে বাংলাদেশে গণিত অলিম্পিয়াড হচ্ছে৷ সেটা বেশ জনপ্রিয়তাও পেয়েছে৷ ফলে স্পন্সররাও আর্থিক সহায়তা নিয়ে এগিয়ে এসেছে৷ কিন্তু ফিজিক্স অলিম্পিয়াডটা যেহেতু নতুন তাই স্পন্সর পেতে কিছুটা অসুবিধা হচ্ছে৷ কিন্তু তারপরও সাফল্যের সঙ্গে অলিম্পিয়াড আয়োজনের ব্যাপারে আশাবাদী ড. মোমেন৷ তিনি বলছেন, বিশ্ব অলিম্পিয়াডের জন্য চূড়ান্তভাবে যে পাঁচজনকে বাছাই করা হবে তারা ছাড়াও আরো বিশ জনকে নিয়ে প্রশিক্ষণের ব্যবস্থা করা হবে - যেন আগের চেয়েও আন্তর্জাতিক পর্যায়ে এবার ভাল করা যায়৷ ফিজিক্স অলিম্পিয়াড সম্পর্কে বিস্তারিত জানতে লগ ইন করুন www.bdpho.org এই সাইটে৷ এছাড়া ফেসবুকেও পাবেন একটি গ্রুপ৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "অলিম্পিয়াড", "জগদীশ", "ফিজিক্স", "বিজ্ঞান", "সত্যেন্দ্রনাথ", "জনপ্রিয়", "বোস", "চন্দ্র" ],
  "automaticKeyPhrases" : [ "" ]
}