{
  "docID" : 16760,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মতিঝিলে-হরতাল-ডেকে-আবার-তা-প্রত্যাহার/a-15685190",
  "title" : "মতিঝিলে হরতাল ডেকে আবার তা প্রত্যাহার",
  "date" : "23.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকার মতিঝিল এলাকায় মঙ্গলবার সকাল সন্ধ্যা হরতাল ডেকে আবার তা প্রত্যাহার করে নিয়েছে বিনিয়োগকারী ঐক্য পরিষদ৷ শেয়ার বাজার স্থিতিশীল করতে সোমবার তারা এই হরতাল ডেকেছিলেন৷ এদিকে বিশ্লেষকরা বলছেন, শেয়ার বাজার নিয়ে এখনো কারসাজি অব্যাহত৷ শেয়ার বাজার স্থিতিশীল করতে প্রধামন্ত্রীর নেতৃত্বে নেয়া সিদ্ধান্ত দ্রুত বাস্তবায়নের তাগিদ দিয়েছেন তারা৷ গত সপ্তাহে শেয়ার বাজারে নতুন করে যে অস্থিরতার সৃষ্টি হয়েছে তা এখনো কাটেনি৷ সরকারি কর্মচারীদের শেয়ার বাজারে বিনিয়োগের নিষেধাজ্ঞার সরকারি পরিপত্র জারি করার কয়েক ঘন্টার মধ্যে তা প্রত্যাহার করা হলেও পরিস্থিতির উন্নতি হয়নি৷ চলতি সপ্তাহে এখনো শেয়ার বাজারে সূচকের পতনের ধারা অব্যাহত আছে৷ সপ্তাহের প্রথম কর্মদিবস রোববার সূচেকের পতন হয়েছে ২৩৬ পয়েন্ট৷ আর সোমবার পতন হয়েছে ৭১ পয়েন্ট৷ তাই মতিঝিল ঢাকা স্টক এক্সেচেঞ্জের সামনে বিনিয়োগকারীদের বিক্ষোভ থামছেনা৷ এদিকে বিশ্লেষকরা বলছেন, শেয়ার বাজার নিয়ে এখনো কারসাজি অব্যাহত আছে৷ যার কারণে শেয়াবাজারে অস্থিরতা এবং পতনের ধারা অব্যাহত আছে৷ সাবেক তত্ত্বাবধায়ক সরকারের অর্থ উপদেষ্টা ড. মির্জা আজিজুল ইসলাম মনে করেন উদ্যোক্তা পরিচালকরা এই কারসাজির সঙ্গে জড়িত থাকতে পরেন৷ কারণ তারা আরো কমদামে শেয়ার কিনতে চান৷ সরকার বাধ্যতামূলকভাবে শেয়ার বাজারে তালিকাভুক্ত কোম্পানিগুলোর উদ্যোক্তা পরিচালকদের সম্মিলিতভাবে ৩০ ভাগ শেয়ার কেনার বিধান করছে৷ এধরনের প্রতিষ্ঠানের সংখ্যা ২৩২টি৷ আর বিআইডিএস-এর অর্থনীতিবিদ ড. জায়েদ বখতও মনে করেন, এখনো পুঁজিবাজারে করাসাজি বন্ধ করা যায়নি৷ তার মতে পুঁজি বাজারের সমস্যা চিহ্নিত করতে কোথাও ভুল হচ্ছে৷ ড. মির্জা আজিজুল ইসলাম বলেন, পুঁজি বাজারকে স্থিতিশীল করতে সরকারের নেয়া সিদ্ধান্ত দ্রুত বাস্তবায়ন করতে হবে৷ আর প্রাতিষ্ঠানিক বিনিয়োগকারীদের দিকে নজর রাখতে হবে৷ তাদের দু'জনেরই মত হল, নতুন কোন এডহক সিদ্ধান্ত নয়৷ প্রয়োজন আগের নেয়া সিদ্ধান্ত কার্যকর করা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাজার", "মঙ্গলবার", "হরতাল", "শেয়ার", "মতিঝিল", "পরিষদ", "ঐক্য", "বিনিয়োগকারী" ],
  "automaticKeyPhrases" : [ "" ]
}