{
  "docID" : 16794,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিপিবি-ও-বাসদ-এর-হরতালে-পুলিশ-পিকেটার-সংঘর্ষ/a-16524646",
  "title" : "সিপিবি ও বাসদ-এর হরতালে পুলিশ-পিকেটার সংঘর্ষ",
  "date" : "16.01.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "পিকেটারদের দমাতে গ্যাস ও মরিচের গুড়া ব্যবহার করে পুলিশ৷ ব্যবহার করে রঙিন পানিও৷ এ ঘটনার জন্য স্বরাষ্ট্রমন্ত্রীকে দায়ী করে তাঁর পদত্যাগ দাবি করা হয়৷ তবে তিনি বলেন, দু’টি বাম দলের হরতালের কোনো নৈতিক ভিত্তিই নেই৷ জ্বালানি তেলের দাম বাড়ানোর প্রতিবাদে এবং বিদ্যুতের দাম আর না বাড়ানোর দাবিতে বাংলাদেশের কমিউনিস্ট পার্টি-সিপিবি এবং বাংলাদেশ সমাজতান্ত্রিক দল-বাসদ বুধবার ঢাকাসহ সারা দেশে আধাবেলা হরতাল পালন করেছে৷ সকাল ৬টা থেকে দুপুর ১২টা পর্যন্ত এই হরতালে রাজধানীর পল্টন, শাহবাগ, মোহাম্মদপুর ও মিরপুরসহ বিভিন্ন এলাকায় মিছিল করেছেন হরতাল সমর্থকরা৷ কিন্তু তাঁরা পল্টন মোড় অবরোধ করতে চাইলে পুলিশ লাঠিপেটা করে৷ হরতাল সমর্থকরাও এর পাল্টা জবাব দিলে হয় সংঘর্ষ৷ পুলিশ এ সময় গ্যাস, মরিচের গুড়া এবং রঙির পানির জলকামান ব্যবহার করে তাঁদের ছত্রভঙ্গ করতে৷ পুলিশের হামলায় সাংবাদিকসহ বেশ কয়েকজন হরতাল সমর্থক নেতা-কর্মী আহত হন৷ বাসদ নেতা খালেকুজ্জামান বলেন, সরকারের পায়ের তলায় মাটি নেই, তাই এরকম আচরণ করছে৷ আর সিপিবি নেতা মুজাহিদুল ইসলাম সেলিম বলেন, বাধা সত্ত্বেও হরতাল সফল হয়েছে৷ এদিকে, পুলিশের উপ-কমিশনার মেহেদী হাসান দাবি করেছেন যে, তারা হরতাল সমর্থকদের ওপর হামলা করেননি৷ তারা সাধারণ মানুষের নিরপত্তার জন্য যা করণীয়, সেটাই করেছেন৷ হরতাল শেষে এক সংবাদ সম্মেলনে সিপিবি নেতা মুজাহিদুল ইসলাম সেলিম পুলিশি হামলার প্রতিবাদে আগামীকাল সারা দেশে প্রতিবাদ সমাবেশের কর্মসূচি দিয়েছেন৷ অন্যদিকে, সচিবালয়ে স্বরাষ্ট্রমন্ত্রী ড. মহীউদ্দিন খান আলমগীর বলেছেন, হরতাল রাজনৈতিক অধিকার৷ একে আইন করে বন্ধ করা যায় না৷ তবে ইস্যু এবং নৈতিক ভিত্তি ছাড়া কোনো হরতাল কাম্য নয়৷ আধাবেলার হরতালে রাজধানীতে যানবাহন চলাচল ছিল স্বাভাবিকের চেয়ে কম৷ হরতালের সময় দূরপাল্লার বাস চলাচল করেনি৷ ঢাকার বাইরেও হরতাল পালেনের খবর পাওয়া গেছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মোহাম্মদপুর", "মুজাহিদুল ইসলাম সেলিম", "মরিচের গুড়া", "বাসদ", "হরতাল", "পুলিশ", "পল্টন", "সিপিবি", "সংঘর্ষ", "শাহবাগ" ],
  "automaticKeyPhrases" : [ "" ]
}