{
  "docID" : 16793,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংকট-সমাধানে-দুই-নেত্রীর-সংলাপের-জন্য-চাপ/a-16683750",
  "title" : "সংকট সমাধানে দুই নেত্রীর সংলাপের জন্য চাপ",
  "date" : "19.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সুপ্রিম কোর্টের আইনজীবী ড. মো. ইউনূস আলি আকন্দ মনে করেন, শেখ হাসিনা ও খালেদা জিয়ার সংলাপই পারে দেশকে বাঁচাতে, পারে দেশের সম্পদ রক্ষা করতে৷ তাই দুই নেত্রীর সংলাপ চেয়ে তিনি হাইকোর্টে রিট করেন৷ যার আদেশ দেয়া হবে বুধবার৷ ড. মো. ইউনূস আলি আকন্দ ডয়চে ভেলেকে বলেন, তাঁর মতে শেখ হাসিনা যা বলেন তা তাঁর দলের নেতা-কর্মীরা মানেন৷ একইভাবে খালেদা জিয়া যা বলেন তা মানেন তাঁর দলের নেতা-কর্মীরা৷ দেশের অন্যান্য রাজনৈতিক দলও জোটের ব্যানারে এই দুই নেত্রীর অধীন৷ সুতরাং তাঁদের হাতেই আছে দেশের শান্তি এবং স্বস্তির চাবিকাঠি৷ তাঁরা চাইলে দেশে আর কোনো হরতাল-অবরোধ হবেনা৷ হবেনা রাজনৈতিক সংঘাত৷ দেশে একটি সুষ্ঠু এবং নিরপেক্ষ নির্বাচন হবে৷ গণতান্ত্রিক উপায়ে ক্ষমতা হস্তান্তর হবে৷ এটিতো একটি রাজনৈতিক বিষয়৷ আদালত কীভাবে এর সমাধান করবে? এমন প্রশ্নের জবাবে ইউনূস আলি আকন্দ বলেন, দুই নেত্রীর জন্য এটি রাজনৈতিক বিষয়৷ কিন্তু এটি দেশের সাধারণ মানুষের জন্য জীবন মরণের প্রশ্ন৷ এই রাজনীতির শিকার হচ্ছেন দেশের মানুষ৷ জীবন যাচ্ছে, সম্পদ ধ্বংস হচ্ছে, যোগাযোগ ব্যবস্থা বিচ্ছিন্ন হয়ে যাচ্ছে৷ মানুষ স্বাধীনভাবে চলাফেরা করতে পারছেনা৷ দেশের অর্থনীতি ধ্বংসের দিকে এগিয়ে যাচ্ছে৷ এর মানে হলো, সংবিধান স্বীকৃত মৌলিক অধিকার বাধাগ্রস্ত হচ্ছে৷ তাই সংবিধানের ১০২ অনুচ্ছেদ অনুযায়ী নাগরিকদের মৌলিক অধিকার রক্ষায় দুই নেত্রীকে সংলাপে বসতে বলতে পারেন দেশের সর্বোচ্চ আদালত৷ দুই নেত্রীকে কেন সংলাপে বসতে হবে? তারা কি দেশের এই সংকটের জন্য দায়ী? উত্তরে তিনি বলেন, ‘‘শুধু একজন আইনজীবী নয়, একজন সংক্ষুব্ধ নাগরিক হিসেবে আমি মনে করি তাঁদের দুজনের আদেশ নির্দেশের বাইরে তাদের নেতা-কর্মীরা কিছু করে না৷ তাই সংকট যেখান থেকে সৃষ্টি হয়, সমাধানও চেয়েছি তাদের সংলাপের মাধ্যমেই৷'' ড. মো. ইউনূস আলি আকন্দ সংকট নিরসনে দুই নেত্রীর সংলাপ চেয়ে হাইকোর্টে রিট আবেদন করেন ১৪ই মার্চ৷ মঙ্গলবার হাইকোর্টের বিচারপতি নিজামুল হক নাসিম এবং বিচারপতি জাফর আহমেদের বেঞ্চে আবেদনের ওপর শুনানি হয়৷ বুধবার আদালত আদেশ দেবেন৷ ইউনূস আলি আকন্দ আশা করেন হাইকোর্টের আদেশ দুই নেত্রীর সংলাপের পক্ষে যাবে৷ উল্লেখ্য, রাজনৈতিক বিষয় নিয়ে এর আগেও হাইকোর্টে রিট হয়েছে৷ হরতাল বন্ধে হাইকোর্টে রিটের রায়ে আদালত বলেছিলেন, ‘হরতাল বৈধ, তবে জোর জবরদস্তি করে নয়'৷",
  "manualKeyPhrases" : [ "রিট", "হাইকোর্টে", "সংলাপ", "সমাধান", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}