{
  "docID" : 16809,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অর্থনৈতিক-চ্যালেঞ্জের-মুখে-ইউরোপের-নেতারা/a-15812054",
  "title" : "অর্থনৈতিক চ্যালেঞ্জের মুখে ইউরোপের নেতারা",
  "date" : "16.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রিসের সংকট মোটামুটি সামলানোর পর ইউরোপীয় নেতারা ঘর গুছিয়ে নেওয়ার চেষ্টা করছেন৷ তবে আর্থিক লেনদেনের উপর কর ও বাজেট ঘাটতির মাত্রা নিয়ে মতপার্থক্য দেখা যাচ্ছে৷ বাজেট ঘাটতি নিয়ে দোনামনা গ্রিসের সংকট সবে কিছুটা নিয়ন্ত্রণে আসার পর চলতি সপ্তাহে ইউরোপীয় নেতারা স্পেন'এর বিষয়ে একটি গুরুত্বপূর্ণ সিদ্ধান্ত নিয়েছেন৷ কিন্তু সমালোচকদের মতে, তারা এক পা এগিয়ে দুই পা পিছচ্ছেন৷ অনেক কাঠ-খড় পুড়িয়ে গত সপ্তাহেই ইউরোপীয় ইউনিয়নের ২৫টি দেশ কড়া হাতে নিজেদের বাজেট ঘাটতির সীমা বেঁধে দিতে রাজি হলো৷ অথচ এ সপ্তাহেই ইউরো মুদ্রা এলাকার ১৭টি দেশ বলছে, এবছর স্পেনের বাজেট ঘাটতির মাত্রা ৫ দশমিক ৩ শতাংশ হলেও তারা আপত্তি করবে না৷ তার দেখাদেখি হাঙ্গেরির মতো সংকটে জর্জরিত দেশও একই রকমের ছাড় চাইছে৷ কিন্তু ইউরোপীয় অর্থনীতি বিষয়ক কমিশনর বলেছেন, স্পেন'কে এক বছরের জন্য এই সীমিত সুযোগ দেওয়া হচ্ছে, কারণ গত বছর সেদেশের বাজেট ঘাটতি প্রায় সাড়ে আট শতাংশ ছুঁইয়েছিল৷ সেদেশের অর্থনীতি যাতে বিপন্ন না হয়ে পড়ে, সেবিষয়ে এখন খেয়াল রাখতে হবে৷ মনে রাখতে হবে, কড়া হাতে সংস্কার চালিয়ে যাওয়া সত্ত্বেও ইটালি মন্দার দিকে এগিয়ে যাচ্ছে বলে মনে করা হচ্ছে৷ বলাই বাহুল্য, পরস্পর বিরোধী এমন নীতির ফলে পুঁজিবাজারেও কিছুটা অনিশ্চয়তা লক্ষ্য করা যাচ্ছে৷ তবে অন্যদিকে ইউরোপীয় নেতারা যে অবশেষে অর্থনৈতিক প্রবৃদ্ধির বিষয়টিকে গুরুত্ব দিচ্ছেন, সেই বিষয়টিকে ইতিবাচক হিসেবেই দেখা হচ্ছে৷ বেশ কিছু কারণে মঙ্গলবার ইউরোপের পুঁজিবাজার বেশ চাঙ্গা হয়ে উঠেছিল, তবে ইউরোর বিনিময় মূল্য কিছুটা পড়ে যায়৷ ঐক্যে ফাটল এতকাল গ্রিস ও ইউরোজোন সংকট সামলাতে ঐক্যের তেমন অভাব হয় নি৷ কিন্তু পরিস্থিতি যেই কিছুটা শান্ত হয়েছে, সঙ্গে সঙ্গে অপেক্ষাকৃত ছোট দেশগুলি জার্মানি ও ফ্রান্সের পছন্দের নীতি নিয়ে প্রশ্ন তুলতে শুরু করেছে৷ যেমন আঙ্গেলা ম্যার্কেল ও নিকোলা সার্কোজি ইউরোপে আর্থিক লেনদেনের উপর যে কর বসাতে চান, তার বিরুদ্ধে এখন আর শুধু ব্রিটেন নয়, আরও কিছু দেশের কণ্ঠ শোনা যাচ্ছে৷ তারা যে এর পুরোপুরি বিরোধী তা নয়৷ কিন্তু অনেকের আপত্তির মূল কারণ হলো, একইসঙ্গে ইইউ'র ২৭টি দেশেই এই কর চালু করা না গেলে কোনো লাভ নেই৷ কারণ সেক্ষেত্রে ব্রিটেন ও সুইডেনের মতো দেশ লাভবান হবে, ক্ষতি হবে বাকিদের৷ ব্যাংক ও আর্থিক প্রতিষ্ঠানগুলি তাদের কাজকর্ম লন্ডন বা স্টকহোমেই সেরে ফেলবে৷ জার্মানির অর্থমন্ত্রী ভল্ফগাং শয়েবলে এ প্রসঙ্গে বললেন, ‘‘পণ্য ও পরিষেবার ক্ষেত্রে যেমন ভ্যাট বা মূল্য অনুযায়ী কর চালু রয়েছে, ঠিক তেমনই আর্থিক লেনদেন ও আর্থিক পরিষেবার উপরে কর চাপানো যেতে পারে কি না, তা নিয়ে আলোচনা করার সময় এসেছে৷ এখনো পর্যন্ত এমন কোনো কর চালু নেই৷ সেটা ন্যায্য কিনা, তা ভাবতে হবে৷ আমার মনে হয়, এটা একেবারেই ন্যায্য নয়৷ অবশ্য এর পক্ষে-বিপক্ষে অনেক যুক্তি রয়েছে৷'' লেনদেনের উপর করের বিভিন্ন দিক ব্রিটেন ও সুইডেনের মতো দেশ গোটা বিষয়টি সম্পর্কে সন্দিহান৷ লন্ডনে বেসরকারি আর্থিক প্রতিষ্ঠানগুলির বিশাল কর্মকাণ্ডের কারণে ব্রিটেনের সরকার আর্থিক ও অন্য অনেক রকমের সুবিধা ভোগ করে৷ ইউরো মুদ্রা এলাকায় না থাকার কারণে ইউরো'র ভবিষ্যৎ নিয়েও তারা বেশি চিন্তিত নয়৷ তাই ব্রিটেনের সরকার আর্থিক লেনদেনের উপর কর চাপানোর বিরোধী৷ সুইডেনের যুক্তিটা অন্যরকম৷ সেদেশ এর আগে এককভাবে এমন এক কর চালু করেছিল৷ তাদের অভিজ্ঞতা মোটেই ভালো হয় নি৷ সুইডেনের অর্থমন্ত্রী আন্ডার্স বর্গ তাই ইউরোপীয় স্তরে এমন কর চাপানোর বিপক্ষে৷ তিনি বললেন, ‘‘আমাদের মতে, আর্থিক লেনদেনের উপর কর মোটেই তেমন গ্রহণযোগ্য হবে না৷ এমন কর চালু হলে সাধারণ মানুষ, ব্যবসা-বাণিজ্য প্রতিষ্ঠান বা রাষ্ট্রের ঋণ গ্রহণ করার ব্যয় বেড়ে যাবে৷ এমন এক প্রস্তাব ইউরোপের অর্থনৈতিক প্রবৃদ্ধির পক্ষে ভালো হবে না৷'' ভবিষ্যৎ রূপরেখা এই অবস্থায় প্রশ্ন উঠছে, ব্যয় সংকোচ না অর্থনীতিকে চাঙ্গা করার চেষ্টা – আগামীতে কোন বিষয়টিকে ইউরোপ বেশি গুরুত্ব দেবে? বিশেষজ্ঞরা বলছেন, দুইয়ের মধ্যে ভারসাম্যের মধ্যেই লুকিয়ে রয়েছে স্থিতিশীলতার চাবিকাঠি৷ কিন্তু বলা যতটা সহজ, কাজটা একেবারেই ততটা সহজ নয়৷ জার্মানি এক্ষেত্রে যে সাফল্য পেয়েছে, বাকিরা তার থেকে শিক্ষা নিতে পারে বটে, কিন্তু এই মডেল হুবহু নকল করার অবস্থায় তারা নেই৷ অতএব অবস্থা বুঝে ব্যবস্থাই একমাত্র পথ বলে বিশেষজ্ঞরা মনে করছেন৷ অবশ্য সবাইকে খুশি করে তা করা সম্ভব হবে না৷ গ্রিস, স্পেন ও ইটালির পর এবার ব্রিটেনের রেটিং নিয়েও প্রশ্ন উঠছে৷ ইউরো এলাকার বাইরে থাকার কারণে বাজেট ঘাটতির মাত্রার ক্ষেত্রে তেমন কড়াকড়ির সম্মুখীন হতে হয় না সেদেশকে৷ এবার রেটিং এজেন্সি ‘ফিচ' হুঁশিয়ারি দিয়ে বলেছে, সরকারি ব্যয় নিয়ন্ত্রণ করতে না পারলে ‘ট্রিপল এ' রেটিং হারাতে পারে ব্রিটেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরোপ", "ঘাটতি", "অর্থনীতি", "লেনদেন", "সংকট", "পুঁজিবাজার", "বাজেট" ],
  "automaticKeyPhrases" : [ "" ]
}