{
  "docID" : 16806,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেনিস-চলচ্চিত্র-উৎসবে-গোল্ডেন-লায়ন-লুফে-নিলো-ফাউস্ট/a-15380922",
  "title" : "ভেনিস চলচ্চিত্র উৎসবে ‘গোল্ডেন লায়ন’ লুফে নিলো ‘ফাউস্ট’",
  "date" : "12.09.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "শনিবার সন্ধ্যায় অবশেষে পর্দা পড়লো ভেনিস আন্তর্জাতিক চলচ্চিত্র উৎসবের৷ গত ১১ দিন ধরে ভেনিসে ফিল্ম জগতের বহু নামি ব্যক্তিত্বের সমাগম দেখা যাচ্ছিল, ঐ উৎসবেরই সূত্র ধরে৷ তাঁদের সবার চোখে তাক লাগিয়ে পুরস্কার জিতলো ‘ফাউস্ট’৷ এবছর ‘গোল্ডেন লায়ন' বা স্বর্ণ সিংহ পুরস্কারের জন্য প্রতিযোগিতার দৌড়ে ছিল ২৩টি ছবি৷ উৎসবের শেষ মুহূর্তে, তারই একটি ছিনিয়ে নিলো বিশ্বের সবচেয়ে পুরানো এই চলচ্চিত্র উৎসবের ৬৮তম স্বর্ণ সিংহ পুরস্কার৷ ছবির নাম ‘ফাউস্ট'৷ হ্যাঁ, মহাকবি গ্যোয়েটের আকর উপন্যাস ‘ফাউস্ট' উপন্যাসের ওপর ভিত্তি করে ছবি বানিয়েই, এবারের ভেনিস চলচ্চিত্র উত্সবের শীর্ষ পুরস্কারটি জিতে নিলেন রুশ পরিচালক আলেকজান্ডার সকুরভ৷ জার্মান ভাষায় তৈরি এই জ্ঞানী অধ্যাপক ফাউস্ট'এর চরিত্রে অভিনয় করেছেন ইওহানেস সাইলার, যিনি প্রাকৃতিক ক্ষমতার প্রতিনিধিত্ব করতে গিয়ে শয়তানের কাছে নিজের আত্মা বিক্রি করে দেন৷ প্রেমিকা মার্গারেটকে পাওয়ার জন্য জ্ঞানের তৃষ্ণা তাঁর মেটেনা৷  ছবিতে সুন্দরী মার্গারেট-এর চরিত্রে অভিনয় করেন ইসোল্ডা দাইচক এবং শয়তান ‘মেফিস্টোফেলিস'-এর চরিত্রটি নিখুঁতভাবে ফুটিয়ে তোলেন আন্টন আডাসিনস্কি৷ পুরস্কার জেতার পর, ‘ফাউস্ট' ছবির প্রশংসা করেন জুরিমণ্ডলীর প্রধান মার্কিন পরিচালক ড্যারেন অ্যারনফস্কি৷ বলেন, ‘‘কিছু ছবি আছে যা আপনাকে কাঁদাবে, কিছু আছে যা আপনাকে হাসাবে৷ আর কিছু আছে যা দেখার পর পুরোপুরি বদলে যাবেন আপনি৷ সকুরভ-এর ফাউস্ট তেমনই আপনাকে বদলে দেওয়ার মতো একটা ছবি৷'' বিজয়ী পরিচালকের কথাতেও যেন ফুটে ওঠে ফাউস্ট-এর ছায়া৷ শিল্পকে সামনে এগিয়ে নিয়ে যাওয়ার জন্য তিনি সরকারের কাছে অর্থ সাহায্যের অনুরোধ জানান৷ বলেন, ‘‘সংস্কৃতি বিলাসবহুল কোনো জিনিস নয়৷ এটা সমাজের উন্নতির ভিত্তি গড়ে দেয়৷ তাই সরকারের এ ব্যাপারে এগিয়ে আসা উচিত৷'' ওদিকে, জার্মানিতে জন্ম নেওয়া আইরিশ অভিনেতা মিখাইল ফাসবেন্ডার ব্রিটিশ পরিচালক স্টিভ ম্যাককুইন-এর পরিচালনায় কাজ করে জিতে নেন সেরা অভিনেতার পুরস্কার৷ ছবির নাম ‘শেম'৷আর সেরা অভিনেত্রীর পুরস্কার পান হংকং-এর ডিনি ইপ৷ ৩৪ বছর বয়সি ফাসবেন্ডার এর আগেও ম্যাককুইন-এর সঙ্গে ‘বাফটা' চলচ্চিত্র পুরস্কার পাওয়া ‘হাঙ্গার' ছবিতে কাজ করেছিলেন৷ পুরস্কার পাওয়ার পর ফাসবেন্ডার বলেন, ‘‘এটা সত্যিই আনন্দের যখন আপনি কোনো সুযোগকে ঠিকভাবে কাজে লাগাতে সক্ষম হন৷ এতে দর্শকের কাছ থেকেও আশাতীত সাড়া মেলে৷'' উল্লেখ্য, ১৯৩৭ সালে ভারতের ‘সন্ত তুকারাম' ছবিটি ভেনিসেই মুক্তি পায়৷ আর ১৯৫৭ সালে এখানেই ‘গোল্ডেন লায়ন' পেয়েছিল সত্যজিত রায়ের ‘অপরাজিত' ছবিটি৷ এরপর অবশ্য ভারতীয় চলচ্চিত্র ভেনিসে এতো বড় মর্যাদা আর পায় নি৷ তবে ৬৬তম ভেনিস চলচ্চিত্র উৎসবে অমিত দত্তের ‘আদমি কি অওরৎ অউর অন্য কাহানীয়া' ছবিটি জয় করে বিশেষ জুরি পুরস্কার৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "গোল্ডেন", "ভেনিস", "ফাউস্ট", "চলচ্চিত্র", "লায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}