{
  "docID" : 16808,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নগ্ন-ছবি-নিয়ে-বিতর্কে-ভিনা-মালিক/a-15575730",
  "title" : "নগ্ন ছবি নিয়ে বিতর্কে ভিনা মালিক",
  "date" : "03.12.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ভিনা মালিক ইতিমধ্যেই ‘বিতর্কের রানি’ হিসেবে খ্যাতি পেয়েছেন৷ পাকিস্তানি এই অভিনেত্রী আবারো বিতর্কের শীর্ষে এখন৷ ভারতীয় এক ম্যাগাজিনের প্রচ্ছদে ছাপা হয়েছে মালিকের নগ্ন ছবি৷ এই নিয়ে ক্ষুব্ধ পাকিস্তান৷ পুরুষদের ম্যাগাজিন এফএইচএম'এর ডিসেম্বর সংখ্যায় ভিনা মালিকের সম্পূর্ণ নগ্ন একটি ছবি প্রকাশ হয়৷ ছবিতে তাঁর হাতে একটি ট্যাটু রয়েছে, যেখানে লেখা আইএসআই৷ আইএসআই হচ্ছে পাকিস্তানের গোয়েন্দা সংস্থা৷ স্বভাবতই মালিকের ছবি এবং ট্যাটু দুটোই বিতর্ক উস্কে দিত যথেষ্ট৷ ভিনা মালিক অবশ্য নগ্ন ছবি তোলার বিষয়টি অস্বীকার করেছেন৷ এমন ছবি প্রকাশের দায়ে ম্যাগাজিনটির বিরুদ্ধে মামলা করারও হুমকি দিয়েছেন তিনি৷ তবে ভারতীয় ম্যাগাজিনটির সম্পাদক কবীর শর্মা দাবি করেছেন, তাঁর কাছে এসংক্রান্ত একটি ভিডিও রয়েছে এবং মালিকের একটি ই-মেইলও তাঁর কাছে আছে, যা প্রমাণ করবে ভিনা মালিক স্বেচ্ছায় এমন ছবির জন্য পোজ দিয়েছেন৷ ভারতীয় গণমাধ্যমও দাবি করছে, ভিনা সম্ভবত চাপে পড়েই ছবি তোলার বিষয়টি এখন অস্বীকার করছেন৷ ভিনা মালিকের ছবি নিয়ে মিশ্র প্রতিক্রিয়া দেখা দিয়েছে বিভিন্ন মহলে৷ পাকিস্তানের অনেকে মনে করেন, নগ্ন ছবি প্রকাশের মাধ্যমে পাকিস্তানের ধর্মীয় এবং সামাজিক অনুভূতিতে আঘাত হেনেছেন মালিক৷ পাকিস্তানের স্বরাষ্ট্রমন্ত্রী রেহমান মালিক জানিয়েছেন, তিনি এখনো বিতর্কিত ছবিটি দেখেননি৷ তবে ভিনা মালিক যদি নগ্ন ছবির জন্য পোজ দিয়ে থাকেন, তবে তাঁর বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া হবে, বলেছেন স্বরাষ্ট্রমন্ত্রী৷ ভিনা মালিকের নগ্ন ছবি নিয়ে সরব ব্লগ, ফেসবুক-টুইটার৷ সোনিয়া ওহাব নামক একজন একটি ওয়েবসাইটে লিখেছেন, ‘‘ভিনা আমি তোমার জন্য গর্বিত''৷ অন্যদিকে, টুইটারে চলচ্চিত্র নির্মাতা শার্মিন ওবায়েদ এর মন্তব্য, যেসব ধর্মীয় নেতা ভিনা মালিকের ছবি নিয়ে সমালোচনায় উদগ্রীব, তাদের উচিত প্রথমে নিজেদের অবস্থান ব্যাখ্যা করে, কেন তারা পুরুষের ম্যাগাজিনে চোখ রাখছেন৷ ফেসবুকে একটি পাতায় অবশ্য দাবি উঠেছে, ভিনা মালিকের পাকিস্তানি নাগরিকত্ব বাতিল করা হোক এবং তাঁকে যেন কখনোই পাকিস্তানে বসবাসের সুযোগ দেওয়া না হয়৷ এই বিষয়ে পাকিস্তান সরকারের পক্ষ থেকে কোন মন্তব্য করা হয়নি৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "মালিক", "নগ্ন", "ভিনা", "ম্যাগাজিন", "অভিনেত্রী", "পাকিস্তানি", "ছবি", "ভারতীয়" ],
  "automaticKeyPhrases" : [ "" ]
}