{
  "docID" : 16815,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শাহরুখের-ঝুঁকির-খেলা-শুরু-রা-ওয়ান-হাজির-দেওয়ালিতে/a-15489215",
  "title" : "শাহরুখের ঝুঁকির খেলা শুরু, রা-ওয়ান হাজির দেওয়ালিতে",
  "date" : "26.10.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "রা-ওয়ান৷ অনেক প্রতীক্ষা, প্রচুর বিজ্ঞাপন, দেড়শো কোটি টাকা খরচ, বিস্তর টেকনোলজির খেলা, শাহরুখের স্বপ্ন, দর্শকের প্রত্যাশার চড়চড়ে পারদ, এতসব মিলিয়ে আজ সেই ছবির মুক্তি৷ বাজছে ঢাকঢোল৷ দেওয়ালিতে এক নতুন আলো নিয়ে এলেন শাহরুখ৷ বুধবারে কোনদিন কোন ছবি মুক্তি পায়না ভারতে৷ সচরাচর নতুন ছবি মুক্তির দিন হল শুক্রবার৷ কিন্তু তাও বুধবারেই মুক্তি পেয়ে গেল বহু আশার রা-ওয়ান৷ এই এক নম্বর রা আসলে মহাকাব্যের খলনায়ক রাবণ৷ সে চরিত্রে হ্যান্ডসাম, কুল, ছয় ফুটিয়া অর্জুন রামপাল৷ আর তার সঙ্গে টক্বর দিচ্ছে জি-ওয়ান৷ বলা বাহুল্য সেই জি-ওয়ান বা জীবন আর কেউ নন, বলিউড বাদশা, দুনিয়া জুড়ে বলিউডি হৈচৈতে নতুন মাত্রা জুড়ে দেওয়া শাহরুখ খান৷ ছবির গপ্পে সেই ভালোর জয় আর মন্দের পরাজয়ের কাহিনী৷ তবে তাতে আছে মুহূর্তে মুহূর্তে চমকে দেওয়া চমকের বাহার৷ তাই বলে শাহরুখ খান কি নিশ্চিন্তে বসে আছেন? খবরদার! এমনটা ভাববেন না ভুলেও৷ একে তো ভারতীয় সিনেমার ইতিহাসে সবচেয়ে বেশি টাকার ছবি, তায় সেই কল্পবিজ্ঞান ছবির আগাম প্রচারে শাহরুখের রেড চিলিজ এন্টারটেনমেন্ট এত টাকা ঢেলেছে, যে রা-ওয়ান ছাড়া আর কোন কথা নেই মানুষের মুখে৷ এমনকি, এই ক'দিন আগে নতুন দিল্লীর নয়ডাতে ভারতীয় ফর্মুলা ওয়ান ট্র্যাকের উদ্বোধনে জার্মান গাড়ি তারকা মিশায়েল শুমাখারকেও এই ছবির প্রচারে ব্যবহার করেছেন শাহরুখ৷ তিনি কোন রাস্তাই ছাড়েন নি৷ ছাড়েন নি বলেই এবারে এই ছবিই করতে চলেছে রেকর্ড ভাঙা ব্যবসা৷ অন্তত ভারতীয় মিডিয়া সেকথা আগাম ভবিষ্যদ্বাণী করে রেখেছে৷ বিশ্বের বহু দেশেই এই ছবি মুক্তি পাচ্ছে৷ সেখান থেকেও আসবে ভালোই অর্থ৷ এক তো শাহরুখের জনপ্রিয়তা, তার ওপর এই ছবির জন্য ব্যবহার করা স্পেশাল এফেক্টস -এর মাথা ঘুরিয়ে দেওয়া জাদু, তার সঙ্গে মিলেছে এই এত এত প্রচারের হাওয়া৷ ফলে রা-ওয়ান ঝড় হয়েই দেখা দেবে বলিউড জগতে৷ দেওয়ালিতেই ছবিটা মুক্তি দিতে চেয়েছিলেন শাহরুখ৷ অতীতে দেওয়ালিতে মুক্তি পাওয়া তাঁর দিলওয়ালে দুলহানিয়া লে জায়েঙ্গে কিংবা ২০০৭ সালে ওম শান্তি ওম, এসবই যাকে বলে দুরন্ত হিট ছবি৷ তাই নিজের সর্বস্ব ঢেলে তৈরি করা এই রা - ওয়ানে কোনরকম ঝুঁকি নিতে তিনি রাজি নন৷ তবে শাহরুখের ঝুঁকি কাজে দিয়েছে৷ কারণ, ইতিমধ্যেই টিকিটের হাহাকার শোনা যাচ্ছে ভারত জুড়ে৷ বিশ্বের অন্যত্রও৷ রা-ওয়ান বোধহয় বলিউডের জন্য একখানা মাইলস্টোন তৈরি করে তবেই থামবে৷ আর সেটাই চান কিং খান, শাহরুখ৷ প্রতিবেদন : সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ফর্মুলা ওয়ান", "বলিউড", "রা-ওয়ান", "ভারত", "শাহরুখ খান" ],
  "automaticKeyPhrases" : [ "" ]
}