{
  "docID" : 16819,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলের-উন্নয়নে-পারফর্মেন্স-সেন্টার-গড়ার-কথা-চলছে-জার্মানিতে/a-15416461",
  "title" : "ফুটবলের উন্নয়নে ‘পারফর্মেন্স সেন্টার' গড়ার কথা চলছে জার্মানিতে",
  "date" : "26.09.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফ্রাঙ্কফুর্ট শহরে একই ছাদের নিচে বহুমুখী এক ফুটবল কেন্দ্র গড়ে তোলার প্রস্তাব দিয়েছেন জাতীয় টিমের ম্যানেজার অলিভার বিয়ারহফ৷ সোমবার তিনি সেই কেন্দ্রের রূপরেখা তুলে ধরলেন৷ আন্তর্জাতিক স্তরে কোন দল কত ভালো ফুটবল খেলবে, কতদূর এগোবে – তা আগে থেকে বলা কার্যত অসম্ভব৷ ভালো টিম গড়ে, কঠিন পরিশ্রম ও অনুশীলন করিয়ে টিমকে বড়জোর প্রস্তুত করে তুলতে পারেন কোচ৷ তারপর ফলাফল ভাগ্যের উপর ছেড়ে দেওয়া ছাড়া কোনো উপায় থাকে না৷ কিন্তু ভবিষ্যতে জার্মানি গোটা বিষয়টিকে একটি প্রাতিষ্ঠানিক কাঠামো দেওয়ার পথে এগোচ্ছে৷ সেরা ফুটবল দেখতে হলে এমন আয়োজন করতেই হবে বলে মনে করেন জাতীয় টিমের ম্যানেজার অলিভার বিয়ারহফ৷ তিনি নিজে এই কাজের দায়িত্ব কাঁধে তুলে নিতে চান৷ প্রায় ৪ কোটি ইউরো ব্যয় করে এক ‘পারফর্মেন্স সেন্টার' গড়ে তোলার স্বপ্ন দেখছেন বিয়ারহফ৷ সেখানে বেশ কয়েকটি ফুটবল মাঠ ছাড়াও থাকবে ফিটনেস সেন্টার, আহত খেলোয়াড়দের সুস্থ করে তোলার ব্যবস্থা৷ দৌড়ানোর ট্র্যাক ও এক মিডিয়া সেন্টারও থাকতে পারে এই কেন্দ্রে৷ জাতীয় দল সেখানে অনুশীলন করবে৷ বুন্ডেসলিগা স্তরের কোচ ও রেফারিদেরও প্রশিক্ষণের ব্যবস্থা থাকবে৷ অতএব সারা বছর ধরেই কাজে লাগানো যাবে এই কেন্দ্রকে৷ বেশ কয়েক বছর ধরে বিয়ারহফ এই প্রকল্পের পেছনে দৌঁড়চ্ছেন৷ ফ্রাঙ্কফুর্ট শহরে জার্মান ফুটবল ফেডারেশনের সদর দপ্তর৷ সেখানেই এই কেন্দ্র গড়ে তোলার প্রস্তাব দিয়েছেন তিনি৷ অ্যামেরিকায় যেমন এলিট শ্রেণীর জন্য ছোট আকারের বিশ্ববিদ্যালয় রয়েছে, অনেকটা সেই আদলেই এক ক্যাম্পাস গড়ে তুলতে চান বিয়ারহফ৷ তবে বর্তমান জাতীয় দলের কথা ভেবে এই পরিকল্পনা নেওয়া হচ্ছে না৷ তিনি চান, সেরা ফুটবলার গড়ে তুলতে দীর্ঘমেয়াদী ভিত্তিতে এমন এক কেন্দ্র গড়ে তোলা হোক, যার আওতায় একই জায়গায় সব ক্ষমতা একত্র করে উচ্চ মানের খেলা নিশ্চিত করা যায়৷ তবে ২০১৩ সালের আগে এই প্রকল্প বাস্তবায়িত হওয়ার কোনো সম্ভাবনা নেই৷ খেলাধুলার জগতে যেমনটা প্রায়ই দেখা যায়, জার্মানিতেও এই প্রস্তাবকে ঘিরে প্রাতিষ্ঠানিক স্তরে বিতর্ক শুরু হয়ে গেছে৷ কেন্দ্রীয় স্তরে এক ‘পারফর্মেন্স সেন্টার' গঠিত হলে রাজ্যগুলিতে যে প্রশিক্ষণ কেন্দ্র রয়েছে, সেগুলির ভবিষ্যৎ নিয়ে দুশ্চিন্তায় পড়েছেন স্থানীয় কর্মকর্তারা৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ  ",
  "manualKeyPhrases" : [ "পারফর্মেন্স", "সেন্টার", "কেন্দ্র", "অলিভার", "জার্মানি", "বিয়ারহফ", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}