{
  "docID" : 16811,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-ভারত-সীমান্তে-আবারো-এক-বাংলাদেশি-নিহত/a-16311371",
  "title" : "বাংলাদেশ-ভারত সীমান্তে আবারো এক বাংলাদেশি নিহত",
  "date" : "17.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশ-ভারত স্বরাষ্ট্রমন্ত্রী পর্যায়ের বৈঠকের ১২ ঘণ্টার মাথায় সীমান্তে আবারো এক বাংলাদেশি নিহত হয়েছেন ভারতীয় সীমান্তরক্ষী বাহিনী বিএসএফ-এর হাতে৷ আহত ৫ জন৷ একে দুই দেশেরই ব্যর্থতা বলে মনে করছেন বিশ্লেষকরা৷ গতকাল সন্ধ্যায়ই ঢাকায় ভারতের স্বরাষ্ট্রসচিব আর কে সিং সীমান্ত হত্যা কমিয়ে শূন্যের কোঠায় আনার প্রতিশ্রুতি দেন৷ আর আজ ভোরে ঝিনাইদহের মহেশপুর উপজেলার শ্রীনাথপুর সীমান্তে বিএসএফ-এর গুলিতে নিহত হলেন বাংলাদেশি যুবক মো. রবিউল ইসলাম (৩০)৷ তাঁর লাশ বিএসএফ নিয়ে গেছে৷ এই ঘটনায় গুলিতে আহত হয়েছেন রাজু আহমেদ, আব্দুল হোসেন, শংকর হাওলাদার, ইমরান খান এবং মোহর আলি৷ তাঁদের যশোর হাসপাতালে ভর্তি করা হয়েছে৷ আহতদের তিন জনের অবস্থা আশঙ্কাজনক বলে জানা গেছে৷ বাংলাদেশের সীমান্তরক্ষী বাহিনী বিজিবির মহেশপুর শ্যামকুড় ক্যাম্পের সুবেদার আমির খসরু জানান, আজ ভোরে কয়েকজন বাংলাদেশি শ্রীনাথপুর সীমান্ত দিয়ে ভারতে ঢোকার চেষ্টা করলে ফতেহপুর ক্যাম্পের টহলরত বিএনএফ জওয়ানরা গুলি করলে হতাহতের ঘটনা ঘটে৷ এই ঘটনার প্রতিক্রিয়ায় বাংলাদেশের মানবাধিকার সংস্থা আইন ও শালিস কেন্দ্রের পরিচালক নূর খান ডয়চে ভেলেকে জানান, এটি দুই দেশেরই ব্যর্থতা৷ বার বার দাবি জানানোর পরও বাংলাদেশ-ভারত সীমান্তে অবাঙালি বিএসএফ সদস্যদের মোতায়েন করা হচ্ছে, বাঙালিদের মোতায়েন করা হচ্ছে না৷ ফলে পরিস্থিতি জটিল হচ্ছে৷ তিনি বলেন, শুধু সচিব বা মহাপরিচালক পর্যায়ে নয়, ভারতের সর্বোচ্চ পর্যায় থেকে সীমান্তে হত্যাকাণ্ড শূন্যের কোঠায় নামিয়ে আনার প্রতিশ্রুতি দেয়া হয়েছে একাধিকবার৷ কিন্তু তাঁরা প্রতিশ্রুতি রাখছে না৷ বাংলাদেশের এখন উচিত বিষয়টি আন্তর্জাতিক পর্যায়ে নিয়ে যাওয়া৷ মানবাধিকার সংগঠন ‘অধিকার'-এর হিসাব অনুযায়ী, ২০১০ সালে সীমান্তে বিএসএফ-এর হাতে ৩৭ জন বাংলাদেশি নিহত হন৷ আর ২০১১ সালে ৩৯ জন৷ আর চলতি বছরে এ পর্যন্ত নিহত হলেন ২৪ জন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বাংলাদেশি", "মানবাধিকার", "স্বরাষ্ট্রমন্ত্রী", "নিহত", "সীমান্ত", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}