{
  "docID" : 16818,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালিপকেটে-বিশ্বভ্রমণ/a-18020801",
  "title" : "খালিপকেটে বিশ্বভ্রমণ!",
  "date" : "27.10.2014",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়",
  "categories" : [ "ব্লগ" ],
  "article" : "এক জার্মান এবং এক তুর্কি যুবক বিশ্বপরিক্রমার পরিকল্পনা নিয়ে বেরিয়ে পড়েছে পথে, কিন্তু তাদের পকেটে কানাকড়িটিও নেই৷ তা সত্ত্বেও গত দেড় মাসে নটি দেশ ওদের ঘোরা শেষ! জুল ভার্ন-এর বিখ্যাত কাল্পনিক ভ্রমণ কাহিনী ‘অ্যারাউন্ড দ্য ওয়র্ল্ড ইন এইটি ডেজ'-এর কথা নিশ্চয়ই মনে আছে৷ সেই কাহিনীর নায়ক, বিত্তবান বৈজ্ঞানিক ফিলিয়াস ফগ মাত্র ৮০ দিনে গোটা পৃথিবী পরিভ্রমণের এক উচ্চাকাঙ্ক্ষী সফরে রওনা হয়েছিলেন৷ এবার এই একুশ শতকের দুই বিশ্ব পরিব্রাজকের সঙ্গে আলাপ করুন৷ মিলান বিলমান এবং মুয়ম্মর ইলমাজ৷ ২৭ বছরের মিলান মিউনিখ শহরে থাকেন৷ আর জন্মসূত্রে তুর্কি ৩৯ বছর বয়সি মুয়াম্মরের নিবাস ফ্রান্স৷ পর্যটকদের মধ্যে যোগাযোগ গড়ে তোলার একটি ওয়েব-আড্ডায় ওঁদের আলাপ৷ যার পর মুয়ম্মর কয়েকদিনের জন্য বেড়াতে আসেন জার্মানি, থাকেন মিউনিখে মিলানের বাড়িতে৷ তখনই ওরা বোঝেন, ওঁদের দুজনের মধ্যে নানা বিষয়ে পছন্দের মিল আছে৷ ঘনিষ্ঠতা বাড়ে এবং একদিন ওঁরা ঠিক করেন, জুল ভার্নের উপন্যাসের নায়কের মতই ওঁরাও ৮০ দিনে বিশ্বভ্রমণের একটা চেষ্টা করবেন৷ তবে ওই কল্পকাহিনীর নায়কের সঙ্গে ওঁদের একটা জায়গাতেই অমিল৷ ফিলিয়াস ফগ রীতিমত বড়লোক ছিলেন, আর ওঁদের পকেটে ফুটো পয়সাটিও নেই! ঠিকই পড়লেন৷ মিলান বিলমান এবং মুয়ম্মর ইলমাজ এটাই ঠিক করে পথে বেরিয়েছেন যে স্রেফ লোকের দয়া-দাক্ষিণ্যের ওপর ভরসা করে, স্থানীয় মানুষের বদান্যতায় ট্রেন, বাস বা বিমানের টিকিট জোগাড় করে ওঁরা বিশ্বভ্রমণ করবেন৷ অবিশ্বাস্য মনে হচ্ছে বুঝি! তা হলে শুনুন, কপর্দকহীন অবস্থায় বেনারস থেকে, ট্রেনের অসংরক্ষিত জেনারেল কামরার মেঝেতে বসে ১৫ ঘণ্টা সফর করে কলকাতা এসেছিলেন দুজনে৷ তার পর ওঁরা যখন ভাবছেন, ওঁদের পরের গন্তব্য থাইল্যান্ডে কী করে পৌঁছবেন, তখন দীপাবলি উৎসবের উপহারের মতোই ওঁদের হাতে এসেছে ব্যাংককের দুটি বিমান টিকিট৷ সৌজন্যে শহরের এক শিল্পপতি অমিত সারাওগি৷ শ্রী সারাওগি ওঁদের কথা প্রথমে পড়েন খবরের কাগজে, তার পর কৌতূহলী হয়ে ওঁদের ফেসবুক পাতায় গিয়ে জানতে পারেন অর্থের অভাবে কলকাতায় ওঁদের যাত্রা থমকে যাওয়ার কথা৷ ‘স্টাক ইন ক্যালকাটা' – মিলান আর মুয়াম্মর নিজেদের ওয়েবসাইটে আর ফেসবুকে লিখেছিলেন৷ অমিত সারাওগি নিজের বাড়িতে নিমন্ত্রণ করে প্রথমে ওঁদের ডিনার খাওয়ান, তার পর সেই রাতে ব্যাংককের প্লেন ধরাতে রওনা করিয়ে দেন নিজের গাড়িতে৷ কলকাতায় দুই ভূপর্যটককে স্বেচ্ছায় অতিথি করেছিলেন ক্যালকাটা ওয়াক সংস্থার কর্ণধার ইফতিকার এহসান৷ তাঁর সঙ্গেও ওঁদের আলাপ হয়ে যায় নেহাত ঘটনাচক্রে এবং শহরে দুটো দিন ওঁদের থাকা-খাওয়া এবং কলকাতা ঘুরিয়ে দেখানোর দায়িত্ব ইফতিকারই নিয়েছিলেন৷ এমন ঘটনা মিলান এবং মুয়াম্মরের সঙ্গে বারবারই ঘটেছে৷ ইরান থেকে ওঁরা যখন পাকিস্তানের দিকে যাচ্ছেন, বহু লোক সাবধান করেছিল যে, যেওনা, মারা পড়বে৷ তবু ওঁরা সাহস করে গিয়েছিলেন এবং সাধারণ লোকের থেকে অসাধারণ আতিথেয়তা পেয়েছেন৷ কেউ নিজের বাড়িতে থাকতে দিয়েছেন, কেউ খেতে দিয়েছেন, আবার কেউ সঙ্গে নিয়ে কিছুটা রাস্তা এগিয়ে দিয়েছেন৷ এভাবেই ফ্রান্স থেকে অস্ট্রিয়া, হাঙ্গেরি, রোমানিয়া, বুলগেরিয়া, তুরস্ক, ইরান, পাকিস্তান এবং ভারত হয়ে দুই যুবক এখন থাইল্যান্ডে৷ শুরু করেছিলেন ৯ সেপ্টেম্বর সকাল নটা নয় মিনিটে, প্যারিস থেকে৷ পথে প্রতিবন্ধকতা প্রচুর এসেছে, থমকে যেতে হয়েছে, কিন্তু শেষপর্যন্ত আবার যাত্রা শুরু হয়েছে৷ থাইল্যান্ডের পর সিঙ্গাপুর এবং সেখান থেকে আমেরিকা গিয়ে বিশ্বভ্রমণ শেষ করবেন দুজনে৷ পেশায় আলোকচিত্রী এবং তথ্যচিত্র নির্মাতা মুয়াম্মর ইলমাজ প্রচুর ছবি তুলছেন তাঁদের এই অভিনব বিশ্বভ্রমণের৷ মিলান বিলমান আন্তর্জাতিক বাণিজ্য সম্পর্কের ছাত্র, তাঁর ভাণ্ডারে জমা পড়ছে বিচিত্র সব অভিজ্ঞতা৷ আশা করাই যায়, জুল ভার্নের অমর উপন্যাসের মতই আরও একটি বিশ্বপরিক্রমার আধুনিক উপাখ্যান লিখবেন দুজনে৷ তবে এবার এর কাল্পনিক ভ্রমণবৃত্তান্ত নয়, লেখা হবে বাস্তবের মহাকাব্য, স্পর্ধিত যৌবনের স্বপ্ন ছুঁতে পারার কাহিনি৷",
  "manualKeyPhrases" : [ "বিশ্বভ্রমণ", "জার্মান", "তুর্কি", "জার্মানি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}