{
  "docID" : 16810,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শেষ-মুহূর্তে-বেঁচে-গেল-গ্রিস/a-15798865",
  "title" : "শেষ মুহূর্তে বেঁচে গেল গ্রিস",
  "date" : "09.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শুক্রবার সকালে গ্রিসের সরকার ঘোষণা করেছে যে বেসরকারি পাওনাদারদের একটা বড় অংশ বকেয়া পাওনার অর্ধেকের বেশি ছেড়ে দিতে প্রস্তুত৷ ফলে ইউরোজোন সহ গোটা বিশ্বে স্বস্তির নিঃশ্বাস পড়ছে৷ পওনাদারদের সমস্যা ‘নেই মামার চেয়ে কানা মামা ভালো' এটা ভেবেই আপাতত নিজেদের মনকে শান্ত করতে হবে বেসরকারি আর্থিক প্রতিষ্ঠানগুলিকে৷ কারণ তারা গ্রিসের কাছ থেকে বকেয়া অর্থের অর্ধেকও ফেরত পাবে না৷ স্বেচ্ছায় নয়, অনেকটা বিপাকে পড়েই প্রায় ৮৩ শতাংশ পাওনাদার এই লোকসান মেনে নিতে বাধ্য হয়েছে৷ কমপক্ষে ৭৫ শতাংশ লগ্নিকারী এই সিদ্ধান্ত না নিলে এই চুক্তি ভেঙে পড়তো৷ যারা বেঁকে বসেছে, তাদেরও শেষ পর্যন্ত এই ক্ষতি মেনে নিতে হবে, এবিষয়ে কোনো সন্দেহ নেই৷ কারণ আইনের বলেই গ্রিক সরকার তাদের এই কাজ করতে বাধ্য করতে পারে৷ গ্রিসের জন্য এর আগেই দ্বিতীয় দফার যে আর্থিক প্যাকেজ স্থির করা হয়েছিল, তার প্রধান পূর্বশর্ত ছিল বেসরকারি পাওনাদারদের এই পদক্ষেপ৷ শুক্রবার সকালে গ্রিসের অর্থ মন্ত্রণালয় এই বোঝাপড়া সংক্রান্ত খুঁটিনাটি বিষয়গুলি প্রকাশ করেছে৷ বেসরকারি পাওনাদারদের সম্মতির ফলে এক ধাক্কায় গ্রিসের ঋণভার প্রায় ১৭,২০০ কোটি ইউরো কমে যাচ্ছে৷ ফলে আগামী ২০শে মার্চ দেউলিয়া হওয়া থেকে আপাতত বেঁচে গেল সেদেশ৷ গ্রিসের মোট ঋণভার ৩৫,০০০ কোটি ইউরোর বেশি৷ এবার ধাপে ধাপে সেই বোঝা কমানোর চেষ্টা করার জন্য কিছুটা সময় পাওয়া গেল৷ গ্রিস দেউলিয়া হয়ে পড়লে সেই সংকট অবিলম্বে সামলাতে হতো গোটা ইউরো এলাকাকে৷ বিষয়টির গুরুত্ব বিশ্লেষণ করতে গিয়ে জার্মান বিশেষজ্ঞ রাল্ফ উমলাউফ জানালেন, ‘‘এটার খুবই দরকার ছিল৷ কারণ দ্বিতীয় আর্থিক প্যাকেজের আওতায় ১০,৬০০ থেকে ১০,৭০০ কোটি ইউরো ঋণ মকুব করার লক্ষ্য স্থির করা হয়েছিল৷ ৯০ শতাংশের মতো বেসরকারি লগ্নিকারীরা এই উদ্যোগে অংশ না নিলে সেটা সম্ভব হত না৷ সেকারণেই এই বাড়তি ধারা রাখা হয়েছিল৷’’ স্বস্তির নিঃশ্বাস বলাই বাহুল্য, একেবারে শেষ মুহূর্তে এত বড় বিপদ কেটে যাওয়ার ফলে পুঁজিবাজারে স্বস্তির নিঃশ্বাস পড়ছে৷ এশিয়া ও ইউরোপের বাজারে শেয়ারের মূল্য আচমকা বেড়ে গেছে৷ সামগ্রিকভাবে সব মহলেই ইতিবাচক প্রতিক্রিয়া শোনা যাচ্ছে৷ আন্তর্জাতিক অর্থ তহবিল আইএমএফ'এর প্রধান ক্রিস্টিন লাগার্দ বলেছেন, এর ফলে ইউরো এলাকার সংকট আপাতত কেটে গেল৷ আর্থিক বাজারের দৃষ্টিভঙ্গিতে এই বোঝাপড়ার সবচেয়ে বড় প্রাপ্তি হলো, গ্রিসের রোগ আর আন্তর্জাতিক অর্থনীতির শরীরে ছড়িয়ে পড়তে পারবে না৷ ফলে বড় বিপদ কেটে যাচ্ছে৷ গ্রিসের ভবিষ্যৎ সবার মনে এখন প্রশ্ন হলো, এরপর কী হবে? গ্রিস কি অবশেষে মাথা তুলে দাঁড়াতে পারবে? সেদেশ কি আবার স্বাভাবিক অবস্থায় ফিরে যেতে পারবে? বেসরকারি ব্যাংকগুলির যে সংগঠন এই বোঝাপড়া তরান্বিত করেছিল, তাদের আশা, জরুরি সংকট কেটে যাবার পর গ্রিক সরকার এবার কড়া হাতে অত্যন্ত দ্রুত প্রয়োজনীয় অর্থনৈতিক সংস্কারের কাজ চালাত পারবে৷ স্বল্পমেয়াদী ভিত্তিতে নতুন ঋণও গ্রহণ করতে পারবে সেদেশ৷ আগামী ১৫ই মার্চ আইএমএফ নতুন ঋণ সম্পর্কে আলোচনা করবে৷ অর্থাৎ এবার সবকিছু নির্ভর করছে গ্রিসের সরকারের সদিচ্ছা ও কার্যকারিতার উপর৷ সংস্কারের পাশাপাশি তাদের অর্থনৈতিক প্রবৃদ্ধির পথে ফিরে যাবার চেষ্টাও চালাতে হবে৷ জার্মানির আরেক আর্থিক বিশেষজ্ঞ ফলকার হেলমায়ার মনে করেন, বেসরকারি লগ্নিকারীদের এই পদক্ষেপের ফলে আখেরে গ্রিসের লাভ হবে, কারণ গ্রিসের ঋণভার আসলে ২৫,০০০ কোটি ইউরোয় নেমে যাবে৷ তাঁর ভাষায়, ‘‘সেক্ষেত্রে গ্রিসের ঋণভার ২০০৭ সালের পর্যায়ে নেমে যাবে৷ কিন্তু মনে রাখতে হবে, তার পর থেকে বিশাল আকারে সংস্কার চলছে৷ সংস্কার কর্মসূচির প্রায় ৮০ শতাংশই শেষ হয়ে গেছে৷ ফলে ঘটতির কাঠামোর অনেক উন্নতি হয়েছে৷’’ ইউরোপের আর্থিক ও অর্থনৈতিক পরিস্থিতি চলতি সপ্তাহের শুরুতে সবার নজর ছিল ইউরোপের সামগ্রিক পরিস্থিতির দিকে৷ ইউরোপীয় ইউনিয়নের পক্ষ থেকে মঙ্গলবার স্বীকার করে নেওয়া হয়েছে, যে ২০১১ সালের শেষে যে পরিস্থিতি দেখা দিয়েছিল, তার ফলে এবছর অর্থনৈতিক মন্দা আটকানো আর সম্ভব নয়৷ বাজেট সংকট তো আছেই, তার উপর রপ্তানি ও উৎপাদন কমে যাওয়ার ফলেই এই অবস্থা৷ ইইউ কমিশনের মতে, ২০১২ সালে ১৭টি দেশের ইউরোজোন’এর অর্থনৈতিক প্রবৃদ্ধি শুধু থমকে যাবে না – শূন্য দশমিক তিন শতাংশ হারে মন্দাও দেখা দেবে৷ তার উপর সাধারণ মানুষও খরচ কমিয়ে দিয়েছেন, অর্থনীতির উপর যার প্রভাব ইতিবাচক হতে পারে না৷ তবে অনেকে মনে করছেন, বছরের দ্বিতীয়ার্ধে পরিস্থিতির উন্নতি ঘটতে পারে৷ এই অবস্থায় পুঁজিবাজারকেও দীর্ঘমেয়াদী মন্দার জন্য প্রস্তুত হতে হবে৷ কৌশলগত নীতি গ্রিসের মতো ইউরোপও দীর্ঘমেয়াদী সমাধানসূত্রের পথে এগোচ্ছে৷ গ্রিস, ইটালি, স্পেনের মতো দেশের সংকট সামলাতে জরুরি ভিত্তিতে কিছু পদক্ষেপ নেবার পর দীর্ঘমেয়াদী ভিত্তিতে ঘর সামলাতে ব্যস্ত ইউরোপের নেতারা৷ ব্রিটেন ও চেক প্রজাতন্ত্র ছাড়া ইউরোপীয় ইউনিয়নের সব দেশ স্বেচ্ছায় বাজেট ঘাটতি নিয়ন্ত্রণে রাখতে প্রস্তুত৷ ফলে দু’টিকাজ হয়েছে৷ কিন্তু অর্থনৈতিক প্রবৃদ্ধি বাড়ানোর জন্য কোনো জোরালো পদক্ষেপ এখনো দেখা যাচ্ছে না৷ ইইউ অর্থনীতি বিষয়ক কমিশনর অলি রেন মঙ্গলবার কিছুটা সতর্কতার সঙ্গে ‘ইউরোবন্ড’ চালু করার প্রস্তাবের পক্ষে আবার দরবার করেছেন৷ তাঁর ইঙ্গিত হলো, বাজেট পরিস্থিতি স্বাভাবিক হলে রাষ্ট্রগুলি আবার বিনিয়োগ করতে পারবে – যার ফলে অর্থনৈতিক কার্যকলাপ বেড়ে যাবে৷ জার্মানি অবশ্য শুরু থেকেই ঋণের বোঝা ভাগ করে নেওয়ার এই প্রস্তাবের ঘোরতর বিরোধী৷ সংকট সামলানোর পরের পদক্ষেপ অবশ্যই অর্থনৈতিক প্রবৃদ্ধির পথে ফিরে যাওয়া৷ ইউরোপের ভিতরে-বাইরে চারিদিক থেকে চাপ আসছে৷ ইউরোবন্ড হোক বা বিশেষ তহবিলই হোক – ভবিষ্যতে বিপদ সামলাতে যে কোনো উপায়ে আলাদা করে বিপুল অঙ্কের অর্থ সরিয়ে রাখতেই হবে, যাতে বাজারে আবার কোনো অনিশ্চয়তা দেখা না দেয়৷ মার্চ মাসের মধ্যেই জার্মানিকে ইএসএম তহবিলের অঙ্কের বিষয়ে সিদ্ধান্ত নিতে হবে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংক নিজস্ব উদ্যোগে বাজারে বাড়তি অর্থ ঢেলে পুঁজিবাজার –বিশেষ করে বন্ড মার্কেটের আস্থা কিছুটা বাড়িয়ে দিতে পেরেছে৷ এবার ইউরোপের নেতৃত্ব ও আইএমএফ’ওযদি সেই পথে এগোয়, তাহলে বাজার আরও শান্ত হয়ে পড়বে বলে বিশেষজ্ঞরা মনে করছেন৷ তখনই অর্থনৈতিক প্রবৃদ্ধি বাড়ানোর কর্মসূচির প্রতি আরও ভালো করে মনোযোগ দেওয়া সম্ভব হবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা:দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাজার", "ইউরো", "ঋণ", "সংকট", "ইউরোজোন", "আর্থিক", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}