{
  "docID" : 16827,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হামবুর্গের-হার-মেসির-হ্যাটট্রিক/a-16322954",
  "title" : "হামবুর্গের হার, মেসির হ্যাটট্রিক",
  "date" : "22.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মৌসুমটা শুরু হয়েছিল জঘন্যভাবে৷ তারপর চার ম্যাচে ঘুরে দাঁড়ানোর যে ইঙ্গিত দিয়েছিল হামবুর্গ, তাতেও ছেদ পড়লো রোববার৷ স্টুর্টগার্টের কাছে হেরে গেছে তারা৷ আগের চার ম্যাচ থেকে ১০ পয়েন্ট তুলে নিয়ে মৌসুমের শুরুতে টানা চার ম্যাচ হারার হতাশা সমর্থকদের মন থেকে অনেকটাই মুছে দিয়েছিল হামবুর্গ৷ কিন্তু রোববার ভেদাদ ইবিসেভিচ দগদগে ঘায়ে দিয়েছেন খোঁচা৷ তার এক গোলেই হামবুর্গকে হারিয়ে দিয়েছে ভিএফবি স্টুটগার্ট৷ ম্যাচের সবে আধ ঘণ্টা পেরিয়েছে৷ ডানপ্রান্ত থেকে মার্টিন হানরিকের নীচু ক্রস খুঁজে নেয় ইবিসেভিচকে৷ বসনিয়ান ফরোয়ার্ড হামবুর্গের গোলরক্ষক রেনে অ্যাডলারকে ঠান্ডা মাথায় বোকা বানিয়ে বল জড়িয়ে দেন জালে৷ বাকি সময়ে বেশ কয়েকটা সুযোগ পেলেও গোল পরিশোধ করে আর ম্যাচে ফিরতে পারেনি হামবুর্গ৷ ফলে ৮ ম্যাচে ১০ পয়েন্ট নিয়ে তারা এখন দশম স্থানে৷ এ ম্যাচ জিতলেও স্টুটগার্টের পয়েন্ট ৯, তারা তাই হামবুর্গের চেয়ে দু'ধাপ পেছনে, অর্থাৎ দ্বাদশ স্থানে৷ পয়েন্ট তালিকার শীর্ষে আছে বায়ার্ন মিউনিখ৷ আগের দিন ফরচুনা ডুসেলডর্ফকে ৫-০ গোলের লজ্জায় ডুবিয়ে আট ম্যাচে অষ্টম জয় এবং সেই সুবাদে পুরো ২৪ পয়েন্ট ঘরে তুলেছে তারা৷ স্প্যনিশ লা লিগায় এখনো চলছে মেসি-ম্যাজিক৷ আর্জেন্টাইন সুপারস্টারের হ্যাটট্রিকে নাটাকীয় জয় পেয়েছে বার্সেলোনা৷ দেপোর্তিভো লা করুনার বিপক্ষে এক সময় বার্সা দশজনের দলে পরিণত হওয়ায় মৌসুমে প্রথম হারের শঙ্কা জেগেছিল৷ মেসির হ্যাটট্রিক সেই আশঙ্কাকে দূরে সরিয়ে ৫-৪ গোলের দুর্দান্ত এক জয় এনে দেয় দলকে৷ আট ম্যাচে ২২ পয়েন্ট নিয়ে কাতালান ক্লাবটি এখন লা লিগার পয়েন্ট তালিকার শীর্ষে৷ রাদামেল ফ্যালকাওয়ের এক গোলে রিয়েল সোসিয়েদাদকে হারানোয় অ্যাথলেটিকো মাদ্রিদেরও ২২ পয়েন্ট৷ তবে গোল ব্যাবধানে পিছিয়ে থাকায় তারা দ্বিতীয় স্থানে৷ ক্রিস্টিয়ানো রোনাল্দোর রিয়াল মাদ্রিদ এখনো শীর্ষে ফেরার জন্য লড়ছে৷ লা লিগার বর্তমান চ্যাম্পিয়নরা একই দিনে সেল্টা ভিগোকে হারায় ২-০ গোলে৷ তাতেও অবশ্য শুরুর ধাক্কা সামলে ওঠা যায়নি৷ মাত্র ১৪ পয়েন্ট নিয়ে তাঁরা এখন মালাগারও পেছনে, চতুর্থ স্থানে৷ মেসির হ্যাটট্রিকের দিনে রিয়ালের হয়ে মাত্র একটি গোল করতে পেরেছেন ক্রিস্টিয়ানো রোনাল্দো৷ সেই গোলটিও এসেছে পেনাল্টি থেকে! এসিবি/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বায়ার্ন", "হামবুর্গ", "স্টুটগার্ট", "মাদ্রিদ", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}