{
  "docID" : 16825,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলের-মহাকাব্যে-ভাঁড়ামিরও-স্থান-আছে/a-16743956",
  "title" : "ফুটবলের মহাকাব্যে ভাঁড়ামিরও স্থান আছে",
  "date" : "15.04.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চ্যাম্পিয়নস লিগের সেমিফাইনালে ডর্টমুন্ড বনাম রেয়াল, বায়ার্ন বনাম বার্সেলোনা৷ এরই ফাঁকে ডর্টমুন্ডের কোচ ইয়ুর্গেন ক্লপ বায়ার্নকে নিয়ে যে বদ রসিকতা করে ফেলেছেন, তার জবাব দিলেন বায়ার্নের কর্মকর্তা কার্ল-হাইনৎস রুমেনিগে৷ চ্যাম্পিয়নস লিগের সেমিফাইনালের ফার্স্ট লেগ-এ ২৩শে এপ্রিল ডর্টমুন্ড বনাম রেয়াল মাদ্রিদের খেলা, ডর্টমুন্ডে৷ ২৪শে এপ্রিল বায়ার্ন মিউনিখ বনাম বার্সেলোনা, মিউনিখে৷ সব দলই প্রতিপক্ষ কেমন খেলছে, কা-কে নামাচ্ছে, কোন প্লেয়ার কেমন ফর্মে আছে, সামগ্রিক স্ট্র্যাটেজির সামান্যতম কোনো হেরফের হচ্ছে কিনা – এ সব জানতে ব্যগ্র৷ রেয়ালের কোচ জোসে মুরিনিও কোনোরকম রাখা-ঢাকা না করে, একেবারে প্লেন ধরে ফ্যুর্থ-এ গিয়েছিলেন এই সপ্তাহান্তে, গ্রয়থার ফ্যুর্থ-এর বিরুদ্ধে ডর্টমুন্ডের খেলা দেখতে৷ ফ্যুর্থ সবে চলতি মরশুমে ফার্স্ট ডিভিশনে উঠেছে; আপাতত পয়েন্টের তালিকার তলানি, বুন্ডেসলিগার গন্ধ শুঁকতে না শুঁকতে পুনর্মুষিক ভব, অর্থাৎ দ্বিতীয় ডিভিশনে নেমে যাওয়ার মুখে৷ ডর্টমুন্ড তাদের ৬-১ গোলে চেটেপুটে সাবাড় করে দিয়েছে৷ ‘টেলিফোন করলেই হতো' খেলা দেখে মুরিনিও ডর্টমু্ন্ডের ফর্ম সম্বন্ধে কতটা বুঝলেন, কি সিদ্ধান্ত করলেন, তা তিনি নিজেই জানেন৷ স্টেডিয়ামে মুরিনিও-র উপস্থিতি সম্পর্কে ডর্টমু্ন্ডের কোচ ইয়ুর্গেন ক্লপ-এর মন্তব্য: ‘‘আমরা যে বেশ ভালো দল, আমাকে টেলিফোন করলে সেটা আমিই ওকে বলে দিতে পারতাম৷'' ক্লপ নিজে বাড়িতে থেকে প্রতিপক্ষের খোঁজখবর করতেই পছন্দ করেন: ‘‘ও হলো জোসে৷ আমরা আবার নিজেদের মতো করে প্রস্তুতি নিই৷ আমরাও (রেয়ালের) অনেক খেলা দেখি, কিন্তু সেজন্য আজকাল মাঠে যাবার দরকার পড়ে না৷'' ক্লপ ডর্টমুন্ডের ‘স্কাউটিং' বিভাগকে বুন্ডেসলিগার সেরা স্কাউটিং বিভাগগুলির মধ্যে একটি, বলে চিহ্নিত করেন৷ ক্লপ তাদের সঙ্গে সর্বদা যোগাযোগ রেখে চলেন৷ ‘‘রেয়ালের বিরুদ্ধে খেলার আগে আমরা ওদের প্রত্যেক প্লেয়ারকে এমনভাবে খুঁটিয়ে বিচার করে দেখব যে, তারা নিজেরাই নিজেদের চিনতে পারবে না৷ তারপর আমরা শুধু ফুটবল খেলব৷'' চুলচেরা বিচার ক্লপ আজকাল অন্য একটি কারণে জার্মানির ইয়েলো প্রেস জুড়ে বসে আছেন৷ সুপুরুষ চেহারা, বয়সও খুব বেশি নয়৷ ওদিকে কপালের ওপর দিকটায় চুল পড়ে যাচ্ছিল৷ তাই ক্লপ কে জানে কমাস আগে কাউকে কিছু বলে না ক'য়ে ইংল্যান্ডের ওয়েন রুনির কায়দায় হেয়ার ট্র্যান্সপ্ল্যান্ট, অর্থাৎ চুল প্রতিস্থাপন করিয়ে নিয়েছেন৷ এবং এতোদিনে সে কথা জানান দিয়েছেন৷ জার্মানিতে পুরুষদের মাত্র চার শতাংশের বেশি বয়স অবধি চুল থাকে৷ কাজেই ক্লপের এই ‘কামিং আউট' বেশ সাড়া তুলেছে৷ কিন্তু ক্লপের সেই কামিং আউট প্রেস কনফারেন্সের মূল আলোচ্য বিষয় ছিল চ্যাম্পিয়নস লিগ৷ সেই সূত্রেই ক্লপ খামোখা বলে বসেন: বার্সার সাবেক কোচ পেপ গুয়ার্দিওলা যখন এ মরশুমের শেষে বায়ার্নের কোচ হয়ে আসছেন, তখন চ্যাম্পিয়নস লিগের সেমিতে বায়ার্ন বনাম বার্সার খেলার আগে বায়ার্নের স্পোর্টস ডাইরেক্টর মাথিয়াস সামার নিশ্চয় গুয়ার্দিওলার সঙ্গে যোগাযোগ করেছেন, কিছু হদিশ পাবার আশায়৷ এবং এই যোগাযোগ যে ঘটেছে, ক্লপ সেটা ‘নিজের নিতম্বকে' বাজি ফেলে বলতে পারেন! কথাটা মিউনিখ অবধি পৌঁছনোর পর বায়ার্নের পরিচালকমণ্ডলীর প্রধান কার্ল-হাইনৎস রুমেনিগের মন্তব্য: ‘‘(ক্লপ) ঐ অঙ্গটি বাজি না ধরলেই পারতো৷ ওর নিজের মাথার চুল নিয়ে বাজি ধরলে তো কোনো অসুবিধেই হতো না, আবার খানিকটা চুল বসিয়ে নিলেই হতো৷ কিন্তু এবার তার নিতম্ব কোনো না কোনো সময় আমাদের মিউজিয়ামে এসে জমা থাকবে বলে আমার আশঙ্কা৷'' এসি/ডিজি (ডিপিএ, এসআইডি)",
  "manualKeyPhrases" : [ "বায়ার্ন", "চ্যাম্পিয়নস", "বার্সেলোনা", "রেয়াল", "ডর্টমুন্ড", "মিউনিখ", "ফুটবল", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}