{
  "docID" : 16821,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানুয়েল-নয়ারের-সামনে-এখন-নতুন-চ্যালেঞ্জ/a-15128780",
  "title" : "মানুয়েল নয়ারের সামনে এখন নতুন চ্যালেঞ্জ",
  "date" : "03.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানির জাতীয় দলের প্রধান গোলরক্ষক মানুয়েল নয়ার শালকে ক্লাব ছেড়ে চলে যাচ্ছেন বায়ার্ন মিউনিখে৷ ২৫ বছর বয়সি নয়ার বায়ার্নের সঙ্গে পাঁচ বছরের চুক্তি সই করেছেন৷ নয়ার মনে করেন, জার্মানির সেরা ফুটবল ক্লাব বায়ার্ন মিউনিখে তার জন্যে প্রচুর চ্যালেঞ্জ অপেক্ষা করছে৷ নয়ার বলেন, ‘‘আমি এখন পর্যন্ত আমার লক্ষ্যে পৌঁছাতে পারিনি এবং আমি যতো সম্ভব আরো খেতাব জয় করতে চাই৷'' নয়ারকে প্রথম অভিনন্দন জানিয়েছেন জার্মানির জাতীয় কোচ ইয়াখিম ল্যোভ৷ নয়ারকে অভিনন্দন জানিয়ে তিনি বলেন, ‘‘দল বদলের এই বিষয়টিকে আমি যুক্তিযুক্ত পদক্ষেপ হিসেবেই দেখছি৷ প্রতি মৌসুমেই বায়ার্ন মিউনিখ চ্যাম্পিয়ন্স লীগে খেলবে এবং ট্রফি চ্যালেঞ্জ করবে বলে আশা করছি৷'' ল্যোভ বৃহস্পতিবার ভিয়েনাতে এই মন্তব্য করেন৷ জার্মানি শুক্রবার ইউরোপীয় চ্যাম্পিয়নশিপের কোয়ালিফাইং পর্বের জন্য খেলবে অস্ট্রিয়ার বিরুদ্ধে৷ বায়ার্নের সঙ্গে চুক্তি সইয়ের আগেই আজারবাইজান এবং অস্ট্রিয়া এই দুটি দলের বিরুদ্ধে জয়লাভের বিষয়টি নয়ার মাথায় রেখেছেন৷ নয়ার বলেন, ‘‘অস্ট্রিয়ার বিরুদ্ধে খেলাটা কঠিন হবে বলেই আমি মনে করছি এবং আমি আশা করি কেউ আমাকে ধরাশায়ী করে গোল দিতে পারবে না৷'' এদিকে শালকে নয়ারের জায়গায় নতুন লোক নিয়ে তাদের এই ক্ষতি পূরণ করছে৷ শালকের ম্যানেজার হর্স্ট হেল্ড বলেন, এই সিদ্ধান্ত নেয়া আমাদের জন্য খুব সহজ ছিলনা৷ কেননা আমাদের সেরা খেলোয়াড়দের একজনকে হারাচ্ছি আমরা৷ তিনি আরো বলেন, নয়ারের জন্যে বায়ার্নের অর্থের প্রস্তাব ছিল ‘‘বিপুল''৷ বায়ার্ন নয়ারকে পেতে ১৮ মিলিয়ন ইউরো (২৬ মিলিয়ন ডলার) দিয়েছে৷ তবে এই অঙ্কটা ২৫ মিলিয়ন ইউরো পর্যন্ত উঠতে পারে৷ আর তা নির্ভর করছে বায়ার্নের সফলতার ওপরে৷ বুন্ডেসলিগায় এটি দ্বিতীয় বৃহত্তম অফার যা দল বদলের জন্যে দেওয়া হয়েছে৷ এর আগে মারিও গোমেস-এর দল বদলের জন্যে ৩৫ মিলিয়ন ইউরো দিয়েছিল বায়ার্ন৷ ২০০৯ সালে স্টুটগার্ট থেকে বায়ার্নে যোগ দেন মারিও৷ প্রতিবেদন:ফাহমিদা সুলতানা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বায়ার্ন মিউনিখ", "গোলরক্ষক", "মানুয়েল নয়ার", "শালকে", "জার্মানি", "জাতীয়" ],
  "automaticKeyPhrases" : [ "" ]
}