{
  "docID" : 16826,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গতবারের-ভুল-আর-করতে-চায়-না-বায়ার্ন/a-17445327",
  "title" : "গতবারের ভুল আর করতে চায় না বায়ার্ন",
  "date" : "21.02.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ডেটলাইন লন্ডন৷ আর্সেনাল বনাম বায়ার্ন৷ চ্যাম্পিয়ন্স লিগের ‘রাউন্ড ১৬'-র প্রথম ম্যাচ৷ ২০১৩ আর ২০১৪৷ দু'বারই জয়ী বায়ার্ন৷ ফলাফল প্রথমবার ৩-১ আর পরেরটা ২-০৷ এবার ডেটলাইন মিউনিখ৷ দল ঐ দুটোই৷ গত বছর রাউন্ড ষোলোর দ্বিতীয় ম্যাচে আর্সেনালের কাছে ২-০ গোলে হেরে গিয়েছিল বায়ার্ন৷ প্রথমে ৩-১'এ জয়, পরে ২-০ গোলে হার – অর্থাৎ দুই পর্ব মিলিয়ে বায়ার্ন আর আর্সেনালের গোলসংখ্যা সমান হলেও অ্যাওয়ে ম্যাচে বেশি গোলের কারণে সেবার পরবর্তী রাউন্ডে গিয়েছিল বায়ার্ন৷ তবে এবার আর সেই ভুল করতে চায় না তারা৷ অর্থাৎ মিউনিখে দ্বিতীয় পর্বের ম্যাচে যখন তারা আবার আর্সেনালের মুখোমুখি হবে, তখন আর হারতে চায় না বায়ার্ন৷ বুধবার রাতে জয়ের পর বায়ার্নের অধিনায়ক ফিলিপ লাম মনে করিয়ে দিয়েছেন সেটা৷ তিনি বলেছেন, ‘‘আজকের ফল আমাদের জন্য ভালো হয়েছে৷ তবে গত বছরের ম্যাচ থেকে আমরা সতর্ক হয়েছি৷ এখন আমরা জানি, কীভাবে মুহূর্তের মধ্যে সব পরিবর্তন হয়ে যেতে পারে৷'' রাউন্ড ১৬'র দ্বিতীয় ম্যাচটি হবে আগামী মাসের ১১ তারিখে৷ বন্ধুকে বিপদে ফেলা বুধবার আর্সেনাল আর বায়ার্নের ম্যাচে এক বন্ধু আরেক বন্ধুকে বিপদে ফেলে দেন৷ খেলার শুরুতে আট মিনিটের মাথায় পেনাল্টি পেয়েছিল আর্সেনাল৷ তবে সেটা থেকে গোল করতে পারেননি মেসুত ও্যজিল৷ তাঁর নেয়া শটটি আটকিয়ে দেন ও্যজিলের স্কুল বন্ধু বায়ার্নের গোলরক্ষক মানুয়েল নয়ার৷ পেনাল্টি মিস করে এরপর পুরো সময়টা অনেকটা হতাশা নিয়েই থাকেন ও্যজিল৷ ফলে খেলার উপর সেটার প্রভাব পড়ে৷ এমনিতেই বেশ কয়েকদিন ধরে ভালো পারফরম্যান্স করতে না পারায় আর্সেনাল সমর্থকদের তোপের মুখে ছিলেন ও্যজিল৷ এখন গুরুত্বপূর্ণ পেনাল্টি মিস করায় আগামী ম্যাচগুলোতে তাঁকে প্রথম একাদশে রাখা উচিত হবে কি না তা নিয়ে আলোচনা শুরু হয়েছে৷ ও্যজিলের পেনাল্টি মিসে খানিকটা বিরক্ত দেখা গেছে কোচ আর্সেন ওয়েঙ্গারকেও৷ রেফারি ম্যাচটা ‘হত্যা' করেছে হেরে যাবার পর আর্সেনাল কোচ ওয়েঙ্গার রেফারি ও বায়ার্নের খেলোয়াড়, বিশেষ করে আরিয়েন রবেনের, প্রতি তাঁর ক্ষোভ প্রকাশ করেন৷ তিনি বলেন, ইটালির রেফারি নিকোলা রিজোলি রবেনের অভিনয় না বুঝে আর্সেনালের গোলরক্ষক ভোচেখ চেজনিকে লাল কার্ড দেখান৷ ফলে ৩৭ মিনিটের পর থেকেই দশ জনের দলে পরিণত হয় আর্সেনাল৷ এই ঘটনাটাই ম্যাচের চরিত্র বদলে দেয়, বলে মনে করেন ওয়েঙ্গার৷ তিনি বলেন, রেফারি ম্যাচটা ‘হত্যা' করেছে৷ আর অভিনয় করে পেনাল্টি আদায়ের জন্য রবেনেরও সমালোচনা করেন আর্সেনালের কোচ ওয়েঙ্গার৷ তবে বায়ার্নের কোচ পেপ গুয়ার্দিওলা কিন্তু মনে করেন রেফারির সিদ্ধান্ত সঠিক ছিল৷ অবশ্য পেনাল্টি থেকে গোল করতে ব্যর্থ হন আলাবা৷ যাই হোক, ৯০ মিনিটের ম্যাচে ৫৩ মিনিটই দশ জন নিয়ে খেলতে হয়েছে আর্সেনালকে৷ সেসময়ই দুটো গোল পায় বায়ার্ন৷ প্রথমটা ৫২ মিনিটের মাথায়৷ গোল করেন টনি ক্রুস৷ আর পরের গোলটি করেন থমাস ম্যুলার, ৮৮ মিনিটে৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "আর্সেনাল", "বায়ার্ন", "ওয়েঙ্গার", "পেনাল্টি", "ম্যুলার", "মিউনিখ", "ক্রুস" ],
  "automaticKeyPhrases" : [ "" ]
}