{
  "docID" : 16828,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-চিলির-মুখোমুখি-মেসির-আর্জেন্টিনা/a-16309219",
  "title" : "এবার চিলির মুখোমুখি মেসির আর্জেন্টিনা",
  "date" : "16.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আর্জেন্টিনার হয়ে এত ভালো আগে কখনো খেলেননি লিওনেল মেসি৷ সমর্থকরা তাই আরো বেশি আশা নিয়ে তাকিয়ে আছেন তাঁর দিকে৷ বুধবার আরেকটা সুযোগ৷ আর্জেন্টিনা-চিলি ম্যাচ! বিশ্বকাপ বাছাইপর্বের এ ম্যাচটি হবে চিলিতে৷ জিতলে ২০১৪-র ব্রাজিল বিশ্বকাপের পথে আরেক ধাপ এগিয়ে যাবে আর্জেন্টিনা৷ আট ম্যাচ শেষে তাদের পয়েন্ট এখন ১৭৷ কলম্বিয়ার চেয়ে এক পয়েন্ট বেশি৷ বুধবার অবশ্য কলম্বিয়ার ম্যাচ নেই৷ প্রত্যেকের ১২ পয়েন্ট করে থাকায় দক্ষিণ অ্যামেরিকা অঞ্চলের বাছাই পর্বে বেশ ভালো অবস্থায় আছে ইকুযেডর, উরুগুয়ে এবং চিলি৷ ভেনেজুয়েলাও খুব পিছিয়ে নেই৷ ফুটবল জনপ্রিয় নয় দক্ষিণ অ্যামেরিকার এমন একমাত্র দেশটির ঝুলিতে এখন ১১ পয়েন্ট৷ সব মিলিয়ে গ্রুপে লড়াইটা যে জমজমাট তা পয়েন্ট দেখেই বোঝা যাচ্ছে৷ মাত্র ৮ পয়েন্ট নিয়ে পেরু এখনো বিশ্বকাপের চূড়ান্ত পর্বে খেলার আশা একটু হলেও ধরে রেখেছে৷ বলিভিয়া আর প্যারাগুয়ের ব্রাজিল বিশ্বকাপে খেলার আশা শেষই বলা যায়৷ ৫ আর ৪ পয়েন্ট নিয়ে কেবল অলৌকিক কিছু ঘটালেই বিশ্বকাপের টিকিট পেতে পারে তারা৷ সেই তুলনায় আর্জেন্টিনার কাজটা বেশ সহজ৷ লিওনেল মেসির দুর্দান্ত ফর্মের কারণে দু'বারের বিশ্বকাপ চ্যাম্পিয়নরা রীতিমতো হাওয়ায় উড়ছে৷ শুক্রবার উরুগুয়ের বিপক্ষে সর্বশেষ ম্যাচে দু গোল নিজে করেছেন আর একটি করিয়েছেন আগুয়েরোকে দিয়ে৷ ফলে আর্জেন্টিনা জিতেছে ৩-০ গোলে৷ সেই ম্যাচের আত্মবিশ্বাস নিয়েই মঙ্গলবার স্বাগতিক চিলির মুখোমুখি হবে আর্জেন্টিনা৷ আর্জেন্টাইন দৈনিক ‘ওলে'-কে দেয়া সাক্ষাৎকারে চিলির বিপক্ষে আরেকটা জয় নিয়েই দেশে ফেরার প্রত্যয় ব্যক্ত করেছেন বর্ষসেরা ফুটবলার মেসি৷ টানা দুটো ম্যাচ হেরে বেশ বেকায়দায় পড়েছে চিলি৷ ঘুরে দাঁড়াতে জয় চাই তাঁদের৷ সর্বশেষ ম্যাচে তাদের ৩-১ গোলে হারানো ইকুয়েডরের ঠিক উল্টো অবস্থা৷ দেশের মাটিতে টানা ৫ ম্যাচ জেতায় আবার বিশ্বকাপে ফেরার সম্ভাবনা উজ্জ্বল করে রেখেছে তারা৷ ভেনেজুয়েলাকে হারাতে পারলে ২০১০-এর বিশ্বকাপ মিস করার আফসোস ভোলার পথে আরো এগিয়ে যাবে ইকুয়েডর৷ বলিভিয়ার বিপক্ষে উরুগুয়ে পাবে দুই প্রতিপক্ষকে৷ নিজেদের মাঠে বলিভিয়া এমনিতেই শক্ত প্রতিপক্ষ৷ তার সঙ্গে থাকছে সমুদ্রপৃষ্ঠের চেয়ে অনেক উঁচুর লা পাজে খেলার চিরন্তন আতঙ্ক৷ এই আতঙ্ককে জয় করতে না পারলে ২০১০ বিশ্বকাপের সেমিফাইনালিস্ট এবং কোপা অ্যামেরিকার বর্তমান চ্যাম্পিয়নদের বিশ্বকাপ অভিযান কঠিন হতে বাধ্য৷ দিনের অন্য ম্যাচটিতে পেরুর প্রতিপক্ষ পয়েন্ট টেবিলের একেবারে তলানির দল প্যারাগুয়ে৷ এসিবি/ডিজি (ডিপিএ, এপি)",
  "manualKeyPhrases" : [ "চিলি", "মুখোমুখি", "আর্জেন্টিনা", "বাছাই", "মেসি", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}