{
  "docID" : 16836,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চ্যাম্পিয়ন্স-লিগ-থেকে-ছিটকে-গেল-ডর্টমুন্ড/a-15584123",
  "title" : "চ্যাম্পিয়ন্স লিগ থেকে ছিটকে গেল ডর্টমুন্ড",
  "date" : "07.12.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মঙ্গলবারের সন্ধ্যাটা মোটেই সুখবর নিয়ে এলনা বোরুসিয়া ডর্টমুন্ডের জন্য৷ চ্যাম্পিয়ন্স লিগ থেকে বিদায় নিতে হল তাদের এক নাটকীয় পরাজয়ের পর৷ শুরুতে এগিয়ে থেকেও শেষে পরাজয়ের তিক্ত স্বাদ নিয়ে বিদায় নিল ডর্টমুন্ড৷ ডর্টমুন্ডের অশুভ মঙ্গলবার প্রথমার্দ্ধের শুরু থেকেই চ্যাম্পিয়নস লিগের গুরুত্বপূর্ণ খেলায় এগিয়ে ছিল ডর্টমুন্ড৷ প্রতিপক্ষ ফরাসি দল অলিম্পিক মার্সেইকে বরং তাদের সামনে বেশ দুর্বল দেখাচ্ছিল৷ কারণ, ডর্টমুন্ড দলের পোলিশ মিডফিল্ডার ইয়াকুব ব্লাসিকোভস্কি আর জার্মান জাতীয় দলের ডিফেন্ডার মাটস হুমেলের জোড়া গোলে ডর্টমুন্ড এগিয়ে যায় ২-০ তে৷ প্রথমার্দ্ধের ২৩ মিনিটে ব্লাসিকোভস্কি আর ৩৩ মিনিটে হুমেলের পেনালটি গোল হয়ে যায়৷ ফলে বেশ আত্মবিশ্বাসী দেখাচ্ছিল ডর্টমুন্ডকে৷ কিন্তু সমস্যার সূত্রপাত ক্যাপ্টেনের আঘাত পাওয়ার পর থেকেই৷ কী হল ক্যাপ্টেনের? বল দখলের লড়াইতে ডর্টমুন্ডের ক্যাপ্টেন সেবাস্টিয়ান কেল -এর মুখে মার্সেই-এর ডিফেন্ডার স্টেফান মাবিয়ার লাথি এসে লাগলে গুরুতর আহত হন কেল৷ তাঁকে সরাসরি হাসপাতালে স্থানান্তরিত করা হয়৷ এরপরেই ডর্টমুন্ড দল ছন্দ হারিয়ে ফেলে৷ গোলকিপার রোমান ভিডেনফেলার ক্যাপ্টেনের দায়িত্ব নেন৷ কিন্তু হাফ টাইমের ঠিক মুখে মার্সেইয়ের লোয়িক রেমির হেড থেকে একটি গোল শোধ হয়ে যায়৷ দ্বিতীয়ার্দ্ধের খেলার বেশ কিছুটা গড়িয়ে যাওয়ার পর ৮৫ মিনিটে মার্সাইয়ের দ্বিতীয় গোলটি করে খেলায় সমতা আনেন আন্দ্রে আইয়েভ৷ এর ঠিক দু'মিনিট পরে মার্সাই দলের ম্যাথিউ ভালবুয়েনার গোলটি ডর্টমুন্ডকে ছিটকে দেয় চ্যাম্পিয়নস লিগ থেকে৷ কোচ ইউর্গেন ক্লপ নিজেদের মাঠে জেতা খেলাটা এভাবে প্রতিপক্ষের হাতে তুলে দেয়ায় হতাশ সন্দেহ নেই৷ এবার লীগের খেলায় দৃষ্টি কেন্দ্রীভূত করবে ডর্টমুন্ড লীগ চ্যাম্পিয়ন ডর্টমুন্ড তার সমস্ত শক্তি এবার কাজে লাগাবে লীগের খেলায়৷ কোন জার্মান লীগ চ্যাম্পিয়নের চ্যাম্পিয়ন্স লীগের মত শীর্ষ ইউরোপীয় প্রতিযোগিতায় গ্রুপের শেষ স্থান নিয়ে বেরিয়ে যাওয়া এনিয়ে দ্বিতীয়বার ঘটলো৷ ২০০৭ সালে লীগ চ্যাম্পিয়ন স্টুটগার্টকেও একইভাবে বেরিয়ে আসতে হয়েছিল৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "চ্যাম্পিয়ন্স", "ইয়াকুব ব্লাসিকোভস্কি", "ডর্টমুন্ড", "গোল", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}