{
  "docID" : 16835,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বছরের-সেরা-ফুটবলার-খেতাবের-দৌড়ে-মেসি-সহ-জার্মানির-৩-জন/a-15501706",
  "title" : "বছরের সেরা ফুটবলার খেতাবের দৌড়ে মেসি সহ জার্মানির ৩ জন",
  "date" : "01.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চলচ্চিত্র জগতে যেমন অস্কার, সংগীত জগতে যেমন গ্র্যামি, ফুটবলের জগতে তেমন ‘বালঁ দর' বা ‘গোল্ডেন বল'৷ গোটা বিশ্বে বছরের সেরা পুরুষ ও নারী ফুটবলারের খেতাব পাওয়ার স্বপ্ন কে না দেখে? মঙ্গলবার ১লা নভেম্বর ফিফা এবছরের মনোনীত খেলোয়াড়দের তালিকা প্রকাশ করেছে৷ পুরুষ ফুটবলারদের তালিকায় রয়েছে ২৩টি নাম৷ তাতে জার্মানির ৩ খেলোয়াড়ের নামও শোভা পাচ্ছে৷ তারা সবাই জার্মানির জাতীয় ফুটবল দলের সদস্য৷ এবছর টোমাস ম্যুলার, মেসুত ও্যজিল ও বাস্টিয়ান শোয়াইনস্টাইগার এই বিরল সম্মান পেয়েছেন৷ তবে ফেভারিটদের তালিকার একেবারে শীর্ষে রয়েছেন সম্প্রতি কলকাতা ও ঢাকায় খেলে আসা আর্জেন্টিনার ফুটবল তারকা লিওনেল মেসি৷ তাকে ঘিরে উচ্ছ্বাসের আরও একটি কারণ হলো – এবছরও তিনি সেরা ফুটবলারের খেতাব পেলে তা হবে হ্যাট ট্রিক৷ কারণ ২০০৯ ও ২০১০ সালেও তিনি শীর্ষ স্থান দখল করেছিলেন৷ যে ১০ জন কোচ মনোনয়ন পেয়েছেন, তাঁদের মধ্যে রয়েছেন জার্মান জাতীয় দলের কোচ ইওয়াখিম ল্যোভ ও বরুসিয়া ডর্টমুন্ড ক্লাবের ইয়ুর্গেন ক্লপ৷ মনোনীত পুরুষ ফুটবলারদের তালিকার দিকে তাকালে চোখে পড়বে আরও বেশ কিছু তারকার নাম৷ তাদের মধ্যে রয়েছেন পর্তুগালের ক্রিস্টিয়ানো রোনাল্ডো, উরুগুয়ের দিয়েগো ফরলান, স্পেনের আন্দ্রেস ইনিয়েস্তা, ইংল্যান্ডের ওয়েন রুনি, স্পেনের দাভিদ ভিয়া ও সাবি আলোনসো৷ অস্কার বা গ্র্যামির মতো শুধু একটি করে পুরস্কার নয়, একাধিক বিভাগে ফুটবল জগতের সেরাদের সম্মানিত করা হয়৷ মনোনীত ব্যক্তিদের নাম প্রকাশ করার পর গোটা বিশ্বের জাতীয় ফুটবল দলগুলির অধিনায়ক ও কোচ ভোটাভুটির মাধ্যমে প্রতিটি বিভাগে সেরা ব্যক্তিকে বেছে নেন৷ ভোট দিতে পারেন সংবাদ মাধ্যমের কয়েকজন নির্বাচিত প্রতিনিধিও৷ খেলোয়াড় ও বিচারকদের মনোনয়নের ক্ষেত্রে বড় ভূমিকা পালন করে ‘ফ্রান্স ফুটবল’নামের এক পত্রিকা, যারা এই পুরস্কার চালু করেছিল৷ এতদিন পর্যন্ত ফিফাও ওয়ার্ল্ড প্লেয়ার অফ দ্য ইয়ার অ্যাওয়ার্ড দিয়ে আসতো৷ চলতি বছর থেকে দুই প্রতিষ্ঠান মিলে একটি পুরস্কার দেওয়ার সিদ্ধান্ত নিয়েছে৷ ২০১২ সালের ৯ই জানুয়ারি সুইজারল্যান্ডের জুরিখ শহরে এক বর্ণাঢ্য অনুষ্ঠানে জয়ীদের নাম ঘোষণা করবে৷ তবে ততদিন পর্যন্ত যারা অপেক্ষা করতে রাজি নয়, তাদের জন্যও রয়েছে সুখবর৷ আগামী ৫ই ডিসেম্বর প্যারিসে ফিফা ও ফ্রান্স ফুটবল সংবাদ মাধ্যমের সামনে জানাবেন, খেতাবের দৌড়ে বিভিন্ন বিভাগে কোন তিন জন ব্যক্তি ভোটাভুটিতে সবচেয়ে এগিয়ে রয়েছেন৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গোল্ডেন", "বল", "মেসি", "সেরা", "খেতাব", "ফিফা", "স্বপ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}