{
  "docID" : 16834,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপের-জন্য-এশিয়া-ওশেনিয়া-একসঙ্গে/a-17257321",
  "title" : "বিশ্বকাপের জন্য এশিয়া, ওশেনিয়া একসঙ্গে?",
  "date" : "28.11.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "এশিয়ান ফুটবল ফেডারেশনের প্রধান শেখ সালমান নাকি ফিফা’র কাছে সেই প্রস্তাবই দিতে চলেছেন৷ এশিয়া, ওশেনিয়া তাদের কোয়ালিফাইং স্লটগুলি একত্র করলে দলগুলির বিশ্বকাপে অংশগ্রহণের সুযোগ বাড়বে বলে তাঁর ধারণা৷ এএফসি প্রেসিডেন্ট শেখ সালমান বিন ইব্রাহিম আল-খলিফা হঠাৎ এ'রকম কথা বলে বসলেন কেন, এ'কথা যারা ভাবছেন, তাদের স্মরণ করিয়ে দেওয়া যেতে পারে, এশিয়ার জর্ডান এবং ওশেনিয়ার নিউজিল্যান্ড সম্প্রতি তাদের বিশ্বকাপ বাছাইপর্বের প্লে-অফ'গুলো হেরেছে উরুগুয়ে এবং মেক্সিকোর কাছে৷ নিউজিল্যান্ড মেক্সিকোর কাছে হারে ৯-৩ গোলে, অ্যাগ্রেগেটে; জর্ডান উরুগুয়ে'র কাছে হারে ৫-০ গোলে, অ্যাগ্রেগেটে৷ মেক্সিকোর কাছে হারের পর নিউজিল্যান্ডের বিদায়ী কোচ রিকি হার্বার্ট বলেছেন, নিউজিল্যান্ডেরও অস্ট্রেলিয়ার মতো ওশেনিয়া ছেড়ে এএফসি'তে যোগদান করা উচিৎ৷ শেখ সালমান ঠিক সেদিকে যাননি৷ কুয়ালালামপুরে এএফসি অ্যাওয়ার্ডস'এর নৈশভোজে তিনি বলেন, তার চাইতে ভালো হবে যদি এশিয়া এবং ওশেনিয়ার বিশ্বকাপ কোটাগুলি এক করা যায়৷ তার কারণ হিসেবে শেখ সালমান বলেন, ‘‘ভৌগোলিকভাবে এবং (ফুটবলে) পারদর্শিতার দিক থেকে আমরা একই মানের অথবা পর্যায়ের বলে আমার ধারণা''৷ বিশ্বকাপে এশিয়ার চারটি নিজস্ব স্থান এবং একটি ‘হাফ-স্লট' আছে: অর্থাৎ একটি আন্তর্জাতিক প্লে-অফ'এ খেলার সুযোগ৷ওশেনিয়া থেকে মাত্র একটি দল বিশ্বকাপে যাবার সুযোগ পেতে পারে, সে'ও ঐ আন্তর্জাতিক প্লে-অফের মাধ্যমে৷ বিশ্বকাপের প্লে-অফে এশিয়ার দলগুলি কোনোদিনই বিশেষ ভালো করতে পারেনি৷ অপরদিকে অস্ট্রেলিয়া ওশেনিয়া ছেড়ে এশিয়ায় যোগদান করে ২০০৬ সালে এবং সে'যাবৎ ২০১০ ও ২০১৪, দু'টি বিশ্বকাপের জন্যই কোয়ালিফাই করতে পেরেছে৷ যদিও তার ফলে সৌদি আরবের মতো প্রতিযোগীদের বিদায় নিতে হয়েছে: যে সৌদি আরব ২০০৬ সাল অবধি পর পর চারটি বিশ্বকাপে অংশগ্রহণ করেছিল৷ ওশেনিয়ার অবস্থা আরো শোচনীয়৷ ২০১০ সালে নিউজিল্যান্ড একবার বিশ্বকাপে যেতে পেরেছিল, ২৮ বছর পরে সেই প্রথম৷ ওশেনিয়ার আর কোনো দল কখনো বিশ্বকাপে পৌঁছতে পারেনি৷ পৌঁছবেই বা কি করে? ২০১৪'র বিশ্বকাপের জন্য ফিফা যে ‘ড্র' করে, তা'তে ওশেনিয়ার নাম ওঠে কনকাকাফ'এর বিরুদ্ধে - যা কিনা উত্তর ও মধ্য অ্যামেরিকা এবং ক্যারিবিয়ানের ফুটবল কনফেডারেশন৷ এএফসি'র নাম ওঠে কমেবোল অর্থাৎ দক্ষিণ অ্যামেরিকার ফুটবল কনফেডারেশনের বিরুদ্ধে৷ কিন্তু ফুটবলের মান অনুযায়ী বস্তুত এশিয়ার পঞ্চম দলটির সঙ্গে ওশেনিয়ার হাফ-স্লটের খেলা হওয়া উচিত ছিল - যেক্ষেত্রে কনকাকাফ ও কমেবোল পরস্পরের মধ্যে প্লে-অফ করতে পারত৷ তা'তে আর কিছু না হোক, ফার্স্ট আর সেকেন্ড লেগের খেলার জন্য প্লেয়ারদের ডজন খানেক টাইম জোন পার হয়ে, জেট ল্যাগে ভুগে-টুগে মাঠে নামতে হত না! এসি / জেডএইচ (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ওশেনিয়া", "এশিয়া", "নিউজিল্যান্ড", "ফিফা", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}