{
  "docID" : 16847,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবল-মাঠে-রেসিজম-নিয়ে-ফিফা-প্রধানের-মন্তব্যের-তীব্র-প্রতিক্রিয়া/a-15539006",
  "title" : "ফুটবল মাঠে ‘রেসিজম’ নিয়ে ফিফা-প্রধানের মন্তব্যের তীব্র প্রতিক্রিয়া",
  "date" : "17.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "খেলার মাঠে বর্ণ বা জাতিবিদ্বেষমূলক মন্তব্য ও আচরণের সমস্যাটাকে লঘু করে দেখাতে গিয়ে বিপাকে পড়েছেন ফিফা সভাপতি সেপ ব্লাটার৷ তাঁর মতে এরকম সমস্যা উঠলে সংশ্লিষ্ট খেলোয়াড়রা একে অপরের সঙ্গে হাত মিলিয়েই তার সমাধান করতে পারেন৷ আল জাজিরা টেলিভিশনকে দেয়া এক সাক্ষাৎকারে ব্লাটারের মন্তব্যকে ঘিরে শুরু হয়ে গেছে সমালোচনার ঝড়৷ বিশেষ করে ইংল্যান্ডে৷ তার কারণ ঠিক যখন ব্লাটার সমস্যাটি নিয়ে তাঁর বক্তব্য রেখেছেন তখন লিভারপুল ক্লাবের খেলোয়াড় - উরুগুয়ের লুইস সুয়ারেস'এর বিরুদ্ধে অভিযোগ তুলেছে ইংলিশ ফুটবল অ্যাসোসিয়েশন ম্যাঞ্চেস্টার ইউনাইটেড'এর কৃষ্ণাঙ্গ ফরাসি খেলোয়াড় পাট্রিস এভরা সম্পর্কে বর্ণবিদ্বেষী মন্তব্য করার জন্য৷ ইংল্যান্ড জাতীয় ফুটবল দলের ক্যাপ্টেন জন টেরি বর্তমানে পুলিশ ও ফুটবল অ্যাসোসিয়েশন'এর তদন্তের মুখে পড়েছেন৷ অভিযোগ, তিনি নামি ফুটবলার আন্তন ফার্ডিনান্ড সম্পর্কে জাতি বিদ্বেষমূলক মন্তব্য করেছিলেন৷ ব্লাটার তাঁর সাক্ষাৎকারে বলেন, খেলার মাঠে রাগের মাথায় অনেকে অনেক মন্তব্য করে থাকেন৷ কিন্তু খেলা শেষ হবার বাঁশি বাজার সঙ্গেই সেই ঘটনা শেষ হয়ে যায়৷ এরকম সমস্যার মুখে সংশ্লিষ্ট দুজনকে হ্যান্ডশেক করালেই ব্যাপারটা মিটে যাবে৷ এরকম বক্তব্যের প্রতিবাদ জানিয়েছেন খেলোয়াড়দের অনেকে৷ কঠোর সমালোচনা হচ্ছে ব্রিটিশ মিডিয়ায়৷ আন্তন ফার্ডিনান্ড'এর ভাই ম্যান ইউ'এর ডিফেন্ডার রিও ফার্ডিনান্ড টুইটারে ব্লাটারের মন্তব্যকে হাস্যকর বলে অভিহিত করেছেন৷ ব্রিটিশ ট্যাবলয়েড দ্য সান তার প্রথম পাতায় বিষয়টিকে স্থান দিয়েছে৷ তার প্রতিবেদনের শিরোনাম: ‘ব্লাইন্ড অ্যাজ ব্লাট'৷ এই পত্রিকা তার সম্পাদকীয়তে লিখেছে যে ব্লাটার ফুটবল খেলার ক্ষেত্রে বড় রকমের অস্বস্তির কারণ হয়ে উঠেছে৷ তাঁর এখন পদত্যাগ করাই উচিৎ৷ ইংল্যান্ড প্লেয়ার্স অ্যাসোসিয়েশনের প্রধান নির্বাহী গর্ডন টেলর জানিয়েছেন,‘‘সেফ ব্লাটারের মন্তব্যে সংব্দনশীলতার পরিচয় মেলেনি এবং তা মোটেই সময়োপযোগী নয়৷ বিশেষ করে এমন একটি সময়ে তিনি কথাগুলো বলেছেন যখন প্রায়ই খেলোয়াড়দের আমরা এধরণের সমস্যার মুখোমুখি হতে দেখছি৷'' টেলর আরো জানান,‘‘আমি আবাক হয়েছি কারণ ফিফার এজেন্ডায় কী কী থাকবে, বৈষম্যমূলক আচরণ কোন স্থান পাবে না তা নিয়ে আমরা ঘন্টার পর ঘন্টা আলোচনা করেছি৷ ফিফার প্রেসিডেন্ট হিসেবে তার সারাক্ষণই বলা উচিৎ এসব ঘটনাকে কোন অবস্থাতেই বরদাস্ত করা হবে না৷ প্রয়োজনীয় ব্যবস্থা গ্রহণ করা হবে৷ খেলোয়াড়দের আচরণ কী রকম হওয়া উচিৎ তার দৃষ্টান্ত হবে ফুটবল খেলোয়াড়রা৷'' সেপ ব্লাটার অবশ্য ইতিমধ্যে আত্মপক্ষ সমর্থন করে বলেছেন, ‘‘আমাকে ভুল বোঝা হয়েছে৷ আমি যা বলেছি তার মানে অন্যকিছু৷'' তাঁর দেয়া এক বিবৃতিতে তিনি রেসিজম'এর বিরুদ্ধে তাঁর সুদৃঢ় অবস্থানের কথা বলেন৷ বলেন, বলেন বর্ণবাদ বা বৈষম্যমূলক আচরণের কোন স্থান নেই ফুটবলে৷ পরিস্থিতি শান্ত করতে নিজস্ব টুইটারে সেপ ব্লাটার লিখেছেন,‘‘আমি বৈষম্যমূলক আচরণের বিরোধিতা করে এসেছি, এখনো করছি এবং ভবিষ্যতেও করে যাবো৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বর্ণ", "রেসিজম", "ইংল্যান্ড", "ফিফা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}