{
  "docID" : 16845,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলে-বর্ণবাদ-এবং-বৈষম্য-রয়েই-গেছে/a-16456274",
  "title" : "‘‘ফুটবলে বর্ণবাদ এবং বৈষম্য রয়েই গেছে’’",
  "date" : "15.12.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "‘‘ফুটবলে বর্ণবাদ এবং বৈষম্য রয়েই গেছে’’, খোদ ফিফা প্রেসিডেন্ট সেপ ব্লাটারের মুখ থেকে বের হলো এই কথা৷ সার্বিয়ার ফুটবলে বর্ণবাদ কেলেঙ্কারি প্রসঙ্গে ব্লাটারের এই স্বীকারোক্তি বাস্তবতারই প্রতিচ্ছবি৷ গত অক্টোবরে পূর্ব ইউরোপের দেশ সার্বিয়াতে অনুষ্ঠিত হয় অনুর্ধ্ব ২১ দলের একটি আন্তর্জাতিক ম্যাচ৷ ইংল্যান্ডের বিরুদ্ধে সেই ম্যাচে সার্বরা ১-০ গোলে হারে৷ কিন্তু জয়ী দলের কৃষ্ণাঙ্গ খেলোয়াড়দের সঙ্গে সার্বিয়ার দর্শকদের বর্ণবাদ আচরণ গোটা ম্যাচের পরিবেশ নষ্ট করে দেয়৷ আর দর্শকদের সঙ্গে যোগ দেয় সার্ব দলের খেলোয়াড়রাও৷ খেলার মাঠে সার্বদের এই বর্ণবাদ আচরণ টেলিভিশনে দেখতে পেয়ে স্তম্ভিত হয়ে পড়ে বিশ্ববাসী৷ তবে এই আচরণের পরও যথাযথ শাস্তি পায় নি সার্বিয়া, এমনটি অভিযোগ ইংলিশ ফুটবল কর্তৃপক্ষের৷ কারণ উয়েফা মাত্র ৮০ হাজার ইউরো জরিমানা করে দিয়েই ছেড়ে দিয়েছে সার্বিয়াকে৷ আর বলেছে, স্টেডিয়ামে পরের ম্যাচটি যেন দর্শকছাড়াই করা হয়৷ আর সেই প্রসঙ্গে কথা বলতে গিয়েই ফিফার প্রেসিডেন্ট সেপ ব্লাটার স্বীকার করলেন, ফুটবলে বর্ণবাদ থেকেই যাচ্ছে৷ তবে এই বর্ণবাদ ফুটবল থেকে নয় আমাদের সমাজ থেকে আসে, তাই এটা হচ্ছে শিক্ষাদানের বিষয়, এমন মত ব্লাটারের৷ তবে সবাইকে যে এই শিক্ষায় শিক্ষিত করা সম্ভব না সেটাও স্বীকার করেছেন ফুটবলের এই বড়কর্তা৷ অর্থাৎ ফুটবলের মাঠে কোন কোন দেশ বর্ণবাদী আচরণ করে যাবে এই বাস্তবতাটাই যেন মেনে নিতে বললেন ব্লাটার৷ এদিকে সার্বিয়ার ওপর উয়েফার লঘু শাস্তি নিয়েও সংগঠনের প্রধান মিশেল প্লাতিনির সঙ্গে কথা বলবেন ব্লাটার৷ তবে উয়েফার ডিসিপ্লিনারি কমিটির এই সিদ্ধান্ত প্লাতিনি নিজেও বদলাতে পারবেন কিনা, সেটি জানেন না ফিফা প্রেসিডেন্ট৷ উয়েফার অবস্থান যা-ই হোক না কেন, ফিফা যে কোন বর্ণবাদ ও বৈষম্যের বিরুদ্ধে ‘জিরো টলারেন্স' দেখাবে বলে জানিয়েছেন সেপ ব্লাটার৷ ইন্দোনেশিয়াকে আরও তিন মাস এদিকে অন্তর্কোন্দল মেটাতে ইন্দোনেশিয়াকে আরও তিন মাস সময় দিলো ফিফা৷ গত দুই বছর ধরে ইন্দোনেশিয়ার ফুটবল দুই ভাগে ভাগ হয়ে আছে৷ একদিকে ইন্দোনেশিয়ার ফুটবল অ্যাসোসিয়েশন আর অন্যদিকে ইন্দোনেশিয়ান ফুটবল রেসকিউ কমিটি৷ ক্ষমতার ভাগাভাগি নিয়ে এই দুই পক্ষের দ্বন্দ্বে এখন পর্যন্ত ইন্দোনেশিয়ার ফুটবল কোন উন্নতির মুখ দেখেনি৷ তাই ফিফা এবার শেষবারের মত সময়সীমা বেধে দিয়েছে এই অন্তর্কোন্দল মিটিয়ে ফেলতে এবং একটি নির্বাচিত ফুটবল সংস্থার হাতে কর্তৃত্ব ছেড়ে দিতে৷ এর অন্যথা হলে অনির্দিষ্টকালের জন্য ইন্দোনেশিয়াকে বহিষ্কার করা হতে পারে৷ ফলে সব ধরণের আন্তর্জাতিক ফুটবল ম্যাচ থেকে বাইরে থাকতে হবে দেশটিকে৷ আরআই / এএইচ (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "‘‘ফুটবলে", "বর্ণবাদ", "রয়েই", "এবং বৈষম্য", "গেছে’’" ],
  "automaticKeyPhrases" : [ "" ]
}