{
  "docID" : 16848,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কোলন-শহরে-হুলিগানদের-ডেমো/a-18023863",
  "title" : "কোলন শহরে হুলিগানদের ডেমো",
  "date" : "28.10.2014",
  "writter" : "ফল্কার ভাগেনার/এসি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "জার্মান হুলিগান, অর্থাৎ মারমুখো ফুটবল ফ্যানরা দেশকে ইসলামপন্থিদের হাত থেকে রক্ষা করতে পথে নেমেছে৷ মারামারি করাই যাদের অভ্যাস, তারা এখন এক শত্রু পেয়েছে৷ এ এক অশুভ সূচনা, বলে গণ্য করছেন ডয়চে ভেলের ফল্কার ভাগেনার৷ কি মারাত্মক আইডিয়া! জার্মান ফুটবলের হুলিগানদের নিজের কাজে লাগানো: নর্থ রাইন ওয়েস্ট ফালিয়া রাজ্যের ‘‘প্রো এনআরভে'' দল যা করেছে৷ প্রো এনআরভে একটি ছোট দক্ষিণপন্থি দল, যাদের কার্যকলাপ মোটামুটি আঞ্চলিক পর্যায়েই সীমিত৷ সাধে কি নর্থ রাইন ওয়েস্ট ফালিয়ার্ প্রাদেশিক গুপ্তচর বিভাগ তাদের উপর নজর রাখছে! প্রো এনআরভে মারমুখো বলে খ্যাত হুলিগানদের প্রলোভিত করেছে একটি সহজ চালে: সালাফিদের বিরুদ্ধে রুখে দাঁড়াও! ইসলামপন্থিদের বিরুদ্ধে জোট বাঁধো! কে না সে ডাকে সাড়া দেবে – তা বলে ঐ হুলিগানরা? মাঠের সমস্যা এখন ঘাটে হুলিগানরা এ যাবৎ তাদের কার্যকলাপ স্টেডিয়ামেই সীমাবদ্ধ রেখেছে – এবং ইন্টারনেটে৷ তবে সম্প্রতি তারা ফুটবলের সঙ্গে কোনোরকম সম্পর্ক ছাড়াই শহরের কেন্দ্রে উদয় হতে শুরু করেছে৷ সিরিয়া, ইরাক, এমনকি নাইজেরিয়ায় ইসলামপন্থিদের বর্বর নির্মমতা সাধারণভাবে জার্মানিতে যে ঊষ্মার সৃষ্টি করেছে, তারই সুযোগ নিয়ে হুলিগানরা নিজেদের সালাফি ও আইএস বা আইসিস-এর বিরুদ্ধে সংগ্রামে ‘ভালো তরফ' বলে চালানোর চেষ্টা করছে৷ বলতে কি, দক্ষিণপন্থি দলগুলির সঙ্গে হুলিগানদের এই দহরম-মহরম এই কারণে যে, হুলিগানদের সহিংসতার ক্ষমতা অথবা সুপ্ত বহিরাগত বিদ্বেষ কারো অজানা নেই৷ হুলিগানদের সমাজত্ত্বগত কাঠামো সম্পর্কে পুলিশ পুরোপুরি ওয়াকিবহাল৷ জার্মানিতে ইসলামপন্থিদের রংরুটদের সম্পর্কে যে কথাটা বলা হয়: তারা তরুণ, পুরুষ, মুসলমান এবং সব রকমের সম্ভাবনা বর্জিত – সে কথা, এক ‘‘মুসলমান'' বাদে, তথাকথিত ‘‘হুল''-দের ক্ষেত্রেও প্রযোজ্য৷ শুধু স্কিনহেড নয়, ভদ্রসন্তানেরাও আছে গত কয়েক বছর ধরে পুলিশ একটি নতুন – এবং ভীতিকর – বিকাশধারা পর্যবেক্ষণ করছে৷ শুধু যে সারা গায়ে উল্কি আঁকা, পানাসক্ত স্কিনহেডরাই স্টেডিয়ামে মারামারি শুরু করছে, তা নয়; বরং শহরের সম্ভ্রান্ত এলাকার বাংলো বাড়ি থেকে আসা ভদ্রসন্তানেরাও স্রেফ ‘বোর' হয়ে স্টেডিয়ামে দাঙ্গা চালাচ্ছে৷ উচ্চশিক্ষিত এই ভদ্রসন্তানেরা আবেগ-অনুভূতির বিচারে কিছুটা পিছিয়ে পড়ে থাকলেও, সমাজকে বৃদ্ধাঙ্গুষ্ঠ দেখানোটাকে তারা ‘কুল' বলে মনে করে৷ সোমবার থেকে শুক্রবার পড়াশুনা অথবা নিজের ক্যারিয়ারের দেখভাল করে, শনিবার মাঠে গিয়ে তারা পরিণত হয় পশুতে৷ এভাবেই গড়ে উঠেছে অল্পশিক্ষিত, নীচুমহলের তরুণদের সঙ্গে সব সুযোগসুবিধা প্রাপ্ত ‘ইয়াপ্পি' অথবা ‘ইয়ং আর্বান প্রফেশনাল'-দের অশুভ সম্পর্ক৷ সমাজের দৃষ্টিকোণ থেকে এখানে একটা বৃহৎ, সর্বশ্রেণির সদস্য যুক্ত একটি গোষ্ঠী গড়ে উঠছে৷ এখানে সালাফি মতাদর্শের সমালোচনার নামে জাতিবাদ বেড়ে চলেছে৷ এর বিপদ: এ পথে চললে জার্মান সমাজ শেষমেষ জার্মান ফুটবল স্টেডিয়ামগুলির ফ্যান কার্ভ-এর মতো হয়ে উঠতে পারে৷ জার্মান ফুটবল স্টেডিয়ামগুলোর পরিবেশ আনন্দজনক এবং শান্তিপূর্ণ বলে সারা বিশ্বে খ্যাত৷ এখন যদি বায়ার্ন মিউনিখের ফ্রাংক রিবেরিকে পুলিশ সুরক্ষা দিতে হয়, কেননা তিনি বিশ্বাসী মুসলমান হিসেবে খেলার শুরু হওয়ার স্বল্প আগে প্রকাশ্যে নমাজ পড়েছেন... রবিবার কোলোন শহরে সালাফিদের কোনো চিহ্নমাত্র ছিল না, তাই জার্মানির স্বঘোষিত ত্রাণকর্তারা পুলিশের সঙ্গেই খণ্ডযুদ্ধে লিপ্ত হয়৷ আসলে হুলিগানদের কোনো শত্রুর প্রয়োজন নেই, মারামারির একটা ছুতো পেলেই হল৷ এবং পুলিশেরও ঠিক সেই অনুপাতে শক্ত হওয়া উচিত৷",
  "manualKeyPhrases" : [ "ফ্যান", "হুলিগান", "ফল্কার ভাগেনার", "জার্মান", "ফুটবল", "মারমুখো" ],
  "automaticKeyPhrases" : [ "" ]
}