{
  "docID" : 16844,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধীরে-হলেও-প্রবৃদ্ধির-পথে-ইউরো-এলাকা/a-17204989",
  "title" : "ধীরে হলেও প্রবৃদ্ধির পথে ইউরো এলাকা",
  "date" : "06.11.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "মঙ্গলবার ব্রাসেলসে ইউরোপীয় কমিশন ইইউ তথা ইউরো এলাকার অর্থনৈতিক পরিস্থিতি সম্পর্কে বেশ কিছু তথ্য-পরিসংখ্যান প্রকাশ করেছে৷ বৃহস্পতিবার ইউরোপীয় কেন্দ্রীয় ব্যাংক আরও তথ্যের ভিত্তিতে আর্থিক ‘স্টিমিউলাস’-এর ঘোষণা করতে পারে৷ মঙ্গলবারই ইউরোপীয় কমিশন ইইউ এলাকার অর্থনীতির বর্তমান চালচিত্র প্রকাশ করেছে৷ প্রায় ১৮ মাসের মন্দা কাটিয়ে ইউরোপের অর্থনীতি আবার প্রবৃদ্ধির পথে চলতে শুরু করেছে৷ ২০১৪ সালে পরিস্থিতির আরও উন্নতির পূর্বাভাষ দিচ্ছে কমিশন৷ তাদের মতে, ইউরো এলাকায় চলতি বছরে শূন্য দশমিক চার শতাংশ সংকোচনের পর প্রবৃদ্ধি শুরু হবে৷ ২০১৪ সালে ১ দশমিক ১ শতাংশ এবং ২০১৫ সালের মধ্যে ১ দশমিক ৭ শতাংশ প্রবৃদ্ধির আশা করছে কমিশন৷ তবে ইউরো এলাকার চরম বেকারত্ব নিয়ে কোনো সুখবর এদিন শোনা যায়নি৷ বরং চলতি বছরে বেকারত্বের হার ১২ দশমিক ২ শতাংশ আগামী বছরও অপরিবর্তিত থাকবে বলে কমিশন আশঙ্কা করেছে৷ বিশেষ করে, স্পেনে এই পরিস্থিতি সবচেয়ে তীব্র আকার ধারণ করেছে৷ এদিকে ২০১৫ সালের মধ্যে ইইউ দেশগুলিতে বাজেট ঘাটতির মাত্রা নিয়ন্ত্রণে আনার যে লক্ষ্যমাত্রা স্থির করা হয়েছে, সেক্ষেত্রে অগ্রগতি নিয়ে দুশ্চিন্তা প্রকাশ করেছে কমিশন৷ বিশেষ করে ফ্রান্স ও স্পেন এক্ষেত্রে বেশ পিছিয়ে রয়েছে৷ অর্থাৎ সব মিলিয়ে ধীর গতিতে উন্নতির পথে এগিয়ে চলেছে ইউরোজোন৷ ইউরোপীয় কেন্দ্রীয় ব্যাংক আর্থিক স্টিমিউলাস দিতে পারে, এমন আশায় সোমবার ইউরোপের পুঁজিবাজারের সূচক গত ৫ বছরে রেকর্ড মাত্রায় পৌঁছেছিল৷ বৃহস্পতিবার ইসিবি-র এক বৈঠকে অর্থনীতিকে চাঙ্গা করতে পদক্ষেপের ঘোষণা করা হতে পারে বলে অনেকে মনে করছে৷ এছাড়া ইউরোপের শিল্পক্ষেত্রে উৎপাদন বেড়ে চলায় ইউরো-র বিনিময় মূল্যের হারও বেড়েছে৷ স্পেন, ইটালি, গ্রিসের মতো দেশগুলি চাপে পড়ে সংস্কার ও সরকারি স্তরে ব্যয় সংকোচন করে কিছুটা বাহবা কুড়ালেও এই সব অপ্রিয় সিদ্ধান্ত সত্ত্বেও অর্থনীতির কোনো উন্নতি দেখা যাচ্ছে না৷ স্পেনের বাজেট ঘাটতি ২০১৬ সাল পর্যন্ত বেড়ে যাবে বলে আশঙ্কা করা হচ্ছে৷ ২০১৪ সালে বাজেট ঘাটতির মাত্রা নিয়ন্ত্রণে রাখার চেষ্টা করছে গ্রিস৷ আন্তর্জাতিক দাতাদের সঙ্গে আপাতত দরকষাকষি চলছে৷ ইটালির অর্থমন্ত্রী বলেছেন, ইউরোপের প্রবৃদ্ধির পথে ইউরো-র উচ্চ বিনিময় মূল্য একটা বড় সমস্যা৷ এর ফলে বাণিজ্যের ক্ষেত্রে ইউরোপের অসুবিধা থেকে যাচ্ছে৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "প্রবৃদ্ধি", "ইসিবি", "ইউরো", "পরিসংখ্যান", "অর্থনীতি", "কমিশন", "ইউরোপীয়", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}