{
  "docID" : 16864,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অলিম্পিক-কমিটির-প্রেসিডেন্ট-জার্মানির-বাখ/a-17083075",
  "title" : "অলিম্পিক কমিটির প্রেসিডেন্ট জার্মানির বাখ",
  "date" : "12.09.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "প্রায় ৩৭ বছর আগে অলিম্পিকে সোনা জিতেছিলেন তিনি৷ আর এবার জিতলেন ভোটযুদ্ধ৷ সেখানে সহজ জয় পেয়েই আন্তর্জাতিক অলিম্পিক কমিটি বা আইওসি-র সভাপতি হয়েছেন জার্মানির টোমাস বাখ৷ বাখ অলিম্পিকে সোনা জিতেছিলেন ১৯৭৬ সালে৷ মন্ট্রিল অলিম্পিকে ফেন্সিংয়ে সোনা জয়ের মুহূর্তটি চিরকালই স্মরণীয় হয়ে থাকবে তাঁর জীবনে৷ তবে মঙ্গলবার আরেকটি বরণীয় সম্মানের অংশীদার হয়েছেন তিনি৷ আর্জেন্টিনার রাজধানী বুয়েনেস আইরেসে অনুষ্ঠিত দু'পর্বের ভোটে পাঁচ প্রতিপক্ষকে হারিয়ে আইওসি-র নবম সভাপতি হয়েছেন ৫৯ বছর বয়সি সাবেক এই ক্রীড়াবিদ৷ বেলজিয়ামের জাক রগে ৭১ বছর বয়সে অবসর নেয়ায় ক্রীড়াঙ্গনের সবচেয়ে গুরুত্বপূর্ণ পদটির শূন্যস্থান পূরণের প্রয়োজন দেখা দেয়৷ প্রার্থী ছিলেন ছয়জন৷ ইউক্রেনের কিংবদন্তি পোলভল্টার সের্গেই বুবকা এবং পুয়ের্তো রিকো, সুইজারল্যান্ড, সিঙ্গাপুর এবং তাইওয়ানের প্রতিপক্ষকে হারিয়ে প্রথম জার্মান হিসেবে আইওসি-র সভাপতি হয়েছেন টোমাস বাখ৷ ভোটের ফলাফল ঘোষণার সময় বিদায়ী সভাপতি জাক রগে বলেছেন, ‘‘আন্তর্জাতিক অলিম্পিক কমিটির নবম সভাপতি হিসেবে জাক বাখের নাম ঘোষণা করতে পেরে আমি আনন্দিত৷'' প্রথম জার্মান হিসেবে দায়িত্ব পেলেও, বাখের আইওসি সভাপতি হওয়াটা অপ্রত্যাশিত কিছু নয়৷ ২২ বছর ধরে আইওসি-র হয়ে কাজ করেছেন তিনি৷ সহ-সভাপতিসহ বিভিন্ন গুরুত্বপূর্ণ দায়িত্ব পালন করেছেন এ সময়ে৷ বাকি ছিল শুধু সভাপতি হওয়া৷ তা-ও হলেন৷ স্বপ্ন পূরণের আনন্দ উদযাপনের মূহূর্তে কিন্তু প্রতিপক্ষদের প্রতি সম্মান জানাতে ভোলেননি বাখ৷ আনুষ্ঠানিক ভাষণের এক পর্যায়ে আইওসি-র নতুন সভাপতি তাঁর সঙ্গে ভোটে হেরে যাওয়া প্রার্থীদের উদ্দেশ্যে বলেছেন, ‘‘ক্রীড়াঙ্গনের উন্নয়নের জন্য তো বটেই, আমি আপনাদের জন্য এবং আপনাদের সঙ্গে নিয়েও কাজ করবো৷ আমি আপনাদেরও আস্থা অর্জন করতে চাই৷ আমার দরজা, কান এবং হৃদয় সব সময় খোলা৷'' এসিবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "অলিম্পিক কমিটি", "জাক রগে", "টোমাস বাখ", "অলিম্পিক", "সভাপতি" ],
  "automaticKeyPhrases" : [ "" ]
}