{
  "docID" : 16868,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাসার-সঙ্গে-রাশিয়ার-নতুন-চুক্তি/a-16783769",
  "title" : "নাসার সঙ্গে রাশিয়ার নতুন চুক্তি",
  "date" : "02.05.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মার্কিন সংসদ মহাকাশ অভিযানের জন্য যথেষ্ট অর্থ মঞ্জুর না করায় রাশিয়ার উপর নির্ভরতা আরও বেড়ে যাচ্ছে৷ ২০১৬ সালের পরও আন্তর্জাতিক স্পেস স্টেশনে মার্কিন মহাকাশচারী পাঠাবে রসকসমস৷ নাসার পক্ষে অবশ্য এটা মেনে নেওয়া বেশ কঠিন৷ আন্তর্জাতিক স্পেস স্টেশনে মহাকাশচারী ও রসদ পাঠানোর ব্যয় ভবিষ্যতে বেড়ে যাচ্ছে৷ ২০১৬ এবং ২০১৭ সালে প্রতি মহাকাশচারীর জন্য ৭ কোটি ৭০ হাজার ডলার গুনতে হবে মার্কিন মহাকাশ সংস্থা নাসা-কে৷ এই মর্মে তারা রুশ মহাকাশ সংস্থা রসকসমস-এর সঙ্গে ৪২ কোটি ৪০ লক্ষ ডলারের একটি চুক্তি স্বাক্ষর করেছে৷ প্রশিক্ষণ, উৎক্ষেপণের প্রস্তুতি, মূল অভিযান, অভিযান শেষে পৃথিবীতে ফেরা এবং প্রয়োজনে উদ্ধারকার্য – প্রতিটি ধাপই চুক্তির আওতায় আছে৷ ২০১৫ সাল পর্যন্ত নাসা ও রসকসমস-এর মধ্যে যে চুক্তি কার্যকর রয়েছে, তাতে আইএসএস-এ মহাকাশচারী পাঠানোর খরচ ছিল ৬ কোটি ২৭ লক্ষ ডলার৷ এই মুহূর্তে রাশিয়ার সোইয়ুজ মহাকাশযান ছাড়া আন্তর্জাতিক স্পেস স্টেশনে মানুষের যাতায়াত প্রায় অসম্ভব বলা চলে৷ মার্কিন বেসরকারি কিছু সংস্থা আইএসএস-এ রসদ পাঠানোর উদ্যোগ শুরু করেছে বটে, কিন্তু অদূর ভবিষ্যতে মহাকাশচারী পাঠানোর কোনো পথ অ্যামেরিকার সামনে খোলা নেই৷ নাসার পক্ষে তাদের বর্তমান দুর্বলতা মেনে নেওয়া বেশ কঠিন৷ নাসার প্রশাসক চার্লস বোল্ডেন সহযোগী হিসেবে রাশিয়ার প্রশংসা করেও বলেন, বেসরকারি সংস্থাগুলি মহাকাশে মানুষ পাঠাতে যে উদ্যোগ নিতে চায়, তার জন্য আরও অনেক অর্থের প্রয়োজন৷ অথচ মার্কিন সংসদের সদস্যরা সেই পরিমাণ অর্থ মঞ্জুর করতে প্রস্তুত নন৷ ২০১৫ সালের মধ্যেই অ্যামেরিকা আবার মহাকাশচারী পাঠানোর যে পরিকল্পনা নিয়েছিল, সেই স্বপ্ন এখন ভেঙে গেছে৷ ফলে ভবিষ্যতেও রাশিয়ার উপর নির্ভর করা ছাড়া কোনো উপায় থাকছে না৷ খোদ প্রেসিডেন্ট বারাক ওবামা মহাকাশ কর্মসূচির অর্থায়নের যে পরিকল্পনা নিয়েছিলেন, সংসদ তা গ্রাহ্য করে নি৷ এই অবস্থায় বোল্ডেন মনে করেন, ২০১৭ সাল পর্যন্ত নাসাকে হাত-পা গুটিয়ে বসে থাকতে হবে৷ যে দেশ প্রথম চাঁদে মানুষ পাঠিয়েছে ও সৌরজগতের সীমা পেরিয়ে মহাকাশ অভিযান চালিয়েছে, সেই দেশের আজ পৃথিবীর কক্ষপথে মহাকাশচারী পাঠানোর সামর্থ্য নেই, এমনটা মেনে নিতে পারছেন না নাসা-প্রধান বোল্ডেন সহ অনেকেই৷ মহাকাশ অভিযানে বেসরকারি উদ্যোগের পথ খুলে দিলেও রাষ্ট্রকে যে অর্থ বিনিয়োগ করতে হবে, তাও সংগ্রহ করতে সমস্যা হচ্ছে৷ এসবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "চুক্তি", "স্পেস স্টেশনে", "অর্থ বিনিয়োগ", "স্বপ্ন", "মহাকাশচারী", "নাসা", "মূল অভিযান", "অভিযান", "উৎক্ষেপণের প্রস্তুতি" ],
  "automaticKeyPhrases" : [ "" ]
}