{
  "docID" : 16869,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলের-রূপকথা-ঘানার-মারাদোনা-আর্জেন্টিনায়/a-17154106",
  "title" : "ফুটবলের রূপকথা: ঘানার মারাদোনা আর্জেন্টিনায়",
  "date" : "14.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বুয়েনস আইরেসের বোকা জুনিয়র ক্লাব, যেখানে এককালে দিয়েগো মারাদোনা খেলতেন৷ তারই ‘বি’ টিমে এখন খেলছেন ঘানা থেকে পালিয়ে আসা এক অনাথ ছেলে, যার নাম বায়ান মাহমুদ৷ তার ছেলেবেলার স্বপ্ন: মারাদোনার মতো খেলা৷ ১৮ বছরের বায়ান মাহমুদ-কে প্রথমে বোকা জুনিয়রের ‘এ' টিমে উন্নীত হতে হবে, মারাদোনা যে দলে খেলতেন৷ ১৯৮২ সালে মারাদোনা বোকা ছেড়ে বার্সেলোনায় যান৷ আর মাহমুদ? তার ট্র্যাজেডি, অ্যাডভেঞ্চার আর কমেডিতে ভরা ১৮ বছরের জীবন রোমাঞ্চে ইতিমধ্যেই মারাদোনা'কে ছাড়িয়ে যেতে পারে৷ ‘বাড়ি ফিরে দেখি বাবা-মা আর নেই' আট বছর আগেকার কথা৷ উত্তর-পূর্ব ঘানার বু'ক শহরে কুয়াসি আর মামপ্রুসি উপজাতির মধ্যে দাঙ্গায় প্রাণ হারান মাহমুদের বাবা ও মা৷ মাহমুদ তার ভাইকে নিয়ে কোথায় বেরিয়েছিল৷ ফিরে এসে দেখে বাবা-মা কেউই জীবিত নেই৷ দুই ভাই একটি অনাথাশ্রমে স্থান পায়৷ কয়েক বছর পরে আবার দাঙ্গা৷ সেই দাঙ্গায় ভাইকেও হারিয়ে ফেলে মাহমুদ৷ সেই দুঃসময়ের কথা ভালো করে মনে পর্যন্ত নেই মাহমুদের৷ ‘মাথায় সব কিছু গুলিয়ে গিয়েছিল৷ আমাকে পালাতে হবে৷ তাই আমি দৌড়চ্ছি৷ একটা বন্দরে পৌঁছলাম৷ কে যেন আমাকে একটা বোটে তুলে দেয়৷ বলে, এটা ইউরোপ যাচ্ছে৷'' মাহমুদ চুরি করেই সেই জাহাজে উঠেছিল৷ সে জাহাজ আবার যাচ্ছিল ইউরোপ নয়, সুদূর দক্ষিণ অ্যামেরিকার আর্জেন্টিনায়৷ জাহাজের এক নাবিক তাকে খেতে দিয়ে বাঁচিয়ে রাখে৷ ৭ অক্টোবর ২০১০ সালে মাহমুদ যখন আর্জেন্টিনায় গিয়ে নামে তখন সে এক অক্ষর স্প্যানিশ জানতো না৷ সবার উপরে ফুটবল সত্য সেনেগালের কিছু মানুষ যারা বুয়েনস আইরেস বন্দরে কাজ করতো, তারাই মাহমুদকে একটি রিফুউজি সেন্টারে পৌঁছে দেয়৷ বলতে কি, সেখানে থাকাকালীনই মাহমুদের ফুটবলের ক্যারিয়ার শুরু: ঐ রাস্তায় ফুটবল খেলার সময়েই সে ট্যালেন্ট স্কাউটদের চোখে পড়ে৷ মাহমুদের ভাষায়: ‘‘একদিন একটা পার্কে গেছি৷ দেখি লোকজন ফুটবল খেলছে৷ যে দলটা হারছিল, তাদের একজন আমাকে খেলতে বলে৷ আমি মাঠে নামি আর আমরাই জিতে যাই৷'' সেই জিতের জন্য মাহমুদকে নাকি কিছু হাতখরচাও দিয়েছিল সেই ফুটবল রসিকরা এবং প্রতি শনিবার এসে তাদের জন্য খেলতে বলেছিল৷ তার ঠিক তিন মাস পরেই মাহমুদকে পাওয়া যায় বোকা জুনিয়রের ‘বি' টিমে৷ আজ সে ক্লাবের প্রশিক্ষণ কেন্দ্র কাসা আমারিল্লা-তে থাকে, যেখানে ক্লাবের তরুণ খেলোয়াড়দের বাস৷ প্রশিক্ষণ কেন্দ্রটি ক্লাবের লা বম্বোনেরা স্টেডিয়ামের কাছে৷ যে দেশের মানুষ আজ তাকে একডাকে চেনে, সে দেশে আসার সময় মাহমুদ নাকি আর্জেন্টিনা সম্পর্কে কিছুই জানতো না – এক মারাদোনা, লিওনেল মেসি আর কার্লোস তেভেস-এর নাম ছাড়া৷ লেফ্ট ব্যাক বা ডিফেন্সের প্লেয়ার হিসেবে সে আজ রোমান রিকেলমে এবং ফ্যার্নান্দো গাগো-র মতো তারকাদের সঙ্গে লা বম্বোনেরা-র চল্লিশ হাজার দর্শকের সামনে খেলার স্বপ্ন দেখে৷ একান্ত নিজস্ব তবে একটি জিনিস মাহমুদ ঘানা থেকে তার সঙ্গে করেই নিয়ে এসেছে, সেটি হল তার ধর্ম৷ ধর্মপ্রাণ মুসলমান হিসেবে সে দিনে পাঁচবার নামাজ পড়ে, দলীয় সতীর্থরা তা নিয়ে ঠাট্টা-মশকরা করা সত্ত্বেও৷ মাহমুদের বক্তব্য: ‘‘এ যাবৎ আমার জীবনে যা কিছু ঘটেছে, আল্লাহ আমাকে সাহায্য করেছেন বলে আমি মনে করি৷ ধর্ম আমার কাছে খুবই গুরুত্বপূর্ণ৷'' এসি / এসবি (এএফপি)",
  "manualKeyPhrases" : [ "মারাদোনা", "মাহমুদ", "আর্জেন্টিনা", "ফুটবল", "ঘানা" ],
  "automaticKeyPhrases" : [ "" ]
}