{
  "docID" : 16862,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজের-বাড়িতে-জ্বালানি-সাশ্রয়-করলে-আখেরে-লাভই-হয়/a-15144828",
  "title" : "নিজের বাড়িতে জ্বালানি সাশ্রয় করলে আখেরে লাভই হয়",
  "date" : "10.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "পরিবেশ সংরক্ষণের লক্ষ্যে একদিকে বিকল্প জ্বালানির ব্যবহার বাড়ানোর, অন্যদিকে কার্বন নির্গমন কমানোর প্রচেষ্টা চলছে৷ তৃতীয় পথ হিসেবে জ্বালানির চাহিদা কমানোর উদ্যোগের গুরুত্বও কম নয়৷ বাড়িতে জ্বালানির ব্যবহার আমরা সবাই প্রতিদিন নিজেদের বাড়িতে যেভাবে জ্বালানির ব্যবহার করি, তা কি না করলেই নয়? গ্রীষ্মকালে মাথার উপর পাখা ছাড়া চলে না৷ শীতে জানালা-দরজার ফাঁক-ফোকর থেকে ঠাণ্ডা বাতাস হাড় কাঁপিয়ে দেয়৷ জার্মানির মতো শীতপ্রধান দেশে ঘর গরম রাখতে হিটিং যন্ত্র ছাড়া চলে না৷ অথচ বাড়ির নক্সা ও বাড়ি তৈরির সময়ই যদি জ্বালানির ব্যবহারের বিষয়টি মাথায় রাখা যায়, সেক্ষেত্রে দীর্ঘ সময় ধরে উল্লেখযোগ্য মাত্রায় জ্বালানি সাশ্রয় করা সম্ভব৷ কিন্তু এক্ষেত্রে এতকাল কোনো সাধারণ মান ছিল না৷ এবার জাতিসংঘের পরিবেশ কর্মসূচি নির্দিষ্ট মানদণ্ড স্থির করেছে৷ এর সাহায্যে গোটা বিশ্বে বাড়ির মালিকরা জানতে পারবেন, তাদের বাড়িঘর কতটা ‘এনার্জি এফিশিয়েন্ট' – অর্থাৎ চাহিদা মেটাতে কতটা জ্বালানির প্রয়োজন পড়ছে এবং এর ব্যবহার কতটা কমানো সম্ভব৷ নির্দিষ্ট মাণদন্ড এই মানদণ্ডের নাম রাখা হয়েছে ‘কমন কার্বন মেট্রিক'৷ টেকসই নির্মাণ ও জলবায়ু সংক্রান্ত উদ্যোগের প্রধান মারিয়া অ্যাটকিনসন এবিষয়ে জানালেন, ‘‘অফিস ভবনের ক্ষেত্রে ‘কমন কার্বন মেট্রিক'এর সংজ্ঞা হলো প্রতি বর্গ মিটারে কত কিলোওয়াট আওয়ার ব্যবহার হয়, তার মাত্রা৷ অর্থাৎ নির্দিষ্ট সময়ে এক নির্দিষ্ট আয়তনের ঘরের তাপমাত্রা নিয়ন্ত্রণ রাখতে কতটা বিদ্যুৎ, গ্যাস বা তেলের প্রয়োজন হয়, এটা তারই পরিমাপ৷ এরই ভিত্তিতে আমরা স্থানীয় স্তরে গ্রিনহাউস গ্যাস নির্গমনের মাত্রা হিসেব করতে পারি৷'' নির্মাণের সঙ্গে যুক্ত সব স্তরের কর্তাব্যক্তি – যেমন স্থপতি, পরিকল্পনার দায়িত্বপ্রাপ্ত ব্যক্তি, সিভিল ইঞ্জিনিয়ার বা মালিক এই তথ্যের ভিত্তিতে জানতে পারবেন, কোন বাড়িতে কতটা জ্বালানি সাশ্রয় করা সম্ভব৷ মারিয়া অ্যাটকিনসন মনে করেন, ‘‘কার্বন মেট্রিক'এর মোদ্দা কথাই হলো বাড়ির মালিকের হাতে এমন তথ্য তুলে দেওয়া যার সাহায্যে তিনি বাড়ির কার্বন-ফুটপ্রিন্ট নথিভুক্ত করতে পারবেন৷ এর মাধ্যমে তিনি বুঝতে পারবেন, নির্দিষ্ট মানদণ্ডের নিরিখে জ্বালানি সাশ্রয়ের মাত্রা কত বেশি বা কম৷ কার্বন নির্গমনের মাত্রা নিয়ে যে বাণিজ্যের কাঠামো রয়েছে, সেই প্রক্রিয়ার মধ্যেও সাধারণ বাড়িঘরের জ্বালানি সাশ্রয়ের বিষয়টিও ভবিষ্যতে যোগ করা যাবে বলে আমরা আশা করছি৷ প্রচলিত মানদণ্ডের তুলনায় আমার বাড়িতে যদি জ্বালানির অপচয় হয়, তাহলে পয়সা খরচ করে আমাকে কার্বন-ডাই-অস্কাইড সংক্রান্ত সার্টিফিকেট কিনতে হবে৷ সেই খরচ বাঁচাতে হলে আমাকে জ্বালানির অপচয় বন্ধ করতে হবে – অর্থাৎ বাড়ির সংস্কারে বিনিয়োগ করতে হবে৷'' ‘কার্বন ট্রেড'এর আওতায় ঘরবাড়ি কার্বন নির্গমন কমাতে এতকাল শুধু কল-কারখানা বা যানবাহনের দিকেই নজর দেওয়া হয়েছে৷ শিল্প-বাণিজ্য ক্ষেত্রে পরিবেশ-বান্ধব প্রযুক্তি প্রয়োগ করার জন্য চাপ বাড়ছে৷ কিন্তু জাতিসংঘের পরিবেশ কর্মসূচির সূত্র অনুযায়ী বিশ্বব্যাপী কার্বন নির্গমনের জন্য সাধারণ বাড়িঘরই কিন্তু প্রায় ৩০ থেকে ৪০ শতাংশ দায়ী৷ প্রচলিত নিয়ম অনুযায়ী কোনো দেশের কার্বন নির্গমনের ঊর্ধ্বসীমা বেঁধে দেওয়ার পরও সেই দেশ প্রয়োজনে বাড়তি নির্গমন করতে পারে৷ কিন্তু তার বদলে অন্য কোনো দেশকে ঠিক তত পরিমাণ নির্গমন কমাতে হবে৷ সম্পূর্ণ বৈধ কাঠামোর মধ্যেই এর জন্য আর্থিক লেনদেনের বিধান রয়েছে, যা ‘কার্বন ট্রেড' নামে পরিচিত৷ এখনো পর্যন্ত সাধারণ বাড়িঘর থেকে কার্বন নির্গমনের বিষয়টি সেই কাঠামোর আওতার বাইরে রয়েছে৷ এর একটা বড় কারণ হলো, প্রতিটি দেশেই নির্মাণ সংক্রান্ত আইন-কানুন বা বিধিনিয়ম আলাদা৷ তাছাড়া বাড়িঘর নির্মাণের ক্ষেত্রে মানুষের মনোভাবের মধ্যেও বেশ তফাত রয়েছে৷ যেমন এতদিন সবাই ভাবতো, বাড়িঘর নির্মাণের সময় জ্বালানি সাশ্রয়ের বিষয়টিকে গুরুত্ব দিয়ে তেমন কোনো লাভ হবে না৷ কারণ, তার সুফল পেতে অনেক বছর লেগে যাবে৷ ইদানিং ইঞ্জিনিয়ার, স্থপতি ও বাড়ির মালিকদের প্রত্যক্ষ অভিজ্ঞতা তুলে ধরে জাতিসংঘের পরিবেশ কর্মসূচি চোখে আঙুল দিয়ে দেখিয়ে দিচ্ছে, যে এই ধারণা একেবারেই ঠিক নয়৷ জ্বালানির সাশ্রয় করতে বাড়তি যে অর্থ বিনিয়োগ করা হয়, অত্যন্ত দ্রুত তার সুফল পাওয়া যায়৷ ফলে আখেরে লাভই হয়, লোকসান নয়৷ জার্মানির বায়ার সংস্থার এক প্রতিনিধি এসম্পর্কে একটা স্পষ্ট ধারণা দিতে গিয়ে জানালেন, শুধু নির্মাণ নয়, বাড়িটি অক্ষত থাকাকালীন যে ব্যয় হয়, জ্বালানি সাশ্রয় করতে হলে আরও প্রায় ২০ শতাংশ বাড়তি অর্থ লাগে৷ অন্যদিকে মোট ব্যয়ের প্রায় ৭৫ শতাংশই চলে যায় বাড়িটি শুধু চালু রাখাতে৷ তাই প্রথমেই জ্বালানি সাশ্রয়ের জন্য বিনিয়োগ করলে আখেরে কয়েক গুন লাভ হয়৷ শুধু শিল্পোন্নত নয়, উন্নয়নশীল দেশগুলির ক্ষেত্রেও এই হিসেব প্রযোজ্য৷ তবে প্রত্যেকটি দেশকেই এক্ষেত্রে পরিস্থিতি অনুযায়ী নিজস্ব সমাধানসূত্র বেছে নিতে হবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: মারিনা জোয়ারদার",
  "manualKeyPhrases" : [ "জ্বালানি", "ঘর", "বাড়ি", "পরিবেশ", "সাশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}