{
  "docID" : 16866,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-অলিম্পিক-স্পোর্ট-হতে-চায়-স্কোয়াশ/a-17057768",
  "title" : "এবার অলিম্পিক স্পোর্ট হতে চায় ‘স্কোয়াশ’",
  "date" : "01.09.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০২০ সালের অলিম্পিকে আর একটা জায়গাই খালি আছে৷ সেটা পেতে চায় স্কোয়াশ৷ পরিচিত কিন্তু অদ্ভুত একটা খেলা৷ দেয়ালে উইকেট এঁকে ক্রিকেট খেলার বদলে যদি সেইভাবে টেনিস খেলা যায়, সেই রকম৷ তবে ঘামছোটানো খেলা৷ স্কোয়াশ এর আগেও দু'বার অলিম্পিকে জায়গা পাবার চেষ্টা করেছে, কিন্তু সফল হয়নি৷ এবার হঠাৎই সুযোগ এসে গেল৷ ব্যাপারটা বোধহয় শুরু হয়েছিল অলিম্পিক আয়োজনের খরচ বাড়া থেকে৷ আমন্ত্রণকর্তা দেশগুলোর মোট ২৮ ধরনের খেলাধুলা অনুষ্ঠানের ব্যবস্থা করতে হয়, তার ওপর আবার তথাকথিত ‘‘সাদা হাতি'' স্টেডিয়াম, সুইমিং পুল ইত্যাদি বানালে চলবে না যেগুলো বানানোর খরচ অনেক কিন্তু অলিম্পিক শেষ হলে আর ব্যবহার করার মতো কেউ থাকে না৷ স্কোয়াশ কোর্ট আকারে ছোট; মেঝে আর তিনটে দেয়াল ছাড়া বিশেষ কিছু লাগে না৷ শহরের যে কোনো জায়গায় একটা সুদৃশ্য স্কোয়াশ সেন্টার বানিয়ে দেওয়া যায়৷ ‘স্মল ইজ বিউটিফুল' নীতির ওপর নির্ভর করেই স্কোয়াশ কোনো না কোনো দিন অলিম্পিক পরিবারভুক্ত হবার আশা করছিল৷ গত ফেব্রুয়ারিতে সব কিছু বদলে গেল: আন্তর্জাতিক অলিম্পিক কমিটির একজিকিউটিভ বোর্ড রেসলিং, মানে কুস্তিকে খাঁটি অলিম্পিক স্পোর্টগুলোর তালিকা থেকে বাদ দিলেন৷ মনে রাখতে হবে, বাদ পড়ার কথা ছিল কিন্তু অ্যাথলেটিক্সে পেন্টাথলনের – মার্শিয়াল আর্ট তায়কোওন্ড কিংবা ফিল্ড হকি-ও বাদ পড়তে পারতো৷ পড়ল বেচারা রেসলিং৷ মে মাসে আইওসি-র বোর্ড তিনটি স্পোর্টের একটি শর্টলিস্ট প্রকাশ করেন৷ তার মধ্যে স্কোয়াশও ছিল! সেই সঙ্গে রেসলিং এবং বেসবল-সফ্টবল, যে দু'টি স্পোর্ট সম্প্রতি তাদের অলিম্পিক মর্যাদা হারিয়েছে৷ মনে রাখতে হবে, চার বছর আগে যখন ২০১৬ সালের গেম্সের জন্য দু'টি নতুন স্পোর্ট বাছা হচ্ছে, তখন স্কোয়াশ হেরেছিল গল্ফ আর রাগবি সেভেন্সের কাছে৷ বিশ্ব স্কোয়াশ ফেডারেশনের প্রেসিডেন্ট হলেন ভারতীয় ব্যবসায়ী এন রামাচন্দ্রন৷ তিনিই রানি ভিক্টোরিয়ার আমলের এই খেলাটির খোল-নলচে পাল্টিয়ে সেটিকে আকর্ষণীয় করে তোলার চেষ্টা করেছেন৷ তারই মধ্যে, ২০১১ সালের জুলাই মাসে আইওসি ঘোষণা করে যে, ২০২০ সালের গেম্সে অন্তর্ভুক্ত হবার জন্য স্কোয়াশের নাম বেসবল, সফ্টবল, কারাটে, রোলার স্পোর্ট, স্পোর্টস ক্লাইম্বিং, ওয়েকবোর্ড এবং উশু-র সঙ্গে একই তালিকায় রয়েছে৷ খেটে-খাওয়া স্পোর্ট স্কোয়াশকে ‘‘আই-ক্যাচিং'', মানে চোখ-ধাঁধাঁনো হতে হবে৷ রঙিন কাচের কোর্টের উপর প্রোজেক্টার দিয়ে স্কোর, রিপ্লে ইত্যাদি দেখানো হবে, এটা একটা আইডিয়া৷ কোর্টের ফ্লোরটাই স্কোরবোর্ড হয়ে দাঁড়াবে৷ স্কোয়াশের স্কোর রাখার প্রণালীও সহজ করা হয়েছে: ব়্যালি জিতলেই পয়েন্ট, শুধু সার্ভ থাকলেই পয়েন্ট নয়৷ কোর্ট এখন কাচের দেয়ালের হতে পারে, মিশরের পিরামিড কিংবা নিউ ইয়র্কের গ্র্যান্ড সেন্ট্রাল স্টেশনে কোর্ট বানানো যেতে পারে৷ ২০২০ সালের অলিম্পিক ইস্তানবুল, মাদ্রিদ কিংবা টোকিও-তে হবে৷ রামাচন্দ্রন অ্যাসোসিয়েটেড প্রেসকে বলেছেন, বসফরাস প্রণালির ওপর ব্রিজ, স্পেনে বুলফাইটিং-এর রিং কিংবা টোকিও-য় সম্রাটের প্রাসাদের বাগানে, তিনি নাকি সর্বত্রই ‘‘চোখ ধাঁধাঁনো'' স্কোয়াশ কোর্ট বসিয়ে দিতে পারেন৷ এছাড়া স্কোয়াশ অলিম্পিকে ঢুকলে মিশরের মতো দেশ আরো কিছু পদক জেতার সুযোগ পাবে: স্কোয়াশ ব়্যাংকিং-এ প্রথম দশজনের মধ্যে এখন মিশরের পাঁচজন প্লেয়ার আছে৷ টেনিসের রজার ফেডারার এবং ক্লিম ক্সাইস্টার্স-এর মতো তারকা স্কোয়াশকে অলিম্পিকে অন্তর্ভুক্ত করার সপক্ষে৷ মুশকিল একটাই: রেসলিং৷ রুশ প্রেসিডেন্ট ভ্লাদিমির পুটিন স্বয়ং কুস্তিকে অলিম্পিকে রাখতে চান৷ আর অলিম্পিকে রেসলিং হচ্ছে সম্ভবত একমাত্র বিষয়, যেখানে মার্কিন যুক্তরাষ্ট্র আর ইরান একমত৷ এসি/ডিজি (এপি)",
  "manualKeyPhrases" : [ "পুটিন", "স্টেডিয়াম", "অলিম্পিক", "স্পোর্ট", "স্কোয়াশ" ],
  "automaticKeyPhrases" : [ "" ]
}