{
  "docID" : 16874,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লাড-ডোপিং/a-16759186",
  "title" : "ব্লাড ডোপিং: ইপোর বিকল্প এবার ট্যাবলেট?",
  "date" : "21.04.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অ্যানিমিয়া, অর্থাৎ রক্তশূন্যতার রোগীদের জন্য ভালো খবর বৈকি৷ ওদিকে ইপো কেলেংকারির দরুণ ল্যান্স আর্মস্ট্রং এবং গোটা সাইক্লিস্ট সম্প্রদায়ের নাম খারাপ হয়েছে৷ এখন অসৎ অ্যাথলিটরা যদি এই নতুন ওষুধের মাধ্যমে ডোপিং শুরু করে? নতুন যে ওষুধটি বাজারে ছাড়ার জন্য জাপানের অ্যাস্টেলাস ফার্মা ও ব্রিটেনের গ্ল্যাক্সোস্মিথক্লাইনের মধ্যে প্রতিযোগিতা চলেছে, সেটি মানুষের শরীরকে বোঝায় যে, সে যেন পাহাড়ে চড়েছে৷ তার ফলে শরীর আরো বেশি লাল রক্তকণিকা উৎপাদন করে৷ দুই কোম্পানির ওষুধই এখনো পরীক্ষার পর্যায়ে, যদিও জাপানের অ্যাস্টেলাস সংস্থা ও তাদের সহযোগী ফিব্রোজেন কিছুটা এগিয়ে রয়েছে৷ নতুন ওষুধটি তৈরি করা হচ্ছে মূলত রক্তশূন্যতার রোগীদের জন্য, যারা বর্তমানে ইপো বা এরিথ্রোপোয়েটিন ভিত্তিক ওষুধ ব্যবহার করে থাকেন৷ নতুনত্বের প্রয়োজন পড়ার একটি কারণ এ-ও হতে পারে যে, ইপোর একাধিক পার্শ্বপ্রভাব আছে, যা কার্ডিওভ্যাস্কুলার বা হৃদযন্ত্রের নালিঘটিত সমস্যার সৃষ্টি করতে পারে: যেমন ইপো সেবনে রক্তচাপ বৃদ্ধির আশঙ্কা থাকে৷ নতুন ওষুধে রক্তচাপ বৃদ্ধির সম্ভাবনা নেই৷ ওদিকে তার সবচেয়ে বড় সুবিধা হল, তা ট্যাবলেটের আকারে বাড়িতেই সেবন করা চলে৷ নতুন ওষুধটি হাইপক্সিয়া বা নিম্ন অক্সিজেনযুক্ত পরিবেশে শরীরের স্বাভাবিক প্রতিক্রিয়াটির নকল করে, যার ফলে স্বাভাবিকভাবেই মূত্রাশয়ে আরো বেশি ইপো উৎপাদিত হয়৷ তৃতীয়ত, খেলাধুলার জগতে ইপো সংক্রান্ত কেলেংকারির ফলে বিশ্বব্যাপী ইপো ড্রাগগুলির বাজার ২০০৬ সালে বারো হাজার কোটি ডলার থেকে কমে এখন আট হাজার কোটি ডলারে দাঁড়িয়েছে৷ কাজেই এই বাজারে একটি নতুন ওষুধ বিশ্বজয় করতে পারে৷ মুশকিল এই যে, অসৎ ক্রীড়াবিদরাও ঐ বিশ্বজয় করারই স্বপ্ন দেখেন! তারা যদি স্রেফ ট্যাবলেট খেয়ে রক্তে লালকণিকা বাড়ানোর সুযোগ পায়... তাহলে ওষুধের উদ্ভাবকদের অবিলম্বে বিশ্ব ডোপিং প্রতিরোধী সংস্থা ওয়াডার সঙ্গে কথা বলা উচিত৷ অ্যাস্টেলাস বলছে, তারা তাদের নতুন ওষুধের যাতে অপব্যবহার না হয়, তা নিশ্চিত করবে, তবে তারা এখনও ওয়াডার সাথে কথা বলেনি৷ গ্ল্যাক্সোস্মিথক্লাইন গতবছরেই ওয়াডাকে তাদের নতুন প্রচেষ্টার কথা জানিয়েছে৷ বলতে কি, ওয়াডার সাথে নতুন চুক্তির আওতায় জিএসকে-ই প্রথম এ ধরনের বিজ্ঞপ্তি দিল৷ এই দুনিয়ায় বিজ্ঞান আর খেলাধুলা, ব্যবহার-অপব্যবহার, ভালো-মন্দের ফারাক এত কমে এসেছে যে, সাবধানের মার নেই! এসি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "ওষুধ", "অ্যাস্টেলাস", "ট্যাবলেট", "গ্ল্যাক্সোস্মিথক্লাইন", "ইপো" ],
  "automaticKeyPhrases" : [ "" ]
}