{
  "docID" : 16878,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আয়ারল্যান্ডকে-হারিয়ে-মনোবল-চাঙ্গা-জার্মান-দলের/a-16304394",
  "title" : "আয়ারল্যান্ডকে হারিয়ে মনোবল চাঙ্গা জার্মান দলের",
  "date" : "13.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বকাপ ফুটবলের জন্য বাছাই পর্বের খেলায় আয়ারল্যান্ডকে ৬-১ গোলে হারিয়ে জার্মান শিবিরে স্বস্তির নিশ্বাস৷ গত জুনে ইউরো আসরে সেমি-ফাইনালে হারের পর থেকে চাপের মুখে ছিল তারা৷ সেই অবস্থা থেকে যেন ঘুরে দাঁড়িয়েছে ল্যোভের দল৷ সম্ভাবনাময় জার্মান জাতীয় দলের তারকাদের উৎসাহ-উদ্দীপনা বাড়িয়ে চূড়ান্ত বিজয় ছিনিয়ে আনার ক্ষেত্রে ব্যর্থতার জন্য বেশ কিছুদিন থেকেই সমালোচনা হজম করতে হচ্ছে কোচ ইওয়াখিম ল্যোভকে৷ বায়ার্ন মিউনিখ প্রেসিডেন্ট উলি হ্যোয়েনেসও ল্যোভের সমালোচনা করেছেন এই বলে যে, ল্যোভ খেলোয়াড়দের প্রতি অতিমাত্রায় নরম৷ এছাড়া মধ্যমাঠের খেলোয়াড় বাস্টিয়ান শোয়াইন্সটাইগারও মনে করেন আগামী ধাপে ভালো করতে হলে দলের মনোবল আরো বাড়াতে হবে৷ এ অবস্থায় ২০১৪ সালের বিশ্বকাপ ফুটবলের জন্য বাছাই পর্বের খেলায় টানা তৃতীয় জয় ল্যোভের ছেলেদের দলীয় অবস্থান আরো মজবুত করেছে এবং দু'দিন পরে সুইডেনের বিরুদ্ধেও জয়ের স্বপ্ন দেখছে তারা৷ আয়ারল্যান্ডকে হারানোর পর কোচ ল্যোভের মন্তব্য, ‘‘আমরা জানতাম যে, আমাদের মনোযোগ লক্ষ্যের দিকে নিবিষ্ট করতে হবে এবং মাঠেই প্রকাশিত হবে আসল সত্য ও সাফল্য৷ আমাদের আরো একটি খেলা রয়েছে সুইডেনের বিরুদ্ধে৷ এই খেলায় জয়ের মধ্য দিয়ে ১২ পয়েন্ট নিয়ে বছর শেষ করতে পারলে তা হবে বেশ বড় অর্জন৷'' শুক্রবারের খেলায় জার্মানদের এগিয়ে দিয়েছে মারসেল শ্মেলৎসার এবং মিরোস্লাভ ক্লোজে৷ শ্মেলৎসার প্রথম গোলের জন্য বেশ চমৎকারভাবে বল তুলে দেন৷ আর ক্লোজে আন্তর্জাতিক আসরে তাঁর ৬৫তম গোল করেছেন শুক্রবার৷ তবে এর আগ পর্যন্তও সমালোচনার মুখে পড়তে হয়েছে বোরুসিয়া ডর্টমুন্ডের তারকা ফুটবলার শ্মেলৎসারকে৷ অবশ্য শুক্রবার মাঠে তাঁর নৈপুণ্য দেখার পর কোচ ল্যোভের সুর কিছুটা পাল্টেছে৷ ল্যোভ শ্মেলৎসার সম্পর্কে বলেন, ‘‘হয়তো আমি কিছুটা ভুল বুঝেছিলাম৷ তবে আমি বলেছিলাম যে, তাঁর আরো ভালো করার সুযোগ রয়েছে৷ আমরা তাঁর সামর্থ্যের উপর বিশ্বাস করি বলেই তিনি আজকে এখানে রয়েছেন৷ তবে তাঁকে পরের ধাপেও উন্নতি করতে হবে৷ আর আমরা তাঁর কাছ থেকে প্রত্যাশিত ফলাফল পেতে তাঁকে সহায়তা করতে চাই৷'' যাহোক, এখন ফুটবলপ্রেমীদের দৃষ্টি ১৬ই অক্টোবরের বার্লিন ম্যাচের দিকে৷ কারণ বাছাই পর্বে জার্মানির বিরুদ্ধে লড়তে পূর্ণ প্রস্তুতি নিয়ে বার্লিন আসছে সুইডেন৷ এএইচ / আরআই (রয়টার্স)",
  "manualKeyPhrases" : [ "সুইডেন", "ইউরো", "বাছাই", "ল্যোভ", "বিশ্বকাপ", "খেলা" ],
  "automaticKeyPhrases" : [ "" ]
}