{
  "docID" : 16871,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জিদান-হবেন-কোচ-রোনাল্ডো-রিয়্যালিটি-শো-তে/a-16278088",
  "title" : "জিদান হবেন কোচ, রোনাল্ডো রিয়্যালিটি শো-তে",
  "date" : "02.10.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফুটবলে অতীতের মহারথীরা যে কোথায় যান আর কি করেন, সেটা জানার আগ্রহ সকলের৷ কাজেই জিনেদিন জিদানের রেয়াল মাদ্রিদ ছাড়ার খবর শুনলে কিংবা রোনাল্ডোর মোটা হয়ে যাওয়ার ছবি দেখলে মনে প্রশ্ন জাগে৷ জিনেদিন জিদান ফরাসি ফুটবলকে হঠাৎ জাতে তুলেছিলেন অনেকদিন হয়ে গেল৷ বিশ্বকাপ, ইউরোকাপে ফ্রান্সের হাতে তখন এক অমোঘ অস্ত্র৷ আজও চোখে ভাসে, ফরাসি প্রেসিডেন্টের প্রাসাদের সিঁড়িতে দাঁড়িয়ে প্রেসিডেন্ট স্বয়ং ফরাসি খেলোয়াড়দের সংবর্ধনা দিচ্ছেন৷ ওদিকে জনতা চেঁচাচ্ছে, ‘জিজু ফর প্রেসিডেন্ট!' এই তো সেদিনও ফরাসিদের কাছে সবচেয়ে প্রিয় ফরাসি হিসেবে ‘জিজু' প্রতিটি সমীক্ষায় শীর্ষে এসেছেন৷ আরেক বিশ্বকাপে জিজু'র সেই ট্র্যাজিক পদস্খলন- ২০০৬ বিশ্বকাপের ফাইনালে ইটালির মার্কো মাতেরাৎসিকে মাথা দিয়ে গুঁতো মারা৷ গত সপ্তাহে প্যারিসের পঁপিদু কলাকেন্দ্রের সামনে সেই মাথার গুঁতোর একটা ব্রোঞ্জ ভাষ্কর্যের উদ্বোধন করা হয়েছে৷ যদিও ফুটবলপ্রেমী এবং জিদান অনুরাগীরা জানেন, আসল খবর হলো: জিজুর তিন-তিনটি পুত্ররত্ন, যাদের মধ্যে একটি এনজো জিদানকে নিয়ে ইতিমধ্যেই ফ্রান্স আর স্পেনের মধ্যে টানাপোড়েন চলেছে৷ হাতে রইল দুটো৷ যাই হোক, রেয়ালের কোচ হোসে মুরিনহো গত শনিবার বলে ফেলেছেন, জিদান ক্লাবের স্পোর্টিং ডিরেক্টরের পদ ছাড়লে তিনি ফ্রান্সে কোচিংয়ের কোয়ালিফিকেশন যোগাড় করতে চান বলে! ফ্রান্সের মানুষ সঙ্গে সঙ্গে আরেক স্বর্ণযুগের স্বপ্ন দেখবে, গ্যারান্টি দিয়ে বলা যেতে পারে৷ মেদ ঝরাবেন রোনাল্ডো ব্রাজিলের সাবেক ফরোয়ার্ড রোনাল্ডোকে যখন প্রথম দেখি, তখন মনে হয়েছিল, ফুটবল যেন এবার প্রপেলারের যুগ থেকে জেট প্লেনের যুগে পা দিয়েছে৷ রোনাল্দোর মতো ওরকম বিস্ফোরক স্টার্ট নিতে আগে কোনো ফরোয়ার্ডকে দেখা যায়নি৷ কে জানে, হয়তো সেই হাঁটুর কারণেই রোনাল্ডোকে ফুটবল থেকে বিদায় নিতে হলো৷ তারপরেই যাকে বলা যেতে পারে ‘মারাদোনা সিনড্রোম', যদিও কী কারণে যে পেলে আজীবন ছিপছিপে থেকে গেলেন, তা বলা শক্ত৷ কিন্তু মারাদোনা এবং পরে রোনাল্ডো, উভয়েরই মোটা হবার ধাত ছিল৷ এবং খেলা বন্ধ করার পর তাদের মুটিয়ে যেতে বেশি সময় লাগেনি৷ রোনাল্ডোর আবার থায়রয়েডের সমস্যা আছে৷ সেই রোনাল্ডো এবার তিন মাস ধরে একটি রিয়্যালিটি শো-তে অংশ নিয়ে ওজন কমাবেন৷ কেন? এ বছরের শেষের দিকে ব্রাজিলের পোর্তো আলেগ্রে শহরে একটি চ্যারিটি ম্যাচ হবে৷ রোনাল্ডো সেই ম্যাচে খেলতে চান তাঁর এককালের রেয়াল সতীর্থ জিনেদিন জিদানের সঙ্গে৷ রিয়্যালিটি শো-তে অংশ নেয়া সে কারণেই৷ প্রচার হলো, ওজনও কমলো৷ রথ দেখা, কলা বেচা দুটোই হলো একসঙ্গে, মন্দ কী! প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এএফপি) সম্পাদনা: আশীষ চক্রবর্তী",
  "manualKeyPhrases" : [ "কোচ", "রিয়্যালিটি শো", "জিনেদিন জিদান", "জিজু", "রোনাল্ডো", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}