{
  "docID" : 16887,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বজুড়ে-রোগীদের-সেবা/a-17028800",
  "title" : "বিশ্বজুড়ে রোগীদের সেবা",
  "date" : "19.08.2013",
  "writter" : "গ্যুন্টার বিয়র্কেনস্টক / এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "সংগঠনটির নাম ‘ইন্টারপ্লাস্ট’৷ জার্মান সংগঠন৷ এই সংগঠনের হয়ে জার্মান ডাক্তার ও নার্সরা বিশ্বের বহু দরিদ্র দেশে বিনামূল্যে অস্ত্রোপচার করেন৷ বিশেষ ধরনের অস্ত্রোপচার, যার নাম প্লাস্টিক সার্জারি৷ জন্ম থেকেই হেয়ারলিপ, মানে ঠোঁট চরা; কিংবা পোড়ার দাগ; কিংবা হাত-পা ভেঙে বিকলাঙ্গ৷ এ সব মানুষদের পুনরায় খানিকটা স্বাভাবিক আকৃতি দেবার প্রক্রিয়া হালের চিকিৎসাশাস্ত্রে আছে৷ কিন্তু গরীব দেশের মানুষদের সে ধরনের শল্যচিকিৎসা করানোর সামর্থ্য নেই; নেই তা বিনামূল্যে করানোর জন্য দাতব্য প্রতিষ্ঠান৷ সেই কারণেই ভুল্ফ স্মুকিং সাতবার আফ্রিকা ও ভারতে গেছেন, ঠিক ঐ ধরনের মানুষদের সাহায্য করার জন্য৷ ৭২-বছর-বয়সি শল্যচিকিৎসক গত বছরের অক্টোবর মাসে গেছিলেন পূর্ব তানজানিয়া৷ ব্যার্গিশ-গ্লাডবাখে প্র্যাকটিস ছিল, ২০০৫ সালে রিটায়ার করেন৷ দু'বছর পরেই তাঁকে প্রথমবার বিমানে চড়ে আফ্রিকা যেতে দেখা যায়: উদ্দেশ্য বেড়ানো নয়, মানুষের সাহায্য করা, শল্যচিকিৎসক হিসেবে নিজের সারা জীবনের অভিজ্ঞতা দিয়ে৷ প্রথম সেই যাত্রা ছিল তানজানিয়ার পুমা শহরে একটি খ্রিষ্টান মিশনের হাসপাতালে৷ সকাল থেকে সন্ধ্যা অবধি অপারেশন করেছেন ভুল্ফ স্মুকিং, দিনে ১২ থেকে ১৪ ঘণ্টা ধরে৷ মানবিকতার ডাকে যারা এ ভাবে কাজ করতে যান, তাদের কাছে সেটাই নাকি স্বাভাবিক৷ ভুল্ফ পুমায় যা দেখেন, তা অবর্ণনীয়: রোগীদের ক্ষত ভালোভাবে পরিষ্কার করা হয়নি, ঢাকা হয়নি, বিষাক্ত হয়ে উঠেছে৷ অপারেশন করার যন্ত্রপাতি বলতে যৎসামান্য৷ হাইড্রোজেন পেরক্সাইড আর পেনিসিলিন ছাড়া অন্য কোনো ওষুধ নেই৷ স্মুকিং একটি পুরনো জার্মান প্রথার কথা স্মরণ করে ক্ষতের উপর মধু লেপে সেগুলিকে ডিস-ইনফেক্ট করেন৷ ইন্টারপ্লাস্টের ডাক্তাররা অকুস্থলে পৌঁছনোর আগেই গাছ থেকে শুরু করে সরকারি অফিস, সর্বত্র নোটিস টাঙিয়ে দেওয়া হয়, এমনকি বেতারেও খবরটা প্রচার করা হয়৷ আর মানুষের মুখে মুখেও কথাটা ছড়ায়৷ জার্মানি থেকে ডাক্তার আসছে, তারা বিনা পয়সায় চিকিৎসা করবে, এ সুযোগ কি কেউ ছাড়ে? রোগীরা দূর দূর থেকে পায়ে হেঁটে আসে৷ ইন্টারপ্লাস্ট একটি দাতব্য সংগঠন; সদস্যসংখ্যা প্রায় দু'হাজার৷ সংগঠনটি প্রতি বছর বিশ্বের ২০টি দেশে ডাক্তারদের দল পাঠায়৷ সেই ডাক্তারদের মধ্যে সবাই যে ভুল্ফ স্মুকিং-এর মতো অবসরপ্রাপ্ত, এমন নয়, বরং অধিকাংশই এখনও জার্মানিতে কর্মরত৷ ডাক্তারদের সঙ্গে রয়েছেন আবার নার্স ও পরিচারকরা৷ নিজের পেশা ছেড়ে বিদেশে গিয়ে অন্যদের সাহায্য করার জন্য এরা বছরের পাওনা ছুটির দিনগুলো উৎসর্গ করেন৷ নেদারল্যান্ডস, ফ্রান্স কিংবা সুইজারল্যান্ডেও ইন্টারপ্লাস্ট আছে, তবে সেগুলিও স্বতন্ত্র প্রতিষ্ঠান৷ পরস্পরের সঙ্গে যোগাযোগ আছে বটে, কিন্তু কোনো সমিতি গোত্রীয় কিছু নেই৷ বিদেশে যে দলগুলো পাঠানো হয়, তাতে একক ডাক্তার থেকে শুরু করে ১২ থেকে ১৫ জন ডাক্তার, নার্স ইত্যাদি থাকতে পারে৷ ইন্টারপ্লাস্ট মূলত স্থানীয় হাসপাতালের সহযোগী হিসেবে এবং সেই হাসপাতাল কর্তৃপক্ষের আমন্ত্রণেই অকুস্থলে যায়৷ ভুল্ফ স্মুকিং জানেন, এই ধরনের মানবিক সাহায্য যে দেয়, সে যে পাচ্ছে, তার চেয়ে কিছু কম পায় না৷ তাই তাঁর বক্তব্য: ‘‘যতোদিন হাত কাঁপবে না, ত'তোদিন আমি এই কাজ করে যাব৷''",
  "manualKeyPhrases" : [ "নার্স", "জার্মান সংগঠন", "ইন্টারপ্লাস্ট", "জার্মানি", "প্লাস্টিক" ],
  "automaticKeyPhrases" : [ "" ]
}