{
  "docID" : 16882,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কুকুরের-১৭-ছানা-পোষা-কুকুরের-অধিকার-নিয়ে-আদালতের-রায়/a-14734268",
  "title" : "কুকুরের ১৭ ছানা, পোষা কুকুরের অধিকার নিয়ে আদালতের রায়",
  "date" : "24.12.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "পোষা প্রাণীর প্রতি জার্মানদের প্রেম সুপরিচিত৷ এবার যুক্ত হলো কুকুরের ১৭ টি ছানা জন্ম দেওয়ার পর মায়ের স্বাস্থ্য রক্ষায় বন্ধ্যা করার সিদ্ধান্ত৷ এদিকে, বিচ্ছেদের পর সাবেক সঙ্গীর প্রাণীর উপর অধিকার থাকবে না বলে আদালতের রায়৷ রাজধানী বার্লিনের পাশেই এবারেশেনহোফ৷ সেখানে প্রিয় কুকুর এটানা'কে নিয়ে বাস করেন রামোন ভেগেমান৷ সম্প্রতি ১৭ টি কুকুর ছানা জন্ম দিল খাঁটি রোডেশিয়ান রিজব্যাক জাতের কুকুর এটানা৷ এগুলোর মধ্যে আটটি নারী ও নয়টি পুরুষ ছানা৷ এসব কুকুর ছানার যত্ন নেওয়ায় এখন ভেগেমানের প্রধান কাজ৷ তবে এই ১৭টি ছানাকে দেখাশোনা করতে নাকি ২৪ পেরিয়ে ২৬ ঘণ্টা লেগে যায় ভেগেমানের৷ তাই বেশ ক্লান্ত হয়ে পড়েছেন তিনি৷ অবশ্য সবগুলো কুকুর ছানা ভালো আছে এবং সেগুলোকে নিয়ে এখন বরফের মধ্যে খেলা করেন এবং তাদেরকে বসতে শেখাচ্ছেন বলে জানান ভেগেমান৷ এতোগুলো ছানাকে দুগ্ধপান করাতেও অক্ষম হয়ে পড়েছে মা এটানা৷ তাই প্রত্যেকটিকে বোতলে করে দুধ খাওয়াতে হয় ভেগেমানকেই৷ যাহোক বৃহস্পতিবার ভেগেমান জানিয়ে দিলেন, মা কুকুরের স্বাস্থ্যের দিকে খেয়াল করে তিনি সিদ্ধান্ত নিয়েছেন কুকুরটির সন্তান জন্ম দেওয়ার ক্ষমতা নষ্ট করার৷ এজন্য শীঘ্রই অস্ত্রপচারের কথা ভাবছেন তিনি৷ তবে জার্মানদের যে প্রাণী প্রেম তাতে হয়তো এমনটিও ঘটতে পারে যে, ভেগেমানের এমন সিদ্ধান্ত শোনার পর এসব ছানাকে লালন পালনের দায়িত্ব নিয়ে মা এটানাকেও বাঁচাতে এগিয়ে আসতে পারেন অনেকেই৷ এদিকে, পোষা প্রাণীর উপর অধিকার নিয়ে জার্মানির পশ্চিমের শহর হামে ঘটেছে আরেকটি ঘটনা৷ হাম শহরের এক দম্পতি আইনগতভাবেই তাঁদের বিবাহের বিচ্ছেদ টেনেছেন৷ এমনকি বিচ্ছেদের সময় এটিও সিদ্ধান্ত হয়েছে যে, তাদের বিয়ের সময় কেনা পোষা কুকুরটি দেখাশোনার দায়িত্ব পড়বে সাবেক স্বামীর উপর৷ কিন্তু কিছুদিন পর স্ত্রী দাবি তোলেন তাঁকে প্রতি সপ্তাহে কয়েক ঘণ্টার জন্য তাদের পোষা কুকুরটির সাথে সময় কাটাতে দিতে হবে৷ সাবেক স্বামী এতে রাজি না হওয়ায় বিষয়টি আদালত পর্যন্ত গড়ায়৷ শেষ পর্যন্ত আদালত রায় দিয়েছে, পৃথক হয়ে যাওয়া দম্পতির কারো সাবেক সঙ্গীর কাছে থাকা পোষা প্রাণীর উপর অধিকার থাকবে না৷ এই রায়ের পর কমপক্ষে পোষা প্রাণীর প্রতি প্রেমের কথা ভেবেই হয়তো জার্মানিতে কিছু বিবাহ বিচ্ছেদের ঘটনা থমকে যেতে পারে বলে আশা করছেন বিশ্লেষকরা৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "অধিকার", "কুকুর", "হাম", "ছানা", "এটানা", "১৭", "আদালত", "বন্ধ্যা", "রায়" ],
  "automaticKeyPhrases" : [ "" ]
}