{
  "docID" : 1689,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গৃহকর্মীদের-কাজকে-আইনি-স্বীকৃতি-দিতে-হবে/a-18743026",
  "title" : "গৃহকর্মীদের কাজকে আইনি স্বীকৃতি দিতে হবে",
  "date" : "20.10.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "গৃহকর্মীদের কাজ এখনো প্রাতিষ্ঠানিক বা আইনি স্বীকৃতি পায়নি বাংলাদেশে৷ তাই আজও তাঁরা নির্যাতনের শিকার হচ্ছেন, মজুরি পাচ্ছেন কম৷ এঁদের জন্য নির্দিষ্ট কোনো শ্রমঘণ্টা নেই, নেই ইচ্ছামত কোথাও যাওয়ার অধিকার৷ ধারণা করা হয়, বাংলাদেশে এখন ২৫ লাখ গৃহকর্মী বা গৃহশ্রমিক আছেন৷ বাংলাদেশ পরিসংখ্যান ব্যুরোর (বিবিএস) জাতীয় শিশুশ্রম জরিপ-২০১০ অনুযায়ী দেশে গৃহকর্মী হিসেবে কাজ করে এমন শিশুর সংখ্যা ১ লাখ ২৫ হাজার, যাদের বয়স ৫-১৭ বছর৷ আর এর মধ্যে শতকরা ৮০ ভাগই মেয়েশিশু৷ এর আগে ২০০৭ সালে ইউনিসেফ পরিচালিত জরিপে বলা হয়, বাংলাদেশে ৪ লাখ ২০ হাজার গৃহকর্মী রয়েছেন৷ এর মধ্যে ঢাকা শহরে বিভিন্ন বাসায় নিয়োজিত আছে ১ লাখ ৪৭ হাজার, যাঁদের সবার বয়স ৭ থেকে ১৭ বছরের মধ্যে৷ এছাড়া বাংলাদেশ লেবার ফোর্স সার্ভে-২০০৬ অনুযায়ী বাংলাদেশে ১৫ বছরের ওপরে বয়সের গৃহকর্মীর সংখ্যা ৩ লাখ ৩১ হাজার৷ তাদের হিসেব মতে, মোট গৃহকর্মীদের শতকরা ৬০ ভাগেরও বেশি নারী৷ গৃহকর্মী নির্যাতন মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) হিসাবে, ২০১৩ সালে অন্তত ১০০ জন গৃহকর্মী বিভিন্ন ধরনের নির্যাতনের শিকার হয়েছেন৷ এঁদের মধ্যে ৩৮ জন শারীরিক নির্যাতনের শিকার হন, যাঁদের মধ্যে ২০ জনের বয়স ৭-১২ বছরের মধ্যে৷ জানা যায়, শারীরিক নির্যাতনের পর মৃত্যু হয়েছে ১৫ জনের৷ অন্যান্য নির্যাতনে মৃত্যু হয়েছে ৩২ জনের৷ ধর্ষণের শিকার হয়েছেন ৩ জন আর ধর্ষণের পর হত্যা করা হয়েছে ৩ জনকে৷ এছাড়া আত্মহত্যা করেছেন ৮ জন এবং গর্ভপাতকালে মৃত্যু হয়েছে একজনের৷ ওদিকে পুলিশের হিসাব অনুযায়ী, গত বছরের শেষ চারমাসে ১০৭ জন গৃহকর্মী আত্মহত্যা করেছেন বাংলাদেশে৷ ‘ডোমেস্টিক ওয়াকার্স রাইটস নেটওয়ার্ক'-এর হিসাব অনুযায়ী, ২০০১ থেকে ২০১৩ সালের মধ্যে শুধু ঢাকাতেই ৫৬৭ জন গৃহকর্মীর অস্বাভাবিক মৃত্যু হয়েছে৷ সংস্থাটির মতে, বাংলাদেশে গৃহকর্মীদের মধ্যে প্রায় ৩০ ভাগের বয়স ৬ থেকে ১৭ বছরের মধ্যে৷ শুধু তাই নয়, এই শিশুদের মধ্যে ১৭ ভাগই কোনো না কোনো নির্যাতনের শিকার হয়৷ সাধারণভাবে বাংলাদেশের গৃহকর্মীরা প্রতিদিন ১৫ থেকে ১৬ ঘণ্টা কাজ করে প্রতি মাসে গড়ে ৫১০ টাকা মজুরি পান৷ তবে শহরাঞ্চল, বিশেষ করে রাজধানী ঢাকায়, গৃহকর্মীদের মাসিক মজুরি এক থেকে তিন হাজার টাকা৷ ‘বাংলাদেশ ডোমেস্টিক ওয়ার্কার্স রাইট নেটওয়ার্ক'-এর প্রধান সিদ্দিকুর রহমান ডয়চে ভেলে জানান, ‘‘বাস্তব পরিস্থিতি আরো ভয়াবহ৷ কারণ এ সব জরিপের তথ্য প্রধানত সংবাদমাধ্যমে প্রকাশিত খবর থেকে নেয়া৷ আদতে কিন্তু অনেক ঘটনাই সংবাদমাধ্যমে আসে না৷'' তিনি জানান, ‘‘গৃহকমীরা নির্যাতনে নিহত হওয়া ছাড়াও যৌন হয়রানির শিকার হচ্ছেন৷ তাছাড়া যাঁরা আত্মহত্যা করছেন, তাঁরা মূলত যৌন নিপীড়নের শিকার হয়েই আত্মহত্যা করছেন৷ অথচ অধিকাংশ নির্যাতন এবং হত্যার ঘটনা টাকা দিয়ে মিটিয়ে ফেলা হচ্ছে৷ আর গৃহকর্তা বাড়ির বাইরে গেলে, অনেকেই গৃহকর্মীদের বাসায় তালাবদ্ধ করে রেখে যান৷ এটাকে আধুনিক দাসপ্রথা ছাড়া আর কিছুই বলা যায় না৷'' নেই সুরক্ষা আইন আইন ও সালিশ কেন্দ্র (আসক) ২০১২ সালে সরকারের কাছে গৃহকর্মীদের জন্য ‘ডোমেস্টিক ওয়ার্কার রেজিস্ট্রেশন অ্যান্ড প্রটেকশন অ্যাক্ট' নামে একটি আইনের খসড়া প্রস্তাব করে৷ এরপর দেশের সর্বোচ্চ আদালত একটি সুরক্ষা আইন করারও নির্দেশ দেয়৷ কিন্তু এখনো পর্যন্ত সরকার সেই আইন করেনি৷ প্রস্তাবিত আইনে অবশ্য গৃহশ্রমিকদের কর্মঘণ্টা, বেতন কাঠামো, সুরক্ষা সব কিছুর কথাই বলা আছে৷ বিষয়টি নিয়ে বাংলাদেশ ইন্সটিটিউট অফ লেবার স্ট্যাডিজও (বিলস) কাজ করছে৷ তাদের উদ্দেশ্য হচ্ছে, গৃহকর্মীদের শ্রম আইনের অধীনে নিয়ে আসা৷ সেটা সম্ভব হলে, তাঁদের জন্য সুরক্ষা আইন নিয়েও এগোনো যাবে৷ সিদ্দিকুর রহমান জানান, ‘‘বাংলাদেশ ডোমেস্টিক ওয়ার্কার্স রাইট নেটওয়ার্ক বিলস-এরই একটি নেটওয়ার্ক৷ আমরা চেষ্টা করছি গৃহশ্রমিকদের সবাইকে এই নেটওয়ার্কের আওতায় এনে সংগঠিত করতে৷'' এদিকে সরকার ‘গৃহকর্মী সুরক্ষা ও কল্যাণ নীতিমালা ২০১০' নামে একটি নীতিমালার খসড়া নিয়ে কাজ করছে৷ শ্রম ও কর্মসংস্থান মন্ত্রণালয়ের সচিব মিকাইল শিপার গত মাসে সংবাদমাধ্যমকে জানান, ‘‘চলতি বছরেই এই নীতিমালা চূড়ান্ত করা হবে৷ ফলে গৃহকর্মীদের জন্য আইএলও কনভেনশন অনুযায়ী শোভন কাজ, নিরাপত্তা, নিয়োগপত্র প্রদান, ন্যূনতম বয়স, মজুরি নির্ধারণ, ছুটি ও মাতৃত্বকালীন ছুটির অধিকার প্রদানের মতো বিষয়গুলোর সুরাহা হবে৷'' পেশার আইনি স্বীকৃতি এদিকে মজুরি বোর্ডের সাবেক চেয়ারম্যান ও সাবেক বিচারক ইখতেদার আহেমেদ ডয়চে ভেলেকে বলেন, ‘‘গৃহকর্মীদের সুরক্ষা দিতে হলে সবার আগে তাঁদের কাজকে আইনি স্বীকৃতি দিতে হবে৷ আইন করে এটাকে একটি পেশা হিসেবে ঘোষণা করতে হবে৷ আর সেই আইন যদি হয়, তাহলে প্রচলিত আইনেই তাঁরা ন্যূনতম মজুরি, ক্ষতিপূরণ, আইনি সহায়তাসহ অন্যান্য সুবিধা পাবেন৷ এমনকি তাঁরা তখন ট্রেড ইউনিয়নও করতে পারবেন৷'' তাঁর কথায়, ‘‘শুধু নীতিমালা কোনো আইন নয়৷ নীতিমালা শুধু ‘গাইড লাইন' হিসেবে কাজ করে৷ একমাত্র আইন হলে সেই আইনের আলোকে নীতিমালা কার্যকর করা যায়৷'' গৃহকর্মীকে নির্যাতনের কোন ঘটনা আপনি কী জানেন? তাহলে লিখুন নীচে মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আইন", "শ্রম", "নির্যাতন", "গৃহকর্মী" ],
  "automaticKeyPhrases" : [ "" ]
}