{
  "docID" : 16890,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তিন-নারী-পেলেন-নোবেল-শান্তি-পুরস্কার/a-15444838",
  "title" : "তিন নারী পেলেন নোবেল শান্তি পুরস্কার",
  "date" : "07.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নারীর অধিকার প্রতিষ্ঠায় আন্দোলনরত তিন নারী ২০১১ সালের নোবেল শান্তি পুরস্কার জয় করেছেন৷ লাইবেরিয়ার দুই নারী নেত্রীর সঙ্গে এই প্রথম একজন আরব নারী নোবেল পুরস্কারের অংশীদার হলেন৷ লাইবেরিয়ার প্রেসিডেন্ট এলেন জনসন-সার্লিফ ও তাঁর স্বদেশী লিমা বোউই এবং ইয়েমেনের নারী অধিকার ও গণতন্ত্রপন্থি কর্মী তাওয়াকুল কারমান৷ ২০১১ সালে শান্তিতে নোবেল জয় করেছেন এই তিন নারী৷ নরওয়ের নোবেল কমিটির প্রেসিডেন্ট টবইওন ইয়ার্গল্যান্ড এই প্রসঙ্গে বলেন, ‘‘নারীর সুরক্ষা এবং শান্তি প্রতিষ্ঠায় নারীর পূর্ণ অংশগ্রহণের অধিকার আদায়ের অহিংস আন্দোলন চালিয়ে যাওয়ায় তাঁদেরকে নোবেল শান্তি পুরস্কার প্রদান করা হয়েছে''৷ ৭২ বছর বয়সি সার্লিফ হচ্ছেন আফ্রিকার প্রথম নির্বাচিত নারী প্রেসিডেন্ট৷ ২০০৫ সালের নির্বাচনে জয়লাভ করে ইতিহাস সৃষ্টি করেন তিনি৷ সেসময় সার্লিফ ১৪ বছরের গৃহযুদ্ধে ক্ষতিগ্রস্ত এবং অর্থনৈতিকভাবে বিপর্যস্ত একটি দেশের দায়িত্ব গ্রহণ করেন৷ বর্তমানে ক্ষমতায় থাকা লাইবেরিয়ার এই ‘লৌহমানবী' মাত্র চারদিন পরেই আবারো প্রেসিডেন্ট নির্বাচনে অংশ নেবেন৷ অন্যদিকে, ৩৯ বছর বয়সি লিমা বোউই একজন শান্তিকর্মী৷ লাইবেরিয়ার গৃহযুদ্ধের অবসানে বিভিন্ন সম্প্রদায়ের নারীদের ঐক্যবদ্ধ করেছিলেন তিনি৷ নির্বাচনে নারীর অংশগ্রহণের অধিকারের দাবিতে সংগ্রাম করেন লিমা৷ ২০১১ সালের শান্তিতে নোবেল জয়ী তৃতীয় নারী হচ্ছেন একজন সাংবাদিক এবং মানবাধিকার কর্মী৷ ৩২ বছর বয়সি তাওয়াকুল কারমান আরব বিশ্বের প্রথম নারী হিসেবে নোবেল জয় করলেন৷ কারমান এই পুরস্কার আরব বিপ্লব-এ অংশ নেওয়া সবাইকে উৎসর্গ করতে চান৷ তিন নারীর নোবেল জয়কে একটি ‘ইতিবাচক সংকেত' হিসেবে আখ্যা দিয়েছেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ তিনি বলেন, ‘‘অত্যন্ত গুরুত্বপূর্ণ এই সম্মাননা জয়ী তিন নারীকে আমি শুভেচ্ছা জানাচ্ছি৷ আমি মনে করি এটা অত্যন্ত ইতিবাচক সংকেত যে, কঠোর পরিশ্রমী তিন নারী এই আন্তর্জাতিক প্রতীক জয় করেছেন৷'' অ্যামনেস্টি ইন্টারন্যাশনাল জানিয়েছে, বিশ্বের বিভিন্ন দেশে নারীর অধিকার আন্দোলনের দাবিতে সংগ্রামরতদেরকে উৎসাহিত করবে নারীদের এই নোবেল জয়৷ উল্লেখ্য, ১৯০১ সালে নোবেল পুরস্কার চালুর পর এখনও পর্যন্ত ১৫ জন নারী শান্তিতে এই সম্মাননা পেয়েছেন৷ তবে সকল বিষয়ে নোবেল জয়ী নারীর মোট সংখ্যা ৪৩৷ মারি কুরি হচ্ছেন প্রথম নারী, যিনি ১৯০৩ সালে পদার্থ বিদ্যায় নোবেল জয় করেন৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "তিন", "শান্তি", "পুরস্কার", "নোবেল", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}