{
  "docID" : 16893,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এখনও-কোনো-আইনজীবী-নিয়োগ-করেন-নি-সালাউদ্দিন-কাদের-চৌধুরি/a-15435582",
  "title" : "এখনও কোনো আইনজীবী নিয়োগ করেন নি সালাউদ্দিন কাদের চৌধুরি",
  "date" : "04.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সালাউদ্দিন কাদের চৌধুরির বিরুদ্ধে আগামী ১৪ই নভেম্বর আনুষ্ঠানিকভাবে যুদ্ধাপরাধের অভিযোগ উত্থাপনের জন্য নির্দেশ দিয়েছে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল৷ আর আজ ৮ হাজার পৃষ্ঠার তদন্ত রিপোর্ট ট্রাইব্যুনালে জমা দেয় প্রসিকিউশন৷ জামায়াত নেতা দেলোয়ার হোসেন সাঈদীর বিরুদ্ধে অভিযোগ গঠনের পর, অর্থাৎ আজ, বিএনপি নেতা সালাউদ্দিন কাদের চৌধুরির বিরুদ্ধে যুদ্ধাপরাধের তদন্ত প্রতিবেদন জমা দেওয়া হয় ট্রাইব্যুনালে৷ প্রসিকিউশন আনুষ্ঠানিক অভিযোগ উত্থাপনের সময় চাইলে, আগামী ১৪ই নভেম্বর অভিযোগ উত্থাপন করতে বলে আদালত৷ যা সাংবাদিকদের জানান, প্রসিকিউটর অ্যাডভোকেট জিয়াদ আল মালুম৷ সালাউদ্দিন কাদের চৌধুরির বিরুদ্ধে মূল তদন্ত রিপোর্ট ১১৯ পৃষ্ঠার৷ এর সঙ্গে প্রায় ৮ হাজার পৃষ্ঠার তথ্য, উপাত্ত, ডকুমেন্ট সংযুক্ত করা হয়েছে৷ রয়েছে অডিও, ভিডিও, আলোকচিত্র, পেপার কাটিং, ম্যাপ প্রভৃতি৷ সালাউদ্দিন কাদের চৌধুরির বিরুদ্ধে মোট ৩২টি অভোযোগের ব্যাপারে ১৪৬ জন সাক্ষি দিয়েছেন৷ অ্যাডভোকেট জিয়াদ আল মালুম জানান, একাত্তরে চট্টগ্রামে সালাউদ্দিন কাদের চৌধুরির বাড়িটি কনসেন্ট্রেশন ক্যাম্প হিসেবে ব্যবহার করা হতো৷ তাঁর নেতৃত্বে নতুন চন্দ্র সিংহকে হত্যা করা হয়েছিল৷ আর একদিনে সংখ্যালঘু অধ্যুষিত এলাকায় চালান হয়েছিল গণহত্যা এবংনি র্যাতন৷ তাঁর বিরুদ্ধে গণহত্যা, লুটপাট, ধর্ষন এবং অগ্নি সংযোগের অভিযোগ আনা হয়েছে৷ অভিযোগ জমা দেওয়ার সময় আদালতে সালাউদ্দিন কাদের চৌধুরির কোনো আইনজীবী ছিলেন না৷ তিনি এখনও পর্যন্ত কোনো আইনজীবী নিয়োগও করেন নি৷ প্রসিকিউশন জানায়, জামায়াতের সাবেক আমির গোলাম আযমের বিরুদ্ধেও শিগগিরই যুদ্ধাপরাধের তদন্ত রিপোর্ট জমা দেওয়া হবে৷ তাদের মতে, গোলাম আযম যুদ্ধাপরাধের মূল হোতা৷ জামায়াতের শীর্ষ পাঁচজন নেতা যুদ্ধাপরাধের অভিযোগে গ্রেফতার হলেও, গোলাম আযমকে এখনও গ্রেফতার করা হয়নি৷ প্রসিকিউশন জানিয়েছে, তাঁর বিরুদ্ধে তদন্ত শেষ হলেই ট্রাইব্যুনালের কাছে গ্রফতারি পরওয়ানা জারির আবেদন জানান হবে৷ এদিকে আইন প্রতিমন্ত্রী অ্যাডভোকেট কামরুল ইসলাম বলেছেন, এই সরকারের আমলেই শীর্ষ যুদ্ধাপরাধীদের বিচার শেষ হবে৷ আর বিচারের জন্য গঠন করা হবে আরো ট্রাইব্যুনাল৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জামায়াত", "ট্রাইব্যুনাল", "অপরাধ", "আন্তর্জাতিক", "তদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}