{
  "docID" : 16891,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাগবোর-হাত-রক্তে-রাঙানো-ওয়াতারা/a-14754424",
  "title" : "বাগবো’র হাত রক্তে রাঙানো : ওয়াতারা",
  "date" : "06.01.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্তর্জাতিক মহলে নয়া নির্বাচিত প্রেসিডেন্ট হিসেবে স্বীকৃত রাজনীতিক আলাসান ওয়াতারা লঁরা বাগবোর বিরুদ্ধে তাঁর সমর্থকদের ধর্ষণ ও হত্যার অভিযোগ এনেছেন৷ এদিকে আইভরি কোস্টে নির্বাচন পরবর্তী সহিংসতায় নিহতের সংখ্যা বেড়ে ২১০-এ দাঁড়িয়েছে বলে জানিয়েছে জাতিসংঘ৷ ওয়াতারার অভিযোগ ফ্রান্সের একটি রেডিও'র সঙ্গে সাক্ষাৎকারের সময় ওয়াতারা বাগবোর বিরুদ্ধে বিভিন্ন অভিযোগ করেছেন৷ ওয়াতারা বলেন, বাগবো'র হাত এখন রক্তে রাঙা৷ তিনি লাইবেরিয়া থেকে সন্ত্রাসী ভাড়া করে এনেছেন এবং এরা বাগবোর সমর্থকদের সঙ্গে মিলে হত্যাকান্ড ও ধর্ষণের কাজগুলো করছে৷ তিনি বলেন, এ পর্যন্ত ২০০-রও বেশি লোক নিহত হয়েছে৷ আর আহত হয়েছে এক হাজারেরও বেশি৷ অবশ্য জাতিসংঘ আজ জানিয়েছে যে, নিহতের সংখ্যা বেড়ে ২১০-এ দাঁড়িয়েছে৷ ওয়াতারা বলেন, এসব অপরাধ তদন্তে আন্তর্জাতিক অপরাধ আদালত আইসিসি কিছুদিনের মধ্যে আইভরি কোস্টে একটি প্রতিনিধিদল পাঠাবে৷ তিনি বলেন, তাদের কাছে প্রতিটি ঘটনার প্রমাণ আছে৷ আইসিসি'র প্রধান কৌঁসুলি ওয়াতারার মন্তব্যের সমর্থনে জানিয়েছেন, তাঁরা অবশ্যই রাজনৈতিক অপরাধের বিচার করবেন৷ আন্তর্জাতিক বিশ্ব কী করছে? পশ্চিম আফ্রিকার দেশগুলোর সংস্থা ইকোওয়াস ও আফ্রিকান ইউনিয়ন প্রতিনিধি পাঠালেও তা এখন পর্যন্ত ব্যর্থ হয়েছে বলেই মনে হচ্ছে৷ এদিকে জাতিসংঘ সেখানে আরও প্রায় এক থেকে দুই হাজার সৈন্য পাঠানোর পরিকল্পনা করছে৷ জাতিসংঘ শান্তিরক্ষী বাহিনীর প্রধান বলছেন, ওয়াতারা যে হোটেলে আছেন সেটার পাহারায় তাদের অনেক সৈন্য নিয়োজিত রয়েছে৷ তাই অন্য কাজগুলো ঠিকঠাক মতো করতে বাড়তি সৈন্য প্রয়োজন৷ জাতিসংঘ মহাসচিব বান কি-মুন তাঁর কর্মকালে আইভরি কোস্টের পরিস্থিতি নিয়ে সবচেয়ে বেশি চিন্তিত বলে জানিয়েছেন তাঁর কার্যালয়ের এক কর্মকর্তা৷ এজন্য তিনি আবিজানে জাতিসংঘ মিশনের সঙ্গে প্রতিদিনই ভিডিও কনফারেন্স করছেন৷ এছাড়া বাগবো জাতিসংঘ সদস্যদের দেশ ছেড়ে চলে যেতে বললেও বান তা প্রত্যাখ্যান করেছেন৷ এদিকে আইভরি কোস্টের বিষয়ে জাতিসংঘ যা করছে, তা যদি শেষ পর্যন্ত সফল না হয়, তাহলে তা এটাই প্রমাণ করবে যে, জাতিসংঘ বাহিনীর কোনো রাজনৈতিক শক্তি নেই এবং একে উপেক্ষা করা যায়, বলছেন বিশ্লেষকরা৷ জাতিগত সংঘর্ষ পশ্চিম আইভরি কোস্টে জাতিগত সংঘর্ষের ঘটনায় ১৪ জন নিহত হবার খবর দিয়েছেন জাতিসংঘের এক ঊর্ধ্বতন কর্মকর্তা৷ তবে এর সঙ্গে নির্বাচন পরবর্তী সহিংসতার কোনো মিল রয়েছে কী না সেটা তিনি জানাতে অস্বীকার করেছেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "লঁরা", "বান কি মুন", "জাতিসংঘ", "আলাসান", "ওয়াতারা", "বাগবো" ],
  "automaticKeyPhrases" : [ "" ]
}