{
  "docID" : 16896,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্ট্রেলিয়ার-ক্রীড়াঙ্গনে-সবচেয়ে-অন্ধকার-দিন/a-16585794",
  "title" : "অস্ট্রেলিয়ার ক্রীড়াঙ্গনে ‘সবচেয়ে অন্ধকার দিন’",
  "date" : "08.02.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "‘‘ধরা পড়লে এমন ব্যবস্থা নেয়া হবে তখন হয়ত কারো কারো খেলা থেকেই চিরবিদায় নিতে হবে৷’’ মাদকনিরোধক বিশ্ব সংস্থা ডাব্লিউএডি-র প্রেসিডেন্ট জন ফাহে-র এই ঘোষণায় আতঙ্ক ছড়িয়ে পড়ার কথা অস্ট্রেলিয়ার ক্রীড়াবিদের মনে৷ ক্রিকেটার আর ফুটবলারদের জন্য অবশ্য এখনই দুশ্চিন্তার কিছু নেই৷ অস্ট্রেলিয়ার দুর্নীতি দমন কমিশন এক তদন্ত পরিচালনার পর জানতে পেরেছে সে দেশে ক্রীড়াঙ্গনে ব্যাপকভাবে চলছে ড্রাগ নিয়ে পারফরম্যান্স ভালো করা৷ এমন অপকর্মে নাকি বিজ্ঞানী, কোচ, ডাক্তার, সাপোর্ট স্টাফ সবাই জড়িত! সবাই হাত ধরাধরি করে চালিয়ে আসছেন অন্যায়ের আশ্রয় নিয়ে ক্রীড়াবিদদের সফল করার চেষ্টা৷ তাতে সফলও যে হচ্ছেন তাতে আর সন্দেহ কী! অস্ট্রেলিয়ায় কবে থেকে এমনটি শুরু হয়েছে দুর্নীতি দমন কমিশন সে বিষয়ে কিছু বলতে পারেনি৷ তবে যদি এক বছর আগে থেকে হয়ে থাকে তাহলে গত বছর লন্ডন অলিম্পিকে পাওয়া অস্ট্রেলিয়ার ৭টি সোনা, ১৫টি রূপা আর ১৬টি ব্রোঞ্জসহ মোট ৩৫টি পদকই এসে যাবে সন্দেহের আওতায়৷ অস্ট্রেলিয়া অবশ্য আগে থেকেই অলিম্পিকে বেশ ভালো করছে৷ তবে সে দেশের ক্রীড়াবিদরা সবচেয়ে বেশি সাফল্য পেয়েছেন নিজের দেশে৷ এ পর্যন্ত দু'বার অলিম্পিকের আয়োজক হয়েছে অস্ট্রেলিয়া৷ প্রথম বার ১৯৫৬ সালে৷ সেবার মেলবোর্নে বসেছিল অলিম্পিক আসর৷ স্বাগতিক হওয়ার সুবিধাকে কাজে লাগিয়ে মোট ৩৫টি পদক পেয়ে তাক লাগিয়ে দিয়েছিলেন অস্ট্রেলিয়ার অ্যাথলেটরা৷ ২০০০ সালের সিডনি অলিম্পিকে সেই সাফল্যও ম্লান হয়ে যায়৷ ইয়ান থর্প, ক্যাথি ফ্রিম্যানদের সাফল্যে সেবার ৫৮টি পদক পেয়েছিল অস্ট্রেলিয়া৷ এত উজ্জ্বল যাদের ক্রীড়াবিদদের অতীত সেই অস্ট্রেলিয়াই হঠাৎ পড়েছে ভীষণ লজ্জায়৷ ক্রীড়াঙ্গনে ড্রাগ নেয়ার প্রবণতা মারাত্মক পর্যায়ে পৌঁছেছে – দৈনিক সংবাদ পত্রগুলোর শিরোনামে তাই ফুটে উঠেছে শুধু হতাশা আর হতাশা৷ সিডনি মর্নিং হেরাল্ডের শিরোনামটাই মনে সবচেয়ে বেশি দাগ কাটার মতো৷ ‘‘ক্রীড়াঙ্গনে সবচেয়ে অন্ধকার দিন'' – অস্ট্রেলিয়ার জন্য এ মুহূর্তে এর চেয়ে উপযুক্ত শিরোনাম আর কী হতে পারে! এসিবি/ডিজি(এএফপি)",
  "manualKeyPhrases" : [ "অস্ট্রেলিয়া", "বিশ্ব সংস্থা", "মাদকনিরোধক", "সবচেয়ে অন্ধকার দিন", "ক্রিকেটার" ],
  "automaticKeyPhrases" : [ "" ]
}