{
  "docID" : 169,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এমডিজি-থেকে-এসডিজি-সমস্যা-নীতিতে/a-19118224",
  "title" : "এমডিজি থেকে এসডিজি: সমস্যা নীতিতে",
  "date" : "16.03.2016",
  "writter" : "গোলাম মোর্তোজা",
  "categories" : [ "ব্লগ" ],
  "article" : "এমডিজির প্রধান লক্ষ্য ছিল সামগ্রিক উন্নয়ন৷ এর কিছু বিষয় সুনির্দিষ্ট থাকলেও, অনেকগুলো ক্ষেত্র ছিল বায়বীয়৷ ফলে যখন এমডিজির লক্ষ্য পূরণের ইতিবাচক হিসাব সামনে আনা হয়, তখন অনেক প্রশ্নেরই উত্তর মেলে না৷ তৈরি হয় নতুন প্রশ্নও৷ এমন অবস্থায় দীর্ঘ ১৫ বছর পর, ২০১৫ সালে জাতিসংঘের উদ্যোগে প্রণীত এমডিজি লক্ষ্যমাত্রা শেষ হয়৷ জাতিসংঘের নতুন উদ্যোগ এসডিজি৷ লক্ষ্য ২০৩০ সালের মধ্যে সার্বজনীন উন্নয়ন৷ এসডিজির উন্নয়ন লক্ষ্যমাত্রা নির্ধারণ এমডিজিরই পরিবর্ধিত রূপ৷ এসডিজি লক্ষ্যমাত্রায় দারিদ্র বিমোচন, ক্ষুধামুক্ত বিশ্ব, সুস্বাস্থ্য, মানসম্মত শিক্ষা, জেন্ডার সমতা, বিশুদ্ধ পানি ও পয়ঃনিষ্কাশন, ব্যয়সাধ্য ও টেকসই জ্বালানি, কর্মসংস্থান, উদ্ভাবন ও উন্নত অবকাঠামো, বৈষম্য দূরীকরণ – এমন ১৭টি লক্ষ্য নির্ধারণ করা হয়েছে, যা ২০৩০ সালের মধ্যে বাস্তবায়ন করতে হবে৷ প্রশ্ন হলো, এ রকম এমডিজি থেকে এসডিজি ঘরানার পরিকল্পনা নির্ধারণ করে আসলে কতটা উন্নয়ন করা যায়? এতে মানুষের ভাগ্যেরই বা ঠিক কতটা পরিবর্তন হয়? ১. এ সব লক্ষ্য নির্ধারণ, ভালো ভালো শব্দে তার বিবরণ শুনতে ভালো লাগে৷ কিন্তু বাস্তবে এতে খুব একটা কাজ হয় না৷ দারিদ্র বিমোচন থেকে শুরু করে যা কিছুই বলা হোক না কেন, সব কিছুর মূলে মানুষের অধিকার প্রতিষ্ঠা বা সমাজে সুশাসনের উপস্থিতি না থাকলে, কোনো লক্ষ্যই অর্জন সম্ভব নয়৷ ২. সুশাসন না থাকলে ধনী আরও ধনী হয়, গরিব হয় আরও গরিব৷ বাংলাদেশের প্রেক্ষিতে সুনির্দিষ্ট করে বললে, গরিবের অর্থ ধনীরা লুটপাট করে নিয়ে যায়৷ রাষ্ট্র গরিবের স্বার্থ দেখে না, লুটপাটকারী ধনীদের পক্ষেই দাঁড়ায়৷ ৩. যদি একটি দেশে গণতন্ত্র না থাকে, জনগণেরও অধিকার থাকে না৷ বাংলাদেশে জনগণের অধিকার প্রয়োগের সুযোগ দিন দিন কমে যাচ্ছে৷ জনগণের ভোট ছাড়াই নির্বাচন হয়ে যাচ্ছে৷ তৃণমূল পর্যায়ের ইউনিয়ন পরিষদের নির্বাচনেও বিনা প্রতিদ্বন্দ্বিতায় নির্বাচিত হয়ে যাচ্ছে৷ সরকারি মেকানিজমের জোর-জুলুমে নির্বাচনি প্রক্রিয়া বলতে কিছু থাকছে না৷ যে দেশের সরকারের ভোটের জন্যে জনগণের কাছে যেতে হয় না, সে দেশের সরকার জনগণের ভাগ্যোন্নয়ন নিয়ে ভাবে না৷ সরকার যদি জনগণকে নিয়ে না ভাবে, তবে এসডিজির ১৭টি কেন, প্রায় কোনো লক্ষ্যই সুষ্ঠু-সঠিকভাবে অর্জিত হবে না৷ ৪. এ ধরনের সরকার ক্ষমতায় থাকলে জনগণের অর্থ-সম্পদ, স্বার্থ কোনো কিছুই রক্ষিত হয় না৷ দেশের আর্থিকভাবে অস্থিরতা, নৈরাজ্য বিরাজ করে৷ তৈরি হয় দেশে অসুস্থ, অস্থির এক পরিবেশ৷ রিজার্ভের পরিমাণ হয়ত বাড়ে, কিন্তু ব্যাংক থেকে অর্থ চুরি হয়, রিজার্ভ থেকে ডলার চুরি হয়৷ অথচ বিনিয়োগ বা শিল্পায়ন হয় না৷ আর বিনিয়োগ না হলে, বেকারত্ব কমানো যায় না৷ দারিদ্র বিমোচন, বৈষম্য কমানো যায় না, সমতা, অধিকার প্রতিষ্ঠিত করাও যায় না৷ ৫. জাতিসংঘের উদ্যোগে উন্নত দেশগুলোর অর্থে গরিব বা অনুন্নত দেশের উন্নয়ন করা হবে৷ এমডিজি বা এসডিজির মূল লক্ষ্য এটাই৷ কিন্তু বাস্তবে উন্নত দেশগুলোর নীতি কী? তাদের নীতির কারণে গরিব মানুষের ভাগ্যের ঠিক কতটা পরিবর্তন হচ্ছে? জাতিসংঘ উন্নত দেশের নীতির ক্ষেত্রে কোনো ভূমিকা রাখতে পারছে না৷ যেমন বাংলাদেশের প্রাকৃতিক সম্পদের মালিক জনগণ৷ অথচ জনগণ দিন দিন সেই অধিকার হারাচ্ছে৷ জনগণের সম্পদ দেশের সরকারের সঙ্গে যোগসাজোস করে দখল করে নিচ্ছে উন্নত দেশের বহুজাতিক কোম্পানিগুলো৷ শুধু বাংলাদেশ নয়, সারা পৃথিবীব্যাপী এমন নীতির বাস্তবায়ন হচ্ছে৷ যেমন জাপান কিছু সহায়তা বাংলাদেশকে দেয়, অল্প সুদে ঋণও দেয়৷ কিন্তু নানা শর্তে কাফকো-র কাছে প্রায় বিনামূল্যে গ্যাস বিক্রি করতে বাধ্য করে বাংলাদেশকে৷ গ্যাসের মতো দামি সম্পদ আন্তর্জাতিক বাজারে যখন দাম ৬ ডলার, কাফকো-র কাছে সরকার বিক্রি করেছে ০.৭৯ ডলারে৷ বছরের পর বছর এভাবেই চলেছে৷ কিছু সাহায্য, কিছু ঋণ দিয়ে, এভাবে গ্যাস নিয়ে নিলে বাংলাদেশের দারিদ্র কীভাবে দূর হবে? ৬. দারিদ্র দূরীকরণ, মানুষের অধিকার প্রতিষ্ঠা তো দূরের কথা অ্যামেরিকা-ইউরোপের নীতির কারণে ধনী দেশের মানুষও উদ্বাস্তুতে পরিণত হচ্ছে৷ ইরাক, সিরিয়া, লিবিয়া বিষয়ে যে নীতি, তাতে লক্ষ লক্ষ মানুষ সব হারিয়ে উদ্বাস্তুতে পরিণত হয়েছে৷ এক সময় যাদের সব ছিল, তারা সব হারিয়ে এখন ইউরোপের শরণার্থী ক্যাম্পে আশ্রয় নিয়েছে৷ সাগরে হারিয়ে গেছে হাজার হাজার নারী-শিশু-যুবক -বৃদ্ধ৷ ৭. বলা হয়, পৃথিবীতে অতি দরিদ্র মানুষের সংখ্যা ১০০ কোটিরও বেশি৷ তাদের দৈনিক আয় ১.২৫ ডলারের সমান বা কম৷ সামগ্রিকভাবে জাতিসংঘ বা উন্নত দেশগুলো যদি বিশ্বে সমতা প্রতিষ্ঠা করতে চায়, তবে তার নীতিতে পরিবর্তন আনতে হবে৷ বাংলাদেশ, আফ্রিকা বা অন্য অনুন্নত দেশগুলোর বিষয়ে নতুন করে ভাবতে হবে৷ নিজেদের স্বার্থে অগণতান্ত্রিক সরকার টিকিয়ে রাখার নীতি থেকে বের হয়ে আসতে হবে৷ গরিব দেশের সম্পদ শোষণের মানসিকতা পরিত্যাগ করতে হবে৷ অনুন্নত দেশে শিল্পায়ন বা বিনিয়োগের ক্ষেত্রে শুধু কৌশলি আচরণ বা কথা নয়, বাস্তবে ভূমিকা রাখতে হবে৷ তাহলেই হয়ত এসডিজির লক্ষ্যমাত্রা কিছুটা অর্জিত হবে বাংলাদেশে৷ বন্ধু, আপনি কি গোলাম মোর্তোজার সঙ্গে একমত? জানান মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শিক্ষা", "এমডিজি", "উন্নয়ন", "এসডিজি", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}