{
  "docID" : 16904,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অন্বেষণ-কুইজের-আটশোর-বেশি-উত্তর/a-17250002",
  "title" : "অন্বেষণ কুইজের আটশোর বেশি উত্তর",
  "date" : "25.11.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "সপ্তাহান্তে একুশে টেলিভিশনে প্রচার হয় অন্বেষণ অনুষ্ঠান৷ ডয়চে ভেলের ওয়েবসাইটেও বিজ্ঞান, প্রযুক্তি ও পরিবেশ সম্পর্কিত এই অনুষ্ঠানটি দেখা যায়৷ এই অন্বেষণ বিষয়ক কুইজের উত্তর জমা পড়েছে ৮০০-র বেশি৷ অন্বেষণ অনুষ্ঠানে প্রচারিত একটি প্রতিবেদনের বিষয়বস্তু নিয়ে কুইজের প্রশ্ন নির্ধারণ করা হয়৷ পুরস্কার আইপড৷ প্রশ্ন ছিল: ফিলিপাইন্সের একটি অঞ্চলে প্রজনন মৌসুমে মাছ ধরা নিষিদ্ধ করা হয়েছে৷ বলুন তো সেই অঞ্চলের নাম কী? গত শুক্রবার ডয়চে ভেলের ফেসবুক পাতায় এটি প্রকাশের পর ব্যাপক সাড়া জাগে৷ মাত্র তিন দিনে কুইজের উত্তর জমা পড়ে ৮০০-র বেশি৷ মজার বিষয় হচ্ছে, এর মধ্যে অধিকাংশ উত্তরই সঠিক, ‘কালাতাগান'৷ অন্বেষণ কুইজের এই পর্বের বিজয়ী হচ্ছেন রাজু আহমেদ৷ যথাসময়ে তাঁর ঠিকানায় আইপড পৌঁছে দেওয়া হবে৷ প্রসঙ্গত, ডয়চে ভেলের অন্বেষণ কুইজ এখন থেকে নিয়মিত আয়োজন করা হবে৷ প্রতি শুক্রবার কুইজের প্রশ্ন ফেসবুকে প্রকাশ করা হবে৷ উত্তরও দিতে হবে সেখানেই৷ তবে অন্বেষণ অনুষ্ঠানে প্রচারিত একটি প্রতিবেদনের ভিত্তিতে প্রশ্ন করা হবে৷ আর রবিবার পর্যন্ত পাওয়া সঠিক উত্তরগুলোর মধ্য থেকে একজন চূড়ান্ত বিজয়ী নির্ধারণ করা হবে৷ এদিকে, অন্বেষণ অনুষ্ঠান নিয়েও সপ্তাহান্তে ফেসবুকে মন্তব্য করেছেন অনেকে৷ এসএমএ হান্নান লিখেছেন, ‘‘অন্বেষণ দেখলাম৷ জলবায়ুর কুপ্রভাব ৫ কোটি বছর আগের কিট জীবাশ্ম এটা খুব আর্শ্চায্য তথ্য৷ সোলার মডেউল রিসাইক্লিং পরিবেশ সুরক্ষার অন্যতম চাবিকাঠি৷ জেলেদের মাছ ধরার চিত্রগুলি দেখে ভালো লাগল৷ হাজার প্রজাতির মাছ আছে জীবনের প্রথম জানলাম৷ উপকূলীয় শহর কালাতাগান মাছ সংরক্ষণ৷ এই কালাতাগান-ই অন্বেষণ কুইজের উত্তর৷'' আরেক দর্শক শাহিনুর আলম লিখেছেন, ‘‘থ্রিজি ব্যবহার করে সহজে ইউটিউব থেকে আপনাদের ভিডিও দেখে নেওয়া যায়৷ তাছাড়া অনলাইন টিভি ও দেখি সহজে৷'' ডয়চে ভেলের ইউটিউব চ্যানেলের লিংক পেতে ক্লিক করুন এখানে৷ উল্লেখ্য, অন্বেষণ অনুষ্ঠানের হ্যাশট্যাগও রয়েছে৷ বাংলায় #অন্বেষণ কিংবা ইংরেজিতে #Onneshon হ্যাশট্যাগ ব্যবহার করে ফেসবুক, টুইটারে মন্তব্য করা যাবে৷ - ডয়চে ভেলে বাংলা বিভাগ",
  "manualKeyPhrases" : [ "বিজ্ঞান", "কুইজ", "ডয়চে ভেলে", "অন্বেষণ", "অনুষ্ঠান", "পরিবেশ", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}