{
  "docID" : 16906,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একের-পর-এক-বৈঠক-করছেন-জাতিসংঘের-দূত/a-17277735",
  "title" : "একের পর এক বৈঠক করছেন জাতিসংঘের দূত",
  "date" : "07.12.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাজনৈতিক সংকট নিরসনে জাতিসংঘ আগেই উদ্যোগ নিয়েছে৷ মহাসচিব বান কি-মুন টেলিফোন ও চিঠির মাধ্যমে যোগাযোগ করেছেন আওয়ামী লীগ ও বিএনপির দুই নেত্রীর সঙ্গে৷ এবার পাঠিয়েছেন প্রতিনিধি৷ জাতিসংঘের সহকারী সেক্রেটারি জেনারেল ও মহাসচিবের বিশেষ দূত অস্কার ফার্নান্দেজ তারানকো এই নিয়ে তৃতীয়বার বাংলাদেশে গেলেন৷ শুক্রবার রাতে ঢাকায় পৌঁছার পর শনিবার সকাল থেকেই দিনব্যাপী সিরিজ বৈঠক করছেন৷ পাঁচ দিন ঢাকায় অবস্থান করে আওয়ামী লীগ ও বিএনপি নেতাদের সঙ্গে অন্তত চার দফা করে বৈঠক করবেন তিনি৷ প্রধান দুই নেত্রী শেখ হাসিনা ও খালেদা জিয়ার সঙ্গে অন্তত দুই দফা বৈঠক করার কথা তাঁর৷ এর ফলে শেষ পর্যন্ত বরফ গলবে কিনা, সেটাই এখন দেখার বিষয় বলে মনে করে রাজনৈতিক বিশ্লেষকরা৷ তাঁরা বলছেন, এটাই হয়তো সংকট নিরসনে জাতিসংঘের শেষ উদ্যোগ৷ শনিবার সকাল সাড়ে আটটার দিকে তারানকো জার্মান রাষ্ট্রদূতের বাসায় একটি বৈঠকে বসেন৷ এই বৈঠকের মধ্য দিয়ে তিনি সিরিজ বৈঠক শুরু করেন৷ এরপর সকাল সাড়ে ১০টা থেকে বেলা ১১টা পর্যন্ত প্রথমে পররাষ্ট্রসচিব মো. শহীদুল হক ও পরে পররাষ্ট্রমন্ত্রী আবুল হাসান মাহমুদ আলীর সঙ্গে বৈঠক করেন৷ তবে এসব বৈঠকের পর তিনি সাংবাদিকদের সঙ্গে কোনো কথা বলেননি৷ অবশ্য বৈঠক সূত্র জানায়, তারানকো বৈঠকগুলোতে বলেছেন, জাতিসংঘ চায় সবার অংশগ্রহণে বাংলাদেশে একটি অবাধ ও সুষ্ঠু নির্বাচন হোক৷ এ পরিবেশের জন্য সংলাপ দরকার৷ সংলাপের জন্য সব ধরনের উদ্যোগের চেষ্টা চালিয়ে যেতে হবে৷ চলমান পরিস্থিতিতে জাতিসংঘ উদ্বিগ্ন বলেও জানান তিনি৷ পররাষ্ট্র মন্ত্রণালয় থেকে ফিরে ঢাকায় নিযুক্ত মার্কিন রাষ্ট্রদূত ড্যান মজীনার সঙ্গে বৈঠক করেন তারানকো৷ এরপর সোনারগাঁও হোটেলে আওয়ামী লীগের প্রতিনিধি দলের সঙ্গে বৈঠক করেন৷ তারপর চলে যান গণভবনে৷ সেখানে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে বৈঠক করেন৷ সন্ধ্যায় বৈঠক করেন বিরোধী দলীয় নেত্রী খালেদা জিয়ার সঙ্গে৷ এবারকার ঢাকা সফরে তারানকো পাঁচ সদস্যের প্রতিনিধিদলের নেতৃত্ব দিচ্ছেন৷ ১০ ডিসেম্বর তাঁর ঢাকা ছাড়ার কথা রয়েছে৷ তারানকোর সঙ্গে বৈঠক শেষে আওয়ামী লীগের সাধারণ সম্পাদক সৈয়দ আশরাফুল ইসলাম বলেছেন, জাতিসংঘ মহাসচিবের দূতের এই সফর সফল হবে, বলে তিনি আশা করছেন৷ দেড় ঘণ্টার বৈঠকে সুনির্দিষ্ট কোনো বিষয়ে আলোচনা হয়নি জানিয়ে আশরাফ বলেন, এটা ছিল প্রাথমিক আলোচনা৷ তারানকোর সঙ্গে তাদের আরো বৈঠক হবে৷ বৈঠকে আওয়ামী লীগের প্রতিনিধি দলে ছিলেন উপদেষ্টা পরিষদের সদস্য আমির হোসেন আমু ও তোফায়েল আহমেদ, প্রধানমন্ত্রীর উপদেষ্টা গওহর রিজভী, সাবেক রাষ্ট্রদূত শাহেদ রেজা, আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহাবুব-উল আলম হানিফ ও আন্তর্জাতিক বিষয়ক সম্পাদক ফারুক খান৷ তারানকো রবিবার বিএনপির প্রতিনিধি দল ছাড়াও আওয়ামী লীগের সাধারণ সম্পাদক সৈয়দ আশরাফুল ইসলাম ও বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের সঙ্গে পৃথকভাবে বৈঠক করবেন৷ নির্বাচনকে ঘিরে রাজপথে সংঘাত-সহিংসতার মধ্যে তারানকোর এই সফরকে দেখা হচ্ছে রাজনৈতিক দলগুলোর মধ্যে মধ্যস্থতার শেষ উদ্যোগ হিসেবে৷ তারানকোর এবারের সফর নিয়ে ঢাকায় জাতিসংঘের আবাসিক সমন্বয়ক নেইল ওয়াকার এর আগে এক বিবৃতিতে বলেন, ‘‘আগামী ৫ জানুয়ারির নির্বাচনের সহায়ক পরিবেশ তৈরির লক্ষ্যে সংলাপে বসতে রাজনৈতিক দলগুলোকে উৎসাহিত করবেন তিনি৷'' গত মে মাসে প্রধানমন্ত্রী শেখ হাসিনা ও বিরোধীদলীয় নেতা খালেদা জিয়ার সঙ্গে আলোচনা করে বান কি-মুনের দু'টি চিঠিও তাদের হাতে তুলে দিয়েছিলেন জাতিসংঘের সহকারী মহাসচিব৷ এরপরও পরিস্থিতির কোনো উন্নতি না হওয়ায় প্রধান দুই নেত্রীকে কয়েকদিন আগেও চিঠি লেখেন জাতিসংঘ মহাসচিব বান কি-মুন৷ ওই চিঠিতে সংকট সমাধানে সংলাপের আহ্বান জানান তিনি৷ এদিকে বিএনপির পক্ষ থেকে বলা হয়েছে, তারানকোর এই সফরের কর্মসূচি ১৮ দলীয় জোটের ডাকা টানা ৭২ ঘণ্টার অবরোধের বাইরে থাকবে৷ প্রাথমিকভাবে তারানকোর সফরকালে কর্মসূচি না দেয়ার সিদ্ধান্ত থাকলেও পরবর্তীতে সে সিদ্ধান্ত থেকে সরে আসে বিরোধী দলীয় জোট৷ এর কারণ হিসেবে তারা বলেছে, গত ৪ ডিসেম্বর যেভাবে ভারতের পররাষ্ট্রসচিব সুজাতা সিং অবরোধ চলাকালে প্রধানমন্ত্রী, বিরোধীদলীয় নেতা ও জাতীয় পার্টির চেয়ারম্যানের সঙ্গে বিনা বাধায় বৈঠক করেছেন ঠিক সেভাবেই তারানকো তাঁর কর্মকাণ্ড পরিচালনা করতে পারবেন৷",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "জাতিসংঘ", "সংলাপ", "মহাসচিব", "দূত", "আলোচনা" ],
  "automaticKeyPhrases" : [ "" ]
}