{
  "docID" : 16909,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্সিডিজে-শুমাখারএর-জায়গা-নিচ্ছেন-হ্যামিল্টন/a-16271340",
  "title" : "মার্সিডিজে শুমাখার’এর জায়গা নিচ্ছেন হ্যামিল্টন",
  "date" : "28.09.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফর্মুলা ওয়ান মোটর রেসিং’এ কি একটা যুগ শেষ হতে চলেছে? মার্সিডিজ যে লিউয়িস হ্যামিল্টনকে তাদের মুখ্য ড্রাইভার হিসেবে নিচ্ছে, তাতে আপত্তির কিছু নেই৷ কিন্তু শুমি’র ক্যরিয়ারের কি এখানেই অন্ত? বিগত কয়েকদিনের জল্পনা-কল্পনা শেষ করে মার্সিডিজ অবশেষে ঘোষণা করল যে, তারা লিউয়িস হ্যামিল্টনকে তিন বছরের জন্য চুক্তিবদ্ধ করেছে এবং হ্যামিল্টন আগামী মরশুম থেকে মার্সিডিজ রেসিং টিমে সাত বারের বিশ্ব চ্যাম্পিয়ন মিশায়েল শুমাখারের স্থান নেবেন৷ ৪৩ বছর বয়সী শুমাখার - জার্মানদের প্রিয় শুমি - এর পর কি করবেন, সে বিষয়ে মার্সিডিজ কিছু বলেনি, তাদের বলার অধিকারও নেই৷ ফর্মুলা ওয়ানের জগতে শুমাখারের যে স্থান, অবস্থান, সম্মান, ব্যক্তিত্ব, এক কথায় সব কিছু, তাতে তিনি নিজেই যথাসময়ে জানাবেন, এর পরে তিনি কি করবেন৷ তাঁর সাউবার দলে যোগদানের সম্ভবাবনা নিয়ে গুজবটা তো রয়েছেই৷ তবে গুজব গুজবই৷ শুক্রবার সকালেই জার্মান টেলিভিশনের এক বিশেষজ্ঞ আভাস দিচ্ছিলেন যে, শুমি মার্সিডিজে উপদেষ্টা হয়ে থেকে যেতে পারেন৷ পরে দেখা গেল, যিনি নন-এক্সিকিউটিভ চেয়ারম্যান অফ দ্য বোর্ড হয়ে মার্সিডিজ দলে যোগ দিচ্ছেন, তিনি হলেন তিনবারের বিশ্ব চ্যাম্পিয়ন নিকি লাউডা, অস্ট্রিয়ার লোক৷ যাই হোক, ফর্মুলা ওয়ান'এ জার্মান গাড়ি আর জার্মান ড্রাইভার, এ দুটোর সংযোগ ঘটানোর স্বপ্ন লোকে অনেক দিন ধরেই দেখছে এবং দেখবে৷ রেসিং থেকে তিন বছরের বিরতির পর মিশায়েল শুমাখার যখন তাঁর প্রিয় ফেরারি ছেড়ে স্বদেশের মার্সিডিজ সিলভার অ্যারো গাড়িতে ফিরলেন, তখন জার্মানদের আনন্দটা কল্পনীয়৷ কিন্তু ফর্মুলা ওয়ান'এর গাড়ি তেলে চলে না, চলে সাফল্যে৷ শুমি নিজেই এবার বলেছেন, ‘মার্সিডিজ টিমের সঙ্গে তিনটে বছর ভালোই কাটল৷ কিন্তু স্পোর্টিং টিম হিসেবে আমরা যতটা ভালো করতে পারব ভেবেছিলাম, ততটা পারিনি৷' ওদিকে ২৭ বছর বয়সী হ্যামিল্টন ১২ বছর বয়স থেকে ম্যাকলারেন-মার্সিডিজের ইয়ং ড্রাইভার সাপোর্ট প্রোগ্রামে ছিলেন৷ মার্সিডিজ দলে আসাটা তাঁর পক্ষে স্বাভাবিক৷ হ্যামিল্টন বলেছেন মোটর স্পোর্টে মার্সিডিজের ‘‘অবিশ্বাস্য ঐতিহ্যের'' কথা৷ বলেছেন মার্সিডিজ দল এবং তিনি, দু'পক্ষেরই জেতার নেশা আছে৷ বলেছেন, তিনি সিলভার অ্যারো নিয়ে একেবারে ওপরে উঠতে পারবেন বলে তাঁর বিশ্বাস৷ মার্সিডিজ দলের প্রধান রস ব্রাউন'কে এবার দেখতে হবে, তাঁর রুপোর তীর যেন লক্ষ্যভ্রষ্ট না হয়! এসি/ডিজি (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "ফেরারি", "ওয়ান", "মার্সিডিজ", "জার্মান", "হ্যামিল্টন", "ফর্মুলা", "শুমাখার" ],
  "automaticKeyPhrases" : [ "" ]
}