{
  "docID" : 16911,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোনাকোর-প্র্যাকটিস-সেশনে-সেরা-আলোন্সো/a-15974782",
  "title" : "মোনাকো’র প্র্যাকটিস সেশনে সেরা আলোন্সো",
  "date" : "24.05.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফেরারির ফার্নান্দো আলোন্সো মোনাকোর ফর্মুলা ওয়ান মোটর রেসিং’এর মহড়ায় বৃহস্পতিবার সবচেয়ে দ্রুত গতিতে চালিয়েছেন৷ দুর্ঘটনায় সৃষ্ট ধোঁয়ামেঘের কারণে অবশ্য প্র্যাকটিস সেশন সংক্ষিপ্ত করা হয়৷ দুইবার বিশ্ব চ্যাম্পিয়ন স্পেনের গাড়ি দৌড়বাজ আলোন্সো মাত্র এক মিনিট ১৬.২৬৫ সেকেন্ডে ল্যাপ সম্পন্ন করেন৷ তাঁর পরেই দ্বিতীয় অবস্থানে ছিলেন ফ্রান্সের রোমঁ গ্রোজঁ৷ আলোন্সোর চেয়ে ০.৩৬৫ সেকেন্ড বেশি সময় নেন তিনি৷ এই সাফল্যের পর তাঁর মন্তব্য হচ্ছে, ‘‘আমি মোনাকো পছন্দ করি, এখানে অনেক মজা হয়৷ এই মুহূর্তে গাড়িটিও ভালোভাবে চলছে৷ এবার দেখা যাক পরবর্তীতে আমরা কেমন করতে পারি''৷ প্রাকটিস সেশনে তৃতীয় অবস্থানে ছিলেন মেক্সিকোর স্যার্শিও পেরেস৷ গত বছর এই সার্কিটে দুর্ঘটনায় পতিত হন তিনি৷ তবে এবছর জয়ের ব্যাপারে আশাবাদী পেরেজ৷ ম্যাকলারেন'এর লুইস হ্যামিল্টন, মানে যার দিকে এই মুহূর্তে গোটা বিশ্বের সবচেয়ে বেশি নজর, তিনি এই সেশনে চতুর্থ অবস্থানে ছিলেন৷ ১ মিনিট ১৬.৮৪৩ সেকেন্ড সময় নেন তিনি৷ মোনাকোর এই আসরে নিজেকে আবারো ফিরে পেতে চান হ্যামিল্টন৷ কেননা, সাম্প্রতিক দুটি রেসের ফলাফল তুলনামূলকভাবে তাঁর জন্য সন্তোষজনক ছিল না৷ তাই, মোনাকোতে চূড়ান্ত জয় চান তিনি৷ হ্যামিল্টন বলেন, ‘‘মোনাকো আমার জন্য খুবই গুরুত্বপূর্ণ সার্কিট৷ এটি সিলভারস্টোনের মতই একটি জায়গা যেখানে আমি সবচেয়ে ভালো করতে চাই''৷ মোটামুটি অঘটনমুক্ত প্র্যাকটিস সেশনের লালবাতি অবশ্য জ্বললো সময় শেষ হওয়ার নয় মিনিট আগেই৷ হাইক্কি কোভালাইনেন'এর গাড়ি সার্কিটের সবচেয়ে দ্রুত টানেলে প্রচণ্ড ধোঁয়ার সৃষ্টি করে৷ এসময় গাড়িটি থেকে নিঃসরিত তেলে রেসিং ট্র্যাকও পিচ্ছিল হয়ে পড়ে৷ ফলে প্র্যাকটিস সেশন পুনরায় চালু না করার ঘোষণা দেয় কর্তৃপক্ষ৷ ভেনেজুয়েলার পাস্টোর মাল্ডোনাডো প্র্যাকটিস সেশনে পঞ্চম অবস্থান অর্জন করেন৷ তাঁর পেছনে ছিলেন ফেরারির ফিলিপে মাসা৷ রেড বুলের ডাবল বিশ্ব চ্যাম্পিয়ান এবং গত বছরের বিজয়ী সেবাস্টিয়ান ফেটেল এই সেশনে নবম স্থান অর্জন করেন৷ অন্যদিকে পাঁচবার মোনাকো বিজয়ী এবং সাতবার বিশ্বজয়ী মিশায়েল শুমাখার এই সেশনে অর্জন করেছেন ১১তম স্থান৷ রেস চলাকালে ছোট এক দুর্ঘটনায় শুমাখার'এর মার্সিডিজ গাড়ির সামনের অংশের ক্ষতি হয়েছে৷ তবে তিনি আহত হননি৷ প্রতিবেদন: আরাফাতুল ইসলাম (রয়টার্স, ডিপিএ) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ফর্মুলা ওয়ান", "আলোন্সো", "ফেটেল", "লুইস হ্যামিল্টন", "শুমাখার" ],
  "automaticKeyPhrases" : [ "" ]
}