{
  "docID" : 16914,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফর্মুলা-ওয়ান-যুক্তরাষ্ট্রে-ফিরল-ধ্বজা-উড়িয়ে/a-16388717",
  "title" : "ফর্মুলা ওয়ান যুক্তরাষ্ট্রে ফিরল ধ্বজা উড়িয়ে",
  "date" : "19.11.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "এফ ওয়ান সুপ্রিমো বার্নি একেলস্টোন, যিনি এককালে যুক্তরাষ্ট্রকে ফর্মুলা ওয়ানের বাজার বলেই মনে করতেন না, তিনিও খুশি৷ ওদিকে টেক্সাসের অস্টিনে লুইস হ্যামিল্টন জেতায়, এ’মরশুমের চ্যাম্পিয়ন নির্ধারিত হবে সাঁও পাওলো’য়৷ বার্নি একেলস্টোন তো রেসের আগেই বলেছেন যে, তিনি যুক্তরাষ্ট্রে অন্তত তিনটে, সুযোগ থাকলে গোটা পাঁচেক রেসের আয়োজন করার সম্ভাবনা দেখছেন৷ নিউ জার্সি এবং লস অ্যাঞ্জেলেস সম্বন্ধে ইতিমধ্যেই পরিকল্পনা আছে৷ এ' সবই প্রাক-রেস প্রচারণার পর্যায়ে ফেলা চলতো, যদি না টেক্সাসের রাজধানী অস্টিনের উপকণ্ঠে আনকোরা ‘সার্কিট অফ দ্য অ্যামেরিকাস'এ রবিবারের দৌড় প্রমাণ করতো যে, মার্কিন মুলুক ফর্মুলা ওয়ান ‘সার্কাসের' জন্য পুরোপুরি প্রস্তুত৷ দক্ষিণ টেক্সাসের ঝোপঝাড়ে ভর্তি জঙ্গুলে মাটিতে অস্টিনের এই অনবদ্য সার্কিটটি তৈরি হয়েছে ৪০ কোটি ডলার খরচায়, যেন কোনো নতুন মঞ্চ৷ এবং সেই মঞ্চে রেড বুলের সেবাস্টিয়ান ফেটেল ও ফেরারির ফ্যার্নান্দো আলন্সোর চ্যাম্পিয়নশিপ জেতার প্রতিযোগিতা দেখার জন্য ভিড় করেছিলেন এক লাখ বিশ হাজার দর্শক৷ সেই দর্শকদের মধ্যে ছিলেন মেক্সিকোর প্রেসিডেন্ট ফেলিপে কালডেরন, টেক্সাসের গভর্নর রিক পেরি, মুভি মোঘল জর্জ লুকাস এবং চিত্রপরিচালক রন হাওয়ার্ডের মতো লোক৷ পপ গায়িকা, ফোটো মডেল, ফ্যাশনিস্টাদেরও কিছু কমতি ছিল না৷ অর্থাৎ সামাজিক বিচারে একটা বড় সাফল্য৷ এবং সে সাফল্য এমন একটা সপ্তাহান্তে, যখন অ্যামেরিকায় ন্যাশনাল ফুটবল লিগ, অর্থাৎ রাগবি ফুটবলের নানা খেলা রয়েছে৷ এবং সেই সঙ্গে ফ্লোরিডায় ন্যাসকার মোটর দৌড়৷ এ' সব সত্ত্বেও ফর্মুলা ওয়ানের ইউএস গ্রঁ প্রি সার্কিটে এবং টেলিভিশনে দর্শকদের টেনেছে, পর্যাপ্ত মিডিয়া কভারেজ পেয়েছে, এ'টা কি কম কথা? মনে রাখা দরকার, সকার অর্থাৎ ফুটবল আজও মার্কিন মুলুকে নিজেকে প্রতিষ্ঠা করার চেষ্টা চালিয়ে যাচ্ছে৷ কাজেই বার্নি একেলস্টোন যে রেসের পরে উচ্ছ্বসিত হয়ে রিপোর্টারদের বলেছেন: ‘‘যুক্তরাষ্ট্রে এফ ওয়ানের ভবিষ্যৎ? আগামী তিন বছরের মধ্যে এখানে তিনটে রেস হবে বলে আমার ধারণা৷'' রবিবারের রেস সম্পর্কে একেলস্টোনের মন্তব্য: ‘‘দারুণ রেস, তাই না? সত্যিই সুপার রেস৷ টাইটেলের রেস শেষ হবে ব্রাজিলে৷ আগে থেকে প্ল্যান করেও এর চেয়ে বেশি জমানো যেতো না৷'' অস্টিনের বিজয়ী লুইস হ্যামিল্টনও বলেছেন: ‘‘এটা ছিল সম্ভবত বছরের সেরা গ্রঁ প্রি৷'' এবং সেটা শুধু তিনি জিতেছেন বলেই নয়৷ অস্টিনে আসল বিজয়ীর নাম: ফর্মুলা ওয়ান মোটর রেসিং৷ এসি / এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "ওয়ান", "ফেটেল", "খেলা", "ফর্মুলা", "হ্যামিল্টন", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}