{
  "docID" : 16916,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাঠমিস্ত্রির-ছেলে-ফেটেল-কি-ইতিহাস-গড়বেন/a-17187318",
  "title" : "কাঠমিস্ত্রির ছেলে ফেটেল কি ইতিহাস গড়বেন?",
  "date" : "29.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শুরুটা ২৩ বছর বয়সে৷ এরপর টানা চারবার ফর্মুলা ওয়ানের বিশ্ব চ্যাম্পিয়ন হন সেবাস্টিয়ান ফেটেল৷ বিশ্ব রেকর্ডটা সাতবারের৷ সেটা পেরোতে তাঁকে আরও চারবার চ্যাম্পিয়ন হতে হবে৷ ২৬ বছরের ফেটেলের জন্য সেটা কি সত্যিই খুব কঠিন হবে? এখন এই প্রশ্নটা করা হলে বেশিরভাগেরই উত্তর হবে, না? কারণ ফেটেলের জন্মটাই যেন হয়েছে রেকর্ডের জন্য৷ তা না হলে সবচেয়ে কম বয়সি হিসেবে ফর্মুলা ওয়ানের রেস শুরু, পয়েন্ট সংগ্রহ, রেস জয় এমন আরও অনেক রেকর্ডই জড়িয়ে আছে ফেটেলের নামের সঙ্গে৷ ফেটেলের দল রেডবুল এর প্রধান ক্রিস্টিয়ান হোর্নার মনে করেন, স্বদেশি মিশায়েল শুমাখারের করা সাতবারের বিশ্ব চ্যাম্পিয়নের রেকর্ডটি ভেঙে ফেলার ক্ষমতা আছে ফেটেলের৷ রবিবার ইন্ডিয়ান গ্রঁ প্রিঁ জিতে ফেটেল পরপর চারবার বিশ্ব চ্যাম্পিয়নশিপ নিশ্চিত করার পর সাংবাদিকরা হোর্নারের কাছে শুমাখারের রেকর্ড ভাঙা সম্ভব কিনা জানতে চাইলে এমন মন্তব্য করেন তিনি৷ উল্লেখ্য, শুমাখার যখন রেকর্ড করেন তখন অনেকেরই মনে হয়েছিল, হয়ত রেকর্ডটা বহাল থাকবে অনেকদিন পর্যন্ত৷ কিন্তু কার্পেন্ট্রি ব্যবসায়ী নরব্যার্ট ফেটেলের ছেলে সেবাস্টিয়ান ফেটেল মনে হয় তাঁর ছেলেবেলার নায়ক শুমাখারের রেকর্ডটা আর থাকতে দিচ্ছেন না৷ ভারতে ফিরবে ফর্মুলা ওয়ান? ভারতে এ নিয়ে তিনবার গ্রঁ প্রিঁ অনুষ্ঠিত হলো৷ আগামীবার সেখানে ফর্মুলা ওয়ানের আসর যে বসবে না সেটা আগেই জানানো হয়েছে৷ তবে আয়োজকদের আশা ২০১৫ সালে ভারতে আবারও ফিরবে ফর্মুলা ওয়ান৷ কিন্তু রবিবার দর্শক সংখ্যা কম হওয়ায় সেটা সম্ভব হবে কি না সেটা সময়ই বলে দেবে৷ ২০১১ সালে প্রথমবার যখন দিল্লিতে ফর্মুলা ওয়ানের আয়োজন হয়েছিল তখন দর্শক সংখ্যা ছিল ৯৫ হাজার৷ পরের বছর সেটা হয় ৬৫ হাজার৷ আর এবার দর্শক সংখ্যা ৫০ থেকে ৬০ হাজারের মধ্যে ছিল বলে জানান হয়েছে৷ আয়োজকদের দাবি, বিশ্বের অন্যান্য দেশে রেসের সময় উপস্থিত থাকা গড় দর্শক সংখ্যাটা এমনই৷ এদিকে, ২০১৪ সালে ভারত থেকে ফর্মুলা ওয়ান সরিয়ে নিতে সেখানকার ‘রাজনীতি'-কে একটা অন্যতম কারণ হিসেবে উল্লেখ করেছেন ফর্মুলা ওয়ানের প্রধান বার্নি একলেস্টোন, এমন একটা তথ্য প্রকাশিত হয়েছে গণমাধ্যমে৷ সব মিলিয়ে ২০১৫ সালে ভারতে আবারও আসর বসবে কিনা, তা জানতে অপেক্ষা করা ছাড়া আর কোনো উপায় নেই৷ জেডএইচ/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ছেলে", "রেডবুল", "ফর্মুলা ওয়ান", "গ্রঁ প্রিঁ", "ফেটেল" ],
  "automaticKeyPhrases" : [ "" ]
}