{
  "docID" : 16920,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রিটেনের-বাধা-সত্ত্বেও-এগিয়ে-চলেছে-ইউরোপ/a-16326752",
  "title" : "ব্রিটেনের বাধা সত্ত্বেও এগিয়ে চলেছে ইউরোপ",
  "date" : "24.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরোপের সংকটে জর্জরিত দেশগুলির জন্য কিছু সুখবর শোনা যাচ্ছে৷ অন্যদিকে ইউরোপীয় ইউনিয়নের সংস্কারের ক্ষেত্রে বাধা আসছে ব্রিটেন থেকে৷ গ্রিস আগামী কিস্তির আন্তর্জাতিক আর্থিক সহায়তা পাবে কি না, তা এখনো স্পষ্ট নয়৷ তবে ইউরোপীয় ইউনিয়ন সোমবার আশা প্রকাশ করেছে, যে আগামী কয়েক দিনের মধ্যেই বিষয়টির ফয়সালা হয়ে যাবে৷ আয়ারল্যান্ডের ব্যাংকগুলি তাদের ঘাটতি পূরণ করতে ইউরোপীয় জরুরি তহবিল ইএসএম'এর সহায়তা পাবে, এমন আশা উজ্জ্বল হয়ে উঠছে৷ জার্মানির পর ফ্রান্সও এই প্রশ্নে নীতিগত সম্মতি জানিয়েছে৷ স্পেনের মতো বড় দেশের ব্যাংকিং ব্যবস্থার ক্ষেত্রে জার্মানির সংশয় রয়ে গেছে৷ এ সম্পর্কে আগামী কয়েক সপ্তাহের মধ্যেই সিদ্ধান্ত নেওয়া হবে বলে ইঙ্গিত দিয়েছেন ফ্রান্সের প্রেসিডেন্ট ওলঁদ৷ আসলে আয়ারল্যান্ড বা পর্তুগালের মতো ছোট দেশগুলির ক্ষেত্রে যে ব্যতিক্রম করা সম্ভব, স্পেন বা ইটালির মতো বড় দেশের ক্ষেত্রে তার ঝুঁকি অনেক বড়৷ এদিকে ইউরো এলাকার বাইরের দেশগুলিকে নিয়েও দুশ্চিন্তা রয়েছে৷ যেমন শেষ দফার আলোচনা সেরে সাইপ্রাস বেলআউট'এর জন্য আবেদন করতে পারে বলে শোনা যাচ্ছে৷ ইউরোপীয় ইউনিয়ন তথা ইউরো এলাকার যে কোনো বড় সংস্কারের পথে বাধার অভাব নেই৷ বিশেষ করে ব্রিটেন বিভিন্ন প্রস্তাবের বিরোধিতা করছে৷ জার্মানি যেভাবে ইউরোপীয় প্রতিষ্ঠানগুলির হাতে আরও ক্ষমতা তুলে দেওয়ার উদ্যোগ নিচ্ছে, ব্রিটেন এবার তার খোলামেলা বিরোধিতা করছে৷ মঙ্গলবার ব্রিটিশ পররাষ্ট্রমন্ত্রী উইলিয়াম হেগ ও জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলের মধ্যে আলোচনায় এই মৌলিক মতপার্থক্য স্পষ্ট হয়ে উঠেছে৷ ব্যাংকিং ইউনিয়ন, ফিসক্যাল চুক্তি এবং ফ্রান্সের উদ্যোগে ইউরোপ জুড়ে আর্থিক লেনদেনের উপর কর চাপানোর উদ্যোগের বিরুদ্ধে লন্ডনের আপত্তি বাড়ছে৷ তবে ব্রিটেনের ভেটো'র ভয়ে ইউরোপীয় ইউনিয়নের আগামী শীর্ষ সম্মেলন পিছিয়ে দেওয়ার সম্ভাবনা খারিজ করে দিয়েছে জার্মানি৷ উল্লেখ্য, জার্মানি ইইউ বাজেট ১ শতাংশ বাড়ানোর যে প্রস্তাব দিয়েছে, ব্রিটেন তার বিরোধিতা করছে৷ ব্রিটেনের মতো দেশের আপত্তি সত্ত্বেও এদিকে ইউরোপীয় ইউনিয়নের ১০টি দেশ আর্থিক লেনদেনের উপর কর চাপানোর পদক্ষেপ নিতে অগ্রসর হচ্ছে৷ ইউরোপীয় কমিশন মঙ্গলবার তাদের উদ্যোগের প্রতি সমর্থন জানিয়েছে৷ ফ্রান্স, জার্মানি, ইটালি ও স্পেন এই উদ্যোগে সামিল হওয়ায় বাকিদের আপত্তি তেমন গুরুত্ব পাচ্ছে না৷ রাশিয়ার রসনেফট কোম্পানির সাম্প্রতিক অধিগ্রহণের ফলে সোমবার ইউরোপের পুঁজিবাজার কিছুটা ধাক্কা খেয়েছিল৷ অন্যদিকে বন্ড বেচে বাজার থেকে স্পেন ৩৫৮ কোটি ইউরো তোলার যে লক্ষ্যমাত্রা স্থির করেছিল, তা পূরণ করা এখনো সম্ভব হয় নি৷ তবে ইউরোপীয় কেন্দ্রীয় ব্যাংকের গ্যারেন্টির কারণে এর ফলে পুঁজিবাজারে কোনো অস্থিরতা দেখা যাচ্ছে না৷ কারণ বাজার ধরে নিচ্ছে, স্পেন অনুরোধ করলেই বেলআউট এসে যাবে৷ এসবি/ডিজি (রয়টার্স, এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউনিয়ন", "ব্রিটেন", "আর্থিক", "ইইউ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}