{
  "docID" : 16923,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিসের-পরিস্থিতি-এর-থেকে-খারাপ-হতে-পারে-না/a-15964162",
  "title" : "‘গ্রিসের পরিস্থিতি এর থেকে খারাপ হতে পারে না’",
  "date" : "21.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গ্রিসের আর্থিক ও অর্থনৈতিক সংকট নিয়ে অনেক চুলচেরা বিশ্লেষণের মধ্যে মানবিক দিকটি যেন হারিয়ে যাচ্ছে৷ কেমন আছেন সেদেশের মানুষ? ভবিষ্যৎ সম্পর্কে তাঁদের মনে কতটা আশা রয়েছে? গ্রিসে বসবাস করেন বাংলাদেশের ব্যবসায়ী খান মহম্মদ গোলাম ফারুক৷ সাধারণ মানুষ হিসেবে তিনি সেদেশের বর্তমান সংকটকে প্রত্যক্ষ করছেন৷ তাঁর মতে, গ্রিসের সাধারণ মানুষের নাভিঃশ্বাস অবস্থা৷ যতদিন যাচ্ছে, বড় রাজনৈতিক দলগুলির উপর আস্থা হারিয়ে ফেলছে তারা৷ অন্যদিকে ছোট সমাজতন্ত্রী দলগুলির প্রতি সমর্থন বাড়ছে৷ মানুষের আশা, এই দলগুলি ক্ষমতায় এলে যদি কোনো পরিবর্তন হয়৷ প্রথম নির্বাচনের পর জোট সরকার গড়া সম্ভব না হওয়ায় ১৭ই জুন গ্রিসে আবার নির্বাচন অনুষ্ঠিত হচ্ছে৷ এই অবস্থায় অনেক মানুষ হাল ছেড়ে দিয়েছে৷ খান মহম্মদ গোলাম ফারুক মনে করেন, গ্রিস ইউরোপীয় ইউনিয়ন বা ইউরো এলাকায় থাকবে কি না, এই প্রশ্ন নিয়ে তর্ক-বিতর্কের ঊর্ধ্বে চলে গেছে সাধারণ মানুষ৷ তাদের চিন্তা, দুবেলা তারা কীভাবে খাবে৷ বর্তমান অবস্থায় নিম্নবিত্ত শ্রেণি কার্যত পথে বসেছে৷ যাদের কাছে কিছু অর্থ আছে, তাদের আশঙ্কা – আগামীকাল কী হবে৷ ব্যবসায়ীদের মধ্যে অনেকে ব্যবসা বন্ধ করে দিয়েছেন৷ যারা চালু রেখেছেন, তাঁদের মনেও ভবিষ্যৎ সম্পর্কে আশঙ্কা কাজ করছে৷ ইউরো এলাকা থেকে বেরিয়ে যাওয়ার আশঙ্কায় গ্রিসের অনেক মানুষ সম্প্রতি ব্যাংক থেকে সঞ্চিত অর্থ তুলে নিচ্ছে৷ খান মহম্মদ গোলাম ফারূকের মতে, গ্রিসের মানুষের কাছে এর থেকে খারাপ পরিস্থিতি কিছু হতে পারে না৷ তারা একেবারে কোণঠাসা হয়ে পড়েছে৷ ‘‘হয়তো এর থেকে ভালোই হতে পারে – এর থেকে খারাপে আর যাওয়ার কোনো জায়গা নেই'' – বলেন তিনি৷ দেশের এমন সংকটের সময় বিদেশিদের প্রতি মানুষের মনোভাব কী? খান মহম্মদ গোলাম ফারুক জানালেন, ছোট দুটি দল বিদেশিদের বিরোধিতা করছে, প্রকাশ্যে ‘রেসিজম'এর কথা বলছে৷ গত নির্বাচনে তাদের আসনসংখ্যা বেড়েছে৷ পথেঘাটেও বিদেশিদের অনেক সময় নাজেহাল হতে হচ্ছে৷ যেসব মানুষের দেওয়ালে পিঠ ঠেকে গেছে, তারা এই সব দলকে সমর্থন করছেন৷ ‘‘আমরা খেতে পাচ্ছি না, বিদেশিরা এখানে থাকবে! আমাদের খাবারই তো জোটে না৷ আমাদের খাবারটা তো ওরাই মনে হয় খেয়ে নিচ্ছে'', এমনটাই অনেকে মনে করছে বলে গোলাম ফারূকের ধারণা৷ গ্রিসে বর্তমানে বাংলাদেশিদের অবস্থা খুবই খারাপ – বললেন গোলাম ফারুক৷ বেশিরভাগ মানুষই বেকার৷ বাংলাদেশ দূতাবাসের হিসেব অনুযায়ী প্রতি মাসে প্রায় ৩০০ বাংলাদেশি দেশে ফিরে যাচ্ছেন৷ আপাতত ১৭ই জুনের নির্বাচনের অপেক্ষা৷ তারপরই জানা যাবে, দেশ কোন পথে এগোবে৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরো", "অর্থনৈতিক", "পরিস্থিতি", "সংকট", "খারাপ", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}