{
  "docID" : 16924,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ট্রাইব্যুনাল-থেকেই-রায়ের-খসড়া-ফাঁস-হয়েছে/a-17131514",
  "title" : "ট্রাইব্যুনাল থেকেই রায়ের খসড়া ফাঁস হয়েছে",
  "date" : "02.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ট্রাইব্যুনাল কার্যালয় থেকেই সালাউদ্দিন কাদের চৌধুরীর বিরুদ্ধে দেয়া রায়ের খসড়া ফাঁসের কথা স্বীকার করেছেন ট্রাইব্যুনালের রেজিস্ট্রার নাসির উদ্দিন মাহমুদ৷ কারা জড়িত তা চিহ্নিত করার জন্য তদন্ত শুরু হয়েছে বলেও জানান তিনি৷ একাত্তরে মুক্তিযুদ্ধ চলাকালে মানবতাবিরোধী অপরাধে জড়িত থাকার অপরাধ প্রমাণ হওয়ায় বিএনপির স্থায়ী কমিটির সদস্য ও সাংসদ সালাউদ্দিন কাদের চৌধুরীর বিরুদ্ধে মঙ্গলবার মৃত্যুদণ্ডের রায় দেন ট্রাইব্যুনাল৷ কিন্তু এর আগেই অনলাইনে রায়ের বর্ণনা প্রকাশ পায়৷ তবে তাতে সাজার কথা উল্লেখ ছিল না৷ রায় প্রকাশের পর সাকা চৌধুরীর আইনজীবী ব্যারিস্টার ফখরুল ইসলাম এবং সাকা চৌধুরীর স্ত্রী ফারহাত কাদের চৌধুরী অনলাইন থেকে পাওয়া আগে ফাঁস হওয়া রায়ের কপি দেখিয়ে দাবি করেন, রায় তৈরি হয়েছে আইন মন্ত্রণালয়ে৷ আর সেটাই পড়েছেন ট্রাইব্যুনালের বিচারকরা৷ আইন মন্ত্রণালয়ের কম্পিউটার থেকেই রায়ের কপি বাইরে গেছে৷ তাঁরা তাই এই বিচারকে প্রহসন বলে উল্লেখ করেন৷ বুধবার ট্রাইব্যুনালের রেজিস্ট্রার নাসির উদ্দিন মাহমুদ এক সংবাদ সম্মেলনে রায়ের খসড়া ফাঁস হওয়ার কথা জানান৷ তিনি বলেন ট্রাইব্যুনালের কম্পিউটার থেকেই রায়ের আংশিক খসড়া ফাঁস হয়েছে৷ এজন্য বুধবার শাহবাগ থানায় জিডি করা হয়েছে৷ কারা এবং কি উদ্দেশ্যে রায়ের খসড়া ফাঁস করেছেন তা তদন্তে বেরিয়ে আসবে৷ মাহমুদ জানান রায় দেয়ার দুদিন আগেই রায়ের খসড়া চূড়ান্ত হয়৷ বাকি থাকে শাস্তি, মানে চূড়ান্ত অংশ এবং বিচারকদের স্বাক্ষর৷ তাঁরা রায়ের দিন চূড়ান্ত অংশ লেখেন৷ তাই ফাঁস হওয়া খসড়ায় শাস্তির অংশ নেই৷ তিনি বলেন এই খসড়া ফাঁসের সঙ্গে যারাই জড়িত থাকুকনা কেন তারা বেআইনি এবং অপরাধমূলক কাজ করেছেন৷ তাদের আইনের আওতায় আনা হবে৷ এর আগেও দেলোয়ার হোসেন সাঈদীর রায় নিয়ে বিচারপতি নিজামুল হক নাসিমের স্কাইপ কথোপকথন ফাঁস হয়৷ আর এবার খসড়া রায় ফাঁস হল৷ তাহলে ট্রাইব্যুনালের তথ্য নিরাপত্তা দুর্বল কিনা জানতে চাইলে রেজিস্ট্রার বলেন সবকিছু তদন্ত করে দেখা হচ্ছে৷ এদিকে ট্রাইব্যুনালের প্রসিকিউটর জেয়াদ আল মালুম দাবি করেছেন খসড়া রায় ফাঁসের সঙ্গে সাকা চৌধুরীর আইনজীবী এবং পরিবারের সদস্যরা জড়িত৷ তিনি এনিয়ে ট্রাইব্যুনাল ১-এর দৃষ্টি আকর্ষণ করে বলেন সাকা চৌধুরীর আইনজীবী দাবি করেছেন আগের রাতেই তিনি রায়ের কপি পেয়েছেন৷ তাহলে তার উচিত ছিল রায়ের আগেই ট্রাইব্যুনালকে তা জানানো৷ তিনি তা না করে রায়ের পর তা নিয়ে উদ্দেশ্যমূলক বক্তব্য দিয়েছেন৷ জেয়াদ আল মালুম বলেন সাকার আইনজীবীর এই আচরণকে অসদাচরণ বলে উল্লেখ করেছেন ট্রাইব্যুনাল৷ আর এই ঘটনায় ট্রাইব্যুনালের তথ্য ও ডিজিটাল নিরাপত্তা নিয়ে প্রশ্ন উঠেছে৷ বিচারপতি নিজামুল হক নাসিমের স্কাইপ সংলাপ ফাঁস হওয়ার পরও নিরাপত্তা নিশ্চিত করা হয়নি৷ এই ত্রুটির কথা স্বীকার করে ট্রাইব্যুনালের রেজিস্ট্রার বলেন খসড়া রায় ফাঁস করার জন্য বিপুল পরিমাণ টাকা খরচ করেছে একটি মহল৷ আর প্রসিকিউটর জেয়াদ আল মালুম বলেন খসড়া রায় ফাঁস যুদ্ধাপরাধী চক্রের অব্যাহত ষড়যন্ত্রেরই অংশ৷",
  "manualKeyPhrases" : [ "ফাঁস", "ট্রাইব্যুনাল", "মুক্তিযুদ্ধ", "যুদ্ধাপরাধী", "সাকা" ],
  "automaticKeyPhrases" : [ "" ]
}