{
  "docID" : 16922,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিসের-ঋণভার-সামলানোর-চেষ্টা-চলছে/a-16394413",
  "title" : "গ্রিসের ঋণভার সামলানোর চেষ্টা চলছে",
  "date" : "21.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "একদিকে গ্রিসের ঋণভারের ভবিষ্যৎ নিয়ে আন্তর্জাতিক দাতাদের মধ্যে আলোচনা চলছে, অন্যদিকে অন্য কয়েকটি দেশকে ঘিরে দেখা যাচ্ছে সামান্য আশার আলো৷ গ্রিস কীভাবে তার ঋণভার সামলাবে, তা নিয়ে মতপার্থক্য কাটছে না৷ কারণ ব্যয়-সংকোচ ও সংস্কার প্রক্রিয়া চালিয়ে গেলেও গ্রিসের ঋণ সমস্যা থেকেই যাচ্ছে৷ এই সমস্যার সমাধানের প্রশ্নে চূড়ান্ত ঐকমত্য অর্জন করা কঠিন কাজ হয়ে দাঁড়িয়েছে৷ বিষয়টি নিয়ে একদিকে আইএমএফ এবং অন্যদিকে ইউরোপীয় কমিশন ও ইউরোপীয় কেন্দ্রীয় ব্যাংকের মধ্যে মতপার্থক্য রয়েছে৷ আইএমএফ চায়, ২০২০ সালের মধ্যে গ্রিস তার লক্ষ্যমাত্রা অর্জন করুক আর ইউরোপীয় দুই প্রতিষ্ঠান ২০২২ সাল পর্যন্ত সময় বাড়াতে চায়৷ এর মধ্যে কিছু জটিল আইনি বিষয়ও জড়িয়ে রয়েছে৷ আপাতত আলোচনা চলছে বেশ কিছু সমাধানসূত্র নিয়ে৷ ফলে সংস্কার ও বাজেট সংক্রান্ত বেশ কিছু অপ্রিয় সিদ্ধান্ত নেওয়া সত্ত্বেও গ্রিসকে আগামী কিস্তির আন্তর্জাতিক সহায়তার জন্য অপেক্ষা করতে হচ্ছে৷ জার্মানির প্রস্তাব হলো, বাজারে গ্রিসের যে রাষ্ট্রীয় বন্ড রয়েছে, গ্রিক সরকার তার অর্ধেক অংশ, ২৫ শতাংশ দামে আবার কিনে নিক৷ এর মাধ্যমে ঋণভার অনেকটাই কমে যাবে এবং গ্রিস অনেকটা সহজে তার লক্ষ্যমাত্রা পূরণ করতে পারবে৷ আগামী সপ্তাহেই জার্মান সংসদে গ্রিসের জন্য আগামী কিস্তির সাহায্যের বিষয়ে ভোটাভুটি হবে৷ তাছাড়া আগামী বছরের সাধারণ নির্বাচনের আগে জার্মান সরকার গ্রিসের ঋণ মকুব করার পথে যেতে চায় না৷ করদাতাদের অর্থ দিয়ে ঋণ বা গ্যারেন্টির প্রশ্নে বিতর্কের মাত্রা কম হলেও সরাসরি ঋণ মুকুবের বিষয়টি জার্মানিতে খুবই স্পর্শকাতর৷ এসব কারণে ইউরোপের বাজার কিছুটা অশান্ত৷ গ্রিসের বিষয়ে স্পষ্ট ও চূড়ান্ত সিদ্ধান্তের অভাবে অনিশ্চয়তা কাটছে না৷ ফ্রান্সের রেটিং কমে যাওয়ার ফলেও কিছুটা নেতিবাচক প্রতিক্রিয়া লক্ষ্য করা যাচ্ছে৷ গ্রিসকে নিয়ে সংশয় থাকলেও পর্তুগাল বেশ বাহবা কুড়াচ্ছে৷ প্রথমে জার্মানি, তারপর আইএমএফ, ইসিবি ও ইউরোপীয় কমিশনও সে দেশের ব্যয়-সংকোচ ও সংস্কার প্রক্রিয়ার অগ্রগতির প্রশংসা করেছে৷ ফলে আগামী জানুয়ারি মাসেই সে দেশের জন্য ২৫০ কোটি ইউরো অঙ্কের আগামী কিস্তির আর্থিক সাহায্য মঞ্জুর হতে চলেছে৷ তবে আর্থিক সংকট কাটলেও পর্তুগালের অর্থনৈতিক সংকট কাটার কোনো লক্ষণ এখনো দেখা যাচ্ছে না৷ স্পেন মঙ্গলবার ৪৯০ কোটি ইউরো মূল্যের বন্ড বিক্রি করেছে৷ সুদের হার স্থিতিশীল থাকায় স্বস্তির নিঃশ্বাস পড়ছে৷ রেটিং এজেন্সি মুডিস ফ্রান্সের ‘ট্রিপল এ' রেটিং বাতিল করেছে৷ প্যারিস অবশ্য বাজারকে আশ্বস্ত করে বলছে, এই সিদ্ধান্ত আসলে আগের সরকারের নীতির প্রতিফলন৷ বর্তমান সরকার যথেষ্ট সংস্কার চালিয়ে ফ্রান্সকে বিনিয়োগের আদর্শ গন্তব্য হিসেবে উপযুক্ত করে তুলছে৷ তবে সংস্কারের প্রশ্নে ফ্রান্সের উপর বেশ চাপ রয়েছে৷ এসবি/ডিজি (রয়টার্স, এএফপি, এপি)",
  "manualKeyPhrases" : [ "ঋণভার", "সংস্কার প্রক্রিয়া", "আইএমএফ", "গ্রিস", "ব্যয়-সংকোচ" ],
  "automaticKeyPhrases" : [ "" ]
}