{
  "docID" : 16926,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমার-বন্ধু-ডিজিটাল-দখলদার/a-17188091",
  "title" : "আমার বন্ধু ডিজিটাল দখলদার",
  "date" : "29.10.2013",
  "writter" : "ফল্কার ভাগেনার/ডিজি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "বিশাল আকারে গুপ্তচরবৃত্তি চালায় অ্যামেরিকা৷ কিন্তু মিত্র ও সহযোগীদের উপর আড়ি পাতে তারা৷ এমন ডিজিটাল দখলদারির বিরুদ্ধে জার্মানির রুখে দাঁড়ানো উচিত বলে মনে করেন ডয়চে ভেলের ফল্কার ভাগেনার৷ ওয়াশিংটন, ১৯৭২ সাল৷ ডেমোক্র্যাটিক দলের প্রধান কার্যালয়ে তোলপাড় কাণ্ড৷ কে বা কারা যেন সেখানে অনধিকার প্রবেশ করেছিল৷ জানা গেল, খোদ মার্কিন প্রেসিডেন্ট রিচার্ড নিক্সনের নির্দেশে দুষ্কৃতিরা বিরোধী দলের নির্বাচনি প্রচার সম্পর্কে আরও খবর জানতে সেখানে ঢুকেছিল৷ সেই ঘটনার জের ধরে নিক্সনকে পদত্যাগ করতে হয়৷ তার পর থেকেই ‘ওয়াটারগেট' নামটা অ্যামেরিকার রাজনৈতিক সংস্কৃতির জগতে কলঙ্কের প্রতিশব্দ হয়ে গেছে৷ প্রায় চার দশক ধরে শব্দটি রাজনৈতিক অপকর্মের ক্ষেত্রে ব্যবহার করা হয়৷ রাষ্ট্রের কোনো বন্ধু নেই, আছে শুধু স্বার্থ ফলে বার্লিনে এনএসএ-র আড়ি পাতা কেলেঙ্কারির ক্ষেত্রেও যে ‘হ্যান্ডি-গেট' নামটির প্রচলন বাড়ছে, সেটা মোটেই কাকতালীয় নয়৷ উল্লেখ্য, জার্মান ভাষায় মোবাইল ফোনকে ‘হ্যান্ডি' বলা হয়৷ কিন্তু জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলের যোগাযোগের ক্ষেত্রে অনধিকার-চর্চাকে কে আর ওয়াটারগেট-এর সঙ্গে তুলনা করতে পারে? নীতিগতভাবে এই তুলনা অবশ্যই করা যায়৷ তথ্যের নাগাল পেতে হলে ডিজিটাল যুগে আর টর্চ আর সিঁধ কাটার দরকার হয় না৷ লক্ষ্য এক থাকলেও পথ বদলে গেছে৷ প্রযুক্তির বলে যা কিছু সম্ভব, অ্যামেরিকানরা তাই করে৷ সেই কাজ বে-আইনি বা অনৈতিক হলেও পরোয়া করে না৷ নিজেদের সম্পর্কে এবং ক্ষমতার দাবির খাতিরে এমন কাজ যে করা হয়, এ কথা তারা নিজেরাই বলে৷ সেভাবে দেখলে বারাক ওবামা তাঁর দেশের স্বার্থরক্ষার ক্ষেত্রে শীর্ষ স্থানে রয়েছেন৷ সেই অবস্থান থেকেই তিনি বাকি বিশ্বকে দেখেন৷ ফ্রান্সের প্রাক্তন প্রেসিডেন্ট শার্ল দ্য গোল বিষয়টিকে এভাবে বর্ণনা করেছিলেন – রাষ্ট্রের কোনো বন্ধু নেই, আছে শুধু স্বার্থ৷ ওয়াশিংটনের স্বার্থ গোটা বিশ্বেই ছড়িয়ে রয়েছে৷ এখনো পর্যন্ত যা দাবি করা হচ্ছে, সেই অনুযায়ী গোটা বিশ্বে অ্যামেরিকার প্রায় ৮০টি আড়ি পাতার কেন্দ্র রয়েছে৷ এর মধ্যে ১৯টি ইউরোপের ভূখণ্ডে৷ জার্মানিতে দুটি এমন গোপন কেন্দ্র রয়েছে৷ একটি রাজধানী বার্লিনে, অন্যটি আর্থিক ও ব্যাংকিং জগতের কেন্দ্র ফ্রাংকফুর্ট শহরে৷ সন্ত্রাসবাদের বিরুদ্ধে সংগ্রামের সঙ্গে এই শহরের কোনো সংযোগ খুঁজে পাওয়া কঠিন৷ আর্থিক কার্যকলাপের উপর নজর রাখাই যে আসল উদ্দেশ্য, তা বুঝতে বিশেষ বেগ পেতে হয় না৷ একেই বলে প্রতারণা৷ বন্ধুদের উপর আড়ি পাতা আস্থার অপব্যবহার অনেক কারণেই জার্মানি অ্যামেরিকার প্রতি কৃতজ্ঞ৷ আমরা উপহার হিসেবে গণতন্ত্র পেয়েছিলাম তাদেরই কাছ থেকে৷ মোটকথা এর জন্য আমাদের সংগ্রাম করতে হয়নি৷ মার্শাল প্ল্যানের দৌলতে জার্মানি বেশ কয়েক দশক ধরে এক অর্থনৈতিক পরাশক্তি হিসেবে প্রতিষ্ঠা পেয়েছে৷ এই ঐতিহাসিক প্রেক্ষাপটেই যুদ্ধোত্তর পশ্চিম জার্মানি ও তারপর বার্লিন-কেন্দ্রিক পুনরেকত্রিত জার্মানি কখনোই নিজেকে পুরোপুরি ওয়াশিংটনের বন্ধন থেকে মুক্ত করতে পারেনি৷ আমরা প্রায় সব সময়েই বিনা বাক্যে বড় ভাইয়ের পাশে দাঁড়িয়েছি৷ ইরাক যুদ্ধের বিরুদ্ধে চ্যান্সেলর হিসেবে গেয়ারহার্ড শ্র্যোডারের অবস্থানকে সেই ইতিহাসে এক ব্যতিক্রম হিসেবে দেখতে হবে৷ বর্তমানে যে আড়ি পাতা কেলেঙ্কারি চলছে, তা আরও এক ক্রান্তিলগ্ন হতে পারে৷ জার্মানি ও অ্যামেরিকার বন্ধুত্ব বিশেষ মজবুত ও ঘনিষ্ঠ বলেই বার্লিন নতুন সুরে কথা বলে নতুন পদক্ষেপ নিতে পারে৷ জার্মানির আপত্তি জানাবার অনেক পথ খোলা আছে৷ ইউরোপীয় ইউনিয়ন ও মার্কিন যুক্তরাষ্ট্রের মধ্যে মুক্ত বাণিজ্য অঞ্চল গড়ে তোলার বিষয়ে আলোচনা চলছে৷ জাতিসংঘের নিরাপত্তা পরিষদে জার্মানি ও ব্রাজিল অ্যামেরিকার বিরুদ্ধে প্রস্তাব আনার পথে হাঁটছে৷ শেষ পর্যন্ত এ সবের ফল যাই হোক না কেন, ওয়াশিংটনের উদ্দেশ্যে এই বার্তাই দিতে হবে যে ধৈর্যের বাঁধ ভেঙে গেছে৷ দ্বিতীয় বিশ্বযুদ্ধের ৭০ বছর ও জার্মান ঐক্যের ২৩ বছর পরও ওয়াশিংটন যদি ডিজিটাল দখলদারের ভূমিকা পালন করে, তখন এই বন্ধুত্ব নিয়ে প্রশ্ন তোলার সময় এসে গেছে৷",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "বার্লিন", "মজবুত", "ডিজিটাল", "জার্মানি", "ঘনিষ্ঠ" ],
  "automaticKeyPhrases" : [ "" ]
}