{
  "docID" : 16921,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-এলাকায়-আরও-সংস্কার-চায়-জার্মানি/a-16309844",
  "title" : "ইউরো এলাকায় আরও সংস্কার চায় জার্মানি",
  "date" : "17.10.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সপ্তাহান্তে ইউরোপীয় ইউনিয়ন শীর্ষ সম্মেলনে গ্রিস ও স্পেনের মতো দেশের সংকট ছাড়াও ইউরো এলাকার কিছু কাঠামোগত সংস্কার সম্পর্কেও আলোচনা হবে৷ জার্মানি এই প্রশ্নে কিছু প্রস্তাব তুলে ধরেছে৷ সোমবার ইউরোপের পুঁজিবাজার অত্যন্ত চাঙ্গা হয়ে উঠেছিল, তবে তার অন্যতম কারণ চীন সহ বিশ্ব অর্থনীতির ক্ষেত্রে কিছু সুখবর৷ গ্রিস ও স্পেনের ঋণ সংকটের প্রশ্নেও আশার আলো দেখা যাচ্ছে৷ ধরে নেওয়া হচ্ছে, চলতি সপ্তাহের শেষে ইউরোপীয় নেতারা গ্রিসের জন্য আর্থিক সহায়তার আগামী কিস্তি অনুমোদন করবেন৷ কারণ গ্রিসের সরকার ১,৩৫০ কোটি ইউরো ব্যয় সংকোচ করতে রাজি হবে, এমন ইঙ্গিত পাওয়া যাচ্ছে৷ জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল আবার বলেছেন, তিনি চান গ্রিস ইউরো এলাকার মধ্যে থাকুক৷ এদিকে ইউরো এলাকায় মূল্যস্ফীতির হার সামান্য হলেও কমেছে৷ আগস্ট মাসে মূল্যস্ফীতির হার ছিল ২.৭৷ সেপ্টেম্বরে তা ২.৬'এ নেমে গেছে৷ গ্রিস ছাড়া ইউরোপের অন্যান্য দেশগুলি সংকট কাটাতে কিছু অগ্রগতি দেখাচ্ছে৷ যেমন মঙ্গলবারই খোলা বাজারে স্পেনের ঋণের উপর চড়া সুদের হার অনেকটা কমে গেছে৷ বন্ড বিক্রি করে প্রায় ৪৮৬ কোটি ইউরো সংগ্রহ করেছে মাদ্রিদ৷ পর্তুগালের সরকার এমন এক বাজেট পেশ করেছে, যাতে ব্যাপক মাত্রায় ব্যয় সংকোচ ও কর বাড়ানোর প্রস্তাব রাখা হয়েছে৷ ইটালির অবস্থা আপাতত স্থিতিশীল রয়েছে৷ ইউরো এলাকার বাইরের কিছু দেশও চাপে পড়ে সংস্কারের পথে অগ্রসর হচ্ছে, যদিও এমন নীতির বিরুদ্ধে প্রতিবাদ-বিক্ষোভও চলছে৷ গ্রিস, স্পেন, পর্তুগালের মতো দেশের সংকট সামলানোর পাশাপাশি জার্মানি এখনো দীর্ঘমেয়াদি সমাধানসূত্রের কথা ভাবছে৷ ধীরে ধীরে প্রস্তাবিত ফিসকাল ইউনিয়নের রূপরেখা ফুটে উঠছে৷ যেমন অর্থমন্ত্রী ভল্ফগাং শয়েবলে ইউরোপীয় ইউনিয়ন চুক্তির সংস্কারের ডাক দিয়েছেন, যার আওতায় ইউরো এলাকার জন্য এক মুদ্রা কমিশনারের পদ সৃষ্টি করা হবে৷ ইউরোপীয় পার্লামেন্টের ক্ষমতা বাড়িয়ে শুধু সংকটে জর্জরিত দেশগুলির সাংসদদের ভোটাভুটির যে প্রস্তাব শোনা যাচ্ছে, তার প্রতিও তিনি সমর্থন জানিয়েছেন৷ শয়েবলে আরও বলেন, রাষ্ট্রের ঋণভার কমানোর মাধ্যমেই ইউরোপ আবার অর্থনৈতিক প্রবৃদ্ধির পথে ফিরে যেতে পারবে৷ একমাত্র এ ভাবেই বাজার, লগ্নিকারী ও ক্রেতাদের আস্থা ফেরানো সম্ভব৷ তবে ঋণভার ভাগ করে নেওয়ার প্রস্তাব উড়িয়ে দিচ্ছে জার্মানি৷ ইউরোপীয় ইউনিয়নের পাশাপাশি শুধু ইউরো এলাকার জন্য আলাদা বাজেটের পরিকল্পনার বিরোধিতা করেছে জার্মান সরকার৷ গ্রিস ও স্পেন ছাড়াও চলতি সপ্তাহের শেষে ইইউ শীর্ষ সম্মেলনে ফিসকাল ইউনিয়ন সংক্রান্ত নানা বিষয়ে আলোচনা শুরু হতে পারে৷ সম্মেলনে ব্যাংকিং ইউনিয়ন নিয়েও আলোচনা হবে৷ জার্মানি ও ব্রিটেনের শীর্ষ নেতারা বলেছেন, এই লক্ষ্যে অনেক কাজ বাকি রয়েছে৷ লন্ডন চায়, ব্যাংকিং ইউনিয়ন ইউরো এলাকার ১৭টি দেশের মধ্যেই সীমাবদ্ধ থাকুক৷ ইইউ নয়, ইউরোপীয় কেন্দ্রীয় ব্যাংকের হাতেই তার নিয়ন্ত্রণের দায়িত্ব থাকুক৷ ২৭টি দেশের ইউরোপীয় ইউনিয়ন ও তার মধ্যে ১৭টি দেশের ইউরো এলাকার স্বার্থের সংঘাত ক্রমশ স্পষ্ট হয়ে উঠছে৷ একদিকে জার্মানি ও ফ্রান্সের নেতৃত্বে ইউরো এলাকায় সরকারি ব্যয়, বাজেট, ঋণের মাত্রা ইত্যাদি ক্ষেত্রে আরও সমন্বয়ের উদ্যোগ চলছে৷ অন্যদিকে ব্রিটেন লন্ডনের আর্থিক বাজারের উপর নিয়ন্ত্রণ এড়াতে প্রতিরোধ চালিয়ে যাচ্ছে৷ বাকি দেশগুলি এখনো তাদের গতিপথ পুরোপুরি স্থির করতে পারছে না৷ এসবি/ডিজি (এএফপি, রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "ইউনিয়ন", "ইউরো", "সংস্কার", "ইউরোপীয়", "জার্মানি", "চায়", "ম্যার্কেল", "চ্যান্সেলর" ],
  "automaticKeyPhrases" : [ "" ]
}