{
  "docID" : 16936,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্যালেস্টাইন-সমস্যার-একটি-ন্যায্য-সমাধানে-যেতেই-হবে-দীপু-মনি/a-15409565",
  "title" : "প্যালেস্টাইন সমস্যার একটি ন্যায্য সমাধানে যেতেই হবে: দীপু মনি",
  "date" : "23.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস প্যালেস্টাইনের স্বীকৃতি পেতে আবেদন পত্র পেশ করবেন৷ প্যালেস্টাইন রাষ্ট্রের প্রশ্নে বাংলাদেশের অবস্থানটা কী, সেকথা ডয়চে ভেলেকে জানিয়েছেন পররাষ্ট্রমন্ত্রী ড. দীপু মনি৷ আন্তর্জাতিক রাজনীতির পটে সব আলোচনার কেন্দ্রবিন্দু এখন প্যালেস্টাইন৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা মাহমুদ আব্বাসকে জানিয়ে দিয়েছেন যে নিরাপত্তা পরিষদে এই প্রস্তাব উঠলে ওয়াশিংটন তার ওপর ভিটো প্রয়োগ করবে৷ জার্মানিও চায়না ফিলিস্তিনি পক্ষ এই প্রস্তাব পরিষদে তুলুক৷ ফিলিস্তিনি পক্ষ বলছে, শুক্রবার পরিকল্পনা মতই প্রেসিডেন্ট মাহমুদ আব্বাস প্যালেস্টাইনকে জাতিসংঘের ১৯৪ তম রাষ্ট্র হিসেবে স্বীকৃতি দেয়ার জন্য মহাসচিব বান কি মুন'এর কাছে আবেদনপত্র পেশ করবেন৷ ওদিকে ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি প্রস্তাব দিয়েছেন, প্যালেস্টাইনকে জাতিসংঘের অ-সদস্য রাষ্ট্র হিসেবে গ্রহণ করা হোক৷ নিরাপত্তা পরিষদের অস্থায়ী বর্তমান সদস্যদেশ জার্মানির পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে বলেছেন, এই প্রশ্নে যেকোন ভোটাভুটির সময় চূড়ান্ত সিদ্ধান্ত নেয়ার ক্ষেত্রে জার্মানি ইসরায়েলের সঙ্গে তার বিশেষ সম্পর্কের বিষয়টি বিবেচনায় রাখবে৷ স্বাধীন প্যালেস্টাইন রাষ্ট্রের প্রশ্নে বাংলাদেশের অবস্থানটা কিরকম? এই প্রশ্নের জবাবে পররাষ্ট্রমন্ত্রী ড. দীপু মনি ফিলিস্তিনিদের প্রতি বাংলাদেশের অব্যাহত সংহতির কথা খোলাখুলি জানান৷ তিনি বলেন: ‘‘প্যালেস্টাইন বিষয়ে বাংলাদেশের অবস্থান সবসময় সুস্পষ্ট৷ আমরা প্যালেস্টাইনের জনগণের সাথে আমাদের একাত্মতা ঘোষণা করেছি৷ প্যালেস্টাইনে দীর্ঘদিন থেকে  মানুষ নিজের একটি স্বাধীন দেশের জন্য সংগ্রাম চালিয়ে যাচ্ছে৷ ষাট বছরের বেশি সময় ধরে চলছে এটা৷ এর মধ্যে কত রাষ্ট্র, কত নতুন রাষ্ট্র তৈরি হয়ে গেল৷ পাশ্চাত্যের বহু শক্তিধর দেশের সহায়তায় অনেক নতুন রাষ্ট্র জন্মেছে৷ অথচ এই একটি রাষ্ট্র যে রাষ্ট্রে মানুষ এতগুলো দশক ধরে নিজ বাসভূমেই পরবাসী জীবন যাপন করছেন, তাদের অনেকেই বিশ্বের বিভিন্ন দেশে শরণার্থী হিসেবে আছেন৷ এর চেয়ে দুঃখজনক ঘটনা আর কিছু হতে পারেনা৷'' পররাষ্ট্রমন্ত্রী দীপু মনি মনে করেন, প্যালেস্টাইন ইস্যুর নিষ্পত্তি না হলে বিশ্বের বহু দেশে উগ্রবাদের আরো স্ফূরণ ঘটতে পারে৷ তিনি বলেন: ‘‘যতক্ষণ পর্যন্ত এই প্যালেস্টাইন সমস্যার একটি শান্তিপূর্ণ সম্মানজনক ও গ্রহণযোগ্য সমাধান না ঘটছে, ততক্ষণ পর্যন্ত কিন্তু সারা বিশ্বে এই প্যালেস্টাইনের যে অন্যায় সেটিকে পুঁজি করে এক্সট্রিমিস্ট যারা আছে, বিভিন্ন জঙ্গিবাদী গোষ্ঠী যারা আছে, তারা কিন্তু এই ইস্যুটটিকে কাজে লাগিয়ে অনেক ক্ষেত্রে তাদের দলে লোক ভেড়ানোর চেষ্টা করবে৷ পৃথিবীর বহু দেশে - বিশেষ করে যেখানেই দারিদ্র্য আছে৷ কাজেই আমি মনে করি, সারা বিশ্বে শান্তি প্রতিষ্ঠার ব্যাপারে যদি সত্যিকারভাবে আমরা সবাই আস্থাবান হই, যদি আমরা সবাই সচেষ্ট হই তাহলে আমাদেরকে অবশ্যই প্যালেস্টাইন সমস্যার একটি আশু, গ্রহণযোগ্য সম্মানজনক ন্যায্য সমাধানে যেতেই হবে৷'' প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন ",
  "manualKeyPhrases" : [ "মনি", "আব্বাস", "ফিলিস্তিনি", "প্রেসিডেন্ট", "মাহমুদ", "দীপু", "প্যালেস্টাইন" ],
  "automaticKeyPhrases" : [ "" ]
}