{
  "docID" : 16934,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-হোমসএ-গোলাবর্ষণে-অন্তত-১২-জন-নিহত/a-15720929",
  "title" : "সিরিয়ার হোমস'এ গোলাবর্ষণে অন্তত ১২ জন নিহত",
  "date" : "06.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রয়টার্স সংবাদ সংস্থা এমনকি ৫০ জনের নিহত হবার কথা বলছে৷ গোলা দাগা শুরু হয় ভোর রাতে৷ অপরদিকে চীন নিরাপত্তা পরিষদে তার ভেটো নিয়ে সমালোচনা প্রত্যাখ্যান করেছে৷ হোমস'এ ৫০ জনের নিহত হবার খবর রয়টার্সকে জানিয়েছেন সিরীয় জাতীয় পরিষদের এক উচ্চপদস্থ সদস্যা, ক্যাথেরিন আল-তাল্লি৷ তিনি হোমস'এর বিরোধী আন্দোলনকারীদের কাছ থেকে খবর পেয়েছেন যে, ভোর ছ'টায় কামান দাগা শুরু হয়, প্রধানত বেসামরিক ব্যক্তিদের লক্ষ্য করে৷ জাতিসংঘের নিরাপত্তা পরিষদে সিরিয়া সংক্রান্ত প্রস্তাবটির বিরুদ্ধে ভেটো প্রয়োগ করে চীন এবং রাশিয়া৷ এর পর মার্কিন যুক্তরাষ্ট্রের তরফ থেকে অস্বাভাবিক কড়া ভাষায় সমালোচনা ধ্বনিত হয়৷ পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন দুই ভেটো-শক্তির বিরুদ্ধে ‘‘দামেস্কের নৃশংস শাসকদের রক্ষা করার'' অভিযোগ করেন৷ রাশিয়া আর চীনের ভিটো নিয়ে ক্ষোভ জার্মানিরও৷ সিরিয়া সংকটের নতুন এক সমাধানসূত্র হিসেবে জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে একটি আন্তর্জাতিক কনটাক্ট গ্রুপ গঠনের প্রস্তাব দিয়েছেন৷ মিউনিখের নিরাপত্তা সম্মলন চলাকালে তিনি বলেন, এক্ষেত্রে তুরস্ক আর আরব লিগ একটা কেন্দ্রীয় ভূমিকা গ্রহণ করতে পারে৷ চীন তার ভিটো প্রয়োগের পক্ষে বক্তব্য রেখেছে৷ তার বিরুদ্ধে অভিযোগ স্বীকার করে না, বলে বেইজিং'এর পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র লিউ ওয়াইমিন সোমবার সাংবাদিকদের কাছে মন্তব্য করেছেন৷ তাঁর বক্তব্য: ‘‘সিরিয়া প্রসঙ্গে চীনের কোনো নিজস্ব স্বার্থ নেই৷ আমরা কাউকে রক্ষা করছি না৷ আমরা সিরিয়ার ব্যাপারে ন্যায়ের জন্য সচেষ্ট৷'' ইতিপূর্বে চীনের কমিউনিস্ট পার্টির মুখপত্র পিপলস ডেইলি দাবি করে যে, নিরাপত্তা পরিষদে প্রস্তাবটি অনুমোদিত হলে তা সিরিয়ায় ‘‘নতুন বিপর্যয়'' সৃষ্টি করত৷ ‘‘সিরিয়ার বর্তমান পরিস্থিতি অত্যন্ত জটিল,'' পত্রিকাটি তার সম্পাদকীয়তে লিখেছে৷ ‘‘শুধু এক তরফকে সমর্থন করে অন্য তরফের উপর চাপ দেওয়াটা পরিস্থিতির উন্নতি ঘটানোর পন্থা বলে মনে হতে পারে, কিন্তু আসলে সেটা একটা নতুন বিপর্যয়ের বীজ বপন করা৷'' অপরদিকে রাষ্ট্রীয় সিনহুয়া সংবাদ সংস্থা জাতিসংঘে চীনের রাষ্ট্রদূত লি বাওডং'এর উদ্ধৃতি দিয়েছে৷ বাওডং বলেছিলেন: ‘‘সংশ্লিষ্টরা যখন বিষয়টি নিয়ে আন্তরিকভাবে দ্বিধাবিভক্ত, তখন জোর করে প্রস্তাব পাস করাটা নিরাপত্তা পরিষদের ঐক্য ও কর্তৃত্বের পক্ষে মঙ্গলজনক হবে না৷'' ওদিকে হোমস'এর বাব আমর এলাকায় একটি অস্থায়ী হাসপাতালের উপর গোলাবর্ষণের খবর দিয়েছে আন্দোলনকারীরা৷ ব্রিটেন থেকে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস জানিয়েছে হোমস'এ অন্তত ১২ জনের নিহত হওয়ার কথা৷ সিরিয়ার সরকার বিরোধীদের ঠিক এই ভয়টাই ছিল: চীন ও রাশিয়া নিরাপত্তা পরিষদে ভেটো দেওয়ার ফলে আসাদ সরকার আরো আস্কারা পাবে৷ সংঘাত এখন আরো বিপজ্জনক পর্যায়ে, এমনকি গৃহযুদ্ধের দিকে যাবে, বলে অনেকে আশঙ্কা করছেন৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: আবদুল্লাহ আল-ফারূক ",
  "manualKeyPhrases" : [ "চীন", "সিরিয়া", "নিহত", "ভেটো", "রাশিয়া", "প্রস্তাব", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}