{
  "docID" : 16945,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াতের-নিবন্ধন-বাতিল-নির্বাচনে-অংশগ্রহণও/a-17211821",
  "title" : "জামায়াতের নিবন্ধন বাতিল, নির্বাচনে অংশগ্রহণও",
  "date" : "07.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "হাইকোর্টের রায় হাতে পাওয়ার পর নির্বাচন কমিশন বৃহস্পতিবার বলেছে, জামায়াতের নিবন্ধন বাতিল হয়ে গেছে৷ তারা নির্বাচনও করতে পারবে না৷ তবে বিশ্লেষকরা বলছেন, জামায়াত স্বতন্ত্রভাবে বা অন্য দলের প্রতীক নিয়ে নির্বাচন করতে পারে৷ গত ১লা আগস্ট হাইকোর্ট জামায়াতে ইসলামীর নিবন্ধন অবৈধ এবং বেআইনি বলে রায় দেয়৷ হাইকোর্টের সেই রায়ের পর, নির্বাচন কমিশন পূর্ণাঙ্গ রায়ের জন্য অপেক্ষা করছিল৷ দুদিন আগে নির্বাচন কমিশন সেই রায় হাতে পায়৷ রায় পর্যালোচনার পর বৃহস্পতিবার নির্বাচন কমিশনার মোহাম্মদ শাহনেওয়াজ সাংবাদিকদের জানান, আদালত যে রায় দিয়েছে তাতে জামায়াতের নিবন্ধন বাতিল হয়ে গেছে৷ রায়ে বলা হয়েছে, নির্বাচন কমিশন যে প্রক্রিয়ায় জামায়াতকে নিবন্ধন দিয়েছে সেটা অবৈধ৷ জামায়াতের নিবন্ধন বাতিলের ব্যাপারে আদালত কোনো নির্দেশনা দেয়নি৷ নির্বাচন কমিশনার বলেন, তাই এ ব্যাপারে কমিশন কোনো সিদ্ধান্ত নেয়নি৷ আদালতের যে আদেশ তাতেই জামায়াতের নিবন্ধন বাতিল হয়ে গেছে৷ নির্বাচন কমিশনার শাহনেওয়াজ সাংবাদিকদের প্রশ্নের জবাবে বলেন, দলটির এখন যেহেতু কোনো নিবন্ধন নেই, তাই তারা নির্বাচনেও অংশ নিতে পারবে না৷ এছাড়া, নির্বাচন কমিশনের ওয়েবসাইটে নিবন্ধিত রাজনৈতিক দল অংশে জামায়াতের ব্যাপারে বলা হয়েছে যে, হাইকোর্টের রায়ে জামায়াতের নিবন্ধন অবৈধ বলে ঘোষণা করা হয়েছে৷ তবে জামায়াতে ইসলামীর আইনজীবী তাজুল ইসলাম ডয়চে ভেলেকে বলেন, জামায়াতের নিবন্ধন এখন আর নেই – নির্বাচন কমিশন এ ধরণের কথা বলতে পারে না৷ কারণ, রায়ের পর সংশ্লিষ্ট আদালতই আপিলের অনুমতি দিয়েছে৷ এরপর তাঁরা ‘লিভ টু আপিল' করেছেন৷ এখন পূর্ণাঙ্গ আপিল করবেন৷ তাঁর মতে, এটি এখনও একটি বিচারাধীন মামলা৷ তাই বিচার নিষ্পত্তি না হওয়া পর্যন্ত জামায়াতের নিবন্ধন অবৈধ বলার সুযোগ নেই৷ তাঁর কথায়, জামায়াতের এখনও নির্বাচনে অংশ নেয়ার সুযোগ আছে এবং সংসদ সদস্যরাও তাঁদের পদে বহাল থাকবেন৷ এদিকে সুপ্রিম কোর্ট আইনজীবী সমিতির সাবেক সাধারণ সম্পাদক শ ম রেজাউল করিম ডয়চে ভেলেকে বলেন, জামায়াতের আপিল যদি সুপ্রিম কোর্ট শুনানির জন্য গ্রহণ করে হাইকোর্টের রায়ের ওপর স্থগিতাদেশ দেয়, তাহলে আপিল নিষ্পত্তি না হওয়া পর্যন্ত জামায়াতের নিবন্ধন বৈধ বলে বিবেচিত হবে৷ তার আগ পর্যন্ত নয়৷ সেই বিবচনায় জামায়তের নিবন্ধন এখন বৈধ নয়৷ কারণ সুপ্রিম কোর্টের আপিল বিভাগে হাইকোর্টের রায় স্থগিত হয়নি৷ তাই জামায়াত দলীয়ভাবে এবং তাদের প্রতীক দাঁড়িপাল্লা নিয়ে নির্বাচনও করতে পারবে না৷ তবে তারা যে কেউ স্বতন্ত্রভাবে বা অন্য কোনো দলের প্রতীক নিয়ে নির্বাচন করতে পারবেন৷ তাতে কোনো আইনগত বাধা নেই৷ তিনি জানান, জামায়াতের বর্তমান যেসব সংসদ সদস্য আছেন তাঁরা স্বপদেই বহাল থাকবেন৷ কারণ তাঁরা যখন নির্বাচিত হন, তখন জামায়াতের নিবন্ধন অবৈধ ঘোষিত হয়নি৷ উল্লেখ্য, ২০০৮ সালের ৪ঠা নভেম্বর জামায়তকে শর্ত সাপেক্ষ নিবন্ধন দেয় নির্বাচন কমিশন৷ জামায়াতের গঠনতন্ত্রে সংবিধানের সঙ্গে সাংঘর্ষিক বেশ কিছু ধারা রয়েছে৷ নির্বাচন কমিশন বেশ কয়েকবার সেই ধারাগুলো ঠিক করতে জামায়াতকে তাগাদা দিলেও, জামায়াত তা সংশোধন করেনি৷",
  "manualKeyPhrases" : [ "জামায়াত", "প্রতীক", "নিবন্ধন", "নির্বাচন", "বাতিল", "কমিশন" ],
  "automaticKeyPhrases" : [ "" ]
}