{
  "docID" : 16940,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টিপাইমুখের-তথ্যউপাত্ত-বাংলাদেশকে-দিল-ভারত/a-16203863",
  "title" : "টিপাইমুখের তথ্যউপাত্ত বাংলাদেশকে দিল ভারত",
  "date" : "29.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নতুন দিল্লিতে ভারত-বাংলাদেশের যৌথ নদী কমিশনের দুদিনের বৈঠক শেষে ভারতের টিপাইমুখ বাঁধ প্রকল্প নিয়ে বাংলাদেশের সংশয় নিরসনে প্রকল্পের তথ্যউপাত্তসহ বিস্তারিত রিপোর্ট বাংলাদেশের হাতে তুলে দিল ভারত৷ ভারতের মণিপুর-মিজোরাম সীমান্তে টিপাইমুখ বহুমুখী জলবিদ্যুৎ প্রকল্প নিয়ে বাংলাদেশের মনে একটা সংশয় দানা বাঁধছিল অনেকদিন ধরে৷ সেটা দূর করতে নতুন দিল্লিতে বসে ভারত-বাংলাদেশ যৌথ নদী কমিশনের সাব-গ্রুপের বৈঠক৷ টিপাইমুখ প্রকল্পের তথ্য উপাত্তসহ ৬-খণ্ডের বিস্তারিত রিপোর্ট বাংলাদেশের হাতে তুলে দেয় ভারত৷ স্থির হয়, উভয় দেশের বিশেষজ্ঞ দল প্রকল্প এলাকা যৌথভাবে সমীক্ষা করবে৷ যৌথ সমীক্ষার কাজ শেষ করার সময়সীমা বেঁধে দেয়া হয়নি৷ বাংলাদেশের আশঙ্কা, প্রস্তাবিত ঐ বাঁধ নির্মিত হলে বাংলাদেশ ক্ষতিগ্রস্ত হবে৷ ভাটির দিকের নদী সুরমা ও কুশিয়ারি নদীতে জলের মাত্রা কমে যাবে৷ বাংলাদেশ জল কষ্টের সম্মুখীন হবে৷ পরিবেশগত দিক থেকেও বাংলাদেশে নেতিবাচক প্রভাব পড়বে৷ উল্লেখ্য, পরিবেশ এবং জীব বৈচিত্র্য নষ্ট হবে বলে মণিপুর, আসাম ও অরুণাচল প্রদেশও উদ্বেগ প্রকাশ করেছে৷ এর প্রেক্ষাপটে বাংলাদেশকে আশ্বস্ত করে ভারত বলেছে, শুখা মরশুমে ভাটির দিকে অর্থাৎ বাংলাদেশমুখী নদীগুলি, বিশেষ করে সুরমা ও কুশিয়ারি নদীর জলের মাত্রা হ্রাস পাবেনা৷ আর বর্ষাকালে অতিরিক্ত জলপ্রবাহ আটকে বাংলাদেশে বন্যার প্রকোপ নিয়ন্ত্রণ করা যাবে৷ শুধু তাই নয়, টিপাইমুখ প্রকল্পে বাংলাদেশের অংশগ্রহণেরও প্রস্তাব দেয় ভারত৷ এতে বাংলাদেশ প্রয়োজনীয় বিদ্যুৎ নিতে পারবে, দেশের বিদ্যুৎ সমস্যার সুরাহা করতে৷ উল্লেখ্য, ভারত ধারাবাহিকভাবে বলে আসছে, ঢাকার স্বার্থ বিপন্ন হয়, এমন কোন পদক্ষেপ নেয়া হবে না৷ গতকালের বৈঠকেও বলা হয়েছে দিল্লি-ঢাকা দ্বিপাক্ষিক সম্পর্ক ব্যাহত হয়, মনমোহন সিং সরকার তা করবেনা৷ বরাক নদীর ওপর ১৬৩ মিটার উঁচু টিপাইমুখ বাঁধ প্রকল্পে ৬টি ইউনিটের মোট বিদ্যুৎ উৎপাদন ক্ষমতা ১৫০০ মেগাওয়াট৷ বরাক উপত্যকাতে জলস্ফীতি ও আকস্মিক বন্যারোধে ১৭ লক্ষ কিউসেক জল ধরে রাখতে পারবে টিপাইমুখ বাঁধ৷ ১১ সদস্যের বাংলাদেশ প্রতিনিধিদলের নেতৃত্ব দেন সেদেশের যৌথ নদী কমিশনের মীর সাজ্জাদ হোসেন এবং ভারতের পক্ষে দেবেন্দ্র শর্মা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বরাক", "টিপাইমুখ", "বাঁধ", "অরুণাচল", "ভারত", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}