{
  "docID" : 16942,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-বাংলাদেশ-সীমান্ত-হাটের-সংখ্যা-বাড়বে/a-17137041",
  "title" : "ভারত-বাংলাদেশ সীমান্ত হাটের সংখ্যা বাড়বে",
  "date" : "06.10.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-বাংলাদেশ যৌথ ওয়ার্কিং গ্রুপের এক বৈঠকে আরো ২২টি সীমান্ত হাট শুরুর সবুজ সংকেত দেয়া হয়৷ এর মধ্যে ত্রিপুরা, মিজোরাম, মেঘালয় ও পশ্চিমবঙ্গে চারটি করে৷ এছাড়া, সীমান্ত বাণিজ্য কেন্দ্রগুলির আধুনিকীকরণেরও প্রস্তাব দেয়া হয়৷ গত মাসে নতুন দিল্লিতে অনুষ্ঠিত ভারত-বাংলাদেশ যৌথ ওয়ার্কিং গ্রুপের শেষ বৈঠকে দু'দেশের সীমান্ত বরাবর আরো ২২টি সীমান্ত হাট খোলার সবুজ সংকেত দেয়া হয়েছে৷ দু'দেশের সীমান্তে বসবাসকারী মানুষদের ব্যবসায়িক লেনদেন ও যোগাযোগ বাড়ানোর পাশাপাশি, চোরাচালান কমানোর ক্ষেত্রে সীমান্ত হাটগুলি বড় ভূমিকা পালন করতে পারবে বলে মনে করা হচ্ছে৷ বাংলাদেশের সীমান্ত সংলগ্ন ভারতের উত্তর-পূর্বাঞ্চলীয় ত্রিপুরা, মিজোরাম, মেঘালয় এবং পশ্চিমবঙ্গে চারটি করে সীমান্ত হাট চালু করার প্রস্তাব দেয়া হয়৷ পশ্চিমবঙ্গে আরো বেশি সীমান্ত হাট খোলার প্রস্তাব দেয়া হয়েছিল৷ কিন্তু মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায় প্রাথমিকভাবে চারটি খোলার অনুমতি দিয়েছেন৷ দু'বছর আগে মেঘালয়ে দুটি এবং ত্রিপুরাতে দুটি চালু হয়৷ এছাড়া, আসামের ধুবড়ি, কাছাড় ও করিমগঞ্জে সীমান্ত হাট খোলার প্রস্তাব দিয়েছিল আসাম সরকার৷ কিন্তু তা বিবেচনা করা হয়নি৷ সরকারি সূত্রে বলা হয়, সীমান্ত হাট নির্মাণের কাজ শেষ হবে ২০১৪ সালের মার্চ মাস নাগাদ৷ স্বরাষ্ট্র দপ্তর থেকে বলা হয়, সংশ্লিষ্ট রাজ্যগুলির জেলাশাসক এবং পুলিশ কর্তাদের সীমান্ত হাটগুলি খোলার সম্ভাব্য জায়গা চিহ্নিত করতে বলা হয়েছে৷ শুরুতে চারটি রাজ্যের চারটি করে জেলায় একটি করে হাট খোলা হবে৷ ভালো সাড়া পাওয়া গেলে এই সংখ্যা আরো বাড়ানো যেতে পারে৷ কী রকম জায়গায় চিহ্নিত করা হবে? সীমান্ত নিরাপত্তা বাহিনীর সূত্রে অনুযায়ী, এর জন্য আন্তর্জাতিক সীমান্তরেখাকে মাঝখানে রেখে উভয় দেশের ভূখণ্ডের দৈর্ঘ্যে ও প্রস্থে ৭৫ মিটার করে উপযুক্ত জমি লাগবে৷ ঐ জায়গাগুলি কাঁটাতারের বেড়া দিয়ে ঘেরা হবে৷ আর ক্রেতা-বিক্তাদের যাতায়াতের জন্য ঘেরা জায়গার দু'দিকে থাকবে দুটি করে দরজা৷ এই হাট সপ্তাহে দু'দিন করে বসবে – সকাল থেকে বিকেল পর্যন্ত বা দিনের আলো থাকা অবধি৷ কী ধরণের পণ্য বেচাকেনা করা যাবে? কেন্দ্রীয় বাণিজ্য দপ্তরের বিজ্ঞপ্তি অনুসারে, সবজি, আম, আনারস, কমলালেবুর মতো মরশুমি ফল, ডিম, মাংস, মাছ (বিশেষ কোরে ইলিশ মাছ), গামছা, লুঙ্গি, কুটিরজাত দ্রব্য, মেলামাইনের বাসনপত্র, ফলের রস ইত্যাদি৷ তবে সীমান্ত হাটে গবাদি পশু বেচাকেনা যাবে না৷ উল্লেখ্য, সীমান্ত দিয়ে গরু পাচার আটকানো সীমান্ত নিরাপত্তা বাহিনীর এক বড় দুশ্চন্তার কারণ৷ ওদিকে কেন্দ্রীয় সরকারের বিজ্ঞপ্তিতে বলা হয় যে, সীমান্ত হাট সকলের জন্য নয়৷ সীমান্ত হাটের পাঁচ কিলোমিটারের মধ্যে যাঁরা থাকেন, তাঁরাই একমাত্র বেচাকেনা করতে পারবেন৷ হাট পরিচালনার জন্য থাকবে দু'দেশের স্থানীয় প্রশাসন, পুলিশ ও সীমান্ত রক্ষী বাহিনী মানে বিএসএফ ও বিডিআর-এর স্থানীয় প্রতিনিধিদের নিয়ে একটি কমিটি৷ পাশাপাশি, ভারত-বাংলাদেশ সীমান্ত লাগোয়া সাতটি সীমান্ত বাণিজ্য কেন্দ্রের আধুনিকীকরণের জন্য নতুন দিল্লি ৪৬৭ কোটি টাকার এক প্রকল্প হাতে নিয়েছে৷ প্রথম পর্যায়ে উত্তর-পূর্ব ভারতের ডওকি, সুতারকান্দি, আগরতলা ও দেমাগিরি এবং পশ্চিমবঙ্গের পেট্রাপোল, হিলি, চ্যাংড়াবান্ধার সীমান্ত বাণিজ্য কেন্দ্রগুলি উন্নত করা হবে৷ ২০১২-১৩ সালে সুতারকান্দি বাণিজ্য কেন্দ্র দিয়ে বাংলাদেশে রপ্তানি করে প্রায় ৪৩ কোটি টাকার পণ্য এবং বাংলাদেশ রপ্তানি করে প্রায় ৪৬ কোটি টাকার সামগ্রী৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বাণিজ্য", "সীমান্ত", "ভারত", "হাট" ],
  "automaticKeyPhrases" : [ "" ]
}