{
  "docID" : 16943,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-গণতন্ত্রের-আরও-বিকাশের-ক্ষেত্রে-এফএনএফ-সহায়তা-করতে-প্রস্তুত/a-16134627",
  "title" : "‘বাংলাদেশে গণতন্ত্রের আরও বিকাশের ক্ষেত্রে এফএনএফ সহায়তা করতে প্রস্তুত'",
  "date" : "01.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানির প্রথম ফাউন্ডেশন হিসেবে বাংলাদেশে দপ্তর খুলেছে উদারপন্থী ফ্রিডরিশ নাউমান ফাউন্ডেশন৷ গণতন্ত্র, সুশাসন, মানবাধিকারের পাশাপাশি মুক্ত বাজার অর্থনীতির বিকাশের লক্ষ্যে কাজ করছে এফএনএফ৷ ঢাকায় এফএনএফ দপ্তরের প্রধান ড. নাজমুল হোসাইন এই ফাউন্ডেশনের উদ্দেশ্য এবং বাংলাদেশে তাঁর প্রতিষ্ঠানের কর্মসূচির একটা রূপরেখা তুলে ধরেন৷ তিনি প্রথমেই জানান, মূলত বাংলাদেশ সরকারের উৎসাহ ও উদ্যোগের ফলেই ঢাকায় এই দপ্তর খুলেছে এফএনএফ৷ বাংলাদেশের পররাষ্ট্রমন্ত্রী ড. দীপু মনি ও বার্লিনে বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান ফ্রিডরিশ নাউমান ফাউন্ডেশনের সদর দপ্তরে এ বিষয়ে বাংলাদেশের আগ্রহ তুলে ধরেছিলেন৷ স্থায়ী দপ্তর না থাকা সত্ত্বেও ১৯৯৯ থেকে ২০০৩ সাল পর্যন্ত বাংলাদেশে কিছু কাজ করেছে এফএনএফ৷ জার্মানির উদারপন্থী এফডিপি দলের ঘনিষ্ঠ এই ফাউন্ডেশনের মৌলিক উদ্দেশ্যের ব্যাখ্যা করতে গিয়ে ড. নাজমুল হোসাইন বলেন, জার্মানির বাইরে বিশ্বের প্রায় ৬০টি দেশে তৎপর এই প্রতিষ্ঠান৷ গণতন্ত্রের বিকাশ, গণতান্ত্রিক অধিকার, সুশাসন ও মানবাধিকারের মতো বিষয়কেই বিশেষ গুরুত্ব দেয় এফএনএফ৷ মুক্ত বাজার ও মুক্ত বাণিজ্যেরও প্রবক্তা এই ফাউন্ডেশন৷ বাংলাদেশে বেশ কিছু সহযোগীর সঙ্গে কাজ শুরু করেছে এফএনএফ৷ ব্যবসায়ীদের শীর্ষ সংগঠন বাংলাদেশ ফেডারেশন অফ চেম্বার অফ কমার্স অ্যান্ড ইন্ডাস্ট্রি (এফবিসিসিআই) এফএনএফ'এর অন্যতম সহযোগী৷ মুক্ত বাজার অর্থনীতির প্রসারে এই সংগঠনও গুরুত্বপূর্ণ ভূমিকা পালন করছে৷ শিল্প ও বাণিজ্যের জন্য প্রয়োজনীয় নীতি প্রণয়নের ক্ষেত্রে সরকারের সহায়তা করতে আগ্রহী দুই পক্ষই৷ এছাড়া দক্ষিণ এশিয়ায় আঞ্চলিক বাণিজ্য বাড়াতে এফএনএফ বহুকাল ধরে সার্ক চেম্বার'কে সহায়তা দিয়ে আসছে৷ অডিও শুনুন 04:50 ড. নাজমুল হোসাইনের সঙ্গে সাক্ষাৎকারের অডিও ফাইল তথ্যের অধিকারকে আরও প্রতিষ্ঠিত করাও এই প্রতিষ্ঠানের অন্যতম লক্ষ্য৷ এ ক্ষেত্রে বাংলাদেশ তথ্য কমিশনের সঙ্গেও কাজ করছে এফএনএফ৷ সংবাদ মাধ্যম, সুশীল সমাজ, এনজিও, সরকারি অফিসার – সবাইকে নিয়েই তথ্যের অধিকারকে কার্যকর করতে চায় এফএনএফ৷ এর মাধ্যমে প্রশাসনেও স্বচ্ছতা নিশ্চিত করা সম্ভব বলে মনে করেন ঢাকায় এফএনএফ দপ্তরের প্রধান ড. নাজমুল হোসাইন৷ বাংলাদেশে নির্বাচন আয়োজনের ক্ষেত্রে বর্তমানে যে অচলাবস্থা দেখা দিয়েছে, তার সমাধানসূত্র খুঁজতে এফএনএফ কি সহায়ক ভূমিকা পালন করতে আগ্রহী? ড. নাজমুল হোসাইন বললেন, এফএনএফ রাজনৈতিক সংলাপে বিশ্বাসী৷ তবে অনেক দেশের তুলনায় বাংলাদেশে গণতন্ত্রের উল্লেখযোগ্য বিকাশ ঘটেছে, যদিও আরও অগ্রগতির সম্ভাবনা রয়েছে৷ এফএনএফ এই সব ক্ষেত্রে সহায়তা করতে প্রস্তুত৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নাজমুল", "দপ্তর", "উদারপন্থী", "হোসাইন", "ফ্রিডরিশ", "নাউমান", "ফাউন্ডেশন" ],
  "automaticKeyPhrases" : [ "" ]
}