{
  "docID" : 16949,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুটিবসন্তের-জ্যান্ত-ভাইরাস-ধ্বংসের-সময়-আসন্ন/a-17632359",
  "title" : "গুটিবসন্তের ‘জ্যান্ত ভাইরাস' ধ্বংসের সময় আসন্ন?",
  "date" : "14.05.2014",
  "writter" : "নাটালি ম্যুলার/এআই",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "বিশ্ব স্বাস্থ্য সংস্থা আগামী সপ্তাহে (১৯-২৪ মে, ২০১৪) একটি বৈঠকে এই ব্যাপারে সিদ্ধান্ত নেবে৷ তবে গুটিবসন্তের ‘জ্যান্ত ভাইরাস'-এর যেসব নমুনা সংরক্ষণ করা হচ্ছে সেগুলো পুরোপুরি ধ্বংস নিয়ে রয়েছে বিভিন্ন মত৷ ইতিহাসের অন্যতম ভয়াবহ মারণব্যাধির একটি গুটিবসন্ত৷ বিংশ শতকে এই ভাইরাসে আক্রান্ত হয়ে মারা যায় ৩০ কোটির বেশি মানুষ৷ এই ভাইরাসের হাত থেকে মানুষকে বাঁচাতে তাই বিশ্বব্যাপী ব্যাপক উদ্যোগ গ্রহণ করে বিশ্ব স্বাস্থ্য সংস্থা৷ গুটিবসন্তের টিকার ব্যাপক ব্যবহারের কারণে এই ভাইরাস নির্মূলও সম্ভব হয়৷ ৩০ বছরের বেশি সময় আগেই বিশ্ব স্বাস্থ্য সংস্থা গুটিবসন্ত পুরোপুরি নির্মূল করা হয়েছে বলে ঘোষণা দেয়৷ কিন্তু তাসত্ত্বেও এই ভাইরাস নিয়ে গবেষণার তাগিদে মার্কিন যুক্তরাষ্ট্র এবং রাশিয়ার দু'টি ল্যাবরেটরিতে কিছু ভাইরাস জ্যান্ত নমুনা হিসেবে সংরক্ষণ করা হচ্ছে৷ দাবি উঠেছে, এ সব জ্যান্ত নমুনাও পুরোপুরি ধ্বংস করে দেয়ার৷ যাঁরা ধ্বংসের পক্ষে তাঁদের যুক্তি হচ্ছে যেহেতু এই রোগ আর পৃথিবীতে নেই, সেহেতু এ সবের নমুনা আর রাখার কোনো দরকার নেই৷ অবশ্য বিশ্ব স্বাস্থ্য সংস্থার সকল সদস্য দেশ এমনটা মনে করে না৷ সংস্থাটির গুটিবসন্ত কর্মসূচির প্রধান ড. আলেজান্ড্রো কোস্টা বলেন, ‘‘নমুনা ধ্বংস নিয়ে সদস্য দেশগুলোর মধ্যে মতভেদ রয়েছে৷'' মার্কিন যুক্তরাষ্ট্রের আটলান্টার যে ল্যাবরেটরিতে গুটিবসন্তের নমুনা রয়েছে, সেই ল্যাবরেটরির প্রধান ড. ইঙ্গার ডেমন মনে করেন, গুটিবসন্ত নিয়ে গবেষণায় এখনো কিছু ফাঁক রয়ে গেছে৷ একটি সায়েন্স জার্নালে এই বিষয়ে মন্তব্য প্রতিবেদনও লিখেছেন ড. ডেমন৷ তিনি চান, গবেষণার স্বার্থে গুটিবসন্তের জ্যান্ত নমুনা আরো কিছুকাল সংরক্ষণ করা হোক৷ গবেষকদের আরেকটি শঙ্কা হচ্ছে, ভবিষ্যতে জীবানু অস্ত্র হিসেবেও গুটিবসন্ত ব্যবহার হতে পারে৷ কেননা গত শতকের সত্তরের দেশকে তৎকালীন সোভিয়েত ইউনিয়ন এরকম অস্ত্র তৈরি করেছিল৷ ১৯৯০-এর দশকে আবার সেসব ধ্বংস করা হয়েছে বলেও জানানো হয়েছে তখন৷ কিন্তু সোভিয়েত ইউনিয়ন ভাঙার সময় এসব অস্ত্র যে কিছুটা হলেও বেহাত হয়নি সে নিশ্চয়তা পুরোপুরি কেউ দিতে পারছে না৷ গুটিবসন্তের জীবন্ত নমুনা ধ্বংসের বিষয়টি তাই এখনো এক দীর্ঘ আলোচনার বিষয়৷ সব কিছু ঠিক থাকলে আগামী সপ্তাহে বিশ্ব স্বাস্থ্য সংস্থার বৈঠকে বিষয়টি নিষ্পত্তি হতে পারে৷",
  "manualKeyPhrases" : [ "সংরক্ষণ", "ধ্বংস", "‘জ্যান্ত ভাইরাস'", "বিশ্ব", "সংস্থা", "স্বাস্থ্য", "নমুনা", "গুটিবসন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}