{
  "docID" : 16948,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দক্ষিণ-পূর্ব-এশিয়া-সফর-শুরু-করলেন-ওবামা/a-16387912",
  "title" : "দক্ষিণ-পূর্ব এশিয়া সফর শুরু করলেন ওবামা",
  "date" : "18.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তিনদিনের দক্ষিণ-পূর্ব এশিয়া সফর শুরু করেছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ রবিবার থাইল্যান্ডে পৌঁছান তিনি৷ সোমবার মিয়ানমার সফর করবেন ওবামা৷ এটা হবে কোন মার্কিন প্রেসিডেন্টের প্রথম মিয়ানমার সফর৷ দ্বিতীয়বার নির্বাচিত হওয়ার পর এটাই প্রথম বিদেশ সফর ওবামার৷ আর এই সফরের জন্য তিনি বেছে নিলেন দক্ষিণ-পূর্ব এশিয়ার তিনটি দেশকে৷ থাইল্যান্ড, মিয়ানমার আর কম্বোডিয়া৷ একসময় ইন্দোনেশিয়ায় কিছুকাল কাটানো এই মার্কিন প্রেসিডেন্টের দক্ষিণ-পূর্ব এশিয়া সফর আরো একটি বিষয়ের ইঙ্গিত দিচ্ছে৷ আর তা হচ্ছে, মার্কিন পররাষ্ট্র নীতি ক্রমশ প্রাচ্যমুখী হচ্ছে৷ বিশেষ করে দক্ষিণ-পূর্ব এশিয়ায় চীনের যে প্রভাব রয়েছে, সেটা মোকাবিলা করতে চায় যুক্তরাষ্ট্র৷ আর ওবামার সফর তাতে সহায়ক হবে বৈকি৷ সফরের শুরুতে ওবামা ব্যাংককের রাজকীয় ওয়াট পো মঠ পরিদর্শন করেন৷ এসময় মঠের আশেপাশের রাস্তাঘাট বন্ধ করে দেওয়া হয়৷ সাধারণ পর্যটকদেরকে সেখানে প্রবেশ করতে দেওয়া হয়নি৷ মঠের ভিক্ষুর সঙ্গে ওবামার আলাপচারিতায় যুক্তরাষ্ট্রের অর্থনৈতিক মন্দার কথা উঠে আসে৷ মার্কিন প্রেসিডেন্টকে বলতে শোনা যায়, ‘আমরা চলতি বাজেটের উপর কাজ করছি৷ আমাদের এজন্য অনেক প্রার্থনা প্রয়োজন পড়বে৷' মঠ পরিদর্শনের পর ব্যাংককের একটি হাসপাতালে চিকিৎসাধীন থাই রাজা ভূমিবল আদুলয়াদেজের সঙ্গে সাক্ষাৎ করেন বারাক ওবামা৷ ৮৪ বছর বয়সি আদুলয়াজেদ ২০০৯ সাল থেকে হাসপাতালে চিকিৎসাধীন রয়েছেন৷ রাজার সঙ্গে কথোপকথনের এক পর্যায়ে হেসে ফেলেন ওবামা৷ তিনি এসময় বলেন, ‘মার্কিন যুক্তরাষ্ট্রে নির্বাচন একটি লম্বা প্রক্রিয়া এবং আমার প্রতি জনগণের এখনো আস্থা আছে দেখে সন্তুষ্ট আমি৷' থাইল্যান্ডকে যুক্তরাষ্ট্রের বড়মিত্র হিসেবেও আখ্যা দেন ওবামা৷ রবিবার থাইল্যান্ডের প্রধামন্ত্রী ইংলাক সিনাওয়াত্রার সঙ্গেও বৈঠক করেন ওবামা৷ বৈঠক শেষে যৌথ সংবাদ সম্মেলনে ওবামা মিয়ানমারে গণতন্ত্র প্রতিষ্ঠায় থাইল্যান্ডের ভূমিকার প্রশংসা করেন৷ সেদেশ সম্পর্কে থাই প্রধানমন্ত্রীর অন্তর্দৃষ্টির তারিফ করেন ওবামা৷ তাঁর মিয়ানমার সফর সেদেশের গণতান্ত্রিক প্রক্রিয়া এগিয়ে নিয়ে যাওয়ার লক্ষ্যে নির্ধারিত হয়েছে বলেও উল্লেখ করেন তিনি৷ প্রসঙ্গত, মিয়ানমার সফরে সেদেশের প্রেসিডেন্ট থিয়েন সেইন ও বিরোধী দলীয় নেত্রী অং সান সুচির সঙ্গে বৈঠক করবেন ওবামা৷ উভয় নেতার সঙ্গে আলোচনায় সেদেশে রাখাইন এবং রোহিঙ্গাদের মধ্যে চলমান সহিংসতা নিয়েও কথা বলতে পারেন ওবামা৷ মিয়ানমার সফরের পর কম্বোডিয়ায় পূর্ব এশিয়া বৈঠকে অংশ নেবেন ওবামা৷ এআই / এএইচ (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "বারাক ওবামা", "দক্ষিণ-পূর্ব এশিয়া", "কম্বোডিয়া", "মিয়ানমার", "মার্কিন প্রেসিডেন্ট" ],
  "automaticKeyPhrases" : [ "" ]
}