{
  "docID" : 16947,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালেদা-জিয়ার-সঙ্গে-মনমোহনের-বৈঠক/a-16340542",
  "title" : "খালেদা জিয়ার সঙ্গে মনমোহনের বৈঠক",
  "date" : "29.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের আমন্ত্রণে সপ্তাহব্যাপী দিল্লি সফরে এসে বাংলাদেশের বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া আজ সাক্ষাৎ করেন ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে৷ উঠে আসে তিস্তা চুক্তি, সন্ত্রাস, ব্যবসা-বাণিজ্যসহ নানা ইস্যু৷ আগামী নির্বাচনকে সামনে রেখে বাংলাদেশের বিরোধী দল বিএনপি'র নেত্রী বেগম খালেদা জিয়ার দিল্লি সফর বিশেষ তাৎপর্যপূর্ণ বলে মনে করছে ভারতের পর্যবেক্ষক মহল৷ একই বছরে নির্বাচন ভারতেও৷ ক্ষমতার পালা বদল হলে দু'তরফেরই প্রয়োজন হবে দু'পক্ষকে৷ দিল্লি এসে সে কথাটাই বুঝিয়ে দেন খালেদা জিয়া৷ সেকথা মনে রেখে সম্পর্কের উষ্ণতা বজায় রাখতে এটাকে বেগম জিয়ার কূটনৈতিক প্রয়াস বলেও মনে করা হচ্ছে৷ সোমবার প্রধানমন্ত্রী ড. মনমোহন সিং-এর সঙ্গে সাক্ষাৎকালে খালেদা জিয়া বাংলাদেশের তরফে উত্থাপন করেন সই হতে গিয়েও সই না হওয়া তিস্তা জল বণ্টন চুক্তি, টিপাইমুখ প্রকল্প, বাংলাদেশ সীমান্তে গুলিবর্ষণ এবং ব্যবসা-বাণিজ্যসহ সার্বিক দ্বিপাক্ষিক সম্পর্কগুলি৷ পাশাপাশি একথাও তুলে ধরেন যে তিনি আদপে ভারত-বিরোধী নন৷ এই মর্মে যে ধারণা জন্মেছে তা ভ্রান্ত৷ প্রধানমন্ত্রী ড. সিং বাংলাদেশের মাটি থেকে ভারত-বিরোধী জঙ্গি তৎপরতায় ভারতের উদ্বেগের কথা জানান৷ তবে ভারত শুধু শেখ হাসিনা সরকারের সঙ্গে কাজ করতেই যে আগ্রহী তা নয়, বিএনপি সরকারের সঙ্গেও কাজ করতে সমান আগ্রহী বলে মন্তব্য করেন প্রধানমন্ত্রী৷ সেদিক থেকে ভারত প্রতিবেশী বাংলাদেশের গণতান্ত্রিক ও বহু দলীয় রাজনৈতিক শাসন ব্যবস্থায় সহযোগিতার ছাপ রাখতে চায়৷ এছাড়া, তিস্তা চুক্তি সম্পর্কেও প্রধানমন্ত্রী আশাবাদ ব্যক্ত করেন৷ রাজনৈতিক বিশ্লেষক ড. পার্থ চট্টোপাধ্যায় ডয়চে ভেলেকে বলেন, বাংলাদেশে পালা করে ক্ষমতায় আসাটা এক দস্তুর৷ সেদিক থেকে এবারের নির্বাচনে বিএনপি'র জেতার সম্ভাবনা বেশি বলে মনে করে সে দেশের মানুষ৷ দ্বিতীয়ত, আওয়ামী লীগ সরকার বিভিন্ন দুর্নীতিতে জর্জরিত৷ পদ্মা সেতু, সোনালি ব্যাংক ঋণ দুর্নীতি, সুশাসনের অভাবের অভিযোগও উঠেছে আওয়ামী লীগ সরকারের বিরুদ্ধে৷ অন্যদিকে, ভারতের কংগ্রেস-জোট সরকারও নানা কেলেঙ্কারিতে আকন্ঠ নিমজ্জিত৷ কাজেই বর্তমান সরকার বাংলাদেশের নতুন সরকারকে সাহায্য করতে কতটা কী করতে পারবে – তা নিয়ে রাজনৈতিক মহলে সংশয় আছে৷ বেগম খালেদা জিয়ার নতুন পররাষ্ট্রমন্ত্রী সলমান খুরশিদ এবং জাতীয় নিরাপত্তা উপদেষ্টা শিবশঙ্কর মেননের সঙ্গে সাক্ষাৎ করার কথা৷ গতকাল তিনি সংসদে বিরোধী দলের নেত্রী সুষমা স্বরাজের সঙ্গে দেখা করেন৷ নয় সদস্যের বিএনপি প্রতিনিধিদল আজমের শরিফ দর্শনে যাবেন বলে খবর৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শেখ", "হাসিনা", "জিয়া", "আওয়ামী লীগ", "তিস্তা", "ভারত", "মনমোহন", "বিএনপি", "পার্থ", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}