{
  "docID" : 16946,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালেদা-জিয়ার-সফরে-সম্পর্কের-বরফ-গলার-বার্তা/a-16345058",
  "title" : "খালেদা জিয়ার সফরে সম্পর্কের বরফ গলার বার্তা",
  "date" : "31.10.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের বিরোধী দলনেত্রী বেগম খালেদা জিয়া তাঁর সাত দিনের ভারত সফরের প্রথম তিন দিনেই ভারতের শীর্ষ নেতৃত্বের সঙ্গে আলোচনায় বুঝিয়ে দিলেন যে, অতীত নয়, ভবিষ্যত সম্পর্কই তাঁর পাখির চোখ৷ আর তাতে সাড়া দিয়েছে নতুন দিল্লিও৷ ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং এবং নতুন পররাষ্ট্রমন্ত্রী সলমান খুরশিদের সঙ্গে বৈঠকে খালেদা জিয়া স্পষ্ট করে জানিয়ে গেলেন যে, সামনের নির্বাচনে ক্ষমতায় এলে বাংলাদেশের মাটিতে ভারত-বিরোধী সন্ত্রাসী কার্যকলাপ বরদাস্ত করবে না বিএনপি সরকার৷ পাশাপাশি, ভারতের তরফে তিস্তা চুক্তির দ্রুত বাস্তবায়ন, বাংলদেশ সীমান্তে প্রাণহানির ঘটনা খতিয়ে দেখার আশ্বাস আদায় করে নিলেন তিনি৷ হাসিনা সরকারের সঙ্গে দিল্লির ঘনিষ্টতা কারোর অজানা নয়৷ তুলনায় বিএনপি'র সঙ্গে সম্পর্ক ছিল শীতল৷ উপমহাদেশের বর্তমান পরিস্থিতির কথা মাথায় রেখে সেই শীতলতা কাটাতে উভয় পক্ষই যে উদ্যোগী৷ এর প্রেক্ষিতে খালেদা জিয়ার মন্তব্য খুব অর্থবহ: ‘‘অতীতের দিকে তাকাতে চাই না৷ তাকাতে হবে ভবিষ্যতের দিক৷'' সেটাই খালেদা জিয়ার সফরের মোদ্দা কথা৷ ভারতের বিদেশ মন্ত্রণালয় থেকে খালেদা জিয়ার সফরকে বলা হয় ইতিবাচক৷ বহুদলীয় গণতান্ত্রিক বাংলাদেশের  সব রাজনৈতিক দলের সঙ্গে দিল্লির সুসম্পর্ক বজায় রাখার প্রয়াসে বিএনপিও ইতিবাচক বলে মনে করছে৷ ভারতের নতুন পররাষ্ট্রমন্ত্রী সলমান খুরশিদের সঙ্গে বৈঠকে ভারতের সঙ্গে নতুন সম্পর্ক গড়ে তোলার ওপর জোর দেন খালেদা জিয়া৷ যাদবপুর বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক পার্থ প্রতিম বসু মনে করেন, ভারতের দিক থেকে নীতি পরিবর্তন দেখা যাচ্ছে৷ ডয়চে ভেলের সঙ্গে কথা প্রসঙ্গে তিনি বললেন, ‘‘একই ঝুড়িতে সব ডিম রাখা কাজের কথা নয়৷ বাংলাদেশের অভ্যন্তরীণ রাজনীতিতে একটা প্রবণতা হলো, কোনো দলই পর পর দুবার ক্ষমতায় আসেনি৷ তাই এবারে যে সম্ভাবনা তৈরি হয়েছে, তাতে বিএনপি'র ফিরে আসার সম্ভাবনাই বেশি৷'' সামনের নির্বাচনে যদি পট পরিবর্তন হয়, তার জন্য দিল্লি আগে থেকেই জমি তৈরি করে রাখছে৷ তাতে খালেদা জিয়ার সাড়া দেবার ইঙ্গিত রয়েছে৷ অতীতে তাঁর ভারত-বিরোধীতা কারোর পক্ষেই ভালো হয়নি৷ বাংলাদেশের পক্ষে তো নয়ই৷ তাই এখানে একটা নতুন চিন্তার সুযোগ দেখতে পাওয়া যাচ্ছে৷ এই সফরকে শেখ হাসিনা ভালো চোখে না দেখলেও, দিল্লি তাঁকে জানিয়েই এই সফরসূচি তৈরি করেছিল৷",
  "manualKeyPhrases" : [ "জিয়া", "ভবিষ্যত", "সম্পর্ক", "অতীত", "খালেদা" ],
  "automaticKeyPhrases" : [ "" ]
}