{
  "docID" : 1695,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যক্তির-নিরাপত্তার-চেয়ে-মৌলবাদ-দমনের-দাবি/a-18525144",
  "title" : "ব্যক্তির নিরাপত্তার চেয়ে মৌলবাদ দমনের দাবি",
  "date" : "18.06.2015",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ব্লগারদের পাশাপাশি এবার প্রগতিশীল মানুষদের খুন করার হুমকি৷ মঙ্গলবার ২৫ জন বুদ্ধিজীবী, শিক্ষক, মুক্তিযোদ্ধা, ছাত্রনেতা, সাংস্কৃতিক ও গণমাধ্যমে কর্মরত ব্যক্তিত্বকে হত্যার হুমকি দিয়েছে আনসারুল্লাহ বাংলা-১৩ নামের একটি সংগঠন৷ মঙ্গলবার ঢাকা বিশ্ববিদ্যালয়ের উপাচার্যের কাছে চিঠি দিয়ে ঐ ২৫ জনরে হুমকি দেয় জঙ্গি দলটি৷ এর পরেই যেন নড়েচড়ে বসে সরকার আর হুমকিপ্রাপ্তদের নিরাপত্তার উদ্যোগ নেয় স্বরাষ্ট্র মন্ত্রণালয়৷ তবে বিশিষ্টজনদের কথায়, ব্যক্তি নিরাপত্তার চেয়ে মৌলবাদের দমন জরুরি কারণ দেশে প্রগতিশীল মানুষই বেশি৷ আসলে ধর্মীয় মৌলবাদীর সংখ্যা হাতে গোনা৷ তাই তাদের ধরে আইনের মুখোমুখি করতে পারলেই ব্যক্তি নিরাপত্তার আর দরকার হবে না৷ সবাই তখন এমনিতেই নিরাপদ বোধ করবেন৷ স্বরাষ্ট্র প্রতিমন্ত্রী অ্যাডভোকেট আসাদুজ্জামান খাঁন কামাল ডয়চে ভেলেকে বলেন, ‘‘যাদের হুমকি দেয়া হয়েছে ইতিমধ্যেই তাদের নিরাপত্তার উদ্যোগ নেয়া হয়েছে৷ পুলিশকেও এ ব্যাপারে নির্দেশনা দেয়া হয়েছে৷ পাশাপাশি গোয়েন্দারা অনুসন্ধান করে দেখছেন যে, কারা এই হুমকি দিয়েছে৷ আশা করছি, শিগগিরই হুমকিদাতারা আইনের আওতায় আসবে৷'' একের পর এক ব্লগার খুনের পরও কেন কাউকে গ্রেপ্তার করা যাচ্ছে না? এমন প্রশ্নের জবাবে তিনি বলেন, ‘‘আইন-শৃঙ্খলা বাহিনী মামলার তদন্ত করছে৷ ধরতে হয়ত কিছু সময় লাগছে, কিন্তু কেউই আইনের বাইরে থাকতে পারবে না৷ অপরাধীদের গ্রেপ্তার হতেই হবে৷ এ ব্যাপারে পুলিশ আন্তরিকতার সঙ্গে তদন্ত কার্যক্রম চালাচ্ছে৷ সর্বশেষ গত মঙ্গলবার আনসারুল্লাহ বাংলা-১৩ নামের মৌলবাদী সংগঠনটি যে ২৫ জনকে হুমকি দিয়ে চিঠি পাঠিয়েছে, তাঁদের মধ্যে আছেন – তথ্যমন্ত্রী হাসানুল হক ইনু, ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. আ আ ম স আরেফিন সিদ্দিক, বিশিষ্ট লেখক ও শিক্ষাবিদ জাফর ইকবাল, বিশিষ্ট সাংবাদিক আবেদ খান, ঢাকা বিশ্ববিদ্যালয়ের ইতিহাস বিভাগের শিক্ষক ও ইতিহাসবিদ অধ্যাপক সৈয়দ আনোয়ার হোসেন, একাত্তরের ঘাতক দালাল নির্মূল কমিটির সভাপতি শাহরিয়ার কবির, মুক্তিযোদ্ধা জাদুঘরের ট্রাস্টি মফিদুল হক, সম্মিলিত সাংস্কৃতিক জোটের সভাপতি নাসিরউদ্দিন ইউসুফ বাচ্চু, নাট্যব্যক্তিত্ব রামেন্দু মজুমদার, দৈনিক ইত্তেফাকের নির্বাহী সম্পাদক সাংবাদিক শাহীন রেজা নূর, দৈনিক ভোরের কাগজের সম্পাদক শ্যামল দত্ত, বৈশাখী টেলিভিশনের প্রধান নির্বাহী মনজুরুল আহসান বুলবুল, বিশিষ্ট নাট্যব্যক্তিত্ব সৈয়দ হাসান ইমাম, গণজাগরণ মঞ্চের মুখপাত্র ইমরান এইচ সরকার, অ্যামেরিকা ইন্টারন্যাশনাল ইউনিভার্সিটির শিক্ষক এ আরাফাত রহমান, সাংবাদিক মুন্নী সাহা, উদীচী শিল্পীগোষ্ঠীর কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক সঙ্গীতা ইমাম, গণজাগরণ মঞ্চের নেতা কামাল পাশা চৌধুরী, উপস্থাপিকা নবনীতা চৌধুরী, ছাত্রলীগ সাধারণ সম্পাদক সিদ্দিকী নাজমুল আলম, বাংলাদেশ ছাত্রমৈত্রীর সাবেক সভাপতি বাপ্পাদিত্য বসু, গণজাগরণ মঞ্চের কর্মী মাহমুদুল হক মুন্সী বাঁধন, ব্লগার কানিজ আকলিম সুলতানা ও গণজাগরণ মঞ্চের কর্মী এস এম শাহীন৷ সাংবাদিক আবেদ খান ডয়চে ভেলেকে বলেন, ‘‘বিশ্বে যুগে যুগে সন্ত্রাসবাদ ছিল, এখনো আছে৷ কিন্তু সন্ত্রাসবাদের ভয়ে ভীত হলে চলবে না৷ এই সন্ত্রাসবাদ দমন করতে কখনও কম সময় লাগে, আবার কখনও বেশি সময় লাগতে পারে৷ তবে সন্ত্রাস কখনও স্থায়ীভাবে টিকে থাকতে পারে না৷ বাংলাদেশেও থাকবে না৷ তাই আসলে ব্যক্তির নিরাপত্তার চেয়ে মৌলবাদ দমনেই বেশি মনোযোগ দিতে হবে৷'' তিনি আরো বলেন, ‘‘বাংলাদেশের পুলিশকে অবশ্যই আমি ধন্যবাদ দেবো৷ কারণ আমাদের এই অঞ্চলে সন্ত্রাস, বিশেষ করে মৌলবাদ যেভাবে মাথাচাড়া দিয়ে উঠছিল, তাতে পুলিশ কার্যকর পদক্ষেপ না নিলে এ দেশটাও পাকিস্তানের মতো হয়ে যেত৷'' এর আগেও গত ২রা জুন স্বরাষ্ট্র প্রতিমন্ত্রীসহ সাতজনকে এবং তারও আগে ২১শে মে ঢাকা বিশ্ববিদ্যালয়ের উপাচার্যসহ ১০ জনকে হত্যার হুমকি দিয়ে চিঠি পাঠিয়েছিল আনসারুল্লাহ বাংলা টিম৷ হুমকির ঐ প্রক্রিয়ার অংশ হিসেবে সর্বশেষ ২৫ জনকে হুমকি দেয়া হয়েছে৷ আর এ হুমকির চিঠি পাওয়ার পরই ব্যবস্থা নিতে শুরু করেছে সরকার৷ গণজাগরণ মঞ্চের মুখপাত্র ডা. ইমরান এইচ সরকার ডয়চে ভেলেকে বলেন, ‘‘আজই (বৃহস্পতিবার) পুলিশের পক্ষ থেকে আমার সঙ্গে যোগাযোগ করে নিরাপত্তা নিয়ে আলোচনা করা হয়েছে৷ কিন্তু আমি তাদের বলেছি, আমার একার বা কয়েকজনের নিরাপত্তা দিলে তো হবে না৷ আসলে নিরাপত্তা দরকার সকল প্রগতিশীল মানুষের৷ তাই যারা আমাদের জন্য হুমকি, তাদের গ্রেপ্তার করে আইনের আওতায় আনা গেলে ব্যক্তি পর্যায়ে কারো নিরাপত্তার দরকার হবে না৷'' তাঁর কথায়, ‘‘পুলিশের ভূমিকায় আমি কিন্তু খানিকটা হতাশ৷ গত তিন মাসে তিনজন ব্লগার খুন হয়ে গেলেন, কিন্তু পুলিশ কাউকেই গ্রেপ্তার করতে পারল না৷ এটা হতে পারে না৷ অপরাধীদের গ্রেপ্তার না করা পর্যন্ত কেউ নিরাপদ নয়৷ তাই যত দ্রুত সম্ভব ঐ খুনিদের গ্রেপ্তার করে আইনের আওতায় আনতে হবে৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "আসাদুজ্জামান", "হাসানুল হক ইনু", "মৌলবাদী", "হত্যার হুমকি", "আনসারুল্লাহ", "ইমরান এইচ সরকার", "আরেফিন সিদ্দিক", "জাফর ইকবাল" ],
  "automaticKeyPhrases" : [ "" ]
}