{
  "docID" : 16956,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-পুলিশের-সাথে-সংঘর্ষে-নিহত-চার-জন/a-15701268",
  "title" : "বাংলাদেশে পুলিশের সাথে সংঘর্ষে নিহত চার জন",
  "date" : "29.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের রাজধানী ঢাকা ও বিভাগীয় শহরে রবিবার মিছিল সমাবেশ নিষিদ্ধ থাকলেও জেলা শহরগুলোতে বিএনপি’র কর্মসূচিতে পুলিশের সঙ্গে ব্যাপক সংঘর্ষ হয়েছে৷ সংঘর্ষে চাঁদপুর ও লক্ষ্মীপুরে চার জন নিহত হয়েছে৷ আহত হয়েছে পুলিশসহ তিন শতাধিক৷ চাঁদপুরে সোমবার আধা বেলা হরতাল ডেকেছে বিএনপি৷ আর ৬ জেলায় ১৪৪ ধারা জারি করা হয়েছে৷ এদিকে কাল ঢাকায় একই সময়ে বিএনপি নয়পল্টনে গণমিছিল এবং আওয়ামী লীগ বঙ্গবন্ধু এভিনিউতে সমাবেশের কর্মসূচি দিয়েছে৷ রবিবার সকাল ১১টার দিকে চাঁদপুরে হাসান আলি সরকারি উচ্চ বিদ্যালয় মাঠে পুলিশের সঙ্গে বিএনপির নেতাকর্মীদের সংঘর্ষ হয়৷ সংঘর্ষ চলাকালে পুলিশ গুলি ছোঁড়ে৷ সংঘর্ষের সময় বিএনপি কর্মী লিমন এবং রিকশা চালক আবুল হোসেন গুলিবিদ্ধ হয়ে মারা যায়৷ সেখানে ৫০ জনেরও বেশি আহত হয়েছে৷ বিএনপি ও জামায়াতের নেতা-কর্মীরা নির্বাহী ম্যাজিস্ট্রেটের গাড়িতে হামলা করে৷ চাঁদপুরে কাল আধা বেলা হরতাল ডেকেছে বিএনপি ও ছাত্রদল৷ লক্ষ্মীপুরের রামগতি বাসস্ট্যান্ডে বিএনপি-জামায়াত কর্মীদের সঙ্গে পুলিশের সংঘর্ষে ৪ জন গুলিবিদ্ধ হয়৷ তাদের মধ্যে রুবেল নামে একজন যুবদল কর্মীকে হাসপাতালে নেয়ার পর সে মারা যায়৷ পরে আবুল কাশেম নামে আরও একজনের মৃত্যুর খবর পাওয়া যায়৷ এখানে সংঘর্ষে ৫০ জনেরও বেশি আহত হয়েছে৷ এছাড়া কুড়িগ্রাম, বান্দরবান, বরগুনা, টাঙ্গাইল, ব্রাহ্মণবাড়িয়া, জামালপুর ও নীলফামারিসহ দেশের বিভিন্ন জেলায় পুলিশের সঙ্গে বিএনপি এবং জামায়াত-শিবিবের নেতা-কর্মীদের সংঘর্ষ হয়েছে৷ টাঙ্গাইলে সংঘর্ষ হয়েছে বিএনপি ও আওয়ামী লীগের নেতা-কর্মীদের মধ্যে৷ এসব সংঘর্ষে পুলিশসহ তিন শতাধিক আহত হয়েছে৷ গ্রেফতার করা হয়েছে দু'শরও বেশি৷ সংঘর্ষের আশঙ্কায় বরিশাল, পাবনা, সিরাজগঞ্জ, জয়পুরহাট, চুয়াডাঙ্গা এবং হবিগঞ্জে ১৪৪ ধারা জারি করা হয়েছে৷ বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগির এসবের জন্য সরকারকে দায়ী করেছেন৷ তিনি আশা করেন, কালকের গণমিছিল কর্মসূচি সফল করতে সরকার সহায়তা করবে৷ এদিকে, আওয়ামী লীগও কাল বিকেলে বঙ্গবন্ধু এভিনিউতে সমাবেশের কর্মসূচি দিয়েছে৷ যা সংবাদ সম্মেলনে জানান মহানগর আওয়ামী লীগের প্রধান মোফাজ্জল হোসেন চৌধুরী মায়া৷ আর পাল্টা পাল্টি এই কর্মসূচিকে সামনে রেখে ঢাকাসহ সারাদেশের নিরাপত্তা জোরদার করা হয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "জামায়াত", "ঢাকা", "আওয়ামী লীগ", "নিহত", "চাঁদপুর", "গণমিছিল", "পুলিশ", "বিএনপি", "গুলি" ],
  "automaticKeyPhrases" : [ "" ]
}