{
  "docID" : 16965,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুরঞ্জিত-সেনগুপ্ত-দপ্তর-বিহীন-মন্ত্রী/a-15888924",
  "title" : "সুরঞ্জিত সেনগুপ্ত দপ্তর বিহীন মন্ত্রী",
  "date" : "18.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রেলমন্ত্রীর পদ থেকে পদত্যাগের পরদিনই সুরঞ্জিত সেনগুপ্তকে দপ্তর বিহীন মন্ত্রী করা হল৷ মঙ্গলবার রাতে তাকে এই নিয়োগ দেন প্রধানমন্ত্রী শেখ হাসিনা৷ রাতে সরকারী তথ্য বিবরণীতে জানান হয়েছে সুরঞ্জিত সেনগুপ্তকে রেলপথ মন্ত্রণালয়ের দায়িত্ব থেকে অব্যাহতি দিয়ে দপ্তরবিহীন মন্ত্রী হিসেবে দায়িত্ব দেয়া হয়েছে৷ প্রধানমন্ত্রী রুলস অব বিসনেসের ১৯৯৬-এর রুল ৩(৪)-এর ক্ষমতা বলে এই নিয়োগ দিয়েছেন৷ নিজের এপিএস ওমর ফারুক তালুকদারে গাড়িতে ৭০ লাখ টাকার ঘটনার এক সপ্তাহ পর সোমবার সুরঞ্জিত সেনগুপ্ত রেলমন্ত্রীর পদ থেকে পদত্যাগ করেন৷ এই ঘটনায় এপিএস ওমর ফারুক তালুকদারকে অব্যাহতি এবং পূর্বাঞ্চল রেলের জিএম ইউসুফ আলি মৃধা ও ঢাকা রেলের কমান্ডেন্ট এনামুল হককে সাময়িক বরখাস্ত করা হয়েছে৷ দুর্নীতি দমন কমিশনও এই ঘটনার তদন্ত শুরু করেছে৷ তদন্তে যাই জানা যাক না কেন, রেলমন্ত্রী হিসেবে পদত্যাগের ঘটনা বাংলাদেশের রাজনীতিতে কোনো সুদূরপ্রসারী প্রভাব ফেলবে কি? বাংলাদেশের রেলমন্ত্রী হিসেবে সুরঞ্জিত সেনগুপ্তের পদত্যাগকে দেশের গণতন্ত্রের জন্য অত্যন্ত ইতিবাচক হিসেবে দেখছেন সমাজের অনেক বিশিষ্ট মানুষ৷ এই ঘটনার বিস্তারিত মূল্যায়ন করেছেন ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক আ আ ম স আরেফিন সিদ্দিক৷ ডয়চে ভেলের সঙ্গে একান্ত সাক্ষাৎকারে তিনি বললেন, গণতন্ত্রে সব সিদ্ধান্ত জনগণের কাছে স্বচ্ছ একটি পদ্ধতির মাধ্যমে হওয়া উচিত৷ বিভিন্ন গণতান্ত্রিক দেশেই দেখা যায়, কোনো অভিযোগ আসলে যিনি সেই পদে থাকেন, তিনি অব্যাহতি নিয়ে নেন৷ ভারতেও এমনটা দেখা গেছে৷ বাংলাদেশে সুরঞ্জিত সেনগুপ্ত সেই প্রক্রিয়া অবলম্বন করে পদত্যাগপত্র জমা দিয়েছেন৷ এবার তদন্ত সুষ্ঠুভাবে হোক, সেটাই কাম্য৷ বাংলাদেশে রাজনীতির অবকাঠামোর ক্ষেত্রে কোনো মৌলিক পরিবর্তনের প্রয়োজন দেখছেন না অধ্যাপক আরেফিন সিদ্দিক৷ তবে সময়ের ব্যবধানে সেগুলিকে হয়তো আরও শক্তিশালী করা যেতে পারে৷ দুর্নীতি দমন কমিশন রয়েছে, সরকারি নিয়ম-নীতি রয়েছে৷ এবার সেগুলির বাস্তবায়ন করাই আসল চ্যালেঞ্জ৷ সুরঞ্জিত সেনগুপ্তর পদত্যাগের ঘটনা সেই বিষয়টিকে আরও জোরদার করেছে৷ বিরোধী দল যদি মনে করে, সরকার পরিচালনার ক্ষেত্রে স্বচ্ছতা বা জবাবদিহিতার কোনো অভাব আছে, সেগুলি নিশ্চয় তারা বলবে৷ সংসদে গিয়ে গঠনমূলক সমালোচনার মাধ্যমেই সেই দায়িত্ব পালন করা উচিত৷ গণতান্ত্রিকভাবে নির্বাচিত সদস্য, যারা বিরোধী দলে অবস্থান করছেন, তারা সংসদকেই তাদের সকল কার্যক্রমের কেন্দ্রবিন্দু ধরে সেখানেই বিষয়গুলি উত্থাপন করবেন, আলোচনা করবেন, সমালোচনা করবেন, বিতর্ক করবেন এবং গণতন্ত্রকে এগিয়ে নিয়ে যাবেন বলে আশা প্রকাশ করেন অধ্যাপক আ আ ম স আরেফিন সিদ্দিক৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিহীন", "সেনগুপ্ত", "দপ্তর", "সিদ্দিক", "আরেফিন", "সুরঞ্জিত", "মন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}