{
  "docID" : 16964,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাল-সিডির-করুণ-শিকার-তারকা-শিল্পীরা/a-6245193",
  "title" : "জাল সিডি'র করুণ শিকার তারকা শিল্পীরা",
  "date" : "18.11.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "কপিরাইটের তোয়াক্কা না করে গানের চোরাই সিডি প্রকাশ বাংলাদেশের অনেক শিল্পীকে নিঃস্ব করে দিচ্ছে৷ গায়কের অনুমতি ছাড়াই বেআইনিভাবে তাঁর গান প্রকাশ করায় এখন চিকিৎসা করার পয়সা নেই, এমন অভিযোগ শোনা গেল পপ গুরুর কণ্ঠেই৷ বাংলাদেশের পপ সম্রাট আযম খান৷ যাঁর রয়েছে অসংখ্য ভক্ত৷ তাঁর চল্লিশ বছরের বেশি সময়ের পেশাগত জীবনে রয়েছে ডজন ডজন হিট গান৷ কিন্তু অবাধে গান পাইরেসির কারণে তিনি আজ নি:স্ব৷ একষট্টি বছর বয়েসি এই গায়ক মুখের ক্যান্সারে আক্রান্ত৷ চিকিৎসার জন্য এবছর তাঁকে হাত পাততে হয়েছে প্রধানমন্ত্রী শেখ হাসিনাসহ ভক্তদের কাছেও৷ রাজধানী ঢাকায় তাঁর দুই কামরার বাড়িটিতে তিনি আজ শয্যাশায়ী৷ সেখানে বার্তা সংস্থা এএফপি'কে তিনি বলেন, ‘‘গায়ক হিসেবে আমার পেশাগত জীবনে বাজারে আমার সতেরোটি অ্যালবাম রয়েছে, যেগুলো সবচেয়ে বেশি বিক্রি হয়েছে৷ কিন্তু তার জন্য আমি পেয়েছি সাত লাখেরও কম টাকা৷'' তিনি বলেন, ‘‘আমার হিট অ্যালবামগুলো যদি ইউরোপে বের হতো তাহলে আমি এতোদিন জেট বিমানের মালিক হয়ে যেতাম৷ কিন্তু আমার এমন অবস্থা, যে বাংলাদেশের রিকশা চালকরাও আমাকে ভালোবেসে করুণা করে৷ অনেক সময় ভাড়া নেয়না৷'' বিশ্বব্যাপী গানের চাহিদা বাড়ার সঙ্গে সঙ্গে বাড়ছে অবৈধভাবে গান প্রকাশনার ঘটনা৷ আর এসব ঘটনার করুণ শিকার প্রতিভাবান শিল্পীরাও৷ আযম খান যার জ্বলন্ত উদাহরণ৷ এশিয়ায় এই পাইরেসি একটা বড় সমস্যা৷ বিশেষজ্ঞরা বলছেন, কিছু কিছু জায়গায় এটা বেশি হচ্ছে৷ বিশেষ করে যেখানে ক্রেতাদের গানের সিডি কেনা বা কোনো গান বৈধভাবে ডাউনলোড করার সুযোগের সীমাবদ্ধতা রয়েছে, সেখানেই পাইরেসির ঘটনা বেশি ঘটছে৷ একই অবস্থা বাংলাদেশের বাজারেও৷ সেখানে গানের সেরা অ্যালবাম লাখ লাখ কপি বিক্রি হয়৷ অথচ বৈধ পথে সিডি কেনার সুযোগ ক্রেতাদের খুবই কম৷ উল্টোদিকে অবৈধভাবে যারা গান বাজারে ছাড়ছে, তাদের কাছ থেকে সিডি কিংবা ক্যাসেট কেনার সুযোগ অবারিত৷ সংগীত শিল্পী এবং বাংলাদেশের সংগীত শিল্প মালিক সংস্থার প্রধান কুমার বিশ্বজিৎ এ বিষয়ে বলেন, ‘‘মাঝেমাঝে বৈধ কপিটি পাওয়া অসম্ভব হয়ে দাঁড়ায়৷ বাজারে কেবল পাইরেটেড ডিস্কটিই পাওযা যায়৷'' পাইরেসি এখন শুধু সংগীত শিল্পের মধ্যেই সীমাবদ্ধ নয়৷ ২০০৯ সালে ‘দ্য বিজনেস সফটওয়্যার অ্যালায়েন্স'র তালিকায় বলা হয়েছে, এশিয়ার যেসব দেশে সবচেয়ে বেশি সফটওয়্যার পইরেসি হয়, বাংলাদেশ তাদের অন্যতম৷ প্রতিবেদন: জান্নাতুল ফেরদৌস সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আযম", "অনুমতি", "শয্যাশায়ী", "সিডি", "খান", "গায়ক", "চিকিৎসা" ],
  "automaticKeyPhrases" : [ "" ]
}