{
  "docID" : 16972,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বংলাদেশে-অস্তিত্ব-সংকটে-বিএনপি/a-17984728",
  "title" : "বংলাদেশে অস্তিত্ব সংকটে বিএনপি",
  "date" : "10.10.2014",
  "writter" : "জাহিদুল হক",
  "categories" : [ "ব্লগ" ],
  "article" : "পাঁচ জানুয়ারির নির্বাচনের পর থেকেই বিএনপি নেতারা সরকার বিরোধী কঠোর আন্দোলনের কথা বলছেন৷ সবশেষ বৃহস্পতিবার আবারও কঠোর কর্মসূচি ঘোষণা করা হবে বলে জানিয়েছেন বিএনপি নেতা রুহুল কবির রিজভী আহমদ৷ বিএনপির যুগ্ম মহাসচিবের এই মন্তব্য পড়ে মনে করার চেষ্টা করছিলাম, এই নিয়ে ঠিক ক'বার বিএনপি নেতারা আন্দোলনের সময়সূচি নির্ধারণ করলেন৷ কখনও ঈদ, কখনওবা পরীক্ষার পর আন্দোলন জোরদার করা হবে বলে জানিয়েছিলেন নেতারা৷ কিন্তু সেটা সম্ভব করে দেখাতে পারেনি বিএনপি জোট৷ তাদের সামনে যে ইস্যুর অভাব ছিল তা নয়৷ সেগুলো ভালোভাবে কাজে লাগাতে পারেনি তারা৷ তাইতো বিএনপির আন্দোলন ‘প্রেস রিলিজ আর ভাষণেই সীমাবদ্ধ' বলে মন্তব্য করেছেন সড়ক পরিবহণ ও সেতুমন্ত্রী ওবায়দুল কাদের৷ আন্দোলনের এখন পর্যন্ত যে রূপ তাতে আওয়ামী লীগের এই নেতার মন্তব্যের সঙ্গে দ্বিমত পোষণের সুযোগ নেই৷ যদিও বিএনপি নেতারা তা মানতে নারাজ৷ রুহুল কবির রিজভী আহমদ মনে করেন, বিএনপি ধারাবাহিক আন্দোলন কর্মসূচির মধ্যেই আছে৷ সরকারের সব গণবিরোধী নীতি ও আইনের বিরুদ্ধে নিয়মিত কর্মসূচি পালন করা হচ্ছে৷ বিএনপি নেত্রী খালেদা জিয়াও ঈদের দিন বলেন যে, তাঁরা আন্দোলনের মধ্যেই আছেন৷ তবে ‘দিনক্ষণ ঠিক করে আন্দোলন হয় না'' গোছের একটি মন্তব্যও করেন তিনি৷ খালেদা জিয়া হয়ত ভেবে থাকতে পারেন আন্দোলনের জন্য বার বার আগে থেকেই সময় নির্ধারণ করে দিয়ে সরকারকে কৌশল গ্রহণের সুযোগ দেয়া হয়েছে৷ তাই হয়ত এবার তিনি সরকারকে সেরকম সুযোগ দিতে নারাজ৷ কিন্তু প্রশ্ন হলো, আন্দোলন গড়ে তোলার ক্ষমতা কি বিএনপির আসলেই আছে? অতীতে দেখা গেছে আন্দোলন করতে তারা মূলত জোট সঙ্গী জামায়াতে ইসলামীর উপর নির্ভর করতো৷ এখন আন্দোলন করতে চাইলে জামায়াত সেভাবে বিএনপির সঙ্গে যোগ দেবে কিনা তা নিয়ে প্রশ্ন তোলা যেতে পারে৷ সাম্প্রতিক সময়ে যুদ্ধাপরাধের মামলায় জামায়াত নেতা দেলাওয়ার হোসাইন সাঈদীর মৃত্যুদণ্ড কমিয়ে আমৃত্যু কারাদণ্ডের আদেশ সেই সুযোগ করে দিচ্ছে৷ এছাড়া রয়েছে বিএনপি নেতাদের বিরুদ্ধে মামলা৷ খালেদা জিয়া থেকে শুরু করে তারেক জিয়া ও বিএনপির শীর্ষ নেতাদের বিরুদ্ধে মামলা রয়েছে৷ সরকার সেগুলোকে কার্ড হিসেবে ব্যবহার করছে৷ যখনই আন্দোলনের কথা বলা হচ্ছে তখনই মামলাগুলো যেন একটু করে গতি পায়৷ এইটুকু পড়ার পর আপনার মনে হতে পারে, আমি হয়ত বিএনপি আন্দোলন করুক, সেটাই চাইছি৷ কিন্তু আসলে তা নয়৷ আমি শুধু পরিস্থিতির একটা বিশ্লেষণ করার চেষ্টা করেছি৷ আমরা সাধারণ জনগণ আন্দোলন চাই না৷ বিশেষ করে নির্বাচনের আগে, পরে আন্দোলনের যে সহিংস রূপ জনগণ দেখেছে তার পরে তো নই-ই৷ এর চেয়ে সরকার ও বিএনপি জোটের মধ্যে সংলাপের মাধ্যমে যদি একটা সমাধান হয় তাহলে সবারই মঙ্গল হবে৷ একবার সংলাপের প্রস্তাব ফিরিয়ে দিলেও বিএনপি নেতারা এখন আবার সংলাপের দাবি জানাচ্ছেন৷ সরকার তাতে রাজি না হলে আন্দোলন জোরদারের কথা বলছেন বিএনপি নেতারা৷ তবে প্রধানমন্ত্রী শেখ হাসিনা বলে দিয়েছেন, ‘‘খুনিদের সঙ্গে কোনো সংলাপ নয়''৷ সংলাপ করার মতো ‘দৈন্যদশা'-য় নাকি তাঁর সরকার কিংবা বাংলাদেশ পড়েনি – এমন কথাও বলেছেন আওয়ামী লীগ প্রধান৷ তিনি এও বলেন, বিএনপির কথিত কঠোর আন্দোলন মোকাবিলা করার ক্ষমতা সরকারের রয়েছে৷ এই মন্তব্যের মাধ্যমে সরকার যে সংলাপের প্রতি আগ্রহী নয় তা পরিষ্কার করে দিলেন শেখ হাসিনা৷ তাহলে এখন কি হতে পারে? বিএনপি কি কঠোর হবে? কিন্তু তাঁরা তো সেই ক্ষমতা নেই৷ তাহলে কি এভাবেই একের পর এক আন্দোলনের নতুন সময়সূচি ঘোষণা করতে থাকবে তাঁরা? এর ফলে যেটা হবে, দলের তৃণমূল পর্যায়ের নেতা-কর্মীরা একসময় হতাশ হয়ে পড়বে৷ তাঁরা দলচ্যূত হয়ে পড়তে পারে৷ আর যদি কর্মীই না থাকে তাহলে নেতারও প্রয়োজন পড়বে না৷ এভাবে একসময় বিএনপির অস্তিত্ব বিলীন হয়ে যেতে পারে – এমনটা ভাবার কি যথেষ্ট কারণ নেই?",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "খালেদা জিয়া", "অস্তিত্ব", "বিএনপি", "প্রধানমন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}