{
  "docID" : 1697,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-ব্লগারদের-আশ্রয়-দেয়ার-চিন্তা-যুক্তরাষ্ট্রের/a-19173876",
  "title" : "বাংলাদেশের ব্লগারদের আশ্রয় দেয়ার চিন্তা যুক্তরাষ্ট্রের",
  "date" : "08.04.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে উগ্রপন্থিদের হামলার হুমকিতে থাকা ব্লগার ও অনলাইন অ্যাক্টিভিস্টদের মানবিক আশ্রয় দেয়ার বিষয়টি বিবেচনায় রেখেছে যুক্তরাষ্ট্র৷ দেশটির পররাষ্ট্র দপ্তরের উপ-মুখপাত্র মার্ক টোনার বৃহস্পতিবার এ কথা জানান৷ এ ব্যাপারে বাংলাদেশের মানবাধিকার নেতা নূর খান ডয়চে ভেলেকে বলেন, ‘‘যাঁরা মুক্তচিন্তা করছেন তাঁদের রক্ষায় কার্যকর কোনো পদক্ষেপ দেখা যাচ্ছে না৷ তাই অনেক ব্লগার বিদেশে পাড়ি জমিয়েছেন৷ আর কেউ কেউ পাড়ি জমাতে চাইছেন৷ সেক্ষেত্রে যুক্তরাষ্ট্র যদি হুমকির মুখে থাকা মুক্তমনাদের আশ্রয় দেয় তাহলে তা ইতিবাচক৷ তবে এটা কোনো স্থায়ী সমাধান নয়৷'' নিয়মিত ব্রিফিংয়ে বাংলাদেশে বুধবার অনলাইন অ্যাক্টিভিস্ট নাজিমুদ্দিন সামাদ হত্যার প্রসঙ্গ টেনে মার্ক টোনার বলেন, ‘‘নাজিমুদ্দিনের পরিবারের প্রতি আমরা সমবেদনা জানাচ্ছি৷ সহিংস চরমপন্থার বিরুদ্ধে সংগ্রামের জন্য বাংলাদেশের মানুষের প্রতি আমাদের সমর্থন অব্যাহত আছে৷'' তিনি বলেন, ‘‘বাংলাদেশে এ ধরনের ঘটনা এটিই প্রথম নয়৷ এর আগেও এ ধরনের হত্যার ঘটনা ঘটেছে৷'' এই ঘটনায় বাংলাদেশ সরকার ইসলামি চরমপন্থাকে দায়ী করছে উল্লেখ করে ব্রিফিংয়ে উপস্থিত সাংবাদিকদের একজন টোনারকে প্রশ্ন করেন যে যুক্তরাষ্ট্র একই ধরনের সংযোগ খুঁজে পাচ্ছে কিনা? অডিও শুনুন 04:36 এটা কোনো স্থায়ী সমাধান নয়: নূর খান জবাবে তিনি বলেন, ‘‘আমাদের কোনো ধারণা নেই৷ নাজিমুদ্দিন হত্যার দায় এখনও কেউ স্বীকার করেনি৷ অতীতের হত্যাকাণ্ডগুলোর ক্ষেত্রে ভারতীয় উপমহাদেশের আল-কায়েদার পক্ষ থেকে দায় স্বীকারের কথা বলা হলেও এ ব্যাপারে নিশ্চিত হওয়া যায়নি৷'' বাংলাদেশে একের পর এক ব্লগার হত্যার ঘটনায় গত ডিসেম্বরে মার্কিন পররাষ্ট্রমন্ত্রী জন কেরির কাছে লেখা এক চিঠিতে যুক্তরাষ্ট্রভিত্তিক মানবাধিকার সংগঠনগুলো হুমকিতে থাকা বাংলাদেশি লেখক-ব্লগারদের মানবিক আশ্রয় দেয়ার আহ্বান জানায়৷ নাজিমুদ্দিন হত্যার পর সে দাবি আবারও জোরালো হয়ে উঠেছে৷ কয়েকমাস আগের সেই চিঠির প্রসঙ্গ তুলে টোনারের কাছে আশ্রয়ের ব্যাপারটি জানতে চাইলে তিনি বলেন, ‘‘বাংলাদেশে হামলার হুমকিতে থাকা অনির্দিষ্ট সংখ্যক ব্লগারকে মানবিক আশ্রয় দেয়ার বিষযটি বিচেনায় রাখা হয়েছে৷'' তবে এ ব্যাপারে কোনো প্রশ্ন থাকলে হোমল্যান্ড সিকিউরিটি ডিপার্টমেন্টের সঙ্গে যোগাযোগের পরার্মশ দেন তিনি৷ বাংলাদেশের মানবাধিকার নেতা এবং জঙ্গি বিষয়ক গবেষক নূর খান মনে করেন, ‘‘বাংলাদেশে এপর্যন্ত যেসব ব্লগার, প্রকাশক বা মুক্তচিন্তার মানুষ হত্যা অথবা আক্রমণের শিকার হয়েছে বলতে গেলে তার কোনো বিচার হয়নি৷ দু'একটি ব্যতিক্রম বাদে অপরাধীরাও আটক হয়নি৷ সরকারের মন্ত্রী বা শীর্ষমহলের কথায় একধরণের সমঝোতার লক্ষণ স্পষ্ট৷ তাঁরা ব্লগারদের জিজ্ঞাসাবাদ করার কথা বলছেন৷ তাঁদের আটকও করা হচ্ছে৷ কিন্তু ধর্মীয় উগ্রবাদীরা ছাড় পেয়ে যাচ্ছে৷'' তিনি বলেন, ‘‘এই বিচারহীনতাই স্বাধীন চিন্তার পথে বড় বাধা হয়ে দাঁড়িয়েছে৷ অনেকেই এখন আর দেশে থাকা নিরাপদ মনে করছেন না৷ তবে মার্কিন যুক্তরাষ্ট্রের আশ্রয় দেয়ার সিদ্ধান্ত ইতিবাচক হলেও তা সামাধান নয়৷ তাহলেতো দেশের ১৬ কোটি মানুষকেই বিদেশে চলে যেতে হবে৷'' নূর খান বলেন, ‘‘সামাধান হলো জঙ্গিদের দমন, তাদের বিচারের আওতায় আনা এবং স্বাধীনভাবে মত প্রকাশ নিশ্চিত করা৷''",
  "manualKeyPhrases" : [ "ব্লগার", "বাংলাদেশ", "মুক্তচিন্তা", "মানবাধিকার", "অ্যাক্টিভিস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}