{
  "docID" : 16979,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিএনপিকে-বাদ-দিয়েই-নির্বাচন/a-17196309",
  "title" : "বিএনপিকে বাদ দিয়েই নির্বাচন?",
  "date" : "31.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের প্রধান বিরোধী দল বিএনপি নির্বাচনে না এলে তাদের বাদ দিয়েই আগামী জাতীয় সংসদ নির্বাচন অনুষ্ঠিত হবে বলে জানিয়েছেন পররাষ্ট্রমন্ত্রী ডা. দীপু মনি৷ তিনি বলেন, সাংবিধানিক ধারাবাহিকতা রক্ষায় এ ছাড়া কোনো পথ নেই৷ চাঁদপুরে নিজের নির্বাচনী এলাকায় পররাষ্ট্রমন্ত্রী ডা.দীপু মনি বৃহস্পতিবার সাংবাদিকদের প্রশ্নের জবাবে বলেন, সাংবিধানিক সংকটের কারণে যাতে কোনো অসাংবিধানিক শক্তি ক্ষমতা দখল করতে না পারে, এ জন্য যথা সময়েই নির্বাচন হবে৷ সরকার কোনো অসাংবিধানিক শক্তিকে ক্ষমতায় আসতে দিতে পারেনা৷ তাই বিএনপি নির্বাচনে না এলেও নির্বাচন যথা সময়েই হবে৷ তিনি আরও বলেন, সংলাপের জন্য বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়াকে প্রধানমন্ত্রী শেখ হাসিনা যে আমন্ত্রণ জানিয়েছেন, তা এখনো উন্মুক্ত আছে৷ বিরোধী দলীয় নেত্রী যখন চাইবেন তখনই সংলাপ হতে পারে৷ আর নির্বাচনকালীন সর্বদলীয় অন্তর্বর্তী সরকারে কারা থাকছেন, তা রাজনৈতিক দলগুলোর সঙ্গে আলাপ-আলোচনা করেই ঠিক করা হবে বলে জানান তিনি৷ এর জবাবে বিএনপি-র যুগ্ম মহাসচিব ব্যারিস্টার মাহবুব উদ্দিন খোকন ডয়চে ভেলেকে বলেন, ‘‘নির্বাচন হতে হবে নির্দলীয় নিরপেক্ষ সরকারের অধীনে৷ কোনো দলীয় বা সর্বদলীয় সরকারের অধীনে নির্বাচন হবেনা৷ প্রধানমন্ত্রী টেলিফোনে বিরোধী দলীয় নেত্রীর সঙ্গে কথা বলে একটি নাটক করেছেন৷ তাঁরা আসলে সংলাপ চান না৷ আর সংলাপ হতে হবে নির্দলীয় নিরপেক্ষ সরকার নিয়ে৷ এ নিয়ে সংলাপে সব সময় রাজি আছে বিএনপি৷'' তিনি বলেন, সরকার আগে থেকেই বিএনপিকে বাদ দিয়ে নির্বাচনের ষড়যন্ত্র করছে৷ কারণ তারা জানে নিরপেক্ষ নির্বাচনে আওয়ামী লীগের ভরাডুবি হবে৷ তাই তারা নির্বাচন কমিশন তাদের লোক দিয়ে সাজিয়েছে৷ তিনি আরও বলেন, ডা. দীপু মনিসহ সরকারের বেশ কিছু মন্ত্রী, এমপি এবং এবং নেতা আছেন, যাঁরা আগামী নির্বাচনে চরম পরাজয়ের মুখোমুখি হবেন৷ ‘‘তারাই সরকারকে এখন দ্রুত একতরফা নির্বাচনের দিকে নিয়ে যাচ্ছে৷ তারা চায় না দেশে নিরপেক্ষ কোনো নির্বাচন হোক আর বিএনপি নির্বাচনে অংশ নিক৷'' ব্যারিস্টার খোকন বলেন, সরকারের এই একতরফা নির্বাচনের ষড়যন্ত্র সফল হবে না৷ বিরোধী দল এ ধরনের নির্বাচন প্রতিহত করবে৷ আর দেশের মানুষ এ ধরনের নির্বাচন মানবেনা এবং আন্তর্জাতিকভাবেও গ্রহণযোগ্য হবে না৷",
  "manualKeyPhrases" : [ "বিএনপি", "পররাষ্ট্রমন্ত্রী", "নির্বাচন", "ডা.দীপু মনি", "জাতীয় সংসদ নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}