{
  "docID" : 16983,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংলাপ-নিয়ে-হাল-ছাড়েনি-যুক্তরাষ্ট্র-এবং-তার-মিত্ররা/a-17412669",
  "title" : "সংলাপ নিয়ে হাল ছাড়েনি যুক্তরাষ্ট্র এবং তার মিত্ররা",
  "date" : "07.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে সব দলের অংশগ্রহণে একটি নির্বাচন এবং তার জন্য সংলাপের ব্যাপারে যুক্তরাষ্ট্র এবং তার মিত্ররা ধীরে চল নীতি গ্রহণ করলেও হাল ছাড়েনি বলে মনে করেন আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ৷ জিএসপি সুবিধা ফিরে পেতে ইতিমধ্যেই যুক্তরাষ্ট্র কতগুলো শর্ত আরোপ করেছে বাংলাদেশকে৷ আগামী মার্চ অথবা এপ্রিল মাসে টিকফা সংলাপ হবে বাংলাদেশ ও যুক্তরাষ্ট্রের মধ্যে৷ গত নভেম্বরে যুক্তরাষ্ট্রের সঙ্গে বাংলাদেশ টিকফা চুক্তি সই করে৷ এই চুক্তির অধীনে দ্বিপাক্ষিক বিনিয়োগ এবং বাণিজ্য নিয়ে সংলাপ হয়৷ তাই এবার বাংলাদেশের প্রধান ইস্যু জিএসপি সুবিধা ফিরে পাওয়া৷ আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, টিকফা আলোচনায় সরাসরি না হলেও কৌশলে বাংলাদেশের নির্বাচন এবং সংলাপের প্রসঙ্গ আসবে৷ তিনি বলেন, জানুয়ারি মাসে টিকফা আলোচনার কথা থাকলেও তা পিছিয়েছে৷ কারণ যুক্তরাষ্ট্র পরিস্থিতি পর্যবেক্ষণ করছে৷ তাঁর কথায়, চলতি মাস থেকে শুরু হতে যাওয়া উপজেলা নির্বাচন তাঁরা দেখতে চান৷ ড. আহমেদ বলেন, উপজেলা নির্বাচন দলীয় ভিত্তিতে না হলেও এবার সব দল এই নির্বাচনে অংশ নিচ্ছে৷ তার ফলে একতরফা সংসদ নির্বাচনের পর এই সর্বদলীয় নির্বাচনের আলাদা গুরুত্ব আছে৷ যুক্তরাষ্ট্রসহ অন্যান্য দেশ দেখতে চায় যে, এই সর্বদলীয় নির্বাচনে নির্বাচন কমিশন প্রভাবমুক্ত থেকে কতটা নিরপেক্ষভাবে নির্বাচন করতে পারে৷ সব দল সমান সুযোগ-সুবিধা পায় কিনা৷ আর বিএনপি এই নির্বাচনে কতগুলো উপজেলা পরিষদে জয়ী হয়, তাও দেখার রয়েছে৷ অধ্যাপক ইমতিয়াজ বলেন, ইতিমধ্যেই আন্দোলনের নামে সহিংসতা কমে এসেছে৷ অন্যদিকে সরকার গঠনের ব্যাপারে আওয়ামী লীগ মন্ত্রিসভা থেকে বিতর্কিতদের বাদ দিয়েছে৷ কয়েকজনের দুর্নীতির ব্যাপারে তদন্তও শুরু করেছে তারা৷ এ দু'টি বিষয়ই গুরুত্বপূর্ণ৷ কারণ যে যার অবস্থান পরিষ্কার করতে চাইছে, যা যুক্তরাষ্ট্র ও ইউরোপেরই চাওয়া৷ তিনি বলেন, জামায়াতের সঙ্গে বিএনপি এক ধরণের দূরত্ব বজায় রাখছে৷ অপরদিকে জামায়াতও সহিংসতা কমিয়েছে৷ তিনি বলেন, সরকারকে কিছুটা সময় দিয়ে তারপর আবারো সংলাপ এবং সব দলের অংশগ্রহণে একটি নির্বাচনের ব্যাপারে সক্রিয় হবে যুক্তরাষ্ট্র এবং তার মিত্ররা৷ এছাড়া সকারের মন্ত্রীরা যে পাঁচ বছর ক্ষমতায় থাকার কথা বলছেন, এটা কৌশল৷ এর কারণ, সরকার যদি এখনই মধ্যবর্তী নির্বাচনের কথা বলে তাহলে প্রশাসন শিথিল হয়ে পড়বে৷ সরকার নিশ্চয়ই তার দুর্বলতা প্রকাশ করতে চাইবে না৷ তবে আন্তর্জাতিক সম্প্রদায়ের মতামতকেও তাদের উপেক্ষা করার সুযোগ শেষ পর্যন্ত থাকবে না বলে মনে করেন ড. ইমতিয়াজ৷",
  "manualKeyPhrases" : [ "বিএনপি", "জিএসপি", "সংলাপ", "আওয়ামী লীগ", "নির্বাচন", "যুক্তরাষ্ট্র", "টিকফা" ],
  "automaticKeyPhrases" : [ "" ]
}