{
  "docID" : 16982,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আওয়ামী-লীগ-বিএনপি-জামায়াত-সবাই-মাঠে/a-17399374",
  "title" : "আওয়ামী লীগ, বিএনপি, জামায়াত – সবাই মাঠে",
  "date" : "01.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সংসদ নির্বাচন একতরফা হলেও উপজেলা নির্বাচনে তা হচ্ছে না৷ জাতীয় সংসদ নির্বাচন বর্জন করলেও এবার বিএনপি ও জামায়াত উপজেলা নির্বাচনে অংশ নিচ্ছে সক্রিয়ভাবে৷ তাই ক্ষমতাসীন আওয়ামী লীগের জন্য এই নির্বাচন সত্যিই একটা বড় চ্যালেঞ্জ৷ বিএনপি এবং জামায়াতে ইসলামী ৫ই জানুয়ারির নির্বাচন বর্জন করায় তৃণমূল পর্যায়ের নেতা-কর্মীরা হতাশ৷ তাঁদের চাঙ্গা করে উপজেলা নির্বাচনের মাধ্যমে সরকারের দিকে চ্যালেঞ্জ ছুড়তে চায় বিএনপি-জামায়াত৷ ক্ষমতাসীন আওয়ামী লীগও সেটা বুঝতে পেরেছে৷ তাই তারা উপজেলা নির্বাচনকে কোনোভাবেই হাল্কা করে দেখছে না৷ বিশেষ করে যাতে কোনো বিদ্রোহী প্রার্থী না থাকে, সেজন্য কঠোর অবস্থানে গিয়েছে তারা৷ আগামী ১৯শে ফেব্রুয়ারি দেশের ৯৭টি উপজেলা পরিষদের নির্বাচন অনুষ্ঠিত হবে৷ ইতিমধ্যেই এ সব উপজেলা পরিষদ নির্বাচনে মনোনয়-পত্র জমা দেয়া শেষ হয়েছে৷ উপজেলা চেয়ারম্যন পদে মোট ৬৯০ জন মনোনয়ন-পত্র জমা দিয়েছেন৷ এছাড়া ভাইস চেয়ারম্যানের দুটি পদে মোট ১,০৩৬ জন মনোনয়ন-পত্র জমা দিয়েছেন৷ জানা গেছে, বিএনপি এবং আওয়ামী লীগের প্রায় সমান সংখ্যক প্রার্থী চেয়ারম্যান পদে মনোনয়ন-পত্র জমা দিয়েছে৷ এছাড়া জামায়াত ২৬টি উপজেলা পরিষদের চেয়ারম্যান পদে মনোনয়-পত্র জমা দিয়েছে৷ খুলনার সাংবাদিক রকিবউদ্দিন আহেমেদ পান্নু ডয়চে ভেলেকে জানান, প্রার্থীরা এরই মধ্যে মাঠে নেমেছেন৷ আওয়ামী লীগ, বিএনপি এবং জামায়াতের তৃণমূল নেতা-কর্মীরা এই নির্বাচন নিয়ে বেজায় ব্যস্ত৷ বিএনপি-জামায়াতের লোকজন এই নির্বাচনের মাধ্যমে প্রমাণ করতে চাইছে যে, সাধারণ মানুষ তাদের সঙ্গেই আছে৷ আর তাই ক্ষমতাসীন আওয়ামী লীগ আছে সতর্ক অবস্থানে৷ তারা দলীয় কোন্দল দূর করে একক প্রার্থী চাইছে৷ তাই দলের সিদ্ধান্তের বাইরে যাঁরা যাবেন, তাঁদের বিরুদ্ধে কঠোর ব্যবস্থা নেয়ার কথা এরই মধ্যে জানিয়ে দেয়া হয়েছে৷ রংপুরের সাংবাদিক লিয়াকত আলী বাদল জানান, সংসদ নির্বচনে অংশ না নেয়ার হতাশা কাটিয়ে বিএনপি-জামায়াতের নেতা-কর্মীরা উপজেলা নির্বাচনে ঝাঁপিয়ে পড়েছেন৷ তাঁরা চান তাঁদের প্রার্থীদের জিতিয়ে সরকারের ওপর চাপ সৃষ্টি করতে৷ এছাড়া আওয়ামী লীগের প্রার্থী এবং নেতা-কর্মীদের মধ্যে কোন্দল কতখানি থাকে তা বুঝতে ৩রা ফেব্রুয়ারি মনোনয়ন প্রত্যাহারের দিন পর্যন্ত অপেক্ষা করতে হবে৷ দু'জন সাংবাদিকই জানান যে, উপজেলা নির্বাচনে বিএনপি-জামায়াত সর্বশক্তি দিয়ে লড়বে৷ সুশাসনের জন্য নাগরিক সুজনের সম্পাদক ড. বদিউল আলম মজুমদার ডয়চে ভেলেকে বলেন, উপজেলা নির্বাচন স্থানীয় সরকারের নির্বাচন৷ এই নির্বাচনের মাধ্যমে সরকার পরিবর্তন হয় না৷ তবে জাতীয় রাজনীতিতে এর প্রভাব আছে৷ ৫ই জানুয়ারির সংসদ নির্বাচন বর্জন করার পর, বিএনপি-জামায়াতের এই নির্বাচনে ফিরে আসা স্বস্তিদায়ক৷ এতে রাজনৈতিক পরিস্থিতির উন্নতি হবে আর দলগুলো এই স্থানীয় সরকার নির্বাচনে তাদের জনপ্রিয়তা প্রমাণের চেষ্টা করবে৷ এ জন্যই সকলে মরিয়া হয়ে মাঠে নেমেছে৷ তিনি আশা করেন, নির্বাচন কমিশন এবার যেন সুষ্ঠু এবং নিরপেক্ষ নির্বাচন নিশ্চিত করে৷",
  "manualKeyPhrases" : [ "জামায়াত", "সংসদ নির্বাচন", "বিএনপি", "আওয়ামী লীগ", "চ্যালেঞ্জ" ],
  "automaticKeyPhrases" : [ "" ]
}