{
  "docID" : 16987,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-কার্যত-নিরক্ষর-৭৫-লাখ-মানুষ/a-15524344",
  "title" : "জার্মানিতে কার্যত নিরক্ষর ৭৫ লাখ মানুষ",
  "date" : "11.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পড়তে ও লিখতে পারে না এমন মানুষ শুধু উন্নয়নশীল দেশগুলোতেই নয়, বরং উন্নত দেশেও রয়েছে৷ তারই প্রমাণ আছে জার্মানিতেও৷ জানা গেছে, জার্মানিতে প্রায় ৭৫ লাখ মানুষ রয়েছে যারা ঠিকমত লিখতে-পড়তে পারে না৷ এমন কিছু মানুষ রয়েছে যাদেরকে বলা হচ্ছে ফাঙ্কশনাল ইলিটারেট অর্থাৎ কার্যত নিরক্ষর৷ কারণ তারা হয়তো একটি বাক্য পড়তে কিংবা লিখতে পারে৷ কিন্তু বেশ কিছু বাক্যের সমন্বয়ে তৈরি একটি নির্দেশনা কিংবা গদ্য হয়তো পড়তে পারে না কিংবা পড়লেও অর্থ বোঝে না৷ তাদের এমন অবস্থা হঠাৎ করে হয়নি৷ আসলে সেই বাল্যকালের স্কুল থেকেই তাদের সমস্যা৷ বইয়ের পাতায় ছাপানো বর্ণগুলো যেন কাঁপছে কিংবা নড়াচড়া করছে, এমনটিই মনে হয় তাদের৷ তারা সেগুলো পড়ার চেষ্টা করলেও সেগুলো শুধুই গোলক ধাঁধাঁর মতো ধোঁয়াটে বলে মনে হয়৷ কোন অর্থই তাদের কাছে স্পষ্টভাবে ধরা পড়ে না৷ জার্মানির টিম থিলো ফেলমারের স্কুল জীবন এভাবেই পেরিয়ে গেছে৷ অথচ কেউ সেটা সঠিকভাবে বুঝতেও পারেনি৷ বিদ্যালয় জীবন পেরোতে না পেরোতেই শব্দান্ধতা ধরা পড়ে ফেলমারের৷ অবশ্য এমন প্রতিবন্ধকতা সত্ত্বেও আত্মশক্তির জোরে তিনি এখন জনপ্রিয় শিশুতোষ লেখক এবং একটি প্রকাশনা প্রতিষ্ঠানের মালিক৷ তবে তার জন্য অবশ্য তাঁকে যথেষ্ট কাঠ-খড় পোড়াতে হয়েছে৷ তাঁর বিদ্যালয় জীবনের সীমাবদ্ধতার কথা বলতে গিয়ে ফেলমার বলেন, ‘‘আমাকে সবসময় কিছু কৌশল খাটাতে হতো৷ কারণ আমি সর্বদা এই ভয়ে থাকতাম যে, পাছে না কেউ সেটা জেনে যায় এবং সবার নজরে পড়ে যাই আমি৷'' জীবন চলার পথে কেউ যেন তাদের এই দুর্বলতার কথা না জেনে ফেলে সেজন্য তারা নানা ফন্দি-কৌশল করে থাকে৷ যেমন হঠাৎ কারো সম্মুখে কোন লেখা পড়ার কিংবা কিছু লেখার প্রয়োজন হলে তারা হয় চশমা ভুলে এসেছে নতুবা হাতে ব্যথা এমন কোন অজুহাত দেখায়৷ এমনকি এ ধরণের মানুষ খুবই প্রয়োজনীয় লেখাগুলোকে প্রায় এমনভাবে মুখস্থ করে ফেলেন যাতে সেগুলো কোথাও পড়ার দরকার হলে স্মৃতি থেকেই হাতড়িয়ে কাজ সেরে নিতে পারে৷ এমনকি সমাজে তাদের এমন নিরক্ষরতার কথা জানাজানি হলে তাদের আলাদা চোখে দেখা হবে বলে বয়স্ক শিক্ষা কেন্দ্রে যেতেও তারা কুণ্ঠাবোধ করে৷ জার্মানির মতো এমন উন্নত সমাজেও নিরক্ষরতাকে এতোটা নেতিবাচক বা ট্যাবু হিসেবে দেখা হচ্ছে যে, বয়স্ক শিক্ষা কেন্দ্রে যারা লেখাপড়া শেখে তাদের পরিচয় প্রকাশিত হওয়ার আশঙ্কায় সেসব শিক্ষাকেন্দ্রে সাংবাদিকদের প্রবেশ করতে দেওয়া হয় না৷ শিক্ষাকেন্দ্রের কর্মকর্তারা জানিয়েছেন, তাদের প্রতিষ্ঠানের যেসব শিক্ষার্থী আগে কোন সাক্ষাৎকারে অংশ নিয়েছেন তারা পরে আর কখনও সেখানে শিক্ষা কার্যক্রমে ফিরে যাননি৷ যাহোক, ফেলমারের মতো একই দুর্ভোগে থাকা মানুষদের খোঁজ-খবর করে গবেষণা প্রতিবেদন প্রকাশ করেছে হামবুর্গ বিশ্ববিদ্যালয়৷ ১৮ থেকে ৬৪ বছর বয়সি আট হাজারেরও বেশি মানুষের উপর এই গবেষণা চালানো হয়৷ গবেষণার ফলাফলে উল্লেখ করা হয়েছে, জার্মানিতেই রয়েছে ৭৫ লাখ এ ধরণের নিরক্ষর মানুষ৷ এদের মধ্যে ৪৩ লাখ মানুষই জন্মগতভাবে জার্মান ভাষাভাষী৷ এই গবেষণা থেকে আরো জানা গেছে, চাকরির বয়স হয়েছে এমন জার্মানদের মধ্যে ১৪ শতাংশ কার্যত নিরক্ষর৷ আরও একটি তথ্য গবেষকদের খুব আহত করেছে৷ আর তা হলো এসব কার্যত নিরক্ষর জার্মানদের দশ শতাংশেরও বেশি মানুষ কোন না কোন ডিগ্রি অর্জন করেছে৷ ফলে এসব ডিগ্রি প্রদানের ক্ষেত্রে যে সঠিক মান নিয়ন্ত্রণ করা হয়নি তা বেশ স্পষ্ট হয়ে গেছে এই গবেষণার ফল থেকে৷ জার্মানির স্বাক্ষরতা ও মৌলিক শিক্ষা বিষয়ক পরিষদের মহাব্যবস্থাপক পেটার হুব্যারটুস জানান, বয়স্কদের জন্য লেখাপড়ার ক্লাসে মাত্র ২০ হাজার মানুষ অংশ নিচ্ছে৷ তবে বয়স্ক শিক্ষা কেন্দ্রগুলোর কার্যক্রম এক্ষেত্রে যথেষ্ট নয় বলে মনে করেন হুব্যারটুস৷ কারণ এসব প্রতিষ্ঠানে সপ্তাহে মাত্র তিন থেকে চার ঘণ্টা শিক্ষাদান কার্যক্রম চলে৷ এটা চাকুরিরত ব্যক্তিদের জন্য উপযুক্ত হলেও একেবারে কর্মহীন নিরক্ষর ব্যক্তিদের জন্য খুবই কম বলে মনে করেন তিনি৷ হুব্যারটুস মনে করেন, ‘‘লিখতে এবং পড়তে না পারার কারণে এদের অধিকাংশই কোন চাকুরি পায় না৷'' তাই জার্মানিতে বসবাসরত অভিবাসীদের জন্য যেমন বেশ সস্তায় নিবিড়ভাবে ভাষা শিক্ষার সুযোগ রয়েছে, বয়স্ক নিরক্ষর জার্মানদের জন্যও তেমনি সুযোগ চালু করার সুপারিশ করেন হুব্যারটুস৷  প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মানুষ", "উন্নয়নশীল", "নিরক্ষর", "গবেষণা", "চাকুরি", "স্কুল" ],
  "automaticKeyPhrases" : [ "" ]
}