{
  "docID" : 16995,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভোটযুদ্ধে-যুক্তরাষ্ট্রের-তারকারা/a-16349097",
  "title" : "ভোটযুদ্ধে যুক্তরাষ্ট্রের তারকারা",
  "date" : "02.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "তাঁদের উপস্থিতি খুব বড় সহায়ক হলে বারাক ওবামার চিন্তা নেই৷ হলিউডের কত তারকা তাঁর পাশে! রমনি সে হিসেবে দুর্ভাগা৷ কিন্তু যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচনে এটা কি খুব বড় নির্ণায়ক হতে পারে? জর্জ ক্লুনি, রবার্ট ডি নিরো, স্যামুয়েল এল জ্যাকসন, লিওনার্ডো ডি ক্যাপ্রিও, মর্গান ফ্রিম্যান, রবার্ট রেডফোর্ড – ভাববেন না এখানেই শেষ, বারাক ওবামাকে নির্বাচনে জেতাতে কোমর বেঁধে নেমে পড়েছেন যুক্তরাষ্ট্রের বিনোদন জগতের অনেকেই৷ নির্বাচনী তহবিলের জন্য অর্থ সংগ্রহ করতে স্টিভি ওয়ান্ডার, কেটি পেরি, আর্থ উইন্ড অ্যান্ড ফায়ারও করে যাচ্ছেন একের পর এক অনুষ্ঠান৷ কেটি পেরিদের অনুষ্ঠানে আমন্ত্রিত ছিলেন মাত্র ৬০০ মানুষ৷ সবাই যে উচ্চবিত্ত তাতে আর সন্দেহ কী! টিকিটের সর্বনিম্ন মূল্য ছিল ২৫০ ডলার৷ অর্থনৈতিক মন্দার ধাক্কা সামলাতে এখনো যে দেশ হিমশিম খাচ্ছে সে দেশের কোনো আমজনতা তো আর এত টাকায় টিকিট কেটে অনুষ্ঠান দেখতে পারবেন না৷ গত মে মাসে হয়েছিল আরো বড় এক অনুষ্ঠান৷ বারবারা স্ট্রেইসান্ড, রবার্ট ডাউনি এবং বিলি ক্রিস্টালও ছিলেন সেখানে৷ সেই অনুষ্ঠান থেকে ওবামার নির্বাচনী তহবিলে একদিনেই জমা হয়েছে ১ কোটি ৫০ লাখ ডলার৷ মিট রমনির পাশে হলিউড এবং সংগীত জগতের তারকাদের এত ভীড় নেই৷ ক্লিন্ট ইস্টউড, কিথ রক, কিস ব্যাসিস্ট, ম্যারি ওসমন্ড....না, খুব টেনেটুনেও তালিকায় দশজনের নাম ঢোকানো যাচ্ছে না৷ তবে তাতে যে রমনি খুব চিন্তায় পড়ে গেছেন, তা মোটেই নয়৷ তারকারা পাশে থাকলে প্রচারণায় বাড়তি গ্ল্যামার যোগ হয়, ব্যাংক অ্যাকাউন্ট ভারি হয় – সে ঠিক আছে, কিন্তু প্রার্থীর ভোট কী খুব একটা বাড়ে? এ বিষয়ে যাঁরা খুব ভালো বলতে পারবেন স্টিভেন রস নিশ্চয়ই তাঁদের একজন৷ ইউনিভার্সিটি অফ সাদার্ন ক্যালিফোর্নিয়ার অধ্যাপক তিনি৷ খুব মজার একটি বই লিখেছেন৷ বইটির নাম ‘‘হলিউড লেফট অ্যান্ড রাইট: হাও মুভি স্টারস স্ন্যাপড অ্যামেরিকান পলিটিক্স''৷ সেই গ্রন্থে যুক্তরাষ্ট্রের রাজনীতিতে তারকাদের যে প্রভাব আছে তা স্বীকার করলেও তাঁদের উপস্থিতি যে কাউকে জেতাতে পারে তা তিনি মানতে নারাজ৷ বরং জর্জ ক্লুনি, কেটি পেরি, ডি ক্যাপ্রিওরা ওবামাকে, বা ম্যারি ওসমন্ডরা রমনিকে জেতাতে পারবেন কিনা জানতে চাইলে রস ছুঁড়ে দেন পাল্টা প্রশ্ন, ‘‘যুক্তরাষ্ট্রের মানুষরা কি বোকা?'' তাঁর মতে, ‘‘হলিউড তারকা বা অন্য কোনো সেলিব্রিটি পাশে আছে কিনা তা দেখে খুব কম মানুষই ভোট দেয়৷ সবাই বরং প্রার্থীর যোগ্যতাই দেখে আগে৷'' স্টিভেন রস-এর মতে, তারকাদের আসল কাজ ভোটারদের মনযোগ আকর্ষণ করা৷ দ্বিতীয় কাজ তহবিল সংগ্রহ করা৷ এই দুটো কাজ বারাক ওবামারই সবচেয়ে ভালো হয়েছে৷ ইউনিভার্সিটি অফ সাদার্ন ক্যালিফোর্নিয়ার ইতিহাস বিভাগের অধ্যাপক মনে করেন, হলিউডের অভিনেতা-অভিনেত্রীর চেয়ে ভোটযুদ্ধে অনেক ভালো ভূমিকা রাখতে পারেন সংগীত তারকারা৷ ওবামার হয়ে হলিউড অভিনেতা-অভিনেত্রী এবং গায়ক-গায়িকারা প্রাণপণে লড়ে যাচ্ছেন৷ সুসান স্যারান্ডনের কথা শুনলে তো অবাক হবেন৷ অস্কারজয়ী এই অভিনেত্রী বলেছেন, তাঁর মনে হয়, ওবামা না জিতলে সবই বুঝি শেষ হয়ে যাবে৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "তারকা", "ওবামা", "ক্লুনি", "রমনি", "হলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}