{
  "docID" : 16997,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুসলিম-ব্রাদারহুডএর-বিজয়-দাবি-মিশর-ইসরায়েল-সীমান্তে-সংঘর্ষ/a-16033844",
  "title" : "মুসলিম ব্রাদারহুড’এর বিজয় দাবি, মিশর-ইসরায়েল সীমান্তে সংঘর্ষ",
  "date" : "18.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিশরের প্রেসিডেন্ট নির্বাচনে বিজয় দাবি করেছে মুসলিম ব্রাদারহুড৷ এই রাজনৈতিক দলটি নিজেদের ওয়েবসাইটে দাবি করে, মোহাম্মদ মুরসি ৫২ শতাংশ ভোট পেয়েছে৷ এদিকে, মিশর-ইসরায়েল সীমান্তে সংঘর্ষে প্রাণ হারিয়েছে তিন ব্যক্তি৷ হোসনি মুবারকের শাসনামলের পর প্রথম প্রেসিডেন্ট নির্বাচন অনুষ্ঠিত হল মিশরে৷ সপ্তাহান্তের নির্বাচনে নিজেদের প্রার্থী জয়ী হয়েছে, এই দাবি মুবারক শাসনমালে দীর্ঘদিন নিষিদ্ধ থাকা রাজনৈতিক দল মুসলিম ব্রাদারহুড'এর৷ দলটি দাবি করছে, তাদের প্রার্থী মোহাম্মদ মুরসি ৫২ শতাংশ ভোট পেয়েছে৷ নির্বাচনে মোট ভোট পড়েছে ৯৫ শতাংশ৷ মুরসি পেশাগতভাবে একজন ইঞ্জিনিয়ার৷ বিমান বাহিনীর সাবেক কমান্ডার এবং মুবারক শাসনমালের শেষের দিকের স্বল্পকালীন প্রধানমন্ত্রী আহমেদ শফিক'এর সঙ্গে প্রেসিডেন্ট নির্বাচনে প্রতিদ্বন্দ্বিতা করেন তিনি৷ সোমবার সকালে টেলিভিশনে প্রচারিত এক সংবাদ সম্মেলনে মুরসি জয়ের প্রতিক্রিয়া হিসেবে ‘একটি সভ্য, আধুনিক মিশর' গড়ার প্রতিশ্রুতি পুর্নব্যক্ত করেন৷ একইসঙ্গে তিনি কোনো ধরনের প্রতিশোধ বা প্রতিপক্ষের অতীত মন্দ আচরণের জবাব দেবেন না বলে জানান৷ মুরসি বলেন, আমি সকল মিশরি - মুসলমান এবং খ্রীষ্টানদের - প্রেসিডেন্ট হব৷ আহমেদ শফিক'এর পক্ষ থেকে অবশ্য মুরসির এই জয়ের খবর প্রত্যাখ্যান করা হয়েছে৷ তাঁর নির্বাচনি প্রচার বিষয়ক মুখপাত্র আহমেদ সারান জানিয়েছেন, মাত্র ৪০ শতাংশ ভোট এখন পর্যন্ত গোনা হয়েছে৷ জনগণকে বিভ্রান্ত করতে মুরসির দল আগেই জয়ের দাবি জানিয়েছে, মনে করেন সারান৷ মিশরের নির্বাচন কমিশন জানিয়েছে, আগামী বৃহস্পতিবার নাগাদ প্রেসিডেন্ট নির্বাচনের ফলাফল ঘোষণা করা হবে৷ মুরসির জয়ের দাবির পর অবশ্য তাহরির চত্বরে জমা হয়েছে অনেক ব্রাদারহুড সমর্থক৷ মুবারক বিরোধী আন্দোলনের এই কেন্দ্রস্থলে এখন চমৎকার উৎসবের আমেজ বিরাজ করছে৷ এদিকে, ইসরায়েল-মিশর সীমান্তে সোমবার স্থানীয় সময় সকাল ছয়টায় সংঘর্ষে কমপক্ষে তিন ব্যক্তি প্রাণ হারিয়েছে৷ ইসরায়েলের সেনাবাহিনীর মুখপাত্র আভিটাল লাইবোভিচ এই বিষয়ে বলেন, ভারি অস্ত্রসজ্জিত এবং বিশেষ পোশাক পরিহিত দুই বা ততোধিক জঙ্গি মিশরের সিনাই মরুভূমি থেকে ইসরায়েলের সীমান্তে প্রবেশ করে এবং রাস্তার পাশে পেতে রাখার বোমার বিস্ফোরণসহ বিভিন্ন স্থাপনায় হামলার চেষ্টা করে৷ বোমা বিস্ফোরণে এক ইসরায়েলি নির্মাণ কর্মী প্রাণ হারায়৷ পরবর্তীতে ইসরায়েলি সেনাদের সঙ্গে গুলি বিনিময়ে প্রাণ হারায় দুই ব্যক্তি৷ উল্লেখ্য, ইসরায়েল সীমান্তে এই হামলার দায় এখনো কেউ স্বীকার করেনি৷ এর আগে গত আগস্টে একইভাবে সীমান্ত অতিক্রম করে ৮ ইসরায়েলি নাগরিককে হত্যা করে জঙ্গিরা৷ মিশরে মুবারক বিরোধী আন্দোলনের পর সেটা ছিল সীমান্ত এলাকায় সবচেয়ে বড় হামলা৷ এআই / ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "রাজনৈতিক দল", "মিশর", "প্রেসিডেন্ট", "মিশর-ইসরায়েল", "মুরসি", "মুসলিম ব্রাদারহুড", "স্বল্পকালীন প্রধানমন্ত্রী", "আহমেদ শফিক", "সীমান্ত" ],
  "automaticKeyPhrases" : [ "" ]
}