{
  "docID" : 16998,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তুষার-চিতারা-বিপন্ন-তাদের-বাঁচাবার-উদ্যোগ-চলছে-আফগানিস্তানে/a-15350691",
  "title" : "তুষার চিতারা বিপন্ন, তাদের বাঁচাবার উদ্যোগ চলছে আফগানিস্তানে",
  "date" : "29.08.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "তুষার চিতা৷ ইংরেজিতে যাকে বলা হয় স্নো লেপার্ড৷ এই চিতারা বিপন্ন হয়ে পড়ছে ক্রমশ চোরা শিকারী সহ অন্যান্য সমস্যার কারণে৷ তাদের বাঁচাতে উদ্যোগ নিচ্ছে আন্তর্জাতিক বিপন্ন পশু সুরক্ষার সংগঠন সিএমএস৷ কিন্তু কাজটা বেশ কঠিন৷ তুষার চিতাদের মূলত বিশ্বের যে দেশগুলিতে দেখতে পাওয়া যেত, সেগুলি হল বরফ সমৃদ্ধ আফগানিস্তান, ভূটান, চীন, ভারত, কাজাখস্তান, কিরঘিজস্তান, মঙ্গোলিয়া, পাকিস্তান, রাশিয়া, তাজিকিস্তান এবং উজবেকিস্তান - এই দেশগুলিতে৷ সচরাচর এই প্রাণীগুলি পাহাড়ে পাহাড়ে ঘুরে বেড়ায় এবং অধিকাংশ ক্ষেত্রেই তারা পরিযায়ী পশু৷ অর্থাৎ, বরফের সন্ধানে তারা বছরের বিভিন্ন সময়ে বিভিন্ন দেশে চলে যেতে পছন্দ করে৷ কিন্তু নানা কারণে তারা সংখ্যায় ক্রমশ কমে আসছে৷ বিশেষ করে এই তুষার চিতাদের যেখানে সবচেয়ে বেশি সংখ্যায় দেখতে পাওয়া যেত আগে, সেই আফগানিস্তানে৷ আফগানিস্তানে অতি সম্প্রতি একটি তুষার চিতার সন্ধান পেয়েছেন গবেষকরা৷ দেখা গেছে, লুকিয়ে রাখা ক্যামেরায় সেই সবল সুস্থ পুরুষ চিতাটির ছবি৷ যেহেতু এই প্রাণীটি বিলুপ্তপ্রায় প্রাণীর তালিকায় পড়ছে, তাই এগুলিকে বাঁচাতে বিশেষ উদ্যোগ নিচ্ছেন বিশেষজ্ঞরা৷ যাঁরা বিলুপ্তপ্রায় প্রাণীদের সংরক্ষণের কাজ করে থাকেন৷ জাতিসংঘের প্রাণী সংরক্ষণ প্রকল্পের আওতায় কর্মরত সেই সংগঠনের নাম সি এম এস৷ এই সিএমএস-এর এক পরামর্শদাত্রী ক্রিশ্চিয়ানে ব়্যোটগার জানিয়েছেন, তুষার চিতাদের নিয়ে মূল সমস্যাটি ঠিক কোথায়৷ ক্রিশ্চিয়ানে জানাচ্ছেন, তুষার চিতারা যেহেতু অতি উঁচু পাহাড়ের দুর্গম জায়গায় বসবাস করে এবং প্রায়শই তারা এক দেশ থেকে অন্য দেশে যাতায়াত করে থাকে৷ তাই তাদের সঠিক সংখ্যা দেওয়া বেশ সমস্যার বিষয়৷ তার ওপর রয়েছে চোরা শিকারীদের অত্যাচার৷ দেখা গেছে, এইসব চোরা শিকারীরে দুর্গম এলাকায় সীমান্ত পেরিয়ে অন্য দেশে গিয়ে চিতাগুলিকে মেরে ফের নিজেদের দেশে ঢুকে পড়ে৷ ফলে তাদের বিরুদ্ধে ব্যবস্থা নেওয়া সহজ হয় না সীমান্ত আইনের কারণে৷ আরেকটি সমস্যা হল, যে দেশে সর্বশেষ তুষার চিতাটির সন্ধান মিলেছে, সেই আফগানিস্তান আবার সিএমএস বা বিলুপ্তপ্রায় প্রাণী সংরক্ষণের যে আন্তর্জাতিক চুক্তি, তাতে সই করেনি৷ তুষার চিতাদের সংরক্ষণে তাই উদ্যোগ নেওয়া এবং তার নবীকরণের চেষ্টায় এখন ব্যস্ত সিএমএস৷ ৪০ বছর আগে নেওয়া পরিসংখ্যান বলছে, সে সময়ে মোট ৮০ টি তুষার চিতা ছিল শুধুমাত্র আফগানিস্তানে৷ আর ২০০২ সালে শেষবার আফগানিস্তানে মাত্র দুটি তুষার চিতার সন্ধান মিলেছিল৷ আর বর্তমানে মাত্র একটি চিতার জীবিত থাকার প্রমাণ মিলেছে৷ সুতরাং বোঝাই যাচ্ছে, সংখ্যায় দ্রুতবেগে তারা কমছে৷ কিন্তু তাদের সুরক্ষার ব্যবস্থাটা কীভাবে নেওয়া যাবে, সে বিষয়েই এখন চিন্তিত জাতিসংঘের বিলুপ্তপ্রায় পশু সুরক্ষা দপ্তর সিএমএস৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ  ",
  "manualKeyPhrases" : [ "পাকিস্তান", "কাজাখস্তান", "শিকারী", "চীন", "বিপন্ন", "তুষার চিতা", "ভারত", "আফগানিস্তান", "কিরঘিজস্তান", "তাজিকিস্তান", "উজবেকিস্তান", "ভূটান", "উদ্যোগ", "রাশিয়া", "মঙ্গোলিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}