{
  "docID" : 16996,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাসায়নিক-অস্ত্র-সীমান্তে-সরিয়ে-নিচ্ছে-সিরিয়া/a-16121292",
  "title" : "‘রাসায়নিক অস্ত্র সীমান্তে সরিয়ে নিচ্ছে সিরিয়া’",
  "date" : "24.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার বিদ্রোহীরা দাবি করেছে, সরকারি সেনারা সেদেশের সীমান্ত সংলগ্ন বিভিন্ন বিমানবন্দরে রাসায়নিক অস্ত্র সরিয়ে নিচ্ছে৷ মাত্র একদিন আগে সরকার আনুষ্ঠানিকভাবে স্বীকার করে, সেদেশের কাছে রাসায়নিক এবং জীবাণু অস্ত্র রয়েছে৷ সিরিয়ার কাছে রাসায়নিক এবং জীবাণু অস্ত্র রয়েছে -- পশ্চিমাদের এই অভিযোগ বহুদিনের৷ কিন্তু সিরিয়া সরকার এই বিষয়টি এতদিন স্বীকার করেনি৷ তবে দেশটি স্বাক্ষর করেনি ১৯৯২ সালের রাসায়নিক অস্ত্র উৎপাদন ও মজুদবিরোধী আন্তর্জাতিক বিধিতেও৷ তাই সিরিয়ার কাছে এধরনের অস্ত্র থাকার বিষয়ে সন্দেহ ছিল প্রবল৷ সোমবার এই সন্দেহ সত্য হয়েছে৷ সিরিয়ার পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র জিহাদ মাকদেসি জানিয়েছেন, সেদেশের অস্ত্রভাণ্ডারে থাকা রাসায়নিক এবং জীবাণু অস্ত্র অভ্যন্তরীণ সহিংসতা নিরসনে ব্যবহার করা হবে না৷ তিনি বলেন, ‘‘এই অস্ত্রের যে মজুদ সিরিয়া সরকার প্রদর্শন করছে, তা সিরিয়ার সেনাবাহিনীর পর্যবেক্ষণ এবং পাহারায় রয়েছে৷ এগুলো শুধুমাত্র সিরিয়ার উপর বিদেশি আগ্রাসন প্রতিরোধের জন্য ব্যবহার করতে তৈরি করা হয়েছে৷'' বলাবাহুল্য, সিরিয়ার কাছে জীবাণু অস্ত্র থাকার এই খবরে উদ্বিগ্ন পশ্চিমা সমাজ৷ এই অস্ত্র ব্যবহারের মতো ‘মর্মান্তিক ভুল' করা থেকে বিরত থাকতে সেদেশকে সতর্ক করে দিয়েছেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ ফ্রান্সের পররাষ্ট্রমন্ত্রী লরোঁ ফাবিয়ুস জানিয়েছেন, রাসায়নিক অস্ত্রের যেকোন ধরনের ব্যবহার অগ্রহণযোগ্য৷ এদিকে, সিরিয়ার বিরোধীপক্ষের সামরিক শাখা ফ্রি সিরিয়ান আর্মি বা এফএসএ'এর মুখপাত্র ব্রিগেডিয়ার কাসেম সাঈদিন জানিয়েছে, ‘‘আমাদের কাছে নিশ্চিত তথ্য রয়েছে, জীবাণু অস্ত্রগুলো সিরিয়া সীমান্তসংলগ্ন বিমানবন্দরগুলোতে সরিয়ে নেওয়া হয়েছে৷'' আন্তর্জাতিক গোষ্ঠীকে চাপে ফেলতে সিরিয়া সরকার এসব অস্ত্র সীমান্ত এলাকায় নিয়ে যাচ্ছে বলেও মনে করছে এফএসএ৷ দামেস্ক অবশ্য রাসায়নিক অস্ত্র ইসরায়েলের বিরুদ্ধে ব্যবহার করা হবে না বলে জানিয়েছে৷ সিরিয়ায় সহিংসতা শুরুর পর এই বিষয়ে উদ্বেগ প্রকাশ করেছিল ইসরায়েল৷ সিরিয়ার রাষ্ট্রীয় টেলিভিশন মঙ্গলবার মাকদেসির একটি নতুন বিবৃতি প্রকাশ শুরু করেছে৷ সেখানে তিনি বলেছেন, ‘‘সিরিয়া কখনোই রাসায়নিক এবং জীবাণু অস্ত্র ব্যবহার করবে না৷ এবং এধরনের অস্ত্র যদি থেকে থাকে, তবে তাদের পক্ষে এটাই স্বাভাবিক যে সেগুলো নিরাপদে সংরক্ষণ করা হবে৷'' জীবাণু অস্ত্র নিয়ে এত বিতর্কের মাঝেও সেদেশে সহিংসতা থেমে নেই৷ সিরিয়ার দ্বিতীয় বৃহত্তম শহর আলেপ্পোর কারাগারে বিদ্রোহের ঘটনায় প্রাণ হারিয়েছে কমপক্ষে ৮ ব্যক্তি৷ সিরিয়ার বিদ্রোহী পক্ষ দাবি করেছে, আলেপ্পোর বেশ কয়েকটি জেলা দখল করেছে নিয়েছে তারা৷ এআই / ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "নিচ্ছে", "সিরিয়া’", "‘রাসায়নিক", "অস্ত্র", "সরিয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}