{
  "docID" : 170,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-কি-পারবে-তার-সাফল্য-ধরে-রাখতে/a-19118466",
  "title" : "বাংলাদেশ কি পারবে তার সাফল্য ধরে রাখতে?",
  "date" : "16.03.2016",
  "writter" : "ড. বিনায়ক সেন",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "শিক্ষা, স্বাস্থ্য ও দারিদ্র্য দূর করার সরলতর সূচকে বাংলাদেশের সাফল্য নিয়ে নতুন করে কিছু বলার নেই৷ একসময় যে দেশকে তলাবিহীন সাহায্যের ঝুড়ি বলে তুচ্ছ-তাচ্ছিল্য করা হতো, সে দেশের নীরব উত্থান ঘটে গেছে বিশ্ব-সভায়৷ কিন্তু এরপর? মাথা উঁচু করে দাঁড়ানো গত বছর বিশ্বব্যাংকের মানদণ্ড অনুযায়ী, স্বল্প-আয়ের দেশ থেকে বাংলাদেশের উৎক্রমণ ঘটেছে মধ্য আয়ের তালিকায়৷ সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রার বিচারেও দেশটির অর্জন তাৎপর্যপূর্ণ৷ বিশেষত নারী-শিক্ষা, প্রাথমিক-মাধ্যমিক শিক্ষা, প্রাথমিক স্বাস্থ্য – এ সব সূচকে বাংলাদেশ স্বল্প-আয়ের দেশগুলোর চেয়ে অনেক এগিয়ে৷ এমনকি মধ্য-আয়ের দেশ ভারতের থেকেও এ সমস্ত সূচকে বাংলাদেশকে বেশ এগিয়ে রাখতে হবে৷ এ কথাটি আমার নয়, এটি অমর্ত্য সেন ও জঁ দ্রেজ-এর যৌথ প্রকাশনা ‘অ্যান আনসারটেইন গ্লোরি' থেকেই বেশ বোঝা যায়৷ বাংলাদেশের মতো পৃথিবীতে কয়টা উন্নয়নশীল দেশ পাওয়া যাবে, যেখানে প্রাথমিক ও মাধ্যমিক পর্যায়ে মেয়েদের শিক্ষার হার (বা এনরলমেন্ট রেট) ছেলেদের চেয়ে বেশি? টিকা গ্রহণ, স্বাস্থ্যসম্মত ল্যাট্রিন, নিরাপদ খাবার পানির ব্যবস্থা, শিশু ও মাতৃমৃত্যুর স্বল্প হার – এ সব ক্ষেত্রে বাংলাদেশের উন্নয়ন অভিজ্ঞতা থেকে আফ্রিকার মতো দেশগুলো মনযোগের সাথে শিক্ষা নিতে পারে৷ বাংলাদেশ হচ্ছে অ্যাফ্রো-পেসিমিজমের বিরুদ্ধে সবচেয়ে বড় দাওয়াই৷ দুনিয়ার সবচেয়ে ঘনবসতির দেশের মধ্যে রয়েছে বাংলাদেশর নাম৷ তার ওপর রয়েছে বছর বছর সাইক্লোন-বন্যা-অতিবৃষ্টির নিত্য শঙ্কা৷ এ দেশের একমাত্র প্রাকৃতিক সম্পদ বলতে মানুষ৷ এ রকম দেশ ঘুরে দাঁড়াতে পারলে আফ্রিকাও যে ঘুরে দাঁড়াতে পারবে৷ আগামী দিনের অনিশ্চয়তা চিত্রকর অ্যান্ডি ওয়ারহল বলেছিলেন, এই শতকের প্রতিটি মানুষই অন্তত ‘পনেরো মিনিটের জন্য বিখ্যাত' হবে৷ বাংলাদেশের সাফল্যও কি তেমনি মাত্র ১৫ মিনিটের ক্ষণস্থায়ী সাফল্য? প্রশ্ন উঠেছে, এমডিজি-তে দেশটির অতীতের সাফল্যকে কি আগামী দুই দশকে ধরে রাখা যাবে? অনিশ্চয়তার হুমকি আসছে কোথা থেকে? এক্ষেত্রে আমি তিনটি মৌলিক অনিশ্চয়তার দিকে দৃষ্টি আকর্ষণ করতে চাই৷ প্রথমত, এমডিজির অতীতের ধারা আগামীতেও ধরে রাখতে হলে দারিদ্র্য সম্পূর্ণভাবে দূর করতে হবে৷ উপশম নয়, দারিদ্র্যের শেকড় থেকে তুলে আনতে হবে৷ ১৯৯১/৯২ সালে বাংলাদেশে দারিদ্র্যের হার ছিল ৬০ শতাংশ, ২০১০ সালে তা এসে দাঁড়িয়েছে ৩২ শতাংশে৷ ২০১৬ সালের জরিপ সবে শুরু হতে যাচ্ছে৷ তখনই জানা যাবে হালের অবস্থা৷ এসডিজি বলছে, সব দেশকেই ২০৩০ সাল নাগাদ দারিদ্র্যের গ্লানি থেকে মুক্ত করতে হবে৷ আমার মনে হয়, বাংলাদেশে এটা করা সম্ভব৷ কিন্তু সমস্যা হলো, অতীতের সাফল্য ক্রমেই আমাদের দারিদ্র্যের ১০০ শতাংশ দূরীকরণের লক্ষ্য থেকে দূরে সরিয়ে দিচ্ছে৷ অনেকটা ‘অনেক সাফল্য অর্জিত করেছি এবার বরং প্রবৃদ্ধি বাড়ানো নিয়ে ভাবা যাক' ধরনের মনোভাব সরকারি মহলে ‘সেট-ইন' করেছে৷ চরম দরিদ্ররা সংখ্যায় কম৷ এছাড়া তারা সাংগঠনিক ভাবেও দুর্বল৷ ফলে তারাও চেঁচিয়ে নিজেদের অবস্থান জানাতে পারছে না৷ কিন্তু চরম দরিদ্রদের সাহায্য না করতে পারলে সবার জন্য মানসম্মত প্রাথমিক, মাধ্যমিক বা কারিগরী শিক্ষার স্লোগান কখনোই কার্যকর হবে না (যেটা এসডিজি-তে বলা আছে)৷ দ্বিতীয়ত, বাংলাদেশ বিশ্বে জনসংখ্যার দিক থেকে সপ্তম৷ আর এ রকম একটি দেশ চলছে ‘এক কেন্দ্র'-এর ওপরে নির্ভর করে৷ খোদ সোভিয়েত ইউনিয়ন ভেঙে গেল এক-কেন্দ্র থেকে উন্নয়নকে পরিচালনা করার কঠিন, প্রায়-অসম্ভব, কাজে ব্রতী হয়ে৷ অথচ বাংলাদেশ (জনসংখ্যার দিক থেকে রাশিয়ারও বেশি) এখনো ক্ষমতার ‘ডিসেন্ট্রালাইজেশন' বা বিকেন্দ্রীকরণকে মন থেকে গ্রহণ করতে পারল না৷ ইউনিয়ন পরিষদ অবধি টুকটাক কিছু কাজ যা-ও বা হয়, উপজেলা পর্যায়ে কোনো ক্ষমতা-কাঠামো নেই যার অস্তিত্ব টের পাওয়া যায়৷ এখানে চলছে এমপি-দের আর ব্যুরোক্র্যাটদের দাপট৷ শহর এলাকায় বিকেন্দ্রীকরণ আরও কম৷ এর ফলে দেশের বিভিন্ন এলাকায় স্বাস্থ্য-শিক্ষা-নিরাপত্তা ইত্যাদি সুবিধা বা সেবাগুলো পৌঁছাতে পারছে না সমানভাবে৷ বস্তি এলাকা হাওড় এলাকা, নদীভাঙন, পাহাড়ি দুর্গম এলাকা, উপদ্রুত উপকূল, বন্যাপীড়িত ‘পকেটগুলো' সবচেয়ে অবহেলিত হয়ে থাকছে, থেকে যাচ্ছে৷ তৃতীয়ত, বাংলাদেশের এমডিজি সাফল্যের পেছনে রয়েছে নারীদের পরোক্ষ ও প্রত্যক্ষ অবদান৷ কিন্তু এখানে কতগুলো বঞ্চনার খাত রয়ে গেছে৷ বাংলাদেশের ৬৫-৭০ শতাংশ বিয়ে এখনো হয়ে থাকে ১৮ বছরের নীচে, ৪০ শতাংশের মতো বিয়ে হয়েছে ১৫ বছর পূর্তির আগেই৷ এর ফলে অচিরেই ভেঙে পড়ে মাতৃস্বাস্থ্য, জন্ম নেয়া শিশুরা ভোগে দীর্ঘমেয়াদি অপুষ্টিতে৷ এই মাতৃ-শিশু অপুষ্টির ফলে স্কুলে বা ভবিষ্যৎ দিনের পেশায় গরিবেরা বড়লোক-মধ্যবিত্তের চেয়ে পিছিয়ে পড়ে৷ আমাদের দেশে তাড়াতাড়ি বিয়ে হওয়ার কারণ দারিদ্র, যৌতুকের চাপ এবং চলা-ফেরার নিরাপত্তার অভাব৷ গত দুই দশকে গ্রামে-শহরে মাদ্রাসা শিক্ষার দ্রুত প্রসার এবং ‘ফিমেল মাদ্রাসার' তাৎপর্যপূণ সম্প্রসারণও বাল্য-বিবাহের টিঁকে থাকার জন্য দায়ী৷ এক্ষেত্রে ধর্মবেত্তাদের যেমন এগিয়ে আসতে হবে, তেমনি সরকারকেও নানাভাবে আরো বেশি সক্রিয় ভূমিকা পালন করতে হবে৷ আমার মনে হয়, নারীদের অর্থনৈতিক অংশগ্রহণের সুযোগ বাড়ালে দ্রুত বাড়বে বিয়ের বয়সও৷ বাংলাদেশ কি এমডিজি-র মতো এসডিজি-ও বাস্তবায়ন করতে পারবে? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "স্বাস্থ্য", "শিক্ষা", "এমডিজি", "উন্নয়ন", "এসডিজি", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}