{
  "docID" : 17007,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইপ্যাডকে-ছাড়িয়ে-যাবে-কিন্ডল-ফায়ার/a-16225146",
  "title" : "‘আইপ্যাডকে ছাড়িয়ে যাবে কিন্ডল ফায়ার’",
  "date" : "07.09.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "অ্যাপলের আইপ্যাডকে চ্যালেঞ্জ করতে এবার বাজারে আসলো কিন্ডল ফায়ার ট্যাবলেট পিসির নতুন সংস্করণ৷ অনলাইন জায়ান্ট কোম্পানি আমাজন কি হতে যাচ্ছে পরবর্তী অ্যাপল? বৃহস্পতিবার আমাজন তাদের নতুন সংস্করণের কিন্ডল ট্যাবলেট কম্পিউটার ছাড়ার পর এই প্রশ্নটিই এখন শোনা যাচ্ছে৷ প্রযুক্তি বিশেষজ্ঞ রব এনডেরলে তো টুইটারে সেটাই বললেন, ‘‘আমার মনে হয় আমাজন ট্যাবলেট মার্কেটটা অ্যাপলের কাছ থেকে ছিনিয়ে নিলো৷'' তিনি আরও জানান, পড়া, খেলা আর গেমস এই তিন দিক থেকে এই ট্যাবলেট সবাইকে ছাড়িয়ে গেছে৷ নতুন কিন্ডল ফায়ার ট্যাবলেট কম্পিউটার নিয়ে এখন এভাবেই শোরগোল ফেলে দিয়েছে আমাজন৷ নতুন ট্যাবলেট কম্পিউটারে তারা যোগ করেছে হাই ডেফিনিশন ডিসপ্লে, যেটা স্পষ্টতই অ্যাপলের আইপ্যাডের জন্য একটি বড় চ্যালেঞ্জ৷ তিনটি আকারে পাওয়া যাবে এই ট্যাবলেটটি৷ সাত ইঞ্চি ডিসপ্লের দাম পড়বে ১৯৯ ডলার যেটি আসবে আগামী ১৪ সেপ্টেম্বর৷ তার চেয়েও বড় আকারের ও ১৬ গিগাবাইট মেমরির ট্যাবলেটটি আসবে ২০ নভেম্বর, আর এটির দাম পড়বে ২৯৯ ডলার৷ এটির চেয়েও আরেকটু বড় আকারে ছাড়া হবে আরেকটি কিন্ডল ফায়ার, যার দাম পড়বে ৪৯৯ ডলার, অর্থাৎ আইপ্যাডের সমান৷ নতুন সংস্করণের যে কিন্ডল ফায়ারটি দেখানো হয়েছে সেটির আকার ৮.৯ ইঞ্চি৷ আর চওড়ায় সেটা এক ইঞ্চির তিন ভাগের মাত্র এক ভাগ৷ আর ওজন আধা কেজির সামান্য বেশি৷ সব মিলিয়ে ট্যাবলেট কম্পিউটারের বাজারে বড় চমক হয়ে এসেছে আমাজনের কিন্ডল ফায়ারের নতুন সংস্করণ৷ আমাজনের প্রতিষ্ঠাতা ও প্রধান নির্বাহী কর্মকর্তা জেফ বেজোস সাংবাদিকদের বলেছেন, কিন্ডল ফায়ার এইচডি কেবল সর্বাধুনিক হার্ডওয়্যারই নয়, এটি একটি সেবাও৷'' জেফ বেজোসের দাবি, যে কোন মূল্যে এযাবত কালের সর্বাধুনিক ট্যাবলেট কম্পিউটার এটি৷ এতে থাকা ওয়াইফাই সিস্টেম আইপ্যাডের চেয়ে শতকরা ৪১ ভাগ বেশি দ্রুত কাজ করে৷ ফলে ইন্টারনেট ব্যবহারকারীরা এতে খুব সহজেই ব্রাউজ করতে পারবেন, গেম খেলতে পারবেন৷ আর মুভি দেখার জন্যও এটি অন্য যে কোন ট্যাবলেটের চেয়ে সুবিধাজনক৷ আপাতত এটি মার্কিন মুলুকেই পাওয়া যাচ্ছে৷ তবে এই বছরের শেষের দিকে ইউরোপের কয়েকটি দেশে এটি বাজারে আসবে বলে জানানো হয়েছে৷ আরআই/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "কিন্ডল", "আমাজন", "অ্যাপল", "ডলার", "কম্পিউটার", "প্রযুক্তি", "ফায়ার" ],
  "automaticKeyPhrases" : [ "" ]
}