{
  "docID" : 17006,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টম-ক্রুজের-বধূ-খোঁজেননি-সায়েন্টোলজিস্টরা/a-16223199",
  "title" : "টম ক্রুজের বধূ খোঁজেননি সায়েন্টোলজিস্টরা",
  "date" : "06.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সায়েন্টোলজি সম্প্রদায়ের চার্চ জানিয়েছে, টম ক্রুজের জন্য জীবনসঙ্গিনী খোঁজার জন্য কখনো কোন অডিশনের আয়োজন করেনি তারা৷ গণমাধ্যমে প্রকাশিত এ সংক্রান্ত প্রতিবেদনকে ‘জঞ্জাল’ হিসেবে আখ্যা দিয়েছে চার্চ৷ প্রখ্যাত সাময়িকী ‘ভ্যানিটি ফেয়ার' দাবি করেছে, টম ক্রুজের জন্য বান্ধবীর সন্ধানে বিতর্কিত সায়েন্টোলজি চার্চ ২০০৪ সালে অডিশনের আয়োজন করেছিল৷ অনেক অভিনেত্রী সেই অডিশনে অংশ নিয়েছিলেন৷ এই ঘটনার কয়েকবছর আগে নিকোল কিডম্যানের সঙ্গে সম্পর্কের অবসান ঘটান টম ক্রুজ৷ পরবর্তীতে অবশ্য তিনি কেটি হোমসকে বিয়ে করেন৷ ভ্যানিটি ফেয়ারের দাবি, কিডম্যানের সঙ্গে বিচ্ছেদ এবং হোমসের সঙ্গে সম্পর্ক গড়ার মাঝের সময়টিতে চার্চ অডিশনের আয়োজন করেছিল৷ ক্রুজের আইনজীবী বার্ট ফিল্ডস অবশ্য এই অভিযোগ অস্বীকার করেছেন৷ তিনি জানান, ভ্যানিটি ফেয়ারের প্রতিবেদনটি কার্যত একটি পুরনো মিথ্যার পুনঃ প্রকাশ যা আগে ‘সুপারমার্কেট' ট্যাবলয়েড প্রকাশ হয়েছিল৷ উভয়ক্ষেত্রে একই ‘মেকি' সূত্র ব্যবহার করা হয়েছে বলেও জানান তিনি৷ সায়েন্টোলজি চার্চও কড়া ভাষায় ভ্যানিটি ফেয়ারের প্রতিবেদনের সমালোচনা করেছে৷ এমনকি প্রতিবেদকের নিরপেক্ষতা নিয়েও প্রশ্ন তুলেছে তারা৷ তবে সাময়িকীটির ভাষ্য হচ্ছে, অত্যন্ত গোপনীয়তা বজায় রেখে ক্রুজের জন্য পাত্রী খোঁজার প্রকল্পটি হাতে নিয়েছিল চার্চ৷ সায়েন্টোলজি সম্প্রদায়ের প্রধান ডিভেড মিসকাভিজ'এর স্ত্রী সেলি মিসকাভেজ এই প্রকল্পের সঙ্গে জড়িত বলেও দাবি সাময়িকীটির৷ বলাবাহুল্য, গত জুন মাসে হোমস ক্রুজের সঙ্গে বিচ্ছেদের আবেদন করেছেন৷ পাঁচ বছর সংসার করার পর হঠাৎ করেই এই বিচ্ছেদের সিদ্ধান্ত গ্রহণ করেন হোমস৷ শোনা যায়, সায়েন্টোলজি সম্প্রদায়ের সঙ্গে যুক্ত টম ক্রুজ নাকি তাঁর ছয় বছরের কন্যা সন্তান সূরিকেও এই ধর্মে দীক্ষিত করতে চেয়েছিলেন৷ আর হোমস তাতে রাজি হননি৷ সে কারণেই বিচ্ছেদ এবং মেয়ের অধিকার দাবি করে তিনি আদালতের শরণাপন্ন হন৷ ভ্যানিটি ফেয়ারের দাবি হচ্ছে, ২০০৪ সালে চার্চ আয়োজিত অডিশন থেকে বাছাই করা এক ইরানি বংশোদ্ভূত অভিনেত্রীর সঙ্গে মাসখানেক বাস করেছেন ক্রুজ৷ এরপর সেই সম্পর্ক শেষ হয়ে যায়৷ পরবর্তীতে ২০০৬ সালের নভেম্বরে হোমসের সঙ্গে বিবাহ বন্ধনে আবদ্ধ হন ক্রুজ৷ এআই / জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "সুপারমার্কেট", "অডিশন", "সায়েন্টোলজি", "ভ্যানিটি ফেয়ার", "টম ক্রুজ" ],
  "automaticKeyPhrases" : [ "" ]
}