{
  "docID" : 17005,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-এক-শহরেই-বাঁচার-জন্য-লড়ছে-এত-মানুষ/a-16570601",
  "title" : "সিরিয়ার এক শহরেই বাঁচার জন্য লড়ছে এত মানুষ!",
  "date" : "02.02.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সিরিয়ায় গত ২২ মাসে মারা গেছে কমপক্ষে ৬০ হাজার মানুষ৷ জাতিসংঘ এবার জানালো, সে দেশের একটি শহরেই আছে এমন ৪ লক্ষ ২০ হাজার মানুষ, যাঁদের সুস্থ জীবনের জন্য মানবিক সহায়তা জরুরি ভিত্তিতে দরকার৷ সিরিয়ায় প্রেসিডেন্ট বাশার আল-আসাদ সরকারের অনুগত বাহিনীর সঙ্গে বিদ্রোহীদের যু্দ্ধ চলছে প্রায় দু'বছর ধরে৷ ২০১১ সালের মার্চ মাস থেকে শুরু হওয়া এ যুদ্ধে জাতিসংঘের হিসেব অনুযায়ী এ পর্যন্ত মারা গেছে কমপক্ষে ৬০ হাজার মানুষ৷ দিন যত যাচ্ছে মৃতের সংখ্যা আরো বাড়ছে, কিন্তু সংকট নিরসনের কোনো লক্ষণ দেখা যাচ্ছে না৷ সংকট নিরসনের নতুন একটা চেষ্টা শুরুর খবর শুক্রবার খুব গুরুত্ব পায় সব বার্তা সংস্থার প্রতিবেদনে৷ প্রথমে জানানো হয়, সিরিয়ার বিরোধী দলগুলোর জোট এসএনএস-এর প্রেসিডেন্ট মোয়াজ আল খাতিবের সঙ্গে শনিবার আলোচনায় বসবেন যুক্তরাষ্ট্র, রাশিয়া এবং জাতিসংঘের তিন প্রতিনিধি৷ সিরিয়ার বিরোধী দলের এক সূত্রের বরাত দিয়ে সেখানে বলা হয়, বৈঠকটি হবে জার্মানির মিউনিখ শহরে৷ কিন্তু কয়েক ঘণ্টার মধ্যে রয়টার্সই আবার জানায় যে, রাশিয়ার উপ-পররাষ্ট্রমন্ত্রী গেনাদি গালিতভ তাঁর টুইটার বার্তায় লিখেছেন, খবরটি ভুল, রাশিয়ার পররাষ্ট্র মন্ত্রণালয়ের কর্মপরিকল্পনায় সেরকম কোনো বৈঠকের কথা এখনো লেখা হয়নি৷ বার্তা সংস্থাগুলোয় পরে অবশ্য সিরিয়া বিষয়ে অন্য একটি খবর অনেক বেশি বড় হয়ে ওঠে৷ খবরটিতে খুব স্পষ্ট ফুটে উঠেছে চলমান যু্দ্ধে কেমন আছে সিরিয়ার মানুষ৷ ইউনিসেফ-এর মুখপাত্র মারিক্সি মারকাদো শুধু হোমস শহরের পরিস্তিতি বর্ণনা করতে গিয়েই এএফপিকে বলেছেন, ‘‘ওই শহরের মানুষদের জীবন বাঁচাতে জরুরি ভিত্তিতে বিশেষ সহায়তা প্রয়োজন৷ দরজা-জানলা ভেঙে গেছে এমন ঘরেও বাস করছেন অনেকে৷ খুব শীত পড়েছে সেখানে৷ এ অবস্থায় কোথাও কোথাও একটি ঘরে বাস করছে ২০ থেকে ২৫টি পরিবার৷ সবচেয়ে নিষ্ঠুর পরিস্থিতির মুখোমুখি হচ্ছে শিশুরা৷'' ইউনিসেফ ও জাতিসংঘের সদস্যদের নিয়ে গড়া এক দলের হয়ে গত এক বছর সিরিয়ায় কাজ করে এসেছেন মারকাদো৷ সেই অভিজ্ঞতা থেকে তিনি জানান, হোমস শহরের অন্তত ৪ লক্ষ ২০ হাজার মানুষের এক্ষুনি জরুরি সহায়তা দরকার৷ তাঁর মতে, হোমসের ৬ লাখ ৩৫ হাজার মানুষের মধ্যে প্রতি তিন জনে একজন অন্তত গৃহহারা৷ তাঁদের তিন ভাগের দুই ভাগের বয়সই নাকি ১৮ বছরের কম৷ সিরিয়ার শিশুদের করুণ অবস্থার চিত্র ফুটে উঠেছে মারকাদোর কথায়৷ তিনি জানান, সে দেশের শিশুদের লেখাপড়ারও খুব ক্ষতি হচ্ছে৷ যুদ্ধ পরিস্থিতিতে শিশু শিক্ষা নিয়ে বেশি মাথা ঘামানোকে কারো কারো কাছে কিছুটা অস্বাভাবিক মনে হতে পারে৷ ব্যাপারটি যে মোটেই অস্বাভাবিক নয়, তা বোঝাতে গিয়ে ইউনিসেফ-এর মুখপাত্র জানান, সিরিয়ার কিছু শিশু লেখাপড়ার ব্যাপারে খুবই আগ্রহী৷ যু্দ্ধে দেশের চার ভাগের এক ভাগ স্কুলই ধংস হয়ে গেছে৷ হোমসের শিশুদের জন্যও তাই গড়তে হয়েছে কিছু অস্থায়ী স্কুল৷ কোনো কোনো স্কুলে শিশুরা আসে খুব কষ্ট করে, বোমায় বিধ্বস্ত ধংসস্তূপের ভেতর থেকেই রাস্তা বের করে, হেঁটে হেঁটে৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "যুদ্ধ", "জাতিসংঘ", "সিরিয়া", "ইউনিসেফ", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}