{
  "docID" : 17004,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিরিয়ার-উপর-ইসরায়েলি-হামলা-নিয়ে-বিভ্রান্তি/a-16564736",
  "title" : "সিরিয়ার উপর ইসরায়েলি হামলা নিয়ে বিভ্রান্তি",
  "date" : "31.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ায় গৃহযুদ্ধের মাঝেই ইসরায়েল সে দেশের উপর হামলা চালিয়েছে৷ তবে হামলার লক্ষ্যবস্তু নিয়ে এখনো বিভ্রান্তি কাটছে না৷ ইরান, রাশিয়া সহ কিছু দেশ এর নিন্দা করেছে৷ বুধবার লেবাননের আকাশসীমার উপর দিয়ে ইসরায়েলি জঙ্গি বিমান ধেয়ে যায় সিরিয়ার দিকে৷ রাডারের আওতা ফাঁকি দিয়ে খুব নীচু দিয়ে উড়ছিল বিমানগুলি৷ সিরিয়ার সরকারের সূত্র অনুযায়ী রাজধানী দামেস্কের উপকণ্ঠে এক গবেষণা কেন্দ্রের উপর হামলায় দু'জন নিহত ও তিনজন আহত হয়েছে৷ কিন্তু মার্কিন প্রশাসন জানিয়েছে, ট্রাকের এক বহরের উপর হামলা ঘটেছে৷ তাতে করে নাকি প্রতিবেশী লেবাননে হেজবোল্লাহর জন্য বিমান বিধ্বংসী অস্ত্র নিয়ে যাওয়া হচ্ছিল৷ সিরিয়া এই দাবি অস্বীকার করেছে৷ উল্লেখ্য, ২০০৭ সালেও সিরিয়ার এক গোপন পরমাণু স্থাপনার উপর হামলা চালিয়েছিল সে দেশ৷ সে সময় সিরিয়া বিষয়টি নিয়ে প্রকাশ্যে মুখ খোলে নি৷ ইসরায়েল এখন বিষয়টি নিয়ে মুখ খুলছে না৷ সে দেশের রাজনৈতিক ও সামরিক নেতারা মুখে কুলুপ এঁটেছেন৷ তবে সিরিয়ার রাসায়নিক অস্ত্রভাণ্ডার বিদ্রোহীদের নাগালে চলে যেতে পারে, ইসরায়েল আগেই এমন আশঙ্কা প্রকাশ করেছিল৷ অথবা আসাদ নিজে সেই অস্ত্র হেজবোল্লাহর হাতে তুলে দিলেও মারাত্মক পরিস্থিতি সৃষ্টি হতে পারে বলে সে দেশ মনে করে৷ তাছাড়া চরম অরাজকতার মধ্যে সিরিয়ার সামরিক অস্ত্রভাণ্ডারের ভবিষ্যৎ নিয়েও ইসরায়েলের দুশ্চিন্তা রয়েছে৷ ইসরায়েলের হামলা নিয়ে বিভিন্ন মহলে নানা রকম প্রতিক্রিয়া শোনা যাচ্ছে৷ হেজবোল্লাহ এই হামলার নিন্দা জানিয়েছে৷ সিরিয়ার নেতৃত্ব, সেনাবাহিনী ও জনগণের প্রতি সম্পূর্ণ সংহতি প্রকাশ করেছে তারা৷ ইরান ও সিরিয়ার ঘনিষ্ঠ লেবানন ভিত্তিক এই গোষ্ঠীর সঙ্গে ইসরায়েলের সরাসরি সংঘাতের ঘটনাও কম নয়৷ ২০০৬ সালে দুই পক্ষের মধ্যে সরাসরি যুদ্ধ হয়েছে৷ ইরানও সিরিয়ার উপর হামলার সমালোচনা করেছে৷ সে দেশের পররাষ্ট্রমন্ত্রী আলি আকবর সালেহি বলেন, সিরিয়ার জনগণ ও সরকার স্থিতিশীলতা ও নিরাপত্তার পথে ফেরার যে প্রচেষ্টা চালাচ্ছে, তা বানচাল করে দিতেই এটা পশ্চিমা জগত ও ইসরায়েলের ষড়যন্ত্র৷ রাশিয়াও সিরিয়ার উপর ইসরায়েলের হামলার নিন্দা করেছে৷ সে দেশের পররাষ্ট্র মন্ত্রণালয় এই ঘটনায় গভীর উদ্বেগ প্রকাশ করেছে৷ এদিকে সিরিয়ার বিরোধী জোট বৃহস্পতিবার কায়রোয় মিলিত হয়েছে৷ এই প্রথম তারা প্রেসিডেন্ট বাশার আল-আসাদের সঙ্গে সংলাপের ইঙ্গিত দিচ্ছে৷ সিরীয় জাতীয় জোটের নেতা মোয়াজ আল খাতিব ফেসবুকের মাধ্যমে জানিয়েছেন, তাঁর জোট সিরিয়ার সরকারের প্রতিনিধিদের সঙ্গে সরাসরি সংলাপের জন্য প্রস্তুত৷ কায়রো, টিউনিস বা ইস্তানবুলে এই আলোচনা অনুষ্ঠিত হতে পারে৷ তবে এর দুটি পূর্বশর্ত স্থির করেছেন তিনি৷ প্রথমত সিরিয়ায় আটক ১ লক্ষ ৬০ হাজার রাজনৈতিক বন্দিকে মুক্তি দিতে হবে৷ দ্বিতীয়ত বিদেশে সিরিয়ার দূতাবাসগুলির মাধ্যমে নির্বাসিত নাগরিকদের পাসপোর্ট নবায়ন করতে দিতে হবে৷ তবে জোটের সব নেতা এই প্রস্তাবে সম্মতি দেন নি৷ এসবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "হামলা", "ইসরায়েল", "সিরিয়া", "নিন্দা", "লেবানন", "ইরান", "রাশিয়া", "বিভ্রান্তি" ],
  "automaticKeyPhrases" : [ "" ]
}