{
  "docID" : 17002,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-সন্ত্রাস-দমন-আইন-সংস্কারের-উদ্যোগ/a-16554953",
  "title" : "জার্মানিতে সন্ত্রাস দমন আইন সংস্কারের উদ্যোগ",
  "date" : "28.01.2013",
  "writter" : "ইয়োহানা শ্মেলার/এসবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "নাইন-ইলেভেনের পর প্রায় এক যুগ কেটে গেছে৷ কিন্তু সন্ত্রাস দমনের লক্ষ্যে বিশেষ আইনগুলি এখনো চালু আছে৷ জার্মানির একটি কমিশন এবার গোটা বিষয়টি খতিয়ে দেখছে৷ সন্ত্রাস দমন আইন আজকের দিনেও কতটা প্রাসঙ্গিক, তা খতিয়ে দেখতে সোমবার থেকেই কাজ শুরু করলো জার্মান সংসদের বিশেষ কমিশন৷ নাইন-ইলেভেনের পর আল-কায়েদা জার্মানিতে কোনো হামলা চালাতে পারে নি৷ কিন্তু এই সময়কালে নব্য নাৎসিদের তৎপরতার ভয়াবহ চিত্র ফুটে উঠেছে৷ অথচ সন্ত্রাস দমন আইনগুলি চালু করার পেছনে মূল উদ্দেশ্য ছিল, হামলা বা ষড়যন্ত্র আগেভাগেই প্রতিহত করা৷ সঠিক সময় উগ্রবাদ বা সন্ত্রাসবাদের উত্থানের পূর্বাভাষ পেয়ে নজরদারি ও অন্যান্য পদ্ধতির মাধ্যমে বিপদ দূর করতে চেয়েছিল কর্তৃপক্ষ৷ এখন প্রশ্ন উঠছে, এই সব পদক্ষেপ আদৌ কতটা সাফল্য এনে দিয়েছে৷ গত প্রায় এক দশক ধরে যে আইনগুলি চালু হয়েছে, তার প্রতিটি আলাদা করে পরীক্ষা করা হয়েছে বটে, কিন্তু সার্বিকভাবে কখোন এই সব আইনগুলির কার্যকারিতা খতিয়ে দেখা হয় নি৷ নতুন কমিশনকে সেই কাজ করতে হবে৷ বিশেষ করে তথ্য সংরক্ষণ ও নিরাপত্তার মধ্যে ভারসাম্যের বিষয়টিও তাদের সতর্কতার সঙ্গে বিবেচনায় রাখতে হবে৷ যেমন দেশের সব মানুষের টেলিযোগাযোগ সংক্রান্ত তথ্য সংগ্রহ করে নির্দিষ্ট সময়ের জন্য তা জমা রাখার বিষয়টি নিয়ে রাজনৈতিক মহলে প্রবল বিতর্ক চলছে৷ সেই তথ্যের অপব্যবহারের আশঙ্কা নিয়ে অনেকেই চিন্তিত৷ নাইন-ইলেভেনের পর জার্মানির অভ্যন্তরীণ গোয়েন্দা সংস্থা বেশ কিছু বাড়তি ক্ষমতা পেয়েছিল৷ সন্ত্রাসবাদী সন্দেহে কোনো ব্যক্তি সম্পর্কে তথ্য সংগ্রহের ঢালাও ছাড়পত্র পেয়েছিল এই কর্তৃপক্ষ৷ এমন ব্যক্তির চিঠিপত্র, টেলিফোন সংলাপ, ই-মেল, আর্থিক লেনদেন, বিমানে ভ্রমণ সংক্রান্ত তথ্য সরাসরি সংশ্লিষ্ট সংস্থা থেকে চেয়ে নিতে পারেন গোয়েন্দারা৷ এর ঘোষিত উদ্দেশ্য, সম্ভাব্য সন্ত্রাসী হামলা আগেভাগে প্রতিহত করা৷ এই সব বাড়তি ক্ষমতা কর্তৃপক্ষের কাজে কতটা সহায়ক হচ্ছে, তা খতিয়ে দেখতে কমিশন বাইরে থেকেও বিশেষজ্ঞের মতামত নেবে৷ জার্মানির ইতিহাসের বেশ কিছু কালো অধ্যায়ের পরিপ্রেক্ষিতে পুলিশ, গোয়েন্দা সহ বিভিন্ন কর্তৃপক্ষের হাতে বেশি ক্ষমতার রাশ এখনো ভালো চোখে দেখা হয় না৷ তাছাড়া ফেডারেল ও রাজ্য সরকারগুলির মধ্যে ক্ষমতার বণ্টনের বিষয়টিও এখানে জড়িত রয়েছে৷ আইন-শৃঙ্খলা মূলত রাজ্য সরকারগুলির আওতায় থাকার ফলে কেন্দ্রীয় গোয়েন্দা সংস্থাগুলির প্রায়ই বেশ অসুবিধা হয়৷ স্বল্প সময়ের মধ্যে কমিশনকে এই সব জটিল বিষয়গুলির বিভিন্ন দিক খতিয়ে দেখে কমিশনকে ভবিষ্যতমুখী প্রস্তাব পেশ করতে হবে৷ চলতি বছরই জার্মানিতে সাধারণ নির্বাচন৷ বিদায়ী সরকার তার আগেই নিরাপত্তা সংক্রান্ত চলতি আইনগুলি সম্পর্কে স্পষ্ট ধারণা পেতে চায় এবং যেখানে সম্ভব রদবদল করতে চায়৷ কিন্তু নির্বাচনি প্রচার একবার শুরু হয়ে গেলে আবেগ সরিয়ে রেখে গুরুত্বপূর্ণ সিদ্ধান্ত নেওয়া কঠিন হয়ে পড়বে বলে মনে করছেন অনেক বিশেষজ্ঞ৷ ফলে একেবারে শেষ মুহূর্তে এমন কমিশন গড়ে জার্মানির সন্ত্রাস দমন আইনগুলির সংস্কারের আশা করছে না কোনো মহল৷",
  "manualKeyPhrases" : [ "হামলা", "ষড়যন্ত্র", "সন্ত্রাস", "গোয়েন্দা", "সন্ত্রাসবাদী" ],
  "automaticKeyPhrases" : [ "" ]
}