{
  "docID" : 17013,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এ-আর-রহমানকে-নিয়ে-পরিবেশনাটি-ছিল-চমৎকার/a-16510201",
  "title" : "এ আর রহমানকে নিয়ে পরিবেশনাটি ছিল চমৎকার!",
  "date" : "10.01.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "বিশ্ব সংগীতের ‘আইকন’-কে নিয়ে এই প্রতিবেদনটি শুনে রহমান সম্পর্কে অনেক অজানা তথ্য জেনেছি৷ তবে ওঁনার সম্পর্কে সাধারণ মানুষের মন্তব্য প্রচার করলে আরও ভালো লাগতো৷ ‘পাপি প্রেগন্যান্সি সিনড্রোম' বা পিপিএস অর্থাৎ ‘পেটে কুকুরের বাচ্চা রোগ' নিয়ে পরিবেশনাটি শুনলাম৷ এ বিষয়ে অনেক শিক্ষিত লোকেরও ভ্রান্ত ধারণা রয়েছে৷ সচেতনতামূলক এই প্রতিবেদনটির জন্য ধন্যবাদ দিয়েছেন ফয়সাল আহমেদ, গোপালগঞ্জ থেকে৷ উগো চাবেস চতুর্থবারের মতো ভেনেজুয়েলার প্রেসিডেন্ট পদে মনোনীত হয়েছেন৷ অসুস্থ উগো চাবেস ক্যান্সারে আক্রান্ত হয়ে দীর্ঘদিন ধরে কিউবায় চিকিৎসাধীন৷ তাঁর জনপ্রিয়তায় এতটুকুও কমেনি৷ তা না হলে তিনি চতুর্থবারের জন্য নির্বাচনে কখনোই জয়ী হতেন না৷ লাস ভেগাসের সিইএস ইন্টারন্যাশনাল মেলাতে এবার টিভি ট্রেন্ড বলতে আরো বড় ডিসপ্লে এবং এমন প্রযুক্তি, যা টিভি দেখাটাকে ‘মাল্টিস্ক্রিন' অভিজ্ঞতায় পরিণত করবে৷ স্যামসুং-এর নতুন টেলিভিশনে দু'টি মানুষ একই সময়ে দু'টি পৃথক ছবি দেখতে পারে৷ এই ‘মাল্টি-ভিউ' টিভির পিছনে রয়েছে ‘অর্গানিক লাইট এমিটিং ডিওড' বা ওলেড প্রযুক্তি৷ মোবাইলের স্ক্রিনে নানা ধরণের রূপকথাসুলভ ভৌতিক ও আধিভৌতিক কাণ্ডকারখানা ঘটবে৷ তাই পুরো ব্যাপারটার নাম রাখা হয়েছে ‘ড্রিমপ্লে'৷ বলা বাহুল্য, আগামীতে প্রযুক্তির ক্ষেত্রে আমরা আরো অনেক কিছু পরিবর্তন দেখতে পাব৷ বিনা প্ররোচনায় ভারতীয় দুই সেনার করুণ হত্যাকাণ্ড নিঃসন্দেহে পাকিস্থানের নিন্দনীয় অপরাধ৷ সীমান্তে অশান্তি যাতে না বাড়ে তার জন্য দুই দেশের উচ্চ পর্জায়ের বৈঠক অত্যন্ত জরুরি৷ প্রিন্স আর প্রিন্সেস-এর প্রেমকাহিনীর কথা জেনে ভীষণ আনন্দ পেলাম৷ তোতা আর তোতানী যে নিজেদের মধ্যে বিচ্ছেদ চায় না – তা মালিক সেলিম ও ওয়াদুদকে ঢাকার ম্যাজিস্ট্রেট নির্দেশ দিয়ে সঠিক কাজটিই করেছেন তা কারোরই বুঝতে অসুবিধা হওয়ার কথা নয়৷ এক প্রেম, এক সংগীতে ওরা বিশ্বাসী ৷ এবারের ভারতীয় বিজ্ঞান কংগ্রেসের ১০০তম অধিবেশন শেষ হলো কলকাতায়৷ এবারের বিজ্ঞান কংগ্রেস ঐতিহাসিক হয়ে রইলো কয়েকটি কারণে৷ দেশের ভবিষ্যত নির্ধারণে বিজ্ঞান ও প্রযুক্তির ভূমিকা নির্দিষ্ট করে দেওয়া হলো এবারের বিজ্ঞান কংগ্রেসে৷ সমাজের জন্য কল্যাণকর কিছু করার উদ্যোগ দেখা গিয়েছে দেশের প্রধানমন্ত্রী, রাষ্ট্রপতি এবং বিজ্ঞানীদের পক্ষ থেকে৷ পশ্চিমবঙ্গে চলতি বছরেই মহাকাশ গবেষণার জন্য উত্কর্ষকেন্দ্র গড়ে তোলা হবে কেন্দ্রীয় সরকারের আর্থিক সহযোগিতায়, যা আমাদের কাছে সুখবর বৈকি! বছরে ৬০০ কোটি টাকা লোকসান হওয়া সত্ত্বেও বিমান শ্রমিক লীগের আন্দোলনের মাধ্যমে দাবি আদায় করে নিলেন বিমান কর্মচারীরা৷ প্রতিষ্ঠানটির লোকসান কমানোর জন্য চায় উপযুক্ত বিমান পরিচালনা সংস্থা, কর্মচারীদের সদিচ্ছা, অযথা ব্যয় বন্ধ করা, যাত্রী সাধারণের বিমানে চলার উপযোগী বাতাবরণ তৈরি করা ও যাত্রীদের আগ্রহ বৃদ্ধি করা ইত্যাদি৷ বেশ কয়েকটি ই-মেলে এসব কথা জানিয়েছেন বিশ্বনাথ মণ্ডল, সভাপতি, ওয়ার্ল্ড রেডিও ক্লাব, চক হড়হড়িয়া, ইসলামপুর, মুর্শিদাবাদ থেকে৷ কাশ্মীরে নিয়ন্ত্রণরেখার ঘটনা নিয়ে বিস্তারিত রিপোর্ট তুলে ধরার জন্য অনেক ধন্যবাদ৷ এই ঘটনা ভারত-পাকিস্তান দ্বিপাক্ষিক সম্পর্কের অগ্রগতির প্রক্রিয়াকে অবশ্যই ব্যহত করবে এবং ভারত-পাকিস্তান সীমান্তের উত্তেজনাকর পরিস্থিতির সমাধানের ওপর নেতিবাচক প্রভাব ফেলবে৷ ভালো লাগলো ‘মৃত্যুবার্ষিকীতে আব্বাস উদ্দিনের পুনর্জন্ম' পরিবেশনটি৷ ‘জার্মানিকে পাল্টে দিতে চান ল্যোভ' শীর্ষক একটি পুরনো প্রতিবেদনে উল্লেখ করা করা হয়েছিল যে, জার্মানি ১৯৯৬ সালের পর, অর্থাৎ গত ২৬ বছরে কোনো শিরোপাই জেতেনি৷ টাইপের ভুলে ১৬ বছরের জায়গায় ২৬ ছাপা হয়ে গেছে৷ প্রতিবেদনটি প্রথমবার পড়ার সময় নিজের অজান্তে খেয়াল করিনি৷ সুভাষ চক্রবর্তী, নতুন দিল্লি থেকে লিখেছেন৷ - ভুলটা ধরিয়ে দেয়ার জন্য আপনাকে অসংখ্য ধন্যবাদ৷ আপনারা কেমন আছেন? আমরা আছি প্রচণ্ড শীত নিয়ে৷ সকালের এই রিপোর্টটা শুনে আপনাদের লিখতে গিয়েও হাতের আঙুল সরছে না৷ তবুও লিখছি ভালোবাসি বলেই৷ আমার অফিস সকাল আটটা থেকে৷ তাই প্রস্তুতির জন্য আরো কিছুক্ষণ আগে বিছানা ছাড়তে হয়৷ অবশেষে রাস্তায় বের হতে হয় ৭.১০ টার মধ্যে৷ আজ সকালে রাস্তায় বের হয়ে দেখি প্রচণ্ড কুয়াশায় রাস্তাঘাট ছেয়ে গেছে৷ একহাত দূরেরও কোনো কিছু দেখা যাচ্ছে না৷ খুব ধীর গতিতে ড্রাইভার গাড়ি চালালো৷ তাকে দেখলাম শীতের পোষাক পরে আছে বেশ কয়েকটা৷ তার চোখ ছাড়া বাকি সব ঢাকা৷ প্রচণ্ড শীত৷ শীতের কাপড় পরে বেরিয়েছিলাম৷ এখনও শীতে কাপছি বলা যায়, এখন দুপুর ১২.১৫৷ এ সময়ও বেশ কষ্ট, বেশ সমস্যা হচ্ছে সবার জন্য কাজ করা৷ এই তো, একটু আগে গাড়ি নিয়ে বের হয়ে আর্মি হেডকোয়ার্টারে গিয়েছিলাম৷ মুহূর্তেই গাড়ির সামনের গ্লাস ঢেকে গেল কুয়াশায়৷ যাই হোক সবার জন্য গরম শুভেচ্ছা জানাচ্ছি৷ সবাই ভালো থাকুন৷ মো: সোহেল রানা হৃদয়, প্রেসিডেন্ট ফ্রেন্ডস ডি-এক্সিং ক্লাব, ঢাকা সেনানিবাস৷ আমি ডয়েচে ভেলের একজন পুরোনো, কিন্তু নিয়মিত শ্রোতা৷ গত ৮ জানুয়ারি ২০১৩ আমি ‘লোকসংগীতকে কেউ বাঁচাতে চায় না' শীর্ষক সাক্ষাৎকারটি শুনেছি৷ সাক্ষাৎকারের ঠিক পর পরই আমার মনে একটা লোকসংগীত শোনার আগ্রহ হলো৷ কিন্তু ডয়েচে ভেলে বাজালো ভিন দেশি একটি গান৷ আমার মনে হয়, এতে ছন্দ পতন হয়েছে৷ যদিও বলা হবে, দুটো আলাদা অনুষ্ঠান তবুও শ্রোতার মন তখন হয়ত ‘ও কি গাড়িয়াল ভাই'-ই শুনতে চাইবে৷ লিখেছেন চট্টগ্রাম থেকে ফজলে রাব্বী৷ - মতামত জানিয়ে লেখার জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভালো", "বাচ্চা", "ভৌতিক", "মতামত", "মানুষ", "টিভি", "চাবেস", "রহমান", "বিশ্ব", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}