{
  "docID" : 17019,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-গরিবদের-জন্য-কর্মসূচি-বিতর্কের-মুখে/a-16931658",
  "title" : "ভারতে গরিবদের জন্য কর্মসূচি বিতর্কের মুখে",
  "date" : "05.07.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গরিব মানুষের জন্য সস্তার খাদ্য নিশ্চিত করা – এমন উদ্যোগকে নিঃসন্দেহে সাধুবাদ জানানো উচিত৷ কিন্তু সাধারণ নির্বাচনের আগে সরকারের এমন তড়িঘড়ি পদক্ষেপ ভারতে চরম বিতর্কের সৃষ্টি করেছে৷ কংগ্রেস নেতৃত্বে বর্তমান ইউপিএ জোট সরকারের ঘোষিত উদ্দেশ্য দেশের মানুষের খাদ্যের অধিকার নিশ্চিত করা৷ কর্মসূচির অঙ্ক প্রায় ২,২০০ কোটি ডলার৷ তবে এর আগে সংসদে বিভিন্ন প্রস্তাব পাশ করাতে গিয়ে সরকার বিপাকে পড়ে শিক্ষা নিয়েছে৷ বিরোধীরা যখন-তখন সংসদ প্রায় অচল করে দিয়েছে৷ প্রধান বিরোধী দল বিজেপি আগামী বর্ষা অধিবেশনও অচল করে দিতে পারে, এই আশঙ্কা অমূলক নয়৷ তাই গুরুত্বপূর্ণ এই বিল কার্যকর করতে আইনসভার মাধ্যমে না গিয়ে, অর্ডিন্যান্স আনার সিদ্ধান্ত নিল সরকার৷ রাষ্ট্রপতির সম্মতির ফলে আর কোনো বাধাও বাকি নেই৷ আগস্ট মাসেই এই আইন কার্যকর হবে বলে সরকার আশা করছে৷ গরিবদের মন জয় করতে পারলে ২০১৪ সালের সাধারণ নির্বাচনে ভালো ফল করার আশায় রয়েছে কংগ্রেস দল৷ বিরোধী বিজেপি সহ অনেক দল নীতিগতভাবে এমন কর্মসূচির পক্ষে থাকলেও সরকারকে সমস্যায় ফেলতে সংসদে বিষয়টি আলোচনার দাবি জানিয়েছিল৷ ভারতের মানুষের খাদ্যের অধিকার বিলের সারমর্ম হলো এ রকম৷ সরকারের দাবি, খোলা বাজারের পাশাপাশি গরিব বলে স্বীকৃত মানুষ অত্যন্ত কম দামে খাদ্যশস্য কিনতে পারবেন৷ প্রায় ১২০ কোটি জনসংখ্যার দেশের প্রায় ৬৭ শতাংশ মানুষ এই সুযোগ পাবেন৷ উল্লেখ্য, জাতিসংঘের সূত্র অনুযায়ী গোটা বিশ্বের গরিব অভুক্ত মানুষের প্রায় এক-চতুর্থাংশই ভারতে বাস করে৷ অথচ ভারত বিশ্বের অন্যতম প্রধান খাদ্য উৎপাদনকারী দেশ হিসেবেও পরিচিত৷ একটানা অর্থনৈতিক প্রবৃদ্ধির কারণেও ভারত বিশ্বের অনেক দেশের ঈর্ষার কারণ৷ তবে সম্প্রতি সেই প্রবৃদ্ধির হার কিছুটা কমে গেছে৷ এমন এক বিশাল কর্মসূচির বিভিন্ন দিক নিয়ে সমালোচনার ঝড় উঠেছে৷ সস্তায় এত মানুষকে খাদ্যশস্য বিক্রি করতে হলে যে পরিমাণ ভরতুকি দিতে হবে, তার ফলে সরকারি কোষাগারে বিশাল টান পড়তে বাধ্য৷ এই কর্মসূচির আওতায় শুধু প্রথম বছরেই মোট ভরতুকির অঙ্ক ২,২০০ কোটি ডলার হয়ে দাঁড়াবে বলে অনুমান করা হচ্ছে৷ সে ক্ষেত্রে মোট খাদ্য সংক্রান্ত ভরতুকির মাত্রা ৪৫ শতাংশ বেড়ে যাবে৷ ভারতে উৎপাদিত মোট খাদ্যশস্যের ৩০ শতাংশ সরকারকেই কিনে নিতে হবে৷ এমন হিসাবের তালিকা বেশ লম্বা৷ স্বাধীনতার পর থেকেই গরিবদের সহায়তা করতে ভারতে বিভিন্ন কর্মসূচি গ্রহণ করা হয়েছে৷ তবে ব্যাপক দুর্নীতির কারণে রেশন দোকানের মাধ্যমে শস্তায় খাদ্যশস্য বিক্রির কর্মসূচি তেমন সফল হয় নি৷ বিশেষজ্ঞদের মতে, গরিবদের জন্য ধার্য খাদ্যের প্রায় ৪০ শতাংশই শেষ পর্যন্ত খোলা বাজারে চলে যায়৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "কর্মসূচি", "গরিব", "খাদ্য", "ভারত", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}