{
  "docID" : 17026,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সিয়াচেন-ইস্যু-নিয়ে-ভারত-পাকিস্তান-বৈঠক/a-15117370",
  "title" : "সিয়াচেন ইস্যু নিয়ে ভারত-পাকিস্তান বৈঠক",
  "date" : "30.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তিন বছর পর সিয়াচেন ইস্যু নিয়ে আজ নতুনদিল্লিতে শুরু হলো ভারত ও পাকিস্তানের মধ্যে দুইদিনের প্রতিরক্ষা সচিব পর্যায়ের বৈঠক৷ ভারতের নেতৃত্ব করছেন প্রতিরক্ষা সচিব প্রদীপ কুমার৷ দীর্ঘদিন ধরে ঝুলে থাকা সিয়াচেন ইস্যুর সমাধানসূত্র নিয়ে আবার বৈঠকে বসলেন ভারত ও পাকিস্তানের প্রতিরক্ষা সচিব৷ এর আগে এই নিয়ে দুদেশের এগারোবার বৈঠক হয়, কিন্তু সিয়াচেনের বরফ গলেনি৷ এবারেও কী গলবে ? এর উত্তরে ডয়চে ভেলেকে ইন্ডিয়ান ইনস্টিটিউট অফ ডিফেন্স স্টাডিজ এন্ড অ্যানালাইসিসের শ্রীরাধা দত্ত বললেন, পাকিস্তানের বর্তমান অভ্যন্তরীণ পরিস্থিতিতে এর মীমাংসার আপাত কোন সম্ভাবনা নেই৷ দিল্লির সঙ্গে এখন কোন সমঝোতায় আসতে চাইবেনা পাকিস্তান৷ অন্যদিকে ভারতের পক্ষেও কোন সুবিধা দেওয়া সম্ভব হবেনা পাকিস্তানকে৷ কারণ সিয়াচেনকে ধরে রাখতে ভারতকে বহু রক্ত দিতে হয়েছে৷ বহু অর্থ ব্যয় করতে হয়েছে৷ চীনের কথা মাথায় রাখলে সিয়াচেন হিমবাহের সামরিক গুরুত্ব ভারতের কাছে বিরাট৷ ভারতের পক্ষে ঐ এলাকা ছেড়ে দেওয়া সম্ভব নয়৷ এই কঠিন চির তুষারাবৃত ভূখন্ডকে শান্তির এলাকা করার একটা চেষ্টা হয়েছিল বটে, কিন্তু সেটাও সফল হয়নি৷ শ্রীরাধা দত্তের মতে, এর সন্তোষজনক সমাধান এই হতে পারে যদি পাকিস্তান ভারতের বর্তমান ভূমিগত অবস্থান মেনে নেয়৷ ভূমিগত অবস্থানটা কী ?অবিভক্ত কাশ্মীরে সিয়াচেন বিশ্বের উচ্চতম সামরিক এলাকা (২০৮০০ ফুট উঁচু ) এখানকার তাপমাত্রা মাইনাস ৭০ ডিগ্রি সেলসিয়াস৷ ১১০ কিলেমিটার দীর্ঘ এই এলাকা গেছে সলটোরো গিরিপথ ও সিয়াচেন হিমবাহের মধ্য দিয়ে৷ এর বেশির ভাগ অংশ ভারতের নিয়ন্ত্রণে৷ ভারত চায় বর্তমানের প্রকৃত ভূমিগত অবস্থান সংক্ষেপে এজিপিএলকে পাকিস্থান তার মানচিত্রে সরকারিভাবে নথিভুক্ত করুক৷ অন্যদিকে, পাকিস্তান চাইছে, সিমলা চুক্তির ভিত্তিতে ৭২ সালের পূর্বেকার অবস্থান বজায় রাখতে৷ এটা আবার মেনে নিতে রাজি নয় ভারত৷ উল্লেখ্য, ৮৪তে পাক-সেনা সিয়াচেন দখল করতে উদ্যত হলে ভারত পাল্টা অভিযান চালিয়ে নিজের নিয়ন্ত্রণ মজবুত করে৷ প্রথম ভারত-পাক সিয়াচেন বৈঠক হয় ৮৫তে ভারতের তৎকালীন প্রধানমন্ত্রী রাজীব গান্ধী ও পাকিস্তানের তৎকালীন প্রেসিডেন্ট জেনারেল জিয়াউল হকের সিদ্ধান্ত অনুসারে৷ এদিকে নতুনদিল্লিতে জার্মানির পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে আজ সাক্ষাৎ করেন ভারতের পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণার সঙ্গে৷ আগামীকাল ভারতে আসছেন জার্মান চ্যান্সেলর আঙ্গেলা মার্কেল৷ তাঁর ভারত সফরের অ্যাজেন্ডা নিয়ে তাঁদের মধ্যে কথা হয়৷ আগামীকাল জার্মান চ্যান্সেলর বৈঠক করবেন ভারতের শীর্ষ নেতৃত্বের সঙ্গে৷গ্রহণ করবেন বিশ্বশান্তি ও উন্নয়নে তাঁর প্রশংসনীয় অবদানের জন্য নেহেরু পুরস্কার৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "পাকিস্তান", "বৈঠক", "ইস্যু", "সিয়াচেন", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}