{
  "docID" : 17023,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দিল্লি-ভোটের-পূর্বাভাসে-কংগ্রেসের-চেয়ে-বিজেপি-এগিয়ে/a-17271190",
  "title" : "দিল্লি ভোটের পূর্বাভাসে কংগ্রেসের চেয়ে বিজেপি এগিয়ে",
  "date" : "04.12.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুনদিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাজধানী দিল্লি বিধানসভার ৭০টি আসনে ভোট পড়েছে প্রাথমিক হিসেবে ৬৫ শতাংশের বেশির৷ সাতটি দল প্রতিদ্বন্দ্বিতা করলেও কংগ্রেস ও বিজেপির মূল লড়াই-এ শামিল হয়েছে এবার আম আদমি পার্টি৷ ভারতের হিন্দি বলয়ে পাঁচটি রাজ্য ছত্তিশগড়, মধ্যপ্রদেশ, মিজোরাম, রাজস্থান এবং দিল্লি বিধানসভার ভোটগ্রহণ শেষ হলেও সবার নজর ছিল দিল্লি বিধানসভা ভোটের দিকে৷ এই পাঁচটি রাজ্যের ভোটের ফলাফলকে আগামী বছরের সাধারণ নির্বাচনের ‘সেমিফাইনাল' বলে মনে করছেন অনেকে৷ কড়া নিরাপত্তার মধ্যে দিল্লি বিধানসভার ৭০টি আসনের জন্য ভোট পড়ে প্রাথমিক হিসেবে ৬৫ শতাংশের বেশি৷ ভোটযুদ্ধে মোট সাতটি দল থাকলেও আসল লড়াইটা হয় ত্রিমুখী৷ কংগ্রেস, বিজেপি এবং আম আদমি পার্টির মধ্যে৷ বুথ ফেরত সমীক্ষায় বলা হচ্ছে, দিল্লি বিধানসভা ত্রিশঙ্কু হবার সম্ভাবনা বেশি৷ তবে বিজেপি থাকবে কংগ্রেসের চেয়ে এগিয়ে, সমীক্ষার পূর্বাভাসে এমনটাই বলা হয়েছে৷ দিল্লিতে তৃতীয় বৃহত্তম দল হিসেবে উঠে আসবে আম আদমি পার্টি৷ ২০০৮ সালের নির্বাচনে ভোট পড়েছিল ৫৮ শতাংশ৷ এবারে বেশি ভোট পড়ার কারণ রুজি রোজগারের তাগিদে লাখ লাখ লোক দিল্লিতে এসেছে৷ বস্তি বানিয়ে যত্রতত্র রয়ে গেছে৷ দিল্লিতে মোট ১ কোটি ১৯ লাখ ভোটারের মধ্যে একটা বড় অংশ এই বস্তিবাসী৷ এরাই রাজনৈতিক দলগুলির আসল ভোটব্যাংক৷ তাই এদের সরানোর প্রশ্ন নেই৷ ভোটের মুখে অনেক অবৈধ কলোনিকে রাতারাতি বৈধ করে দিয়েছে শাসকদল৷ ভোট কেনার জন্য নির্বাচন-বিধিকে বুড়ো আঙুল দেখিয়ে কিছু রাজনৈতিক দল অকাতরে বিলিয়ে গেছে মদ ও নগদ টাকা৷ পুলিশী হানায় দিল্লিতে উদ্ধার করা হয় দেড় হাজার লিটারের বেশি চোলাই মদ, সাড়ে সাতশো লিটার ভারতে তৈরি বিদেশি মদ এবং নগদ দেড় কোটি টাকা৷ দিল্লি বিধানসভা নির্বাচনের সম্ভাব্য ফলাফলের কেন্দ্রবিন্ধু এখন তাই অরবিন্দ কেজরিওয়ালের আম আদমি পার্টি৷ ভোটের ময়দানে এই প্রথম নেমে পড়েছে দলের নির্বাচনি প্রতীকচিহ্ন ‘ঝাঁটা' হাতে৷ দুর্নীতি ও কুশাসন ও দ্রব্যমূল্য বৃদ্ধিকে বিদেয় করতে৷ উল্লেখ্য, দু বছর আগে দুর্নীতির বিরুদ্ধে আন্না হাজারের আন্দোলনের পুরোভাগে ছিলেন কেজরিওয়াল৷ দিল্লির কমনওয়েলথ গেমস এবং টু-জি স্পেকট্রাম বণ্টনে অনিয়মে যুবসমাজ যখন কেন্দ্রের বিরুদ্ধে অসন্তোষে ফেটে পড়ে তখন কেজরিওয়াল তাঁদের অসন্তোষকে রাজনৈতিক রূপ দিতে গঠন করেন আম আদমি পার্টি৷ তাই অনেকের ধারণা ছাত্র ও যুব সম্প্রদায়ের ভোট যেতে পারে আম আদমি পার্টির ঝুলিতে৷ পাশাপাশি স্বচ্ছ ও পরিচ্ছন্ন ভাবমূর্তি তুলে ধরে থাবা বসিয়েছে বস্তি এলাকার প্রান্তিক মানুষদের ভোটেও৷ যেহেতু আম আদমি পার্টি সংগঠন শক্তিশালী নয়৷ কাজেই, দুর্নীতি, মুদ্রাস্ফীতি নিয়ন্ত্রণ, মহিলাদের নিরাপত্তা, নির্বাচনি সংস্কার, বিচার বিভাগের সংস্কার, পরিকাঠামোর বিকাশের মতো দলের দেয়া বিভিন্ন প্রতিশ্রুতি পূরণ করা কতটা সম্ভব হবে তা নিয়েও প্রশ্ন থাকছে৷ এককভাবে সরকার গড়ার মতো আসন না পেলেও সরকার গড়তে আম আদমি পার্টির ভূমিকা যে গুরুত্বপূর্ণ হবে তা নিয়ে সংশয় নেই বলে ধরে নিয়েছেন ভোট বিশ্লেষকরা৷ আর এটাই এখন কংগ্রেস আর বিজেপির রাতের ঘুম কেড়ে নিয়েছে৷ রাজনৈতিক শক্তি পরীক্ষায় আম আদমি পার্টি উৎরে গেলে দিল্লির আঞ্চলিক দলের তকমা ঝেড়ে ফেলে সর্বভারতীয় স্তরে তাদের রাজনৈতিক আসন পাকা করার দিকে এগিয়ে যাবে৷",
  "manualKeyPhrases" : [ "ভোট", "দিল্লি", "কংগ্রেস", "ত্রিমুখী", "বিজেপি", "বিধানসভা" ],
  "automaticKeyPhrases" : [ "" ]
}