{
  "docID" : 17027,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-পাকিস্তান-বৈঠকের-আগে-আবার-জঙ্গি-হামলা/a-17117802",
  "title" : "ভারত-পাকিস্তান বৈঠকের আগে আবার জঙ্গি হামলা",
  "date" : "27.09.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত ও পাকিস্তানের মধ্যে প্রধানমন্ত্রী স্তরে বৈঠক শুরু হবার ৭২ ঘণ্টা আগে ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরে আবার বড় রকমের জঙ্গি হামলা হয়৷ দু’দেশের মধ্যে সংলাপ প্রক্রিয়াকে ভেস্তে দিতেই এটা করা হয়েছে বলে ধারণা করা হচ্ছে৷ প্রধানমন্ত্রী ড. মনমোহন সিং এবং পাকিস্তানের প্রধানমন্ত্রী নওয়াজ শরিফের মধ্যে নিউ ইয়র্কে বৈঠকে মিলিত হবার ৭২ ঘণ্টা আগেই ভারত-নিয়ন্ত্রিত জম্মু-কাশ্মীরের জম্মু এলাকায় এক জবরদস্ত ফিদাইন হামলা হয় পুলিশ থানা এবং সেনা ছাউনিতে৷ আচমকা এই হামলায় মারা যায় পুলিশ থানার পাঁচজন এবং সেনা চৌকির পাঁচজন৷ অন্য দুজন সাধারণ মানুষ৷ জানা গেছে, দুজন জঙ্গিও নিহত হয়৷ অন্য জঙ্গিদের ধরার জন্য চিরুনি তল্লাশি অভিযান চলেছে৷ স্বরাষ্ট্র দপ্তরের সূত্রে বলা হয়, জঙ্গিরা অনুপ্রবেশ করে অস্ত্রবিরতি রেখার ওপারে পাক-নিয়ন্ত্রিত কাশ্মীর থেকে৷ এই ফিদাইন হামলার কারণটা দিনের আলোর মত পরিষ্কার৷ অনুমানের অবকাশ নেই৷ ভারত ও পাকিস্তানকে কোনোভাবেই কাছাকাছি আসতে দেয়া হবেনা৷ বৈরিতা জিইয়ে রাখতে হবে এবং চলতে থাকবে সহিংসতার ধারাবাহিকতা৷ পাকিস্তান-ভিত্তিক জঙ্গি গোষ্ঠী এবং তাদের মদতদাতাদের এটা একটা পরিকল্পিত চক্রান্ত৷ তাদের আশঙ্কা, ভারত ও পাকিস্তানের মধ্যে শান্তি ফিরে এলে হয়ত এদের অস্তিত্ব মুছে যাবে৷ তাই এটা নতুন ঘটনা নয়৷ অতীতে যখনই ভারত-পাকিস্তানের রাজনৈতিক নেতৃত্ব দ্বিপাক্ষিক সম্পর্ক স্বাভাবিক করার উদ্যোগ নিয়েছে তখনই পরিবেশ বিষিয়ে দিতে সন্ত্রাসী হামলা হয়েছে৷ স্মরণ করা যেতে পারে, ১৯৯৯ সালে বাজপেয়ী সরকারের লাহোর শান্তি মিশনের অব্যবহিত পরেই হয়েছিল কার্গিল হামলা সীমান্তের ওপার থেকে৷ ৬৬ বছর ধরে এই চিত্রনাট্যের ধারাবাহিকতায় ছেদ পড়েনি৷ ভারতে এর প্রতিক্রিয়া সহজেই অনুমেয়৷ রাজনৈতিক দল, নাগরিক সমাজ ধিক্কার জানিয়েছে৷ নিন্দা করেছে পাকিস্তানও৷ প্রধান বিরোধি দল বিজেপি পাকিস্তানের প্রধানমন্ত্রী নওয়াজ শরিফের সঙ্গে ড. মনমোহন সিং-এর বৈঠক অবিলম্বে বাতিল করার দাবি জানিয়েছে৷ বলেছে, এই রকম ঘটনার পর আলোচনা অর্থহীন৷ মুম্বই হামলার মূল চক্রিদের বিরুদ্ধে কোনো ব্যবস্থা এখনো পর্যন্ত পাকিস্তান সরকার না নেয়ায় এবং সম্প্রতি কাশ্মীরের নিয়ন্ত্রণ রেখায় পাকিস্তানি গুলিবর্ষণে পাঁচজন ভারতীয় সেনার মৃত্যু এবং একজন ভারতীয় সেনার মুণ্ডু কেটে নেবার ঘটনায় পরিবেশ এমনিতেই ছিল আলোচনার প্রতিকূল৷ ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং এই হামলার তীব্র নিন্দা জানিয়ে বলেছেন, জঙ্গিদের অভিসন্ধি ব্যর্থ করতে আলোচনা চলবে৷ সন্ত্রাস দু'দেশেরই সমস্যা৷ একা ভারতের নয়৷ তাই সংলাপ ছাড়া দুই প্রতিবেশী দেশের ভবিষ্যৎ অন্ধকার৷ তবে পাশাপাশি প্রধানমন্ত্রী ড. সিংকে এটাও কড়া ভাষায় বুঝিয়ে দিতে হবে যে, এর দায় পাকিস্তানকে নিতে হবে৷ প্রতিষ্ঠিত করতে হবে পাকিস্তানকে তার বিশ্বাসযোগ্যতা৷ কড়া হাতে দমন করতে হবে পাকিস্তানের মাটিতে জঙ্গি তৎপরতা৷ অন্যথায় ভারতের মত পাকিস্তানকেও তার মূল্য চুকাতে হবে এবং হচ্ছে৷ নাহলে শান্তির পথে জঙ্গিদের লৌহকপাট ভাঙা যাবেনা৷",
  "manualKeyPhrases" : [ "ড. মনমোহন সিং", "আবার", "আগে", "জঙ্গি হামলা", "বৈঠক", "প্রতিবেশী" ],
  "automaticKeyPhrases" : [ "" ]
}