{
  "docID" : 17024,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-পাকিস্তানের-পররাষ্ট্র-সচিব-স্তরের-বৈঠক/a-15184649",
  "title" : "ভারত-পাকিস্তানের পররাষ্ট্র সচিব স্তরের বৈঠক",
  "date" : "23.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-পাকিস্তানের পররাষ্ট্র সচিব স্তরের দ্বিতীয় বৈঠক আজ শুরু হয়েছে ইসলামাবাদে৷ সন্ত্রাস এবং কাশ্মীর ইস্যুকে পাশে নিয়ে কীভাবে দ্বিপাক্ষিক আস্থার ঘাটতি পূরণ করা যায়, সেটাই বর্তমান আলোচনার লক্ষ্যবিন্দু৷ ইসলামাবাদ যাবার পথে ভারতের পররাষ্ট্র সচিব নিরুপমা রাও বলেন, দুদেশের মধ্যে আস্থা বাড়াতে খোলা মন ও গঠনমূলক দৃষ্টিভঙ্গি নিয়ে তিনি যাচ্ছেন তাঁর প্রতিপক্ষ সলমান বসিরের সঙ্গে আলোচনা করতে৷ সন্ত্রাস, নিরাপত্তা, জম্মু-কাশ্মীর ইত্যাদি অ্যাজেন্ডার অন্যতম৷ আগামি মাসে ভারত-পাক পররাষ্ট্রমন্ত্রী স্তরের বৈঠকের ভিত্তিভূমি তৈরি করাও তার লক্ষ্য৷ পররাষ্ট্রমন্ত্রী এস.এম কৃষ্ণা বলেন, দ্বিপাক্ষিক সম্পর্ক স্বাভাবিক করার পথ সুগম করতে আস্থার ঘাটতি হ্রাস করা প্রয়োজন৷ সন্ত্রাস ইস্যুতে মুম্বাই হামলার আসামিদের বিচার পর্ব ত্বরান্বিত করতে এবং মার্কিন আদালতে ২৬/১১-এর অন্যতম অভিযুক্ত ডেভিড হেডলির স্বীকারোক্তির প্রেক্ষিতে ঐ হামলার ষড়যন্ত্রে পাকিস্তানের আইএসআই-এর হাত থাকার অভিযোগের জবাব চাইবে ভারত৷ বলা বাহুল্য, পাকিস্তান কাশ্মীর ইস্যু চাপ দেবে ভারতকে৷ সীমান্তে আস্থাবর্ধক পদক্ষেপের পাশাপাশি নতুন আরো কী পদক্ষেপ নেয়া যেতে পারে, তাও খতিয়ে দেখা হবে বলেন ভারতের পররাষ্ট্রমন্ত্রী৷ ভারত-পাকিস্তান সম্পর্ক ভঙ্গুর ও সংবেদনশীল বলে সুফলের আশা কম৷ তাহলে বিভিন্ন সময়ে বিভিন্ন স্তরে এই বৈঠকের অর্থ কী ? এবিষয়ে বিশিষ্ট রাষ্ট্রবিজ্ঞানি ড. অমল মুখোপাধ্যায় ডয়চে ভেলেকে বল্লেন, তবু আলোচনা চালিয়ে যাবার দরকার আছে, কারণ তাতে প্রবল বৈরি ভাবটা অনেক নরম হয়ে যায়৷ সমস্যাগুলোর সমাধান করা যায়না এমন নয়৷ কিন্তু মুশকিল হলো পাকিস্তানে গণতন্ত্রটা সুপ্রতিষ্ঠিত হতে পারেনি৷ পাকিস্তানের যে গণতন্ত্রটা আছে তার পেছনে আছে সেনা বাহিনীর একটা অদৃশ্য তর্জনি সঙ্কেত৷ তাই পাকিস্তানের রাজনৈতিক কর্তৃত্বের ভিতটা পাকাপোক্ত নয়৷ সিদ্ধান্তকরণ প্রক্রিয়াতে তাই ব্যাপক পরিবর্তন আনা তাদের পক্ষে সম্ভব হয়না৷ তবে রাজনৈতিক ছাড়া অন্য ইস্যু যেমন সিন্ধু নদের জলবিরোধ ইত্যাদির মত সমস্যার সমাধান সম্ভব৷ পাশাপাশি ড. মুখোপাধ্যায় এও বলেন, আফগানিস্তানকে সামনে রেখে মার্কিন যুক্তরাষ্ট্র চাইছে ভারত-পাকিস্তান সম্পর্ক স্বাভাবিক হোক৷ কিন্তু বিন লাদেনকে পাকিস্তান ছয় বছর রেখে দিয়েছিল এবং তার হত্যার পরও সন্ত্রাস ইস্যুতে পাকিস্তানের প্রতি যুক্তরাষ্ট্রের যতটা কঠোর হওয়া উচিত ছিল তা হয়নি৷ এসব সত্বেও রাষ্ট্রবিজ্ঞানি ড. মুখোপাধ্যায়ের মতে আলোচনার পথ কখনই বন্ধ করা ঠিক নয়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইসলামাবাদ", "এস.এম কৃষ্ণা", "জম্মু-কাশ্মীর", "নিরুপমা রাও", "মুম্বাই", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}