{
  "docID" : 17020,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উদীয়মান-শক্তি-হয়েও-ভারতে-বিনিয়োগের-ঝুঁকি/a-16707847",
  "title" : "উদীয়মান শক্তি হয়েও ভারতে বিনিয়োগের ঝুঁকি",
  "date" : "29.03.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "উদীয়মান অর্থনৈতিক শক্তি হওয়া সত্ত্বেও ভারতে বিনিয়োগের যেসব ঝুঁকি রয়েছে তার শীর্ষে আছে ধর্মঘট, দুর্নীতি, রাজনৈতিক অস্থিতি ও সাইবার নিরাপত্তা৷ নামকরা বাণিজ্যিক ঝুঁকি ম্যানেজমেন্ট সংস্থা পিঙ্কারটনের এক সমীক্ষায় একথা বলা হয়৷ এছাড়া অন্য ঝুঁকির মধ্যে রয়েছে প্রাকৃতিক বিপর্যয়, সন্ত্রাস ও নারী নিগ্রহ৷ বর্তমান বিশ্বের আর্থিক পরিস্থিতিতে ভারত বিনিয়োগের সবথেকে সম্ভাবনাময় গন্তব্য হওয়া সত্ত্বেও এমন কিছু ঝুঁকি রয়ে গেছে যা বিনিয়োগের অন্তরায়৷ সাধারণত, বিনিয়োগ গন্তব্যের প্রধান মাপকাঠি হিসেবে প্রথমেই দেখা হয়, মুনাফা, অবকাঠামো ও ব্যবসায়িক স্বাধীনতা ইত্যাদি৷ বাণিজ্যিক ঝুঁকি সংক্রান্ত শীর্ষ ম্যানেজমেন্ট সংস্থা পিঙ্কারটন পরিচালিত ‘ইন্ডিয়া রিস্ক সার্ভে-২০১৩' রিপোর্টে বলা হয়েছে এই সব ঝুঁকি ব্যবসা ও বিনিয়োগে প্রতিকূল প্রভাব ফেলে৷ এই সব ঝুঁকির সম্ভাব্য পরিণামে নষ্ট হয় সময়, পরিকাঠামো, উদ্ভাবনী মানব সম্পদের অপচয় হয় এবং ম্যানুফ্যাকচারিং, হসপিটালিটি বা আতিথেয়তা, ব্যবসা ও আর্থিক পরিষেবা এবং প্রযুক্তির মতো লাভজনক ক্ষেত্রে বিনিয়োগ সম্ভাবনা হয় সংকুচিত৷ ভারতীয় বাণিজ্যিক ক্ষেত্রের প্রায় পাঁচশ'রও বেশি উত্তরদাতার বক্তব্যে পয়লা নম্বর ঝুঁকি হিসেবে চিহ্ণিত হয়েছে হরতাল ও সামাজিক অশান্তি৷ তার পাশেই আছে রাজনৈতিক অস্থিতি ও প্রশাসনিক ঢিলেমি, দুর্নীতি, উৎকোচ, সাইবার ও তথ্য নিরাপত্তার অভাব এবং কর্পোরেট জালিয়াতি৷ সমীক্ষায় দেখা গেছে, ২০১৩ সালে ভারতে দুর্নীতি চতুর্থ বৃহত্তম ঝুঁকি৷ ট্র্যান্সপেরেন্সি ইন্টারন্যাশনালের আন্তর্জাতিক দুর্নীতি সূচকে ভারতের স্থান অনেক নীচের দিকে৷ যার প্রধান কারণ সরকারি ও বেসরকারি ক্ষেত্রে ব্যাপক আর্থিক কেলেঙ্কারি৷ ভারতের আর্থিক নিয়ন্ত্রক কর্তৃপক্ষের মতে ২০১২ সাল ছিল ভারতে জালিয়াতির সবথেকে কলঙ্কিত বছর৷ ভারতের রিজার্ভ ব্যাংকের মতে, সবথেকে বেশি জালিয়াতি হয়েছে ব্যাংকগুলিতে৷ ২০১১-১২ সালে সাড়ে পাঁচ হাজার জালিয়াতির ঘটনায় ব্যাংকগুলির লোকসানের পরিমাণ দাঁড়ায় পাঁচ হাজার কোটি টাকারও বেশি৷ ভারতে ঝুঁকির তালিকায় একাদশ স্থানে আচে প্রাকৃতিক বিপর্যয়৷ যেমন ভূমিকম্প, বন্যা, আয়লার মতো ঘূর্ণিঝড়৷ গতবছর বিধ্বংসী বন্যা হয়েছিল ২২ বার, মাঝারি ও মৃদু ভূমিকম্প হয় ৩৬ বার৷ পিঙ্কারটনের সঙ্গে এই সমীক্ষায় যুক্ত ছিল ভারতীয় শিল্প ও বণিক সঙ্ঘ (ফিকি )৷ ফিকির মতে, ঝুঁকি নিরসনে দরকার আরো সুচিন্তিত পরিকল্পনা যাতে সুপরিকল্পিত কৌশলগত নীতি রূপায়িত করা যায়৷",
  "manualKeyPhrases" : [ "শক্তি", "অর্থনৈতিক", "বিনিয়োগ", "উদীয়মান", "ঝুঁকি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}