{
  "docID" : 17035,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গের-নতুন-মুখ্যমন্ত্রী-মমতা-বন্দ্যোপাধ্যায়/a-15092243",
  "title" : "পশ্চিমবঙ্গের নতুন মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়",
  "date" : "20.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "শপথ নিল পশ্চিমবঙ্গের নতুন জোট মন্ত্রিসভা৷ রাজ্যের প্রথম মহিলা মুখ্যমন্ত্রী হিসেবে দায়িত্ব নিলেন তৃণমূল কংগ্রেস নেত্রী মমতা বন্দ্যোপাধ্যায়৷ ঘড়িতে তখন দুপুর পৌনে একটা৷ কালীঘাটে হরিশ চ্যাটার্জি স্ট্রিটের বাড়ি থেকে বেরিয়ে এলেন মমতা বন্দ্যোপাধ্যায়৷ গন্তব্য রাজভবন৷ বাড়ির সামনে তখন জনসমুদ্র৷ শাঁখ বাজছে, ঢাক বাজছে৷ গাড়ি অপেক্ষায় ছিল তিনটি৷ রাজ্যের মুখ্যমন্ত্রীর জন্য বরাদ্দ বুলেটপ্রুফ সরকারি অ্যাম্বাসাডর, যে গাড়িতে চড়ে নির্বাচনের প্রচার সেরেছেন, দলের সেই সাদা স্কর্পিও এবং তৃণমূল নেত্রীর বহুদিনের সফরসঙ্গী ছোট কালো স্যান্ট্রো গাড়িটি৷ মমতা শেষ পর্যন্ত নিজের পুরনো গাড়িটিতেই উঠলেন৷ তার আগে, বাড়ির সামনেই তৈরি একটি ছোট মঞ্চে এক সংক্ষিপ্ত ভাষণে নতুন মুখ্যমন্ত্রী তাঁর প্রতিশ্রুত সুশাসনের জন্য কিছুটা সময় চেয়ে নিলেন মানুষের কাছে৷ কালীঘাট থেকে রাজভবনের মধ্যে একাধিক জায়গায় উৎসাহী মানুষের ভিড়ে আটকাল মমতার কনভয়৷ প্রতিবারই গতি কিছুটা কমিয়ে মমতা ফের জনতার অভিবাদন গ্রহণ করলেন৷ রাস্তার দুধারে দাঁড়িয়ে শাঁখ বাজালেন, ফুল ছুঁড়লেন অসংখ্য মহিলা৷ সেই শুভেচ্ছার পুষ্পবৃষ্টি, বিজয়ের শঙ্খধ্বনি গায়ে মেখে পশ্চিমবঙ্গের প্রথম মহিলা মুখ্যমন্ত্রী যখন রাজভবনে পৌঁছলেন, তখন একটা বাজাতে পাঁচ মিনিট বাকি৷ রাজভবনের ফটকে পৌঁছে মমতা নেমে পড়লেন গাড়ি থেকে৷ নিরাপত্তার কারণে অনেকেই রাজভবনের ভিতরে ঢুকতে পারেননি৷ তাঁরাই ভিড় করে ছিলেন ফটকের মুখে৷ মমতা গাড়ি থেকে নেমে হাত তুলে নমস্কার করলেন তাঁদের৷ তারপর ফের গাড়িতে চড়ে ঢুকে গেলেন ভিতরে৷ সাদা-সবুজ সামিয়ানায় ঢাকা শপথগ্রহণ মঞ্চের কাছে মমতা পৌঁছতেই রাজ্যপাল আসন গ্রহণ করলেন, বেজে উঠল জাতীয় সঙ্গীত, শুরু হয়ে গেল শপথ গ্রহণ অনুষ্ঠান৷ অবশেষে এল সেই ঐতিহাসিক মুহূর্ত৷ মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়-সহ মোট ৩৩জন পূর্ণমন্ত্রী শপথ গ্রহণ করেন এদিন৷ তার মধ্যে কংগ্রেসের দুজন৷ সেই সঙ্গে চারজন প্রতিমন্ত্রীও শপথ নেন৷ মন্ত্রীদের তালিকায় কোনও চমক ছিল না৷ পার্থ চট্টোপাধ্যায়, সুব্রত মুখোপাধ্যায়, অমিত মিত্র, মনীশ গুপ্ত, উপেন বিশ্বাস, ব্রাত্য বসু ইত্যাদি যাঁদের নাম গত কয়েকদিন ধরে শোনা যাচ্ছিল, তাঁরা সবাই জায়গা পেয়েছেন মন্ত্রিসভায়৷ তবে চমক ছিল অতিথি আসনে৷ পাশাপাশিই বসে ছিলেন প্রাক্তন মুখ্যমন্ত্রী বুদ্ধদেব ভট্টাচার্য, প্রাক্তন অর্থমন্ত্রী অসীম দাশগুপ্ত এবং বামফ্রন্ট চেয়ারম্যান বিমান বসু৷ গত ৩৪ বছরের কট্টর বাম বিরোধিতার পর, এক বেনজির সৌজন্য দেখিয়ে ওঁদেরকেও আমন্ত্রণ জানিয়েছিলেন তৃণমূল নেত্রী৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মমতা", "বন্দ্যোপাধ্যায়", "রাজভবন", "তৃণমূল", "মুখ্যমন্ত্রী", "কালীঘাট", "বুলেটপ্রুফ" ],
  "automaticKeyPhrases" : [ "" ]
}