{
  "docID" : 17049,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুটিনের-সঙ্গে-চীনা-ফার্স্ট-লেডির-ভিডিও-টুইটারে-শোরগোল/a-18056290",
  "title" : "পুটিনের সঙ্গে চীনা ফার্স্ট লেডির ভিডিও, টুইটারে শোরগোল",
  "date" : "11.11.2014",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিনের এক সাহসী পদক্ষেপ সাড়া ফেলেছে সামাজিক যোগাযোগ মাধ্যমে৷ চীনের ফার্স্ট লেডি পেং লিইয়ুআনকে চাদর পরিয়ে দেন তিনি৷ এই ভিডিও প্রকাশে আবার ‘নিষেধাজ্ঞা’ জারি করেছে চীন৷ কেউ বলছেন ভদ্রতার বহিঃপ্রকাশ, কারো মতে ‘ফষ্টিনষ্টি৷’ ঘটনা সোমবার রাতের৷ বেইজিংয়ে এশিয়া-প্যাসিফিক অথনৈতিক সহযোগিতা জোট, অ্যাপেক-এর এক অনুষ্ঠানে হাজির বিশ্বের বিভিন্ন দেশের রাষ্ট্রপ্রধানরা৷ সেখানে পুটিনের পাশেই বসেছিলেন চীনের ফার্স্ট লেডি পেং লিইয়ুআন৷ দু’জনের খুচরা আলাপের এক পর্যায়ে উঠে দাঁড়ান পুটিন৷ এরপর তাঁর হাতে থাকা চাদরটি লিইয়ুআনকে পরিয়ে দেন পুটিন৷ অনুষ্ঠানটি তখন সরাসরি সম্প্রচার হচ্ছিল সিসিটিভিতে৷ লিইয়ুআন অবশ্য চাদরটি কয়েক সেকেন্ড পরেই সরিয়ে ফেলেন এবং নিজের জ্যাকেট পরে নেন৷ তবে পুটিনকে ধন্যবাদ জানাতে ভোলেননি চীনের প্রেসিডেন্ট শি চিনপিং এর স্ত্রী৷ আসলে সেখানকার তাপমাত্রা ছিল শূন্য ডিগ্রির সামান্য উপরে৷ খুচরা আলাপে সে বিষয়ে কথা হতেই সম্ভবত পুটিন কাজটি করেন৷ অন্তত সংবাদ মাধ্যমগুলোর ভাষ্য সেরকম৷ তবে সামাজিক যোগাযোগ মাধ্যমে বিষয়টি পৌঁছাতে খুব একটা সময় লাগেনি৷ চীনের মাইক্রোব্লগিং সাইট শিনা উইবোতে এক ব্লগার পুটিনকে আখ্যা দিয়েছেন, ‘দ্য রাশিয়ান জেন্টেলম্যান’ হিসেবে৷ যদিও রাশিয়াতে তিনি পরিচিত ‘স্ট্রংম্যান’ হিসেবে৷ অন্যদিকে, কারো কারো মতে চীনের ফার্স্ট লেডির সঙ্গে আসলে ‘ফস্টিনস্টি’র চেষ্টা করছিলেন সদ্য তালাকপ্রাপ্ত পুটিন৷ মাইক্রোব্লগিং সাইট টুইটারেও অনেকে এই নিয়ে মন্তব্য করেছেন৷ আলোচিত এই ঘটনার ছবি এবং ভিডিও কয়েক ঘণ্টা পরেই চীনের বিভিন্ন ওয়েবসাইট থেকে মুছে ফেলা হয়েছে৷ ধারণা করা হচ্ছে চীন সরকারের নিষেধাজ্ঞার কারণেই এটা করা হয়েছে৷ তবে আন্তর্জাতিক বিভিন্ন সংবাদ মাধ্যমের ওয়েবসাইটে এবং ইউটিউবে ভিডিওটি এখনো রয়েছে৷ উল্লেখ্য, গত বছর সেন্ট পিটারসবুর্গে জিটোয়েন্টি সামিট উপলক্ষ্যে আয়োজিত এক কনসার্টে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেলকেও চাদর পরিয়ে দিয়েছিলেন পুটিন৷ সে ঘটনাও গণমাধ্যমে ফলাও করে প্রচার হয়েছিল৷",
  "manualKeyPhrases" : [ "ফার্স্ট লেডি", "প্রেসিডেন্ট", "চীন", "অ্যাপেক", "পেং লিইয়ুআন" ],
  "automaticKeyPhrases" : [ "" ]
}