{
  "docID" : 1704,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্ষণ-প্রমাণে-এতদিন-লাগলে-বিচার-হতে-কতদিন-লাগবে/a-19264859",
  "title" : "‘ধর্ষণ প্রমাণে এতদিন লাগলে বিচার হতে কতদিন লাগবে?'",
  "date" : "18.05.2016",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ফেসবুকে প্রশ্নটি করেছেন হিজল তমাল৷ কুমিল্লার কলেজছাত্রী সোহাগী জাহান তনুকে হত্যার আগে ধর্ষণ করা হয়েছে বলে সোমবার জানায় পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি)৷ এর আগে করা প্রথম ময়নাতদন্তে তনুকে ধর্ষণের আলামত পাননি কুমিল্লা মেডিকেল কলেজের চিকিৎসকরা৷ তনুকে হত্যার ১৫ দিন পর ঐ ময়নাতদন্ত করা হয়েছিল৷ এরপর আদালতের আদেশে কবর থেকে লাশ তুলে তনুর দ্বিতীয়বার ময়নাতদন্ত করা হয়৷ তবে সেই পরীক্ষার প্রতিবেদন এখনও প্রকাশিত হয়নি৷ এই অবস্থা থেকেই ফেসবুক ব্যবহারকারী হিজল তমালের মনে বেশ কয়েকটি প্রশ্ন জেগেছে৷ তিনি লিখেছেন, ‘‘...মেডিক্যাল কলেজের ময়নাতদন্তে ধর্ষণের আলামত পাওয়া যায়নি কেন? কার ইশারায় কত টাকা খেয়ে ডাক্তারের (...) ধর্ষণ হয়নি বলে মতামত দিয়েছিল? ডিএনএ টেস্টেই যদি ধর্ষণের আলামত মিলবে তাহলে ডিএনএ টেস্ট আগে করা হয়নি কেন? ধর্ষণ প্রমাণিত হতেই যদি এত দিন লাগে? বিচার হতে কতদিন লাগবে?'' টুইটার ব্যবহারকারী ওসমান গনি লিখেছেন, ‘‘অনেক নাটকের পর অবশেষে ডিএনএ টেস্টের ফলাফলে জানা গেলো যে, তনুকে ধর্ষণ করা হয়েছিল৷ এখন ধর্ষকদের মধ্যে সেনাবাহিনীর কেউ থাকলেও তনুর হত্যার বিচার হওয়া প্রয়োজন৷'' ফেসবুক ব্যবহারকারী কামরুল হাসান লিখেছেন, ‘‘ডিএনএ টেস্ট করে জানা গেছে তনুকে ধর্ষণ করে পরে হত্যা করা হয়৷ এটা খুশির খবর হতে পারে না, তনু হত্যার আগে ধর্ষণের শিকার সবাই জানে৷ ডিএনএ টেস্ট যে তিন (...) ডিএনএ প্রোফাইল পাওয়া গেছে তাদেরকে দেখতে চাই৷ খুঁজে বের করুন, কঠিন শাস্তি দিন৷'' সাখাওয়াত হোসেন মনে করেন, তনুর হত্যাকারীদের ধরা উপলক্ষ্যে একটি ‘ন্যাশনাল ডিএনএ ডাটাবেজ' তৈরির উদ্যোগ নিলে সেটি হাজারো তনুর প্রতি সত্যিকারের ‘জাস্টিস' হবে৷ ডিএনএ ডাটাবেজ থাকার কারণে বিশ্বের বিভিন্ন দেশে অপরাধীদের ধরা সহজ হচ্ছে উল্লেখ করে হোসেন বলেন, বাংলাদেশেও এমন ব্যবস্থা গড়ে তোলা উচিত৷ তিনি৷লিখেছেন, ‘‘সব দেশই কোনো না কোনো ঘটনার পর ডিএনএ ডেটাবেইজ চালু করেছে৷ মুসলিম দেশ কুয়েত ২০১৫ সালের ২৬ জুন শিয়া মসজিদের ইমাম সাদির উপর আইএস-এর আত্মঘাতী হামলার পর ডিএনএ ডেটাবেইজ চালু সংক্রান্তে আইন পাস করেছে এবং ২০১৬-র মধ্যে ডেটাবেইজ তৈরির কাজ শেষ করার ঘোষণা দিয়েছে৷ তনু হত্যাকারীদের ধরা উপলক্ষ্যে ন্যাশনাল ডিএনএ ডাটাবেইজ তৈরির উদ্যোগ নিলে সেটি হবে হাজারো তনুর প্রতি সত্যিকারের জাস্টিস৷ প্রথমে গাইগুই করলেও সবার নিরাপত্তার স্বার্থে আমরা কিন্তু সিম রেজিস্ট্রেশনের ডেটাবেইজের কাজ প্রায় শেষ করে ফেলেছি৷ তাহলে ন্যাশনাল ডিএনএ ডেটাবেইজ কেন নয়?'' সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ধর্ষণ", "অপরাধীদের ধরা", "বিচার", "জাস্টিস", "ডিএনএ" ],
  "automaticKeyPhrases" : [ "" ]
}