{
  "docID" : 17044,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাশূণ্যে-আবর্জনার-ঝাড়ুদার-সুইজারল্যান্ড/a-15746032",
  "title" : "মহাশূণ্যে আবর্জনার ঝাড়ুদার সুইজারল্যান্ড",
  "date" : "16.02.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "এবার মহাশূণ্যে আবর্জনা সাফাইয়ের কাজে এগিয়ে আসছে সুইজারল্যান্ড৷ একঝাঁক স্যাটেলাইট ঝাড়ুদার পৃথিবীর কক্ষপথ পরিষ্কারের কাজে নামতে চলেছে৷ বহু দশক ধরে একের পর এক দেশ মহাকাশে যান পাঠিয়ে আসছে৷ বিশেষ করে পৃথিবীর কক্ষপথে স্যাটেলাইট পাঠানোর ক্ষেত্রে উৎসাহের অভাব নেই৷ ফলে একটু-একটু করে ভরে যাচ্ছে সেই কক্ষপথ৷ স্যাটেলাইটগুলি মূল্যবান তথ্য পাঠিয়ে চলেছে বিভিন্ন দেশের কনট্রোল রুমে৷ তবে সমস্যা হলো, আয়ু শেষ হয়ে যাবার পর বা অন্য কোনো কারণে বিকল হয়ে যাবার পর স্যাটেলাইট বা অন্যান্য যানের ‘লাশ' সহ সেগুলির অংশবিশেষ সেই কক্ষপথেই ভাসতে থাকে এবং বাকি চালু স্যাটেলাইট বা মহাকাশযানের জন্য বিপদ বয়ে আনতে পারে৷ কিছু টুকরো হয়তো পৃথিবীর বুকে ধেয়ে যায়, কিন্তু তা সত্ত্বেও আবর্জনায় ভরে যাচ্ছে পৃথিবীর কক্ষপথ৷ কিন্তু প্রশ্ন হলো, কে বা কারা এই আবর্জনা সাফ করবে? এই দুরূহ কাজ করতে এগিয়ে এসেছে সুইজারল্যান্ড৷ পরিচ্ছন্নতার জন্য এমনিতেই বিখ্যাত এই দেশ৷ এবার পৃথিবীর কক্ষপথ পরিষ্কার করার জন্য একটি ‘জ্যানিটর' স্যাটেলাইট পাঠানোর কথা ঘোষণা করেছে সেদেশের সরকার৷ প্রায় ১ কোটি ১০ লক্ষ ডলার মূল্যের এই যানের নাম ‘ক্লিন স্পেস ওয়ান'৷ নির্দিষ্ট কক্ষপথে প্রবেশ করে শিকারকে পাকড়াও করে প্রথমে শান্ত করবে এই ঝাড়ুদার৷ তারপর নির্দিষ্ট পথে সেটিকে পৃথিবীর বায়ুমণ্ডলের দিকে ঠেলে দেওয়া হবে৷ তবে ভয় নেই, আমাদের মাথার উপর পড়বে না সেগুলি৷ তার আগেই জ্বলে পুড়ে ছাই হয়ে যাবে সেই আবর্জনা৷ তবে একটি স্যাটেলাইট'এর পক্ষে এত বড় কাজ করা সম্ভব হবে না৷ তাই সুইস স্পেস সেন্টার এরকম একাধিক স্যাটেলাইট তৈরি করতে চলছে৷ আগামী ৩ থেকে ৫ বছরের মধ্যে এগুলিকে মহাকাশে পাঠানো যাবে বলে আশা করা হচ্ছে৷ তাদের প্রথম কাজ হবে সুইজারল্যান্ড'এরই নিজস্ব দু'টি বিকল স্যাটেলাইট'কে কক্ষপথ থেকে সরানো৷ ২০০৯ ও ২০১০ সালে উৎক্ষেপণের পর তাদের আয়ু ফুরিয়ে আসছে৷ মার্কিন মহাকাশ সংস্থা নাসা'র সূত্র অনুযায়ী এই মুহূর্তে পৃথিবীর কক্ষপথে মানুষের তৈরি প্রায় ৫০,০০০ বস্তু ভেসে বেড়াচ্ছে, যেগুলিকে আবর্জনা ছাড়া কিছু বলা চলে না৷ এর মধ্যে রয়েছে রকেটের খুলে পড়া অংশ, ভাঙা বা বিকল স্যাটেলাইট ইত্যাদি৷ এগুলি ঘণ্টায় প্রায় ২৮,০০০ কিলোমিটার গতিতে পৃথিবী প্রদক্ষিণ করে চলেছে৷ মানব বিহীন বা মানুষ ভরা যে কোনো মহাকাশযানের মারাত্মক ক্ষতি করার ক্ষমতা রাখে এগুলি৷ এমনকি এদের নিজেদের মধ্যে সংঘর্ষ ঘটলেও তৈরি হয় আরও নতুন আবর্জনা৷ এমন ঘটনা একেবারে বিরল নয়৷ ১৯৯৬ সালে ফ্রান্সের একটি স্যাটেলাইট রকেটের অংশের আঘাতে ক্ষতিগ্রস্ত হয়েছিল৷ ২০০৯ সালে রাশিয়ার একটি স্যাটেলাইটের সঙ্গে সংঘর্ষে নষ্ট হয়ে গিয়েছিল মার্কিন ইরিডিয়াম কোম্পানির একটি স্যাটেলাইট৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কক্ষপথ", "স্যাটেলাইট", "পৃথিবী", "আবর্জনা", "ঝাড়ুদার" ],
  "automaticKeyPhrases" : [ "" ]
}