{
  "docID" : 17045,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছাদের-বাগানে-সবজি-একতলায়-মাছের-চাষ/a-15666821",
  "title" : "ছাদের বাগানে সবজি, একতলায় মাছের চাষ",
  "date" : "14.01.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ইংরেজিতে বলে ‘‘আর্ভিং গার্ডেনিং’’, অর্থাৎ শহরেই ছাদে, মাঠে, বারান্দায়, যেখানে পারো ফল কি সবজি কি স্যালাড ফলাও৷ বার্লিনে এবার বিশ্বের বৃহত্তম ‘ছাদের বাগান’ তৈরি হতে চলেছে৷ ধারণাটা হল: দূর গ্রামাঞ্চল থেকে ফলমূল, শাকসবজি আমদানি না করে, শহরেই যদি তার একাংশ উৎপাদন করা যায়, তাহলে কেমন হয়? ইট-কাঠ-পাথরের শহরও তা'তে কিছুটা সবুজ হবে৷ সেই থেকেই জার্মান গবেষণা মন্ত্রণালয়ের এই প্রকল্প৷ পরিকল্পনা হল, রাজধানী বার্লিনে একটি ফাঁকা পড়ে থাকা সিরার কারখানার ছাদে বিশ্বের বৃহত্তম অর্গানিক সবজির বাগান তৈরি করা৷ আপাতত বার্লিনের প্রযুক্তি বিশ্ববিদ্যালয়ের ছাত্রছাত্রীরা পরীক্ষা করে দেখছেন, ধারণাটা বাস্তবে পরিণত করা সম্ভব কিনা৷ তাদের গবেষণাগার হল একটি বড়োসড়ো জাহাজের কনটেইনার, ঐ পোড়ো কারখানার প্রাঙ্গণেই রাখা৷ গত গ্রীষ্মে এই কনটেইনারের ছাদে সবজি ফলেছিল; নীচে রাখা বড় বড় গামলার জলে চলেছিল মাছের চাষ৷ একত্রে সবজি এবং মাছের চাষ - এই পদ্ধতিটির বৈজ্ঞানিক নাম দেওয়া হয়েছে ‘‘অ্যাকোয়াপনিক''৷ বার্লিন প্রযুক্তি বিশ্ববিদ্যালয়ের ২৭ বছর বয়সি ছাত্র টোবিয়াস ভিমার জানালেন: ‘‘এটা হল উদ্ভিদ এবং মাছের চাষের একটা মিশ্রণ৷ মাছেরা যে সব নিউট্রিয়েন্ট বা পুষ্টিকর পদার্থ জলে ছাড়ে, উদ্ভিদরা সেগুলোই শুষে নিয়ে জলটাকে আবার পরিষ্কারও করে৷'' কিন্তু এ'ভাবে গজানো সবজিতে কিন্তু কোনো মেছো গন্ধ থাকে না, ঠাট্টা করে বললেন ভিমার৷ ওদিকে যে সিরার কারখানার ছাদে মূল প্রকল্পটির ব্যবস্থা হবে, দক্ষিণ বার্লিনের সেই লাল ইটের কারখানা-বাড়িটি কে জানে কোন সুদূর অতীতের সাক্ষী৷ ওপর-নীচ মিলিয়ে মোট ৭ হাজার বর্গমিটার, মানে প্রায় একটা ফুটবল মাঠের সমান৷ তার মধ্যে ৪ হাজর বর্গমিটার হল ছাদ, বাকিটা নীচের হল আর ঘরগুলো মিলিয়ে৷ ছাদে হবে গ্রিনহাউস তৈরি করে সবজির চাষ; নীচের ঘরগুলোতে চৌবাচ্চায় মাছের চাষের ব্যবস্থা করা হবে৷ গোটা প্রকল্পটি এখনও ফিজিবিলিটি স্টাডি'র পর্যায়ে: অর্থাৎ সেটা সত্যিই বানানো সম্ভব কিনা, করলেও তা বাজারের হিসেবে সফল হবে কিনা, ইত্যাদি৷ প্রকল্পের নাম রাখা হয়েছে ‘‘ফ্রিশ ফম ডাখ'', অর্থাৎ ‘ছাদ থেকে টাটকা'৷ প্রকল্পের মার্কেটিং বা বাণিজ্যিক দিকটা দেখছেন ক্রিস্টিয়ান এশটারনাখ্ট্৷ ২০১৩ সালে প্রকল্প শুরু হওয়ার কথা৷ প্রকল্পের খরচ পড়বে প্রায় ৫০ লাখ ইউরো৷ এখনও বিনিয়োগকারীদের খোঁজ চলেছে৷ তবে এশটারনাখ্ট্ যথেষ্ট আস্থা রাখেন: ‘‘পুরোটাই আমাদের মতে অত্যন্ত স্বাস্থ্যকর, কেননা, বলতে কি, অর্গানিক মাছের খাবার দিয়ে অর্গানিক মাছের চাষ হবে৷ এ' ছাড়া আমরা বাইরে থেকে কিছুই ঢোকাব না৷ কোনো সার নয়৷ মাছেদের জন্য কোনো ওষুধ বা অ্যান্টিবায়োটিকের তো প্রশ্নই ওঠে না৷ এটা একটা পুরোপুরি নির্মল প্রণালী৷ আমাদের মাছেরা হল সুখি মাছ৷'' প্রথাগত মাছের চাষে এক কিলো মাছ উৎপাদন করতে মোট এক হাজার লিটার পানি লাগে৷ ‘ছাদ থেকে টাটকা' প্রকল্পে এক কিলো মাছ উৎপাদন করতে লাগবে মাত্র ২০০ লিটার পানি৷ গ্রিনহাউসে যে শাকসবজির চাষ করা হচ্ছে, তারা পানিটাকে অনবরত ফিল্টার করার ফলে অনেক জল বেঁচে যায়৷ আবার এই ছাদের খামারের শাকসবজি, মাছ, সবই ঐ কারখানার প্রাঙ্গণে একটি দোকানে থেকে বিক্রি করা হবে৷ কাজেই ট্রাক বোঝাই করে দূরদূরান্তে মাল পাঠানোর ধকল, খরচ ও পরিবেশের ক্ষতি, তিন থেকেই পরিত্রাণ৷ ভিমার বলেন: ‘‘আমরা যদি বার্লিনের উদাহরণ নিই, এখানে পোড়ো জমির তো কোনো অভাব নেই৷ যথেষ্ট সম্ভাবনা, যথেষ্ট জায়গা আছে৷ কতো পড়ে থাকা জমি, কতো ভাঙাচোরা বাড়ি, যেখানে গ্রিনহাউস তৈরি করা যায় এবংএই পন্থায় আঞ্চলিক পণ্য উৎপাদনের ব্যবস্থা করা যায়৷'' ‘ছাদ থেকে টাটকা' এক সবুজ ভবিষ্যতের স্বপ্নও হতে পারে, আবার নিছক ভ্রমও হতে পারে৷ ২০১২ জুড়ে পরীক্ষা চলবে, প্রকল্পটির বাস্তবতা ও কার্যকরিতা নির্ধারিত হবে৷ তারপরেও থাকবে বিনিয়োগকারীরা আসবে কিনা, সেই প্রশ্ন৷ শেষমেষ ২০১৩ সালে বার্লিনের ঐ কবে লাটে উঠে যাওয়া কারাখানার ছাদে গড়ে উঠবে বিশ্বের বৃহত্তম ‘ছাদের বাগান'৷ প্রতিবেদন: নাদিন ভয়চিক / অরুণ শঙ্কর চৌধুরী সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাগান", "ছাদ", "চাষ", "সবজি", "মাছের" ],
  "automaticKeyPhrases" : [ "" ]
}