{
  "docID" : 17043,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কিম-জং-উনের-ভাষণে-সেনাবাহিনীর-যৌক্তিকতা/a-15884530",
  "title" : "কিম জং উনের ভাষণে সেনাবাহিনীর যৌক্তিকতা",
  "date" : "15.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "উত্তর কোরিয়ার নতুন শীর্ষ নেতা এই প্রথমবার সরাসরি টেলিভিশনে ভাষণ দিলেন৷ কিম জং উনের সেই ভাষণে প্রাধান্য পেল সেনাবাহিনীর গরিমাই বিশেষ করে৷ দেশের প্রতিষ্ঠাতা কিম ইল সুং-এর শততম জন্মদিনের উৎসবে হাজির ছিল বিশাল সেনাবাহিনীও৷ কিম ইল সুং ছিলেন উত্তর কোরিয়ার প্রতিষ্ঠাতা সেইসঙ্গে প্রথম প্রেসিডেন্ট৷ সেই পরিবারের পারিবারিক ঐতিহ্য সমানে বহমান৷ বর্তমানে তাঁর দৌহিত্র কিম জং উন উত্তর কোরিয়ার শীর্ষ নেতার পদে আসীন৷ সম্প্রতি গত ডিসেম্বরে মৃত্যু হয়েছে তাঁর পিতা তথা দেশের প্রাক্তন নেতা কিম জং ইল-এর৷ রাজধানী পিয়ংইয়ং-এর সেন্ট্রাল স্কোয়্যারে রবিবার কিম জং উন-এর ভাষণে প্রপিতামহ কিম ইল সুং আর পিতা কিম জং ইলের প্রশংসা তাই অনেকখানি জায়গা দখল করে রেখেছে৷ হাজির ছিল কম্যুনিস্ট এবং রহস্যময় এই দেশটির বিশাল সেনাবাহিনীর একাংশ৷ মাত্র কয়েকদিন আগেই রকেট উৎক্ষেপণের পরীক্ষা ব্যর্থ হয়েছে উত্তর কোরিয়ার৷ যে রকেট উৎক্ষেপণ নিয়ে বিস্তর জলঘোলা করেছে পশ্চিমা বিশ্ব৷ বারেবারে বলা হয়েছে, উত্তর কোরিয়া আসলে গোপনে পারমাণবিক অস্ত্র বানিয়েছে, এ আসলে তারই পরীক্ষা৷ আরও বলা হয়েছে, দূরপাল্লার ক্ষেপণাস্ত্র পরীক্ষা করতে চায় উত্তর কোরিয়া৷ পরীক্ষা হোক বা না হোক, পশ্চিমা বিশ্বকে, বিশেষ করে মার্কিন যুক্তরাষ্ট্রকে চাপে রেখেই নিজের প্রথম টিভি ভাষণ দিলেন রবিবার নতুন নেতা কিম জং উন৷ তাঁর পিতা বা পিতামহের মত ক্যারিশমা অর্জন করতে কিছুটা সময় তাঁর লাগবে তাতে সন্দেহ নেই, কিন্তু নিজের বিচক্ষণতা বোঝাতে কসুর ছিল না কিম জং উন- এর৷ তাঁর ভাষণে তাই প্রাধান্য পেয়েছে দেশের সেনাবাহিনীর প্রয়োজনীয়তা আর যৌক্তিকতা৷ পাশাপাশি এই উৎসব উপলক্ষ্যে সেনাবাহিনীর যে বিশাল প্যারেড দেখা গেছে রাজধানীতে, নিজেদের শক্তির পরিমাপটা বোঝাতে তাও অনেকখানি বলে ধারণা করছে ওয়াকিবহাল মহল৷ প্রায় বিশ মিনিট ধরে ভাষণ দিয়েছেন কিম জং উন৷ ভাষণের প্রায় পুরো সময়টা ধরে উপস্থিত হাজার হাজার জনতা হাততালি দিয়ে তাঁকে উৎসাহিত করেছে৷ দেশের মানুষের সামনে দাঁড়িয়ে প্রথম ভাষণেই তাঁর বক্তব্য, শান্তির প্রয়োজন আছে ঠিকই কিন্তু তার চেয়েও বেশি প্রয়োজন দেশের গরিমা বজায় রাখা৷ আর সে কাজে সকলকে মনোযোগ দিতে হবে বলে কিম জং উনের নির্দেশ৷ জাতীয়তাবাদী এই ধরণের ভাষণ উত্তর কোরিয়ার নেতাদের কাছে নতুন কিছু প্রত্যাশা নয় সেদেশের মানুষের জন্য৷ তবে, নতুন তরুণ নেতা এক পা এগিয়ে যেকথা বলেছেন, তাহল, সেই সময় এসে গেছে, যখন পারমাণবিক শক্তিধর অন্যান্য দেশের তাঁর দেশের প্রতি হুমকি আর ব্ল্যাকমেইল করার সময় চিরতরে শেষ৷ আর বলা বাহুল্য, কিম জং উনের এই মন্তব্যের মধ্যে অন্য ধারার ইঙ্গিত খুঁজবে এখন পশ্চিমা বিশ্ব৷ সুতরাং কিম জং উনের ভাষণের ব্যবচ্ছেদ এবং মূল্যায়ণ শুরু হল বলে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় (রয়টার্স, ডিপিএ) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "কিম", "পারমাণবিক", "উত্তর কোরিয়া", "অস্ত্র", "উন" ],
  "automaticKeyPhrases" : [ "" ]
}