{
  "docID" : 17054,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিন্দা-সতর্ক-বার্তার-পরও-বসতি-স্থাপনে-অনঢ়-ইসরায়েল/a-16469218",
  "title" : "নিন্দা, সতর্ক বার্তার পরও বসতি স্থাপনে অনঢ় ইসরায়েল",
  "date" : "21.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নতুন করে বসতি স্থাপনের অনুমোদন দিয়ে ইসরায়েল চাপের মুখে৷ জাতিসংঘ ও নিরাপত্তা পরিষদের দেশগুলো বলেছে এ পদক্ষেপ শান্তি স্থাপনের পথে অন্তরায়৷ জার্মানিসহ ইউরোপীয় ইউনিয়নের বেশ কিছু দেশও সতর্ক করে দিয়েছে ইসরায়েলকে৷ ইসরায়েল মনে করে, শান্তি স্থাপনের জন্য ফিলিস্তিনের উচিত নিঃশর্ত আলোচনায় বসা৷ কিন্তু অধিকৃত পশ্চিম তীর ও পূর্ব জেরুজালেমে নতুন করে বসতি স্থাপনের অনুমোদন দেয়ার পর সেটা কীভাবে সম্ভব তা দেশটি বলেনি৷ এদিকে ইসরায়েলের মিত্র দেশ যুক্তরাষ্ট্রও পড়েছে অস্বস্তিতে৷ সরাসরি কোনো বিবৃতি না দিলেও বার্তা সংস্থা এএফপি জানিয়েছে, যুক্তরাষ্ট্রের দূত সুজান রাইস নিরাপত্তা পরিষদের রুদ্ধদ্বার বৈঠকে, ইসরায়েলের এ তৎপরতাকে ‘উস্কানিমূলক' বলে অভিহিত করেছেন৷ নিউ ইয়র্কে জাতিসংঘের মহাসচিব বান কি-মুন বলেন, ‘‘পশ্চিম তীর ও জেরুজালেমের আশপাশে বসতি নির্মাণ নিয়ে আমি উদ্বিগ্ন৷ এটা কার্যকর ফিলিস্তিন রাষ্ট্র প্রতিষ্ঠার পথে বড় হুমকি৷'' এ সময় এভাবে নতুন বসতি নির্মাণ করে ফিলিস্তিন ও ইসরায়েলের শান্তিপূর্ণ ভবিষ্যতকে ঝুঁকির মধ্যে না ফেলার আহ্বানও জানান তিনি৷ খুব বেশি দেরি হওয়ার আগে ইসরায়েলকে শান্তি আলোচনা শুরু করতেও বলেছেন বান কি-মুন৷ যুক্তরাষ্ট্র ছাড়া জাতিসংঘের নিরাপত্তা পরিষদের বাকি সব সদস্য দেশই ইসরায়েল পশ্চিম তীর ও পূর্ব জেরুজালেমে নতুন করে বসতি স্থাপনের অনুমোদন দেয়ায় সরাসরি উদ্বেগ ও ক্ষোভ প্রকাশ করেছে৷ ইসরায়েলের বসতি নির্মাণ পরিকল্পনার বিরোধিতা করে এ পরিকল্পনা থেকে দেশটিকে সরে আসতে বলেছে তারা৷ জাতিসংঘে ব্রিটেন, ফ্রান্স, জার্মানি ও পর্তুগালের দূতরাও এক বিবৃতিতে একই আহ্বান জানিয়েছে৷ বিবৃতিতে বলা হয়, তাঁরা ইসরায়েলের নতুন করে বসতি স্থাপনের উদ্যোগের বিরুদ্ধে এবং তাঁরা মনে করেন, এর ফলে ইসরায়েল শান্তি প্রক্রিয়াকে কঠিন করার পথে এগোচ্ছে৷ তবে ইসরায়েল জানিয়েছে বসতি সম্প্রসারণে এগিয়ে যাবে তারা৷ জাতিসংঘে ইসরায়েলের দূত রন প্রসর বলেন, এ বসতি স্থাপন অনেক আগেই হবার কথা৷ তিনি দাবি করেন, বসতি স্থাপন শান্তি স্থাপনের পথে কোনো বাধা নয়, বাধা হলো আলোচনা থেকে দূরে থাকা আর নিঃশর্ত আলোচনায় এসে ফিলিস্তিনই পারে সে বাধা দূর করতে৷ ওদিকে রাশিয়া বলেছে, পরিস্থিতির অবনতি রোধ করতে ইসরায়েলের উচিত বসতি স্থাপনের পরিকল্পনা পুনর্বিবেচনা করে দেখা৷ জাতিসংঘে সে দেশের দূত ভিতালি চারকিন সংকট নিরসনের উপায় সন্ধানের জন্য জরুরি বৈঠক আয়োজনেরও অনুরোধ জানান৷ জাতিসংঘে জোট নিরপেক্ষ রাষ্ট্র আজারবাইজান, কলম্বিয়া, ভারত, গুয়াতেমালা, মরক্কো, পাকিস্তান, দক্ষিণ আফ্রিকা আর টোগোও আলাদা এক বিবৃতিতে ইসরায়েলের নতুন করে বসতি স্থাপনের উদ্যোগের নিন্দা জানিয়েছে৷ চীন জানিয়েছে তারাও ইসরায়েলের এ উদ্যোগের বিরুদ্ধে৷ সবার বিরোধীতার পরও  ইসরায়েলের একই কথা – বসতি স্থাপন চলবে৷   বুধবারও পূর্ব জেরুজালেমে নতুন বসতি গড়ে সেখানে ২ হাজার ৬১০টি ঘর তৈরির পরিকল্পনায় অনুমোদন দিয়েছে ইসরায়েল৷ এছাড়া পশ্চিম তীরেও নতুন করে এক হাজার ঘর নির্মাণের ঘোষণা দিয়েছে দেশটি৷ পশ্চিম তীর, গাজা উপত্যকা ও পূর্ব জেরুজালেম নিয়ে বিরোধ অনেক পুরোনো৷ ১৯৬৭ সালে পশ্চিম তীর, গাজা ও পূর্ব জেরুজালেম দখল করে নেয় ইসরায়েল৷ তখন থেকে পশ্চিম তীর ও পূর্ব জেরুজালেমে ইহুদি বসতি গড়ে তুলছে ইসরায়েল৷ এখন সেখানে প্রায় পাঁচ লাখ ইহুদির বাস৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "স্থাপন", "ফিলিস্তিন", "ইসরায়েল", "সতর্ক", "নিন্দা", "বসতি" ],
  "automaticKeyPhrases" : [ "" ]
}