{
  "docID" : 17058,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোহিঙ্গা-সমস্যা-সমাধানে-জাতিসংঘের-সক্রিয়-ভূমিকা-প্রয়োজন/a-16120167",
  "title" : "‘রোহিঙ্গা সমস্যা সমাধানে জাতিসংঘের সক্রিয় ভূমিকা প্রয়োজন'",
  "date" : "24.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশ ও মিয়ানমারের মধ্যে রোহিঙ্গা শরণার্থী সমস্যা নতুন নয়৷ অথচ বিগত বছরগুলোতে জাতিসংঘ এই ক্ষেত্রে উদাসীনতা দেখিয়েছে বলে মনে করেন বাংলাদেশ মানবাধিকার বাস্তবায়ন সংস্থার নির্বাহী পরিচালক অ্যাডভোকেট এলিনা খান৷ গত কয়েক সপ্তাহে হাজার হাজার রোহিঙ্গা মুসলমান মিয়ানমার থেকে বাংলাদেশে আশ্রয় নেওয়ার চেষ্টা করেছে৷ আন্তর্জাতিক মানবাধিকার সংগঠনগুলো তাদের আশ্রয় দেওয়ার জন্য আহ্বান জানালেও বাংলাদেশ সরকার সেটি প্রত্যাখ্যান করেছে৷ বিষয়টি আপনি কিভাবে দেখছেন? এই প্রশ্নের জবাবে মানবাধিকারকর্মী এলিনা খান বলেন, ‘‘একজন মানবাধিকারকর্মী হিসেবে আমি মনে করি, একজন মানুষ তখনই দেশ ছাড়ে যখন তার জীবন ও সহায় সম্পত্তির নিরাপত্তা থাকে না৷ সেই ক্ষেত্রে সে যদি কোথাও আশ্রয় নিতে চায়, তখন তাকে অবশ্যই আশ্রয় দেওয়া উচিত৷ পাশাপাশি এই ব্যাপারে বাংলাদেশ সরকারের তিক্ততাও রয়েছে৷ কারণ বেশ কয়েক বছর আগে রোহিঙ্গারা যখন আসে, তখন তাদের আশ্রয় দেওয়া হয়েছিল এবং তারা এখানে থেকে গেছে৷ মিয়ানমারও তাদের ফেরত নেয়নি এবং জাতিসংঘও কিছু করেনি৷ সেই অভিজ্ঞতা থেকেই বাংলাদেশের সরকার সিদ্ধান্ত নিয়েছে তাদের আশ্রয় না দিতে৷ এমনিতেই দেশের জনসংখ্যা অনেক বেশি৷ তার ওপর রোহিঙ্গারা কোনো অপরাধমূলক কর্মকাণ্ড করলে তার দায়িত্ব কে নেবে? সেই বিষয়গুলোও এই সিদ্ধান্তের বেলায় কাজ করেছে বলে মনে হয়৷ তবে মানবাধিকারকর্মী হিসেবে আমি মনে করি, তাদের আশ্রয় দেওয়া উচিত এবং জাতিসংঘের উচিত তাদের আশ্রয়ের জায়গা ঠিক করে তারপর তাদের ফেরত পাঠানোর ব্যবস্থা করা৷'' অনেক বছর ধরেই বাংলাদেশের ভেতর রোহিঙ্গা শরণার্থীরা বসবাস করে আসছে৷ তাদের মানবেতর জীবনযাপন পরিবর্তনের জন্য বাংলাদেশ সরকার কিংবা আন্তর্জাতিক মহলের পক্ষ থেকে কোনো উদ্যোগ কি আপনি দেখেছেন? প্রশ্নটি করা হলে এলিনা খান বলেন, ‘‘বাংলাদেশ সরকার যে একেবারে করেনি সেটি বলা যায় না৷ তবে জোরালোভাবে করা হলে হয়তো এতদিনে কিছু একটা হতো৷ আন্তর্জাতিক মহল বিশেষ করে জাতিসংঘের পক্ষ থেকেও কিছু দেখা যায়নি৷ জাতিসংঘের মহাসচিব বান কি-মুন কিছুদিন আগে এই অঞ্চল ঘুরে গেলেন৷ তখন আমরা কোনো সদিচ্ছা দেখতে পেলে, হয়তো আশান্বিত হতাম৷'' অ্যাডভোকেট এলিনা জানান, অবস্থাদৃষ্টে মনে হয় মিয়ানমারই চায় না তার দেশে কোনো রোহিঙ্গা মুসলমান থাকুক৷ তারা মুসলমানদের বিতাড়িত করতে চায়৷ যা মানবাধিকার লঙ্ঘন৷ এই ক্ষেত্রে জাতিসংঘের কোনো উদ্যোগ দেখছি না৷ অথচ মানুষগুলো কিন্তু খুবই কষ্টে দিন পার করছে৷ এই সমস্যা সমাধানের জন্য জাতিসংঘের সুনির্দিষ্ট ভূমিকা সম্পর্কে জানতে চাইলে এলিনা খান বলেন, ‘‘জাতিসংঘের উচিত কয়েকটি মনিটরিং সেল গঠন করে যেসব রোহিঙ্গা শরণার্থী রয়েছে তাদের নাম-ধাম তালিকাভুক্ত করা৷ এরপর তাদের ফেরত পাঠানো৷ তার আগ পর্যন্ত তাদের থাকার জায়গা নির্দিষ্ট করা এবং তাদের যাবতীয় প্রয়োজন মেটানোর জন্য সব সহায়তা দেওয়া৷'' মিয়ামারের রাজনৈতিক পরিস্থিতিতে যে ইতিবাচক পরিবর্তন এসেছে সেটা জাতিসংঘ এই ক্ষেত্রে কাজে লাগাতে পারে বলেও পরামর্শ দেন অ্যাডভোকেট এলিনা খান৷ সাক্ষাৎকার: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "এলিনা", "খান", "জাতিসংঘ", "সমস্যা", "রোহিঙ্গা", "অ্যাডভোকেট", "ভূমিকা" ],
  "automaticKeyPhrases" : [ "" ]
}