{
  "docID" : 17050,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যাপেক-শীর্ষবৈঠক-শেষ-কিন্তু-সমস্যা-নয়/a-17145564",
  "title" : "অ্যাপেক শীর্ষবৈঠক শেষ, কিন্তু সমস্যা নয়",
  "date" : "09.10.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইন্দোনেশিয়ার বালিতে ২১ সদস্য বিশিষ্ট এশিয়া-প্যাসিফিক ইকনমিক ফোরাম বা অ্যাপেক-এর শীর্ষ বৈঠকে খাদ্য, জ্বালানি ও পানি নিরাপত্তার উপর জোর দেওয়া হয়েছে – বিশেষ করে জলবায়ু পরিবর্তন ও জনসংখ্যাবৃদ্ধির পরিপ্রেক্ষিতে৷ অ্যাপেক নেতৃবর্গ বিশ্বব্যাপী অর্থনৈতিক নিরাময় প্রক্রিয়াকে স্থিতিশীল করার উদ্দেশ্যে সহযোগিতা করতে প্রতিশ্রুতিবদ্ধ হন৷ এক্ষেত্রে এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলের গুরুত্ব সম্পর্কে তাঁরা পুরোমাত্রায় সচেতন৷ গোষ্ঠীর চূড়ান্ত ঘোষণায় বলা হয়: ‘‘আমাদের এলাকা যখন ক্রমেই আরো বেশি করে বিশ্বব্যাপী প্রবৃদ্ধির মোটর হয়ে উঠছে, তখন আমাদের কর্তব্য হলো ভবিষ্যতের দিকে নজর রেখে পরিবর্তিত চাহিদার সঙ্গে খাপ খাইয়ে নেওয়া এবং এশিয়া-প্যাসিফিক অঞ্চলে প্রগতির পথকে প্রশস্ততর করা৷'' বাণিজ্য ছাড়া প্রবৃদ্ধি সম্ভব নয়৷ তাই এপেক গোষ্ঠী পথঘাট, সেতু ও বন্দর সংক্রান্ত অবকাঠামোর উন্নতির জন্য সহযোগিতার অঙ্গীকার করেছে, যাতে গোটা অঞ্চলে পণ্যের আদানপ্রদান আরো স্বচ্ছল হতে পারে৷ যুগপৎ এটা বলে নেওয়া দরকার যে, অ্যাপেক-এর ঘোষণার অধিকাংশ যথারীতি বিভিন্ন দীর্ঘমেয়াদি লক্ষ্যের পুনরাবৃত্তি৷ যেমন ‘ট্রান্স-প্যাসিফিক পার্টনারশিপ' নামধারী মুক্ত বাণিজ্য আলাপ-আলোচনাও অব্যাহত রয়েছে৷ সেই দিয়াউ, এবং সেই সেনকাকু অ্যাপেক-এর সব আলাপ-আলোচনার পিছনেই প্রচ্ছন্ন ছায়া হিসেবে কাজ করছে চীন ও জাপানের মধ্যে সম্পর্কের তিক্ততা, বিশেষ করে বেইজিং-কে আগামী বছরের এপেক শীর্ষবৈঠকের অকুস্থল হিসেবে ঘোষণা করার পর৷ পূর্ব চীন সাগরে যে দ্বীপগুলিকে চীনা ভাষায় দিয়াউ এবং জাপানি ভাষায় সেনকাকু বলা হয়, সেগুলিকে ঘিরে চীন ও জাপানের মধ্যে অচলাবস্থার কোনো অন্ত আপাতত দৃষ্টিগোচর হচ্ছে না৷ দক্ষিণ চীন সাগরেও বেইজিং-এর রাজ্যাঞ্চল সংক্রান্ত সুবিশাল সব দাবিকে কেন্দ্র করে দক্ষিণ-পূর্ব এশিয়ার দেশগুলির সঙ্গে চীনের বিরোধ ঘনাচ্ছে৷ এ বিষয়টি নিয়েও বালিতে আলোচনা হয়েছে বলে প্রকাশ৷ দশ সদস্যবিশিষ্ট আসিয়ান গোষ্ঠী রাজ্যাঞ্চল সংক্রান্ত বিরোধ সমাধানে একটি যৌথ নীতির আশায় রয়েছে – জাপানও যার সপক্ষে৷ কিন্তু বেইজিং এই সংক্রান্ত আলাপ-আলোচনা শীঘ্র সমাপ্ত করার কোনো প্রয়োজন দেখে না৷ কোড অফ কনডাক্ট ও ট্রান্স-প্যাসিফিক পার্টনারশিপ কাজেই ফিলিপিন্সের প্রেসিডেন্ট তৃতীয় বেনিনো আকিনো বলেছেন, তথাকথিত কোড অফ কনডাক্ট শীঘ্রই স্বাক্ষরিত হতে চলেছে, এমন কথা তিনি বলেননি৷ তবে সকলেই তা নিয়ে ভাবছে৷ এবং সেটাকেই তিনি প্রগতি বলে মনে করেন৷ ওদিকে জাপানের প্রধানমন্ত্রী শিনজো আবে যে চীনের প্রেসিডেন্ট শি চিনপিং-এর সঙ্গে তাঁর ক্ষণিকের সাক্ষাতে করমর্দনের জন্য হাত বাড়িয়ে দিয়েছেন, বেইজিং সে সম্পর্কে মন্তব্য করেছে: দুই দেশের মধ্যে গভীর উত্তেজনা প্রশমনের জন্য শুধু করমর্দন করলে চলবে না৷ অপরদিকে মার্কিন যুক্তরাষ্ট্র চলতি বছর শেষ হবার আগেই মুক্ত বাণিজ্য চুক্তিটি সম্পন্ন করার জন্য যথাশক্তি প্রয়োগ করছে এবং তার ফলে বেইজিং-এর বিরাগভাজনও হয়েছে, কেননা চীনের দৃষ্টিতে এই ট্রান্স-প্যাসিফিক পার্টনারশিপ, যা-তে ‘‘গোপন আলাপ-আলোচনা, এবং নিম্ন শুল্ক ছাড়িয়ে সর্বোচ্চ পর্যায়ের মুক্ত বাণিজ্যের ব্যবস্থা রাখা হয়েছে, (এই চুক্তি) এশিয়া-প্যাসিফিক অঞ্চলের অর্থনীতির উপর মার্কিন আধিপত্যের পথে একটি নতুন পদক্ষেপ হিসেবে ব্যাপকভাবে পরিগণিত হচ্ছে৷'' চায়না ডেইলির প্রথম পাতায় এপেক শীর্ষবৈঠকে শি চিনপিং-এর বক্তৃতা সংক্রান্ত রিপোর্টে এই মন্তব্য প্রকাশিত হয়৷ এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "পানি", "জলবায়ু পরিবর্তন", "খাদ্য", "অ্যাপেক", "কিন্তু", "জ্বালানি", "এপেক", "নয়" ],
  "automaticKeyPhrases" : [ "" ]
}