{
  "docID" : 17053,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ই-ওয়ান-থেকে-ফিলিস্তিনিদের-উৎখাত-করেছে-ইসরায়েল/a-16518349",
  "title" : "ই-ওয়ান থেকে ফিলিস্তিনিদের উৎখাত করেছে ইসরায়েল",
  "date" : "13.01.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অধিকৃত পশ্চিম তীরের বহুল আলোচিত ‘ই-ওয়ান’ এলাকা থেকে একশো’র মতো ফিলিস্তিনিকে উৎখাত করেছে ইসরায়েল৷ সেদেশের বসতি সম্প্রসারণ পরিকল্পনার প্রতিবাদে শুক্রবার ই-ওয়ানে তাঁবু টাঙিয়ে বসবাস শুরু করেছিল এই ফিলিস্তিনিরা৷ রবিবার ভোরে ইসরায়েলি নিরাপত্তা বাহিনী ই-ওয়ান থেকে ফিলিস্তিনিদের উৎখাত শুরু করে৷ অথচ সেদেশের সুপ্রিম কোর্ট শুক্রবার বলেছিলেন, তাঁবু শিবির সেখানে ছয়দিন থাকতে পারবে৷ কেননা এই সময়ের মধ্যে সেগুলো উৎখাতের বিষয়ে আলোচনা করা হবে৷ কিন্তু ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু তাঁবু শিবির বিষয়ক আদালতের বিধি বাতিলের পিটিশন দায়ের করে সেখান থেকে ফিলিস্তিনিদের উৎখাতের নির্দেশ প্রদান করেন৷ এর কয়েক ঘণ্টা পরেই ইসরায়েলি নিরাপত্তা বাহিনী শিবিরে প্রবেশ করে এবং ফিলিস্তিনিদের সেখান থেকে চলে যেতে বলে৷ বার্তাসংস্থা রয়টার্স জানিয়েছে, যেসব প্রতিবাদকারী তাঁবু ছেড়ে যেতে অস্বীকৃতি জানায়, ইসরায়েলি কর্মকর্তারা তাদের ধরে পাহাড় থেকে নামিয়ে আনে এবং আটক করে৷ তবে তাদের গ্রেপ্তার করা হয়নি৷ বরং পুলিশ ভ্যানে করে পশ্চিম তীরের শহর রামাল্লায় নিয়ে যাওয়া হয়েছে৷ ইসরায়েল পুলিশের মুখপাত্র মিকি রোজেনফেল্ড জানিয়েছেন, ‘‘সবাইকে সতর্কভাবে এবং দ্রুত উৎখাত করা হয়েছে৷ এসময় পুলিশ বা প্রতিবাদকারী কোন পক্ষেরই কেউ আহত হননি৷'' প্রসঙ্গত, ই-ওয়ান হচ্ছে ৪ দশমিক ছয় বর্গমাইল এলাকা, যা পশ্চিম তীর এবং পূর্ব জেরুসালেমকে সংযুক্ত রেখেছে৷ ইসরায়েল এখানে বসতি সম্প্রসারণ করলে ফিলিস্তিনিদের পক্ষে পশ্চিম তীর ও পূর্ব জেরুসালেমের মধ্যে যোগাযোগ রক্ষা আরো অনেক বেশি কঠিন হয়ে পড়বে৷ মার্কিন প্রেসিডেন্ট জর্জ ডাব্লিউ বুশের সময় থেকেই এখানে বসতি সম্প্রসারণ বন্ধ রেখেছে ইসরায়েল৷ কিন্তু গত মাসে জাতিসংঘ ফিলিস্তিনকে ‘পর্যবেক্ষক রাষ্ট্র' হিসেবে স্বীকৃতি দিলে পুনরায় ই-ওয়ানে বসতি সম্প্রসারণের পরিকল্পনার কথা জানান নেতানিয়াহু৷ অবশ্য, এই নতুন সম্প্রসারণের জন্য সময় লাগবে বলেও জানিয়েছে তিনি৷ প্রধানমন্ত্রী বলেন, আমরা এখন পরিকল্পনা পর্যায়ে রয়েছি৷ এরপর কাজ শুরু হবে৷ এজন্য সময় লাগবে৷ এদিকে, ফিলিস্তিনি প্রতিবাদকারীরা তাদের উৎখাত করায় ইসরায়েলের সমালোচনা করেছে এবং সেদেশের পরিকল্পিত বসতি সম্প্রসারণের স্থানে আরো প্রতিবাদ কর্মসূচির ঘোষণা দিয়েছে৷ ফিলিস্তিন সরকারের মুখপাত্র নয়ার ওডাহ এই বিষয়ে বলেন, ‘‘ফিলিস্তিনিদের উৎখাত এবং এজন্য শক্তি প্রয়োগ এটাই ইঙ্গিত দিচ্ছে, অধিকৃত ফিলিস্তিনি অঞ্চল খালি করার বিষয়ে আন্তর্জাতিক সম্প্রদায় যে ঐকমত্যে পৌঁছেছে তা মানতে রাজি নয় ইসরায়েল৷'' এআই / এসিবি (রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "পশ্চিম তীর", "ফিলিস্তিন", "নেতানিয়াহু", "ইসরায়েল", "ই-ওয়ান" ],
  "automaticKeyPhrases" : [ "" ]
}