{
  "docID" : 1705,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-ধর্ষণ-ও-শ্লীলতাহানির-ঘটনা-কেন-বেড়েই-চলেছে/a-19249672",
  "title" : "ভারতে ধর্ষণ ও শ্লীলতাহানির ঘটনা কেন বেড়েই চলেছে?",
  "date" : "11.05.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "আইন ও পুলিশ প্রশাসনের পরোয়া না করে দিল্লি তথা গোটা ভারতে ধর্ষণ ও শ্লীলতাহানির ঘটনা বেড়েই চলেছে৷ মেয়েদের নিরাপত্তাহীনতা নগ্ন করে তুলছে ভারতের ভাবমূর্তিকে৷ প্রতিকার নিয়ে চিন্তিত গোটা সমাজ৷ দিল্লি ও ভারতের অন্যান্য শহরে ধর্ষণ ও শ্লীলতাহানির ঘটনা কমছে তো না-ই, বরং বেড়েই চলেছে৷ প্রতি ২০ মিনিটে একটি ধর্ষণ বা যৌন হেনস্থার ঘটনা ঘটছে৷ উদ্বেগের বিষয়, ইদানীং আবার বিদেশিনীরাও এর শিকার হচ্ছেন৷ গত ৭ই মে শনিবারের ঘটনা৷ দিল্লির কাছে ২৫ বছরের এক বেলজিয়ান তরুণীর শ্লীলতাহানি করে ওলা কোম্পানির এক ট্যাক্সি চালক৷ পুলিশ অবশ্য ট্যাক্সি চালককে গ্রেপ্তার করতে সক্ষম হয়৷ বছর দেড়েক আগে এক জার্মান তরুণীকে যৌন হেনস্থা করে দিল্লির এক অটোরিক্সা চালক৷ তারই মাস দুয়েক আগে নিউ দিল্লি রেলস্টেশনের কাছে ৫২ বছরের এক ডেনিশ মহিলাকে গণধর্ষণ করে জনা সাতেক ব্যক্তি৷ ঐ সময়েই শ্লীলতাহানির অভিজ্ঞতা হয় এক মার্কিন এবং এক উগান্ডান মহিলার৷ এই রকম অনেক আছে৷ এ তো শুধু হিমশৈলের চূড়ামাত্র৷ প্রথম প্রথম মনে করা হতো, ভারতে ধর্ষণ ও শ্লীলতাহানি নিবারণে চলতি আইন যথেষ্ট কড়া নয়৷ দোষীদের উপযুক্ত শাস্তি হয় না৷ আইনের ফাঁক-ফোঁকর দিয়ে বেরিয়ে যায়৷ নারীবাদী সংগঠনগুলির বক্তব্য, যেহেতু চলতি ‘অ্যান্টি-রেপ' আইনে স্পষ্ট নির্দেশিকা নেই, তাই বিচারকদের নিজস্ব বিচারবোধের ওপর নির্ভর করতে হয়৷ তাই অনেক ক্ষেত্রে মেয়েদের ন্যায়বিচার থেকে বঞ্চিত হতে হয়৷ অর্থাৎ বিচারক যদি মনে করেন ধর্ষকের অপরাধ ততটা গুরুতর নয়, যতটা ধর্ষিতা বলছে, সেক্ষেত্রে অপরাধীর লঘু শাস্তি হয়৷ কিংবা ধর্ষিতা কুমারী না বিবাহিতা, মহিলার চরিত্র ত্রুটিমুক্ত কিনা এসবও বিচার্য হয়৷ সেক্ষেত্রে এমনও দেখা গেছে আসামি বেকসুর খালাস পেয়ে গেছে৷ দ্বিতীয়ত, ভারতের আইনি প্রক্রিয়া দীর্ঘ, প্রলম্বিত ও জটিল৷ বিচার প্রক্রিয়া দ্রুত না হলে সাক্ষ্য প্রমাণ দুর্বল হয়ে পড়ে৷ দিল্লিতে নির্ভয়া গণধর্ষণকাণ্ডের পর এই সংক্রান্ত আইন কঠোর করতে ভার্মা কমিশনের সুপারিশ মেনে তা সংশোধন করা হয়৷ অপরাধী সাব্যস্ত হলে আসামির হয় যাবজ্জীবন জেল বা বিরলতম বিরল ঘটনার ক্ষেত্রে ফাঁসি হতে পারে৷ তাতেও সংখ্যাটা কমেনি, বরং বাড়ছে৷ শুধু কি তাই? ফাঁসির দড়ি নিয়েও দড়ি টানাটানি৷ ভারত নিজে জাতিসংঘে ফাঁসির বিরোধীতা করে এসেছে৷ বিশ্বের মানবাধিকার সংস্থাগুলিও ফাঁসিকে বলেছে চরম নিষ্ঠুরতা ও অমানবিক৷ মহিলাদের নিরাপত্তা বাড়াবার পন্থা নয়৷ আসলে সমস্যার শিকড় আরও গভীরে যার সঙ্গে জড়িয়ে আছে দুর্নীতিগ্রস্থ পচাগলা এই সমাজ ব্যবস্থা৷ শুধু কঠোর আইনই যথেষ্ট নয়, এর সঠিক বাস্তবায়নও একান্ত জরুরি৷ দ্রুত বিচারের জন্য ফাস্ট-ট্র্যাক কোর্ট তারই অঙ্গ৷ এরই জের টেনে দিল্লির নারীবাদী জাগরি সংগঠনের মুখপাত্র ডয়চে ভেলেকে বললেন, ‘‘আইন কানুন যা আছে তা আছে, তবে আসল কথা পুরুষদের মাইন্ড-সেট বা মানসিকতায় আনতে হবে পরিবর্তন৷ নারীদের যে একটা আলাদা ব্যক্তি পরিচয় আছে, সেটাকে সম্মান দিতে হবে৷ মহিলা বলেই তাঁকে অন্য চোখে দেখতে হবে, এ কেমন কথা? এখানে সরকারের চেয়ে বড় ভূমিকা পুরুষ নাগরিক সমাজের৷'' বেলজিয়ান তরুণীর শ্লীলতাহানি প্রসঙ্গে জাগরির বক্তব্য, ‘‘এটা দেশি বা বিদেশি মহিলার প্রশ্ন নয়, সমগ্র বিশ্বের নারী সমাজের৷'' অতি সম্প্রতি কেরালা রাজ্যে ধর্ষণ ও খুনের ঘটনায় দোষী ব্যক্তির শাস্তির দাবিতে আগামীকাল দিল্লিতে বের হবে প্রতিবাদ মিছিল৷",
  "manualKeyPhrases" : [ "ধর্ষণ", "গণধর্ষণ", "মানবাধিকার", "শ্লীলতাহানি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}