{
  "docID" : 1706,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্ষিতাকে-বিয়ের-প্রস্তাব-দিলেই-ধর্ষকের-শাস্তি-মাপ/a-19239022",
  "title" : "ধর্ষিতাকে বিয়ের প্রস্তাব দিলেই ধর্ষকের শাস্তি মাপ?",
  "date" : "07.05.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "ভারতের সর্বোচ্চ আদালত বলেছে, ধর্ষণের মামলায় ধর্ষিতাকে বিয়ের প্রস্তাব বা অন্যভাবে মিটমাট করে চাইলে ধর্ষকের শাস্তি মাপ হবে না৷ শাস্তি এড়াতে এটা ধর্ষকের একটা ফন্দিমাত্র৷ নিম্ন আদালতগুলিকে সেটা মাথায় রেখেই বিচার করতে হবে৷ ভারতের সুপ্রিম কোর্ট এই মর্মে রায় দেয় যে, ধর্ষণের মামলায় সালিশির স্থান নেই৷ ধর্ষক বিয়ের প্রস্তাব দিলে অথবা টাকা কিংবা অন্যভাবে মিটমাট করে নিতে চাইলে রাজ্যের নিম্ন আদালতগুলি যেন তাতে সাড়া না দেয়৷ সুপ্রিম কোর্ট মনে করে, এটা ধর্ষকের ফন্দি-ফিকির ছাড়া আর কিছুই নয়৷ এটা মেয়েদের মর্যাদা ও আত্মসম্মানের প্রশ্ন৷ কাজেই এইসব মামলায় অপরাধীর সাজা মাপ করে দিলে সেটা হবে আইনি বৈধতার খেলাপ, সংবেদনশীলতার অভাব৷ সম্প্রতি মধ্যপ্রদেশ রাজ্যের হাইকোর্টের এক রায়ের বিরুদ্ধে রাজ্য সরকারের আবেদনের প্রেক্ষিতে সুপ্রিম কোর্ট এই রায় দেয়৷ হাইকোর্ট কয়েক বছর আগে সাত বছরের এক নাবালিকাকে ধর্ষণ করার অপরাধে এক ব্যক্তিকে ধর্ষণের অভিযোগ থেকে রেহাই দিয়ে শ্লীলতাহানির অভিযোগে এক বছর কারাবাসের আদেশ দিয়েছিল৷ কারণ আদালত জানতে পেরেছিল যে, ধর্ষকের সঙ্গে বিয়ে দিয়ে ঐ নাবালিকার মা-বাবা অপরাধীর সঙ্গে মিটমাট করে নিতে চায়৷ এতে করে তার সাজাও কমে আসে৷ সুপ্রিম কোর্ট অবশ্য সেই রায় উল্টে দিয়ে অপরাধীকে আবারো গ্রেপ্তার করে পুরো সময় সাজা খাটার আদেশ দেয়৷ অনুরূপ এক ধর্ষণের মামলায় ১৫ বছরের এক কিশোরী ধর্ষণের শিকার হয় এবং এর ফলে সে গর্ভবতী হয়ে পড়ে৷ অনাগত সন্তানের কথা ভেবে মাদ্রাজ হাইকোর্ট কিশোরীর বাবা-মাকে সালিশির পরামর্শ দেয়৷ এই ধরনের মর্মান্তিক ধর্ষণকাণ্ড কার্যত ভারতে অহরহ ঘটছে৷ এই তো বছর দুই আগে উত্তরবঙ্গে এক ধর্ষিতা স্কুল-ছাত্রী অপরাধীর শাস্তি চেয়েছিল৷ কিন্তু গ্রামের মোড়ল তাকে সালিশি করতে বলে৷ অপমান সহ্য করতে না পেরে মেয়েটি শেষ পর্যন্ত গলায় দড়ি দেয়৷ শুধু তাই নয়, ধর্ষণের মামলাকে লঘু করে দেখার বিরুদ্ধেও সর্বোচ্চ আদালত কড়া মন্তব্য করে বলে, বিয়ে করা সাজা কমানোর ভিত্তি হতে পারে না, কারণ এটা সমাজের বিরুদ্ধে অপরাধ৷ তাছাড়া মিটমাটে করার সুযোগ দিলে ধর্ষক সব সময় মিটমাটের জন্য চাপ দেবে, টাকা পয়সার লোভ দেখাবে৷ এই প্রসঙ্গে বলিষ্ঠ নারীবাদী শাশ্বতী ঘোষ ডয়চে ভেলেকে এক সাক্ষাত্কারে সুপ্রিম কোর্টের রায়ের সঙ্গে একমত হয়ে বলেন, ‘‘পুলিশ বা সালিশির চাপে মেয়েটিকে বিয়েতে বাধ্য করা হয়৷ বিয়ে হয়ে গেলে ধর্ষণের মামলা টেকে না৷ তাই মামলা থেকে বেরিয়ে আসতে ধর্ষকের এটা একটা বাহানা৷ দ্বিতীয়ত, ঐ বিয়ের পর মেয়েটির ওপর নির্মম নির্যাতন চলে৷ এমনকি ধর্ষক স্বামী মেয়েটিকে নোংরা মেয়ে বলে গালিগালাজ করতেও দ্বিধা করে না৷ নির্যাতন সহ্য করতে না পেরে মেয়েটি বিয়ে থেকে বেরিয়ে আসতে চায়৷ আর সেটাও যদি না হয়, তাহলে সে বেছে নেয় আত্মহত্যার পথ৷'' তিনি উল্টে প্রশ্ন করেন, ‘‘বলতে পারেন, এই ধরনের বিয়ের পর ক'টি মেয়ে সুখে আছে? অথচ ক'টি মেয়ে বলতে পেরেছে, পারছে যে, আমি একা বাঁচবো, কিন্তু ধর্ষককে বিয়ে করবো না?'' তাহলে গ্রাম-গঞ্জের নিরক্ষর অভাবী ধর্ষিতা মেয়েদের বাঁচার বিকল্প পথ কী? এ প্রশ্নের উত্তরে শাশ্বতী ঘোষ জানান, ‘‘পথ একটাই৷ গ্রামের, পাড়ার ও পরিবারের লোকজনকে মেয়েটির পাশে দাঁড়াতে হবে৷ আর দারিদ্র্যের কথা যদি ধরেন, তাহলে বলবো, গ্রামের বেশিরভাগ মেয়েরা গায়ে গতরে খাটে, পুরুষদের চেয়ে বেশি রোজগার করে৷ পুরুষরা রোজগারের নামে চলে যায় অন্যত্র৷ তবে হ্যাঁ, বর থাকার একটাই লাভ, মাঝরাতে বাড়িতে ঢিল পড়ে না বা অন্য পুরুষের আঁচড়-কামড় সহ্য করতে হয় না৷'' ‘‘সব থেকে দুর্ভাগ্য, ধর্ষণকাণ্ডে সবসময় আসামির কাঠগোড়ায় থাকে মেয়েরা, ছেলেরা নয়? কেন? পুরুষতান্ত্রিক সমাজ বলে? একেই বলে বোধহয় সালিশির নির্মম প্রহসন৷'' ক্ষোভ উগরে দিয়ে বললেন নারীবাদী এই লেখিকা৷ আপনার মেয়েকে ধর্ষণ করে যদি ধর্ষক বিয়ের প্রস্তাব দেয়, আপনি কি মেনে নেবেন? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "ধর্ষক", "পুরুষতান্ত্রিক সমাজ", "ধর্ষণ", "ধর্ষিতাকে বিয়ের প্রস্তাব", "নারীবাদী", "ধর্ষণের মামলা", "শাশ্বতী ঘোষ" ],
  "automaticKeyPhrases" : [ "" ]
}