{
  "docID" : 17060,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোহিঙ্গাদের-অনুপ্রবেশে-উদ্বুদ্ধ-করছে-বিদেশি-এনজিও/a-16147672",
  "title" : "‘রোহিঙ্গাদের অনুপ্রবেশে উদ্বুদ্ধ করছে বিদেশি এনজিও’",
  "date" : "07.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের কক্সবাজার এলাকায় রোহিঙ্গাদের মাঝে কাজ করা তিনটি বিদেশি এনজিও’কে ১৫ই আগস্টের মধ্যে তাদের অফিস গুটিয়ে চলে যেতে বলা হয়েছে৷ ইতিমধ্যেই বন্ধ করে দেয়া হয়েছে তাদের কাজকর্ম৷ বাংলাদেশের কক্সবাজার এলাকার দু'টি ক্যাম্পে প্রায় ২৪ হাজার রোহিঙ্গা শরণার্থীর বসবাস৷ তবে এর বাইরে অনিবন্ধিত রোহিঙ্গার সংখ্যা ২ লাখ ছাড়িয়ে যাবে৷ সাম্প্রতিক সময়ে মিয়ানমারের রাখাইন প্রদেশে জাতিগত দাঙ্গায় বিপর্যন্ত রোহিঙ্গারা বাংলাদেশে প্রবেশের চেষ্টা করলেও, তেমন সফল হয়নি তারা৷ বাংলাদেশ সরকার এ ব্যাপারে শক্ত অবস্থান নিয়েছে৷ আর নতুন করে ঢুকে পড়া রোহিঙ্গাদের ‘পুশব্যাক' করা হচ্ছে৷ কক্সবাজার এলাকায় অনিবন্ধিত রোহিঙ্গাদের স্বাস্থ্য, চিকিৎসা, পুষ্টি এবং খাদ্যসহ মানবিক সহায়তা দিয়ে আসছিল ডক্টরস উইদাউট বর্ডারস বা এমএসএফ, অ্যাকশন এগেনস্ট হাঙ্গার বা এসিএফ এবং ব্রিটেন মুসলিম এইড ইউকে৷ গত ৩০শে জুলাই সরকার এক চিঠির মাধ্যমে তাদের কাজকর্ম বন্ধ করার নির্দেশ দিয়েছে৷ সরকারি এই আদেশের কথা ডয়চে ভেলের কাছে স্বীকার করেন কক্সবাজের নিবন্ধিত রোহিঙ্গা ক্যাম্পের দায়িত্বপ্রাপ্ত কর্মকর্তা মো. জালাল উদ্দিন৷ তিনি বলেন, এই এনজিও'গুলো অনিবন্ধিত রোহিঙ্গাদের মধ্যে কাজ করছিল৷ যা এক ধরনের সামজিক সমস্যার সৃষ্টি করছে৷ ব্রিটেন মুসলিম এইড ইউকে'র প্রকল্প কর্মকর্তা লিয়াকত হোসেন ডয়চে ভলেকে জানান যে, তারা শুধু মানবিক সহায়তা দেন৷ এর মধ্যে চিকিৎসা, বিশুদ্ধ পানি, খাদ্য অন্যতম৷ এতদিন তাদের কাজ চললেও তাদের হঠাৎ করেই কাজ বন্ধ করতে বলা হয়েছে৷ তাই এ মাসের মধ্যেই তারা তাদের অফিস গুটিয়ে ফেলবেন বলে জানান তিনি৷ লিয়াকত হোসেন বলেন, তাদের দেয়া সরকারি চিঠিতে বলা হয়েছে ‘তাদের কাজ নতুন করে বাংলাদেশে রোহিঙ্গাদের অনুপ্রবেশে উদ্বুদ্ধ করছে'৷ ডক্টরস উইদাউট বর্ডারস এবং অ্যাকশন এগেনস্ট হাঙ্গার'এর প্রতিনিধিদের সঙ্গে কথা বলা হলেও তারা এ নিয়ে আনুষ্ঠানিক কোনো মন্তব্য করতে রাজি হয়নি ডয়চে ভেলের কাছে৷ তবে কক্সবাজারের উখিয়া প্রেসক্লাবের সহ সভাপতি গফুর মিয়া চৌধুরী জানান, তিনটি এনজিও'র কাজ ইতিমধ্যেই বন্ধ হয়ে গেছে৷ তাঁর মতে, এই এনজিও তিনটির সেবামূলক কর্মসূচি রোহিঙ্গাদের জন্য সত্যিই ভালো ছিল৷ তবে গফুর মিয়া জানান, অনিবন্ধিত রোহিঙ্গারা এখন কক্সবাজার এলাকায় বড় ধরনের সামাজিক সমস্যা সৃষ্টি করছে৷ আর তাদের কারণেই কোণঠাসা হয়ে পড়ছেন স্থানীয়রা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মানবিক", "সহায়তা", "মুসলিম এইড", "কক্সবাজার", "ব্রিটেন", "এনজিও" ],
  "automaticKeyPhrases" : [ "" ]
}