{
  "docID" : 12398,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অলিম্পিক-ভিলেজেও-ভক্ত-ক্রীড়াবিদের-ভিড়/a-16144410",
  "title" : "অলিম্পিক ভিলেজেও ভক্ত ক্রীড়াবিদের ভিড়",
  "date" : "04.08.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "লন্ডন অলিম্পিক উপলক্ষে অলিম্পিক ভিলেজে অবস্থান করছেন ২০৪টি দেশের প্রায় সাড়ে দশ হাজার ক্রীড়াবিদ৷ নানা দেশের, নানা বর্ণ ও ধর্মের যেন এক মিলনমেলা এই অলিম্পিক ভিলেজ৷ সত্যিই বেশ চমৎকার একটি পরিবেশ বিরাজ করছে লন্ডনের এই অলিম্পিক ভিলেজে৷ এখানে অবস্থানরতদের লক্ষ্য এক, সকলেই অলিম্পিকে অংশ নিতে এসেছেন৷ কেউবা সাঁতারু বা দৌড়বিদ, কেউবা আবার কুস্তিগীর কিংবা সাইক্লিস্ট৷ ক্যাফেটারিয়াতে গেলে দেখা যায় অনেক তারকার মেলা৷ পাশে বসা মানুষটিই হয়তো দেখা যাবে কোন ইভেন্টের বিশ্বরেকর্ডধারী খেলোয়াড়৷ তবে তারকাদের মধ্যেও তারকা রয়েছে৷ আর তাদের দেখলেই ছুটে যাচ্ছে অন্যান্য খেলোয়াড়রা৷ অটোগ্রাফ আর ছবি তোলার জন্য আবদার করছে৷ এইসব তারকাদের প্রতি তাদের আগ্রহ আর সব সাধারণ মানুষের মতই৷ তাই ফেল্পস, বোল্ট কিংবা শারাপোভার মত মহাতারকারাও এখানে অনেক সময় ঝক্কির মধ্যে পড়েন৷ যেমন টেনিস তারকা মারিয়া শারাপোভা সেদিন ভিলেজের ক্যাফেটারিয়াতে গিয়েছিলেন৷ আর তাঁকে দেখেই সবাই ছুটে যায়৷ ‘‘আমার সবচেয়ে বড় ভুলের মধ্যে ছিলো ভিলেজের ক্যাফেটারিয়াতে যাওয়া৷ আমি কিছুই খেতে পারিনি, কোনমতে একটি কমলার রস নিয়েই বের হয়ে যেতে হয়েছে,'' এভাবেই সেদিনের অভিজ্ঞতার কথা জানান এই সুন্দরী টেনিস তারকা৷ অলিম্পিক ভিলেজের মধ্যে এই ধরণের পরিস্থিতিতে অনেক মহাতারকা কখনো কখনো বিরক্তও হন৷ যেমন বলিভিয়ার প্রমীলা সাঁতারু কারেন টোরেজ বলেন, ‘‘অনেকে খুব নম্র ভদ্র আবার অনেকে খুব বাজে আচরণ করেন৷'' মাইকেল ফেল্পসের উদাহরণ টেনে তিনি বলেন, ‘‘আমি তাঁর সঙ্গে ছবি তুলতে চাইলে তিনি প্রথমে আমার দিকে ফিরেও তাকাননি৷ পরে অবশ্য তিনি ছবি তোলেন আমার সঙ্গে৷ সেই তুলনায় রায়ান লখটে অনেক বেশি নম্র, জানান কারেন টোরেজ৷ তবে কলম্বিয়ার সাঁতারু ওমর পিনজন অবশ্য বলছেন, ফেল্পস আর লখটে দুজনই খুব আন্তরিক৷ অলিম্পিক ভিলেজে এই ভক্ত ক্রীড়াবিদদের হাত থেকে রক্ষা পেতে তাই অনেক তারকা সেখানেও দেহরক্ষী নিয়ে চলাফেরা করেন৷ যেমন জ্যামাইকান তারকা উসাইন বোল্ট আর বাস্কেটবল তারকা কোবি ব্রায়ান্টের কথা বলা যায়৷ অনেকে আবার এই ভিলেজেই থাকছেন না৷ যেমন টেনিস তারকা রজার ফেডেরার৷ অলিম্পিক ভিলেজ থেকে টেনিস কোর্টে যেতে সময় লাগে প্রায় দুই ঘন্টা৷ তাই এত দূরে ভিলেজে না থাকার সিদ্ধান্ত নিয়েছেন এই সুইস টেনিস তারকা৷ আরআই/জেডএইচ (ডিপিএ)",
  "manualKeyPhrases" : [ "মাইকেল", "ভক্ত", "অলিম্পিক", "ভিলেজ", "ক্রীড়াবিদ" ],
  "automaticKeyPhrases" : [ "" ]
}