{
  "docID" : 1240,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হচ্ছে-না-তিস্তা-উচ্ছ্বাস-ছিটমহলে/a-18498431",
  "title" : "হচ্ছে না তিস্তা, উচ্ছ্বাস ছিটমহলে",
  "date" : "05.06.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নরেন্দ্র মোদীর ঢাকা সফর জ্বরে এখন বাংলাদেশ৷ মোদীর নিজের উচ্ছ্বাসও অবশ্য কোনো অংশে কম না৷ টুইটার বার্তায় তিনি তাঁর এই উচ্ছ্বাসের কথা জানিয়েছেন৷ তবে এই পারস্পরিক উচ্ছ্বাসের মধ্যে কিছুটা হলেও পানি ঢেলেছে তিস্তা৷ বাংলাদেশের পররাষ্ট্রমন্ত্রী এ এইচ মাহমুদ আলী শুক্রবার এক সংবাদ সম্মেলনে জানান, ‘‘ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর ঢাকা সফরে বাংলাদেশের অগ্রাধিকার হবে ‘কানেক্টিভিটি'৷'' তাঁর মতে, ‘‘দক্ষিণ এশিয়াকে দারিদ্র্যমুক্ত করার জন্য প্রধানমন্ত্রী শেখ হাসিনার দর্শন অনুযায়ী বাংলাদেশ কানেক্টিভিটির ক্ষেত্রে অগ্রগামী ভূমিকা পালন করবে৷'' পররাষ্ট্রমন্ত্রীর কথায়, ‘‘২০০৯ সালে আওয়ামী লীগ সরকার ক্ষমতায় আসার পর থেকে এ লক্ষ্যেই কাজ করছে৷'' সংবাদ সম্মেলনে তিস্তা সংক্রান্ত এক প্রশ্নের জবাবে পররাষ্ট্র্রমন্ত্রী বলেন, ‘‘মোদীর এবারের সফরে তিস্তার পানিবণ্টন চুক্তি হচ্ছে না, তবে আলোচনা চলছে৷ এটি একটি চলমান প্রক্রিয়া৷ এতে চিন্তিত হওয়ার কিছু নেই৷'' তিস্তা চুক্তি না হওয়ায়টা কূটনৈতিক ব্যর্থতা কিনা – এমন প্রশ্ন করা হলে এ এইচ মাহমুদ আলী বলেন, ‘‘আমরা তা মনে করি না৷ সীমান্ত চুক্তির অর্জিত সাফল্যকে খাটো করে দেখা উচিত হবে না৷'' তাঁর কথায়, ‘‘ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর বাংলাদেশ সফরের মধ্য দিয়ে দুই দেশের মধ্যে সম্পর্কের ক্ষেত্রে নতুন অধ্যায়ের সূচনা হবে৷'' আগামীকাল শনিবার নরেন্দ্র মোদী দু'দিনের সফরে ঢাকা আসছেন৷ আর শুক্রবার রাতেই আসছেন পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা ব্যানার্জি৷ তিনি চলেও যাবেন একদিন আগে৷ এ সফরে দুই দেশের প্রধানমন্ত্রীর উপস্থিতিতে বাংলাদেশ ও ভারতের মধ্যে স্বাক্ষরিত স্থল সীমান্ত চুক্তির অনুসমর্থন দলিল বিনিময় হবে৷ বাংলাদেশের পরারাষ্ট্রমন্ত্রী বলেন, ‘‘মোদীর বাংলাদেশ সফরে বাণিজ্যকেও গুরুত্ব দেয়া হচ্ছে৷ বাণিজ্য চুক্তিতে নতুন কিছু উপাদান থাকছে৷ এছাড়া স্বাক্ষরিত হবে বেশ কয়েকটি সমঝোতা চুক্তিো৷'' তিনি আরো বলেন, ‘‘মানবপাচার বন্ধে ভারত-বাংলাদেশ একসঙ্গে কাজ করবে৷ এ জন্য একটি প্রাতিষ্ঠানিক কাঠামো গড়ে তোলা হবে৷'' এদিকে নরেন্দ্র মোদী বাংলাদেশ সফর নিয়ে সামাজিক যোগাযোগের মাধ্যমে উচ্ছ্বাস প্রকাশ করেছেন৷ টুইটারে তিনি লেখেন, ‘‘আমি দৃঢ় আশাবাদী যে আমার বাংলাদেশ সফর আমাদের বন্ধন আরও মজবুত করবে এবং তাতে দুই দেশের জনগণই উপকৃত হবে৷'' সামাজিক যোগাযোগ মাধ্যম ফেসবুকেও নিজের ঢাকা সফরের বিস্তারিত তুলে ধরেছেন মোদী৷ শনিবার ঢাকায় নামার পর বিমানবন্দর থেকে সরাসরি সাভারে জাতীয় স্মৃতিসৌধে যাবেন মোদী৷ সেখান থেকে তিনি যাবেন বঙ্গবন্ধু জাদুঘরে৷ এরপর বিকালে প্রধানমন্ত্রী শেখ হাসিনার কার্যালয়ে দ্বিপক্ষীয় বৈঠক হবে৷ ঐ বৈঠকে ভারতের পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ও থাকবেন৷ সফরের দ্বিতীয়দিন, রবিবার, ঢাকেশ্বরী মন্দির পরিদর্শন ছাড়াও বিকেলে বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে বক্তৃতা দেবেন ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদী৷ পরে সন্ধ্যাতেই ঢাকা ছাড়বেন তিনি৷ বাংলাদেশ-ভারত স্থল সীমান্ত চুক্তি কার্যকরের সব বাধা কাটিয়ে ওঠার পর নরেন্দ্র মাদীর এই সফর৷ এক সময় বিরোধিতা থাকলেও বিজেপি সরকারের এই উদ্যোগে শেষে সমর্থন দেন মমতা বন্দ্যোপাধ্যায়৷ চার বছর আগে ভারতের তৎকালীন প্রধানমন্ত্রী মনমোহন সিংয়ের সফরসঙ্গীর তালিকা থেকে শেষ মুহূর্তে নিজেকে সরিয়ে নিয়েছিলেন পশ্চিমবঙ্গের মুখ্যমন্ত্রী৷ তখন সব প্রস্তুতি থাকার পরও তাঁর আপত্তির কারণে আটকে যায় তিস্তার পানি বণ্টন নিয়ে দুই দেশের চুক্তি সই৷ আর এবারও অনেক নাটকের পর মমতা আলাদাভাবে মোদীর সফরসঙ্গি হলেও, তিস্তা বাদের শর্তেই ঢাকা আসছেন৷ তবে ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের শিক্ষক এবং আন্তর্জাতিক রাজনীতির বিশ্লেষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশ ও ভারেতর মধ্যে অনেক অমীমাংমিত ইস্যু আছে৷ তাই সব সমস্যার সমাধান যে একদিনে হয়ে যাবে, তা আশা করা বাস্তবসম্মত নয়৷'' তিনি বলেন, ‘‘বাংলাদেশ ও ভারতের মধ্যে সম্পর্ক যে একটি ঐতিহাসিক বাঁক নিচ্ছে, তা স্পষ্ট৷ সীমান্ত চুক্তি ভারতীয় সংসদদে অনুমোদনের মাধ্যমে ছিটমহল বিনিময়ের যে সুযোগ এসেছে, তা অনেক বড় ঘটনা৷'' তাঁর কথায়, ‘‘এবার নরেন্দ্র মোদীর ঢাকা সফরের মাধ্যমে ছিটমহল বিনিময় বাস্তবে কার্যকর হবে৷ আমি আশা করবো এটার নীতি নির্ধারণে যাতে দেরি না হয় এবং ছিটমহলবাসীর যেন পূর্ণ নাগরিক অধিকার নিশ্চিত করা হয়৷ একই সঙ্গে তাঁদের স্বাধীনভাবে নাগরিকত্বের ব্যাপারে যেন সিদ্ধান্ত নিতে দেয়া হয়৷'' ড. শান্তনু মজুমদার বলেন, ‘‘তিস্তার পানি নিয়ে এবার কিছু হচ্ছে না সত্য৷ তবে ভবিষ্যতে যেন তার ইঙ্গিত পাওয়া যায়৷'' তিনি আরো বলেন, ‘‘মোদীর এই সফরে উপ-মহাদেশের রাজনীতিতেও ইতিবাচক প্রভাব পড়বে৷ স্পষ্ট হবে যে প্রতিবেশীর বিরুদ্ধে লেগে থাকা নয়, সুসম্পর্কের মাধ্যমে পরস্পরের স্বার্থ উন্নয়নই আঞ্চলিক রাজনীতির নতুন দিক৷'' এদিকে চট্টগ্রামে নরেন্দ্র মোদীর বাংলাদেশ সফরবিরোধী পোস্টার লাগানোর সময় নিষিদ্ধ জঙ্গি সংগঠন হিযবুত তাহরিরের তিন কর্মীকে শুক্রবার গ্রেপ্তার করেছে পুলিশ৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মমতা", "চুক্তি", "সফর", "তিস্তা", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}