{
  "docID" : 12400,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লন্ডন-অলিম্পিক-আসরের-জমকালো-উদ্বোধনী/a-16128995",
  "title" : "লন্ডন অলিম্পিক আসরের জমকালো উদ্বোধনী",
  "date" : "28.07.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "‘স্লামডগ মিলিওনেয়ার’ খ্যাত অস্কার বিজয়ী পরিচালক ড্যানি বয়েল-এর সৃষ্টিশীল বুদ্ধিদীপ্ত চমকপ্রদ উদ্বোধনী পর্বের মধ্য দিয়ে শুরু হলো বহুল আকাঙ্খিত লন্ডন অলিম্পিক আসর৷ আন্তর্জাতিক গণমাধ্যমের দৃষ্টিতে ‘পুরোপুরি ব্রিটিশ ধাঁচের’ বহিপ্রকাশ ঘটল শুক্রবার৷ নির্ধারিত তিন ঘণ্টার চেয়ে ৪৫ মিনিট বেশি সময় নিয়ে অনুষ্ঠিত হলো আলো ঝলমল চমকে ভরপুর জমকালো উদ্বোধনী পর্ব৷ বিশ্বের বিভিন্ন প্রান্ত থেকে আসা ৮০টিরও বেশি দেশের রাষ্ট্রপ্রধান, সরকার প্রধান কিংবা রাজা-রানি হাজির হয়েছিলেন এই অনুষ্ঠানে৷ পূর্ব লন্ডনের অলিম্পিক স্টেডিয়ামে উপস্থিত হয়ে প্রাচীন ইতিহাস-ঐতিহ্য এবং আধুনিকতার মিশ্র ধারার এই উৎসব উপভোগ করেছে প্রায় ৮০ হাজার মানুষ৷ এছাড়া টেলিভিশনের পর্দায় এই অনুষ্ঠান দেখেছেন সারা বিশ্বের প্রায় চার বিলিয়ন দর্শক৷ লন্ডন অলিম্পিকের উদ্বোধনী উপলক্ষ্যে জেমস বন্ড খ্যাত চলচ্চিত্র তারকা ড্যানিয়েল ক্রেগ এর সাথে বড় পর্দায় হাজির হয়ে অভিনয়ে অভিষেক ঘটালেন ৮৬ বছর বয়সি রানি দ্বিতীয় এলিজাবেথ৷ সশরীরে অলিম্পিক স্টেডিয়ামে হাজির হওয়ার আগে বড় পর্দায় দেখানো হয় ০০৭ হিসেবে ক্রেগ এবং তাঁর সাথে রানি এলিজাবেথ হেলিকপ্টারে করে লন্ডনের আকাশে উড়ছেন৷ আয়োজকরা বলছেন, এটিই প্রথম রানির অভিনয়৷ তাই যুক্তরাজ্যের বহুল প্রচারিত পত্রিকা ‘দ্য সান' রানিকে অভিহিত করেছেন ‘বন্ড গার্ল' হিসেবে৷ আর ড্যানি বয়েলও স্বীকার করেছেন যে, ‘‘রানি এবার অন্য যে কোন সময়ের চেয়ে বেশি খোলামনে তাঁর সাথে এবং তাঁকে নিয়ে কাজ করার সুযোগ দিয়েছেন৷'' যাহোক, রানি দ্বিতীয় এলিজাবেথ ১৭ দিনের অলিম্পিক আসরের উদ্বোধনী ঘোষণা করেন এভাবে, ‘‘আমি আধুনিক যুগের ৩০তম অলিম্পিক আসরের শুভ উদ্বোধন করছি৷'' আর আন্তর্জাতিক অলিম্পিক পরিষদের প্রধান জ্যাক রোগ তাঁর বক্তৃতায় ক্রীড়াবিদদের উদ্দেশ্যে বলেন, ‘‘পদকের চেয়ে চরিত্রই বেশি করে স্মরণীয় হয়ে থাকে৷ তাই মাদক পরিহার করুন৷ প্রতিপক্ষকে সম্মান করুন৷ মনে রাখবেন, আপনারাই দৃষ্টান্ত হয়ে থাকবেন৷ আপনারাই পরবর্তী প্রজন্মের জন্য প্রেরণার উৎস৷''  শুক্রবারের জমকালো উদ্বোধনী অনুষ্ঠান নিয়ে বেশ স্তুতিবাক্য দেখা গেছে আন্তর্জাতিক গণমাধ্যমে৷ ‘দ্য টাইমস' পত্রিকা শিরোনাম করেছে ‘বিশ্বের সবচেয়ে বড়মাপের অনুষ্ঠান'৷ ‘চমকময় রাত্রি' আখ্যা দিয়ে উদ্বোধনী পর্বে প্রশংসা করেছে ‘ডেইলি টেলিগ্রাফ'৷ ‘ইন্ডিপেন্ডেন্ট' লিখেছে ‘বিশ্বকে আলোকিত করল লন্ডন'৷ ফরাসি দৈনিক পত্রিকা ‘ল্য প্যরিসিয়ঁ' লিখেছে, এটি ছিল ‘ইতিহাস, চমক এবং আবেগ'এর সমন্বয়৷ আর অস্ট্রেলিয়ার ‘নিউজ লিমিটেড' এর মন্তব্য, ‘আধুনিক অলিম্পিক ইতিহাসে এটি ছিল সবচেয়ে আশ্চর্যজনক মুহূর্ত'৷ আর জার্মানির পত্রিকা ‘বিল্ড' লিখেছে, ‘একটি বিশাল উৎসব৷ কী দারুণ!' এএইচ / আরআই (ডিপিএ, এপি, এএফপি)",
  "manualKeyPhrases" : [ "উদ্বোধন", "দর্শক", "লন্ডন", "অলিম্পিক", "রানি", "ব্রিটিশ" ],
  "automaticKeyPhrases" : [ "" ]
}