{
  "docID" : 12401,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহিলা-ফুটবল-দিয়ে-শুরু-হলো-লন্ডন-অলিম্পিক/a-16127476",
  "title" : "‘মহিলা ফুটবল দিয়ে শুরু হলো লন্ডন অলিম্পিক’",
  "date" : "27.07.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ডয়চে ভেলে থেকে দারুণ খবর পেলাম৷ লন্ডন অলিম্পিক মহিলা ফুটবল দিয়ে প্রথম শুরু করলো৷ মহিলাদের বিশ্বের কাছে সম্মান রাখলো৷ এটাকে নজিরবিহীন ঘটনা মনে করি৷ এই খবর প্রচার করার জন্য ডয়চে ভেলেকে ধন্যবাদ৷ আরো জানলাম কিছু পকেটমার সেখানে উপস্থিত হয়েছে, সেদিকে কি প্রশাসন কঠোর নিরাপত্তা নিয়েছে? এ বিষয়ে ডয়চে ভেলের ওয়েবসাইটে দেখতে চাই৷ অপর্ণা চ্যাটার্জি, নতুন রেডিও লিসনার্স ক্লাব, শাহানগর, মুর্শিদাবাদ৷ জলঢাকা থেকে শ্রোতাবন্ধু মাহবুব লিখেছেন সাংবাদিকদের নিয়ে আলোচনা আমার ভালো লেগেছে৷ আরো ভালো ভালো পরিবেশনা চাই৷ - আপনার কোনো প্রস্তাব থাকলে কিন্তু জানাতে পারেন ভাই মাহবুব৷ পশ্চিম মেদিনীপুর থেকে নতুন বন্ধু কলেজের ছাত্রী সুদেশ্না লিখেছেন মাঝে মাঝে পডকাস্ট-এ ডয়চে ভেলের অনুষ্ঠান শুনি৷ ভালো লাগে ইনবক্স, মোনালিসা এবং নন্দন৷ আপনাদের সমৃদ্ধ ওয়েবসাইট থেকে নিজেকে সমৃদ্ধ করছি প্রতিনিয়ত৷ - অনেক ধন্যবাদ৷ আপনার সহপাঠী এবং বন্ধুদেরও বলবেন একথা, কেমন? রামন মাগসেসে প্রাইজ ২০১২-এর বিজয়ী দের নিয়ে পরিবেশনাটি খুব ভালো লাগলো৷ বাচ্চু রাজাকারের বিচার নিয়ে ঢাকা থেকে পাঠানো টেলিফোন রিপোর্টটি খুবই গুরুত্বপূর্ণ ছিল৷ জানিয়েছেন সুলতান শাহী, গোপালগঞ্জ থেকে শ্রোতাবন্ধু ফয়সাল আহমেদ৷ ওয়েবসাইট প্রতিযোগিতা ‘ছবি খুঁজুন পুরস্কার জিতুন' এর বিজয়ীদের নাম আপডেট করা হচ্ছেনা কেন জানতে চেয়েছেন রাজশাহী থেকে শ্রোতাবন্ধু মো.শাহীন আক্তারসহ অনেকে৷ - এখনই ক্লিক করুন না, পেয়ে যাবেন বিজয়ীদের নামের আপডেট  তালিকা৷ কিছুদিন আপডেট না করতে পারার জন্য আমরা আন্তরিকভাবে দুঃখিত৷ নুরুননাহার দিদি ফিরে এসেছেন জেনে খুব খুশি হলাম৷ ক্লাবের পক্ষ থেকে তাঁকে স্বাগতম৷ আমি অলিম্পিক নিয়ে কুইজ শুরু করার অনুরোধ করেছিলাম৷ কিন্তু এ ব্যাপারে কোনো সাড়া নেই আপনাদের তরফ থেকে৷ ইতিমধ্যে হিন্দি বিভাগ শুরু করে দিয়েছে৷ আপনাদের কি হলো, বাজেট ঘাটতি? জবাব চাই৷ সুনীল বরণ দাস, আরবিআই লিসনার্স ক্লাব, পানপাড়া, নদীয়া থেকে জানতে চেয়েছেন৷ - শুধু বলবো ভাই আপনাকে, এই প্রশ্নের উত্তর পেতে আগষ্ট মাসের ১ তারিখ পর্যন্ত অপেক্ষা করতে হবে৷ তখনই বুঝতে পারবেন শ্রোতাবন্ধুদের মতামতের কতটা গুরুত্ব দিয়ে থাকে ডয়চে ভেলে৷ এশিয়া লিসনার্স ক্লাব, নিমাইদিঘী, বগুড়া থেকে লিখেছেন বোন রওশন আরা৷ আপনি ক্লাবের সকল নারী শ্রোতাদের পক্ষ থেকে আমাদের শুভেচ্ছা জানিয়েছেন৷ আন্তর্জাতিক বন্ধু বেতার শ্রোতা ক্লাব, মিঠিপুর, পানবাজার, রংপুর থেকে  থেকে মোঃ আল-হাসান সরকার লিখেছেন মানে অভিযোগ করেছেন, চার বছর কুইজে অংশগ্রহণ করে কুইজ বিজয়ী হলাম৷ পুরস্কার একটি রেডিও৷ কিন্তু দুঃখের বিষয় রেডিও নিতে হলে কাস্টম চার্জ ৯০৯ টাকা৷ তাই রেডিও গ্রহণ করিনি, ফেরত পাঠিয়েছি৷ আপনারা আমার ঠিকানায় পুনরায় পাঠাতে অস্বীকার করেছেন৷ তাই আর আগামীতে লেখার ইচ্ছা নেই৷ - ভাই আল হাসান, বুঝতে পারছি আপনি অভিমান করেছেন৷ কিন্তু আপনার কাছে দ্বিতীবার রেডিও পাঠালে যে কাস্টম চার্য দাবি করবেনা তার তো কোনো গ্যারান্টি নেই, তাইনা? আমরা রেডিও পাঠাবো আপনি আবার ফেরত পাঠাবেন, এতে কিন্তু কেউ লাভবান হবেনা৷ তবে অনুরোধ করবো অভিমান করে আমাদের সাথে যোগাযোগ বন্ধ করবেন না৷ পুরস্কার বা উপহারই তো আর বড় কথা নয়! ফ্রেন্ডস ডি-এক্সিং ক্লাব, ঢাকা সেনানিবাস থেকে এই ইমেলটি পাঠিয়েছেন শ্রোতাবন্ধু সোহেল রানা হৃদয়৷ লিখেছেন, ফেসবুক বন্ধুদেরকে ধন্যবাদ না দিয়ে পারছিনা৷ ডয়চে ভেলে আমাদের বন্ধুদের কাছে কত জনপ্রিয় তা ডয়চে ভেলের ওয়েবসাইটের ফেসবুক পেজ না দেখলে বোঝা যায় না৷   কিছুক্ষণ আগে দেখলাম, তিন-চারদিন আগে পাঠানো মেল এটা৷ ৮০১২ জন বন্ধু, ভাবা যায়না এত তাড়াতাড়ি এত বন্ধু হবে৷ এ বছর ফেব্রুয়ারিতে ঢাকায় শ্রোতা সম্মেলনে ডয়চে ভেলের দক্ষিণ এশীয় বিভাগের প্রধান গ্রেহম লুকাস বলেছিলেন, অতি শীঘ্রই আমাদের ডয়চে ভেলের ফেসবুক বন্ধুর সংখ্যা ১০,০০০ ছাড়িয়ে যাবে৷ ঠিক তাই আমরা আশা করছি এ বছরেই হয়ত আমরা ১০,০০০ বন্ধুর নাম দেখবো ডয়চে ভেলের ওয়েবপেইজ'এ৷ - অর্থাৎ ১০ হাজার হতে মাত্র হাজার দুই বাকি৷ সময় আছে পাঁচ মাস৷ এই লম্বা সময়ে দু'হাজার বন্ধু বাড়ানো কিন্তু মোটেই কঠিন ব্যাপার নয়! চলে আসুন বন্ধুরা, ঢুকে পড়ুন আমাদের ফেসবুকে৷  লিখুন অনুষ্ঠান বা ওয়েবসাইট সম্পর্কে আপনাদের মতামত৷ করুন যে কোনো বিষয়ে মন্তব্য৷ করতে পারেন প্রশ্নও৷ ফেসবুক বন্ধু হতে ঢুকে পরুন facebook.com/ dwbengali-তে৷ - ভাই সোহেল রানা, আপনার ভাবীর পুরস্কার এলটা রেডিও পাঠানো হয়েছে সবার সাথেই৷ অন্যরা পেয়ে গেছেন, তাই আপনার ভাবীর না পাওয়ার কারণ বুঝতে পারছিনা৷ টেলিফোনের প্রাপ্তি সংবাদ: আমাদের কাছে এ সপ্তাহে টেলিফোন করেছেন মুক্তি রেডিও লিসনার্স ক্লাব, সেনের হুদা, চুয়াডাঙ্গা থেকে শ্রোতাবন্ধু হায়দার মাস্টার৷ অসুস্থতার কারণে বেশ কিছুদিন আমাদের সাথে সম্পৃক্ত হতে পারেননি বলেছেন তিনি৷ আর তাঁর মেয়ে পরীক্ষায় ভালো রেজাল্ট করেছে জানিয়েছেন৷ - মেয়ের জন্য আমাদের অভিনন্দন৷ দু'বার ফোন করেছেন পুলিশ একাডেমি, সারদা, রাজশাহী থেকে শ্রোতাবন্ধু মনির হোসেন৷ অনুষ্ঠানের শ্রবণমান খুব ভালো বললেন৷ আরো বললেন অনুষ্ঠানে প্রচারিত সাক্ষাৎকারগুলো খুব ভালো লাগছে৷ ডিএম ইন্টারন্যাশনাল রেডিও ক্লাব, গ্রিণ রোড থেকে লিখেছেন শ্রোতাবন্ধু ডাব্লু আনোয়ার৷ চিঠিতে মে এবং জুন মাসে প্রচারিত অনুষ্ঠান সম্পর্কে বিস্তারিত মতামত জানিয়েছেন৷ আপনার প্রশ্ন:  ধাঁধা প্রতিযোগিতার ফলাফল কেন পরের মাসেই জানানো হয়না? - যদি ই-মেল এবং এসএমএস-এ আসা উত্তরপত্র থেকে বিজয়ী নির্ধারণ করা হয় তাহলে অবশ্যই  করা যায়৷ আমাদের বহু শ্রোতাবন্ধু আছেন যারা এখনও ডাকে ধাঁধার উত্তর পাঠিয়ে থাকেন৷ আপনি নিজেও ডাকেই আমাদের সাথে যোগাযোগ রাখেন৷ আর সে কারণেই আমাদের একটু বেশি দিন অপেক্ষা করতে হয়৷ তবে এটা ঠিক যে বিভিন্ন কারণে মাঝে মধ্যে একটু বেশি দেরি হয়ে যায় ধাঁধার ফলাফল জানাতে৷ আগামী সপ্তাহের ইনবক্স-এ ঘোষণা করা হবে আমাদের মার্চ এবং এপ্রিল মাসের ধাঁধা বিজয়ীদের নাম৷ ডাকে আসা চিঠি পাঠিয়েছেন শ্রোতাবন্ধু প্রফেসার মোস্তাফিজুর রহমান, গোয়ালু ডিএক্স রেডিও লিসনার্স ক্লাব, রংপুর থেকে৷ আপনি লিখেছেন, পুরো জুন মাস আপনারা ক্লাবের পক্ষ থেকে ডয়চে ভেলে শ্রোতা জরিপ এবং নতুন শ্রোতা বাড়ানোর কর্মসূচি হাতে নিয়েছিলেন৷ - জেনে খুব ভালো লাগলো৷ পরের চিঠিতে কিন্তু শ্রোতা জরিপের ফলাফল জানাবেন৷ রংপুরে আমাদের অনুষ্ঠান ভালো শোনা যায়৷ ফলে সেখানে আমাদের শ্রোতাসংখ্যা বড়বে এটাই আশা করি৷ আমাদের ওয়েবসাইট বা ফেসবুক সম্পর্কে তারা কি বলেন? বিস্তারিত মতামতের অপেক্ষায় রইলাম৷ ভয়েস অব জার্মানি লিসনার্স ক্লাব, জলিরপাড, গোপালগঞ্জের বন্ধু বিধান চন্দ্র টিকাদার জানিয়েছেন, ২৫শে জুলাই খুলনার কপিলমুনির সেই পুরনো শ্রোতা আরশাদ আলী বিশ্বাস, প্রশান্ত কুমার মন্ডল এবং ডাক্তার বিকাস রঞ্জন ঘোষের সাথে মিলিত হয়েছিলেন এবং ডয়চে ভেলের স্মৃতিচারণ করলেন যা অনেকদিন মনে থাকবে লিখেছেন৷ - শুধু স্মৃতিচারণে যে আমরা আর খুশি হতে পারছিনা ভাই৷ তাদের আবার ডয়চে ভেলেতে ফিরিয়ে আনুন না? যতদূর জানি তারা অনুষ্ঠান মোটামুটি ভালোভাবেই শুনতে পান এবং সুযোগমতো আমাদের ওয়েবসাইটও দেখে থাকেন৷ আমাদের কাছে আরো চিঠি লিখেছেন আবদুল মান্নান মাস্টার বরেন্দ্র বেতার শ্রোতাসংঘ, চাপাই নবাবগঞ্জ থেকে৷ নতুন রেডিও ক্লাব, শাহানগর, মুর্শিদাবাদ থেকে কাঞ্চন কুমার চ্যাটার্জি৷ জার্মান তরুণ শ্যামল সংঘ, সিলেট থেকে শ্যামল কুমার পাল সহ অনেকে৷ - বন্ধুরা, প্রতি শনি ও রবিবার থাকে শ্রোতাবন্ধুদের পাঠানো চিঠিপত্র নিয়ে ‘ইনবক্স' পর্বে বিস্তারিত আলোচনা৷ তাছাড়া অনুষ্ঠানে প্রতিদিন সকাল সন্ধ্যা দু'বেলাই থাকে ছোট আকারে তাৎক্ষণিকভাবে জানানো মতামত৷ এছাড়া, প্রতিদিন ওয়েবসাইটেও থাকে বন্ধুদের নানা কথা৷ - বিভিন্ন মাধ্যমে নিয়মিত ডয়চে ভেলের সঙ্গে থাকার জন্য সবাইকে অনেক অনেক ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শুরু", "লন্ডন", "মহিলা", "অলিম্পিক", "দিয়ে", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}