{
  "docID" : 12408,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-নয়-জনগণ-যা-চায়-তাই-হবে-ড-ইউনূস/a-16914602",
  "title" : "সরকার নয়, জনগণ যা চায় তাই হবে: ড. ইউনূস",
  "date" : "29.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রামীণ ব্যাংক ধ্বংসের যে কোনো উদ্যোগ দেশের মানুষই প্রতিহত করবে বলে জানিয়েছেন ড. মুহাম্মদ ইউনূস৷ তাঁর মতে, সরকার নয়, জনগণ যা চায় তাই হবে৷ গ্রামীণ ব্যাংক কেউ ছিনিয়ে নিতে পারবে না৷ ব্যাংকের পরিচালকরা বলেন, গ্রামীণ ব্যাংক রক্ষায় দেশের মানুষ তাঁদের পাশে থাকবে৷ ঢাকায় শুক্রবার সামাজিক ব্যবসা দিবস বা সোশ্যাল বিজনেস ডে'র উদ্বোধনী অনুষ্ঠানে প্রধান অতিথি ছিলেন গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা এবং সাবেক ব্যবস্থাপনা পরিচালক শান্তিতে নোবেল জয়ী ড. মুহাম্মদ ইউনূস৷ স্বাভাবিক কারণেই সেই অনুষ্ঠানে গ্রামীণ ব্যাংককে কেন্দ্র করে সরকারের এই সময়ের কিছু তত্‍পরতা ও সিদ্ধান্ত নিয়ে কথা বলেন তিনি৷ জবাব দেন সাংবাদিকদের বিভিন্ন প্রশ্নেরও৷ গ্রামীণ ব্যাংকে সরকারের শেয়ার ৫১ ভাগে উন্নীত করে সরকারের নিয়ন্ত্রণে নেয়া এবং ব্যাংককে ভেঙে ১৯ টুকরা করা প্রসঙ্গে সাংবদিকদের প্রশ্নের জবাবে ড. মুহাম্মদ ইউনূস বলেন, ‘‘যে ব্যাংক দেশের জন্য অবদান রেখেছে, সেই ব্যাংককে এভাবে ধ্বংস হতে দেওয়া হবে না৷ এটা মানুষের প্রতিষ্ঠান, মানুষই তা প্রতিহত করবে৷ সরকার কি চায় সেটা হবে না, জনগণ কি চায়, সেটাই হবে৷'' তিনি গ্রামীণ ব্যাংকের নারী সদস্য এবং নির্বাচিত নারী পরিচালকদের উদ্দেশ্য করে বলেন, ‘‘আমরা আপনাদের পাশে থাকব৷ আপনাদের ব্যাংক কেউ ছিনিয়ে নিতে পারবে না৷'' এখানেই শেষ নয়৷ অর্থমন্ত্রীর এক বক্তব্যের জবাবে ড. ইউনূস বলেন, ‘‘আমাকে সরিয়ে দেয়ার পর যদি ব্যাংক ভালো চলে, তবে গ্রামীণ ব্যাংককে নষ্ট করে দেয়ার দরকার নেই৷'' বিশ্বের ৩০টি দেশের ব্যবসায়ী প্রতিনিধিদের নিয়ে ঢাকায় সামাজিক ব্যবসার এই সম্মেলনের আয়োজন করেছে ইউনূস সেন্টার৷ ড. ইউনূস জানান, এই অনুষ্ঠানে আসা বিদেশি মেহমানরা গ্রামীণ ব্যাংক নিয়ে উদ্বিগ্ন৷ এদিকে গ্রামীণ ব্যাংকের পরিচালকদের একজন তাহসিনা খাতুন ডয়চে ভেলেকে বলেন, ড. মুহাম্মদ ইউনূসের বক্তব্য তিনিসহ ব্যাংকের পরিচালকরা সবাই শুনছেন৷ তাঁরাও সামাজিক ব্যবসার সম্মেলনে উপস্থিত ছিলেন৷ ড. ইউনূসের বক্তব্য তাঁদের আরো সাহসী করেছে, অনুপ্রেরণা দিয়েছে৷ তাঁরা কোনোভাবেই তাঁদের ব্যাংক অন্য কারুর হাতে তুলে দেবেন না৷ দেবেন না ব্যাংকের কাঠামো পরিবর্তন করে ব্যাংককে টুকরো টুকরো করতে৷ তিনি বলেন, তাঁরা ব্যাংকের পরিচালক এবং সদস্যরা ঐক্যবদ্ধ আছেন এবং থাকবেন৷ তাহসিনা খাতুন জানান, এই ব্যাংক রক্ষায় শুধু বাংলাদেশের মানুষ নয়, সারা বিশ্বের মানুষ তাঁদের সঙ্গে থাকবেন বলে তাঁরা বিশ্বাস করেন৷ তাঁরা গ্রামীণ ব্যাংক রক্ষায় কোনো আন্দোলনে যাচ্ছেন কিনা জানতে চাইলে তাহসিনা খাতুন বলেন, সরকারের পদক্ষেপের উপরই নির্ভর করবে তাঁরা কি করবেন৷ সরকার ইতিমধ্যেই বলেছে, ব্যাংকের কোনো কাঠামোগত পরিবর্তন আনা হবে না৷ এতে তাঁরা কিছুটা আশ্বস্ত হয়েছেন৷ তবে ব্যাংকের শেয়ার নিয়ে সরকারের অবস্থান এখনো স্পষ্ট নয়৷ সরকারের স্পষ্ট অবস্থান জানার পরই তাঁরা এ বিষয়ে পরবর্তী করণীয় নির্ধারণ করবেন৷",
  "manualKeyPhrases" : [ "সামাজিক ব্যবসা দিবস", "ধ্বংস", "জনগণ", "ড. ইউনূস", "গ্রামীণ ব্যাংক", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}