{
  "docID" : 1241,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাওয়াহিরি-এখন-ঢাকায়-বিলবোর্ডে-আসল-পুরুষ/a-17910140",
  "title" : "‘জাওয়াহিরি এখন ঢাকায়', বিলবোর্ডে ‘আসল পুরুষ’",
  "date" : "09.09.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "সম্প্রতি ভারতীয় উপ-মহাদেশে, তথা ভারত, বাংলাদেশ ও মিয়ানমারে আল-কায়েদার নতুন জঙ্গি শাখা গঠন করার ঘোষণা দিয়েছেন জঙ্গি সংগঠনটির নেতা আয়মান আল-জাওয়াহিরি৷ ব্লগওয়াচে থাকছে এ নিয়েই দুটি লেখা৷ দুটি লেখাই আমারব্লগে প্রকাশিত৷ প্রথমটির লেখিকা টুম্পা আখতার প্রিয়া৷ তিনি লিখেছেন ছোট গল্প, গল্পের নাম, ‘জাওয়াহিরি এখন ঢাকায়...'৷ হাস্যরসাত্মক গল্প এটি৷ শুরুটা এমন, ‘‘আল-জাওয়াহিরি এখন পুরান ঢাকায়৷ তাঁর সাথে আছে তাঁর ডানহাত খাজা আমদাদ এবং তাহজিম খাদেম ও নাদিম শেখ৷ তাঁদের প্ল্যান ঢাকায় বড় ধরনের কয়েকটা বোমা হামলা করা৷ আম্রিকা (অ্যামেরিকা) বাবারা তেমনই নির্দেশ দিয়েছে৷ এই সরকারকে বেকায়দায় ফেলতে হলে বেশ কিছু ঘন বসতিপূর্ণ জায়গাতে বোমা হামলা করতে হবে৷ যত বেশি লাশ তত বেশি ডলার৷'' কিন্তু এ উদ্দেশ্যে ঢাকায় এসে জাওয়াহিরির কোনো লাভ হয়নি৷ একটা বিজ্ঞাপনের বিলবোর্ডের দিকে চোখ পড়তেই সব অন্যরকম হয়ে যায়৷ টুম্পা লিখেছেন, ‘‘ঢাকায় আজ তাঁদের ছদ্মবেশে প্রথম দিন৷ সবার বিশেষ আকর্ষণ লাগছে শহরটা দেখে৷ এই শহরটা বড়ই আজব, তাঁদের কাবুলের মতো নয় মোটেই৷ লক্ষ লক্ষ মানুষ রাস্তায় কাজের উদ্দেশ্যে হেটে চলেছে৷ তাঁদের প্ল্যান কার্যকর করার জন্য এর চাইতে ভালো জায়গা আর হতে পারে না৷ জাওয়াহিরি এবং তাঁর দল গত পাঁচ বছর যাবৎ বাংলা ভাষা শিখেছেন যাতে তাঁদের বাংলাদেশে কোনো অসুবিধা না হয়৷ হঠাৎ জাওয়াহিরি একটা পোস্টারের সামনে এসে থামলেন৷ পোস্টারে একটা মেয়ে মেডেল হাতে একটা পুরুষের সামনে দাঁড়িয়ে আছে, এবং সেখানে লেখা ‘আসল পুরুষ'৷ তিনি বুঝতে পারলেন না মেডেলের সাথে আসল পুরুষের আবার কি সম্পর্ক?'' তারপর খাজাকে আসল পুরুষের মানে খুঁজে বের করার দায়িত্ব দেন আল-কায়েদা নেতা৷ তবে শেষ পর্যন্ত তা আর জানা হয় না৷ বিফল মনোরথেই আফগানিস্তানে ফিরতে হয় জাওয়াহিরিকে৷ কেন? কীভাবে? টুম্পা আখতার প্রিয়ার লেখাটি পড়লেই উত্তরগুলো পেয়ে যাবেন৷ আমারব্লগে মো. রাশেদ হাসানের লেখাটির শিরোনাম, ‘জাওয়াহিরির বক্তব্য প্রসঙ্গে'৷ লেখার শুরুতে মোবাইল, এসএমএস, স্কাইপ, ভাইবার এবং সামাজিক যোগাযোগের মাধ্যমে অতি ব্যস্ত তরুণ সমাজের প্রতি খানিকটা অশ্রদ্ধা মেশানো বিরক্তি প্রকাশ করেছেন রাশেদ৷ লিখেছেন, ‘‘সেই যেদিন থেকে দেশে এসএমএস ব্যাপারটা আসলো, সেদিন থেকেই কিছু মানুষ নেকি কামানো শুরু করলো এসএমএস-এর মাধ্যমে৷ এই মেসেজটি আরো ১০ জনকে পাঠিয়ে দিলে কাল সকালে একটি সুখবর পাবেন আর না পাঠালে আপনার বিরাট ক্ষতি হয়ে যাবে! দুঃখজনক হলেও সত্য এই কাজটি বেশি করে স্কুল কলেজ এবং ভার্সিটি (ইউনিভার্সিটি) পড়ুয়া ছেলে-মেয়েরা৷ বয়স্কদের বেশির ভাগের এসএমএস সম্পর্কে ধারণা পর্যন্ত নেই এবং থাকলেও ব্যাবহার নেই৷ এই নেকি কামানোর ব্যাপারটা পরবর্তিতে ফেসবুক ইনবক্স, মিগ, ফেসবুক পেজ ঘুরে এখন হালের হোয়াটসঅ্যাপ এবং ভাইবারে এসেছে এবং চলমান আছে৷ এই ব্যাপারটা থেকে আমরা সহজে বলতে পারি যে, আমাদের দেশের তরুণ সমাজের একটা বড় অংশ ধর্মের ব্যাপারে খুব স্পর্শকাতর এবং তাদের মস্তিষ্ক ন্যূন্যতম লজিক্যাল চিন্তা করতে অক্ষম৷'' রাশেদ হয়ত মানুষের অতিরিক্ত ধর্মভীরুতার সুযোগ নিয়েই যে ইসলামি জঙ্গি সংগঠনগুলো তাদের উদ্দেশ্য হাসিল করে এবং তরুণদের একটা অংশ যে সব না বুঝেই জঙ্গিদের সমর্থন দিতে শুরু করে এটাই বোঝাতে চেয়েছেন৷ তাঁর বক্তব্য প্রকাশের বিশেষ ধরণের কারণে অনেকে তা না-ও মানতে পারেন, তবে মূল বক্তব্যের যৌক্তিকতা অনেকে হয়ত স্বীকারও করবেন৷ এ লেখায় বাংলাদেশে জঙ্গিবাদের সূচনা থেকে আজকের অবস্থা পর্যন্ত একটা নাতিদীর্ঘ বর্ণনাও দিয়েছেন আমার ব্লগের ব্লগার৷ তাঁর ভাষায়, ‘‘এক দশক আগে আমরা দেখেছি বাংলা ভাই নামে জঙ্গি৷ তারও আগে আমরা দেখেছি রমনা বটমূলে বোমা হামলা৷ উদিচি শিল্পী গোষ্ঠীর উপর বোমা হামলা৷....দেশের ৬৪ জেলাতে বোমা হামলা হয়েছিল৷ আওয়ামী লীগের সভায় হয়েছিল গ্রেনেড হামলা৷ এই ক'দিন আগে চাঁদে সাঈদিকে দেখা গেছে বলে চাপাই নবাবগঞ্জে পল্লি বিদ্যুতে অফিস এবং আবাসিক কলোনিতে হামলা করানো হয়৷ পুড়িয়ে দেওয়া হয় ঘর এমনকি ঘরে থাকা কোরান শরিফ৷ এই পোড়ানোর কাজটা হেফাজত করে এবং মতিঝিলে দেশের ইসলামি দলগুলোর একটি ধারার এবং ধর্ম জ্ঞানশূন্য বিপুল মানুষকে একত্রিত করে মহাসমাবেশ করে৷ দেশের অন্যান্য বিভাগীয় শহরেও তারা সমাবেশ করেছে এবং সিটি মেয়র নির্বাচনে চালিয়েছে ব্যাপক সাংগঠনিক তৎপরতা৷ দেশ জুড়ে জামাত শিবিরের তাণ্ডব তো ছিলই, যার রোমহর্ষক চিত্রটা দেখি আমরা ফটিকছড়িতে৷'' মো. রাশেদ হাসান মনে করেন, যুদ্ধাপরাধীদের বিচার প্রক্রিয়া শুরুর পর থেকে ধর্মের নামে অপরাজনীতির মাত্রা অনেক বেড়েছে৷ তাঁর মতে, ‘‘লজ্জা এবং দুর্ভাগ্য আমাদের ভোটের রাজনীতিতে পাকিস্তান ভিত্তিক আন্তর্জাতিক সন্ত্রাসী সংস্থা জামাত একটি ফ্যাক্টর৷ ৬০ বা ৭০-এর দশকেও এরা ছিল কিন্তু ভোটে দাঁড়ালে সিট পেতো না কিন্তু এখন পাচ্ছে৷ সাথে আছে অর্থনৈতিক শক্ত ভিত্তি এবং বহুমুখী প্রতিষ্ঠানসমূহ৷ তো জায়গা জমি প্রতিষ্ঠান ব্যাংক বীমা এবং লোকবল সবই তাদের আছে৷ বিভিন্ন সময় আমরা দেখেছি বিভিন্ন মাদ্রাসায় জঙ্গি ট্রেনিং ক্যাম্প৷ এদের মাঝে আছে ডাক্তার ইঙ্গিনিয়ার প্রফেসর থেকে শুরু করে প্রত্যন্ত অঞ্চলের গৃহিণী বা দিন মজুর৷ একজন দিনমজুর একজন দোকানি একজন রিক্সাচালক যে হয়ত নামাজ পড়ে না বা পড়ার সুযোগ করে উঠতে পারে না৷ কিন্তু পকেটে মোবাইলে ঠিকই সাঈদির ওয়াজ শোনে৷ দুরপাল্লার গাড়িতে সাঈদি এবং সমমনা ভণ্ডদের ওয়াজ এখনো নিয়মিত বাজে৷ এমনকি আওয়ামী নিয়ন্ত্রিত এলাকাতেও ভেতর দিকে পাড়াতে পাড়াতে পোস্টার লাগানো থাকে বিচার বন্ধের৷'' তাই রাশেদ মনে করেন, জাওয়াহিরির বাংলাদেশে আল-কায়েদার শাখা খোলার কোনো প্রয়োজন নেই, বাংলাদেশে আল-কায়েদার অঘোষিত শাখা এমনিতেই আছে৷ তাঁর কথায়, ‘‘জাওয়াহিরি সাহেবের এ দেশে শাখা খোলার কোনো প্রয়োজন নেই৷ কারণ দেশে অলরেডি জঙ্গি অবস্থান করতেছে এবং মাস পিপল এই জঙ্গিবাদ সমর্থন করতেছে অনেকটা প্রকাশ্যেই করতেছে৷ তাহলে তিনি কেন এখন এই ঘোষণা দিলেন?আমরা দেখেছি কদিন আগে ফারুকি সাহেবের হত্যাকাণ্ড৷ আমি মনেকরি লিঙ্কটা এখানেই৷ মূলত ইসলামি মতাদর্শের পার্থক্যের জায়গাটা পরিষ্কার হয়ে যাচ্ছে বাংলাদেশে৷ বিশ্বজুড়ে ইসলামের অনেক বছর ধরে চলতে থাকা সংঘাতের ব্যাপারটা বাংলাদেশেও মাথা চাড়া দিয়ে উঠছে৷ এতক্ষণ আমরা একটা পার্ট নিয়ে দেখলাম, এর বিপরীতে আর একটা পার্ট আছে যাঁরা কাউন্টার শুরু করলে শুধু রক্ত দেখবেন কিছু এলাকার রং হবে লাল! সচেতন বা অচেতন ভাবে এই দ্বিতীয় পার্টকে সমর্থন করে এবং করবে জনগণের বিরাট একটি অংশ৷ আল-কায়েদা মূলত তাদের সমমনা সংগঠন গুলোকে একত্রিত আরও নিবিড় সম্পর্কে থাকতে বলছে৷ আল-কায়েদা মানে আফগান থেকে কেউ এসে এখানে ঘাঁটি গাড়বে এমন না৷ ব্যাপারটা আইডিওলজির এবং কাইদা (আল-কায়েদা) ধারণ করা মানুষ এই দেশে আছে৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "বাংলাদেশ", "জাওয়াহিরি", "জঙ্গি", "গ্রেনেড", "জামাত" ],
  "automaticKeyPhrases" : [ "" ]
}