{
  "docID" : 12416,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাশিয়ার-নতুন-সাংস্কৃতিক-নীতি/a-17578560",
  "title" : "রাশিয়ার নতুন সাংস্কৃতিক নীতি",
  "date" : "20.04.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "পুটিনের প্রেরণায় ক্রেমলিন দৃশ্যত রাশিয়ার সহজাত সভ্যতা ও প্রথাগত মূল্যবোধের উপর ভিত্তি করে একটি নতুন সংস্কৃতি নীতি সৃষ্টির প্রস্তুতি নিচ্ছে৷ দৃশ্যত পশ্চিমের সঙ্গে সাম্প্রতিক বিরোধ থেকেই এই নীতির জন্ম৷ বৃহস্পতিবার ছিল প্রেসিডেন্ট ভ্লাদিমির পুটিনের সম্বাৎসরিক ‘কল-ইন'৷ সবশেষে পুটিন যে বিষয়টি নিয়ে সোচ্চার চিন্তা করেন, সেটি হলো: রাশিয়ান হবার অর্থ কি? রাশিয়ানদের যে শুধু তাদের নিজস্ব ‘‘কালচার কোড'' বা সাংস্কৃতিক নীতিমালা আছে, শুধু তাই নয়, তাদের একটা সম্পূর্ণ নিজস্ব নৈতিক দৃষ্টিভঙ্গী আছে, যার ফলে তারা অন্যান্য পশ্চিমাদের মতো নয়৷ রাশিয়ানরা নিঃস্বার্থ ও আত্মত্যাগী, বলেছেন তাদের প্রেসিডেন্ট স্বয়ং৷ ‘‘এ হলো আমাদের দেশপ্রেমের গভীর মূল'', বলেছেন পুটিন৷ সেই সূত্র ধরেই দৃশ্যত রাশিয়ার সংস্কৃতি মন্ত্রণালয় একটি সরকারি নীতির খসড়া করছে, যা রাষ্ট্রের নতুন মতাদর্শ হয়ে ওঠার সম্ভাবনা ধরে, সোভিয়েত ইউনিয়নে এককালে যেমনটি ছিল৷ যে সব লেখকরা খসড়া রচনায় ব্যস্ত, তাদের নাম প্রকাশ করা হয়নি৷ কিন্তু তাদের মূল বক্তব্য হলো, ‘‘রাশিয়া ইউরোপ নয়'', যে বিষয়ে পুটিনের বক্তৃতা থেকে অজস্র উদ্ধৃতি দেওয়া যায়৷ ‘রাষ্ট্রীয় সংস্কৃতি নীতি' নতুন সংস্কৃতি নীতি বলছে, রাশিয়া ইতিহাসের একটা চৌমাথায় এসে দাঁড়িয়েছে৷ তাকে সাংস্কৃতিক বিলুপ্তি অথবা স্বধারার ‘‘নৈতিক ও সাংস্কৃতিক ভিত্তি''-কে বাঁচানোর মধ্যে কোনো একটি পথ ও পন্থাকে বেছে নিতে হবে – একটি ‘‘রাষ্ট্রীয় সংস্কৃতি নীতি''-র মাধ্যমেই একমাত্র করা সম্ভব৷ গুপ্ত দলিলের একটি প্রাথমিক খসড়া ইতিমধ্যেই ফাঁস হয়ে গিয়েছে এবং ক্রেমলিনের একটি ওয়ার্কিং গ্রুপ নাকি সেই খসড়ার আগাপাস্তলা খুঁটিয়ে দেখছে৷ ওয়ার্কিং গ্রুপের চেয়ারম্যান আবার প্রেসিডেন্ট ভ্লাদিমির পুটিনের ঘনিষ্ঠতম সহযোগীদের মধ্যে গণ্য: চিফ অফ স্টাফ সের্গেই ইভানভ৷ ইভানভ-ও কেজিবি গুপ্তচর সেবার এক সাবেক এজেন্ট৷ যুক্তরাষ্ট্র এই ইভানভকে সম্প্রতি কালো তালিকায় ফেলেছে৷ সংস্কৃতি মন্ত্রী ভ্লাদিমির মেদিনস্কি গত সপ্তাহে একটি সাংবাদিক সম্মেলনে বলেন, ‘‘রাশিয়া একটি সুপ্রাচীন, স্বাধীন, একক সভ্যতা''৷ পরে তিনি ‘কমার্সান্ট' দৈনিকের সাক্ষাৎকারে যোগ করেন যে, ইউরোপের সমসাময়িক সংস্কৃতির বিকৃত রুচির পরিপ্রেক্ষিতে রাশিয়া নিজের সংস্কৃতিকে বাঁচাতে বাধ্য হচ্ছে৷ ‘‘হয়ত রাশিয়াই ইউরোপীয় সংস্কৃতি, খ্রিষ্টীয় মূল্যবোধ ও বাস্তবিক অর্থে ইউরোপীয় সভ্যতার শেষ রক্ষক হয়ে দাঁড়াবে'', বলেছেন মেদিনস্কি৷ ‘রাশিয়া ইউরোপ নয়' পশ্চিম হলো অশুভ, পশ্চিমি সভ্যতা থেকে রাশিয়াকে বাঁচানো দরকার – রাষ্ট্রীয় সংস্কৃতি নীতির এই বুনিয়াদ নিয়েই প্রশ্ন উঠেছে রাশিয়ার দার্শনিক-বুদ্ধিজীবী মহলে৷ রাশিয়ান অ্যাকাডেমি অফ সায়েন্সেস-এর দর্শনের পণ্ডিতরা বলেছেন যে, নতুন সংস্কৃতি নীতি বস্তুত একটি ‘‘রাষ্ট্রীয় মতাদর্শের'' অবতারণা করে রুশ সংবিধানের সূত্র লঙ্ঘন করেছে৷ অ্যাকাডেমির ২৫ জন প্রফেসর একটি খোলাচিঠিতে বলেছেন, ‘রাশিয়া ইউরোপ নয়', এ যুক্তি রাশিয়ার ইতিহাসের প্রেক্ষাপটে খাটে না৷ এর উত্তরে মেদিনস্কি শুধু এটুকু আশ্বাস দিতে পেরেছেন যে, নতুন সংস্কৃতি নীতি বাস্তবায়নের কাজ করবেন বিশেষজ্ঞরা, আমলারা নয়৷ এসি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "পুটিন", "সাংস্কৃতিক", "প্রেসিডেন্ট", "নতুন", "নীতি", "সংস্কৃতি", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}