{
  "docID" : 12428,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-তেল-সম্পদের-বিকল্পের-সন্ধান-তেহরানের-হুঁশিয়ারি/a-15669695",
  "title" : "ইরানের তেল সম্পদের বিকল্পের সন্ধান, তেহরানের হুঁশিয়ারি",
  "date" : "17.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইরানকে পরমাণু কর্মসূচি থেকে ফেরাতে পশ্চিমা শক্তির আরোপ করা নিষেধাজ্ঞার প্রেক্ষিতে ইরানের তেল সম্পদের বিকল্প খুঁজছে তেল আমদানিকারক দেশগুলো৷ নতুন নিষেধাজ্ঞার সম্ভাবনা ইউরোপীয় ইউনিয়নের পক্ষ থেকে৷ পাল্টা ইরানের সতর্ক বার্তা৷ মার্কিন যুক্তরাষ্ট্র সম্প্রতি নতুন করে অর্থনৈতিক নিষেধাজ্ঞা আরোপ করেছে ইরানের উপর৷ এর আওতায় ইরানের কেন্দ্রীয় ব্যাংকের সাথে অর্থনৈতিক লেনদেন বন্ধের ঘোষণা দিয়েছে ওয়াশিংটন৷ আর এই কেন্দ্রীয় ব্যাংকের মাধ্যমেই মূলত ইরানের তেল সম্পদ রপ্তানির হিসাব-নিকাশ হয়ে থাকে৷ সাম্প্রতিক নিষেধাজ্ঞার প্রেক্ষিতে বিগত কয়েক সপ্তাহে তেলের বাজারে মূল্যস্ফীতি দেখা গেছে৷ ইরানের অভ্যন্তরীণ অর্থনীতির উপরও এর প্রভাব পড়েছে৷ ইরান যেসব পণ্য আমদানি করছে সেগুলোর জন্য তাদের গুনতে হচ্ছে চড়া দাম৷ এছাড়া তাদের নিজস্ব মুদ্রা রিয়ালের দাম গেছে কমে৷ অন্যদিকে, দেশটির রাজনৈতিক অঙ্গনেও বেশ চাপ রয়েছে আগামী মার্চ মাসে অনুষ্ঠিতব্য জাতীয় সংসদ নির্বাচন নিয়ে৷ ২০০৯ সালের বিতর্কিত প্রেসিডেন্ট নির্বাচনের পর সেখানে মাথাচাড়া দিয়েছিল প্রায় আট মাসের বিক্ষোভ-আন্দোলন৷ তবে বল প্রয়োগ করে সেসময় জনতার এই আন্দোলন দমন করতে সক্ষম হয়েছিল প্রশাসন৷ আর এরপরই আরব অঞ্চলে শুরু হয় গণতান্ত্রিক আন্দোলন এবং গণবিক্ষোভ৷ তা এখনও অব্যাহত রয়েছে৷ ফলে ইরানের আসন্ন নির্বাচন ও পরবর্তী পরিস্থিতির উপর দেশটির বর্তমান অর্থনৈতিক চাপ একটি প্রভাব ফেলতে পারে বলে মনে করছেন বিশ্লেষকরা৷ পরমাণু কর্মসূচি নিয়ে ইরানের একগুঁয়েমি অবস্থান দেশটিকে আরো বেশি একঘরে করে ফেলতে পারে বলেও মনে করছেন অনেকে৷ কারণ ২৩শে জানুয়ারি ইইউ পররাষ্ট্র মন্ত্রীদের বৈঠকে ইরানের উপর আরেক দফা নিষেধাজ্ঞার সিদ্ধান্ত নিয়ে আলাপ-আলোচনা চলছে৷ ব্রিটিশ পররাষ্ট্র মন্ত্রী উইলিয়াম হেগ বলেছেন, ২৭ দেশের সংগঠন ইইউ ইরানের তেল খাতসহ অন্যান্য খাতের উপর নিষেধাজ্ঞা আরোপ করবে বলে তিনি বিশ্বাস করেন৷ তবে ইইউ সদস্য দেশগুলোর মধ্যে বেশ কিছু দেশ তাদের অভ্যন্তরীণ ঋণ সংকট এবং ইরানের তেলের উপর নির্ভরশীল বলে এই নিষেধাজ্ঞায় কিছুটা ‘শিথিলায়ন' থাকতে পারে বলেও শোনা যাচ্ছে৷ বেশ কিছু দেশ এই ‘গ্রেস পিরিয়ড' এক থেকে বারো মাস পর্যন্ত করার পক্ষে রয়েছে৷ সেক্ষেত্রে এই সময়ের মধ্যে ইরান থেকে আমদানি করা তেলের উপর নির্ভরশীলতা কমিয়ে বিকল্প উৎসের দিকে তারা এগুতে পারবে৷ এশিয়ার দেশগুলোও একইভাবে ইরানের বিকল্প তেলের উৎসের সন্ধানে নেমেছে৷ আর এক্ষেত্রে আরব দেশগুলোর দিকে হাত বাড়াচ্ছে অনেক দেশ৷ এমনকি ইরানের উপর নিষেধাজ্ঞা আরোপের বিরোধী দেশ চীনও সৌদি আরবের দিকে হাত বাড়িয়েছে৷ সৌদি আরব সফর করছেন চীনের প্রধানমন্ত্রী ওয়েন জিয়াবাও৷ তিনি সৌদি আরবকে চাপ দিচ্ছেন তাদের তেল ও গ্যাস খাত আরো বেশি চীনা বিনিয়োগের জন্য উন্মুক্ত করার৷ ইরান থেকে সবচেয়ে বেশি তেল আমদানিকারী দেশ চীন৷ অথচ বর্তমানে ইরানের কাছ থেকে তেল আমদানির হার অর্ধেকেরও বেশি কমিয়ে দিয়েছে সেদেশ৷ তাই লন্ডন ভিত্তিক প্রতিষ্ঠান ইউরেশিয়া গ্রুপ-এর বিশ্লেষক মাইকেল মেডান মনে করেন, ‘‘ইরানের ঔদ্ধত্যপূর্ণ বিবৃতির প্রেক্ষিতে সম্ভাব্য পাল্টা জবাব এবং সিরিয়া ও ইরানের পরিস্থিতিতে তেলের মূল্যস্ফীতি নিয়ে উদ্বিগ্ন চীন৷'' অবশ্য ইরানের বিকল্প হিসেবে অন্যান্য আরব দেশ থেকে তেল আমদানির বিষয়টিকে ঠেকানোর চেষ্টা করে যাচ্ছে ইরান৷ একদিকে, তারা হুমকি দিয়েছে হরমুজ প্রণালি বন্ধ করে দেওয়ার৷ অন্যদিকে, তেল সমৃদ্ধ আরব দেশগুলোকে সতর্ক করে দিয়ে বলেছে, এর পরিণাম খুব খারাপ হবে৷ তেল রপ্তানিকারক দেশগুলোর আন্তর্জাতিক সংস্থা ওপেক-এর ইরানি গভর্নর মোহাম্মদ আলি খাতিবি বলেছেন, ইরানের তেল খাতের বিকল্প হিসেবে প্রতিবেশী আরব দেশগুলো তাদের তেল রপ্তানি করলে সেটিকে অবন্ধুসুলভ আচরণ হিসেবে বিবেচনা করবে তেহরান৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইরান", "তেল", "সম্পদ", "তেহরান", "বিকল্প" ],
  "automaticKeyPhrases" : [ "" ]
}