{
  "docID" : 12426,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদত্যাগ-করলেন-জার্মান-প্রেসিডেন্ট/a-15747684",
  "title" : "পদত্যাগ করলেন জার্মান প্রেসিডেন্ট",
  "date" : "17.02.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আর শেষরক্ষা হলো না৷ ঘরে-বাইরে প্রবল চাপের মুখে পড়ে পদত্যাগ করতে হলো জার্মান প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ'কে৷ জার্মানির ইতিহাসে এর আগে কখনো এমনটা ঘটে নি৷ ছিলেন লোয়ার স্যাক্সনি রাজ্যের মুখ্যমন্ত্রী৷ তারপর জার্মান প্রেসিডেন্ট৷ বাংলাদেশ বা ভারতের মতো জার্মানির প্রেসিডেন্ট'এরও হাতে নির্বাহী ক্ষমতা নেই৷ কিন্তু রাষ্ট্রের সাংবিধানিক প্রধান হিসেবে জনগণের কাছে এই পদের একটা বিশেষ গুরুত্ব আছে৷ এতকাল যারা সেই দায়িত্ব পালন করেছেন, তাঁদের মান সম্মান নিয়ে কখনো এমন টানাটানি হয় নি, যেমনটা ক্রিস্টিয়ান ভুল্ফ'এর ক্ষেত্রে দেখা গেছে৷ জার্মানির শাসক জোট বেশ কিছুদিন তাদের প্রার্থীর পাশে দাঁড়িয়ে তাঁকে রক্ষা করার চেষ্টা করেছে৷ কিন্তু একের পর এক কেলেঙ্কারির জের ধরে ভুল্ফ একেবারে কোণঠাসা হয়ে পড়ায় চ্যান্সেলার আঙ্গেলা ম্যার্কেল হাল ছাড়তে বাধ্য হলেন৷ শুক্রবার পদত্যাগ করতে হলো ভুল্ফ'কে৷ বুধবার জার্মান সময় দুপুর ১১টা নাগাদ প্রেসিডেন্ট'এর বাসভবনে ভুল্ফ ঘোষণা করেন, তিনি পদত্যাগ করছেন৷ তিনি বলেন, অত্যন্ত আনন্দের সঙ্গে তিনি প্রেসিডেন্ট হিসেবে দায়িত্ব গ্রহণ করেছিলেন৷ এই পদের গুরুদায়িত্বের বিষয়টিও তুলে ধরেন৷ সেইসঙ্গে বলেন, প্রেসিডেন্ট হিসেবে সবার আস্থা অর্জন করা অত্যন্ত জরুরি৷ সাম্প্রতিক ঘটনাবলির প্রেক্ষাপটে তাঁর পক্ষে সেটা আর সম্ভব হচ্ছে না৷ ভুল্ফ স্বীকার করেন, তিনি ভুল করেছেন৷ কিন্তু সংবাদ মাধ্যমে তাঁর সম্পর্কে যেভাবে খবর প্রকাশ করা হয়েছে, তার ফলে তিনি আহত হয়েছেন৷ এরপর বক্তব্য রাখেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ তিনি বলেন, তিনি ভুল্ফ’এর এই সিদ্ধান্ত মেনে নিচ্ছেন৷ একইসঙ্গে তিনি ভুল্ফ দম্পতির কাজের ভূয়সী প্রশংসা করেন৷ বিশেষ করে দেশে-বিদেশে আধুনিক জার্মানির ভাবমূর্তি তুলে ধরার ক্ষেত্রে তাঁরা বিশাল অবদান রেখেছেন৷ ম্যার্কেল আরও জানান, তিনি আগামী প্রেসিডেন্ট নির্বাচনের ক্ষেত্রে বিরোধীদের সঙ্গেও শলা-পরামর্শ করবেন৷ ঐকমত্যের ভিত্তিতেই একজন প্রার্থীকে বেছে নেওয়া হবে, এমন ইঙ্গিতই দিয়েছেন তিনি৷ প্রেক্ষাপট ঘটনার সূত্রপাত ক্রিস্টিয়ান ভুল্ফ'এর অতীত জীবনের একটি ঘটনাকে কেন্দ্র করে৷ লোয়ার স্যাক্সনি রাজ্যের মুখ্যমন্ত্রী থাকাকালীন তিনি একটি বাড়ি কিনেছিলেন৷ তার জন্য ব্যাংক থেকে ঋণ নিতে হয়েছিল, যেমনটা জার্মানির বেশিরভাগ বাড়ির মালিকই করে থাকেন৷ কিন্তু ভুল্ফ'এর ক্ষেত্রে অবিশ্বাস্য কম সুদের হার স্থির করেছিল ব্যাংক৷ মুখ্যমন্ত্রী হিসেবে এমন সুবিধা গ্রহণ করাটা কতটা সমীচীন, তা নিয়ে প্রশ্ন উঠলো৷ জার্মানির সবচেয়ে জনপ্রিয় সংবাদপাত্র ‘বিল্ড' ফলাও করে এই খবর ছেপেছিল৷ সেই প্রতিবেদন প্রকাশের আগে খোদ ভুল্ফ সংবাদপত্রের প্রধান সম্পাদক'কে ফোন করে তাঁর মেলবক্স'এ বেশ কড়া কিছু কথা শুনিয়ে দেন৷ প্রতিবেদনটি যাতে শেষ পর্যন্ত ছাপা না হয়, তিনি সেই চেষ্টাও করেছিলেন বলে তাঁর বিরুদ্ধে অভিযোগ আনা হয়েছে৷ প্রথম দিকে স্পষ্ট বক্তব্য না রাখলেও শেষ পর্যন্ত এক টেলিভিশন সাক্ষাৎকারে ভুল্ফ কোনো রাখঢাক না করে বিষয়টি খোলসা করবেন বলে জানান৷ দুই সাংবাদিকের সঙ্গে কথোপকথনের সময় ভুল্ফ আত্মপক্ষ সমর্থন করে কিছু দাবি করেন এবং পরের দিন ওয়েবসাইটে সব খুঁটিনাটি বিষয় প্রকাশ করার প্রতিশ্রুতি দেন৷ কিন্তু সেই প্রতিশ্রুতি তিনি পালন করতে ব্যর্থ হন৷ গৃহঋণের ক্ষেত্রে বাড়তি সুবিধা নেওয়ার বিষয়টি জার্মানির সাধারণ মানুষ খুব বড় করে দেখে নি৷ কিন্তু ভুল্ফ যেভাবে ঘটনাটি ধামাচাপা দেওয়ার চেষ্টা করেছেন, সেই মনোভাব ভাল চোখে দেখেন নি বেশিরভাগ মানুষ৷ বিষয়টির এখানেই শেষ নয়৷ পর পর প্রকাশিত হতে থাকে ভুল্ফ'এর অতীত জীবনের আরও ঘটনা৷ মুখ্যমন্ত্রী থাকাকালীন তিনি বিশেষ করে ধনী ‘বন্ধু'দের কাছ থেকে একের পর এক সুবিধা গ্রহণ করেছেন বলে অভিযোগ উঠতে থাকে৷ বিচ্ছিন্নভাবে দেখলে ঘটনাগুলি মোটেই তেমন গুরুতর নয়৷ কিন্তু একজন উচ্চ স্তরের রাজনীতিক হিসেবে যেখানে সম্ভব বাড়তি আর্থিক সুবিধা গ্রহণ করার প্রবণতার কারণে জার্মানির বেশিরভাগ মানুষ বেশ বিরক্ত হয়ে উঠছিল৷ দোষ স্বীকার করার বদলে নিজস্ব অবস্থানে অটল ছিলেন ভুল্ফ৷ ফলে তাঁর গ্রহণযোগ্যতা প্রতিদিন কমতে থাকে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ক্রিস্টিয়ান", "ভুল্ফ", "প্রেসিডেন্ট", "জার্মান", "পদত্যাগ" ],
  "automaticKeyPhrases" : [ "" ]
}