{
  "docID" : 12424,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্মার্টফোন-ট্যাবলেট-বদলে-দিচ্ছে-গেম-বাজার/a-16009716",
  "title" : "স্মার্টফোন, ট্যাবলেট বদলে দিচ্ছে গেম বাজার",
  "date" : "08.06.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "হাতে বহনযোগ্য ভিডিও গেম ডিভাইসগুলো ক্রমশ বাজার হারাচ্ছে৷ চলতি পথে যখন-তখন ভিডিও গেমের জন্য এখন হালের স্মার্টফোন কিংবা ট্যাবেলটকে বেছে নিচ্ছে সাধারণ মানুষ৷ একদিকে হার্ডকোর ভিডিও গেমার, অন্যদিকে চলতি পথের শৌখিন খেলুড়ে৷ কম্পিউটার বা ভিডিও গেম বাজারের কর্তারা কোন গ্রাহককুলের প্রতি বেশি গুরুত্ব দেবেন? চলতি সপ্তাহে লস অ্যাঞ্জেলেসে এই প্রশ্নের উত্তর খুঁজেছেন অনেকে৷ ইলেকট্রনিক এন্টারটেনমেন্ট এক্সপো বা ইথ্রি থেকে সবসময় প্লে-স্টেশন কিংবা এক্সবক্স ৩৬০'র জন্য বড় মাপের ভিডিও প্রকাশের খবর আসত৷ কিন্তু এবার বিষয়টি একটু ভিন্ন৷ বর্তমান বাজার আর শুধুই হার্ডকোর ভিডিও গেমারদের মধ্যে সীমাবদ্ধ নেই৷ বরং আইফোন বা ট্যাবলেট'এর মতো ডিভাইস ব্যবহারকারীদের দিকে নজর এখন ব্যবসায়ীদের৷ চলতি পথে ট্রেনে কিংবা দাঁতের ডাক্তারের জন্য অপেক্ষার মাঝে সাধারণ স্মার্টফোন ব্যবহারকারীরা খুদে মুঠোফোনে বিভিন্ন রকম গেম খেলছেন৷ এই নতুন খেলুড়েদের জন্য বড়মাপের গেম তৈরির দিকে ঝুঁকছে অনেক প্রতিষ্ঠান৷ গেম প্রকাশক সংস্থা বাল্কিপিক্স'এর কর্ণধার অলিভার পিয়ের মনে করেন, দুই ধরনের গেমারদের নিয়েই এই শিল্প এগিয়ে যেতে পারে৷ তিনি বলেন, মোবাইল এক নতুন প্ল্যাটফর্ম৷ যেমনটা ফেসবুকও৷ এবং এই সব নতুন প্ল্যাটফর্ম কনসোল গেমারদেরকে কাছে টানতে সক্ষম হবে না৷ অলিভার অবশ্য স্মার্টফোন এবং কনসোল গেমারদের মধ্যে এই মুহূর্তে কোন প্রতিদ্বন্দ্বিতা খুঁজে পাচ্ছেন না৷ বরং প্রতিযোগিতার বিষয়টিকে তিনি রাখতে চান ভবিষ্যতের জন্য৷ কিন্তু বাজার বিশ্লেষকরা ইতিমধ্যেই অশনি সংকেত দিতে শুরু করেছেন৷ তাদের মতে, স্মার্টফোনের কারণে গ্রাহক হারাতে শুরু করেছে নিন্টেন্ডো থ্রিডিস্ এবং সোনি ভিসটা৷ গবেষণা সংস্থা এবিআই রিসার্চ'এর এক সমীক্ষায় দেখা যাচ্ছে, ২০১৩ সালে হাতে বহনযোগ্য নিন্টেন্ডো কিংবা সোনি ভিসটা বিক্রি হতে পারে ৩৮ মিলিয়ন কপির মতো৷ অথচ ২০০৮ সালে এই সংখ্যা ছিল ৪৭ মিলিয়ন৷ সমীক্ষায় দেখা যাচ্ছে, ভিডিও গেমের জন্য স্মার্টফোন কিংবা ট্যাবলেট'এর চাহিদা বাড়ছে৷ এবিআই বিশ্লেষক মাইকেল ইনুয়ি এই বিষয়ে বলেন, ‘‘হাতে বহনযোগ্য গেমিং ডিভাইসের সঙ্গে মোবাইল ফোনের প্রতিদ্বন্দ্বিতা চলবে৷ কিন্তু একনিষ্ঠ গেমার অথবা যারা স্মার্টফোন কিংবা ট্যাবলেট পছন্দ করে না বা যাদের এসব নেই তাদের কাছে গেমিং ডিভাইসের চাহিদা একই থাকবে''৷ সোনি'র প্লে-স্টেশন'এর জ্যেষ্ঠ পরিচালক জ্যাক বুসার মোবাইল গেমের প্রসারকে স্বাগত জানিয়েছেন৷ তিনি বলেন, ডিজিটাল ডিভাইস'এর সুবিধার কারণে এসবের গ্রাহকরাও উপলব্ধি করছেন, তারাও গেমার৷ প্রতিবেদন: এএফপি / আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ট্যাবলেট", "আইফোন", "স্মার্টফোন", "গেম", "নিন্টেন্ডো", "ভিডিও" ],
  "automaticKeyPhrases" : [ "" ]
}