{
  "docID" : 1242,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবারে-সুনীতির-চর্চা-না-বাড়ালে-এ-সব-থামানো-মুশকিল/a-19312833",
  "title" : "‘পরিবারে সুনীতির চর্চা না বাড়ালে এ সব থামানো মুশকিল'",
  "date" : "08.06.2016",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "কয়েকদিন পরই অবসর নেবেন ঢাকা বিশ্ববিদ্যালয়ের শিক্ষক অধ্যাপক সৈয়দ মনজুরুল ইসলাম৷ শিক্ষক হিসেবে সম্মান প্রাপ্য সব সময়ই পেয়েছেন, সমাজে অবমাননা শুরুর কারণ নিয়েও তিনি ভেবেছেন৷ এ সাক্ষাৎকারে তাঁরই ভাবনার কথা৷ ডয়চে ভেলে: বাংলাদেশে সাম্প্রতিক সময়ে শিক্ষকের মর্যাদাহানির বেশ কিছু ঘটনা ঘটেছে৷ এর কারণ কী বলে আপনার মনে হয়? সৈয়দ মনজুরুল ইসলাম: আমাদের দেশে এখন সব কিছু ক্ষমতাকেন্দ্রিক হয়ে গেছে – এটাই এর প্রধান কারণ৷ আমাদের রাজনীতি এখন ক্ষমতায় যাওয়া অথব ক্ষমতায় থাকার রাজনীতি৷ অর্থবিত্ত যারা করছে তাদেরও ক্ষমতার প্রতি দুর্বলতা৷ শিক্ষকরা হচ্ছে সেই শ্রেণির মানুষ যাদের কোনো ক্ষমতা নেই৷ এক সময় ছিল৷ একটা সময় তাদের এমন ক্ষমতা ছিল যে মানুষকে তারা শিক্ষিত করবেন, জ্ঞানী করবেন এবং শিক্ষকদের হাত ধরে শিক্ষার্থীরা জগতে প্রবেশ করবে৷ তাতে একটা অধিকার তাদের ছিল৷ একটা সামাজিক চুক্তি ছিল, যেখানে শিক্ষকদের একটা বড় ভূমিকা দেয়া হতো৷ ভাবা হতো, তারা মানুষ গড়ার কারিগর এবং সমাজ তাদেরকে সেভাবে সম্মান করত৷ কিন্তু পুঁজিবাদী শাসনের ফলেই হোক, অথবা আমাদের রাজনীতির দুর্বৃত্তায়নের ফলেই হোক, এখন ঐ সামাজিক চুক্তিটা নষ্ট হয়ে গেছে৷ এখন মুখস্থ করে পড়াশোনা করে, পরীক্ষা পাশ করে, একটা সনদ হাতে নিয়ে চাকরির বাজারে প্রবেশ করছে৷ কাজেই শিক্ষা বা জ্ঞানের যে একটা বিষয় ছিল, সেটি এখন অনেক দূরবর্তী হয়ে গেছে৷ ফলে যে অবস্থানে আগে দেখা হতো, সেখানে সমাজ আর শিক্ষকদের দেখছে না৷ রাজনীতির দুর্বৃত্তায়নের ফলে যারা সমাজের পরিচালকমণ্ডলি, অর্থাৎ যাদেরকে আমরা ভোট দিয়ে ক্ষমতায় বসাই, তাদের কাছে শিক্ষকদের আর তেমন মর্যাদা নেই৷ সেই অমর্যাদা প্রতিফলিত হচ্ছে তাদের সাঙ্গপাঙ্গদের আচরণে৷ এখন গ্রামে একজন শিক্ষককে একজন রাজনীতিবিদ ‘মাস্টার' বলে ডাকে৷ আমাদের শিক্ষার বিস্তার হচ্ছে বটে, কিন্তু শিক্ষা হয়ে গেছে কোচিং-বাণিজ্যকেন্দ্রিক অথবা মুখস্থনির্ভর এবং সনদমুখী ও বাজারমুখী৷ এর ফলে শিক্ষকরাও অনেক সময় সেই গড্ডালিকা প্রবাহে গা ভাসিয়ে দিচ্ছেন৷ কোচিং-বাণিজ্য হচ্ছে, সেখানে শিক্ষকরা জড়িত হচ্ছেন৷ এর একটা ফল হচ্ছে এই যে, সমাজের চোখে অনেক শিক্ষকের ভূমিকা এখন অনেকটা কোচিং সেন্টারের শিক্ষকের মতো৷ প্রকারান্তরে শিক্ষকদের প্রতি একটা দূরবর্তী চিন্তা এসে গেছে যে, ‘‘তারা বোধহয় তাদের প্রধান ভূমিকাটা পালন করছেন না৷ তারা অর্থের বিনিময়ে কোচিং সেন্টারে গিয়ে পড়াচ্ছেন৷'' তো ওই সম্মানটুকু আর কিছু শিক্ষকও ধরে রাখতে পারেননি৷ আরেকটা ব্যাপার হলো, আমাদের শিক্ষকদের মধ্যে রাজনীতি চলে এসেছে৷ স্থানীয় পর্যায়ে এখন অনেক শিক্ষক ক্ষমতাসীনদের সঙ্গে আছেন৷ আমাদের বিশ্ববিদ্যালয়ের শিক্ষকরা তো বহুদিন ধরেই বিরোধী দল এবং সরকারি দলে বিভাজিত৷ এর ফলে সামাজিক চুক্তি, যেখানে শিক্ষকদের অনেক মর্যাদার আসনে বসানো হতো, সেখানে এখন দেখা যাচ্ছে, শিক্ষকদের ভিতরেই অনেক সমস্যা তৈরি হওয়ার কারণে এই বিষয়টি সামনে চলে আসছে৷ তার মানে আপনি প্রকারান্তরে স্বীকার করছেন যে, শিক্ষকদেরও দায় আছে৷ আপনি বলছেন, শিক্ষকরা অর্থনৈতিক অনিশ্চয়তা দূর করার জন্য বাড়তি রোজগারে মন দিচ্ছেন, সেটা একটা কারণ আর একটা কারণ হিসেবে উল্লেখ করলেন শিক্ষকদের রাজনীতিতে জড়িয়ে পড়ার কথা.... অডিও শুনুন 13:49 ‘‘আমাদের শিক্ষকদের মধ্যে রাজনীতি চলে এসেছে’’ হ্যাঁ৷ তবে আমি এটাও বলছি, হয়ত দশ ভাগ শিক্ষকের রাজনৈতিক সক্রিয়তা আছে৷ আর হয়ত ৩০ ভাগ শিক্ষক কোচিং করছেন৷ কিন্তু যে পেশাটি সম্মানের ছিল, যেখানে একজনকেই আমরা ব্যতিক্রম ধরতাম এবং সে ব্যতিক্রম স্বীকার করতে রাজি ছিলাম না, সেখানে ৩০ শতাংশই ব্যতিক্রম হয়ে গেলে তো বাকি সত্তর শতাংশও প্রকারান্তরে দোষীদের হিসেবে পড়ে যায়৷ সমস্যাটা ওইখানে৷ আমাদের সামনে নতুন কোনো ‘ইস্যু' এলে, এর পক্ষে-বিপক্ষে নানা বক্তব্যও উঠে আসে৷ তো এমন একটা কথাও কেউ কেউ বলছেন যে, এখন শিক্ষকতায় ‘যোগ্য' লোক খুব কম আসে, ফলে শিক্ষাদানে অপরাগতা বা অক্ষমতাটাও অনেক সময় খুব স্পষ্ট হয়ে ওঠে, ফলে..... হ্যাঁ, সেটা তো আছেই৷ আর তার কারণটা হলো, আমাদের সামাজিক বিনিয়োগটা আছে, অর্থাৎ সমাজ সম্মান করতে চায়, কিন্তু রাষ্ট্রীয় বিনিয়োগটা শিক্ষার ক্ষেত্রে নেই৷ এবার আমরা দেখলাম বাজেটে আমাদের প্রত্যাশার কিছুটা প্রতিফলন হয়েছে, হয়ত বাজেটে ১৪ শতাংশের উপর শিক্ষাখাতে দেয়া হয়েছে৷ কিন্তু শিক্ষা ব্যবস্থা যে পরিমাণ বিস্তৃত হয়েছে, তার সমান্তরাল হয়নি বিষয়টা৷ আমি মনে করি, শিক্ষকদের বেতন-ভাতা যদি পর্যাপ্ত পরিমাণে বাড়ানো যেত, যদি তাদের সামাজিক সম্মানটা বাড়ত, তাহলে কিন্তু এমন প্রশ্ন উঠত না৷ আসলে সমাজ আর শিক্ষকদের সেই অর্থে যথেষ্ট লালন-পালন করছে না৷ ফলে শিক্ষকতা এখন কিন্তু আর মেধাবী ছাত্র-ছাত্রীদের আসার জায়গা নেই৷ মেধাবী শিক্ষার্থীরা এখন আর শিক্ষকতায় আগ্রহী হচ্ছে না, কারণ, বেতন-ভাতা অপ্রতুল এবং বেশির ভাগ স্কুলের পরিচালনা বোর্ডে রাজনীতিবিদরা থাকেন৷ তারা যে শিক্ষকদের খুব সম্মান করেন, তা কিন্তু না৷ আপনি কাগজে মাঝে মাঝে দেখবেন, সরকারি কর্মকর্তারা শিক্ষকদের অপমান করছেন৷ শিক্ষকদের মাথার উপর সবাই চড়ে বসছে, কারণ, শিক্ষকতা পেশার যে একটা আকর্ষণ ছিল তা অনেক কমে গেছে৷ পণ্যায়নের ফলে আমরা ভালো থাকতে গিয়ে সবাই ‘ভালো চাকরি' চাই, ফলে শিক্ষকতায় বেতন-ভাতা কম হওয়ায় মেধাবী শিক্ষার্থীরা শিক্ষকতায় আসছে না৷ আপনি ঠিকই বলেছেন, যারা ভালো পড়াতে পারছেন না, সমাজ তাদেরও সম্মান করতে চাচ্ছে না৷ শিক্ষকদের বেতন-ভাতা কম – এটা ঠিক৷ তবে এ কথা পুলিশের ক্ষেত্রেও প্রযোজ্য৷ পুলিশে দুর্নীতির প্রসঙ্গ উঠলে অনেকেই বলেন, ‘‘বেতন-ভাতা কম, তাই সেখানে দুর্নীতি বেশি৷'' দুর্নীতিগ্রস্ত সাংবাদিকের পক্ষেও একই যুক্তি দেখানো হয়৷ তো এর শেষ কোথায়? এটার শেষ নেই, কারণ, পুঁজিবাদী সমাজে লোভের সংস্কৃতির কোনো শেষ নেই৷ লোভটাকে সবসময় জাগিয়ে না রাখলে আমার পণ্য বিক্রি হবে না৷ আর দৃশ্যমাধ্যমের কারণে কিন্তু ভোগ্যপণ্যের দিকে আমাদের আকর্ষণটা অনেক তীব্র হয়েছে৷ তো জাঁকজমকের যে সমাজ আমরা তৈরি করেছি, সেখানে পণ্যায়নটা প্রধান এবং ভোগটা খুব গুরুত্বপূর্ণ৷ এটা মনে হয় ক্রমাগত বাড়তে থাকবে৷ এটাকে আটকাতে পারত সত্যিকারের শিক্ষা, মানসম্পন্ন শিক্ষা৷ সেটা আমাদের দেশে পাচ্ছি না বলে সমাজে ভোগবাদের সংস্কৃতির প্রসার হচ্ছে৷ সমাধানের কোনো পথ কি দেখতে পাচ্ছেন না? দেখুন, এখন তো পরিবারগুলোতেই আর সুনীতির চর্চা হচ্ছে না৷ যে পরিমাণ দুর্নীতি সারা সমাজে, সুনীতির চর্চা না হলে এ সব থামানো মুশকিল৷ তবে একটা সময় হয়ত মানুষ বিরক্ত হয়ে যাবে, যেমন পশ্চিমের অনেক দেশেই তো এখন টেলিভিশনটা আর খুব গুরুত্বপূর্ণ না৷ আজকাল সেখানে অনেক বাড়িতেই আর টেলিভিশন থাকেনা৷ একসময় তো এটা কল্পনাই করা যেত না৷ আমাদের দেশেও হয়ত একটা জায়গায় এসব থামবে, তবে সেই সম্ভাবনা আমি আগামী ৫-১০ বছরের মধ্যে দেখতে পাচ্ছি না৷ আজকাল ধর্ম অবমাননার অভিযোগ তুলে শিক্ষকদেরও ‘টার্গেট' করা হচ্ছে৷এটাই বা কেন হচ্ছে? কেন শিক্ষকদেরও এভাবে... যেটা বলছিলাম, ভোগবাদী এবং পণ্যনির্ভর সমাজে ডিমান্ড অ্যান্ড সাপ্লাই, অর্থাৎ চাহিদা এবং সরবরাহ বলে কথা আছে না? শিক্ষকদের তো এখন সরবরাহকারী হিসেবে দেখা হচ্ছে৷ যেমন আপনার গাড়ি যিনি মেরামত করেন, তাকে দিয়ে আপনি কাজ করাচ্ছেন, কাজ শেষে টাকা দিয়ে একটু গল্প করছেন, তারপরই ভাবছেন তাকে নিয়ে আমার আর কোনো চিন্তা নেই৷ আজকাল শিক্ষকদেরও এমন দৃষ্টিতেই দেখা হচ্ছে যে, শিক্ষকরা আমাকে শিক্ষা সরবরাহ করবে৷ টাকা নেবে, সেবা দেবে – এইরকম, তাই না? হ্যাঁ, সেবাদানকারী হিসেবে দেখা হচ্ছে তাঁকে৷ তিনি যে একটা আত্মার খোরাক দিচ্ছেন, আমার আত্মা না থাকলে আমি কী করে আত্মার খোরাকটা পাবো৷ আর ওই যে ধর্মের অবমাননার অভিযোগ তুলে মর্যাদাহানি করা হচ্ছে, তার পেছনে কিন্তু সাম্প্রদায়িক একটা কারণও আছে৷ শিক্ষার অভাবের জন্য আমাদের দেশে সাম্প্রদায়িকতা বাড়ছে বলে আমার মনে হয়৷ আবার অনেক ক্ষেত্রে জমি দখলের জন্যও এ ধরণের ঘটনাগুলো ঘটানো হচ্ছে৷ আমার মনে হয়, এটা আরো বাড়বে৷ পদ্মা সেতু হওয়ার ফলে ফরিদপুরের বিস্তীর্ণ অঞ্চলে জমি অনেক দামি হয়ে গেছে৷ সেখানে এ ধরণের ঘটনাগুলো খুঁজে খুঁজে দেখবেন, যত উচ্ছেদের ঘটনা, পরিবারকে হুমকি দেয়ার ঘটনা – সেগুলোতে জমির সমস্যাটাও একটা বড় সমস্যা৷ এবার আপনার অভিজ্ঞতার কথা বলুন৷ আপনি তো অনেকদিন ধরে শিক্ষকতায় আছেন, শিক্ষার্থীদের কাছ থেকে, সমাজের কাছ থেকে আগে যেমন সম্মান পেতেন, এখনো কি তা পাচ্ছেন? বিশ্ববিদ্যালয়ের শিক্ষকদের ক্ষেত্রে একটা সুবিধা আছে৷ এখানে তো আর আমাকে ওই সরবরাহকারী হিসেবে দেখা হবেনা৷ তাছাড়া বিশ্ববিদ্যালয়ের শিক্ষকদের এখনো মর্যাদা আছে, যা প্রাইমারি বা হাইস্কুলের শিক্ষকদের নেই৷ অথচ প্রাইমারি এবং হাইস্কুলের শিক্ষকদেরই সবার আগে মর্যদাটা দেয়া উচিত৷ আরেকটা বিষয় হলো, আমি সম্ভবত সম্মান পেয়েছি এ কারণে যে, শিক্ষকতাকে আমি কখনো পেশা হিসেবে নিইনি৷ আমি এক ধরণের ব্রত হিসেবেই শিক্ষকতাকে নিয়েছি৷ আমার ভালো লেগেছে তাই এই পেশায় এসেছি৷ শিক্ষকতা করে এখনো আমি আনন্দ পাই৷ আমি যেহেতু পদ বা অন্য কিছুর দিকে কখনো যাইনি, সেজন্যও আমার অভিজ্ঞতাটা একটু বিচিত্র৷ শিক্ষার্থীদের সঙ্গে আমার সম্পর্ক সব সময়ই ভালো৷ বাইরের কেউ এখানে ছায়া ফেলতে পারছে না৷ তবে আমি এখনো মনে করি, বিশ্ববিদ্যালয়ের শিক্ষকরা যদি পদের লোভে না পড়েন, রাজনীতি না করেন, তাহলে সমাজ তাদের মাথায় তুলে রাখবে৷ সমাজের সম্মানটা আমরা হারিয়ে ফেলি যখন আমরা দলাদলি করি আর খুব নগ্নভাবে কোনো রাজনৈতিক দলের ধ্বজা তুলে ধরি৷ তবে সব কিছুর পরও আমি বলবো, বিশ্ববিদ্যালয়ের শিক্ষকদের এখনো মর্যাদা আছে৷ আমার শিক্ষকতার জীবন তো শেষ হয়ে এলো৷ জুন মাসের ৩০ তারিখে আমি অবসরে যাবো৷ আমি অন্তত বলতে পারবো, আমার অভিজ্ঞতায় আমি একটা সুখদ স্মৃতি নিয়েই আমি বিশ্ববিদ্যালয় ছাড়ছি৷ অবশ্য এই কথাটা দেশের সব শিক্ষক বলতে পারছেন দেখলে অনেক বেশি ভালো লাগতো৷ অধ্যাপক সৈয়দ মনজুরুল ইসলাম, শিক্ষক, ইংরেজি বিভাগ, ঢাকা বিশ্ববিদ্যালয় বন্ধু, ঢাকা বিশ্ববিদ্যালয়ের শিক্ষক অধ্যাপক সৈয়দ মনজুরুল ইসলামের সাক্ষাৎকার আপনার কেমন লেগেছে? জানান আমাদের৷",
  "manualKeyPhrases" : [ "অধ্যাপক সৈয়দ মনজুরুল ইসলাম", "বিশ্ববিদ্যালয়", "শিক্ষা ব্যবস্থা", "রাজনীতি", "মর্যাদাহানি" ],
  "automaticKeyPhrases" : [ "" ]
}