{
  "docID" : 12429,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরানের-উপর-ইসরায়েলের-হামলার-আশঙ্কা/a-15807016",
  "title" : "ইরানের উপর ইসরায়েলের হামলার আশঙ্কা",
  "date" : "14.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইরানের বিতর্কিত পরমাণু কর্মসূচি নিয়ে সংশয় যতই জোরালো হচ্ছে, সেদেশের পরমাণু স্থাপনার উপর ইসরায়েলি হামলার সম্ভাবনাও ততটাই বেড়ে যাচ্ছে৷ কিন্তু এমনটা ঘটলে তার পরিণাম নিয়ে চিন্তিত গোটা বিশ্ব৷ ইসরায়েলের নিরাপত্তার বিশেষ প্রেক্ষাপট রাষ্ট্র হিসেবে ইসরায়েল নিজের অস্তিত্বের সংকট নিয়ে শুরু থেকেই চিন্তিত৷ মার্কিন যুক্তরাষ্ট্র ও পশ্চিমা জগতের নিশ্চিত সমর্থন ও সহায়তা সত্ত্বেও নাৎসি জার্মানিতে ‘হলোকাস্ট' বা ইহুদি নিধন যজ্ঞের দুঃস্বপ্ন গোটা ইহুদি জাতির মনেই গভীর ক্ষত রেখে গেছে৷ ঠাণ্ডা মাথায় প্রায় ৬০ লক্ষ মানুষের হত্যালীলার পুনরাবৃত্তি যে আর হবে না, সেবিষয়ে অনেকেই নিশ্চিত নন৷ ফিলিস্তিনিদের সঙ্গে জটিল সম্পর্ক, সিরিয়ার মতো প্রতিবেশী বা সমগ্র আরব জগতের বৈরী অবস্থান যতই বিপজ্জনক মনে হোক না কেন, এর মধ্যে সবচেয়ে বড় আঘাত আসতে পারে ইরানের কাছ থেকে – গত প্রায় এক দশক ধরেই ইসরায়েল এমনটা আশঙ্কা করছে৷ চলছে তার বিশাল প্রস্তুতি৷ ইসরায়েলের বক্তব্য, ইরান পরমাণু অস্ত্র তৈরি করে একবার আঘাত হানলে আর কিছুই করার থাকবে না৷ যা করার আগেই করতে হবে৷ সরাসরি ইরানের পরমাণু স্থাপনার উপর আগাম আঘাত হানতে হবে, অস্ত্র কর্মসূচি অকেজো করে দিতে হবে৷ হামলার প্রস্তুতি এর আওতায় ইসরায়েলের বোমারু বিমান দীর্ঘ পথ পাড়ি দিয়ে হামলার প্রশিক্ষণ নিয়ে চলেছে৷ পাল্টা হামলা রুখতে ক্ষেপণাস্ত্র প্রতিরোধ ব্যবস্থা জোরদার করা হচ্ছে এবং পাহাড়ের মধ্যে বা মাটির নিচে গোপন পরমাণু স্থাপনা ধ্বংস করতে ‘বাংকার বাস্টার' বোমা প্রয়োগ নিয়ে ভাবনা-চিন্তা করছে৷ এমন বিচ্ছিন্ন সামরিক হামলার ফলে ইরানের গোটা পরমাণু কর্মসূচি একেবারে অকেজো হয়ে পড়বে – এমনটা কেউ আশা করছে না৷ তবে সঠিক স্থাপনায় সফলভাবে আঘাত করতে পারলে পরমাণু অস্ত্র কর্মসূচি এক ধাক্কায় বেশ কয়েক বছর পিছিয়ে যাবে বলে মনে করছেন এই নীতির প্রবক্তারা৷ কূটনৈতিক তৎপরতা সামরিক প্রস্তুতির পাশাপাশি চলছে তর্জন-গর্জন৷ ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু দেশে-বিদেশে বিভিন্ন মঞ্চে ইরানের প্রতি হুমকি দিয়ে চলেছেন এবং এর পক্ষে যতটা সম্ভব আন্তর্জাতিক সমর্থন আদায়ের চেষ্টা করছেন৷ সম্প্রতি ওয়াশিংটনে গিয়েও তিনি এই নীতির প্রশ্নে মার্কিন প্রশাসনের সংশয় দূর করার চেষ্টা করেছেন৷ মার্কিন বাহিনী সরাসরি এমন হামলায় অংশ না নিলেও পরোক্ষভাবে ইসরায়েলকে সাহায্য করবে, এমনটাই নিশ্চিত করতে চান নেতানিয়াহু৷ মার্কিন প্রেসিডেন্ট ওবামা অবশ্য সংলাপের পথ পুরোপুরি বন্ধ করতে প্রস্তুত নন৷ তিনি বলেন, ‘‘আমার নীতি ওদের তোয়াজ করা নয়, আমার উদ্দেশ্য হলো ওরা যাতে আদৌ পরমাণু অস্ত্র হাতে না পায়৷ কারণ সেটা হলে গোটা অঞ্চলে অস্ত্র প্রতিযোগিতা শুরু হয়ে যাবে৷ সন্ত্রাসবাদীদের হাতে সেই অস্ত্র চলে যেতে পারে৷ ইসরায়েল সহ সব সহযোগীদের সঙ্গে আমরা এবিষয়ে আলোচনা করে চলেছি৷ আমি এখনো মনে করি, কূটনৈতিক পথে সংকটের সমাধান করা সম্ভব৷'' পরমাণু কর্মসূচি নিয়ে ইরানের মনোভাবের ফলে আন্তর্জাতিক মহলে সংশয় বেড়ে চলেছে, একথা ঠিক৷ কিন্তু পরমাণু অস্ত্র তৈরি করতে ইরানের কত সময় লাগতে পারে, তা নিয়ে মতভেদ রয়েছে৷ ইসরায়েলের দাবি, বেশি দেরি নেই৷ অতএব সেটা থামাতে দ্রুত পদক্ষেপ নিতেই হবে৷ ইসরায়েলের প্রতিরক্ষামন্ত্রী এহুদ বারাক মনে করেন, হাত-পা গুটিয়ে বসে থাকলে গোটা বিশ্ব এই অঘটন থামাতে পারবে না৷ হামলার কৌশল ও পরিণাম শেষ পর্যন্ত ইসরায়েল সত্যি ইরানের উপর হামলা চালানোর সিদ্ধান্ত নিলেও সেই অভিযান মোটেই সহজ হবে না৷ ইসরায়েলের বোমারু বিমানের সংখ্যা ৩০০র মতো, কিন্তু ১০০ বিমান এত লম্বা পথ পাড়ি দিয়ে হামলার উপযুক্ত৷ সেদেশের হাতে মার্কিন যুক্তরাষ্ট্রের কাছ থেকে পাওয়া ‘বাংকার বাস্টার' ও অন্যান্য বোমার সংখ্যাও কম নেই৷ কিন্তু মাঝ আকাশে এই সব বিমানের জ্বালানি ভরার প্রয়োজন হবে বলে বিশেষজ্ঞদের ধারণা৷ গোটা অঞ্চলে ইসরায়েলের এমন কোনো মিত্র দেশ নেই, যা কৌশলগত সহায়তা দিতে প্রস্তুত৷ ১৯৮১ সালে ইরাক ও ২০০৭ সালে সিরিয়ায় ইসরায়েলি বিমান হামলা চালিয়েছিল বটে, কিন্তু সেগুলি ছিল ছোট আকারের বিচ্ছিন্ন অভিযান৷ ইরানের নাতান্স বা ফরদো পরমাণু কেন্দ্র ইসরায়েল থেকে প্রায় ১,৬০০ কিলোমিটার দূরে৷ এমনকি জর্ডান ও ইরাকের আকাশ সীমা অতিক্রম করে সবচেয়ে দ্রুত সেখানে পৌঁছে গেলেও যথেষ্ট ঝুঁকি থেকে যায়৷ এই দুই দেশের কাছে ইসরায়েলি বিমান থামানোর ক্ষমতা না থাকলেও কূটনৈতিক স্তরে তীব্র অস্বস্তিতে পড়বে বলে মনে করা হচ্ছে৷ সৌদি আরব বা তুরস্কের আকাশ সীমা ব্যবহারের সম্ভাবনার সঙ্গে জড়িয়ে রয়েছে অনেক সমস্যা৷ কোনো দেশই ইরানের প্রতিশোধমূলক হামলার শিকার হতে চায় না৷ তার উপর ইরানের হাতেও মাঝারি ও দূর পাল্লার ক্ষেপণাস্ত্র রয়েছে৷ লেবাননে হেজবোল্লাহ বা গাজায় হামাস ইসরায়েলের হয়ে প্রতিশোধ নেওয়ার চেষ্টা চালাতে পারে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হামলা", "পরমাণু", "নেতানিয়াহু", "ওবামা", "ইসরায়েল", "ইরান", "অস্ত্র", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}