{
  "docID" : 12421,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ন্যাটো-বাহিনীর-সঙ্গে-আফগান-সেনাদের-সংঘর্ষ-নিহত-৫/a-16274706",
  "title" : "ন্যাটো বাহিনীর সঙ্গে আফগান সেনাদের সংঘর্ষ, নিহত ৫",
  "date" : "30.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানের পূর্বাঞ্চলে ন্যাটো সেনাদের সঙ্গে আফগান সেনাদের সংঘর্ষে তিন আফগান সেনা, এক মার্কিন সেনা এবং এক বিদেশি ঠিকাদার প্রাণ হারিয়েছে৷ আফগান কর্মকর্তারা রবিবার জানিয়েছে এই তথ্য৷ আফগানিস্তানে আফগান সেনাদের সঙ্গে সেদেশে অবস্থানরত বিদেশি সেনাদের সংঘর্ষ ক্রমশ বেড়ে যাচ্ছে৷ অথচ বিদেশি সেনারা কার্যত আফগান সেনাদেরকে সহায়তা করতেই সেদেশে অবস্থান করছে৷ মিত্রবাহিনীর মধ্যে এই অন্তর্ঘাতী হামলায় চলতি বছর এখন পর্যন্ত প্রাণ হারিয়েছে কমপক্ষে ৫১ বিদেশি সেনা৷ সর্বশেষ শনিবার আফগানিস্তানের ওয়ারদাক প্রদেশে ন্যাটো এবং আফগান সেনাদের মধ্যকার সংঘর্ষে প্রাণ হারিয়েছে তিন আফগান ও এক মার্কিন সেনা৷ এসময় এক বিদেশি ঠিকাদার প্রাণ হারায়৷ আফগান প্রতিরক্ষা মন্ত্রণালয়ের মুখপাত্র দৌলত ওয়াজিরি রবিবার এই বিষয়ে বলেন, ‘‘আমরা এই মুহূর্তে যেটা বলতে পারি, তা হচ্ছে ওয়ারদাক প্রদেশে গতকাল ন্যাটো এবং আফগান সেনাদের মধ্যে একটি ঘটনা ঘটেছে৷'' বিষয়টির তদন্তে ঘটনাস্থলে একটি প্রতিনিধি দল পাঠিয়েছে সেদেশের সরকার৷ সন্দেহভাজন অর্ন্তঘাতী হানায় প্রাণহানির এই বিষয়টি স্বীকার করেছে ন্যাটো৷ তবে এই বিষয়ে বিস্তারিত কিছু জানায়নি৷ এদিকে, ওয়ারদাক প্রদেশের এক মুখপাত্র দাবি করেন, শনিবার দুই পক্ষের মধ্যকার বাকযুদ্ধ এক পর্যায়ে বন্দুকযুদ্ধে রূপ নেয় এবং প্রাণহানির ঘটনা ঘটে৷ প্রসঙ্গত, সাম্প্রতিক সময়ে আফগানিস্তানে অন্তর্ঘাতী হামলায় বিদেশি সেনা মৃত্যুর ঘটনা বেড়ে গেছে৷ গত বছর এধরনের হামলায় নিহত হয় ৩৫ বিদেশি সেনা৷ চলতি বছর এই সংখ্যা ইতিমধ্যে একান্নতে পৌঁছেছে৷ তালেবান জঙ্গি গোষ্ঠী এধরনের অনেকগুলো হামলার দায় স্বীকার করেছে৷ তবে সামরিক কর্মকর্তারা মনে করেন, এধরনের হতাহতের ক্ষেত্রে জঙ্গিদের অংশগ্রহণ খুব কম৷ অন্তর্ঘাতী হামলা বেড়ে যাওয়ায় অবশ্য আফগানিস্তানে অভিযানের পরিমাণ আগের চেয়ে কমিয়ে দিয়েছে ন্যাটো বাহিনী৷ একইসঙ্গে নিজেদের সেনাদের রক্ষায় নিরাপত্তাও বাড়িয়েছে ন্যাটো৷ এমনকি আপাতত আফগান নিরাপত্তা বাহিনীতে নিয়োগ পাওয়া নতুন সদস্যদেরকে প্রশিক্ষণ প্রদান স্থগিত রেখেছে জোটটি৷ এদিকে, শনিবারের এই ঘটনার পর আফগানিস্তানে মার্কিন সেনা মৃত্যুর সংখ্যা দু'হাজারে পৌঁছেছে৷ ২০০১ সালের অক্টোবরে আফগানিস্তানে বিদেশি সেনা মোতায়েনের পর এখন পর্যন্ত নিহতের সংখ্যা হিসাব করে এই তথ্য জানিয়েছে বার্তাসংস্থা এপি৷ উল্লেখ্য, ২০১৪ সাল নাগাদ বিদেশি সেনারা আফগানিস্তান ত্যাগ করবে৷ এরপর সেদেশের নিরাপত্তা পরিস্থিতি কোন দিকে মোড় নেবে, তা নিয়ে উদ্বেগ রয়েছে অনেকের মধ্যে৷ এআই / এএইচ (ডিপিএ, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "ন্যাটো", "আফগান", "আফগানিস্তান", "বিদেশি সেনা", "সংঘর্ষ" ],
  "automaticKeyPhrases" : [ "" ]
}