{
  "docID" : 12434,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হেফাজতের-স্বপ্ন-ইসলামি-রাষ্ট্র-কায়েম/a-16744193",
  "title" : "হেফাজতের স্বপ্ন ইসলামি রাষ্ট্র কায়েম",
  "date" : "15.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "হেফাজতে ইসলাম ইসলামি দলগুলোকে এক করে নির্বাচনে প্রার্থী দিতে চায়৷ দেশে ইসলামি শাসন কায়েমই হবে তাদের উদ্দেশ্য৷ আর ইসলামি শাসন কায়েম হলে দেশের রাষ্ট্রপতি, প্রধানমন্ত্রী বা বিরোধী দলীয় নেত্রী কোনো নারী হতে পারবেন না৷ দলের কেন্দ্রীয় যুগ্ম সম্পাদক মাওলান মঈনুদ্দিন রুহী জানান এ তথ্য৷ মাওলানা মঈনুদ্দীন রুহী ডয়চে ভেলেকে জানান, হেফাজতে ইসলাম নিজে কোনো রাজনৈতিক সংগঠন নয়৷ তবে হেফাজতে ইসলাম চায় দেশে ইসলামি শাসন কায়েম হোক৷ বাংলাদেশে একটি মুসলিম রাষ্ট্র, কিন্তু ইসলামি রাষ্ট্র নয়৷ ইসলামি শাসন কায়েমের মধ্য দিয়েই বাংলাদেশ ইসলামি রাষ্ট্রে পরিণত হবে৷ আর সেজন্য ইসালামি রাজনৈতিক দলকে রাষ্ট্রক্ষমতায় যেতে হবে৷ তিনি জানান, আগামী নির্বাচনে হেফাজতে ইসলাম নিজে কোনো প্রার্থী দেবে না৷ তবে হেফাজতে ইসলাম সমমনা ইসলামি রাজনৈতিক দলগুলোকে এক করে নির্বাচনে প্রার্থী দেয়ার চিন্তা করছে৷ সেক্ষেত্রে জামায়াতে ইসলামকে তাদের জোটে নেয়া হবে কিনা জানতে চাইলে তিনি বলেন, জামায়াতের সঙ্গে তাদের কোনো সম্পর্ক নেই৷ জামায়াতের সঙ্গে তাদের আদর্শেরও মিল নেই৷ সুতরাং জামায়াতকে সমমনা ইসলামি জোটে নেয়ার প্রশ্নই ওঠে না৷ ১৩ দফা দাবি নিয়ে কথা প্রসঙ্গে তিনি বলেন, বাংলাদেশ ইসলামি রাষ্ট্র নয় বলে তারা নারী নেতৃত্বের বিরুদ্ধে কোনো কর্মসূচি দেননি৷ কিন্তু ইসলামি রাষ্ট্রে নারী নেতৃত্ব থাকতে পারে না৷ তিনি রাষ্ট্রপতি, প্রধানমন্ত্রী বা বিরোধী দলীয় নেত্রী যেই হোন না কেন৷ তাই পুরোপুরি ইসলামের আইন-কানুন চালু করতে হলে ইসলামি রাষ্ট্র প্রতিষ্ঠা দরকার৷ হেফাজতে ইসলাম চায় বাংলাদেশ একটি ইসলামি রাষ্ট্র হোক৷ মাওলান মঈনুদ্দিন রুহী বলেন, তাদের ১৩ দফা দাবির প্রতি দেশের ইসলাম প্রিয় মানুষের সমর্থন রয়েছে৷ তবে সরকার তাদের ১৩ দফা নিয়ে নানা অপপ্রচার চালাচ্ছে৷ তার মতে, এইসব অপপ্রচারে দেশের মানুষ বিভ্রান্ত হবে না৷ আগামী ৫ই মে তাদের ঢাকা অবরোধ কর্মসূচিতে তার প্রমাণ মিলবে৷ তিনি বলেন, এই কর্মসূচি সফল করতে তারা এখন সারা দেশে সভা-সমাবেশ করছেন৷ বিএনপি এবং জামায়াতের সঙ্গে আঁতাত প্রশ্নে তিনি বলেন, এটাও সরকারেরর অপপ্রচার৷ সরকার হেফাজতের আন্দোলন ভন্ডুল করতে করতে নানা ষড়যন্ত্র করছে৷ গণজাগরণ মঞ্চের সবাই নাস্তিক কিনা – এসন প্রশ্নের জবাবে মাঈনুদ্দীন রুহী বলেন, ‘‘ওখানে নানা ধরণের অশ্লীল কাজ হয়৷ মোমবাতি জ্বালানো হয়৷ আর নারী-পুরুষ অবাধে মেলা মেশা করে৷ এটা ইসলাম বিরোধী৷ তাই তারা গণজাগরণ মঞ্চের অবসান চান৷'' হেফাজতে ইসলাম নিজেকে অরাজনৈতিক দাবি করলেও তাদের সঙ্গে সরাসরি ইসলামী ঐক্যজোট, নেজামে ইসলামীসহ বেশ কয়েকটি ইসলামি দল কাজ করছে৷ দলের নেতারা আবার হেফাজতের কেন্দ্রীয় কমিটিতেও আছেন৷ এসব দলের কোনোটি আবার বিএনপির নেতৃত্ব ১৮ দলীয় জোটের সদস্য৷",
  "manualKeyPhrases" : [ "ইসলামি", "ইসলাম", "নেত্রী", "বিরোধী", "হেফাজতে", "কায়েম", "রাষ্ট্রপতি", "প্রধানমন্ত্রী", "রাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}