{
  "docID" : 12437,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাটনার-ধারাবাহিক-বিস্ফোরণ-কিসের-ইঙ্গিত/a-17187726",
  "title" : "পাটনার ধারাবাহিক বিস্ফোরণ কিসের ইঙ্গিত?",
  "date" : "29.10.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিহারের পাটনা শহরের ধারাবাহিক বিস্ফোরণে রাজনৈতিক মহল উদ্বিগ্ন৷ সংসদ ও পাঁচটি রাজ্যের বিধানসভা ভোটের আগে এই ধরণের বিস্ফোরণ কী বার্তা দিচ্ছে? এতে রাজনৈতিক মেরুকরণ কী বদলে যেতে পারে? চলেছে জল্পনা-কল্পনা৷ ভোটের মুখে বিহারে নির্বাচনি অভিযানে বিজেপির প্রধানমন্ত্রী পদপ্রার্থী গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদীর বহু প্রতীক্ষিত প্রথম ‘হুঙ্কার সমাবেশ''-এ ভাষণ দেবার আগে ও পরে পর পর সাতটি বিস্ফোরণ ঘটে৷ এর মধ্যে ছয়টি বিস্ফোরণে কেঁপে ওঠে গোটা গান্ধী ময়দান এবং আশেপাশের এলাকা, যেখানে লক্ষাধিক লোকের ভিড় হয়েছিল মোদীর ভাষণ শুনতে৷ বিস্ফোরণে এ পর্যন্ত নিহত ছয়জন, আহত শতাধিক৷ প্রাথমিক তদন্তে সন্দেহের ইঙ্গিত ইন্ডিয়ান মুজাহিদিন জঙ্গি গোষ্ঠীর দিকে৷ গোয়েন্দারা গত আগস্ট মাসে বুদ্ধগয়ার ধারাবাহিক বিস্ফোরণের সঙ্গে মিল খোঁজার চেষ্টা করছেন৷ এই সূত্রে আটক করা হয়েছে (আইএম )-এর জনা তিনেক ব্যক্তিকে৷ তার মধ্যে একজন আইএম-এর দ্বারভাঙা মডিউলের ইয়াসিন আখতার, আইএম শীর্ষ নেতা ভাটকলের ঘনিষ্ঠ৷ এই ধারাবাহিক বিস্ফোরণে সব থেকে অস্বস্তিতে পড়েছেন রাজ্যের সংযুক্ত জনতা দলের মুখ্যমন্ত্রী নীতীশ কুমার৷ অভিযোগের আঙুল প্রথমেই তাঁর দিকে৷ যেহেতু মোদীর এই সমাবেশের জন্য প্রয়োজনীয় নিরাপত্তা ব্যবস্থা করতে ব্যর্থ তিনি৷ তা সত্ত্বেও গোয়েন্দা বিভাগের সাবধানবাণী অগ্রাহ্য করে ব্যক্তিগত এবং নিরাপত্তার তোয়াক্কা না করে মোদী তাঁর বক্তব্য রাখেন জনতার সামনে৷ বিস্ফোরণের উল্লেখ না করে তিনি চলে যান হিন্দু-মুসলিম ঐক্য প্রসঙ্গে৷ বলেন, দুই সম্প্রদায়ের মিলিত শক্তির লড়াই উন্নয়নের লক্ষ্যে৷ কংগ্রেস ও সংযুক্ত জনতা দলকে কটাক্ষ করে তিনি বলেন, শুধু মুখে হিন্দু-মুসলিম ভাই-ভাই বললে পেট ভরবে না৷ চাই রোজগার৷ বিহারের জনসংখ্যার ১৭ শতাংশ মুসলিম৷ হজ যাত্রার জন্য ভরতুকি দেয়া হয়, গুজরাটের মুসলিমদের চেয়ে দ্বিগুণ৷ তবু গরিব বলে বিহারি মুসলিমদের অনেকের হজ করতে যাবার সামর্থ্য নেই৷ বলা বাহুল্য, কট্টর হিন্দুত্ববাদীর খোলস ছেড়ে বেরিয়ে আসার জন্য প্রাণপণ চেষ্টা করছেন মোদী৷ হিন্দু ভোট আর মুসলিম ভোটের মেরুকরণকে নস্যাৎ করে দিতে চান তিনি৷ হিন্দু দলিত ও মুসলিমদের কাছে মোদীর গ্রহণযোগ্যতা তাই ক্রমশই বাড়ছে৷ উচ্চবর্ণের হিন্দু ভোট তো তাঁর মুঠিতে৷ অন্যদিকে, কংগ্রেসের ধর্মনিরপেক্ষতা কেমন যেন খানিকটা ভোঁতা হয়ে গেছে বলে মনে করছেন অনেকে৷ বিহারে ৪০টি সংসদীয় আসনে মুসলিম ভোটে ভাগ বসিয়ে আসছে নীতীশ কুমারের সংযুক্ত জনতা দল, লালু প্রসাদের আরজেডি, সমাজবাদী পার্টি এবং বহুজন সমাজবাদী পার্টি৷ কংগ্রেসের সাধারণ সম্পাদক দ্বিগ্বিজয় সিং বলেছেন, বিহার বিস্ফোরণে আখেরে লাভ হবে মোদীর৷ উল্লেখ্য, বিজেপি মোদীকে প্রধানমন্ত্রী পদপ্রার্থী ঘোষণা করায় নীতীশ কুমারের সংযুক্ত জনতা দল বিজেপি জোট ছেড়ে বেরিয়ে যায়৷ নীতীশ কুমারকে প্রধানমন্ত্রী পদপ্রাথী করার টোপ দিয়ে কংগ্রেস নীতীশ কুমারকে ল্যাজে খেলাচ্ছে৷ সুশীল সমাজের আশঙ্কা ভোট পর্বে এই ধরণের জঙ্গি কার্যকলাপ এবং তার ওপর মাওবাদীদের হানায় সামাজিক সহিংসতা দেখা দিতে পারে৷",
  "manualKeyPhrases" : [ "বিস্ফোরণ", "পাটনা", "ইঙ্গিত", "বিহার", "মুখ্যমন্ত্রী নীতীশ কুমার" ],
  "automaticKeyPhrases" : [ "" ]
}