{
  "docID" : 1243,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-হিন্দুত্ববাদীদের-দৌরাত্ম্য-বিপন্ন-দক্ষিণ-এশিয়া/a-18847414",
  "title" : "ভারতে হিন্দুত্ববাদীদের দৌরাত্ম্য, বিপন্ন দক্ষিণ এশিয়া",
  "date" : "13.11.2015",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "ভারতে ধর্মনিরপেক্ষতার মৌলিক কাঠামোর ভিত্তিতে আঘাত হানছে হিন্দুত্ববাদীরা৷ এমন পরিস্থিতির কারণে প্রধানমন্ত্রী নরেন্দ্র মোদীর বিরুদ্ধে সমালোচনার ঝড় উঠছে৷ বাংলাদেশ ও পাকিস্তানের মৌলবাদী শক্তি উৎসাহিত হচ্ছে৷ বেড়ে চলা অসহিষ্ণুতার অভিযোগে ভারতের সাহিত্যিক, বুদ্ধিজীবী, অভিনেতারা সোচ্চার হয়ে উঠছেন৷ দলমত নির্বিশেষে লেখকরা দলে দলে সাহিত্য অ্যাকাডেমি পুরস্কার ফিরিয়ে দিচ্ছেন৷ অথচ সরকার এর পেছনে রাজনৈতিক চক্রান্ত দেখছে৷ হিন্দুত্ববাদীদের রোষের মুখে প্রাণ দিতে হয়েছে কর্ণাটক রাজ্যের শিক্ষাবিদ কালবুর্গি থেকে শুরু করে উত্তর প্রদেশের দাদরিতে মহম্মদ আখলাককে৷ বিহার রাজ্য বিধানসভা নির্বাচনে মোদীর বিজেপি দলের বিপর্যয়কে সেই সব মানুষ অসহিষ্ণুতার রাজনীতির বিরুদ্ধে ভোটারদের রায় হিসেবে দেখছেন, যাঁরা ভারতের ধর্মনিরপেক্ষ কাঠামোয় বিশ্বাসী৷ মোদীর হিন্দুত্ববাদী রাজনীতির দিকে লক্ষ্য রাখছে প্রতিবেশী দেশগুলিও৷ সেখানেও অসহিষ্ণুতার দীর্ঘ ঐতিহ্য রয়েছে৷ ১৯৭৭ সালে অভ্যুত্থানের মাধ্যমে ক্ষমতা দখল করে জেনারেল জিয়া উল হক পাকিস্তানের চরিত্রই বদলে দিয়েছিলেন৷ উগ্র ইসলামি ভাবধারার সেই বীজ আজ শিকড় গেড়ে বসেছে৷ গণতন্ত্র আর ঠিকমতো মাথা তুলে দাঁড়াতে পারেনি৷ বাংলাদেশেও ধর্মীয় মৌলবাদীদের দৌরাত্ম্য বেড়ে চলেছে৷ এই দুই দেশের ইসলামি মৌলবাদীদের কাছে প্রতিবেশী দেশ ভারতে হিন্দুত্মবাদীদের রমরমা সুখবর বৈকি৷ কারণ তারাও ঠিক এমনই এক ধর্মভিত্তিক স্বৈরতান্ত্রিক সমাজব্যবস্থা গড়ে তুলতে চাইছে৷ ভারতে এক অসহিষ্ণু হিন্দু রাষ্ট্র প্রতিষ্ঠিত হলে পাকিস্তান ও বাংলাদেশেও মৌলবাদীদের সাফল্যের সম্ভাবনা বেড়ে যাবে৷ উদারপন্থি ও গণতান্ত্রিক শক্তি পুরোপুরি কোণঠাসা হয়ে পড়বে৷ এমনকি তাদের একটা বড় অংশকেই হয়তো বাধ্য হয়ে দেশ ছাড়তে হবে৷ এই তিন দেশের ধর্মীয়-মৌলবাদী শক্তির লক্ষ্য একই৷ তারা সবাই নিজ নিজ দেশের সংবিধানে মৌলিক পরিবর্তন এনে ধর্মীয় সংখ্যাগরিষ্ঠ সম্প্রদায়ের কর্তৃত্ব কায়েম করতে চায়৷ সংখ্যালঘু সম্প্রদায় সেখানে কোণঠাসা হয়ে থাকবে৷ সংখ্যাগরিষ্ঠ সম্প্রদায়কেও কড়া অনুশাসনের মধ্যে থাকতে হবে৷ ভিন্নমত পোষণের কোনো জায়গা সেখানে থাকবে না৷ অর্থাৎ পাকিস্তান ও বাংলাদেশে এক কট্টরপন্থি সুন্নি/ওয়াহাবি ভাবধারা প্রতিষ্ঠিত হবে৷ ভারতেও হিন্দুদের একইরকম কট্টর অনুশাসন অনুযায়ী বসবাস করতে হবে৷ হিন্দুত্ববাদীদের লেখা ইতিহাস তাদের মেনে নিতে হবে৷ প্রকাশ্যে গোমাংস খাওয়া পুরোপুরি নিষিদ্ধ হবে৷ কখনো অক্ষরে অক্ষরে ইতিহাসের পুনরাবৃত্তি হয় না বটে, কিন্তু তা সত্ত্বেও ইতিহাস থেকে শিক্ষা নেওয়া উচিত৷ ভারতের আজকের প্রবণতা জার্মানিতে নাৎসি স্বৈরতন্ত্রের প্রথম পর্যায়ের কথা মনে করিয়ে দেয়৷ ভারতে মোদী-বিরোধীদের অনেকেই নাৎসি-বিরোধী যাজক মার্টিন নিম্যোলার-এর মতো ভাবছেন: ‘‘নাৎসিরা যখন কমিউনিস্টদের ধরতে এলো, আমি তখন নীরব ছিলাম৷ আমি তো আর কমিউনিস্ট ছিলাম না৷ ওরা যখন সামাজিক গণতন্ত্রীদের জেলে পুরলো, আমি তখন নীরব ছিলাম৷ আমি তো আর সামাজিক গণতন্ত্রী ছিলাম না৷ ওরা যখন শ্রমিক নেতাদের ধরলো, আমি তখন নীরব ছিলাম৷ আমি তো আর সামাজিক গণতন্ত্রী ছিলাম না৷ ওরা যখন আমাকে ধরতে এলো৷ তখন প্রতিবাদ করার জন্য আর কেউ অবশিষ্ট ছিল না৷' এমন প্রেক্ষাপটেই আজ মোদীর বিরুদ্ধে প্রতিবাদ বাড়ছে৷ সমাজে উদারপন্থিদের মনে ভীতি দেখা দিচ্ছে৷ লেখকরা তাঁদের পুরস্কার ফিরিয়ে দিচ্ছেন৷ বিহারের নির্বাচনে পরাজয়ের ফলে হিন্দুত্ববাদীরা দমে যাবে, এমনটা ধরে নেওয়া যায় না৷ প্রধানমন্ত্রী হিসেবে মোদী ক্ষমতায় আসার ১৮ মাস পর তাঁর আধুনিক ভারত গড়ার স্বপ্নের একটা কালো দিক ক্রমশঃ আরও স্পষ্ট হয়ে উঠছে৷ ভারতের সব মানুষের প্রধানমন্ত্রী হবার প্রতিশ্রুতি আর বিশ্বাসযোগ্য মনে হচ্ছে না৷ ভারত সংঘাতের দিকে এগিয়ে চলেছে৷ ভারত কি মৌলবাদের কালোয় ঢাকা পড়ছে? জানিয়ে দিন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "ক্ষমতা", "অসহিষ্ণু", "হিন্দুত্ববাদী", "মোদী", "ধর্মনিরপেক্ষ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}