{
  "docID" : 12442,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুপারকাপে-মুরিনিও-গুয়ার্দিওলার-মোলাকাত/a-17054480",
  "title" : "সুপারকাপে মুরিনিও-গুয়ার্দিওলার মোলাকাত",
  "date" : "30.08.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শুক্রবার প্রাগে ইউরোপিয়ান সুপার কাপের খেলা: চেলসি বনাম বায়ার্ন মিউনিখ – অর্থাৎ জোসে মুরিনিও বনাম পেপ গুয়ার্দিওলা৷ ২০১০ থেকে ২০১২ সাল দু’জনের তীব্র প্রতিদ্বন্দ্বিতা ছিল রেয়াল মাদ্রিদ তথা বায়ার্নের কোচ হিসেবে৷ ২০১২ সালের চ্যাম্পিয়নস লিগ ফাইনালে চেলসি যখন বায়ার্নকে পেনাল্টি শুটআউটে হারায়, কিংবা ২০১৩ সালে বায়ার্ন যখন চ্যাম্পিয়নস লিগ জেতে বা চেলসি ইউরোপা লিগ জেতে – তখন মুরিনিও কিংবা গুয়ার্দিওলা, কেউই তাঁদের আজকের দলগুলোর দায়িত্বে ছিলেন না৷ কিন্তু এবার প্রাগে যখন মোলাকাত হবে, তখন তাঁরা চেলসির মুরিনিও এবং বায়ার্নের পেপ৷ দু'জনের মাঠে থাকাটাই মাঠ গরম করে তুলবে৷ দু'জনের প্রতিদ্বন্দ্বিতার শেষ রাউন্ডটি নিঃসন্দেহে জিতেছেন গুয়ার্দিওলা, কেননা তিনি ২০০৮ থেকে ২০১২ বার্সার কোচ থাকাকালীন বার্সা সব মিলিয়ে ১৪টি খেতাব জিতেছে৷ ওদিকে তিনি বায়ার্নে লাগাম ধরার আগেই বায়ার্ন প্রথমবারের মতো ত্রিমুকুট জয় করে বসে আছে – যা কিনা পেপের কাছ থেকে ফ্যান ও দলীয় কর্মকর্তাদের প্রত্যাশা আরো অনেক বাড়িয়ে দিয়েছে৷ মুরিনিও খোঁচা দিতে ছাড়েননি৷ তিনি এই অভিমত প্রকাশ করেছেন যে, বায়ার্ন গুয়ার্দিওলার অধীনে এই মরশুমে এতটা ভালো খেলবে কিনা, সে বিষয়ে তাঁর সন্দেহ আছে৷ অথবা মুরিনিও-র ভাষায়: ‘‘ইয়ুপ হাইনকেসের বায়ার্ন ছিল ইউরোপে সেরা৷ এখন তাদের অনেক নতুন প্লেয়ার এবং নতুন কোচ এসেছে – এবং তারা আগের মতোই ভালো কিনা, তা নিয়ে আমার সন্দেহ আছে৷'' খোদ গুয়ার্দিওলারও সেরকম সন্দেহ দেখা দিতে পারে, বিশেষ করে বায়ার্ন গত মঙ্গলবার ফ্রাইবুর্গের বিরুদ্ধে বুন্ডেসলিগার খেলায় ১-১ ড্র করে বসে থাকার ফলে৷ পেপ অবশ্য সাতজন রেগুলার প্লেয়ারকে রেস্ট দিয়েছিলেন, কিন্তু বাকিরা যেভাবে সুযোগ নষ্ট করেছে, তা-তে নতুন কোচের বিশেষ খুশি হওয়ার কথা নয়৷ চেলসির বিরুদ্ধে গুয়ার্দিওলা নামাবেন তাঁর সেরা একাদশ, যদিও মিডফিল্ডে একটা সমস্যা দেখা দিতে পারে: থিয়াগো আর হাভি মার্তিনেজ দু'জনেই ইনজিওর্ড৷ বাস্টিয়ান শোয়াইনস্টাইগার ফ্রাইবুর্গের খেলায় খুঁড়োতে খুঁড়োতে মাঠ ছেড়েছেন, কাজেই তিনি প্রাগে মাঠ আলো করতে পারবেন কিনা, বলা শক্ত৷ চেলসি আর মুরিনিও সম্পর্কে তিনি নিজে যা বলেছেন, সেটুকু বললেই যথেষ্ট: ‘‘আমি সেই ক্লাবে আছি, যেখানে আমি থাকতে চাই৷ আমি সেই দেশে আছি, যেখানে আমি থাকতে চাই৷'' অবশ্য গত মরশুমের আগের মরশুমে চ্যাম্পিয়নস লিগ জেতার পর গত মরশুমে চেলসি গ্রুপ স্টেজেই বিদায় নিয়েছে৷ কাজেই খোদ মুরিনিও এবার বিনয় শিখেছেন: ‘‘গত বছর বিশ্বের সেরা টিমের বিরুদ্ধে খেলাটা আমাদের পক্ষে একটা বড় চ্যালেঞ্জ, কেননা ওরা গত বছর চমকে দেওয়ার মতো ছিল৷ সেরা দলের বিরুদ্ধে খেলে জানতে পারা, আমরা ঠিক কোথায়, সেটা তো আমাদের পক্ষে ভালোই৷'' চেলসি সুপারকাপ জেতে ১৯৯৮ সালে, বায়ার্ন এ যাবৎ ও-রসের স্বাদ পায়নি৷ তবে সুপারকাপ ব্যাপারটার মধ্যেই এক ধরনের ফাঁকি দেখেন অনেকে৷ মুরিনিও নিজেই যেমন বলেছেন: ‘‘এটা একটা এক ম্যাচের কমপিটিশন, কাজেই ফুটবলের বিচারে এর বিশেষ গুরুত্ব নেই৷ কিন্তু এই কাপের প্রেস্টিজ আছে৷'' আরও বেশি প্রেস্টিজ আছে পুরাতন বৈরি পেপ গুয়ার্দিওলার নতুন চাকরিতে তার নাক কেটে! যদিও সে কথাটা স্বভাবতই বলেননি মুরিনিও৷ এসি/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "সুপারকাপ", "বায়ার্ন", "গুয়ার্দিওলা", "মুরিনিও", "চেলসি" ],
  "automaticKeyPhrases" : [ "" ]
}