{
  "docID" : 12441,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইতিহাস-গড়তে-যাচ্ছে-ইংলিশ-প্রিমিয়ার-লিগ/a-17011312",
  "title" : "ইতিহাস গড়তে যাচ্ছে ইংলিশ প্রিমিয়ার লিগ",
  "date" : "11.08.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বের প্রথম ফুটবল লিগ হিসেবে চলতি মরসুমের শুরু থেকে গোল-লাইন প্রযুক্তির ব্যবহার শুরু করতে যাচ্ছে ইংলিশ প্রিমিয়ার লিগ৷ তার আগে রবিবার কমিউনিটি শিল্ডের ফাইনালে ব্যবহৃত হবে হক-আই প্রযুক্তি৷ ১৭ আগস্ট থেকে শুরু হচ্ছে এবারের প্রিমিয়ার লিগ৷ রবিবার ম্যানচেস্টার ইউনাইটেড আর ওয়েগান অ্যাথলেটিকের মধ্যে ফাইনাল খেলাটি হবে৷ এরপর ১৪ তারিখে ইংল্যান্ড আর স্কটল্যান্ডের মধ্যে অনুষ্ঠিতব্য প্রীতিম্যাচেও হক-আই প্রযুক্তির ব্যবহার হবে৷ হক-আই বনাম গোল কন্ট্রোল দুটোই গোল-লাইন প্রযুক্তি৷ এর মধ্যে হক-আই'টি উদ্ভাবন করেছে জাপানি সনি কোম্পানি৷ আর গোল কন্ট্রোলের উদ্ভাবক জার্মান কোম্পানি ‘গোলকন্ট্রোল'৷ দুই ক্ষেত্রেই প্রতিটি গোলপোস্ট লক্ষ্য করে সাতটি ক্যামেরা তাক করা থাকবে৷ তবে পার্থক্য এই, হক-আই এর ক্ষেত্রে ক্যামেরাগুলো থাকবে পোস্টের পেছনে৷ আর গোল কন্ট্রোলের ক্ষেত্রে ক্যামেরা থাকে স্টেডিয়ামের উপরের অংশে৷ জুন মাসে ব্রাজিলে অনুষ্ঠিত কনফেডারেশনস কাপে গোল কন্ট্রোল প্রযুক্তিটির ব্যবহৃত হয়েছে৷ এর আগে এপ্রিলে ফিফা জানিয়েছিল যে, যদি  কনফেড কাপে সফলভাবে গোল কন্ট্রোল প্রযুক্তিটি ব্যবহার করা যায়, তাহলে আগামী বছরের বিশ্বকাপেও সেটাই ব্যবহার করা হবে৷ অবশ্য এ ব্যাপারে এখনো চূড়ান্ত কোনো সিদ্ধান্ত হয়নি৷ টেনিস আর ক্রিকেটেও ফুটবলে ব্যবহার শুরুর আগে টেনিস আর ক্রিকেটেও হক-আই প্রযুক্তির ব্যবহার হয়েছে৷ এই প্রযুক্তিতে বল গোলপোস্টের লাইন অতিক্রম করেছে কিনা সেটা সেকেন্ডের মধ্যেই রেফারিকে জানিয়ে দেয়া হয়৷ এ জন্য রেফারিকে তাঁর হাতে একটি বিশেষ ঘড়ি পরতে হবে৷ ঐ ঘড়িতেই গোল সংক্রান্ত সংকেত পাঠিয়ে দেয়া হবে৷ কদিন আগে আর্সেনালের মাঠে এই প্রযুক্তিটির ব্যবহার দেখানো হয়েছে৷ তাতে সন্তুষ্টি প্রকাশ করেছেন আর্সেনালের কোচ আর্সেন ওয়েঙ্গার৷ তবে তিনি বলেছেন প্রযুক্তির সফলতা নির্ভর করবে কত দ্রুত সেটি রেফারিকে সংকেত পাঠাতে পারছে তার উপর৷ জেডএইচ / এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "ইংলিশ", "গোল-লাইন প্রযুক্তি", "প্রিমিয়ার", "হক-আই", "ফিফা", "লিগ" ],
  "automaticKeyPhrases" : [ "" ]
}