{
  "docID" : 12450,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কঠিন-ব্যায়াম-আর-কসরতের-প্রবণতা/a-17152823",
  "title" : "কঠিন ব্যায়াম আর কসরতের প্রবণতা",
  "date" : "11.10.2013",
  "writter" : "ইয়ানিনা শ্নোয়র / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "‘ক্রসফিট’ হোক বা ‘ফিটনেস বুটক্যাম্প’৷ প্রায় সামরিক কায়দায় কঠিন এই সব ব্যায়ামের মাধ্যমে ক্ষমতার শীর্ষে পৌঁছতে চান কিছু মানুষ৷ হাড়ভাঙা পরিশ্রমকে তাঁরা ভয় পান না৷ বার্লিনে এক বাতিল কারখানায় ‘ক্রসফিট বক্স'-এ জিমনাস্টিক্স, ভারোত্তলন, অ্যাথলেটিক্স – নানারকমের কসরত মিলিয়ে চলে কঠিন ব্যায়াম৷ ট্রেনার মাটিয়াস ডিক্স কড়া নজর রাখেন৷ কেউ পিছিয়ে পড়লেই হাঁকডাক শুরু হয়ে যায়৷ তিনি বলেন, ‘‘উৎসাহ দেয়াটাই আসল কাজ, ড্রিল নয়৷ এখানে জোর খাটানো হয় না৷ কেউ না পারলে পারে না! ব্যস, আর কিছু নয়৷ কেউ বমি করলে বুঝতে হবে, সে নিজেই কোনো ভুল করেছে৷ সে নিজের ক্ষমতা ছাপিয়ে ট্রেনিং করছে৷ আমরা শুধু প্রেরণা দেবার চেষ্টা করি৷'' পুরো ব্যাপারটায় সামরিক প্রশিক্ষণের একটা গন্ধ রয়েছে৷ অনেকেই এই ‘ক্রসফিট ট্রেনিং'-এর মাধ্যমে নিজেদের চাঙ্গা রাখেন৷ কিছু ব্যয়ামের নাম আবার যুদ্ধে নিহত মার্কিন সৈন্যদের নাম অনুযায়ী রাখা হয়েছে৷ যেমন আজকের ওয়ার্কআউট-এর নাম ‘জ্যাক'৷ অংশ নিচ্ছেন লুইসা-ও৷ মাস ছয়েক ধরে তিনি এখানে কসরত করছেন৷ তিনি বলেন, ‘‘মনের ভেতরে একটা দ্বিধা থাকে, সেটা আগে দূর করতে হয়৷ কারণ সবাই জানে, যে খুবই পরিশ্রম করতে হবে৷ তবে পুরোপুরি মন দিয়ে এসব না করলেও ক্ষতি নেই৷ চেষ্টা করতে হবে, পুরো শক্তি দিয়ে ওয়ার্কআউট করতে হবে৷ তার পর সবকিছু ঠিকমতো করতে পারলে বেশ আনন্দ হয় বৈকি৷'' বার্লিনের চিড়িয়াখানায় চলে ‘ফিটনেস বুটক্যাম্প'৷ বছর দুয়েক ধরে প্রশিক্ষণ নিচ্ছেন আলেক্সান্ড্রা৷ তিনি বলেন, ‘‘জিম-এ যেতে আমার একদম ভালো লাগে না৷ বড়ই একঘেয়ে, ফালতু৷ এখানকার পরিবেশটাই আলাদা৷ তাছাড়া কী করতে হবে, তাও স্পষ্ট৷ কেউ না চাইলেও একটু ঠেলা দেয়া হয়৷ সেটা খুব ভালো৷'' ঠেলা দেয়ার দায়িত্বে আছেন কাটরিন৷ তিন বছর ধরে তিনিই এই ‘ফিটনেস বুটক্যাম্প' চালিয়ে যান৷ চাহিদা বেড়েই চলেছে৷ পার্কে যা আছে, সে সবই কাজে লাগানো হয়৷ আবহাওয়া যেমনই হোক না কেন, খোলা আকাশের নীচেই চলে কসরত৷ তিনি বলেন, ‘‘নোংরা দেখে নাক সিঁটকালে চলবে না৷ মাটিতে কেঁচো দেখে ভয় পেলে, কুকুরের ফেলে যাওয়া ময়লার উপর পা দিলে ঘেন্না করা যাবে না৷ প্রকৃতিকে ভালোবাসতে হবে৷'' সেখানে কেউই সেরকম খুঁতখুঁতে নয়৷ প্রায় ৪,৮০০ মানুষ এই দৌড় প্রতিযোগিতায় অংশ নিয়েছেন৷ প্রথমবার জার্মানিতে এই আন্তর্জাতিক ইভেন্ট অনুষ্ঠিত হলো৷ ১৬ কিলোমিটার পথে ছিল ১৯ রকমের বাধা৷ যেমন বিদ্যুতের তার ভরা একটা মাঠ৷ একেক জনের প্রতিক্রিয়া একরকম৷ কেউ বলেন, ‘‘আমাদের মধ্যে প্রায় সবাই তো অফিসেই অনেকটা সময় কাটাই৷ তাই মনে হলো, একঘেয়েমি ঝেড়ে ফেলে কিছু একটা করা যাক৷ ব্যস, আমরা সবাই নাম লিখিয়ে নিলাম৷ বোঝাতে চাইলাম এখনো আমরা রিটায়ার্ড বুড়ো হই নি৷'' কেউ বা বলেন, ‘‘নিজের কাছেও এটা একটা চ্যালেঞ্জ৷ তবে টিম হিসেবে এমন কিছু করার অভিজ্ঞতা আমার কাছে অসাধারণ লেগেছে৷'' অর্থাৎ এই চ্যালেঞ্জ দৈনন্দিন জীবনের একঘেয়েমি দূর করে৷ ক্রীড়া মনোবিশেষজ্ঞ টোমাস টয়বেল সেটাই বুঝিয়ে বলেন৷ তাঁর মতে, ‘‘দ্রুত দৌড়াতে গেলে, বা ভারি কিছু তুলতে হলে মনে যে ইচ্ছা জাগাতে হয়, সেটাকে বাইরে আনতে পারলে বিষয়টা অনেক সহজ হয়ে যায়৷ তখন মনোযোগ দিয়ে এক্সারসাইজ করা যায়৷ ইচ্ছাশক্তি ও প্রেরণা অন্যের হাতে তুলে দিতে হয়৷ আমি এই নিয়ন্ত্রণ ছেড়ে দিলে অন্য কেউ আমার হয়ে সেই দায়িত্ব নিয়ে নেয়৷'' অ্যামেরিকার গ্রেগ গ্লাসম্যান গত শতাব্দীর আশির দশকে ‘ক্রসফিট' চালু করেছিলেন৷ বছর দশক পর সে দেশে এই ট্রেনিং পদ্ধতি জনপ্রিয় হয়ে ওঠে, বিশেষ করে সামরিক বাহিনীতে৷ এখন ইউরোপ-ও ‘ক্রসফিট' জ্বরে আক্রান্ত হয়েছে৷ মাটিয়াস ডিক্স বলেন, ‘‘আমি নিজে আফগানিস্তানে এটা শিখেছিলাম৷ জার্মান সেনাবাহিনীর অভিযানে অংশ নিয়ে মার্কিন সৈন্যদের প্রথম এই কসরত করতে দেখেছিলাম৷ তারা দেখিয়েছিলো, যে আমি মোটেই সেরকম ‘ফিট' নই, আরও উন্নতি করা যায়৷ তখন আমি শুরু করি৷'' লুইসা বলেন, ‘‘একেবারে ক্লান্ত হতে সময় লাগে না৷ একটু শান্ত হলেই সব ঠিক হয়ে যায়৷'' সবশেষে বিশ্রামের পালা৷ না হলে শরীরে আঘাত লাগতে পারে৷ পারিশ্রমিক হিসেবে বার-বি-কিউ-এর ব্যবস্থা করা হয়েছে৷",
  "manualKeyPhrases" : [ "সামরিক", "ব্যায়াম", "ক্রসফিট", "কঠিন", "কসরত", "বুটক্যাম্প", "ফিটনেস" ],
  "automaticKeyPhrases" : [ "" ]
}