{
  "docID" : 12453,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুনীলের-মতো-সাহিত্যিকের-কোনো-মৃত্যু-নেই/a-16325477",
  "title" : "‘সুনীলের মতো সাহিত্যিকের কোনো মৃত্যু নেই’",
  "date" : "23.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সুনীল গঙ্গোপাধ্যায়ের মৃত্যুতে বাংলাদেশেও শোকের ছায়া৷ সাহিত্যিকরা বলছেন, সুনীল বঙালির হৃদয়ে বেঁচে থাকেবন তাঁর লেখনী দিয়ে৷ এছাড়া, এই কথা সাহিত্যিকের মৃত্যুতে শোক প্রকাশ করেছেন বাংলাদেশের প্রধানমন্ত্রী এবং তথ্যমন্ত্রী৷ বরেণ্য সাহিত্যিক সুনীল গঙ্গোপাধ্যায়ের নাড়ির টান ছিল বাংলাদেশের সঙ্গে৷ জন্ম বাংলাদেশের ফরিদপুরে, ১৯৩৪ সালের ৭ই সেপ্টেম্বর৷ বাংলাদেশ সব সময় ছিল তাঁর ভাবনায়, তাঁর আবেগে, তাঁর সাহিত্যে৷ তাই বাংলাদেশ আর ভারতের যৌথ বিষয়ে তিনি কথা বলেছেন সব সময়৷ অকপটে৷ তিস্তার পানি বণ্টন নিয়ে বাংলাদেশ-ভারতের মধ্যে যে টানাপড়েন, তাতেও সরব হয়েছিলেন তিনি৷ জানিয়েছেন তাঁর মতামত৷ সুনীলকে সব সময় বাংলাদেশের কবি, সাহিত্যিক আর পাঠকরা দেখেছেন ‘আমাদের সুনীল' হিসেবে৷ তাই তাঁর কবিতা, উপন্যাস বাংলাদেশেও সমান জনপ্রিয়৷ এই দেশে তিনি বার বার এসেছেন৷ এসেছেন তাঁর পিতৃভূমিতে৷ অমর একুশে বইমেলায় সুনীলের উপস্থিতি ছিল অবধারিত৷ তাঁর কবিতা ‘কেউ কথা রাখেনি' এ দেশের মানুষের মুখে মুখে৷ এটি আজ প্রবাদে পরিণত হয়েছে৷ সুনীলের ঘনিষ্ঠদের একজন বাংলাদেশের কথা সাহিত্যিক আনিসুল হক বললেন বাংলা সাহিত্যে তাঁর অবদান অপরসীম৷ বাংলাদেশের অনেক সাহিত্যেকের ওপর আছে সুনীলের লেখার প্রভাব৷ তা তাঁরা স্বীকারও করেন৷ কথা সাহিত্যিক ইমদাদুল হক মিলন বললেন, সুনীলের লেখা আত্মস্থ করেই তিনি সাহিত্যিক হয়ে উঠেছেন৷ তিনি বলেন, সুনীল গঙ্গোপাধ্যায়ের মতো সাহিত্যিকের কোনো মৃত্যু নেই৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা এবং তথ্যমন্ত্রী হাসানুল হক ইনু সুনীল গঙ্গোপাধ্যায়ের মৃত্যুতে গভীর শোক প্রকাশ করেছেন৷ প্রধানমন্ত্রী তাঁর শোক বার্তায় বলেছেন, বাংলা সহিত্যে সুনীলের অবদান চিরস্মরণীয় হয়ে থাকবে৷ তাঁর মৃত্যুতে বাংলা সাহিত্য এবং ভাষার অপূরণীয় ক্ষতি হয়েছে৷ এদিকে বাংলাদেশের কবি, সাহিত্যিক এবং পাঠকরা সুনীল গঙ্গোপাধ্যায়ের মৃত্যুতে শোকাচ্ছন্ন হয়ে পড়েছেন৷ শোকের ছায়া নেমে এসেছে সাংস্কৃতিক অঙ্গনেও৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মৃত্যু", "বাংলাদেশ", "শোক", "সুনীল", "সাহিত্যিক" ],
  "automaticKeyPhrases" : [ "" ]
}