{
  "docID" : 12456,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-বোমা-হামলায়-বহু-হতাহত/a-15581876",
  "title" : "আফগানিস্তানে বোমা হামলায় বহু হতাহত",
  "date" : "06.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তানের শিয়া মুসলমানদের উপর একাধিক বোমা হামলায় কমপক্ষে ৫৪ ব্যক্তি নিহত হয়েছে৷ রাজধানী কাবুলের একটি মাজারে আশুরা পালনকারীদের উপর হামলায় নিহত হয় ৫০ ব্যক্তি৷ মাজার-ই-শরীফে একইধরনের অপর হামলায় নিহত ৪৷ কাবুলে হামলা আফগান রাজধানী কাবুলে মঙ্গলবার দুপুরে একটি মাজারে বোমা বিস্ফোরণ ঘটে৷ হামলার ধরন আত্মঘাতী৷ সেদেশের শিয়া মুসলমানরা আশুরা পালনের উদ্দেশ্যে একটি মাজারে সমবেত হয়েছিল৷ আফগান প্রেসিডেন্ট প্রাসাদ থেকে সেই মাজারের দূরত্ব মাত্র ৫০০ মিটার৷ কাবুলের অপরাধ তদন্ত বিভাগের প্রধান মোহাম্মদ জহির জানান, বোমা হামলায় নিহতদের মধ্যে নারী এবং শিশুর সংখ্যা বেশি৷ হামলায় ৫০ ব্যক্তি নিহতের পাশাপাশি আহতের সংখ্যা শতাধিক বলেও জানান তিনি৷ বোমা বিস্ফোরণের প্রত্যক্ষদর্শী মোস্তফা বার্তাসংস্থা এএফপিকে জানিয়েছেন, প্রচণ্ড শব্দ হয়েছিল, মনে হচ্ছিল আমি বধির হয়ে গেছি৷ বিস্ফোরণের ধাক্কায় মাটি থেকে তিন মিটার উপরে ছিটকে যাই৷ মাজার-ই-শরীফে হামলা কাবুল এবং মাজার-ই-শরীফে খুব কাছাকাছি সময়ে বোমা বিস্ফোরণ ঘটে৷ মাজার-ই-শরীফের প্রধান মসজিদে যে বোমার বিস্ফোরণ ঘটেছে, সেটি সম্ভবত সাইকেলে বাঁধা ছিল৷ স্থানীয় পুলিশের উপপ্রধান আব্দুল রউফ তাজ জানিয়েছেন, আশুরা পালনকারী একদল শিয়া মুসলিম মসজিদের পাশ দিয়ে যাওয়ার সময় বিস্ফোরণ ঘটে৷ এতে চারব্যক্তি নিহত এবং সতের জন আহত হয়েছে, জানান তাজ৷ বিরল হামলা আফগানিস্তানে আন্তর্জাতিক বাহিনী কিংবা সেদেশের সরকারি কর্মকর্তাদের উপর বোমা হামলার ঘটনা শোনা গেলেও, শিয়াদের উপরে হামলাতো সচরাচর দেখা যায়না৷ সেদেশে শিয়া এবং সুন্নিদের মধ্যে বিরোধ থাকলেও এমন বড় হামলার ঘটনা বিরল৷ কাবুলের শিয়া নেতা মোহাম্মদ বাকিরও স্বীকার করেছেন, এত বড় মাত্রার হামলা সর্বশেষ কবে ঘটেছিল তিনি মনে করতে পারছেন না৷ তিনি একে আখ্যা দিয়েছেন, ‘‘আশুরার দিনে মুসলমানদের উপরে হামলা'' হিসেবে৷ আফগান প্রেসিডেন্ট হামিদ কারজাই জানিয়েছেন, আফগানিস্তানে এই প্রথম একটি গুরুত্বপূর্ণ ধর্মীয় দিনে ভয়ঙ্কর সন্ত্রাসী হামলা হয়েছে৷ তবে তালেবান এই হামলার দায় স্বীকার করেনি, বরং অস্বীকার করেছে৷ উল্লেখ্য, জার্মানির বন শহরে আফগানিস্তান সম্মেলনের মাত্র একদিন পরেই আফগানিস্তানে ভয়াবহ এই বোমা হামলা হয়েছে৷ বিবিসি জানিয়েছে, আফগান নিরাপত্তা কর্মকর্তারা শঙ্কা প্রকাশ করেছিলেন, বন সম্মেলন থেকে সবার নজর অন্যদিকে সরাতে কাবুলে হামলা হতে পারে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বোমা হামলা", "আফগানিস্তান", "শিয়া মুসলিম", "মাজার", "আহত", "নিহত", "আশুরা" ],
  "automaticKeyPhrases" : [ "" ]
}