{
  "docID" : 12455,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-সফরে-যাচ্ছেন-পাকিস্তানি-প্রেসিডেন্ট-জারদারি/a-15854509",
  "title" : "ভারত সফরে যাচ্ছেন পাকিস্তানি প্রেসিডেন্ট জারদারি",
  "date" : "02.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দক্ষিণ এশিয়ার দুই পারমাণবিক শক্তিধর দেশ ভারত ও পাকিস্তানের মধ্যে টানাপোড়েন দীর্ঘদিনের৷ তবে এখন বৈরিভাব দূর করার দিকে এগোচ্ছেন দুই দেশের নেতারা৷ এবার ভারত সফরে যাওয়ার ঘোষণা দিলেন পাকিস্তানি প্রেসিডেন্ট আসিফ আলি জারদারি৷ ১৯৪৭ সালে ব্রিটিশ শাসনমুক্ত হওয়ার পর থেকে এ পর্যন্ত তিন দফা যুদ্ধ করেছে ভারত ও পাকিস্তান৷ রয়েছে ভারতে একাধিক সন্ত্রাসী হামলার পেছনে পাকিস্তানের গোয়েন্দা সংস্থা কিংবা জঙ্গি সংগঠনের ইন্ধনের অভিযোগ৷ আবার কাশ্মীর সমস্যা নিয়ে টানাপোড়েন৷ এছাড়া নতুন নতুন পারমাণবিক ক্ষেপণাস্ত্র তৈরি ও পরীক্ষার মাধ্যমে দুই প্রতিবেশী দেশের মধ্যে শক্তির মহড়া প্রদর্শন৷ আবার আফগানিস্তানের সাথে বন্ধুত্ব স্থাপন ও নিজেদের প্রভাব বজায় রাখা নিয়ে রয়েছে দুই দেশের মধ্যে প্রতিযোগিতা৷ তবে এসব কিছুর পরও সম্প্রতি দেখা গেছে দুই দেশের মধ্যে পারস্পরিক সহযোগিতা মূলক সম্পর্ক বৃদ্ধির কিছু ইতিবাচক ইঙ্গিত৷ গত বছরের শেষ দিক থেকে ভারত ও পাকিস্তানের মধ্যে কিছুটা বরফ গলতে শুরু করে৷ ইতিমধ্যে মুম্বই হামলার সাথে জড়িতদের বিচারের মুখোমুখি করতে কূটনৈতিক ও গোয়েন্দা সহায়তা দেখা গেছে দেশ দু'টির মধ্যে৷ ভারতের মাঠে অনুষ্ঠিত বিশ্বকাপ ক্রিকেটের সেমি-ফাইনালের খেলা দেখেছেন ভারত ও পাকিস্তানের প্রধানমন্ত্রী যথাক্রমে ড. সিং এবং ইউসুফ রাজা গিলানি পাশাপাশি বসে৷ এছাড়া গত ফেব্রুয়ারি মাসে পাকিস্তান ঘোষণা দিয়েছে যে, চলতি বছরের শেষ নাগাদ ভারতীয় পণ্য আমদানির ক্ষেত্রে বিধিনিষেধ শিথিল করবে ইসলামাবাদ৷ যাহোক পাকিস্তান ও ভারতের মধ্য সম্পর্ক উন্নয়নে উৎসাহ জুগিয়ে যাচ্ছে মার্কিন যুক্তরাষ্ট্রও৷ কারণ ২০১৪ সালে আফগানিস্তান থেকে বিদেশি সৈন্য প্রত্যাহার করা হলে আফগানিস্তানের নিরাপত্তা এবং পুনর্গঠনের জন্যও দুই প্রতিবেশী দেশ ভারত ও পাকিস্তানের উদ্যোগ প্রয়োজন৷ তাই আগামী ৮ই এপ্রিল পাকিস্তানি প্রেসিডেন্ট আসিফ আলি জারদারি ভারত সফরে যাওয়ার কথা ঘোষণা করলে এ সফরকে ইতিবাচকভাবে দেখছেন বিশ্লেষকরা৷ প্রেসিডেন্ট জারদারির মুখপাত্র ফারহাতুল্লাহ বাবর জানিয়েছেন, ভারতের আজমির শরিফে সুফি দরবেশ হযরত খাজা গরিব নওয়াজের কবরস্থান পরিদর্শন করবেন প্রেসিডেন্ট জারদারি৷ এছাড়া ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং এর মধ্যাহ্নভোজের আমন্ত্রণ গ্রহণ করেছেন তিনি৷ পাকিস্তানের পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র আব্দুল বাসিত এক বিবৃতিতে বলেছেন, ‘‘এ সফর দুই দেশের মধ্যে সম্পর্ক স্বাভাবিক করতে এবং আঞ্চলিক স্থিতিশীলতা বাড়াতে সহায়ক হবে৷'' প্রতিবেদন: হোসাইন আব্দুল হাই/এএফপি, ডিপিএ, রয়টার্স সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জারদারি", "প্রেসিডেন্ট", "পাকিস্তানি", "সফরে", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}