{
  "docID" : 12466,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অনেক-অপ্রিয়-প্রশ্নের-মুখে-পাকিস্তান/a-15043441",
  "title" : "অনেক অপ্রিয় প্রশ্নের মুখে পাকিস্তান",
  "date" : "02.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আফগানিস্তান ও পাকিস্তানের দুর্গম সীমান্ত এলাকা নয় – ইসলামাবাদের কাছে অ্যাবেটাবাদে এক বিলাসবহুল ম্যানশনে বহাল তবিয়তে বসবাস করছিলেন ওসামা বিন লাদেন৷ ফলে পাকিস্তানের ভূমিকা নিয়ে নানা প্রশ্ন উঠছে৷ অ্যাবেটাবাদে পাকিস্তান সামরিক অ্যাকাডেমির কাছে এক ম্যানশনে সদলবলে লুকিয়ে ছিলেন ওসামা বিন লাদেন৷ ২০০৫ সালে বাড়িটি তৈরি হয়৷ চারিদিকে বিশাল প্রাচীরের কারণে ভিতরে কী হচ্ছে, তা বোঝা যেত না৷ রাজধানী ইসলামাবাদ থেকে মাত্র ৯০ কিলোমিটার দূরত্বে বহাল তবিয়তে বেশ বিলাসবহুল জীবনযাপনে অভ্যস্ত ছিলেন তিনি৷ মাত্র ১০ দিন আগে পাকিস্তানের সেনা প্রধান জেনারেল কায়ানি অ্যাপটাবাদে সামরিক অ্যাকাডেমিতে ভাষণ দিয়েছিলেন৷ তিনি বলেছিলেন, পাকিস্তানের সামরিক বাহিনী আল কায়েদা ও তালেবান জঙ্গিদের মেরুদণ্ড ভেঙে দিয়েছে৷ অথচ প্রায় ঢিল ছোঁড়া দূরত্বে উপস্থিত ছিলেন ওসামা বিন লাদেন৷ পাকিস্তানের গুপ্তচর সংস্থা আইএসআই বা সংস্থার একটা অংশ তাকে আশ্রয় দিয়েছিল, এমনটাই স্পষ্ট হয়ে উঠছে৷ ফলে আইএসআই'এর ভূমিকা নিয়ে নতুন করে প্রশ্ন উঠছে৷ বিন লাদেন আফগানিস্তান-পাকিস্তান সীমান্ত এলাকা বা কাছাকাছি কোথাও লুকিয়ে ছিলেন, এমন দাবি গত প্রায় দশ বছর ধরেই বার বার শোনা যাচ্ছিল৷ কিন্তু তিনি যে ইসলামাবাদের এত কাছাকাছি বহাল তবিয়তে বসবাস করছিলেন, তা সত্যি বিস্ময়ের কারণ৷ সরকার, প্রশাসন, সামরিক বাহিনী ও গোয়েন্দা সংস্থার চোখে ধুলো দিয়ে কারো পক্ষে এত বড় বাড়িতে এমন নিশ্চিন্তভাবে বসবাস করা কার্যত অসম্ভব, এমনটাই মনে করছেন অনেক পর্যবেক্ষক৷ ফলে পাকিস্তানের বিশ্বাসযোগ্যতা নিয়ে নতুন করে প্রশ্ন উঠছে৷ তবে বিন লাদেনকে ধরতে মার্কিন বিশেষ কমান্ডো বাহিনী যে অভিযান চালিয়েছে, তা পাকিস্তানকে জানিয়েই যে করা হয়েছে, এবিষয়ে কোনো সন্দেহ নেই৷ পাকিস্তান সরকার প্রথমে মুখ না খুললেও প্রধানমন্ত্রী ইউসুফ রাজা গিলানি সংবাদ সংস্থা এএফপি’কে বলেন, বিন লাদেনের হত্যার ঘটনা বিশাল এক বিজয়৷ এর আগে পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র তেহমিনা জানুজা বলেন, ঘোষিত নীতি অনুযায়ী মার্কিন প্রশাসন বিন লাদেনকে খুঁজে বের করে হত্যা করেছে৷ ‘‘আল কায়েদা পাকিস্তানের বিরুদ্ধে যুদ্ধ ঘোষমা করেছিল৷ গত কয়েক বছরে সন্ত্রাসী হামলায় প্রায় ৩০,০০০ পাকিস্তানি নিরীহ মানুষ নিহত হয়েছে৷’’ ভারতের পক্ষ থেকে বলা হয়েছে, যে বিভিন্ন সংগঠনের সন্ত্রাসবাদীরা পাকিস্তানে আশ্রয় পায় – নতুন দিল্লি এমনটা আগে থেকেই বলে আসছিল৷ ভারতের স্বরাষ্ট্রমন্ত্রী পি চিদাম্বরম বলেন, পাকিস্তানের গভীরে এই অভিযান চালানো হয়েছে৷ মুম্বই হামলার জন্য দায়ী সন্ত্রাসবাদী ও তাদের পেছনে যাদের মদত ছিল, তারাও পাকিস্তানে আশ্রয় নিয়ে রয়েছে বলে আমাদের বিশ্বাস৷ তিনি আরও একবার পাকিস্তানের নেতৃত্বের উদ্দেশ্যে তাদের গ্রেপ্তার করার আহ্বান জানান৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "পাকিস্তান", "বিন", "লাদেন", "গোয়েন্দা", "আইএসআই", "আশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}