{
  "docID" : 12460,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিয়েতনামের-প্রেসিডেন্টের-দিল্লি-সফর-তাৎপর্যপূর্ণ/a-15455434",
  "title" : "ভিয়েতনামের প্রেসিডেন্টের দিল্লি সফর তাৎপর্যপূর্ণ",
  "date" : "12.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তিন দিনের ভারত সফরে ভিয়েতনামের প্রেসিডেন্ট ত্রুঙ্গ তান সাঙ্গ আজ নতুন দিল্লিতে ভারতের প্রধানমন্ত্রী ড.মনমোহন সিং-এর সঙ্গে দ্বিপাক্ষিক স্বার্থ সম্পৃক্ত বিষয় নিয়ে ব্যাপক আলাপ আলোচনা করেন৷ সই হয় ৬টি চুক্তি৷ ভিয়েতনামের প্রেসিডেন্ট ত্রুঙ্গ তান সাঙ্গ এবং প্রধানমন্ত্রী ড. মনমোহন সিং-এর মধ্যে প্রতিনিধিস্তরে দু'দেশের বিভিন্ন স্বার্থ সংশ্লিষ্ট বিষয় নিয়ে ব্যাপক আলোচনা হয়৷ সই হয় মোট ৬টি চুক্তি৷ তারমধ্যে আছে, কৌশলগত সহযোগিতা ছাড়া প্রতিরক্ষা, জ্বালানি, প্রযুক্তি, কৃষি, প্রত্যপর্ণ ও সাংস্কৃতিক ৷ শীর্ষ সম্মেলন শেষে এক যৌথ সংবাদ সম্মেলনে উভয় নেতা কৌশলগত নিরাপত্তা সহযোগিতা আরো মজবুত করার অঙ্গীকারের কথা বলেন৷ প্রধানমন্ত্রী সিং বলেন, ভিয়েতনামের সঙ্গে কৌশলগত সহযোগিতা দুদেশের গুরুত্বপূর্ণ সমুদ্রপথের নিরাপত্তা ও সুরক্ষা সুনিশ্চিত করবে৷ প্রশস্ত করবে এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলে শান্তি, সুস্থিতি ও উন্নয়নের পথ৷ ভারত ও ভিয়েতনাম উপকূলবর্তী প্রতিবেশি দেশ৷ উভয় দেশকে সন্ত্রাস, জলদস্যুতা, প্রাকৃতিক বিপর্যয়ের মত অভিন্ন চ্যালেঞ্জের মোকাবিলা করতে হচ্ছে৷ দক্ষিণ চীন সাগরে ভিয়েতনামের জলসীমায় ভারতের তেল অনুসন্ধান প্রকল্পে চীনের বিরোধীতার প্রেক্ষাপটে ভিয়েতনাম প্রেসিডেন্ট ত্রুঙ্গ সাঙ্গের ভারত সফর দক্ষিণ-পূর্ব এশিয়ার কূটনীতিতে কতটা তাৎপর্যপূর্ণ, সে সম্পর্কে রবীন্দ্র ভারতী বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানী অধ্যাপক সব্যসাচী বসু রায়চৌধুরি ডয়চে ভেলেকে বললেন, ‘‘ভারত এর আগে ‘পুবে তাকাও' নীতিতে বেশি আগ্রহী হয়েছে৷ কিন্তু ইদানিং নিরাপত্তার বিষয়টা বিশেষ করে জ্বালানি নিরাপত্তা ইস্যুটি জরুরি হয়ে দাঁড়িয়েছে৷ দক্ষিণ চীন সাগরে জ্বালানি পাওয়ার ব্যাপারে ভারতের একটা স্বার্থ জড়িত৷ সেটাকে ঘিরে ভিয়েতনামের সঙ্গে চীনের সংঘাতের একটা জায়গা তৈরি হয়েছে৷এই প্রেক্ষাপটে ভিয়েতনাম প্রসিডেন্টের ভারত সফর অবশ্যই তাৎপর্যপূর্ণ৷ এর মধ্য দিয়ে ভারত বুঝিয়ে দিতে চাইছে যে, চীনের সঙ্গে সম্পর্ক স্বাভাবিকীকরণে ভারত যেমন আগ্রহী, তেমনি জ্বালানি নিরাপত্তার প্রশ্নে ভারত আপোষ করতে রাজি নয়৷ ভারত-চীন সীমান্ত বিরোধ নিয়ে ১৫ দফা আলোচনার জন্য শিঘ্রিই চীনের এক প্রতিনিধিদল ভারতে আসছেন৷ ভারত তার প্রস্তুতি নিচ্ছে৷ একদিক থেকে দেখতে গেলে এটাকে ভারতের পররাষ্ট্রনীতির সাবালকত্ব অর্জনের প্রতীক বলা যেতে পারে৷ এর আগে ভিয়েতনামের প্রেসিডেন্টের সঙ্গে সাক্ষাৎ করেন পররাষ্ট্রমন্ত্রী এস এম কৃষ্ণা, প্রতিরক্ষামন্ত্রী এ.কে অ্যান্টনি৷ সকালে রাষ্ট্রপতি ভবনের প্রাঙ্গনে প্রসিডেন্ট ত্রুঙ্গ সাঙ্গকে আনুষ্ঠানিক স্বাগত জানানো হয়৷ প্রেসিডেন্টের সম্মানে আজ নৈশভোজ দিচ্ছেন রাষ্ট্রপতি প্রতিভা দেবি সিং পাটিল৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভিয়েতনামের", "দিল্লি", "প্রেসিডেন্টের", "তাৎপর্যপূর্ণ", "সফর" ],
  "automaticKeyPhrases" : [ "" ]
}