{
  "docID" : 12473,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাকিস্তান-বিহীন-আফগানিস্তান-সম্মেলন-গুরুত্ব-হারাতে-পারে-বিশ্লেষক/a-15567233",
  "title" : "পাকিস্তান বিহীন আফগানিস্তান সম্মেলন গুরুত্ব হারাতে পারে: বিশ্লেষক",
  "date" : "01.12.2011",
  "writter" : "গ্রেহেম লুকাস/আব্দুল্লাহ আল-ফারূক",
  "categories" : [ "বিশ্ব" ],
  "article" : "বন শহরে আফগানিস্তানের ভবিষ্যৎ নিয়ে আন্তর্জাতিক সম্মেলন হবার ঠিক আগে ইসলামাবাদ জানিয়ে দিল যে তারা এই সম্মেলনে যোগ দেবে না৷ পাকিস্তানের অনুপস্থিতিতে এই সম্মেলন তাৎপর্যহীন হয়ে পড়ার হুমকি দেখা দিয়েছে৷ পাকিস্তান মনে করে, তার ভূখণ্ডে ন্যাটোর সাম্প্রতিকতম বিমান হামলার ঘটনায় তার সার্বভৌমত্ব ক্ষুণ্ণ হয়েছে৷ হামলায় ২৪ জন পাকিস্তানি নিহত হয়৷ এর প্রতিক্রিয়ায় বহু বড় বড় শহরে ধর্মীয় উগ্রপন্থিদের গণবিক্ষোভ হয়েছে৷ ইসলামাবাদ সরকার দ্রুত ব্যববস্থা নেয়৷ করাচি থেকে আফগানিস্তানে যাওয়ার যে-সব গুরুত্বপূর্ণ সড়ক দিয়ে ন্যাটোর জন্য সরবরাহ যায়, সেগুলো বন্ধ করে দেয়া হয়৷ বেলুচিস্তানে বিমান বাহিনীর একটি ঘাঁটিও মার্কিন যুক্তরাষ্ট্রকে ব্যবহার করতে দেয়া হচ্ছেনা৷ সেখান থেকেই মার্কিন ড্রোন বিমানের হামলা হয়েছে পাকিস্তান-আফগানিস্তান সীমান্তে৷ এর আগেও দু'পক্ষে মন কষাকষির সময় এধরনের ব্যবস্থা নেয়া হয়৷ তবে ওয়াশিংটনের সঙ্গে সম্পর্ক যাতে নষ্ট না হয় সেদিকটা মাথায় রেখে তা আবার তুলেও নেয়া হয়৷ কিন্তু এবার উত্তেজনার পরিস্থিতি বেশ ছড়িয়ে পড়তে দেয়া হল৷ আফগানিস্তান নিয়ে পাকিস্তানের স্বার্থ কম নয়৷ পশ্চিমের সৈন্য সরিয়ে নেয়ার পর আফগানিস্তানে তার প্রভাব সে নিশ্চিত করতে চায়৷ যাতে সীমান্ত এলাকার ওপর নিয়ন্ত্রণ রাখা যায়৷ ভারতের সঙ্গে আর একটা যুদ্ধ হলে যাতে ঐ এলাকায় সৈন্য সরিয়ে নেয়া যেতে পারে৷ তাছাড়া পাকিস্তান চায়না ভারত কাবুলের সঙ্গে তার সুসম্পর্ক আরো জোরদার করুক এবং পাকিস্তানকে কূটনৈতিক চালে ধরাশায়ী করুক৷ এরকম এক পরিস্থিতি পাকিস্তানের রাজনীতিবিদদের জন্য দুঃস্বপ্নের মত৷ এই স্বার্থগুলো রক্ষা করতে তারা তালেবানকে কাজে লাগান৷ ইসলামাবাদ যতক্ষণ ধরে নেবে যে একটি শান্তি সম্মেলনে তার অবস্থান গুরুত্ব পাবেনা, ততক্ষণ তালেবান তার কাছে তুরুপের তাস৷ এরকম প্রচণ্ড উত্তেজনার অবস্থায় আফগানিস্তান সম্মেলন ইসলামাবাদের জন্য আন্তর্জাতিক কূটনীতির তাসের টেবিলে নিজের চাল বাড়ানোর এক সুযোগ বৈ নয়৷ সম্মেলন থেকে দূরে থেকে পশ্চিমের দেশগুলোকে দেখিয়ে দেয়া যেতে পারে যে, পাকিস্তানকে বাদ দিয়ে অথবা তার বিরুদ্ধে গিয়ে আফগানিস্তানে স্থায়ী শান্তি দেখা দিতে পারেনা৷ পাকিস্তান এটাই স্পষ্ট করে তুলতে চায় যে পাকিস্তানের গোয়েন্দা দপ্তর ইচ্ছে করলে তালেবানকে আলোচনার টেবিলে হাজির করতে পারে, আবার তাকে ছেড়ে রাখতে পারে৷ এমুহূর্তে তাই মার্কিন যুক্তরাষ্ট্র আর ইউরোপের কূটনৈতিক মহলকে সক্রিয় হতে হবে৷ পাকিস্তানের মনে এই প্রতীতি আনতে হবে যে, তার বৈধ স্বার্থগুলো বিবেচিত হবে৷ এর বেশি কিছু নয়৷ পরমাণু শক্তিধর দেশ পাকিস্তান আলাপ আলোচনায় শক্ত অবস্থান নেবে ঠিকই, তবে সুতোটা পুরোপুরি ছিঁড়ে ফেলবেনা৷ বলা বাহুল্য, দেশটি মার্কিন সামরিক ও আর্থিক সাহায্য এবং ইউরোপের উন্নয়ন সাহায্যের ওপর নির্ভরশীল এবং এই নির্ভরতা দীর্ঘমেয়াদি৷",
  "manualKeyPhrases" : [ "পাকিস্তান", "পারে", "আফগানিস্তান", "সম্মেলন", "গুরুত্ব" ],
  "automaticKeyPhrases" : [ "" ]
}