{
  "docID" : 12474,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন-সম্মেলনে-উপস্থিতির-জন্য-ইসলামাবাদের-প্রতি-কাবুল-ও-বার্লিনের-আহ্বান/a-15567246",
  "title" : "বন সম্মেলনে উপস্থিতির জন্য ইসলামাবাদের প্রতি কাবুল ও বার্লিনের আহ্বান",
  "date" : "30.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বন সম্মেলন বর্জনের সিদ্ধান্ত পরিবর্তনে পাকিস্তানের প্রতি আহ্বান জানিয়েছে আফগানিস্তান ও জার্মানি৷ তবে পাকিস্তানের পক্ষ থেকে বলা হচ্ছে সেদেশের সার্বভৌমত্ব ও নিরাপত্তার নিশ্চয়তা দিলেই শুধু পরিস্থিতি পাল্টাতে পারে৷ ২০১৪ সালের মধ্যে আফগানিস্তান থেকে বিদেশি সৈন্যদের নিজ দেশে ফেরত যাওয়ার কথা রয়েছে৷ সেই পরিকল্পনা নিয়েই এগুচ্ছে আন্তর্জাতিক সম্প্রদায়৷ তাই ন্যাটো নেতৃত্বাধীন আন্তর্জাতিক বাহিনীর সামরিক সদস্যরা আফগানিস্তান ছেড়ে আসলে সেদেশের পরিস্থিতি কী দাঁড়াতে পারে এবং সেক্ষেত্রে উদ্ভূত পরিস্থিতি কীভাবে মোকাবিলা করা যাবে - সেসব নিয়েই আলোচনা হওয়ার কথা জার্মানির উদ্যোগে আয়োজিত বন সম্মেলনে৷ নিকটতম প্রতিবেশী দেশ হিসেবে সেই সম্মেলনে পাকিস্তানের উপস্থিতি এবং গুরুত্বপূর্ণ ভূমিকার প্রত্যাশা করছে সংশ্লিষ্ট সব মহল৷ কিন্তু গত সপ্তাহান্তের মার্কিন হামলায় ২৪ জন পাকিস্তানি সেনা নিহত হওয়ায় বেশ ক্ষুব্ধ ইসলামাবাদ৷ তারা মঙ্গলবার বন সম্মেলন বর্জনের ঘোষণা দেয়৷ ফলে এই সম্মেলনের সফলতা নিয়ে শুরু হয় জল্পনা-কল্পনা৷ এই সিদ্ধান্ত পাল্টানোর জন্য পাকিস্তানের প্রতি আহ্বান জানিয়েছেন স্বয়ং আফগান প্রেসিডেন্ট হামিদ কারজাই৷ তবে কারজাই এর আহ্বানের ব্যাপারে বুধবার পাকিস্তানি প্রধানমন্ত্রী ইউসুফ রাজা গিলানি সাংবাদিকদের বলেন, ‘‘আমি উত্তরে বলেছি যে, পাকিস্তানের বিরুদ্ধে আফগানিস্তানের ভূখণ্ড ব্যবহার করা হচ্ছে৷ তিনি বলেন, তা ন্যাটো করেছে৷ তাই আমি তাঁকে মার্কিন যুক্তরাষ্ট্রের সাথে এ ব্যাপারে কথা বলতে বলেছি৷'' গিলানি আরো বলেন, ‘‘আমি তাঁকে বলেছি, সবকিছুর আগে আমাদের দেশ বাঁচাতে হবে এবং আমাদের প্রতিরক্ষা ও নিরাপত্তার জন্য কাজ করতে হবে৷ আমরা যদি আপনার জন্য বন যাই, তাহলে আমাদের নিরাপত্তা দেবে কে? তাই কেউ আমাদের নিরাপত্তার নিশ্চয়তা না দিলে আমরা সেখানে যেতে পারি না৷'' তবে বিশ্লেষকরা গিলানির বক্তব্যকে কিছুটা ইতিবাচকভাবে দেখছেন৷ অনেকেই মনে করছেন, নিজ দেশের সার্বভৌমত্ব ও নিরাপত্তার জন্য কিছু শর্ত জুড়ে দিয়ে আসন্ন আফগানিস্তান সম্মেলনে যোগ দিতে পারে পাকিস্তান৷ এদিকে, জার্মানির পক্ষ থেকে বুধবার এক বিবৃতিতে পাকিস্তানকে আবারও আসন্ন সম্মেলনে যোগ দেওয়ার আহ্বান জানানো হয়েছে৷ জার্মান পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র আন্ড্রেয়াস পেশকে বলেছেন, ‘‘আফগানিস্তান বিষয়ক সম্মেলনকে সফল করার মধ্যে পাকিস্তানের নিজেরও স্বার্থ রয়েছে৷'' এছাড়া তিনি আরো জানান যে, ৫ই ডিসেম্বর অনুষ্ঠিতব্য সম্মেলনে উপস্থিত না হওয়ার ব্যাপারে আনুষ্ঠানিকভাবে কিছু জানায়নি পাকিস্তান৷ শেষ পর্যন্ত এই সম্মেলনে যেন পাকিস্তান অংশগ্রহণ করে সেব্যাপারে জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে এবং অন্যান্য কূটনীতিকরা তাদের সাথে যোগাযোগ অব্যাহত রেখেছেন বলেও উল্লেখ করেন পেশকে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "প্রতি", "সম্মেলনে", "জন্য", "বন", "আহ্বান" ],
  "automaticKeyPhrases" : [ "" ]
}