{
  "docID" : 12471,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন-সম্মেলনে-আফগানিস্তানকে-দীর্ঘমেয়াদি-সহায়তার-আহ্বান/a-15578676",
  "title" : "বন সম্মেলনে আফগানিস্তানকে দীর্ঘমেয়াদি সহায়তার আহ্বান",
  "date" : "05.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বন শহরে আন্তর্জাতিক আফগানিস্তান সম্মেলনে তাঁর দেশকে দীর্ঘমেয়াদি সাহায্যের আহ্বান জানালেন আফগান প্রেসিডেন্ট কারজাই৷ আফগানিস্তানের ভবিষ্যৎ নির্ধারণ করতেই এই সম্মেলন৷ পাকিস্তান এই সম্মেলন বর্জন করেছে৷ ২০১৪ সাল নাগাদ আফগানিস্তান ত্যাগ করবে ন্যাটো নেতৃত্বাধীন আইসাফ বাহিনীর সেনারা৷ এই লক্ষ্যে আফগানিস্তানের নিরাপত্তার দায়িত্ব ধীরে ধীরে তুলে দেওয়া হচ্ছে আফগানদের হাতে৷ কিন্তু প্রশ্ন উঠেছে আফগান বাহিনী কী সেদেশের নিরাপত্তার দায়িত্ব সঠিকভাবে পালনে সক্ষম হবে? বিশেষ করে একটি বড় নিরাপত্তা বাহিনীর খরচ মেটানোর মত অর্থ কি আফগান সরকারের রয়েছে? কেননা, শুধু নিরাপত্তা নয় আফগানিস্তানের পুনর্গঠনে প্রয়োজন সেবা খাতে বিনিয়োগ, শিক্ষা খাতে বিনিয়োগ, চিকিৎসা খাতে বিনিয়োগ, আর পরিকাঠামোগত পুনর্গঠন তো রয়েছেই৷ পর্যাপ্ত বিদেশি সাহায্য ছাড়া এতসব খাত সামলানো আফগান সরকারের পক্ষে অসম্ভব৷ বন শহরে আয়োজিত আফগানিস্তান সম্মেলনে জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে আফগানিস্তানকে সহায়তা অব্যাহত রাখার প্রতিশ্রুতি দিলেন৷ সারা দুনিয়া থেকে বন'এ সমবেত প্রায় এক হাজারেরও বেশি প্রতিনিধির উদ্দেশে ভেস্টারভেলে বলেন, ‘‘এই সম্মেলনের লক্ষ্য হলো একটি মুক্ত, নিরাপদ এবং সমৃদ্ধ আফগানিস্তানের ভিত তৈরি করা৷'' আফগানিস্তানের জনগণের প্রতি তাঁর সুস্পষ্ট বক্তব্য: ‘‘আপনাদের আমরা একা রাখবোনা, ত্যাগ করা হবেনা আপনাদের৷ আফগানিস্তান ও তার জনগণের জন্য প্রয়োজন ২০১৪ সালের পরেও একটি দশক ধরে দীর্ঘমেয়াদি সাহায্যের প্রতিশ্রুতি৷'' একদিনের এই সম্মেলনের উদ্বোধনী অনুষ্ঠানে আফগান প্রেসিডেন্ট হামিদ কারজাইও বলেন, গত দশ বছরের অর্জনকে নিরাপদ রাখতে আরো একটি দশক আন্তর্জাতিক সমাজের সাহায্য ও সমর্থন আফগানিস্তানের প্রয়োজন হবে৷ তিনি একই সঙ্গে এই প্রতিশ্রুতি দেন যে আফগানিস্তান দুর্নীতির বিরুদ্ধে লড়াই চালাতে আরো ফলপ্রসূ তৎপরতা চালাবে, সরকারি প্রতিষ্ঠানগুলোর আরো সংস্কার করবে, আইনের শাসন জোরদার করবে এবং নির্বাচন প্রক্রিয়াকে আরো দায়বদ্ধতা দেবে৷ ২০০১ সালে প্রথম আফগানিস্তান সম্মেলনের আয়োজন করে বন৷ এরপর পেরিয়ে গেছে দশ বছর৷ ২০১১ সালে আবারো সেই বন শহরে অ‍নুষ্ঠিত হচ্ছে আফগানিস্তান সম্মেলন৷ এবারের সম্মেলনে আফগানিস্তানে সামরিক নয়, রাজনৈতিক প্রক্রিয়াকে গুরুত্ব দেওয়া হচ্ছে৷ সেদেশের শান্তি এবং স্থিতিশীলতা ফিরিয়ে আনতে রাজনৈতিক প্রক্রিয়াকেই এখন যৌক্তিক বলে মানছে আন্তর্জাতিক সমাজ৷ আফগানিস্তান পুনর্গঠনে মূলত তিনটি বিষয়কে গুরুত্ব দিচ্ছে আন্তর্জাতিক সমাজ৷ প্রথমত, আফগানিস্তানের দায়িত্ব হস্তান্তর৷ এই পর্যায়ে বিদেশি সেনা প্রত্যাহারে প্রয়োজনীয় প্রস্তুতি সম্পন্ন করা হচ্ছে৷ স্থানীয় বাহিনীর কাছে ক্রমান্বয়ে নিরাপত্তার দায়িত্ব প্রদান করা হচ্ছে৷ একইসঙ্গে স্থানীয় প্রশাসনকে শক্তিশালী করা হচ্ছে৷ দুর্নীতি প্রতিরোধে উদ্যোগ নেওয়া হচ্ছে৷ দ্বিতীয়ত, আফগানিস্তানের পুর্নমিলনে রাজনৈতিক প্রক্রিয়া ‍অব্যাহত রাখতে চায় আন্তর্জাতিক সমাজ৷ তৃতীয়ত, ২০১৪ সালের পর আফগানিস্তানকে আর্থিক এবং নানাবিধ সহায়তা অব্যাহত রাখা৷ বাংলাদেশের পক্ষ থেকে এই সম্মেলনে অংশ নিচ্ছেন জার্মানিতে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান৷ ডয়চে ভেলেকে তিনি বলেন, আফগানিস্তানের পুনর্গঠনে সেদেশের বিভিন্ন খাতে সহায়তা করতে চায় বাংলাদেশ৷ উল্লেখ্য, পাকিস্তানের মাটিতে ন্যাটোর বিমান হামলায় ২৪ জন পাকিস্তানি সেনা নিহত হবার প্রতিবাদে পাকিস্তান বন সম্মেলন বর্জন করেছে৷ পাকিস্তানের এই বর্জনের ফলে বন সম্মেলন কিছুটা গুরুত্ব হারিয়েছে, এমনটাই মনে করছেন বিশেষজ্ঞরা৷ কেননা, পাকিস্তানের স্বচ্ছ এবং নির্ভরযোগ্য সমর্থন ব্যতিত আফগানিস্তানে শান্তি ফিরিয়ে আনা অত্যন্তু দুরুহ এক কাজ৷ এছাড়া গত জুন মাসে শোনা যাচ্ছিল, তালেবানের সঙ্গে আফগানিস্তান সরকারের শান্তি আলোচনার শুরু হতে পারে বন সম্মেলন থেকে৷ কিন্তু পরবর্তীতে তালেবান এই সম্মেলন বর্জনের ঘোষণা দেয়৷ প্রতিবেদন: আরাফাতুল ইসলাম (বন সম্মেলন কক্ষ থেকে) সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আফগানিস্তান", "শুরু", "দীর্ঘমেয়াদি", "হলো", "সম্মেলন", "সাহায্যের" ],
  "automaticKeyPhrases" : [ "" ]
}