{
  "docID" : 12482,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেনিস-চলচ্চিত্র-উৎসব-নিয়ে-প্রতিবেদন-পছন্দ-হয়েছে/a-16230174",
  "title" : "‘ভেনিস চলচ্চিত্র উৎসব নিয়ে প্রতিবেদন পছন্দ হয়েছে’",
  "date" : "10.09.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ভেনিস উৎসবে ‘স্বর্ণ সিংহ’ জয় নিয়ে জোর আলোচনা – প্রতিবেদনটি পড়ে বিভিন্ন দেশের ছবি এবং তাদের ভাবনা সম্পর্কে জানতে পারলাম৷ যা খুবই ভালো লাগলো৷ লিখেছেন জিওখালি, পূর্ব মেদিনীপুর থেকে শ্রোতাবন্ধু শেখ আবদুল রশীদ৷ আদিবাসী ভাষা সংরক্ষণের তাগিদ, চালকের আসনে নারী - ‘কেয়ামতের পূর্বলক্ষণ' জার্মানিতে জাহাজ শিল্পের প্রদর্শনীতে বাংলাদেশ, ইরানে নারী শিক্ষা বিষয়ে অদ্ভুত সিদ্ধান্ত, দক্ষিণ কোরীয় পরিচালক কিম'এর ভেনিস জয় এবং জার্মানিতে উচ্চশিক্ষা,‘‘ব্লু কার্ড'' সম্পর্কে বিদেশি ছাত্ররা কী বলেন? এই তথ্যগুলো আমাদের কাছে ভীষণ ভাল লেগেছে৷ জানিয়েছেন মো. মিজানুর রহমান মশীপুর, শাহজাদপুর, সিরাজগঞ্জ থেকে৷ আমাদের ফেসবুকের পাতায় জার্মানিতে উচ্চশিক্ষা শিরোনামে ‘ব্লু কার্ড সম্পর্কে বিদেশি ছাত্ররা কী বলেন' প্রতিবেদনটিতে ফয়সাল আহমেদের মন্তব্য খুবই ভালো খবর৷ সিদ্ধার্থ সরকারের মন্তব্য এটা আসলে ব্লু কার্ড নয়, গোল্ড কার্ড৷ আবদুল রশীদ লিখেছেন খুবই সুন্দর পরিবেশনা৷ নাজমুল হক বিলাশের মন্তব্য খুবই সুন্দর৷ প্রতিবেদনটি পছন্দ করেছেন অনেকেই৷ আর মঞ্জু দাসের প্রশ্নটি ঠিক বুঝতে পারলাম না৷ - সবাইকে ধন্যবাদ৷ জার্মানিতে পড়তে আসতে আগ্রহী অনেকেই আমাদের কাছে পরামর্শ চেয়ে ই-মেল করেন৷ ডিডাব্লুর ওয়েবসাইটের উচ্চ শিক্ষা পাতায় বিভিন্ন বিশ্ববিদ্যালয়ের ওয়েবসাইটের ঠিকানা রয়েছে৷ আগ্রহী বন্ধুদের সরাসরি সেখানে যোগাযোগ করার অনুরোধ করছি৷ অনুষ্ঠানে মোবাইলের সিম ক্লোন হচ্ছে – শিরোনামে প্রতিবেদনটি শুনলাম৷ ব্যতিক্রমী একটি প্রতিবেদন ছিল এটি৷ এই ধরনের সংবাদ বা প্রতিবেদন আগে শুনিনি৷ তাই ডয়চে ভেলে বাংলা বিভাগকে ধন্যবাদ শ্রোতাদের সতর্ক করে দেওয়ার জন্য৷ তবে মোবাইল ফোন কোম্পানির কর্তাদের কথা শুনে হতাশ হলাম৷ আমরা যে কোন ঘটনা ঘটার পরই সচেতন হই৷ আগে হতে সচেতন হতে দোষ কী? তবে ওয়েবসাইটে প্রতিবেদনটি পড়তে গিয়ে দেখি কয়েক জায়গা ক্লোন শব্দটি কে ক্লোন্ড লেখা হয়েছে, বিষয়টি যাচাই করে দেখার জন্য অনুরোধ করছি৷ আসলে শব্দটি কী হবে ? ক্লোন না ক্লোন্ড!! সকালের ইনবক্সে ফেসবুক ফ্যান পেজ নিয়ে আপনাদের কথাবার্তাগুলো খুব ভালো লেগেছে৷ আমরা ফেসবুক ফ্যান পেজে এর সফল বাস্তবায়ন দেখতে চাই৷ ওয়েবসাইট হতে পাঠানো আমার একটি মতামত আজ সকালের ইনবক্সে প্রচার করার জন্য অনেক অনেক ধন্যবাদ৷ মাহফুজ, ঝাঁকুনীপাড়া, কুমিল্লা৷ ব্যস্ততার মাঝেও ডয়চে ভেলের অনুষ্ঠানমালা শুনছি এবং উপভোগ করছি৷ ডয়চে ভেলের ওয়েবসাইটটি বেশ তথ্য সমৃদ্ধ৷ বুলবুল আহমেদ, গোপালগঞ্জ৷ আমাদের পাছশুয়াইল রেডিও শ্রোতা ক্লাবের উদ্যোগে কিছুসংখ্যক শিশুকে শিক্ষা কার্যক্রমের আওতায় আনা হয়েছে বিনামূল্যে শিশুরা পড়া লেখা করতে পারবে বাজেট পাছশুয়াইল রেডিও শ্রোতা ক্লাব, হরিপুর , চাটমোহর, পাবনা৷ -সবাইকে ধন্যবাদ৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "শ্রোতাবন্ধু", "প্রতিবেদন", "ফেসবুক", "ফেসবুক ফ্যান পেজ", "ওয়েবসাইট" ],
  "automaticKeyPhrases" : [ "" ]
}