{
  "docID" : 12485,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলচ্চিত্র-খাতে-সরকারের-সহায়তা-জরুরি/a-16034885",
  "title" : "‘চলচ্চিত্র খাতে সরকারের সহায়তা জরুরি'",
  "date" : "19.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সুস্থ ধারার বাংলা চলচ্চিত্র নির্মাণে বেশ কয়েকবছর ধরে কাজ করছে ইমপ্রেস টেলিফিল্ম৷ ইতিমধ্যে প্রায় একশত চলচ্চিত্র প্রযোজনা করেছে এই সংস্থাটি৷ ২০১০ সালের জাতীয় চলচ্চিত্র পুরস্কারের ১০টি শাখায় পুরস্কার জয় করে ইমপ্রেস৷ মোস্তফা সরোয়ার ফারুকি পরিচালিত ব্যাচেলর ছবির কথাই ধরা যাক৷ সম্পূর্ণ ভিন্ন ধাঁচের এই ছবি ২০০৪ সালে ব্যাপক সাড়া ফেলে৷ এতে ছিল না কোন অতিরঞ্জিত মারপিটের দৃশ্য কিংবা নাচগানের ছড়াছড়ি৷ বরং সাধারণ জীবনের গল্পের ভিত্তিতে তৈরি এই ছবি লুফে নিয়েছিল বাংলার সাধারণ চলচ্চিত্রপ্রেমীরা৷ কিংবা ২০০৯ সালের আরেকটি ছবি, মনপুরা৷ গিয়াসউদ্দিন সেলিম পরিচালিত এই ছবিটিও বাড়তি মারকাটের দৃশ্য বর্জিত৷ সম্পূর্ণ গ্রামবাংলার পটভূমিতে নির্মিত, পারিবারিক ও প্রেমের গল্পের এই ছবি সে বছর সেরা ব্যবসা সফল ছবি ছিল৷ এই ছবির সবগুলো গানই ব্যাপক প্রচার হয় এবং জনপ্রিয় হয়ে ওঠে৷ বাংলাদেশে মারকুটে এবং সস্তা নাচগানের ছবির পাশাপাশি সম্পূর্ণ ভিন্ন ধাঁচের গল্প নিয়ে সুষ্ঠু ছবি নির্মাণের একটি ধারা ক্রমশ গড়ে উঠছে৷ এই ধারার উন্নয়নে সহায়তা করছে ইমপ্রেস টেলিফিল্ম লিঃ৷ ২০১০ সালের জাতীয় চলচ্চিত্র পুরস্কার, যা ঘোষণা করা হয়েছে চলতি বছরের এপ্রিলে, সেখানে ইমপ্রেস ১০টি শাখায় পুরস্কার জয় করেছে৷ ইমপ্রেস টেলিফিল্ম ও চ্যানেল আইয়ের পরিচালক ইবনে হাসান খান এই বিষয়ে জানান, ‘আমরা গত ৮ বছরে বেশ কিছু সিনেমা তৈরি করেছি৷ আমাদের মোট ৮০টি চলচ্চিত্র মুক্তি পেয়েছে, কাজ চলছে কিছু ছবির৷'' সম্প্রতি সুইজারল্যান্ডের ফ্রিবুয়রে অবস্থানকালে ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে তিনি বলেন, ‘‘ভালো ছবি ইমপ্রেস বানায়৷ ভালো সিনেমা বলতে বোঝাচ্ছি, তথাকথিত এফডিসি বা যেটাকে বা যেধরনের সিনেমা মূল সিনেমা হলগুলোতে গিয়ে মানুষ দেখে সেটাকে ঠিক বোঝাচ্ছি না৷ এসব সিনেমাকে আমি বাংলাদেশের স্ট্যান্ডার্ড সিনেমা বলবো না৷ কারণ এগুলো মুম্বই, চেন্নাইয়ের ছবি নকল করে তৈরি করা হয়৷ এবং সেগুলো একটু চিৎকার, চেঁচামেচি, একটু নিম্নমানের গল্প, একটু রঙচঙে কাপড়, যার আসলে বাস্তবতার সঙ্গে কোন মিল নেই৷'' চেন্নাই, মুম্বইয়ের নকল করা এসব ছবি আন্তর্জাতিক অঙ্গনে বাংলা সিনেমাকে প্রতিনিধিত্ব করছে না৷ বরং সুস্থ ধারার ছবি ক্রমশ জনপ্রিয় হচ্ছে৷ এসব ছবি আন্তর্জাতিক চলচ্চিত্র উৎসবেও পুরস্কার জয় করছে৷ কিন্তু সমস্যা হচ্ছে, বাংলাদেশে একটি ছবি তৈরির সবধরনের কারিগরি সুযোগসুবিধা এখনো তৈরি হয়নি, বলেন ইবনে হাসান খান৷ বাংলাদেশ চলচ্চিত্র উন্নয়ন করপোরেশনেও পর্যাপ্ত কারিগরি সহায়তা নেই৷ তিনি বলেন, ‘‘এখন পর্যন্ত কারিগরি দিক থেকে স্বয়ংসম্পূর্ণ আমরা না৷ এখনো আমাদের দুর্বলতা রয়েছে৷ কিন্তু ধীরে ধীরে আমরা এগিয়ে যাচ্ছি৷'' তবে বেসরকারি উদ্যোগে কারিগরি দক্ষতা বাড়ানোর কাজ চলছে, জানান ইবনে হাসান খান৷ এক্ষেত্রে নিজের প্রতিষ্ঠানের উদাহরণ টেনে তিনি বলেন, ‘‘ইমপ্রেস টেলিফিল্ম'এর তিনটি ৩৫ এমএম ক্যামেরা রয়েছে৷ কই পাঁচ বছর আগেতো এগুলোও ছিল না৷ ফলে ধীরে ধীরে আমরা চেষ্টা করছি আরো এগিয়ে যেতে৷'' বলাবাহুল্য, বাংলা চলচ্চিত্রের ক্ষেত্রে বাজেট একটি বড় সমস্যা৷ স্বল্পবাজেটে ছবি তৈরি করতে গিয়ে অনেকক্ষেত্রে সেটির মানের প্রশ্নে সমঝোতা করতে হয় নির্মাতাদের৷ এক্ষেত্রে খানিকটা ভিন্ন উদাহরণ তৈরি করেছে ইমপ্রেস৷ সম্প্রতি বড় বাজেট'এর একটি ছবি প্রযোজনা করেছে সংস্থাটি৷ টাকার অংকে এই বাজেট সম্পর্কে বিস্তারিত না জানালেও ইবনে হাসান খান বলেন, ‘‘ ১৭ই ফেব্রুয়ারি আমরা ‘লালটিপ' ছবিটি মুক্তি দিয়েছি৷ ইমপ্রেস টেলিফিল্ম এর ছবি এটি৷ এই ছবিটির বেশকিছু অংশ আমরা প্যারিসে শ্যুটিং করেছি৷ এটা বিশাল বাজেটের একটি ছবি৷'' বাংলাদেশের চলচ্চিত্র অঙ্গনকে আরো এগিয়ে নিতে সরকারের সহায়তা জরুরি, মনে করেন ইবনে হাসান খান৷ বিশেষ করে ক্রীড়া খাতে সরকার যেভাবে সহায়তা করছে, চলচ্চিত্র খাতে একই সহায়তা করলে বাংলা চলচ্চিত্র অঙ্গন অনেক লাভবান হবে৷ এক্ষেত্রে চলচ্চিত্রের মাধ্যমে দেশের ইমেজও বাড়ানো সম্ভব বলে মনে করেন এই চলচ্চিত্র বোদ্ধা৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "খান", "টেলিফিল্ম", "ইমপ্রেস", "হাসান", "চলচ্চিত্র", "ইবনে" ],
  "automaticKeyPhrases" : [ "" ]
}