{
  "docID" : 12487,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-নির্বাচনি-ছবি-দ্য-রোড-উই-হ্যাভ-ট্রাভেল্ড/a-15812544",
  "title" : "ওবামার নির্বাচনি ছবি ‘দ্য রোড উই হ্যাভ ট্রাভেল্ড'",
  "date" : "16.03.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অ্যামেরিকার আসন্ন নির্বাচনকে কেন্দ্র করে এখন প্রচারে মুখর প্রার্থীরা৷ আর আবারো প্রেসিডেন্ট হয়ে হোয়াইট হাউসে ফেরার এই প্রতিযোগিতায় পিছিয়ে নেই যুক্তরাষ্ট্রের বর্তমান প্রেসিডেন্ট বারাক ওবামাও৷ ওবামা'র নির্বাচনি প্রচারের অংশ হিসেবেই এবার নির্মিত হয়েছে একটি ডকুমেন্টারি বা তথ্যচিত্র৷ ১৭ মিনিট দৈর্ঘ্যের এই ছবিটির নাম ‘দ্য রোড উই হ্যাভ ট্রাভেল্ড'৷ বাংলায় যার অনুবাদ করলে দাঁড়ায়, ‘যে পথ আমরা পাড়ি দিয়েছি'৷ তথ্যচিত্রটি পরিচালনা করছেন অস্কার বিজয়ী পরিচালক ডেভিস গুগেনহাইম এবং এতে নেপথ্যে ধারা-বর্ণনা দিয়েছেন টম হ্যাঙ্কস৷ বিশ্ব উষ্ণায়ন নিয়ে তৈরি প্রামাণ্যচিত্র ‘দ্য ইনকনভিনিয়েন্ট ট্রুথ' এবং অ্যামেরিকান শিক্ষা ব্যাবস্থা নিয়ে বানানো তথ্যচিত্র ‘ওয়েটিং ফর দ্য সুপার ম্যান'-এর নির্মাতা হিসেবে গুগেনহাইম বিশ্বখ্যাত৷ এই সিনেমাটিতে মূলত রয়েছে ওবামার শাসনামলের যাবতীয় ‘ভালো' ও ‘সাহসী' কাজের বিবরণ৷ আর এতে, এক অসাধরণ ‘হিরো' এবং ‘মহৎ নেতা' হিসেবে ফুটিয়ে তোলা হয়েছে ওবামা'র চরিত্রটি৷ অ্যামেরিকার অর্থনীতিকে টেনে তোলা, জাতীয় নিরাপত্তা নীতি, মোটর গাড়ি খাতকে ক্ষতির হাত থেকে রক্ষা করা এবং বেকারত্ব দূরীকরণের ক্ষেত্রে ওবামা'র অবদানকে বড় করে দেখানো হয়েছে ছবিটিতে৷ এছাড়াও এতে রয়েছে ইরাক থেকে সেনা প্রত্যাহার এবং পাকিস্তানে মার্কিন অভিযান চালিয়ে ওসামা বিন লাদেন'কে হত্যা করার সিদ্ধান্ত নেবার দৃশ্যটিও৷ ওবামা'কে নিয়ে নির্মিত এই সিনেমা দেখে প্রশংসায় পঞ্চমুখ অনেক রাজনৈতিক নেতাই৷ এমনকি, ওবামা'র নেয়া অনেক সিদ্ধান্তের ভূয়সী প্রশংসাও করেছেন অনেকে৷ তবে এই সিনেমা দেখার পর, একটি প্রশ্ন এখন ভেসে বেড়াচ্ছে অ্যামেরিকার আকাশে৷ সেটা হলো, ‘দ্য রোড উই হ্যাভ ট্রাভেল্ড' সিনেমাটিতে কিন্তু ওবামা'র একটিও নেতিবাচক দিক তুলে ধরা হয় নি৷ অথচ এই ক‘বছরের শাসনকালে তিনি তো কম সমালোচিত হন নি! তার ওপর ওবামা'র বহু সিদ্ধান্তে খুশি হতে না পেরে, তাঁর প্রতি সমর্থনও হারিয়েছেন অনেক ভক্ত৷ সে যাই হোক, ছবিটিতে ওবামা'কে ‘অতি ইতিবাচক' দেখানোর সমালোচনা বাজারে চালু থাকলেও এটির নির্মাণশৈলীতে মুগ্ধ সকলেই৷ ওবামা'কে নিয়ে বানানো ছবিটির ঠিক শুরুতে রয়েছে ২০০৮ সালের সেই মহাকাব্যিক বিজয়ের পর, জনতার উদ্দ্যেশ্যে দেয়া যুক্তরাষ্ট্রের প্রথম কৃষ্ণাঙ্গ প্রেসিডেন্টের ভাষণের একটি চিত্র৷ আর ছবিটির শেষে ধারা বর্ণনাকারী বলছেন, ‘‘আমরা হেঁটেছি অনেক পথ৷ কিন্তু কতো দূর এসেছি আমরা? এখনো তো আমাদের অনেক কাজ বাকি৷ সেগুলো করতে যে আমাদের তাকাতে হবে সামনের দিকে৷'' বিশ্লেষকদের বক্তব্য, ‘দ্য রোড উই হ্যাভ ট্র্যাভেল্ড' অ্যামেরিকানদের বলছে, ‘‘রাত ভোর হয় নি এখনো৷ রাতের সবচেয়ে নিগূঢ়, সবচেয়ে অন্ধকার অধ্যায় আমরা পাড় করেছি মাত্র৷'' অর্থাৎ নির্বাচনে জিতে হোয়াইট হাউসের দিকে ওবামা'র এবারের যাত্রাটা হবে কাঙ্ক্ষিত ‘ভোরের দিকে'৷ বলা বাহুল্য, নির্বাচনি প্রাচারের অংশ হিসেবে ছবি বানানোটা অ্যামেরিকায় নতুন কিছু নয়! প্রতিবেদন: আফরোজা সোমা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ট্রাভেল্ড", "ওবামা", "নির্বাচনি", "রোড", "বারাক", "ছবি" ],
  "automaticKeyPhrases" : [ "" ]
}