{
  "docID" : 12489,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সর্বস্তরে-বাংলা-প্রচলন-না-হবার-পেছনে-রাজনৈতিক-উদাসীনতা-দায়ী/a-15755820",
  "title" : "‘সর্বস্তরে বাংলা প্রচলন না হবার পেছনে রাজনৈতিক উদাসীনতা দায়ী'",
  "date" : "21.02.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আজো সর্বস্তরে চালু হয় নি বাংলাভাষা৷ ধর্মনিরপেক্ষ যে জাতীয়তাবাদের উত্থান হয়েছিলো একুশের হাত ধরে, সে চেতনাও আজ আর সমুন্নত নেই বলে মনে করেন অধ্যাপক সিরাজুল ইসলাম চৌধুরী৷ ভাষা আন্দোলনের ষাট বছর পার হলেও আজো বাংলাদেশে সর্বস্তরে বাংলা প্রচলন না হবার পেছনে রাজনৈতিক উদাসীনতা এবং সরকারি উদ্যোগহীনতাকেই দায়ী মনে করছেন অধ্যাপক সিরাজুল ইসলাম চৌধুরী৷ ডিডাব্লিউ রেডিওকে দেয়া একান্ত সাক্ষাৎকারে তিনি আরো বলেন, ‘‘ভাষা আন্দোলনের মাধ্যমেই ধর্মভিত্তিক জাতীয়তাকে পরিত্যাগ করে আমরা গ্রহণ করি ধর্মনিরপেক্ষ বাঙালি জাতীয়তাবাদ৷ আর তারই পথ ধরে আসে আমাদের স্বাধীনতা৷ কিন্তু অত্যন্ত দুঃখের বিষয় যে, একুশের সেই ধর্মনিরপেক্ষ চেতনাকেও আমরা সমুন্নত রাখতে পারি নি৷ '' এক্ষেত্রেও দেশের দ্বিদলীয় রাজনীতির টানাপোড়েনকেই দায়ী করেছেন তিনি৷ তিনি বলছেন, ‘‘ভোটার রাজনীতির কারণে আমাদের রাজনীতিবিদেরা আমাদের ধর্মকে ব্যবহার করছে৷ সুতরাং আমাদের এই সামগ্রিক ব্যর্থতার জন্য আসলে রাজনীতিবিদেরাই দায়ী৷'' ভাষা আন্দোলনের স্বপ্নভঙ্গের কথা বলতে গিয়ে তিনি আরো বলেন, ‘‘বাংলাদেশের উচ্চ আদালত ও উচ্চশিক্ষার মাধ্যম এখনো ইংরেজি৷ এখনো আমাদের বিশ্ববিদ্যালয়ের লাইব্রেরিগুলোর অধিকাংশ বই ইংরেজিতে৷ শুধু যে উচ্চ শিক্ষার মাধ্যম ইংরেজি তাই নয়, আমাদের দেশে প্রাথমিক ও উচ্চ মাধ্যমিক শিক্ষার ক্ষেত্রেও আছে বিভাজন৷'' তিনি বলেন, ‘‘এই দেশে একই সঙ্গে তিন ধরণের শিক্ষা পদ্ধতি চলছে৷ বাংলা, ইংরেজি এবং মাদ্রাসা শিক্ষা৷ মাদ্রাসা শিক্ষা এবং ইংরেজি মাধ্যম স্কুলে বাংলার কোনো গুরুত্বই নেই৷ এটা খুবই দুঃখজনক৷'' সর্বস্তরে বাংলা প্রচলনের যে দাবি আজো পূরণ হয় নি তা কীভাবে পূরণ হতে পারে? তারই কিছু পথও দেখাচ্ছেন তিনি৷ ‘‘সরকারি পর্যায়ে উদ্যোগ নিতে হবে৷ মাতৃভাষায় শিক্ষার প্রচলন করতে হবে৷ একই দেশে তিন ধরণের শিক্ষা পদ্ধতি নয়, ধনী-দরিদ্র সবার জন্য একধরণের শিক্ষা চালু করতে হবে৷ পাশাপাশি বাংলা ভাষায় প্রচুর সাহিত্য লেখা ও গবেষণা করতে হবে যাতে ভাষা আরো সমৃদ্ধ হয়৷'' তাহলেই আমাদের একুশের প্রত্যাশা পূরণ হতে পারে বলে মনে করেন তিনি৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলা", "ভাষা", "রাজনৈতিক", "উদাসীনতা", "প্রচলন", "জাতীয়তাবাদ" ],
  "automaticKeyPhrases" : [ "" ]
}