{
  "docID" : 12495,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাস্তার-পাশে-গরুর-হাট-বসানোটা-দুঃখজনক/a-16332682",
  "title" : "‘রাস্তার পাশে গরুর হাট বসানোটা দুঃখজনক’",
  "date" : "26.10.2012",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ঈদের সময় ঘরমুখো মানুষের সবচেয়ে বড় আতঙ্কের নাম সড়ক দুর্ঘটনা৷ ঈদ-উল-আজহার আগে দু-একটা বিষয়ে স্বস্তি প্রকাশ করলেও বেশিরভাগ ক্ষেত্রে হতাশাই ঝরেছে ইলিয়াস কাঞ্চনের কন্ঠে৷ প্রথমে বলেছেন তাঁর নিরাপদ সড়ক আন্দোলনের কথা৷ সড়ক দুর্ঘটনা ঘটলে বা তা রোধ করার প্রসঙ্গ উঠলে বাংলাদেশে যে মানুষটির কথা সবার আগে মনে পড়ে তিনি ইলিয়াস কাঞ্চন৷ স্ত্রীকে হারিয়েছিলেন সড়ক দুর্ঘটনায়৷ তারপর থেকে দেশে নিরাপদ সড়কের দাবিতে করে যাচ্ছেন আন্দোলন৷ ঈদ-উল-আজহার আগে বাংলাদেশের যোগাযোগ ব্যবস্থার সার্বিক অবস্থা সম্পর্কে জানতে তাই তাঁর সঙ্গেই কথা বলেছে ডয়চে ভেলে৷ অডিও শুনুন 04:54 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে মর্মান্তিক এক সড়ক দুর্ঘটনায় স্ত্রীকে হারানোর পর কেটে গেছে প্রায় ২০ বছর৷ সেই থেকে জনসভা করা, টক শো'তে অংশ নেয়া, সরকারের দায়িত্বশীল মন্ত্রী-কর্মকর্তাদের সঙ্গে দেনদরবার করা, ড্রাইভিং স্কুল প্রতিষ্ঠা করা- কতভাবেই না চেষ্টা চালিয়ে যাচ্ছেন গাড়িচাপায় প্রাণহানি কমানোর৷ কতটা সফল তিনি? সড়ক দুর্ঘটনায় মৃত্যুর হার কমেছে- এমন অবাস্তব দাবি তিনি করেননি৷ সরকারের সার্বিক সহযোগিতা এবং সর্বস্তরের জনগণের আইন মেনে চলার প্রবণতা এবং সচেতনতা ছাড়া তেমন অর্জন সম্ভবও নয়৷ তাই এ প্রসঙ্গ বাদ দিয়ে চিত্রনায়ক ইলিয়াস কাঞ্চন উল্লেখ করেছেন অন্য কিছু অর্জনের কথা৷ তাঁর কথা শুনে জানা গেল, বাসের সামনে থেকে বিপদজনক অ্যাঙ্গেল সরানো, রোড ট্রাফিক কাউন্সিল এবং অ্যাকসিডেন্ট রিসার্চ ইনস্টিটিউট প্রতিষ্ঠা, ট্রমা সেন্টার প্রতিষ্ঠার পথে এগিয়ে যাওয়া, হাইওয়ে ট্রাফিক পুলিশ, চার লেনের রাস্তার কাজ শুরু হওয়া - অর্জন কিন্তু নাই নাই করে কম নয় একেবারে! তবে এসব যে প্রত্যাশার তুলনায় অতি নগণ্য সে কথাও বলেছেন ইলিয়াস কাঞ্চন৷ ২০ বছরে কোনো সরকারই সড়ককে নিরাপদ করার ব্যাপারটিকে সর্বোচ্চ গুরুত্ব দেননি, এ কথাও বলেছেন অকপটে৷ শোনা গেছে, তাঁর স্ত্রী-র মৃত্যুর দিনকে নিরাপদ সড়ক দিবস করার দাবি সরকারের কাছে অগ্রাহ্য হওয়ার আক্ষেপ৷ জনসচেতনতার অভাবের কথাও বলতে ভোলেননি ইলিয়াস কাঞ্চন৷ ঈদের আগে কোনো রাস্তার পাশে গরুর হাট না বসানোর নির্দেশ দিয়েছিলেন বর্তমান যোগাযোগ মন্ত্রী৷ ইলিয়াস কাঞ্চন জানালেন, মন্ত্রীর নির্দেশের তোয়াক্কা না করে যত্রতত্র গরুর হাট বসেছে এবারও!",
  "manualKeyPhrases" : [ "গরুর হাট", "সড়ক দুর্ঘটনা", "স্ত্রী", "ইলিয়াস কাঞ্চন", "জনসভা", "ঈদ" ],
  "automaticKeyPhrases" : [ "" ]
}