{
  "docID" : 12499,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপ-ম্যাচের-আগে-নো-সেক্স/a-17681923",
  "title" : "বিশ্বকাপ: ম্যাচের আগে ‘নো সেক্স’",
  "date" : "05.06.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "নির্দেশ অথবা পরামর্শটা মাঠ অথবা টেলিভিশনের দর্শকদের জন্যে নয়, খেলোয়াড়দের জন্যে৷ অর্থাৎ সেই পুরনো বিতর্ক: ভালো পার্ফর্মেন্সের জন্য নারীসঙ্গ থেকে দূরে থাকা ভালো কিনা৷ মজার কথা, যতোবার বিশ্বকাপ আসে, ততবারই বিষয়টা যেন আবার মাথা চাড়া দেয়, যেমন এবার অ্যাসোসিয়েটেড প্রেসের একটি নাতিদীর্ঘ প্রতিবেদনে৷ বিষয়টা একই: ম্যাচের আগের দিন রাত্রে সেক্স ভালো না মন্দ৷ প্রতিবারই কোনো না কোনো কোচ এ বিষয়ে মন্তব্য করে বিপাকে পড়েন, যেমন এবার মেক্সিকোর কোচ মিগুয়েল হেরেরা৷ হেরেরা গতমাসে একটি সংবাদপত্র সাক্ষাৎকারে বলেন যে, তাঁর প্লেয়াররা বিশ্বকাপ চলাকালীন যৌন সম্ভোগ থেকে বিরত থাকবে বলে তিনি আশা করেন৷ সঙ্গে সঙ্গে মেক্সিকোর গণমাধ্যমে বিতর্ক শুরু হয়ে যায়, এমনকি হেরেরা ব্যাখ্যা দিতে বাধ্য হন যে, তিনি পুরোপুরি সেক্স বর্জন করার কথা বলছিলেন না, শুধু প্লেয়ারদের একটু সংযত হতে বলছিলেন৷ এক্ষেত্রে ব্রাজিলের কোচ লুইজ ফেলিপে স্কোলারি পাকা লোক: তিনি গোড়া থেকেই তাঁর প্লেয়ারদের শয়নকক্ষে ‘‘অ্যাক্রোব্যাটিক্স'', মানে কসরতবাজি থেকে বিরত থাকতে বলেছেন৷ আবার প্লেয়ারদের দৃষ্টিকোণ থেকে ব্যাপারটা একটু অন্যরকম দেখাতে পারে: নব্বই-এর দশকের কলম্বিয়ান ফুটবল তারকা কার্লোস ভাল্ডেরামা একবার বলেছিলেন যে, তাঁর ক্যাপটেন্সি চলাকালীন যদি মেক্সিকোর প্লেয়ারদের উপর বাধ্যতামূলক কৌমার্য্য চাপানো না হতো, তাহলে মেক্সিকো বিশ্বকাপে আরো ভালো ফল করতে পারতো৷ অপরদিকে, আজ থেকে দু'হাজার বছরের বেশি আগে প্রাচীন গ্রিকদের ধারণা ছিল যে, মল্লযোদ্ধারা ব্রহ্মচর্য পালন করলেই নাকি তাদের আগ্রাসী মনোভাব ঠিকমতো বজায় থাকে৷ শিল্পকলার ক্ষেত্রে ইটালির অমর ভাষ্কর মিকেলআঞ্জেলোর ধারণাও ছিল তাই: মহিলাদের সঙ্গে সহবাস করলে শিল্পসৃষ্টিতে পুরো উদ্যম ও শক্তি নিয়োগ করা যায় না৷ আধুনিক যুগে স্বভাবতই পরীক্ষা-নিরীক্ষা করে দেখা হয়েছে, কথাটা কতটা সত্যি কিংবা সত্যি নয়৷ ১৯৯৫ সালের একটি পরীক্ষায় দেখা গেছে, ট্রেডমিলে এক্সারসাইজ করার ক্ষেত্রে অ্যাথলিট তার আগের বারো ঘণ্টায় যৌন সম্পর্ক উপভোগ করেছেন কিনা, তাতে কিছু আসে যায় না৷ ২০১৩ সালে ক্যানাডার মন্ট্রিয়ল বিশ্ববিদ্যালয়ের গবেষকরা যাচাই করে দেখেছেন যে, প্রতিবার যৌন সম্পর্কে ‘মাত্র' ১০০ ক্যালোরি এনার্জি খরচ হয়৷ অপরদিকে বহু ক্রীড়াবিদ ও বিশেষজ্ঞের বক্তব্য হল, যৌন সম্ভোগের ফলে ‘স্ট্রেস' কমে এবং ঘুম ভালো হয়, বড় খেলার আগে খেলোয়াড়দের যা প্রয়োজন৷ আসলে খেলোয়াড়দের বিপদ সেক্স থেকে নয়, বরং ‘পার্টি' থেকে: অর্থাৎ খেলার আগের দিন বহুরাত অবধি মদ্যপান ও নাচানাচি, যে ধরনের পার্টিতে বারবনিতাদের থাকাটাও আশ্চর্য নয়৷ স্পেনের প্লেয়াররা নাকি গতবছরের কনফেডারেশনস কাপে ঠিক এইভাবেই হেরেছিলেন বলে কোলেঙ্কারি শোনা যায়৷ মোদ্দা কথা, ফুটবলের আগে কিংবা পরে সেক্স নিয়ে আজও যে বিতর্ক চলেছে, সেটাই হলো খেলাধুলার জগতে সেক্সিজম, বিশেষ করে পুরুষদের যৌনতামূলক মনোভাবের শ্রেষ্ঠ প্রমাণ৷ ওদিকে মহিলাদের টেস্টোস্টেরোন হর্মোনের মাত্রা কিছুটা কম হওয়ার ফলেই হোক আর যে কারণেই হোক, ফাইনাল খেলার আগে মহিলা খেলোয়াড়দের কুমারিত্ব নিয়ে আজ অবধি কারো মাথা ঘামানোর প্রয়োজন পড়েনি৷ এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "সহবাস", "সেক্স বর্জন", "যৌন সম্ভোগ", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}