{
  "docID" : 12493,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পছন্দসই-পাত্র-পাচ্ছে-না-দক্ষিণ-কোরিয়ার-উচ্চশিক্ষিত-মেয়েরা/a-15811423",
  "title" : "পছন্দসই পাত্র পাচ্ছে না দক্ষিণ কোরিয়ার উচ্চশিক্ষিত মেয়েরা",
  "date" : "16.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "উচ্চশিক্ষিত মেয়েদের জন্য পছন্দসই পাত্র পাওয়াটা দিন দিনই কঠিন হয়ে যাচ্ছে দক্ষিণ কোরিয়ায়৷ ফলে, মন মতো পাত্রের খুঁজে পরিবারগুলো এখন ‘ম্যারেজ মিডিয়া'-র দ্বারস্থ হচ্ছে৷ ধরুন, কনের বয়স তিরিশ৷ আর শিক্ষাগত যোগ্যতা মাস্টার্স ডিগ্রি৷ বাংলাদেশে এমন কনের বরের অভাব হবে? উত্তরে আপনি হয়তো বলবেন, না হবে না৷ কিন্তু এই কনেটির বাড়ি যদি হয় দক্ষিণ কোরিয়া তাহলে গল্পটা  হবে একেবারেই অন্যরকম৷ দক্ষিণ কোরিয়ার উচ্চশিক্ষিত মেয়েরা, বিশেষ করে যারা বিশ্ববিদ্যালয় থেকে স্নাতকোত্তর সম্পন্ন করেছে, তাদের জন্য পছন্দসই বর পাওয়াটা একটা বিরাট ঝক্কি বলে দেখা যাচ্ছে৷ বর খুঁজে না পাবার পেছনে দু'টো কারণের কথাই শোনা যাচ্ছে৷ এর মধ্যে একটি কারণ হলো, উচ্চশিক্ষিত মেয়েরা আজকাল নিজেদের পছন্দকেই বেশি গুরুত্ব দেয়৷ অর্থাৎ আগে যেমন বাবা-মায়ের পছন্দ মাফিক পাত্রকে মেয়েরা বিয়ে করতে রাজি হতো, এখন আর সেটি হচ্ছে না৷ বর খুঁজে না পাবার আরেকটি কারণ হলো, দক্ষিণ কোরিয়ার মেয়েরা এখন অপেক্ষাকৃত বেশি বয়সে বিয়ে করে৷ যেটি গত বিশ বছর আগে ছিলো না৷ একদিকে উচ্চশিক্ষা, অন্যদিকে নিজেদের পছন্দকে অধিক গুরুত্ব দেয়া৷ আর তার উপরে আছে একটু বেশি বয়সে বিয়ে করার প্রবণতা৷ ফলে পছন্দসই পাত্র খুঁজে পাওয়া রীতিমতো একটা কঠিন ব্যাপার হয়ে দাঁড়িয়েছে৷ পাত্র খোঁজার এই ঝামেলা থেকে বাঁচতেই পরিবারগুলো ম্যারেজ মিডিয়ার দ্বারস্থ হচ্ছে৷ আন, মাঝ বয়সি একজন নারী৷ তিনি বলেন যে, তার নিজের মেয়ের বয়স এখন ২৯৷ কিন্তু এখনো তার পাত্র পাওয়া যায় নি৷ বয়স তিরিশ পার হয়ে গেলে পাত্র পাওয়াটা আরো কঠিন হবে৷ তাই, আগামী এক বছরের মধ্যে মেয়েকে বিয়ে দেবার জন্য রীতিমতো কোমর বেঁধে নেমেছেন আন৷ তিনি ম্যারেজ মিডিয়াতে গেছেন, তাদের সদস্য হয়েছেন৷ এখন অপেক্ষার পালা৷ এই এক বছরের মধ্যে পছন্দসই একটি পাত্র যেন মিলে যায় এটাই তার প্রার্থনা৷ পাত্র খুঁজে দেয়ার প্রতিষ্ঠানগুলোতে প্রতিনিয়ত বাড়ছে মানুষের ভিড়৷ আর এই সুযোগে ব্যবসাও জমেছে বেশ৷ পাত্র-পাত্রী খুঁজে দেবার প্রতিষ্ঠানগুলো এখন দু'হাতে টাকা কামাচ্ছে৷ বার্তা সংস্থা রয়র্টাস এক প্রতিবেদনে জানিয়েছে, দক্ষিণ কোরিয়ায় বিয়ের জুড়ি মিলিয়ে দেবার এই সব প্রতিষ্ঠানগুলোতে প্রায় নয়'শ মিলিয়ন মার্কিন ডলারের বাণিজ্য চলছে প্রতিবছর৷ জুড়ি মিলিয়ে দেবার প্রতিষ্ঠানগুলোতে সাধারণত দেয়া হয় পাত্রের শিক্ষাগত যোগ্যতা, পেশা এবং পারিবারিক অবস্থার বৃত্তান্ত৷ এইসব বিষয় দেখে এক পরিবারের ছেলেকে বিয়ে করতে রাজি হচ্ছে আরেক পরিবারের মেয়ে৷ বিয়ের জুড়ি মেলানোর এই পদ্ধতিটাকে সমালোচনা করছেন দক্ষিণ কোরিয়ার অনেকেই৷ তারা বলছেন, এইসব প্রতিষ্ঠানগুলোতে শুধু বৈষয়িক দিকের প্রতি গুরুত্ব দেয়া হয়৷ এখানে সামাজিক মর্যাদা আর পারিবারিক প্রতিপত্তির বিষয়টাই প্রধান হয়ে উঠছে৷ ফলে মানুষের মানবীয় দিকগুলো দেখার সুযোগ থাকছে না৷ সৌল'এর ইয়নসেই বিশ্ববিদ্যালয়ের নৃবিজ্ঞানের অধ্যাপক কিম হিউন মে বলছেন, ‘‘সামাজিক অনিশ্চয়তা, দুশ্চিন্তার ভবিষ্যৎ নিয়ে উদ্বেগ ইত্যাদি নাগরিক মানুষের মাঝে বাড়ছে৷ ফলে বিয়ের সময় জুটি খোঁজার উপরেও প্রভাব পড়ছে এই মানসিকতার৷ এটাও সামাজিক পরিবর্তনেরই একটা ছবি'' বলে মনে করছেন তিনি৷ প্রতিবেদন: আফরোজা সোমা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পাত্র", "কোরিয়া", "উচ্চশিক্ষিত", "পছন্দসই", "মেয়ে", "দক্ষিণ", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}