{
  "docID" : 12502,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বছরে-৮৫-শতাংশ-কার্বন-নির্গমন-হ্রাসের-সুপারিশ/a-15556284",
  "title" : "বছরে ৮.৫ শতাংশ কার্বন নির্গমন হ্রাসের সুপারিশ",
  "date" : "25.11.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কোপেনহেগেন বৈঠকে নির্ধারিত লক্ষ্যমাত্রা অর্জন করতে হলে ২০২০ সালের মধ্যে কার্বন নির্গমনের হার ৮.৫ শতাংশ কমাতে হবে বলে জানালেন বিজ্ঞানীরা৷ এদিকে, এক্ষেত্রে অর্থায়নে কিছুটা অগ্রগতি হলেও উষ্ণায়ন হ্রাসে অগ্রগতি হচ্ছে না৷ ২০০৯ সালে কোপেনহেগেনে অনুষ্ঠিত জাতিসংঘের জলবায়ু সম্মেলনে উষ্ণায়নের মাত্রা শিল্পায়নপূর্ব সময়ের চেয়ে দুই ডিগ্রি সেলসিয়াসের মধ্যেই সীমিত রাখার ব্যাপারে ঐকমত্য হয়েছিল৷ তবে সেই লক্ষ্যমাত্রা কতোদিনের মধ্যে অর্জন করতে হবে তার কোন সময়সীমা ঠিক করা সম্ভব হয়নি৷ বিশ্ব নেতাদের মধ্যে এক্ষেত্রে মতের অমিল থাকলেও বিজ্ঞানীরা থেমে নেই৷ তাঁরা গবেষণা চালিয়ে যাচ্ছেন ধরিত্রীকে বাঁচানো এবং পরবর্তী প্রজন্মের জন্য এই পৃথিবীকে বাসযোগ্য করে রাখার জন্য৷ সম্প্রতি ‘নেচার ক্লাইমেট চেঞ্জ' নামক বিজ্ঞান সাময়িকীতে বিজ্ঞানীরা প্রকাশ করলেন এক নতুন তথ্য৷ সুইজারল্যান্ডের জুরিখে অবস্থিত ইন্সটিটিউট অফ অ্যাটমস্ফেয়ারিক অ্যান্ড ক্লাইমেট সায়েন্স এর বিজ্ঞানী ইয়োরি রোগেলির নেতৃত্বে পরিচালিত হয় এই গবেষণা৷ এর ফলাফলে তাঁরা বলছেন যে, ২০১০ থেকে ২০২০ সালের মধ্যে বিশ্বের উষ্ণতা দুই ডিগ্রি সেলসিয়াসের মধ্যে সীমিত রাখার লক্ষ্য অর্জনের সম্ভাবনা ৬০ শতাংশেরও বেশি৷ তবে এর জন্য ২০২০ সালের মধ্যে বার্ষিক কার্বন নির্গমনের পরিমাণ ৪৪ বিলিয়ন টন তথা ৪৪ গিগাটনের মধ্যে সীমিত রাখতে হবে৷ অথচ ২০১০ সালে বিশ্বে কার্বন নির্গমনের পরিমাণ ছিল ৪৮ গিগাটন৷ তাই ২০২০ সালের মধ্যে কার্বন নির্গমনের হার ৮.৫ শতাংশ কমাতে হবে বলে সুপারিশ করেন বিজ্ঞানীরা৷ ইন্টারন্যাশনাল এনার্জি এজেন্সি আইইএ'র হিসাবে, বিশ্ব মন্দার কারণে ২০০৯ সালে কার্বন নির্গমনের পরিমাণ কিছুটা কম থাকলেও ২০১০ সালে ইতিহাসের সবচেয়ে বেশি কার্বন নির্গমন হয়েছে৷ বিশ্বের জলবায়ু পরিবর্তন রোধে কর্মপন্থা ও সঠিক পদক্ষেপ গ্রহণে আলোচনা চালিয়ে যাচ্ছে ইউএন ফ্রেমওয়ার্ক কনভেনশন অন ক্লাইমেট চেঞ্জ বা ইউএনএফসিসিসি৷ এই প্রক্রিয়ার সাথে সম্পৃক্ত থেকে বালি, কোপেনহেগেন, কানকুন, বন, ব্যাংকক সহ বিভিন্ন শহরে অনুষ্ঠিত জলবায়ু সংক্রান্ত বৈঠকে অংশ নেন বাংলাদেশের ডেভেলপমেন্ট অফ বায়োটেকনোলজি অ্যান্ড এনভায়রনমেন্টাল কনজারভেশন সেন্টার - ডেবটেক এর নির্বাহী পরিচালক ড. ফেরদৌসি বেগম৷ জলবায়ু পরিবর্তন রোধে আন্তর্জাতিক গোষ্ঠীর অগ্রগতি সম্পর্কে তিনি বলেন, ‘‘কনফারেন্স অফ পার্টিস অর্থাৎ কপ ১৫ এ খুব একটা অগ্রগতি না হলেও ২০১০ সালে কানকুনে কপ ১৬ এ জলবায়ু পরিবর্তনের ফলে ঝুঁকিপূর্ণ ও ক্ষতিগ্রস্ত দেশগুলোর জন্য অর্থায়নের ব্যাপারে ঐকমত্য হয়৷ এক্ষেত্রে বাংলাদেশ খুব গুরুত্বপূর্ণ ভূমিকা রাখে৷ এরপর ব্যাংকক, বন এবং পানামায় বৈঠক হয়েছে৷ এসব বৈঠকে অভিযোজনের জন্য অর্থায়নের বিষয়েই বেশি কথা হচ্ছে৷ চলতি মাসের শেষে কপ ১৭ এর বৈঠকে এসব বিষয় চূড়ান্ত হবে বলে আশা করা হচ্ছে৷'' ২০০৭ সালে বালি অ্যাকশন প্ল্যান থেকে এখন পর্যন্ত অগ্রগতি বলতে ইউরোপের কিছু দেশ ইতিবাচক ভূমিকা রেখেছে বলে উল্লেখ করেন ড. ফেরদৌসি৷ তিনি বলেন, ‘‘কানকুন বৈঠকের আগে এবং পরে নরওয়ে, বেলজিয়ামসহ কিছু ইউরোপীয় দেশ ৩০ থেকে ৪০ শতাংশ তাপমাত্রা হ্রাস এবং অর্থায়নে এগিয়ে আসার ঘোষণা দিয়েছে৷ যেমন বেলজিয়াম কিছু সৌরশক্তি উৎপাদনের কাজ করছে৷ তবে আমরা যাদের হিস্টরিক্যাল এমিটার তথা ঐতিহাসিকভাবে সবচেয়ে বেশি কার্বন নির্গমনকারী দেশ বলছি যেমন মার্কিন যুক্তরাষ্ট্র, তারা কিন্তু কার্বন নির্গমন হ্রাসের ব্যাপারে কোন প্রতিশ্রুতি দিচ্ছে না৷ ফলে ৪০ শতাংশ কার্বন নির্গমন করে যে দেশ সেই দেশ যদি জলবায়ু পরিবর্তন রোধে এগিয়ে না আসে, সেটাকে হতাশাব্যঞ্জক বলতেই হয়৷ এদিকে চীনকে বলা যায় মোটামুটি বড় ধরণের কার্বন নির্গমনকারী দেশ৷ অথচ তারাও কোন প্রতিশ্রুতি কিংবা পদক্ষেপ নিয়ে এগিয়ে আসছে না৷ ফলে অ্যামেরিকা এখন সুর তুলেছে যে, চীন এক্ষেত্রে ইতিবাচক ভূমিকা না রাখলে তারাও কিছু করবে না৷ এমতাবস্থায় আমার কাছে মনে হচ্ছে যে, শুধু কিছু বৈঠকই হয়ে যাচ্ছে, সে তুলনায় অগ্রগতি খুবই সামান্য৷ অবশ্য কার্বন নির্গমন হ্রাসের ব্যাপারে অগ্রগতি কম হলেও ঝুঁকিপূর্ণ ও ক্ষতিগ্রস্ত দেশগুলোর জন্য অর্থায়নের ব্যাপারে কিছুটা অগ্রগতি হয়েছে৷ ইতিমধ্যে দ্বিপাক্ষিক এবং বহুপাক্ষিক আলোচনার ভিত্তিতে অর্থায়ন কিছুটা শুরু হয়েছে৷ এছাড়া সর্বশেষ পানামা বৈঠকে অর্থায়নের তদারকি করার জন্য একটি কমিটি গঠিত হয়েছে৷ ফলে এক্ষেত্রে কিছুটা কাজ হচ্ছে৷ কিন্তু কার্বন নির্গমন হ্রাস এবং উষ্ণায়ন রোধে বড় দেশগুলো যদি সঠিক পদক্ষেপ এবং প্রতিশ্রুতি নিয়ে এগিয়ে না আসে তাহলে পরিস্থিতি যে কোথায় গিয়ে দাঁড়াবে তা বলা কঠিন৷'' তাই ভবিষ্যৎ প্রজন্মের জন্য একটি বাসযোগ্য পৃথিবী রেখে যেতে উন্নত বিশ্বের নেতৃবৃন্দকে এখনই পদক্ষেপ গ্রহণের আহ্বান জানান ড. ফেরদৌসি বেগম৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কার্বন", "নির্গমন", "হ্রাস", "৮.৫ শতাংশ", "সুপারিশ" ],
  "automaticKeyPhrases" : [ "" ]
}