{
  "docID" : 12504,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জলবায়ু-পরিবর্তনের-জন্য-তৈরি-থাকুন-জানালো-জাতিসংঘ/a-15534972",
  "title" : "জলবায়ু পরিবর্তনের জন্য তৈরি থাকুন, জানালো জাতিসংঘ",
  "date" : "16.11.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "দক্ষিণ আফ্রিকায় অনুষ্ঠেয় জলবায়ু বিষয়ক আন্তর্জাতিক সম্মেলনের মাত্র ১০ দিন আগে, জলবায়ু পরিবর্তনের কুফল সম্পর্কে বিশ্বকে আবার সতর্ক করলো জাতিসংঘ৷ শুক্রবার প্রকাশিত রিপোর্টে আবারো ফুটে উঠলো এক ভয়াবহ চিত্র৷ বিশ্বের জলবায়ু পরিবর্তন ও তাপমাত্রা বেড়ে যাওয়ার কুফল আমাদের অজানা নয়৷ ব্যাপক আকারে বন্যা, অতিবৃষ্টি, অনাবৃষ্টি, খরা – এ সবই জলবায়ু পরিবর্তনের ফল বলে ধরা হয়ে থাকে৷ আর এর জন্য দায়ী কার্বন নির্গমন৷৷ অথচ এখনও পর্যন্ত এই কার্বন নির্গমন মোকাবিলা করতে সক্ষম হয়নি বিশ্ব৷ এর পরিনাম হতে পারে ভয়ানক৷ শান্তিতে নোবেল পুরস্কার প্রাপ্ত জাতিসংঘের ‘ইন্টারগভর্নমেন্টাল প্যানেল অন ক্লাইমেট চেঞ্জ' বা আইপিসিসি'র প্রায় ৪০০ পাতার ঐ রিপোর্ট-এ এমনই একটা সতর্কবাণী শোনা গেল৷ জানা গেল, জলবায়ু পরিবর্তনের ফলে বিশ্বের বিশাল সংখ্যাক মানুষ দলবদ্ধ হয়ে এক দেশ থেকে অন্য দেশে পাড়ি দিতে বাধ্য হতে পারে৷ তাই কার্বন নির্গমন কমাতে এবং গ্রিন হাউস গ্যাসের নির্গমন হ্রাস করতে আইনগতভাবে বাধ্যতামূলক একটি চুক্তি করাই দক্ষিণ আফ্রিকায় অনুষ্ঠেয় সম্মেলনটির মূল লক্ষ্য৷ এছাড়া, জলবায়ু পরিবর্তনের বিরূপ প্রভাবের কারণে ক্ষতিগ্রস্ত দেশগুলোকে সহায়তায় তহবিল বাড়ানোর ব্যাপারেও এবার বিশেষ গুরুত্ব দেওয়া হবে বলে জানালেন জাতিসংঘের মহাসচিব বান কি-মুন৷ তাঁর কথায়, ‘‘জলবায়ু পরিবর্তনের কুফল সম্পর্কে আমাদের সচেতন হতে হবে৷ তৈরি থাকতে হবে এর প্রভাব সম্পর্কে৷ লক্ষ্য রাখতে হবে, যাতে জলবায়ু পরিবর্তন মানবিক বিপর্যয়ের কারণ হয়ে না দাঁড়ায়৷'' দুঃখের বিষয়, জলবায়ু পরিবর্তন এবং চরম আবহাওয়ার কারণে আমরা ইতিমধ্যেই মানুবিক বিপর্যয়ের বহু উদাহরণ প্রত্যক্ষ করেছি৷ মার্কিন যুক্তরাষ্ট্রে হারিকেন ‘ক্যাটরিনা', বাংলাদেশে ঘূর্ণিঝড় ‘সিডর', ‘আয়লা', পৃথিবীব্যাপী বন্যা অথবা গোটা ইউরোপ জুড়ে তাপমাত্র বৃদ্ধির ঘটনা তার মধ্যে অন্যতম৷ মালদ্বিপ-এর মানুষ তো এর মধ্যেই বিকল্প একটি জায়গার সন্ধান করা শুরু করে দিয়েছে৷ এটা স্বাভাবিকভাবেই চিন্তার কারণ৷ শোনা যাচ্ছে, এবারের সম্মেলনে ‘কিয়োটো প্রটোকল'-এর চেয়েও জোরদার একটি আন্তর্জাতিক বিধিমালা প্রণয়ন করতে চাইছে অনেকে৷ প্রসঙ্গত, ১৯৯৭ সালে জাপানের কিয়োটো শহরে অনুষ্ঠিত বৈশ্বিক জলবায়ু সম্মেলনে গৃহীত প্রস্তাবই এই ‘কিয়োটো প্রটোকল'৷ ২০০৫ সালে এটি ১৮৯টি দেশের সম্মতিতে কার্যকর করা হয়৷ ২০১২ সালে এর মেয়াদ শেষ হবে৷ এছাড়া, ২০০৯ সালের ডিসেম্বর মাসে ডেনমার্কের রাজধানী কোপেনহেগেন-এ অনুষ্ঠিত জলবায়ু সম্মেলনে ২০১২ সাল পর্যন্ত প্রতিবছরের জন্য ১০ বিলিয়ন ডলারের একটি ‘সবুজ তহবিল' ঘোষণা করা হয়৷ জলবায়ু পরিবর্তনের জন্য দায়ী শিল্পোন্নত প্রায় ৩৭টি দেশ ঐ তহবিলে অর্থ জোগান দেওয়ারও অঙ্গীকার করে৷ কিন্তু সে অর্থ এখনও পায়নি বাংলাদেশসহ বিশ্বের অন্যান্য ক্ষতিগ্রস্ত দেশগুলো৷ উল্লেখ্য, জলবায়ু পরিবর্তনের কারণে বাংলাদেশে প্রাকৃতিক দুর্যোগে গত ৩০ বছরে মারা গেছে প্রায় এক লক্ষ ৯১ হাজার ৩৩৭ জন৷ এর মধ্যে শুধুমাত্র ঘূর্ণিঝড়েই মৃত্যু হয়েছে এক লক্ষ ৬৭ হাজার ১৭৮ জন মানুষের৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "খরা", "বান কি-মুন", "পরিবর্তন", "কিয়োটো প্রটোকল", "তাপমাত্রা", "বন্যা", "জলবায়ু", "জাতিসংঘ", "সতর্ক", "সবুজ" ],
  "automaticKeyPhrases" : [ "" ]
}