{
  "docID" : 12506,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-গণতন্ত্র-বিকশিত-হওয়ার-সব-লক্ষণ-বিদ্যমান-জার্মান-প্রেসিডেন্ট/a-15564127",
  "title" : "বাংলাদেশে গণতন্ত্র বিকশিত হওয়ার সব লক্ষণ বিদ্যমান: জার্মান প্রেসিডেন্ট",
  "date" : "29.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকা সফররত জার্মান প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ বলেছেন, বাংলাদেশ উন্নয়নের মডেল হতে পারে৷ এখানে গণতন্ত্র বিকশিত হওয়ার সব লক্ষণ বিদ্যমান৷ এদেশের প্রধান শক্তি তরুণ সমাজের প্রত্যাশা পুরণে রাজনীতিবিদদের ভূমিকা নিতে হবে৷ সফরের দ্বিতীয় দিনে সকালে ধানমন্ডির ৩২ নম্বরে বঙ্গবন্ধু স্মৃতি জাদুঘরে স্বাধীন বাংলাদেশের স্থপতি বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতিতে শ্রদ্ধার্ঘ অর্পণ করেন জার্মানির প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ৷ তিনি জাদুঘর ঘুরে দেখেন এবং পরিদর্শন বইতে স্বাক্ষর করেন৷ এরপর তিনি গোয়েটে ইন্সটিটিউটে সুশীল সমাজের প্রতিনিধিদের সঙ্গে মত বিনিময় করেন৷ মত বিনিময় সভায় বাংলাদেশের গণতন্ত্র, মানবাধিকার, নারীর ক্ষমতায়ন, ধর্মীয় সাম্য প্রভৃতি বিষয় উঠে আসে৷ দুপুরে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে ঢাকার একটি হোটেলে বৈঠক করেন জার্মান প্রেসিডেন্ট৷ বৈঠকে তারা দ্বিপাক্ষিক স্বার্থ সংশ্লষ্ট বিষয়ে কথা বলেন৷ প্রধানমমন্ত্রী শেখ হাসিনা বাংলাদেশের উন্নয়ন এবং ব্যবসা বাণিজ্যে জার্মানির অব্যাহত সমর্থন আশা করেন৷ জার্মান প্রেসিডেন্ট বাংলাদেশকে একটি স্থিতিশীল দেশ হিসেবে অভিহিত করে বাংলাদেশের পাশে থাকার আশ্বাস দেন৷ বেঠক শেষে তিনি তার সম্মানে দেয়া প্রধানমন্ত্রীর ভোজ সভায় যোগ দেন৷ বিকেলে ঢাকা বিশ্ববিদ্যালয়ের সেনেট হলে বিশ্ববিদ্যালয়ের শিক্ষক এবং ছাত্রদের এক অনুষ্ঠানে বক্তব্য রাখেন জার্মান প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ৷ তিনি তার বক্তৃতায় বলেন, বাংলাদেশ উন্নয়নের মডেল হতে পারে৷ এখানে গণতন্ত্র বিকশিত হওয়ার সব লক্ষণ বিদ্যমান৷ এদেশের প্রধান শক্তি হল তার তরুণ সমাজ৷ এই তরুণ সমাজের প্রত্যাশা পুরণে রাজনীতিবিদদের ভূমিকা পালন করতে হবে৷ তিনি বলেন, ধর্ম নিরপেক্ষ এই দেশটির ক্ষুদ্র ঋণ ব্যবস্থা সারাবিশ্বে সমাদৃত৷ অনেক প্রতিকূলতার মাঝেও দেশটি সামনের দিকে এগিয়ে যাচ্ছে৷ তবে বাংলাদেশ জলবায়ু পরিবর্তনের নেতিবাচক প্রভাবের শিকার৷ জলবায়ু পরিবর্তনের প্রভাব মোকাবেলায় জার্মানি বাংলাদেশের পাশে আছে৷ ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য আ আ ম স আরেফিন সিদ্দিক তার শুভেচ্ছা বক্তব্যে বাংলাদেশ ও জার্মানির ঐতিহাসিক সম্পর্কের কথা বলেন৷ ঢাকা বিশ্ববিদ্যালেয়র শিক্ষার্থীরা জার্মান প্রেসিডেন্টকে ফুল, গান আর নৃত্যের তালে তালে বরণ করে নেন৷ ঢাকা বিশ্বদ্যালয়ের অনুষ্ঠান শেষে জার্মান রাষ্ট্রপতি বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়ার সঙ্গে বৈঠক করেন৷ রাতে তিনি বাংলাদেশের রাষ্ট্রপতি মো. জিল্লুর রহমানের সঙ্গে বেঠক করেন বঙ্গবভনে৷ বৈঠক শেষে তিনি তার সম্মানে দেয়া নৈশভোজে যোগ দেন৷    কাল জার্মান প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ-এর ৩ দিনের বাংলাদেশ সফর শেষ হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শেখ হাসিনা", "ক্রিস্টিয়ান ভুল্ফ", "জার্মানি", "গণতন্ত্র" ],
  "automaticKeyPhrases" : [ "" ]
}