{
  "docID" : 12517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উচ্চশিক্ষার-নামে-প্রতারণা-চলছে-অবৈধ-প্রতিষ্ঠান/a-16668508",
  "title" : "উচ্চশিক্ষার নামে প্রতারণা, চলছে অবৈধ প্রতিষ্ঠান",
  "date" : "14.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "উচ্চশিক্ষার নামে চলছে প্রতারণা৷ বিশেষ করে বিশ্বের বিভিন্ন দেশের বিশ্ববিদ্যালয়ের ‘বাংলাদেশ ক্যাম্পাস’ নামে এই প্রতারণা এখন জমজমাট৷ বেসরকারি বিশ্ববিদ্যালয়ের অধিকাংশই মানসম্মত নয়৷ বিশ্ববিদ্যালয় মঞ্জুরী কমিশনের চেয়ারম্যান নিজেই এই পরিস্থিতির কথা স্বীকার করেছেন৷ বাংলাদেশের উচ্চশিক্ষা আইনে বিদেশি কোনো বিশ্ববিদ্যালয়ের বাংলাদেশে কোনো ক্যাম্পাস, টিউটোরিয়াল সেন্টার বা ছাত্রভর্তি কেন্দ্র খোলার সুযোগ নেই৷ কিন্তু বিশ্ববিদ্যালয় মঞ্জুরী কমিশনের এক তদন্ত অনুযায়ী এরকম ৫৪টি প্রতিষ্ঠানকে সনাক্ত করা হয়েছে৷ কমিশনের সদস্য অধ্যাপক এম মাহবুবুর রহমান ডয়চে ভেলেকে জানান, ৬টি প্রতিষ্ঠান উচ্ছেদের জন্য স্বরাষ্ট্র মন্ত্রণালয়ের মাধ্যমে উদ্যোগ নেয়া হয়েছে৷ এগুলো হল ভিক্টোরিয়া ইউনিভার্সিটি, ভুঁইয়া ইনস্টিটিউট অফ টেকনোলজি, সাফস বিজনেস ইনস্টিটিউট, চ্যান্সেরি একাডেমি অফ ইংলিশ ল, নর্থ আমেরিকান বিশ্ববিদ্যালয় এবং দি ইন্টারন্যাশনাল ইউনিভার্সিটি৷ বিশ্ববিদ্যালয় মঞ্জুরী কমিশন এসব বিশ্ববিদ্যালয়কে কোন অনুমোদন দেয়নি৷ অথচ তারা এখানে বসে অ্যামেরিকা, যুক্তরাজ্য, ক্যানাডা ও অস্ট্রেলিয়াসহ বিভিন্ন দেশের বিশ্ববিদ্যালয়ের কোর্স পরিচালনার নামে ছাত্র ভর্তি করিয়ে আসছিল৷ এবং টিউশন ফি নিচ্ছিল ৩ থেকে ৬ লাখ টাকা৷ বাংলাদেশে এখন মোট পাবলিক বিশ্ববিদ্যালয় ৩৪টি৷ বেসরকারি বিশ্ববিদ্যালয় ৭২টি৷ আর আন্তর্জাতিক বিশ্ববিদ্যালয় আছে ৩টি৷ বিশ্ববিদ্যালয় মঞ্জুরী কমিশনের চেয়ারম্যান অধ্যাপক ড. এ কে আজাদ চৌধুরী ডয়চে ভেলেকে জানান, বেসরকারি বিশ্ববিদ্যালয়ের মধ্যে ২০টির বেশি মানসম্পন্ন নয়৷ বাকিগুলো চলছে কোনোভাবে৷ আর ১২টি বেসরকারি বিশ্ববিদ্যালয় আছে, যা কোনোভাবেই চলতে পারেনা৷ কিন্তু আদালত থেকে আদেশ এনে তারা কার্যক্রম অব্যাহত রেখেছে৷ তিনি আরও জানান, আইন অনুযায়ী কোনো বেসরকারি বিশ্ববিদ্যালয় একাধিক ক্যাম্পাস বা আউটার ক্যাম্পাস চালাতে পারবেনা৷ কিন্তু তাও করা হচ্ছে৷ কিছু বেসরকারি বিশ্ববিদ্যালয় আছে, যা মালিকানার দ্বন্দ্বে ভাগ হয়ে এক নামে একাধিক বিশ্ববিদ্যালয় হয়ে গেছে৷ সেখানেও আইনি জটিলতায় ব্যবস্থা নেয়া যাচ্ছেনা৷ ছাত্র-ছাত্রীরা বিভ্রান্ত হচ্ছে, বুঝতে পারছেনা কোনটি আসল, কোনটি নকল৷ তাঁর মতে, উচ্চশিক্ষা নিয়ে এই পরিস্থিতির অবসান ঘটাতে হলে মঞ্জুরী কমিশনকে তাদের বিরুদ্ধে ব্যবস্থা নেয়া এবং মোবাইল কোর্ট পরিচালনার আইনি ক্ষমতা দিতে হবে৷ অধ্যাপক এ কে আজাদ চৌধুরী জানান, পাবলিক বিশ্ববিদ্যালয়ের অপ্রতুলতার কারণেই বেসরকারি বিশ্ববিদ্যালয়ের নামে প্রতারণার সুযোগ বাড়ছে৷ কিন্তু সরকার উচ্চশিক্ষার প্রসারের জন্য বেসরকারি বিশ্ববিদ্যালয়কে উৎসাহিত করেছিল৷ তবে বাস্তবে তাদের সংখ্যা বাড়লেও মানের কোন উন্নয়ন ঘটেনি৷ তিনি জানান, গত ৪ বছরে ৮টি নতুন পাবলিক বিশ্ববিদ্যালয় স্থাপন করা হয়েছে৷ আরও ৮টি পাবলিক বিশ্ববিদ্যালয় স্থাপনের প্রস্তাব আছে৷ কিন্তু চাহিদার তুলনায় তা অপ্রতুল৷",
  "manualKeyPhrases" : [ "বেসরকারি", "বিশ্ববিদ্যালয়", "প্রতিষ্ঠান", "প্রতারণা", "উচ্চশিক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}