{
  "docID" : 12513,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলোচনার-পরেও-যুক্তরাষ্ট্রে-অচলাবস্থা/a-17133455",
  "title" : "আলোচনার পরেও যুক্তরাষ্ট্রে অচলাবস্থা",
  "date" : "03.10.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অর্থ বরাদ্দ নিয়ে হোয়াইট হাউসে আলোচনায় বসেছিলেন মার্কিন কংগ্রেসের প্রধান দুই দলের শীর্ষ নেতারা৷ কিন্তু সে আলোচনা ব্যর্থ হওয়ায় মার্কিন সরকারের অচলাবস্থা তৃতীয় দিনেও বহাল আছে৷ বিশ্লেষকরা আগেই বলেছিলেন, ওবামা তাঁর স্বাস্থ্য ব্যবস্থার সংস্কার থেকে সরে না এলে রিপাবলিকানদের সাথে আলোচনায় কোনো ফল হবে না৷ হলও তাই৷ বুধবার রাতে হোয়াইট হাউসে ডেমোক্র্যাট ও রিপাবলিকান কংগ্রেস নেতাদের সঙ্গে প্রেসিডেন্ট ওবামার ঘণ্টাব্যাপী আলোচনায় অচলাবস্থা নিরসনে কোনো সমাধান আসেনি৷ সেনেটের ডেমোক্র্যাটিক দলের নেতা হ্যারি রিড জানিয়েছেন, রিপাবলিকানরা ওবামার স্বাস্থ্য ব্যবস্থার সংস্কারের বিরোধিতা করলে ডেমোক্র্যাটরা কখনই তা মেনে নেবে না৷ কেননা ওবামা এটিকে তার শাসনামলের অত্যন্ত গুরুত্বপূর্ণ অর্জন বলে মনে করেন৷ আর এই একটি বিষয়েই দুপক্ষ অনড় রয়েছে৷ রিপাবলিকান হাউস স্পিকার জন বোয়েনার বলেছেন প্রেসিডেন্ট যে আলোচনায় আগ্রহী নন, এর মাধ্যমে তা আবারো জানিয়ে দিয়েছেন তিনি৷ সেনেটে রিপাবলিকান দলের নেতা মিচ ম্যাক-কনেল এবং হাউসের ডেমোক্রেটিক নেতা ন্যান্সি পেলোসিও উপস্থিত ছিলেন ঐ আলোচনায়৷ রিপাবলিকান দলের নেতাদের প্রস্তাব ছিল ওবামার স্বাস্থ্য সংস্কার খাতে ব্যয় কমিয়ে সরকারি সেবা খাতে ব্যয় বাড়ানো৷ এর মাধ্যমে যে সেবাগুলো এখন বন্ধ আছে সেগুলো চালু করা হবে৷ আলোচনায় আগ্রহী নন ওবামা সিএনবিসি-কে দেয়া এক সাক্ষাৎকারে ওবামা বলেছেন, অচলাবস্থা নিরসনের আগে পর্যন্ত তিনি রিপাবলিকানদের সাথে আর আলোচনায় যাবেন না৷ কেননা এখন যদি তিনি ২ কোটি মানুষকে জানান তাদের স্বাস্থ্য বীমা বন্ধ করে দেয়া হবে, এর চেয়ে দায়িত্বহীনতার কাজ আর হয় না৷ তৃতীয় দিনে গড়ালো অচলাবস্থা সরকারি খাতে আংশিক এই অচলাবস্থা শুরু হয়েছে মঙ্গলবার থেকে৷ বাজেট সংক্রান্ত বিল পাস না হওয়ায় আংশিকভাবে বন্ধ হয়ে গেছে সরকারি সেবা খাতে কার্যক্রম৷ এমনকি ১ অক্টোবর থেকে বেতন পাবেন না অন্তত আট লাখ সরকারি কর্মকর্তা-কর্মচারি৷ বন্ধ হয়ে গেছে যুক্তরাষ্ট্রের ঐতিহাসিক জাতীয় উদ্যান, জাদুঘর ও স্মৃতিস্তম্ভসহ বেশ কিছু সেবা সংস্থার কার্যক্রম৷ যুক্তরাষ্ট্রের সামরিক বাহিনীর এক শীর্ষ কর্মকর্তা জানিয়েছেন, অচলাবস্থার কারণে তাদের প্রতিদিনের কার্যক্রমে প্রভাব পড়ছে এবং গোয়েন্দা সংস্থার আশঙ্কা তারা বড় ধরনের হুমকি মোকাবেলায় সক্ষম নাও হতে পারেন৷ রয়টার্সের জরিপ অনুযায়ী, ২৪ ভাগ অ্যামেরিকান মনে করেন, এই অচলাবস্থার জন্য রিপাবলিকানরা দায়ী, আর ১৯ ভাগ ওবামা বা ডেমোক্র্যাটদের এজন্য দায়ী করেছেন৷ ৪৬ ভাগ দুপক্ষকেই দায়ী করেছেন৷ বিশ্ববাজারে প্রভাব যুক্তরাষ্ট্রের এই অচলাবস্থার কারণে চাহিদা বেড়ে যাওয়ায় বৃহস্পতিবার এশিয়ার বাজারে তেলের দাম কমেছে৷ এদিকে, বিশ্ববাজারে পড়ে গেছে ডলারের দাম৷ গত আট মাসের মধ্যে সবচেয়ে কমে গেছে ডলারের দাম৷ কমেছে সোনার দামও৷ বুধবার সোনার দাম আউন্স প্রতি দাঁড়িয়েছে ১,২৭৪.২৪ ডলারে, যেখানে প্রতি আউন্সের দাম ছিল ১,৩১০.৯২ ডলার৷ তবে, শেয়ারবাজারের অবস্থা আগে থেকেই ভালো না থাকায় সেখানে খুব একটা রকমফের হয়নি৷ এপিবি/এসি (এএফপি/এপি/রয়টার্স)",
  "manualKeyPhrases" : [ "ওবামা", "অচলাবস্থা", "ডেমোক্র্যাট", "রিপাবলিকান", "বাজেট" ],
  "automaticKeyPhrases" : [ "" ]
}