{
  "docID" : 12512,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অ্যামেরিকায়-অচলাবস্থার-প্রভাব-ইউরোপের-বাজারে/a-17145361",
  "title" : "অ্যামেরিকায় অচলাবস্থার প্রভাব ইউরোপের বাজারে",
  "date" : "09.10.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "মার্কিন যুক্তরাষ্ট্রে বাজেট নিয়ে অচলাবস্থার কারণে ইউরোপের পুঁজিবাজারও বেশ আশঙ্কায় ভুগছে৷ তবে জার্মানি সহ ইউরো এলাকায় অর্থনৈতিক পরিস্থিতির সামান্য উন্নতির লক্ষণ দেখা যাচ্ছে৷ এর পরেও অবশ্য বিপদ এখনও পুরোপুরি কাটেনি৷ সপ্তাহের শুরুতে ইউরোপের পুঁজিবাজার এতটাই কাহিল হয়ে পড়েছিল, যেমনটা গত এক মাসে আর দেখা যায়নি৷ তবে এর মূল কারণ মার্কিন যুক্তরাষ্ট্রে বাজেট নিয়ে অচলাবস্থা, যার প্রভাব গোটা বিশ্বের বাজারে ছড়িয়ে পড়ার আশঙ্কা রয়েছে৷ দুই দলের বোঝাপড়ার ভিত্তিতে ১৭ই অক্টোবরের মধ্যে এই অচলাবস্থা না কাটলে অ্যামেরিকা কার্যত দেউলিয়া হয়ে পড়তে পারে৷ তাই বিপদ এখনো কাটেনি৷ ইউরোপের এয়ারবাস কোম্পানি জাপান থেকে বিশাল অর্ডার পাওয়ায় তাদের শেয়ারের মূল্য বেড়ে গেছে৷ ফলে ইউরোপের পুঁজিবাজার ধাক্কা কিছুটা সামলাতে পেরেছে৷ ইউরো এলাকার নিজস্ব পরিস্থিতির উন্নতি ধীরে হলেও অব্যাহত রয়েছে৷ এর একটা সিংহভাগই অবশ্য জার্মানির কারণে ঘটছে৷ জুলাই মাসের তুলনায় সে দেশের রপ্তানি প্রায় ১ শতাংশ বেড়েছে৷ নির্বাচনের পর নতুন সরকার গড়ার ক্ষেত্রে অবশ্য জার্মানিতে এখনো কোনো অগ্রগতি দেখা যাচ্ছে না৷ এমনকি এই প্রক্রিয়া আরও দীর্ঘ হতে পারে বলে অনুমান করা হচ্ছে৷ তবে নতুন কোনো বড়ো সিদ্ধান্ত নিতে না পারলেও বিদায়ী সরকার কাজ চালিয়ে যাচ্ছে৷ ফলে দৈনন্দিন জীবনযাত্রায় কোনো বিঘ্ন ঘটছে না৷ জার্মানির এই পরিস্থিতির কারণে ইউরোপীয় স্তরে বেশ কিছু গুরুত্বপূর্ণ সিদ্ধান্ত নিতে দেরি হচ্ছে৷ সংকটগ্রস্ত দেশগুলি থেকেও কিছু সুসংবাদ পাওয়া যাচ্ছে৷ এমনকি গ্রিসও আগামী বছর সামান্য হলেও প্রবৃদ্ধির পথে ফেরার আশা করছে৷ ফলে পরপর ছয় বছর ধরে অর্থনীতির সংকোচন বন্ধ হবার সম্ভাবনা দেখা যাচ্ছে৷ তবে নতুন করে গ্রিসের জন্য – বেলআউট-এর ব্যবস্থা করতে হবে কিনা, তা এখনো স্পষ্ট নয়৷ এদিকে আস্থা ভোটে জয়ের পর ইটালির প্রধানমন্ত্রী লেটাকে আবার অর্থনীতি সামলানোর কাজে মন দিতে হবে৷ তাঁর সরকার যে ব্যাপক সংস্কার ও ব্যয় সংকোচ নীতি গ্রহণ করেছে, তার সাফল্য ও ধারাবাহিকতার দিকে নজর রাখছে পুঁজিবাজার৷ স্পেনের ব্যাংকিং ক্ষেত্রও সংকট থেকে বেরিয়ে আসার চেষ্টা চালিয়ে যাচ্ছে৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "প্রভাব", "অ্যামেরিকা", "অচলাবস্থা", "উন্নতি", "পুঁজিবাজার", "বাজেট" ],
  "automaticKeyPhrases" : [ "" ]
}