{
  "docID" : 12524,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসিবির-অন্যতম-শীর্ষ-পদে-নারী-প্রার্থী-চান-সাংসদরা/a-16233700",
  "title" : "ইসিবির অন্যতম শীর্ষ পদে নারী প্রার্থী চান সাংসদরা",
  "date" : "12.09.2012",
  "writter" : "Sanjiv Burman",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "জার্মানি তথা ইউরোপে কাগজে-কলমে নারীদের অধিকারকে বিশেষ গুরুত্ব দেওয়া হলেও সরকার, প্রশাসন বা বিভিন্ন কোম্পানির শীর্ষ পদে নারীদের দেখা যায় কম৷ এবার ইউরোপীয় কেন্দ্রীয় ব্যাংকে সেই পরিস্থিতি বদলানোর চেষ্টা চলছে৷ ইউরো সংকট নিয়ে এই মুহূর্তে সবাই ভীষণ ব্যস্ত৷ কীভাবে একক মুদ্রার অস্তিত্ব বজায় রাখা যায়, গ্রিসের মতো দেশকে কীভাবে ইউরো এলাকায় ধরে রাখা যায়, এ সব বিষয় নিয়ে চিন্তিত শীর্ষ নেতা, মন্ত্রী ও আমলারা৷ জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল ছাড়া সেই সব বৈঠকে অন্য কোনো নারীকে সহজে দেখা যায় না৷ এমন পরিস্থিতি মেনে নিতে আর প্রস্তুত নন ইউরোপীয় পার্লামেন্টের সদস্যরা৷ ইউরোপীয় কেন্দ্রীয় ব্যাংক'এর পরিচালন বোর্ড'এর প্রধান পদে মনোনয়ন প্রক্রিয়া বন্ধ করে সেই মনোভাব দেখিয়ে দিলেন তাঁরা৷ এই পদের জন্য লুক্সেমবুর্গ'এর ইভ ম্যার্শ'কে মনোনীত করা হয়েছিল৷ মঙ্গলবার ইউরোপের সাংসদরা সেই প্রস্তাবে বাধা দিয়ে বলেছেন, এই পদের জন্য নারী প্রার্থীদের নাম পেশ করতে হবে৷ কারণ ইসিবি'র পরিচালন বোর্ড'এ একজনও নারী নেই৷ শুধু তাই নয়, ইউরোগ্রুপ'এর সভাপতি ও লুক্সেমবুর্গ'এর প্রধানমন্ত্রী জঁ ক্লোদ ইয়ুঙ্কার'এর কাছে এমন পরিস্থিতির জন্য কৈফিয়ত চাওয়া হয়েছে৷ তাঁকে পার্লামেন্টে এসে বক্তব্য রাখতে হবে৷ ইউরোপীয় স্তরে গুরুত্বপূর্ণ সিদ্ধান্ত নিয়ে থাকে জাতীয় সরকারগুলি৷ কিন্তু বেশিরভাগ ক্ষেত্রে পার্লামেন্ট'এর অনুমোদনের প্রয়োজন হয়৷ ইসিবি'র পরিচালন বোর্ড'এর প্রধান নিয়োগ করার ক্ষেত্রে অবশ্য পার্লামেন্টের অনুমোদন আবশ্যিক নয়৷ কিন্তু সাংসদদের সহজে চটাতে চান না শীর্ষ নেতারা৷ সংসদে সমাজতান্ত্রিক সংসদীয় দলের প্রধান হানেস সোবোডা এ প্রসঙ্গে একটি লক্ষ্যমাত্রার কথা মনে করিয়ে দিয়েছেন৷ ইইউ বিচার বিভাগীয় কমিশনার ভিভিয়ান রেডিং শেয়ারবাজারে নথিভুক্ত কোম্পানিগুলির ম্যানেজমেন্ট স্তরে কমপক্ষে ৪০ শতাংশ নারীদের উপস্থিতি দেখতে চান৷ প্রথমে ২০১২ সালের মার্চ মাসের মধ্যে ইউরোপীয় কোম্পানিগুলির বোর্ডে ৩০ শতাংশ নারীর অন্তর্ভুক্তির লক্ষ্যমাত্রা স্থির করা হয়েছিল৷ তারপর ধাপে ধাপে সেই মাত্রা বাড়ানোর লক্ষ্য স্থির করা হয়েছিল৷ ২০১৫ সালের মধ্যে ৩০ শতাংশ এবং ২০২০ সালের মধ্যে ৪০ শতাংশ নারী কর্পোরেট জগতের শীর্ষে উপস্থিত থাকবেন – এমন এক পরিস্থিতির স্বপ্ন দেখা হচ্ছে৷ এই প্রস্তাব এখনো খসড়ার আকারে রয়েছে বটে, কিন্তু তা কার্যকর করার প্রচেষ্টাও জারি আছে৷ এর উদ্যোক্তাদের বক্তব্য, ইউরোপে উচ্চশিক্ষিত দক্ষ নারীদের অভাব নেই৷ তা সত্ত্বেও তাদের ক্ষমতা ঠিকমতো কাজে লাগানো হচ্ছে না৷ রেডিং নিজে কোটা ব্যবস্থার সপক্ষে বলেন, ‘‘দেখা গেছে, যে শীর্ষ স্তরে পুরুষ ও নারীদের ভারসাম্য থাকলে কোম্পানির আরও ফায়দা হয়৷ নারীরা কোনো প্রতিষ্ঠানের জন্য দায় হয়ে থাকেন না৷ তাছাড়া সংকটের সময়ে যখন ইউরোপে সহজে উচ্চ প্রশিক্ষণপ্রাপ্ত ও পারদর্শী কর্মী পাওয়া কঠিন হয়ে পড়েছে, ঠিক তখনই এক ধাপ এগিয়ে সুপ্ত প্রতিভা খোঁজা উচিত৷'' এটা কোনো বিচ্ছিন্ন ঘটনা নয়৷ ইউরোপীয় প্রতিষ্ঠানগুলির শীর্ষে নারীদের উপস্থিতি আরও বাড়ানোর নানা উদ্যোগ দেখা যাচ্ছে৷ গত সপ্তাহেই ইউরোপীয় কমিশনের এক নির্দেশিকায় নারীদের ভূমিকা বাড়ানোর কথা বলা হয়েছে৷ এমন প্রেক্ষাপটে খোদ ইউরোপীয় কেন্দ্রীয় ব্যাংকের শীর্ষে যদি একজনও নারী না থাকে, তা মেনে নেওয়া যায় না৷ সোবোডা বলেন, মনোনীত প্রার্থী ইভ ম্যার্শ'এর যোগ্যতা নিয়ে কোনো সন্দেহ নেই৷ কিন্তু এই পদের জন্য ২৭টি সদস্য দেশের মধ্যে এক জনও নারী প্রার্থী খুঁজে পাওয়া যায় নি, এমনটা বিশ্বাস করা যায় না৷ ফ্রান্সের রক্ষণশীল দলের সাংসদ রশিদা দাতি বিস্ময় প্রকাশ করে দলমত নির্বিশেষে বাকি সাংসদদের উদ্দেশ্যে বলেন, এমন মনোভাবের বিরুদ্ধে প্রতিবাদ দেখাতে সব পদের মনোনয়ন প্রক্রিয়া স্থগিত রাখা উচিত৷ তিনি মনে করিয়ে দেন, ইভ ম্যার্শ ইসিবি'র পদ পেয়ে গেলে ২০১৮ সালের মার্চ মাস পর্যন্ত পরিচালন বোর্ডে কোনো পরিবর্তন সম্ভব নয়, যদি না কেউ মারা যান বা পদত্যাগ করেন৷ উল্লেখ্য, এই বোর্ডে ৬ জন সদস্য রয়েছেন৷ শীর্ষ পদে নারীদের উপস্থিতির ক্ষেত্রে ইসিবি'র অতীত রেকর্ড মোটেই গৌরবের নয়৷ শেষ বার পরিচালন বোর্ডের সদস্য হয়েছিলেন অস্ট্রিয়ার গ্যারট্রুডে টুম্পেল গুগেরেল৷ তিনি ১৯৯৮ থেকে ২০১১ সাল পর্যন্ত এই কার্যভার সামলেছেন৷ এবার পুরুষতান্ত্রিক এই কাঠামো ভেঙে দেওয়ার উদ্যোগ নিচ্ছেন ইউরোপীয় সাংসদরা৷ তবে শুধু কোটা ব্যবস্থার মাধ্যমে কোনো প্রতিষ্ঠানের শীর্ষ স্তরে নারীদের উপস্থিতি সম্ভব করে তোলার যৌক্তিকতা নিয়েও অনেকে প্রশ্ন তুলছেন৷ যেমন জার্মানির টায়ার প্রস্তুতকারক ‘কন্টিনেন্টাল' কোম্পানির বোর্ড'এর প্রথম নারী সদস্য এলকে স্ট্রাটমান বলেছেন, এটা ভুল পথ৷ বিচ্ছিন্নভাবে শুধু পরিচালন পরিষদে নারীদের বসানোর চেষ্টা না করে সার্বিক কৌশলগত লক্ষ্য স্থির করা উচিত বলে তিনি মনে করেন৷ তিনি আরও বলেন, বৈচিত্র্যের মধ্যে সাফল্যের চাবিকাঠি রয়েছে৷ শুধু নারী-পুরুষের ভারসাম্য নয়, বিভিন্ন দেশ ও সংস্কৃতির মানুষ, বিভিন্ন বয়সের মানুষ একসঙ্গে কাজ করলে যে কোনো প্রতিষ্ঠানের সাফল্য বেড়ে যাবে৷ ‘কন্টিনেন্টাল' হাতেনাতে সেই ফল পাচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "ইসিবি", "শীর্ষ", "পদ", "সাংসদ", "জার্মানি", "প্রার্থী", "নারী", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}