{
  "docID" : 12528,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ময়মনসিংহে-ময়লা-আবর্জনা-থেকে-জৈবসার-উৎপাদন/a-15976352",
  "title" : "ময়মনসিংহে ময়লা-আবর্জনা থেকে জৈবসার উৎপাদন",
  "date" : "25.05.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বাংলাদেশের মতো উন্নয়নশীল দেশগুলোতে যত্রতত্র আবর্জনা এবং সেসব আবর্জনা থেকে জলাবদ্ধতার সৃষ্টির ঘটনা প্রায়ই লক্ষ্য করা যায়৷ তবে ময়মনসিংহ শহরে সম্প্রতি আবর্জনা ব্যবস্থাপনার উদ্যোগ বেশ সফল বলে মনে করেন প্রকৌশলী মেহেদি আহসান৷ বাংলাদেশে জলবায়ু পরিবর্তনের নেতিবাচক প্রভাব এবং জ্বালানি সমস্যা ও সম্ভাবনা নিয়ে দু'দিন ব্যাপী আন্তর্জাতিক সম্মেলন অনুষ্ঠিত হলো জার্মানির বন শহরে৷ বাংলাদেশ এনভায়রনমেন্ট নেটওয়ার্ক, জার্মানি ‘ইন্টারন্যাশনাল কনফারেন্স অন ক্লাইমেট চেঞ্জ ইফেক্টস অ্যান্ড এনার্জি ডেভেলপমেন্ট অব বাংলাদেশ - আইসিসিইবি' নামের এই সম্মেলন আয়োজন করে৷ সেখানে পরিচ্ছন্ন ও সবুজ ময়মনসিংহ গড়তে সমস্যা ও সম্ভাবনার একটি চিত্র তুলে ধরেন জার্মান সহযোগিতা সংস্থা জিআইজেড এর সাবেক কর্মকর্তা ও প্রকৌশলী শেখ মুহাম্মদ মেহেদি আহসান৷ তিনি জানান, রাজধানী ঢাকা থেকে ১২১ কিলোমিটার দূরে অবস্থিত ময়মনসিংহ পৌরসভায় আবর্জন ব্যবস্থাপনার অভাব এবং জলাবদ্ধতাকেই স্থানীয় মানুষ তাদের প্রধান সমস্যা বলে চিহ্নিত করেন৷ ফলে জার্মান সহযোগিতা সংস্থা জিআইজেড এর কারিগরি সহায়তায় এবং এশীয় উন্নয়ন ব্যাংক এডিবি ও জাতিসংঘের কিছু সহযোগী সংস্থার অর্থায়নে সেখানে আবর্জনা ব্যবস্থাপনার উদ্যোগ নেওয়া হয়৷ তাঁর ভাষায়, ‘‘প্রথমে পাইলট প্রকল্প হিসেবে একটি নির্দিষ্ট এলাকায় তিনটি ওয়ার্ডে এর কাজ শুরু হয়৷ এর মূল উদ্দেশ্য ছিল, আবর্জনার উৎপত্তি স্থল থেকেই এগুলোকে পৃথক করে সেগুলো থেকে জৈবসার উৎপন্ন করার পন্থা বের করা৷ আর এই জৈবসার দিয়ে আমাদের কৃষিজীবী মানুষ যেন লাভবান হতে পারে সেদিকেও লক্ষ্য রাখা হয়েছিল৷ এছাড়া পরবর্তীতে জিআইজেড ও অন্যান্য দাতা সংস্থার সহযোগিতা ছাড়াই যেন প্রকল্পটি অব্যাহত থাকে সেদিকেও খেয়াল রাখা হয়৷ এই লক্ষ্যে পৌরসভা এবং স্থানীয় কয়েকটি বেসরকারি উন্নয়ন সংস্থাকে নিয়ে একটি সহযোগী সংঘ গঠন করা হয়৷ এই প্রকল্পের আওতায় বাড়ি বাড়ি থেকে আবর্জনা সংগ্রহ করে ইউনিসেফের সহযোগিতায় তৈরি একটি সার উৎপাদন কারখানায় জমা করা হয়৷ সেখানে উৎপন্ন জৈবসার কৃষকের কাছে বিক্রি করা হয়৷ এভাবে এই সার কারখানাটি আবর্জনা থেকে তৈরি সার বিক্রি করে এখন নিজেদের অর্থায়নেই চলছে৷'' এই প্রকল্পটি ছিল দ্বিতীয় নগর পরিচালন অবকাঠামো উন্নতিকরণ কর্মসূচির আওতায়৷ বাংলাদেশের ৩৫টি পৌরসভায় এই কর্মসূচি বাস্তবায়িত হচ্ছে৷ এ প্রকল্প বাস্তবায়নের ফলে ময়মনসিংহ পৌরসভার অন্যান্য ওয়ার্ড থেকে এই তিনটি ওয়ার্ডের অবস্থা সম্পূর্ণ ভিন্নরূপ লাভ করেছে বলে উল্লেখ করেন মেহেদি আহসান৷ এছাড়া বর্তমানে ঐ তিনটি ওয়ার্ডের মানুষ জলাবদ্ধতা ও ময়লা-আবর্জনার হাত থেকে রক্ষা পেয়ে সন্তুষ্ট বলে জানা গেছে৷ অডিও শুনুন 04:00 পরিবেশনাটির অডিও ফাইল এখানে তবে প্রকৌশলী মেহেদি আহসান তাঁর প্রবন্ধে উল্লেখ করেছেন যে, ময়মনসিংহ পৌরসভায় আবর্জনার সুষ্ঠু ব্যবস্থাপনার মাধ্যমে শহরটিকে পরিষ্কার-পরিচ্ছন্ন রাখতে একইসাথে বেশ কিছু দাতা সংস্থা ও তাদের সহযোগী স্থানীয় সংস্থাগুলো এ ধরণের প্রকল্প বাস্তবায়ন করেছে৷ কিন্তু এসব প্রকল্প বাস্তবায়নকারী উন্নয়ন সংস্থাগুলোর মধ্যে পারস্পরিক যোগাযোগ ও সমন্বয়ের অভাব ছিল বলেও উল্লেখ করেন তিনি৷ ফলে ভিন্ন ভিন্ন সংস্থা স্বাধীনভাবে নিজেদের কাঠামো ও পরিকল্পনা অনুসারে এসব প্রকল্প বাস্তবায়ন করে৷ এতে করে কোন কোন এলাকায় একই ধরণের প্রকল্পের পুনরাবৃত্তি ঘটেছে, যা প্রয়োজন ছিল না৷ আবার কিছু এলাকায় আবর্জনা ব্যবস্থাপনার কাজে ঘাটতি বা ত্রুটি লক্ষ্য করা গেছে৷ ফলে কিছু প্রকল্প তাদের নির্ধারিত লক্ষ্য অর্জনে ব্যর্থ হয়েছে৷ আবর্জনা ব্যবস্থাপনার কাজে সহায়তাকারী সংস্থাগুলোর মধ্যে সমন্বয় থাকলে এ ধরণে পরিস্থিতির উদ্ভব হতো না বলে মনে করেন ময়মনসিংহ পৌরসভায় জিআইজেড এর পক্ষ থেকে আবর্জনা ব্যবস্থাপনার কাজ তদারককারী অন্যতম কর্মকর্তা মেহেদি আহসান৷ অবশ্য, ময়লা-আবর্জনা ব্যবস্থাপনা কর্মসূচি বাস্তবায়নকারী সংস্থাগুলোর মধ্যে সমন্বয়ের জন্য পরে জিআইজেড উদ্যোগ গ্রহণ করে এবং এর ভালো ফলও পাওয়া গেছে বলে জানান মেহেদি আহসান৷ তাঁর মতে, প্রকল্প বাস্তবায়নের সময় মাঠ পর্যায়ে কিছু সীমাবদ্ধতা থাকলেও সব মিলিয়ে এ ধরণের প্রকল্প একটি শহরকে পরিষ্কার-পরিচ্ছন্ন ও পরিবেশ বান্ধব শহরে পরিণত করতে সক্ষম৷ তাই মেহেদি আহসানের প্রত্যাশা, ‘‘জিআইজেড'সহ উন্নয়ন সংস্থাগুলো আবর্জনা ব্যবস্থাপনার উদ্যোগটিকে প্রথমত উল্লিখিত দ্বিতীয় নগর পরিচালন অবকাঠামো উন্নতিকরণ প্রকল্পের আওতায় থাকা ৩৫টি শহরে সম্প্রসারণ করবে এবং পরে ধীরে ধীরে দেশের অন্যান্য এলাকাতেও এর কার্যক্রম বাস্তবায়ন করবে৷'' প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রকৌশলী শেখ মুহাম্মদ মেহেদি আহসান", "সবুজ ময়মনসিংহ", "আইসিসিইবি", "ময়মনসিংহ", "জৈবসার", "ময়লা-আবর্জনা" ],
  "automaticKeyPhrases" : [ "" ]
}