{
  "docID" : 12523,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুজরাটে-মোদি-সরকারের-ব্যর্থতা-তুলে-ধরলেন-সোনিয়া/a-16280613",
  "title" : "গুজরাটে মোদি সরকারের ব্যর্থতা তুলে ধরলেন সোনিয়া",
  "date" : "03.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বুধবার গুজরাট ও হিমাচলপ্রদেশ বিধানসভা নির্বাচনের দিনক্ষণ ঘোষণার সঙ্গে সঙ্গে শুরু হয়ে গেল কংগ্রেস বনাম বিজেপি’র শক্তিপরীক্ষার প্রস্তুতি৷ গুজরাটের রাজকোট থেকে প্রচার অভিযান শুরু করলেন কংগ্রেস সভানেত্রী সোনিয়া গান্ধী৷ বিজেপি শাসিত গুজরাট ও হিমাচলপ্রদেশ বিধানসভা ভোটের নির্ঘণ্ট আজ ঘোষণা করলেন নির্বাচন কমিশন৷ ঘোষণার সঙ্গে সঙ্গেই জোরেসোরে শুরু হয়ে গেল কার্যত কংগ্রেস বনাম বিজেপি'র ভোটযুদ্ধের প্রস্তুতি৷ গুজরাটের ১৮২টি আসনে ভোট হবে দুই পর্যায়ে৷ ১৩ই ডিসেম্বর এবং ১৭ই ডিসেম্বর৷ ভোটার সংখ্যা ৫ কোটি ৭৮ লাখ৷ হিমাচলপ্রদেশের ৬৮টি আসনের জন্য ভোট হবে ৪ঠা নভেম্বর৷ আর এই দুই রাজ্যের ভোটগণনা হবে একসঙ্গে, ২০শে ডিসেম্বর৷ ভোটের প্রচার অভিযানে নেমে বুধবার প্রথম গুজরাটের রাজকোটের রেসকোর্স ময়দানে জনসভা করলেন কংগ্রেস সভানেত্রী সোনিয়া গান্ধী৷ গুজরাটের শিল্পায়নে বিজেপি'র সাফল্য নস্যাৎ করে তিনি রাজ্যের শিল্পায়নের কৃতিত্ব কংগ্রেসের বলে দাবি করেন৷ বিজেপি'র নয়, কংগ্রেসই রাজ্যে এনেছিল শোধনাগার ও অন্য শিল্প৷ বিরোধীদের অভিযোগ ভিত্তিহীন৷ ডিজেল ও রান্নার গ্যাস সিলিন্ডারে ভরতুকি তুলে নেয়া প্রসঙ্গে সোনিয়া গান্ধী প্রশ্ন করেন মোদি সরকারকে৷ বলেন, কেন রাজ্য সরকার পেট্রোপণ্যের ওপর ভ্যাট শুল্ক কম করছেন না? যেটা এই রাজ্যে সর্বাধিক৷ অথচ কংগ্রেস শাসিত বিভিন্ন রাজ্য তা করেছে, আম জনতার ওপর চাপ লাঘবে৷ খুচরো ব্যবসায় বিদেশি লগ্নির সুফল প্রসঙ্গে সোনিয়া গান্ধীর যুক্তি, এতে কৃষকরা উপকৃত হবে৷ তাঁদের ফসলের ভালো দাম পাবে এবং সেটা পাবার অধিকার তাঁদের আছে৷ মোদি সরকারের ব্যর্থতার সালতামামি দিয়ে তিনি অভিযোগ করেন, গত ১০ বছরে খাল কেটে নর্মদার জল শুখা-প্রধান সৌরাষ্ট্র ও কচ্ছ এলাকায় পৌঁছে দিতে ব্যর্থ হয়েছে বিজেপি৷ চাষীরা আত্মহত্যা করতে বাধ্য হয়েছে৷ ব্যর্থ হয়েছে কেন্দ্রের বিভিন্ন উন্নয়নি প্রকল্পের সুফল পৌঁছে দিতে৷ উল্লেখ্য, রাজ্যের মুখ্যমন্ত্রী নরেন্দ্র মোদি এক জনসভায় সোনিয়া গান্ধীর বিদেশ সফর এবং বিদেশে তাঁর চিকিৎসা বাবদ সরকার ১৮০০ কোটি টাকা ব্যয় করেছে, এমন অভিযোগ করেন৷ এই তথ্য নাকি কেউ জেনেছেন তথ্য জানার অধিকার অর্থাৎ আরটিআই আইনে৷ অবশ্য সরকার থেকে ঐ টাকা খরচের কথা অস্বীকার করা হয়৷ যিনি জেনেছিলেন তিনি এও বলেন যে, নরেন্দ্র মোদির সদভাবনা যাত্রায় কত কোটি টাকা খরচ হয়েছিল, তাও জানতে চাওয়া হয় ঐ একই আইনে৷ কিন্তু তা জানানো হয়নি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "হিমাচলপ্রদেশ", "নরেন্দ্র মোদি", "কংগ্রেস", "বিজেপি", "সোনিয়া গান্ধী", "গুজরাট" ],
  "automaticKeyPhrases" : [ "" ]
}