{
  "docID" : 12521,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যৌন-নির্যাতনের-প্রতিবাদে-উত্তাল-ভারত-সাংবাদিক-নিহত/a-16476399",
  "title" : "যৌন নির্যাতনের প্রতিবাদে উত্তাল ভারত, সাংবাদিক নিহত",
  "date" : "23.12.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যৌন নির্যাতনের প্রতিবাদ-বিক্ষোভে উত্তাল ভারত৷ একদিকে, নতুন দিল্লিতে তরুণীকে গণধর্ষণের প্রতিবাদে বিক্ষোভ অব্যাহত রয়েছে৷ অন্যদিকে, মনিপুরে অভিনেত্রীর উপর যৌন নির্যাতনের প্রতিবাদে বিক্ষোভে গুলিতে সাংবাদিক নিহত হয়েছেন৷ ভারতের অপরাধ জগতের পরিসংখ্যানে দেখা যাচ্ছে, গত বছরের প্রায় আড়াই লাখ সহিংসত অপরাধের মধ্যে সোয়া দুই লাখ অপরাধকর্মই ছিল নারী নির্যাতন৷ আর চলতি বছরে শুধুমাত্র নতুন দিল্লিতেই ধর্ষণের ঘটনা ৬৬১ টি, যা গত বছরের চেয়ে ১৭ শতাংশ বেশি৷ এসব তথ্য সরকারি হিসাবের৷ ফলে প্রকৃত সংখ্যা আরো বেশি হবে বলে মনে করেন সমাজ বিজ্ঞানীরা৷ কারণ এমন অনেক নির্যাতনের ঘটনা ঘটছে যার শিকার নারীরা পরিচয় জানাজানি হওয়ার ভয়ে পুলিশ কিংবা সাংবাদিকের কাছে মুখ খোলেন না৷ ধর্ষণের হার বৃদ্ধির ফলে নতুন দিল্লিকে এখন অনেকে ধর্ষণের রাজধানী বলে আখ্যা দিয়েছে৷ সম্প্রতি চলন্ত বাসে ২৩ বছর বয়সি তরুণী ছয় জন যুবকের দ্বারা ধর্ষিত হন৷ শুধু তাই নয় ধর্ষণের পর তরুণী এবং তার ছেলে বন্ধুকে বাস থেকে পথে ফেলে দেওয়া হয়৷ নির্যাতনের শিকার ফিজিওথেরাপির ছাত্রী বর্তমানে নতুন দিল্লির একটি হাসপাতালে চিকিৎসাধীন রয়েছেন৷ তিনি শনিবার সন্ধ্যায় প্রথম কথা বলতে সক্ষম হয়েছেন৷ ঐ ঘটনা সম্পর্কে তিনি প্রথমবারের মতো কিছু জানাতে সক্ষম হয়েছেন৷ হিন্দুস্তান টাইমস পত্রিকা'কে তিনি বলেন, ‘‘ওরা ছয় জন আমার উপর যৌন নির্যাতন করে৷ এরপর তারা আমাদের রাস্তায় ফেলে দেয় এবং সেখানে আমি জ্ঞান হারিয়ে ফেলি৷'' এই ঘটনার পর থেকে নতুন দিল্লিতে প্রতিবাদ ও বিক্ষোভে ফেটে পড়ে ছাত্র-ছাত্রী ও সমাজকর্মীরা৷ বিক্ষোভকারীদের ছত্রভঙ্গ করতে পুলিশ কাঁদানে গ্যাস ও জলকামান ব্যবহার করে৷ এছাড়া বিক্ষোভকারীদের উপর লাঠিচার্জ করে৷ এমনকি ঐতিহাসিক ভবনগুলো রক্ষায় সান্ধ্য আইন জারি করে প্রশাসন৷ তবুও বিক্ষোভ থামেনি৷ বরং রবিবারও বিক্ষোভ অব্যাহত রয়েছে৷ তবে বিক্ষোভকারীদের একটি প্রতিনিধি দল কংগ্রেস নেত্রী সোনিয়া গান্ধী এবং তাঁর ছেলে রাহুল গান্ধীর সাথে দেখা করেছে বলে জানিয়েছে বার্তা সংস্থা পিটিআই৷ জনপথের ১০ নম্বর বাড়িতে প্রতিনিধি দলটির সাথে সোনিয়া ও রাহুলের বৈঠক হয়৷ সোনিয়া গান্ধী তাদের কথা শোনেন এবং শান্ত হওয়ার আহ্বান জানান৷ তবে তড়িঘড়ি করে নয় বরং একটু সময় নিয়ে তাদের দাবি পূরণের চেষ্টা করা হবে বলে উল্লেখ করেন সোনিয়া এবং রাহুল উভয়েই৷ উল্লেখ্য, ঐ ঘটনার সাথে জড়িত ছয় জনকেই আটক করেছে পুলিশ৷ এদিকে, মনিপুরে অভিনেত্রী ও মডেল মোমোকো'র উপর যৌন নির্যাতনের প্রতিবাদের বিক্ষোভ চলার সময় পুলিশ গুলি চালিয়েছে৷ এতে সেখানে দায়িত্ব পালনরত দূরদর্শন টেলিভিশনের এক চিত্রগ্রাহক নিহত হয়েছেন৷ ৩৬ বছর বয়সি ঐ ক্যামেরাম্যানের নিহত হওয়ার কথা স্বীকার করেছেন পুলিশের মুখপাত্র এ সিং৷ এএইচ / আরআই (পিটিআই, এএফপি)",
  "manualKeyPhrases" : [ "প্রতিবাদ", "নির্যাতনের", "উত্তাল", "যৌন", "ভারত", "বিক্ষোভে" ],
  "automaticKeyPhrases" : [ "" ]
}