{
  "docID" : 12530,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডিজেলের-ধোঁয়া-থেকে-ক্যান্সার-হয়-বিশ্ব-স্বাস্থ্য-সংস্থা/a-16018735",
  "title" : "ডিজেলের ধোঁয়া থেকে ক্যান্সার হয় : বিশ্ব স্বাস্থ্য সংস্থা",
  "date" : "13.06.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "সিগারেট খেলে ক্যান্সার হয়, এ আর নতুন তথ্য নয়৷ কিন্তু, বিশ্ব স্বাস্থ্য সংস্থা বলছে, ডিজেলের ধোঁয়া থেকে আরও বেশি ক্যান্সার হতে পারে৷ যা কিনা দক্ষিণ এশিয়ার একটি নিত্য নিয়ত সমস্যা৷ ঘিঞ্জি সংকীর্ণ পথ৷ বিপুল বেগে ট্র্যাফিক আর জ্যামে আটকে থাকা বিস্তর ধোঁয়া উদ্গীরণ করা যানবাহন৷ সেই ধোঁয়া কিন্তু কোনো সাধারণ ধোঁয়া নয়৷ সে হল পোড়া ডিজেলের ধোঁয়া এবং চরম অস্বাস্থ্যকর৷ বাংলাদেশ, ভারত, পাকিস্তান কিংবা দক্ষিণ এশিয়ার দেশগুলিতে এই ধোঁয়া বের করা যানবাহনের ছবি নতুন কিছু নয়৷ জ্যামে আটকে পড়ে ঘণ্টার পর ঘণ্টা সেই ধোঁয়ায় নিঃশ্বাস নেওয়াও কোনো নতুন অভিজ্ঞতা নয়৷ বিশ্ব স্বাস্থ্য সংস্থা বলছে, সিগারেট যারা খায়না, কিন্তু অন্যের সিগারেটের ধোঁয়া সহ্য করতে হয় যাদের, তাদের ক্ষেত্রে ক্যান্সার হওয়ার আশঙ্কা ধূমপায়ীদের অনুপাতে কম থাকলেও থেকে যায়৷ সেই একই আশঙ্কা থাকে, যখন মানুষ দীর্ঘদিন ধরে পোড়া ডিজেলের গন্ধে নিঃশ্বাস নিতে বাধ্য হয়৷ বিশ্ব স্বাস্থ্য সংস্থারই আরেকটি প্রতিষ্ঠান, নাম যাদের আইএআরসি এবং যাদের কাজ হলো, ক্যান্সারের ঝুঁকির কারণগুলি খুঁজে বের করা, তাদের তরফে কুর্ট স্ট্রেইফ জানাচ্ছেন যে, সাম্প্রতিক গবেষণায় জানা গেছে, পোড়া ডিজেলের ধোঁয়া যে ক্যান্সারের কারণ হতে পারে তার একাধিক নজির দেখা গেছে৷ বিশেষ করে ফুসফুসের ক্যান্সারে কারণ হয়ে ওঠে এই বিষাক্ত ধোঁয়া৷ ১৯৮৯ সাল পর্যন্ত এই ধোঁয়াকে ততটা বিষাক্ত বলে মনে করত না বিজ্ঞান৷ কিন্তু, সময়ের সঙ্গে সঙ্গে জানা গেছে, ডিজেলে চলা পুরানো গাড়ির থেকে এই রোগের আশঙ্কা সবচেয়ে বেশি৷ আর বাংলাদেশ বা ভারতের মতো অর্থনৈতিকভাবে পিছিয়ে থাকা দেশগুলিতে পুরানো ডিজেল গাড়ির সংখ্যা পথেঘাটে বেশি দেখা যায়৷ সেক্ষেত্রে ক্যান্সারের মতো মারণ রোগের চাষবাস যে আমাদের পথেঘাটেই, তাতে আর সন্দেহ কী? ডিজেলে চলা গাড়ির ইঞ্জিন থেকে পরিবেশে মিশে যাওয়া ধোঁয়া ঠিক কতটা ক্ষতিকারক তা নিয়ে নানা ধরণের মতামত শোনা গেলেও আধুনিক যেসব গাড়িগুলি তৈরি হচ্ছে, সেগুলিকে অনেকটাই সন্দেহের তালিকার বাইরে রাখা যায়৷ তারপরেও মার্কিন একটি গবেষণা সংস্থার মতে, ডিজেলের ধোঁয়া ক্যান্সারের কারণগুলোর একটা অবশ্যই৷ সুতরাং, খবরটা নতুন নয়৷ তারপরেও বিশ্ব স্বাস্থ্য সংস্থার সাম্প্রতিক রিপোর্ট নিশ্চয়ই নতুন করে ভাবাবে সব মহলকে৷ এসইউবি / ডিজি (এপি)",
  "manualKeyPhrases" : [ "ধোঁয়া", "ক্যান্সার", "ডিজেল", "বিশ্ব", "সংস্থা", "স্বাস্থ্য" ],
  "automaticKeyPhrases" : [ "" ]
}