{
  "docID" : 12538,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেকহ্যাম-মিয়ামিতে-ক্লাব-খুলতে-চান/a-17194586",
  "title" : "বেকহ্যাম মিয়ামিতে ক্লাব খুলতে চান",
  "date" : "31.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মার্কিন মুল্লুকের মেজর সকার লিগের সঙ্গে বেকহ্যামের চুক্তির অঙ্গ ছিল একটি শর্ত যে, তিনি এ বছরের ডিসেম্বরের মধ্যে ডিসকাউন্ট দরে কোনো এমএলএস ক্লাব কিনতে পারবেন৷ সেক্ষেত্রে বেকহ্যামের চোখ ছিল গোড়া থেকেই মিয়ামির উপর৷ সাবেক ইংল্যান্ড অধিনায়ক ডেভিড বেকহ্যাম লস অ্যাঞ্জেলেস গ্যালাক্সিকে দু'দুবার এমএলএস খেতাব পেতে সাহায্য করেছেন৷ এটা ছিল বেকহ্যামের ফুটবল ক্যারিয়ারের শেষের দিকে৷ ইতিপূর্বে দুনিয়ার মানুষ বেকসকে চিনতে এবং ভালোবাসতে শেখে ম্যানচেস্টার ইউনাইটেড, রেয়াল মাদ্রিদ এবং এসি মিলান-এর হয়ে তাঁর খেলা দেখে৷ শেষমেষ প্যারি সাঁ-জার্মাঁয় শেষবারের মতো ক্লাবের জার্সি গায়ে চড়িয়ে বেকস সক্রিয় ফুটবল থেকে অবসর নেন মাত্র কয়েক মাস আগে৷ তখন বোধহয় তাঁর মনে পড়ে, হাতে এমএলএস-এর কন্ট্র্যাক্টটা তো রয়েছে? মাত্র আড়াই কোটি ডলারে একটা নতুন এমএলএস ক্লাব খোলার কন্ট্র্যাক্ট৷ কাজেই জুন মাসে বেকসকে মিয়ামি অঞ্চলের স্টেডিয়ামগুলো ট্যুর করতে দেখা যায়৷ তার মধ্যে ন্যাশনাল ফুটবল লিগ-এর মিয়ামি ডলফিনস ক্লাবের সান লাইফ স্টেডিয়ামটি ছিল – যেখানে অ্যামেরিকান ফুটবল, অর্থাৎ রাগবি ফুটবল খেলা হয়৷ সেভাবে তিনি ফ্লোরিডা ইন্টারন্যাশনাল ইউনিভার্সিটি স্টেডিয়ামও দেখেছেন৷ অন্যদিকে বেকহ্যামের প্রতিনিধিরা নাকি শুধুমাত্র ফুটবল খেলার জন্য একটি আনকোরা নতুন স্টেডিয়াম গড়ার জমি দেখছেন৷ সে জমিও নাকি ‘‘আর্বান কোর'', অর্থাৎ শহর এলাকার একেবারে মাঝখানে হওয়া চাই৷ বেকস স্বয়ং স্থানীয় কর্মকর্তা এবং সম্ভাব্য বিনিয়োগকারীদের সঙ্গে কথাবার্তা বলছেন৷ প্রথমেই মেজর লিগ সকার: তাদের এক মুখপাত্র নিশ্চিত করেছেন যে, এমএলএস-এর একটি নতুন দলের মালিকানা নিয়ে বেকহ্যামের সঙ্গে কথাবার্তা চলেছে৷ অপরদিকে বেকহ্যাম মিয়ামি-ডেইড কাউন্টির মেয়র কার্লোস গিমেনেজ-এর সঙ্গে মিলিত হয়েছেন৷ যেমন তিনি বলিভিয়ান কোটিপতি মার্সেলো ক্লাউরের সঙ্গেও আলাপ-আলোচনা করেছেন৷ এখানে বলা যেতে পারে, ২০০৯ সালে ক্লাউরে একটি এমএলএস দলকে মিয়ামিতে আনার ব্যর্থ প্রচেষ্টা করেন৷ এখন তিনি বেকহ্যামের প্রচেষ্টায় সহযোগী হতে পারেন৷ ওদিকে ইটালিয়ান ফাইন্যান্সিয়ার আলেস্সান্দ্রো বুতিনি নাকি মিয়ামি ফ্র্যাঞ্চাইজের জন্য বেকহ্যামের প্রতিদ্বন্দ্বী হতে পারেন৷ যাই হোক, বেকস-এর টিম মাঠে নামলে সেটি হবে মেজর লিগ সকারের ২০ কিংবা ২১তম দল, কেননা এমএলএস-এ ইতিমধ্যেই ১৯টি দল রয়েছে এবং ২০১৫ সালে যুক্ত হচ্ছে নিউ ইয়র্ক সিটি এফসি: এই ক্লাবটি ইংলিশ প্রিমিয়ার লিগের ম্যানচেস্টার সিটি এবং মার্কিন মেজর লিগ বেসবলের নিউ ইয়র্ক ইয়্যাংকিস দলটির যৌথ উদ্যোগে সৃষ্ট৷ খেয়াল করেছেন, আজকাল খেলাধুলা নিয়ে লেখা অতি সহজেই ব্যবসা-বাণিজ্যের পাতাতেও ফেলা চলে? এসি/জেডএইচ (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মিয়ামি", "লস অ্যাঞ্জেলেস", "বেকহ্যাম", "ক্লাব", "ইংল্যান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}