{
  "docID" : 12533,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আল-কায়েদা-দুর্বল-হলেও-বিশ্ব-আশঙ্কামুক্ত-নয়/a-15920410",
  "title" : "‘আল-কায়েদা দুর্বল হলেও বিশ্ব আশঙ্কামুক্ত নয়'",
  "date" : "02.05.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ওসামা বিন লাদেনের মৃত্যুর পর সাংগঠনিকভাবে আল-কায়েদা যথেষ্টই দুর্বল হয়ে গেছে৷ বিশেষ করে বড় ধরনের কোনো নতুন কর্মতৎপরতা শুরু করার জন্য যে বিপুল অর্থনৈতিক সামর্থ্যের প্রয়োজন, তারও হয়তো কিছুটা ঘাটতি দেখা দিয়েছে৷ জঙ্গি সংগঠন আল-কায়েদা'র প্রধান ওসামা বিন লাদেন হত্যাকাণ্ডের এক বছর পূর্ণ হলো৷ মূল নেতাকে হারিয়ে কেমন আছে এখন সংগঠনটি? এই প্রশ্নের উত্তরে আল-কায়েদার সাংগঠনিক দুর্বলতা এবং অর্থনৈতিক সংকটের কথা উল্লেখ করলেন ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ড. ইমতিয়াজ আহমেদ৷ তাঁর মতে, বিন লাদেন'কে হারিয়ে আল-কায়েদা চাপে পড়েছে৷ তাই, এই এক বছরে সংগঠনটির কর্মতৎপরতা ছিল কম৷ তবে, দুর্বল হয়ে এলেও সংগঠনটিকে নিয়ে একেবারে আশঙ্কা মুক্ত হওয়া যাবে না বলেই মনে করছেন তিনি৷ মার্কিন বিশেষ বাহিনীর হামলায় গত বছর ২রা মে পাকিস্তানের অ্যাবোটাবাদে নিহত হয় ওসামা বিন লাদেন৷ তাকে হত্যার এক বছর পূর্তির দিনটিকে বিশেষভাবে স্মরণ করছে অ্যামেরিকা৷ দেশটির কর্তাব্যক্তিরা বলছে, ৯/১১ এর হামলার মূল হোতা লাদেন'কে হত্যা করে অনেকটাই ভারমুক্ত হয়েছে অ্যামেরিকা৷ তবে, ড. ইমতিয়াজ আরো মনে করেন, আল কায়েদা এখন আপাত অর্থে দুবর্ল অবস্থায় আছে বটে৷ কিন্তু একই ধরণের মতাদর্শে বিশ্বাস করে – এমন সংগঠনের সাথে মিলে আল-কায়েদার নতুন কোনো পরিকল্পনার সম্ভাবনাও একবারে উড়িয়ে দেয়া উচিত হবে না৷ বাংলাদেশে ধর্মীয় উগ্রপন্থী হামলা... ধর্মীয় উগ্রপন্থী রাজনৈতিক সংগঠনের নামে বাংলাদেশেও গত এক দশকে বেশ কিছু হামলার ঘটনা ঘটেছে৷ কিন্তু এসব সংগঠনের কার্যক্রম গত কিছুদিন হঠাৎ করেই একেবারে নিষ্ক্রিয় হয়ে গেছে৷ এই বিষয়টি নিয়ে অধ্যাপক ইমতিয়াজ বলেন, ‘‘একটি সময়ে সারা দেশে তারা হামলা করল, তারা অনেক সক্রিয় ছিল৷ কিন্তু হঠাৎ করেই তারা এখন নিস্ক্রিয়৷ এই বিষয়টির কোনো কারণ কিন্তু এখনো স্পষ্ট জানা যায় নি৷' তিনি বলেন, ‘‘তারা যখন সক্রিয় ছিল, কেন সক্রিয় ছিল, আর এখন যে সক্রিয় নেই – কেন নেই এ বিষয়ে ভালো করে অনুসন্ধান হওয়া উচিত৷ কিন্তু সেটি হচ্ছে না৷'' প্রতিবেদন: আফরোজো সোমা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বিন", "কায়েদা", "লাদেন", "দুর্বল", "আল", "ইমতিয়াজ", "আহমেদ" ],
  "automaticKeyPhrases" : [ "" ]
}