{
  "docID" : 12536,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিএনপি-জামাতরে-ছাড়ুক-ধানের-শীষে-ভোট-দিমু/a-17376508",
  "title" : "‘বিএনপি জামাতরে ছাড়ুক, ধানের শীষে ভোট দিমু'",
  "date" : "21.01.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "জামায়াতকে বাইরে রেখে সমাবেশ করেছে বিএনপি৷ এটা কি যুদ্ধাপরাধের অভিযোগে অভিযুক্ত এবং সাজাপ্রাপ্তদের নেতৃত্বে চলতে থাকা সংগঠনটির সঙ্গে বিএনপির দূরত্ব বাড়ার ইঙ্গিত? এক ব্লগার মনে করেন, বিএনপি জামায়াতকে কখনোই ছাড়বে না৷ সোমবার নির্বাচনের পর ঢাকায় বিএনপির নেতৃত্ব ১৮ দলের প্রথম গণসমাবেশ হয়েছে৷ বিএনপি নেতারা বলেছেন, সমাবেশটি ১৮ দলের নয়, বিএনপির৷ ডয়চে ভেলের প্রতিনিধি জানিয়েছেন, মঞ্চে বা সমাবেশে জামায়াত-শিবিরের কোনো ব্যানার-ফেস্টুনও দেখা যায়নি, এই প্রথম সেখান থেকে যুদ্ধাপরাধের অভিযোগে অভিযুক্ত জামায়াত নেতাদের মুক্তির দাবি ওঠেনি৷ জামায়াত নেতার জন্য নির্ধারিত আসনে বসেছেন জাতীয় পার্টির একাংশের নেতা কাজী জাফর আহমেদ৷ ডয়চে ভেলের প্রতিনিধি আরো জানান, বেগম খালেদা জিয়া ১৮ দলের পক্ষ থেকে ঢাকার এ গণসমাবেশ ও সারা দেশে প্রতিবাদ সমাবেশের কর্মসূচি ঘোষণা করার পর জামায়াতে ইসলামীর ভারপ্রাপ্ত সেক্রেটারি জেনালের ডা. শফিকুর রহমান গণসমাবেশকে সফল করতে তাদের নেতা-কর্মীদের প্রতি আহ্বান জানলেও সমাবেশে শেষ পর্যন্ত জামায়াত-শিবিরের কাউকে দেখা যায়নি৷ তত্ত্বাবধায়ক সরকারের অধীনে নির্বাচ অনুষ্ঠানের দাবিতে ১৮ দলের আন্দোলন চলার সময় বিএনপি এবং অন্যান্য বিরোধী দলের সঙ্গে সরকারকে আলোচনায় বসার অনুরোধ বিভিন্ন মহল থেকেই জানানো হয়েছিল৷ সরকারের পক্ষ থেকে বলা হয়, বিএনপি জামায়াতকে ছাড়লেই কেবল আলোচনা সম্ভব৷ ৫ই জানুয়ারি বিএনপি এবং ১৮ দলভুক্ত দলগুলোকে বাইরে রেখেই নির্বাচন অনুষ্ঠিত হয়েছে বাংলাদেশে৷ ব্যাপক সহিংসতার মাঝে অনুষ্ঠিত বিতর্কিত এ নির্বাচনে ভোটার উপস্থিতি ছিল কম৷ তারপরও নির্বাচনে সংখ্যাগরিষ্ঠতা নিয়ে সরকার গঠন করেছে আওয়ামী লীগ৷ এ অবস্থায় দ্রুত সব দলের অংশ গ্রহণে নির্বাচন অনুষ্ঠানের কৌশল হিসেবেই কি সমাবেশে জামায়াত-শিবিরকে রাখেনি বিএনপি? নাকি ১৯৭১ সালের স্বাধীনতা যুদ্ধে নেতা-কর্মীদের ব্যাপক মানবতাবিরোধী কর্মকাণ্ডে জড়িত হওয়া দলটিকে সত্যিই বর্জনের সিদ্ধান্ত নিয়েছে নবম জাতীয় সংসদ নির্বাচনে দ্বিতীয় সর্বোচ্চ ভোট পাওয়া বিএনপি? এসব প্রশ্নের কোনো সরাসরি উত্তর দীর্ঘদিন ক্ষমতায় থাকা দল বিএনপির কাছ থেকে এখনো পাওয়া যায়নি৷ তবে আমার ব্লগে অরূপ রতন পাল লিখেছেন, বিএনপি জামায়াতকে ছাড়ার ইঙ্গিত দিলেই জনগণ খুশি হবে৷ আঞ্চলিক ভাষায় লেখা তাঁর এই লেখাটি রঙ্গরসাত্মক৷ শিরোনাম ‘বাঙালি জাতির ট্র্যাজেডি'৷ বাঙালির বিস্মৃতিপরায়নতার প্রমান তুলে ধরতে অরূপ ফিরে গেছেন একাত্তরে দেশ স্বাধীন হওয়া এবং তারপর মাত্র সাড়ে তিন বছরের মধ্যেই বঙ্গবন্ধু শেখ মুজিবুর রহমানকে হত্যা করার প্রসঙ্গে৷ তিনি লিখেছেন, ‘‘বাঙালি জাতির ট্র্যাজেডি হইল এরা যার দ্বারা উপকৃত হয় তারে দেখতে পারে না৷ বঙ্গবন্ধু দেশ স্বাধীন কইরা দিল, পাঁচ বছরের মাথায় আর বঙ্গবন্ধুরে ভালো লাগে না৷ তিনি বাকশাল, তিনি ভারতের দালাল, তিনি হেন করসেন তেন করসেন, আর সহ্য হয়না৷ ফলাফল ১৫ই আগস্ট৷ দাঁত থাকতে দাঁতের মর্ম বুঝে নাই, কিছুদিন যাইতে না যাইতেই হুঁশ হইল, আহারে কি ভুলটাই না করলাম৷'' আমার ব্লগের এই ব্লগার মনে করেন, বাংলাদেশের রাজনীতির প্রতিটি ধাপে দেশবাসী প্রথমে পরিবর্তনকে স্বাগত জানালেও পরে সেই অবস্থান থেকে খুব তাড়াতাড়িই সরে গেছে৷ গত ৫ জানুয়ারির নির্বাচন অনুষ্ঠানের পর নতুন সরকারকে বেশ কিছু দেশের অভিনন্দন জানানোর বিষয়টিও উল্লেখ করেছেন অরূপ৷ তারপরই তিনি লিখেছেন, ‘‘শুনছি বিএনপি নাকি জামাতরে ছাইড়া দিবে? তাইলে তো ভালোই হয়, এই আওয়ামীলীগরে আর না, বিএনপি খালি জামাতরে ছাড়ুক, নগদে ধানের শীষে ভোট দিমু''৷ বিএনপি দলটা এমনিতে মন্দ না, জামাতের পাল্লায় পইড়া একটু বিপথে গেছিল৷ ছাইড়া দিলেই সব ঠিক হয়ে যাবে৷ আর তখন বিএনপিও যুদ্ধাপরাধীদের বিচার করবে, তাইলে আওয়ামী লীগের আর কি দরকার?'' এই বক্তব্যের মাধ্যমে দেশের মানুষের দ্রুত অবস্থান পরিবর্তনের মানসিকতার উল্লেখ করে তার সমালোচনাও করেছেন অরূপ রতন পাল৷ বিএনপি আপাতত জামায়াতকে ছাড়ার ইঙ্গিত দিলেও নির্বাচিত হয়ে সরকার গঠন করলে দলটি কী করতে পারে তার একটা বর্ণনা দিয়েছেন তিনি৷ লিখেছেন, ‘‘পরবর্তী ট্র্যাজেডি, বিএনপি জামাতরে ত্যাগ করল, বাঙালি বিএনপিরে এত্তগুলা ধন্যবাদ দিলো৷ তারপর ভোট দিয়া ক্ষমতায় বসাইলো৷ আইন সংশোধন কইরা, সংবিধানের....মাইরা আটক যুদ্ধাপরাধীগুলারে মুক্ত করল আর আওয়ামী লীগের নেতাকর্মী সবগুলারে জেলে ঢুকাইল, কয়েকটারে ঢুকাইল যুদ্ধাপরাধী বইলা৷ আর শেখ হাসিনারে মারল গ্রেনেড৷ আওয়ামী লীগ শেষ৷ রাজাকাররা আবারও ক্ষমতা নিল৷ আবারো জঙ্গিবাদ, দুর্নীতি, দারিদ্র্য৷ এইবার বাঙালি একটু নইড়াচইড়া বসল৷ শিট ম্যান, এইটা কি হইল? ফাঁসি চাই, ফাঁসি চাই৷ কিন্তু আওয়ামী লীগ কই? আহারে, বিচারটা শুরু করসিল, শেষ কইরা আর যাইতে পারলো না, ভুল হইসে, আমরাই ধৈর্য্য ধরতে পারি নাই৷ আওয়ামী লীগ প্লিজ কামব্যাক! আমাদের কিচ্ছু লাগবে না, খালি রাজাকারগুলার বিচারটা কইরা দিয়া যান...৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জামায়াত", "ভোট", "বিএনপি", "আওয়ামী লীগ", "নির্বাচন", "বাঙালি" ],
  "automaticKeyPhrases" : [ "" ]
}