{
  "docID" : 12541,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আলফাজ/a-16734209",
  "title" : "স্কুলের সময়সূচিতে পরিবর্তন দরকার: আলফাজ",
  "date" : "11.04.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আলফাজ৷ বাংলাদেশের অন্যতম সেরা ফুটবলার৷ সম্প্রতি অবসর নিয়েছেন৷ যোগ দিয়েছেন একটি স্কুলে৷ সেখানে তরুণদের ফুটবল প্রশিক্ষণ দেবেন৷ স্বপ্ন কোনো ক্লাবের কোচ হওয়া৷ অর্থাৎ খেলা ছাড়ার পরও ফুটবল নিয়েই থাকতে চান তিনি৷ পাশাপাশি করছেন মাশরুম চাষ৷ সুযোগ হলে ভবিষ্যতে মাশরুমের ব্যবসা করার কথাও ভাবছেন তিনি৷ ডয়চে ভেলের সঙ্গে সাক্ষাৎকারের শুরুতেই তিনি ফিরে গেলেন শৈশবে৷ বললেন, বাবার চাকরির সূত্রে ঢাকার পলাশিতে থাকতেন৷ সে সময় সবরকমের খেলাধুলাই করতেন৷ তবে ঐ সময়টায় ফুটবল বেশি জনপ্রিয় হওয়ার কারণে ওটা খেলতেই পছন্দ করতেন আলফাজ৷ এরপর কিশোর ফুটবল লিগ, পাইওনিয়ার লিগ, দ্বিতীয় বিভাগ হয়ে ১৯৯২ সালে প্রথম বিভাগ লিগে খেলা শুরু করেন তিনি৷ খেলোয়াড়ি জীবনের বেশিরভাগ সময়টা আলফাজের কেটেছে মোহামেডান ক্লাবের হয়ে৷ বিদায় বেলায় শেষ ম্যাচটাও খেলেছেন ঐ ক্লাবের হয়েই৷ কথা প্রসঙ্গে আলফাজ জানালেন, ছোটবেলা থেকে মোহামেডানের সমর্থক তিনি৷ তাই বড় হয়ে সেই দলের হয়েই বেশি খেলেছেন৷ অবশ্য পেশাদার ফুটবলার হিসেবে দেশের অন্য বড় দলগুলোতেও খেলা হয়েছে তাঁর৷ অডিও শুনুন 06:30 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে শেষ ম্যাচটা খেলেছেন আবাহনীর বিপক্ষে৷ যে আবাহনী আর মোহামেডানের খেলা দেখার জন্য অধীর আগ্রহে থাকতো পুরো দেশ৷ স্টেডিয়াম থাকতো কানায় কানায় পূর্ণ৷ কিন্তু সেই পরিবেশ আর নেই৷ এখন আর মোহামেডান-আবাহনী ম্যাচ উত্তেজনা ছড়ায় না৷ তাহলে কি প্রতিদ্বন্দ্বিতা কমে গেছে? কমে গেছে কি খেলার মান? আলফাজ তা মানতে চান না৷ তিনি বলেন, এই দুই দলের খেলায় এখনো প্রতিদ্বন্দ্বিতা হয়৷ কিন্তু সমস্যা হচ্ছে আগের মতো আর দর্শক নেই৷ তাই উত্তেজনাটাও নেই৷ একটা বিষয়ে একটু খেদ দেখা গেল আলফাজের মনে৷ তিনি বলছেন, এখন একটা দলে অনেক বেশি বিদেশি ফুটবলার খেলছে৷ তাদের কারণে স্থানীয় ফুটবলাররা সুযোগ পাচ্ছে না৷ একসময় বাংলাদেশ জাতীয় দলের সেরা স্ট্রাইকার ছিলেন তিনি৷ এক মাসের জন্য হলেও হয়েছেন এশিয়ার সেরা ফুটবলার৷ ১৯৯৬ সালের আগস্ট মাসে তিনি এএফসির ‘প্লেয়ার অফ দ্য মান্থ' হয়েছিলেন৷ জাতীয় দলের জন্য সম্প্রতি নিয়োগ দেয়া নতুন ডাচ কোচ সম্পর্কে আলফাজ বলেন, তাঁদের টেকনিক বা চিন্তাধারা ভাল৷ এখন ফেডারেশন থেকে যদি তাদের পূর্ণ সহযোগিতা দেয়া হয়, তাহলে ভাল হবে৷ ‘‘আমাদের দেশে একটা প্রচলন আছে যে, জাতীয় দলের কোচ দীর্ঘমেয়াদে থাকতে পারেনা৷ তো এই ডাচ কোচ যদি দীর্ঘ সময় থাকতে পারে তাহলে ফুটবলের জন্য সেটা ভাল হবে৷'' ইতিমধ্যে একটি স্কুলের ক্রীড়া অ্যাকাডেমিতে যোগ দিয়েছেন আলফাজ৷ ইচ্ছা আছে নিজেকে কোচ হিসেবে প্রতিষ্ঠিত করার৷ ফুটবলার আলফাজের আরেকটি পরিচয় মাশরুমচাষী হিসেবে৷ মিরপুরে নিজের বাড়ির পাশে মাশরুম চাষ করছেন তিনি৷ ‘‘এটাকে এখনো ব্যবসা হিসেবে নেই নাই৷ মানুষের উপকারের জন্য করা হচ্ছে বলতে পারেন৷ মাশরুম একটা ভাল ওষুধ৷ ভবিষ্যতে এর প্রতি মানুষের আগ্রহ বাড়লে ব্যবসা শুরু করবো৷'' আলফাজ বলেন বাংলাদেশের তরুণদের মধ্যে প্রতিভা রয়েছে৷ স্কুল পর্যায়ে ফুটবলের মান বাড়াতে তিনি স্কুল খোলা রাখার সময়সূচিতে পরিবর্তন আনত সরকারের প্রতি আহ্বান জানিয়েছেন৷ ‘‘বিকেল পাঁচটা পর্যন্ত স্কুলে থাকার পর বাড়ি ফিরে আর খেলার সময় পায় না শিক্ষার্থীরা৷ তাই তিন'টার সময় যদি স্কুল বন্ধ করা যায় তাহলে ভবিষ্যতে হয়ত ভাল খেলোয়াড় পাওয়া যেতে পারে৷'' সাক্ষাৎকার: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ফুটবলার", "ফুটবল প্রশিক্ষণ", "অবসর", "মাশরুম", "আলফাজ", "স্কুল" ],
  "automaticKeyPhrases" : [ "" ]
}