{
  "docID" : 12543,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খেলা-ভালো-হলেও-প্রত্যাশা-মতো-ফুটবলার-উঠে-আসেনি/a-16556351",
  "title" : "‘খেলা ভালো হলেও প্রত্যাশা মতো ফুটবলার উঠে আসেনি'",
  "date" : "29.01.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "দেশের ফুটবলে পরিবর্তনের ইঙ্গিত থাকবে – এ আশা জাগিয়েই শুরু হয়েছে বাংলাদেশ লিগ৷ পেশাদার ফুটবলের আদলে শুরু করা লিগের প্রথম পর্ব শেষ৷ এ পর্যন্ত পরিবর্তনের আভাষ কতটুকু পাওয়া গেল? উত্তর দিচ্ছেন সনৎ বাবলা৷ পেশাদার লিগের প্রথম লেগ শেষ৷ সোমবার থেকে শুরু হয়েছে দ্বিতীয় লেগ৷ এবার খুব ভালো দল গড়েছে শেখ রাসেল৷ প্রথম পর্ব শেষে তারাই পয়েন্ট তালিকার শীর্ষে৷ শিরোপাপ্রত্যাশী আরো দুই দল আবাহনী এবং শেখ জামাল আছে শীর্ষ তিনে৷ মুক্তিযোদ্ধা এবং মোহামেডান সেই তুলনায় কিছুটা পিছিয়ে ঠিকই, তাই বলে শেখ রাসেলের সঙ্গে পঞ্চম স্থানে থাকা মোহামেডানের ছয় পয়েন্টের ব্যবধান এমন কিছু নয় যে আসরটাকে একেবারে ম্যাড়ম্যাড়ে বলা যাবে৷ ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে ক্রীড়া সাংবাদিক সনৎ বাবলা তা বলেন নি৷ দৈনিক কালের কন্ঠ পত্রিকার ক্রীড়া বিভাগের বিশেষ প্রতিনিধি বরং সাক্ষাৎকারের শুরুতেই শোনালেন দেশের যে কোনো ফুটবলামোদীকেই খুশি করার মতো কথা, ‘‘এবার খেলার মান ভালো হয়েছে৷'' অডিও শুনুন 04:24 ক্রীড়া সাংবাদিক সনৎ বাবলার সঙ্গে সাক্ষাৎকার ক'দিন আগে ঠিক এমন এক আশার কথাই শুনিয়েছিলেন বাংলাদেশ ফুটবল ফেডারেশন (বাফুফে)-র সভাপতি কাজি সালাউদ্দিন৷ ক'দিন আগেই দেশের ফুটবলের বর্তমান ও ভবিষ্যত নিয়ে কথা হয়  তাঁর সঙ্গে৷ বাংলাদেশের ফুটবলের প্রথম সুপারস্টার সালাউদ্দিন তখন সবে বাফুফে সভাপতি হিসেবে দ্বিতীয় দফার কাজ শুরু করেছেন৷ তাঁর প্রথম দফা শুরু হয়েছিল বড় এক চমক দিয়ে৷ কোটি টাকার টুর্নামেন্ট আয়োজন করে সালাউদ্দিন আশা জাগিয়েছিলেন দেশের ফুটবলকে জাগিয়ে তোলার৷ গ্যালারিতে দর্শক ফিরে পাওয়ার সম্ভাবনা দেখেছিল বাংলাদেশের ফুটবল৷ যতটা আশা ছিল তার সামান্যই বাস্তবে দেখা গেছে পরে৷ যে তিমিরে ছিল বলতে গেলে সেই তিমিরেই রয়ে যায় বাংলাদেশের ফুটবল৷ সাক্ষাৎকারে তা স্বীকার করে নতুন কিছু আশার বাণীও শুনিয়েছিলেন কাজী সালাউদ্দিন৷ বলেছিলেন, দায়িত্ব নেয়ার একেবারে শুরুর দিনগুলোতে যে  ফুটবলকে সারা দেশে ছড়িয়ে দেয়ার অঙ্গীকার করেছিলেন সেই কাজটি এবার পুরোদমে চলবে৷ পাতানো ম্যাচ সম্পর্কে করণীয়সহ অনেকগুলো বিষয়েই বিদেশে গিয়ে পেশাদার ফুটবল খেলা বাংলাদেশের প্রথম খেলোয়াড় জানিয়েছিলেন দেশের ফুটবলকে নিয়ে তাঁর বেশ কিছু ভবিষ্যত পরিকল্পনার কথা৷ দাবি করেছিলেন পাতানো ম্যাচের ব্যাপারে তাঁর কমিটি অতীতে ‘‘জিরো টলারেন্স'' দেখিয়েছে, ভবিষ্যতেও দেখাবে৷ তবে ঘরোয়া লিগে ছোট-বড় সব দলে বিদেশি ফুটবলার খেলানোর ক্ষতির দিকটি তুলে ধরায় সালাউদ্দিন বলেছিলেন সবচেয়ে মনে রাখার মতো কথা৷ বাংলাদেশের প্রায় সবগুলো ক্লাব বিদেশি ফুটবলার খেলায় বলে দেশের নতুন ফুটবলাররা সেভাবে নিজেদের প্রমাণ করার সুযোগ পাচ্ছেন না, পরিণামে দেশে খেলোয়াড়-সংকট আরো প্রকট হয়ে উঠছে – প্রচলিত এ সমালোচনার জবাবে সালাউদ্দিন তুলে এনেছিলেন স্প্যানিশ লিগের দৃষ্টান্ত৷ সেখানে বার্সেলোনা আর রিয়াল মাদ্রিদে অনেক বিদেশি ফুটবলার খেলছেন – সে কথা মনে করিয়ে দিয়ে বাফুফে সভাপতি বলেছিলেন, ‘‘ভালো ফুটবলার হতে হলে বিদেশিদের সঙ্গে লড়েই উঠে আসতে হবে৷'' সালাউদ্দিনের এ কথার সঙ্গে একমত নন সনৎ বাবলা৷ স্পেন আর বাংলাদেশের ফুটবল বাস্তবতার পার্থক্যই বাবলার দ্বিমত পোষণের একমাত্র কারণ৷ সেই বাস্তবতার নিরিখে আরো কিছু বিষয়ও পাঠক-শ্রোতার জন্য পরিষ্কার ফুটিয়ে তুলেছেন বাংলাদেশের অভিজ্ঞ ক্রীড়া সাংবাদিক৷ সালাউদ্দিন যা-ই বলে থাকুন, এবারের লিগেও মেসি, রোনালদোর মতো অনুকরণযোগ্য কোনো ফুটবলার আসেনি বিদেশ থেকে৷ যে দু'জন খুব বলার মতো ভালো করছেন, তাঁদের কাছে বাংলাদেশের ফুটবল নতুন নয়৷ দেশের তরুণ ফুটবলারদের মধ্যে ক'জন এবার নিজেকে তুলে ধরতে পেরেছেন? অনেক ভেবেচিন্তে একজনের নামই বলতে পরলেন সনৎ বাবলা৷ পাতানো ম্যাচের বিষয়েও বাফুফের নাকি, ‘‘গত বছর থেকেই গা-ছাড়া ভাব৷ তারপরও এবার প্রথম লেগটা ছিল পাতানো ম্যাচের দুর্গন্ধমুক্ত৷'' সাক্ষাৎকার: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ক্রীড়া", "বাবলা", "সনৎ", "সাংবাদিক", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}