{
  "docID" : 12548,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শুরু-হচ্ছে-তথ্য-প্রযুক্তি-বিষয়ক-মেলা-সেবিট/a-14879067",
  "title" : "শুরু হচ্ছে তথ্য প্রযুক্তি বিষয়ক মেলা ‘সেবিট’",
  "date" : "28.02.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "তথ্য প্রযুক্তি বিষয়ক বিশ্বের সবচেয়ে বড় আন্তর্জাতিক মেলা বলতেই চোখের সামনে যে চিত্র সামনে ফুটে উঠে, সেটিই জার্মানির হানোফার শহরের সেবিট মেলা৷ আজ উদ্বোধন৷ কাল থেকে সবার জন্য উন্মুক্ত৷ মেলার বিশেষ আকর্ষণ ক্লাউড কম্পিউটার৷ বিশ্বের চার হাজার ২০০টি কোম্পানির প্রতিনিধিরা এখন দারুণ ব্যস্ত৷ নানা রকম ইলেক্ট্রনিক পণ্য দিয়ে তাঁরা সাজিয়েছেন তাঁদের স্টলগুলি৷ বিশ্বের ৭০টি দেশ থেকে এসেছেন তাঁরা৷ এসেছেন নিজেদের উদ্ভাবিত নতুন নতুন পণ্য দেখাতে আর অন্যের উৎপাদিত পন্য দেখতে৷ এবারের এই মেলায় এসেছে গুগল, মাইক্রোসফট, আইবিএম, এসএপি, এইচপি, ডেলসহ বিশ্বের নামিদামি কোম্পানি৷ আয়োজকরা আশা করছেন পাঁচ দিনের এই মেলায় সাড়ে তিন লাখ মানুষ তাঁদের পা রাখবেন৷ এবারের সেবিট মেলায় সব চেয়ে বড় আকর্ষণের বিষয় হয়তো হবে ‘ক্লাউড কম্পিউটার'৷ বহু পুরানো চিন্তার নতুন উদ্ভাবনা - এই বিষয়টি৷ প্রশ্ন আসতে পারে, ক্লাউড কম্পিউটার আবার কী ? উত্তর হচ্ছে, এর মাধ্যমে প্রতিটি কম্পিউটারে পৃথক সফটওয়ার ‘স্যুইট' ইনস্টল না করে মাত্র একটা অ্যাপ্লিকেশন ইনস্টল করলেই হবে৷ এর সুবাদেই কর্মীরা একটি ওয়েবভিত্তিক সেবায় লগ-ইন করে তাঁদের প্রয়োজনীয় সমস্ত অ্যাপ্লিকেশন ব্যবহার করতে পারবেন৷ এটাই হচ্ছে ক্লাউড কম্পিউটিং-এর মূল কথা৷ ক্লাউড কম্পিউটিং'এর ফলে স্থানীয় কম্পিউটারে কাজের চাপ কমে যাবে অনেকটাই৷ কারণ, স্থানীয় কম্পিউটারগুলোকে আর বড় বড় অ্যাপ্লিকেশন চালানোর ঝামেলা বা চাপ সহ্য করতে হবে না৷ এক কথায় ইন্টারনেটনির্ভর কম্পিউটিং হচ্ছে ক্লাউড কম্পিউটিং৷ জার্মানি আশা করছে আগামী ২০১৫ সাল থেকে বাণিজ্যিকভাবে এই ব্যবস্থা চালু হয়ে যাবে সারা দেশে৷ বিশ্ব আর্থিক মন্দার মেলা তেমন জমেনি গত বছর৷ কিন্তু এবার, সেবিট ২০১১- এ আশা করা হচ্ছে ভালো ফলাফলের৷ এবারের মেলায় কম্পিউটার, বিশেষ করে নেটওয়ার্কের নিরাপত্তায় নতুন উদ্ভাবন, ক্রীড়া ক্ষেত্রে ব্যবহারের জন্য নয়া প্রযুক্তি বেশ সাড়া ফেলবে বলেই মনে করা হচ্ছে৷ তবে যাঁরা কম্পিউটার গেমস ভালোবাসেন, তাঁদের কিন্তু নিরাশ হবার কিছু নেই৷ তাঁদেরকে নিয়ে বিশ্ব প্রতিযোগিতাটি হচ্ছে মেলা চলাকালেই৷ আর এই প্রতিযোগিতায় যিনি বিজয়ী হবেন, তিনি পাবেন ১ লাখ ৩০ হাজার ডলার পুরস্কার৷ আজ দিনের শেষভাগে জার্মান চান্সেলর আঙ্গেলা ম্যার্কেল এবং তুরস্কের প্রধানমন্ত্রী রেচেপ তাইয়িপ এর্দোয়ান আনুষ্ঠানিক ভাবে এই মেলার উদ্বোধন করবেন৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মেলা", "হানোফার", "সেবিট", "জার্মানি", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}