{
  "docID" : 12540,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপে-রোনাল্ডো-মেসি-ও-নেইমার/a-17562755",
  "title" : "বিশ্বকাপে রোনাল্ডো, মেসি ও নেইমার",
  "date" : "14.04.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "সুপারস্টার ছাড়া যেমন হলিউড ব্লকবাস্টার হতে পারে না, তেমন এককালে পেলে, বেকেনবাউয়ার, মারাদোনা আর হালের আমলে রোনাল্ডো-মেসি-নেইমার ছাড়া বিশ্বকাপ অসম্ভব, অর্থাৎ বিশ্বকাপ জেতা অসম্ভব৷ দলের কোচরাও সেটা জানেন৷ ২০১৩ সালে ফিফা-র ‘ওয়ার্ল্ড প্লেয়ার অফ দ্য ইয়ার' ক্রিস্টিয়ানো রোনাল্ডো তাঁর হাঁটুর ‘‘অস্বস্তি'' সত্ত্বেও এই নিয়ে তিনবারের বার পর্তুগালের হয়ে বিশ্বকাপের প্রাঙ্গণে অবতীর্ণ হবেন৷ রোনাল্ডো যখন একেবারেই কোলের শিশু, তখন দিয়েগো মারাদোনা প্রায় একাই আর্জেন্টিনাকে বিশ্বকাপ জেতার সম্মান পাইয়ে দিয়েছিলেন৷ সেটা ১৯৮৬ সালের কথা, অর্থাৎ ২৮ বছর আগে৷ সে বিশ্বকাপে মারাদোনার গায়ে-কাঁটা-দেওয়া ড্রিবলিং আর ঝলসে-ওঠা গোলগুলোর ছবি আজও ফুটবলপ্রেমীদের মানসপটে আঁকা রয়েছে৷ আজ পর্তুগালের মানুষদের প্রশ্ন: রোনাল্ডো কি মারাদোনার মতো একাই সেই ভেলকি দেখাতে পারবেন? রোনাল্ডোর দাম যে কতটা, সেটা তো তিনি প্লে-অফস'এ দেখিয়েছেন, সুইডেনের বিরুদ্ধে খেলায়৷ উভয় লেগ মিলিয়ে পর্তুগাল জেতে ৪-২ গোলে, অ্যাগ্রেগেটে; সেই চারটির মধ্যে চারটি গোলই করেন রোনাল্ডো, রিটার্ন লেগে আবার হ্যাট্রিক৷ সাধে কি পর্তুগালের কোচ পাওলো বেন্তো বলেছেন, ‘‘(রোনাল্ডোর) দলের উপর বিশেষ প্রভাব; ও হলো আমাদের হার-জিত নির্ধারণ করার খেলোয়াড়৷'' কাজেই আজকের পর্তুগীজ দল ৯০-এর দশকে লুইস ফিগোর নেতৃত্বাধীন গোল্ডেন জেনারেশনের মতো না হলেও, রোনাল্ডো থাকতে পর্তুগালকে হিসেবের মধ্যে ধরতেই হবে৷ ‘দ্য ফ্লি', আর্জেন্টিনার ‘মক্ষিকা' ছোটখাটো মানুষটি, হাল্কা-পল্কা প্লেয়ার, কাজেই তাঁকে ভালোবেসে ফ্লি নামধারী ক্ষুদে কীটটির সঙ্গে তুলনা করা চলে৷ কোচ আলেখান্দ্রো সাবেলিয়া ফিফা-র হিসেবনিকেশ না মেনে মেসিকে আজও বিশ্বের সেরা খেলোয়াড় বলে চলেছেন৷ বলতে কি, সাবেলিয়া আর্জেন্টিনার কোচ হবার পর থেকেই মেসির বদনাম ঘুচেছে যে, তিনি বার্সেলোনার হয়ে যত ভালোই খেলুন না কেন, দেশের জন্য তাঁর পার্ফর্মেন্স অত্যন্ত সাদামাটা৷ সাবেলিয়া দায়িত্ব নেন ২০১১ সালে৷ সে যাবৎ বিশ্বকাপ কোয়ালিফাইং-এর ১৪টি ম্যাচে মেসি গোল করেছেন দশবার৷ গত বছরের ২৫শে নভেম্বর ইকুয়েডরের বিরুদ্ধে ফ্রেন্ডলি-তে গোলশূন্য ড্র করে আর্জেন্টিনা৷ বলা বাহুল্য, সে খেলায় মেসি ছিলেন না৷ সাবেলিয়া খেলার পর বলেন, ‘‘মোসি দুনিয়ার সেরা খেলোয়াড় এবং এমন প্লেয়ার মাঠে না থাকলে, বিশ্বের যে কোনো দল তফাতটা বুঝতে পারবে৷'' সেই মেসিই কিন্তু ২০১০ সালের বিশ্বকাপে গোল করতে পারেননি, যখন আর্জেন্টিনা কোয়ার্টার ফাইনালে জার্মানির কাছে হারে ৪-০ গোলে৷ কিন্তু এবার নাকি আর্জেন্টিনার বিশ্বকাপ জেতার ভালো সুযোগ আছে, বলে মনে করছেন সাবেলিয়া৷ একে তো ‘‘বিশ্বের সেরা খেলোয়াড়'' তাদের দলে, তার ওপর আবার খেলা হচ্ছে ব্রাজিলে, যা কিনা প্রায় ‘‘পাশের বাড়ি''৷ মুশকিল শুধু একটাই: পাশের বাড়ির মালিক যারা, তারা আবার পাঁচবারের বিশ্ব চ্যাম্পিয়ন – বলেছেন সাবেলিয়া৷ নার্ভাস নেইমার স্পেনের মিডিয়া নাকি আগামী বিশ্বকাপে ব্রাজিলের স্টার নেইমার-এর আত্মবিশ্বাসের হানি ঘটানোর চেষ্টা করছে, বলে অভিযোগ করেছেন ব্রাজিলের কোচ ফেলিপে স্কোলারি৷ নেইমার যে পেনাল্টি পাবার আশায় ‘ডাইভ' দিয়ে থাকেন, অথবা গত গ্রীষ্মে নেইমারের সান্তোস থেকে বার্সেলোনায় ট্রান্সফার নিয়ে বিতর্ক – এ সবই নাকি সৃষ্টি করা হয়েছে নেইমারের খেলার ক্ষতি করার জন্য৷ অথচ স্কোলারি জানেন যে, ‘‘নেইমার একজন স্টার... ও একটা খেলা খুলে দিতে পারে৷ ও-কে বিশ্বের সেরা খেলোয়াড় বলে মনে করা হয় কেননা ঐ খেতাব ওর প্রাপ্য৷'' ওদিকে নেইমার স্বীকার করেছেন যে বিশ্বকাপ যত এগিয়ে আসছে, ‘‘ততই আমার স্নায়ুগুলো প্রকাশ পাচ্ছে আর আমার পেটে প্রজাপতি পাখা নাড়ছে৷'' ২০১১ সালের ব্রাজিল স্কোয়াড থেকে নেইমারকে বাদ দেওয়া হয়েছিল৷ তার কারণ হিসেবে নেইমার বলেছেন: ‘‘২০১০ আর ২০১৪ সালের নেইমারের মধ্যে তফাতটা হলো এই যে, (আজকের নেইমার) অনেকটা পাকা, নানা অভিজ্ঞতায় সমৃদ্ধ৷ তবে খেলার আনন্দ একই থেকে গেছে৷'' এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "পর্তুগাল", "নেইমার", "আর্জেন্টিনা", "ব্রাজিল", "মেসি", "রোনাল্ডো", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}