{
  "docID" : 1254,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নতুন-হুমকিতে-বাঙালি-তরুণের-মুখ-লাশ-নিচ্ছে-না-পরিবার/a-19382143",
  "title" : "নতুন হুমকিতে বাঙালি তরুণের মুখ, লাশ নিচ্ছে না পরিবার",
  "date" : "06.07.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে জঙ্গি হামলার হুমকি দিয়ে আবারো একটি ভিডিও প্রকাশ করেছে তথাকথিত ইসলামিক স্টেট বা আইএস৷ ভিডিও-বার্তায় তিনজন তরুণকে দেখা গেছে৷ এরা গুলশান হামলাকারীদের প্রসংসা করছে, বলছে নতুন হামলার কথাও৷ ফেসবুক ও টুইটারের তো সামাজিক যোগাযোগের মাধ্যমে ভিডিওটি এখন ভাইরাল৷ যাতে ঐ তিন তরুণের ছবি দেখে দু'জনকে ইতিমধ্যেই শনাক্ত করেছে তাদের বন্ধু ও স্বজনেরা৷ এদের একজন তাহমিদ রহমান সাফি এবং আরেকজন তাওসিফ হোসেন৷ তবে অপরজনের মুখ ঢাকা থাকায় তাকে এখনও চেনা যায়নি৷ তাহমিদকে জনপ্রিয় রিয়ালিটি শো ‘ক্লোজআপ ওয়ান'-এর প্রতিযোগী বলে চিহ্নিত করেছেন তার পরিচিতজনেরা৷ সে গভর্নমেন্ট ল্যাবরেটরি স্কুল থেকে এসএসসি এবং নটরডেম কলেজ থেকে এইচএসসি পড়া শেষ করে ব্র্যাক বিশ্ববিদ্যালয়ে গ্র্যাজুয়েশন কমপ্লিট করেছিল৷ জানা গেছে, তাহমিদ রহমানের বাবা শফিউর রহমান ২০০১ থেকে ২০০৬ সাল পর্যন্ত চারদলীয় জোট সরকারের আমলে নির্বাচন কমিশনার ছিলেন৷ তাহমিদের পরিবার অবশ্য এ বিষয়ে এখনও কোনো কথা বলতে চাইছেন না৷ তাঁরা শুধু বলেছেন যে, তাহমিদ বর্তমানে নিখোঁজ৷ তাঁরা তার সন্ধান পাচ্ছেন না৷ ভিডিও-বার্তাধারী অপর তরুণ তাওসিফ হাসান বাংলাদেশ ইন্টারন্যাশনাল স্কুল থেকে ও-লেভেল এবং এ -লেভেল শেষ করে৷ পরবর্তীতে ঢাকা বিশ্ববিদ্যালয়ের আইবিএ-র শিক্ষার্থী ছিল সে৷ তার ফেসবুক পোস্ট থেকেই দেখা যায়, ২০১৪ সাল থেকে তাওসিফের সঙ্গে তার বন্ধুরা যোগাযোগ করতে চেয়েও ব্যর্থ হয়েছে৷ ২০১৩ সালে হেফাজতের তাণ্ডবের সময় ‘প্রোপাগান্ডা' হিসেবে শতশত লাশের যে বানানো ছবি অনলাইনে প্রচার করা হয়েছিল, সেটা শেয়ার করেছিল তাওসিফ৷ ভিডিওতে আরবি ভাষার সঙ্গে বাংলা তর্জমাও দেওয়া আছে৷ পুরো ভিডিওতে বিভিন্ন স্থানে আইএস-এর হামলার নমুনার পাশাপাশি, ঢাকার গুলশানের হলি আর্টিজান বেকারির ছবিও দেওয়া হয়েছে৷ সমালোচনা করা হয়েছে বাংলাদেশের সরকার ও গণতন্ত্রের৷ ভিডিওটিতে শরিয়া আইনকে নিজেদের মতো করে নেওয়ার সমালোচনা করেছে নিজেদের আইএস যোদ্ধা বলে দাবি করা বাংলাদেশি তরুণ৷ বলেছে, গণতন্ত্র ‘শিরক' মতবাদ, এতে আস্থা রাখতে নেই৷ হুমকি দিয়েছে এই বলে যে, ‘‘জিহাদকে বন্ধ করা যাবে না, যতক্ষণ পর্যন্ত না আমরা জয়ী হই আর তোমরা পরাজিত হও৷'' অডিও শুনুন 01:18 ‘‘এই হামলা নিয়ে রাজনীতি না করে সমস্যাটা সামনে আনতে হবে'' ঢাকা বিশ্ববিদ্যালয়ের আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ড. শাহেদুজ্জামান ডয়চে ভেলেকে বলেন, ‘‘ব্লেম গেম বন্ধ করে, সরকার যা বলছে, সেটা মন থেকে করতে হবে৷ এখানে রাজনীতি করার কোনো সুযোগ নেই৷ ইতিমধ্যে দু'জন মন্ত্রী তো বলেইছেন যে, এটা সরকারের বিরুদ্ধে হামলা, সাধারণ মানুষ ওদের টার্গেট ছিল না৷ এটা কোনোভাবেই কাম্য নয়৷ এতগুলো মানুষ মারা গেল...৷ তাই এ নিয়ে রাজনীতি না করে সমস্যাটা সামনে আনতে হবে৷'' বিশ্ববাসীর কাছে সন্তানের অপকর্মের জন্য ক্ষমা এদিকে গুলশানে জঙ্গি হামলায় নিহত তিনজন বাঙালির লাশ দাফন করা হয়েছে রাষ্ট্রীয় মর্যাদায়৷ অথচ সেনাবাহিনীর নেতৃত্বাধীন যৌথবাহিনীর ‘অপারেশন থান্ডারবোল্ট' অভিযানে নিহত পাঁচজন জঙ্গির লাশ কিছুতেই নিচ্ছেন না তাদের স্বজনরা৷ শনিবার বিকাল থেকে সম্মিলিত সামরিক হাসপাতালের (সিএমএইচ) মরচুয়ারিতে এই পাঁচটি লাশ রাখা৷ এরা হলো, ব্র্যাক বিশ্ববিদ্যালয়ের ছাত্র রোহান ইবনে ইমতিয়াজ, স্কলাসটিকার সাবেক ছাত্র মীর সামিহ মোবাশ্বের, মালয়েশিয়ার মোনাস বিশ্ববিদ্যালয়ের ছাত্র নিবরাস ইসলাম, বগুড়ার বিগিগ্রাম ডিইউ সেন্ট্রাল ফাজিল মাদ্রাসার সাবেক ছাত্র খায়রুল ইসলাম পায়েল ও বগুড়ার সরকারি আযিযুল হক কলেজের ছাত্র শফিকুল ইসলাম উজ্জ্বল৷ অডিও শুনুন 01:40 ‘‘কারো পরিবারে ঘটনা ঘটে থাকলে আমাদের জানান’’ রোহান ইবনে ইমতিয়াজের বাবা আওয়ামী লীগ নেতা এস এম ইমতিয়াজ খান বাবুল জঙ্গি ছেলের জন্যে জাতির কাছে ক্ষমা চেয়েছেন৷ নিজেকে একজন ‘ব্যর্থ পিতা' হিসেবে বর্ণনা করে ক্ষমতাসীন দলের এই নেতা বলেন, ‘‘এটা খুবই দুঃখজনক, কষ্টকর এবং বিব্রতকর৷ সামাজিক যোগাযোগ ও বিভিন্ন সংবাদমাধ্যমে জানতে পারলাম যে, আমার ছেলে জঙ্গি হামলায় জড়িত৷ আমি একজন ব্যর্থ পিতা৷ আমি আপনাদের (গণমাধ্যম) মাধ্যমে সকলের কাছে ক্ষমা প্রার্থনা করছি৷'' মীর সামিহ মোবাশ্বেরের পিতা মীর হায়াত কবির নিজেকেই প্রশ্ন করেছেন, ‘‘এই পরিস্থিতিতে কিভাবে আমরা জানাজার আয়োজন করবো? কেই বা আসবে?'' শোকস্তব্ধ মীর হায়াত কবির বলেন, ‘‘ছেলের হয়ে পুরো বিশ্বের কাছে আমাকে ক্ষমা চাইতে হবে৷'' জানা যায়, গত রবিবার পুলিশ তাঁকে ফোন করে সামরিক হাসপাতালের মর্গে গিয়ে ১৮ বছরের ছেলের লাশ শনাক্ত করার কথা বলে৷ মীর হায়াত কবিরের কথায়, ‘‘মর্গে যাওয়াটা ছিল অত্যন্ত কষ্টের৷'' ঢাকা মেট্রোপলিটন পুলিশের উপ-কমিশনার মাসুদুর রহমান ডয়চে ভেলেকে এ প্রসঙ্গে বলেন, ‘‘যে ছেলেগুলো নিখোঁজ রয়েছে, তাদের বিষয়ে আমরা খোঁজ-খবর নেয়ার চেষ্টা করচি৷ কারো পরিবারে ঘটনা ঘটে থাকলে আমাদের জানান৷'' পাশাপাশি নতুন যে ভিডিও এসেছে, সেটা পর্যবেক্ষণ করে দেখা হচ্ছে বলে জানান উপ-কমিশনার৷ এ বিষয়ে পুলিশের যথেষ্ট সক্ষমতা রয়েছে বলেও দাবি করেন এই মাসুদুর রহমান৷ আপনার কি মনে হয়, আবারো কি ঢাকায় গুলশানের মতো জঙ্গি হামলা হওয়ার সম্ভাবনা সত্যিই আছে? লিখুন নীচের ঘরে৷ ভিডিও দেখুন 01:44 শেয়ার গুলশান কাণ্ডের পর বাংলাদেশে শোক... ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JIRR গুলশান কাণ্ডের পর বাংলাদেশে শোক...",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নিবরাস ইসলাম", "মীর সামিহ মোবাশ্বের", "রোহান ইবনে ইমতিয়াজ", "খায়রুল ইসলাম পায়েল", "তাওসিফ হাসান", "ভিডিও", "ইসলামিক স্টেট", "আইএস", "তাহমিদ রহমান সাফি", "ভাইরাল", "শফিকুল ইসলাম উজ্জ্বল" ],
  "automaticKeyPhrases" : [ "" ]
}