{
  "docID" : 12552,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লক্ষ্যমাত্রা-অনুযায়ী-প্রবৃদ্ধি-অর্জনে-সক্ষম-হবে-না-বাংলাদেশ/a-15801999",
  "title" : "লক্ষ্যমাত্রা অনুযায়ী প্রবৃদ্ধি অর্জনে সক্ষম হবে না বাংলাদেশ",
  "date" : "10.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের অর্থনীতি চলতি বছরে লক্ষ্যমাত্রা অনুযায়ী প্রবৃদ্ধি অর্জনে সক্ষম হবেনা বলে মনে করেন অর্থনীতিবিদরা৷ তারা মনে করেন অর্থনীতি যে চ্যালেঞ্জের মধ্য দিয়ে যাচ্ছে তা সামাল দেয়া সম্ভব৷ তবে কমাতে হবে সরকারি ব্যয়৷ বাংলাদেশ উন্নয়ন গবেষণা প্রতিষ্ঠান বিআইডিএস-এর গবেষণা পরিচালক অর্থনীতিবিদ ড. জায়েদ বখত মনে করেন দেশের অর্থনীতি বেশ চাপের মুখেই আছে৷ যাকে সঙ্কট না বলে তিনি দেখছেন চ্যালেঞ্জ হিসেবে৷ মুদ্রাস্ফীতি, বৈদেশিক মুদ্রার রিজার্ভ কমে যাওয়া, টাকার অবমূল্যায়ন এখন প্রধান চ্যালেঞ্জ৷ সর্বশেষ হিসেব অনুযায়ী, চলতি অর্থবছরের প্রথম সাত মাসে আমদানি খাতে খরচ হয়েছে দুই হাজার ১০০ কোটি ডলার৷ আর এর বিপরীতে রফতানি আয় এক হাজার ৪০০ কোটি ডলার৷ বিদেশ থেকে রেমিটেন্স এসেছে ৭০০ কোটি ডলার৷ ডলারের দাম কিছুটা কমতে শুরু করেছে৷ তবে রেমিটেন্স বাড়লেও রফতানি কমেছে দুই ভাগ৷ আর মুদ্রাস্ফীতি দুই অংকের কোঠায় রয়েছে৷ আসছে গ্রীস্মে বিদ্যুতের চাহিদা বাড়বে৷ আর এজন্য বাড়বে জ্বালানির আমদানি৷ বাড়তি খরচ মেটাতে গিয়ে টান পড়বে বৈদেশিক মুদ্রার রিজার্ভে৷ ভর্তুকি কমালে বা জ্বালানির দাম বাড়ালে মুদ্রাস্ফীতি আরো বাড়বে৷ এই পরিস্থিতিতে সাবেক অর্থ উপদেষ্টা ড. মির্জা আজিজুল ইসলাম মনে করেন চলতি বাজেটে প্রবৃদ্ধির যে ৭ ভাগ লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে তা অর্জিত হবেনা৷ বেসরকারি খাতে ঋণ প্রবাহ কমে যাওয়ায় মূলধনী যন্ত্রপাতি এবং শিল্পের কাচামালের আমদানি কমেছে৷ যা শিল্প উৎপাদনকে বাধাগ্রস্ত করছে৷ ড. জায়েদ বখত মনে করেন অর্থনীতির এই চ্যালেঞ্জ মোকাবেলায় বৈদেশিক ঋণের প্রবাহ যেমন বাড়াতে হবে৷ তেমনি বাড়াতে হবে এর ব্যবহার৷ দক্ষতার অভাবে ঋণ ব্যবহারের গতি আশাব্যঞ্জক নয়৷ আর ড. মির্জা আজিজুল ইসলাম মনে করেন সরকারের অপ্রয়োজনীয় ব্যয় কমাতে হবে৷ সরকারকে হতে হবে মিতব্যয়ী৷ তাঁরা দু'জনই মনে করেন, বাংলাদেশের অর্থনীতি এখন যে চ্যালেঞ্জের মুখে আছে তা কাটিয়ে ওঠা সম্ভব৷এর জন্য আরো প্রয়োজন রাজনৈতিক স্থিতিশীলতা এবং গ্যাস বিদ্যুতের নিশ্চয়তা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রবৃদ্ধি", "সক্ষম", "অনুযায়ী", "লক্ষ্যমাত্রা" ],
  "automaticKeyPhrases" : [ "" ]
}