{
  "docID" : 12555,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুয়েটে-শিক্ষক-ছাত্রদের-লাগাতার-অবস্থান-কর্মসূচি/a-16090762",
  "title" : "বুয়েটে শিক্ষক-ছাত্রদের লাগাতার অবস্থান কর্মসূচি",
  "date" : "12.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় বা বুয়েটের উপাচার্য এবং উপ-উপাচার্যকে অপসারণের দাবিতে ক্যাম্পাসে চলছে শিক্ষক-ছাত্র এবং কর্মচারীদের লাগাতার অবস্থান কর্মসূচি৷ তাঁরা জানিয়েছেন ওই দু’জনকে অপসারণ না করা পর্যন্ত কর্মসূচি চলবে৷ এদিকে, উপাচার্য অধ্যাপক নজরুল ইসলাম আজ বৃহস্পতিবার বিকেলে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে গণভবনে সাক্ষাৎ করেছেন৷ এরপর তিনি সাংবাদিকদের বলেন, প্রধানমন্ত্রীকে বুয়েটের সর্বশেষ অবস্থা জানানো হয়েছে৷ প্রধানমন্ত্রী আন্দোলনরত শিক্ষকদের সঙ্গে আলোচনা চালিয়ে যাওয়ার পরামর্শ দিয়েছেন বলেও জানান তিনি৷ উত্তাল ক্যাম্পাসে সব ধরণের শিক্ষা কার্যক্রম বন্ধ আছে৷ স্বজন প্রীতি, দুনীর্তি এবং প্রশাসনিক অনিয়মের অভিযোগে শিক্ষক সমিতি বুয়েটের উপাচার্য অধ্যাপক নজরুল ইসলাম এবং উপ-উপাচার্য অধ্যাপক হাবিবুর রহমানের পদত্যাগের দাবিতে আন্দোলন ও কর্মবিরতি করে আসছে কয়েকমাস ধরে৷ প্রধানমন্ত্রীর আশ্বাসে একমাস আগে শিক্ষকরা ক্লাসে ফিরে গিয়েছিলেন৷ কিন্তু গত একমাসেও তাদের দাবি পূরণ না হওয়ায় গত বুধবার থেকে শিক্ষকরা আবার কর্মবিরতিসহ আন্দোলন কর্মসূচি শুরু করেন৷ আর তা সামাল দিতে উপাচার্য অধ্যাপক নজরুল ইসলাম অনির্দিষ্টকালের জন্য বুয়েট বন্ধ ঘোষণা করেন৷ আর তাতেই ক্যাম্পাস উত্তাল হয়ে ওঠে৷ শিক্ষকরা তাৎক্ষণিকভাবে অবস্থান কর্মসূচি শুরু করেন৷ তাদের সঙ্গে যোগ দেন ছাত্ররাও৷ আর আজ বৃহস্পতিবার থেকে এই আন্দোলনে যোগ দিয়েছেন বুয়েটের কর্মকর্তা কর্মচারীরা৷ আন্দোলনের অংশ হিসেবে পাঁচজন ডিন ও বিভাগীয় চেয়ারম্যানসহ ২৫ জন শিক্ষক পদত্যাগ করেছেন৷ বুয়েট শিক্ষক সমিতির সভাপতি ড. মজিবুর রহমান জানিয়েছেন, উপাচার্য এবং উপ-উপাচার্যকে অপসারণ না করা পর্যন্ত তারা আন্দোলন চালিয়ে যাবেন৷ বিশ্ববিদ্যালয় সিন্ডিকেট অভিযোগ তদন্তে বিচার বিভাগীয় তদন্ত কমিটির প্রস্তাব করেছে৷ কিন্তু ড. মজিবুর রহমান বলেন তাদের অপসারণ করেই তদন্ত করতে হবে৷ অন্যান্য শিক্ষকরাও উপাচার্য এবং উপ-উপাচার্যের বিরুদ্ধে নানা অভিযোগের কথা বলেন৷ এদিকে বুয়েটের উপাচার্য অধ্যাপক নজরুল ইসলাম বলেছেন তাঁর বিরুদ্ধে কোন অভিযোগই প্রমাণ হয়নি৷ তিনি কোনভাবেই পদত্যাগ করবেন না৷ সরকার তাঁকে দায়িত্ব দিয়েছে৷ তাই সরকার চাইলে তিনি পদত্যাগ করবেন৷ তিনি বলেন, শিক্ষকরা তাঁর পদত্যাগের দাবিতে যে পদত্যাগ করেছেন, সেটা লোক দেখানো৷ এদিকে গত কয়েকমাস ধরে উপাচার্য বিরোধী আন্দোলনের কারণে ক্লাস না হওয়া হতাশ হয়ে পড়েছেন ছাত্ররা৷ তারা দ্রুত এই অচলাবস্থার অবসান চান৷ বুয়েটে উপাচার্য এবং উপ-উপাচার্যের অনুসারী শিক্ষক-ছাত্রও আছেন৷ ফলে অবস্থান কর্মসূচিতে আতঙ্কও রয়েছে৷ ক্যাম্পাসে বিপুলসংখ্যক পুলিশ মোতায়েন করা হয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বুয়েটে", "কর্মসূচি", "লাগাতার", "শিক্ষক", "অবস্থান" ],
  "automaticKeyPhrases" : [ "" ]
}