{
  "docID" : 12554,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুয়েটের-শিক্ষকরা-রাষ্ট্রপতি-বা-প্রধানমন্ত্রীর-সঙ্গে-কথা-বলতে-চান/a-16096440",
  "title" : "বুয়েটের শিক্ষকরা রাষ্ট্রপতি বা প্রধানমন্ত্রীর সঙ্গে কথা বলতে চান",
  "date" : "14.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় বা বুয়েটে অচলবস্থার অবসান ঘটেনি৷ উপাচার্য এবং উপ-উপাচার্যকে অপসারণের দাবিতে ছুটির দিনেও ক্যাম্পাসে চলছে শিক্ষক-ছাত্র এবং কর্মচারীদের লাগাতার অবস্থান কর্মসূচি৷ তবে উপাচার্য এবং উপ-উপাচার্য আবারো বলেছেন, তারা পদত্যাগ করবেন না৷ আর প্রধানমন্ত্রী কয়েকজনকে অচলবস্থা নিরসনের দায়িত্ব দিলেও আন্দোলনরত শিক্ষকরা উপাচার্য এবং উপ-উপাচার্যের অপসারণ ছাড়া আলোচনায় বসতে নারাজ৷ তাঁরা কথা বলতে চান প্রধানমন্ত্রী এবং রাষ্ট্রপতির সঙ্গে৷ স্বজনপ্রীতি, দুনীর্তি এবং প্রশাসনিক অনিয়মের অভিযোগে শিক্ষক-ছাত্র এবং কর্মচারীরারা বুয়েটের উপাচার্য অধ্যাপক নজরুল ইসলাম এবং উপ-উপাচার্য অধ্যাপক হাবিবুর রহমানকে অপসারণের দাবিতে লাগাতার অবস্থান কর্মসূচি শুরু করে বুধবার থেকে৷ ছুটির দিনসহ রাতদিন ২৪ ঘন্টাই বুয়েট ক্যাম্পাসে অবস্থান করছেন তারা৷ তবে উপাচার্য এবং উপ-উপাচার্য এখনো পদত্যাগ না করায় হতাশ হয়ে পড়ছেন ছাত্র-ছাত্রীরা৷ তাঁরা তাদের শিক্ষাজীবন নিয়ে চিন্তিত৷ শিক্ষকরা বলছেন, তাঁরা তাদের আন্দোলন চালিয়ে যাবেন৷ অধ্যাপক ড. ইসরাত ইসলাম ডয়চে ভেলেকে বলেন, উপাচার্য এবং উপ-উপাচার্যের উচিত শিক্ষক এবং ছাত্রদের মনোভাবকে সম্মান দেখিয়ে দ্রুত পদত্যাগ করা৷ কিন্তু উপ-উপাচার্য অধ্যাপক হাবিবুর রহমান জানিয়েছেন, তাঁরা পদত্যাগ করবেন না৷ কারণ তাঁদের বিরুদ্ধে কোন অভিযোগ প্রমাণ হয়নি৷ তবে বিষয়টি নিয়ে আলাপ আলোচনা এবং প্রয়োজনে আবারো তদন্তের প্রস্তাব দেন তিনি৷ এর জবাবে শিক্ষক সমিতির সাধারণ সম্পাদক অধ্যাপক আশরাফুল ইসলাম বলেছেন, তাঁদের আগে সরিয়ে দিতে হবে৷ তারপর আলোচনা বা তদন্তের প্রশ্ন আসবে৷ শিক্ষক সমিতির সভাপতি অধ্যাপক মজিবুর রহমান বলেন, প্রধানমন্ত্রী সঙ্কট নিরসনে যাদের দায়িত্ব দিয়েছেন তাঁরা ঠিকমত কাজ করছেন না৷ অভিযুক্তদের সঙ্গে কথা বলে তথ্য নিলে তাতে সমাধান আসবে না৷ গত চার মাস ধরে বুয়েটের শিক্ষকরা উপাচার্য এবং উপ-উপাচার্যকে অপসারণের দাবিতে আন্দোলন করে আসছেন৷ একমাস আগে শিক্ষকরা প্রধানমন্ত্রীর আশ্বাসে কর্মবিরতি প্রত্যাহার করেন৷ কিন্তু তাতেও সমাধান না হওয়ায় বুধবার থেকে অবস্থান কর্মসূচি শুরু হয়৷ আর ওইদিন থেকেই উপাচার্য বুয়েট বন্ধ ঘোষণা করেন৷ তাতে পরিস্থিতি আরো উত্তাল হয়ে ওঠে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বুয়েট", "ঢাকা", "শিক্ষক", "প্রধানমন্ত্রী", "বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়" ],
  "automaticKeyPhrases" : [ "" ]
}