{
  "docID" : 12551,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তৈরি-পোশাক-শিল্প-বাড়িয়েছে-নারীর-অর্থনৈতিক-মুক্তি-ও-ক্ষমতায়ন/a-15843071",
  "title" : "তৈরি পোশাক শিল্প: বাড়িয়েছে নারীর অর্থনৈতিক মুক্তি ও ক্ষমতায়ন",
  "date" : "29.03.2012",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "গার্মেন্টস শিল্পে কাজের সুবাদে বাংলাদেশে নারীদের অর্থনৈতিক স্বাবলম্বিতা বেড়েছে৷ হয়েছে নারীর ক্ষমতায়নও৷ তবে বিশ্লেষকরা বলছেন, নারী, বিশেষ করে নারী-শ্রমিকের জীবন আজও সমস্যার নিগূঢ়ে বাঁধা৷ একজন লাকি'র গল্প... তাসলিমা আক্তার লাকি৷ ঢাকার নিম্নবিত্ত ঘরের এক মধ্যবয়স্কা নারী৷ প্রায় ২০-২১ বছর ধরে কাজ করেন গার্মেন্টস কারখানায়৷ সেই দু'শো টাকা মজুরি দিয়ে তাঁর কর্মজীবন শুরু৷ বর্তমানে মেশিন অপারেটর-এর পদে কাজ করছেন ঢাকার বাংলামোটরে অবস্থিত একটি কারখানায়৷ দু'শো টাকা থেকে বাড়তে বাড়তে আজ তাঁর বেতন হয়েছে চার হাজার তিনশ' টাকা৷ লাকি বলছেন, ‘‘ছোট্ট বেতনের এই চাকরিটাই পেটে ভাত জুগিয়েছে৷ সন্তানের মুখে ফুটিয়েছে হাসি৷'' তিনি আরো বলেন, ‘‘আমার দুই ছেলে, দুই মেয়ে৷ আমার সন্তানদেরে ফালাইয়া এদের বাপে চইলা যায়৷ এদের বাপ চইলা যাবার পরে, গার্মেন্টসের এই চাকরিটা কইরাই ছেলেমেয়ের খাওয়া-পড়ার খরচ চালাইসি৷'' বড় মেয়ের বিয়ে দিয়েছেন লাকি৷ সেই মেয়েও অপারেটর পদে এখন কাজ করে গার্মেন্টস কারখানায়৷ মেয়ের এই চাকরিটাও লাকিই জুটিয়ে দিয়েছেন৷ লাকির দুই ছেলের মধ্যে একজন এবার দশম শ্রেণিতে পড়ছে৷ আরেক জন পড়ছে সপ্তম শ্রেণিতে৷ তবে গত কিছুদিন ধরে লাকির স্বামী আবার তার ছেলেদের পড়ালেখার খরচ দিচ্ছে নিজেই৷ তাই দুশ্চিন্তা যেন খানিক কমেছে লাকির৷ আরো অজস্র লাকি আছে শহরে শহরে... লাকির মতোই অজস্র নারী কাজ করছে বাংলাদেশের গার্মেন্টস কারখানায়৷ কিশোরী ও মাঝ বয়সী নারীরা মফস্বল এবং প্রত্যন্ত গ্রাম থেকে এসে যোগ দিচ্ছে তৈরি পোশাক কারখানায়৷ কিশোরগঞ্জের সখিনা ও কারিমা, নীলগঞ্জের সমলা, বাসিরন ও ঝুমা এবং ময়মনসিংহের এহসানও গার্মেন্টস এর খাতায় লেখা তালিকারই কয়েকটি নাম৷ গ্রাম ছেড়ে শহরে পাড়ি দিয়েছে এরা৷ এদের কেউ ঢাকায়, কেউ গাজীপুর আর কেউ স্থায়ী হয়েছে নারায়ণগঞ্জের কারখানায়৷ আশি ভাগই নারী শ্রমিক... গার্মেন্টস শ্রমিক ঐক্য ফোরাম'এর সভানেত্রী মোশরেফা মিশু জানালেন, ‘‘বাংলাদেশের প্রায় ৫ হাজার গার্মেন্টস বা তৈরি পোশাক কারখানায় কাজ করছে অন্তত ৪৫ লাখ শ্রমিক৷'' আর এই বিপুল পরিমাণ শ্রমিকের ‘‘মোট আশি ভাগই নারী কর্মী'', উল্লেখ করেন তিনি৷ বাংলাদেশের রপ্তানি আয়ের অন্যতম প্রধান উৎস তৈরি পোশাক শিল্প৷ ‘‘প্রতিবছর বৈদেশিক মুদ্রার প্রায় ৭০ ভাগেরও বেশি এ খাত থেকেই আয় হয়'' বলেও জানান মোশরেফা মিশু৷ অর্থনৈতিক স্বাধীনতা ও নারীর ক্ষমতায়ন... দরিদ্র পরিবারের অনেক মেয়েই আগে বাড়ি বাড়ি ঝি'এর কাজ করতো৷ কিংবা দারিদ্র্য মেনে নিয়ে নির্ভর করতো স্বামী বা বাবার আয়ের প্রতি৷ কিন্তু গার্মেন্টস কারখানাগুলো নারীকে কাজের সুযোগ করে দিয়েছে৷ ফলে গ্রামীণ অর্থনীতিতে একটা ইতিবাচক পরিবর্তন এসেছে বলেই মনে করেন নারী নেত্রী মোশরেফা মিশু৷ তাঁর ভাষায়, ‘‘যারা গার্মেন্টস-এ কাজ করে, তারা প্রতি মাসে গ্রামের বাড়িতে টাকা পাঠায়৷ এ টাকার উপরে পারিবারিক একটা নির্ভরশীলতাও তৈরি হয়৷ এই টাকা দিয়েই হয়তো ছোটো-খাটো একটা ব্যবসা করে পরিবারের একজন৷ ছেলে-মেয়ে বা ছোটো ভাই-বোনের পড়া-লেখার খরচও হয়তো দেয় অনেকই নিজের বেতনের টাকা থেকেই৷ আর এভাবেই গ্রামীণ অর্থনীতিতে একটা ইতিবাচক প্রভাব রাখছে গার্মেন্টসের কর্মীরা৷'' মোশরেফা মিশু আরো বলেন, অর্থনীতিতে নারীর অবদান বেড়েছে৷ ফলে সিদ্ধান্ত গ্রহণের ক্ষেত্রে বেড়েছে নারীর স্বাধীনতা৷ হয়েছে নারীর ক্ষমাতায়নও৷ তাঁর মতে, ‘‘সিদ্ধান্ত গ্রহণের ক্ষেত্রে গ্রামীণ নারীর কোনোই স্বাধীনতা নেই৷ তবে যে সব মেয়ে বা নারী গার্মেন্টসে কাজ করছে, দেখা যাচ্ছে, নিজের জীবনের ক্ষেত্রে অনেক গুরুত্বপূর্ণ সিদ্ধান্তই এখন সে নিজে নিচ্ছে৷ তাছাড়া পরিবারিক ক্ষেত্রে সিদ্ধান্ত গ্রহণেও ভূমিকা রাখছে তারা৷ অর্থনৈতিক ভাবে স্বাবলম্বিতা অর্জনের ফলেই সিদ্ধান্ত গ্রহণের ক্ষেত্রে নারীর এই স্বাধীনতা এসেছে৷'' তবুও নুন আনতে পানতা ফুরোয়... মোশরেফা মিশু বলছেন, গত দুই দশকে দ্রব্যমূল্য বেড়েছে কয়েকগুণ৷ মূল্যস্ফীতিও বেড়েছে দফায় দফায়৷ সে তুলনায় বেতন বাড়ে নি৷ তাই তাঁর মতে, যে নারী শ্রমিক দেশের অর্থনীতির চাকা ঘোরাচ্ছে, তার জীবন সমস্যার নিগূঢ়ে বন্দি৷ মোশরেফা মিশুর ভাষায়, ‘‘গার্মেন্টস শ্রমিকদের জন্য ন্যূনতম মজুরি নির্ধারিত হয়েছে তিন হাজার টাকা৷ এই তিন হাজার টাকা দিয়ে ঘর ভাড়া করে থাকা, খাওয়া, ওষুধপাতির খরচা চালানো অসম্ভব৷'' তিনি বলেন, ‘‘এতো অল্প টাকায় মনুষ্যচিত জীবনযাপন অসম্ভব৷ তাই দেখা যায় যে, গার্মেন্টস শ্রমিকদের অধিকাংশই বস্তিতে ঘর ভাড়া করে থাকে৷ কিন্তু বস্তিতেও এখন ঘর ভাড়া বেড়েছে৷ আর গত কিছু দিনে দ্রব্যমূল্য বেড়েছে কয়েকগুণ৷ তাই সব মিলিয়ে দেখা যায়, খেয়ে না খেয়ে কোনো ভাবে বেঁচে আছে গার্মেন্টস শ্রমিকরা৷'' এই অবস্থায়, গার্মেন্টস শ্রমিকদের বেতন পুনর্বিবেচনা করাটা সরকারের উচিত বলে মনে করেন তিনি৷ শুধু বেতন নয়, আছে আরো অন্য সমস্যাও... গার্মেন্টস-এ কাজের পরিবেশ অত্যন্ত অনুন্নত অভিযোগ করেছেন নারী নেত্রী মোশরেফা মিশু৷ তিনি বলেন, ‘‘বিশুদ্ধ খাবার পানির নিশ্চয়তা অধিকাংশ গার্মেন্টসে এখনো নিশ্চিত করা হয় নি৷ বাথরুমে ব্যবহার করা হয় যে পানি সে পানিই শ্রমিকরা খেতে বাধ্য হয় অনেক ক্ষেত্রে৷ ফলে প্রতিবছর অসংখ্য শ্রমিক জন্ডিসে আক্রান্ত হয়৷ বিশেষ করে গরমের সময়ে জন্ডিসের ঘটনা বেশি ঘটে৷'' জন্ডিসের কারণে মৃত্যুর ঘটনাও ঘটছে বলে দাবি করেন তিনি৷ আলো আছে, পাশে আছে অন্ধকার... যে মেয়ে ছিল বাবার বোঝা, অনেক ক্ষেত্রে সেই আজ পরিবারের আয়ের উৎস৷ যাবার উপায় নেই দেখে যে স্ত্রী দিনের পর দিন স্বামীর ঘরে মুখ বুজে দারিদ্র সয়েছে; সয়েছে নির্যাতন আর লাঞ্ছনা, সেই আজ উপার্জনক্ষম৷ তাই তারও বেড়েছে কদর৷ শ্রমিকদের অধিকার নিয়ে কাজ করে যে সব সংগঠন তারা বলছে, সমাজে নারীর অবস্থার এই ইতিবাচক পরিবর্তন খুবই আশাব্যাঞ্জক৷ নারীদের অর্থনৈতিক স্বাবলম্বিতা অর্জন এবং নারীর ক্ষমতায়নের ক্ষেত্রে তৈরি পোশাক কারখানার ভূমিকা অত্যন্ত গুরুত্বপূর্ণ বলেও মনে করছেন বিশ্লেষক ও শ্রমিক নেতারা৷ তবে নারী শ্রমিকেরা অতি অল্প আয়ে খেয়ে না খেয়ে বেঁচে আছেন৷ শ্রমিক নেতারা বলছেন, ‘‘এটা অমানবিক৷ এই অবস্থা দূর করা দরকার৷'' তাই কারখানাগুলো যেন শ্রমিকের বেতন বাড়ায়, সে লক্ষ্যে, সরকারের আরো সহায়ক পদক্ষেপ নেয়া উচিত বলেও মনে করছেন তাঁরা৷ প্রতিবদেন: আফরোজা সোমা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "তৈরি", "অর্থনৈতিক", "শিল্প", "ক্ষমতায়ন", "পোশাক", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}