{
  "docID" : 12558,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্কুল-কলেজের-শিক্ষকদের-ছাত্র-ছাত্রীদের-প্রতি-আরো-যত্নবান-হতে-হবে/a-15644906",
  "title" : "স্কুল-কলেজের শিক্ষকদের ছাত্র-ছাত্রীদের প্রতি আরো যত্নবান হতে হবে",
  "date" : "05.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশে কোচিং যে এক ধরণের বাণিজ্যের রূপ নিয়েছে, এতে কোন সন্দেহ পোষণ করেননা শিক্ষা জগতের সঙ্গে সম্পর্কিত অনেকেই৷ তবে এই বাণিজ্য বন্ধ করতে চায় সরকার৷ শ্রেণিকক্ষে শিক্ষার্থীরা পূর্ণ শিক্ষা পেলে কোচিং বাণিজ্য বন্ধ করা সম্ভব হবে, মনে করেন শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ৷ স্কুল-কলেজের শিক্ষক শিক্ষিকারা বিষয়টি কীভাবে দেখছেন? বিভিন্ন কোচিং সেন্টার সম্পর্কে তাদের মনোভাবই বা কেমন? এ প্রসঙ্গে ঢাকাস্থ এসওএস হারমান মাইনার স্কুল এ্যান্ড কলেজের শিক্ষিকা শাহানারা বেগম জানান,‘‘কোচিং সেন্টারগুলো হচ্ছে আসলে ব্যবসা বাণিজ্য৷ বর্তমানে পড়াশোনার যে প্রেক্ষাপট তাতে ছাত্র-ছাত্রী নিজেরাই নিজেদের পড়াশোনা গুছিয়ে নিতে পারবে৷ কোচিং সেন্টারের প্রয়োজন নেই৷ এছাড়া কোচিং সেন্টারে তো মানসম্মত শিক্ষক-শিক্ষিকাও নেই৷ যারা পড়াচ্ছে তারা নিজেরাই স্টুডেন্ট৷ তারাই এই ব্যবসাকে ধরে রেখেছে৷'' অনেক স্কুল-কলেজের শিক্ষক-শিক্ষিকাও এসব কোচিং সেন্টারে ক্লাস নেন৷ তারাই ছাত্র-ছাত্রীদের উদ্বুদ্ধ করেন এসব কোচিং সেন্টারে ভর্তি হওয়ার জন্য, মনে করেন শাহানারা বেগম৷ তিনি বললেন ,‘‘আমার মতে বাচ্চারা পড়াশোনা করছে, কীভাবে করছে সেদিকে বাবা-মায়েরা খেয়াল রাখেন না৷ কে কতটুকু মনোযোগী, পড়াশোনা কতুকু করছে, সময় কীভাবে কাটাচ্ছে – সেদিকে বাবা-মায়েদের নজর নেই৷ এক শ্রেণি মনে করে স্যারের বাসায় দিলাম, কোচিং-এ দিলাম অর্থাৎ বাচ্চা ব্যস্ত থাকবে, সময় কেটে যাবে৷ এর ফলে বাবা-মা এক ধরণের আত্মতৃপ্তি পাচ্ছেন৷'' ক্লাস রুমে ঠিকমত পড়ানো হচ্ছে কিনা – তা কে নিশ্চিত করবে? এ প্রশ্নের উত্তরে শাহানারা বেগম বললেন, ‘‘প্রাতিষ্ঠানিক চাপ থাকা জরুরি৷ শিক্ষক হিসেবে এটা হবে শিক্ষকের নৈতিক দায়িত্ব ক্লাসরুমে পড়ানো৷ সরকারিভাবে অনেক দিন থেকেই চাপ প্রয়োগ করা হচ্ছে কিন্তু সে অনুযায়ী কাজ তো হচ্ছে না৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইসলাম", "ছাত্র", "নাহিদ", "নুরুল", "ছাত্রী", "শিক্ষামন্ত্রী", "শিক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}