{
  "docID" : 12566,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবারও-কোচ-হচ্ছেন-দিয়েগো-মারাদোনা/a-14759517",
  "title" : "আবারও কোচ হচ্ছেন দিয়েগো মারাদোনা",
  "date" : "10.01.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ফুটবল মাঠে আবারও কোচ হিসেবে আসছেন দিয়েগো মারাদোনা৷ তবে এবার নাকি তাঁকে দেখা যাবে ইংলিশ প্রিমিয়ার লিগে৷ ফুটবল মাঠে আর্জেন্টিনা ও ইংল্যান্ড বহু পুরনো শত্রু৷ সেই ইংলিশদের ফুটবল মাঠে দেখা যাবে আর্জেন্টিনার ফুটবল ঈশ্বর মারাদোনাকে? অন্তত আর্জেন্টিনার সংবাদ মাধ্যমগুলো সে কথাই শোনাচ্ছে৷ এমনকি মারাদোনা নিজেও জানিয়েছেন এই ধরণের একটি সম্ভাবনা রয়েছে৷ আর্জেন্টিনার দুটি দৈনিক লা নাসিওন এবং ক্ল্যারিনকে মারাদোনা জানিয়েছেন, আগামী মাসেই তিনি লন্ডনে যাচ্ছেন৷ সেখানে ইংলিশ প্রিমিয়ার লিগের পক্ষ থেকে তাঁর জন্য একটি প্রস্তাব আছে৷ সেখানে সেটি নিয়েই কথাবার্তা হবে৷ মারাদোনা নাকি জানিয়েছেন, প্রস্তাবের সবকিছু যদি তাঁর মনমত হয়, তাহলে তিনি সেটি গ্রহণ করতে রাজি৷ তবে কোন ক্লাবের পক্ষ থেকে তিনি সাড়া পেয়েছেন সেটি এখনও জানা যায়নি৷ তবে মারাদোনার ঘনিষ্ঠ সূত্রের বরাত দিয়ে দৈনিক পত্রিকা ক্ল্যারিন জানিয়েছে সম্ভাব্য ক্লাবটি ফুলহ্যাম৷ উল্লেখ্য, গত বিশ্বকাপে বেশ দুঃখজনকভাবেই জাতীয় দলের কোচের চাকরিটা হারান মারাদোনা৷ বিশ্বকাপের অন্যতম ফেভারিট হিসেবেই খেলছিল আর্জেন্টিনা৷ কিন্তু কোয়ার্টার ফাইনালে জার্মানির কাছে ৪-০ গোলে বিধ্বস্ত হওয়ার পর মারাদোনার কপাল পোড়ে৷ দলের কোচের পদটি হারান তিনি৷ তার পর থেকে এখন পর্যন্ত প্রায় বেকার ৫০ বছর বয়সী এই তারকা৷ জাতীয় দলের কোচ হিসেবে না থাকলেও এই কাজে আবারও ফিরতে চান '৮৬ বিশ্বকাপ বিজয়ী তারকা৷ মারাদোনা বলেন, চাকরি পাওয়ার জন্য আমি মরীয়া হয়ে যাইনি৷ তবে আমি জানি, ভবিষ্যতে আমি কোন না কোন দলের কোচ হবো৷ আর্জেন্টিনার গণমাধ্যমগুলো অবশ্য অনেকদিন ধরেই বলে আসছিলো, ইংলিশ ক্লাব হতে যাচ্ছে মারাদোনার পরবর্তী ঠিকানা৷ এক্ষেত্রে অ্যাস্টন ভিলার নামও শোনা যাচ্ছিল৷ তবে এখনও পর্যন্ত কোনটিই নিশ্চিত হয়নি৷ দেখা যাক, আগামীতে কোথায় মারাদোনাকে কোচ হিসেবে পাওয়া যায়৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "মারাদোনা", "বিশ্বকাপ", "ইংলিশ", "আর্জেন্টিনা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}