{
  "docID" : 12569,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাজিল-বিশ্বকাপের-বল-ব্রাজুকা-বৃত্তান্ত/a-17674079",
  "title" : "ব্রাজিল বিশ্বকাপের বল ব্রাজুকা বৃত্তান্ত",
  "date" : "02.06.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বকাপ মাঠে গড়াতে বাকি মাত্র দশ দিন৷ প্রতিবারের মতো এবারো বিশ্বকাপের নতুন বল নিয়ে চলছে তর্ক-বিতর্ক, গবেষণা৷ খেলোয়াড়দের আশা, ‘ব্রাজুকা’ এবার ভাল খেলাই দেখাবে৷ তবে গতবারের অভিজ্ঞতার কারণে সংশয়ও পুরোপুরি কাটছে না৷ ২০০২ সালে দক্ষিণ কোরিয়া-জাপান বিশ্বকাপের বল ‘ফেভারনোভা' নাকি ছিল অনেক বেশি হালকা আর ‘বাউন্সি'৷ এর চার বছর পর জার্মানি বিশ্বকাপের বল ‘টিমগাইস্ট'- এর বিরুদ্ধে অভিযোগ ওঠে, সেটি নাকি অতিরিক্ত ‘পিছল'৷ আর ২০১০ সালে দক্ষিণ আফ্রিকা বিশ্বকাপের বল ‘জাবুলানি' তো অনেক খেলোয়াড়কে রীতিমতো ভড়কে দিয়েছিল৷ ব্যাপক সমালোচনার পর এবার অনেকের মতামত নিয়ে পরীক্ষা-নিরীক্ষা করেই ব্রাজুকা তৈরি করেছে বিশ্বখ্যাত ক্রীড়া সামগ্রী প্রস্তুতকারী প্রতিষ্ঠান আডিডাস৷ জার্মান এই কোম্পানির দাবি, ব্রাজুকাই হলো বিশ্বের সবচেয়ে বেশি পরীক্ষিত বল৷ রূপ তার ব্রাজিলীয় নতুন বলের সঙ্গে খেলোয়াড়দের পরিচিত করতে গত ডিসেম্বরে ‘ব্রাজুকা' উন্মোচনের পরপরই বিশ্বকাপে থাকা সবকটি দেশে বলটি সরবরাহ করে আডিডাস৷ আর গত বৃহস্পতিবার বিশ্বের সামনে আনা হয় ফাইনাল ম্যাচের বলটি, যার নাম দেয়া হয়েছে ‘ব্রাজুকা ফাইনাল রিও'৷ গত দুই বছরে জিনেদিন জিদান, লিওনেল মেসি, ইকার কাসিয়াস, বাস্তিয়ান শোয়াইনস্টাইগারের মতো ছয়শ খেলোয়াড় ব্রাজুকা পরখ করে দেখেছেন৷ বায়ার্ন মিউনিখ, এসি মিলানের মতো দলের বিশেষজ্ঞরা এই বল নিয়ে মতামত দিয়েছেন৷ ব্রাজুকার মন বুঝতে নাম আর চেহারা বদলে খেলানো হয়েছে অনূর্ধ্ব-২০ বিশ্বকাপ আর একটি আন্তর্জাতিক প্রীতি ম্যাচেও৷ এবারের বিশ্বকাপ বলের জন্য ব্রাজুকা নামটি ঘোষণা করা হয় ২০১২ সালের সেপ্টেম্বরে৷ তার আগে নাম নির্বাচনের জন্য ভোটাভুটিরও আয়োজন করে ব্রাজিলের বিশ্বকাপ আয়োজন কমিটি ও আডিডাস৷ ফিফার ওয়েবসাইটের তথ্য অনুযায়ী, ব্রাজুকা হলো ব্রাজিলের একটি চলতি শব্দ, যার মানে হলো ‘ব্রাজিলীয়'৷ এ বলের নকশা আর রঙে ফুটিয়ে তোলা হয়েছে দক্ষিণ অ্যামেরিকার বর্ণময় জীবন ও ফুটবল নিয়ে তাদের উত্তেজনার আবহ৷ জাবুলানি বনাম ব্রাজুকা গত বিশ্বকাপের বল জাবুলানি বাতাসে ভাসতে ভাসতেই বিচবলের মতো গতিপথ পাল্টে ফেলত বলে খেলোয়াড়দের, বিশেষ করে গোলরক্ষকদের সমালোচনার মুখে পড়তে হয় আডিডাসকে৷ ব্রাজিলের লুইস ফাবিয়ানোতো এই বলকে ‘অতিপ্রাকৃতিক' আখ্যাই দিয়ে ফেলেছিলেন৷ সাধারণ ফুটবল ৩২টি প্যানেল বা টুকরো জোড়া দিয়ে তৈরি করা হলেও জাবুলানি তৈরি করা হয়েছিল আটটি প্যানেলে৷ আর ব্রাজুকার ওপরের অংশ তৈরি হয়েছে প্রোপেলার আকৃতির ছয়টি প্যানেল জোড়া দিয়ে৷ আডিডাসের দাবি, প্যানেলগুলো এমনভাবে জোড়া দেয়া হয়েছে, যাতে বলের গতিপথ হবে অনেক বেশি সুস্থির৷ ব্রাজুকার পিঠও জাবুলানির মতো অতোটা মসৃণ হবে না৷ আডিডাস বলছে, ব্রাজুকার প্যানেলের এই অভূতপূর্ব আকৃতির কারণে উড়ন্ত বলে আসবে আরো গতি৷ বৃষ্টিতে ভিজলেও বলের আকার বা ওজন বদলাবে না৷ ‘ল্যাব টেস্ট' ব্রাজুকা কেমন হবে তা বুঝতে রীতিমতো গবেষণা চালিয়েছেন জাপানের সুকুবা বিশ্ববিদ্যালয়ের দুই গবেষক৷ ব্রাজুকার পাশাপাশি জাবুলানি, টিমগাইস্ট আর ২০১৩ সালের কনফেডারেশন কাপের বল কাফুসা নিয়ে নানাভাবে পরীক্ষা নিরীক্ষা করে দেখেছেন তাঁরা৷ এই দুই গবেষক বলছেন, গত বিশ্বকাপের বল জাবুলানির আচরণ বোঝা আসলেই কঠিন ছিল৷ কিন্তু ব্রাজুকার বাতাস কাটার ধরন তার তুলনায় অনেক ভাল৷ সুকুবা বিশ্ববিদ্যালয়ের স্পোর্টস সায়েন্সের অধ্যাপক তাকেশি আসাই বলেন, এক সময় জাপানি নিনজারা যে ধরনের তারকা আকৃতির অস্ত্র ছুড়ে মানুষ বধ করত, ব্রাজুকার প্যানেলগুলো তৈরি হয়েছে একই নকশায়৷ আর সেগুলো যেভাবে পরস্পরের সাথে সেলাই করা হয়েছে, সেটাই হলো বলটির মূল শক্তির জায়গা৷ বিশ্বকাপের আগে যেটুকু দেখা গেছে তাতে ব্রাজুকাকে নিয়ে ব্রাজিলের গোলরক্ষক জুলিও সিজারের কণ্ঠে আশার কথাই ঝরেছে৷ অন্যরাও এ বলকে পছন্দ করবেন বলে তাঁর বিশ্বাস৷ জেকে/জেডএইচ (রয়টার্স, এএফপি, ফিফা, উইকিপিডিয়া)",
  "manualKeyPhrases" : [ "জিদান", "দক্ষিণ আফ্রিকা", "বল", "ব্রাজুকা", "জার্মানি", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}