{
  "docID" : 12577,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঝুমুরিয়াদের-স্মরণে-ব্রাত্যজনের-গান/a-16557132",
  "title" : "ঝুমুরিয়াদের স্মরণে ‘ব্রাত্যজনের গান’",
  "date" : "29.01.2013",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "পশ্চিমবঙ্গের বাঁকুড়া জেলার বিবড়দা গ্রাম৷ সেখানে কুমার পাড়া আর লায়েক পাড়ার মাঝখানে যে আটচালা ঘর, তারই এক কোণে হাতে ‘ক্যাঁদরা’ নিয়ে একের পর এক ঝুমুর গেয়ে চলেছেন এক নাচনি৷ যাঁর কন্ঠ থেকে ঝরছে হৃদয় উৎসারিত আবেগ৷ অন্ধকার কখনও বাড়ছে কখনও বা কমছে, নিভু নিভু হয়ে আসছে টিমটিমে লন্ঠন৷ তখন, কোথা থেকে যেন জোছনা এসে ধুয়ে দিয়ে যাচ্ছে গান শুনতে আসা মানুষদের মুখ৷ তারপরও তাঁদের যেন চেনা যাচ্ছে না৷ বোঝা যাচ্ছে না তাঁদের জাত-পাত, ধর্ম; বোঝা যাচ্ছে না সমাজের কোন শ্রেণির মানুষ তাঁরা৷ গ্রামসন্ধ্যার আকাশ-বাতাস শীতে, গরমে, রোদে, ছায়ায়, আকালে, খরায় পুড়তে পুড়তেও বয়ে নিয়ে চলেছে কথা ও সুর৷ নেশা ধরিয়ে দিচ্ছে সচ্চিদানন্দ বিদ্যাপিঠের অদূরে আটচালা ঘরের শ্রোতাদের৷ এই খণ্ডচিত্রটি পঞ্চাশ বছর আগের নয়, এই সেদিনের৷ সেদিন ঝুমুরগানের ঐ আসরে মতিলাল লায়েক অথবা বঙ্কিমচন্দ্র লায়েক থুড়ি বাঁকু লয়েকের মতো জাতশিল্পী না থাকলেও, ছিলেন সরস্বতী, বিমলা দেবীর মতো নাচনিরা, জাত-পাত ছোঁয়া-ছুঁয়ির গ্রামসমাজে উচ্চবর্ণের কাছে যাঁরা আজও অস্পৃশ্য, ‘ব্রাত্যজন'৷ পশ্চিম রাঢ় বাংলায় বৈঠকী ঝুমুরগান লোকায়ত সংস্কৃতির অন্যান্য ধারার মতোই উজ্জ্বল ছিল, ছিল ভাদু বা তুষু গানের মতোই লোকপ্রিয়৷ এ অঞ্চলেই ভোলা খ্যাপা, শ্রীপতি দিগার বা জ্যোতি সামন্তের মতো ঝুমুরিয়া ও পদকর্তাদের জন্ম, যাঁদের স্বর ও সুর কবেই মিলিয়ে গেছে৷ এরপরও নানা রকমের অসম্মান, বঞ্চনা, তাচ্ছিল্য ও ভ্রুকুটি উপেক্ষা করে, অনবরত ঘাম ঝরিয়ে, শিল্পীর মমতা ও সুষমায় যাঁরা ক্রমবিলীয়মান লোকায়ত সংস্কৃতির এই ধারাটিকে এখনও বয়ে নিয়ে যাচ্ছেন, তাঁরাই হলেন এই ‘নাচনি'৷ অডিও শুনুন 04:00 কলকাতার বিধাননগর রাষ্ট্রীয় বিদ্যালয়ের বাংলা ভাষার শিক্ষক দুর্গা দত্তের সাক্ষাৎকারটি শুনতে এখানে৷ তাই তাঁদের নিয়ে গ্রামজীবনের সাংস্কৃতিক শেকড়কে আরো একবার ছুঁয়ে দেখার তীব্র ইচ্ছে থেকেই সেদিন বিবড়দায় অনুষ্ঠিত হলো ‘তর্পণ'৷ অনুষ্ঠানটির আহবায়ক আমারই ছেলেবেলার মাস্টারমশাই দুর্গা দত্ত৷ তাঁকে জিজ্ঞেস করি, একজন শহুরে শিক্ষক হয়েও ঝুমুরগানের প্রতি এতটা আগ্রহী হলেন কেন? কিভাবে? কী এর উদ্দেশ্য? তিনি বললেন, ‘‘লোকায়ত সংস্কৃতি, এটা নিয়ে আমার কৌতূহল, উৎসাহ, আগ্রহ সেই ছোটবেলা থেকে৷ ১৯৭৬/৭৭ সাল থেকেই আমি এটা নিয়ে খোঁজখবর করা, পড়াশোনা করা শুরু করি৷ তখনই আমি নাচনিদের প্রথম দেখি, তাঁদের গান শুনি, যেটা আমাদের গ্রামীণ কাঠামোতে ঠিক ‘ভদ্র সংস্কৃতি' নয়৷ এঁদের নাচ দেখে সাধারণত নিম্নবর্গীয় মানুষ, প্রান্তিক মানুষ৷ সে জায়গা থেকে আমার মনে হয়েছে যে, যাঁরা ওঁদের গান সম্পর্কে জানে না, তাঁদের যদি এ গান শোনানো যায়, তাহলে ওঁরা বুকিং পাবে, হয়ত কিছুটা সামাজিক সম্মানও পাবে৷ তা ছাড়া যে গানের ওঁরা ধারক, সেই গানও তো ক্রমশ কমে আসছে নগরায়নের ফলে৷ তাই আমার মনে হয়, এহেন একটা অনুষ্ঠান করে তা সংরক্ষণ করলে এঁদের গানের যে ভাষা, তার আবেগ, মূল্যবোধ – সেটা কিছুটা ধরা যাবে৷'' একটা সময় মানভূম-বরাভূম-শিখরভূম-ধলভূম-সিংভূম অঞ্চলে আঞ্চলিক রাজদরবারে বা সামন্তদের বৈঠকখানায় নাচনিদের কদর ছিল, ছিল সম্মানও৷ সিন্ধুবালা দেবীর মতো ঝুমুরশিল্পীরা এই সেদিনও আসর মাতিয়েছেন, সরকারি সম্মানে (লালন পুরস্কার) ভূষিত হয়েছেন৷ কিন্তু সামাজিক-অর্থনেতিক প্রেক্ষাপট পরিবর্তনের ফলে, জীবন ও জীবিকার তাগিদে ‘নাচনি'দেরও নামতে হয়েছে হাটে-মাঠে-বাটে; লোক-সাধারণের মনোরঞ্জনের জন্যে লোকরুচি অনুযায়ী বদলাতে হয়েছে নিজেদের৷ এই কথাগুলোই বলছিলেন নাচনি সরস্বতী দেবী, ‘‘সমাজ এখনও আমাদের নেয়নি৷ গ্রামের মানুষগুলো এখনও আমাদের আঙুল তুলে দেখিয়ে বলে, ঐ যে ও নাচনি বটে! আর সরকার বলছে যে আমাদের সব আধিপত্য দিয়ে দিয়েছে৷ কিন্তু আদতে আমাদের কিছুই দেয়নি৷ পেনশন, বিধবা ভাতা কিছুই পাইনি৷ আমরা নামের শিল্পী, কামের শিল্পী না৷ আমরা লোকের ঘরে কাজ করেও খাই জানেন? পেটটাই তো হলো কাল৷ কী করবো বলুন?'' যে শ্রোতা-দর্শকদের এই নাচনিরা মুগ্ধ করেন, মাতিয়ে দেন নাচে-গানে-সুরে, তাঁদের কাছেও দিনের আলোয় শুধু তাচ্ছিল্যই পান, কপালে জোটে শুধু অবজ্ঞা আর অসম্মান, তা সেই নাচনির বয়স যা-ই হোক না কেন৷ নাচনি বিমলা দেবীর কথায়, ‘‘পেটের জ্বালায় বেরিয়ে পড়েছি৷ খুব গরীব ঘরের মেয়ে আমি৷ আর এখন বয়স ৬০ বছর হলো, নাচ-গান আর করতে পারি না৷ কখনও কোনো ‘প্রোগ্রাম' থাকলে যাই, কী আর করবো? আজ ২৮ বছর হলো আমার মালিক, আমার রসিক মারা গেছেন৷ তারপর থেকেই এই অবস্থা৷'' রসিক-নির্ভর হয়ে, রসিকের উপপত্নী হিসেবে, তাঁদেরই আশ্রয়ে নানা বিরূপতার মধ্যে কোনোরকমে বাঁচতে হয় এই নাচনিদের৷ রসিক মারা গেলে নেমে আসে আরো বড় বিপর্যয়৷ গ্রামসমাজে ন্যূনতম সম্মানও তখন পান না৷ ২০০৬ সাল পর্যন্ত তাঁদের মরদেহ দাহও করা হতো না, ছোঁয়াছয়ির ভয়ে৷ অথচ কী মমতায় ও নিষ্ঠায় এই নাচনিরা দরবারি ঝুমুরের সুরকে লালন করেন, নিজেদের জীবনাভিজ্ঞতার বিষ আর অমৃত নিংড়ে নিয়ে পরিবেশন করেন ‘রং ঝুমুর'৷ তবুও সমাজে তাঁরা ব্রাত্য! এরপরও সংগঠিত হবার চেষ্টা করছেন তাঁরা৷ সেই চেষ্টা দুর্গা দত্তেরও৷ অডিও শুনুন 05:28 পুরো অনুষ্ঠানটি শুনতে এখানে ক্লিক করুন৷ গত দু'দশকের অতি আধুনিক বাংলা গানে নানা সুরের চলাচলের মাঝে আবারো ফিরে ফিরে আসছে মাটির সুরের টান৷ ব্যান্ড-এর গানেও মধ্যে উঠে আসছে বাউলাঙ্গ বা কীর্তনাঙ্গের গড়ন; কখনও বা ঝুমুর, ভাটিয়ালি বা ভাওয়াইয়ার সুরের আদল৷ অনেক নামি ব্যান্ড তো মাটির সুরকে নিয়েই মাতিয়ে দিয়েছে নাগরিক শ্রোতাদের৷ তাই বিবড়দার ‘তর্পণ', এই ব্রাত্যজনের গান আমাদের সেই অতি চেনা সুরেরই উদযাপন, যা এসেছে নিছকই সাংস্কৃতিক দায়বদ্ধতা থেকে৷ এ দায় আমাদের মাটির প্রতি , নিজেদের শেকড়ের প্রতি৷ সরকারিভাবে নাচনিরা ঘোষিত শিল্পী, কিন্তু শিল্পীর সম্মান তাঁদের জন্য আজও অধরা৷ অথচ ছোটবেলায় মাস্টারমশাই বলেছিলেন, যাঁরা সুখে, দুঃখে, শীতে, গ্রীষ্মে, বসন্তে, বর্ষায়, দারিদ্রে, অনটনে – নানা বিপর্যয়ের মধ্যে জিইয়ে রাখেন তাঁদের সৃজনের সুর ; গলায় রক্ত ঝরিয়ে ‘ফিনিক্স' পাখির মতো যাঁরা আগুনের ভেতর থেকে পুড়তে পুড়তে জন্ম নেন বারবার, হাওয়ায় ভাসিয়ে দেন জীবনরসের নানা রং, তাঁরাই শিল্পী৷ তাহলে?",
  "manualKeyPhrases" : [ "ধর্ম", "সুর", "গান", "সমাজ", "কন্ঠ", "সরস্বতী", "কথা", "ব্রাত্যজন", "হৃদয়", "ঝুমুর", "অস্পৃশ্য", "লন্ঠন", "গ্রাম", "ঝুমুরিয়া", "বিমলা", "বিবড়দা", "ব্রাত্য", "নাচনি" ],
  "automaticKeyPhrases" : [ "" ]
}