{
  "docID" : 12576,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-মুখোমুখি-মৌসুমি-ভৌমিক/a-16503484",
  "title" : "ডয়চে ভেলের মুখোমুখি মৌসুমি ভৌমিক",
  "date" : "07.01.2013",
  "writter" : "শীর্ষ বন্দোপাধ্যায়",
  "categories" : [ "বিনোদন" ],
  "article" : "কলকাতায় বাউল-ফকির উৎসব এবার আট বছরে পা দিল৷ প্রতি বছর জানুয়ারি মাসের প্রথম শনি-রবিবার দক্ষিণ কলকাতার একটি শহরতলীতে বসে এই বাউল গানের আসর, যা ক্রমে ব্যাপকতর পরিচিতি পাচ্ছে৷ অন্যধারার নাগরিক গানের বিশিষ্ট গায়িকা মৌসুমী ভৌমিক এই বাউল-ফকির উৎসবের অন্যতম উদ্যোক্তা৷ যাদবপুরের শক্তিগড় ক্লাবের যে মাঠে প্রতি বছর আসর বসে, সেই মাঠে, উৎসব শুরুর কয়েক ঘণ্টা আগে, বাংলা বিভাগের কলকাতা প্রতিনিধি শীর্ষ বন্দ্যোপাধ্যায়ের মুখোমুখি বসেন তিনি৷ ডয়চে ভেলে: আট বছর ধরে তো এই বাউল ফকির উৎসবটা হচ্ছে৷ কেন হচ্ছে? মৌসুমী ভৌমিক: একবার এই মাঠেই কিছু বন্ধু বসে বলছিল যে, তাঁদের (বাউল) গানের প্রতি আসক্তির কথা৷ তাঁদের একজন বলেছিল, সব সময় তো গ্রামে গিয়ে (বাউল) গান শোনা হয়, এবার এখানে একটা অনুষ্ঠান করলে কেমন হয়? শুরুটা ওখান থেকেই৷ এরপর ওই একটু একটু করেই কেমন করে জানি হয়ে গেল৷ প্রথম বছরটা খুব ‘টেন্টেটিভ' ছিল যে, কেমন হবে...সেটা তো জানা ছিল না৷ কিন্তু প্রথমবার বলে একটা স্বতস্ফূর্ত ব্যাপার ছিল, একটা ‘ফ্রেশনেস' ছিল৷ খুব ভালো হয়েছিল প্রথমবার৷ তার পর একটু একটু করে প্রত্যাশা তৈরি হয়ে গেল....এই অঞ্চলের প্রত্যাশা তৈরি হয়ে গেল, শিল্পীদের প্রত্যাশা তৈরি হয়ে গেল৷ অডিও শুনুন 04:00 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে ডয়চে ভেলে: গত বছর এই উৎসবে কয়েকজন বাউলের সঙ্গে কথা হয়৷ ওঁরা একটা কথা বলেছিলেন, যেটা একটু মেঠো শোনালেও খুব সত্যি কথা যে, এখানে এলে কয়েকটা দিন দুবেলা পেটভরে খেতে পাই... মৌসুমী ভৌমিক: হ্যাঁ, খাওয়া তো হয়ই৷ এই কটা দিন আমরা সবাই একসঙ্গে বসে খাওয়া-দাওয়া করি৷ আর এখানে কতই বা রোজগার হয়? সামান্য৷ কিন্তু এক ধরনের যোগাযোগ তৈরি হয় এখানে৷ তাছাড়া একটা জনসংযোগ কিন্তু এখানে হয়, বাউলদের৷ সেটা যে খুব উদ্দেশ্যমূলকভাবে করা হয়, তা নয়৷ কিন্তু হয়ে যায়৷ একজনের সঙ্গে আর একজনের যোগাযোগ৷ ফলে কারও কাছে ভাত খাওয়াটা হয়ত আর একটু ‘সাসটেনেবল' একটা জায়গায় চলে যায়...সেখানে একটা ভূমিকা (এই উৎসবের) থেকেই যাচ্ছে৷ ডয়চে ভেলে: এটা তো একটা জনবসতি এলাকা৷ এখানে দু'দিন ধরে বেশ অনেক রাত অবধি গান হচ্ছে, প্রথম বছরটা মনে আছে? খুব আপত্তি হয়েছিল? মৌসুমী ভৌমিক: এটা তো ‘কলোনি' এলাকা৷ এখানকার মানুষরা এখানে আজ থেকে ৫০-৬০ বছর আগে এসেছিলেন, ধীরে ধীরে ওরা জায়গাটা ‘ডেভেলপ' করেছেন, এই গানগুলোর সঙ্গে ওঁরা অন্য একটা সম্পর্ক খুঁজেও পান৷ এই ধরনের গানের প্রতি ভালো লাগাটা, এটা বাইরে থেকে ভালো লাগা নয়, একেবারে ভিতর থেকে ভালো লাগা৷ একটা গোটা জেনারেশন আছে, যাঁরা এখনও বসে গান শুনছেন, সরাসরি এই গানের সঙ্গে সম্পর্ক না থাকলেও ওঁদের স্মৃতিতে ধরা আছে এই গান৷ ফলে এই কমিউনিটি যে কীভাবে ইনভলভড হয়ে যায়, গত বছর যেমন ওই প্রবল ঝড়ের পর গোটা এলাকা চলে এসে আক্ষরিক অর্থে হাতে ধরে ঠেকা দিয়ে আবার দাঁড় করিয়ে দিয়েছিল ভেঙে পড়া ছাউনি৷ সত্যিই তাই৷ কারণ, জায়গাটা একদিকে যেমন একটা ‘পাবলিক স্ফিয়ার', তেমনই এলাকাটাকে ছোট ছোট ‘প্রাইভেট স্পেস'-এও ভাগ করা যায়৷ যেখানে স্থানীয় বাসিন্দারা রুটি তৈরি করে পাঠাচ্ছেন৷ কেউ ১০টা, কেউ ২০টা, কেউ একটা তরকারি তৈরি করে পাঠাচ্ছেন, এই যে ‘কমিউনিটি ইনভলভমেন্ট', এটা বরং বেড়েছে৷ আর এখন তো ওঁরাই খোঁজ নেন, কী, এ বছর হচ্ছে তো?",
  "manualKeyPhrases" : [ "বাউল", "ফকির", "উৎসব", "নাগরিক", "ডয়চে ভেলে" ],
  "automaticKeyPhrases" : [ "" ]
}