{
  "docID" : 12574,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপ-কৌশল-নিপুণতা-নাকি-গতি/a-17709764",
  "title" : "বিশ্বকাপ: কৌশল, নিপুণতা, নাকি গতি?",
  "date" : "16.06.2014",
  "writter" : "অরুণ শঙ্কর চৌধুরী (এএফপি, ডিপিএ, এপি)",
  "categories" : [ "খেলাধুলা" ],
  "article" : "কোনটার উপর নির্ভর করবে জয়-পরাজয়? কোথায় চলেছে বিশ্ব ফুটবল? ১২ তারিখ থেকে ১৫ তারিখ অবধি খেলাগুলো দেখলে অন্তত এ টুকু বোঝা যায় যে, পুরনো কায়দায় ফুটবল খেলে ফুটবলের নতুন দুনিয়ায় সাফল্য পাওয়া সম্ভব নয়৷ কথায় বলে, নবীনে-প্রবীণে৷ এই বিশ্বকাপে যত কোচের বয়স ষাট, এমনকি পঁয়ষট্টির ঊর্ধ্বে, এর আগের কোনো বিশ্বকাপে তা ছিল না৷ অথচ প্লেয়াররা যেন ক্রমেই আরো তরুণ হচ্ছে: যেমন ধরা যাক ইংল্যান্ডের ভবিষ্যতের দুই আশা ড্যানিয়েল স্টারিজ এবং রহিম স্টার্লিং৷ অপরদিকে স্পেন বলে যে স্পেন, তারাও নেদারল্যান্ডসের কাছে গো-হারা হারল সাবি-ইনিয়েস্তার মতো মহান, কিন্তু রণক্লান্ত মহারথীদের নামিয়ে: অনেকের নাকি রাজা খুয়ান কার্লোসের সাম্প্রতিক সিংহাসন ত্যাগের কথা মনে পড়ে গেছে! স্পেনের নৃপতিও বলেছিলেন, তিনি নতুন প্রজন্মের হাতে রাজদণ্ড তুলে দিতে চান৷ ফুটবলের ক্ষেত্রে সে রকম কিছু করলেই বোধহয় স্পেনের মঙ্গল হতো৷ বিশ্বকাপের গ্রুপ পর্যায়ে শুধু শনি-রবিবারেই সাত-সাতটা খেলা ছিল৷ স্পেন বনাম নেদারল্যান্ডসের খেলা ছিল শুক্রবার, সোমবারের মধ্যেই যা অতীত স্মৃতি হয়ে গিয়েছে৷ তবে সে খেলা একটি শিক্ষা রেখে গেছে: হাল-আমলের ফুটবলে যার গতি নাই, তার গতি নাই; তার গতি স্পেনের যে গতি, সেই গতি, অর্থাৎ চরম হার৷ স্পেনের রথী-মহারথীরা সাধারণত যা করে থাকেন, ম্যাচেও ঠিক তাই করেছেন অথবা করার চেষ্টা করেছেন – কিন্তু নেদারল্যান্ডসের গতির তুলনায় যেন একটু দেরিতে, যেন এক্সটেন্ডেড প্লে-র ৪৫ আরপিএম-এর সঙ্গে লং প্লে-র ৩৩ আরপিএম পাল্লা রাখার চেষ্টা করছে৷ তাতেই নেমন্তন্নো বাড়িতে ডাকাত পড়ার মতো স্পেনের সাজানো বাগান এলোমেলো হয়ে যায়৷ বিশ্বকাপ শুরু হয়েছিল ব্রাজিলের খেলা দিয়ে৷ ক্রোয়েশিয়ার বিরুদ্ধে নেইমার অ্যান্ড কোম্পানির ঠিক সেই অভিজ্ঞতাই হয়েছে, বলকান দেশগুলোর সাথে খেলতে গিয়ে বাকি বিশ্বের সাধারণত যা হয়ে থাকে: বলকানের প্লেয়াররা ইউরোপের অন্যান্য লিগে খেলে থাকে; তারা অসম্ভব লড়াকু এবং শৃঙ্খলাবদ্ধ৷ ব্রাজিলের পরে আর্জেন্টিনারও ঠিক সেই অভিজ্ঞতা হল রবিবার: জনতা ‘মেসি ম্যাজিক' দেখে মুগ্ধ, ফুটবলের মহাকাব্যে যেমনটা হওয়া প্রয়োজন৷ অন্যদিকে এও প্রমাণ হলো যে, এ বিশ্বকাপে সকলকেই নিজের খেলা খেলতে হবে, কেতাবি স্ট্র্যাটেজি কিংবা অতিমাত্রায় সাবধানতা দেখিয়ে কোনো লাভ নেই৷ বলতে কি, বসনিয়া-হ্যারৎসেগোভিনা যে প্রথমার্ধে আদৌ আর্জেন্টিনার চেয়ে খারাপ খেলেছে, এমন নয়৷ কিন্তু বসনিয়ার আক্রমণ কীরকম যেন বিপক্ষের পেনাল্টি এরিয়া অবধি ক্ষিপ্রগতিতে এগিয়ে তার পর থিতিয়ে গেছে, এলোমেলো হয়ে গেছে৷ কেননা তাদের কাঁকড়ার খোলস ছাড়িয়ে, নারকেলের খোল ভেঙে ভেতরের শাঁসটা খাওয়ার পন্থা জানা নেই: অর্থাৎ গোল করার পন্থা জানা নেই৷ অথবা জানা থাকলেও, একটা লিওনেল মেসি নেই৷ পর্যান্তরে ওলন্দাজদের মতো একটা ফান প্যার্সি বা আরিয়েন রবেন থাকলেও কাজ চলে যায়৷ কিন্তু মেসি থাকলে প্রথমার্ধের অতি সাবধানী ৫-৩-২ লাইন-আপ-কে দ্বিতীয়ার্ধে ৪-৩-৩-এ ফিরিয়ে আনলেই চলে; মেসির সহযোগী হিসেবে গনজালো ইগুয়াইনকে দিলে তো আরো ভালো৷ বাকিটা মেসি ম্যাজিকের অপেক্ষা – যা ফুটবলের বিধাতা সব খেলোয়াড় বা সব দলকে দেন না৷ তাই সুযোগ পেলেই নিন্দুকে মেসির সমালোচনা করে৷ আবার মেসি গোল করলে সমালোচকদের এক মিনিটের নীরবতা৷ হন্ডুরাসের বিরুদ্ধে ফ্রান্সের খেলায় প্রথমবার ‘গোলকন্ট্রোল'-এর জার্মান প্রযুক্তির ব্যবহার; ইকুয়েডরের বিরুদ্ধে সুইজারল্যান্ডের খেলায় সুইসদের লাস্ট মিনিট গোল, এ সবই নিষ্প্রভ হয়ে গেছে আলবিসেলেস্তে-র দশ নম্বর জার্সিধারী ছোটখাটো মানুষটি হঠাৎ ঝলসে ওঠায়: কেননা মেসির গোলটিতে ক্ষিপ্রতা, নিপুণতা ও চাতুর্যের যে ত্র্যহস্পর্শ ঘটেছে, তার আরেক নাম হলো ‘জিনিয়াস’৷ বিশ্বাস না হয়, নেইমার কিংবা রোনাল্ডোকে জিজ্ঞাসা করে দেখতে পারেন৷ আর কেউ না জানুক, তাঁরা তো জানবে৷",
  "manualKeyPhrases" : [ "নিপুণতা", "গতি", "মেসি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}