{
  "docID" : 12588,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১০০-গার্মেন্টস-বন্ধ-মজুরি-মানছেন-না-শ্রমিকরা/a-17219343",
  "title" : "১০০ গার্মেন্টস বন্ধ, মজুরি মানছেন না শ্রমিকরা",
  "date" : "12.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের পোশাক শিল্পে সর্বনিম্ন মজুরি ৫,৩০০ টাকা মানতে চাইছেন না শ্রমিকরা৷ তাঁদের দাবি, সর্বনিম্ন মজুরি হতে হবে ৮,০০০ টাকা৷ এই দাবিতে কয়েকদিনের বিক্ষোভের পর, সোমবার সাভার আশুলিয়ার ১০০ পোশাক কারখানা বন্ধ করে দেয়া হয়েছে৷ বাংলাদেশের তৈরি পোশাক শিল্পে ২০১০ সালে সর্বনিম্ন মজুরি নির্ধারণ করা হয় ৩,০০০ টাকা৷ এরপর গত নভেম্বর মাসে তাজরীন ফ্যাশানস-এ আগুন এবং এপ্রিলে রানা প্লাজা ধসে প্রায় ১,৩০০ শ্রমিকের মৃত্যুর ঘটনায় পোশাক কারখানার শ্রমিকদের নিরপত্তা এবং মজুরি নিয়ে প্রশ্ন ওঠে৷ বাংলাদেশের পোশাক শিল্প দেশে ও দেশের বাইরে ব্যাপক চাপের মুখে পড়ে৷ শেষ পর্যন্ত সরকার তিন মাস আগে পোশাক শ্রমিকদের জন্য মজুরি বোর্ড গঠন করে৷ বোর্ড গত সপ্তাহে শ্রমিকদের ন্যূনতম মজুরি ৫,৩০০ টাকা নির্ধারণ করে৷ এই মজুরি মালিক-শ্রমিক কেউই প্রথমে মেনে নেননি৷ কিন্তু শেষ পর্যন্ত চলতি সপ্তাহে মালিকরা এই মজুরি মেনে নিলেও, শ্রমিকরা অনড় রয়েছেন৷ তাঁদের দাবি, সর্বনিম্ন মজুরি হতে হবে ৮,১১৪ টাকা৷ এই দাবিতেই তাঁরা সোমবার সাভার এবং আশুলিয়া এলাকায় পোশাক কারখানার কাজ বন্ধ করে ভাঙচুর চালায়৷ ভাঙচুরের সময় ৩০ জন আহত হওয়ার খবর পাওয়া গেছে৷ এই পরিস্থিতিতে মালিকরা ঐ এলাকার ১০০টি পোশাক কারখানা বন্ধ করে দিয়েছেন৷ ক্ষতিগ্রস্ত একটি পোশাক কারখানা আলিফ ভিলেজে-র মালিক আলতাফ হোসেন ডয়চে ভেলেকে জানান, তাঁরা কারখানার নিরাপত্তা না পেলে উত্‍পাদন অব্যাহত রাখতে পারবেন না৷ তিনি বলেন, নতুন ঘোষিত মজুরিতে শ্রমিকদের ৭৭ ভাগ বেতন বেড়েছে৷ তারপরও শ্রমিকরা তুষ্ট না হলে তাঁদের আর করার কিছু নেই৷ কারণ ক্রেতারা একটি নির্দিষ্ট মূল্যে তাঁদের কাছ থেকে পোশাক কেনেন৷ এর বেশি মজুরি দিলে তাঁদের পক্ষে ব্যবসা চালানো সম্ভব হবে না৷ অন্যদিকে আন্দোলনকারী শ্রমিক ফেডারেশনের সাভার আশুলিয়া অঞ্চলের নেতা মো. ইব্রাহিম ডয়চে ভেলেকে জানান, শ্রমিকদের সর্বনিম্ন মজুরি নির্ধারণ করতে হবে বর্তমান বাজার দর এবং জীবনযাত্রার ব্যয় হিসাব করে৷ তাঁর কথা, মালিকরা অধিক মুনাফার লোভে শ্রমিকদের ন্যায্য মজুরি দিতে চান না৷ তিনি বলেন, সিপিডি এবং নিরপেক্ষ গবেষকরাও মনে করেন যে, ন্যূনতম মজুরি ৮,০০০ টাকা হওয়া উচিত৷ অপরদিকে পোশাক কারখানার মালিকদের সংগঠন বিজিএমইএ-র সহ সভাপতি সিদ্দিকুর রহমান ডয়চে ভেলেকে বলেন, একটি চক্র বাংলাদেশের পোশাক খাতকে ধ্বংসের ষড়যন্ত্র করছে৷ তারাই পোশাক কারখানায় ভাঙচুর এবং অস্থিতিশীল পরিবেশ সৃষ্টি করছে৷ তিনি বলেন, নতুন মজুরি দিতেই মালিকদের হিমশিম খেতে হবে৷ তবে গার্মেন্টস শ্রমিক ঐক্য পরিষদের আহ্বায়ক সিরাজুল ইসলাম ডয়চে ভেলেকে বলেন, নতুন মজুরিতে শ্রমিকদের জীবনধারণ সম্ভব নয়৷ মালিকরা ভালো উত্‍পাদন চাইলে কমপক্ষে ৮,০০০ টাকা বেতন দিতে হবে৷ বাংলাদেশ বিশ্বের দ্বিতীয় বৃহত্তম পোশাক রপ্তানিকারক দেশ৷ রপ্তানি আয়ের প্রায় ৮০ ভাগই আসে এই খাত থেকে৷ কিন্তু গত কয়েক মাস ধরে এই খাত চাপের মুখে রয়েছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মালিক", "শ্রমিক", "নিরাপত্তা", "মজুরি", "সর্বনিম্ন", "ন্যূনতম" ],
  "automaticKeyPhrases" : [ "" ]
}