{
  "docID" : 12595,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-ফুটবল-সংগঠনে-পালাবদল/a-15780723",
  "title" : "জার্মান ফুটবল সংগঠনে পালাবদল",
  "date" : "02.03.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "প্রায় আট বছরের কার্যকালের শেষে চোখের জল ফেলে শুক্রবার বিদায় নিলেন জার্মানির ফুটবল ফেডারেশন’এর সভাপতি টেও সোয়ানসিগার৷ জার্মান ফুটবল জগতের এই পালাবদল সবার নজর কাড়ছে৷ জার্মানির ফুটবল ফেডারেশন ডিএফবি'র সভাপতি হিসেবে টেও সোয়ানসিগার'এর মূল্যায়ন এক কথায় সহজ নয়৷ তাঁরই আমলে জার্মানি ২০০৬ সালের বিশ্বকাপ আয়োজন করেছে৷ সেই মহাযজ্ঞ এত সুন্দরভাবে অনুষ্ঠিত হয়েছিলো, যে আজও মানুষ ঘটনাটিকে স্বপ্নের মতো মনে করে৷ এর পেছনে সোয়ানসিগার'এর অবদান কম নয়৷ তিনিই ইওয়াখিম ল্যোভ'কে জাতীয় দলের কোচ হিসেবে এনেছিলেন এবং দলের খেলোয়াড়দের গড় বয়স এক ধাক্কায় অনেকটা কমিয়ে আনার প্রক্রিয়াও তরান্বিত করেছিলেন৷ তারপর থেকেই জার্মান ফুটবল দলের আকাশছোঁয়া সাফল্য অনেকেরই ঈর্ষার কারণ হয়ে দাঁড়িয়েছে৷ ফুটবল মাঠে কোনো ধরণের বৈষম্য সহ্য করেন নি সোয়ানসিগার৷ বর্ণবাদ থেকে শুরু করে সব ধরনের বৈষম্য – সবকিছুর বিরুদ্ধে বার বার রুখে দাঁড়িয়েছেন তিনি৷ চরম অবসাদে ভুগে জার্মানির খেলোয়াড় রোব্যার্ট এনকে'র মৃত্যুর পর তিনি যেভাবে গোটা ফুটবল সমাজের প্রতি বক্তব্য রেখেছিলেন, তা সকলের মন ছুঁয়েছিল৷ মৃত এনকে'র বিধবা স্ত্রীর পাশেও দাঁড়িয়েছিলেন তিনি৷ সোয়ানসিগার যেভাবে প্রমীলা ফুটবলকে ক্রীড়াজগতের মূল স্রোতে নিয়ে এসেছেন, সেই অবদানও ভোলার নয়৷ জার্মানিতে ২০১১ সালে প্রমীলা ফুটবল বিশ্বকাপ আসরের সাফল্যের কৃতিত্বের সিংহভাগ তাঁরই ঝুলিতে যায়৷ গোটা দেশে এই প্রতিযোগিতাকে ঘিরে যে আগ্রহের সৃষ্টি হয়েছিল, তার ফলে দর্শকেরও অভাব ঘটে নি৷ এত সাফল্য সত্ত্বেও বিতর্ক কখনো পেছন ছাড়ে নি সোয়ানসিগার'এর৷ আসলে তাঁর স্বভাবের কিছু দিক নিয়ে বার বার সমস্যা দেখা দিয়েছে৷ ফুটবল সংগঠনের প্রধান হওয়া সত্ত্বেও ‘টিম প্লেয়ার' হিসেবে নয়, একাই ইচ্ছামতো সিদ্ধান্ত নিতে পছন্দ করতেন তিনি৷ আরও সমস্যা হতো, কারণ তিনি যখন বড় দ্রুত প্রকাশ্যে মুখ খুলে নিত্য নতুন বিতর্কের জন্ম দিতেন৷ ৬৬ বছর বয়স্ক সোয়ানসিগার ভবিষ্যতে ফিফা'র কাজে বেশি মন দেবেন বলে জানিয়েছেন৷ তাঁর উত্তরসুরি যিনি হচ্ছেন, সেই ভল্ফগাং নিয়ার্সবাখ'এর চরিত্র একেবারেই আলাদা৷ তিনি শুরু থেকেই নিজেকে ‘টিম প্লেয়ার' হিসেবে তুলে ধরতে চান৷ স্পষ্ট ভাবে ও স্বচ্ছতার সঙ্গে সবার সঙ্গে কাজ করে জার্মান ফুটবলকে আরও এগিয়ে যাওয়ার আগ্রহ দেখিয়েছেন তিনি৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "প্রমীলা ফুটবল", "রোব্যার্ট এনকে", "জার্মানি", "সোয়ানসিগার", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}