{
  "docID" : 12596,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-ট্রান্সপারেন্সি-ইন্টারন্যাশানালও-সতর্ক-করে-দিল-ফিফাকে/a-15318914",
  "title" : "এবার ট্রান্সপারেন্সি ইন্টারন্যাশানালও সতর্ক করে দিল ফিফা'কে",
  "date" : "16.08.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "গোটা বিশ্বে দুর্নীতির দিকে নজর রাখে ট্রান্সপারেন্সি৷ মঙ্গলবার তারা আন্তর্জাতিক ফুটবল সংগঠনে সংস্কারের কিছু সুনির্দিষ্ট প্রস্তাব পেশ করেছে৷ দুর্নীতির ভারে বিপর্যস্ত ফিফা এতকাল শুধু অভিযোগ উঠলে তার তদন্ত করে পদক্ষেপ নিয়েছে৷ কিন্তু গোটা সংগঠনের কাঠামোয় বেশ কিছু দুর্বলতাই যে লাগাতার দুর্নীতি সম্ভব করে তুলছে, সেবিষয়ে এখনো খোলামেলা আলোচনা দেখা যাচ্ছে না৷ মুখে সংস্কারের কথা বললেও কার্যক্ষেত্রে তার কোনো ফল দেখা যাচ্ছে না৷ এবার ট্রান্সপারেন্সি ইন্টারন্যাশানাল সেই দুর্বলতা দূর করতে সাংগঠনিক কাঠামোয় বেশ কিছু রদবদলের পরামর্শ দিলো৷ এর মধ্যে রয়েছে উচ্চপদস্থ কর্মকর্তাদের কার্যকালের মেয়াদ সীমিত করা, দুর্নীতির তদন্তের জন্য এক নিরপেক্ষ গোষ্ঠী গঠন করা এবং সব স্তরে আরও স্বচ্ছতা আনা৷ খোদ মার্কিন প্রেসিডেন্ট যেখানে সর্বোচ্চ দুটি কার্যকাল ক্ষমতায় থাকতে পারেন, সেখানে ফিফার কর্মকর্তারা মনের সুখে দশকের পর দশক ধরে ক্ষমতা আঁকড়ে ধরে রাখতে পারেন৷ এই ব্যবস্থায় পরিবর্তনের প্রয়োজন বলে মনে করে ট্রান্সপারেন্সি৷ তাছাড়া যাদের বিরুদ্ধে অভিযোগ, তারাই তার বিচার করলে প্রতিষ্ঠানের বিশ্বাসযোগ্যতা থাকে না৷ নিরপেক্ষ তদন্তের স্বার্থে বাইরে থেকে বিশিষ্ট ব্যক্তিদের আনা প্রয়োজন৷ তাছাড়া এই গোষ্ঠী প্রয়োজনে পরামর্শও দিতে পারে৷ চতুর্থবারের জন্য ফিফার প্রেসিডেন্ট নির্বাচিত হয়ে সেপ ব্লাটার এমন এক নিরপেক্ষ গোষ্ঠী গঠনের অঙ্গীকার করেছেন৷ প্রাক্তন মার্কিন পররাষ্ট্রমন্ত্রী হেনরি কিসিঞ্জার, স্পেনের গায়ক প্লাসিদো দোমিঙ্গোর মতো বিশিষ্ট ব্যক্তিদের এই গোষ্ঠীতে শামিল করতে চান তিনি৷ ফিফার মৌলিক কাঠামো সম্পর্কেও প্রশ্ন তুলেছে ট্রান্সপারেন্সি৷ তাদের মতে, বেসরকারি এই সংগঠন নিজেকে ‘নন-প্রফিট' বলে তুলে ধরে৷ অথচ বাস্তবে এটা একটা বড় আকারের বহুজাতিক কোম্পানির মতো৷ বিশাল অঙ্কের আয়, বিশ্বজোড়া উপস্থিতি, রাজনৈতিক ও সামাজিক প্রভাব থাকা সত্ত্বেও ফিফা'র জবাবদিহিতা শুধু ২০৮টি সদস্য সংগঠনের মধ্যে সীমাবদ্ধ৷ তারাই ফিফা'র প্রেসিডেন্ট নির্বাচন করে এবং সংগঠন থেকে সুবিধা ভোগ করে৷ বহির্বিশ্বের প্রতি সংগঠনের কোনো দায়বদ্ধতা নেই৷ এমনটা চলতে পারে না বলে মনে করে ট্রান্সপারেন্সি৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "ব্লাটার", "ইন্টারন্যাশানাল", "কাঠামো", "দুর্নীতি", "ফিফা", "ফুটবল", "তদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}