{
  "docID" : 12592,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্রাজিলে-বিশ্বকাপের-মূল-পর্যায়ের-পথে-জার্মানি/a-17142905",
  "title" : "ব্রাজিলে বিশ্বকাপের মূল পর্যায়ের পথে জার্মানি",
  "date" : "08.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শুক্রবার আয়ারল্যান্ডের বিরুদ্ধে জয়, মঙ্গলবার সুইডেনের বিরুদ্ধে ম্যাচে বাস্টিয়ান শোয়াইনস্টাইগারের ১০০তম আন্তর্জাতিক ম্যাচ এবং কোচ হিসেবে আরও দুই বছরের চুক্তি – জার্মানির কোচ ইওয়াখিম ল্যোভ এখন এই স্বপ্ন দেখছেন৷ আগামী বছর ব্রাজিলে বিশ্বকাপ ফুটবলের মূল পর্যায়ে পৌঁছানোর পথে জার্মানির সামনে দুটি ম্যাচ বাকি৷ কোয়ালিফাইয়িং পর্যায়ে শুক্রবার কোলোন শহরে আয়ারল্যান্ডের বিরুদ্ধে ম্যাচ তো রয়েছেই৷ শেষ ম্যাচ মঙ্গলবার স্টকহোমে সুইডেনের বিরুদ্ধে৷ এরই মধ্যে ২২ পয়েন্ট পেয়ে জার্মানি গ্রুপ সি-র তালিকার শীর্ষে পৌঁছে গেছে৷ সুইডেনের ঝুলিতে রয়েছে ১৭ ও আয়ারল্যান্ডের ১১৷ প্রতিপক্ষ হিসেবে আয়ারল্যান্ড-কে খাটো করে দেখছেন না জাতীয় দলের কোচ ইওয়াখিম ল্যোভ৷ কোচ হিসেবে জোভানি ত্রাপাটোনির বিদায়ের পর আপাতত হাল ধরেছেন আইরিশ কোচ নোয়েল কিং৷ এই টিম বেশ শক্তিশালী ও লক্ষ্য পূরণে নিয়োজিত বলে মনে করেন ল্যোভ৷ তবে জার্মানিই ম্যাচটি জিতে নেবে বলে বিশ্বাস করেন তিনি৷ দক্ষিণ আফ্রিকায় গতবারের বিশ্বকাপ এবং তার পর থেকে ল্যোভ যে সাফল্য দেখিয়ে আসছেন, তারও স্বীকৃতির অভাব নেই৷ এবার জার্মান ফুটবল ফেডারেশন তাঁর চুক্তির মেয়াদ আরও দুই বছরের জন্য বাড়ানোর ইঙ্গিত দিয়েছে৷ কোলোন ও স্টকহোমে দুটি ম্যাচের পরেই আনুষ্ঠানিকভাবে সেই ঘোষণা শোনা যাবে বলে অনুমান করা হচ্ছে৷ একাধিক খেলোয়াড় আহত থাকা সত্ত্বেও জার্মান দলের একের পর এক সাফল্য ল্যোভের ফরমুলার প্রতি আস্থা বাড়িয়ে দিয়েছে৷ শুধু তারকা খেলোয়াড় নয়, গোটা টিমকেই শক্তিশালী করে তুলতে এবং সেই মান বজায় রাখতে ল্যোভের পারদর্শিতা নিয়ে কোনো প্রশ্ন তোলা কঠিন৷ গোটা দলের উপর যে বরাবর তাঁর আস্থা রয়েছে, একথা মনে করিয়ে দিতে ভোলেন না তিনি৷ ব্রাজিলে মূল পর্যায়ে জার্মানি ঠিক কোন গ্রুপে খেলবে, সঙ্গে প্রতিদ্বন্দ্বী হিসেবেই বা কারা থাকবে, তা এখনো পুরোপুরি নিশ্চিত নয়৷ আগামী ১৭ই অক্টোবর ফিফা ওয়ার্ল্ড ব়্যাংকিং-এ যদি কোনো পরিবর্তন দেখা না যায়, সে ক্ষেত্রে জার্মানি বেশ কঠিন একটি গ্রুপে স্থান পেতে পারে৷ আগামী ৬ই ডিসেম্বর এ বিষয়ে সিদ্ধান্ত নেয়া হবে৷ নেদারল্যান্ডস, ফ্রান্স বা ইংল্যান্ডের সঙ্গে জার্মানি একই গ্রুপে পড়তে পারে, এমন সম্ভাবনা নাকি ৪০ শতাংশ৷ এসবি/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "জার্মানি", "ফুটবল", "বিশ্বকাপ", "ল্যোভ", "আয়ারল্যান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}