{
  "docID" : 12591,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-বাকিংহ্যাম-প্যালেসেও-ফুটবল/a-17145364",
  "title" : "এবার বাকিংহ্যাম প্যালেসেও ফুটবল!",
  "date" : "09.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইংলিশ ফুটবল অ্যাসোসিয়েশনের ১৫০তম বার্ষিকী, সেই সঙ্গে প্রিন্স উইলিয়াম এফএ-র প্রেসিডেন্ট না হলে বাকিংহ্যাম প্যালেসের তিনশো’ বছরের ইতিহাসে যা ঘটেনি, গত সোমবার তা ঘটতে পারতে না৷ ভাবতে পারেন, গোল করার পরে ‘বাও' করে অভিনন্দন দেওয়া কিংবা নেওয়া? ভাবতে পারেন, হাফটাইমে ড্রিঙ্কস আসছে রূপার থালায় করে? হ্যাঁ, যদি খেলাটা হয় বাকিংহ্যাম প্যালেসে, রানি এলিজাবেথের খিড়কির বাগানে৷ ইংল্যান্ডের দু'টি প্রাচীনতম অপেশাদারি ফুটবল ক্লাব, পলিটেকনিক এবং সিভিল সার্ভিস, এদের মধ্যে খেলা, এফএ-র ১৫০ বছর পূর্তি উদযাপনের অঙ্গ হিসেবে৷ বাকিংহ্যাম প্যালেসের সুবিশাল উদ্যানে এর আগে কখনো কোনো প্রতিযোগিতামূলক খেলা অনুষ্ঠিত হয়নি৷ এই সব ‘লনে' সাধারণত সভ্য-ভব্য গার্ডেন পার্টিই হয়ে থাকে৷ খেলা শুরু হবার আগেই প্রিন্স উইলিয়াম অবশ্য খেলোয়াড়দের সাবধান করে দিয়েছেন: যদি কেউ প্রাসাদের কাচ ভাঙে, তাহলে ‘দাদি'-র কাছে জবাবদিহি করতে হবে৷ ‘দাদি', অর্থাৎ রানি এলিজাবেথ যে প্রাসাদ প্রাঙ্গণে ফুটবল খেলার অনুমতি দিয়েছেন, সেটাও নিশ্চয় তাঁর নাতি প্রিন্স উইলিয়ামের কারণে৷ বলতে কি, বাকিংহ্যাম প্যালেসে ফুটবল ম্যাচ অনুষ্ঠানের আইডিয়াটা নাতির মাথাতেই প্রথম আসে৷ তবে আর পাঁচটা দাদির মতোই, কাচ ভাঙলে এই ‘দাদি'-ও চটবেন বৈকি৷ খেলাটা ছিল সাদার্ন অ্যামেচার লিগের ফার্স্ট ডিভিশনের একটি খেলা৷ সেটা যে শুধু তার ভেন্যুর কারণেই এরকম অবিস্মরণীয় হয়ে উঠবে, তা কে জানতো! খেলার রেফারি ছিলেন ২০১০ সালের বিশ্বকাপ ফাইনালের রেফারি হাওয়ার্ড ওয়েব৷ ওয়েব খেলার পর বলেছেন, তিনি সারা বিশ্বে ফুটবলের অনেক ‘ক্যাথিড্রালেই' রেফারির বাঁশি বাজিয়েছেন, কিন্তু বাকিংহ্যাম প্যালেসে রেফারিইং তাঁর কাছে একটা ‘‘বিরল সম্মান'' যা তিনি জীবনে কখনো ভুলবেন না৷ ফুটবল তার নিজের জগতে রাজা৷ কিন্তু রানির জগতে তাকেও কিছুটা মানিয়ে নিতে হয়েছে৷ যেমন বোইয়ান ইয়েলোভাচ – যিনি শৈশবে বসনিয়া থেকে যুক্তরাজ্যে আসেন – ম্যাচের প্রথম গোলটি করার পর মাঠ থেকেই প্রিন্স উইলিয়ামের দিকে একটি কেতাদুরস্ত ‘বাও' করেছেন৷ ও হ্যাঁ, মাঠ কিন্তু ছিল পুরো সাইজের এবং দর্শকসংখ্যা ছিল ৭৫০ কিংবা তার কাছাকাছি – এবং তারাও বিশেষ গোলমাল করেনি: কাচ ভাঙাতে যদি ‘দাদি'-র আপত্তি থাকে, তাহলে গোলযোগেও নিশ্চয় তিনি বিশেষ প্রীত হবেন না৷ এসি/ডিজি (রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "ফুটবল ক্লাব", "পলিটেকনিক", "গোল", "ফুটবল", "রানি এলিজাবেথ" ],
  "automaticKeyPhrases" : [ "" ]
}