{
  "docID" : 12597,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সালতামামি-২০১৩-আলোচনায়-বিশ্বকাপ-ফুটবল/a-17315298",
  "title" : "সালতামামি ২০১৩: আলোচনায় বিশ্বকাপ ফুটবল",
  "date" : "22.12.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিশ্বকাপ ফুটবল আয়োজন করা হবে ২০১৪ সালে, ব্রাজিলে৷ এখনো সময় অনেক বাকি থাকলেও চলতি বছরটি কার্যত কেটেছে বিশ্বকাপকে ঘিরেই৷ ব্রাজিলের প্রস্তুতির নানা দিক নিয়ে হচ্ছে আলোচনা, রয়েছে জার্মানির সাফল্যের কথাও৷ বিশ্বকাপ আয়োজনের খরচ কম নয়৷ ব্রাজিল সেই খরচটা করতে গিয়ে বাধার মুখে পড়েছে৷ সেদেশের একশোর বেশি শহরে প্রতিবাদ করেছে সাধারণ মানুষ৷ বিশ্বকাপ নিয়ে বাড়াবাড়ি খরচ চায় না তারা৷ বরং তাদের দাবি সরকারের উচিত স্বাস্থ্য, শিক্ষা, জনপরিবহণ এবং কল্যাণ খাতে দরকার মতো অর্থ ব্যয় করা৷ শুধু জনগণ নয়, বিশ্বকাপ আয়োজনের অবকাঠামো নিয়ে বিপদে পড়েছে ব্রাজিল৷ নভেম্বরে সাও পাওলোতে স্টেডিয়াম নির্মাণকাজে দুর্ঘটনায় প্রাণ হারান দুই শ্রমিক৷ এই স্টেডিয়ামে আগামী জুন মাসে বিশ্বকাপের উদ্বোধনী ম্যাচ অনুষ্ঠিত হওয়ার কথা৷ কিন্তু অবস্থাদৃষ্টে মনে হচ্ছে স্টেডিয়ামটি এপ্রিলের আগে পুরোপুরি তৈরি হবে না৷ বিষয়টি নিয়ে উদ্বিগ্ন বিশ্বকাপের আয়োজক সংস্থা ফিফা৷ তবে লুইস ফেলিপে স্কোলারির নেতৃত্বে ব্রাজিল ফুটবল দল ষষ্ঠবারের মতো বিশ্বকাপ জয়ের প্রস্তুতি ভালোভাবেই গ্রহণ করছে৷ এ নিয়ে ব্রাজিল চতুর্থবারের মতো বিশ্বকাপ আয়োজন করছে৷ সবশেষ ১৯৫০ সালে ব্রাজিলে বিশ্বকাপ আয়োজন করা হয়েছিল৷ সেবার কাপ না জেতার দুঃখ আজও ঘোচেনি তাদের৷ তাই এবার ব্রাজিলিয়ানদের সামনে আছে এক বড় সুযোগ৷ আলোচনায় জার্মানি বিশ্বকাপ আর ব্রাজিল ছাড়াও জার্মানির ফুটবল দলের সাফল্য নিয়েও চলতি বছর আলোচনা ছিল বিশ্ব ফুটবলে৷ কোচ ইওয়াখিম ল্যোভের নেতৃত্বে তরুণ জার্মান দল বিভিন্ন খেলায় আশানুরূপ সাফল্য দেখিয়েছে৷ আর ক্লাব হিসেবে জার্মানির বায়ার্ন মিউনিখ জিতেছে ইউরোপীয় চ্যাম্পিয়নস লিগ৷ আশা করা হচ্ছে, ১৯৯০ সালের পর ২০১৪ সালে আবারও বিশ্বকাপ জয়ে সফল হবে জার্মানি৷ ফার্গুসন যুগের সমাপ্তি ম্যানচেষ্টার ইউনাইটেডের কোচ অ্যালেক্স ফার্গুসন অবসর গ্রহণ করেন চলতি বছরে৷ দীর্ঘ ২৭ বছর ধরে ইউনাইটেডের ম্যানেজার ছিলেন তিনি৷ কোচ হিসেবে তাঁর সাফল্যের তালিকায় রয়েছে ৪৯টি ট্রফি, যার মধ্যে আছে ১৩টি প্রিমিয়ার লিগ এবং চ্যাম্পিয়নস লিগের দুটি শিরোপা৷ লিওনেল মেসি চলতি বছর চতুর্থবারের মতো ফিফার বিশ্বসেরা ফুটবলার নির্বাচিত হয়েছেন লিওনেল মেসি৷ তবে রোনাল্ডো হাল ছেড়ে দেননি৷ আগামী বছরের শ্রেষ্ঠত্বের লড়াইয়ে মেসির সঙ্গে লড়ে যাচ্ছেন তিনি৷ আর ডেভিড বেকহাম এখন খেলা ছেড়ে মার্কিন যুক্তরাষ্ট্রে একটি ক্লাবের ফ্র্যাঞ্চায়েজ নেয়ার চেষ্টা করছেন৷ এআই / জেডএইচ (রয়টার্স)",
  "manualKeyPhrases" : [ "আলোচনা", "ব্রাজিল", "জার্মানি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}