{
  "docID" : 12600,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্টেফি-জোন্স-জার্মানিতে-প্রমীলা-ফুটবলের-উজ্জ্বলতম-আলো/a-15200403",
  "title" : "স্টেফি জোন্স: জার্মানিতে প্রমীলা ফুটবলের উজ্জ্বলতম আলো",
  "date" : "30.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানিতে যদি খেলা বিষয়ক কোনো পররাষ্ট্রমন্ত্রীর পদ থাকতো, তাহলে নিঃসন্দেহে সেই পদটির যোগ্য অধিকারী হতেন স্টেফি জোন্স৷ প্রমীলা বিশ্বকাপ ২০১১’তে, তিনিই যেন ‘গ্রীষ্মকালীন রূপকথার’ রূপকার৷ অন্তত জার্মানির জন্য৷ প্রায় পাঁচ বছর আগে পুরুষদের ফুটবল বিশ্বকাপকে ঘিরে জার্মানিতে যে মাতামাতি হয়েছিল, তার কিছুটা হলেও পুনরাবৃত্তি ঘটেছে ফিফা প্রমীলা বিশ্বকাপের এই ষষ্ঠ আসরে৷ আয়োজকরা জানিয়েছেন, ইতিমধ্যেই সেমিফাইনাল ও ফাইনাল ম্যাচের সব টিকিট বিক্রি হয়ে গেছে৷ আর খেলা চলছে পুরোদমে৷ রাজধানী বার্লিন, ফ্রাঙ্কফুর্ট, ড্রেসডেন, লেভারকুজেন, আউগসবুর্গ, বোখুম, ম্যোনশেনগ্লাডবাখ, ভলফসবুর্গ আর সিন্সহাইম'এ সাজ সাজ রব৷ ক্যানাডার বিরুদ্ধে বেশ ভালোই খেলেছে জার্মানি৷ তাই বিশেষজ্ঞদের অনেকেই গতবারের চ্যাম্পিয়ন জার্মানিকেই এবার ‘ফেভারিট' হিসেবে বেছে নিয়েছেন৷ কিন্তু যে মানুষটার জন্য আজ জার্মানির এই বিপুল আয়োজন, তিনি হলেন প্রমীলা বিশ্বকাপ সংগঠন কমিটির সভানেত্রী স্টেফি জোন্স৷ ২০০৮ সালের ৩০শে সেপ্টেম্বর জার্মানিতে প্রমীলা বিশ্বকাপ ফুটবল আয়োজনের সিদ্ধান্ত ঘোষিত হওয়ার পর থেকেই, এর প্রস্তুতি নিয়ে উঠে পড়ে লাগেন এই সাবেক স্টার মহিলা ফুটবলার৷ স্কুল, কলেজ, বিশ্ববিদ্যালয় থেকে শুরু করে জার্মানির নানা বয়সের প্রমীলা ফুটবল দলকে নিয়ে টুর্নামেন্টের আয়োজন এবং বিভিন্ন প্রকল্প গ্রহণের মধ্য দিয়ে বিশ্বকাপের আবহ তৈরি করার পিছনে অক্লান্ত পরিশ্রম তাঁর৷ শুধু তাই নয়, গত তিন বছর টুর্নামেন্টের প্রচারকাজ চালাতে বিশ্বব্যাপী চরকির মতো পাক খেয়েছেন জার্মান মহিলা দলের হয়ে ১১১টি ম্যাচ খেলা জোন্স৷ আর সে জন্যই বোধহয়, স্টেফি জোন্স'কে ‘জার্মান ফুটবলের উজ্জ্বলতম আলো' বলে অভিহিত করেছেন খোদ ফ্রান্স বেকেনবাওয়ার৷ এখানেই শেষ নয়৷ ৩৮ বছর বয়সি জোন্স'কে নিয়ে বেশ কয়েকটি বইও বেরিয়েছে৷ নির্মিত হয়েছে প্রামাণ্যচিত্র৷ জার্মানির একটি বিখ্যাত পুতুলনাচ কোম্পানি তো স্টেফি'কে নিয়ে তাদের নতুন ‘স্টেফি জোন্স শো' এবং ‘গ্রীষ্মের রূপকথা শো' প্রদর্শনও শুরু করেছে৷ অথচ একটা সময় ছিল, যখন ফ্রাঙ্কফুর্টে অত্যন্ত অযত্নের মধ্যে বড় হতে হয় কৃষ্ণাঙ্গ মার্কিন বাবা আর জার্মান মায়ের সন্তান স্টেফি জোন্স৷ সেসময় কাজ করেন সুপার মার্কেটে৷ ২০০৩ আর ২০০৭ প্রমীলা বিশ্বকাপ জিতেছে জার্মানি৷ আর এবার নিজেদের মাটিতে নতুন ইতিহাস গড়তে লড়াই'এ প্রস্তুত জার্মান দল৷ তাদের পিছনে যে আলোকবর্তিকার মতো দাঁড়িয়ে স্টেফি জোন্স'এর মতো মেয়েরা৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "স্টেফি জোন্স", "প্রমীলা", "জার্মানি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}