{
  "docID" : 12609,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রমীলা-ফুটবল-বিশ্বকাপের-ইতিহাস/a-15175527",
  "title" : "প্রমীলা ফুটবল বিশ্বকাপের ইতিহাস",
  "date" : "21.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "গোটা বিশ্বে ফুটবল সবচেয়ে জনপ্রিয় খেলা হলেও মূলত এটি পুরুষদের খেলা হিসেবেই পরিচিত৷ তবে প্রমীলা বিশ্বকাপের মধ্য দিয়ে সেই ধারণাটি ধীরে ধীরে কমে আসছে৷ জার্মানিতে এবার ষষ্ঠ প্রমীলা বিশ্বকাপ অনুষ্ঠিত হতে যাচ্ছে৷ এর আগের পাঁচবারের আয়োজনে জার্মানি ও যুক্তরাষ্ট্র দুইবার করে শিরোপা অর্জন করে৷ আর নরওয়ে একবার চ্যাম্পিয়ন হয়৷ চীন ১৯৯১ সাবেক ফিফা প্রেসিডেন্ট ড. হোয়াও হ্যাভেল্যাঞ্জের জোরালো উদ্যোগেই মূলত প্রথমবারের মত প্রমীলা বিশ্বকাপ অনুষ্ঠিত হয়৷ চীনের মাটিতে এই প্রথম টুর্নামেন্টে অংশ নিয়েছিল ১২টি দেশ৷ ১৯৯১ সালের নভেম্বর মাসে অনুষ্ঠিত এই টুর্নামেন্টের সাফল্য প্রমীলা ফুটবলারদের মধ্যেই দারুণ উৎসাহ তৈরি করে৷ প্রথম বিশ্বকাপের ফাইনালে নরওয়েকে হারিয়ে চ্যাম্পিয়ন হয় যুক্তরাষ্ট্র৷ তৃতীয় হয় সুইডেন এবং চতুর্থ জার্মানি৷ টুর্নামেন্টের সেরা খেলোয়াড় হয়ে গোল্ডেন বল লাভ করেন যুক্তরাষ্ট্রের ক্যারিন কেনিংস৷ সুইডেন ১৯৯৫ চীনে প্রথম প্রমীলা বিশ্বকাপের সাফল্য ফিফাকে এই টুর্নামেন্টকে এগিয়ে নিয়ে যেতে সাহস যোগায়৷ তাই সুইডেনে বসে দ্বিতীয় প্রমীলা বিশ্বকাপের আসর৷ এবারও মোট ১২টি দেশ অংশ নেয় এতে৷ তবে বিশ্বকাপের পাশাপাশি পরের বছরের অলিম্পিক ফুটবল টুর্নামেন্টের বাছাই পর্বও একইসঙ্গে অনুষ্ঠিত হয়৷ ফাইনালে এবার চ্যাম্পিয়ন হয় আগেরবারের রানার্স আপ নরওয়ে৷ তারা জার্মানিকে হারিয়ে এই গৌরব অর্জন করে৷ অন্যদিকে আগেরবারের চ্যাম্পিয়ন যুক্তরাষ্ট্র হয় তৃতীয় এবং চীন হয় চতুর্থ৷ টুর্নামেন্টের সেরা খেলোয়াড় হন চ্যাম্পিয়ন দলের হেগে রিজে৷ যুক্তরাষ্ট্র ১৯৯৯ পরপর দুটি বিশ্বকাপের সাফল্যের পর যুক্তরাষ্ট্রে বসে প্রমীলা বিশ্বকাপের তৃতীয় আসর৷ প্রমীলা বিশ্বকাপের এই আসরটি আগের সব আসরকে ছাড়িয়ে যায়৷ অংশগ্রহণকারী দলের সংখ্যা ১২ থেকে বেড়ে দাঁড়ায় ১৬তে৷ পাঁচটি মহাদেশের প্রমীলা ফুটবল দল এই বিশ্বকাপে অংশ নেয়৷ কেবল অংশগ্রহণকারীর সংখ্যা বৃদ্ধি নয়, আন্তর্জাতিক পরিমণ্ডলেও নতুন করে আবির্ভাব ঘটে প্রমীলা ফুটবলের৷ স্বাগতিক যুক্তরাষ্ট্র আবারও শিরোপা জয় করে৷ তবে টুর্নামেন্টে সবাইকে চমকে দিয়ে ফাইনালে উঠে চীন৷ এমনকি সেরা খেলোয়াড়ের পুরস্কারটিও পান চীনের সুন ওয়েন৷ মূলত প্রমীলা ফুটবলের জোরালো সম্প্রসারণের শুরুটা হয় এই বিশ্বকাপের মধ্য দিয়ে৷ যুক্তরাষ্ট্র ২০০৩ পরপর দুই দফা ফুটবল বিশ্বকাপ আয়োজনের কৃতিত্ব একমাত্র যুক্তরাষ্ট্রের৷ চার বছর আগের টুর্নামেন্টের সাফল্য এবার তারা ধরে রাখতে না পারলেও মার্কিন গণমাধ্যমের সুবাদে প্রমীলা ফুটবল গোটা বিশ্বে জনপ্রিয়তা অর্জন করতে শুরু করেছে৷ আর এই বিশ্বকাপেই ফুটবল পরাশক্তি হিসেবে নিজেদের প্রতিষ্ঠা করলো জার্মানি৷ বিরগিট প্রিনৎস'এর দুর্দান্ত নৈপুণ্যে প্রথমবারের মত শিরোপা হাতে নিলো জার্মান নারী ফুটবলাররা৷ ফাইনালে তারা হারায় সুইডিশ প্রমীলা ফুটবল দলকে৷ এর আগে জার্মানি একবার ফাইনাল খেললেও সুইডেন এই প্রথমবারের মত ফাইনালে ওঠে৷ টুর্নামেন্টে তৃতীয় স্থান পায় যুক্তরাষ্ট্র৷ চীন ২০০৭ প্রথম বিশ্বকাপের স্বাগতিক দেশ চীনে আবারও বিশ্বকাপ আয়োজিত হয় ২০০৭ সালে৷ তবে তাদের তেমন কোন সাফল্য এবার দেখা যায়নি৷ কিন্তু ততদিনে আন্তর্জাতিক প্রমীলা ফুটবল পুরুষদের মতই প্রতিদ্বন্দ্বিতাপূর্ণ হয়ে উঠেছে৷ ১৬টি দেশের অংশগ্রহণে এই টুর্নামেন্টের উত্তেজনা ও সাফল্য ছিল চোখে পড়ার মত৷ আর টানা দ্বিতীয়বারের মত বিশ্বসেরার মুকুট অর্জন করলো জার্মানি৷ ফাইনালে তারা হারায় ব্রাজিলকে৷ পুরুষদের ফুটবলে পাঁচবার বিশ্বসেরা হলেও এখন পর্যন্ত একবারও বিশ্বকাপ হাতে নিতে পারেনি ব্রাজিলের প্রমীলা ফুটবলাররা৷ তবে গত আসরের সেরা খেলোয়াড় হিসেবে গোল্ডেন বল লাভ করেন ব্রাজিলের মার্টা৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "চীন", "প্রমীলা", "জার্মানি", "যুক্তরাষ্ট্র", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}