{
  "docID" : 12608,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংগ্রাম-করে-এসেছেন-জার্মানির-প্রমীলা-ফুটবলাররা/a-15175608",
  "title" : "সংগ্রাম করে এসেছেন জার্মানির প্রমীলা ফুটবলাররা",
  "date" : "21.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানিতে প্রমীলা ফুটবলের ইতিহাস সত্যিই বেশ মজার একই সঙ্গে উদ্দীপনারও বটে৷ এখানেও নারীদের সংগ্রাম করতে হয়েছে স্বীকৃতি পেতে৷ মুখোমুখি হতে হয়েছে অনেক বাধার৷ সবকিছু পেরিয়ে প্রমীলা ফুটবল একটি সম্মানজনক জায়গায় এসে দাঁড়িয়েছে৷ প্রথম ফুটবল ক্লাব একটা মজার ঘটনা দিয়েই জার্মানিতে প্রমীলা ফুটবলের ইতিহাসের সূচনা৷ তখন ১৯৩০ সাল৷ ফ্রাংকফুর্টের ১৯ বছর বয়সি লটে স্পেখ্ট বাবার সঙ্গে ফুটবল খেলতেন৷ কিন্তু কি কারণে যেন বাবার ওপর রাগ করে তার সঙ্গে ফুটবল খেলা বাদ দিলেন লটে৷ স্থানীয় একটি পত্রিকায় বিজ্ঞাপন দিলেন, কারা কারা আমার সঙ্গে ফুটবল খেলতে চাও! অবাক হওয়ার মত ব্যাপার, ৪০ জন মেয়ে তাতে সাড়া দিলো৷ তাদের সঙ্গে নিয়েই লটে স্পেখ্ট গড়ে তুললেন জার্মানির প্রথম প্রমীলা ফুটবল ক্লাব৷ মেয়েরা ফুটবল খেলছে, তা দেখেই পুরুষদের সেকি নাক সিটকানি! কিন্তু শুরুতে গা করে নি লটে আর তার বান্ধবীরা৷ তবে বছর খানেক বাদে আর ফুটবলে উৎসাহ হারিয়ে ফেলে এসব মেয়েরা৷ এভাবেই প্রমীলা ফুটবলারদের শুরুটা আপাতত চাপা পড়ে যায়৷ কিন্তু ফুটবলের প্রতি কিন্তু তাদের উৎসাহ থেমে থাকেনি৷ পুরুষদের পাশাপাশি জার্মান নারীরাও ফুটবল দলকে সমর্থন দিয়ে গেছে, সমর্থক বনে গেছে৷ বাধা এবং নিষেধাজ্ঞা ১৯৫৪ সালে প্রথম বিশ্বকাপ জয় করে তখনকার পশ্চিম জার্মানি৷ গোটা জার্মানিতে তখন উৎসব বয়ে যায়, যাতে অংশ নিয়েছিল নারীরাও৷ সেই সুযোগে আবারও প্রমীলা ফুটবল জেগে ওঠার চেষ্টা করলো৷ গঠিত হলো জার্মানির প্রথম প্রমীলা ফুটবল দল৷ কিন্তু মেয়েদের এভাবে মাঠে ছুটোছুটির বিরোধিতা করে বসলো জার্মান সমাজ৷ আর তাদের সঙ্গে গলা মেলালো এমনকি জার্মান ফুটবল সংস্থাও৷ জার্মানির ফুটবল সংস্থা থেকে নিষিদ্ধ করা হলো এই প্রমীলা দলকে৷ এমনকি জার্মান জাতীয় দলের কোচ সেপ হেরবের্গার বলে বসলেন, ফুটবল মেয়েদের জন্য নয়, কারণ এটা পরিশ্রমের ব্যাপার৷ সাফল্য ও স্বীকৃতি কিন্তু এরপরও দমে যায়নি জার্মানির প্রমীলা ফুটবলাররা৷ ফুটবল মাঠে তারা ছিলেন৷ কয়েক দশক পর বার্লিনের প্রাচীর পতনের যুগে গোটা জার্মান সমাজ যখন নতুন করে পথ দেখছে, তখন প্রমীলা ফুটবলাররাও দুর্দান্ত এক সাফল্য নিয়ে এলো৷ সবাইকে চমকে দিয়ে ১৯৮৯ সালে প্রথমবারের মত ইউরোপীয় চ্যাম্পিয়ন হলো জার্মানির প্রমীলা ফুটবল দল৷ জার্মান নারীদের এই সাফল্য সত্যিই ছিল এক অভাবনীয় ব্যাপার৷ তাদের অভিনন্দন জানাতে তৎপর হয়ে উঠলো জার্মান ফুটবল সংস্থা৷ তাড়াহুড়ো করে কোনমতে টাকা পয়সা জোগাড় করে তাদের অভিনন্দন দেওয়া হলো৷ সেই অনুষ্ঠানে ইউরোপ চ্যাম্পিয়ন জার্মান প্রমীলা ফুটবলাররা কী পেয়েছিলেন জানেন? একটি করে কফি মেশিন এবং ডিনার সেট! ইউরোপীয় চ্যাম্পিয়ন হওয়ার এই পুরস্কার! তবে এরপর থেকে আর পেছনে ফেরেনি জার্মান প্রমীলা ফুটবল, বরং সামনে এগিয়ে গিয়েছে৷ তাই গত দুইবারের বিশ্বচ্যাম্পিয়ন জার্মান প্রমীলারা৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সংগ্রাম", "প্রমীলা", "জার্মানি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}