{
  "docID" : 12607,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-কোচ-নাইডের-সাথে-আরো-তিন-বছরের-চুক্তি/a-15180003",
  "title" : "জার্মান কোচ নাইডের সাথে আরো তিন বছরের চুক্তি",
  "date" : "22.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "টানা দুইবার প্রমীলা বিশ্বকাপ ফুটবলের শিরোপা জিতে এবার দেশের মাটিতে সেরা হতে চায় জার্মানি৷ তাই তৃতীয়বারের মতো বিশ্বকাপ ঘরে তুলতে আসর শুরুর মাত্র চারদিন আগে খেলোয়াড়দের আরো মনোবল বাড়ানোর উদ্যোগ নিল ডিএফবি৷ মঙ্গলবার জার্মানির সেরা প্রমীলা ফুটবলার হিসেবে খ্যাত কোচ সিলভিয়া নাইডের সাথে চুক্তি বাড়িয়ে দিল ডিএফবি৷ ৪৭ বছর বয়সি এই তারকা খেলোয়াড় এবং কোচ ২০০৫ সালে জার্মান জাতীয় দলের দায়িত্ব কাঁধে তুলে নেন৷ প্রধান কোচ হিসেবে পদোন্নতি পাওয়ার দুই বছরের মধ্যেই ২০০৭ সালে বিশ্বকাপ এনে দেন জার্মানিকে৷ এছাড়া ২০০৯ সালে টানা পঞ্চমবারের মতো ইউরোপীয় শিরোপা জয় আর ২০০৮ সালের অলিম্পিকে ব্রোঞ্জ পদক৷ জার্মান প্রমীলা ফুটবলারদের এসব সাফল্যের পেছনে নাইডের দক্ষ প্রশিক্ষণ এবং নির্দেশনার যথেষ্ট ভূমিকা রয়েছে বলে ফুটবল বোদ্ধাদের মত৷ ফলে ২০১১ প্রমীলা ফুটবল বিশ্বকাপের আসর শুরুর আগেই জাতীয় দলের খেলোয়াড়দের মনে উৎসাহ এবং তেজ বাড়াতে কোচ নাইডের চুক্তি বাড়ানো হলো ২০১৬ সাল পর্যন্ত৷ জার্মানির ফুটবল নিয়ন্ত্রণকারী সংস্থা ডিএফবি'র এই সিদ্ধান্ত এবং আস্থাকে ধরে রাখতে এবারের শিরোপা ঘরে তোলার ব্যাপারেও নিজের দৃঢ়তার কথা জানিয়ে দিলেন নাইড৷ ডিএফবি প্রেসিডেন্ট থেও সোয়ানৎসিগ্যার এর সাথে সংবাদ সম্মেলনে নাইড বলেন, ‘‘আমাদের স্বপ্ন পরিষ্কার৷ তৃতীয়বারের মতো আমরা বিশ্ব সেরা হতে চাই৷ আমার উপর সবচেয়ে বড় দায়িত্ব অর্পিত৷ তাই আমি চুক্তি বাড়ানোর বিষয়টির দিকে খুব একটা নজর দিতে চাই না৷ তবে এটা একটা ইঙ্গিত যে, ডিএফবি আমার কাজে খুশি৷'' এছাড়া নাইড জানালেন, প্রমীলা বিশ্বকাপের চূড়ান্ত আসর শুরুর আগের কয়েকদিন নিজেদের শেষ ঘষামাজা করে নিতে চান তিনি৷ যাতে করে ২৬ জুন থেকে ১৭ জুলাই পর্যন্ত চলমান বিশ্বকাপ আসরের প্রতিটি মুহূর্ত তিনি চমৎকারভাবে উপভোগ করতে পারেন৷ প্রসঙ্গত, ২০০৬ সালে নিজ দেশে ফুটবল বিশ্বকাপ আয়োজন করলেও শিরোপা ঘরে তুলতে পারেনি জার্মানির দামাল ছেলেরা৷ তাই এবার যদি প্রমীলা ফুটবলাররা কাপ জয় করে ফেলেন তাহলে সেই বিবেচনায় পুরুষদের দলকেও একধাপ ছাড়িয়ে যাবে প্রমীলা দল৷ ফলে আসন্ন এই বিশ্বকাপের আসর নিয়ে ফুটবল পাগল জার্মানদের উত্তেজনা একটু বেশিই বলা চলে৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "কোচ", "চুক্তি", "নাইড", "জার্মান", "প্রমীলা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}