{
  "docID" : 12618,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এটা-বিরোধী-দলকে-দমনের-নতুন-ষড়যন্ত্র/a-16850204",
  "title" : "‘এটা বিরোধী দলকে দমনের নতুন ষড়যন্ত্র’",
  "date" : "31.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ক্ষতিপূরণের বিধান রেখে হরতালের সহিংসতা প্রতিরোধে নতুন একটি আইন করতে যাচ্ছে সরকার৷ আর সহিংসতার অভিযোগ প্রমাণ হলে রাজনৈতিক দলের নিবন্ধনও বাতিল করা হতে পারে৷ তবে মাহবুব উদ্দিন খোকনের মতে, এটা বিরোধী দলকে দমনের নতুন ষড়যন্ত্র ছাড়া আর কিছুই না৷ চট্টগ্রামে বৃহস্পতিবার সন্ধ্যায় ব্যবসায়ীদের এক সমাবেশে স্বরাষ্ট্রমন্ত্রী ড. মহিউদ্দিন খান আলমগীর বলেন, নতুন এই আইন প্রণয়ন হলে ব্যক্তি এবং প্রতিষ্ঠান উভয়ই ক্ষতিপূরণ পাবেন সহিংসতা সৃষ্টিকারীদের কাছ থেকে৷ আর যদি কোনো রাজনৈতিক দলের বিরুদ্ধে সহিংসতার প্রমাণ পাওয়া যায়, তাদের নিবন্ধনও বাতিল করা হতে পারে৷ তিনি বলেন, সহিংসতা কখনো রাজনৈতিক অধিকার হতে পারে না৷ তাই হরতালের নামে সহিংসতা সৃষ্টিকারীদের কাছ থেকে ক্ষতিপূরণ আদায়ের বিধান রেখে সহিংসতার বিরুদ্ধে নতুন আইন তৈরির চিন্তা করছে সরকার৷ তিনি অবশ্য এই আইনের বিস্তারিত ব্যাখা দেননি ঐ অনুষ্ঠানে৷ নতুন আইনের ব্যাপারে প্রতিক্রিয়া জানাতে গিয়ে সুপ্রিম কোর্ট আইনজীবী সমিতির সভাপতি এবং বিএনপির ভাইস চেয়ারম্যান ব্যারিস্টার মাহবুব উদ্দিন খোকন বলেন, এর জন্য নতুন কোনো আইনের প্রয়োজন নাই৷ প্রচলিত আইনেই কোনো সহিংসতায় ব্যক্তি বা প্রতিষ্ঠানের সম্পদের ক্ষতি হলে ক্ষতিপূরণ আদায়ের বিধান আছে৷ আর শুধু ক্ষতিপূরণই নয়, বিধান আছে শাস্তিরও৷ এর জন্য নতুন আইন প্রণয়নের ভালো কোনো উদ্দেশ্য থাকতে পারে না৷ তাই তাঁর কথায়, ‘‘হরতাল রাজনৈতিক অধিকার৷ এই আইন করে সরকার মূলত কৌশলে হরতাল বন্ধ করতে চায়৷ তারা ইতিমধ্যেই সভা-সমাবেশের ওপর নিষেধাজ্ঞা আরোপ করেছে৷ এখন হরতালের সহিংসতা প্রতিরোধে নতুন আইনের নামে হরতালও বন্ধ করতে চাইছে৷'' তিনি দাবি করেন, বিরোধী দল হরতালে সহিংসতা করে না৷ সরকারি দলই সহিংসতা করে বিরোধী দলের ওপর চাপায়৷ তাই সরকার যেন তার দলীয় নেতা কর্মীদের বিরুদ্ধে ব্যবস্থা নেয়৷ স্বারাষ্ট্রমন্ত্রী সহিংসতায় জড়িত প্রমাণ পাওয়া গেলে রাজনৈতিক দলের নিবন্ধন বাতিলের যে হুঁশিয়ারি দিয়েছেন তার জবাবে মাহবুব উদ্দিন খোকন বলেন, এটা সরকারের স্বরাষ্ট্রমন্ত্রণালয়ের কাজ নয়, নির্বাচন কমিশনের কাজ৷ সে জন্য স্বারাষ্ট্রমন্ত্রীর কথায় প্রমাণ হয় যে, নির্বাচন কমিশন স্বাধীন নয়৷ সরকার নির্বাচন কমিশনকে নিয়ন্ত্রণ করছে৷ একটি রাজনৈতিক দল কিভাবে পরিচালিত হবে, তাদের নিন্ধন থাকবে কিনা – তা নির্বাচন কমিশনেরই দেখা উচিত৷ মাহবুব উদ্দিন খোকন বলেন, নতুন আইনের মাধ্যমে মূলত সরকার বিরোধী দলকে দমনের আরেকটি হাতিয়ার তৈরি করতে চায়৷ কিন্তু এভাবে দমন করে গণতান্ত্রিক আন্দোলন বন্ধ করা যাবে না, বলে মনে করেন তিনি৷",
  "manualKeyPhrases" : [ "আইন", "স্বরাষ্ট্রমন্ত্রী", "বিরোধী দল", "ষড়যন্ত্র", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}