{
  "docID" : 12612,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-নীতির-কোনো-দাম-নেই-ব্লগার-সানজিদা/a-16715123",
  "title" : "বাংলাদেশে নীতির কোনো দাম নেই: ব্লগার সানজিদা",
  "date" : "03.04.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গোয়েন্দা পুলিশের বার্তা পেয়ে ব্লগার স্বামী গিয়েছিলেন দেখা করতে৷ কিন্তু রাতে আর ফেরেননি তিনি৷ রাতভর জেগে থেকে স্ত্রী তাই সকালে গেছেন গোয়েন্দা কার্যালয়ে, বিকেলে আদালতে৷ ইচ্ছা ছিল, স্বামীকে নিয়ে ঘরে ফিরবেন৷ হলো না৷ ঢাকায় তিন ব্লগার গ্রেপ্তারের খবর এখন সবার জানা৷ এদেরই একজন মশিউর রহমান বিপ্লব৷ এক কন্যা এবং স্ত্রী ড. সানজিদা পারভীনকে নিয়ে সংসার তাঁর৷ সোমবার ঢাকা মহানগর গোয়েন্দা পুলিশ মশিউরকে ডেকে পাঠায়৷ ব্লগার রাজীব হত্যাকাণ্ডের পর এরকম আরো কয়েকবার গোয়েন্দা কার্যালয়ে গিয়েছেন তিনি৷ সেটা রাজীবের খুনিদের বিচারে সহায়তার জন্য৷ মশিউরের স্ত্রী সানজিদার তাই ভাবনার কোনো কারণ ছিল না৷ কিন্তু রাতের দিকে বদলে গেল পরিস্থিতি৷ কথা বলার জন্য ডেকে নিয়ে বিপ্লবকে আটক করে গোয়েন্দারা৷ রাতের বেলা তাঁর বাড়িতে তল্লাশি চালিয়ে ল্যাপটপ নিয়ে যাওয়া হয়৷ ঘটনার আকস্মিকতায় দিশেহারা হয়ে পড়েন সানজিদা৷ মুক্তিযুদ্ধের সপক্ষে, যুদ্ধাপরাধীদের বিচারের দাবিতে সোচ্চার তাঁর স্বামী৷ অথচ তাঁকেই কিনা রাতারাতি গ্রেপ্তার করা হলো! দুশ্চিন্তায় সারারাত নির্ঘুম কাটিয়ে সকালেই তিনি ছোটেন গোয়েন্দা পুলিশের কার্যালয়ে৷ কিন্তু ততক্ষণে ‘ধর্মীয় উস্কানিমূলক' লেখালেখির কথিত অভিযোগ উঠেছে তাঁর স্বামীর বিরুদ্ধে৷ মশিউরকে আরো দুই ব্লগারসহ সাধারণ অপরাধীর মতো হাজির করা হয়েছে গণমাধ্যমের সামনে৷ অথচ উচ্চ আদালতের পরিষ্কার নির্দেশ রয়েছে, গ্রেপ্তার বা সন্দেহভাজন হিসেবে আটক হওয়া কোন ব্যক্তিতে গণমাধ্যমের সামনে হাজির করা যাবে না৷ কিন্তু আদালতের এই নির্দেশনা গোয়েন্দা পুলিশ মানেনি৷ জামায়াত-শিবির নিষিদ্ধের দাবিতে সংগ্রামরত স্বামীকে মুক্তিযুদ্ধের সপক্ষের সরকারের মেয়াদকালে এভাবে দেখাটা কল্পনারও বাইরে ছিল সানজিদার৷ বেদনায় নীল এই নারী তবুও হাল ছাড়েননি৷ ছুটেছেন আদালতে৷ স্বামীর জন্য জামিন আবেদন করেছেন৷ কিন্তু সেই আবেদন আমলে নেননি আদালত৷ বরং পুলিশের দশ দিনের রিমান্ড আবেদনের প্রেক্ষিতে ব্লগার সুব্রত অধিকারী শুভ, মশিউর রহমান বিপ্লব ও রাসেল পারভেজকে সাতদিনের রিমান্ড মঞ্জুর করেছেন বিচারক৷ একদিনে এত ধকল সহ্য করা একজন নারীর পক্ষ সহজ নয়৷ কিন্তু সানজিদা লড়ে যাচ্ছেন৷ ডয়চে ভেলেকে মঙ্গলবার সন্ধ্যায় সাক্ষাৎকার দেওয়ার সময় তাঁর কথা মাঝোমাঝেই আটকে যাচ্ছিল৷ ক্রন্দনরুদ্ধ কণ্ঠে তিনি জানালেন, আদালত থেকে এইমাত্র ফিরলাম৷ এখন মশিউরের জন্য জামাকাপড় নিয়ে যেতে হবে৷ ওকে আরো সাতদিন আটকে রাখবে৷ মশিউরদের আটকের খবরে গোটা ব্লগ সম্প্রদায় ক্ষুব্ধ প্রতিক্রিয়া ব্যক্ত করেছে৷ তাঁদের মুক্তির দাবিতে মানববন্ধন করেছেন ব্লগাররা৷ ব্লগ সাইট ‘আমারব্লগ’ নিজেদের সকল কর্মকাণ্ড বন্ধ করে দিয়েছে প্রতিবাদের অংশ হিসেবে৷ সানজিদা নিজেও ব্লগার৷ স্বামীর লেখালেখির খবর তিনি ভালোই রাখেন৷ তিনি অকপটে জানালেন, তাঁর স্বামী ধর্মে বিশ্বাস করেন না৷ কিন্তু তাই বলে তিনি কখনো কাউকে গালি দেননি৷ কখনো ধর্মীয় কটুক্তি করে কোন মন্তব্যও করেননি৷ বরং সবসময় নিয়ন্ত্রিত কথাবার্তা বলেছেন৷ সানজিদা মনে করেন, তাঁর স্বামীকে ইচ্ছাকৃতভাবে গ্রেপ্তার করা হয়েছে৷ এবং এই গ্রেপ্তারের ক্ষেত্রে খুব নিরীহ ধরনের তিনজনকে বেছে নেওয়া হয়েছে৷ তিনি বলেন, ‘খুব নিরীহ তিনজন মানুষকে গ্রেপ্তার করা হয়েছে৷ যারা একেবারে ছাপোষা, কিছু করতে পারবে না৷' গত কয়েক বছর ধরে একাত্তরের যুদ্ধাপরাধীদের বিচার, জামায়াত-শিবির নিষিদ্ধের দাবিতে লেখালেখির পর স্বামীর এই পরিণতি কিছুতেই মানতে পারছেন না সানজিদা৷ তীব্র ক্ষোভের সঙ্গে তিনি বললেন, ‘‘বাংলাদেশ থাকবে রাজাকার মুক্ত – এই অবস্থান থেকে আমরা গত কয়েক বছর ধরে আন্দোলন করছি৷ এখন এই অবস্থানে থাকার পরও যদি (বর্তমান সরকারের আমলে) আমাদের জেল খাটতে হয়, সেটা খুবই দুঃখজনক৷ তাহলে তো শিবির করলেই ভালো ছিল৷'' সানজিদা বলেন, ‘‘বাংলাদেশে নীতির কোনো দাম নেই৷'’ দাম থাকলে আজ বিপ্লবদের মতো ব্লগাররা হেনস্থার শিকার হতেন না৷ জেল খাটতেন না৷ এতকিছুর পরও সানজিদার চাওয়াটা সীমিত৷ শুধু চান, মশিউরকে সসম্মানে ছেড়ে দেওয়া হোক৷ তাঁর আট বছর বয়সি কন্যা যে বসে আছে বাবার প্রতিক্ষায়! সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "সানজিদা", "বিপ্লব", "প্রতিক্রিয়া", "গ্রেপ্তার", "মশিউর", "রহমান" ],
  "automaticKeyPhrases" : [ "" ]
}