{
  "docID" : 12614,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্নোডেনকে-নিয়ে-মস্কোর-অস্বস্তি-বাড়ছে/a-16957669",
  "title" : "স্নোডেনকে নিয়ে মস্কোর অস্বস্তি বাড়ছে",
  "date" : "17.07.2013",
  "writter" : "Sanjiv Burman",
  "categories" : [ "বিশ্ব" ],
  "article" : "‘প্রিজম’ কর্মসূচির আওতায় মার্কিন গোয়েন্দা সংস্থা এনএসএ ইউরোপ সহ গোটা বিশ্বে যোগাযোগ ব্যবস্থার উপর আড়ি পাতছে, এডওয়ার্ড স্নোডেনের এই অভিযোগের জের ধরে ঘটে চলেছে একের পর এক ঘটনা৷ মস্কো বিমানবন্দরে ট্রানজিট এলাকায় আটকে রয়েছেন এডোয়ার্ড স্নোডেন৷ ল্যাটিন অ্যামেরিকার কয়েকটি দেশ তাঁকে আশ্রয় দিতে চাইলেও মার্কিন পাসপোর্ট বাতিল হয়ে যাওয়ায় তিনি ভ্রমণ করতে পারছেন না৷ এই অবস্থায় রুশ কর্তৃপক্ষের কাছেই তিনি সাময়িক আশ্রয়ের আবেদন করেছেন৷ প্রথম দিকে রুশ প্রেসিডেন্ট স্নোডেনকে ঘিরে মার্কিন প্রশাসনের অস্বস্তি কিছুটা উপভোগ করছিলেন বটে, কিন্তু এখন তিনি স্পষ্ট ভাষায় বলছেন, রুশ-মার্কিন সুসম্পর্ক অনেক বেশি জরুরি৷ তাই অ্যামেরিকার স্বার্থের ক্ষতি করে – এমন আর কিছু না করার জন্য স্নোডেনকে আবার সতর্ক করে দিয়েছেন তিনি৷ এদিকে আগামী সেপ্টেম্বর মাসে সেন্ট পিটার্সবার্গ-এ বসছে জি-টোয়েন্টি শীর্ষ সম্মেলন৷ স্নোডেনকে ঘিরে বিতর্কের জের ধরে মার্কিন প্রেসিডেন্ট বারাক ওবামা যদি রাশিয়া সফর বাতিল করেন, তা হবে পুটিনের জন্য একটা বড় ধাক্কা৷ তার আগেই বিষয়টির নিষ্পত্তি করতে চান তিনি৷ মার্কিন প্রশাসন স্নোডেনকে সরাসরি দেশে ফেরার ডাক দিয়েছে৷ পররাষ্ট্র মন্ত্রণালয়ের মুখপাত্র প্যাট্রিক ভেনট্রেল বলেছেন, স্নোডেনের উচিত দেশে ফিরে তাঁর বিরুদ্ধে আনা অভিযোগের জবাব দেওয়া৷ ‘প্রিজম' কর্মসূচির আওতায় মাইক্রোসফট, অ্যাপল, গুগল বা ফেসবুকের মতো সংস্থা গ্রাহকদের তথ্য মার্কিন গোয়েন্দাদের হাতে তুলে দিচ্ছে, এমন অভিযোগ খণ্ডন করতে উদ্যোগ দেখা যাচ্ছে৷ আইন অনুযায়ী বেসরকারি কোম্পানিগুলি বিষয়টি নিয়ে প্রকাশ্যে আলোচনা করতে পারে না৷ মাইক্রোসফট মার্কিন অ্যাটর্নি জেনারেলের কাছে এই নিয়ম নতুন করে খতিয়ে দেখার আবেদন জানিয়েছে৷ তাদের যুক্তি, এর ফলে তাদের সংবিধান-স্বীকৃত মত প্রকাশের অধিকার খর্ব করা হচ্ছে৷ জার্মান স্বরাষ্ট্রমন্ত্রী হান্স-পেটার ফ্রিডরিশ তাঁর সংক্ষিপ্ত ওয়াশিংটন সফর থেকে ফিরে যে সব মন্তব্য করেছেন, তার ফলে জার্মানিতে বিপুল সমালোচনার ঝড় উঠেছে৷ বিরোধীদের অভিযোগ, জার্মানির স্বার্থ রক্ষা করার বদলে অ্যামেরিকার হয়ে তাঁবেদারি করছেন তিনি৷ তাছাড়া আড়ি পাতার অভিযোগ সম্পর্কে স্পষ্ট তথ্যও সংগ্রহ করতে পারেন নি তিনি৷ বুধবার জার্মান সংসদের স্বরাষ্ট্র বিষয়ক কমিটির সামনে তিনি বক্তব্য রেখেছেন৷ তবে সে বিষয়ে এখনো কিছু জানা যায় নি৷ গোটা বিষয়টি চ্যান্সেলর আঙ্গেলা ম্যার্কেলেরই হাতে নেওয়া উচিত বলে দাবি করছে বিরোধীরা৷ ফলে সেপ্টেম্বর মাসে সাধারণ নির্বাচনের আগে আচমকা বেশ চাপের মুখে পড়েছেন ম্যার্কেল৷ সরকারের নীরবতার মাঝে সংবাদ মাধ্যমে প্রায়ই দাবি করা হচ্ছে, যে প্রিজম কর্মসূচি সম্পর্কে জার্মান প্রশাসন আগে থেকেই অবগত ছিল৷ তবে অনেক বিশেষজ্ঞের ধারণা, দ্বিতীয় বিশ্বযুদ্ধের পর থেকে ফেডারেল জার্মানির সব প্রশাসনই জার্মানিতে মার্কিন গোয়েন্দা সংস্থাগুলির কার্যকলাপ সম্পর্কে কম-বেশি জানতো৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এপি)",
  "manualKeyPhrases" : [ "মস্কো", "মার্কিন পাসপোর্ট", "অস্বস্তি", "মার্কিন গোয়েন্দা সংস্থা এনএসএ", "এডোয়ার্ড স্নোডেন", "প্রিজম কর্মসূচি", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}