{
  "docID" : 12611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকার-সমঝোতা-করছে/a-16717345",
  "title" : "সরকার ‘সমঝোতা’ করছে: ব্লগার লিপি",
  "date" : "04.04.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ব্লগার রাসেল পারভেজের ছেলে বুধবার স্কুলে যায়নি৷ মা যেতে দেয়নি৷ ছেলের বাবাকে অপরাধী সাজিয়ে ‘ত্রাস সৃষ্টিকারী’ হিসেবে গণমাধ্যমকে দেখিয়েছে পুলিশ৷ এরকম অবস্থায় ছেলেকে স্কুলে পাঠানো নিরাপদ মনে করছেন না মা৷ ডয়চে ভেলের সঙ্গে ড. আসমা বেগম লিপি'র কথা হয় বুধবার দুপুরে৷ ব্লগার মোহাম্মদ রাসেল পারভেজ তাঁর স্বামী৷ ঢাকা মহানগর গোয়েন্দা পুলিশ সোমবার রাসেলকে দেখা করতে বলেছিল৷ এর আগে সম্ভবত একবার গোয়েন্দা পুলিশের মিন্টু রোড কার্যালয়ে গিয়েছিলেন রাসেল৷ সেটা ব্লগার মশিউর রহমান বিপ্লবকে সঙ্গ দিতে৷ আলাদাভাবে রাসেলকে আগে কখনো ডাকেনি গোয়েন্দারা৷ সোমবার সন্ধ্যায় গোয়েন্দাদের ডাকে সাড়া দিয়ে তাদের সঙ্গে দেখা করতে যান রাসেল৷ এরপর রাত এগারটার দিকে ফোন আসে, বাসায় ফিরতে দেরি হবে৷ স্ত্রী লিপিকে একথা জানান রাসেল৷ অডিও শুনুন 13:13 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে রাত তিনটায় তল্লাশি রাত তিনটার সময় বাসায় ফেরেন রাসেল৷ একা নন৷ সঙ্গে সাধারণ পোশাকে কয়েকজন পুলিশ৷ এদের মধ্যে দু'জন ছিলেন সশস্ত্র৷ এই গোয়েন্দা পুলিশের দল কোনো রকম গ্রেপ্তারি পরোয়ানা বা তল্লাশির অনুমতি ছাড়াই ঢুকে পড়ে রাসেলের বেডরুমে৷ জব্দ করে একটি কম্পিউটার, মডেম যেগুলো ব্যবহার করতেন রাসেল৷ এরপর রাসেলকে সঙ্গে নিয়েই আবার ফিরে যায় তাদের কার্যালয়ে৷ ডয়চে ভেলেকে দেওয়া একান্ত সাক্ষাৎকারে এই তল্লাশির বিষয়ে লিপি বলেন, ‘‘তারা বাসায় এসে আমাদের বেডরুমে কম্পিউটার, ল্যাপটপগুলো দেখেছে৷ এরপর জিজ্ঞাসা করেছে কোনটা কে ব্যবহার করে৷ রাসেল কোনটা ব্যবহার করে দেখিয়ে দিতেই সেটা তারা নিয়ে নেয়৷ খুলে নেয় কম্পিউটারের সঙ্গে থাকা মডেমটিও৷'' লিপি নিজেও একসময় ব্লগ লিখতেন৷ সামহয়্যার ইন ব্লগে তিনি লিখতেন ‘স্বরহীন' নামে৷ সোমবার দিবাগত রাতের ঘটনা সম্পর্কে লিপি বলেন, ‘‘আমার কাছে মনে হয়েছে, বাসায় ফেরার আগ পর্যন্ত রাসেল নিজেও জানতো না যে তাঁকে আটক করা হবে৷'' ‘ধর্ম মানুষের জন্য' রাসেল এবং লিপি দু'জনই পদার্থবিজ্ঞানী৷ লিপি এই বিষয়ে পিএইচডি করেছেন৷ রাসেলের বিরুদ্ধে গোয়েন্দা পুলিশের অভিযোগ হচ্ছে, ইন্টারনেটে ছদ্মনামে ‘ধর্ম নিয়ে উসকানিমূলক মন্তব্য ও কটূক্তি করেছেন'৷ লিপি এই অভিযোগের পেছনে কোনো যৌক্তিক কারণ খুঁজে পান না৷ তাঁর স্বামী ধর্ম ও বিজ্ঞান বিষয়ে লেখালেখি করেছেন খুবই কম৷ এবং সেগুলো তিনি লিখেছেন কয়েক বছর আগে৷ সেসব লেখা প্রসঙ্গে লিপির বক্তব্য হচ্ছে, ‘‘ধর্ম নিয়ে সে যেসব বিশ্লেষণাত্মক লেখা লিখেছে, সেগুলোতে যদি সহিংসতা বা সমাজে সন্ত্রাস সৃষ্টিকারী কোনো বিষয় থাকত, তাহলে তখনই এসব হতে পারতো৷ তাঁর লেখা নিয়ে ব্লগে আলোচনা হয়েছে, সমালোচনা হয়েছে, কথা হয়েছে৷ ‘‘আমার স্বামী ধর্মকে বিশ্লেষণ করেছেন৷ আমি বলবো না যে, সে সমাজে কোনো ধরনের উস্কানি দিয়েছে, ত্রাস সৃষ্টি করেছে বা সমাজকে বিভক্ত করতে চেয়েছে৷'' ব্যক্তিগতভাবে নাস্তিক বা ধর্মে অবিশ্বাসী নন রাসেল৷ তবে তিনি বিশ্বাস করেন ধর্ম মানুষের জন্য৷ এই ব্লগার খুব সাধারণ জীবনযাপন করেন৷ বিভিন্ন মানবিক সহায়তার আহ্বানে তিনি সাড়া দিয়েছেন নিয়মিত৷ অনেক অভিজ্ঞ বাংলা ব্লগারের কাছে আদর্শ তিনি৷ বাবার অপেক্ষায় দেড় বছরের শিশু পরিবার ঘেঁষা ব্লগার রাসেল দুই সন্তানের জনক৷ ছোট মেয়ের বয়স মাত্র দেড় বছর৷ ছোট্ট মেয়েটি বাবার সান্নিধ্য পেতে এখন অস্থির আচরণ করছে৷ ছেলের বয়স সাত বছর৷ তাকে বুধবার স্কুলে যেতে দেননি তার মা৷ হাইকোর্টের আদেশ অমান্য করে গোয়েন্দা পুলিশ গ্রেপ্তারকৃত ব্লগার রাসেল এবং অন্যদেরকে সাধারণ অপরাধীর মতো করে ‘ত্রাস সৃষ্টিকারী' হিসেবে গণমাধ্যমের সামনে উপস্থাপন করেছে৷ ফলে সাধারণ মানুষের মনে দেখা দিয়েছে নানা প্রশ্ন৷ সাত বছরের সন্তানকে এসব প্রশ্নের মুখোমুখি দাঁড় করাতে চান না লিপি৷ ডয়চে ভেলেকে তিনি বলেন, ‘‘রাসেলকে যারা জানে বা চেনে, তারা সবাই জানে রাসেল কতটা নরম প্রকৃতির এবং মানবিক গুনসম্পন্ন একজন মানুষ৷ এখন আমি অবশ্যই চাইবো না, আমার সন্তান জানুক তার বাবা ‘ত্রাস সৃষ্টিকারী'৷ আসলে সেটা নয়৷ তার বাবা চোর ডাকাতও না, সরকারের টাকা মেরে খাচ্ছে না৷ তার বাবা মানুষের কোনো ক্ষতি করছে না৷ কিছুই করছে না৷'' গোয়েন্দারা রাসেলকে আটকের পর থেকেই তাঁকে ছাড়ানোর জন্য সর্বাত্মক চেষ্টা চালিয়ে যাচ্ছেন লিপি৷ বুধবার ডয়চে ভেলেকে এই সাক্ষাৎকার দেওয়ার সময় তিনি ছিলেন গাড়িতে, গন্তব্য হাইকোর্ট৷ রাসেলের জন্য একজন ভালো উকিল ধরতে হবে, তাঁর খোঁজ নিতে হবে, জামিনের চেষ্টা করতে হবে - কাজ অনেক৷ খানিকটা খেদও ধরা পড়লো লিপির গলায়৷ জানালেন, তারা যদি শক্তিশালী কেউ হতেন, আওয়ামী লীগ, বিএনপি বা জামায়াতের সঙ্গে যুক্ত থাকতেন, তাহলে হয়ত এত সহজে পুলিশ রাসেলকে গ্রেপ্তার করতো না৷ অন্তত এই কাজ করার আগে দ্বিতীয়বার চিন্তা করতো গোয়েন্দারা৷ ব্লগারদের সঙ্গে ‘অন্যায় করা হচ্ছে' রাসেলসহ অন্যান্য ব্লগারদের মুক্তির দাবিতে ব্লগ সম্প্রদায়কে সক্রিয় থাকার অনুরোধ জানিয়েছেন লিপি৷ পাশাপাশি সতর্ক করে দিয়েছেন, এরকম পরিস্থিতি অন্যদের সঙ্গেও হতে পারে৷ হয়েছেও৷ সোমবার ব্লগার সুব্রত অধিকারী শুভ, মশিউর রহমান বিপ্লব ও রাসেল পারভেজকে গ্রেপ্তারের পর বুধবার ব্লগার আসিফ মহিউদ্দীনকে আটক করেছে পুলিশ৷ আরো কয়েকজন ব্লগারকে শীঘ্রই গ্রেপ্তার করা হবে বলে জানিয়েছে স্বরাষ্ট্র মন্ত্রণালয়৷ বাংলা ব্লগারদের জন্য সময়টা তাই মোটেই ভালো নয়৷ বর্তমান ক্ষমতাসীন দল তার মেয়াদকালের শেষ সময়ে এসে ভোটের রাজনীতিকে গুরুত্ব দিচ্ছে বেশি, সেটা বোঝেন লিপি৷ কিন্তু তারা ‘জনগণের গর্দান কেটে' জনগণের ভোট পাবে বলে মনে করেন না এই ব্লগার৷ তিনি বলেন, ব্লগারদের গ্রেপ্তারের মাধ্যমে সরকার ‘সমঝোতা' করছে৷ আর এই সমঝোতা করতে গিয়ে ব্লগারদের সঙ্গে অন্যায় করা হচ্ছে৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ব্লগার", "রাসেল", "আসিফ", "সমঝোতা", "লিপি", "পারভেজ", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}