{
  "docID" : 12623,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আট-বছরেও-২১শে-আগস্টের-মামলার-বিচার-শুরু-হয়নি/a-16181922",
  "title" : "আট বছরেও ২১শে আগস্টের মামলার বিচার শুরু হয়নি",
  "date" : "21.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০০৪ সালের ২১শে আগস্ট এই দিনে ঢাকার বঙ্গবন্ধু এভিনিউতে ভয়াবহ গ্রেনেড হামলায় বর্তমান রাষ্ট্রপতি জিল্লুর রহমানের স্ত্রী আইভি রহমানসহ ২৪ জন নিহত হন৷ আহত হন বর্তমান প্রধানমন্ত্রী শেখ হাসিনাসহ শতাধিক ব্যক্তি৷ এই ভয়াবহ হামলার মূল উদ্দেশ্য ছিল সে সময়ের বিরোধী দলীয় নেত্রী এবং বর্তমান প্রধানমন্ত্রী শেখ হাসিনাকে হত্যা৷ নেতা-কর্মীরা তাঁকে মানব ঢাল তৈরি করে রক্ষা করছিলেন৷ তবে তারা আগে কোনোভাবেই বুঝতে পারেননি যে এভাবে ভয়াবহ গ্রেনেড হামলা হতে পারে৷ জানালেন আওয়ামী লীগ নেতা এবং প্রত্যক্ষদর্শী শেখ রাইসুল ইসলাম ময়না৷ সেই হামলায় ২৪ জন নিহত হন৷ আর যারা আহত হয়েছেন, তাদের অনেকই এখন পঙ্গু৷ নাসিমা ফেরদৌসি এবং মাহবুবা পারভীনের মতো অনেকেই এখনো শরীরে গ্রেনেডের স্প্লিন্টার বয়ে বেড়াচ্ছেন৷ হামলার সময় বিএনপি জোট সরকার ছিল ক্ষমতায়৷ ঘটনার পর দু'টি মামলা হয়৷ কিন্তু তখন মামলা ভিন্নখাতে প্রবাহিত করার অভিযোগ ওঠে৷ সাজানো হয় জজ মিয়া নাটক৷ যার মাধ্যমে আওয়ামী লীগকেই তাদের নিজেদের সমাবেশে হামলার জন্য দায়ী করার অপেচষ্টা চালানো হয়৷ বিগত তত্ত্বাবধায়ক সরকারের সময় মমলার তদন্তে নতুন মোড় নেয়৷ জঙ্গি নেতা মুফতি হান্নানের জবানবন্দিতে উঠে আসে হাওয়া ভবনের নাম৷ বর্তমান সরকার ক্ষমতায় আসার পর মোট ৫২ জনের বিরুদ্ধে চার্যশিট দেয় হয়৷ আসামিদের মধ্যে সাবেক প্রধানমন্ত্রী খালেদা জিয়ার বড় ছেলে তারেক রহমান, সাবেক স্বরাষ্ট্র প্রতিমন্ত্রী লুৎফুজ্জামান বাবরের নামও রয়েছে৷ তারেকসহ ১২ জন আসামি পলাতক আছেন৷ তবে এখনো বিচার শুরু হয়নি৷ রাষ্ট্র পক্ষের আইনজীবী অ্যাডভোকেট সৈয়দ রেজাউর রহমান জানান, এই মামলার আসামিরা আরো কয়েকটি গুরুত্বপূর্ণ মামলার আসামি হওয়ায় বিচার শুরু করতে দেরি হচ্ছে৷ নিরাপত্তা বিশ্লেষক ব্রিগেডিয়ার জেনারেল এম সাখাওয়াত হোসেন (অব.) মনে করেন, এই মামলার বিচারের জন্য বিশেষ ট্রাইবুনাল গঠন করা উচিত৷ আজ সকালে বঙ্গবন্ধু এভিনিউতে ২১শে আগস্টে নিহতদের স্মৃতির প্রতি শ্রদ্ধা নিবেদন করেন প্রধানমন্ত্রী শেখ হাসিনাসহ সর্কস্তরের মানুষ৷ সেখানে প্রধানমন্ত্রী বলেন, একুশে আগস্টের অপরাধীদের অবশ্যই বিচার হবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মামলা", "বিচার", "রাষ্ট্রপতি", "আওয়ামী লীগ", "প্রধানমন্ত্রী", "আগস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}