{
  "docID" : 12629,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্রিকেটে-হ্যাট্রিকের-তালিকায়-যোগ-হচ্ছে-বাংলাদেশি-নাম/a-6294442",
  "title" : "ক্রিকেটে হ্যাট্রিকের তালিকায় যোগ হচ্ছে বাংলাদেশি নাম",
  "date" : "04.12.2010",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আন্তর্জাতিক ক্রিকেটে বাংলাদেশের অর্জনের ঝুলি দিন দিন ভারী হচ্ছে৷ আন্তর্জাতিক ম্যাচে এখন পর্যন্ত বাংলাদেশের কোন ব্যাটসম্যান ডাবল সেঞ্চুরির দেখা পাননি৷ কিন্তু ব্যাটসম্যানদের তুলনায় বোলাররা বেশ এগিয়ে গিয়েছে বলতে হয়৷ এই যেমন বোলিংয়ের অন্যতম একটি অর্জন হলো হ্যাট্রিক৷ আর শুক্রবার জিম্বাবোয়ের বিপক্ষে আব্দুর রাজ্জাক হ্যাট্রিক করলেন৷ কিন্তু এটাই প্রথম নয়, এর আগে আরও দুই দুইবার এই অসাধারণ সাফল্যের মুখ দেখেছেন বাংলাদেশের বোলাররা৷ শুরুটা হয়েছিল ২০০৩ সালে, পাকিস্তানের বিপক্ষে টেস্ট ম্যাচে৷ সেই প্রথমবারের মত আন্তর্জাতিক ক্রিকেটে হ্যাট্রিকের গৌরব এনে দেন লেগ স্পিনার অলক কাপালি৷ ব্যাটিং অলরাউন্ডার এই খেলোয়াড়ের হ্যাট্রিকটি টেস্ট ক্রিকেটে এখনও বাংলাদেশের একমাত্র হ্যট্রিক৷ ওয়ানডেতে হ্যাট্রিক দেখতে আরও তিন বছর লাগে বাংলাদেশের৷ আর সেই সাফল্য এনে দেন পেসার শাহাদাত হোসেন৷ এবং সেই হ্যাট্রিকটি ছিল জিম্বাবোয়ের বিপক্ষে৷ শুক্রবার একই জিম্বাবোয়ের বিপক্ষে বাম হাতি স্পিনার আব্দুর রাজ্জাক হ্যাট্রিকের গৌরব অর্জন করলেন৷ এবং তাঁর হ্যাট্রিকের সুবাদে দ্বিতীয় ম্যাচে সফরকারী জিম্বাবোয়েকে হারিয়ে সিরিজে সমতা এনেছে বাংলাদেশ৷ ওয়ানডে ক্রিকেটে এখন পর্যন্ত হ্যাট্রিক করেছেন মাত্র ২২ জন বোলার৷ তবে এক্ষেত্রে উপমহাদেশের বোলাররা বেশ এগিয়ে রয়েছেন৷ এর মধ্যে পাকিস্তানের পেসার ওয়াসিম আকরাম ও অফ স্পিনার সাকলায়েন মুশতাক দুই বার করে হ্যাট্রিক করার গৌরব অর্জন করেন৷ শ্রীলংকার বামহাতি পেসার চামিন্দা ভাসও দুইবার হ্যাট্রিক করেছেন৷ তবে একসঙ্গে চারটি উইকেট নেওয়ার কৃতিত্ব এখন পর্যন্ত একজনেরই৷ তিনি হলেন শ্রীলংকার পেসার লাসিথ মালিঙ্গা৷ ২০০৭ সালে দক্ষিণ আফ্রিকার বিপক্ষে টানা চার বলে আউট করেন তিনি প্রতিপক্ষের চার ব্যাটসম্যানকে৷ অন্যদিকে টেস্ট ক্রিকেটের ইতিহাসটা অনেক লম্বা হলেও হ্যাট্রিক সেই তুলনায় কমই হয়েছে বলতে হয়৷ কারণ এখন পর্যন্ত হ্যাট্রিকের ঘটনা ঘটেছে ৩৭ বার৷ তবে ওয়ানডের মত টেস্ট ক্রিকেটেও দুইবার হ্যাট্রিক করার গৌরব রয়েছে কেবল একজনেরই৷ তিনি সর্বকালের সেরা বামহাতি পেসার ওয়াসিম আকরাম৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আকরাম", "হ্যাট্রিক", "রাজ্জাক", "ওয়াসিম" ],
  "automaticKeyPhrases" : [ "" ]
}