{
  "docID" : 12628,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-রাজ্জাকের-সামনে-বিশ্ব-রেকর্ডের-হাতছানি/a-6314672",
  "title" : "বাংলাদেশের রাজ্জাকের সামনে বিশ্ব রেকর্ডের হাতছানি",
  "date" : "10.12.2010",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আজ সফরকারী জিম্বাবোয়ের বিপক্ষে চতুর্থ ওয়ানডে ম্যাচে নামতে যাচ্ছে বাংলাদেশ৷ কিন্তু তার আগে এবারের সিরিজে একটি বিশ্ব রেকর্ড হাতছানি দিচ্ছে স্পিনার আবদুর রাজ্জাককে৷ বাংলাদেশ জাতীয় দলে যে কয়জনকে অত্যন্ত প্রতিভাবান বলে ধরা হয়, স্পিনার আবদুর রাজ্জাক তাদের মধ্যে অন্যতম৷ এবং এখন পর্যন্ত তিনি তার সেই প্রতিভার প্রমাণও দিয়ে আসছেন৷ বছর দুয়েক আগেও এই রাজ্জাকের বিরুদ্ধে বোলিং অ্যাকশনে চাকিং এর অভিযোগ আনা হয়েছিল৷ কিছুদিনের বিরতি দিয়ে আবারও আন্তর্জাতিক ক্রিকেটে ফেরেন এই ২৮ বছর বয়সি ক্রিকেটার৷ এবার যেন আরও ধারালো বোলিং অ্যাকশন ও টেকনিক নিয়ে৷ এবারের সিরিজে জিম্বাবোয়ের ব্যাটসম্যানরা যার বোলিংয়ে একেবারে নাস্তানাবুদ হয়ে আছেন তিনি হলেন আবদুর রাজ্জাক৷ তিন ম্যাচ শেষ হয়েছে, এবং রাজ্জাকের উইকেট শিকারের পরিসংখ্যান ৪, ৫ ও ৪৷ তার মানে তিন ম্যাচে মোট ১৩টি উইকেট শিকার করেছেন খুলনার এই ছেলে৷ এক সিরিজে সর্বোচ্চ উইকেট শিকারের রেকর্ডটি কি তিনি ছুঁতে পারবেন এবার? সেই প্রশ্ন এখন ক্রিকেট ভক্তদের মনে৷ উল্লেখ্য, দুই দেশের মধ্যে অনুষ্ঠিত ওয়ানডে সিরিজে সর্বোচ্চ উইকেট শিকারের রেকর্ডটি ভারতের অন্যতম সেরা পেসার জাভাগাল শ্রীনাথের দখলে৷ ২০০২-০৩ সালে নিউজিল্যান্ড সফরে সাত ওয়ানডেতে মোট ১৮টি উইকেট শিকার করেন শ্রীনাথ৷ জিম্বাবোয়ের বিপক্ষে রাজ্জাকের যে দুর্দান্ত ফর্ম দেখা যাচ্ছে, তাতে করে সাত ম্যাচের সিরিজ হলে যে এই রেকর্ড তাঁর কাছেই চলে যেত সেটা প্রায় নিশ্চিত করেই বলা যায়৷ কিন্তু পাঁচ ম্যাচের এই সিরিজেও যে সেই সম্ভাবনা নেই, তা কিন্তু বলা যাচ্ছে না৷ অন্তত প্রথম তিন ম্যাচের ফিগারের দিকে তাকালে ভক্তরা আশায় বুক বাঁধতেই পারেন৷ তার ওপর এবার জিম্বাবোয়ে বধে স্পিন অ্যাটাকই থাকছে সবার আগে৷ কেবল সর্বোচ্চ উইকেট নয়, আজকের ম্যাচে যদি রাজ্জাক আবারও চার উইকেট পান তাহলে আরও একটি রেকর্ড হবে৷ টানা চার ম্যাচে চার কিংবা তার চেয়েও বেশি উইকেট পাওয়ার তালিকায় নাম লেখাবেন বাম হাতি এই অর্থোডক্স বোলার৷ এর আগে বিশ্বের মাত্র পাঁচজন বোলার এই কৃতিত্ব দেখিয়েছেন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শ্রীনাথ", "রাজ্জাক", "জিম্বাবোয়ে", "উইকেট", "নিউজিল্যান্ড", "রেকর্ড", "ক্রিকেট", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}