{
  "docID" : 12621,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘের-উদ্যোগে-রাজনৈতিক-সংকট-সমাধানের-আশা/a-16809633",
  "title" : "জাতিসংঘের উদ্যোগে রাজনৈতিক সংকট সমাধানের আশা",
  "date" : "13.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতিসংঘের সহকারী মহাসচিব অসকার ফার্নান্দেজের ঢাকা সফরে প্রধান দুই রাজনৈতিক দলের মধ্যে আলোচনার সম্ভাবনা প্রবল হচ্ছে৷ বিএনপি মনে করে জাতিসংঘের উদ্যোগে সংকটের সমাধান হবে আর আওয়ামী লীগ বলেছে, তারা আলোচনার জন্য প্রস্তুত৷ অসকার ফার্নান্দেজ তারানকো সোমবার সন্ধ্যায় ঢাকায় এক সংবাদ সম্মেলনে বাংলাদেশের চলমান রাজনৈতিক সংকট নিরসনে সংলাপের কথা বলেছেন৷ তিনি বলেন, সময় দ্রুত ফুরিয়ে যাচ্ছে৷ তাছাড়া, গণতান্ত্রিক প্রক্রিয়া বাধাগ্রস্ত হলে তার পরণিতি কি হয় বাংলাদেশের মানুষের তা জানা আছে৷ তাই তিনি প্রধানমন্ত্রীর সংলাপের আহ্বানে বিরোধী দলের সাড়া দেয়া উচিত বলে মনে করেন৷ তারানকো শুক্রবার ঢাকায় এসে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে বেঠক করেছেন৷ শুধু তাই নয়, প্রধানমন্ত্রীর সঙ্গে বৈঠকের আগে এবং পরে বিরোধী দলীয় নেত্রী এবং বিএনপি'র চেয়ারপার্সন বেগম খালেদা জিয়ার সঙ্গে দু'দফা বৈঠক করেন৷ সোমবার দ্বিতীয় দফা বৈঠকের পর বিএনপি'র ভাইস প্রেসিডেন্ট শমসের মবিন চৌধুরী জানান, দেশের চলমান সংকট নিরসনে রাজনৈতিক দলগুলোর মধ্যে আলাপ-আলোচনার যে উদ্যোগ নিয়েছে জাতিসংঘ, খালেদা জিয়া তাকে সাধুবাদ জানিয়েছেন৷ খালেদা জিয়া মনে করেন, এই উদ্যোগের মধ্য দিয়েই সমস্যা সমাধানের পথ বের হয়ে আসবে৷ এদিকে প্রধানমন্ত্রীর সঙ্গে বৈঠকের পর তারানকো বলেন, নির্বাচনকালীন সরকার বা পদ্ধতি কি হবে তা রাজনৈতিক দলগুলোর বিষয়৷ কিন্তু তিনি মনে করেন, এটা একমাত্র আলাপ-আলোচনার মধ্য দিয়েই ঠিক করা সম্ভব৷ সেজন্য এ নিয়ে রাজনৈতিক দলগুলোর মধ্যে সংলাপ প্রয়োজন৷ আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ বলেছেন, আলোচনার পথ সব সময়ই খোলা আছে৷ প্রধানমন্ত্রী তো নির্বাচন নিয়ে সংলাপের জন্য সংসদ বা সংসদের বাইরে আলোচনার কথা বলছেন বারবার৷ এই পরিস্থিতিকে ইতিবাচক বলে মনে করেন সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা এ এস এম শাহজাহান৷ তিনি ডয়চে ভেলেকে বলেন, জাতিসংঘের উদ্যোগে দুই বড় রাজনৈতিক দলের মধ্যে যে ইতিবাচক পরিবর্তনের ইঙ্গিত পাওয়া যাচ্ছে তাকে তিনি সাধুবাদ জানান৷ তিনি বলেন, বুঝতে হবে সংলাপ ছাড়া সমাধান নেই৷ টিআইবি'র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, ‘‘আমাদের সমস্যা আমাদেরই সমাধান করতে হবে৷ তবে জাতিসংঘের এই উদ্যোগ দেশের মানুষের আশারই প্রতিফলন৷ রাজনৈতিক দলগুলো সংঘাত ছেড়ে আলাপ-আলোচনার দিকে আগ্রহ দেখাচ্ছে, এটা সুখবর৷ কিন্তু আমাদের শেষ পর্যন্ত অপেক্ষা করতে হবে৷ কারণ আমাদের রাজনৈতিক দলের নেতারা জাতিসংঘের সহকারী মহাসচিবের সঙ্গে আলোচনায় যা বলেছেন, তা তাঁরা আদৌ করেন কিনা সেটাই দেখার বিষয়৷ জাতিসংঘের সহাকারী মহাসচিব শুক্রবার ঢাকায় আসেন৷ তিনি প্রধানমন্ত্রী এবং বিরোধী দলীয় নেত্রী ছাড়াও জাতীয় সংসদের স্পিকার, নির্বাচন কমিশন, বিভিন্ন রাজনৈতিক দলের শীর্ষ নেতা এবং সুশীল সমাজের প্রতিনিধি ও সম্পাদকদের সঙ্গে কথা বলেছেন৷ তিনি প্রধানমন্ত্রী এবং বিরোধী দলীয় নেত্রীকে জাতিসংঘের মহাসচিবের পাঠানো চিঠিও হস্তান্তর করেন৷ শুক্রবার রাতে তিনি ঢাকা ছাড়েন৷ তবে তার আগে সংবাদ সম্মেলনে কথা বলেন অসকার ফার্নান্দেজ তারানকো৷",
  "manualKeyPhrases" : [ "রাজনৈতিক সংকট", "বিএনপি", "জাতিসংঘ", "অসকার ফার্নান্দেজ তারানকো", "সমাধান" ],
  "automaticKeyPhrases" : [ "" ]
}