{
  "docID" : 12625,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাদক-সমস্যা-নিয়ে-চিন্তিত-ইউরোপ/a-15175679",
  "title" : "মাদক সমস্যা নিয়ে চিন্তিত ইউরোপ",
  "date" : "21.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মে মাসে অনুষ্ঠিত জি-এইট সম্মেলনে ইউরোপে মাদক সেবন নিয়ে উদ্বেগ প্রকাশ করেন নেতারা৷ জানানো হয় ইউরোপে গত দশ বছরে কোকেন সেবনের মাত্রা প্রায় দ্বিগুন হয়েছে৷ ফ্রান্সের দোভিলে অনুষ্ঠিত হয়েছিল জি-এইট সম্মেলন৷ উপস্থিত ছিলেন জি-এইটের আটটি দেশের নেতাসহ দ্রুত বিকাশমান ১৪টি দেশের প্রতিনিধিরা৷ সম্মেলনে ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি সরাসরি ‘কোকেন সেবন' প্রসঙ্গটি টেনে আনেন৷ ইউরোপে এই সমস্যা আগের চেয়ে কত তীব্র হয়েছে সে বিষয়ে সবার দৃষ্টি আকর্ষণ করেন৷ বিশদ আলোচনার পরই প্রতিনিধিরা মাদক সমস্যা সমাধানে একটি অ্যাকশন প্ল্যানে স্বাক্ষর করেন৷ মাদক সেবন কমাতে এবং মাদক আমদানি প্রতিরোধ করতে প্রয়োজনীয় পদক্ষেপের কথা বলা হয়৷ উপস্থিত ২২টি দেশের মধ্যেই মাদক সমস্যা কম বেশি রয়েছে৷ কীভাবে এই সমস্যার সমাধান করা যায়, কীভাবে মাদক ব্যবসা প্রতিরোধ করা যায়, কীভাবে ভবিষ্যৎ প্রজন্মকে মাদকের কালো ছোবল থেকে রক্ষা করা যায় – তা নিয়েই ঘন্টার পর ঘন্টা দোভিলে আলোচনা করেছেন প্রতিনিধিরা৷ প্রশ্ন উঠতে পারে এত মাদক ছেড়ে কোকেন নিয়ে এত হৈ চৈ কেন? কোকেন তৈরি হয় কোকো গাছ থেকে, আফ্রিকায়৷ কিন্তু মাদকটি তৈরি হয় অন্য আরেকটি দেশে৷ যেসব অঞ্চল দিয়ে কোকেন পাচার হয় তার মধ্যে দক্ষিণ অ্যামেরিকা, আফ্রিকা উল্লেযোগ্য৷ আফ্রিকা থেকে খুব সহজেই মাদক প্রবেশ করে ইউরোপে৷ অত্যন্ত নিখুঁতভাবে চোরাই পথে মাদক পাচার করা হয়৷ বেশির ভাগ ক্ষেত্রেই দেখা গেছে জলপথে পাচার করা হয় এসব অবৈধ মাদক৷ মাদক পাচারকারীদের প্রথম পছন্দ নৌপথ আর এই অবৈধ পাচার বন্ধ করতে বিভিন্ন দেশের নৌবাহিনীকে আরো জোরদার করার প্রস্তাব করা হয়৷ রাষ্ট্র এবং নৌবাহিনী একে অপরকে সহযোগিতা করবে৷ প্রয়োজনে নিরাপত্তা ব্যবস্থা আরো কঠোর করা হবে – এমন আশ্বাসও দেয়া হয়৷ এছাড়া জানানো হয়, মাদক ব্যাবসায়ী এবং পাচারকারীদের কাছ থেকে যেসব অর্থ আটক করা হবে তা জমা দেয়া হবে জাতিসংঘের বিশেষ একটি তহবিলে৷ সেই অর্থ দিয়ে বিভিন্ন দেশের মাদক-বিরোধী প্রকল্পগুলো চালানোর অঙ্গীকার করা হয়৷ তবে আসল কথা হল মাদক ব্যবসা, মাদক পাচার যে টিকে রয়েছে এর মূল কারণ হল মাদকের চাহিদা রয়েছে৷ বিভিন্ন দেশে কম-বেশি হলেও মাদক ব্যবসা এবং এর চাহিদা লক্ষ্যণীয়৷ জার্মান মনিটরিং সেন্টার ফর ড্রাগস অ্যান্ড ড্রাগ অ্যাডিকশন-এ কাজ করছেন টিম ফাইফার গের্শেল৷ ডয়েচে ভেলেকে দেয়া এক সাক্ষাৎকার তিনি বলেন, ‘‘যে পরিমাণ অর্থ মাদক বিরোধী প্রকল্প চালানোর জন্য দেয়া হয় তা অত্যন্ত নগন্য৷ এই স্বল্প পরিমাণ অর্থ দিয়ে মাদকাসক্তি বা মাদক পাচার রোধ কোনটাই ঠিকমত করা সম্ভব নয়৷ যে পরিমাণ মাদক প্রতিদিন বিভিন্ন দেশে চোরাই পথে প্রবেশ করে তা প্রতিরোধ করতে প্রয়োজন আরো অর্থের, আরো শক্ত হাতিয়ারের৷'' যথেষ্ঠ অর্থ বরাদ্দ করা নেই গের্শেল আরো জানান, ‘‘জার্মানির বাৎসরিক বাজেটের প্রায় দশ শতাংশ ব্যয় করা হয় মাদক জড়িত বিভিন্ন সমস্যা সমাধানে৷ এর সঙ্গে অবশ্য নিরাপত্তা জোরদারের বিষয়টিও জড়িত৷ সেই খাতের অর্থও এই দশ শতাংশ থেকেই আসে৷ শেষ পর্যন্ত দেখা যায় মাত্র দুই শতাংশ বাকি রয়েছে৷ তা দিয়ে মাদকাসক্তদের চিকিৎসা এবং সমাজে তাদের পুনর্বাসনের কাজ সম্পন্ন করা সম্ভব হয় না৷'' কোন দেশের মানুষ সবচেয়ে বেশি কোকেন সেবন করে? শীর্ষে রয়েছে অ্যামেরিকা এরপরই কানাডা৷ দ্বিতীয় অবস্থানে রয়েছে ইউরোপ৷ বিশ্ব মাদক সংস্থার প্রতিবেদন অনুযায়ী গত বছর ইউরোপে প্রায় ৩৪ মিলিয়ন ডলারের কোকেন বেচা-কেনা হয়েছে৷ এর বেশির ভাগই ছিল ছোট-বড় মাদক ব্যবসায়ীদের হাতে৷ তবে সবচেয়ে বেশি বেচা-কেনা হয়েছে অ্যামেরিকায়, ৩৭ মিলিয়ন ডলারের৷ শীর্ষে অ্যামেরিকা, কানাডা এরপর ব্রিটেন এবং স্পেন অ্যামেরিকা এবং কানাডার পর ইউরোপে ইংল্যান্ড এবং স্পেন এগিয়ে রয়েছে কোকেন আমদানি এবং পাচারে৷ তৃতীয় অবস্থানে ইটালি, এরপর যথাক্রমে জার্মানি এবং ফ্রান্স৷ কোকেনের পর রয়েছে মারিহুয়ানা, অ্যাম্ফিটামিন, আফিম এবং হেরোইন৷ ইউরোপীয়ান মনিটরিং সেন্টার ফর ড্রাগস এ্যান্ড ড্রাগ অ্যাডিকশন তাদের প্রতিবেদনে জানিয়েছে, ইউরোপের ২২টি দেশে প্রতি বছর যত মানুষ ইউরোপে মাদকাসক্ত হয়ে মৃত্যু বরণ করে তার ৯৯ শতাংশই হচ্ছে হেরোইন আসক্ত৷ তবে হেরোইনের সঙ্গে কোকেন মেশানোর পরই মাদক মারাত্মক আকার ধারণ করে৷ ইউরোপে প্রতি বছর প্রায় সাড়ে নয় হাজার মানুষ মাদকাসক্ত হয়ে মারা যায়৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "কোকেন", "অ্যামেরিকা", "মারিহুয়ানা", "ফ্রান্স", "হেরোইন", "আফ্রিকা", "আফিম", "ইউরোপ", "মাদক", "অ্যাম্ফিটামিন", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}