{
  "docID" : 12647,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলে-বাংলাদেশের-একটি-অর্জন/a-16702978",
  "title" : "ফুটবলে বাংলাদেশের একটি অর্জন",
  "date" : "28.03.2013",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বাংলাদেশের ফুটবল দুর্দিন কাটানোর জন্য লড়ছে দীর্ঘদিন ধরে৷ সুদিনে ফেরার ইঙ্গিত এসেছে অবশেষে৷ এএফসি চ্যালেঞ্জ কাপের বাছাই পর্বে দুর্দান্ত খেলেছিল বাংলাদেশ দল৷ অনেক নাটকীয়তার পর অবশেষে চূড়ান্ত পর্বে খেলার টিকিটও মিলেছে৷ ফুটবলে এশিয়ার সর্বোচ্চ সংস্থা এএফসির সবুজ সংকেত পেয়ে গেছে বাংলাদেশ৷ দৈনিক প্রথম আলোর অনলাইন সার্ভিস নিশ্চিত করেছে এ খবর৷ খবরে জানানো হয়, বাংলাদেশ ফুটবল ফেডারেশনকে মঙ্গলবার এএএফসি জানিয়েছে চূড়ান্ত পর্বে খেলার পথে বাংলাদেশের সামনে আর কোনো বাধা নেই৷ আগামী বছরের শুরুর দিকে মালদ্বীপে হবে এএফসি কাপের চূড়ান্তপর্ব৷ সেখানে বাছাইপর্বের দ্বিতীয় সেরা রানার্সআপ হিসেবে বাংলাদেশও৷ এএফসি চ্যালেঞ্জ কাপের চূড়ান্ত পর্বে খেলার টিকিট পেতে বাংলাদেশকে নেপালের মাঠে তো লড়তে হয়েছেই, সেখানে গ্রুপ রানার্সআপ হওয়ার পর থেকে তাকিয়ে থাকতে হয়েছে অন্য গ্রুপগুলোর ফলাফলের দিকেও৷ নেপালে অনুষ্ঠিত বাছাইপর্বে ‘ডি' গ্রুপের দ্বিতীয় সেরা হবার পর থেকেই অপেক্ষার শুরু৷ এক পর্যায়ে দুর্ভাগ্যজনকভাবে বাদ পড়ার আশঙ্কাও দেখা দিয়েছিল৷ সমস্যা দেখা দিয়েছিল ব্রুনাই প্রতিযোগিতা থেকে নাম প্রত্যাহার করে নেয়ায়৷ ‘ই' গ্রুপের খেলা শুরুর একদিন আগে নাম প্রত্যাহার করে দেশটি৷ এমনিতে বাছাইপর্বে সেরা দুই রানার্সআপের একটি হওয়ার লড়াইয়ে সুবিধাজনক অবস্থানেই ছিল বাংলাদেশ৷ কিন্তু ব্রুনাই নাম প্রত্যাহার করায় বাংলাদেশ পড়েছিল প্রাপ্য সুযোগ হাতছাড়া হবার আশঙ্কায়৷ বাছাইপর্বে মারিয়ানা আইল্যান্ডের বিপক্ষে বাংলাদেশের ৪-০ গোলের জয়টা বাদ দেয়ায় একটি জয় ও একটি হার নিয়ে বাংলাদেশ চলে গিয়েছিল সেরা রানার্সআপদের মধ্যে তৃতীয় স্থানে৷ পেছন থেকে সবার ওপরে লাওস ও ভারত চলে আসে দ্বিতীয় স্থানে৷ এএফসি শেষ মুহূর্তে ই গ্রুপে ব্রুনাইয়ের সবগুলো ম্যাচকে ওয়াকওভার হিসেবে না ধরলে বাদ পড়তো বাংলাদেশ৷ শেষ পর্যন্ত তা হয়নি, ব্রুনাইয়ের সব ম্যাচ ওয়াক ওভারই ধরা হয়েছে আর সেই সুবাদে দুর্ভাগ্যজনকভাবে বাদ পড়ার আশঙ্কা এড়াতে পেরেছে এবার তরুণ ফুটবলারদের নিয়ে নেপাল মাতিয়ে আশা বাংলাদেশ৷ বাছাইপর্বের গ্রুপ চ্যাম্পিয়ন পাঁচটি দল চূড়ান্ত পর্বে সরাসরিই যোগ দিচ্ছে স্বাগতিক মালদ্বীপের সঙ্গে৷ তাদের সঙ্গেই লড়তে হবে বাছাইপর্বের সেরা রানার্স আপ তুর্কমেনিস্তান এবং দ্বিতীয় সেরা রানার্স আপ বাংলাদেশকে৷ চূড়ান্ত পর্বের চ্যাম্পিয়ন দল সরাসরি ২০১৫ সালে অস্ট্রেলিয়ায় অনুষ্ঠেয় এশিয়ান কাপের চূড়ান্ত পর্বে খেলার সুযোগ পাবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "চূড়ান্ত", "দুর্দিন", "দীর্ঘদিন", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}