{
  "docID" : 12656,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লন্ডনে-ফাইনাল-জার্মানরা-টিকিট-পেতে-আকুল/a-16822617",
  "title" : "লন্ডনে ফাইনাল, জার্মানরা টিকিট পেতে আকুল",
  "date" : "20.05.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "খেলাটা যেন বুন্ডেসলিগার, ডর্টমুন্ড বনাম বায়ার্ন৷ কিন্তু হচ্ছে লন্ডনের ওয়েম্বলে স্টেডিয়ামে, কেননা এটা চ্যাম্পিয়নস লিগের ফাইনাল৷ ওদিকে জার্মানরা যেমন করে পারে এই ঐতিহাসিক জার্মান-জার্মান দ্বন্দ্বযুদ্ধে হাজির থাকতে চায়৷ মে মাসের ২৫ তারিখে লন্ডন ছেয়ে যাবে কালো-লাল-হলদে ফ্ল্যাগে৷ দুই জার্মান ক্লাবের ফ্যানরা লন্ডন যেতে পাগল৷ ওয়েম্বলের ফাইনালের জন্য ডর্টমুন্ড পাচ্ছে হাজার চব্বিশেক টিকিট৷ সেগুলোর জন্য আবেদন জমা পড়েছে পাঁচ লাখের বেশি! ক্লাব বলছে, হাজার পাঁচেক ফ্যান সম্ভবত টিকিট ছাড়াই লন্ডনে গিয়ে হাজির হবে বলে তাদের ধারণা৷ শুধু টিকিট হলেই তো হলো না, লন্ডনে যাওয়ার সমস্যাটাও আছে৷ নিজের গাড়ি নিয়ে যাওয়া মুশকিল: ইংলিশ চ্যানেল পার হওয়া থেকে শুরু করে ইংল্যান্ডে লেফ্ট হ্যান্ড ড্রাইভ, এ সবই আছে৷ বাকি থাকে বিমান৷ ডর্টমুন্ড ক্লাব স্বয়ং একটা জাম্বো জেট ভাড়া করেছে, কেননা তাদের একটা নিজস্ব ট্র্যাভেল এজেন্সি আছে৷ ফাইনালের দিন সকালে সেই জাম্বো লন্ডনে যাবে৷ তার আসনগুলো বুক হতে সময় লেগেছে সাত মিনিট! ক্লাবের ‘বেস্টট্র্যাভেল' ট্র্যাভেল এজেন্সি বলছে, তারা এ রকম বিশটা জাম্বোর টিকিট বেচতে পারতো৷ সস্তার এয়ারলাইন বলে পরিচিত জার্মান উইংস এবং রায়ানএয়ার বলছে, তারা খেলার দিন ডর্টমুন্ড থেকে লন্ডনে যাবার ছ'টা করে অতিরিক্ত বিমান রাখবে৷ ওদিকে বায়ার্নের ফ্যানরাও আছে৷ তারা আবার সমৃদ্ধ বাভারিয়ার মানুষ কিনা, তাই মিউনিখ থেকে লন্ডনে ওড়ার একদিকের দাম দাঁড়িয়েছে কোন না কম দু'হাজার ইউরো! লন্ডনে ফাইনালের দিন হোটেলে থাকার দামও বেড়েই চলেছে৷ বুক করতে হচ্ছে এক রাত নয়, অন্তত দু'রাতের জন্য৷ তবে এক জার্মান অতিথি বা দর্শকের না ফ্লাইট, না হোটেল নিয়ে ঝামেলা থাকবে৷ তিনি হলেন জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ তিনিও যাচ্ছেন ফাইনাল দেখতে৷ স্বভাবতই রিপোর্টারদের প্রশ্ন আসে, ডর্টমুন্ড না বায়ার্ন, কা-কে তিনি সাপোর্ট করবেন৷ ম্যার্কেল বলেন: ‘‘আমি তো জার্মান চ্যান্সেলর৷ কাজেই আমি বলবো, একটা জার্মান দল জিতবে৷ সেটাই সম্পূর্ণ নিরাপদ৷'' এসি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "টিকিট", "বায়ার্ন", "ফাইনাল", "লন্ডন", "ডর্টমুন্ড", "জার্মান" ],
  "automaticKeyPhrases" : [ "" ]
}