{
  "docID" : 12652,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বায়ার্ন-ও-ডর্টমুন্ড-আদর্শ-ক্লাব-প্লাতিনি/a-16819439",
  "title" : "বায়ার্ন ও ডর্টমুন্ড আদর্শ ক্লাব: প্লাতিনি",
  "date" : "17.05.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ইউরোপের ফুটবল ক্লাবগুলির আর্থিক অনিয়ম বন্ধ করতে শাস্তিমূলক ব্যবস্থা নেওয়া হচ্ছে৷ তবে আদর্শ আচরণের জন্য উয়েফা প্রধান মিশেল প্লাতিনি জার্মানির দুই ক্লাবের ভূয়সী প্রশংসা করেছেন৷ আজকাল ফুটবল ক্লাব মানেই অনেক টাকাপয়সার খেলা৷ টেলিভিশন সম্প্রচারের সত্ত্ব, বিজ্ঞাপন, স্পনসরশিপ থেকে শুরু করে আয়ের নানা উৎস খুলে গেছে৷ আবার তারকা খেলোয়াড় আকর্ষণ করতে হলে পারিশ্রমিকও কম দিতে হয় না৷ কিন্তু আগামী সপ্তাহান্তে চ্যাম্পিয়নস লিগের ফাইনালে যে দুই জার্মান ক্লাব পৌঁছেছে, তারা টাকার জোরে নয় – নিজেদের ক্ষমতায় এই সাফল্য অর্জন করেছে৷ এমন মন্তব্য করেছেন ইউরোপীয় ফুটবল সংগঠন উয়েফা-র সভাপতি মিশেল প্লাতিনি৷ আগামী ২৫শে মার্চ লন্ডনের ওয়েম্বলি স্টেডিয়ামে মুখোমুখি হচ্ছে বায়ার্ন মিউনিখ ও বোরুসিয়া ডর্টমুন্ড৷ ইউরোপের বাকি ক্লাবগুলির জন্য তারা আদর্শ হতে পারে, বলেন প্লাতিনি৷ কোনোরকম কারসাজি ছাড়াই পরিচ্ছন্ন, নৈতিক খেলা কাকে বলে, তারা সেটা দেখিয়ে দিয়েছে৷ সংবাদ সংস্থা এএফপি-কে দেওয়া এক সাক্ষাৎকারে প্লাতিনি আরও বলেছেন, জার্মানির এই দুই ক্লাব মডেল ছাত্রের মতো৷ তাদের অর্থাভাব নেই, ক্লাবের স্টেডিয়ামগুলিও বেশ ভালো এবং তারা একের পর এক ম্যাচ জিতে চলেছে৷ ফলে তাদের ভাবমূর্তিও ইতিবাচক৷ প্লাতিনির এই প্রশংসার একটা প্রেক্ষাপট রয়েছে৷ ইউরোপের অনেক ফুটবল ক্লাব এই মুহূর্তে নানা রকম আর্থিক অনিয়মের বেড়াজালে আটকে রয়েছে৷ অনেকে সাধ্যের থেকে বেশি ব্যয় করে সংকটে পড়েছে৷ এই অবস্থায় বাধ্য হয়ে ফিফা-কে ‘ফাইনানশিয়াল ফেয়ার প্লে' বিধিনিয়ম চালু করতে হয়েছে৷ নিয়ম না মানলে বিভিন্ন ইউরোপীয় প্রতিযোগিতা থেকে বাদ পড়ার হুমকিও দেওয়া হয়েছে৷ রয়েছে আরও নিষেধাজ্ঞার আশঙ্কা৷ এই সব নিয়মের পেছনে ছোট-বড় ক্লাবের মধ্যে বৈষম্য ঘুচিয়ে সবার জন্য সমান সুযোগ সৃষ্টির প্রচেষ্টাও চালানো হচ্ছে৷ অর্থাৎ টাকার জোরে বাড়তি সুবিধা যাতে কেউ না পায়, তা নিশ্চিত করতে চাইছে ফুটবল কর্তৃপক্ষ৷ প্লাতিনির মতে, চাপে পড়ে অনেক ক্লাবের বোধোদয় হচ্ছে৷ যেমন স্পেনের মালাগা ক্লাবকে এরই মধ্যে খেসারত দিতে হয়েছে৷ গত ডিসেম্বর মাসে এই ক্লাব এমনকি খেলোয়াড়দের বেতন দিতে পারে নি৷ অন্য ক্লাবদের দেনাও শোধ করতে পারে নি৷ ফলে কোয়ালিফাই করলেও তারা পরের বার কোনো ইউরোপীয় প্রতিযোগিতায় অংশ নিতে পারবে না৷ ঋণ শোধ করতে না পারলে এই শাস্তির মেয়াদ আরও বাড়ানো হবে৷ উল্লেখ্য, পারস্য উপসাগরীয় দেশ কাতার স্পেনের এই ক্লাবের মালিক৷ এসবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "মিশেল প্লাতিনি", "বায়ার্ন মিউনিখ", "স্পনসরশিপ", "বোরুসিয়া ডর্টমুন্ড", "ক্লাব" ],
  "automaticKeyPhrases" : [ "" ]
}