{
  "docID" : 12667,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানকে-ঘিরে-আধুনিক-সিল্ক-রুট-গড়ার-উদ্যোগ/a-15430651",
  "title" : "আফগানিস্তানকে ঘিরে আধুনিক ‘সিল্ক রুট’ গড়ার উদ্যোগ",
  "date" : "01.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "নতুন সিল্ক রুট৷ তার জন্য প্রস্তুতি শুরু হয়ে গেছে৷ উদ্যোগ জার্মানির৷ মূল উদ্দেশ্য আফগানিস্তানের বাণিজ্যের উন্নয়নের চেষ্টা করা৷ এই উদ্যোগে অংশ নিচ্ছে চীন, ভারত, পাকিস্তান সহ অনেক দেশ৷ প্রাচ্যের মহার্ঘ রেশম বা সিল্ককে পাশ্চাত্যের বাজারে হাজির করার সেই সুপ্রাচীন বাণিজ্যপথ বা সিল্ক রুট তো কবেই উধাও হয়ে গেছে৷ কিন্তু রেখে গেছে তার উজ্জ্বল স্মৃতি৷ তার সাফল্যের খতিয়ান৷ তাকেই আবার এই আধুনিক সময়ে ফিরিয়ে আনতে উদ্যোগ নিচ্ছে জার্মানি৷ উদ্দেশ্য, যুদ্ধবিধ্বস্ত আফগানিস্তানের বাণিজ্যের সম্প্রসারণ৷ আর তাই নতুন এই সিল্ক রুট গড়ে তোলা হবে আফগানিস্তানকে মাঝখানে রেখে৷ যাতে অংশ নেবে ভারত, পাকিস্তান, চীন, কাজাখস্তান, ব্রিটেন, সুইডেন, ইটালি, ফ্রান্স, সংযুক্ত আরব আমীরশাহী, আফগানিস্তান এবং অবশ্যই জার্মানি৷ উদ্যোগ ক্রমশ বেশ কাজে পরিণত হওয়ার চেহারা দেখাচ্ছে৷ কীভাবে? গত বাইশে সেপ্টেম্বর জাতিসংঘের সাধারণ সম্মেলনের সাইডলাইনে মোট ত্রিশটি দেশ এবং অসংখ্য আন্তর্জাতিক বাণিজ্য প্রতিষ্ঠানের প্রতিনিধিরা এক বৈঠকে বসেছিলেন নিউ ইয়র্কে৷ প্রাথমিক যে গোষ্ঠীটি তৈরি করা সম্ভব হয়েছে, তাতে আফগানিস্তান, মার্কিন যুক্তরাষ্ট্র আর জার্মানির পররাষ্ট্রমন্ত্রীরা এক বৈঠকে বসে এই সিল্ক রুট নির্মাণের বিষয়ে সিদ্ধান্ত নেন৷ ঐতিহাসিক সেই সিল্ক রুট আফগানিস্তানকে কেন্দ্র করেই গড়ে উঠেছিল৷ নতুন সিল্ক রুটও সেভাবেই গড়া হচ্ছে৷ মধ্য আর দক্ষিণ এশিয়ার সঙ্গে মধ্যপ্রাচ্যের এবং ইউরোপের বাণিজ্যিক সম্পর্ক নিবিড় করে গড়ে তুলতে আফগানিস্তানকে ঘিরে গড়ে তোলা এই সিল্ক রুট সেদেশের অর্থনীতির জন্যও সহায়ক হয়ে উঠবে৷ তার পাশাপাশি আরও যে কারণে এই সিল্ক রুটের নবীকরণের ভাবনাচিন্তা, তাহল, ২০১৪ সালে আফগানিস্তান থেকে যাবতীয় বিদেশী শক্তি তাদের হাত গুটিয়ে নেবে৷ তারপর আফগানিস্তানকে দাঁড়াতে হবে নিজের পায়ে৷ সেই কাজে এই সিল্ক রুট যথেষ্ট উপযোগী হয়ে উঠবে৷ আফগান পররাষ্ট্রমন্ত্রী জালমাই রসুল-এর এ বিষয়ে প্রশ্নের জবাবে জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে আশ্বাস দিয়ে জানিয়েছেন, সেনা ফিরিয়ে নিলেও আফগানিস্তানের উন্নয়নে পশ্চিম বিশ্ব কিন্তু আফগানিস্তানের পাশেই থাকতে চায়৷ সিল্ক রুট নিয়ে পরবর্তী বৈঠক অনুষ্ঠিত হবে ইস্তানবুলের আফগানিস্তান সম্মেলনের সাইডলাইনে৷ তারপর জার্মানির বন শহরে আগামী ৫ ডিসেম্বরের আফগানিস্তান সম্মেলনে ফের আলোচনায় বসবেন সংশ্লিষ্ট দেশগুলির পররাষ্ট্রমন্ত্রীরা৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "রুট’", "‘সিল্ক", "আফগানিস্তান", "ঘিরে", "উদ্যোগ", "আধুনিক" ],
  "automaticKeyPhrases" : [ "" ]
}