{
  "docID" : 12661,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিলিস্তিনি-তথ্যচিত্রের-অস্কার-মনোনয়ন/a-16559916",
  "title" : "ফিলিস্তিনি তথ্যচিত্রের অস্কার মনোনয়ন",
  "date" : "30.01.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ছবিটির নাম ‘‘পাঁচটি ভাঙা ক্যামেরা''৷ ফিলিস্তিনিরা স্বয়ং সেটা প্রথম দেখবার সুযোগ পান গত সোমবার৷ তাঁদের আশা, দুনিয়া এবার দেখবে এবং বুঝবে স্বাধীন রাষ্ট্রের জন্য তাদের সংগ্রামের কথা৷ ফিলিস্তিনি সাংবাদিক এমাদ বুরনাত পাঁচ বছর ভাঙা ক্যামেরা কাঁধে করে বেরিয়েছেন – ‘‘পাঁচটি ভাঙা ক্যামেরা'' – এবং ছবি তুলেছেন৷ কিসের? অধিকৃত পশ্চিম তীরে বুরনাতের নিজের গ্রাম বিল'ইন-এ সাপ্তাহিক প্রতিবাদের ছবি৷ ইসরায়েলি সামরিক বাহিনী ও ইহুদি বসতি যেভাবে তাদের জমি গ্রাস করছে, তার বিরুদ্ধে প্রতিবাদ৷ বুরনাত দেখাচ্ছেন, তাঁর কচি ছেলেটা কিভাবে ফিলিস্তিনি বাস্তবকে চিনতে শিখছে, কিভাবে সেই ছেলে প্রথম যে দু'টি শব্দ বলতে শিখল, সে দু'টি হল ‘‘প্রাচীর'' এবং ‘‘সেনাবাহিনী''৷ বিক্ষোভ প্রদর্শন করতে গিয়ে বুরনাতের প্রতিবেশিরা প্রাণ হারাচ্ছেন৷ পটভূমিতে রয়েছে বাড়ি ভাঙার বুলডোজার৷ ‘‘এই ছবিটা হলো যাঁরা শহিদ হয়েছেন, তাঁদের জন্য৷ সেটা আমার চেয়ে, বিল'ইন-এর চেয়েও বড়৷ একশো কোটির বেশি মানুষ অস্কার দেখে৷ এবার তারা আমাদের সংগ্রামের কথা জানতে পারবে,'' বলেছেন বুরনাত৷ আগামী মাসের অস্কার অনুষ্ঠানে ‘পাঁচটি ভাঙা ক্যামেরা''-র প্রতিদ্বন্দ্বী হবে ‘‘দ্য গেটকিপার্স'' নামের আরো একটি তথ্যচিত্র, যার উপজীব্য ইসরায়েলি গুপ্তচর বিভাগের ছ'জন প্রাক্তন প্রধানের চোখ দিয়ে দেখা মধ্যপ্রাচ্য সংঘাত৷ আশ্চর্যের কথা, এই দ্বিতীয় ছবির বার্তাও কিন্তু এক: পশ্চিম তীরে ইসরায়েলের জবরদখল নৈতিক বিচারে একটি প্রমাদ এবং অবিলম্বে তার অন্ত ঘটা উচিত৷ ২০০৭ সালে ইসরায়েলি হাইকোর্ট রায় দেন যে, বিল'ইন-এ যে বিভাজন প্রাচীর তৈরি করা হয়েছে তা বেআইনি৷ আদালত ঐ বিভাজন রেখাকে সরিয়ে নেওয়ার নির্দেশ দেন৷ সে নির্দেশ শেষমেষ ২০১১ সালে কার্যকরি করা হয়, কিন্তু প্রতিবাদ থামেনি৷ অপরদিকে ‘‘পাঁচটি ভাঙা ক্যামেরা''-র সহ-পরিচালক হলেন এক ইসরায়েলি শান্তি আন্দোলনকারী ও ছবি নির্মাতা: গাই ডাভিডি৷ এর ফলে আরব বিশ্বে বুরনাতের ছবিটিকে কখনো-সখনো ইসরায়েলি ছবি বলে ভুল করা হয়েছে৷ ঠিক সেই কারণেই ছবিটি মরক্কো চলচ্চিত্র উৎসবে প্রত্যাখ্যাত হয়৷ ডাভিডি একাই বিল'ইন-এ এসেছিলেন আন্দোলনকারী হিসেবে, বলেছেন বুরনাত৷ ফিলিস্তিনি ফুটেজ দেখার পর তিনি সাহায্য করতে সম্মত হন৷ তবে এটাকে ফিলিস্তিনি-ইসরায়েলি সহযোগিতা বলা চলে না৷ অপরদিকে ছবিটিতে কিন্তু ইসরায়েলি আন্দোলনকারী এবং স্থানীয় জনগণের মধ্যে সহযোগিতার নানা দৃষ্টান্ত আছে৷ এক ইসরায়েলি আলোকচিত্রশিল্পী বুরনাত-কে তাঁর পাঁচটি ক্যামেরার মধ্যে একটি দেন৷ ছবি তোলার পাঁচ বছরে বুরনাতের ক্যামেরাগুলি প্রতিবাদ চলার সময় গুলিতে কিংবা ধাক্কা খেয়ে গুঁড়ো হয়ে গেছে – তা-ই ‘‘পাঁচটি ভাঙা ক্যামেরা''৷ এসি/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "অধিকৃত", "ফিলিস্তিনি", "চলচ্চিত্র", "ছবি", "অস্কার" ],
  "automaticKeyPhrases" : [ "" ]
}