{
  "docID" : 12663,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/একদিকে-খুনি-অভিনেতা-অন্যদিকে-প্রবীণ-অ্যাকশন-স্টার/a-15963017",
  "title" : "একদিকে খুনি অভিনেতা, অন্যদিকে প্রবীণ অ্যাকশন স্টার",
  "date" : "19.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অ্যাকশন ফিল্মের হিরো জ্যাকি চ্যান’এর নাম সকলেই শুনেছে৷ কিন্তু আনিয়েল্লো আরেনা? এ’বছরের কান চলচ্চিত্র উৎসবের পরে নামটা পরিচিত হয়ে উঠতে পারে৷ ‘রিয়ালিটি’ বা ‘বাস্তব’ ছবির নায়ক আরেনা আবার জেলের কয়েদি৷ ‘রিয়ালিটি' ছবির কাহিনি হল নেপলস'এর এক মৎস্য-বিক্রেতা'কে নিয়ে৷ লুচিয়ানো'র ব্যবসা, পরিবার, সবই আছে৷ হঠাৎ তার মাথায় বিখ্যাত হবার খেয়াল চাপে৷ এবং বিখ্যাত হবার সহজ পন্থা হল টেলিভিশনে কোনো বিগ ব্রাদার গোছের শো'তে অবতীর্ণ হওয়া৷ চল্লিশোর্ধ আরেনা স্বয়ং একটি খুনের মামলার দণ্ডপ্রাপ্ত আসামি, বিশ বছর ধরে কারাবন্দি৷ শুক্রবার কান'এ তাঁর ছবির মোহররতে স্বভাবতই তিনি উপস্থিত থাকতে পারেননি৷ অপরদিকে ছবির মর্মার্থ হল, তথাকথিত ‘রিয়ালিটি টিভি' কিভাবে নিজেদের বাস্তবে বন্দি মানুষদের কাছে স্বপ্নের স্বর্গ হয়ে দাঁড়ায়৷ জেলের বন্দি আরেনা ছবি করতে বাইরে বেরিয়ে এসে ঠিক সেরকমই এক স্বপ্নজগতের স্বাদ পান এবং তাঁর অভিনয়ে সেই ভাবটি ফুটিয়ে তুলতে পেরেছেন - বলে মন্তব্য করেছেন ছবির পরিচালক মাত্তেও গারোনে৷ গারোনে ইতিপূর্বে নেপলস'এর মাফিয়া'দের নিয়ে সাড়া-জাগানো ‘গোমোরা' ছবিটি করেন৷ ‘অ্যাকশন! কাট্!' ওদিকে অ্যাকশন স্টার জ্যাকি চ্যান কান'এ বসেই ঘোষণা করলেন যে, তিনি অ্যাকশন ফিল্ম থেকে অবসর নিচ্ছেন৷ তাঁর সর্বাধুনিক অ্যাকশন ছবি ‘চাইনিজ জোডিয়াক' হবে তাঁর শেষ অ্যাকশন ফিল্ম৷ শুক্রবার কান'এ ছবিটি প্রদর্শিত হওয়া উপলক্ষে চ্যান এই মন্তব্য করেন৷ সঙ্গে ছিলেন ছবিটির অন্যান্য চীনা অভিনেতা-অভিনেত্রী৷ ‘চাইনিজ জোডিয়াক'-এ চ্যান এক গুপ্তধন-সন্ধানী, সারা পৃথিবী ঘুরে বেড়াচ্ছেন কয়েকটি হারানো জ্যোতিষতাত্ত্বিক নিদর্শনের সন্ধানে৷ চ্যান নাকি সাত বছর ধরে ছবিটির কাহিনি, প্রযোজনা, পরিচালনা ও ‘ফাইট ডাইরেকশন' নিয়ে কাটিয়েছেন৷ এবং এ'টি নাকি তাঁর জীবনের সর্বাধিক গুরুত্বপূর্ণ ছবিগুলির মধ্যে একটি৷ অপরদিকে ৫৮-বছর-বয়সী চ্যান এ'ও বলেন যে, চাইনিজ জোডিয়াকের মতো অ্যাকশন ছবি করতে করতে তাঁর হাড়ে-গোড়ে ব্যথা ধরে গেছে: যেমন কাঁধে তেমনই পায়ের গোছে৷ তিনি এখনও দেখতে স্বাস্থ্যবান, কাজেই লোকে তাঁকে বিশ্বাস করে না৷ 'অবসরগ্রহণের' পর তিনি কি করবেন, এ'প্রশ্নের উত্তরে চান রবার্ট ডি নিরো কিংবা ক্লিন্ট ইস্টউডের মতো হলিউড হিরোদের উদাহরণ দেন: তারাও তো আজও অভিনয় করে চলেছেন৷ চান'এর বক্তব্য হল: ‘‘অ্যাকশন স্টারদের জীবনটা বড় ছোট৷ অ্যাক্টরদের জীবনটা খুবই লম্বা৷'' প্রতিবেদন: অরুণ শঙ্কর চৌধুরী (এপি, ডিপিএ) সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "জ্যাকি", "চ্যান", "আনিয়েল্লো আরেনা", "লুচিয়ানো", "কান", "চলচ্চিত্র", "হলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}