{
  "docID" : 12662,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চলচ্চিত্র-উৎসব-এখন-আম-জনতার/a-16374048",
  "title" : "চলচ্চিত্র উৎসব এখন আম জনতার",
  "date" : "13.11.2012",
  "writter" : "শীর্ষ বন্দোপাধ্যায়",
  "categories" : [ "বিনোদন" ],
  "article" : "কলকাতা আন্তর্জাতিক চলচ্চিত্র উৎসব তার রঙ-ঢঙে বদলেছে, বদলেছে মেজাজেও৷ সেই সঙ্গে, ভারতীয় চলচ্চিত্রের শতবর্ষে এক বিতর্কও উসকে দিয়েছে ফিল্ম-উৎসাহীদের মধ্যে৷ বাংলায় বলছি, যাতে আপনাদের বুঝতে সুবিধে হয়৷ এই রসিকতা করছেন কে, না খোদ অমিতাভ বচ্চন৷ ভারত এবং সারা উপমহাদেশের জনপ্রিয়তম ‘মেগাস্টার' তো বটেই, সারা বিশ্বেও তাঁর জনপ্রিয়তা ঈর্ষণীয়৷ অষ্টাদশ কলকাতা আন্তর্জাতিক চলচ্চিত্র উৎসবের উদ্বোধনী অনুষ্ঠানে বাংলায় একটি করে বাক্য বলেছেন অমিতাভ এবং দর্শকরা উচ্ছ্বাসে ফেটে পড়েছেন৷ দৃশ্যতই তৃপ্ত, সহাস্য মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের পাশে তখন বাংলা ছবির এক ঝাঁক তারকা ছাড়াও আরও দুই ভারতীয় ফিল্ম আইকন শাহরুখ খান এবং মিঠুন চক্রবর্তী৷ ভারতীয় চলচ্চিত্রের শতবর্ষে অনুষ্ঠিত, ১৮ বছরে পা রাখা কলকাতা চলচ্চিত্র উৎসব এভাবেই, শুরু থেকেই এক ভারতীয়ত্বের সুরে বেঁধে দিয়েছিল উৎসবের মেজাজ৷ কে না জানে যে ভারতে চলচ্চিত্রশিল্পের যাঁরা পথিকৃত, তাঁরা অনেকেই বাঙালি৷ তাঁদেরই একজন, হীরালাল সেনের নামে এবার তৈরি হয়েছে একটি মঞ্চ, যেখানে সেই প্রথম যুগের মতো তাবু খাটিয়ে দেখানোর ব্যবস্থা হয়েছে রাজা হরিশচন্দ্র, কালীয় মর্দন বা জামাইবাবুর মতো নির্বাক যুগের একগুচ্ছ ছবি৷ এছাড়া নানা বিভাগে দেখানো হচ্ছে ভারতসহ ৬২টি দেশের, ৩৮জন পরিচালকের, ৪০টি ভাষায় বানানো ১৬০টি ছবি৷ গত বছরের মতো এবারও চলচ্চিত্র উৎসব ঘিরে সাধারণ দর্শকদের উৎসাহ চোখে পড়ার মতো৷ এবং ঠিক এই নিয়েই ঘনিয়ে উঠেছে বিতর্ক৷ উৎসবের দ্বিতীয় দিনে, সিনে সেন্ট্রাল আয়োজিত চলচ্চিত্র প্রদর্শনীর উদ্বোধনে এসে প্রবীন অভিনেতা সৌমিত্র চট্টোপাধ্যায় মন্তব্য করেছেন, কলকাতা চলচ্চিত্র উৎসব তার গাম্ভীর্য হারিয়েছে৷ যেন সার্কাস শুরু হয়েছে৷ বর্ষীয়ান চিত্র পরিচালক বুদ্ধদেব দাশগুপ্তও টেলিফোনে তাঁর প্রতিক্রিয়া জানাতে গিয়ে সৌমিত্র চট্টোপাধ্যায়ের বক্তব্যেরই প্রতিধ্বনি করেছেন৷ কিন্তু নতুন সরকারের উৎসব কমিটির সদস্য, পরিচালক হরনাথ চক্রবর্তী পাল্টা মন্তব্য করেছেন, বদলে যাওয়া চলচ্চিত্র উৎসবে যদি বেশি সংখ্যায় সাধারণ মানুষ অংশ নেন, তাতে আপত্তির কী আছে৷ অডিও শুনুন 04:00 অনুষ্ঠানটি শুনতে ক্লিক করুন এখানে চলচ্চিত্র উৎসব চলাকালীনই পাশাপাশি চলছে এই বিতর্ক৷ সিনেমা, যা তর্কাতীতভাবে যে কোনো দেশের সবথেকে জনপ্রিয় গণমাধ্যম, তা যদি নির্দিষ্ট একটি শিক্ষিত, বোদ্ধা ক্লাসের হাত থেকে ততটা না বোঝা কিন্তু সমান উৎসাহী ‘মাস'-এর হাতে চলেই যায়, তাতে সিনেমার কী এমন জাত যায়? ভারতীয় সিনেমার শতবর্ষে এটাই অত্যন্ত গুরুত্বপূর্ণ প্রশ্ন হয়ে উঠেছে, যার উত্তর খুঁজে পাওয়াটা ঠিক সিনেমার মতোই রোমাঞ্চকর৷",
  "manualKeyPhrases" : [ "কলকাতা", "উৎসব", "মিঠুন চক্রবর্তী", "চলচ্চিত্র", "অমিতাভ বচ্চন", "ভারত", "ফিল্ম", "আন্তর্জাতিক", "শাহরুখ খান" ],
  "automaticKeyPhrases" : [ "" ]
}