{
  "docID" : 12674,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাউন্ড-অফ-মিউজিক-আবার-ফিরে-এলো-অস্ট্রিয়ায়/a-15550225",
  "title" : "‘সাউন্ড অফ মিউজিক' আবার ফিরে এলো অস্ট্রিয়ায়",
  "date" : "23.11.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "‘সাউন্ড অফ মিউজিক' ছবির কথা মনে আছে? বেবি সিটার জুলি অ্যান্ড্রুস, ক্রিস্টোফার প্লামার এবং তাঁর সাতটি ডাকাবুকো সন্তানের কথা? ছবির শুটিং হয়েছিল অস্ট্রিয়ার সালৎসবু্র্গ শহরে৷ সেই শহরই নতুন করে সবার দৃষ্টি আকর্ষণ করেছে৷ বিশ্বখ্যাত সংগীতস্রষ্টা ভল্ফগাং আমাদেউস মোৎসার্টের জন্ম সালৎসবু্র্গ শহরেই৷ এই শহরেই তিনি জন্মেছেন, রচনা করেছেন অনুপম সংগীত, শেষ নিঃশ্বাসও ফেলেছেন এই শহরেই৷ অথচ বিশ্বব্যাপী শহরটি যতটা না মোৎসার্টের জন্য পরিচিত তার চেয়ে অনেক বেশি পরিচিত হলিউডের সাড়া জাগানো মিউজিক্যাল ছবি ‘দ্য সাউন্ড অফ মিউজিক'এর কারণে৷ এবার সালৎসবু্র্গ শহরের স্টেট থিয়েটারে মঞ্চায়িত হল ‘সাউন্ড অফ মিউজিক'৷ অপেরা শো৷ ব্যাস তাতেই কাজ হয়েছে৷ সাল্সবুর্গের মানুষ যেন ফিরে গেছে ১৯৬৫ সালে তৈরি ‘সাউন্ড অফ মিউজিক' ছবির হারিয়ে যাওয়া সময়ে৷ ছবিটি যারা দেখেছেন তারা ভুলতে পারেননি মারিয়া এবং ব্যারন ফন ট্রাপের কথা৷ সত্য ঘটনা অবলম্বনে তৈরি করা হয়ছবিটি৷ এই অভিজাত পরিবার কীভাবে নাৎসীদের বর্বর দৃষ্টি এড়িয়ে পালিয়ে যেতে সক্ষম হয় তারই বিবরণ আচে ছব্তে৷ ব্যারন ফন ট্রাপের সুদৃশ্য বাড়িটি এখনো দাঁড়িয়ে আছে সালৎসবু্র্গে৷ প্রতি বছর লক্ষ লক্ষ ট্যুরিস্ট আসে৷ মূল আকর্ষণ কিন্তু ব্যারন ফন ট্রাপের বাড়ি, ‘সাউন্ড অফ মিউজিক ছবি' শুটিং-এর নানা জায়গা৷ কয়েক বছর আগে বাড়িটি বিলাসবহুল একটি হোটেল করার পরিকল্পনা করা হয়েছিল৷ তখন প্রচণ্ড বাধা দেয়া হয়৷ সালৎসবু্র্গের বাসিন্দারা সবাই মিলে বাড়িটিকে রক্ষা করার চেষ্টা করেন৷ তারা সফলও হন৷'' সালৎসবু্র্গের একটি পর্যটক সংস্থায় কাজ করেন পেটার প্রোৎসনার৷ এই ট্যুর কোম্পানির একটি বাস ট্রিপের নাম ‘দ্যা সাইন্ড অফ মিউজিক বাস ট্রিপ'৷ বাসটি পর্যটকদের সরাসরি নিয়ে যায় ব্যারন ফন ট্রাপের বাড়িতে৷ পেটার জানান,‘‘বাস ভর্তি ট্যুরিস্টরা ভীড় করে যায় ব্যারন ফন ট্রাপের বাড়িতে৷ সবাই মুগ্ধ হয়৷ সবাই কিছুক্ষণের জন্য হলেও হারিয়ে যায় মিউজিক্যালের জগতে৷ ছবির অত্যন্ত জনপ্রিয় গানের মধ্যে একটি হল ‘এডেলভাইস'৷ গানটি ব্যারন ফন ট্রাপ অর্থাৎ ক্রিস্টফার প্লামার গিটার হাতে নিয়ে গেয়েছেন৷ গানটি ভোলার মত নয়৷ গানটির সুর রচনা করেছেন রিচার্ড রজার্স এবং অস্কার হ্যামারস্টইন৷ দক্ষিণ কোরিয়ার স্কুলে বাচ্চাদের এই গানটি নিয়ে ক্লাশ পর্যন্ত হয়৷ অনেকেই মনে করেন ‘এডেলভাইস' গানটি অস্ট্রিয়ার জাতীয় সঙ্গীত৷ সাউন্ড অফ মিউজিকে এক সময় দেখা যায় মারিয়া এবং বাচ্চারা একটি লেকে নৌকা নিয়ে ঘুডরে বেড়াচ্ছে৷ লেকটি নাম লিওপোল্ডস ক্রন৷ সেই লেকটিও ‘সাউন্ড অফ মিউজিক বাস ট্রিপ' এর অন্তর্ভুক্ত৷ অস্ট্রেলিয়ার পর্যটক ডায়ান কোল জানান, তিনি অস্ট্রিয়া সম্পর্কে কিছুই জানতেন না৷ তাই তিনি অস্ট্রিয়া বেড়াতে এসেছেন৷ লেকটির সামনে ডায়ান কোল মুগ্ধ দৃষ্টিতে দাঁড়িয়ে৷ তবে সবচেয়ে অবাক বিষয় হল সালৎসবু্র্গের বেশির ভাগ মানুষই ‘সাউন্ড অফ মিউজিক' ছবিটির কথা জানেন না, তারা ছবিটিও দেখেননি৷ তাদের কাছে মোৎসার্টই হল সালৎসবু্র্গের যোগ্য সন্তান এবং মোৎসার্টের জন্যই সালৎসবু্র্গের বিশ্বব্যাপী পরিচিতি৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মিউজিক", "সাউন্ড", "অফ", "ছবি", "অস্ট্রিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}