{
  "docID" : 12672,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বসনিয়া-যুদ্ধের-ওপর-ছবি-করলেন-জোলি/a-15594024",
  "title" : "বসনিয়া যুদ্ধের ওপর ছবি করলেন জোলি",
  "date" : "11.12.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বসনিয়া যুদ্ধের ওপর নির্মিত হলিউডের নতুন ছবি মুক্তি পাচ্ছে আগামী ২৩ ডিসেম্বর৷ তার আগেই সব মহল থেকে প্রশংসা পাচ্ছেন ছবির পরিচালক হলিউড তারকা অ্যাঞ্জেলিনা জোলি৷ অস্কার বিজয়ী হলিউডের অভিনেত্রী জোলির এটিই প্রথম ছবি পরিচালনা৷ আর প্রথম ছবিটিই তিনি করলেন বসনিয়া যুদ্ধের মত ঐতিহাসিক ঘটনা নিয়ে৷ ছবির নাম ‘ইন দ্য ল্যান্ড অফ ব্লাড অ্যান্ড হানি'৷ এতে দেখানো হয়, সার্ব এক সৈন্য খুঁজে পায় তার সাবেক বসনীয় প্রেমিকাকে যে কিনা বন্দি শিবিরে আটক রয়েছে৷ ছবিটিতে নেই হলিউডের নামিদামি কোন তারকা৷ বরং বসনিয়ার স্থানীয় চলচ্চিত্র শিল্পীরাই এতে অভিনয় করেছেন৷ বসনিয়া যুদ্ধের প্রত্যক্ষদর্শী এসব শিল্পীদের অভিনয়ে ফুটে উঠেছে সেব্রেনিৎসা গণহত্যা সহ ভয়াল সেই দিনগুলো৷ সেই যুদ্ধ কভার করা ব্রিটিশ সাংবাদিক ক্রিশ্চিয়ান আমানপুর ভূয়সী প্রশংসা করেছেন জোলির নতুন ছবির৷ ছবি সম্পর্কে তাঁর মন্তব্য, এটি সত্যিই খুব সাহসী এবং কঠিন সিদ্ধান্ত৷ ‘ইন দ্য ল্যান্ড অফ ব্লাড অ্যান্ড হানি'র পরিচালক অ্যাঞ্জেলিনা জোলি বলেন, দুই ঘণ্টা ধরে এই ছবিটি দেখা সত্যিই খুব কঠিন৷ আমরা চাই মানুষকে বোঝাতে যুদ্ধে বেঁচে থাকাটা আসলে কেমন৷ এবং আমরা চাই যে কোনভাবে এসব যুদ্ধ বন্ধ হোক৷ উল্লেখ্য, জোলির ছবিটি চলতি মাসে মুক্তি পাবে প্রথমে যুক্তরাষ্ট্রের বেশ কিছু প্রেক্ষাগৃহে৷ এরপর আগামী ফেব্রুয়ারিতে নেদারল্যান্ডস, তুরস্ক, বেলজিয়াম এবং ফ্রান্সে এটি মুক্তি পাবে৷ ঢাকায় আসছে তারেক মাসুদের রানওয়ে এদিকে আগামী ফেব্রুয়ারিতে ঢাকায় মুক্তি পাচ্ছে প্রয়াত চলচ্চিত্র পরিচালক তারেক মাসুদের সর্বশেষ চলচ্চিত্র ‘রানওয়ে'৷ বার্তা সংস্থা বিডিনিউজ জানিয়েছে, একুশে বইমেলা উপলক্ষে ছবিটিকে ঢাকায় মুক্তি দেওয়ার সিদ্ধান্ত নেওয়া হয়েছে৷ তবে তার আগে শনিবার ছবিটি মাদারীপুরে প্রদর্শিত হওয়ার কথা রয়েছে৷ সেখানে সবার জন্য উন্মুক্ত প্রদর্শনীর ব্যবস্থা করা হয়েছে৷ এই প্রদর্শনীর আয়োজন করেছে মুক্তিযুদ্ধের চলচ্চিত্র প্রদর্শন কমিটি৷ এদিকে তারেক মাসুদের স্ত্রী ক্যাথরিন মাসুদ জানিয়েছেন, আগামী ফেব্রুয়ারির মাঝামাঝি সময়ে ঢাকায় আসবে ‘রানওয়ে'৷ একুশে বইমেলা উদযাপন উপলক্ষে ছবিটি ঢাকায় প্রদর্শন করা হবে৷ গত বছরের ডিসেম্বর মাসে চট্টগ্রামে প্রদর্শনের মাধ্যমে ‘রানওয়ে'র প্রদর্শনযাত্রা শুরু হয়৷ এরপর থেকে দেশের অন্তত ৪০টি জায়গায় ছবিটি দেখানো হয়েছে৷ ক্যাথরিন মাসুদ জানান, তারেক মাসুদ সবসময় চেয়েছিলেন চলচ্চিত্রকে ঢাকাকেন্দ্রিক না করে সারা দেশে ছড়িয়ে দিতে৷ তাই রাজধানী ঢাকার আগেই দেশের অন্যান্য জায়গায় তাঁর ছবির প্রদর্শন শুরু হয়৷ চট্টগ্রামের পর সিলেট, মানিকগঞ্জ, সিরাজগঞ্জ, ফরিদপুর, মাদারীপুর সহ নানা অঞ্চল পার হয়ে রানওয়ে এতো পরে আসছে ঢাকাতে৷ উল্লেখ্য, গত আগস্ট মাসে এক মর্মান্তিক সড়ক দুর্ঘটনায় প্রাণ হারান আন্তর্জাতিক খ্যাতিসম্পন্ন ভিন্নধারার চলচ্চিত্র পরিচালক তারেক মাসুদ৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "যুদ্ধের", "ছবি", "করলেন", "জোলি", "ওপর", "বসনিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}