{
  "docID" : 12679,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-এলাকায়-মন্দার-আশঙ্কা-বাড়ছে/a-15857101",
  "title" : "ইউরো এলাকায় মন্দার আশঙ্কা বাড়ছে",
  "date" : "04.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরোপীয় নেতারা সংকট সামলাতে সম্প্রতি বেশ কিছু প্রয়োজনীয় পদক্ষেপ নিয়েছেন বটে, কিন্তু তা সত্ত্বেও ইউরো এলাকায় অর্থনৈতিক মন্দার আশঙ্কা দেখা যাচ্ছে৷ ইউরোপীয় নেতাদের দৃঢ় অবস্থান গত কয়েক মাস ধরে ইউরো এলাকার আর্থিক সংকটকে ঘিরে একের পর এক নাটকীয় ঘটনা ও সিদ্ধান্ত দেখা যাচ্ছিল৷ গ্রিসের জন্য অস্থায়ী তহবিলের পর ইএসএম নামের স্থায়ী তহবিল গঠন ও তহবিলের অঙ্ক সম্পর্কেও ঐকমত্য অর্জিত হয়েছে৷ ইউরোপীয় মুদ্রা বিষয়ক কমিশনর অলি রেন এ প্রসঙ্গে বলেন, ‘‘ইউরো এলাকার দেশগুলি গোটা বিশ্বে ‘ফায়ারওয়াল' মজবুত করার লক্ষ্যে উল্লেখযোগ্য অবদান রেখেছে৷ গোটা বিশ্ব, বিশেষ করে জি-টোয়েন্টি ও ব্রিক দেশগুলির দাবি অনুযায়ী আমরা সঠিক জবাব দিয়েছি৷'' আন্তর্জাতিক ভূমিকা ইউরোজোন তহবিল বা ‘ফায়ারওয়াল' নিয়ে অনিশ্চয়তা কেটে যাবার পর এবার সবার নজর আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ'এর দিকে৷ কারণ আইএমএফ'কেও এই তহবিলে অংশ নিতে হবে৷ সংস্থার প্রধান ক্রিস্টিন লাগার্দ এই লক্ষ্যে সদস্য দেশগুলির কাছে বাড়তি ৫০,০০০ কোটি ডলার চেয়েছেন৷ কিন্তু জি-টোয়েন্টি গোষ্ঠী চায়, ইউরোপও আলাদা করে এই উদ্যোগে অংশ নিক৷ মার্কিন যুক্তরাষ্ট্র সহ অনেকেই ইউরোজোন'এর ফায়ারওয়াল সংক্রান্ত সিদ্ধান্তের প্রতি পূর্ণ সমর্থন জানালেও জি-টোয়েন্টি শেষ পর্যন্ত কতটা আর্থিক সহায়তা দেবে, তা এখনো স্পষ্ট নয়৷ সুইডেনের অর্থমন্ত্রী আন্ডার্স বর্গ বলেন, ‘‘ইউরো এলাকায় সংকট আরও বেড়ে গেলে তার প্রভাব ল্যাটিন অ্যামেরিকায়ও টের পাওয়া যাবে৷ তাই সবার স্বার্থেই একটা সমাধানসূত্র বার করতে হবে৷ কিন্তু এবিষয়ে আলোচনায় কিছুটা সময় লাগবে৷'' মন্দার আশঙ্কা ইউরোপের স্পষ্ট সিদ্ধান্তের ফলে এখন পরিস্থিতি অনেক শান্ত হয়েছে৷ কিন্তু তার পরেও সংকটের রূপ নানাভাবে প্রকাশ পাচ্ছে৷ যেমন সোমবার ইউরোজোন'এর ১৭টি দেশের সম্মিলিত বেকারত্বের হার সবচেয়ে বেশি মাত্রা ছুঁয়েছে৷ ইউরোপীয় পরিসংখ্যান দপ্তরের সূত্র অনুযায়ী ১০.৮ শতাংশ মানুষ এই মুহূর্তে বেকার৷ পর পর ৮ মাস ধরে এই সংখ্যা বেড়ে চলেছে৷ গত ১৫ বছরে এমনটা দেখা যায় নি৷ ফলে সন্দেহ দেখা দিচ্ছে, যে গোটা এলাকা অর্থনৈতিক মন্দার কবলে পড়তে শুরু করেছে৷ অ্যামেরিকা যেখানে সংকট সামলে উঠে বেকারত্বের হার ৮.৩ শতাংশে নামিয়ে আনতে পেরেছে, সেই প্রেক্ষাপটে ইউরোপের এই করুণ পরিস্থিতি দুশ্চিন্তার কারণ হচ্ছে৷ তবে ইউরোজোন'এর সব দেশের অবস্থা এত নাটকীয় নয়৷ স্পেনে বেকারত্বের হার ২৩.৬ শতাংশ, গ্রিস, পর্তুগাল ও আয়ারল্যান্ড'এর অবস্থাও ভালো নয়৷ অন্যদিকে অস্ট্রিয়ায় বেকারত্বের হার মাত্র ৪.২ শতাংশ৷ কিন্তু ক্ষতি হচ্ছে গোটা ইউরোজোন'এরই, কারণ দেশগুলির অর্থনাতি একই সূত্রে বাঁধা রয়েছে৷ ইউরোপের উভয় সংকট এই অবস্থায় ইউরোপের অর্থনীতি কি সত্যি মন্দার দিকে এগিয়ে চলেছে, এমন আশঙ্কা একেবারে অমূলক নয়৷ ইউরোপ জুড়ে সরকারের ব্যয় সংকোচ নীতির কারণে অর্থনীতি এমনিতেই কিছুটা বিপর্যস্ত৷ গত বছরের শেষে প্রবৃদ্ধির বদলে অর্থনীতির সঙ্কোচন দেখা গেছে ০.৩ শতাংশ হারে৷ সেই প্রবণতা এখনো চলছে বলে বিশেষজ্ঞদের ধারণা৷ তার উপর বেকারত্বের উচ্চ হারও এক গুরুত্বপূর্ণ সূচক, কারণ এই অবস্থায় ভোক্তারাও ব্যয় করছেন কম, যার ফলে আবার অর্থনৈতিক প্রবৃদ্ধি ধাক্কা খাচ্ছে৷ এমনটা চলতে থাকলে জার্মানির মতো শক্তিশালী দেশও রেহাই পাবে না বলে অনেক বিশেষজ্ঞ আশঙ্কা করছেন৷ পরিসংখ্যান অনুযায়ী, জার্মানি ও ফ্রান্সের অর্থনৈতিক পরিস্থিতির কিছুটা অবনতি লক্ষ্য করা যাচ্ছে৷ অর্ডার কমে যাওয়ায় সার্বিকভাবে উৎপাদনের হারও কমে চলেছে৷ এই অবস্থায় সোমবার সকালে পুঁজিবাজার কিছুটা চাঙ্গা হলেও তার পরেই আবার সূচক বেশ কিছুটা নেমে গেছে৷ অথচ গত সপ্তাহে ইউরোজোনের জন্য স্থায়ী জরুরি তহবিলের প্রশ্নে ঐকমত্যের ফলে বাজার বেশ ইতিবাচক প্রতিক্রিয়া দেখিয়েছিল৷ প্রতিবেদন: সঞ্জীব বর্মন/এএফপি, এপি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইউরো", "এলাকা", "ইউরোপীয়", "জার্মানি", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}