{
  "docID" : 12675,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টেকসই-উন্নয়ন-তরান্বিত-করতে-নতুন-উদ্যোগ/a-18450303",
  "title" : "টেকসই উন্নয়ন তরান্বিত করতে নতুন উদ্যোগ",
  "date" : "17.05.2015",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "বিশ্ব" ],
  "article" : "সহস্রাব্দ উন্নয়ন লক্ষ্যমাত্রার পর এবার টেকসই উন্নয়ন লক্ষ্যমাত্রার দিকে এগিয়ে চলেছে বিশ্ব৷ ২০১৫ সালেই এই পথ চলা শুরু হচ্ছে৷ বন শহরে আয়োজিত এক সম্মেলনে এই উদ্যোগের নানা দিক তুলে ধরা হয়েছে৷ পৃথিবীর অবস্থা ভালো নয়৷ জলবায়ু পরিবর্তনের কু-প্রভাব টের পাওয়া যাচ্ছে নানাভাবে৷ অর্থনৈতিক বৈষম্যও দূর হচ্ছে না৷ জাতিসংঘের ‘মিলেনিয়াম ডেভেলপমেন্ট গোলস' বা সহস্রাব্দ উন্নয়ন লক্ষ্যমাত্রা গত ১৫ বছরে অনেকটা দুর্বল হয়ে পড়েছে৷ সেই কর্মসূচির মূল লক্ষ্য ছিল মূলত উন্নয়নশীল দেশগুলি৷ টেকসই উন্নয়ন তরান্বিত করতে চলতি বছর গোটা বিশ্বের জন্য নতুন লক্ষ্যমাত্রা স্থির করা হচ্ছে, যার পোশাকি নাম ‘সাস্টেনেবল ডেভেলাপমেন্ট গোলস' বা এসডিজি৷ উন্নয়নশীল ও শিল্পোন্নত সব দেশ এর মাধ্যমে বর্তমান বিবর্তন প্রক্রিয়াকে টেকসই উপায়ে এগিয়ে নিয়ে যেতে পারবে, এমনটাই আশা করা হচ্ছে৷ সম্প্রতি বন শহরে এই এসডিজি-র বিভিন্ন দিক নিয়ে আলোচনা করতে এক সম্মেলন অনুষ্ঠিত হলো৷ বিশেষ করে এই লক্ষ্যমাত্রা কীভাবে বাস্তবে প্রয়োগ করা সম্ভব, সেই বিষয়টি বিশেষ গুরুত্ব পেয়েছে৷ বিশ্বের বিভিন্ন প্রান্তে আঞ্চলিক বা স্থানীয় পর্যায়ে অনেক সফল উদ্যোগের দৃষ্টান্ত কীভাবে অন্যান্য জায়গায় প্রয়োগ করা যায়, বক্তারা সে বিষয়েও আলোচনা করেছেন৷ এই বিবর্তন বা উন্নয়ন প্রক্রিয়ায় সরকার, প্রশাসন, নাগরিক, জনগণ, শিল্পজগত, এনজিও ইত্যাদি ‘স্টেকহোল্ডার'-দের ভূমিকা কী হবে, সেটাও বড় প্রশ্ন৷ একটি বিষয় নিয়ে আর কোনো সন্দেহ নেই৷ মানবজাতির ইতিহাসে আজকের মতো এত সমৃদ্ধি কখনো দেখা যায়নি৷ কিন্তু সমস্যা হচ্ছে সেই সম্পদের বণ্টন নিয়ে৷ প্রযুক্তি সেই কাজে অনেকটাই সাহায্য করছে৷ বিশেষ করে মোবাইল প্রযুক্তির দৌলতে অনেক মানুষ নিজেদের দারিদ্র্যের কবল থেকে মুক্ত করতে পারছেন৷ আজকের তথ্য ও যোগাযোগ প্রযুক্তি সাধারণ মানুষের হাতে সত্যি অনেক ক্ষমতা তুলে দিয়েছে৷ যারা সরাসরি ইন্টারনেটের নাগাল পাচ্ছেন না, তাঁরাও পুরোপুরি বিচ্ছিন্ন নয়৷ ব্রাজিলের রিও ডি জানেরো শহরে নাগরিক ও প্রশাসনের মধ্যে সেতুবন্ধ রচনা করেছে ‘মেউ রিও' বা ‘আমার রিও' নামের এক প্রতিষ্ঠান৷ তার প্রধান মিগেল লাগো জানালেন, নাগরিকদের শামিল করা বড় এক চ্যালেঞ্জ৷ বিশেষ করে যারা ‘সিস্টেম' বা প্রচলিত শাসনব্যবস্থার উপর আস্থা হারিয়ে ফেলেছেন, তাঁদের আবার সক্রিয় করে তোলা কঠিন৷ তাই প্রশ্নটা প্রযুক্তি নয়, মানসিকতার৷ বর্তমান বিবর্তন প্রক্রিয়ায় সংবাদমাধ্যমের ভূমিকা সম্পর্কে বক্তব্য রাখেন ডয়চে ভেলের মহাপরিচালক পেটার লিমবুর্গ৷ তাঁর মতে, ডয়চে ভেলে বিশ্বব্যাপী তার পরিষেবার মাধ্যমে টেকসই উন্নয়নের গুরুত্ব তুলে ধরছে৷ শুধু সংবাদ শিরোনামের ঘটনা ও তার বিশ্লেষণ নয়, স্থানীয় পর্যায়ের নানা সফল উদ্যোগও গোটা বিশ্বের কাছে তুলে ধরছে ডয়চে ভেলে, যা বাকিদেরও প্রেরণা যোগাতে পারে৷ এ ক্ষেত্রে সহজ ভাষার প্রয়োগ অত্যন্ত গুরুত্বপূর্ণ৷ লিমবুর্গ-এর মতে, উন্নয়ন প্রক্রিয়ার সব ‘স্টেকহোল্ডার'-দের বোঝাতে হবে, তারা কীভাবে এর ফলে উপকৃত হচ্ছে৷ তা না হলে তাদের মন জয় করা যাবে না৷ ইউরোপীয় ইউনিয়নও এই মুহূর্তে একাধিক চ্যালেঞ্জের মোকাবিলা করার চেষ্টা চালিয়ে যাচ্ছে৷ ইউরোপীয় কমিশনের কর্মকর্তা মিশায়েল কার্নিচনিশ ইউরোপের দোরগড়ায় সিরিয়া, লিবিয়া সহ একাধিক সংকটের কথা মনে করিয়ে দেন৷ তাঁর মতে, চারিদিকে স্থিতিশীলতার অভাব থাকলে ইউরোপও তা থেকে বেশিকাল সুরক্ষিত থাকতে পারে না৷ তাই ইউরোপকেও উন্নয়ন সম্পর্কে নতুন করে চিন্তা-ভাবনা করতে হবে৷",
  "manualKeyPhrases" : [ "উন্নয়ন", "ডয়চে ভেলে", "টেকসই", "সম্মেলন", "বন", "লিমবুর্গ" ],
  "automaticKeyPhrases" : [ "" ]
}