{
  "docID" : 12681,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুঁজিবাজারে-দরপতন-মোটেই-অপ্রত্যাশিত-নয়/a-18670645",
  "title" : "পুঁজিবাজারে দরপতন মোটেই অপ্রত্যাশিত নয়",
  "date" : "25.08.2015",
  "writter" : "হেনরিক ব্যোমে/এসবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "গত কয়েক দিন ধরে গোটা বিশ্বের পুঁজিবাজারে দরপতন ঘটে চলেছে৷ চীন থেকে কি নতুন এক সংকটের অশনি সংকেত আসছে? হেনরিক ব্যোমে মনে করেন, বাজার তার অস্বাভাবিক উত্থান থেকে স্বাভাবিক অবস্থায় ফিরছে৷ গত কয়েক মাসে পুঁজিবাজার যে ভাবে ফুলেফেঁপে উঠেছিল, তার প্রেক্ষাপটে বর্তমান দরপতন মোটেই বিস্ময়কর কোনো ঘটনা নয়৷ গত কয়েক সপ্তাহে গোটা বিশ্বের পুঁজিবাজারকে বেশ কিছু দুঃসংবাদ হজম করতে হয়েছে – বিশেষ করে চীনের পরিস্থিতি নিয়ে দুশ্চিন্তা রয়েছে৷ বিশ্বের দ্বিতীয় বৃহত্তম অর্থনীতির এমন দুর্বলতা বিনিয়োগকারীদের স্নায়ুর উপর প্রবল চাপ সৃষ্টি করছে৷ কিন্তু এটাই একমাত্র কারণ নয়৷ যে সব উদীয়মান অর্থনৈতিক শক্তিধর দেশগুলিকে ঘিরে আশার আলো দেখা গিয়েছিল, তারাও দুশ্চিন্তার কারণ হয়ে উঠছে৷ একদিকে পশ্চিমা বিশ্বের নিষেধাজ্ঞা, অন্যদিকে নিজস্ব সমস্যার কারণে রাশিয়া দুর্বল হয়ে পড়েছে৷ ব্রাজিলও রাশিয়ার মতো কাঁচামাল রপ্তানির উপর নির্ভরশীল৷ তাই চাহিদা ও মূল্য কমে যাবার ফলে সে দেশও মন্দার কবলে পড়েছে৷ কোথায় অর্থ ঢালা যায়? উদীয়মান অর্থনৈতিক শক্তিধর দেশগুলিতে বর্তমান সংকটের উৎস খুঁজতে গেলে গোটা বিষয়টাকে খুব সরল করে দেখা হবে৷ কারণ গত সাত বছর ধরে পুঁজিবাজার চাঙ্গা থাকার পেছনে গোটা বিশ্বের কেন্দ্রীয় ব্যাংকগুলির ভরতুকি কাজ করেছে৷ লিমান ব্রাদার্স-এর ধসের পর থেকে মার্কিন ও ইউরোপীয় কেন্দ্রীয় ব্যাংক কয়েক হাজার কোটি ডলার বাজারে ঢেলে চলেছে৷ সেই সঙ্গে সুদের হার প্রায় শূন্যের কাছাকাছি ধরে রাখা হয়েছে৷ এই অবস্থায় কোথায় অর্থ ঢালা যায়? মুনাফার আশায় কোথাও না কোথাও তো অর্থ লগ্নি করতে হবে! অগত্যা নানা ধরনের শেয়ারে অর্থ বিনিয়োগ করা হয়েছে৷ কিন্তু পুঁজিবাজারে লেনদেনের ক্ষেত্রে যে ঝুঁকি রয়েছে, সে বিষয়ে সতর্ক থাকতে হয়৷ দরের লাগামছাড়া উত্থান-পতনের ফলে সর্বস্ব হারানোর আশঙ্কাও উড়িয়ে দেওয়া যায় না৷ আরেকটি বিষয়ও চোখে পড়ছে৷ বিনিয়োগকারীদের বদান্যতার ফলে যে সব কোম্পানি মুনাফা করছে, তারা নতুন করে বিনিয়োগের বদলে শেয়ার হোল্ডারদের মুনাফার ভাগ দিতে ব্যস্ত হয়ে পড়েছে৷ নির্বাচিত প্রতিবেদন মধ্যম আয়ের দেশ হলেও আয় বৈষম্য এখনও কমেনি বাংলাদেশ এখন মধ্যম আয়ের দেশের তালিকায়৷ আরেকটু নির্দিষ্ট করে বললে নিম্ন মধ্যম আয়ের দেশ৷ বিশ্বব্যাংক বুধবার এই তালিকা প্রকাশ করেছে৷ আর একে বাংলাদেশের অর্থনীতিবিদরা অর্জন হিসেবে দেখলেও আয় বৈষম্য কমেছে বলে মনে করেন না৷ (03.07.2015) ‘নিষ্ঠুর অর্থনৈতিক যুদ্ধে নেমেছে জার্মানি' ‘ধনতান্ত্রিক' অ্যামেরিকা থেকে শুরু করে ইউরোপের বামপন্থিরা গ্রিসের প্রতি কড়া অবস্থানের কারণে জার্মানির প্রবল সমালোচনা করে চলেছে৷ জার্মানির ক্ষমতাকেন্দ্রের মধ্যেও অস্থিরতা শুরু হয়েছে৷ (20.07.2015) বিশ্ব পুঁজিবাজারে ভয়াবহ ধস নজিরবিহীন ধস চলছে পুঁজিবাজারে৷ সোমবার থেকে চলছে দরপতন৷ গণমাধ্যম দিনটিকে ‘ব্ল্যাক মানডে' বা ‘কালো সোমবার' হিসেবে বর্ণনা করছে৷ চীনা অর্থনীতিতে মন্দা বিনিয়োগকারীদের উদ্বিগ্ন করায় সারা বিশ্বের পুঁজিবাজারেই ছড়িয়েছে আতঙ্ক৷ (25.08.2015) ভালো সময়ে কোনো প্রশ্ন নয় গত কয়েক বছরে এটাই প্রথম বড় আকারের দরপতনের ঘটনা নয়৷ বাজারে সস্তার টাকা ওড়ার ফলে যে বুদবুদ সৃষ্টি হয়েছে, তার ফলে স্থিতিশীলতার চরম অভাব দেখা দেবে – অনেক বিশেষজ্ঞই এমন পূর্বাভাষ দিয়েছিলেন৷ গত বছরের হেমন্তকালেই জার্মানির পুঁজিবাজার ‘ডাক্স'-এ বিশাল মাত্রায় দরপতন ঘটে ৮,৪০০ পয়েন্টে থেমেছিল৷ তথ্য-পরিসংখ্যান দিয়েই এর ব্যাখ্যা দেওয়া যায়৷ রপ্তানি-নির্ভর দেশ হিসেবে জার্মানি মূলত ইউরোপের দেশগুলিতেই রপ্তানি করে থাকে৷ মাত্র ৭ শতাংশ চীনে চলে যায়৷ আরেকটি দুশ্চিন্তার কারণ মার্কিন অর্থনীতির পরিস্থিতি৷ সে দেশ এই মুহূর্তে প্রবৃদ্ধির পথে এগোচ্ছে৷ পেট্রোলিয়াম ও তামার মতো কাঁচামালের দাম পড়তির দিকে৷ রপ্তানিকারী দেশগুলির জন্য এটা একটা সমস্যা৷ ক্রেতা দেশগুলির পোয়াবারো৷ মার্কিন কেন্দ্রীয় ব্যাংক ‘ফেড' ও তার প্রধান জ্যানেট ইয়েলেন-এর উপর অনেক কিছু নির্ভর করছে৷ ফেড কোনো পরিবর্তন বা সুদের হার বাড়ানোর আভাস দিলেই উদীয়মান অর্থনৈতিক শক্তিধর দেশগুলিতে আতঙ্ক দেখা দেয়৷ অ্যামেরিকায় উচ্চ সুদের হারের আশায় বিনিয়োগকারীরা এই সব দেশের বাজার থেকে বড় আকারে অর্থ সরিয়ে নিচ্ছে৷ এ যেন এক দুষ্টচক্র৷ কিন্তু কোনো না কোনো সময়ে অর্থের যোগান ও সুদের শূন্য হারের দাওয়াই বন্ধ করতে হবে৷ কিন্তু সমস্যা হলো, চীনের সংকট ফুলে ফেঁপে বিশ্ব অর্থনীতিকে গ্রাস করে ফেললে তখন আর পশ্চিমা জগতের হাতে তা সামলানোর কোনো অস্ত্র থাকবে না৷",
  "manualKeyPhrases" : [ "পেট্রোলিয়াম", "কাঁচামাল", "বাজার", "হেনরিক ব্যোমে", "সমস্যা", "পুঁজিবাজার", "বিশ্ব", "অস্বাভাবিক উত্থান" ],
  "automaticKeyPhrases" : [ "" ]
}