{
  "docID" : 12688,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যর্থ-রাজনীতি-কিন্তু-রাষ্ট্র-ব্যর্থ-নয়/a-17217745",
  "title" : "‘ব্যর্থ রাজনীতি, কিন্তু রাষ্ট্র ব্যর্থ নয়'",
  "date" : "11.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "১৮ বছরে একটি মানুষ সাবালক হলেও বাংলাদেশের রাজনীতি ৪২ বছরেও সাবালক হয়নি৷ বলা বাহুল্য, রাজনীতি ব্যর্থ না হলে রাষ্ট্র আরো এগিয়ে যেত৷ কারণ রাজনৈতিক দল চলে চাঁদাবাজির টাকায়৷ তাই কেউ কোনোভাবেই ক্ষমতার বাইরে থাকতে চান না৷ বিএনপির নেতৃত্বে বিরোধী ১৮ দলের টানা ৮৪ ঘণ্টা, মানে চার দিনের হরতাল শুরু হয়েছে রবিবার সকাল ৬টা থেকে৷ প্রথম দিনের হরতালে সহিংসতায় ফেনী এবং চট্টগ্রামে দু'জন নিহত হয়েছেন৷ ককটেল বিস্ফোরণ এবং যানবাহনে আগুনও দেয়া হয়েছে যথারীতি৷ ঢাকায় নয়াপল্টনে বিএনপির কেন্দ্রীয় কার্যালয়ের সামনে কোনো নেতা-কর্মীকে দেখা যায়নি৷ কার্যালয়ের ভেতরে বসে সাংবাদিকদের সঙ্গে কথা বলেছেন যুগ্ম মহাসচিব রুহুল কবির রিজভী৷ বলেছেন, পাঁচজন নেতাকে গ্রেপ্তারের পর বাকি শীর্ষ নেতারা আত্মগোপন করেছেন৷ ভারপ্রাপ্ত মহাসচিব মীর্জা ফখরুল ইসলাম আলমগীরকেও প্রকাশ্যে দেখা যাচ্ছে না৷ তিনি বাসায় থাকছেনই না, তার ওপর তাঁর মোবাইল ফোনও বন্ধ৷ এমনকি, দা-কুড়াল নিয়ে প্রতিরোধের ডাক দেয়া বিএনপি নেতা সাদেক হোসেন খোকা ‘লা পাত্তা'৷ তাই দ্বিতীয় ও তৃতীয় সারির নেতা তো দূরের কথা সাধারণ নেতা-কর্মীরাও হরতালে মাঠে নেই৷ শুধু কয়েকজন নেতা রবিবার রাতে খালেদা জিয়ার সঙ্গে তাঁর বাসায় গিয়ে দেখা করেছেন৷ তাঁদের মধ্যে একজন ওসমান ফারুক হরতালের মধ্যেই গাড়ি গিয়ে দেখা করতে গেলে খালেদা জিয়া তাঁর সঙ্গে দেখা করেননি৷ খালেদা জিয়া নেতাদের বলেছেন, নির্দলীয় নিরপেক্ষ সরকারের ব্যাপারে কোনো ছাড় দেবেন না তিনি, সে যত গ্রেপ্তার আর নির্যাতনই করা হোক না কেন৷ বরং আন্দোলন আরো তীব্র করা হবে৷ এর বিপরীতে ঢাকায় শনিবার শাসক দল আওয়ামী লীগের হরতাল বিরোধী মিছিল ছিল বড় সড়ক পেরিয়ে, গলি পথেও৷ তাদের অবশ্য কোনো পুলিশি বাধার মুখে পড়তে হয়নি৷ ঢাকার বাইরেও হরতাল বিরোধী মিছিলের বেজায় আধিক্য দেখা যায়৷ এছাড়া, ঢাকার বঙ্গবন্ধু এভিনিউতে আওয়ামী লীগের কেন্দ্রীয় কার্যালয় ছিল রবিবার উত্‍সবমুখর৷ কারণ সংসদ নির্বাচনের জন্য রবিবার থেকেই দলীয় মনোনয়ন-পত্র বিক্রি শুরু হয়েছে৷ সারাদিন বাদ্য-বাজনা বাজিয়ে মানোনয়ন-পত্র কিনেছেন দলের নেতারা৷ বলা বাহুল্য, প্রথম মনোনয়ন-পত্রটি কেনেন শেখ হাসিনা৷ তাঁর পক্ষে দলের সাধারণ সম্পাদক সৈয়দ আশরাফুল ইসলাম মনোনয়ন-পত্রটি কেনার মধ্য দিয়ে ফর্ম বিক্রি শুরু হয়৷ প্রথম দিনেই কোটি টাকার ফর্ম বিক্রি হয়েছে বলে খবর৷ ফর্ম কিনেছেন ৬৭৮ জন মনোনয়ন প্রত্যাশী৷ একদিকে নির্বাচন প্রতিহত করার ঘোষণা আর আরেকদিকে নির্বাচনের প্রস্তুতি৷ একদিকে বিএনপির কেন্দ্রীয় কার্যালয় প্রায় শূন্য আর অপরদিকে উত্‍সবমুখর শাসক দল আওয়ামী লীগের কার্যালয়৷ বাংলাদেশের রাজনীতির কেন এই চিত্র জানতে চাইলে সমসাময়িক রাজনীতির বিশ্লেষক আফসান চৌধুরী ডয়চে ভেলেকে বলেন, ক্ষমতায় যেতে বিএনপি হরতাল আন্দোলনের মাধ্যমে সরকারের ওপর চাপ সৃষ্টি করছে৷ অন্যদিকে ক্ষমতা ধরে রাখার জন্য সরকার বিএনপির ওপর পাল্টা চাপ দিচ্ছে৷ যার ফল হলো, সাধারণ মানুষের প্রাণহানি আর ভোগান্তি৷ তিনি বলেন, ‘‘বাংলাদেশের প্রধান রাজনৈতিক দলগুলো চাঁদাবাজির অর্থে পরিচালিত হয়৷ চাঁদাবাজির জন্য ক্ষমতা একটি মোক্ষম অস্ত্র৷ তাই যে কোনো উপায়ে ক্ষমতায় যাওয়া বা ক্ষমতা ধরে রাখা তাদের প্রধান লক্ষ্য, জনগণ তাদের কাছে কোনো বিবেচ্য বিষয় নয়৷ ফলে রাজনৈতিক সমঝোতা হয় না৷ যে যার অবস্থানে আপোষহীন থাকে৷'' আফসান চৌধুরী বলেন, এই রাজনীতির সঙ্গে দেশের মানুষের কোনো সম্পর্ক নেই৷ দেশের মানুষ এই রাজনৈতিক আদর্শ ধারণও করেন না৷ তাঁরা তাঁদের মতো করে দেশের জন্য এবং আত্মউন্নয়নে কাজ করছেন৷ সাধারণ মানুষের ঘাম আর শ্রমেই বাংলাদেশ খাদ্যে সয়ংসম্পূর্ণ, তৈরি পোশাক শিল্পে এগিয়েছে৷ আর দেশের বাইরে নানা ধরণের কাজ করে ‘রেমিটেন্স' পাঠাচ্ছেন প্রবাসীরা৷ মাথা পিছু আয় বাড়ছে, সামাজিক এবং অর্থনৈতিক সূচকে অগ্রগতি হচ্ছে৷ তাই বাংলাদেশ রাষ্ট্র হিসেবে ব্যর্থ নয়, বরং সফল৷ ব্যর্থ বাংলাদেশের রাজনীতি ও রাজনীতিবিদরা৷ তাঁরা সফল হলে দেশ আরো এগিয়ে যেত৷ তিনি বলেন, দেশের সাবালক সাধারণ মানুষ জিম্মি হয়ে আছেন নাবালক রাজনীতির কাছে৷ ১৮ বছরে একজন মানুষ সাবালক হলেও বাংলাদেশের রাজনীতি ৪২ বছরেও সাবালক হতে পারেনি৷ তাঁর মতে, বাংলাদেশের বর্তমান রাজনৈতিক সংকট কাটার কোনো আশা দেখা যাচ্ছে না৷ যদি কোনো চাপের কারণে সংকট কেটেও যায়, তা হবে সাময়িক৷ সংকট আবারো ফিরে আসবে৷ কারণ, রজনৈতিক দলগুলোই সংকটের কারণ৷ তারাই সংকট চায়৷ সংকট টিকিয়ে রাখে তাদের স্বার্থে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিএনপি", "রাজনীতি", "রাষ্ট্র", "‘রেমিটেন্স'", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}