{
  "docID" : 12687,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভাঙছে-না-মন্ত্রিসভা-হচ্ছে-পুনর্গঠিত/a-17218648",
  "title" : "ভাঙছে না মন্ত্রিসভা, হচ্ছে পুনর্গঠিত",
  "date" : "11.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "নির্বাচনকালীন সর্বদলীয় সরকার গঠনের জন্য বাংলাদেশের মন্ত্রিসভার সদস্যরা সোমবার প্রধানমন্ত্রী শেখ হাসিনার কাছে পদত্যাগ-পত্র জমা দেন৷ এর মধ্যে যাঁরা সর্বদলীয় সরকারের মন্ত্রিসভায় থাকবেন না, তাঁদের পদত্যাগ-পত্র গ্রহণ করা হবে৷ সোমবার সচিবালয়ে বর্তমান সরকারের মন্ত্রিসভার শেষ বৈঠক অনুষ্ঠিত হয় প্রধানমন্ত্রী শেখ হাসিনার সভাপতিত্বে৷ বৈঠক শেষে সেখানেই বর্তমান সরকারের মন্ত্রী ও প্রতিমন্ত্রীরা প্রধানমন্ত্রীর কাছে পদত্যাগ-পত্র জমা দেন৷ ৫২ সদস্যের মন্ত্রিসভার একমাত্র প্রধানমন্ত্রী ছাড়া সব সদস্যই পদত্যাগ-পত্র জমা দেন৷ মন্ত্রিপরিষদের সচিব মোশাররফ হোসেন ভুঁইঞা জানান, এঁদের মধ্যে যাঁরা নির্বাচনকালীন সর্বদলীয় সরকারে থাকবেন না তাঁদের পদত্যাগ-পত্র গ্রহণ করবেন প্রধানমন্ত্রী৷ আর যাঁরা সর্বদলীয় সরকারের থাকবেন তাঁদের পদত্যাগ-পত্র গ্রহণ করা হবে না৷ তিনি জানান, নতুন এই মন্ত্রিসভায় যাঁরা নতুন করে অন্তর্ভুক্ত হবেন তাঁদের শপথ নিতে হবে৷ সর্বদলীয় সরকারের মন্ত্রিসভায় কতজন সদস্য থাকবেন, তা না জানালেও এর আকার ছোট হবে বলে জানান মন্ত্রিপরিষদ সচিব৷ এদিকে তথ্যমন্ত্রী হাসানুল হক ইনু বলেন, প্রধান বিরোধী দল বিএনপি সর্বদলীয় সরকারে অংশ না নিলে সর্বদলীয় সরকারে কিছুটা ত্রুটি থেকে যাবে৷ তবে সরকার আশা করছে যে, তাদের সঙ্গে সংলাপের মাধ্যমে পরিস্থিতির উন্নতি হবে এবং তারা সর্বদলীয় সরকার এবং নির্বাচনে অংশ নেবে৷ তিনি জানান, প্রধানমন্ত্রী শেখ হাসিনা ১৪ই নভেম্বর শ্রীলঙ্কা সফরে যাবেন৷ সেখান থেকে ফিরে আসার পর তিনি সর্বদলীয় সরকার গঠনের কাজ শুরু হবে৷ তবে সর্বদলীয় সরকার গঠনের আগ পর্যন্ত পদত্যাগ-পত্র জমা দেয়া এই মন্ত্রীরাই দায়িত্ব পালন করে যাবেন৷ একমাত্র জামায়াতে ইসলামী ছাড়া জাতীয় সংসদে যে সব দলের আসন আছে, সেই সব দলের সংসদ সদস্যদের নিয়েই সর্বদলীয় সরকার গঠন হবে৷ এই সরকার নির্বাচনকালীন সরকার হিসেবে দায়িত্ব পালন করবে৷ মন্ত্রীদের পদত্যাগ-পত্র জমা দেয়ার প্রতিক্রিয়ায় বিএনপির যুগ্ম মহাসচিব রহুল কবীর রিজভী বলেন, জাতি এখন প্রধানমন্ত্রীর পদত্যাগের জন্য উন্মুখ হয়ে আছে৷ প্রধানমন্ত্রী যদি পদত্যাগ করতেন, তাহলে একটি ইতিবাচক অবস্থার সৃষ্টি হতো৷ কিন্তু প্রধানমন্ত্রী পদত্যাগ না করে মন্ত্রীদের পদত্যাগের মানে হলো সরকার একদলীয় নির্বাচনের নীলনক্সা বাস্তবায়নের দিকে এগিয়ে যাচ্ছে৷ সরকার চায় বিএনপিকে বাইরে রেখে একতরফা নির্বাচন করে ক্ষমতা ধরে রাখতে৷ কিন্তু সরকারের সে চেষ্টা সফল হবে না বলে মনে করেন রিজভী৷ অন্যদিকে বিকল্প ধারা বাংলাদেশের চেয়ারম্যান ডা. বদরুদ্দোজা চৌধুরী বলেছেন, প্রধানমন্ত্রী যদি নির্বাচনের ব্যাপারে আন্তরিক হন তাহলে তাঁর পদত্যাগ করা উচিত৷ প্রসঙ্গত, আনোয়ার হোসেন মঞ্জুর নেতৃত্বাধীন জাতীয় পর্টি (জেপি) সর্বদলীয় সরকারের অধীনে নির্বাচনে যাওয়ার ঘোষণা দিয়েছে৷",
  "manualKeyPhrases" : [ "প্রধানমন্ত্রী শেখ হাসিনা", "হাসানুল হক ইনু", "পত্র", "সর্বদলীয় সরকার", "পদত্যাগ", "পদত্যাগ-পত্র" ],
  "automaticKeyPhrases" : [ "" ]
}