{
  "docID" : 12696,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-ধর্মঘট-সংস্কৃতি/a-17529833",
  "title" : "জার্মানিতে ধর্মঘট সংস্কৃতি",
  "date" : "30.03.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "হরতাল, ধর্মঘট, প্রতিবাদ, বিক্ষোভ – এ সব শুনলে ঢাকা-কলকাতার অনেক দৃশ্য চোখের সামনে ভেসে ওঠে৷ কিন্তু জার্মানির মতো দেশে পর পর দুই দিন ধরে জনজীবন প্রায় অচল করে দেওয়ার মতো ঘটনা কল্পনা করা যায় কি? গত সপ্তাহে ঠিক সে রকমটাই ঘটেছে৷ সরকারি কর্মীদের ধর্মঘটে স্তব্ধ হয়ে গেছে ট্রাম-বাস, বিমানবন্দর, কিন্ডারগার্টেন, পাবলিক সুইমিং পুল সহ অনেক পরিষেবা ও প্রতিষ্ঠান৷ জার্মান ভাষায় একে ‘হুঁশিয়ারি ধর্মঘট' বলা হয়৷ অর্থাৎ দাবি আদায় করতে শ্রমিক সংগঠন এমন ‘সাময়িক' ধর্মঘট ডাকতে পারে৷ হুঁশিয়ারির পরেও রফা না হলে শুরু হতে পারে ‘আসল' ধর্মঘট৷ প্রশ্ন হলো, এখানে মালিক পক্ষই বা কে, শ্রমিক সংগঠনই বা কোন রাজনৈতিক দলের? দেশটা জার্মানি, তাই এ ক্ষেত্রে দলীয় রাজনীতির সরাসরি চিহ্ন পাওয়া যাবে না৷ পরিষেবা ক্ষেত্রে বিশ্বের সবচেয়ে বড় শ্রমিক সংগঠন ‘ভ্যারডি'-র বিভিন্ন পেশার সদস্যরা ছড়িয়ে রয়েছেন প্রায় সব ক্ষেত্রেই৷ তাদের চাঁদা থেকে শ্রমিক সংগঠনের ভালোই আয় হয়৷ সরাসরি কোনো রাজনৈতিক দলের সঙ্গে তাদের সম্পর্ক নেই, যদিও বামপন্থি ও সামাজিক গণতন্ত্রীদের মতাদর্শের সঙ্গে তাদের কিছুটা মিল রয়েছে৷ অন্যদিকে মালিকপক্ষও ‘অরাজনৈতিক'৷ অর্থাৎ পরিবহন থেকে কিন্ডারগার্টেন-এর মতো ‘পাবলিক সার্ভিসেস' পরিচালনা করে পৌর বা স্থানীয় কর্তৃপক্ষ৷ তাদেরও নিজস্ব সংগঠন রয়েছে৷ অতএব বেতন বৃদ্ধি সহ শ্রমিক-কর্মীদের দাবি বিচ্ছিন্নভাবে নয়, গোটা দেশের জন্য তুলে ধরা হয়৷ দুই সংগঠনের শীর্ষ প্রতিনিধিরা বসে আলাপ-আলোচনার মাধ্যমে একটা রফায় আসার চেষ্টা করেন৷ ফল যাই হোক না কেন, তা সারা দেশের জন্য প্রযোজ্য হয়৷ ভোগান্তি সত্ত্বেও জার্মানির সাধারণ মানুষের একটা বড় অংশ শ্রমিক-কর্মীদের দাবির প্রতি সাধারণত সহানুভূতি দেখান৷ এবারের ধর্মঘটের ক্ষেত্রে অবশ্য অনেক প্রশ্ন উঠছে৷ যেমন মালিক পক্ষ বলছে, দাবি আদায়ের জন্য আলোচনা চলার সময়ই কেন ধর্মঘট ডাকা হলো? কারণ আলোচনা বিফল হলে তবেই তো প্রতিবাদের প্রশ্ন ওঠে৷ সাধারণ মানুষ বিরক্ত হয়ে প্রশ্ন তুলছেন, প্রতি বছর কেন একই নাটকের পুনরাবৃত্তি হয়? প্রথমে দাবি, তারপর দীর্ঘ আলোচনা, হুঁশিয়ারি ধর্মঘট, মানুষের ভোগান্তি, তারপর রফা এবং সবশেষে সাফল্য নিয়ে শ্রমিক সংগঠনের আস্ফালন৷ রফাই যদি হবে, তা দ্রুত সেরে ফেললেই হয়! দুই পক্ষই প্রকাশ্যে সহজে এর সদুত্তর দিতে চায় না৷ তবে আড়ালে অনেকে সত্যি কথাটা বলেই ফলে৷ সংঘাত না হলে আর শ্রমিক সংগঠন কিসের! মিটিং-মিছিল ছাড়াই বিনা বাধায় দাবি আদায় করতে পারলে সদস্যদের উদ্বুদ্ধ করা বা নতুন সদস্য কাছে টানা তাদের পক্ষে কঠিন হবে৷ অন্যদিকে মালিক পক্ষও দাবির মুখে সহজেই পিছু হটলে ‘ভুল বার্তা' যাবে বলে মনে করে৷ তারাও দিন রাত আলোচনার পরই আপোশ মীমাংসায় আসতে পছন্দ করে৷ অতএব অদূর ভবিষ্যতেও জার্মানির মানুষকে এমন ধর্মঘটের সঙ্গে নিজেদের মানিয়ে চলতে হবে৷ এসবি / জেডএইচ (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ঢাকা", "শ্রমিক", "ধর্মঘট", "অচল", "সংগঠন", "জার্মানি", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}