{
  "docID" : 12695,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকার-দারিদ্র্য-থেকে-ইউরোপে-সমৃদ্ধির-স্বপ্ন/a-17553453",
  "title" : "আফ্রিকার দারিদ্র্য থেকে ইউরোপে সমৃদ্ধির স্বপ্ন",
  "date" : "10.04.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "বিশ্বের দরিদ্রতম মহাদেশ আর বিশ্বের সমৃদ্ধতম মহাদেশের মধ্যে ভৌগোলিক ফারাক শুধু ভূমধ্যসাগর৷ সেটা পার হতে পারলেই কর্ম, অর্থ, স্বাচ্ছন্দ্য, মানবাধিকার৷ ইউরোপ মানেই যে স্বপ্ন৷ দারিদ্র্য ও হতাশা থেকে পলায়নরত কৃষ্ণাঙ্গ মানুষরা সাহারা মরুভূমি পার হয়ে ভূমধ্যসাগরের উপকূলে এসে পৌঁছান৷ সেখান থেকে নড়বড়ে, মরচে-ধরা জাহাজ কিংবা নৌকায় চড়ে ইটালির লাম্পেদুসা দ্বীপে পৌঁছানোর প্রচেষ্টা; নয়ত মরক্কোর উত্তর প্রান্তে তিন তিনটি বেড়া পার হয়ে স্পেনের রাজ্যাঞ্চল মেলিয়া বা সেউটা-য় ঢোকার চেষ্টা৷ ভূমধ্যসাগরের ঢেউ-এ আফ্রিকার ‘বোট-পিপল'-দের যে অবস্থা, তেমনই মরক্কোয় আফ্রিকানদের কাঁটাতারের বেড়ায় ঝুলে ‘সত্যাগ্রহ': হাত-পা কেটে রক্ত ঝরছে, ঘণ্টার পর ঘণ্টা হিমেল বাতাসে বাদুড়ের মতো ঝুলে থাকা – এ সবই শুধু ইউরোপের মাটিতে পা দেবার জন্য, সেখানে ‘রাজনৈতিক' আশ্রয় পাবার আশায়৷ মাঝখান থেকে ইউরোপীয় ইউনিয়ন বিব্রত, বিড়ম্বিত৷ ইটালি অথবা স্পেনের যুক্তি হলো: আমরা পুরো ভারটা টানব কেন? ইইউ-র বাকি সদস্যদেশগুলির সন্দেহ: ভূমধ্যসাগরীয় দেশগুলি এই মনুষ্যস্রোত রোখার পর্যাপ্ত ব্যবস্থা নিচ্ছে না৷ উত্তর আফ্রিকার উপকূলীয় দেশগুলির বিরুদ্ধেও ইউরোপের অনুরূপ অভিযোগ৷ কিন্তু দু'টি প্রশ্ন থেকেই যাচ্ছে: আফ্রিকার প্রগতির, উন্নতির দায়িত্ব আসলে কার? ইউরোপ কি নিজেকে দুর্ভেদ্য করে তুলেই সেই দায়িত্ব থেকে মুক্তি পাবে? অর্থাৎ এসে পড়ছে ইতিহাস ও নৈতিকতার প্রশ্ন৷ সেই সঙ্গে এই বাস্তব উপলব্ধি যে, আফ্রিকায় যত হতদরিদ্র, হতভাগ্য মানুষ রয়েছে, তাঁদের সকলকে ইউরোপে আশ্রয় দেওয়া সম্ভব নয়৷ অপরদিকে প্রক্তন সাম্রাজ্যবাদী শক্তি ইউরোপ তার দায়িত্ব এড়ায়ই বা কী করে? গতবছর হাজার খানেক আফ্রিকান মেলিয়া-য় ঢুকতে সমর্থ হয়৷ এ বছরের প্রথম তিন মাসেই সে' সংখ্যা ছাড়িয়ে গেছে৷ গত ১৮ই মার্চে ৫০০ আফ্রিকান একদিনে স্প্যানিশ এনক্লেভ-টিতে ঢুকতে সমর্থ হয়৷ অপরদিকে যে সব আফ্রিকানরা নৌকায় চড়ে লাম্পেদুসায় পৌঁছানোর চেষ্টা করেন, এই বসন্তে তাঁদের সংখ্যা বেড়েছে তিনগুণ৷ অপরদিকে মেলিয়া আর সেউটা স্থলপথেই পৌঁছানো যায়, কাজেই এই দু'টি স্থান হলো ইউরোপগামীদের তীর্থবিশেষ: মধ্য বা পশ্চিম আফ্রিকা থেকে মরক্কো পৌঁছাতেই তাঁদের বছর দুয়েক লেগে গেছে৷ এবার তাঁরা স্প্যানিশ এনক্লেভ দু'টির কাছের পাহাড়ে ক্যাম্প করে বসে সুযোগের অপেক্ষায় থাকে৷ ধরা পড়ে ফেরৎ পাঠালেও কুছ পরোয়া নেই, পরে আবার ঢোকার চেষ্টা করা যাবে৷ মরক্কো আর স্পেন বিভিন্ন ব্যবস্থা নিয়ে জলপথে ইউরোপে আসাটা সমস্যাকর করে তুলেছে; ঠিক সেই অনুপাতে মেলিয়া আর সেউটা-র উপর ইউরোপ-অভিলাষীদের চাপ বাড়ছে৷ মরক্কো ও স্পেনের কর্তৃপক্ষের হিসেব অনুযায়ী প্রায় ৩০ হাজার বেআইনি অভিবাসী মরক্কোয় অবস্থান করছে, ইউরোপে পৌঁছানোর আশায়৷ অপরদিকে যাঁরা কাঁটাতারের বেড়া পার হয়ে স্বপ্নের ‘ইউরোপে' পা রাখছেন, তাঁদের তৎক্ষণাৎ ফেরত পাঠানোর, এমনকি মারধোর করার ঘটনাও ঘটছে, আন্তর্জাতিক মানবাধিকার সংগঠনগুলি যে বিষয়ে উদ্বিগ্ন৷ তবে এই নির্দয় ব্যবহারে আফ্রিকার মানুষগুলি পিছপা হবার নন – তাঁরা স্বদেশে এর চেয়ে অনেক বেশি বিভীষণ পরিস্থিতি দেখে এসেছেন৷ এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "দারিদ্র্য", "ইউরোপ", "ইটালি", "ভূমধ্যসাগর", "আফ্রিকা", "স্বপ্ন" ],
  "automaticKeyPhrases" : [ "" ]
}