{
  "docID" : 12691,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াত-ছাড়াও-একটি-চক্র-বোমা-তৈরি-করছে/a-17313804",
  "title" : "‘জামায়াত ছাড়াও একটি চক্র বোমা তৈরি করছে'",
  "date" : "21.12.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "চলমান রাজনৈতিক অস্থিরতায় বাংলাদেশে পেট্রোল বোমা বা ককটেল-এর কদর বেশ বেড়েছে৷ দলীয় নেতাকর্মীদের বাইরেও পেশাদার একটি গ্রুপ এসব বোমা তৈরি করে চড়া দামে বিক্রি করছে বলে জানা গেছে৷ দেশে এখন প্রতিদিনই কমবেশি অর্ধশত ককটেল বা হাতবোমার বিস্ফোরণ ঘটছে৷ প্রকারভেদে এর দাম ৫০০ থেকে ৫ হাজার টাকা পর্যন্ত৷ র‌্যাবের অতিরিক্ত মহাপরিচালক কর্নেল জিয়াউল আহসান বলেন, পেট্রোল বোমা বা ককটেল তৈরির জন্য জামায়াত বা শিবিরের নিজস্ব গ্রুপ রয়েছে৷ এর বাইরে অভিযানে গিয়ে তাঁরা দেখেছেন, শুধুমাত্র ব্যবসার জন্যই একটি চক্র এসব তৈরির কাজে মাঠে নেমেছে৷ বোমা তৈরির পর চাহিদা অনুযায়ী সংশ্লিষ্টদের কাছে এসব সরবরাহ করে তাঁরা৷ র‌্যাব বা পুলিশের এত অভিযানের মধ্যেও প্রতিদিন বিপুল পরিমাণ বোমার বিস্ফোরণ কেন হচ্ছে – এমন প্রশ্নের জবাবে জিয়াউল আহসান বলেন, জনগণকে সম্পৃক্ত করা না গেলে এসব বোমা হামলা বন্ধ করা যাবে না৷ র‌্যাব, পুলিশ দিন-রাত অভিযান চালিয়েও পুরোপুরি সফল হতে পারবে না৷ শুক্রবারও রাজধানীর মোহাম্মদপুরে অভিযান চালিয়ে র‌্যাব শতাধিক হাতবোমাসহ তিনজনকে গ্রেফতার করেছে৷ ওই আস্তানা থেকে উদ্ধার করা হয়েছে বিপুল পরিমাণ বোমা তৈরির সরঞ্জাম৷ কর্নেল জিয়াউল আহসান বলেন, বোমা তৈরির সময় বিস্ফোরণে মোহাম্মদ শাহিন (৩৫), সাব্বির হোসেন (২০) ও বশির মিয়া (২৮) নামে তিন জন আহত হয়৷ আহত অবস্থায় তাদের গ্রেফতার করা হয়েছে৷ প্রাথমিক জিজ্ঞাসাবাদে তারা দাবি করেছে যে, তারা কোনো রাজনৈতিক দলের সঙ্গে সম্পৃক্ত নয়৷ দীর্ঘদিন ধরে তারা হাতবোমা তৈরির সঙ্গে জড়িত৷ লাভজনক হওয়ায় এটাকে তারা ব্যবসা হিসেবে নিয়েছিলেন৷ চাহিদা অনুযায়ী তারা রাজনৈতিক দলের নেতাদের কাছে শুধুমাত্র টাকার বিনিময়ে এগুলো সরবরাহ করে থাকেন৷ কর্নেল জিয়া বলেন, এদের কাছ থেকে হাতবোমা ছাড়াও এক কেজি গান পাউডার এবং বিপুল পরিমাণ বোমা তৈরির সরঞ্জাম উদ্ধার করা হয়েছে৷ তিনি বলেন, এরা বোমা তৈরিতে বিশেষজ্ঞ না হওয়ায় বিস্ফোরণের ঘটনা ঘটেছে৷ এর আগে গত রবিবার রাজধানীর কল্যাণপুর এলাকার একটি বাসা থেকে বিপুল পরিমাণ গান পাউডার, তাজা বোমা ও বোমা তৈরির সরঞ্জাম উদ্ধার করে পুলিশ৷ ঘটনাস্থল থেকে খালিদ হোসেন ও সাজিদ নামে দুই ভাইকে আটক করা হয়৷ মিরপুর বিভাগের পুলিশের উপ-কমিশনার ইমতিয়াজ আহমেদ বলেন, ওই আস্তানা থেকে উদ্ধার হওয়া সরঞ্জামের মধ্যে ১০ কেজি গান পাউডার ও বোমা তৈরির ৫০ কেজির মতো সরঞ্জাম রয়েছে৷ এসব সরঞ্জাম দিয়ে ৪-৫শ বোমা বানানো যেত৷ গ্রেফতারকৃতরা স্বীকার করেছে, শুধুমাত্র বাণিজ্যিক কারণেই তারা বোমা তৈরির ব্যবসায় নেমেছেন৷ ইমতিয়াজ আহমেদের মতে, রাজধানীতে এ ধরনের বেশ কয়েকটি চক্রের সন্ধান তাঁরা পেয়েছেন৷ গোয়েন্দা তথ্যের ভিত্তিতে পেশাদার বোমা তৈরির চক্রকে গ্রেফতারে মাঠে নেমেছে পুলিশ৷ গত ৯ ডিসেম্বর চট্টগ্রামের সীতাকুণ্ডে বোমা তৈরির সময় বিস্ফোরণে ছাত্র শিবিরের এক কর্মী নিহত হন৷ চট্টগ্রামের পুলিশ সুপার হাফিজ আক্তার বলেন, হাতবোমা বানানোর সময় বিস্ফোরণ ঘটলে তিন শিবিরকর্মী আহত হন৷ এর মধ্যে রাসেল আহমেদ নামে একজন মারা যান৷ এর আগে গত ৪ ডিসেম্বর রাজধানীর কাঁঠালবাগান এলাকায় অভিযান চালিয়ে একটি মেস থেকে ককটেল, গান পাউডারসহ বেশ কিছু বিস্ফোরক উদ্ধার করে পুলিশ৷ এসবের মধ্যে গান পাউডার, ১৫০টি তৈরি হাত বোমা, এক কেজি মার্বেল, ৪ লিটার পেট্রোল ও আরো কিছু বোমা তৈরির সরঞ্জাম ছিল৷ ঢাকা মেট্টোপলিটন পুলিশের গোয়েন্দা বিভাগের বোমা নিষ্ক্রিয়করণ টিমের প্রধান অতিরিক্ত উপ-কমিশনার ছানোয়ার হোসেন বলেন, ‘‘অপরাধীদের মধ্যেও কিছু মৌসুমী ব্যবসায়ী থাকেন৷ যারা সুবিধা অনুযায়ী ব্যবসা করে থাকেন৷ দেশে যখন অস্ত্রের চাহিদা বাড়ে তখন তারা অস্ত্র ব্যবসায় নেমে পড়ে৷ আবার যখন বোমা বা ককটেলের চাহিদা বাড়ে তখন তারা এগুলো তৈরির কাজে নেমে পড়ে৷ ইতিমধ্যে এ ধরনের কয়েকটি চক্র ধরাও পড়েছে৷ অন্যদের ব্যাপারে তথ্য সংগ্রহ করা হচ্ছে৷ খুব শিগগিরই আরো কিছু চক্র ধরা পড়বে৷'' এই গোয়েন্দা কর্মকর্তার মতে, ‘‘বোমাবাজদের ব্যাপারে জনগণকেও সচেতন হতে হবে৷ কারো ব্যাপারে তথ্য পেলে পুলিশকে জানাতে হবে৷''",
  "manualKeyPhrases" : [ "জামায়াত", "বিস্ফোরণ", "বোমা", "র‌্যাব", "চক্র", "ককটেল" ],
  "automaticKeyPhrases" : [ "" ]
}