{
  "docID" : 12692,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্রসফায়ারে-তারেক-নিহতের-ঘটনায়-সন্দেহ-অবিশ্বাস/a-16991054",
  "title" : "‘ক্রসফায়ারে’ তারেক নিহতের ঘটনায় সন্দেহ, অবিশ্বাস!",
  "date" : "01.08.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "যুবলীগ নেতা রিয়াজুল হক মিল্কি হত্যার সঙ্গে জড়িত প্রধান সন্দেহভাজন জাহিদ সিদ্দিক তারেক বুধবার (৩১.০৭.১৩) রাতে ব়্যাবের ‘ক্রসফায়ারে’ নিহত হয়েছেন৷ ফেসবুক এবং বাংলা ব্লগে এই ‘ক্রসফায়ার’ নিয়ে সন্দেহ প্রকাশ করেছেন অনেকে৷ বাংলাদেশের স্থানীয় সময় মঙ্গলবার প্রথম প্রহরে খুন হন যুবলীগ নেতা রিয়াজুল হক মিল্কি৷ এই হত্যাকাণ্ডের কয়েক ঘণ্টার মধ্যেই খুনিদের সনাক্ত করা সম্ভব হয় একটি ভিডিও ফুটেজ দেখে৷ মূল হত্যাকারী হিসেবে সন্দেহভাজন আরেক যুবলীগ নেতা এইচ এম জাহিদ সিদ্দিক তারেককে উত্তরার একটি হাসপাতালে গ্রেপ্তারও করে ব়্যাব৷ কিন্তু বুধবার রাতে সেই তারেককে হাসপাতাল থেকে গুলশান থানায় আনার পথে ঘটে ‘ক্রসফায়ারের' ঘটনা৷ এতে তারেক এবং শাহ আলম নামক আরেক ব্যক্তি নিহত হন৷ সূত্র: বিডিনিউজ টোয়েন্টিফোর ডটকম৷ তবে ব়্যাবের দাবি করা এই ‘ক্রসফায়ার'-কে ঠিক ক্রসফায়ার হিসেবে মেনে নিচ্ছেন না অনেকেই৷ কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগে আদনান শাহরিয়ার লিখেছেন, ‘‘মিল্কি থেকে তারেক – জীবনের কি নির্মম অপচয়!'' এই ব্লগার মনে করেন, ‘‘যে তারেক ফিল্মি স্টাইলে মিল্কিকে মেরে দিল, সেজন্যই ৪৮ ঘণ্টা না পেরোতেই নিজেই ফিল্মি স্টাইলে ফিনিশ! সন্দেহ নাই মোবাইলের অপ্রান্তে যে জন ছিল তার হাত খানিকটা বেশিই লম্বা!'' আমার ব্লগ ডটকমে শাহজাহান আহমেদ প্রশ্ন রেখেছেন, ‘মিল্কি' নাটকের নাটের গুরু কারা...? এই ব্লগার লিখেছেন, ‘‘মিল্কি হত্যাকাণ্ডের ভিডিওচিত্র এবং বিভিন্ন অনলাইন পত্রিকার তাৎক্ষণিক খবরগুলো পড়ে যা বুঝলাম তা হল তারেক কারো নির্দেশে এই হত্যাকাণ্ডটি ঘটিয়েছে৷ কোন শক্তিধর-ক্ষমতাধর নাটের গুরু৷ যেই নাটের গুরুর ক্ষমতা অসীম৷'' ব্লগার আরিফ জেবতিক ‘ক্রসফায়ার'-এর ভিন্ন একটি দিক তুলে ধরেছেন৷ এই ব্লগার লিখেছেন, ‘‘বাংলাদেশের সবচাইতে দুর্বল বাহিনী হচ্ছে রেব (ব়্যাব)৷ গুন্ডাপান্ডারা এমনকি আনসার কিংবা গ্রাম প্রতিরক্ষা বাহিনীকেও গুলি করতে সাহস করে না, কিন্তু রেবের উপর হরেদরে আক্রমণ করে বসে৷ ভাগ্যিস, রেব পাল্টা গুলি করে বাধ্য হইয়া, নাইলে কী যে হইত-ভাবতেই আমার গা শিউরে উঠে৷'' ‘‘আসামী পরিবহনে রেবের একটা ট্রেনিং দরকার, এরকম খালি হাত ফসকাইয়া লাফাইয়া লাফাইয়া আসামীরা দৌঁড় দিলে কী কাম চলবো? পিছন থাইকা গুলি কইরা আটকানোর চেষ্টা করার চাইতে বরং দড়ি দিয়া আসামী বাইন্ধা রাখাটাই তো যুক্তিযুক্ত সমাধান,'' লিখেছেন আরিফ জেবতিক৷ ‘ক্রসফায়ার'-এ তারেক নিহতের ঘটনাকে ‘নাটক' মনে করছেন দপ্তরবিহীন মন্ত্রী সুরঞ্জিত সেনগুপ্ত৷ ব্লগার আবু সুফিয়ান ফেসবুকে মন্ত্রীর উদ্দেশ্যে দুটি প্রশ্ন রেখেছেন৷ তিনি লিখেছেন, ‘‘প্রশ্ন-১: শেষ বেলায় ব়্যাবের ‘ক্রসফায়ার'-কে নাটক বলছেন কেন? ভয় শুরু হয়ে গেছে? প্রশ্ন-২: তারেকের জন্য তাঁর ‘দরদ' উথলে উঠেছে কেন?'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জাহিদ সিদ্দিক তারেক", "ব়্যাব", "ফেসবুক", "ক্রসফায়ার নিয়ে সন্দেহ", "ব্লগ", "রিয়াজুল হক মিল্কি" ],
  "automaticKeyPhrases" : [ "" ]
}