{
  "docID" : 12690,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোড়া-রোগীদের-একমাত্র-চিকিত্সাকেন্দ্র-ঢাকা-মেডিকেল/a-17263645",
  "title" : "পোড়া রোগীদের একমাত্র চিকিত্‍সাকেন্দ্র ঢাকা মেডিকেল",
  "date" : "01.12.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে পোড়া রোগীদের চিকিত্‍সার একমাত্র জায়গা ঢাকা মেডিকেল কলেজ হাসপাতালের বার্ন ইউনিট৷ শুধু রাজধানী নয়, দেশের আর কোথাও পোড়া রোগীদের চিকিত্‍সার বিশেষায়িত কোন হাসপাতাল বা ইউনিট নেই৷ দেশে বর্তমানে রাজনৈতিক সহিংসতা বেড়ে যাওয়ায় অগ্নিদগ্ধ রোগীর সংখ্যাও অনেক বেড়ে গেছে৷ রাজনৈতিক সহিংসতায় প্রতিদিনই কোন না কোন যানবাহনে আগুন দেয়া হচ্ছে৷ অগ্নিদগ্ধ হচ্ছেন সাধারণ মানুষ৷ কিন্তু এই পোড়া রোগীদের চিকিত্‍সা দিতে গিয়ে চরম হিমশিম খাচ্ছে ঢাকা মেডিকেল কলেজ হাসপাতালের বিশেষায়িত এই ইউনিটটি৷ সর্বশেষ গত বৃহস্পতিবার বিরোধী দলের ডাকা অবরোধের মধ্যে রাজধানীর শাহবাগে বাসে পেট্রোল বোমা হামলা চালায় দুর্বৃত্তরা৷ এতে ১৯ জন দগ্ধ হন৷ এর মধ্যে মারা গেছেন দুই জন৷ ঢাকা মেডিকেল কলেজ হাসপাতালের বার্ন ইউনিটের আবাসিক সার্জন ডা. পার্থ শঙ্কর পাল জানন, বার্ন ইউনিটে বর্তমানে রোগীর ধারণ ক্ষমতা ১৫০ জনের মতো৷ কিন্তু শনিবার সন্ধ্যা পর্যন্ত সেখানে ভর্তি ছিল ৩৫৫ জন৷ বিছানা ছাড়াও ফ্লোরে বা বারান্দায় রোগীদের চিকিত্‍সা দেয়া হচ্ছে৷ তিনি বলেন, ‘‘পোড়া রোগীদের অন্য হাসপাতালে স্থানান্তরের কোন সুযোগ নেই৷ কারণ বাংলাদেশের অন্য কোথাও পোড়া রোগীদের চিকিত্‍সার বিশেষায়িত কোন হাসপাতাল নেই৷ বেসরকারি হাসপাতালগুলোতেও এই চিকিত্‍সার কোন ব্যবস্থা নেই৷ তাই যত কষ্টই হোক রোগীদের ফেরত দেয়া হয় না৷ তাদের হাসপাতালে রেখেই চিকিত্‍সা করতে হচ্ছে৷'' ডা. পার্থ শঙ্কর পাল বলেন, ‘‘রাজনৈতিক অস্থিরতার কারণে পোড়া রোগীর সংখ্যা এখন অনেক বেড়ে গেছে৷ আগে যেখানে বর্হিবিভাগসহ বিভিন্নভাবে প্রতিদিন ১০০ থেকে ১১০ জন রোগীকে চিকিত্‍সা দেয়া হতো, এখন সেখানে প্রতিদিন রোগীর সংখ্যা দেড়শ' পার হয়ে যাচ্ছে৷'' রাজনৈতিক সহিংসতায় আসা রোগী আর সাধারণ দুর্ঘটনায় আসা রোগীদের ভাগ করে একটা হিসাব কিছুদিন থেকে বার্ন ইউনিট কর্তৃপক্ষ রাখতে শুরু করেছে৷ গত এক মাসে রাজনৈতিক সহিংসতার শিকার ১০৭ জন রোগীকে চিকিত্‍সা দিয়েছে ঢাকা মেডিকেলের এই ইউনিট৷ এর মধ্যে এখনো ২৯ জন ভর্তি আছেন৷ যাদের ৯ জনের অবস্থা খুবই সংকটাপন্ন৷ হাসপাতালে ভর্তি থাকা অন্য রোগীদের সবাই সাধারণ দুর্ঘটনার শিকার৷ তবে চিকিত্‍সা না নিয়ে কাউকে ফেরত যেতে হয় না৷ নিজের হাতে প্রতিষ্ঠা করা ঢাকা মেডিকেলের বার্ন ইউনিটের সমন্বয়ক ডা. সামন্ত লাল সেন জানান, খুবই ছোট পরিসরে এই ইউনিটটি কাজ শুরু করেছিল৷ কিন্তু পোড়া রোগীর সংখ্যা দিন দিন বৃদ্ধি পাওয়ায় এর শয্যা একশ' থেকে বাড়িয়ে ১৫০ করা হয়েছে৷ এখন আরো বাড়ানো দরকার বলে মনে করেন তিনি৷ ঢাকা মেডিকেল কলেজের একটি অঙ্গ প্রতিষ্ঠান হওয়ায় ওষুধপত্রে কোন সংকট নেই বলে দাবি করেন তিনি৷ শিক্ষানবিশ চিকিত্‍সকসহ বর্তমানে ৬২ জন চিকিত্‍সক এখানে দায়িত্ব পালন করেন৷ ঢাকা মেডিকেলের পাশাপাশি অন্যান্য সরকারি ও বেসরকারি হাসপাতালে বার্ন ইউনিট খোলার তাগিদ দিয়ে তিনি বলেন, ‘‘এটা এখন সময়ের দাবি৷ সবাই মিলে কিছু কিছু রোগীর চিকিত্‍সা দিলে কোন রোগীকেই আর বিনা চিকিত্‍সায় মারা যেতে হবে না৷'' উল্লেখ্য, গত ২৬ অক্টোবর থেকে শনিবার পর্যন্ত রাজনৈতিক সহিংসতার শিকার ৮ জন বার্ন ইউনিটে চিকিত্‍সাধীন অবস্থায় মারা গেছেন৷ এখন যে ২৯ জন ভর্তি আছেন তার মধ্যে একটি ঘটনারই ১৬ জন৷ এর মধ্যে পাঁচ জনের অবস্থা খুবই সংকটাপন্ন বলে জানিয়েছেন ডা. পার্থ শঙ্কর পাল৷",
  "manualKeyPhrases" : [ "বার্ন ইউনিট", "ঢাকা মেডিকেল", "ঢাকা মেডিকেল কলেজ", "অগ্নিদগ্ধ", "রাজনৈতিক সহিংসতা" ],
  "automaticKeyPhrases" : [ "" ]
}