{
  "docID" : 12704,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোপীয়-ব্যাংকগুলিকে-নিয়ন্ত্রণে-আনার-চেষ্টা-চলছে/a-16249209",
  "title" : "ইউরোপীয় ব্যাংকগুলিকে নিয়ন্ত্রণে আনার চেষ্টা চলছে",
  "date" : "19.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরো এলাকার সংকট কাটাতে একাধিক পদক্ষেপের ফলে ইতিবাচক প্রতিক্রিয়া দেখা যাচ্ছে৷ গ্রিস, স্পেন ও ইটালির পরিস্থিতি সামলানোর পাশাপাশি কিছু কাঠামোগত সংস্কারের উদ্যোগ চলছে৷ সপ্তাহের শুরুতে বাজার বেশ শান্ত বলা চলে৷ এর প্রধান কারণ, বেশ কিছু প্রশ্নে অনিশ্চয়তা কেটে গেছে৷ আসলে গত সপ্তাহটা ইউরোপীয় নেতাদের জন্য বেশ স্বস্তিকর ছিল৷ জার্মান সাংবিধানিক আদালত ইউরো এলাকার উদ্ধার তহবিল ইএসএম'এ জার্মানির অংশগ্রহণের ছাড়পত্র দিয়েছে৷ নেদারল্যান্ডস'এর নির্বাচনেও ইউরো সংশয়বাদীদের পরাজয় ঘটেছে৷ ইউরোপীয় কেন্দ্রীয় ব্যাংক প্রয়োজনে যে কোনো অঙ্কের রাষ্ট্রীয় বন্ড কেনার ঘোষণা করে বন্ড বাজারে চাপ কমিয়ে দিয়েছে৷ ফলে স্পেন ও ইটালির মতো দেশকে ঋণের বাজারে অস্বাভাবিক মাত্রায় চড়া সুদ গুনতে হচ্ছে না৷ আগামী দিনগুলিতে ইউরোপের সামনে বেশ কিছু চ্যালেঞ্জ অপেক্ষা করছে৷ কিছু ইতিবাচক প্রবণতা সত্ত্বেও সমস্যা পুরোপুরি দূর হয় নি৷ গ্রিস, স্পেন, ইটালির পরিস্থিতি সামলাতে হবে ইউরোপীয় নেতাদের৷ আগামী ১৮ ও ১৯শে অক্টোবর ইউরোপীয় ইউনিয়নের শীর্ষ সম্মেলনে বেশ কিছু সিদ্ধান্ত নিতে হবে৷ গ্রিস তার দায়দায়িত্ব পালন করতে যে বাড়তি সময় চেয়েছে, তা অনুমোদন করতে হবে৷ কড়া সংস্কারের বদলে তারা দুই বছর বেশি সময় পেতে পারে৷ স্পেনের ব্যাংকগুলির ঠিক কতটা আর্থিক সাহায্যের প্রয়োজন, আগামী ২৮শে সেপ্টেম্বর অডিট রিপোর্টে তা জানা যাবে৷ তখন সেদেশের সরকারের সঙ্গে একটা বোঝাপড়া করতে হবে৷ স্পেন ও ইটালি আদৌ ইএসএম তহবিলের দ্বারস্থ হবে কি না, বা হলে তার শর্ত কী হবে তাও এখনো স্পষ্ট নয়৷ এ অবস্থায় অদূর ভবিষ্যতে ইউরোপ কোন পথে এগোতে চলছে, তা নিয়েও জল্পনা-কল্পনা চলছে৷ ইউরোপের ব্যাংকগুলির উপর কেন্দ্রীয় নিয়ন্ত্রণের যে পরিকল্পনা নেওয়া হচ্ছে, তা ২০১৩ সালের ১লা জানুয়ারি চালু করা সম্ভব হবে না বলেই মনে হচ্ছে৷ ইউরোপীয় পার্লামেন্টে আগামী ১৯শে নভেম্বর এই প্রশ্নে প্রথম ভোটাভুটি হবে বলে শোনা যাচ্ছে৷ ইউরোপীয় কমিশনের প্রেসিডেন্ট জোসে মানুয়েল বারোসো গত সপ্তাহে এই মর্মে যে পরিকল্পনা পেশ করেছেন, তাতে কিছু সংশোধন করতে চান সাংসদরা৷ জার্মানিই এ ক্ষেত্রে তড়িঘড়ি করে কোনো কাঠামো চালু করার বিপক্ষে৷ নিয়ন্ত্রক হিসেবে ইসিবি'র ভূমিকা সীমিত রাখার পক্ষে বার্লিন৷ অন্যদিকে ব্রিটেন আর্থিক লেনদেনের কেন্দ্র হিসেবে লন্ডন শহরের বিশেষ মর্যাদা খোয়াতে চায় না৷ অর্থাৎ আর্থিক প্রতিষ্ঠানগুলির উপর আরও নিয়ন্ত্রণের বিপক্ষে সে দেশ৷ তাছাড়া ইইউ'র যেসব দেশ ইউরো এলাকার বাইরে আছে, তারা ইসিবি'র ক্ষমতার আওতায় আসতে চায় না৷ ইউরো এলাকা ও ইইউ'র কাঠামোকে আরও মজবুত করতে চান জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল৷ আগামী ডিসেম্বরে এক শীর্ষ সম্মেলনে নতুন কাঠামোর রূপরেখা তুলে ধরা হতে পারে৷ প্রয়োজনে ব্রিটেনের মতো দেশকে ছাড়াই আরও সুসংহত এক জোট গড়ে তোলার চেষ্টা চলছে৷ ম্যার্কেল মনে করিয়ে দিয়েছেন, সংকটের সময়ে গত আড়াই বছরে এ ক্ষেত্রে যে অগ্রগতি ঘটেছে, তা তুলনাহীন৷ এসবি / জেডএইচ (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "চেষ্টা", "ইউরো", "ব্যাংক", "সংকট", "ইউরোপীয়" ],
  "automaticKeyPhrases" : [ "" ]
}