{
  "docID" : 12701,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘের-শুভেচ্ছা-দূত-হলেন-ঐশ্বরিয়া/a-16259545",
  "title" : "জাতিসংঘের শুভেচ্ছা দূত হলেন ঐশ্বরিয়া",
  "date" : "25.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "গত বছরের নভেম্বরে পরিবার ভেসেছিল আনন্দে৷ বছর না ঘুরতেই বচ্চন পরিবার আবার পেয়েছে আনন্দের উপলক্ষ্য৷ জাতিসংঘের শুভেচ্ছা দূত হয়েছেন ঐশ্বরিয়া রাই বচ্চন৷ জাতিসংঘের এইডস এজেন্সি তাঁদের শুভেচ্ছা দূত হিসেবে এবার বেছে নিয়েছে বলিউড সুপারস্টার ঐশ্বরিয়াকে৷ কোটি ভক্তের স্বপ্নের রানির কাজ হবে সারা বিশ্বে বিশেষত শিশুদের মাঝে এইচআইভি'র বিস্তার রোধে সচেতনতা বাড়ানো৷ এমন কাজে বলিউড তারকাদের বেছে নেয়া অবশ্য নতুন কিছু নয়৷ তবে এমন সেবামূলক কাজ তো সবসময়ই আত্মাকে আনন্দও জোগায়৷ গত বছরের নভেম্বরেই মা হয়েছেন ঐশ্বরিয়া৷ তাই জাতিসংঘ তাঁকে শুভেচ্ছা দূত করছে এ খবরে একটু বেশিই খুশি তিনি৷ মা হয়েছেন, এখন মা হিসেবে পৃথিবীর কোটি কোটি সন্তানের জন্য কিছু করতে পারবেন এই ভাবনাটিই বাড়তি প্রেরণা জোগাচ্ছে ঐশ্বরিয়াকে৷ শুভেচ্ছা দূত হবার খবরের প্রতিক্রিয়া জানাতে গিয়ে সে কথাই জানালেন তিনি, ‘‘এ দায়িত্ব পেয়ে আমি খুব খুশি৷ নারী এবং শিশুদের স্বাস্থ্য নিয়ে কাজ করার ভাবনা অনেকদিন ধরেই আমার মাথায় খুরপাক খাচ্ছিল৷ একজন নতুন মা হিসেবে আমি তো এখন বিষয়টির সঙ্গে খুব একাত্মতা অনুভব করছি৷ প্রতিটি মায়ের যে সন্তানের জন্য আনন্দ, তার জন্য দুশ্চিন্তা - এগুলো এখন আগের চেয়ে অনেক বেশি বুঝি৷ কোনো শিশু যেন এইচআইভি নিয়ে না জন্মায় এটা মন থেকে চাই আমি, প্রার্থনাও করি৷'' বোঝাই যাচ্ছে অনেক ছবির সুপারহিট নায়িকা ঐশ্বরিয়া শিশুদের জন্য আত্মনিবেদন করতে মানসিকভাবে বেশ প্রস্তুত৷ অবশ্য আন্তর্জাতিক পর্যায়ে সেবামূলক কাজে ঐশ্বরিয়াই যে প্রথম বলিউড অভিনেত্রী তা কিন্তু নয়৷ এর আগে প্রীতি জিনতাও হয়েছেন জাতিসংঘের এইডস বিষয়ক বিশেষ দূত৷ এছাড়া লারা দত্ত (ইউএনএফপিএ), শাবানা আজমি এবং মনীষা কৈরালাকেও (ইউনিসেফ) সেবামূলক কাজে চষে বেড়াতে দেখা গেছে সারা বিশ্ব৷ অভিষেক বচ্চনের স্ত্রী ও ‘বিগ বি‘ অমিতাভ বচ্চনের পুত্রবধুও এবার নাম লেখালেন সেই তালিকায়৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "জাতিসংঘ", "শুভেচ্ছা", "ঐশ্বরিয়া", "রাই", "দূত" ],
  "automaticKeyPhrases" : [ "" ]
}