{
  "docID" : 12708,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চ্যাম্পিয়নস-লিগে-জার্মান-বায়ার্ন-হারাল-ইংলিশ-ম্যান-সিটিকে/a-15423115",
  "title" : "চ্যাম্পিয়নস লিগে জার্মান বায়ার্ন হারাল ইংলিশ ম্যান সিটিকে",
  "date" : "28.09.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চ্যাম্পিয়নস লিগের মঙ্গলবারের খেলায় জার্মানির বায়ার্ন মিউনিখ ২-০ গোলে হারিয়েছে ইংলিশ ক্লাব ম্যানচেস্টার সিটিকে৷ জার্মানির দক্ষিণে অবস্থিত মিউনিখ শহরে হয়েছে খেলাটি৷ এর আগে লিগের প্রথম ম্যাচে স্প্যানিশ ক্লাব ভিলারেয়ালকে হারিয়েছিল বায়ার্ন৷ ফলে এখন পর্যন্ত গ্রপ ‘এ'-র শীর্ষে তারা৷ এই গ্রুপের অন্য দল ইটালির নেপোলি মঙ্গলবার ভিলারেয়ালকে হারিয়ে গ্রুপের দ্বিতীয় স্থানে রয়েছে৷ বায়ার্নের দুটো গোলই করেন স্ট্রাইকার মারিও গোমেজ৷ খেলার প্রথমার্ধেই গোল দুটি হয়৷ তবে খেলা শুরুর পর থেকে ৩০ মিনিট পর্যন্ত ম্যাচের নিয়ন্ত্রণ ছিল ম্যান সিটির কাছে৷ সেসময় বায়ার্নকে একটু নার্ভাস দেখাচ্ছিল৷ খেলা শেষে সেটা স্বীকার করেছেন গোলদাতা গোমেজ৷ তবে এরপরই, খেলায় ফিরে আসে বায়ার্ন৷ ম্যাচের দ্বিতীয়ার্ধে গোমেজ অন্তত দু'বার হ্যাট্রিকের সুযোগ পান৷ কিন্তু সেই সুযোগ তিনি কাজে লাগাতে পারেন নি৷ এ নিয়ে গোমেজ গত শেষ সাত ম্যাচে ১১টি গোল করলেন৷ খেলা শেষে বায়ার্নের কোচ ইয়ুপ হেঙ্কেজ গোমেজের পাশাপাশি রিবেরি ও শোয়াইনস্টাইগারের প্রশংসা করেন৷ ওদিকে বায়ার্নের কোচ যখন তাঁর খেলোয়াড়দের প্রশংসায় পঞ্চমুখ, তখন ম্যান সিটির কোচ রবার্টো মানচিনি তাঁর দলের আর্জেন্টাইন খেলোয়াড় কার্লোস টেভেজের কড়া সমালোচনা করেন৷ মানচিনি বলেন, দ্বিতীয়ার্ধে বদলি খেলোয়াড় হিসেবে টেভেজকে নামাতে চাইলে টেভেজ খেলতে অস্বীকার করেন৷ সেজন্য রেগে গিয়ে মানচিনি বলেন যে তাঁর অধীনে খেলোয়াড় হিসেবে টেভেজের আর কোনো জায়গা নেই৷ টেভেজ অবশ্য কোচের এই অভিযোগ অস্বীকার করেছেন৷ তিনি বলছেন, সাইড বেঞ্চে ভুল বোঝাবুঝি থেকেই এই সমস্যা তৈরি হয়েছে৷ উল্লেখ্য, এর আগেও টেভেজ আর ম্যান সিটি খবরের আলোয় এসেছিল৷ সেসময় টেভেজ আর সিটিতে খেলবেন না বলে জানিয়েছিলেন৷ কিন্তু পরে সে সমস্যার সমাধান হয়৷ টেভেজ বলেন, তার পরিবার এখন ইংল্যান্ডেই থাকে৷ তাই এখন, ম্যান সিটিতে খেলতে তাঁর আর কোনো সমস্যা নেই৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সিটিকে", "বায়ার্ন", "চ্যাম্পিয়নস", "ইংলিশ", "ম্যান" ],
  "automaticKeyPhrases" : [ "" ]
}