{
  "docID" : 12707,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কিশোর-প্রতিভা-খুঁজতে-নতুন-দিল্লিতে-বায়ার্ন-মিউনিখ/a-15457557",
  "title" : "কিশোর প্রতিভা খুঁজতে নতুন দিল্লিতে বায়ার্ন মিউনিখ",
  "date" : "13.10.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আগামী সপ্তাহান্তে ভারতের রাজধানী নতুন দিল্লিতে বসছে এফসি বায়ার্ন ইউথ কাপের আসর৷ যে কোনো কিশোর ফুটবলার বিনা বাধায় নিজেদের প্রতিভা তুলে ধরার সুযোগ পাবে সেখানে৷ জনসংখ্যা একশো কোটিরও বেশি, কিন্তু ফিফার ব়্যাংকিং অনুযায়ী ভারতের স্থান ১৬৩৷ অর্থাৎ ২০৩টি দেশের মধ্যে একেবারে শেষের দিকে৷ কিন্তু এটি কি বিশ্বাস করা যায়, যে ২২ জনের এক ফুটবল টিম গড়ার জন্য ভালো খেলোয়াড় তৈরি করার ক্ষমতা ভারতের নেই৷ বা নেই অর্থ ও লোকবল? সমালোচকরা দীর্ঘদিন ধরে যে অভিযোগ করে আসছেন, তার সারমর্ম হলো আমলাতান্ত্রিক জটিলতা, রাজনৈতিক প্রভাব ও স্বজনপোষণের প্রবণতা৷ তার সঙ্গে দেখা যায় উদাসীনতা ও দৃঢ় মনোবলের অভাব৷ আন্তর্জাতিক মানের ফুটবলার গড়ার কিছু বিচ্ছিন্ন উদ্যোগ অবশ্য দেখা গেছে৷ কিন্তু তাতে ফল পাওয়া যায় নি৷ ভারতের বিখ্যাত শিল্পগোষ্ঠী টাটা আলাদা করে ফুটবল অ্যাকাডেমি গড়ে সামান্য কিছু সাফল্য পেয়েছিল, কিন্তু বিভিন্ন কারণে তা ধরে রাখা যায় নি৷ জার্মানির বায়ার্ন মিউনিখ ক্লাব এবার ভারতে ফুটবল প্রতিভা খুঁজতে আসরে নেমেছে৷ এর আগে বেশ কয়েকবার ভারত সফর করে বায়ার্ন পরিস্থিতি সম্পর্কে একটা ধারণা অর্জন করেছিল৷ পশ্চিমবঙ্গে বামফ্রন্ট সরকারের আমলে অ্যাকাডেমি তৈরির বিষয়ে আলোচনা কিছুটা এগিয়েছিল বটে, কিন্তু শেষ পর্যন্ত তা বাস্তবায়ন করা সম্ভব হয় নি৷ ভারতে সরকারি পর্যায়ে ঢিলেমি ও পেশাদারিত্বের অভাবের পরিপ্রেক্ষিতে বায়ার্ন মিউনিখ এবার জোট বেঁধেছে জার্মানিরই দুই ডাকসাইটে বেসরকারি প্রতিষ্ঠানের সঙ্গে, যারা ভারতেও বেশ সক্রিয়৷ খেলাধুলার সরঞ্জাম প্রস্তুতকারক ‘আডিডাস' ও গাড়ির কোম্পানি ‘আউডি'র সঙ্গে সহযোগিতায় আগামী সপ্তাহান্তে নতুন দিল্লিতে বসছে এফসি বায়ার্ন ইউথ কাপ৷ জওহরলাল নেহরু স্টেডিয়ামে ১৬ বা তার কম বয়সী ছেলেদের মধ্যে থেকে প্রতিভা খুঁজে নিতে উপস্থিত থাকবেন বায়ার্ন মিউনিখ ক্লাবের বিশেষজ্ঞরা৷ যাদের বেছে নেওয়া হবে, তারা ২০১২ সালের মে মাসে মিউনিখে ভারতের প্রতিনিধিত্ব করার সুযোগ পাবে৷ বায়ার্ন ক্লাবের পাউল ব্রাইটনার বলেছেন, গোটা বিশ্ব থেকে আসা খেলোয়াড়রা ইউরোপের ফুটবল ক্লাগুলিতে খেলেন৷ আগামী ৫ থেকে ৬ বছরের মধ্যে তাদের মধ্যে ভারতীয়দের না দেখা যাবার কোনো কারণ নেই৷ শুধু ভারত নয়, প্রতিভার খোঁজে অন্য কিছু দেশেও এফসি বায়ার্ন ইউথ কাপ আয়োজন করা হচ্ছে৷ প্রতিভা খোঁজার ক্ষেত্রে পেশাদারি মনোভাব কাকে বলে, তা দেখিয়ে দিচ্ছে বায়ার্ন৷ মন্ত্রী, আমলা বা কর্মকর্তাদের কৃপাদৃষ্টি এড়িয়ে যে কোনো কিশোর ফুটবলার বিনা বাধায় অংশ নিতে পারবে৷ অর্থাৎ বিচারকরাই কোনো প্রাক-বাছাই পর্ব ছাড়াই সরাসরি সেরা খেলোয়াড়দের বেছে নিতে পারবেন৷ নতুন দিল্লিতে এফসি বায়ার্ন ইউথ কাপে অংশ নিতে এমনকি কোনো প্রবেশমূল্য রাখা হয় নি৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বায়ার্ন মিউনিখ", "রাজনৈতিক", "জটিলতা", "কিশোর", "প্রতিভা", "ভারত", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}