{
  "docID" : 12706,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জানুয়ারিতে-বায়ার্ন-মিউনিখ-খেলবে-ভারতের-বিরুদ্ধে/a-15465443",
  "title" : "জানুয়ারিতে বায়ার্ন মিউনিখ খেলবে ভারতের বিরুদ্ধে",
  "date" : "17.10.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "২০১২ সালের ১০ই জানুয়ারি নতুন দিল্লির জওহরলাল নেহরু স্টেডিয়ামে বায়ার্ন মিউনিখ খেলবে ভারতের জাতীয় দলের বিরুদ্ধে৷ এটা হবে বাইচুং ভুটিয়ার বিদায়ী ম্যাচ৷ কী অদ্ভুত মিল! জার্মান জাতীয় দলের গোলকিপার ও বায়ার্ন মিউনিখের তারকা খেলোয়াড় অলিভার কান পেশাদারি জীবনে তাঁর শেষ ম্যাচ খেলেছিলেন কলকাতার যুব ভারতী ক্রীড়াঙ্গনে৷ সেটা ছিল ২০০৮ সালের ২৭শে মে৷ এবার ভারতের তারকা খেলোয়াড় ভুটিয়াও তাঁর শেষ ম্যাচ খেলবেন বায়ার্নের বিরুদ্ধে৷ শেষ ম্যাচের জন্য তিনি নিজেকে পুরোপুরি ফিট রাখতে চান৷ একের পর এক চোট পেয়ে সম্প্রতি তিনি যেরকম কাহিল অবস্থায় রয়েছেন, ততদিনে তিনি সেই দুর্বলতা কাটিয়ে তুলতে চান৷ শুধু তাই নয়, এই ম্যাচের আরও একটি বিশেষত্ব রয়েছে৷ বাইচুং'এর রাজ্য সিকিমে সাম্প্রতিক ভয়াবহ ভূমিকম্পের পর পুনর্গঠনের কাজ চলছে৷ এই ম্যাচ থেকে পাওয়া অর্থ সেই কাজেই দান করা হবে৷ জানুয়ারিতে বায়ার্ন-ভারত ম্যাচের ঘোষণাও হলো এমন এক অনুষ্ঠান উপলক্ষ্যে, যার গুরুত্বও কম নয়৷ গোটা সপ্তাহান্ত জুড়ে নতুন দিল্লিতেই বসেছিল আগামী দিনের ফুটবলের ক্ষেত্রে কিশোর প্রতিভা খোঁজার মেলা৷ ‘এফসি বায়ার্ন ইউথ কাপ'এর আওতায় এই কর্মশালা ছিল ব্যস্ততায় ভরা৷ শুধু বায়ার্ন মিউনিখ নয়, জার্মানির খেলাধুলার সরঞ্জাম প্রস্তুতকারক ‘আডিডাস' ও গাড়ির কোম্পানি ‘আউডি'ও এই উদ্যোগে সামিল হয়েছে৷ বাছাই করা কিছু কিশোর ২০১২ সালের মে মাসে মিউনিখে ভারতের হয়ে খেলার সুযোগ পাবে৷ শনিবার এক সংবাদ সম্মেলনে ভারতে বায়ার্ন'এর সাম্প্রতিক কার্যকলাপ ও ভবিষ্যৎ পরিকল্পনার কথা তুলে ধরা হয়৷ সেখানে উপস্থিত ছিলেন বায়ার্ন দলের আন্তর্জাতিক সম্পর্ক বিভাগের প্রধান মার্টিন হেগেলে, ভারতীয় ফুটবল সংগঠন এআইএফএফ'এর সচিব কুশল দাস, ভারতের জাতীয় ফুটবল দলের প্রাক্তন প্রধান বাইচুং ভুটিয়া এবং আডিডাস ও আউডি'র দুই উচ্চপদস্থ কর্মকর্তা৷ সেখানে আরও জানানো হয়, যে বায়ার্ন কাতারের রাজধানী দোহায় এক অনুশীলন ক্যাম্পে যোগ দেওয়ার পর ফেরার পথে নতুন দিল্লি ছুঁয়ে যাবে৷ সেখানেই তারা খেলবে ভারতের জাতীয় দলের বিরুদ্ধে৷ জানুয়ারি মাসে ভারতও আন্তর্জাতিক মঞ্চে ভালোই অভিজ্ঞতা অর্জনের সুযোগ পাচ্ছে৷ দক্ষিণ আফ্রিকার জোহানেসবার্গে সেদেশের জাতীয় দলের বিরুদ্ধে এক প্রীতি ম্যাচ খেলবে ভারত৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বায়ার্ন", "বিদায়ী", "শেষ", "বাইচুং", "জানুয়ারি", "মিউনিখ", "ম্যাচ", "ভারত", "ভুটিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}