{
  "docID" : 12720,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মেসি-বাবা-হয়েছেন-বটে-তবে-খেলায়-বিরতি-নেই/a-16353470",
  "title" : "মেসি বাবা হয়েছেন বটে, তবে খেলায় বিরতি নেই",
  "date" : "03.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বার্সেলোনার সুপারস্টার লিওনেল মেসি বাবা হয়েছেন৷ শুক্রবার তিনি নিজেই দিয়েছেন খবরটা৷ তবে বাবা হওয়ার আনন্দে খেলায় সাময়িক বিরতি টানতেও রাজি নন তিনি৷ ‘‘আজ আমি পৃথিবীর সবচেয়ে সুখী মানুষ৷ আমার সন্তান জন্ম নিয়েছে এবং এই উপহারের জন্য সৃষ্টিকর্তাকে ধন্যবাদ! সহায়তার জন্য আমার পরিবারকে ধন্যবাদ৷ সবাইকে আলিঙ্গন৷'' - ফেসবুকে ঠিক এভাবেই সন্তানের আগমন বার্তা জানিয়েছেন লিওনেল মেসি৷ আর্জেন্টিনার এই তারকার আনুষ্ঠানিক ফেসবুক পাতায় ভক্তের সংখ্যা তিন কোটি আশি লাখ৷ শুক্রবার মেসির বার্তা তাই সারা বিশ্বে পৌঁছে গেছে মুহূর্তেই৷ আর ভক্তরা তাঁকে শুভেচ্ছা জানাতে মোটেই কার্পণ্য করেননি৷ মেসির এই বার্তার নিচে শনিবার দুপুর অবধি মন্তব্য ছিল পঞ্চাশ হাজারের বেশি, আর লাইক চার লাখ ছাড়িয়েছে অনেক আগেই৷ যাক সেকথা, খেলার মাঠের সফলতম তারকা ব্যক্তি জীবনে সফল হবেন না, তা কি হয়৷ তবে খানিকটা রাখঢাকতো ছিলই৷ বান্ধবী এন্টোনিলা রোকুজো সম্পর্কে গণমাধ্যমে কথাবার্তা কমই বলেছেন মেসি৷ তবে এই জুটির ছবি বহু আগেই প্রকাশ করেছে গণমাধ্যম৷ শুক্রবার পুত্র সন্তানের পিতা হয়েছেন ২৫ বছর বয়সি মেসি৷ স্পেনের গণমাধ্যম শিশুটির নামও প্রকাশ করে দিয়েছে৷ জার্মান বার্তাসংস্থা ডিপিএ গণমাধ্যমের বরাতে জানিয়েছে, শিশুটির নাম রাখা হবে থিয়েগো৷ বার্সেলোনার একটি হাসপাতালে শিশুটির জন্ম হয়৷ এসময় সেখানে উপস্থিত ছিলেন মেসি এবং তাঁর পরিবারের সদস্যরা৷ মেসি অবশ্য সন্তানের আগমনে দিনকয়েকের জন্য মাঠ ছাড়তে রাজি নন৷ শুক্রবার সকালে শুধু বার্সার সঙ্গে প্রশিক্ষণে অংশ নেননি তিনি৷ তাঁর ক্লাব জানিয়েছে, ব্যক্তিগত কারণ দেখানোয় মেসি সকালের প্রশিক্ষণে অংশ না নেওয়ার অনুমতি পান৷ তবে শনিবার ছেল্টা ডে ভিগোর বিরুদ্ধে খেলার মাঠে দেখা যেতে পারে তাঁকে৷ থিয়েগো মানে মেসির সন্তান কি ভবিষ্যতে ফুটবলার হবেন? এই প্রশ্ন ইতিমধ্যে উঠতে শুরু করেছে৷ মেসির জবাব হচ্ছে, তিনি তাঁর সন্তানকে ফুটবলার হতে চাপ দেবেন না৷ বরং সে যা চায় তাই হবে৷ আর এতে আপত্তি থাকবে না কারোই৷ প্রতিবেদন: আরাফাতুল ইসলাম (এএফপি, ডিপিএ) সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "হয়েছেন", "বিরতি", "মেসি", "খেলায়", "বাবা" ],
  "automaticKeyPhrases" : [ "" ]
}