{
  "docID" : 12725,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাইন্সকে-হারিয়ে-দ্বিতীয়-স্থানে-বোরুসিয়া-ডর্টমুন্ড/a-16404315",
  "title" : "মাইন্সকে হারিয়ে দ্বিতীয় স্থানে বোরুসিয়া ডর্টমুন্ড",
  "date" : "25.11.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বুন্ডেসলিগার চলতি মৌসুমে বায়ার্ন মিউনিখ নিজেদের শ্রেষ্ঠত্বের প্রমাণ রেখে চলেছে বরাবরই৷ তারই ধারাবাহিকতায় শনিবারও হানোফারকে ৫-০ গোলে হারালো বাভারিয়ানরা৷ এদিকে দ্বিতীয় স্থানে এসে হাজির হয়েছে চ্যাম্পিয়ন ডর্টমুন্ড৷ বেশ কয়েক সপ্তাহ ধরেই বায়ার্ন মিউনিখের পিছু নিচ্ছিল বুন্ডেসলিগায় নতুন মুখ আইন্ট্রাক্ট ফ্রাঙ্কফুর্ট এবং শালকে৷ আর গতবারের সেরা দল বোরুসিয়া ডর্টমুন্ড তাদেরও পেছনে পেছনে যেন মান বাঁচানোর চেষ্টায় রত ছিল৷ তবে শনিবার মাইন্সকে ২-১ গোলে হারিয়ে অন্তত দ্বিতীয় স্থানে এসে হাজির হয়েছে ডর্টমুন্ড৷ মাইন্সের মার্কো কালিগিউরি খেলা শুরুর মাত্র চার মিনিটেই প্রতিপক্ষের জালে বল পাঠিয়ে নিজেদের জয়ের পথ সুগম করেন৷ কিন্তু জার্মান জাতীয় দলের মধ্য মাঠের খেলোয়াড় মার্কো রয়েস আট মিনিট পরেই গোল শোধ করে খেলায় সমতা ফিরিয়ে আনেন৷ আর ৪৩ মিনিটে আরেকটি গোল করে নিজেদের জয় নিশ্চিত করেন পোলিশ তারকা রবার্ট লেভানডোভস্কি৷ এই জয়ের ফলে পয়েন্ট তালিকায় দ্বিতীয় সারিতে জায়গা করে নিয়েছে বোরুসিয়া ডর্টমুন্ড৷ তাদের পয়েন্ট ২৫৷ অন্যদিকে, শালকে এবং আইন্ট্রাক্ট ফ্রাঙ্কফুর্ট ১-১ গোলে ড্র করায় উভয় দলের পয়েন্ট ২৪ করে৷ তবে সামগ্রিক ফলাফলে তৃতীয় ঘরে শালকে এবং চারের ঘরে নেমে গেছে ফ্রাঙ্কফুর্ট৷ বরাবরের মতোই হানোফারকে বিশাল ব্যবধানে হারিয়ে পয়েন্ট তালিকার শীর্ষে রয়েছে বায়ার্ন মিউনিখ৷ তবে প্রথম ১৩টি খেলা থেকে ৩৪ পয়েন্ট সংগ্রহ করে রেকর্ড করেছে প্রশিক্ষক ইয়ুপ হেঙ্কেজ-এর দল৷ এমন চমৎকার ফল পেয়ে উচ্ছ্বসিত হেঙ্কেজ স্প্যানিশ মিডফিল্ডার খাবি মার্তিনেস, ব্রাজিলীয় তারকা দান্তে এবং জার্মান স্ট্রাইকার মারিও গোমেজকে বিশেষভাবে সাধুবাদ জানালেন তাদের অসাধারণ গোলের জন্য৷ তাছাড়াও অলিয়ঁস আরেনার মাঠে নিজের দলের নৈপুণ্যের ভূয়সী প্রশংসা করেন তিনি৷ বললেন, ‘‘আমরা সত্যিই সেরা খেলা দেখিয়েছি আজকে এবং জয় আমাদের প্রাপ্য ছিল৷ কারণ আমরা শুরু থেকেই বেশ আক্রমণাত্মক ছিলাম এবং সাম্প্রতিক সময়ের যে কোন খেলার চেয়ে আজকে আমরা প্রতিপক্ষকে বেশি শক্তভাবে মোকাবিলা করেছি৷'' এএইচ / আরআই (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ফ্রাঙ্কফুর্ট", "বায়ার্ন", "ডর্টমুন্ড", "খেলা", "মিউনিখ" ],
  "automaticKeyPhrases" : [ "" ]
}