{
  "docID" : 12735,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেফারির-আত্মহত্যার-চেষ্টা-স্তব্ধ-জার্মান-ফুটবল-জগত/a-15544763",
  "title" : "রেফারির আত্মহত্যার চেষ্টা, স্তব্ধ জার্মান ফুটবল জগত",
  "date" : "20.11.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আবারও আত্মহত্যার মতো মর্মান্তিক ঘটনা ঘটতে যাচ্ছিলো জার্মান ফুটবল জগতে৷ তবে সহকর্মীদের কারণে এবার শেষ মুহূর্তে প্রাণরক্ষা হলো জার্মান রেফারি বাবাক রাফাতির৷ এই ঘটনা আবারও মনে করিয়ে দিলো রবার্ট এনকের কথা৷ মাত্র দুই বছর আগে ট্রেনের সামনে ঝাঁপ দিয়ে আত্মহত্যা করেছিলেন জার্মান জাতীয় দলের গোলরক্ষক রবার্ট এনকে৷ গোটা জার্মানিতে শোকের ছায়া নেমেছিলো সেবার৷ এই দফায় রেফারি বাবাক রাফাতির কারণে আবারও স্তব্ধ গোটা জার্মান ফুটবল সমাজ৷ শনিবার নিজের হাতের ধমনী কেটে আত্মহত্যার চেষ্টা করেন এই ৪১ বছর বয়সি রেফারি৷ কিন্তু সহকর্মীরা তাঁর কক্ষে গিয়ে দেখে ফেলায় শেষ পর্যন্ত প্রাণরক্ষা হয় তাঁর৷ বার্তা সংস্থাগুলোর খবরে জানা গেছে, শনিবার একটি বৈঠকে রেফারি বাবাক রাফাতির থাকার কথা ছিলো৷ কিন্তু তিনি না থাকায় তাঁর হোটেলে সহকর্মীরা খোঁজ নিতে যান৷ তারা গিয়ে দেখেন রক্তাক্ত রাফাতি পড়ে আছেন বাথটাবের মধ্যে৷ সঙ্গে সঙ্গে তাঁকে হাসপাতালে নিয়ে যাওয়া হয়৷ আপাতত তিনি আশঙ্কামুক্ত অবস্থাতে রয়েছেন বলে জানিয়েছেন জার্মান ফুটবল ফেডারেশন ডিএফবির প্রেসিডেন্ট থিও সোয়ানসিগ্যার৷ তিনি জানিয়েছেন, আত্মহত্যার চেষ্টার সময় রাফাতি একটি নোট রেখে গিয়েছিলেন, তবে তাতে কী বলেছেন সেটা খোলাসা করেননি সোয়ানসিগ্যার৷ এই ঘটনা আবারও জার্মান ফুটবলে আলোচনার ঝড় তুলেছে৷ খেলোয়াড় এবং রেফারিদের ওপর অতিরিক্ত চাপের বিষয়টি নিয়ে কথাবার্তা চলছে৷ পেশাদার ফুটবলে যে শারীরিক এবং মানসিক চাপ সইতে হয় তা অনেকের জন্যই অসহনীয় হয়ে পড়ে৷ তাই শেষ পর্যন্ত কেউ কেউ আত্মহত্যার পথ বেছে নেয়৷ বিষয়টি স্বীকার করেছেন জার্মান ফুটবল ফেডারেশনের প্রেসিডেন্ট সোয়ানসিগ্যার৷ তিনি বলেন, ‘‘আমি শুধু এতটুকু বলতে পারি যে নানা কারণেই আমাদের রেফারিদের ওপর চাপ অনেক বেশি৷ আমি রাফাতির সহকর্মীদের সঙ্গে কথা বলেছি এবং সব ধরণের সহায়তার আশ্বাস দিয়েছি৷ আগামী কয়েকটি দিন তাদেরকে অনেক মানসিক চাপের মধ্য দিয়ে যেতে হবে৷'' এদিকে এই ঘটনার পর কোলন বনাম মাইন্স এর ম্যাচটি স্থগিত করে দেওয়া হয়৷ ম্যাচটি পরিচালনার কথা ছিল বাবাক রাফাতির৷ ইরানি বংশোদ্ভুত এই জার্মান রেফারি গত ছয় বছর ধরে বুন্ডেসলিগার ম্যাচ পরিচালনা করে আসছেন৷ এখন পর্যন্ত তিনি জার্মান লিগের ৮৪টি ম্যাচে রেফারি হিসেবে দায়িত্ব পালন করেছেন৷ এছাড়া বেশ কিছু আন্তর্জাতিক ম্যাচেও তিনি রেফারি ছিলেন৷ তবে চলতি বছরে তাঁকে বাদ দেয় জার্মান ফুটবল ফেডারেশন৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "চেষ্টা", "স্তব্ধ", "জার্মান", "আত্মহত্যার", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}