{
  "docID" : 12732,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-সেরা-বার্সা-বলেছেন-মিলানের-কোচ-আলেগ্রি-স্বয়ং/a-15814432",
  "title" : "‘বিশ্ব সেরা’ বার্সা, বলেছেন মিলানের কোচ আলেগ্রি স্বয়ং",
  "date" : "17.03.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চ্যাম্পিয়নস লিগের কোয়ার্টার-ফাইনালে ‘‘বিশ্বের সেরা দলের’’ সঙ্গেই খেলতে হবে এসি মিলান’কে৷ অন্যদিকে বিশ্ব সেরা ফুটবলার মেসি বলেছেন, তিনি পেশাদারি খেলোয়াড় জীবনটা বার্সেলোনাতেই শেষ করতে চান৷ মিলান এখন ইটালির সেরিয়ে ‘আ'-র শীর্ষে৷ চ্যাম্পিয়নস লিগের গ্রুপ পর্যায়ে মিলান'কে ইতিমধ্যেই টক্কর নিতে হয়েছে বার্সা'র সঙ্গে৷ নু ক্যাম্পে ২-২ ড্র করেও, নিজেদের মাঠে ৩-২ গোলে হারে মিলান৷ তবুও আর্সেনাল'কে কোনোমতে ৪-৩ অ্যাগ্রেগেটে হারিয়ে প্রি-কোয়ার্টার ফাইনাল পর্যায়ে জায়গা করে নেয় গ্রুপের দ্বিতীয় হিসেবে৷ এবার কোয়ার্টার ফাইনালে আবার সেই জুজুবুড়ি বার্সা'র সঙ্গে মোলাকাত হবে৷ মিলানের কোচ মাসিমিলিয়ানো আলেগ্রি বার্সার সঙ্গে ড্র করার কথাটাই বার বার বলছেন৷ এবং স্ব-মাঠেও নাকি মিলান বিশেষ খারাপ খেলেনি৷ অন্যদিকে তিনি ভাবছেন, এবার পার পেলে, এই ফাঁড়াটা কাটলে অন্তত ফাইনালে পৌঁছনোর ভালো সুযোগ থাকবে, কেননা সেমিফাইনালে হয় চেলসি নয়তে বেনফিকা লিসাবনের সঙ্গে খেলতে হবে৷ আর মেসি'র বিষয়ে কথা বলে - অথবা ভেবে - আপাতত কোনো লাভ নেই, বলেছেন আলেগ্রি৷ সেই লিওনেল মেসি আবার বলেছেন, তিনি তার পেশাদারি খেলোয়াড় জীবনের বাকিটা বার্সেলোনা'তেই কাটাতে চান৷ স্কাই স্পোর্টস চ্যানেলের একটি সাক্ষাৎকারে মেসি বলেন, ‘‘ভবিষ্যতে কি ঘটবে তা বলা যায় না৷ তবে ব্যাপারটা আমার হাতে থাকলে আমি আমার ক্যারিয়ার শেষ হওয়া অবধি বার্সেলোনা'তেই থাকব৷'' ২৪-বছর-বয়সী মেসি বলেন, তিনি আর কোনো টিমকে বার্সার বর্তমান টিমের মতো এতো ভালো ফুটবল খেলতে দেখেননি৷ এমনকি অতীতের যে সব বড় বড় টিমের সঙ্গে আজকের বার্সার তুলনা করা হয়, তাদেরও দেখেননি মেসি, শুধুমাত্র তার বয়সের কারণেই৷ তবে তিনি যা দেখেছেন-শুনেছেন, তা'তে তার মনে হয়েছে, বার্সার হালের টিমই সবার সেরা৷ বার্সার এই সাফল্যের জন্য কোচ পেপ গুয়ার্দিওলা'র প্রশংসা করতেও ভোলেননি মেসি৷ অন্যদিকে তার নিজের গোল করাও বেড়েছে গুয়ার্দিওলার কল্যাণে, জানিয়েছেন মেসি৷ গুয়ার্দিওলা নাকি দায়িত্ব নেবার পর মেসি'কে আরো এগিয়ে খেলতে বাধ্য করেছেন, বিপক্ষের গোলের আরো কাছে, যা'তে মেসি আরো বেশি গোল করতে পারেন৷ সব মিলিয়ে মেসি'র কাছে পেপ গুয়ার্দিওলা হলেন বিশ্বের সেরা কোচ৷ গুয়ার্দিওলা সেটা আবার প্রমাণ করলেন অন্যভাবে, দলের ফরাসি ডিফেন্ডার এরিক আবিদাল'কে একটি লিভার ট্র্যান্সপ্ল্যান্ট করাতে হবে, এই খবরটা দেওয়ার সময়৷ আবিদাল'কে গতবছরই লিভার থেকে একটি টিউমার বার করার জন্য অস্ত্রোপচার করাতে হয়েছিল৷ এবার অপারেশনের ঝুঁকি যাই হোক না কেন, ডাক্তাররা বলছেন, ৩২ বছর বয়সী আবিদালের ফুটবলে ফেরার সম্ভাবনা কম৷ গুয়ার্দিওয়া তবু সাংবাদিক সম্মেলনে জোর গলায় বলেছেন, আবিদাল'কে সবাই ভালোবাসে, তার কোনো বিকল্প নেই এবং তিনি খেলায় ফিরবেনই৷ এটা হল গুয়ার্দিওলার পজিটিভ থিঙ্কিং, বা ইতিবাচক মনোভাবের আরো একটি নমুনা৷ এবং তিনি যে তার প্লেয়ারদের কতোটা ভালোবাসেন, তারও একটা ইঙ্গিত৷ সবশেষে মেসি সংক্রান্ত আর একটি খবর না দিয়ে পারা যাচ্ছে না৷ স্পেনের মাদ্রিদে প্রায় বারোশ' শিশুকে নিয়ে একটি সমীক্ষা করা হয়, চলতি অর্থনৈতিক সংকট তাদের দৈনন্দিন, বিশেষ করে পারিবারিক জীবনকে কতোটা প্রভাবিত করেছে৷ ৬ থেকে ১২ বছরের এই শিশুরা বলেছে, তারা রোজই বাড়িতে ‘‘সংকট'' কথাটা শোনে৷ আর ২৭ শতাংশ শিশু বলেছে, তারা রোজই বাড়িতে ‘‘মেসি'', এই নামটা শোনে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: মারিনা জোয়ারদার",
  "manualKeyPhrases" : [ "গুয়ার্দিওলা", "বার্সেলোনা", "পেলে", "মেসি", "এরিক আবিদাল", "ফুটবল", "আলেগ্রি" ],
  "automaticKeyPhrases" : [ "" ]
}