{
  "docID" : 12730,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হুলিগ্যানদের-দূরে-রাখতে-ফুটবল-মাঠে-স্ক্যানার/a-15707890",
  "title" : "হুলিগ্যানদের দূরে রাখতে ফুটবল মাঠে স্ক্যানার",
  "date" : "01.02.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মানিতে ফুটবল মাঠে হিংসাত্মক হুলিগ্যানদের দৌরাত্ম্য বন্ধ করতে ‘ফেস স্ক্যানার’ বসানোর বিষয়ে ভাবনা-চিন্তা চলছে৷ পরীক্ষা সফল হলে তা কার্যকর করতে চায় প্রশাসন৷ ফুটবল মাঠে উচ্ছৃঙ্খল দর্শকদের নিয়ন্ত্রণ করতে প্রায়ই হিমশিম খেতে হয় পুলিশ ও প্রশাসনকে৷ এত মানুষের ভিড়ের সুযোগ নিয়ে যারা গোলমাল শুরু করে, তাদের চিহ্নিত করে আটক করা বা দাগী অপরাধীদের স্টেডিয়ামে প্রবেশ বন্ধ করা মোটেই সহজ নয়৷ ব্যবস্থাপনার দায়িত্বে যারা রয়েছেন, তাদের কাছে নির্বিঘ্নে ম্যাচ শেষ করাই সবচেয়ে বড় চ্যালেঞ্জ৷ তাই পদে পদে দর্শকদের নিয়ন্ত্রণের ব্যবস্থাও তাদের কাম্য নয়৷ তাহলে উপায়? জার্মানির ফুটবল লিগ বুন্ডেসলিগার সময় ঘন-ঘন না হলেও মাঠে গোলযোগ ও হাঙ্গামার ঘটনা একেবারে বিরল নয়৷ ‘ডেয়ার স্পিগেল' পত্রিকার অনলাইন সংস্করণ বুধবার জানিয়েছে, যে ভবিষ্যতে স্টেডিয়ামের প্রবেশপথে বিশেষ স্ক্যানার বসানো হবে, যা প্রত্যেক দর্শকের মুখচ্ছবি স্ক্যান করে দাগী অপরাধীদের চিহ্নিত করতে পারবে৷ স্টেডিয়ামে তাদের প্রবেশ বন্ধ করতে পারলেই বড় ধরণের অশান্তি আগেভাগেই প্রতিরোধ করা সম্ভব হবে৷ এই পত্রিকা জানিয়েছে, তারা জার্মানির রাজ্যগুলির স্বরাষ্ট্রমন্ত্রীরা এমন পরিকল্পনার আগাম আভাস পেয়েছে৷ এমন পদক্ষেপ বাস্তবে কতটা সফল হতে পারে, তা জানতে পরীক্ষা-নিরীক্ষাও নাকি শুরু হয়ে গেছে৷ চলতি কাঠামো অনুযায়ী পরিচিত ফুটবল হুলিগ্যান'দের মাঠে প্রবেশের উপর নিষেধাজ্ঞা জারি করা হয়৷ কিন্তু সেই সিদ্ধান্ত কার্যকর করা মোটেই সহজ নয়৷ তাদের সনাক্ত করা প্রায়ই কঠিন হয়ে পড়ে৷ যন্ত্রের সাহায্যে সেই উদ্যোগকে আরও কার্যকর করতে চান স্বরাষ্ট্রমন্ত্রীরা৷ বলাই বাহুল্য, এমন পরিকল্পনার ফলে চরম বিতর্ক শুরু হয়ে যেতে পারে৷ তথ্য সংরক্ষণের দায়িত্বপ্রাপ্ত কর্মকর্তারা এবং ফুটবল ফ্যানরা বিষয়টিকে যে হাল্কাভাবে নেবেন না, তার প্রমাণ আগেও পাওয়া গেছে৷ পুলিশ বাহিনীর সংগঠন অবশ্য এমন পরিকল্পনাকে স্বাগত জানিয়েছে৷ তারা চায়, সব রকম প্রযুক্তি কাজে লাগিয়ে হুলিগ্যানদের মাঠছাড়া করা হোক৷ উল্লেখ্য, জার্মানিতে প্রায় ১৩,০০০ ব্যক্তিকে ফুটবল হুলিগ্যান হিসেবে সনাক্ত করা হয়েছে৷ এক বিশেষ তথ্যভাণ্ডারে তাদের সম্পর্কে তথ্য জমা রয়েছে৷ ‘ফেস স্ক্যানার' সেই তথ্যভাণ্ডারের ভিত্তিতেই কাজ করবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "দৌরাত্ম্য", "ফেস স্ক্যানার", "স্ক্যানার", "পরীক্ষা", "হুলিগ্যান", "হিংসাত্মক" ],
  "automaticKeyPhrases" : [ "" ]
}