{
  "docID" : 12742,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/করদাতা-নয়-এবার-সংকট-সামলাবে-ব্যাংক/a-16699336",
  "title" : "করদাতা নয়, এবার সংকট সামলাবে ব্যাংক",
  "date" : "26.03.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউরো এলাকার সঙ্গে রফার পর সাইপ্রাস আপাতত পরিস্থিতি সামাল দেওয়ার চেষ্টা করছে৷ ভবিষ্যতে ইউরো এলাকায় সংকট দেখা দিলে আর সাধারণ মানুষ নয় – ব্যাংক ও লগ্নিকারীদের কাঁধে তার দায় চাপানো হবে বলে শোনা যাচ্ছে৷ রবিবারের আলোচনা সফল হওয়ার পর বোঝাপড়া অনুযায়ী সাইপ্রাস ১,০০০ কোটি ইউরো পর্যন্ত আন্তর্জাতিক সহায়তা পাবে, যার সিংহভাগ আসবে ইউরোপীয় জরুরি তহবিল ইএসএম থেকে৷ আইএমএফ-ও তাতে অংশ নেবে৷ তার বদলে অবশ্য সাইপ্রাসকে কঠিন মূল্য চোকাতে হবে৷ এত কম জনসংখ্যার দেশে এত সংখ্যক ব্যাংক বিশ্বের অন্য কোনো দেশে নেই৷ রুশ কোটিপতি থেকে শুরু করে অনেকেই কর ফাঁকি সহ নানা বিতর্কিত কাজে সেই সব ব্যাংক ব্যবহার করে এসেছে৷ এবার সেই সব বন্ধ করতে হবে৷ দেশের দ্বিতীয় বৃহত্তম ব্যাংক ভেঙে দেওয়া হচ্ছে৷ ১ লক্ষ ইউরোর বেশি ব্যাংকে জমা থাকলে গ্রাহকের ৪০ শতাংশ পর্যন্ত অর্থ লোকসান হবে৷ আর্থিক ক্ষেত্রে এত বড় রদবদলের ফলে সাইপ্রাসের অর্থনীতিও বিশাল ধাক্কা খাবে, এটা ধরে নেওয়া যায়৷ আপাতত সংকট এড়াতে বৃহস্পতিবার পর্যন্ত ব্যাংকগুলি বন্ধ রাখা হয়েছে৷ রবিবার গভীর রাত পর্যন্ত আলোচনার পর সাইপ্রাস দেউলিয়া হওয়া থেকে বেঁচে গেছে৷ ফলে পুঁজিবাজার প্রথমে বেশ চাঙ্গা হয়ে উঠেছিল৷ কিন্তু ইউরোগ্রুপের প্রধানের একটি মন্তব্যের ফলে বাজার আবার অস্থির হয়ে পড়ে৷ তিনি বলেন, শুধু সাইপ্রাস নয় – ভবিষ্যতে সংকট দেখা দিলে কোনো ব্যাংককে আর যে কোনো মূল্যে বাঁচানোর চেষ্টা করা হবে না৷ চলতি বছর জার্মানির প্রবৃদ্ধির মাত্রা বেশি হবে না – এমন পূর্বাভাষের কথা জেনেও বাজার কিছুটা হতাশ হয়েছে৷ এতকাল ইউরো এলাকায় সংকট দেখা দিলেই সরকার করদাতাদের অর্থ দিয়ে তা সামাল দেওয়ার চেষ্টা করতো৷ এই প্রথম ব্যাংক ও লগ্নিকারীদের কাছ থেকে সরাসরি উদ্ধারের অর্থ আদায় করা হচ্ছে৷ ভবিষ্যতে অন্যান্য দেশে সংকট দেখা দিলেও এমনটাই করা হবে, এমন ইঙ্গিত দিয়েছেন ইউরোগ্রুপের প্রধান ইয়েরুন ডাইসেলব্লুম৷ অর্থাৎ তখন ব্যাংক, তার শেয়ারের মালিক, বন্ডের মালিক – এমনকি বড় লগ্নিকারীদেরও লোকসান মেনে নিতে হবে৷ তাতে কাজ না হলে তবেই করদাতাদের অর্থে হাত পড়বে৷ অর্থাৎ আয়ারল্যান্ড, গ্রিস, পর্তুগাল ও স্পেনের পর আর কেউ এমন ঢালাও সহায়তা পাবে না৷ এসবি/ডিজি (রয়টার্স, এএফপি, এপি)",
  "manualKeyPhrases" : [ "সাইপ্রাস", "নয়", "সংকট", "ব্যাংক", "ইউরোপীয়" ],
  "automaticKeyPhrases" : [ "" ]
}