{
  "docID" : 12756,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউক্রেন-সীমান্তে-রুশ-সেনা-মোতায়েন-বিমানবন্দর-দখল/a-17464677",
  "title" : "ইউক্রেন সীমান্তে রুশ সেনা মোতায়েন, বিমানবন্দর দখল",
  "date" : "28.02.2014",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "ইউক্রেন সীমান্তে সেনা মোতায়েন করেছে রাশিয়া৷ একটি বিমানবন্দর দখলে নিয়েছে বন্দুকধারীরা৷ এ ঘটনার জন্য রাশিয়াকেই দায়ী করেছে ইউক্রন৷ রাশিয়ার প্রতি বিচ্ছিন্নতাবাদীদের সমর্থন না দেয়ার আহ্বান জানিয়েছে ইউক্রেনের সংসদ৷ শুক্রবার ভোরে বন্দুকধারীরা ক্রাইমিয়ার মূল বিমানবন্দর ঘিরে ফেলে৷ বার্তাসংস্থা এএফপির প্রতিবেদক জানিয়েছেন, বন্দুকধারীদের প্রত্যেকের হাতে রাশিয়ার তৈরি কালাশনিকভ দেখা গেছে৷ তবে বন্দুকধারীরা বিমানবন্দরের স্বাভাবিক কাজকর্মে ব্যাঘাত ঘটাননি৷ ইউক্রেনে কয়েকমাস ধরে চলে আসা বিক্ষোভের অবসান হওয়ার এক সপ্তাহের মধ্যেই এ ঘটনা ঘটল৷ এর আগে বিক্ষোভের মুখে রুশপন্থি প্রেসিডেন্ট ভিক্টর ইয়ানুকোভিচের বিরুদ্ধে অভিশংসন প্রস্তাব এনে তাঁকে ক্ষমতা থেকে অপসারণ করে ইউক্রেনের সংসদ৷ ইয়ানুকোভিচ সঙ্গে সঙ্গে রাজধানী কিয়েভ ছেড়ে দেশের পূর্বাঞ্চলে আত্মগোপন করেন৷ রাশিয়ায় আশ্রয় নিতেই আত্মগোপন করার জন্যই তিনি রুশভাষাভাষি অধ্যুষিত সে এলাকায় গিয়েছেন বলে ধারণা করা হচ্ছিল৷ ইয়ানুকোভিচ ক্ষমতাচ্যুত হবার পর অন্তর্বর্তীকালীন প্রেসিডেন্ট হয়েছেন ওলেক্সান্দর তুরচিনভ৷ ইউক্রেন সীমান্তে রুশ সেনা মোতায়েন এবং ক্রাইমিয়ার বিমানবন্দর বন্দুকধারীদের ঘিরে ফেলায় তাই পূর্ব ইউরোপের দেশটিতে চলমান রাজনৈতিক অস্থিরতায় নতুন মাত্রা যোগ হয়েছে৷ ইউক্রেনের স্বরাষ্ট্রমন্ত্রী আর্সেন আভাকভ বিমানবন্দরের ঘটনার জন্য রাশিয়াকেই দায়ী করেছেন৷ তিনি বলেন, ‘‘তাঁরা (বন্দুকধারীরা) যে রুশ ফেডারেশনের সামরিক বাহিনীর সদস্য তা গোপন করার চেষ্টাও করছেনা৷ যা ঘটছে তাকে আমি সামরিক অভিযান এবং জবরদখল বলে মনে করি৷'' তবে রাশিয়া জানিয়েছে, তারা এ ঘটনার সঙ্গে জড়িত নয়৷ শুক্রবার ইউক্রেন সংসদে সীমান্তে রুশ সেনা মোতায়েন এবং ক্রাইমিয়ার বিমানবন্দর দখল নিয়ে আলোচনা হয়৷ আলোচনা শেষে রাশিয়ার প্রতি ইউক্রেনের ‘সার্বভৌমত্ব এবং অখণ্ডতার জন্য হুমকিস্বরূপ বলে প্রতীয়মান পদক্ষেপ' থামানোর আহ্বান জানায় ইউক্রেন সংসদ৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "সেনা মোতায়েন", "দখল", "বিমানবন্দর", "রাশিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}