{
  "docID" : 12753,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বধিরতা-দূর-করতে-অভিনব-উদ্যোগ/a-19064804",
  "title" : "বধিরতা দূর করতে অভিনব উদ্যোগ",
  "date" : "22.02.2016",
  "writter" : "মার্টিন রিবে/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "কানে কম শোনেন, অথবা শুনতেই পান না – এমন মানুষের সংখ্যা কম নয়৷ শ্রবণশক্তির অভাব মেটাতে কিছু ক্ষেত্রে ‘হিয়ারিং এড' ব্যবহার করতে হয়৷ কিন্তু আলোর সাহায্যে শব্দ শোনা? জার্মান বিজ্ঞানীরা ঠিক এমনই এক প্রযুক্তি তৈরি করছেন৷ আংশিক বা সম্পূর্ণ বধিরতা মানুষের ইন্দ্রিয়র সবচেয়ে বড় রোগ৷ বিশ্ব স্বাস্থ্য সংস্থার অনুমান অনুযায়ী, প্রায় ৩৬ কোটি মানুষ কানে ঠিকমত শুনতে পান না৷ অনেকে কম শোনেন, কেউ আবার সম্পূর্ণ বধির৷ জার্মানির গ্যোটিঙেন শহরের বিজ্ঞানীরা আলোর স্পন্দনের সাহায্যে বধিরতার চিকিৎসা করতে চান৷ ইএনটি ডাক্তার প্রো. টোবিয়াস মোসার বলেন, ‘‘শ্রবণশক্তির অভাব একদিকে অডিটারি ক্যানাল, টিমপ্যানাম-এ হতে পারে৷ সেটা হলো সাউন্ড ট্রান্সমিশন অথবা সাউন্ড কন্ডাকশন সংক্রান্ত শোনার সমস্যা৷ কিন্তু সেই সমস্যার উৎস ককলিয়া, শ্রবণের স্নায়ু অথবা মস্তিষ্কেও থাকতে পারে৷ তখন সেটাকে সেন্সরিনিউরাল হিয়ারিং লস বলা হয়৷ ককলিয়া-য় হেয়ার সেন্সরি সেল অথবা স্নায়ুকোষ ত্রুটিপূর্ণ থাকতে পারে কিংবা হারিয়ে যেতে পারে৷'' সাধারণত এই সব হেয়ার সেন্সরি সেল শব্দকে স্নায়ুর স্পন্দনে রূপান্তরিত করে৷ সেগুলির বেশি ক্ষতি হলে সাধারণ হিয়ারিং এড যন্ত্র আর কাজ করে না৷ তখন তথাকথিত ককলিয়া ইমপ্লান্ট বসাতে হয়৷ তার কাজ হলো ত্রুটিপূর্ণ হেয়ার সেন্সরি সেল এড়িয়ে শব্দকে ইলেকট্রিক পদ্ধতিতে সরাসরি স্নায়ুকোষ বা ককলিয়ায় পৌঁছে দেওয়া৷ সেখানেই স্নায়ুর স্পন্দন সৃষ্টি হয়৷ আসলে মস্তিষ্কেই শ্রবণের বোধ সৃষ্টি হয়, যদিও তা তেমন স্পষ্ট নয়৷ প্রো. মোসার বলেন, ‘‘ককলিয়া আসলে অনেকটা ঘোরানো সিঁড়ির মতো৷ তাতে অনেকগুলি ধাপ রয়েছে৷ কল্পনা করুন, প্রত্যেকটি ধাপ যেন একটি করে সুরের নোটের দায়িত্ব পালন করছে৷ ইলেকট্রিক ইমপ্লান্ট অনেকগুলি এমন ধাপ চালাচ্ছে৷ এভাবে বিস্তীর্ণ ও অস্পষ্ট এক পিচ মস্তিষ্কে পৌঁছচ্ছে৷'' গ্যোটিঙেন-এর বিজ্ঞানীরা তাই এবার শ্রবণের স্নায়ুকোষকে আলো দিয়ে স্টিমুলেট বা উদ্দীপিত করতে চান৷ কারণ এভাবে নির্দিষ্ট জায়গায় ফোকাস করা সম্ভব৷ এর জন্য তাঁরা ক্ষুদ্র আলোর সিরিজ তৈরি করছেন, যা কানের ভিতরের অংশে প্রয়োগ করা যাবে৷ কয়েক'শ মাইক্রো-লাইট-এর সমন্বয়ে তা কাজ করবে৷ কিন্তু শ্রবণের যে স্নায়ুকোষ সাধারণত শব্দের কারণে প্রতিক্রিয়া দেখায়, তাকে কীভাবে আলোর সিগনাল দিয়ে জাগিয়ে তোলা সম্ভব? এর উত্তর সহজ৷ শ্রবণের স্নায়ুকোষকেই আলোর স্পন্দনে সাড়া দিতে শেখাতে হবে৷ তার মধ্যেই আলোর সুইচ তৈরি করতে হবে৷ প্রো. টোবিয়াস মোসার বলেন, ‘‘সবুজ অ্যালজি থেকে জিন-গত তথ্য আমরা লাইট সুইচের জন্য ব্যবহার করছি৷ তারপর ক্ষতিকারক নয়, এমন ভাইরাস দিয়ে জিন ট্রানস্ফারের মাধ্যমে সেই জেনেটিক তথ্য স্নায়ুকোষে নিয়ে যাচ্ছি৷ এভাবে স্নায়ুকোষ আলোর পড়লেও প্রতিক্রিয়া দেখাচ্ছে৷'' শ্রবণের স্নায়ুকোষকে আলোর মাধ্যমে উদ্দীপিত করলে এক স্পন্দন মস্তিষ্কের শ্রবণের অংশে চলে যায়৷ ইঁদুরের উপর পরীক্ষা চালিয়ে দেখা গেছে, যে মস্তিষ্কে শ্রবণের অংশটি আলোর স্পন্দনে সক্রিয় হয়ে ওঠে৷ একটি বড় মডেলের সাহায্যে সেটা দেখানো সম্ভব৷ প্রো. মোসার বলেন, ‘‘ভবিষ্যতে এমন এলইডি ইমপ্লান্ট কানের মধ্যে ককলিয়ার খালি অংশে ঢোকানো সম্ভব হবে৷ তারপর ঘোরানো সিঁড়ির এক একটি ধাপে আলো পড়লে এক নীল আলোর ছটা স্নায়ুকোষের উপর এসে সেটিকে উদ্দীপিত করে তুলবে৷'' ককলিয়ার নীচের স্তরে লাইট-এমিটিং ডায়োড জ্বলে উঠলে শ্রবণের স্নায়ুকোষ উচ্চগ্রামের শব্দ অনুভব করবে৷ উপরের স্তরে এলএডি জ্বলে উঠলে নীচু গ্রামের শব্দ শোনা যাবে৷ বিজ্ঞানীদের আশা, আগামী ৫ বছরের মধ্যে রোগীদের উপর অপটিকাল ইমপ্লান্ট পরীক্ষা করা সম্ভব হবে৷ ফলে তাঁরা আবার শ্রবণশক্তি অনেকটাই ফিরে পাবেন৷",
  "manualKeyPhrases" : [ "বধির", "স্নায়ুকোষ", "লাইট", "আলোর সিগনাল", "আলো", "সাউন্ড ট্রান্সমিশন" ],
  "automaticKeyPhrases" : [ "" ]
}