{
  "docID" : 12758,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঝুঁকির-মধ্যেই-রয়েছে-বাংলাদেশ/a-15191145",
  "title" : "ঝুঁকির মধ্যেই রয়েছে বাংলাদেশ",
  "date" : "27.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভূমিকম্প বা প্রাকৃতিক বিপর্যয়ের একের পর এক নিদর্শন দেখছে নতুন এই শতাব্দ৷ তার মধ্যে এ বছরেই এসেছে জাপানের সুনামি বিপর্যয়৷ কোথায় কেমন অবস্থা এই প্রাকৃতিক রোষের৷ নতুন রিপোর্ট জানাল বহু তথ্য৷ বাংলাদেশ রয়েছে ঝুঁকির মধ্যেই৷ একাধিক জার্মান ত্রাণ সহায়তাদানকারী সংগঠন এবং জাতিসংঘের সঙ্গে বন বিশ্ববিদ্যালয়ের গবেষণাদলের যৌথ উদ্যোগে সম্প্রতি প্রকাশিত হল ‘ওয়ার্ল্ড রিস্ক রিপোর্ট'৷ বা বিশ্ব জুড়ে প্রাকৃতিক বিপর্যয় আসার পরিস্থিতি কোথায় কেমন তারই একটা পূর্বাভাষ৷ রিপোর্ট বলছে, ভূমিকম্প এবং অন্যান্য প্রাকৃতিক দুর্যোগের তালিকায় রয়েছে ১৭৩ টি দেশ৷ তার মধ্যে অবশ্য ঝুঁকির কম বেশি মাত্রাও রয়েছে৷ আসলে এই নতুন শতকের শুরুর থেকেই একের পর এক প্রকৃতিক দুর্যোগে পড়েছে বিশ্বের বিভিন্ন এলাকা৷ সুনামি বা সমুদ্রতলের ভূকম্পন, প্রলয়ংকর ঝড় বা ২০১০ সালের গোড়ায় হাইতির ভয়াবহ ভূমিকম্প এবং তারপর অতি সম্প্রতি জাপানের চরম দুর্যোগ৷ তাই বলে এই যে বিপর্যয়ের সম্ভাবনা বা আতঙ্ক, সেটা সব দেশের ক্ষেত্রে সমান নয় কখনোই৷ ওয়ার্ল্ড রিস্ক রিপোর্ট যেমনটি বলছে, তা হল সবচেয়ে বেশি প্রাকৃতিক বিপর্যয়ের মধ্যে পড়ার আশঙ্কা রয়েছে প্রশান্ত মহাসাগরের ছোট্ট দ্বীপরাষ্ট্র ভানুয়াতুর৷ আর সবচেয়ে কম প্রাকৃতিক বিপর্যয়ের আশঙ্কার মধ্যে রয়েছে মধ্যপ্রাচ্যের দেশ কাতার৷ জার্মানিও রয়েছে এই তালিকায়, তাদের অবস্থান ১৫০ নম্বরে৷ যার অর্থ, এই দেশে প্রাকৃতিক বিপর্যয়ের ফলে বড়মাপের ক্ষতির আশঙ্কা তুলনামূলক ভাবে অনেকটাই কম৷ তবে সবচেয়ে বেশি আশঙ্কার মধ্যে যে সমস্ত দেশগুলি বা মহাদেশ বিরাজ করছে তার তালিকাও দিয়ে রেখেছে এই রিপোর্ট৷ গবেষণার ফলে বোঝা গেছে সবচেয়ে বে‌শিমাত্রায় সমস্যার মুখোমুখি হতে পারে উন্নতিশীল দেশগুলি৷ যে তালিকায় রয়েছে ল্যাটিন অ্যামেরিকা আর এশিয়ার মত মহাদেশ৷ আর গবেষণা যেসব দেশগুলির ক্ষেত্রে আগাম সতর্কবাণী শুনিয়েছে, তারা হল ফিলিপাইনস, বাংলাদেশ, গুয়াতেমালা, কম্বোডিয়া আর এল সালভাদোর৷ এছাড়া আফ্রিকা মহাদেশও রয়েছে বিপদজনক ঝুঁকির তালিকায়৷ রিপোর্টের বক্তব্য, সচরাচর গরীব দেশগুলির পক্ষে প্রাকৃতিক বিপর্যয় মোকাবিলার মত পরিকাঠামো তৈরি করা সম্ভবপর হয়না অধিকাংশ ক্ষেত্রেই৷ ফলে যা হওয়ার তাই হয়৷ বিপর্যয় এলে বেড়ে যায় মৃত্যুহার এবং ক্ষতির সম্ভাবনা৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ভূমিকম্প", "প্রাকৃতিক", "কাতার", "বিপর্যয়" ],
  "automaticKeyPhrases" : [ "" ]
}