{
  "docID" : 12759,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্যোগ-মোকাবিলায়-উন্নততর-প্রযুক্তির-ব্যবহার/a-16355431",
  "title" : "দুর্যোগ মোকাবিলায় উন্নততর প্রযুক্তির ব্যবহার",
  "date" : "05.11.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ঘূর্ণিঝড় স্যান্ডি যুক্তরাষ্ট্রে কেড়ে নিয়েছে অনেকের প্রাণ৷ আর বয়ে এনেছে বিপুল আর্থিক ক্ষতি৷ ভবিষ্যতে এই ক্ষতির পরিমাণ আরও কমিয়ে আনতে দুর্যোগ মোকাবিলায় আরও উন্নত প্রযু্ক্তির সন্ধান চলছে৷ ক'দিন আগে যুক্তরাষ্ট্রের নিউ জার্সি ও নিউ ইয়র্ক সহ বহু এলাকায় আঘাত হেনেছিল ঘূর্ণিঝড় স্যান্ডি৷ সে সময়কার ক্ষতিগ্রস্তরা এখনো স্বাভাবিক জীবনে ফিরে আসতে পারেন নি৷ মার্কিন সরকারের মতে, এটা যুক্তরাষ্ট্রের ইতিহাসে অন্যতম ভয়াবহ দুর্যোগ৷ আগে থেকেই পর্যাপ্ত প্রস্তুতি নেয়ায় হয়ত ক্ষতির পরিমাণ অনেক কমানো গেছে৷ তবে ভবিষ্যতে যেন এক্ষেত্রে আরও সফলতা পাওয়া যায় সে চেষ্টা চলছে এখন৷ যেমন লিকুইড রোবোটিকস নামের একটি কোম্পানি তৈরি করেছে ভাসমান রোবোট, যার নাম ‘ওয়েভ গ্লাইডার'৷ এমন নামকরণের কারণ – রোবোটটি সাগরের ঢেউয়ের গতি থেকে শক্তি সঞ্চয় করে চলাফেরা করতে পারে৷ আসন্ন কোনো ঝড়ের পূর্বাভাষ পাওয়া গেলে এই ওয়েভ গ্লাইডারকে ঝড়ের কাছে পাঠিয়ে দেয়া যায়৷ এর ফলে ঝড়টি ভবিষ্যতে কোন দিকে যেতে পারে এবং তার শক্তিই বা কেমন হতে পারে, সে ব্যাপারে বিস্তারিত তথ্য দিতে পারে এই রোবোট৷ আবহাওয়া শনাক্তকরণ বিশেষ বিমান ব্যবহার করে এখনও অবশ্য এমন তথ্য পাওয়া যায়৷ তবে ওয়েভ গ্লাইডার যেহেতু পানিতেই থাকে, তাই তার দেয়া তথ্যগুলো আরও সঠিক হবে, সেটাই স্বাভাবিক৷ ওয়েভ গ্লাইডারের দেয়া তথ্য বিশ্লেষণ করে বিজ্ঞানীরা বুঝতে পারেন, ভূমিকম্পের কারণে সুনামি তৈরি হওয়ার সম্ভাবনা আছে কিনা৷ ইতিমধ্যে জাপান ও ইন্দোনেশিয়ার কাছে সাগরে বেশ কিছু ওয়েভ গ্লাইডার বসানো হয়েছে৷ এছাড়া ‘ইউএস ন্যাশনাল অ্যাটমোস্ফেরিক অ্যান্ড ওশেনিক অ্যাডমিনিস্ট্রেশন'-এর সুনামি সতর্কতা কেন্দ্র সহ অন্যান্য সংস্থার সঙ্গে কাজ করছে লিকুইড রোবোটিকস কোম্পানি৷ আবহাওয়া সংক্রান্ত তথ্য নিয়ে কাজ করছে আরেকটি সংস্থা ‘ক্লাইমেট কর্প'৷ গুগল সহ আরও কয়েকটি কোম্পানি এই সংস্থার কাজে অর্থায়ন করছে৷ তাদের দেয়া তথ্য ব্যবহার করে শস্য বিমার জন্য মূল্য নির্ধারণ করে থাকে বিমা কোম্পানিগুলো৷ ‘ইনরিক্স' নামের আরেকটি কোম্পানি মহাসড়কে যান চলাচল পরিস্থিতি পরিমাপ করার প্রযুক্তি উদ্ভাবন করেছে৷ এই প্রযুক্তি ব্যবহার করে ঊদ্ধারকর্মীরা দুর্যোগের সময় ঊদ্ধারের সম্ভাব্য পথ নির্ধারণ করতে পারে৷ ঘূর্ণিঝড়ের কারণে একটা বিরাট এলাকা বিদ্যুত্হীন হয়ে পড়াটা স্বাভাবিক একটা বিষয়৷ স্যান্ডির পরও যুক্তরাষ্ট্রের অনেক অঞ্চল বেশ কয়েকদিন ধরে বিদ্যুৎ শূন্য অবস্থায় ছিল৷ এ থেকে পরিত্রাণের উপায় বের করেছে ‘ব্লুম এনার্জি', ‘ক্লিয়ার এজ' সহ আরও কয়েকটি কোম্পানি৷ তাদের বের করা সমাধানটি হচ্ছে ‘ফুয়েল সেল সিস্টেম' বা জ্বালানি কোষ ব্যবস্থা৷ এই প্রক্রিয়ায় প্রাকৃতিক গ্যাস না পুড়িয়ে বিশেষ এক রাসায়নিক ব্যবস্থার মধ্যে দিয়ে পরিচালিত করে জ্বালানি উৎপাদন করা হয়৷ এভাবে ৫-কিলোওয়াটের একটি ইউনিট দিয়ে ৩,০০০ বর্গফুটের একটি বাড়ির জন্য বিদ্যুতের ব্যবস্থা করা যায়৷ ক্লিয়ার এজ কোম্পানির এক ঊর্ধ্বতন কর্মকর্তা আশা করছেন, যেসব এলাকায় মাঝেমধ্যেই বিদ্যুৎ চলে যায় সেখানে তাদের প্রযুক্তিটি জনপ্রিয় হবে৷ দুর্যোগের পরপর আরেকটা যে সমস্যা হয় সেটা হচ্ছে ইন্টারনেট যোগাযোগ ব্যবস্থা বিচ্ছিন্ন হয়ে যাওয়া৷ ‘নেটমোশন ওয়্যারলেস' কোম্পানি এমন এক ব্যবস্থা বের করেছে, যার মাধ্যমে ঊদ্ধারকারী সংস্থাগুলোর নেটওয়ার্কে থাকা সফটওয়্যার প্রোগ্রামগুলো ‘নেটওয়ার্ক নেই' এমন অবস্থায়ও কাজ করতে পারে৷ ফলে ঊদ্ধারকারী সংস্থাগুলো ঊদ্ধারকাজের সময় উপদ্রুত এলাকা সম্পর্কিত তথ্যগুলো ব্যবহার করতে পারে৷ এতে ঊদ্ধারকাজ সহজ হয়৷ বিদ্যুৎ সরবরাহকারী সংস্থা ‘কন এডিশন' সহ নিউইয়র্ক ও কানেকটিকাটের পুলিশ বাহিনী ইতিমধ্যে এই প্রযুক্তির ব্যবহার শুরু করেছে৷ ঘূর্ণিঝড় স্যান্ডির পর চালানো ঊদ্ধারকাজেও এই প্রযুক্তি ব্যবহৃত হচ্ছে৷ কোম্পানির কর্মকর্তারা আশা করছেন, স্যান্ডিতে তাদের প্রযুক্তি সফলভাবে কাজে লাগায় আরও অনেক সংস্থাই ভবিষ্যতে তাদের প্রযুক্তি ব্যবহারে আগ্রহী হবে৷ জেডএইচ/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "নিউ জার্সি", "ক্লাইমেট কর্প", "সুনামি", "স্যান্ডি", "রোবোট", "লিকুইড রোবোটিকস", "ওয়েভ গ্লাইডার" ],
  "automaticKeyPhrases" : [ "" ]
}