{
  "docID" : 12765,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উন্নতির-পথে-কি-আণবিক-শক্তির-উপর-নির্ভর-করার-প্রয়োজন-নেই-মসুদ-মান্নান/a-15263129",
  "title" : "উন্নতির পথে কি আণবিক শক্তির উপর নির্ভর করার প্রয়োজন নেই?: মসুদ মান্নান",
  "date" : "25.07.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ফুকুশিমার দুর্ঘটনার পর পরমাণু শক্তি নিয়ে বিতর্ক চলছে৷ বাংলাদেশ জ্বালানির চাহিদা মেটাতে পরমাণু বিদ্যুৎ উৎপাদনের বিষয়ে ভাবনা-চিন্তা করছে৷ বার্লিনে বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান এই ভাবনার প্রেক্ষাপট তুলে ধরেছেন৷ বাংলাদেশের উপর জলবায়ু পরিবর্তনের প্রভাব এবং সেদেশে জ্বালানির ক্ষেত্রে উন্নতির সম্ভাবনা শীর্ষক এক আন্তর্জাতিক সম্মেলন হয়ে গেল জার্মানির বন শহরে৷ ২১ থেকে ২৩শে জুলাই বিভিন্ন ক্ষেত্রের বিশেষজ্ঞরা নানা মতামত, প্রস্তাব ও ভবিষ্যৎ দিশায় অগ্রগতির পথ সম্পর্কে আলোচনা করলেন৷ অন্যান্যদের মধ্যে উপস্থিত ছিলেন জার্মানিতে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান৷ বর্তমান পরিস্থিতিতে জ্বালানির কোন উৎস বাংলাদেশের জন্য সবচেয়ে উপযুক্ত? – এই প্রশ্নের জবাবে রাষ্ট্রদূত বললেন, একদিকে বিকল্প জ্বালানির বিকাশের লক্ষ্যে বাংলাদেশ অবশ্যই কাজ করে যাবে৷ কিন্তু অন্যদিকে উন্নয়নশীল দেশ হিসেবে অর্থনৈতিক উন্নতির স্বার্থে বর্তমান চাহিদা মেটাতে আণবিক শক্তি ব্যবহারের সম্ভাবনা পুরোপুরি উড়িয়ে দিলে চলবে না৷ সম্প্রতি জার্মানির উন্নয়ন সাহায্য মন্ত্রী বাংলাদেশ সফরে গিয়ে পরমাণু বিদ্যুতের বিরুদ্ধে বক্তব্য রেখেছেন৷ জাপানের ফুকুশিমায় দুর্ঘটনার জের ধরে জার্মানি পরমাণু শক্তি বর্জন করার সিদ্ধান্ত নেওয়ার পর বাংলাদেশের ক্ষেত্রেও এমন কোনো উদ্যোগ না নেওয়ারই পরামর্শ দিয়েছেন তিনি৷ এমন এক প্রেক্ষাপটে বাংলাদেশ কোন পথে অগ্রসর হবে? রাষ্ট্রদূত মসুদ মান্নান বললেন, জার্মানির মতো শিল্পোন্নত দেশ বহুকাল পরমাণু শক্তির ব্যবহার করে আজ উন্নতির শিখরে এসে পৌঁছেছে৷ বাংলাদেশের বন্ধু হিসেবে জার্মানি এমন পরামর্শ দিতেই পারে৷ কিন্তু দেশের মানুষের কল্যাণে বাংলাদেশকে জ্বালানির চাহিদা ও নিরাপত্তার মধ্যে একটা ভারসাম্য খুঁজতে হবে৷ বাংলাদেশ ভূমিকম্প-প্রবণ এলাকার মধ্যে পড়ে৷ ঘূর্ণিঝড় বা বন্যার মতো প্রাকৃতিক বিপর্যয়ও সেখানে বিরল ঘটনা নয়৷ এত ঝুঁকি সত্ত্বেও বাংলাদেশে পরমাণু বিদ্যুৎ কেন্দ্র গড়ে তোলার কোনো যৌক্তিকতা থাকতে পারে কি? এই প্রশ্নের উত্তরে মান্যবর রাষ্ট্রদূত মনে করিয়ে দিলেন, সরকার এখনো এবিষয়ে কোনো চূড়ান্ত সিদ্ধান্ত নেয় নি৷ প্রাথমিক এই পরিকল্পনা নিয়ে সব পর্যায়ে তর্ক-বিতর্কের পরই দেশের স্বার্থে এবিষয়ে সিদ্ধান্ত নেওয়া হবে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "মসুদ", "উন্নতির", "পথে", "মান্নান", "উপর", "করার", "শক্তির", "আণবিক" ],
  "automaticKeyPhrases" : [ "" ]
}