{
  "docID" : 12777,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খুঁতখুঁতে-মেসি-এখনো-কিন্তু-সন্তুষ্ট-নন/a-16513278",
  "title" : "খুঁতখুঁতে মেসি এখনো কিন্তু সন্তুষ্ট নন",
  "date" : "11.01.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "৯১টি গোলের রেকর্ড এবং পর পর চারবার বিশ্বের সেরা ফুটবলার হয়েও সন্তুষ্ট নন লিওনেল মেসি৷ নিজের ক্লাব বার্সেলোনার সাফল্য সম্পর্কেও আগেভাগে নিশ্চিত হতে চান না তিনি৷ বরং ‘গোল্ডেন বল' পাওয়া মেসি আরও চমক দেখাতে চান৷ বার্সেলোনা যে শুধু তারকা লিওনেল মেসির উপর নির্ভর করে নেই, তার প্রমাণ পাওয়া গেল কর্দোবার বিরুদ্ধে ম্যাচে৷ পায়ে চোট পেয়ে অনেকদিন মাঠে নামতে পারেন নি ডাভিড ভিলা৷ তারপর প্রথম ম্যাচেই দু-দুটি গোল করে ক্লাবকে জিততে সাহায্য করলেন৷ ৫-০ গোল করে বার্সা কিংস কাপ-এর কোয়ার্টার ফাইনালে পৌঁছে গেল৷ এ দিন মাঠেই ছিলেন না মেসি৷ তবে বার্সার এই ধারাবাহিক সাফল্য সত্ত্বেও মেসির পা কিন্তু মাটিতেই৷ তালিকায় দ্বিতীয় স্থানে আতলেতিকো মাদ্রিদের চেয়ে ১১ পয়েন্ট এগিয়ে থাকলেও বার্সার কাপ জেতার সম্ভাবনা এখনো পাকা বলে মানতে রাজি নন তিনি৷ রবিবার মালাগার মতো কঠিন প্রতিদ্বন্দ্বীর বিরুদ্ধে ম্যাচ৷ মালাগা আপাতত চার নম্বর স্থানে রয়েছে৷ বার্সার প্রাক্তন খেলোয়াড় খাবিয়ের সাভিয়োলা এখন মালাগা টিমে খেলছেন৷ তিনিও বার্সার মুখোমুখি হতে প্রস্তুতি নিচ্ছেন৷ শুধু ক্লাব নয়, নিজের চমকপ্রদ সাফল্য নিয়েও সন্তুষ্ট নন মেসি৷ তিনি বলেন, ‘‘এ বছর আমি আরও কাপ জিততে চেয়েছিলাম৷ যা পেয়েছি, তা নিয়ে সন্তুষ্ট না থেকে আমার লক্ষ্য নিজেকে আরও উন্নত করে তোলা৷'' অর্থাৎ ৯১টি গোলের রেকর্ড করে বা পর পর চারবার বিশ্বের সেরা ফুটবলার হিসেবে ‘গোল্ডেন বল' পেয়েও মেসি আরও চমক দেখানোর পথে এগোতে চান৷ এ দিকে বার্সা সাফল্যের পথে এগোলেও স্পেনের ফুটবল জগতের আর এক বড় ক্লাব রেয়াল মাদ্রিদ বেশ সংকটের মধ্যে রয়েছে৷ কোচ জোসে মুরিনিয়োর বিরুদ্ধে গর্জে উঠেছে সমর্থকরা৷ এবার খোদ ক্রিস্টিয়ানো রোনাল্ডো তাদের শান্ত হয়ে আপাতত ক্লাবের পাশে এসে দাঁড়ানোর আহ্বান জানিয়েছেন৷ তাঁর মতে, চলতি বছরে ক্লাবের সাফল্যের সম্ভাবনা উজ্জ্বল এবং কোচ হিসেবে মুরিনিয়োর আরও অনেক কিছু দেবার আছে৷ উল্লেখ্য, সম্প্রতি বেশ কিছু হারের ফলে মুরিনিয়ো সমালোচনার মুখে পড়েছেন৷ তার উপর তাঁর স্বভাবেও বেশ মারমুখো৷ মিষ্টি কথা বলে সবাইকে শান্ত করার অভ্যাস নেই৷ এসবি/ডিজি (রয়টার্স, এএফপি, এপি)",
  "manualKeyPhrases" : [ "লিওনেল মেসি", "সন্তুষ্ট", "গোল", "মেসি", "রেকর্ড", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}