{
  "docID" : 12772,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপে-আরো-আফ্রিকান-দল-চাই-ব্লাটার/a-17185017",
  "title" : "বিশ্বকাপে আরো আফ্রিকান দল চাই: ব্লাটার",
  "date" : "28.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "আফ্রিকার কোনো দল কোনোদিনই বিশ্বকাপ জিততে পারবে না বলে ফিফার প্রেসিডেন্ট সেপ ব্লাটারের আশঙ্কা৷ যদি না আফ্রিকা মহাদেশের জন্য বিশ্বকাপে আরো বেশি আসন রাখা হয়৷ এমনটাই তিনি জানিয়েছেন সম্প্রতি৷ ফুটবল একটি গ্লোবাল গেম৷ ব্লাটারের স্বপ্ন হলো বিশ্বকাপে সেই গ্লোবাল গেমের গ্লোবাল বিশেষত্বটি ফুটিয়ে তোলা – অর্থাৎ ইউরোপ এবং দক্ষিণ অ্যামেরিকা যেভাবে বিশ্বকাপের আসনগুলোর সিংহভাগ কব্জা করে রেখেছে, সেটাকেই বদলাতে চান ব্লাটার৷ ২০১৪ সালের বিশ্বকাপে ইউরোপের থাকছে ১৩টি আসন৷ সে জন্য কোয়ালিফিকেশনের প্রতিযোগিতায় নেমেছে ইউরোপ থেকে ৫৩টি দল৷ ওদিকে কনফেডারেশন অফ আফ্রিকান ফুটবল-এর সদস্য হলো ৫৪টি দেশ৷ অথচ তাদের জন্য বিশ্বকাপে রাখা রয়েছে মাত্র পাঁচটি আসন৷ ‘‘যতদিন পরিস্থিতি এ রকম থাকবে, আফ্রিকার দলগুলি হয়ত কোনোদিনই একটি আন্তর্জাতিক ট্রফি জিততে পারবে না, তা খেলার দিক থেকে তারা যতই প্রগতি করুক না কেন, ''ফিফার নতুন একটি সাপ্তাহিক নিউজ ম্যাগাজিনে লিখেছেন ব্লাটার৷ এই ‘‘ভ্রমযুক্ত পরিস্থিতির'' সংশোধন করতে হবে, দাবি করেছেন ফিফার ৭৭ বছর বয়সি প্রেসিডেন্ট৷ তবে ব্লাটারের এই মনোভাব নতুন নয়৷ ইতিপূর্বে তিনি এশীয় ফুটবলের নেতাদের উৎসাহ দিয়েছিলেন বিশ্বকাপে এশিয়ার চারটি গ্যারান্টি-যুক্ত আসনের দাবিতে আন্দোলন করার জন্য৷ ব্লাটার যে বিশ্বকাপে এশিয়া-আফ্রিকার দলগুলির জন্য আরো বেশি আসনের সপক্ষে ওকালতি করছেন, তার একটা কারণ অবশ্য এও হতে পারে যে, তিনি ২০১৫ সালে ফিফার প্রধান হিসেবে পুনর্নির্বাচিত হবার পরিকল্পনা করছেন৷ সে ক্ষেত্রে সেটা হবে তাঁর পঞ্চম কর্মকাল৷ তবে ফুটবলকে ‘বিশ্বায়িত' করার প্রচেষ্টায় ব্লাটার যে সব যুক্তি দিয়েছেন, তার সত্যতা অস্বীকার করার উপায় নেই৷ বিশ্বকাপে ইউরোপ আর দক্ষিণ অ্যামেরিকার ফুটবল কনফেডারেশনগুলি মিলিয়ে মোট ১৮টি বা ১৯টি আসন পায় – যদিও তাদের সদস্য সমিতিগুলির সংখ্যা ৬৩৷ সে তুলনায় এশিয়া আর আফ্রিকার কনফেডারেশনগুলির মোট সদস্যসংখ্যা ১০০৷ ও হ্যাঁ, আগামী বছর ব্রাজিলে বিশ্বকাপ অনুষ্ঠান এবং ফিফা-র ১১০ বছর পূর্তি উপলক্ষ্যে একটি কাহিনিচিত্র তৈরি হচ্ছে, যাতে জুলে রিমে কাপ খ্যাত ফিফার সাবেক প্রেসিডেন্ট জুলে রিমে-র ভূমিকায় অভিনয় করবেন ফরাসি অভিনেতা জেরার দেপার্দিউ এবং ব্লাটারের ভূমিকায় অভিনয় করবেন ব্রিটিশ অভিনেতা টিম রথ৷ এসি/এসবি (এপি)",
  "manualKeyPhrases" : [ "ব্লাটার", "আফ্রিকা", "দল", "ফিফা", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}