{
  "docID" : 12773,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুলিশ-রেয়াল-মাদ্রিদ-আর-চেলসির-ফাইনাল/a-17002419",
  "title" : "‘পুলিশ' রেয়াল মাদ্রিদ আর চেলসির ফাইনাল",
  "date" : "07.08.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "কিছুদিন আগেও রেয়াল মাদ্রিদের কোচ ছিলেন তিনি৷ সেখানে থাকতেই ঝামেলা শুরু৷ চেলসির কোচ হয়ে সেই অতীত ভোলেননি জোসে মুরিনিয়ো৷ বুধবারের রেয়াল-চেলসি ফাইনালের আগেও রেয়ালকে একহাত নিয়েছেন৷ রেয়াল মাদ্রিদের কোচ থাকার সময় ক্লাব কর্মকর্তাদের সঙ্গে খুব একটা ভালো সময় যায়নি পর্তুগিজ মুরিনিয়োর৷ চিরকাল দেদার টাকা উড়িয়ে দামি দামি খেলোয়াড় আনলেও তাঁর সময়টায় যেন কিপ্টেমি শুরু করেছিল স্পেনের ক্লাবটি৷ লুই ফিগো, জিনেদিন জিদান, কাকা এবং ক্রিস্টিয়ানো রোনাল্ডো – এই চারজনকেই রেয়াল কিনেছে ট্র্রান্সফার ফি-র নতুন বিশ্বরেকর্ড গড়ে৷ রোনাল্ডো দলে থাকায় রেকর্ডটি এখনো তাদেরই দখলে৷ কিন্তু মুরিনিয়ো কোচ হবার পর রেয়ালের মালিক বেশি দামে খেলোয়াড় কেনার নিয়ম থেকে বেরিয়ে এসেছিল৷ কোচ হিসেবে বার্সেলোনার আধিপত্যের সময়টাই তাই বড় অস্ত্র হিসেবে পছন্দ মতো নতুন কাউকে নিতে পারেননি মুরিনিয়ো৷ শেষ দিকে বরং নিজের তারকা খেলোয়াড়দের সঙ্গেই জড়িয়েছিলেন নীরব বিবাদে৷ গোলরক্ষক ইকার ক্যাসিয়াসকে তাই কোনো কোনো ম্যাচে বসিয়েও রেখেছেন তিনি৷ সাম্প্রতিক এক সাক্ষাৎকারে মুরিনিয়ো রোনাল্ডোকেও তাচ্ছিল্য করেছেন, ব্রাজিলের সুপারস্টার রোনাল্ডোর সঙ্গে তুলনা করে৷ তাঁর ভাষায়, ব্রাজিলের রোনাল্ডোই আসল রোনাল্ডো, ক্রিস্টিয়ানো তাঁর ছায়া মাত্র! শুধু রোনাল্ডো কেন, রেয়ালকেও ছেড়ে কথা বলেননি চেলসির কোচ হয়ে আবার ইংলিশ প্রিমিয়ার লিগে ফেরা মুরিনিয়ো৷ তাঁর ভাষায়, ‘‘মাদ্রিদ অনেকটা পুলিশি সংগঠন, ওদের সঙ্গে ফুটবল বা খেলাধুলা খুব একটা যায় না৷'' বুধবার এই ‘পুলিশ' ক্লাবের বিপক্ষেই ইন্টারন্যাশনাল চ্যাম্পিয়ন্স কাপের ফাইনাল খেলবে চেলসি৷ খেলা হবে যুক্তরাষ্ট্রের মিয়ামিতে৷ ম্যাচের আগে রোনাল্ডো বলেছেন, ‘‘আমরা চেলসির বিপক্ষে খেলবো, তাদের কোচের বিপক্ষে নয়৷ আর সব ম্যাচের মতো এ ম্যাচটাও জিততে চাই আমি৷ পর্তুগালে আমরা একটা কথা বলি – যে থালায় খাই সে থালায় কখনো থুতু ফেলা উচিত নয়৷ আমি কথাটা বিশ্বাস করি৷ আমি (মুরিনিয়োর চেয়ে) ইতিবাচক অন্য কোনো বিষয় নিয়ে ভাবতে পছন্দ করি৷'' বলা বাহুল্য, কথার জবাব খেলায় দিতে চায় রেয়াল মাদ্রিদ৷ এসিবি/ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "রোনাল্ডো", "রেয়াল মাদ্রিদ", "চেলসি", "মুরিনিয়ো", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}