{
  "docID" : 12774,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবল-জগতে-ডোপিং-সমস্যা-নয়-ফিফা/a-16995478",
  "title" : "ফুটবল জগতে ডোপিং সমস্যা নয়: ফিফা",
  "date" : "05.08.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অ্যাথলেটিক্স, সাইক্লিং-এর মতো ক্রীড়াজগত যখন ডোপিং সমস্যায় জর্জরিত, তখন ফিফা জানালো যে ফুটবলে ডোপিং কোনো বড় সমস্যা নয়৷ তবে এ বিষয়ে সতর্ক থাকতে একাধিক ব্যবস্থা নিচ্ছে এই সংগঠন৷ ‘ট্যুর দ্য ফ্রঁস' সাইক্লিং প্রতিযোগিতা আর তার আগের গরিমায় নেই৷ মুখ ফিরিয়ে নিয়েছে বড় বড় স্পনসর, কমে গেছে মাতামাতি৷ ল্যান্স আর্মস্ট্রং-এর স্বীকারোক্তির পর গোটা জগতটাই যেন বদলে গেছে৷ অ্যাথলেটিক্স-এর জগতও থেকে থেকে কেঁপে উঠছে ইউসেন বোল্ট-এর মতো তারকাদের ডোপিং-এ অভিযোগে৷ ফলে অনেক মানুষ আগ্রহ হারাচ্ছেন৷ এমন পরিস্থিতিতে ফিফার চিফ মেডিকাল অফিসার জিরি দ্ভোরশাক দাবি করেছেন, ফুটবল জগত মোটামুটি ‘ক্লিন' রয়েছে৷ সেখানে ডোপিং-এর ঘটনা অনেক কম৷ ১৯৯৪ সালের বিশ্বকাপের সময় আর্জেন্টিনার তারকা দিয়েগো মারাদোনা ডোপিং-এর দায়ে ধরা পড়ার পর আর কোনো বড় ঘটনা ঘটেনি, মানে অন্য কোনো বড় খেলোয়াড় ধরা পড়েননি৷ দ্ভোরশাক-এর দাবি, ধরা পড়েননি, কারণ খেলোয়াড়রা সত্যি ডোপিং-এর পথ ধরেননি৷ ফিফার ওয়েবসাইটে তিনি আরও বলেন, ফুটবল জগতে কোনো সংগঠিত ডোপিং ঘটছে না৷ তা সত্ত্বেও ডোপিং সম্পর্কে মোটেই উদাসীন নয় ফিফা৷ জিরি দ্ভোরশাক মনে করিয়ে দিয়েছেন যে, প্রতি বছর প্রায় ৩০,০০০ স্যাম্পলিং করা হয়৷ ৭০ থেকে ৯০ শতাংশ ক্ষেত্রে ডোপিং পজিটিভ ফল পাওয়াও যায়৷ কিন্তু বেশিরভাগ ক্ষেত্রেই তার কারণ গাঁজা বা কোকেন সেবন৷ কয়েকটি ক্ষেত্রে অ্যানাবোলিক স্টেরয়ড-ও পাওয়া যায়৷ তবে এ সবই বিচ্ছিন্ন ঘটনা বলে মনে করেন দ্ভোরশাক৷ উল্লেখ্য, ফিফা গত ফেব্রুয়ারি মাস থেকে খেলোয়াড়দের বায়োলজিকাল প্রোফাইলিং শুরু করেছে৷ গত জুন মাসে কনফেডারেশনস কাপে তা পরীক্ষাও করা হয়েছে৷ আগামী বছরের বিশ্বকাপেও তা প্রয়োগ করা হবে৷ এরপর অন্যান্য প্রতিযোগিতা ও সংগঠনগুলিকেও এই কাজে উৎসাহ দেওয়া হবে বলে জানান ফিফার চিফ মেডিকাল অফিসার জিরি দ্ভোরশাক৷ সম্প্রতি বিশ্বকাপ কোয়ালিফায়িং পর্যায়ে একটি ম্যাচে ডোপিং-এর একটি ঘটনা ধরে পড়ে৷ হন্ডুরাস-এর বিরুদ্ধে ম্যাচে জামাইকার এক খেলোয়াড়-এর রক্ত পরীক্ষায় পজিটিভ ফল পাওয়া যায়৷ তবে তাতে বিশেষ লাভ হয়নি৷ জামাইকা ম্যাচটি ০-২ গোলে হেরে যায়৷ এসবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "সাইক্লিং", "ডোপিং", "সমস্যা", "জগত", "ফিফা", "অ্যাথলেটিক্স", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}