{
  "docID" : 12771,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গোস্ট-গোল-কি-তবে-সত্যিই-অবৈধ/a-17172256",
  "title" : "‘গোস্ট গোল' কি তবে সত্যিই অবৈধ?",
  "date" : "22.10.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শুক্রবার বায়ার লেভারকুজেন ও হফেনহাইমের মধ্যে ম্যাচে একটি গোলকে কেন্দ্র করে বিতর্ক তুঙ্গে উঠেছে৷ রেফারির ভুল সিদ্ধান্তের কারণে ম্যাচের ফলাফল বদলানো বা ‘রিপ্লে' সম্ভব কি না, ফিফাকে সেই সিদ্ধান্ত নিতে হবে৷ হফেনহাইমের বিরুদ্ধে ম্যাচটি লেভারকুজেন ২-১ গোলে জিতে যায়৷ লেভারকুজেনের স্টেফান কিসলিং-এর মাথা ছুঁয়ে বলটি গোলপোস্টের বাঁ পাশ দিয়ে বেরিয়ে যায়, তারপর গোলপোস্টের নেটের একটি গর্ত দিয়ে সেটি ঢুকে যায়৷ ফিফা রেফারি ফেলিক্স ব্রিচ সেটিকে গোল বলেই মেনে নেন৷ অথচ টেলিভিশনের পর্দায় পরে আসল ঘটনা দেখা গেছে৷ সন্দেহ হলে রেফারি সহকারীদের সঙ্গে কথা বলতে পারতেন অথবা ম্যাচ চালিয়ে যেতে পারতেন৷ কিন্তু তিনি সে সব কিছুই করেননি৷ ফলে ফিফার নিয়ম অনুযায়ী রেফারির সিদ্ধান্তই চূড়ান্ত বলে মেনে নিতে হয়৷ হফেনহাইম অবশ্য এখনো হাল ছাড়ছে না৷ তারা ফিফা-র কাছে অভিযোগ করেছে৷ ক্লাবের আইনজীবী রেফারিকে উদ্ধৃত করে বলেছেন, তিনি যেহেতু পরে নিজেই স্বীকার করেছেন যে গোলটি সম্পর্কে তিনি নিশ্চিত ছিলেন না, অতএব তিনি নিয়মভঙ্গ করেছেন৷ জার্মান ফুটবল ফেডারেশন – ডিএফবির ভাইস প্রেসিডেন্ট রাইনার কখ বলেছেন, নতুন করে ম্যাচ খেলানোর সম্ভাবনা খুবই কম৷ আরেক ক্রীড়া আইনজীবী বলেছেন, রেফারির মনে সন্দেহ থাকাটাকে ঠিক নিয়মভঙ্গ হিসেবে তুলে ধরা কঠিন৷ আগামী সপ্তাহে জার্মান ফুটবল ফেডারেশন বিষয়টি নিয়ে আনুষ্ঠানিক আলোচনা করতে পারে৷ তবে ডিএফবিকে খুবই সতর্কতার সঙ্গে সিদ্ধান্ত নিতে হবে৷ ১৯৯৪ সালে বায়ার্ন মিউনিখ ও নুরেমবার্গের মধ্যে ম্যাচে একটি গোল নিয়ে বিবাদের জের ধরে ডিএফবি ম্যাচ রিপ্লের বিধান দিয়েছিল৷ সে সময়ে ফিফা জার্মান ফুটবল ফেডারেশনকে সাবধান করে দিয়েছিল৷ ভবিষ্যতে এমন নির্দেশ দিলে নিষেধাজ্ঞার হুমকিও দিয়েছিল ফিফা৷ এর মধ্যে ফিফার নিয়ম আরও কড়া হয়েছে৷ অর্থাৎ সব পক্ষকেই রেফারির সিদ্ধান্তকেই চূড়ান্ত হিসেবে মেনে নিতে হবে৷ খেলোয়াড় হিসেবে স্টেফান কিসলিং কী বলছেন? বিষয়টির নিষ্পত্তির ক্ষেত্রে তাঁর কি কোনো দায়-দায়িত্ব রয়েছে বা থাকা উচিত? তিনি নিজে কি বুঝেছিলেন যে তাঁর গোলটি আদৌ গোল ছিল না? এ নিয়েও চলছে তর্ক-বিতর্ক৷ ফেসবুকে তাঁকে গালিগালাজ শুনতে হচ্ছে৷ তবে তাঁর ‘স্বীকারোক্তি' সত্ত্বেও রেফারির সিদ্ধান্ত বদলাতো কি না, তা স্পষ্ট নয়৷ জার্মানির ফুটবল বিষয়ক পত্রিকা ‘কিকার' নতুন করে ম্যাচের বিরোধিতা করে লিখেছে, একটি অন্যায়ের প্রতিকার করতে আরেকটি অন্যায় করার অর্থ হয় না৷ বরং ভবিষ্যতে এমন ঘটনা এড়াতে জার্মানিতে অবিলম্বে গোললাইন প্রযুক্তি চালু করা উচিত৷ আপাতত কনফেডারেশনস কাপ ও আগামী বছরের বিশ্বকাপে এই প্রযুক্তি অনুমোদন পেলেও সব দেশের জাতীয় লিগে এর প্রয়োগ শুরু হয় নি৷ এসবি/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "ফলাফল", "বিতর্ক", "ভুল", "সিদ্ধান্ত", "রেফারি", "ফিফা", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}