{
  "docID" : 12775,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবলে-জার্মানির-শ্রেষ্ঠত্ব-স্রেফ-সময়ের-ব্যাপার/a-17030246",
  "title" : "‘ফুটবলে জার্মানির শ্রেষ্ঠত্ব স্রেফ সময়ের ব্যাপার’",
  "date" : "20.08.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "তিনবার বিশ্বকাপ এবং ইউরোপিয়ান কাপ চ্যাম্পিয়ন তারা৷ ফুটবলে জার্মানির অতীত খুবই উজ্জ্বল, বর্তমানও আশা জাগানিয়া৷ তবে মিরোস্লাভ ক্লোসে মনে করেন জার্মানি শুধু আশাই জাগাবে না, শিগগির সেরা সাফল্যও তুলবে ঘরে৷ ১৯৫৪, ১৯৭৪ এবং ১৯৯০ – বিশ্বকাপে এই তিনবারের চ্যাম্পিয়ন জার্মানি৷ ইউরোপ সেরা হয়েছে ১৯৭২, ১৯৮০ এবং ১৯৯৬ সালে৷ লক্ষ্য করার বিষয় হচ্ছে, গত ১৬ বছরে একবারও বিশ্বকাপ বা ইউরোপিয়ান কাপ জিততে পারেনি ব্রাজিল আর ইটালির পর সবচেয়ে বেশিবার বিশ্বকাপ জেতা দলটি৷ বিশ্বকাপে তাদের সার্বিক অর্জনের তুলনা চলে শুধু ব্রাজিলের সঙ্গে৷ পাঁচবারের চ্যাম্পিয়ন ব্রাজিল শেষ চারে উঠেছে ১০ বার, জার্মানি ১২ বার৷ সাম্প্রতিক সময়ে ওই শেষ চার, অর্থাৎ সেমিফাইনাল পর্যন্ত কোনোরকমে উঠলেও চূড়ান্ত সাফল্য একবারও পায়নি৷ মিরোস্লাভ ক্লোসে এক সাক্ষাৎকারে বলেছেন, ২০১৮ বিশ্বকাপের মধ্যে যে জার্মানি বিশ্ব কাপ বা ইউরোপিয়ান চ্যাম্পিয়নশিপ জিতবে সে বিষয়ে কোনো সন্দেহ নেই তাঁর৷ জার্মানির ক্রীড়া বিষয়ক ম্যাগাজিন ‘কিকার'-এ সোমবার প্রকাশিত সাক্ষাৎকারে ৩৫ বছর বয়সি ফুটবলার বলেছেন, ‘‘আমরা অবশ্যই (প্রতিটি আসরেই) শেষ পর্যন্ত যেতে চাই৷ আমার এ বিষয়ে কোনো সন্দেহ নেই যে পরবর্তী কয়েকটি আসরের কোনোটিতে অবশ্যই আমরা প্রথম হবো৷'' আগামী বছর ব্রাজিলে অনুষ্ঠেয় বিশ্বকাপেই জার্মানি চ্যাম্পিয়ন হয়ে যেতে পারে বলে মনে করেন ক্লোসে৷ তা যদি না-ও হয়, তাহলে ২০১৮ সালের মধ্যে বিশ্বকাপ বা ইউরোপিয়ান কাপ ফিলিপ লামের দল জিতবে বলেই তাঁর ধারণা৷ ব্রাজিল বিশ্বকাপের পর থেকে ২০১৮ সালের মধ্যে একটি বিশ্বকাপ এবং একটি ইউরোপিয়ান চ্যাম্পিয়নশিপ হবে৷ ২০১৬ সালে ইউরোপের ফুটবল শ্রেষ্ঠত্বের আসর হবে ফ্রান্সে৷ দু'বছর পর রাশিয়ায় বিশ্বকাপ৷ এই তিন আসরের যে কোনো একটিতে তাঁর দেশ চ্যাম্পিয়ন হবে মনে করলেও ক্লোসে জানেন ব্রাজিল বিশ্বকাপের পর তাঁর জার্মান দলে থাকার সম্ভাবনা নেই বললেই চলে৷ বয়স ৩৫ হয়ে যাওয়ায় আন্তর্জাতিক ক্যারিয়ারের শেষ সময়ের দিকেই এগোচ্ছেন কাইজার্সলাউটার্ন, ভ্যার্ডার ব্রেমেন এবং বায়ার্ন মিউনিখের হয়ে জার্মান বুন্ডেসলিগায় খেলা ক্লোসে৷ এ মু্হূর্তে খেলছেন ইটালিয়ান লিগে, লাৎসিওর হয়ে৷ চুক্তির মেয়াদ এ বছরই শেষ৷ তারপর আবার বুন্ডেসলিগাতেই ফিরতে চান মিরোস্লাভ ক্লোসে৷ এসিবি / ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউরোপিয়ান কাপ চ্যাম্পিয়ন", "জার্মানি", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}