{
  "docID" : 12785,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মস্তিষ্কে-অস্ত্রোপচারের-সময়-বেহালা-বাজালেন-নাওমি/a-17948298",
  "title" : "মস্তিষ্কে অস্ত্রোপচারের সময় বেহালা বাজালেন নাওমি!",
  "date" : "24.09.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "নাওমি এলিশুভ একজন ইসরায়েলি বেহালা বাদক৷ ২০ বছর ধরে তাঁর হাত কাঁপে৷ কিন্তু গত মঙ্গলবার তেল আভিভের একটি হাসপাতালে নিজের ব্রেন অপারেশনের সময় বেহালা বাজাচ্ছিলেন নাওমি, তাও আবার চিকিৎসকদের পরামর্শে৷ ইচিলভ হাসপাতালে নাওমির ব্রেন অপারেশন হয়৷ ব্রেন অপারেশন বলতে, তাঁর মস্তিষ্কে একটি ‘(ব্রেন) পেসমেকার' বসানো হয়৷ নাওমি ২০ বছর যাবৎ একটি ‘ট্রেমর' বা কাঁপুনিতে ভুগছেন৷ লিথুয়ানিয়া থেকে আগত সংগীতশিল্পীকে ঐ হাত কাঁপার দরুণ কনসার্ট শিল্পী হওয়া ছেড়ে শুধু বেহালা শেখানোর কাজে নিজেকে সীমিত রাখতে হয়েছে৷ এবার সেই কাঁপুনি দূর করার শেষ প্রচেষ্টা: মস্তিষ্কে অস্ত্রোপচার করে৷ মগজে এক দশমিক তিন মিলিমিটারের একটি ইলেকট্রোড বসানো হবে ব্রেনের পেসমেকার হিসেবে – হার্টের যেমন পেসমেকার থাকে৷ তার জন্য মাথার খুলিতে একটি ক্ষুদ্রাতিক্ষুদ্র ফুটো করে তার ভেতর দিয়ে ইলেকট্রোডটি ঢোকানো হয়৷ এ সবই লোকাল অ্যানাস্থেশিয়া দিয়ে, অর্থাৎ শুধু সেই স্থানটুকু অবশ করে৷ শেষ প্রশ্ন থেকে যায়: মস্তিষ্কের ঠিক কোন জায়গায় ইলেকট্রোডটি বসানো হবে? ইচিলভ হাসপাতালের নিউরোসার্জারি বিভাগের প্রধান প্রফেসর ইটঝাক ফ্রিড জানালেন: ‘‘ইলেকট্রোডটা সঠিক জায়গায় বসানোর জন্য পেশেন্টের সক্রিয় সহযোগিতা প্রয়োজন৷ সেজন্য আমরা নাওমি এলিশুভকে অনুরোধ করেছি, তিনি যেন অপারেশন চলার সময় বেহালা বাজান৷'' নাওমি অবশ্যই তা করেছেন, এবং সেই অপারেশনের ফল হয়েছে আশ্চর্য: ‘‘আমরা যখন সঠিক জায়গায় স্টিমিউলেশনটি অ্যাকটিভেট করি, তখন নাওমির কাঁপুনি দূর হয়ে যায় – তিনি মন-প্রাণ দিয়ে মোৎসার্ট বাজাতে থাকেন, কিন্তু কোনোরকম ট্রেমর ছাড়াই৷'' অপারেশনের ফলাফলে প্রফেসর ফ্রিড খুশি, তবে সবচেয়ে বেশি খুশি নাওমি স্বয়ং: ‘‘আমি বেহালা বাজাব, কাগজ-পত্রে স্বাভাবিক ভাবে সই করব, পেয়ালা না কাঁপিয়ে, চা না ফেলে চা খাব৷'' তাঁর একমাত্র দুঃখ হলো, তিনি এর আগে এমন আশ্চর্য একটি অপারেশেনের কথা শোনেননি কেন৷ নয়ত এর অনেক আগেই স্বাভাবিক জীবনে প্রত্যাবর্তন করতে পারতেন৷ জেনে রাখা ভালো যে, মস্তিষ্কের অস্ত্রোপচার অনেক ক্ষেত্রেই পেশেন্টকে পুরোপুরি অজ্ঞান না করে হয়৷ এর ফলে চিকিৎসকরা আরো ভালোভাবে দেখতে পারেন, মস্তিষ্কের গুরুত্বপূর্ণ অংশগুলি অস্ত্রোপচারের সময় কাজ করছে কিনা৷ মস্তিষ্কের আসল উপাদান – অর্থাৎ ঘিলুর কোনো যন্ত্রণাবোধ নেই৷ এসি/ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "যন্ত্রণাবোধ", "অস্ত্রোপচার", "বেহালা", "ইসরায়েলি", "কোনো", "নাওমি", "সময়", "নেই" ],
  "automaticKeyPhrases" : [ "" ]
}