{
  "docID" : 1278,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকায়-জঙ্গি-হানার-পর-এবার-কি-নিশানা-ভারত/a-19379663",
  "title" : "ঢাকায় জঙ্গি হানার পর এবার কি নিশানা ভারত?",
  "date" : "06.07.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "আশঙ্কাটা অমূলক নয়৷ তাই ভারতের স্বরাষ্ট্র মন্ত্রণালয় অতিরিক্ত সতর্কতা জারি করেছে বাংলাদেশ সীমান্ত লাগোয়া রাজ্যগুলোয়৷ জলে-স্থলে বাড়ানো হয়েছে নজরদারি৷ এহেন জঙ্গি হামলার বিরুদ্ধে ঐক্যবদ্ধভাবে রুখে দাঁড়াবার কথা বলছেন অনেকে৷ ঢাকায় জঙ্গি হানায় ভারত স্বভাবতই উদ্বিগ্ন৷ শুধু তাই নয়, ঢাকা মডেলে ভারতেও জঙ্গি হানার আশঙ্কা করছে মোদী সরকার৷ আশঙ্কাটা অমূলক নয় বলেই জাতীয় নিরাপত্তা উপদেষ্টা অজিত ডোভাল দফায় দফায় বৈঠক করেছেন নিরাপত্তা ও গোয়েন্দা বিভাগের কর্তা-ব্যক্তিদের সঙ্গে৷ কথা বলেছেন ঢাকার ভারতীয় হাই-কমিশনারের সঙ্গে৷ কারণ বাংলাদেশের সঙ্গে আছে পশ্চিমবঙ্গ, ত্রিপুরা, আসাম ও উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলির বিস্তীর্ণ অভিন্ন সীমান্ত৷ মোদী সরকারের দুশ্চিন্তার আরও একটা কারণ বাংলাদেশে তথকথিত ইসলামিক স্টেট বা আইএস-এর উপস্থিতির বাড়বাড়ন্ত৷ ঢাকার জঙ্গি হানা তারই প্রমাণ৷ অবশ্য বাংলাদেশ সরকার দেশে আইএস-এর বাড়বাড়ন্তের কথা পুরোপুরি স্বীকার করেনি, বলেছে, এটা আইএস-এর যোগসাজসে দেশীয় জঙ্গি গোষ্ঠী জামাত-উল-মুজাহিদিনের কাজ৷ জঙ্গিরা দেশি না বিদেশি সেটা বড় কথা নয়, আসল কথা সন্ত্রাস৷ ভারতীয় সংবাদপত্রের সম্পাদকীয়তে মন্তব্য করা হয়েছে, জঙ্গিরা রেস্তোরাঁয় হানা দিয়ে হত্যা করেছে বেশি সংখ্যক বিদেশিকে, যাতে বার্তা যায় যে বাংলাদেশ বিদেশিদের জন্য নিরাপদ নয়৷ নিহতদের মধ্যে ছিলেন ১৮ জন বিদেশি, যার মধ্যে একজন ১৯ বছরের তারিষী জৈন ভারতীয়৷ ইতিমধ্যে দিল্লির কাছে গুরগাঁওতে তাঁর শেষকৃত্য সম্পন্ন হয়েছে৷ দ্বিতীয়ত দেশের বৃহত্তর স্বার্থে সন্ত্রাস দমনে সরকার ও বিরোধী মধ্যে রাজনৈতিক মতভেদ সরিয়ে রাখতে হবে৷ তা না হলে আন্তর্জাতিক চরমপন্থিদের হাতে বাংলাদেশের অস্তিত্বের সংকট দেখা দেবে৷ সন্ত্রাসী ভাইরাসে সংক্রামিত দেশকে বাঁচাতে হোমিওপ্যাথিক চিকিত্সা যথেষ্ট নয়৷ ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলি এমনিতেই অশান্ত৷ সেই সুযোগে আইএস বা তাদের সমগোত্রীয় কোনো জঙ্গিদল চোরাপথে ভারতে ঢুকে যে সন্ত্রাসী তত্পরতা চালাবে না, তা বলা যায় না৷ এটাও মাথায় রাখতে হবে, জনা পঞ্চাশেক ভারতীয় আইএসে যোগ দিয়েছে৷ জেহাদের নামে ভারতীয় মুসলিম যুবকদের মগজ ধোলাই-এর কাজ চলেছে অনলাইনে ক্রমাগত৷ তারা এখন ইন্ডিয়ান মুজাহিদিন বা সিমির মত দেশীয় জঙ্গি গোষ্ঠীগুলির চেয়ে আইএস-এর দিকে আকৃষ্ট হচ্ছে বেশি৷ এর প্রেক্ষিতে, বাংলাদেশ সীমান্তবর্তী রাজ্যগুলির আন্তর্জাতিক জলপথে এবং স্থলপথে সীমান্ত নিরাপত্তা বাহিনী ও রাজ্য পুলিশের যৌথ টহলদারি এবং নজরদারি অনেক বাড়ানো হয়েছে৷ উত্তরবঙ্গের কোচবিহার থেকে মালদহ পর্যন্ত অনেক জায়গায় কাঁটাতারের বেড়া নেই৷ সেদিকেও কড়া নজর রাখা হয়েছে৷ এ বিষয়ে গ্রামবাসীদেরও বোঝানো হয়েছে কোনো অচেনা ব্যক্তিদের সন্দেহজনক গতিবিধি দেখলে পুলিশকে যেন তা জানানো হয়৷ গোয়েন্দা পুলিশ পশ্চিমবঙ্গের খাগড়াগড় বোমাকাণ্ডের সঙ্গে ঢাকা জঙ্গিকাণ্ডের যোগসূত্র আছে বলে সন্দেহ করছে৷ অন্যান্য ভারতীয় পত্র-পত্রিকাগুলি এবং জনমত ঢাকা জঙ্গিকাণ্ড সম্পর্কে কী বলছে? বলছে আইএস এবং আল-কায়েদা বাংলাদেশকে নরম মাটি ভেবে ঘাঁটি গাড়ছে, হাসিনা সরকার সেটাকে যতটা গুরুত্ব দেওয়া উচিত ছিল, তা দেননি৷ এটা বাংলাদেশের গোয়েন্দা সংস্থার ব্যর্থতা যে, তারা হাসিনা সরকারকে সেটা বোঝাতে পারেনি৷ ব্লগার ও সংখ্যালঘুদের হত্যার মতো অনেক বিক্ষিপ্ত সন্ত্রাসীকাণ্ডের পরও সরকার আত্মসন্তুষ্টিতে ডুবেছিল৷ এখন সরকারের উচিত অবিলম্বে স্বল্প ও দীর্ঘমেয়াদি ব্যবস্থা নেয়া৷ নেওয়া উচিত আগাম ব্যবস্থা, কড়া ব্যবস্থা৷ কারণ জঙ্গিদের পাল্টা হানার ভয় করলে চলবে না৷ ভারতীয় জনমতের একাংশ মনে করেন, গত সপ্তাহান্তে বাংলাদেশে, গত রবিবার বাগদাদের মতো আগামীকাল ভারতে বা বিশ্বের অন্যত্র হত্যাকাণ্ড চালানো হবে না – এ কথা কেউ বলতে পারে না৷ এর থেকে কি মুক্তির কোনো পথ নেই? এটা তো দিনের আলোর মতো সত্যি যে, কিছু দেশ এইসব সন্ত্রাসীদের মদত দিচ্ছে, আশ্রয় দিচ্ছে৷ আর তারা দিব্যি চালিয়ে যাচ্ছে নির্মম হত্যালীলা, ধর্মের নামে৷ কিন্তু এ সব হত্যাকাণ্ড যদি সত্যিই ইসলামের নামে যদি হয়, তাহলে ঢাকায়, বাগদাদে বা অন্য মুসলিম দেশগুলিতে কেন হচ্ছে? তাও আবার রমজান বা ঈদের সময়? কেন এক্ষেত্রে জাতিসংঘ আরও সক্রিয় ভূমিকা নিচ্ছে না? স্রেফ নিন্দাবাক্য উচ্চারণই কি যথেষ্ট? কেন এ সব অপরাধীদের ন্যুরেমব্যার্গ বিচারের ধাঁচে শাস্তি দেওয়া হচ্ছে না? কেন বিশ্বের কল্যাণকামী দেশগুলি একজোট হয়ে এদের কড়া মোকাবিলা করছে না? কোথায় আটকাচ্ছে? কেন আটকাচ্ছে? প্রশ্ন অনেক৷ কিন্ত এই প্রশ্নের উত্তর দিতে না পারলে, এ সমস্যা দূর করতে না পারলে আন্তর্জাতিক কূটনৈতিক সম্পর্ক হয়ে পড়বে অর্থহীন৷ কারণ বাস্তবতার ভিত্তিতে ভারতের মতো কোনো দেশই নিজেকে নিরাপদ ভাবতে পারে না, পারছে না আজ৷ আপনার কী মনে হয় বন্ধু? ভারতেও কি ঢাকার স্টাইলে জঙ্গি হামলা হতে পারে? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সতর্কতা", "আইএস", "জঙ্গি হামলা", "নজরদারি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}