{
  "docID" : 12794,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মনোনয়ন-গ্রহণ-অনুষ্ঠানে-ট্রাম্পকে-হিলারির-আক্রমণ/a-19436771",
  "title" : "মনোনয়ন গ্রহণ অনুষ্ঠানে ট্রাম্পকে হিলারির আক্রমণ",
  "date" : "29.07.2016",
  "writter" : "",
  "categories" : [ "যুক্তরাষ্ট্র" ],
  "article" : "যুক্তরাষ্ট্রের আগামী প্রেসিডেন্ট নির্বাচনে ডেমোক্রেট দলের প্রার্থী হিসেবে মনোনয়ন পেলেন হিলারি ক্লিন্টন৷ দেশটির ইতিহাসে প্রথমবারের মতো বড় কোনো রাজনৈতিক দল থেকে একজন নারী প্রেসিডেন্ট প্রার্থী হিসেবে মনোনয়ন পেলেন৷ ফলে যুক্তরাষ্ট্রের প্রথম নারী প্রেসিডেন্ট নির্বাচিত হওয়ার পথে আরো একধাপ এগিয়ে গেলেন তিনি৷ বৃহস্পতিবার ফিলাডেলফিয়ায় দলের জাতীয় সম্মেলনের শেষ দিন হিলারি এই মনোনয়ন গ্রহণ করেন৷ তাঁর প্রতিপক্ষ রিপাবলিকান দলের ডোনাল্ড ট্রাম্প৷ মনোনয়ন গ্রহণ অনুষ্ঠানে দেয়া বক্তব্যে হিলারি বলেন, ‘‘নম্রতা, একাগ্রতা এবং আস্থার সাথে জনগণের অঙ্গীকার রক্ষার জন্য যুক্তরাষ্ট্রের প্রেসিডেন্ট প্রার্থীর এই মনোনয়ন গ্রহণ করলাম৷'' ক্লিন্টন তাঁর বক্তব্যের বেশিরভাগ সময়ই ট্রাম্পকে আক্রমণ করেন৷ তিনি বলেন, ‘‘ট্রাম্প পুরো পৃথিবী থেকে অ্যামেরিকাকে বিচ্ছিন্ন করতে চান৷ সেই সাথে প্রত্যেককে প্রত্যেকের কাছ থেকেও৷ এমন কোনো মানুষকে বিশ্বাস করা উচিত নয়, যে কিনা বলে আমি একাই সব সামলে নেবো, ক্লিভল্যান্ডে যেকথা বলেছিলেন ট্রাম্প৷ কেননা অ্যামেরিকানরা কখনোই বলেন না আমরা একাই ঠিক করবো বরং বলেন যা করার একসাথে করবো৷'' ট্রাম্প কেবল ফাঁকা বুলি ছুঁড়ছেন বলেও মন্তব্য করেন তিনি৷ হিলারি বলেন, ‘‘দেশের মানুষের জীবনযাত্রার মানোন্নয়নের প্রতিশ্রুতি দিচ্ছি আমি৷ মানুষের জীবনের নিরাপত্তা, ভালো চাকরি, শিশুদের জন্য সবধরনের সুযোগ সৃষ্টির প্রতিশ্রুতি দিচ্ছি৷'' অনুষ্ঠানে হিলারি তাঁর মেয়ে চেলসি ক্লিন্টনের সঙ্গে সবার পরিচয় করিয়ে দেন৷ চেলসি বলেন, তাঁর মা এমন একজন নারী, যিনি বিশ্বস্ত, দয়ালু, বিচক্ষণ এবং যাঁর হৃদয়ভরা ভালোবাসা রয়েছে৷ ডেমোক্র্যাটরা একতাবদ্ধ বুধবার প্রায় ৪৫ মিনিট ধরে দেয়া বক্তব্যে বর্তমান প্রেসিডেন্ট বারাক ওবামা যুক্তরাষ্ট্রের পরবর্তী প্রেসিডেন্ট হিসেবে হিলারি কেন সবচেয়ে যোগ্য প্রার্থী, তার পক্ষে যুক্তি তুলে ধরেন৷ পাশাপাশি ডোনাল্ড ট্রাম্পের হাতে দেশের শাসনভার তুলে দেওয়া কেন বিপজ্জনক তারও ব্যাখ্যা দেন ওবামা৷ তিনি বলেন, ‘‘যুক্তরাষ্ট্রের ইতিহাসে হিলারি ক্লিন্টনের চেয়ে বেশি যোগ্য ও অভিজ্ঞ প্রেসিডেন্ট প্রার্থী নেই৷ আমার অথবা বিল ক্লিন্টনের চেয়েও বেশি যোগ্য হিলারি৷'' হিলারিকে তাঁর যোগ্য উত্তরসূরি হিসেবে চিহ্নিত করে ওবামা বলেন, তিনি যে কাজ শুরু করেছিলেন, তা শেষ করবেন হিলারি৷ হিলারির বক্তব্য না দেখার আহ্বান ট্রাম্পের সাধারণত দুই দলের কনভেনশন দেখার জন্য মুখিয়ে থাকেন অ্যামেরিকার জনগণ৷ গত সপ্তাহের রিপাবলিকান কনভেনশনের পর সবার আগ্রহ ছিলো হিলারি কী বলেন সেইদিকে৷ কিন্তু তার আগেই রিপাবলিকানরা ট্রাম্প সমর্থকদের ডেমোক্র্যাট কনভেনশন না দেখার অনুরোধ জানিয়েছিলেন৷ ডেমোক্র্যাট দলের প্রতিভাবান প্রচারণা কর্মী হিলারির দলে অনেক প্রতিভাবান এবং কর্মঠ কর্মী রয়েছে বলে মনে করেন ডয়চে ভেলের যুক্তরাষ্ট্র প্রতিনিধি ইনেস পোল৷ তিনি বলছেন, হিলারির দলের প্রচারণামূলক কাজে যাঁরা নিয়োজিত তাঁরা প্রত্যেকেই নিজ নিজ কাজে দক্ষ৷ ফলে দেশটির বিভিন্ন রাজ্যের সব বয়সি, শ্রেণি পেশার মানুষের কাছে হিলারির জনপ্রিয়তাকে পৌঁছে দিচ্ছেন তাঁরা৷ এপিবি/জেডএইচ (এপি, এএফপি, রয়টার্স, ডয়চে ভেলে)",
  "manualKeyPhrases" : [ "হিলারি", "ওবামা", "প্রেসিডেন্ট প্রার্থী", "ট্রাম্প", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}