{
  "docID" : 12796,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পিলখানা-হত্যাকাণ্ডের-বিচার-১৫২-জনের-ফাঁসি/a-17204687",
  "title" : "পিলখানা হত্যাকাণ্ডের বিচার: ১৫২ জনের ফাঁসি",
  "date" : "05.11.2013",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "রাজধানীর পিলখানায় তৎকালীন বিডিআর সদর দফতরে এক বিদ্রোহের মাধ্যমে ৫৭ জন সেনা কর্মকর্তাসহ ৭৪ জনকে হত্যার দায়ে ১৫২ জনকে ফাঁসির আদেশ দিয়েছেন আদালত৷ বাংলাদেশের ইতিহাসে একসঙ্গে এত মানুষের ফাঁসির আদেশ আর কখনও হয়নি৷ এই মামলায় আসামি ছিলেন ৮৫০ জন৷ এর মধ্যে বিচার চলাকালে মারা গেছেন ৪ জন৷ বাকি ৮৪৬ জনের মধ্যে ১৫২ জনের ফাঁসি, ১৬১ জনকে যাবজ্জীবন কারাদণ্ড এবং ২৭১ জনকে বেকসুর খালাস দেয়া হয়েছে৷ বাকি ২৬২ জনকে তিন থেকে ১০ বছর পর্যন্ত বিভিন্ন মেয়াদের কারাদণ্ড দিয়েছেন আদালত৷ ঢাকার অতিরিক্ত মহানগর দায়রা জজ আখতারুজ্জামান মঙ্গলবার দুপুরে এই আদেশ দেন৷ রাজধানীর বকশীবাজারে আলিয়া মাদ্রাসা ও নবকুমার ইনস্টিটিউট মাঠে স্থাপিত জজ আদালতের অস্থায়ী এজলাসে বহুল আলোচিত এই মামলার রায় ঘোষণা করা হয়৷ রায়ের পর রাষ্ট্রপক্ষের আইনজীবী মোশারফ হোসেন কাজল বলেন, হত্যাকাণ্ডে জড়িত থাকার দায়ে আদালত ১৫২ জনকে মৃত্যুদণ্ড দিয়েছেন৷ তবে আসামিপক্ষের আইনজীবী শামীম সরদার জানিয়েছেন, তারা এই রায়ের বিরুদ্ধে আপিল করবেন৷ এই রায়ে তারা সন্তুষ্ট নন৷ ২০০৯ সালের ২৫ ও ২৬ ফেব্রুয়ারি পিলখানায় বিডিআর সদর দপ্তরে বিদ্রোহের নেতৃত্ব দেন উপ-সহকারি পরিচালক তৌহিদুর রহমান৷ তার ফাঁসির আদেশ দিয়েছেন আদালত৷ এছাড়া এই মামলায় বিএনপির সাবেক সংসদ সদস্য নাসিরউদ্দিন আহমেদ পিন্টু ও আওয়ামী লীগের ওয়ার্ড নেতা তোরাব আলীও আসামি ছিলেন৷ তাদের যাবজ্জীবন কারাদণ্ড ও পাঁচ লাখ টাকা করে জরিমানা করা হয়েছে৷ অনাদায়ে আরও পাঁচ বছরের কারাদণ্ডের আদেশ হয়েছে৷ তবে ফাঁসির রায় হওয়া ১৫২ জনের সবাই বিডিআর জওয়ান৷ মঙ্গলবার দুপুর সাড়ে ১২টার দিকে আদালতের কার্যক্রম শুরু হয়৷ নির্ধারিত সময়ের আড়াই ঘণ্টা পর আদালতের কার্যক্রম শুরু করায় বিচারক আখতারুজ্জামান শুরুতেই দুঃখপ্রকাশ করেন৷ এরপর তিনি তাঁর পর্যবেক্ষণ দেয়া শুরু করেন৷ ঘটনার ব্যাপারে আদালত পর্যবেক্ষণে বলেন, ‘অপারেশন ডাল-ভাত' কর্মসূচি একটি বড় কারণ৷ কোনো শৃঙ্খলাবদ্ধ বাহিনী যেমন সেনাবাহিনী বা আধা সামরিক বাহিনী বা সীমান্তরক্ষী বাহিনীকে অপারেশন ডাল-ভাতের মতো কাজে যুক্ত রাখা উচিত নয়৷ পিলখানার ভেতরে স্কুলগুলোতে বিডিআর জওয়ানদের সন্তানদের ভর্তি করতে পারার বিষয়ে আরও ছাড় দেওয়া প্রয়োজন৷ প্রয়োজনে আরও স্কুল তৈরি করা যায় কি না, তা কর্তৃপক্ষের ভেবে দেখা উচিত৷ সামরিক বাহিনীর সদস্যদের মতো বিডিআর সদস্যদের জাতিসংঘ শান্তিরক্ষা মিশনে পাঠানো যায় কি না, তা সংশ্লিষ্ট কর্তৃপক্ষ জাতিসংঘের সঙ্গে আলাপ-আলোচনা করে ভেবে দেখতে পারেন৷ প্রথম দফায় ১৬১ জনের যাবজ্জীবন কারাদণ্ডের আদেশ হওয়ার পর এজলাসে চিৎকার শুরু করেন আসামিরা৷ কেউ বলেন, ‘আল্লাহর দরবারে বিচার হবে৷' আবার কেউ বলেন, ‘এ দেশে কোনো বিচার নাই৷' এ সময় আসামিপক্ষের আইনজীবী আমিনুল ইসলাম মাইক্রোফোনে এই ১৬১ জনের উদ্দেশে অনুরোধ করে বলেন, ‘আপনারা কেউ কথা বলবেন না৷ আমি আপনাদের হয়ে লড়েছি৷ আপনাদের ওপর আমার অধিকার আছে৷ এরপর আরও আদালত আছে৷ আমরা সেখানে আপিল করব৷ দয়া করে কেউ কথা বলবেন না৷' কিন্তু তাঁর কথা কানে না তুলে তারা নিজেদের নির্দোষ দাবি করে চিৎকার করতে থাকেন৷ এর মধ্যেই আদেশ পড়েন আদালত৷ আদালতের আদেশের পর বিজিবির মহাপরিচালক মেজর জেনারেল আজিজ আহমেদ ডয়চে ভেলেকে বলেন, ‘এই রায়ে আমরা সন্তুষ্ট৷' যারা বেকসুর খালাস পেয়েছেন তাদের ব্যাপারে কি করা হবে বা তারা চাকরি ফিরে পাবেন কিনা এমন প্রশ্নের জবাবে তিনি বলেন, ‘আইনজীবী প্যানেল এসব ব্যাপারে সিদ্ধান্ত নেবেন৷ আর এই হত্যা মামলার বাইরেও বিস্ফোরক আইনে একটি মামলা রয়েছে৷ এছাড়া বিদ্রোহের মামলার বিচারও শেষ হয়েছে৷ সবগুলো আদালত মিলিয়ে কেউ নির্দোষ হলে অবশ্যই তাকে চাকরি ফিরিয়ে দেয়া হবে৷ তবে এই মুহূর্তে বিচারের রায়ে আমরা খুশি৷' প্রসঙ্গত, ২০০৯ সালের ২৫ ও ২৬ ফেব্রুয়ারি বিদ্রোহের নামে পিলখানায় বিডিআর সদর দপ্তরে ঘটেছিল এক নারকীয় হত্যাকাণ্ড৷ এ ঘটনায় ৫৭ সেনা কর্মকর্তাসহ ৭৪ জন প্রাণ হারান৷ বিচারের মুখোমুখি করা হয় ৮৫০ জনকে৷ আসামির সংখ্যার দিক থেকে এটি পৃথিবীর সবচেয়ে বড় হত্যা মামলা৷ বিদ্রোহের সূচনা হয়েছিল দরবার হল থেকে৷ সকাল সাড়ে নয়টার দিকে বিডিআরের তৎকালীন মহাপরিচালক শাকিল আহমেদের বক্তব্যের সময় দুজন সিপাহী অতর্কিতে মঞ্চে প্রবেশ করেন৷ এরপর জওয়ানেরা দুই দিন ধরে বিডিআর মহা পরিচালকসহ ৭৪ জনকে হত্যা করেন৷ কর্মকর্তাদের বাড়িঘরে লুটপাট ও ভাঙচুর চালান৷ সরকারি নথিপত্রেও আগুন ধরিয়ে দেওয়া হয়৷ বিদ্রোহ শুরুর ৩৩ ঘণ্টা পর শ্বাসরুদ্ধকর পরিস্থিতির অবসান হয়৷ এ ঘটনায় লালবাগ থানার একটি হত্যা মামলা করা হয়৷ পুলিশের অপরাধ তদন্ত বিভাগের (সিআইডি) বিশেষ সুপার আবদুল কাহার আকন্দ মামলাটি তদন্ত করেন৷ তাঁকে সহযোগিতা করেন ২০০ কর্মকর্তা৷ ৫০০ দিন তদন্তের পর ২০১০ সালের ১২ জুলাই এ আদালতে হত্যা এবং অস্ত্র-বিস্ফোরক দ্রব্য আইনে দু'টি অভিযোগপত্র জমা দেয় সিআইডি৷ হত্যা মামলার আসামি করা ৮৫০ জন৷ বিস্ফোরক দ্রব্য মামলার আসামি ৭৮৭ জন৷ আর বিদ্রোহের মামলার আসামি ছয় হাজার ৪৬ জন৷ বিদ্রোহের বিচার কাজ ইতিমধ্যে শেষ হয়েছে৷",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "হত্যাকাণ্ড", "বিডিআর", "বিচার", "ফাঁসি", "কর্মকর্তা" ],
  "automaticKeyPhrases" : [ "" ]
}