{
  "docID" : 1279,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-সংখ্যালঘুদের-ধর্মীয়-স্বাধীনতা-সংকুচিত-হচ্ছে/a-19371796",
  "title" : "‘বাংলাদেশে সংখ্যালঘুদের ধর্মীয় স্বাধীনতা সংকুচিত হচ্ছে'",
  "date" : "01.07.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ঝিনাইদহে আরো একজন হিন্দু সেবককে হত্যা করা হয়েছে৷ গত মাসে একই জেলায় এক পুরোহিতকে হত্যা করা হয়৷ গত এক মাসে বেশ কিছু মন্দির আর চার্চে হত্যার হুমকির চিঠি গিয়েছে৷ সংখ্যালঘুদের নেতারা বলছেন, সংখ্যালঘুরা ভীষণভাবে অসহায়৷ সার্বিক বিবেচনায় বাংলাদেশের সংখ্যালঘুরা এখন অসহায় অবস্থার মধ্যে রয়েছেন বলে সংখ্যালঘুদের নেতারা ডয়চে ভেলেকে জানিয়েছেন৷ তাঁরা জানান, ''এ পর্যন্ত চারজন হিন্দু পুরোহিত ও সেবককে হত্যা করা হয়েছে৷ পরিস্থিতি এমন যে ঠিকমতো প্রতিবাদও করা যাচ্ছে না৷'' তাঁরা বলেন, ‘‘বাংলাদেশে সংখ্যালঘুদের ধর্মীয় স্বাধীনতা সংকুচিত হচ্ছে৷'' ঝিনাইদহ সদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) হাসান হাফিজুর রহমান ডয়চে ভেলেকে জানান, শুক্রবার ভোরে সদর উপজেলার উত্তর কাষ্ট সাগরা গ্রামে মন্দিরের পাশে পূজার জন্য ফুল কুড়াচ্ছিলেন শ্যামানন্দ দাস৷ এ সময় তিন দুর্বৃত্ত মোটরসাইকেলে করে এসে তাঁকে রাম দা দিয়ে কুপিয়ে গুরুতর জখম করে পালিয়ে যায়৷ ঝিনাইদহ সদর হাসপাতালে নিয়ে গেলে কর্তব্যরত চিকিত্‍সক তাঁকে মৃত ঘোষণা করেন৷ অডিও শুনুন 04:08 ‘‘আমরা ভালো নেই, আমরা নিরাপদ নেই'' ঝিনাইদহ সদর উপজেলার উত্তর কাষ্ট সাগরা গ্রামের শ্রী শ্রী রাধামদন গোপাল মঠ মন্দিরের সেবক ছিলেন শ্যামানন্দ দাস৷ তাঁকে মন্দিরের লোকজন ‘গোসাঁই' বলে সম্বোধন করতেন৷ এর আগে গত ৭ জুন ঝিনাইদহ শহরের করাতি পাড়া গ্রামের পুরোহিত আনন্দ গোপাল গাঙ্গুলিকে কুপিয়ে ও গলাকেটে হত্যা করা হয়৷ গত ১৪ মার্চ ঝিনাইদহের কালীগঞ্জে হাফেজ আব্দুর রাজ্জাক নামে এক হোমিও চিকিত্‍সককে কুপিয়ে হত্যা করে দুর্বৃত্তরা৷ গত এক মাসে রামকৃষ্ণ মিশন, বাসাবো বৌদ্ধ মন্দির এবং চার্চের পুরোহিত, ফাদার ও অধ্যক্ষকেও হত্যার হুমকি দেয়া হয়েছে৷ বাংলাদেশ পূজা উদযাপন পরিষদের সভাপতি কাজল দেবনাথ ডয়চে ভেলেকে বলেন, ‘‘শুধু হত্যা নয় অব্যাহতভাবে পুরোহিতদের হুমকি দেয়া হচ্ছে৷ শুধু হিন্দু নয় বৌদ্ধ ও খ্রিষ্টানসহ সংখ্যালঘুরা এখন টার্গেটে পরিণত হয়েছে৷ আমরা ভীষণ আতঙ্কের মধ্যে আছি৷ সরকার ও রাষ্ট্রের আমাদের যে নিরাপত্তা দেয়ার কথা আমরা সেই নিরাপত্তা পাচ্ছি না৷'' অডিও শুনুন 03:47 ‘‘তারা চায় এখানে ধর্মীয় সংখ্যালঘুরা না থাকুক’’ কাজল দেবনাথ আরো বলেন, ‘‘আমরা নিরাপত্তা চাই, কিন্তু সরকার সেই নিরাপত্তা কিভাবে নিশ্চিত করবে তা সরকারের কাজ৷ আমরা শুধু বলতে পারি - আমরা ভালো নেই৷ আমরা নিরাপদ নেই৷'' বাংলাদেশ পূজা উদযাপন পরিষদের সভাপতি কাজল দেবনাথ বলেন, ‘‘আমরা ঠিকমতো প্রতিবাদও করতে পারছি না৷ আমাদের উপর হামলা হচ্ছে৷ আমরা চিত্‍কার করছি৷ আবার সেই চিত্‍কারে কোনো দাড়ি-কমায় ভুল হলে আমাদের জবাদিহি করতে হচ্ছে৷ আমরা এখন অসহায়৷ ভীষণভাবে অসহায়৷'' কী কী করা হলে সংখ্যালঘুরা নিরাপদ বোধ করতে পারেন - জানতে চাইলে তিনি বলেন, ‘‘এটা তো করবে সরকার, রাজনৈতিক দল৷ এটা তো কোনো বিচ্ছিন্ন ঘটনা নয়৷ কিন্তু সরকারের পক্ষ থেকে আমরা তেমন কোনো সাড়া পাচ্ছি না৷'' বাংলাদেশ হিন্দু-বৌদ্ধ-খ্রিষ্টান ঐক্য পরিষদের সাধারণ সম্পাদক রানা দাশগুপ্ত ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে সংখ্যালঘুদের ধর্মীয় স্বাধীনতা সংকুচিত হচ্ছে৷ আর সরকার এবং রাজনৈতিক দলগুলো ধর্মীয় স্বাধীনতার ব্যাপারে কার্যকর পদক্ষেপ নিচ্ছে বলে আমার মনে হয় না৷'' তিনি বলেন, ‘‘এখানে ব্যক্তির নিরাপত্তা মুখ্য নয়৷ আর সব ব্যক্তিকে আলাদাভাবে নিরাপত্তা দেয়াও সম্ভব নয়৷ যেটা প্রয়োজন তা হলো, সংবিধান স্বীকৃত সব ধর্মের সমান ধর্মীয় স্বাধীনতা নিশ্চিত করা আর এ জন্য সরকার এবং রাজনৈতিক দলগুলোর জনগণকে সাথে নিয়ে জঙ্গিবাদ এবং সন্ত্রাস প্রতিরোধে এগিয়ে আসা৷'' রানা দাশগুপ্ত আরো বলেন, ‘‘এই হামলা এবং হুমকির মধ্যে একটা রাজনীতি আছে৷ যারা এ সব করছে তারা ভিন্নমত ছাড়া ধর্মীয় সংখ্যালঘুদের ওপরও হামলা করছে৷ হুমকি দিচ্ছে৷ তারা বলছে, তোমরা ধর্ম প্রচার করতে পারবে না, ধর্ম পালন করতে পারবে না৷ তারা চায় এখানে ধর্মীয় সংখ্যালঘুরা না থাকুক৷ এটা সরকারকে বুঝতে হবে৷ দু-একজনের নিরাপত্তা এই পরিস্থিতির অবসান ঘটাবে না৷ সাধারণ মানুষকে সাথে নিয়ে তাদের প্রতিরোধ করতে হবে৷'' রানা দাশগুপ্তের মতে, ‘‘২০১১ সাল থেকে এই পরিস্থিতি চলছে৷ আমরা সরকারকে বার বার বলেছি৷ কিন্তু সরকার বিষয়টি গুরুত্ব দিচ্ছে বলে আমার মনে হয় না৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পূজা", "খ্রিষ্টান", "পুরোহিত", "নিরাপত্তা", "হিন্দু", "ঝিনাইদহ" ],
  "automaticKeyPhrases" : [ "" ]
}