{
  "docID" : 12797,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/১৯৭২-সালে-বিডিআর-বিদ্রোহের-সময়-বঙ্গবন্ধু-হস্তক্ষেপ-করেছিলেন/a-16324269",
  "title" : "‘১৯৭২ সালে বিডিআর বিদ্রোহের সময় বঙ্গবন্ধু হস্তক্ষেপ করেছিলেন'",
  "date" : "23.10.2012",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "বিশ্ব" ],
  "article" : "গত শনিবার পিলখানার দরবার হলের এজলাসে বিডিআর বিদ্রোহের বিচার কার্যক্রম শেষ হলো৷ ৭৩৩ আসামির মধ্যে ৭২৩ জনকে বিভিন্ন মেয়াদে সাজা দেওয়া হয়েছে৷ ডয়চে ভেলের সঙ্গে একান্ত সাক্ষাৎকারে প্রাক্তন নির্বাচন কমিশনার ব্রিগেডিয়ার জেনারেল এম সাখাওয়াত হোসেন এই ঘটনার বিভিন্ন দিক তুলে ধরেছেন৷ প্রথমেই তিনি মনে করিয়ে দেন, যে বিদ্রোহের মামলার বিচার শেষ হতে চললেও পিলখানায় হত্যা-লুণ্ঠনের মামলার বিচার চলছে ঢাকার জজ আদালতে৷ ২০০৯ সালের ফেব্রুয়ারি মাসে বিডিআর বিদ্রোহই বাংলাদেশের ইতিহাসের প্রথম বিদ্রোহ নয়৷ এম সাখাওয়াত হোসেন বলেন, ১৯৭২ সালের প্রথম দিকেও তৎকালীন বিডিআর বিদ্রোহ করেছিলো৷ তখন বঙ্গবন্ধু শেষ মুজিবুর রহমান নিজে পিলখানায় গিয়ে তার ফয়সালা করেছিলেন৷ বিষয়টি অত্যন্ত নাজুক ও জটিল৷ বিডিআর বা বিডিবি'র গঠন প্রণালি সেই ব্রিটিশ আমলের সময় তৈরি হয়েছিল৷ দেশ আক্রান্ত হলে ৫ মাইল পর্যন্ত এলাকার সুরক্ষার দায়িত্ব ‘সিভিল আর্মড ফোর্সেস'কে দেওয়া হয়েছিল৷ তাদের প্রশিক্ষণ দেওয়ার দায়িত্ব অবশ্য সেনাবাহিনীর হাতে৷ দক্ষিণ এশিয়ায় মোটামুটি এমনটাই চলে আসছে৷ তবে এম সাখাওয়াত হোসেন মনে করিয়ে দেন, যে ভারতের বিশাল সীমান্তরক্ষী বাহিনীতে বিএসএফ ছাড়াও পুলিশ ও সেনাবাহিনীর অফিসার কাজ করেন৷ শনিবার আদালতের রায়ের ফলে বিভিন্ন বাহিনীর মধ্যে আস্থার সংকট কাটবে বলে মনে করেন না এম সাখাওয়াত হোসেন৷ তাঁর মতে, এই লক্ষ্যে সরকারকে নানা রকম পদক্ষেপ সম্পর্কে ভাবতে হবে৷ ভবিষ্যতে তাদের ক্ষোভ কতটা কমবে, তা রাজনৈতিক সরকারের ‘ম্যাচিউরিটি' বা পরিণত বুদ্ধির উপর নির্ভর করবে৷ পিলখানার হত্যাকাণ্ড বাংলাদেশের জনসাধারণকে হতবাক করে দিয়েছিল ও সমগ্র দেশবাসীকে নাড়া দিয়েছিল৷ বাংলাদেশ স্বাধীন হওয়ার পর একাধিকবার সামরিক অভ্যুত্থান ঘটলেও কোনো একটি ঘটনায় এত বড় আকারের রক্তপাত ঘটে নি৷ গোটা উপমহাদেশের ইতিহাসেও এমন দৃষ্টান্ত পাওয়া কঠিন৷ ১৮৫৭ সালের সিপাহি বিদ্রোহের সময়ও এমন নৃশংস হত্যাকাণ্ড দেখা যায় নি৷",
  "manualKeyPhrases" : [ "জেনারেল", "বিদ্রোহ", "বিডিআর", "ব্রিগেডিয়ার", "হোসেন", "এম", "সাখাওয়াত" ],
  "automaticKeyPhrases" : [ "" ]
}