{
  "docID" : 12810,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সকালের-নাস্তা-নিয়ে-শিল্প/a-17276105",
  "title" : "সকালের নাস্তা নিয়ে শিল্প",
  "date" : "07.12.2013",
  "writter" : "ইয়ুলিয়া হিলৎস / এসি",
  "categories" : [ "লাইফস্টাইল" ],
  "article" : "সকালে উঠে ঘুমচোখে নাস্তা বা প্রাতরাশ খেয়ে কাজে দৌড়ানোর সময় খাবারের চেহারা আর কেই বা দেখে! কিন্তু রুটি-মাখন-টমেটোর সৌন্দর্যও যে শিল্প হয়ে উঠতে পারে তা দেখিয়ে দিচ্ছেন নরওয়ের এক নারী৷ ইউরোপে বলে, প্রাতরাশই হল দিনের সবচেয়ে গুরুত্বপূর্ণ খাওয়া৷ নরওয়েবাসী ইডা শিভেনেস-এর ক্ষেত্রে কথাটা অতিমাত্রায় সত্যি৷ প্রাতরাশ তাঁর জীবনই বদলে দিয়েছে৷ ইডা-র ব্রেকফাস্ট ক্রিয়েশন্স ইন্টারনেটে একটা বিরাট হিট৷ ইডা বললেন, ‘‘আমি যে এ কাজ শুরু করেছি, সেটা নিছক আকস্মিক ঘটনা৷ সকালে অফিস যাওয়ার আগেই শুধু সময় থাকতো৷ আমার ব্রেকফাস্ট করতে খুব ভালো লাগে৷ সৃজনশীল কিছু একটা করার সেটাই ছিল সুযোগ৷'' ইডা শিভেনেস শিক্ষা এবং পেশায় সমাজতত্ত্ববিদ৷ তাঁর শেষ চাকরি ছিল নরওয়ের পরিসংখ্যান দপ্তরে৷ ইডা-র সৃজনশীলতার প্রকাশ ঘটে প্রাতরাশের খাবার প্লেটে৷ ইডা বলেন, ‘‘দু'টি জিনিস দেখতে আমার ভালো লাগে: লোকে কী খাচ্ছে, সেটা খুব ইন্টারেস্টিং৷ একই সঙ্গে খাবার নিয়ে অপ্রত্যাশিত কিছু একটা করা৷ বলতে কি, খাবার নিয়ে খেলা করা উচিত নয়৷ আমি কিন্তু অন্য কথা বলি৷'' ইডা রোজ সকালে তাঁর ব্রেকফাস্টের প্লেটটির ছবি তোলেন এবং সেগুলোকে ইনস্টাগ্রামে পোস্ট করেন৷ ইডা শিভেনেস ওরফে ইডাফর্স্ক-এর শীঘ্রই বহু ফ্যান জুটে যায়৷ দেড় লাখের বেশি ইনস্টাগ্রাম ব্যবহারকারী ইডা-র ব্রেকফাস্ট প্লেট সংক্রান্ত পোস্টিংগুলি ফলো করে থাকেন৷ ইডাই একমাত্র শিল্পী নন, মালয়েশিয়ার শিল্পী হং ই থেকে শুরু করে মার্কিন গৃহিণী সামান্থা লি অবধি৷ ফুড আর্ট-এর জনপ্রিয়তা অনলাইনে খাবারের প্লেটের ছবির বাজার ভালোই চলেছে৷ ইডা বলেন, ‘‘অনলাইন ফটো প্ল্যাটফর্মের বিরাট সুবিধে হল, সরাসরি ফিডব্যাক পাওয়া যায়৷ তারপর আমি আমার নিজের ব্লগ শুরু করেছি, লিখতে ভালো লাগে বলে – আমি যে সব জিনিস থেকে প্রেরণা পাই, তার ব্যাপারে৷ ব্লগে আমার ফুড আর্টের রেসিপিগুলোও থাকে৷ আবার ভালো ব্রেকফাস্টের রেসিপি-ও৷'' তাঁর ‘প্রাতরাশ শিল্পকলার' জন্য ইডা শিভেনেস কোনোরকম কৃত্রিম খাবারের রং ব্যবহার করেন না৷ খাবারদাবারও একেবারে সেরা কোয়ালিটির হওয়া চাই৷ নিজের সৃষ্ট ‘শিল্পকলা' নিজেই চেখে দেখেন ইডা৷ মিউজিয়ামে অনুপ্রেরণা ২৯-বছর-বয়সি ইডা শিভেনেস তাঁর নিজের শহর অসলো-র মিউজিয়ামগুলোয় ঘুরে দেখেন নতুন আইডিয়া পাবার জন্য৷ অভিব্যক্তিবাদী চিত্রশিল্পী এডভার্ড মুঙ্ক-এর ছবিগুলো তাঁর বিশেষ প্রিয়৷ ইডার ‘আর্ট অন টোস্ট' পর্যায়ে মুঙ্ক-কেই সবচেয়ে বেশি অনুকরণ করেছেন তিনি৷ ইডা বলেন, ‘‘এভাবে আমার দু'টি প্রিয় বস্তু, খাবার আর শিল্পকলাকে এক করতে পারি৷ মাঝে মাঝে আমি নামকরা সব ছবির উদ্ভট নকল করি৷ খাবারদাবারের মধ্যে যে কতোটা চমক থাকতে পারে, সেটা দেখানোর চেষ্টা করি৷'' তা দেখতে হয় এইরকম: পাঁউরুটি-টোস্টের উপর মহান শিল্পকলা৷ কলেকশানে ইতিমধ্যেই ২৩টি ব্রেকফাস্টের ছবি, এবং আরো যোগ হচ্ছে৷ ইন্টারনেট সাফল্যের সঙ্গে সঙ্গে চাকরির অফারও আসতে শুরু করেছে৷ ইতিমধ্যে ইডা শিভেনেস নরওয়ে, ডেনমার্ক আর জার্মানি মিলিয়ে পাঁচটি পত্রিকায় তাঁর নিজের কলাম লেখেন৷ বাণিজ্যিক সাফল্য নরওয়ে-র একটি প্রকাশনী খবরের কাগজে ইডা-র সম্পর্কে পড়ে তাঁর সঙ্গে যোগাযোগ করে, ইডা-র ফুড আর্ট নিয়ে বই ছাপানোর ব্যাপারে৷ সামলাজেট প্রকাশনীর বেন্টে রুজে, ‘‘ইডা-র প্রজেক্টের বিশেষত্ব হল: এটা সমঝদার মহলের জন্য নয়৷ খুবই সহজ, সকলেই করতে পারে, এমন জিনিস৷ কোনো ভান নেই৷ নিখুঁত হবার দরকার নেই৷ মজা করাটা, মজা পাওয়াটাই হল আসল ব্যাপার৷'' নরওয়েজীয় ভাষায় তাঁর বই ইতিমধ্যেই প্রকাশিত হয়েছে, ইংরিজি ভাষাতেও বেরিয়েছে অক্টোবরের মাঝামাঝি৷ ইডা শিভেনেস ওয়ার্কশপের আয়োজন করতে শুরু করেছেন৷ সারা পৃথিবী থেকে লোকে তার খোঁজখবর করে৷ ইডা নিজে চাকরি ছেড়েছেন, শুধু ব্রেকফাস্ট আর্ট দিয়েই তিনি আজ স্বাবলম্বী, স্বনির্ভর৷ ইডা বলেন, ‘‘আমি এবার আমার পুরো সময়টা ফুড আর্টে দেবো, অন্তত আগামী এক বছর৷ দেখব, এর মধ্যে কী ঘটে অথবা ঘটে না৷ যেমন যেমন ঘটবে, তেমন তেমন মানিয়ে চলব৷ এর মধ্যেই কতো কিছু ঘটেছে, যা আমি প্রত্যাশাই করিনি৷ এবার যেমন চলছে, তেমনই চলতে দেবো৷'' সবচেয়ে গুরুত্বপূর্ণ বিষয়টি তো ইতিমধ্যেই তাঁর বইতে রয়েছে: খাবারদাবার৷",
  "manualKeyPhrases" : [ "আইডিয়া", "প্রাতরাশ", "শিল্প", "নরওয়ে", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}