{
  "docID" : 12814,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আরো-সংঘাতের-আশঙ্কা-দরকার-সমঝোতা/a-16659507",
  "title" : "আরো সংঘাতের আশঙ্কা, দরকার সমঝোতা",
  "date" : "09.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "নির্বাচনকালীন সরকার ব্যবস্থা নিয়ে সমঝোতা না হলে বাংলাদেশে আরো রাজনৈতিক সংঘাতের আশঙ্কা রয়েছে৷ তা এড়াতে হলে এখনই রাজনৈতিক দলগুলোর মধ্যে আলোচনা শুরু করা প্রয়োজন৷ সেই সমঝোতা হলে জামায়াত কারো ঘাড়ে চাপতে পারবেনা৷ আরিফ রেজা মাহমুদ ঢাকার একটি বেসরকারি প্রতিষ্ঠানে কাজ করেন৷ সংঘাতময় রাজনীতি তাঁকে আতঙ্কিত করে তুলেছে৷ তিনি চান, রাজনৈতিক দলগুলি একটি সমঝোতায় আসুক৷ কিন্তু কোন পথে? আওয়ামী লীগের সাধারণ সম্পাদক সৈয়দ আশরাফুল ইসলাম যে কোন জায়গায় বিরোধী দলের সঙ্গে আলোচনায় প্রস্তুত বলে জানিয়েছেন৷ তবে কোনো শর্ত দিয়ে আলোচনার কথাকে তিনি নাকচ করে দিয়েছেন৷ জবাবে প্রধান বিরোধী দল বিএনপির স্থায়ী কমিটির সদস্য ড. খন্দকার মোশাররফ হোসেন বলেছেন, সুনির্দিষ্ট অ্যাজেন্ডার ভিত্তিতে আলোচনা হতে হবে৷ যদিও বিএনপি একদফা – মানে সরকার পতনের দাবিতে ১৮ দলের ব্যানারে আন্দোলন শুরুর ঘোষণা দিয়েছে৷ তবে আরিফ রেজা মাহমুদ মনে করেন, যে নামেই হোক না কেন বিরোধী দল একটি নিরপেক্ষ নির্বাচনের জন্য নির্দলীয় অন্তর্বর্তী সরকার চায়৷ সরকারের পতনের কথা বলছে আন্দোলন তীব্র করতে৷ আর সরকার সেই জায়গায় কতটুকু ছাড় দেবে তাই প্রশ্ন৷ আরেকজন সাধারণ নাগরিক মাসুদ আহমেদ মনে করেন, জামায়াতে ইসলামী তার অস্তিত্ব টিকিয়ে রাখতে বিএনপিকে প্রভাবিত করছে৷ জামায়াত ব্যাপক সহিংসতার মাধ্যমে প্রচলিত ধারণায় তাদের আন্দোলনে এ পর্যন্ত সক্ষমতা প্রমাণ করেছে, যা বিএনপিকে তার পক্ষে কাজ করতে উদ্বুদ্ধ করছে৷ কিন্তু নির্বাচনকালীন সরকারের ব্যবস্থা নিয়ে যদি একটি গ্রহণযোগ্য সমঝোতা হয়, তাহলে হয়তো বিএনপি জামায়াতকে অতটা গুরুত্ব দেবেনা৷ প্রধানমন্ত্রী শেখ হাসিনা বার বারই বলছেন, যুদ্ধাপরাধের বিচার কোনভাবেই বন্ধ বা বাধাগ্রস্ত করতে দেয়া হবেনা৷ শাসক ১৪ দলের সভায়ও একই অভিমত দেয়া হয়েছে৷ মাসুদ আহমেদ মনে করেন, সরকারের রাজনৈতিক সিদ্ধান্তে শাহবাগ তরুণ প্রজন্মের আন্দোলনের প্রভাব থাকবেই৷ ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক ড. শান্তনু মজুমদার মনে করেন, সরকার এখন জামায়াতে ইসলামীর শক্তি ক্ষয়ের নীতিতে কাজ করছে৷ তাই আইন-শৃঙ্খলা বাহিনীই এখন পর্যন্ত তাদের মুখোমুখি হচ্ছে৷ সরকার তার সামাজিক এবং রাজনৈতিক শক্তিকে এখনো ব্যবহার করছেনা৷ যদি সরকার জামায়াত এবং বিরোধী দলকে ঠেকাতে তার রাজনৈতিক এবং সামাজিক শক্তিকে ব্যবহার শুরু করে, তাহলে রাজনৈতিক সংঘাত আরো তীব্র হবে৷ তাঁর মতে, তাতে দেশ এবং দেশের মানুষ আরো বেশি ক্ষতিগ্রস্ত হবে৷ তিনি মনে করেন এই পরিস্থিতি এড়াতে দুই প্রধান দলকেই ছাড় দিতে হবে৷ নির্বাচনকালীন সরকার নিয়ে আলোচনা এখনই শুরু করতে হবে৷ উদ্যোগ নিতে হবে সরকারকেই৷ সরকারও দেখতে চায় বিএনপি জামায়াতের সঙ্গ ছাড়ে কিনা৷ তাঁর মতে, এখনই আলোচনা শুরু করতে হলে কোন শর্ত না দিয়ে খোলামেলা আলোচনা শুরু করাই ভাল৷ কারণ শর্তের অজুহাতেই আলোচনা শুরু হচ্ছেনা৷",
  "manualKeyPhrases" : [ "বিএনপি", "রাজনীতি", "সংঘাত", "আওয়ামী", "সমঝোতা", "আশঙ্কা" ],
  "automaticKeyPhrases" : [ "" ]
}