{
  "docID" : 12812,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুই-দলের-সংলাপ-আটকে-আছে-শর্তে/a-16672670",
  "title" : "দুই দলের সংলাপ আটকে আছে শর্তে",
  "date" : "14.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকারি দল চায় শর্তহীন সংলাপ৷ আর প্রধান বিরোধী দল বিএনপি চায় আলোচনা হতে হবে তত্ত্বাবধায়ক সরকারের রূপরেখা নিয়ে৷ মানবাধিকার কমিশনের চেয়ারম্যান ড. মিজানুর রহমান ডয়চে ভেলেকে বলেছেন, দুই নেত্রীর আলোচনায় বসা জরুরি৷ আসছে সপ্তাহেই আরো কমপক্ষে ২ দিনের হরতালের ফাঁদে পড়ছেন বাংলাদেশের মানুষ৷ কিন্তু সাধারণ মানুষের কথা, রাজনৈতিক সমস্যার সমাধান রাজনৈকিভাবেই করা দরকার৷ সাধারণ মানুষের ভোগান্তি বাড়িয়ে আর কত দাবি আদায়! কারওয়ান বাজারের ক্ষুদ্র ব্যবসায়ী জামালউদ্দিন মনে করেন, হরতাল তাঁকে আরো সমস্যায় ফেলবে৷ গত কয়েক দফা হরতালে তিনি ব্যবসায় মার খেয়েছেন৷ আর চাকুরিজীবী ওবায়দুল হক বললেন, দেশ যে রাজনৈতিক সংকটে আটকে যাচ্ছে, তাতে সবচেয়ে বেশি ক্ষতিগ্রস্ত হচ্ছেন তাঁর মত সাধারণ মানুষ৷ সাধারণ মানুষের যখন এই মতামত, তখন দেশের প্রধান দুই রাজনৈতিক দলের মধ্যে সংকট নিরসনে সংলাপ নিয়ে চলছে রশি টানাটানি৷ সরকারি দল শর্তহীনভাবে যে কোন জায়গায় সংলাপের কথা বলছে৷ এর জবাবে বিরোধী দল সংলাপ চায়, তবে তা হতে হবে নির্বাচনকালীন সরকার ব্যবস্থা নিয়ে৷ কিন্তু মানবাধিকার কমিশনের চেয়ারম্যান ড. মিজানুর রহমান মনে করেন, আলোচনাটা শুরু হওয়া জরুরি৷ দেশের দুই নেত্রী যদি একসঙ্গে বসে চা পান করেন, তাও ইতিবাচক ফল বয়ে আনবে৷ তিনি ডয়চে ভেলেকে বলেন, আলোচনা শুরু হলে সেখানে ক্রমে সব বিষয় নিয়ে কথা বলা যাবে৷ তাই শর্ত দিয়ে আলোচনা শুরুতে দেরি করা ঠিক হবেনা৷ তাঁর মতে, শুধু নির্বাচনকালীন নির্দলীয় নিরপেক্ষ সরকার ব্যবস্থা নয়, বর্তমান রাজনৈতিক সহিংসতা নিয়েও আলোচনা প্রয়োজন৷ বিএনপি যেহেতু ক্ষমতায় গেলে মানবতা বিরোধী অপরাধের বিচার করার প্রতিশ্রুতি দিয়েছে, তাই তিনি মনে করেন নীতিগত একটি ঐকমত্য প্রতিষ্ঠিত হয়েছে৷ আলোচনায় বসলে আরো অনেক বিষয়ে ঐকমত্য হবে বলে তারা আশা৷ তবে সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা হাফিজউদ্দিন খান মনে করেন, অ্যাজেন্ডা ছাড়া আলোচনা হলে তাতে কোন ফল আসবেনা৷ সরকার ও বিরোধী দলের মধ্যে এখন বিরোধের মূল বিষয় হল নির্বচনকালীন সরকার৷ সুতরাং আলোচনা এই ইস্যুতেই হওয়া প্রয়োজন৷ তবে এর সঙ্গে আরো অনেক বিষয় থাকতে পারে৷ থাকতে পারে সাম্প্রতিক সময়ে রাজনৈতিক সহিংসতার বিষয়ও৷ তিনি মনে করেন, নির্বাচনকালীন সরকার ব্যবস্থার বিষয়টি ঝুলে থাকলে সংকট আরো বাড়বে৷",
  "manualKeyPhrases" : [ "বিএনপি", "সংলাপ", "দুই", "দল", "শর্ত" ],
  "automaticKeyPhrases" : [ "" ]
}