{
  "docID" : 12819,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাঈদীর-বিচার-আবার-শুরু-নাকি-রায়-আইন-যা-বলে/a-16457905",
  "title" : "সাঈদীর বিচার আবার শুরু, নাকি রায় - আইন যা বলে",
  "date" : "17.12.2012",
  "writter" : "জাহিদুল হক (এইচআরডাব্লিউ, ইন্টারনেট)",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আন্তর্জাতিক অপরাধ ট্রাইবুনাল- ১ এর চেয়ারম্যান বিচারপতি নিজামুল হক নাসিমের পদত্যাগে নতুন একটা বিতর্ক শুরু হয়েছে৷ অ্যাটর্নি জেনারেল বলছেন, নতুন করে সাঈদীর বিচার শুরুর প্রয়োজন নেই৷ তবে রয়েছে ভিন্নমতও৷ সোমবার থেকে কাজ শুরু করবে পুনর্গঠিত আন্তর্জাতিক অপরাধ ট্রাইবুনাল- ১৷ অ্যাটর্নি জেনারেল মাহবুবে আলম বৃহস্পতিবার সাংবাদিকদের বলেন, ট্রাইবুনাল- ১ এর মামলাগুলোর কাজ যে পর্যন্ত হয়েছে তারপর থেকেই বিচার কাজ শুরু হবে৷ তবে প্রখ্যাত আইনজীবী ব্যারিস্টার রফিকুল হক এবং ঢাকা বিশ্ববিদ্যালয়ের আইনের অধ্যাপক আসিফ নজরুল টেলিভিশন টকশোতে বলেছেন, সাঈদীর মামলা নতুন করে শুরু করতে হবে৷ এর পক্ষে তাদের যুক্তি - ট্রাইবুনাল- ১'এ বর্তমানে যে তিনজন বিচারক রয়েছেন তাদের কেউই সাঈদীর মামলার শুরু থেকে ছিলেন না৷ অর্থাৎ তাঁরা এই মামলা পুরোটা শোনেন নি৷ তাই তাঁরা যদি সাঈদীর মামলার রায় দেন তাহলে সেটা বিতর্কিত হবে৷ একই কথা বলছে নিউইয়র্ক ভিত্তিক সংস্থা ‘হিউম্যান রাইটস ওয়াচ'৷ গত ১৩ ডিসেম্বর এ নিয়ে তারা একটি সংবাদ বিজ্ঞপ্তি প্রকাশ করেছে৷ তাতে বলা হয়েছে, সাঈদীর মামলা পুনরায় শুরু করতে হবে৷ সংস্থার এশিয়া পরিচালক ব্রাড অ্যাডামস বলেছেন, ‘‘রায় ঘোষণা করাটা হবে ‘দায়িত্বহীন' ও ‘অপেশাদারসুলভ' আচরণ কেননা বর্তমান বিচারকদের কেউই সব সাক্ষ্যপ্রমাণ শোনেননি এবং তারা মূল সাক্ষীদের বিশ্বাসযোগ্যতা নির্ধারণে সমর্থ নন; বিশেষ করে যে মামলায় রয়েছে ৪০ বছরের পুরনো সাক্ষ্যপ্রমাণ এবং যার সঙ্গে জড়িয়ে আছে জটিল আইনি বিষয়৷'' অ্যাডামস বলেন, বিচারপতি নাসিম পদত্যাগ করার আগে ট্রাইবুনাল- ১' এ একমাত্র তিনিই ছিলেন, যিনি সাঈদীর মামলার শুনানি পুরোটা শুনেছিলেন৷ ফলে তিনি চলে যাওয়ায় নিরপেক্ষতা নিশ্চিত করতে নতুন করে বিচারকাজ শুরু করাই একমাত্র উপায়৷ এইতো গেল বিশ্লেষকদের মতামত৷ কিন্তু যে আইনের ভিত্তিতে মামলার কাজ চলছে সেখানে কী বলা আছে? ‘আন্তর্জাতিক অপরাধ (ট্রাইবুনালস) অ্যাক্ট, ১৯৭৩' হচ্ছে সেই আইন৷ বাংলাদেশ সরকারের আইন মন্ত্রণালয়ের ওয়েবসাইটে গেলে পাওয়া যাবে আইনটি৷ এই আইনের ৬ নম্বর ধারার ৬ নম্বর উপধারায় বলা হয়েছে, ‘‘কোনো কারণে ট্রাইবুনালের সদস্যপদে পরিবর্তন হলে অথবা কোনো সদস্য কোনো একটি শুনানিতে অনুপস্থিত থাকলে, ঐ ট্রাইবুনাল পুনরায় শুরু করতে এবং যে সাক্ষী ইতিমধ্যে সাক্ষ্যপ্রমাণ দিয়েছে তার আবার শুনানি অনুষ্ঠানে বাধ্য থাকবে না৷ বরং যে সাক্ষ্যপ্রমাণ উপস্থাপিত হয়েছে তার ভিত্তিতেই কাজ করতে পারে৷'' এছাড়া একই ধারার ৪ নম্বর উপধারায় বলা হয়েছে, ‘‘ট্রাইবুনালের কোনো সদস্য যদি মারা যান অথবা অসুস্থতা বা অন্য কোনো কারণে যদি তাঁর দায়িত্ব পালনে অসমর্থ হন, তাহলে সরকার গেজেট প্রকাশের মাধ্যমে ঐ সদস্যের পদ শূন্য ঘোষণা করতে পারে এবং সেখানে অন্য একজন যোগ্য ব্যক্তিকে নিয়োগ দিতে পারে৷'' উল্লেখ্য, বেলজিয়ামে বসবাসরত বাংলাদেশি এক আইনজীবীর সঙ্গে বিচারপতি নাসিমের স্কাইপ কথোপকথন প্রকাশের পর সৃষ্ট বিতর্কের প্রেক্ষিতে পদত্যাগ করেন নাসিম৷ এরপর তাঁর জায়গায় নিয়োগ দেয়া হয় ট্রাইবুনাল-২ এর চেয়ারম্যান বিচারপতি একে এম ফজলে কবিরকে৷ ট্রাইবুনাল ২-এর চেয়ারম্যান হয়েছেন বিচারপতি ওবায়দুল হাসান৷ আর ট্রাইবুনাল ২-এ নতুন বিচারপতি হিসেবে যোগ দিয়েছেন হাইকোর্টের বিচারপতি মজিবুর রহমান মিয়া৷",
  "manualKeyPhrases" : [ "ট্রাইবুনাল", "আইন", "বিচার", "নাসিম", "অপরাধ", "বিচারপতি" ],
  "automaticKeyPhrases" : [ "" ]
}