{
  "docID" : 12818,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জয়-কঠিন-তবে-আশাবাদী-শহিদুল/a-16575102",
  "title" : "জয় কঠিন, তবে আশাবাদী শহিদুল",
  "date" : "05.02.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "দ্য বব্স ২০১৩ শুরু হচ্ছে ৬ ফেব্রুয়ারি৷ এই প্রতিযোগিতায় বাংলা ভাষার বিচারক আলোকচিত্রশিল্পী ও ব্লগার ড. শহিদুল আলম৷ তিনি আশা করছেন, এবারও বড় সাফল্য পেতে পারে বাংলা ভাষা, তবে কাজটি মোটেই সহজ নয়৷ ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় গতবার বড় সাফল্য অর্জন করে বাংলা ভাষা৷ এই প্রতিযোগিতায় যোগ দেওয়ার তৃতীয় বছরই মিশ্র ভাষার একটি বিভাগে ‘জুরি অ্যাওয়ার্ড' জয় করে নেয় একটি বাংলা ব্লগ৷ বাংলাদেশে বিচারবহির্ভূত হত্যাকাণ্ড, গুমসহ সাংবাদিক দম্পতি হত্যার বিচারের দাবিতে সক্রিয় ভূমিকার জন্য আবু সুফিয়ানের বাংলা ব্লগ জয় করে এই সম্মাননা৷ জার্মানির রাজধানী বার্লিনে আরো দশটি ভাষার ব্লগের সঙ্গে লড়াই করে সুফিয়ানের ব্লগের এই জয় মোটেই সহজ ছিল না৷ ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে সেকথা স্মরণও করিয়ে দেন ড. শহিদুল আলম৷ তিনি বাংলা ভাষার বিচারক হিসেবে হাজির ছিলেন বার্লিনের সম্মেলনে৷ আবু সুফিয়ানের ব্লগ নিয়ে অন্য দশটি ভাষার বিচারকদের সঙ্গে মূল লড়াইটা করতে হয়েছে শহিদুলকেই৷ বাংলা ভাষার সেই অর্জনের পর পেরিয়ে গেছে এক বছর৷ ৬ ফেব্রুয়ারি শুরু হচ্ছে দ্য বব্স-এর নবম আসর৷ এই দিন দুপুর থেকে www.thebobs.com/bengali ঠিকানায় নতুন আসরের জন্য মনোনয়ন জমা দিতে পারবেন ইন্টারনেট ব্যবহারকারীরা৷ প্রাথমিক মনোনয়ন থেকে বাছাইকৃতদেরকে নিয়ে পরবর্তীতে আয়োজন করা হবে ইন্টারনেট ভোটাভুটি এবং বিচারকদের বৈঠক৷ এভাবেই নির্ধারণ করা হবে চূড়ান্ত বিজয়ীদের৷ অডিও শুনুন 04:21 ড. শহিদুল আলমের সঙ্গে সাক্ষাৎকারের অডিও ফাইল গতবারের অভিজ্ঞতার আলোকে শহিদুল আলম, এবারও বাংলা ভাষার জয়ের বিষয়ে আশাবাদী৷ তিনি বলেন, ‘‘আমরা আরো আগানোর চেষ্টা করবো৷ তবে এটা কঠিন৷ আবার এটাও ঠিক গতবারের তুলনায় এবার কিন্তু ব্লগোস্ফিয়ার অনেক প্রাণবন্ত৷ অনেক বেশি কাজ হচ্ছে৷'' এক্ষেত্রে সরকারি বাধার দিকটা আমলে আনলেন শহিদুল আলম৷ বাংলাদেশে এখনো বন্ধ আছে ইউটিউব৷ ক্ষেত্রবিশেষে কাজ করছে না গুগলের বিভিন্ন সেবা৷ ফলে সামাজিক যোগাযোগের একটি বড় মাধ্যম থেকে বঞ্চিত ইন্টারনেট ব্যবহারকারীরা৷ শহিদুল মনে করেন, এই বাধার কারণে বাংলা ব্লগোস্ফিয়ার এগোতে পারছে না৷ কার্যত তাদের হাত-পা বেঁধে দেওয়া হয়েছে৷ উল্লেখ্য, দ্য বব্স ২০১৩ আসরে যোগ হয়েছে আরো তিনটি নতুন ভাষা৷ পাশাপাশি একটি নতুন বিভাগও যোগ করা হয়েছে, যার মাধ্যমে মাইক্রোব্লগে পরিচালিত সামাজিক উদ্যোগকে পুরস্কৃত করা সম্ভব হবে৷",
  "manualKeyPhrases" : [ "বব্স", "ব্লগার", "বাংলা", "ভাষা", "বিচারক", "আলম", "শহিদুল" ],
  "automaticKeyPhrases" : [ "" ]
}