{
  "docID" : 12817,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-বসন্ত/a-16580070",
  "title" : "‘প্রজন্ম চত্বরে’ ‘বাংলাদেশের বসন্ত’: আবু সুফিয়ান",
  "date" : "07.02.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "আব্দুল কাদের মোল্লার মৃত্যুদণ্ডের পরিবর্তে যাবজ্জীবন কারাদণ্ড হওয়ায় শাহবাগ চত্বরে প্রতিবাদ সমাবেশের ডাক দেয় বাংলাদেশের ব্লগার অ্যান্ড অনলাইন অ্যাক্টিভিস্ট নেটওয়ার্ক৷ সাড়া দেখে তারা নিজেরাই অভিভূত, অনুপ্রাণিত৷ হঠাৎই তাঁরা আন্দোলন শুরু করেন, বলেন আবু সুফিয়ান৷ প্রতিবাদ সমাবেশ থেকেই তিনি কথা বলছিলেন টেলিফোনে৷ বললেন, আদালতের রায়ে জাতির আশা-আকাঙ্খার প্রতিফলন ঘটেনি৷ ‘‘গতকাল (অর্থাৎ মঙ্গলবার) আন্দোলনের যে ব্যাপ্তি ছিল, আজকে কিন্তু তা অনেকগুণ বেড়ে গেছে৷’’ অনলাইন অ্যাক্টিভিস্ট আর ব্লগাররা মিলে শাহবাগ চত্বরের নামকরণ করেছেন ‘প্রজন্ম চত্বর’৷ ‘‘চারদিকে শুধুই মানুষ আর মানুষ, শত শত মানুষ, যাঁরা বিভিন্ন জায়গা থেকে এসেছেন....ঢাকার বাইরে থেকে মানুষরা এসে আমাদের এই আন্দোলনে যোগ দিচ্ছেন৷’’ পুরো আন্দোলনটা কোনো রাজনৈতিক কর্মসূচির রূপ ধারণ করতে চলেছে কিনা, এ প্রশ্নের জবাবে আবু সুফিয়ান বললেন, প্রতিবাদ সমাবেশে সব বয়সের, সব পেশার মানুষরা আছেন৷ ‘‘এই সমাবেশ থেকে রাজনৈতিক কোনো চিত্র আঁকাটা ঠিক হবে না....এই আন্দোলন দেশের আপামর জনসাধারণের....যেখানে দেশের সব শ্রেণির মানুষ আছে....এটাকে রাজনীতিকরণ বা রাজনীতির ‘প্লট’ দেওয়াটা ঠিক হবে না,’’ বললেন আবু সুফিয়ান৷ অডিও শুনুন 04:10 ব্লগার আবু সুফিয়ানের সঙ্গে সাক্ষাৎকারের অডিও ফাইল কর্মসূচি কোন দিকে মোড় নিতে চলেছে, এ প্রশ্নের জবাবে আবু সুফিয়ান বললেন, ‘‘এই জনগণের নদী, যা আমরা সৃষ্টি করেছি, এই জনগণের নদীকে আমরা জনসমুদ্রে পরিণত করতে চাই....মানুষের সমাবেশটা পুরো ঢাকায় আমরা ছড়িয়ে দিতে চাই, এবং ঢাকা থেকে সারা বাংলাদেশের প্রত্যেকটা শহীদ মিনারকে কেন্দ্র করে আমরা আন্দোলনটা শুরু করতে চাই৷ আন্দোলনের ব্যাপ্তিটা আমরা ঢাকা থেকে সারা বাংলাদেশে ছড়িয়ে দিতে চাই৷’’ ‘‘আমাদের দাবি পূরণ না হওয়া পর্যন্ত আমরা রাজপথে ছিলাম, আমরা রাজপথে আছি এবং আমরা রাজপথে থাকব৷ এটা একটা নজিরবিহীন ঘটনা কারণ বাংলাদেশের মানুষ প্রধান দুই বিরোধী দল ছাড়া কিছু চিন্তাই করতে পারে না৷ তাদের রাজনৈতিক ‘অ্যাজেন্ডা’ বাদে বাংলাদেশের মানুষ অতীতে কিছুই করেনি, কিছুই চিন্তা করতে পারত না৷’’ নিরাপত্তা? জামাতের হরতালের মধ্যেই তাঁরা তাঁদের আন্দোলন করছেন, জানালেন আবু সুফিয়ান৷ আইন-শৃঙ্খলা বাহিনীর বিশেষ উপস্থিতিও দেখেননি তাঁরা৷ আক্রমণের ভয় তো আছেই৷ তবুও যাবতীয় ভয় ও হুমকির মোকাবিলা করতে প্রস্তুত অনলাইন অ্যাক্টিভিস্ট, ব্লগার ও জনসাধারণের এই জোট৷ বাংলাদেশে আরব বসন্ত? ‘‘এটা বাংলাদেশের বসন্ত,’’ বললেন আবু সুফিয়ান৷ ফুল ফুটবে, পাতা ধরবে৷ ‘‘যে সিদ্ধান্ত হয়েছে, সেই সিদ্ধান্ত পাল্টে দিতে আমি মনে করি এই বাংলাদেশ বসন্তটা কার্যকর ভূমিকা রাখবে৷’’ সাক্ষাৎকার: অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রজন্ম চত্বর", "ব্লগার অ্যান্ড অনলাইন অ্যাক্টিভিস্ট নেটওয়ার্ক", "বাংলাদেশের বসন্ত", "আবু সুফিয়ান", "শাহবাগ" ],
  "automaticKeyPhrases" : [ "" ]
}