{
  "docID" : 12826,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মামলায়-আটকে-যাচ্ছেন-বিএনপি-নেতারা/a-17894987",
  "title" : "মামলায় আটকে যাচ্ছেন বিএনপি নেতারা",
  "date" : "02.09.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "আন্দোলন চেয়ে এখন মামলা নিয়ে হিমশিম খাচ্ছেন বিএনপি নেতারা৷ একের পর এক মামলার অভিযোগ-পত্র দাখিলের পর এবার শুরু হচ্ছে বিচার প্রক্রিয়া৷ মঙ্গলবার আরো ৪১ জন নেতা-কর্মীর বিরুদ্ধে ভাঙচুরের মামলায় অভিযোগ গঠন করা হয়েছে৷ মঙ্গলবার ঢাকা মহানগর হাকিম মোহাম্মদ তারেক মঈনুল ইসলাম ভূইয়া গত বছর বিএনপি কার্যালয়ের সামনে ভাঙচুর-নাশকতার মামলায় বিএনপির স্থায়ী কমিটির সদস্য মওদুদ আহমদ ও মির্জা আব্বাসসহ ৪১ নেতা-কর্মীর বিরুদ্ধে দ্রুত বিচার আইনে বিচার শুরুর আদেশ দিয়েছেন৷ আসামিদের বিরুদ্ধে অভিযোগ গঠন করে ১২ই অক্টোবর সাক্ষ্যগ্রহণ শুরুর দিন ধার্য করে দিয়েছে আদালত৷ অভিযুক্তদের মধ্যে ঐ দু'জন নেতা ছাড়া আরো আছেন গয়েশ্বর চন্দ্র রায়, আমান উল্লাহ আমান, বরকতউল্লাহ বুলু, শহীদ উদ্দিন চৌধুরী এ্যানি ও যুবদল সভাপতি মোয়াজ্জেম হোসেন আলাল৷ অভিযোগ গঠনের আগে আদালতে উপস্থিত ২৮ আসামিকে বিচারক প্রশ্ন করলে তাঁরা নিজেদের নির্দোষ দাবি করে সুবিচার চান৷ মওদুদ ও আমান এ মামলা থেকে অব্যাহতির আবেদন করলেও তা নাকচ করে দেয় আদালত৷ অভিযুক্ত ৪১ আসামির মধ্যে ১২ জন পলাতক৷ গত বছর ৬ই মার্চ বিএনপির কেন্দ্রীয় কার্যালয়ের সামনের রাস্তায় প্রতিবন্ধকতা সৃষ্টি করে গাড়ি ভাঙচুর ও জনমনে আতঙ্ক সৃষ্টির অভিযোগে ৪৪ জনকে আসামি করে এ মামলা দায়ের করে পল্টন থানা পুলিশ৷ মামলাটি তদন্ত শেষে পল্টন থানার এসআই মশিউর রহমান গত ১৯শে মার্চ ৪১ জনের বিরুদ্ধে অভিযোগ-পত্র দাখিল করেন৷ আসামিদের আইনজীবী মাসুদ আহমেদ তালুকদার ডয়চে ভেলের কাছে দাবি করেন, ‘‘এই মামলা হয়রানির উদ্দেশ্যে করা হয়েছে৷ তাছাড়া রাজনৈতিক কারণেই মামলা চাঙ্গা করা হচ্ছে৷'' তাঁর কথায়, ‘‘ন্যায়-বিচার হলে সবাই নির্দোষ প্রমাণিত হবেন৷'' অন্যদিকে ঢাকা মহানগর পাবলিক প্রসিকিউটর আব্দুল্লাহ আবু বলেছেন, ‘‘আইন তার নিজস্ব গতিতে চলছে৷ রাজনৈতিক কারণে কাউকে এই মামলায় আসামি করা হয়নি বা বিচার শুরু হয়নি৷''´এর আগে গত ২৫শে আগস্ট বিএনপির কেন্দ্রীয় নেতাসহ জোটের ১৪৭ জন নেতা-কর্মীর দ্রুত বিচার আইনে একই আদালতে অভিযোগ গঠন করা হয়৷ বিএনপি নেতা রুহুল কবির রিজভী, আমান উল্লাহ আমান, জয়নুল আবদিন ফারুক, এ জেড এম জাহিদ হোসেন, জাগপার সভাপতি শফিউল আলম প্রধানসহ বিএনপি জোটের ১৪৭ নেতা-কর্মীর বিরুদ্ধে দ্রুত বিচার আইনে বিচার শুরু হবে ২৫শে সেপ্টেম্বর৷ তাঁদের বিরুদ্ধে গত বছরের ১১ই মার্চ নয়াপল্টনে বিএনপির কার্যালয়ের সামনে জোটের সমাবেশে ভাঙচুর এবং ও বিস্ফোরণের ঘটনায় মামলা হয়৷ গত বছরের ২৪শে মার্চ ১৪৮ জনের বিরুদ্ধে অভিযোগ-পত্র দেয় পুলিশ৷ কিন্তু অভিযোগ গঠনে ওমর ফারুক নামে একজনের এরই মধ্যে মৃত্যু হওয়ায় তাঁকে মামলা থেকে অব্যাহতি দেয় আদালত৷ উল্লেখ্য, গত ৫ই জানুয়ারি দশম সংসদ নির্বাচনের আগে সারা দেশে বিএনপি-জামায়াত আন্দোলনের সময় সহিংসতার কারণে নির্বাচনের দিন পর্যন্ত সারা দেশে নিহত হয়েছেন ১৪৬ জন৷ এছাড়া পুলিশ সদস্য মারা যান ১৭ জন৷ ঢকায় এ সব ঘটনায় অন্তত ১০৫টি মামলা হয়েছে৷ আর সারা দেশে আড়াই হাজার৷ এই আড়াই হাজার মামলার ১৫৬টি দ্রুত বিচার ট্রাইব্যুনালে পাঠানো হয়েছে৷ এতদিন মামলাগুলোর তদন্ত নিয়ে ধীরে চল নীতি অনুসরণ করা হলেও, এখন মামলাগুলি তদন্ত এবং বিচারের জন্য পাঠানোর কাজ শুরু হয়েছে৷",
  "manualKeyPhrases" : [ "আমান উল্লাহ আমান", "গয়েশ্বর চন্দ্র রায়", "মোয়াজ্জেম হোসেন আলাল", "নেতা", "মওদুদ আহমদ", "মামলা", "বিএনপি", "শহীদ উদ্দিন চৌধুরী এ্যানি", "বরকতউল্লাহ বুলু" ],
  "automaticKeyPhrases" : [ "" ]
}