{
  "docID" : 12827,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিচারকাজে-রেকর্ড-করলো-রুয়ান্ডার-গাচাচা-ট্রাইব্যুনাল/a-16032586",
  "title" : "বিচারকাজে রেকর্ড করলো রুয়ান্ডার গাচাচা ট্রাইব্যুনাল",
  "date" : "17.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিগত ১৯৯৪ সালে আফ্রিকার রুয়ান্ডাতে যে গণহত্যা হয়েছিলো তার বিচারে গঠিত গাচাচা ট্রাইব্যুনালের মেয়াদ শেষ হচ্ছে সোমবার৷ তবে মানবাধিকার কর্মীদের কাছে এই ট্রাইব্যুনালের কার্যক্রম স্বচ্ছ নয়৷ রেকর্ড দশ বছর আগে গঠিত এই ট্রাইব্যুনাল দেড় মিলিয়নের বেশি ঘটনার বিচার করেছে৷ গাচাচা ট্রাইব্যুনাল গঠনের সময় এর লক্ষ্য ছিলো ন্যায় বিচার নিশ্চিত করা৷ রুয়ান্ডার হুটু ও টুটসিদের মধ্যে সংঘটিত সেই গণহত্যায় মাত্র ১০০ দিনেই আট লাখ মানুষকে হত্যা করা হয়েছিলো৷ সেই হত্যাকাণ্ডের সঙ্গে জড়িতদের বিচার করার জন্য গাচাচা ট্রাইব্যুনাল গঠন করা হয়৷ রুয়ান্ডার আইন মন্ত্রী থারসিসে কারুগারামা মনে করেন, অল্প সময়ে এত বেশি বিচারকাজ সম্পন্ন করাটা অনেক বড় অর্জন৷ তিনি বলেন, ‘‘আমার সন্দেহ পৃথিবীতে আর কোন আদালত আছে কিনা যারা মাত্র দশ বছরেই ১৯ লাখ মামলা শেষ করে৷ এর মধ্যে আদালত শতকরা ৩০ ভাগ লোককে খালাস দিয়েছে, মাত্র দশ ভাগের কম অপরাধীকে যাবজ্জীবন কারাদণ্ড দেওয়া হয়েছে৷ বাকি শাস্তিগুলোও ৫ থেকে ২৫ বছর কারাদণ্ডের মধ্যে৷'' সমালোচনা সরকারের পক্ষ থেকে প্রশংসা আসলেও আন্তর্জাতিক মহলের কাছে গাচাচা ট্রাইব্যুনালের মান নিয়ে প্রশ্ন রয়েছে৷ তাদের মতে, আন্তর্জাতিক রীতি নীতির তোয়াক্কা না করেই এই ট্রাইব্যুনাল এতদিন ধরে কাজ করে এসেছে৷ কারণ এই ট্রাইব্যুনালের বিচারকদের নিজেদের ভেতর থেকেই নির্বাচিত করা হয়েছে, এমনকি অনেকের এই ধরনের মামলা পরিচালনার প্রশিক্ষণ পর্যন্ত নেই৷ বিগত ২০১১ সালের প্রতিবেদনে হিউম্যান রাইটস ওয়াচ জানায়, বিচারকদের প্রয়োজনীয় পেশাগত দক্ষতা না থাকায় এই ট্রাইব্যুনাল আন্তর্জাতিক মানসম্মত নয়৷ সংস্থার আফ্রিকা বিভাগের সিনিয়র গবেষক কারিনা টের্টসাকিয়ান বললেন, ‘‘আমার মতে, উদ্দেশ্য যতই ভালো হোক না কেন এই ধরনের মামলা আইনি প্রশিক্ষণ ছাড়া পরিচালনা করাটা বাস্তব সম্মত নয়৷ গাচাচা ট্রাইব্যুনালের আরেকটি সমস্যা হলো, বিবাদীদের জন্য কোন আইনি সহায়তা দেওয়া হয়নি৷ এই কারণে আমাদের কাছে এই ট্রাইব্যুনাল আন্তর্জাতিক মান অর্জন করতে ব্যর্থ হয়েছে৷'' এই ট্রাইব্যুনালে যাদের বিচার করা হয়েছে তাদের নিয়েও প্রশ্ন রয়েছে আন্তর্জাতিক মানবাধিকার সংস্থার৷ সরকারি সিদ্ধান্ত অনুযায়ী গণহত্যা চলাকালে আরপিএফ দলের অনুগত সেনাদের এই বিচারকাজ থেকে অব্যাহতি দেওয়া হয়েছে৷ উল্লেখ্য, রুয়ান্ডায় বর্তমানে ক্ষমতাসীন দল হলো এই আরপিএফ৷ স্থিতিশীলতার কারণ তবে দেশটিতে বর্তমানে স্থিতিশীলতার কারণ হিসেবে এই ট্রাইব্যুনালকে দেখেন অনেকে৷ এই বিচারের কারণে দেশটিতে এখন শান্তিপূর্ণ সহাবস্থান করছে, যেমনটি বললেন রুয়ান্ডা ন্যাশনাল ইউনিটি অ্যান্ড রিকনসিলিয়েশন কমিশনের চেয়ারম্যান বিশপ জিন রুকিয়াহানা৷ তিনি বলেন, ‘‘ সেই সময় সারা দেশে সবার চোখের সামনেই গণহত্যা চলেছে এবং সবাই তা দেখেছে৷ তাই তাদেরকে সেইসব ঘটনা নিয়ে কথা বলার এবং সাক্ষ্য দেওয়ার সুযোগ দেওয়ায় তাদের কষ্টের মাত্রা কমেছে৷ তাদের মুখোমুখি হওয়াটা ছিলো অনেক অপরাধীর কাছে প্রায়শ্চিত্তের মত, অনেকে আবার অপরাধীদের ক্ষমাও করে দিয়েছে৷'' তবে হিউম্যান রাইটস ওয়াচের মতে, এই ট্রাইব্যুনালকে প্রতিশোধের জন্যও অনেক সময় ব্যবহার করা হয়েছে৷ যার উদাহরণ, গত কয়েক বছরে হাজার হাজার মানুষ রুয়ান্ডার পাশের দেশে গিয়ে আশ্রয় নিয়েছে৷ প্রতিবেদন: ড্যানিয়েল গাকুবা/আরআই সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "রুয়ান্ডা", "ট্রাইব্যুনাল", "গণহত্যা", "মানবাধিকার", "বিচার", "গাচাচা", "হুটু", "রেকর্ড", "আফ্রিকা" ],
  "automaticKeyPhrases" : [ "" ]
}