{
  "docID" : 1283,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবুজ-বাড়ি-আর-খাড়াই-অরণ্য/a-18956725",
  "title" : "সবুজ বাড়ি আর খাড়াই অরণ্য",
  "date" : "04.01.2016",
  "writter" : "ইয়ানা ও্যরটেল/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ভেন্তিচিঙ্কে ভ্যার্দে – বাংলায় হবে ‘২৫ নম্বর সবুজ বাড়ি'৷ টুরিন শহরের এই সবুজ বাড়িটি যে স্থপতি তৈরি করেছেন, তাঁকে খোদ জুভেন্টাস টুরিন ফুটবল ক্লাবের একটি ‘সবুজ' হোটেলের নকশা করতে দেওয়া হয়েছে৷ দেখলে মনে হবে যেন জঙ্গল আর মাচার সংমিশ্রণ৷ বাড়িটা কিন্তু শহরের মধ্যে৷ বাড়ির নাম ভেন্তিচিঙ্কে ভ্যার্দে, অর্থাৎ ২৫ নম্বর সবুজ বাড়ি৷ বাড়িটির পাঁচটি তলায় ১১৫টি বড় বড় টবে নানা ধরনের গাছপালা লাগানো আছে৷ স্থপতি লুচিয়ানো পিয়া এক ধরনের ‘সবুজ স্থাপত্যের' স্বপ্ন দেখেছিলেন৷ তিনি জানালেন, ‘‘আমরা যতোটা সম্ভব প্রকৃতিদত্ত মালমশলা ব্যবহার করার চেষ্টা করেছি৷ এমন সব মালমশলা, যাতে রাসায়নিক ব্যবহার করা হয়নি; যা প্রাকৃতিক নিয়মে পুরনো হয়, সময়ের সঙ্গে বদলাতে থাকে৷ যেমন এই লার্চ গাছের কাঠ, যার কোনো রাসায়নিক ট্রিটমেন্ট করা হয়নি৷ এই ইস্পাতেও মরচে ধরবে, সময়ের সাথে সাথে তা বদলে যাবে৷ সবুজ গাছপালাগুলোর সঙ্গে মিলিয়ে বেশ একটা সুন্দর এফেক্ট৷'' খাড়াই বাগান উত্তর ইটালির মিলান শহরেও ‘সবুজ স্থাপত্যের' নিদর্শন পাওয়া যাবে৷ স্থপতি স্তেফানো বোয়েরি দু'টি বহুতল ভবন তৈরি করে তাদের নাম রেখেছেন ‘বস্কো ভ্যার্তিকালে' বা ‘খাড়াই অরণ্য'৷ ২০১৪ সালে বহুতল স্থাপত্যের পুরস্কার পেয়েছে এই দু'টি বাড়ি৷ গার্ডেন আর্কিটেক্ট পাত্রিক ব্লঁ বাগানের নকশা করে থাকেন৷ গত দশ বছরের বেশি সময় ধরে তিনি প্যারিসের বিভিন্ন বাড়ির গায়ে ‘খাড়াই' বাগানের পরিকল্পনা করছেন৷ জঁ নুভেল-এর সৃষ্ট ‘অ-ইউরোপীয় শিল্পকলা মিউজিয়ামের' গায়েও ব্লঁ-এর খাড়াই বাগান পাওয়া যাবে৷ তবে বাড়ির গায়ে গাছপালা থাকলেই তা টেকসই স্থাপত্য হয়ে যায় না৷ টেকসই গৃহনির্মাণ জার্মান টেকসই গৃহনির্মাণ সমিতির প্রেসিডেন্ট আলেক্সান্ডার রুডল্ফি বলেন, ‘‘সর্বাঙ্গীণভাবে দেখলে টেকসই গৃহনির্মাণ শুধু ‘সবুজ বাড়িতেই' শেষ হয়ে যায় না৷ তার কতোগুলো সমাজ ও সংস্কৃতিগত দিক আছে৷ তার মধ্যে পড়বে অর্থনীতির প্রশ্ন, বাড়ি তৈরির খরচের প্রশ্ন, কার্যকারিতার প্রশ্ন, পরিবেশ ও গুণগত উৎকর্ষের প্রশ্ন৷ এ সব শুধু ইকোলজির ব্যাপার নয়৷'' ফেরা যাক টুরিনে৷ ভেন্তিচিঙ্কে ভ্যার্দে বাড়িটির ভিতরের প্রাঙ্গণে ৫০টি গাছ লাগিয়ে একটি ছোট বনানী সৃষ্টি করা হয়েছে৷ গাছগুলো অক্সিজেন দেয়; প্রাকৃতিক উপায়ে শীততাপ নিয়ন্ত্রণ করে৷ গরমে ছায়া দেয়; শীতে পাতা ঝরিয়ে বসে থাকে, ফলে ফ্ল্যাটগুলোতে সূর্যালোক আসতে পারে৷ লুচিয়ানো পিয়া, ২৫ নম্বর ‘সবুজ বাড়ির' স্থপতি জানালেন, ‘‘আমি বাড়িটা এমনভাবে তৈরি করেছি, যাতে খুব কম জ্বালানি শক্তি লাগে৷ শীতে তাপ ধরে রাখে; গরমে রোদ আটকায়৷ বড় বড় জানলা দিয়ে প্রচুর আলো আসে, ফলে বিদ্যুৎ কম খরচ হয়৷ বৃষ্টির জল ধরে রেখে গাছগুলোতে দেওয়া হয়৷ নয়তো জিওথার্মাল এনার্জি ব্যবহার করা হয়৷'' গৃহনির্মাণের আদর্শ নয় জার্মান টেকসই গৃহনির্মাণ সমিতির প্রেসিডেন্ট আলেক্সান্ডার রুডল্ফি ২৫ নম্বর সবুজ বাড়িটিকে পছন্দ করেন৷ তবে ভবিষ্যতে সব বাড়ি এ রকম হবে বলে তিনি মনে করেন না৷ তিনি বলেন, ‘‘সম্ভবত এখানে পরিবেশ সংক্রান্ত ব্যাপার-স্যাপার নিয়ে সমস্যা হবে৷ এ ধরনের বাড়ির দেখাশোনা করা বেশ কঠিন বলে আমি মনে করি৷ উচ্চ মানের, সস্তা ভাড়ার বাড়ি তৈরির জন্য অন্য পন্থা ভাবতে হবে৷ একটা পাইলট প্রজেক্ট, কিংবা একক প্রকল্প হিসেবে ‘সবুজ বাড়ির' একটা গুরুত্বপূর্ণ ভূমিকা আছে বৈকি, কিন্তু গৃহনির্মাণের আদর্শ হিসেবে তাকে নেওয়া চলবে বলে আমি মনে করি না৷'' ভেন্তিচিঙ্কে ভ্যার্দে বাড়ির বাসিন্দারা গাছপালার মধ্যে বাস করতে ভালোই বাসেন৷ বাড়ির ৬৩টি ফ্ল্যাটের প্রতিটির প্ল্যান আলাদা৷ সবুজ বাড়ির বাসিন্দা আলব্যার্তো ফুমাগালি জানালেন, ‘‘স্বাগতম! আমার এই ফ্ল্যাট কেনার একটা বড় কারণ হল এই বিশাল জানালাগুলো৷ জানালা একবার খুলে দিলে মনে হয় যেন ফ্ল্যাটের ভিতরটা আর বাইরেটা এক হয়ে গেছে৷ এখানেই আমি থাকি, বাড়ির লোকজন, বন্ধুবান্ধবদের সঙ্গে সময় কাটাই৷ আমার এই বাড়িটাকে ভালো লাগে কেননা আমার মনে হয়, আমি যেন একটা ছোট্ট পরিবেশে রয়েছি – আবার একই সঙ্গে টুরিনের কেন্দ্রে রয়েছি৷ মনে হয় যেন প্রকৃতির মাঝখানে রয়েছি৷'' সবুজ হোটেল লুচিয়ানো পিয়া অন্যান্য প্রকল্প নিয়েও কাজ করছেন৷ জুভেন্টাস টুরিন ফুটবল ক্লাবের জন্য একটা হোটেলের নকশা করছেন লুচিয়ানো৷ সেটা ঠিক ‘সবুজ বাড়ির' মতো অতটা সবুজ না হলেও, তাতেও প্রচুর গাছপালা থাকবে৷ লুচিয়ানো স্মৃতিচারণ করলেন, ‘‘২৫ নম্বর ‘সবুজ বাড়ি' এমন একটি প্রকল্প, যা বিতর্কের সৃষ্টি করবে, এই ছিল তার উদ্দেশ্য৷ বাড়িতে যে গাছপালা লাগানো হয়েছে, এমনকি ইস্পাতের কাঠামোটাও যে প্রকৃতির অনুকরণে তৈরি করা হয়েছে, তা মানুষজনকে বাড়ি-ঘর-দোরে আরো বেশি ‘সবুজের' ব্যবহার সম্পর্কে সচেতন করে তুলবে৷'' ভেন্তিচিঙ্কে ভ্যার্দে বাড়িটি একটি বিশেষ ধরনের স্থাপত্য, যা ভবিষ্যতেও স্থপতিদের উদ্বুদ্ধ করবে৷ আধুনিক স্থাপত্যের ভক্তরা যে এই সবুজ বাড়ি দেখতে ভিড় করে আসেন, সেটাই তার প্রমাণ৷",
  "manualKeyPhrases" : [ "খাড়াই বাগান", "লুচিয়ানো পিয়া", "সবুজ বাড়ি", "পরিবেশ", "টুরিন" ],
  "automaticKeyPhrases" : [ "" ]
}