{
  "docID" : 12835,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবল-বিশ্বকাপ-ও-জলবায়ু-পরিবর্তন/a-17655985",
  "title" : "ফুটবল বিশ্বকাপ ও জলবায়ু পরিবর্তন",
  "date" : "24.05.2014",
  "writter" : "রিৎসকি নুগ্রাহা/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ব্রাজিলে ফুটবল বিশ্বকাপ, যার উন্মাদনার ছাপ পড়বে দেশে-দেশে, মহাদেশে-মহাদেশে৷ শুধু মানুষের চেতনাতেই নয়, বিশ্বকাপ তার ছাপ রাখবে আমাদের জলবায়ু সংক্রান্ত হিসাবনিকাশেও৷ ডার্বানে যদি ২৬ লাখ টন গ্রিনহাউস গ্যাস নির্গত হয়ে থাকে, তো ব্রাজিলে সেটা বেড়ে দাঁড়াবে ২৭ বা ২৯ লাখ টনে৷ অর্থাৎ বিশ্বকাপ বা অলিম্পিকের মতো বড় অনুষ্ঠানেও এখন ‘কার্বন ফুটপ্রিন্টের' উপর নজর রাখার সময় এসেছে৷ ফুটবল বিশ্বকাপ মানে উৎসাহ-উদ্দীপনার জোয়ার৷ তা সত্ত্বেও ভোলা উচিত নয় যে, বিশ্বকাপ শেষ হবার পর-পরই বিজ্ঞানীদের মাথা ঘামাতে হবে, জলবায়ুর উপর বিশ্বকাপের কতটা প্রভাব পড়ল৷ প্রশ্নটা অন্যভাবে করা যেতে পারে: আমন্ত্রণকারী দেশের সামগ্রিক কার্বন ডাইঅক্সাইড নির্গমনের উপর ফুটবল বিশ্বকাপ কিংবা অলিম্পিক ক্রীড়া প্রতিযোগিতার মতো বড় অনুষ্ঠানের কতোটা প্রভাব পড়ে? কোলোন শহরের ক্যাটালিসিস ইনস্টিটিউটের সাস্টেনেবিলিটি ডায়ালগ বা টেকসই উন্নয়ন বিভাগের প্রধান স্ভেন্ড উলমার বলেন, ‘‘প্রভাবটা চমকে দেবার মতো: ঠিক একই প্রভাব৷ ডার্বানে প্রায় ২৬ লক্ষ টন কার্বন ডাইঅক্সাইড বা তার অনুরূপ গ্রিনহাউস গ্যাস উৎপন্ন হয়েছিল৷ ব্রাজিলের ক্ষেত্রে ২৭ থেকে ২৯ লাখ টন গ্যাস উৎপন্ন হবে বলে মনে করা হচ্ছে৷'' বিশ্বকাপের প্রস্তুতি চলেছে জোরকদমে৷ স্টেডিয়ামগুলোতে ২৪ ঘণ্টা ধরে কাজ হচ্ছে৷ সে কাজে বিপুল পরিমাণ কার্বন ডাই-অক্সাইড ও অন্যান্য পরিবেশ হানিকর গ্যাস নির্গত হচ্ছে৷ স্টেডিয়াম নির্মাণ কিন্তু জলবায়ু সংক্রান্ত একমাত্র সমস্যা নয়৷ গ্রিনহাউস গ্যাসগুলির নির্গমনের জন্য আসলে দায়ী হলেন বহিরাগত ফুটবল ফ্যানরা: সারা বিশ্ব থেকে প্রায় ছ'লাখ দর্শক এই গ্রীষ্মে ব্রাজিলে পাড়ি জমাবেন বিশ্বকাপের টানে৷ তাদের মধ্যে প্রায় চল্লিশ লাখ দর্শককে বিমানযোগে এক স্টেডিয়াম থেকে আরেক স্টেডিয়ামে পৌঁছে দিতে হবে৷ বিমানে মানাউস থেকে রিও ডি জানিরো যেতেই সময় লাগে চার ঘণ্টা৷ কাজেই এটা পরিবেশের পক্ষে হানিকর৷ স্ভেন্ড উলমার বলেন, ‘‘ওটা ভাগাভাগি করে নিলে দেখা যায় যে, যে সব ফুটবল ফ্যানরা প্লেনে চড়ে ঘুরছেন, স্বভাবতই কার্বন ডাই-অক্সাইড নির্গমনের একটি বড় অংশের জন্য তারাই দায়ী, কেননা প্লেনগুলো এভিয়েশন ফুয়েল বা তেল পোড়ায়৷ তার পরেই আসে স্টেডিয়াম নির্মাণ ইত্যাদি৷ তবুও আমি বলতে বাধ্য যে, সাস্টেনেবিলিটি বা টেকসই নীতিরও স্থান আছে৷'' ফিফা-র পরিকল্পনা অনুযায়ী বিশ্বকাপ খেলার প্রতিটি স্টেডিয়ামে সোলার মডিউল রেখে সৌরশক্তির ব্যবস্থা করা হবে৷ এছাড়া স্টেডিয়ামের প্রশাসকদের সাস্টেনেবিলিটি সম্পর্কে প্রশিক্ষণ দেওয়া হবে৷ অর্থাৎ করার মতো তো অনেক কিছুই আছে৷ বিশ্বকাপে যে পরিমাণ কার্বন ডাই-অক্সাইড নির্গত হবে, তা হবে ছ'হাজারটি রকেট লঞ্চের সমান৷ আপাতদৃষ্টিতে সেটা খুব বেশি নয়, কেননা ব্রাজিল বছরে দু'হাজার ন'শো কোটি টন গ্রিনহাউস গ্যাস উৎপন্ন করে থাকে৷ সেই সঙ্গে রয়েছে অ্যামাজন রেনফরেস্টের বিনাশ, যে গ্রীষ্মমণ্ডলীয় অরণ্যকে পৃথিবীর সবুজ ফুসফুস বলে বর্ণনা করা হয়ে থাকে৷ তবে বিশ্বের সর্বত্রই গ্রিনহাউস গ্যাসের নির্গমন কমানো প্রয়োজন, বলছেন গবেষকরা৷ খেলাধুলার ক্ষেত্রে বড় বড় অনুষ্ঠানগুলি তার ব্যতিক্রম হতে পারে না৷ স্ভেন্ড উলমার বলেন, ‘‘কেননা ওগুলো আমাদের সমাজজীবনের অঙ্গ৷ আমরা যখন দেখি, গ্রিনহাউস গ্যাসের ফলে কীভাবে জলবায়ুর পরিবর্তন ঘটছে – তখন আমাদের স্বভাবতই প্রতিটি দিকই বিবেচনা করব৷ বড় বড় ক্রীড়া অনুষ্ঠানগুলি অবশ্যই কার্বন ডাই-অক্সাইড নির্গমন হ্রাসে সাহায্য করতে পারে৷'' ব্রাজিলে সূচনা; কিন্তু মনুষ্যসমাজকে শিখতে হবে, ভবিষ্যতে বৃহৎ ক্রীড়া অনুষ্ঠানগুলিকে কী ভাবে আরো পরিবেশবান্ধব করে তোলা যায়৷ বিশেষ ঘোষণা: এই সপ্তাহের অন্বেষণ কুইজে অংশ নিতে ক্লিক করুন এখানে৷",
  "manualKeyPhrases" : [ "প্রভাব", "জলবায়ু", "গ্রিনহাউস গ্যাস", "পরিবর্তন", "ব্রাজিল", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}