{
  "docID" : 12830,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গোলাম-আযমকে-আন্তর্জাতিক-অপরাধ-ট্রাইবুনালে-হাজির-হওয়ার-নির্দেশ/a-15654003",
  "title" : "গোলাম আযমকে আন্তর্জাতিক অপরাধ ট্রাইবুনালে হাজির হওয়ার নির্দেশ",
  "date" : "09.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী বুধবার জামায়াতে ইসলামির সাবেক আমীর গোলাম আযমকে আন্তর্জাতিক অপরাধ ট্রাইবুনালে হাজির হওয়ার নির্দেশ দিয়েছেন আদালত৷ আসামি পক্ষের কৌঁসুলিরা ওই দিন তাকে ট্রাইবুনালে উপস্থিত করতে না পারলে তার বিরুদ্ধে সমন জারি করা হবে৷ জামায়াতের সাবেক আমীর গোলাম আযমের বিরুদ্ধে মানবতাবিরোধী অপরাধের অভিযোগ আমলে নিয়ে আগামী বুধবার তাকে আদালতে হাজির করার নির্দেশ দিয়েছেন আন্তর্জাতিক অপরাধ ট্রাইবুনালে৷ সোমবার সকালে ট্রাইবুনাল তার আদেশে গোলাম আযমের কৌঁসুলিদের উদ্দেশে বলেন, আগামী ১১ জানুয়ারি গোলাম আযমকে ট্রাইবনালে উপস্থিত করতে হবে৷ আসামিপক্ষের কৌঁসুলিরা তাকে ট্রাইবুনালে উপস্থিত করতে না পারলে তার বিরুদ্ধে সমন জারি করা হবে৷ ট্রাইব্যুনাল তার আদেশে আরও বলেন, গোলাম আযমের বিরুদ্ধে প্রাথমিক অপরাধের প্রামাণাদি পাওয়া গেছে৷ আন্তর্জাতিক অপরাধ ট্রাইবুনালের ৭৩ এর ৩(২), ৪(১) ও ৪(২) ধারা অনুযায়ী গোলাম আযমের বিরুদ্ধে অভিযোগ আমলে নেওয়া হয়েছে৷ ট্রাইব্যুনালের রেজিস্ট্রার মো. শাহীনুর ইসলাম সাংবাদিকদের জানান, আসামিপক্ষের আইনজীবীরা বুধবার তাকে হাজির করতে না পারলে আদালত পরবর্তী নির্দেশনা দেবেন৷ অপরদিকে গোলাম আযমের কৌঁসুলি ব্যারিস্টার আবদুর রাজ্জাক বলেন, আসামির বিরুদ্ধে সমন বা ওয়ারেন্ট কিছু্ই জারি না করে ট্রাইবুনাল আমাকে জিজ্ঞেস করেন, আমি গোলাম আযমকে আগামী ১১ জানুয়ারি আদালতে হাজির করতে পারব কি না৷ আমি বলেছি, পারব৷ এরপর ১১ জানুয়ারি (বুধবার) গোলাম আযমকে হাজির করতে আমাকে নির্দেশ দেন৷ গোলাম আযমের বিরুদ্ধে মানবতাবিরোধী অভিযোগ আমলে নেওয়ার আগে তার মামলা বাতিল করা সংক্রান্ত আবেদনের শুনানি করেন তার আইনজীবী ব্যারিস্টার আব্দুর রাজ্জাক৷ তবে সেটি ‘প্রি-ম্যাচিউর' আখ্যা দিয়ে আবেদন খারিজ করে দেন ট্রাইবুনাল৷ কয়েকদিন আগে গোলাম আযমের বিরুদ্ধে মানবতাবিরোধী ৬২টি অভিযোগ আনা হয়৷ এসব অভিযোগের মধ্যে রয়েছে হানাদার বাহিনীকে সহায়তা ও তাদের সঙ্গে চক্রান্ত করার জন্য ছয়টি অভিযোগ, তাদের সঙ্গে পরিকল্পনার তিনটি, উস্কানি দেওয়ার ২৮টি, তাদের সঙ্গে সম্পৃক্ততার ২৪টি এবং ব্যক্তিগতভাবে হত্যা ও নির্যাতনের একটি অভিযোগ৷ রাষ্ট্রপক্ষের কৌঁসুলি রানা দাশগুপ্ত জানান, মুক্তিযুদ্ধের অনেক আগে থেকেই পাকিস্তানি সামরিক জান্তার সঙ্গে গোলাম আযমের যোগাযোগ ছিলো৷ আর ওই অবস্থায় ১৯৭১ সালের ২৫শে মার্চ অপারেশন সার্চলাইট শুরু হয়৷ অপারেশন সার্চলাইটের তিন দিন পরই খাজা খয়েরুদ্দিনকে আহ্বায়ক করে ১৪০ সদস্যের শান্তি কমিটি গঠন করা হয়৷ তাদের দৈনন্দিন কাজ তদারকি করতে ৬ সদস্যের একটি কমিটিও করা হয়৷ আর ওই কমিটির দুই নম্বরে ছিলো গোলাম আযমের নাম৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ট্রাইবুনাল", "গোলাম", "নির্দেশ", "অপরাধ", "হাজির", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}