{
  "docID" : 12840,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হয়রানির-যান-এর-ভাড়া-আবারো-বাড়ছে/a-6193525",
  "title" : "‘হয়রানির যান’-এর ভাড়া আবারো বাড়ছে",
  "date" : "05.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "চার বিচারপতির শপথ গ্রহণ নিয়ে বিক্ষোভ আদালতে৷ রয়েছে পাঁচ সেনা কর্মকর্তার কারাদণ্ডের খবর৷ আর ‘হয়রানির যান’-এর ভাড়া বৃদ্ধি নিয়ে বিরূপ প্রতিক্রিয়া৷ এসবই আজকের গণমাধ্যমে জায়গা করে নিয়েছে৷ আদালতে বিক্ষোভ ‘চার বিচারপতির শপথ, আদালতে বিক্ষোভ' - দৈনিক সমকালের শিরোনাম এটি৷ বৃহস্পতিবার হাইর্কোট বিভাগের চার বিচারপতিকে শপথবাক্য পাঠ করান প্রধান বিচারপতি এবিএম খায়রুল হক৷ এদের মধ্যে দু'জনের নিয়োগ নিয়ে বিতর্ক রয়েছে৷ এই ইস্যুতে আদালত প্রাঙ্গণে বিক্ষোভ, সমাবেশ করেছে আইনজীবীদের একাংশ৷ একই বিষয়ে দৈনিক যুগান্তরের শিরোনাম, ‘বিক্ষোভ ও হট্টগোলের মধ্যে চার বিচারপতির শপথ'৷ এখানে বলে রাখা ভালো, ‘বিতর্কিত' অভিযোগে এদের মধ্যে দুই আইনজীবীকে গত এপ্রিলে শপথ পড়ানো হয়নি৷ দৈনিক ইত্তেফাক জানাচ্ছে, ‘সুপ্রিম কোর্টে জাতীয়তাবাদী আইনজীবীদের বিক্ষোভ৷' পাঁচ সেনা কর্মকর্তার কারাদণ্ড দৈনিক কালের কণ্ঠের শিরোনাম, ‘তাপস হত্যাচেষ্টা, কোর্ট মার্শালে পাঁচ সেনা কর্মকর্তার কারাদণ্ড'৷ গত বছর অক্টোবরে আওয়ামী লীগ নেতা ও সংসদ সদস্য শেখ ফজলে নূর তাপসের গাড়ির ওপর বোমা হামলা চালানো হয়৷ এই ঘটনায় জড়িত থাকার অভিযোগে পাঁচ সেনা কর্মকর্তাকে পাঁচ বছর করে কারাদণ্ড দেওয়া হয়েছে৷ আইন অনুযায়ী, সাজা হওয়ার পরপরই তারা সেনাবাহিনী থেকে চাকরিচ্যুত হয়েছেন৷ একই বিষয়ে দৈনিক প্রথম আলো জানাচ্ছে, ‘তাপস হত্যাচেষ্টা, ৫ সেনা কর্মকর্তার সাজা'৷ অটোরিকশার ভাড়া বাড়ছে দৈনিক সমকালসহ কয়েকটি দৈনিক দিয়েছে এই খবর৷ শিরোনাম, ‘জনস্বার্থ দেখবে কে'৷ সিএনজিচালিত অটোরিকশাগুলো এমনিতেই আরোহীদের কাছ থেকে দু'তিন গুণ বেশি ভাড়া আদায় করে৷ অনেক সময় স্বল্প দূরত্বে যেতেও চায় না চালকরা৷ এরইমধ্যে সরকার আবারো অটোরিকশার ভাড়া বাড়ানোর সিদ্ধান্ত নিয়েছে৷ জানুয়ারির এক তারিখ থেকে ঢাকা ও চট্টগ্রামে নতুন ভাড়া কার্যকর হবে৷ এই বিষয়ে দৈনিক প্রথম আলোর শিরোনাম, ‘‘হয়রানির যান' অটোরিকশার ভাড়া আবার বাড়ছে!' নতুন নিয়মে প্রথম দু'কিলোমিটার যেতেই ভাড়া গুনতে হবে ২৫ টাকা৷ জন্মভূমিতে রুশনারা ‘জন্মভূমিতে ব্রিটিশ এমপি রুশনারা'৷ ব্রিটিশ সংসদের প্রথম বাঙালি এমপি রুশনারা আলী সরকারি সফরে বর্তমানে জন্মভূমি বাংলাদেশে অবস্থান করছেন৷ জলবায়ু পরিবর্তনসহ নানা ইস্যুতে কাজ করতে তাঁর এই পাঁচদিনের সফর৷ বিডিনিউজ টোয়েন্টিফোর ডটকম দিয়েছে এই খবর৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "হয়রানির যান", "রুশনারা আলী", "বিচারপতি", "বিক্ষোভ", "তাপস" ],
  "automaticKeyPhrases" : [ "" ]
}