{
  "docID" : 12849,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সোনালি-প্রজন্মের-বড়-অর্জনের-সময়-এখন/a-16052996",
  "title" : "সোনালি প্রজন্মের বড় অর্জনের সময় এখন",
  "date" : "27.06.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "জার্মান জাতীয় ফুটবল দলে এখন তরুণদের ছড়াছড়ি৷ সে দলে বয়োজ্যেষ্ঠ হচ্ছেন মিরোস্লাভ ক্লোজে৷ তাঁর বয়স এখন ৩৪৷ সতীর্থ মারিও গোৎস’এর সঙ্গে তাঁর বয়সের ব্যবধান ১৪ বছর! জার্মান ফুটবল দলে প্রজন্মগত ব্যবধান আরো একভাবে বুঝতে পারছেন ক্লোজে৷ কোচ ইওয়াখিম ল্যোভ'এর দলে ক্লোজে এবং টিম ভিসে ছাড়া বাকি সবাই হচ্ছে একটি সংগঠিত যুব কর্মসূচির আওতায় প্রশিক্ষণ প্রাপ্ত খেলোয়াড়৷ দু'হাজার সালের ইউরোপিয়ান চ্যাম্পিয়নশিপ'এ জার্মানির শোচনীয় ব্যর্থতার পর নতুন এই যুব কর্মসূচি গ্রহণ করা হয়েছিল, যাতে করে সম্ভাবনাময়ী কিশোর-তরুণদেরকে প্রশিক্ষণের মাধ্যমে আরো উপযুক্ত করে গড়ে তোলা যায়৷ এই কর্মসূচির সুফল জার্মানি ২০০৮/২০০৯ মৌসুম থেকেই পেতে শুরু করে৷ ‘জুনিয়র লেভেল'-এ তিনটি ইউরোপিয়ান শিরোপা জয় করে জার্মান তরুণ দল৷ এখন প্রশিক্ষিত এবং পরীক্ষিত সেই তরুণরা জায়গা পাচ্ছে জাতীয় দলে৷ ২০০৯ সালের অনূর্ধ্ব-২১ ইউরোপীয়ান চ্যাম্পিয়নশিপজয়ী দলের বেশ কয়েকজন সদস্য বৃহস্পতিবার ইটালির বিপক্ষে জার্মান দলে জায়গা পাচ্ছে৷ এদের মধ্যে রয়েছেন রেয়াল মাদ্রিদ'এর মধ্যমাঠের খেলোয়াড় সামি খেদিরা এবং মেসুট ওজিল৷ বুরুসিয়া ডর্টমুন্ডের রক্ষণভাগের খেলোয়াড় মাৎস্ হুমেলস্ এবং অবশ্যই বায়ার্ন মিউনিখের গোলরক্ষক ম্যানুয়েল নয়ার৷ কোচ ল্যোভ অবশ্য দলের এই অবস্থা দেখে মোটেই বিস্মিত নন৷ তিনি বলেন, ‘‘আমাদের হাতে এখন অনেক উপযুক্ত খেলোয়াড় রয়েছে৷ আমার আরো তরুণদের দলে ভেড়ানোর পরিকল্পনা করছি৷ এটা ভালো যে এই খেলোয়াড়রা পুরনোদের উপর চাপ সৃষ্টি করছে৷'' জার্মান দলে এখন আর হুট করে জায়গা পাওয়ার তেমন একটা সুযোগ নেই৷ বরং জার্মান ফুটবল ফেডারেশন, ডিএফবি'র দীর্ঘ মেয়াদি ‘ট্যালেন্ট হাট' কর্মসূচির মধ্য থেকেই বেরিয়ে আসছে যোগ্য খেলোয়াড়রা৷ দু'হাজার সালে শুরু হওয়া এই কর্মসূচি ২০০৫ সালে আরো পরিপক্ক হয়, যখন সাবেক জার্মান অধিনায়ক মাথিয়াস সামার এই কর্মসূচির দায়িত্ব গ্রহণ করেন৷ বর্তমানে প্রায় পনের হাজার অনূর্ধ্ব-১২ এবং অনূর্ধ্ব-১৫ লেভেলের ফুটবলার ডিএফবি'র ৩৬৬টি প্রশিক্ষণ ক্যাম্পে শিক্ষা গ্রহণ করছেন৷ এসব খেলোয়াড়ের সামর্থ্য নিয়মিত মূল্যায়ন করা হয়৷ গত দশ বছরে ডিএফবি'র বিভিন্ন ক্যাম্প থেকে বিভিন্ন ক্লাবের প্রশিক্ষণ শিবিরে বদলি হয়েছে ৬,২৭০ জন৷ এভাবেই একেবারে স্কুল পর্যায় থেকে ফুটবলার গড়ার ব্যবস্থা তৈরি করেছে জার্মানি৷ বহুকষ্টে গড়া এই সোনালি প্রজন্মের বড় অর্জনের সময় এসেছে এবার৷ দেখা যাক, বৃহস্পতিবার রাতে ইটালির বিপক্ষে পুরনো সব রেকর্ড ভাঙতে পারে কিনা তরুণ জার্মান দল! এআই / ডিজি (ডিপিএ)",
  "manualKeyPhrases" : [ "বড়", "সোনালি", "তরুণ", "জার্মান", "জাতীয়", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}