{
  "docID" : 12856,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-ওয়েবসাইট-সবচেয়ে-সমৃদ্ধ/a-17246147",
  "title" : "‘ডয়চে ভেলের ওয়েবসাইট সবচেয়ে সমৃদ্ধ’",
  "date" : "22.11.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "অন্য সকল বেতারের ফেসবুক পেজের চেয়ে আপনাদের ফেসবুক পেজ সবচেয়ে সক্রিয় ও এর সদস্য সংখ্যাও বেশি – লিখেছেন বাগমারা, রাজশাহী থেকে অনলাইন ডিএক্স ক্লাবের সভাপতি আবু সাঈদ৷ আবু সাঈদ লিখেছেন, শুভেচ্ছা নেবেন৷ আমরা ক্লাবের সবাই মিলে নিয়মিত আপনাদের ওয়েবসাইট ও টিভি অনুষ্ঠান দেখছি৷ আপনাদের ওয়েবসাইট খুবই তথ্যপূর্ণ৷ ওয়েবসাইট পড়ে আমরা জানতে পারি রাজনীতি, অর্থনীতি, খেলাধুলা, বিজ্ঞান ও প্রযুক্তি এবং বিনোদনের খবর৷ ওয়েবসাইটে নিয়মিত আপডেটও করা হচ্ছে৷ বাংলা ভাষায় যতগুলো বেতার কেন্দ্র আছে, তার মধ্যে ডয়চে ভেলের ওয়েবসাইট সবচেয়ে সমৃদ্ধ৷ তিনি আরও লিখেছেন, ছবিঘরে দাড়ি প্রতিযোগিতার ছবি ও নরওয়ের লোকদের সূর্যের আলো পাবার অভিনব পদ্ধতি নিয়ে ছবিগুলি অসাধারণ লেগেছে৷ আপনাদের সাপ্তাহিক টিভি অনুষ্ঠান থেকে প্রযুক্তি বিষয় বিভিন্ন তথ্য পাচ্ছি৷ তবে অনুষ্ঠান প্রচার হওয়ার সময় অতিরিক্ত বিজ্ঞাপন প্রচার করা হয়৷ যা খুবই বিরক্তিকর৷ বাংলা বিভাগ থেকে আবার মাসিক কুইজ চালু করা জন্য ধন্যবাদ৷ তবে ‘ছবি খুঁজুন, পুরস্কার জিতুন' প্রতিযোগিতা বন্ধ করার আগের দুই মাসের বিজয়ী এখনো প্রকাশ করা হয়নি৷ বিজয়ীদের নাম ওয়েবসাইটে প্রকাশ করা সম্ভব না হলে, বিজয়ীদের ই-মেল করে পুরস্কার প্রাপ্তির সংবাদ জানানো যেতে পারে৷ আমরা আপনাদের সাথে সব সময় আছি, থাকবোও৷ আজ আর নয় ভালো থাকবেন৷ নতুন দিল্লি থেকে সুভাষ চক্রবর্তী লিখেছেন, আজ ওয়েবসাইট খুলে প্রথমেই চোখে পড়ল নতুন দিল্লিতে আয়োজিত ‘তৃতীয় ব্রিকস আন্তর্জাতিক সম্মেলন ২০১৩' নিয়ে লেখা প্রতিবেদন৷ ভালো লাগলো দেখে যে এই বিষয়টিও ডয়চে ভেলের নজর এড়ায়নি৷ প্রসঙ্গক্রমে বলতে চাই যে, এই আন্তর্জাতিক স্তরের সম্মেলন আয়োজনের পুরো দায়িত্ব ভারত সরকারের যে মন্ত্রণালয়ের অধীনে, আমি বর্তমানে সেই মন্ত্রণালয়ে কর্মরত৷ সমগ্র আয়োজনের দায়িত্বে ছিল কর্পোরেট বিষয়ক মন্ত্রণালয়েরই একটি স্বশাসিত বিভাগ (অটোনোমাস বডি) ‘কম্পিটিশন কমিশন অফ ইন্ডিয়া'-র৷ গতকালই সেখানে স্বাক্ষরিত হয়েছে ডিরেক্টর জেনারেল, ইউরোপীয় ইউনিয়ন (ইইউ) এবং ভারতের কম্পিটিশন কমিশনের মধ্যে এক সমঝোতা পত্র৷ আর আজ ২২ তারিখে স্বাক্ষরিত হবে ‘দিল্লি অ্যাকর্ড'৷ ‘জার্মানি ইউরোপ' পাতায় ‘জার্মানির হাসপাতালগুলির আর্থিক সংকট' ও ‘জার্মানিতে সরকার গঠনের আগে লবিয়িস্টদের বাড়তি তৎপরতা' শীর্ষক পরিবেশনা দুটো থেকে নতুন তথ্য পেয়ে ভালো লাগলো৷ এছাড়া আগামী বিশ্বকাপ ফুটবলের ইউরোপীয় প্লে-অফ খেলাগুলির বিশ্লেষণমূলক প্রতিবেদন এবং চেন্নাইতে আয়োজিত বিশ্ব দাবা প্রতিযোগিতা নিয়ে পরিবেশনা৷ ঢাকা সেনানিবাস থেকে মো. সোহেল রানা হৃদয় লিখেছেন, ‘গোপন তথ্য জেনে নিচ্ছে এলজি!' – এই শিরোনামের প্রতিবেদনটি পড়ে বেশ অবাক হলাম৷ আসলেই যদি এ রকম হয় তাহলে তো ভয়ের কথা৷ তাছাড়া এটা কি অপরাধের পর্যায়ে পড়ে না? আমার মনে হয়, এ সব ব্যাপারে একটা নীতিমালা থাকা দরকার৷ তা না হলে কে কখন কার ক্ষতি করে বসে৷ মাসিক ধাঁধার উত্তর কেন দেয়া হচ্ছে না? কুমিল্লা থেকে সোহাগ বেপারী লিখেছেন, ভাইয়া ও আপু, সারাদিন কর্মব্যস্ততা দূর করে মনে আনন্দ নিয়ে চলে গেলাম আমার প্রিয় ডাকাতিয়া নদীর পাড়ে৷ সূর্যটি যখন সারাদিন আলো বিলিয়ে পশ্চিম আকাশে হেলে পড়ে, ঠিক তখন নীল আকাশটি লাল বর্ণে দারুণ করে আকাশের সূর্য থেকে কিরণ এসে প্রকৃতির সাথে মিশে গিয়ে প্রকৃতিকে সাজিয়ে তোলে, নদীর তীর দিয়ে পানকৌড়ি আর মাছরাঙ্গা উড়ে চলে যায়৷ এক সময় সূর্যটি ডুবে আড়ালে চলে যায়৷ তখন পৃথিবী জুড়ে নেমে আসে অন্ধকার৷ চারদিক কুয়াশায় ঢেকে যায়৷ আমি একা আপন মনে নীরবে, নির্জনে, নিস্তব্ধে দাঁড়িয়ে থাকি শুধু আমার প্রিয় বন্ধু ডিডাব্লিউ শোনার অপেক্ষায়৷ ভাইয়া ও আপু আমার শ্রোতা সংঘকে দয়া করে আমার শ্রোতাসংঘকে তালিকা ভুক্ত করে নিবেন৷ আর আমার শ্রোতাসংঘের জন্য কিছু উপহারসামগ্রী পাঠাবেন ৷ - বন্ধুরা, ডয়চে ভেলের বাংলা রেডিও অনুষ্ঠান বেশ কয়েক মাস আগে বন্ধ হয়ে গেছে৷ তাই আমাদের সাথে আবার সম্পৃক্ত হতে আমাদের ওয়েবসাইট পড়ুন এবং টেলিভিশন অনুষ্ঠান দেখুন৷ সংকলন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "সমৃদ্ধ", "ফেসবুক", "বাংলা বিভাগ", "বেতার", "ওয়েবসাইট", "সবচেয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}