{
  "docID" : 12867,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাম্প্রদায়িক-দাঙ্গার-চিত্র-তোমারই-তরে-মা/a-17137040",
  "title" : "সাম্প্রদায়িক দাঙ্গার চিত্র: ‘তোমারই তরে মা’",
  "date" : "06.10.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "মো. সাঈদ মিয়া৷ জীবনের শেষ প্রান্তে এসে এখনো সাম্প্রদায়িক সম্প্রীতির কথা বলেন৷ তাঁর কথা ‘ধর্ম যার যার, রাষ্ট্র সবার’৷ তিনি চান ধর্মের নামে যেন অধর্ম না হয়৷ কাউকে হত্যা করা না হয়৷ এই সাঈদ মিয়া ঢাকার পাশেই কেরাণীগঞ্জের বাসিন্দা৷ আর অবাক করা ব্যাপার হলো দাঙ্গাবাজ হিসেবে বেড়ে ওঠা এই মানুষটি শেষ পর্যন্ত দাঙ্গা দমনে ভূমিকা রেখেছেন৷ এমনকি নিজের জীবনকে তুচ্ছ করেও৷ ১৯৪৩ এবং ১৯৪৬ সালের দাঙ্গায় তিনি অংশ নিয়েছেন একজন দাঙ্গাবাজ হিসেবে৷ সেই তিনি ১৯৪৭ এর দাঙ্গার সময় দাঙ্গাবাজদের বিরুদ্ধে রুখে দাঁড়িয়েছেন৷ ধর্মের নামে মানুষের রক্ত নিয়ে হোলিখেলা শেষ পর্যন্ত তিনি আর মানতে পারেননি৷ জেগেছে তাঁর মানবিকতা বোধ৷ ধর্ম নয়, মানুষ পরিচয়ই তাঁর কাছে বড় হয়ে উঠেছে৷ সেন্টু রায়ের ‘তোমারই তরে মা' তথ্যচিত্রের অন্যতম একটি চরিত্র হলেন এই সাঈদ মিয়া৷ ঢাকার ছায়ানট ভবনে শুক্রবার সন্ধ্যায় হয়ে গেল সেই তথ্যচিত্রের প্রথম প্রদর্শনী৷ আর সেই প্রদর্শনীতে উপস্থিত থেকে বয়সের ভারে নুব্জ সাঈদ মিয়া বললেন ধর্ম ভিত্তিক নয়, ধর্মনিরপেক্ষ এক মানবিক রাষ্ট্র চান তিনি৷ ব্রিটিশ শাসনামলে ধর্মের ভিত্তিতে ‘ভাগ কর এবং শাসন কর' নীতি যে সাম্প্রদায়িকতার বীজ বপন করা হয়েছিল তা আজো শেষ হয়নি৷ ধর্মের ভিত্তিতে ভোটাধিকারের বিধান করে ব্রিটিশরা এই উপমহাদেশে চরম ধর্মীয় বিভেদ উস্কে দেয়৷ আর তার আগুনে জ্বলতে থাকে হিন্দু, মুসলমান দুই সম্প্রদায়৷ ১৯৪৭ সালে দেশ বিভাগের পর তখনকার পূর্ব পাকিস্তানে তার রেশ চলতে থাকে৷ ১৯৪৮, ১৯৫০ এবং ১৯৫৮-এর দাঙ্গা পূর্ব বাংলাকে বিপর্যস্ত করে৷ শিকার হন প্রধানত হিন্দু সম্প্রদায়ের লোকজন৷ আর এর নেপথ্যে ছিলেন পশ্চিম পাকিস্তানের শাসকরা৷ কিন্তু ধর্মের নামে যারা সংখ্যালঘু সম্প্রদায়ের ওপর হামলা করেছে, হত্যা করেছে তারা জয়ী হতে পারেনি৷ জয়ী হয়েছে মানবিকতা বোধ৷ হিন্দু সম্প্রদায়কে দাঙ্গাবাজদের হাত থেকে রক্ষা করতে মুসলমানরাই প্রাণ দিয়েছেন৷ যাদের মধ্যে আলতাফ উদ্দিন আহমেদ, আমীর হোসেন চৌধুরী, নিয়াজ আলী মাষ্টার অন্যতম৷ ১৯৫৮ সালের দাঙ্গার বিরুদ্ধে সারা দেশবাসীকে ঐক্যবদ্ধ করেছিল সংবাদপত্র৷ তারা শিরোনাম করেছিল ‘পূর্ব পাকিস্তান রুখিয়া দাঁড়াও'৷ আর পূর্ব পাকিস্তান ঠিকই রুখে দাঁড়িয়েছিল৷ ঢাকায় স্মরণকালের দাঙ্গা বিরোধী বিশাল শান্তি মিছিল দাঙ্গা বন্ধ করতে পেরেছিল৷ আর একাত্তরে বাংলাদেশের মুক্তি সংগ্রামে এই জাগ্রত জনতার চেতনা বড় ভূমিকা রেখেছে৷ সেন্টু রায় তাঁর তথ্যচিত্রে এসব ঘটনা তুলে এনেছেন সেই সব দাঙ্গার শিকার, প্রত্যক্ষদর্শী এবং তাদের উত্তর পুরুষের কাছ থেকে৷ চেষ্টা করেছেন ঘটনার সত্যনিষ্ঠতা বজায় রাখতে৷ তবুও প্রশ্ন ছিল সেই সময়ের অমানবিক এই সাম্প্রদায়িক দাঙ্গার চিত্রায়ন ঘৃণা উস্কে দেবে কিনা৷ তাঁর জবাব ‘ঘৃণা নয়, মানবিতাবোধ জাগ্রত করাই তাঁর উদ্দেশ্য৷ আর মানবিকতা যে শেষ পর্যন্ত জয়ী হয় তার প্রমাণ তথ্যচিত্রেও আছে৷' দর্শকরাও তাঁর কথায় সায় দেন৷ তাঁরা বলেন তাঁরা বেদনার্ত হয়েছেন এই দাঙ্গার তথ্য জেনে৷ ধর্মের নামে সাম্প্রদায়িক এই দাঙ্গা যেন আর না ঘটে কখনো তার জন্য সজাগ থাকবেন৷ তবুও থামেনা৷ স্বাধীন বাংলাদেশেও কখনো কখনো রাজনৈতিক কারণে সাম্প্রদায়িকতাকে উস্কে দেয়া হয়েছে৷ দাঙ্গা বাঁধানোর চেষ্টা করা হয়েছে৷ আর সর্বশেষ কক্সবাজারের রামুতে হলো বৌদ্ধ সম্প্রদায়ের ওপর হামলা, গুজব ছড়িয়ে৷",
  "manualKeyPhrases" : [ "পাকিস্তান", "ধর্ম", "সেন্টু রায়", "তোমারই তরে মা", "সাম্প্রদায়িক", "দাঙ্গা" ],
  "automaticKeyPhrases" : [ "" ]
}