{
  "docID" : 12862,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এবার-ফর্মুলা-ওয়ানে-আরো-নিকট-প্রতিদ্বন্দ্বিতা-হবে/a-16675963",
  "title" : "এবার ফর্মুলা ওয়ানে আরো নিকট প্রতিদ্বন্দ্বিতা হবে",
  "date" : "15.03.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বলেছেন গত তিনবারের বিশ্ব চ্যাম্পিয়ন সেবাস্টিয়ান ফেটেল, রেড বুল দলের জার্মান চালক৷ এবারেও তাঁর নিকটতম প্রতিদ্বন্দ্বী ফেরারির ফ্যার্নান্দো আলন্সো, দু-দু’বার যাকে সিজনের চূড়ান্ত রেসে হারিয়েছেন ফেটেল৷ গত মরশুমে ব্রাজিলে ফর্মুলা ওয়ান সিজনের শেষ দৌড়ে স্পেনের ফ্যার্নান্দো আলন্সোকে হারিয়ে মাত্র তিন পয়েন্টের ব্যবধানে চ্যাম্পিয়ন হন সেবাস্টিয়ান ফেটেল৷ এবার তিনি পর পর চারটি খেতাব জয়ের প্রচেষ্টায় থাকবেন, যদিও ফেটেলের বয়স মাত্র ২৫৷ তাঁর আগে মাত্র দু'জন চালক এই অসাধ্যসাধন করতে পেরেছেন, এবং দু'জনেই ফর্মুলা ওয়ানের কিংবদন্তি বিশেষ৷ প্রথমজনের নাম হুয়ান মানুয়েল ফাঞ্জিও৷ দ্বিতীয়জনের: মিশায়েল শুমাখার৷ ফেটেল এবং আলন্সো দু'জনেই জানেন, তাঁদের মধ্যেই প্রতিদ্বন্দ্বিতা হবে৷ কাজেই আপাতত তাঁরা দু'জনে পরস্পরের প্রশংসা করতেই ব্যস্ত৷ ওদিকে শুক্রবারই মেলবোর্নের অ্যালবার্ট পার্ক স্ট্রিট সার্কিটে প্রথম প্র্যাকটিস সেশন৷ ১৯টি রেসের ফর্মুলা ওয়ান মরশুম শুরু হয় ‘ডাউন আন্ডার' অস্ট্রেলিয়ায়৷ শনিবার কোয়ালিফাইং৷ রবিবার এস্পার কি ওস্পার৷ টায়ার নিয়ে চিন্তা আলন্সোর এবার খেতাব জেতার সম্ভাবনা গত মরশুমের চেয়ে অনেক বেশি বলে মনে করছেন পণ্ডিতরা, বিশেষ করে প্রাক-মরশুম পরীক্ষায় ফেরারির গাড়িগুলিকে ২০১২'র বিভীষিকাময় শীতের তুলনায় খুবই লড়াকু মনে হওয়ায়৷ রেড বুলের ব্যাপারটা আবার আলাদা৷ প্রি-সিজন টেস্টিং'এ গাড়িতে হেভি ফুয়েল লোড - মানে বেশি তেল নিয়ে তাদের ল্যাপটাইম খুব চমকপ্রদ হয়নি বটে৷ কিন্তু রেসের কোয়ালিফাইং'এ সেই গাড়িই কম তেলের লোড নিয়ে দুর্দান্ত সব টাইম করে৷ এবং শনিবারও যে ঠিক তাই ঘটবে না, সেটা বলবে কে? কাজেই রেড বুলের প্রতিদ্বন্দ্বীদের না আঁচালে বিশ্বাস নেই৷ ফেটেল কিন্তু বলছেন, এবারকার শীতে টেস্টিং থেকে স্পষ্ট কিছুই বোঝা যায়নি৷ তার কারণ হল নতুন হাই-ডিগ্রেডেশন টায়ারগুলো, যেগুলো অনেক তাড়াতাড়ি ক্ষয়ে যায়৷ শীতের টেস্টিং'এ সেটাই নাকি ছিল রেড বুলের প্রধান সমস্যা৷ এবং এই পরিস্থিতির উন্নতি না ঘটলে ‘‘ব্যাপারটা খুব মজার হবে,'' বলেছেন সেবাস্টিয়ান ফেটেল৷ সমাধি থেকে মহিলা সারথী ফর্মুলা ওয়ানের গল্প-কাহিনি শুধু ট্র্যাকে এবং সার্কিটে সীমাবদ্ধ নয়৷ তাই এটাও বলা দরকার যে, উইলিয়ামসের চালক পাস্তর মালদোনাদো উগো চাবেসের সমাধি অনুষ্ঠানে অংশগ্রহণ করার মাত্র কয়েকদিন পরেই পৃথিবীর অন্য পিঠে অস্ট্রেলিয়ায় মোটর দৌড়ে অংশগ্রহণ করছেন৷ উগো চাবেসের কল্যাণেই তিনি ফর্মুলা ওয়ান গাড়ি চালানোর সুযোগ পান৷ চাবেস মোটর রেসিং'এর ভক্ত ছিলেন, ভেনেজুয়েলার তেল কোম্পানিকে মালদোনাদো'র স্পন্সর করে দিয়েছিলেন৷ এছাড়া ফর্মুলা ওয়ানের সুপ্রিমো বার্নি একেলস্টোন বলেছেন যে, তিনি মার্কিন মুলুকে ইন্ডি কার এবং ন্যাসকার দৌড়ের মহিলা গাড়িচালক ড্যানিকা প্যাট্রিককে ফর্মুলা ওয়ানে আনতে চান৷ তা'তে নাকি ফ্যান আর স্পন্সরদের সংখ্যা বাড়বে৷ এসি / এসবি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "সেবাস্টিয়ান", "ওয়ান", "ফেটেল", "ফর্মুলা", "বিশ্ব", "চ্যাম্পিয়ন" ],
  "automaticKeyPhrases" : [ "" ]
}