{
  "docID" : 12863,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফর্মুলা-ওয়ান-ড্রাইভারদের-ফিট-থাকতে-হয়/a-16623619",
  "title" : "ফর্মুলা ওয়ান ড্রাইভারদের ফিট থাকতে হয়",
  "date" : "23.02.2013",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "মোটর রেসিং’ও গাড়ি চালানো৷ কিন্তু একটি ফর্মুলা ওয়ান রেসে যে কতোটা পরিশ্রম করতে হয়, ঘাম ছোটাতে হয়, সেটা জানেন শুধু রেসিং ড্রাইভাররা৷ আর জানেন, ফিট না থাকলে ভুল হতে বাধ্য, হয়তো মারাত্মক ভুল৷ সাড়ে ছ'শো, সাত'শো কিলোগ্রাম ওজনের একটি হাল্কা গাড়ি, অথচ সাড়ে সাত'শো ঘোড়ার শক্তিতে চলে, অবলীলাক্রমে ঘণ্টায় তিন'শো কিলোমিটারের বেশি স্পিড তোলে৷ বন্দুকের গুলির আকারের সেই গাড়িতে পা সোজা করে আধা শুয়ে, আধা বসে, পায়ের চারপাশে পেট্রোলের ট্যাংক নিয়ে, স্টিয়ারিং হুইলে শুধু বোতাম টিপে গিয়ার বদলে যারা ঘণ্টা দুয়েকের মধ্যে গোটা পঞ্চাশেক রাউন্ড চক্কর খেয়ে, কোন না কম শ'চারেক কিলোমিটার গাড়ি চালিয়ে রেস জেতার চেষ্টা করেন, হালের সেই মহারথীরাই হলেন ফর্মুলা ওয়ান ড্রাইভার৷ যে কোনো একটা বাঁকে একটিমাত্র ভুল সিদ্ধান্ত, একটিমাত্র ভুলেই রেসের হারজিত নিষ্পত্তি হয়ে যেতে পারে৷ তার ওপরে থাকে দুর্ঘটনার আশঙ্কা, ঐ মারাত্মক স্পিডে যে ধরনের দুর্ঘটনায় একাধিক চালকের প্রাণ গিয়েছে এবং আজও যেতে পারে৷ ঘণ্টায় তিন'শো কিলোমিটার গতিতে আয়ারটন সেন্নার সেই ক্র্যাশ আজও দুঃস্বপ্নের মতো এফ ওয়ান ফ্যানদের স্মৃতিতে ভেসে আছে৷ তাই মার্সিডিজ পাইলট নিকো রসবের্গের মতো ড্রাইভাররা মরশুম শুরুর আগে এবং চলাকালীন নিজেদের ফিট রাখার চেষ্টা করেন৷ ফিট থাকলে মনঃসংযোগ থাকে, প্রতিক্রিয়া দ্রুত হয়, ভুল হবার সম্ভাবনা কমে৷ তাই সাইকেল চালান নিকো রসবের্গ, ট্রেনিং'এর সাইকেল কিংবা বাইরে সাইকেল৷ বছরে কোন না কম পাঁচ হাজার কিলোমিটার৷ অবশ্য ফের্নান্দো আলন্সো বছরে প্রায় নয় থেকে দশ হাজার কিলোমিটার সাইকেল চালান৷ নিকো রসবের্গের স্বভাবতই ব্যক্তিগত ফিটনেস ট্রেনার আছেন, যিনি বছরে অন্তত ২০০ দিন রসবের্গের সাথে থাকেন৷ ট্রেনিং'এর সেরা সময় হচ্ছে মরশুম শুরু হবার আগে৷ মরশুম শুরু হয়ে গেলে ড্রাইভারদের ফর্মুলা ওয়ান ‘সার্কাসের' সঙ্গে সারা দুনিয়া ঘুরে বেড়াতে হয়: অস্ট্রেলিয়া, মালয়েশিয়া, বাহরাইন, ইউরোপ, ক্যানাডা, আবার ইউরোপ, এশিয়া, অ্যামেরিকা এবং ব্রাজিল৷ সঙ্গে থাকে জেট ল্যাগ৷ থাকে সার্কিটে তাপমাত্রার ফারাক৷ তবুও ফিট থাকতে হয় রসবের্গ অ্যান্ড কোম্পানিকে৷ তায় আবার তাদের মাসলম্যান হলে চলবে না, কেননা ঘোড়দৌড়ের জকিদের মতোই তা'তে গাড়ি এবং চালকের ওজন বাড়বে৷ কাজেই পাল্স ওয়াচ হাতে পরে পার্সোনাল ট্রেনারের সামনে ট্রেনিং সাইকেলে চড়া ছাড়া এই শীতে নিকো রসবের্গ আর কিই বা করতে পারেন৷ এসি / জেডএইচ (ডিপিএ)",
  "manualKeyPhrases" : [ "মোটর", "ওয়ান", "ড্রাইভার", "ফর্মুলা", "ফিট" ],
  "automaticKeyPhrases" : [ "" ]
}