{
  "docID" : 12869,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইরাকের-প্রতিটি-ইঞ্চি-আইএসমুক্ত-করা-হবে/a-18357867",
  "title" : "‘ইরাকের প্রতিটি ইঞ্চি আইএসমুক্ত করা হবে'",
  "date" : "02.04.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "টিকরিট পুনর্দখলের ঘোষণা দিয়েছে ইরাকি বাহিনী৷ তারপরই প্রধানমন্ত্রীর ঘোষণা, ‘ইরাকের প্রতিটি ইঞ্চি আইএসমুক্ত করা হবে'৷ ওদিকে সিরিয়ায় বড় সাফল্য পেয়েছে আইএস৷ ইয়ারমুক ফিলিস্তিনি শরণার্থী শিবির দখল করে নিয়েছে তারা৷ ইসলামি জঙ্গি সংগঠন ইসলামিক স্টেট (আইএস)-এর সাফল্যের খবরটি নিশ্চিত করেছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ ব্রিটেনভিত্তিক মানবাধিকার সংস্থাটি জানায়, দামেস্কের কাছের ইয়ারমুকে অবস্থিত ফিলিস্তিনি শরণার্থী শিবিরটির বড় একটি অংশ এখন আইএস-এর দখলে৷ তবে শরণার্থী শিবিরের কোথাও কোথাও এখনো যুদ্ধ চলছে বলেও জানিয়েছে সিরিয়ান অবজারভেটরি ফর হিউম্যান রাইটস৷ মোসুল দখলের মাধ্যমে ইরাকে আইএস আত্মপ্রকাশ করার পর মঙ্গলবারই সবচেয়ে বড় সাফল্যটি পেয়েছে ইরাকি বাহিনী৷ প্রায় মাস খানেক যুদ্ধের পর টিকরিট পুনর্দখলের ঘোষণা দিয়েছে তারা৷ ইরাকের প্রধানমন্ত্রী হায়দার আল আবাদি অবশ্য টিকরিটের সাফল্যকে যথেষ্ট মনে করছেন না৷ যত দ্রুত সম্ভব দেশের অন্যান্য অংশ থেকেও আইএস-কে বিতাড়িত করার ঘোষণা দিয়েছেন তিনি৷ টিকরিটের অনেক ভবন থেকে এখনো কালো ধোঁয়া উড়ছে৷ থেকে থেকে ভেসে আসছে গোলাগুলির শব্দ৷ যুক্তরাষ্ট্রের বিমান বাহিনীর সদস্যরা জানান, টিকরিটে এখনো কোথাও কোথাও আইএস-এর যোদ্ধারা রয়েছে৷ আইএস-এর বিরুদ্ধে যুদ্ধরত এক আধাসামরিক বাহিনীর সদস্য বার্তা সংস্থা এএফপিকে জানিয়েছেন, জঙ্গিরা টিকরিটের অদূরের এক পাহাড় থেকে গোলা ছুড়েছে৷ তাঁর ধারণা, আইএস যোদ্ধারা পালানোর পথ তৈরি করার জন্যই এমন হামলা চালাচ্ছে৷ এদিকে ইরাকের স্বরাষ্ট্রমন্ত্রী মোহাম্মদ আল গাবান সাংবাদিকদের বলেছেন, আইএস যোদ্ধারা টিকরিট ছেড়ে আশপাশের এলাকায় আশ্রয় নিয়েছে বলে তাঁদের ধারণা৷ আইএস টাইগ্রিস নদী অতিক্রম করে অন্য কোথাও চলে যাওয়ার চেষ্টা করছে বলেও মনে করেন তিনি৷ টিকরিট ছেড়ে গেলেও সেখানে অনেক চিহ্ন রেখে গেছে আইএস৷ অনেক ভবন এখনো বহন করছে তাদের চিহ্ন৷ আইএস যে ভবন যে কাজে ব্যবহার করতে চেয়েছে সেই ভবনের একটি নামও দিয়েছিল৷ একটি ভবনে বড় করে এখনো লেখা আছে, ‘ইসলামিক স্টেটের সম্পত্তি'৷ তবে ইরাকি বাহিনী দখল পুনরুদ্ধার করার পর থেকে শুরু হয়েছে পাল্টা লেখালেখি৷ আধা সামরিক বাহিনীর সদস্যরা বিভিন্ন ভবনে তাঁদের গোষ্ঠীর নাম লিখতে শুরু করেছেন৷ বিভিন্ন ভবন থেকে জামাকাপড়, শ্যাম্পু এবং অন্যান্য নিত্যপ্রয়োজনীয় দ্রব্য লুটপাট করতেও দেখা গেছে আধা সামরিক বাহিনীর সদস্যদের৷ এসিবি/এসবি (এএফপি,রয়টার্স)",
  "manualKeyPhrases" : [ "ইসলামিক স্টেট", "ইয়ারমুক", "আইএস", "প্রধানমন্ত্রী", "টিকরিট", "শরণার্থী", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}