{
  "docID" : 12878,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রজন্ম-চত্বরের-দলীয়করণ-হলে-আমরা-বসে-থাকবোনা/a-16675964",
  "title" : "‘প্রজন্ম চত্বরের দলীয়করণ হলে আমরা বসে থাকবোনা’",
  "date" : "15.03.2013",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "প্রজন্ম চত্বরকে নিয়ে কিছু প্রশ্ন৷ সেখানে যুদ্ধাপরাধীর সর্বোচ্চ শাস্তি ও জামায়াতকে নিষিদ্ধ করার দাবি আদায়ের আন্দোলন কি সরকার নিয়ন্ত্রিত? এই প্রশ্ন ছাড়াও আরও অনেক বিষয় নিয়ে খোলামেলা কথা বলেছেন ‘অগ্নিকন্যা’ লাকি আক্তার৷ রাজনৈতিক বিরোধিতার দীর্ঘ অতীত এখনো গুরুত্ব পেলে কিংবা যু্দ্ধাপরাধীদের বিচার প্রশ্নে ঐতিহাসিকভাবেই বিপরীত অবস্থানের হলে কেউ কেউ এসব বিষয়ে নিজস্ব ধারণা বা কৌশলগত অবস্থান থেকে হয়তো সরবেন না৷ তবে যাঁদের মনে এসব নিয়ে ন্যূনতম  সংশয়ও আছে তাঁদের জন্য প্রশ্নগুলো খুব গুরুত্বপূর্ণ৷ স্বাধীনতার ৪১ বছর পর যুদ্ধাপরাধীদের বিচার শুরু হয়েছে, সুবিচারের দাবিতে তরুণ প্রজন্ম জেগেছে৷ এ অবস্থায় শুধু দলীয় অবস্থান থেকে রাজনৈতিক ফায়দা লোটা অথবা কেবলই ভোটের রাজনীতিতে পিছিয়ে পড়া-না-পড়ার ভাবনা মাথায় রেখে একটা আন্দোলনকে নিয়ন্ত্রণ করা কি মেনে নেয়া যায়? অডিও শুনুন 08:36 সাক্ষাৎকারের প্রথম অংশ শুনুন এখানে প্রধান বিরোধী দল বিএনপি এবং তাদের সমমনা দলগুলো এই যুক্তিতেই প্রজন্ম চত্বর থেকে দূরে৷ দূরে থেকে আন্দোলনে সক্রিয়দের উদ্দেশে সমালোচনার তির ছুঁড়ছেন৷ লাকি আক্তার ডয়চে ভেলেকে দেয়া এ সাক্ষাৎকারে জানালেন, দেশের স্বার্থে চলমান আন্দোলনে শরিক হওয়ার আহ্বান সবার প্রতিই রেখেছিল প্রজন্ম চত্বর, যারা এসেছেন তারা আছেন এবং থাকবেন বলেই আশা তাঁর৷ সে ক্ষেত্রে আওয়ামী লীগের ছাত্র সংগঠন ছাত্র লীগের সম্পৃক্ততা তিনি অস্বীকার করেননি, তবে সঙ্গে ‘প্রজন্ম চত্বর সরকার নিয়ন্ত্রিত নয়'– জোরালোভাবে এ দাবি করার পর বাংলাদেশ ছাত্র ইউনিয়নের নেত্রী লাকি আক্তার বলেছেন, ‘‘প্রজন্ম চত্বরের দলীয়করণ হলে আমরা বসে থাকবোনা৷ '' ফেনীর মেয়ে লাকি আক্তার৷ জগন্নাথ বিশ্ববিদ্যালয়ের ছাত্রী৷ বিশ্ববিদ্যালয়ের ছাত্র-ছাত্রীদের দাবি আদায়ে সোচ্চার হয়ে ছাত্র লীগের আক্রমণের শিকার হয়েছিলেন৷ তারপরও পিছিয়ে যাননি৷ সেসব আপাতত অতীত৷ গত ৫ই ফেব্রুয়ারি থেকে লাকি আক্তার শাহবাগের প্রজন্ম চত্বরের, সেই সুবাদে যু্দ্ধাপরাধীদের বিচারপ্রার্থী সব মানুষেরও৷ লাকি প্রজন্ম চত্বর থেকে সারা দেশ এবং পরে বিশ্বের সব বাঙালির অডিও শুনুন 07:45 সাক্ষাৎকারের দ্বিতীয় অংশ কাছে পরিচিতি পেয়েছিলেন, ‘ক-তে কাদের মোল্লা.........তুই রাজাকার, তুই রাজাকার', ‘স-তে সাকা চৌধুরী.....তুই রাজাকার, তুই রাজাকার'- এমন স্লোগানে রাজাকারদের প্রতি ঘৃণার তীব্রতা শতগুণে বাড়িয়ে৷ এমন স্লোগানে হাজারো মানুষ গর্জে ওঠে শাহবাগে৷ যুদ্ধাপরাধীদের ফাঁসির দাবি আদায়ের আন্দোলনও পায় ভিন্ন মাত্রা৷ সেই থেকে লাকি বাংলাদেশের কারো কারো কাছে তরুণ প্রজন্মের ‘অগ্নি কন্যা', কারো কাছে ‘অগ্নিকণ্ঠী'৷ তবে যুদ্ধাপরাধীদের পক্ষে যারা, স্বাভাবিক কারণেই তাদের চক্ষুশূল লাকি আক্তার৷ প্রাণহানির হুমকিও দেয়া হচ্ছে তাঁকে এবং তাঁর পরিবারকে৷ এ ব্যাপারে সরকার কী ব্যবস্থা নিচ্ছে? লাকি মনে করেন, সরকার চাইলেও সবার নিরাপত্তা নিশ্চিত করতে পারবেনা, সুতরাং জামায়াত-শিবিরের তাণ্ডব রোখার পাশাপাশি নিজেদের নিরাপদ রাখতেও সবাইকে সব সময় ঐক্যবদ্ধ থাকতে হবে৷ ঐক্যবদ্ধ হয়ে বেশ কিছু জায়গায় যে ইতিমধ্যে জামায়াত-শিবিরের অপতৎপরতা রোখা সম্ভব হয়েছে তার কিছু দৃষ্টান্তও তুলে ধরেছেন  ইতিমধ্যে রাজনৈতিক প্রজ্ঞারও পরিচয় রাখা লাকি আক্তার৷ ডয়চে ভেলেকে দেয়া এ সাক্ষাৎকার শুনলে তাঁর প্রজ্ঞা এবং আদর্শিক দাবি আদায়ে দৃঢ়তা সম্পর্কে যে আরো নিশ্চিত হওয়া যাবে তাতে কোনো সন্দেহ নেই৷ সাক্ষাৎকার: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "আক্তার", "চত্বর", "অগ্নিকন্যা", "প্রজন্ম", "লাকি", "দলীয়করণ" ],
  "automaticKeyPhrases" : [ "" ]
}