{
  "docID" : 12877,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিজয়ী-প্রজন্ম-চত্বর/a-16684320",
  "title" : "‘বিজয়ী’ প্রজন্ম চত্বর",
  "date" : "20.03.2013",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "বিশ্ব" ],
  "article" : "হরতাল৷ শব্দটি বাংলার মতো হিন্দি, উর্দু, মালয়ালম এবং গুজরাটিতেও আছে৷ তবে বাংলাদেশে শব্দটি আতঙ্কের অন্য নাম৷ এই সত্যের মাঝেই প্রজন্ম চত্বরের আবির্ভাব৷ অসুন্দের বিপরীতে সুন্দর কিন্তু এখনো বিজয়ী! ‘হরতাল' যে ভাষারই প্রাচীনতম সম্পদ হোক, এর প্রকাশ্য প্রয়োগ প্রথম হয়েছিল অবিভক্ত ভারতে, ব্রিটিশ বিরোধী আন্দোলনের সময়৷ তবে মোহনদাশ করমচাঁদ গান্ধির নেতৃত্বে হরতাল হলেও তা ছিল শান্তিপূর্ণ৷ অসহযোগ আন্দোলনেও শান্তির পথ ছাড়েননি মহাত্মা গান্ধি৷ তিনি যে ‘মহাত্মা' ছিলেন তা মানেন বলেই নেলসন ম্যান্ডেলাও তাঁর অনুরাগী৷ বাঙালি অস্ত্র তুলে নিতে বাধ্য হওয়ার আগ পর্যন্ত বঙ্গবন্ধু শেখ মুজিবুর রহমানের নেতৃত্বে পাকিস্তান সরকারের বিরুদ্ধে স্বাধিকারের দাবি আদায়েও স্বতস্ফূর্তভাবেই মেনে নিয়েছিল শান্তিপূর্ণ অসহযোগ আন্দোলন৷ সেসবই অতীত৷ কাজীর সেই গরু যেমন গল্পে আছে গোয়ালে নেই, বাংলাদেশে শান্তিপূর্ণ গণবিক্ষোভও হয়ে গিয়েছিল সেরকম৷ স্বাধীন দেশ তাই হরতালের নামে সরকারি কর্মচারীকে নগ্ন করা দেখেছে, দেখেছে বাসচালকের বাসের ভেতরেই পুড়ে মরাসহ কত ধরণের মানবতার অপমান, জীবনের নিষ্ঠুর অপচয়৷ কোনটা আওয়ামী লীগ করেছে, কোনটা বিএনপি, কে বেশি করেছে, কে কম – সে হিসেব শুধু বিশেষ বিশেষ সময়ে জনগণের প্রতি দায়বদ্ধতার প্রশ্নে কে কতটা দায়ীত্বহীন সে কথাই শুধু জানাবে৷ সরকার এবং বিরোধী দল- ‘মিউজিক্যাল চেয়ার'-এর মতো দু দলের অবস্থান অদল-বদল করলে ভূমিকা আর দৃষ্টিভঙ্গিতে যে সাময়িক পরিবর্তনই আসে এ কথা কে না জানে! আসন বদলালে ভাষণও বদলায়, বদলে যায় সংসদের ঘোষণা, সাংসদের দায়িত্ব, সবার ওপরে তখন দল বা সরকার, দেশ নয়, দেশের মানুষও নয়৷ গত ৫ই ফেব্রুয়ারি থেকে তরুণ প্রজন্ম দেখাচ্ছে নতুন স্বপ্ন৷ যু্দ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে শাহবাগে প্রথমে জড়ো হয়েছিলেন হাতে গোনা কয়েকজন তরুণ৷ পেছনে ছিল না আওয়ামী লীগ, বিএনপি বা অন্য কোনো রাজনৈতিক দলের ব্যানার৷ ছিলনা ‘জ্বালিয়ে দাও, পুড়িয়ে দাও' স্লোগান৷ তবু মানুষ এসেছে৷ দলে দলে যোগ দিয়েছে প্রজন্ম চত্বরে৷ কোনো জাতীয় নেতা নেই জেনেও এসে তাঁরা কণ্ঠ মিলিয়েছেন ‘ক- তে কাদের মোল্লা, তুই রাজাকার তুই রাজাকার', ‘স-তে সাকা চৌধুরী, তুই রাজাকার তুই রাজাকার' স্লোগানে৷ জামায়াত-শিবির যুদ্ধাপরাধীদের বাঁচাতে সহিংস বিক্ষোভে নামার পরও ‘প্রজন্ম চত্বর' ইটের জবাবে পাটকেল মারার অপসংস্কৃতি অনুসরণ করেনি৷ জামায়াত-শিবির একদিকে দেশজুড়ে তাণ্ডব চালিয়েছে, অন্যদিকে প্রজন্ম চত্বর গেয়েছে জাগরণের গান, শাহজালাল কোথাও বা আঁকা হয়েছে দেশের ইতিহাসের সবচেয়ে বড় ছবি৷ একদিকে অস্ত্রের ঝনঝনানি, আরেকদিকে রং তুলির সৃষ্টিকর্ম, সপ্তসুরের সৃষ্টিসুখের উল্লাস৷ এখনো তাই চলছে৷ রক্তপাত হয়েছে দেশজুড়ে, বিচারের রায়ের প্রতিবাদ জানাতে গিয়ে জামায়াত-শিবির মেরেছে মানুষ, অনেক সহযোদ্ধার প্রাণ গিয়েছে পুলিশের গুলিতে৷ সহযোদ্ধা? দেশে তো কোনো যু্দ্ধ হচ্ছেনা, তাহলে জামায়াত-শিবিরের এক কর্মী কেন আরেক কর্মীর সহযোদ্ধা হতে যাবে? দাবি এবং পাল্টা দাবি তো যুদ্ধেরই নামান্তর৷ রাজনীতির মাঠে কবে থেকেই বাজছে যুদ্ধের দামামা! হরতাল এবং হরতাল বিরোধী সহিংসতা কম দেখা হলো না৷ হরতালহীন দিনেও রোমহর্ষক সহিংসতা দেখিয়েছে জামায়াত-শিবির৷ ব্যতিক্রম প্রজন্ম চত্বর৷ দেশ-বিদেশে যেখানেই উঠছে যুদ্ধাপরাধীর সর্বোচ্চ শাস্তির দাবি, শাহবাগের ঢেউ সেখানেই৷ প্রতিপক্ষের ওপর ঝাঁপিয়ে পড়ার একটা দৃষ্টান্তও নেই৷ পরমত নিশ্চিহ্ন করতে একজনও তুলে নেয়নি অস্ত্র৷ একটা গাড়িও পোড়েনি৷ একটা ঘরেও ওঠেনি প্রিয়জন হারানোয় কান্নার রোল৷ শান্তিকামী মানুষের মনে প্রজন্ম চত্বরই সত্যিকারের বিজয়ী৷",
  "manualKeyPhrases" : [ "চত্বর", "সহিংসতা", "বিজয়ী", "প্রজন্ম", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}