{
  "docID" : 1287,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চা-উৎপাদন-বাড়ছে-কিন্তু-কমছে-রপ্তানি/a-19195202",
  "title" : "চা উৎপাদন বাড়ছে, কিন্তু কমছে রপ্তানি",
  "date" : "19.04.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে চায়ের ইতিহাস অনেক পুরনো৷ পাটের পর চা রপ্তানি করে একসময় প্রচুর বৈদেশিক মুদ্রা আয় করত বাংলাদেশ৷ দেশটি এখনও চা রপ্তানি করলেও, রপ্তানির চারগুণ চা তাদের আমদানি করতে হয় শুধুমাত্র অভ্যন্তরীণ চাহিদা মিটানোর জন্য৷ বাংলাদেশে চা উৎপাদনকারী মালিকদের সংগঠন চা সংসদ-এর হিসাব অনুযায়ী, ২০১৩ সালে ৬ কোটি ৪০ লাখ কেজি চা পান করেছে এ দেশের মানুষ, যা ২০০৯ সালের তুলনায় এক কোটি কেজি বেশি৷ আসলে গত প্রায় ২৩ বছর ধরে বাংলাদেশ থেকে চা রপ্তানি কমে চলেছে৷ ১৯৯০ থেকে ২০১৩ সাল পর্যন্ত সময়ের তথ্য বিশ্লেষণে দেখা গেছে যে, ২৩ বছরে ধারাবাহিকভাবে চা রপ্তানি থেকে আয়ও কমেছে৷ চা রপ্তানি করে ১৯৯০ সালে যেখানে আয় হয়েছিল ১৫৬ কোটি ৫৭ লাখ টাকা, তখন ২০১৩ সালে তা কমে দাঁড়িয়েছে ১৩ কোটি ৩০ লাখ টাকায়৷ চা বোর্ডের তথ্য অনুযায়ী, ১৯৯০ সালে ২ কোটি ৬৯ লাখ ৫০ হাজার কেজি চা রপ্তানি হয়েছিল৷ অথচ ২০১৩ সালে তা কমে দাঁড়ায় মাত্র ৫ লাখ ৪০ হাজার কেজিতে৷ যদিও ২০১৪ সালে তা বেড়ে মোট চা রপ্তানি প্রায় ১৬ লাখ ৬০ হাজার কেজিতে উন্নীত হয়৷ অডিও শুনুন 08:06 ‘অভ্যন্তরীণ বাজারে চায়ের চাহিদা বাড়াই চা রপ্তানি কমে যাওয়ার প্রধান কারণ’ রপ্তানি কমলেও চা উৎপাদন অবশ্য বাড়ছে বাংলাদেশে৷ ১৯৯০ সালে বাংলাদেশে মোট ১ কোটি ৮৩ লাখ ৬ হাজার কেজি চা উৎপাদন করা হয়৷ ২০১৫ সালের উৎপাদন দাঁড়িয়েছে ৬ কোটি ১০ লাখ ৮ হাজার কেজি৷ শুধু তাই নয়, চায়ের অভ্যন্তরীণ ভোগও বাড়ছে বাংলাদেশে৷ ১৯৯০ সালে অভ্যন্তরীণ ভোগের পরিমাণ ছিল মাত্র ১ কোটি ৬ লাখ ১ হাজার কেজি৷ সেখানে ২০১৫ সালে এই অভ্যন্তরীণ ভোগের পরিমাণ দাঁড়িয়েছে ৬ কোটি ২২ লাখ ৬ হাজার কেজি৷ ২০১৫ সালের জানুয়ারি থেকে ডিসেম্বর পর্যন্ত দেশে চা আমদানি হয়েছে ১ কোটি ৫৮ লাখ ৩ হাজার কেজির মতো৷ চা চাষের শুরু, অবস্থার অবনতি সিলেটের মালনিছড়া চা-বাগানের মাধ্যমে ১৮৫৪ সালে বাংলাদেশে চা চাষ শুরু হয়৷ তবে বাণিজ্যিক চাষ শুরু হয় ১৮৫৭ সালে৷ বর্তমানে হেক্টর প্রতি গড়ে উৎপাদিত হচ্ছে প্রায় ১ হাজার ২৪৭ কেজি চা৷ চা সংসদের তথ্য মতে, দেশে বর্তমানে মোট ১ লাখ ১৫ হাজার ৯০৪ হেক্টর জমিতে এ, বি এবং সিএই – এই তিন শ্রেণির ১৬৩টি চা-বাগান রয়েছে৷ এর মধ্যে সবচেয়ে বেশি ৯০টি চা-বাগান রয়েছে মৌলবীবাজার জেলায়৷ এছাড়া হবিগঞ্জ ও সিলেটে ২০টি করে, চট্টগ্রামে ২২টি, পঞ্চগড়ে ৯টি এবং ব্রাহ্মণবাড়িয়া ও রাঙামাটিতে একটি করে চা-বাগান রয়েছে৷ চা বোর্ড জানায়, নব্বইয়ের দশকে চা রপ্তানিকারক দেশ হিসেবে বিশ্বে বাংলাদেশের অবস্থান ছিল পঞ্চম৷ দেশীয় চায়ের গুণগত মান ভালো থাকায় বিদেশি ক্রেতাদের কাছে চায়ের চাহিদা ছিল বেশি৷ তাই তখন এ দেশের রপ্তানি পণ্যের তালিকাতে ওপরের দিকেই ছিল চা৷ সে কারণেই নব্বইয়ের দশকে চা রপ্তানিকারক হিসেবে বিশ্বে বাংলাদেশের অবস্থান ছিল পঞ্চম৷ আর এখন কোনো অবস্থানই নেই বাংলাদেশ৷ চা বাগানগুলোতে স্থায়ী শ্রমিকের সংখ্যা বাংলাদেশে আজ প্রায় ৯০ হাজার৷ অস্থায়ীভাবে কাজ করছে প্রায় ৩০ হাজার শ্রমিক৷ বাংলাদেশ সরকারের সাথে ২০০৯ সালে সম্পাদিত চুক্তি অনুযায়ী, বাগানের শ্রেণিভেদে শ্রমিকরা যথাক্রমে দৈনিক ৪৮.৪৬ টাকা এবং ৪৫ টাকা হারে মজুরি পেতেন৷ এছাড়া স্থায়ী শ্রমিকদের রেশন হিসেবে প্রতিদিন আধা-কেজি চাল অথবা আটা দেয়া হয়৷ তবে সেই মজুরি বেড়ে এখন ৮০ ও ৭৫ টাকা হয়েছে বলে জানান চা বাগান মালিকরা৷ বাংলাদেশ থেকে যুক্তরাজ্য, যুক্তরাষ্ট্র , ফ্রান্স, জার্মানি, ইটালি, রাশিয়া, চেক ও স্লোভাক প্রজাতন্ত্র, বুলগেরিয়া, পোল্যান্ড, হাঙ্গেরি, জাপান, মিশর, সুদান, জর্ডান, গ্রিস, সাইপ্রাস, পাকিস্তান প্রভৃতি দেশে চা রপ্তানি করা হয়৷ এই দেশের চা পৃথিবীব্যাপী ‘সিলেট টি' নামে খ্যাত৷ বাংলাদেশ চা সংসদের চেয়ারম্যান আরদাসির কবির ডয়চে ভেলেকে বলেন, ‘‘অভ্যন্তরীণ বাজারে চায়ের চাহিদা বাড়াই চা রপ্তানি কমে যাওয়ার প্রধান কারণ৷ মুশকিল হলো, প্রতিবছর শতকরা দু'ভাগ হারে চা উৎপাদন বাড়ছে আর চাহিদা বাড়ছে তিনভাগ হারে৷'' তিনি বলেন, ‘‘চা এমন একটি পণ্য, যার উৎপাদন রাতারাতি বাড়ানো সম্ভব নয়৷ গত দু'বছর চায়ের উৎপাদন যে ব্যাপকভাবে বেড়েছে, তার উদ্যোগ নেয়া হয়েছে ১০ বছর আগে৷ একটি চারা চা গাছ থেকে চা পেতে সময় লাগে ১০ বছর৷'' তাঁর কথায়, ‘‘বাংলাদেশে চা আমদানি বাড়ার পিছনে সরকারের কিছু নীতিমালা দায়ী৷ অন্যান্য চা উৎপাদনকারী দেশ আমদানি নিরুৎসাহিত করলেও বাংলাদেশ হেঁটেছে উল্টো পথে৷ এখন ৯২ শতাংশ শুল্ক হারে এ দেশে চা আমদানি করা যায়৷ অথচ ভারতে এ হার ১১০ এবং শ্রীলঙ্কায় ১৩০ শতাংশ৷ এছাড়া নিম্নমানের চায়ে সয়লাব হচ্ছে দেশ৷'' তিনি বলেন, ‘‘গত দু'বছর চা ব্যবসায়ীরা ভালো ব্যবসা করতে পারেননি৷ অভ্যন্তরীণ বাজারে বাংলাদেশের চা এখন সর্বোচ্চ দামে বিক্রি হচ্ছে৷ তারপরও বাজারে নিম্নমানের চা আসায় দেশের চা শিল্প ক্ষতিপ্রস্ত হচ্ছে৷ তার ওপর সরকার চা শিল্পের জন্য কোনো প্রনোদনা দিচ্ছে না৷ বরং ভূমিকরসহ নানা ধরনের কর নিচ্ছে তারা৷'' বাংলাদেশ এখন অরগ্যানিক চা উৎপাদন করা শুরু করেছে৷ এর উৎপাদক ‘কাজী অ্যান্ড কাজী টি এস্টেট'৷ ময়াগুড়ি টি এস্টেট ও টিটিসিএল চা বাগানও অরগ্যানিক চা উৎপাদন করছে৷ চা সংসদ জানায়, বাংলাদেশসহ বিশ্বের ৩৫টি দেশে বর্তমানে চা উৎপাদিত হচ্ছে এবং বিশ্ববাসী দিনে ৩০০ কোটি কাপ চা পান করছে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অভ্যন্তরীণ চাহিদা", "চা উৎপাদন", "শ্রমিক", "চা বাগান", "চা শিল্প" ],
  "automaticKeyPhrases" : [ "" ]
}