{
  "docID" : 12873,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জনসমক্ষে-হাজির-হলেন-জুলিয়ান-আসাঞ্জ/a-16178241",
  "title" : "জনসমক্ষে হাজির হলেন জুলিয়ান আসাঞ্জ",
  "date" : "20.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইকুয়েডরে আশ্রয় পাওয়ার পর রবিবার জনসমক্ষে হাজির হন জুলিয়ান আসাঞ্জ৷ গণমাধ্যম এবং ভক্তদের উদ্দেশ্যে দেওয়া বক্তব্যে আসাঞ্জ ইকুয়েডরের প্রতি কৃতজ্ঞতা প্রকাশ করেন৷ একইসঙ্গে ওবামাকে ‘সঠিক কাজ’ করার পরামর্শ প্রদান করেন তিনি৷ ইকুয়েডরের দূতাবাসে আশ্রয় নেওয়ার দু'মাস পর আবারো জনসমক্ষে হাজির হলেন জুলিয়ান আসাঞ্জ৷ তবে বরাবরের মতোই নিজেকে লুকাতে পারদর্শী এই ইন্টারনেট অ্যাক্টিভিস্ট হাজির হন দূতাবাসের বারান্দায়৷ তাঁর এই উপস্থিতি নিয়ে বিভিন্ন জল্পনাকল্পনা চলছিল৷ আসাঞ্জ যদি দূতাবাসের বাইরে আসেন, তবে নিশ্চিতভাবে গ্রেপ্তার হবেন৷ ব্রিটিশ পুলিশ সেখানে অপেক্ষায় আছে৷ অথচ তারপরও আসাঞ্জ ঘোষণা দিয়ে বসেন, জনসমক্ষে বক্তব্য রাখবেন তিনি৷ আন্তর্জাতিক আইন অনুযায়ী, দূতাবাসের বারান্দাও কূটনৈতিক-রাহিত্যের আওতায় পড়ে৷ তাই সেখানে দাঁড়িয়ে বক্তব্য প্রদান করলে তাঁকে গ্রেপ্তারের সুযোগ নেই৷ আসাঞ্জ ঠিক সেই সুযোগটাই নিলেন৷ ‘সঠিক কাজ' করার পরামর্শ তাঁর বক্তব্যের একটি বড় অংশই ছিল মার্কিন প্রেসিডেন্ট বারাক ওবামা'র উদ্দেশ্যে৷ উইকিলিক্স'এর সঙ্গে জড়িতদের ‘খুঁজে বের করা ও নির্যাতন করা' থেকে বিরত থাকতে ওবামা'র প্রতি আহ্বান জানান তিনি৷ বলেন, ‘‘আমি প্রেসিডেন্ট ওবামাকে সঠিক কাজ করার আহ্বান জানাচ্ছি৷ যুক্তরাষ্ট্রকে অবশ্যই উইকিলিক্স'এর সঙ্গে সম্পৃক্তদের ‘খুঁজে বের করা ও নির্যাতন করা'-র উদ্যোগ পরিত্যাগ করতে হবে৷'' মার্কিন কারাগারে বন্দি ব্রাডলি ম্যানিং'এর মুক্তিও দাবি করেন আসাঞ্জ৷ সন্দেহ করা হয়, আসাঞ্জকে অসংখ্য মার্কিন গোপন নথি সরবরাহ করেছেন মার্কিন সেনাবাহিনীর এই সদস্য৷ দূতাবাসের বারান্দা থেকে দেওয়া নাটকীয় এই বক্তব্যে আসাঞ্জ ইকুয়েডরের প্রতি কৃতজ্ঞতা প্রকাশ করেন৷ তবে নিজের পরবর্তী পরিকল্পনা সম্পর্কে কিছুই জানাননি তিনি৷ ‘রাজনৈতিক আশ্রয়' বলাবাহুল্য, ২০১০ সালে কয়েক হাজার মার্কিন গোপন নথি প্রকাশের পর থেকেই নাটকীয় সব ঘটনার জন্ম দিচ্ছেন জুলিয়ান আসাঞ্জ৷ অস্ট্রেলিয়ার এই নাগরিক গত সপ্তাহে ইকুয়েডরে ‘রাজনৈতিক আশ্রয়' পেয়েছেন৷ সেদেশের পররাষ্ট্রমন্ত্রী রিকার্ডো পাটিনো বৃহস্পতিবার জানান যে, আসাঞ্জ তাঁর দেশে আশ্রয় পাবেন৷ যুক্তরাজ্য যাতে আসাঞ্জকে সুইডেনে ফেরত পাঠাতে না পারে, সেজন্য আট সপ্তাহ আগে লন্ডনস্থ ইকুয়েডরের দূতাবাসে আশ্রয় গ্রহণ করেন আসাঞ্জ৷ দূতাবাস ছেড়ে এখন দক্ষিণ অ্যামেরিকার দেশটিতে আসাঞ্জ কিভাবে পৌঁছাবেন সেটা অবশ্য বোঝা যাচ্ছে না৷ কেননা, এজন্য যুক্তরাজ্যের সহায়তা প্রয়োজন৷ কিন্তু যুক্তরাজ্য আইন মেনে আসাঞ্জকে সুইডেনে ফেরত পাঠাতে বদ্ধপরিকর৷ গ্রেপ্তারের হুমকি এমনকি প্রয়োজনে ইকুয়েডরের দূতাবাসে জোর করে প্রবেশ করে আসাঞ্জকে গ্রেপ্তারের হুমকি দিয়েছে ব্রিটেন৷ ব্রিটিশ আইনে একটি ভবনের কূটনৈতিক মর্যাদা অস্থায়ীভাবে বাতিলের সুযোগ রয়েছে৷ কিন্তু সরকারের এই হুমকিতে আঁতকে উঠেছেন দেশটির কূটনীতিকরা৷ তাঁদের শঙ্কা, ব্রিটিশ সরকার এরকম কিছু করলে বিশ্বের বিভিন্ন দেশে অবস্থিত সেদেশের দূতাবাস এবং পশ্চিমা দূতাবাসগুলো প্রতিহিংসার শিকার হতে পারে৷ ইকুয়েডরও এই বিষয়ে ব্রিটেনকে সতর্ক করেছে৷ সেদেশের পররাষ্ট্রমন্ত্রী রিকার্ডো পাটিনো কড়া ভাষায় বলেছেন, ‘‘আমি পরিষ্কার করে বলতে চাই যে, আমরা ব্রিটেনের অধীন কোনো উপনিবেশ নই৷ ব্রিটেন যদি এ ধরনের সিদ্ধান্ত নেয় তাহলে সেটা হবে অবন্ধুসুলভ - যেটা মেনে নেয়া যায়না৷ আমরা কূটনৈতিকভাবেই ব্রিটেনের বিরুদ্ধে শক্তিশালী প্রতিবাদ জানাবো৷'' উল্লেখ্য, ২০১০ সালে সুইডেনে আসাঞ্জের বিরুদ্ধে ধর্ষণের অভিযোগ আনে দুই নারী৷ এই বিষয়ে আসাঞ্জকে সুইডেনে জিজ্ঞাসাবাদ করতে চায় দেশটির আইনপ্রয়োগকারী সংস্থা৷ কিন্তু আসাঞ্জ দাবি করেছেন, তাঁর বিরুদ্ধে এই মামলা রাজনৈতিক উদ্দেশ্যপ্রণোদিত৷ আর আদতে সুইডেন তাঁকে যুক্তরাষ্ট্রের হাতে তুলে দিতে সক্ষম এবং তারা সেটাই চাইছে৷ এআই / ডিজি (ডিপিএ, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "বারাক ওবামা", "ইন্টারনেট অ্যাক্টিভিস্ট", "রাজনৈতিক আশ্রয়", "উইকিলিক্স", "দূতাবাস", "জুলিয়ান আসাঞ্জ", "আন্তর্জাতিক আইন", "গণমাধ্যম", "সঠিক কাজ" ],
  "automaticKeyPhrases" : [ "" ]
}