{
  "docID" : 12889,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গ্রিক-ভোটারদের-ওপর-ঋণের-শর্তের-ছায়া/a-16032421",
  "title" : "গ্রিক ভোটারদের ওপর ঋণের শর্তের ছায়া",
  "date" : "17.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রিসের বহুল আলোচিত সাধারণ নির্বাচনের ভোটাভুটি রোববার৷ দেশটির এই নির্বাচন ইউরোজোনের ভবিষ্যতের জন্যও গুরুত্বপূর্ণ৷ কারণ নির্বাচিত প্রতিনিধিরাই সিদ্ধান্ত নেবেন গ্রিস তাদের ঋণের শর্ত মানবে কিনা৷ সিপরাসের উত্থান এই নিয়ে গত ছয় সপ্তাহের মধ্যে দুইবার দেশটিতে সাধারণ নির্বাচন অনুষ্ঠিত হলো৷ এবার ভোটারের সংখ্যা মোট ৯৮ লাখ৷ গত ৬ মে সর্বশেষ সাধারণ নির্বাচনের পর গ্রিসের রাজনীতিতে এক অচলাবস্থার তৈরি হয়৷ তখন ক্ষমতাসীন সমাজতন্ত্রী পাসোক দল তাদের ইতিহাসে সবচেয়ে কম ভোট পায়৷ অন্যদিকে দ্বিতীয় অবস্থানে চলে আসে আলেক্সিস সিপরাসের নেতৃত্বাধীন উগ্র বামপন্থী দল সিরিজা৷ বিগত ২০০৯ সালের চেয়ে চারগুণ বেশি ভোট পায় সিপরাসের দল৷ তবে কোন দলই প্রয়োজনীয় সংখ্যাগরিষ্ঠতা অর্জন করতে না পারায় সরকার গঠনের আলোচনা ব্যর্থ হয়ে যায়৷ ব্যায় সংকোচন এর অন্যতম আরেকটি কারণ প্রথম থেকেই সিপরাসের ব্যয় সংকোচন নীতির চরম বিরোধীতা৷ তিনি ইউরোপীয় ইউনিয়ন ও আন্তর্জাতিক মুদ্রা তহবিল আইএমএফ এর দেওয়া ঋণের শর্তাবলীর বিরোধীতা করে আসছেন৷ উল্লেখ্য, আইএমএফ এবং ইইউর ঋণের শর্ত হিসেবে গ্রিসকে আগামী ২০১৪ সালের মধ্যে তাদের বাজেট ঘাটতি ব্যাপক হারে কমিয়ে আনতে হবে৷ আর এই শর্ত মানতে গিয়ে গ্রিসের সরকারকে গত কয়েক বছর ধরে সবক্ষেত্রে ব্যয় সংকোচন করতে হচ্ছে৷ অনেক কোম্পানিকে বেসরকারিকরণ না করা, ব্যাংকগুলোকে জাতীয়করণ এবং সরকারি বেতন ভাতা ও পেনশন কমিয়ে দেওয়ার মত সিদ্ধান্ত নিয়েছে দেশটির সরকার৷ এর প্রতিবাদে গ্রিসে ঘন ঘন গণবিক্ষোভ দেখা যাচ্ছে৷ সিপরাসের কৌশল আর এই সুযোগটি নিয়েছেন ৩৭ বছরের বামপন্থী নেতা আলেক্সিস সিপরাস৷ তিনি জানিয়ে দিয়েছেন, গ্রিস ইইউর ও আইএমএফ এর শর্ত মানবে না৷ উল্লেখ্য, গ্রিসকে এখন পর্যন্ত মোট ৩৪৭ বিলিয়ন ইউরো ঋণ সহায়তা দেওয়া হয়েছে, যার একটি বড় অংশ এসেছে জার্মানির কাছ থেকে৷ একদিকে সিপরাসের রাজনৈতিক উত্থান, অন্যদিকে তার ইইউর শর্ত থেকে সরে আসার ঘোষণা৷ ফলে ইইউর বড় দেশগুলো এখন চাচ্ছে না সিপরাস আসন্ন নির্বাচনে জিতুক৷ বড় দেশগুলোর চাপ জার্মানির চ্যান্সেলর আঙ্গেলা ম্যার্কেল গত শনিবার বলেছেন, যে গ্রিসের জনগণের উচিত এমন কাউকে নির্বাচিত করা যারা ঋণের শর্ত মেনে চলবে৷ অন্যদিকে ফরাসি প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ বলেছেন, যদি গ্রিস তাদের প্রতিশ্রুতি থেকে সরে আসে তাহলে ইইউর অনেক দেশ তাদের আর ইউরো জোনের মধ্যে দেখতে চাইবে না৷ অর্থাৎ গ্রিক জনগণই এবারের নির্বাচনে ঠিক করবে, যে তারা বড় দেশগুলোকে উপেক্ষা করে ঋণের শর্ত থেকে সরে আসবে নাকি এমন কোন দলকে ভোট দেবে যারা ঋণের শর্ত মেনে আপাতত ইউরো জোনের মধ্যেই গ্রিসকে রাখতে চাইবে৷ আরআই/এআই (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "সিরিজা", "ঋণ", "নির্বাচন", "গ্রিস", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}