{
  "docID" : 12887,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পাপান্দ্রেউ-র-সামনে-আছে-নানান-সমস্যা/a-18170792",
  "title" : "‘পাপান্দ্রেউ-র সামনে আছে নানান সমস্যা’",
  "date" : "05.01.2015",
  "writter" : "আন্দ্রেয়াস নল/এসি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "গ্রিসের প্রধানমন্ত্রী হিসেবে পদত্যাগ করার তিন বছর পরে ইয়র্গস পাপান্দ্রেউ-র আবার রাজনেতিক মঞ্চে ফিরছেন৷ তবে কাজটা সহজ হবে না – ডয়চে ভেলেকে এ কথাই বলেছেন রাজনৈতিক বিশ্লেষক হাইনৎস-ইয়ুর্গেন আক্স্ট৷ ডিডাব্লিউ: সংসদীয় নির্বাচনের মাত্র তিন সপ্তাহ বাকি থাকতে সাবেক প্রধানমন্ত্রী ইয়র্গস পাপান্দ্রেউ ‘গণতান্ত্রিক সমাজবাদী আন্দোলন' নাম দিয়ে একটি নতুন রাজনৈতিক দল গঠন করেছেন৷ সেটা কি তাঁর রাজনৈতিক প্রতিদ্বন্দ্বীদের জন্য চিন্তার কারণ হয়ে দাঁড়াবে? হাইনৎস-ইয়ুর্গেন আক্স্ট: পাপান্দ্রেউ-র সাবেক সরকারি দল আন্তঃ-গ্রিক সমাজতন্ত্রী আন্দোলন বা পাসক-এর বর্তমান হাল দেখলে বলতে হয়, পাসক-এর বিশেষ ভয় পাবার কারণ নেই, কেননা পাসক ইতিমধ্যেই ব্যাপকভাবে ভোটারদের আস্থা হারিয়েছে৷ আশির দশকে পাসক যে প্রায় ৫০ শতাংশ ভোট পেতো, তার মাত্র সাত শতাংশ আজ বাকি৷ পাপান্দ্রেউ ঐ সাত শতাংশ থেকে স্বল্পই নিতে পারবেন৷ কিন্তু পাপান্দ্রেউ তো পাসক-এর ভোট কাড়ার চেষ্টা করবেন না; তাঁর লক্ষ্য হবে আলেক্সিস সিপ্রাস-এর সিরিজা দল, জরিপ অনুযায়ী যারা এবার নির্বাচনে জয়লাভ করতে চলেছে৷ ১৯৭৪ সালে সামরিক একনায়কতন্ত্র শেষ হওয়া যাবৎ গ্রিসের ইতিহাস দেখলে মনে হবে, সমাজতন্ত্রীরা সিরিজা-র উগ্র বামপন্থিদেরও মন কাড়ার ক্ষমতা রাখে৷ কিন্তু সেটা তাঁর পিতা (পাসক-এর প্রতিষ্ঠাতা) আন্দ্রেয়াস পাপান্দ্রেউ-র পক্ষে যতটা সহজ ছিল, ইয়র্গস পাপান্দ্রেউ-র পক্ষে তা ততটা সহজ হবে না৷... তিনিই প্রধানমন্ত্রী ছিলেন যখন ২০০৯ সালে গ্রিসের সরকারি ঋণ বিপর্যয় প্রকাশ পায়৷ ইইউ ট্রোইকা আজ যে নীতি নির্দেশ করে দিচ্ছেন, পাপান্দ্রেউ সে আমলে সেই নীতিই অনুসরণ করছিলেন৷ (অপরদিকে) অতীতে বেশ কিছু পাসক ভোটার সিরিজা-র দিকে ঝোঁকেন৷ পাপান্দ্রেউ কিছু রাজনৈতিক এবং ব্যক্তিগত অনুগামীদের ফিরিয়ে আনতে পারবেন, কিন্তু বহু সিরিজা ভোটার আজ চলতি সংস্কারের নীতির প্রতি বুনিয়াদি প্রতিরোধের পক্ষে৷ ওদিকে পাপান্দ্রেউ সংস্কারের পথ থেকে সরে দাঁড়াতে পারেন না, কেননা তিনি প্রকাশ্যভাবে গ্রিসের বর্তমান সমস্যার জন্য তাঁর ব্যক্তিগত দায়িত্বের কথা স্বীকার করেছেন৷ এই সংকটের সময়ে গ্রিসের রাজনৈতিক দলগুলির কি আদৌ কোনো ভূমিকা আছে? গ্রিকরা প্রধানত তাদের ব্যক্তিত্ব সম্পন্ন নেতাদের কথাই শোনে, নির্বাচন সংক্রান্ত গবেষণা থেকে তা দেখা গেছে৷ মিৎসোতাকিস, কারামানলিস এবং পাপান্দ্রেউ, এই তিনটি বড় পরিবার যে চিরকাল গ্রিসে নেতৃত্ব দিয়ে এসেছে, তা-তে আশ্চর্য হবার কিছু নেই৷ দলের ম্যানিফেস্টো নয়, বরং তার ক্যারিসম্যাটিক নেতাই ভোট টেনে থাকেন৷....ইয়র্গস পাপান্দ্রেউ যে ক্যারিসম্যাটিক নেতা হবেন, এ প্রত্যাশা কোনোদিনই ছিল না৷....অবশ্যই তিনি সিরিজা দলের আলেক্সিস সিপ্রাস-এর মতো নন৷ সিপ্রাস একজন তরুণ, উজ্জ্বল, দায়িত্বমুক্ত হিরো৷ কিন্তু এমন একটি হিরোর গায়েও এখন আঁচড় পড়েছে: সর্বাধুনিক জরিপে দেখা গেছে, সিরিজা কিছু সমর্থন হারিয়েছে৷ প্রফেসর হাইনৎস-ইয়ুর্গেন আক্স্ট দক্ষিণ-পূর্ব ইউরোপ সমিতির উপ-সভাপতি৷ ডুইসবুর্গ বিশ্ববিদ্যালয়ে তাঁর বিশেষ বিষয়গুলির মধ্যে পড়ে গ্রিস এবং ইউরোপীয় সংহতি৷",
  "manualKeyPhrases" : [ "ইউরোপ", "সিপ্রাস", "পাপান্দ্রেউ", "সিরিজা", "গ্রিস" ],
  "automaticKeyPhrases" : [ "" ]
}