{
  "docID" : 12895,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-তথ্য-সংরক্ষণ-প্রক্রিয়া/a-17152546",
  "title" : "বাংলাদেশে তথ্য সংরক্ষণ প্রক্রিয়া",
  "date" : "11.10.2013",
  "writter" : "অমৃতা পারভেজ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বাংলাদেশে তথ্য অধিকার আইন হওয়ার পরও কিন্তু তথ্য পাওয়া খুব সহজ নয়৷ তথ্য চেয়ে না পেয়ে মামলাও হয়েছে বেশ কিছু৷ নিরাপত্তা সংস্থাগুলি যে প্রক্রিয়ায় তথ্য সংগ্রহ করছে, তাতে সব সময় কি তথ্য প্রদানকারীর পরিচয় পাওয়া সম্ভব? কেউ যখন ইন্টারনেট ব্যবহার করে তখন সেই ব্যক্তির সৃষ্ট তথ্য সংরক্ষণ এবং বিশ্লেষণ করা সম্ভব৷ তবে গুপ্তচর বিভাগ বেশি আগ্রহী ‘মেটাডাটা' সম্পর্কে৷ নেট ব্যবহারকারী সম্পর্কে গুরুত্বপূর্ণ কিছু তথ্য ওয়েবভিত্তিক বিষয়বস্তুর সঙ্গে পাওয়া যায়, যাকে বলা হয় মেটাডাটা৷ যেমন ডিজিটাল ছবি৷ এসব ছবির সঙ্গে মেটাডাটা হিসেবে থাকে কোন ক্যামেরায় ছবিটি তোলা, ছবির রেজোলিউশনসহ বিভিন্ন তথ্য৷ যদি ব্যবহারকারী ট্র্যাকিং ফাংশন বন্ধ করে না দেন, তবে কিছু ক্যামেরায় তোলা ছবিতে স্থান সম্পর্কেও তথ্যও পাওয়া যায়৷ এভাবে কে কাকে ই-মেল করছে, সেই ব্যক্তির পরিচয়, সময় সম্পর্কে তথ্য থাকে মেটাডাটায় যা গুপ্তচর বিভাগ পেতে চায়৷ প্রেরক, ঠিকানা, তারিখ থেকে শুরু করে যে সার্ভার ব্যবহার করে ই-মেলটি করা হয়েছে, সেই তথ্যও এভাবে সংগ্রহ করা সম্ভব৷ ইন্টারনেট ব্যবহারকারীরা প্রতিদিনই বিভিন্ন ওয়েবসাইটে কিছু না কিছু তথ্য যোগ করেন৷ বিশেষ করে ফেসবুক এবং টুইটারে একজন ব্যবহারকারী শুধু নিজের সম্পর্কে সাধারণ তথ্যই জানান না, তাঁরা তাঁদের পছন্দ, অপছন্দ এমনকি বিনোদনমূলক কর্মকাণ্ড সম্পর্কেও জানান৷ ব্লগে সমাজ সচেতনতা, মানবাধিকার, সরকার বিরোধী লেখাও লেখা হয়৷ স্মার্টফোনের বিভিন্ন অ্যাপ্লিকেশনগুলোও ব্যবহারকারীদের ধারণার চেয়ে বেশি তথ্য নিয়ে থাকে৷ ডার্কনেটের মাধ্যমে পরিচয় গোপন রেখে যোগাযোগ করা সম্ভব৷ প্রযুক্তিগত কারণে এখনো সরকার বা নিরাপত্তা কর্মীরা বেশিরভাগ ক্ষেত্রেই ডার্কনেট ব্যবহারকারীদের সনাক্ত করতে পারেন না৷ কেননা ইন্টারনেট ব্যবহারকারীদের যে ‘আইপি অ্যাড্রেস' দিয়ে শনাক্ত করা যায়, ডার্কনেট ব্যবহারকারীদের সেই অ্যাড্রেসটাই নেই৷ সবচেয়ে আলোচিত ডার্কনেটের নাম ফ্রিনেট৷ তাদের ওয়েবসাইটে গেলে বিনামূল্যে একটি সফটওয়্যার ডাউনলোড করা যায়৷ এর মাধ্যমে ব্যবহারকারীদের নিজেদের কপিরাইটই ডার্কনেটের একটি সার্ভারে পরিণত হয়৷ মিশরে আরব বসন্তের সময় ডার্কনেটের ব্যবহার বেড়ে গিয়েছিল৷ বাংলাদেশের তথ্য অধিকার আইন হওয়ার পর এখন ইন্টারনেটে নজরদারি বেড়ে গেছে৷ গণজাগরণ আন্দোলনকে কেন্দ্র করে বেশ কয়েকজন ব্লগারকে আটক করা হয়েছিল ধর্মীয় অনুভূতিতে আঘাত দিয়ে লেখার অভিযোগে৷ এরপর এপ্রিল মাসে স্বরাষ্ট্রমন্ত্রী মহিউদ্দীন খান আলমগীর বলেন, ফেসবুক, টুইটার বা ব্লগে ধর্মীয় অনুভূতিতে আঘাত সংক্রান্ত বা বিতর্কিত কোনো লেখা চোখে পড়লে সাইবার ক্রাইম ট্রাইব্যুনালে সেই ব্যক্তির বিচার হবে৷ তাই বাংলাদেশে ডার্কনেটের ব্যবহার আগে না হয়ে থাকলেও খুব শিগগিরই যে সেটা শুরু হয়ে যাবে তা আর বলার অপেক্ষা রাখে না৷",
  "manualKeyPhrases" : [ "ডার্কনেট", "সংরক্ষণ", "তথ্য", "নিরাপত্তা", "মেটাডাটা" ],
  "automaticKeyPhrases" : [ "" ]
}