{
  "docID" : 12892,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেকায়দায়-পড়া-ইউরো-অর্থনীতি-নিয়ে-আলোচনা-তুঙ্গে/a-15320159",
  "title" : "বেকায়দায় পড়া ইউরো অর্থনীতি নিয়ে আলোচনা তুঙ্গে",
  "date" : "16.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বেকায়দায় ইউরোপের অর্থনীতি৷ গ্রিস থেকে শুরু হয়ে, আয়ারল্যান্ড, স্পেন, পর্তুগাল, ইটালি হয়ে এবার বুঝি কোপ পড়ে ফ্রান্স, জার্মানির মতো বড় দেশগুলিতেও৷ এ বিষয়ে আলোচনা করতে আজ সন্ধ্যায় প্যারিসে মিলিত হচ্ছেন সার্কোজি, ম্যার্কেল৷ শেষ তিন মাসের হিসেবেই খারাপ খবর সচরাচর অর্থনৈতিক প্রবৃদ্ধির হার মাপা হয়ে থাকে ছয় মাসে বা এক বছরে৷ মার্কিন যুক্তরাষ্ট্রের ক্ষেত্রে তেমনটাই নিয়ম৷ ভারত বা চীনের মত বড়মাপের দেশগুলিও সেরকমই করে থাকে৷ কিন্তু ইউরোপের ক্ষেত্রে এই নিয়মটা একটু অন্যরকম৷ ইউরোপের যে মাপজোকের সংস্থা, সেই ইউরোস্ট্যাট প্রতি তিনমাস অন্তর জানায় পরিসংখ্যান৷ সেই পরিসংখ্যান চলতি বছরের শেষ তিনমাসের হিসেব জানিয়ে বলছে, গত তিনমাসে ইউরোজোন, বা যে সতেরোটি দেশে ইউরো মুদ্রা চলছে, সেখানে সামগ্রিকভাবে অর্থনৈতিক প্রবৃদ্ধির হার মাত্র ০.২ শতাংশ৷ অথচ বছরের শুরুতে কিন্তু এই প্রবৃদ্ধির হার অনেকটা বাড়বে বলে ধারণা করা হয়েছিল৷ সমস্যাটা ইউরো মুদ্রা নিয়েই কি শুধু? নাকি সমস্যার মধ্যে রয়েছে আরও কোন বিষয়? এই যেমন জার্মানির প্রবৃদ্ধির হারের পতন৷ যে খবরটি আজ সকাল থেকে আন্তর্জাতিক সংবাদমাধ্যমের সামনে বিশাল করে বারবার বলা হচ্ছে৷ চলছে আলোচনা, সেইসঙ্গে বিশ্লেষণ৷ ইউরো মুদ্রা নিয়ে তো সমস্যা আছেই৷ সেটা সামগ্রিকভাবে ইউরোজোনের সমস্যা৷ সাম্প্রতিক খবর, বা গত সপ্তাহের খবর, মার্কিন প্রবৃদ্ধিহারের পতনের পর তাদের ক্রেডিট রেটিং তিনটি এ থেকে নেমে এখন দাঁড়িয়েছে দুটি এ তে৷ এর ফলে ঋণ পাওয়ার ক্ষেত্রে যুক্তরাষ্ট্রের তেমন বড় না হলেও কিছু সমস্যা তো দেখা দেবেই৷ ঋণের জন্য তো ইউরোপকে বেশ কয়েকবার আই এম এফের দ্বারস্থ হতে হয়েছে গ্রিস, আয়ারল্যান্ড আর স্পেনের জন্য এই পথ বেছে নিতে হয়েছিল ইউরোপকে৷ কারণ, এই দেশগুলির ঘাটতির বিপুল বোঝা মেটাতে ঋণ ছাড়া আর কোন উপায় ছিল না৷ এখন দেখা যাচ্ছে, অদূর ভবিষ্যতে আরও কিছু দেশকে ওই ঋণের পথে নিয়ে যাবে৷ এই আরও কিছু দেশ বলতে হয়তো ফ্রান্স বা জার্মানি সেটা এখনই বলা মুশকিল৷ তবে আজ সন্ধ্যায় প্যারিসে জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল আর ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজির বৈঠকে আলোচনা হবে ইউরোজোনের অর্থনীতিকে কি করে চাগিয়ে তোলা যায় সে বিষয়ে৷ তার পাশাপাশি ফ্রান্স এবং জার্মানি, এই দুটি দেশের অভ্যন্তরীণ অর্থনৈতিক হাল নিয়েও কথা হবে দু'জনের মধ্যে৷ প্রসঙ্গত, আজ মঙ্গলবার সকাল থেকে ফরাসি প্রেসিডেন্ট নিকোলা সার্কোজি তাঁর অর্থমন্ত্রী ফিয়োঁর সঙ্গে দফায় দফায় বৈঠক করেছেন৷ পিছিয়ে নেই ম্যার্কেল নিজেও৷ গত সপ্তাহেই ইউরোপীয় অর্থবাজার বা শেয়ারবাজারে বিশাল ধস নেমেছিল৷ সেখান থেকে নানা কায়দা করে অবস্থা সামাল দেওয়া গেলেও, শেষ পর্যন্ত প্রবৃদ্ধিহারকে স্থিতিশীল রাখতে গেলে সতেরো দেশের অভিন্ন মুদ্রাকে আগে কোমরের জোর ফেরাতে হবে৷ ইউরোকে কীভাবে অর্থনৈতিক মন্দার হাত থেকে বাঁচানো যায়, বিনিয়োগ বাড়ানোর অন্যান্য প্রয়োজনীয় দিকগুলিকে কী করে আরও সহজ করা যায়, দুই রাষ্ট্রনায়কের আলোচনায় উঠে আসবে সে সব প্রসঙ্গ৷ পরে জানা যাবে, ঠিক কী হল শেষ পর্যন্ত দিকনির্দেশ৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পর্তুগাল", "ইউরো", "ইটালি", "ফ্রান্স", "স্পেন", "অর্থনীতি", "সার্কোজি", "আলোচনা", "ম্যার্কেল", "আয়ারল্যান্ড" ],
  "automaticKeyPhrases" : [ "" ]
}