{
  "docID" : 12891,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরোর-স্থিতিশীলতা-নিয়ে-দুশ্চিন্তা-প্রয়োজন-আমূল-সংস্কার/a-15331809",
  "title" : "ইউরোর স্থিতিশীলতা নিয়ে দুশ্চিন্তা, প্রয়োজন আমূল সংস্কার",
  "date" : "20.08.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গ্রিস, আয়ারল্যান্ড, পর্তুগালের সংকটের পর ইউরোপের অভিন্ন মুদ্রা ‘ইউরো’র ভবিষ্যৎ নিয়ে প্রশ্ন উঠছে৷ আপদকালীন পদক্ষেপ ও দীর্ঘমেয়াদী সংস্কারের নানা দাওয়াই দিয়ে রোগ নিরাময়ের চেষ্টা চলছে৷ ফ্রান্স-জার্মানি শীর্ষ বৈঠক চলতি সপ্তাহে প্যারিসে ফ্রান্সের প্রেসিডেন্ট নিকোলা সার্কোজি ও জার্মানির চ্যান্সেলর আঙ্গেলা ম্যার্কেলের বৈঠকের দিকে তাকিয়ে ছিল গোটা বিশ্ব৷ বৈঠকের ফল সম্পর্কে প্রতিক্রিয়া জানাতে গিয়ে জার্মানির বিরোধী সামাজিক গণতন্ত্রী দলের নেতা ফ্রাঙ্ক ভাল্টার স্টাইনমায়ার বলেন, ‘‘গতকালের শীর্ষ সম্মেলন প্রমাণ করলো, যে আঙ্গেলা ম্যার্কেল ও তাঁর সরকার অতীতে যা কিছু অস্বীকার করে এসেছে, সেগুলি আজ তাদের একে একে মেনে নিতে হচ্ছে৷ ইউরোপীয় স্তরে অর্থনৈতিক কাঠামো গড়ে তোলা, আর্থিক বাজারের উপর কর চাপানো – এক বছর আগেও তাদের কাছে এই সব বিষয় একেবারেই গ্রহণযোগ্য ছিলো না৷ এখন তারা বাস্তব পরিস্থিতির মুখে নতজানু হয়ে পড়েছে৷ ইউরোপের গতিপথের প্রেক্ষাপট বর্তমান এই সংকটের বিশ্লেষণের আগে একবার অতীতের দিকে ফিরে তাকানো যাক৷ ১৭টি দেশ, একই মুদ্রা অথচ ভিন্ন অর্থনৈতিক নীতি৷ ইউরোর জন্মলগ্নেই অনেকে বিষয়টি নিয়ে প্রশ্ন তুলেছিল৷ বলেছিল, এভাবে বেশিদিন চলতে পারে না৷ জবাবে ইউরোপের শীর্ষ নেতারা তখন বলেছিলেন, রাষ্ট্রজোট হলেও সদস্য দেশগুলি সার্বভৌম রাষ্ট্র৷ প্রতিটি দেশের নির্বাচিত সরকার অর্থনীতির বিকাশের স্বার্থে নিজস্ব সিদ্ধান্ত নেয়৷ সেখানে বাইরে থেকে হস্তক্ষেপ করা সম্ভব নয়৷ এমন চেষ্টা করলেও সরকার ও জনগণ তা মেনে নেবে, সেটা আশা করা কঠিন৷ গণভোটে ইউরোপীয় সংবিধানের খসড়ার যে দশা হয়েছিল, তা কি ভোলা যায়? একক বাজার হিসেবে ইউরোপীয় ইউনিয়নের যাত্রা শুরু হয়েছিল৷ শুল্ক ও অন্যান্য বাধা ছাড়াই সদস্য দেশগুলির মধ্যে পণ্য ও পরিষেবার অবাধ যাতায়াতের ফলে সবাই উপকৃত হয়৷ তার পরের ধাপ হিসেবে কয়েকটি দেশ একক মুদ্রা চালু করার সিদ্ধান্ত নিল৷ '' অর্থনৈতিক মন্দার মুখে একক মুদ্রা ধাক্কা সামলে উঠতে পেরেছে৷ অনেকে মনে করেন, ইউরো না থাকলে গ্রিসের দ্রাখমা, ইটালির লিরা বা বেলিজিয়ামের ফ্রঁ এই ধাক্কার মুখে নাজেহাল হয়ে পড়তো৷ ক্ষতি হতো ইউরোপের অর্থনীতির৷ অতএব ইউরোর প্রয়োজনীয়তা নিয়ে তেমন কোনো বিতর্ক নেই৷ সমস্যা ইউরো এলাকার অর্থনীতি নিয়ে, যার জের ধরে প্রশ্ন উঠছে, ইউরো টিকে থাকতে পারবে তো? নাকি আবার নতুন করে মার্ক, ফ্রঁ, লিরা, দ্রাখমা'র যুগে ফিরে যেতে হবে? বলা হবে, একক মুদ্রার পরীক্ষা সফল হলো না, তাই এই প্রকল্প বন্ধ করা হচ্ছে৷ সংকটের চরিত্র এত নাটকীয় কোনো ঘটনা ঘটার কোনো সম্ভাবনা আপাতত কেউ দেখছে না৷ কিন্তু একে একে গ্রিস, আয়ারল্যান্ড, পর্তুগালের মতো ছোট দেশের বেহাল আর্থিক অবস্থার পর ইটালি ও স্পেনের মতো বড় দেশও রোগগ্রস্ত হয়ে পড়েছে৷ ছোট দেশগুলির জন্য আপদকালীন সাহায্যের ব্যবস্থা করা গেলেও সেই ক্ষমতার একটা সীমা রয়েছে৷ ইউরো এলাকার অনেক দেশ লাগামছাড়া রাষ্ট্রীয় ঋণের ভারে কাবু হয়ে পড়েছে৷ আয় ও ব্যয়ের মধ্যে ফারাক বেড়েই চলেছে৷ অধিকাংশ ক্ষেত্রেই ঠিক সময় প্রয়োজনীয় সংস্কার না করার ফলেই এমনটা ঘটেছে৷ যে যাই ভুল করে থাকুক না কেন, প্রশ্ন হচ্ছে আপাতত কীভাবে সংকট থেকে বেরিয়ে আসা যায় এবং ভবিষ্যতে এমন সংকট এড়াতে কী ধরণের কাঠামোগত পরিবর্তনের প্রয়োজন রয়েছে৷ জরুরি হস্তক্ষেপ আপদকালীন পদক্ষেপ হিসেবে গ্রিসের আর্থিক সংকট কাটাতে ইউরোপীয় ইউনিয়ন ও আন্তর্জাতিক অর্থ তহবিল সহায়তা করতে এগিয়ে এসেছিল৷ এর বদলে গ্রিসকে দেশের আর্থিক ও অর্থনৈতিক কাঠামোর আমূল সংস্কারের লক্ষ্যে একের পর এক অপ্রিয় সিদ্ধান্ত নিতে হয়েছে৷ কিন্তু পর পর দু'টি আর্থিক প্যাকেজ পাওয়া সত্ত্বেও গ্রিস আজও মাথা উঁচু করে দাঁড়াতে পারে নি৷ নেহাত গোটা ইউরোপের তুলনায় গ্রিসের অর্থনীতি আকার-আয়তনে অত্যন্ত ক্ষুদ্র, তাই এই সংকট বাকিদের তেমন ক্ষতি করতে পারে নি৷ কিন্তু একে একে আয়ারল্যান্ড ও পর্তুগালের পর ইটালি ও স্পেনের পরিস্থিতি নিয়েও যখন উদ্বেগ দেখা দিয়েছে, তখন আর শুধু জরুরি তহবিল দিয়ে অবস্থা সামাল দেওয়া সম্ভব হচ্ছে না৷ '' প্রথমত এত বড় অঙ্কের অর্থের সিংহভাগ দেওয়ার ক্ষমতা শুধু জার্মানিরই আছে এবং জার্মানি ইউরোপের স্বার্থে একা এত বড় বলিদান দিতে প্রস্তুত নয়৷ দ্বিতীয় প্রস্তাব ছিল বাজারে ‘ইউরো বন্ড' চালু করা, যাতে আলাদা করে প্রতিটি দেশের ঋণভার সামাল দেওয়ার বদলে গোটা ইউরো এলাকার সম্মিলিত ঋণের ভার নির্ধারণ করে সেই অর্থ যতটা সম্ভব বাজার থেকেই তুলে নেওয়া যায়৷ আর্থিক বাজার এমনটাই চাইছে, কিন্তু এক্ষেত্রেও বেঁকে বসেছে জার্মানি৷ দীর্ঘমেয়াদী স্থিতিশীলতার স্বার্থে জার্মানি এখন শুধু কাঠামোগত পরিবর্তনেই মন দিতে চাইছে৷ দ্রুত এই কাজ করতে পারলে তবেই বাজারকে শান্ত করা যাবে বলে বার্লিন বিশ্বাস করে৷ তার আগে শেয়ার বাজারে নাটকীয় উত্থান-পতন ঘটলেও কোনো রকম হস্তক্ষেপ করতে চাইছে না আঙ্গেলা ম্যার্কেল'এর সরকার৷ প্রয়োজন কাঠামোগত পরিবর্তন ইউরোপের চালিকা শক্তি বলে পরিচিত দুই দেশ – জার্মানি ও ফ্রান্স যত দ্রুত সম্ভব বেশ কিছু কাঠামোগত পরিবর্তন আনতে চাইছে৷ প্রথমত, ইউরো এলাকার দেশগুলির আর্থিক ও অর্থনৈতিক নীতির মধ্যে আরও সমন্বয় আনতে নতুন এক কাঠামো তৈরি করতে চান তাঁরা৷ অর্থাৎ জাতীয় সংসদ বা সরকার নয়, আর্থিক নীতি ও অর্থনীতি সংক্রান্ত বেশ কিছু সিদ্ধান্ত ব্রাসেলস'এ নেওয়া হবে৷ এর ফলে সদস্য দেশগুলির সার্বভৌমত্ব নিয়ে প্রশ্ন উঠতে পারে৷ তাই তাঁদের দ্বিতীয় প্রস্তাব হলো, এমনটা এড়াতে প্রতিটি সদস্য দেশের সংবিধানে রাষ্ট্রীয় ঋণের ঊর্দ্ধসীমা বেঁধে দেওয়া হবে, যা কোনোমতেই অমান্য করা চলবে না৷ ম্যার্কেল বলেন, ‘‘আমরা ইউরো এলাকার অন্যান্য দেশগুলির কাছে এই প্রস্তাব রাখবো৷ আমরা সংবিধান বা জনপ্রতিনিধিদের অন্য কোনো সভায় বিষয়টি স্থির করে দেবো৷ ফলে শুধু সংখ্যাগরিষ্ঠতার বলে যে কোনো পদক্ষেপ নেওয়া যাবে না৷ এই সব নিয়ম মেনে চলার ক্ষেত্রে সব দেশকেই সম্মিলিত ও স্থায়ী সিদ্ধান্ত নিতে হবে৷'' ফলে কোনো সরকার এমন কোনো নীতি গ্রহণ করতে পারবে না, যার ফলে ইউরোর স্থিতিশীলতা বিঘ্নিত হয়৷ সেইসঙ্গে ঘাটতি এড়াতে তাদের এমন নীতি প্রণয়ন করতে হবে, যার মূল লক্ষ্য প্রবৃদ্ধি বজায় রাখা বা তা আরও বাড়ানো৷ এজন্য তারা জাতীয় স্তরে প্রয়োজনীয় সংস্কার করতে বাধ্য হবে৷ বাস্তবে সব দেশ এমন আচরণ করলে ব্রাসেলস'কে আর কোনো অপ্রিয় পদক্ষেপ নিতে হবে না, যা বিতর্কের জন্ম দেয়৷ ব্রাসেলস শুধু প্রতিটি দেশের উপর নজর রাখবে এবং সমন্বয় সাধন করবে৷ এই দায়িত্ব যিনি পালন করবেন, তাঁকে অনেকটা ইউরোপীয় অর্থমন্ত্রী বলা যেতে পারে৷ বছরে দু'বার তিনি ১৭টি দেশের শীর্ষ নেতাদের সঙ্গে মিলিত হবেন৷ এতকাল ‘ইউরোগ্রুপ' কাঠামোর মধ্যে লুক্সেমবুর্গ'এর প্রধানমন্ত্রী জঁ-ক্লোদ ইয়ুঙ্কার কিছুটা সমন্বয়ের কাজ করতেন৷ ভবিষ্যতে ইউরোপীয় ইউনিয়ন পরিষদের প্রেসিডেন্ট হ্যারমান ফান রাম্পয়'কে এই দায়িত্ব দিতে চায় জার্মানি ও ফ্রান্স৷ বাকি ১৫টি দেশ এই কাঠামো কতটা মেনে নেবে, সেটা দেখার জন্য অপেক্ষা করছে ইউরোপ সহ গোটা বিশ্ব৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "আমূল", "ইউরো", "ফ্রান্স", "স্থিতিশীলতা", "গ্রিস", "সংস্কার", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}