{
  "docID" : 12890,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইউরো-ব্যর্থ-হলে-ইউরোপও-ব্যর্থ-হবে-ম্যার্কেল/a-15375330",
  "title" : "ইউরো ব্যর্থ হলে ইউরোপও ব্যর্থ হবে: ম্যার্কেল",
  "date" : "12.09.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ইউরো এলাকার বর্তমান সংকটের সমাধানের চাবিকাঠি জার্মানির হাতে, এমন একটা ধারণা যখন চালু আছে, তখন জার্মানির মধ্যেই প্রশ্ন উঠছে, ইউরোপের জন্য কতটা সাহায্য দেওয়া উচিত? জার্মান নেতৃত্বও সঠিক উত্তর খুঁজছে৷ সংকটের প্রেক্ষাপট সংকটে পড়ছে ইউরো মুদ্রার ভবিষ্যৎ৷ শোনা যাচ্ছে নানা রকমের বিকল্প প্রস্তাব৷ একদল বলছে, ইউরো তুলে দিয়ে সবাই আবার যে যার জাতীয় মুদ্রা চালু করুক, নিজেদের সমস্যা একাই সামলাক৷ আরেকদল বলছে, ইউরো শুধু শক্তিশালী দেশগুলিতেই থাকুক, দুর্বলরা ইউরো এলাকা ছেড়ে চলে যাক৷ অথবা দুর্বলদের হাতে ইউরো ছেড়ে দিয়ে শক্তিশালীরাই এই কাঠামো ছেড়ে বেরিয়ে আসুক৷ ইউরোর সমর্থকরা অবশ্য এই ধরণের আপাত সহজ সমাধানসূত্রের প্রস্তাবে কান দিতে প্রস্তুত নয়৷ তারা শুধু বর্তমান সংকট কাটানোর পথের সন্ধান করছে৷ কিন্তু ইউরো এলাকার সবচেয়ে শক্তিশালী দেশ জার্মানিতে চলছে অন্য এক বিতর্ক৷ পরিবারে সংকট দেখা দিলেই বড় ভাইয়ের মতো জার্মানিকেই এতকাল ছোট ভাইদের টাকাপয়সা দিয়ে সাহায্য করতে হয়েছে৷ অনেকে বলছে, এমনটা আর চলতে পারে না৷ গ্রিস, আয়ারল্যান্ড, পর্তুগালের পর আবার নতুন করে জরুরি তহবিলের জন্য জার্মান করদাতাদেরই টাকার সিংহভাগ দিতে হবে, এটা আর গ্রহণযোগ্য নয়৷ এমনকি সরকারি জোটের মধ্যেও অনেক নেতা খোলামেলাভাবেই এমন কথা বলছেন৷ জার্মানির কাছে ইউরোপের গুরুত্ব জার্মান চ্যান্সেলর আঙ্গেলা ম্যার্কেল এমন চরম সংকটের সময়েও ইউরোপীয় সমন্বয় প্রক্রিয়ার গুরুত্বের কথা মনে করিয়ে দিয়েছেন৷ বুধবার জার্মান সংসদে তিনি হুঁশিয়ারি দিয়ে বলেন, ইউরো ব্যর্থ হলে ইউরোপও ব্যর্থ হবে৷ এই অবস্থায় ইউরোপীয় ইউনিয়ন ভেঙে দিলে চলবে না – প্রয়োজন এক স্থিতিশীল ইউনিয়ন৷ এর জন্য প্রয়োজন ইইউ চুক্তির আরও পরিবর্তন৷ তাছাড়া যেসব দেশ নিয়ম ভেঙে বাজেট ঘাটতি করবে, প্রয়োজনে তাদের ইউরোপীয় আদালতে নিয়ে যাবারও বিধান থাকতে হবে বলে ম্যার্কেল মনে করেন৷ তিনি বলেন, ‘‘সেকারণেই আমি বলবো, আমরা যদি ইউরোপ সম্পর্কে আরও ভাবনা-চিন্তা করি; বলি যে ইউরোপীয় স্তরে আমাদের আরও সমন্বয়ের প্রয়োজন, ইউরোপকে সঠিক পথে নিয়ে যাওয়া প্রয়োজন, ভবিষ্যতের জন্য উপযুক্ত এক ইউরোপের প্রয়োজন – সেক্ষেত্রে চুক্তির পরিবর্তন নিয়েও কথা বলতে কোনো বাধা থাকা উচিত নয়৷'' অত্যন্ত কড়া ভাষায় ম্যার্কেল সাফ জানিয়ে দিলেন, যে ১৭টি দেশে ইউরো চালু আছে, তাদের সরকারগুলিকে ঋণ সংকটের সমাধান করতেই হবে৷ জার্মানির ভবিষ্যৎ ইউরোপের ভবিষ্যতের সঙ্গে একই সূত্রে বাঁধা রয়েছে৷ ফলে জার্মানি ও ইউরোপকে আরও শক্তিশালী অবস্থায় সংকট থেকে বেরিয়ে আসতে হবে৷ কিন্তু এক্ষেত্রে জার্মানির বিশেষ দায়িত্বের কথাও তিনি উল্লেখ করতে ভোলেন নি৷ ম্যার্কেল'এর ভাষায়, ‘‘আমার সরকারের বর্তমান কার্যকালের মূল দায়িত্ব একটাই৷ জার্মানি সংকটের মধ্যে পড়ার আগে যে অবস্থায় ছিল, তার তুলনায় আরও অনেক শক্তিশালী হয়ে সংকট থেকে বেরিয়ে এসেছে৷ এখন ইউরোপকেও আরও শক্তিশালী অবস্থায় সংকট থেকে বের করে আনতে হবে৷'' ম্যার্কেল এপ্রসঙ্গে মনে করিয়ে দেন যে ইউরো শুধু একটা মুদ্রা নয়, ইউরোপীয় ঐক্যের গ্যারেন্টি৷ গণতান্ত্রিক ইউরোপ জার্মানির জন্যও সমান গুরুত্বপূর্ণ৷ তাই ইউরোর পতন ঘটতে দেওয়া চলে না, বলেন ম্যার্কেল৷ বিকল্প পথের সন্ধানে বর্তমান সংকটের ফলে জার্মানিতে অনেকেই ইউরো ছেড়ে আবার ডয়চে মার্কের যুগে ফিরে যেতে চাইছে৷ তাদের যুক্তি, জাতীয় মুদ্রা ফিরে পেলে বাকিদের সমস্যা নিয়ে অত ভাবতে হবে না৷ ম্যার্কেল এই যুক্তি খণ্ডন করে সুইজারল্যান্ডের উদাহরণ তুলে ধরেন৷ বিচ্ছিন্ন দেশ হিসেবে সুইজারল্যান্ডের অর্থনীতি এত শক্তিশালী হয়ে উঠেছিল, যে তার মুদ্রা সুইস ফ্রাঁ'র বিনিময় মূল্যও হু হু করে বেড়ে যাচ্ছিল৷ ক্ষতি হচ্ছিল সেদেশের রপ্তানি বাণিজ্যের৷ এখন সেদেশের কেন্দ্রীয় ব্যাংক ফ্রাঁ ও ইউরো'র বিনিময় মূল্য সীমিতভাবে বেঁধে দিতে বাধ্য হয়েছে৷ আজকের যুগে গোটা বিশ্ব তথা ইউরোপের অর্থনীতি পরস্পরের সঙ্গে এতটাই সম্পৃক্ত, যে ‘একলা চলো রে' নীতির ফল আখেরে ভালো হতে পারে না, এমনটাই মনে করেন ম্যার্কেল৷ ইউরো এলাকার জরুরি তহবিলে জার্মানির অবদানের বিরুদ্ধে যারা জার্মানির সাংবিধানিক আদালতে অভিযোগ জানিয়েছিল, তাদের সতর্ক করে দেন ম্যার্কেল৷ উল্লেখ্য, বুধবার সংসদে ম্যার্কেল'এর ভাষণের ঠিক আগে আদালত এই অভিযোগ নীতিগতভাবে খণ্ডন করে দিলেও এমন এক গুরুত্বপূর্ণ সিদ্ধান্তের ক্ষেত্রে সংসদকে আরও সম্পৃক্ত করারও নির্দেশ দেয়৷ এই রায়ে সন্তুষ্ট ম্যার্কেল সরকারি জোটের সাংসদদের প্রতিও বিরোধিতা তুলে নেওয়ার ডাক দেন৷ কিন্তু ম্যার্কেল সরকার যখন আগামী দিনগুলিতে ইউরো'র সুরক্ষার জন্য সুস্পষ্ট পদক্ষেপ নেবে, তখন তারা কতটা সমর্থন জানাবে সেবিষয়ে সন্দেহ থেকেই যাচ্ছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউরো", "ব্যর্থ", "জার্মানি", "ম্যার্কেল" ],
  "automaticKeyPhrases" : [ "" ]
}