{
  "docID" : 12906,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রধানমন্ত্রী-পদের-প্রার্থী-হতে-এক-ধাপ-এগোলেন-মোদী/a-16717200",
  "title" : "প্রধানমন্ত্রী পদের প্রার্থী হতে এক ধাপ এগোলেন মোদী",
  "date" : "04.04.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০১৪ সালের সংসদীয় নির্বাচনের কথা মাথায় রেখে বিজেপির সংসদীয় বোর্ডে আনা হলো গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদীকে৷ এই বোর্ড দলের সর্বোচ্চ নীতি নির্ধারক কমিটি৷ শুধু তাই নয়, কেন্দ্রীয় নির্বাচন কমিটির সদস্য করা হয় তাঁকে৷ বিজেপির প্রধানমন্ত্রী প্রার্থীর নতুন মুখ এখন মোদী৷ বিজেপি সভাপতি রাজনাথ সিং দলের বড় বড় রথী মহারথীদের পাশে ঠেলে তুলে আনলেন গুজরাটের তিন বারের মুখ্যমন্ত্রী দলের বিতর্কিত নেতা নরেন্দ্র মোদীকে আগামী বছরে সাধারণ নির্বাচনে দলের প্রধানমন্ত্রী প্রার্থীর নতুন মুখ হিসেবে৷ মোদীকে সামনে রেখে আসন্ন নির্বাচনে লড়তে চায় বিজেপি৷ এই উত্তরণে  মোদী আর এক ধাপ এগিয়ে গেলেন দিল্লি মসনদের দিকে৷ বিজেপির সর্বোচ্চ নীতি নির্ধারক কমিটি সংসদীয় বোর্ডে জায়গা পেলেন মোদী কিন্তু জায়গা পেলেন না বিজেপি-শাসিত মধ্যপ্রদেশের মুখ্যমন্ত্রী শিবরাজ সিং চৌহান, ঝাড়খণ্ড রাজ্যের সাবেক মুখ্যমন্ত্রী অর্জুন মুন্ডা এবং যশবন্ত সিনহা, যশবন্ত সিং-এর মতো দলের প্রবীণ নেতারা৷ সংসদীয় কমিটিতে জায়গা পেলেন মোদী বিশ্বস্তরা৷ কংগ্রেসের কাণ্ডারি রাহুল গান্ধীকে চ্যালেঞ্জ জানাতে আনা হলো গান্ধী পরিবারের বরুণ গান্ধীকে৷ নির্বাচনী বৈতরণি পার হতে মোদী-নির্ভরতা কতটা সফল হবে সেই নিয়ে চলছে ভোট বিশেষজ্ঞদের মধ্যে চলছে হিসেব নিকেশ৷ তাঁদের মতে, ২০০২ সালের সাম্প্রদায়িক দাঙ্গার স্মৃতি এখন ঝাপসা৷ সুশাসন এবং বিকাশই বর্তমান সময়ের মূলমন্ত্র৷ মোদী গুজরাট দাঙ্গাকে তাঁর শাসনকালের কলঙ্ক বললেও প্রকাশ্যে তা স্বীকার করতে নারাজ মৌলবাদী হিন্দু সংগঠন রাষ্ট্রীয় স্বয়ং সেবক সঙ্ঘ, আরএসএস-এর হুমকিতে৷ মোদীর উত্তরণের মূল শক্তি হলো আরএসএস৷   প্রশ্ন হলো তাতে কী ভারতের মুসলিম ভোট টানা সম্ভব হবে? উল্লেখ্য, ভারতীয় জনসংখ্যার ২০ শতাংশ সংখ্যালঘু মুসলিম৷ ২০১৪ সালের ভোটে ৫৪৩টি সংসদীয় আসনের মধ্যে ২১৮টি আসনের প্রার্থীদের ভাগ্য নির্ধারিত হতে পারে মুসলিম ভোটে বিশেষ করে উত্তরপ্রদেশ, বিহার ও পশ্চিমবাংলায়৷ মুসলিম রাজনৈতিক ও সামাজিক সংগঠনগুলির ওয়ান-পয়েন্ট অ্যাজেন্ডা মোদীর পরাজয়৷ মুসলিম ভোট ভাগ হলে সেটা সম্ভব হবেনা৷ অনেক ক্ষেত্রে দল হিসেবে নয়, মুসলিম প্রাথী হিসেবে ভোট ভাগ হতে পারে৷ তাহলে মোদীকে প্রধানমন্ত্রী প্রার্থী করে বিজেপি কী হিন্দুত্ববাদের তাস খেলে দেশকে মেরুকরণের দিকে ঠেলে দিচ্ছে? তা যদি হয় তাহলে সেটা হবে জাতীয় সংহতির পক্ষে বিপজ্জনক৷ ভারতের ধর্মনিরপেক্ষতা নিয়ে ভুল বার্তা যাবে বিদেশেও৷ যদিও সে সম্ভাবনা দেখছে না অনেক দেশ৷ তারা মনে করে প্রধানমন্ত্রী হয়ে হিন্দুত্ববাদকে রাষ্ট্রধর্ম করতে পারেন না মোদী৷ সেই ধারণার বশবর্তী হয়ে জার্মানি, ব্রিটেন ও অ্যামেরিকা মোদীর ঘোরতর বিরোধী হয়েও ইদানীং মোদী-ভজনা শুরু করেছে ৷",
  "manualKeyPhrases" : [ "নরেন্দ্র", "প্রধানমন্ত্রী", "বিজেপি", "মোদী", "প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}