{
  "docID" : 12916,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাতিসংঘের-সংস্কারের-কথা-বললেন-জার্মান-পররাষ্ট্রমন্ত্রী/a-16273595",
  "title" : "জাতিসংঘের সংস্কারের কথা বললেন জার্মান পররাষ্ট্রমন্ত্রী",
  "date" : "29.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাতিসংঘকে অর্থ প্রদানের ক্ষেত্রে তিন নম্বরে জার্মানি৷ তাই সংস্থার সার্বিক পরিস্থিতি নিয়ে কথা বলতেই পারে তারা৷ সাধারণ পরিষদের অধিবেশনে বক্তব্য রাখতে গিয়ে জার্মান পররাষ্ট্রমন্ত্রী জাতিসংঘের সংস্কারের কথা বলেছেন৷ গিডো ভেস্টারভেলে বলেন, গঠিত হওয়ার সময় থেকে বর্তমানে পরিস্থিতি অনেক পাল্টে গেলেও পরিবর্তন আসেনি জাতিসংঘে৷ ভেস্টারভেলে বলেন, নিরাপত্তা পরিষদের স্থায়ী সদস্য পদে ল্যাতিন অ্যামেরিকা ও আফ্রিকার কোন প্রতিনিধিত্ব নেই৷ বর্তমান ভৌগলিক রাজনৈতিক প্রেক্ষাপটে এটা ঠিক নয় বলে মন্তব্য করেন জার্মান পররাষ্ট্রমন্ত্রী৷ তিনি বলেন, জার্মানি আরও দায়িত্ব নিতে রাজি আছে৷ তাঁর এসব মন্তব্য যে জাতিসংঘে জার্মানির জন্য একটা স্থায়ী পদ পাওয়ার আকাঙ্খায় সেটা বলছেন বিশ্লেষকরা৷ তবে এই মুহূর্তে সিরিয়া পরিস্থিতি ও ইউরো সংকট নিয়ে বিশ্ব নেতারা যেভাবে ব্যস্ত তাতে সংস্থার সংস্কারের বিষয়টা ততটা গুরুত্ব পাচ্ছে না৷ সিরিয়া পরিস্থিতি নিয়ে কথা বলেছেন ভেস্টারভেলেও৷ তাঁর ১৫ মিনিটের বক্তব্যে জার্মান পররাষ্ট্রমন্ত্রী বলেন, সিরিয়া বিষয়ে এখন পর্যন্ত নেয়া পদক্ষেপগুলো সফল না হলেও সেখানকার রাজনৈতিক পরিস্থিতিতে পরিবর্তন আনার কাজ বন্ধ থাকতে পারে না৷ মার্কিন প্রেসিডেন্ট বারাক ওবামার মতো ইরান নিয়েও মন্তব্য করেন ভেস্টারভেলে৷ তিনি কতগুলো প্রশ্নের সন্তোষজনক উত্তর দিতে না পারার কারণে ইরানের সমালোচনা করেছেন৷ পরমাণু অস্ত্রে সমৃদ্ধ ইরান ইসরায়েল সহ ঐ অঞ্চলের জন্য উদ্বেগের কারণ হবে বলে মনে করেন জার্মান পররাষ্ট্রমন্ত্রী৷ উল্লেখ্য, ওবামা ও ভেস্টারভেলে ছাড়াও ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহু ইরান নিয়ে বক্তব্য রেখেছেন৷ তাঁর মতে, ইরানকে এখনই থামানো না গেলে আগামী বছরই ইরান পরমাণু অস্ত্র তৈরির সক্ষমতা অর্জন করে ফেলবে৷ ইসলাম বিরোধী ভিডিও তৈরি ও তার প্রতিবাদে মুসলিম বিশ্বের প্রতিবাদের ঝড় বিষয়েও কথা বলেছেন জার্মান পররাষ্ট্রমন্ত্রী ভেস্টারভেলে৷ তিনি বলেন, ‘‘এটা ঠিক যে ছবিটি মুসলমানদের বিশ্বাসকে আঘাত করেছে৷'' তবে তাই বলে যেভাবে প্রতিবাদ বিক্ষোভের মাধ্যমে সহিংসতা ছড়ানো হচ্ছে তা ঠিক নয়৷ প্রতিবেদন: নিনা ভের্কহয়সার / জেডএইচ সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "জাতিসংঘের", "পররাষ্ট্রমন্ত্রী", "কথা", "জার্মান", "সংস্কারের" ],
  "automaticKeyPhrases" : [ "" ]
}