{
  "docID" : 12924,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তিস্তা-জলবণ্টন-চুক্তি-রূপায়নের-সদিচ্ছা-নিয়ে-সংশয়/a-16555352",
  "title" : "তিস্তা জলবণ্টন চুক্তি রূপায়নের সদিচ্ছা নিয়ে সংশয়",
  "date" : "28.01.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত ও বাংলাদেশের মধ্যে তিস্তা নদীর জলবণ্টন এবং স্থলসীমা চুক্তির ভবিষ্যত দাঁড়িয়ে আছে এক প্রশ্নচিহ্নের ওপর৷ ভারতের স্বরাষ্ট্রমন্ত্রী সুশীল কুমার সিন্ধে ঢাকা গেছেন উদার ভিসা ব্যবস্থা এবং বন্দি প্রত্যর্পণ চুক্তি সই করতে৷ স্বরাষ্ট্রমন্ত্রী সুশীল কুমার সিন্ডের ঢাকা সফরে ভারত ও বাংলাদেশের মধ্যে বন্দি প্রত্যর্পণ চুক্তির পাশাপাশি ভিসা নিয়ম উদার করার চুক্তিও সই হবার কথা৷ চুক্তি দুটি সই হলে ব্যবসা বাণিজ্য এবং নিরাপত্তা ক্ষেত্রে দু'দেশের সহযোগিতা এক লাফে অনেকটা এগিয়ে যাবে৷ উদার ভিসা ব্যবস্থায় ব্যবসায়ীদের জন্য পাঁচ বছরের জন্য এবং চিকিৎসার জন্য তিন বছরের জন্য ‘মাল্টিপল এন্ট্রি' ভিসা মঞ্জুর করা হবে৷ বন্দি প্রত্যর্পণ চুক্তিতে উভয় দেশের স্বার্থ সমানভাবে জড়িত৷ বাংলাদেশের মাটি থেকে ভারতের বিরুদ্ধে যেসব জঙ্গিরা তৎপরতা চালায়, তাদের দিল্লির হাতে যেমন তুলে দেয়া হবে, তেমনি আবুল কালাম আজাদের মতো বাংলাদেশের যুদ্ধাপরাধী এবং রিসালদার মসলেউদ্দিনের মতো মুজিব হত্যাকারী এবং অনেক অপরাধীদের ঢাকার হাতে তুলে দেয়া দিল্লির সহজ হবে৷ তবে কোনো ব্যক্তির প্রত্যর্পণে যদি কোনো দেশের নিরাপত্তা বিঘ্নিত হবার আশঙ্কা থাকে, তাহলে সংশ্লিষ্ট দেশ তা না করতে পারে৷ বাংলাদেশে নির্বাচন ঘনিয়ে আসছে৷ বন্দি প্রত্যর্পণ চুক্তি কী তিস্তা বা স্থলসীমা চুক্তির বিলম্বকে লঘু করতে পারবে? রাষ্ট্রবিজ্ঞানী অধ্যাপক উদয়ন বন্দোপাধ্যায় ডয়চে ভেলেকে বললেন, ‘‘হুজির মতো বাংলাদেশ-ভিত্তিক জঙ্গি তৎপরতা রোধে প্রত্যর্পণ চুক্তি গুরুত্বপূর্ণ৷ খালেদা জিয়া সরকার ক্ষমতায় এলে এই চুক্তির প্রয়োজনীয়তা অনুভূত হবে৷ কারণ খালেদা সরকার আগেকার জমানায় ভারত-বিরোধী জঙ্গি তৎপরতা বেড়েছিল৷ ভিসা নিয়ম শিথিল করা ব্যবসা বাণিজ্যের ক্ষেত্রে বড় ভূমিকা রাখবে৷'' কিন্তু তিস্তা চুক্তি না হলে সরাসরি কোনো লাভ হবে না৷ সেচের জল, কৃষি যেখানে বহু মানুষের জীবন ও জীবিকা নির্ভরশীল, সেই তিস্তা চুক্তি তাড়াতাড়ি হলে, আওয়ামী লীগ সরকারের সুবিধা হতো অনেক বেশি৷ কিন্তু আটকে আছে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায়ের আপত্তিতে৷ তিনি নদী বিশেষজ্ঞ কল্যাণ রুদ্রকে তিস্তার জলপ্রবাহ নিয়ে এক সমীক্ষা রিপোর্ট দিতে বলেছিলেন৷ সেই রিপোর্ট জমা পড়েনি কেন, সে বিষয়ে কল্যাণ রুদ্র ডয়চে ভেলেকে জানালেন, ‘‘এতে আছে তিনটি পক্ষ৷ সিকিম, পশ্চিমবঙ্গ ও বাংলাদেশ৷ এই তিনটি পক্ষ যে-পরিমাণ জল দাবি করছে, সেই পরিমাণ জল নদীতে নেই৷'' এছাড়া আছে নদীর ইকোলজিক্যাল দিক৷ সন্দেহ নেই, তিস্তা উত্তরবঙ্গের জীবন রেখা৷ যদি ভাবি সব জল কৃষিতে দিলেই বেশি মানুষের উপকার হবে, সেটা ভুল৷ নদী থেকে যত বেশি জল নেয়া হবে, নদীর জলধারা তত ক্ষীণ হয়ে আসবে৷ সেটা উভয় দেশকেই বুঝতে হবে৷ সবথেকে জরুরি নদীকে বাঁচিয়ে রাখা৷ নদী বিশেষজ্ঞ কল্যাণ রুদ্র বললেন, ‘‘আমাকে বললে ১০ দিনের মধ্যেই রিপোর্ট জমা দিতে পারি৷ সবটাই নির্ভর করছে রাজনৈতিক সিদ্ধান্থের ওপর৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ভিসা", "প্রত্যর্পণ", "চুক্তি", "সুশীল", "তিস্তা", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}