{
  "docID" : 12925,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-ও-বাংলাদেশের-মধ্যে-সীমান্ত-ম্যাপ-বিনিময়/a-16522761",
  "title" : "ভারত ও বাংলাদেশের মধ্যে সীমান্ত ম্যাপ বিনিময়",
  "date" : "15.01.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "এই প্রথম ভারত ও বাংলাদেশের মধ্যে চার হাজার কিলোমিটার দীর্ঘ সীমান্ত ম্যাপ বিনিময় হবে৷ দু’দেশের সার্ভে ও ল্যান্ড রেকর্ড বিভাগের শীর্ষ কর্তাদের বৈঠকে এ ম্যাপ চূড়ান্ত করা হয়৷ যাতে ১৬২টি ছিটমহলের ভৌগলিক অবস্থান প্রতিফলিত হয়৷ ছিটমহলসহ ভারত-বাংলাদেশের অভিন্ন সীমান্ত চিহ্নিতকরণের কাজ ৬৪ বছরেও চূড়ান্ত না হওয়ার দরুণ তৈরি হয় সীমান্ত বিরোধ ইস্যু৷ এর যথাযথ সমাধানের জন্য দু'দেশের সার্ভে এবং ল্যান্ড রেকর্ড বিভাগের শীর্ষ কর্মকর্তাদের গতকালের বৈঠকে সীমান্ত ম্যাপ চূড়ান্ত করা হয়৷ এই ম্যাপে রয়েছে দু'দেশের সীমান্ত বরাবর দু'দিকের গুরুত্বপূর্ণ রুট, প্রাকৃতিক বৈশিষ্ট্য, গ্রাম ও শহরের সুবিধা ইত্যাদি৷ এ মাসের শেষে কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী সুশীল শিন্ডে যাচ্ছেন ঢাকা৷ সে সময় দু'দেশের মধ্যে দীর্ঘদিন ঝুলে থাকা প্রত্যর্পণ চুক্তি সই হতে পারে৷ সই হলে বাংলাদেশের ভূখণ্ডে ঘাঁটি গাড়া ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলির জঙ্গিদের ভারতে ফেরত পাঠাতে এবং ভারতের জেলে আটক বাংলাদেশি অপরাধীদের বাংলাদেশের হাতে তুলে দেয়ার কাজ সহজ হবে৷ তবে বাংলাদেশ সরকার প্রত্যর্পণ চুক্তির কিছু সংশোধন করায় কেন্দ্রীয় মন্ত্রিসভায় তা এখনও পাশ হয়নি৷ ২০১১ সালে প্রধানমন্ত্রী ড. মনমোহন সিং-এর ঢাকা সফরে দু'দেশের মধ্যে সই হয় ১৬২টি ছিটমহল হস্তান্তরের ঐতিহাসিক চুক্তি৷ ১৬২টি ছিটমহলের মধ্যে ৫১টি পড়ে ভারতে এবং ১১১টি বাংলাদেশে৷ ছিটমহলগুলিতে বসবাস করে ৫১ হাজার মানুষ, যাঁদের জীবন নানা সমস্যায় জর্জরিত, নাগরিক সুযোগসুবিধা থেকে বঞ্চিত৷ চুক্তি অনুযায়ী, ছিটমহলের অধিবাসিরা পছন্দ মতো দেশের নাগরিকত্ব চাইতে পারেন৷ ছিটমহল হলো এক দেশের ছোট্ট একটি ভূখণ্ড, যা অন্য দেশের সীমান্ত দিয়ে পরিবেষ্টিত৷ ভারতীয় ছিটমহল আছে বাংলাদেশের চারটি জেলায়৷ আর বাংলাদেশের সব ছিটমহল আছে ভারতের কোচবিহার জেলায়৷ চুক্তি অনুসারে, বাংলাদেশ পাবে দহগ্রাম ও আঙ্গারপোতা৷ ভারতের তিনবিঘা করিডোর দিয়ে ঐ দুটি ছিটমহলের অধিবাসিদের যাতায়াত করতে হয়৷ এ বিষয়ে ১৯৭৪ সালে ইন্দিরা-মুজিব সরকারের মধ্যে ঐকমত্য হবার পর, তা এতদিন ঝুলে ছিল৷ কিন্তু তিস্তা চুক্তির এই চুক্তিরও বিরোধীতা করেছেন পশ্চিমবঙ্গের মমতা বন্দোপাধ্যায় সরকার৷ আশঙ্কা, চুক্তি কার্যকর হলে রাজ্য হারাবে ১০ হাজার একর জমি৷ তাছাড়া, বাড়তে পারে শরণার্থী আগমন৷ মমতা জানিয়েছেন, তাঁদের দায়দায়িত্ব বহন করা রাজ্য সরকারের পক্ষে সম্ভব নয়৷ এ প্রসঙ্গে আন্তর্জাতিক সম্পর্ক বিভাগের অধ্যাপক ইমন কল্যাণ লাহিড়ি ডয়চে ভেলেকে বললেন, দিল্লির পররাষ্ট্রনীতির স্বার্থে কেন্দ্রীয় সরকারের উচিত আরো কড়া হওয়া৷ যেহেতু এটা আন্তর্জাতিক চুক্তি, তাতে সংশ্লিষ্ট রাজ্যের বক্তব্য থাকতেই পারে, কিন্তু জাতীয় স্বার্থে, প্রতিবেশি বাংলাদেশের জনগণের স্বার্থে তা মানা বাধ্যতামূলক নয়৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "প্রাকৃতিক বৈশিষ্ট্য", "বিনিময়", "চূড়ান্ত", "ছিটমহল", "গ্রাম", "রুট", "সীমান্ত", "ম্যাপ", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}