{
  "docID" : 12928,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েলের-হামলা-চলছে-চলছে-ফিলিস্তিনি-নিধন/a-17772054",
  "title" : "ইসরায়েলের হামলা চলছে, চলছে ফিলিস্তিনি নিধন",
  "date" : "10.07.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গাজায় বিমান হামলা আরো জোরদার করেছে ইসরায়েল৷ হামলায় এ পর্যন্ত অন্তত ৬৬ জন নিহত হয়েছে৷ নিহতদের মধ্যে এক পরিবারের পাঁচ শিশুসহ আটজনও রয়েছে৷ ইসরায়েলের প্রধানমন্ত্রী বলেছেন, হামাস রকেট হামলা বন্ধ না করা পর্যন্ত হামলা চলবে৷ বিমান হামলা আরো জোরদার করার পাশাপাশি প্রয়োজনে তাঁর দেশের পদাতিক বাহিনী গাজার দিকে অগ্রসর হতে পারে বলেও জানিয়েছেন ইসরায়েলের প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়ানহু৷ জাতিসংঘের মহাসচিব বান কি-মুন অবশ্য ইসরায়েলের হামলার নিন্দা জানিয়ে অবিলম্বে তা বন্ধ করার আহ্বান জানিয়েছেন৷ মিশরসহ কয়েকটি দেশ গাজা পরিস্থিতি নিয়ে উদ্বেগ প্রকাশ করেছে৷ ইসরায়েলের হামলায় আহতদের সুচিকিৎসার স্বার্থে উত্তর সিনাইয়ের সব হাসপাতাল খোলা রেখেছে মিশর৷ সিনাই সীমান্তও খুলে দিয়েছে দেশটি৷ মঙ্গলবার থেকে চলছে গাজার ওপর ইসরায়েলি সেনাবাহিনীর তীব্র বিমান হামলা৷ বৃহস্পতিবার ভোরে হামাসের অন্তত ৩০০টি ছোট-বড় ঘাঁটির ওপর হামলা চালিয়েছে বলে ইসরায়েলি সেনাবাহিনীর দাবি৷ তবে ফিলিস্তিনের প্রেসিডেন্ট মাহমুদ আব্বাসের অভিযোগ, ইসরায়েল উদ্দেশ্যমূলকভাবে সাধারণ জনগণের ওপর হামলা চালাচ্ছে৷ বুধবার রামাল্লায় অনুষ্ঠিত এক জরুরি সভায় তিনি বলেন, ‘‘এ যুদ্ধ হামাস বা অন্য কোনো গোষ্ঠীর বিরুদ্ধে নয়, এটা পুরোপুরি ফিলিস্তিনি জনগণের বিরুদ্ধে যুদ্ধ৷ এটা গণহত্যা৷ এক পরিবারের সবাইকে মেরে ফেলা অবশ্যই গণহত্যার নামান্তর৷'' বার্তা সংস্থা রয়টার্স জানায়, তিন দিনের হামলায় ফিলিস্তিনে এ পর্যন্ত অন্তত ৬৬ জন নিহত হয়েছে, যার মধ্যে ৫০ জনই সাধারণ মানুষ৷ বৃহস্পতিবারের হামলায় দক্ষিণ গাজার খান ইউনুসের একটি বাড়ি প্রায় ধ্বংস হয়ে যায়৷ ওই বাড়ির পাঁচ শিশুসহ আটজন মারা গেছে বলে জানিয়েছে ফিলিস্তিনের স্বাস্থ্য মন্ত্রণালয়৷ এ সময় একই অঞ্চলের একটি কফি দোকানেও আটজন নিহত হয়, আহত হয় অন্তত ১৫ জন৷ এদিকে ইসরায়েলকে লক্ষ্য করে ‘ইসলামি জঙ্গি সংগঠন' হামাসের রকেট হামলাও চলছে৷ হামাসের হামলার জবাবে বিমান হামলার তীব্রতাও বাড়িয়ে চলেছে ইসরায়েল৷ বৃহস্পতিবার ভোরে গাজার অন্তত ৩০০ লক্ষ্যবিন্দুতে হামলা চালানো হয়৷ ইসরায়েলি সেনাবাহিনীর মুখপাত্র পিটার লেরনার জানান, গত তিনদিনে সব মিলিয়ে হামাসের ৭৫০ ঘাঁটির ওপর হামলা চালিয়েছে তারা৷ গাজার ওপর হামলা বন্ধ করার সম্ভাবনা উড়িয়ে দিয়েছেন বেনইয়ামিন নেতানিয়ানহু৷ হামলা আরো জোরদার করার পরিকল্পনার কথা জানিয়ে ইসরায়েলের প্রধানমন্ত্রী বলেছেন, ‘‘ইসরায়েলের সাধারণ মানুষদের লক্ষ্য করে রকেট ছোড়ার জন্য হামাসকে চড়া মূল্য দিতে হবে৷ অভিযানের ব্যাপকতা আরো বাড়বে৷ আমাদের শহরগুলোর দিকে রকেট ছোড়া বন্ধ না হওয়া পর্যন্ত, শহরগুলোতে শান্তি না ফেরা পর্যন্ত এ হামলা চলবে৷'' এসিবি/ডিজি (এএফপি, এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "হামলা", "রকেট", "ইসরায়েল", "নেতানিয়ানহু", "গাজা", "শান্তি", "বিমান" ],
  "automaticKeyPhrases" : [ "" ]
}