{
  "docID" : 12935,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভয়াল-কালরাতের-কথা-স্মরণ-করছে-বাংলাদেশ/a-14943353",
  "title" : "ভয়াল কালরাতের কথা স্মরণ করছে বাংলাদেশ",
  "date" : "25.03.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ ভয়াল ২৫শে মার্চ৷ ১৯৭১ সালের এইদিন মধ্যরাতে পাকিস্তানী সেনাবাহিনী ঝাঁপিয়ে পড়েছিল এদেশের নিরীহ নিরস্ত্র বাঙালির ওপর৷ শুরু করেছিল গণহত্যা৷ তারা আক্রমণ করে ঢাকা বিশ্ববিদ্যালয়, রাজারবাগ পুলিশ লাইন ও পিলখানায় তখনকার ইপিআর সদর দফতরে৷ গ্রেফতার করে নিয়ে যায় বঙ্গবন্ধু শেখ মুজিবুর রহমানকে৷ তবে তার আগেই ওয়্যারলেস বার্তার মাধ্যমে বঙ্গবন্ধু বাংলাদেশের স্বাধীনতা ঘোষণা করেন৷ আক্রান্ত বাঙালি জাতি এরপরই শুরু করে প্রতিরোধ সংগ্রাম৷ ৯ মাস সশস্ত্র মুক্তিযুদ্ধের মধ্য দিয়ে ১৯৭১ সালের ১৬ই ডিসেম্বর স্বাধীনতা লাভ করে বাংলাদেশ৷ ‘অপারেশন সার্চলাইট' নামের মধ্যরাতের ওই আক্রমণের বিভীষিকা আজও মুছে যায়নি প্রত্যক্ষদর্শীদের স্মৃতি থেকে৷ ওই এক রাতেই কমপক্ষে ৫০ হাজার নিরস্ত্র বাঙালিকে হত্যা করা হয়েছিল৷ তারা ঢাকা বিশ্ববিদ্যালয়ে ২টি ছাত্রাবাস – জগন্নাথ হল এবং জহুরুল হক হলেও হামলা চালায়৷ হামলা চালিয়ে নির্বিচারে হত্যা করে ছাত্র-শিক্ষক ও কর্মচারীদের৷ বিশ্ববিদ্যালয়ের মধুর ক্যান্টিনের মধুসূদন দে যিনি মধু দা নামে পরিচিত তিনি সপরিবারে থাকতেন জগন্নাথ হলের পাশের একটি কোয়র্টারে৷ তার ছেলে অরুণ কুমার দের বয়স তখন ১৪ কি ১৫ বছর৷ তিনি আজও বেঁচে আছেন সেই ভয়ংকর স্মৃতি নিয়ে৷ ডয়চে ভেলেকে জানান সেই ভয়াল রাতের কথা৷ ২৬শে মার্চ সকালেও চলে গণহত্যা৷ সকালে ছাত্র শিক্ষকদের জগন্নাথ হলের মাঠে লাইন ধরে দাঁড় করিয়ে ব্রাশফয়ারে হত্যা করে৷ হত্যা করা হয় জেসি দেব, জ্যোতির্ময় গুহ ঠাকুরতাসহ আরো অনেক শিক্ষকে৷ মধু দা ও তার পরিবারের সদস্যদেরও হত্যা করে তারা৷ অরুণ কুমার দে জানান এরপরও পাকিস্তানি সেনাবাহিনী বিশ্ববিদ্যালয় এলাকায় নিয়মিত টহল দিত৷ তাদের পরিবারের যারা বেঁচে ছিলেন পরে তারা সুযোগ বুঝে বিশ্ববিদ্যালয় এলাকা ছেড়ে চলে যান৷ ফিরে আসেন দেশ স্বাধীন হওয়ার পর৷ ফিরে এসে অনেক পরিচিত মুখকেই আর পাননি৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "সার্চলাইট", "স্বাধীনতা", "ঢাকা বিশ্ববিদ্যালয়", "গণহত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}