{
  "docID" : 12939,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টানা-হরতাল-অবরোধ-আসছে/a-17247793",
  "title" : "টানা হরতাল, অবরোধ আসছে",
  "date" : "23.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "আসছে সপ্তাহে নির্বাচনের তফশিল ঘোষণা করা হবে৷ যেদিন তফশিল ঘোষিত হবে সেদিন থেকেই বিএনপি হরতাল, অবরোধের মতো টানা আন্দোলন কর্মসূচি শুরু করবে৷ লক্ষ্য – সরকারের পতন ঘটিয়ে নির্দলীয় সরকারের অধীনে নির্বাচনের দাবি আদায়৷ তবে আওয়ামী লীগ নেতারা মনে করেন শেষ পর্যন্ত বিএনপি নির্বাচনে আসবে৷ আর নির্বাচন প্রতিহত করার কোনো চেষ্টা আইন বিরোধী হিসেবে গণ্য হবে৷ নির্বাচন কমিশনার মোহাম্মদ শাহনেওয়াজ জানিয়েছেন, সোমবারের মধ্যে তাঁরা নির্বাচনের তফশিল ঘোষণা করবেন৷ জানা গেছে, জানুয়ারি মাসের ৭ অথবা ৯ তারিখে নির্বাচন করতে চায় কমিশন৷ এই নির্বাচন শুধু বর্জন নয়, প্রতিহত করতে চায় বিএনপি'র নেতৃত্বাধীন বিরোধী ১৮ দলীয় জোট৷ এজন্য তারা প্রস্তুতি নিচ্ছে৷ জোটের নেতারা মনে করেন, আগে হরতাল ডেকে যেভাবে নেতা-কর্মীরা ঘরে বসে থাকতেন সেই পরিস্থিতি আর নেই৷ আন্দোলন সফল করতে হলে এখন নেতা-কর্মীদের মাঠে নামতে হবে৷ এজন্য আন্দোলন কর্মসূচি বাস্তবায়নের জন্য নেতাদের দায়িত্ব ভাগ করে দেয়া হয়েছে৷ ঢাকায় আন্দোলনের মূল দায়িত্ব দেয়া হয়েছে ৮ জন নেতাকে৷ তেমনি বিভাগ, জেলা এবং উপজেলা থেকে তৃণমূল পর্যন্ত দায়িত্ব ভাগ করা হয়েছে৷ বিএনপি'র নীতি নির্ধারকরা মনে করেন ঢাকার বাইরে তাদের আন্দোলন কর্মসূচি সফল করা তুলনামূলক সহজ হবে৷ তবে ঢাকায় তাদের কিছুটা বেগ পেতে হবে৷ এজন্য তাঁরা ঢাকাকে সারাদেশ থেকে বিচ্ছিন্ন করে ফেলতে চান৷ বিএনপি'র স্থায়ী কমিটির সদস্য হান্নান শাহ ডয়চে ভেলেকে বলেন বর্তমান সরকার কাঠামোর অধীনে বিএনপি কোনোভাবেই নির্বাচনে যাবে না৷ আর তথাকথিত বহুদলীয় সরকারে যোগ দেয়ার প্রশ্নই আসে না৷ বিএনপি এই একতরফা নির্বাচন প্রতিহত করবে৷ সেজন্য যত ধরণের কর্মসূচি দেয়ার প্রয়োজন তা দেয়া হবে৷ আন্দোলনের মাধ্যমেই সরকারকে অপসারণ করে নির্দলীয় নিরপেক্ষ সরকারের অধীনে নির্বাচনের দাবি আদায় করতে হবে৷ বিএনপি'র আরেক সিনিয়র নেতা ড. আব্দুল মঈন খান বলেন সরকারের আচরণের ওপরই আন্দোলনের ধরণ নির্ভর করবে৷ হরতাল, অবরোধ, ঘেরাও এসব কর্মসূচি থাকবে সাধারণভাবেই৷ জানা গেছে তফশিল ঘোষণার দিন থেকে টানা হরতাল, অররোধের ব্যাপারে ১৮ দলের নেতারা একমত হয়েই আছেন৷ তবে রবিবার কর্মসূচি চূড়ান্ত হবে৷ তাঁরা শুক্র ও শনিবার বাদ দিয়ে সপ্তাহের ৫ দিনই হরতাল অথবা অবরোধ দিতে চান৷ এদিকে তফশিল ঘোষণার আগ পর্যন্ত বিএনপি চাইলে নির্বাচনকালীন মন্ত্রিসভায় অংশ নিতে পারেন বলে জানিয়েছেন সরকারের মন্ত্রীরা৷ কিন্তু খালেদা জিয়া রাষ্ট্রপতির সঙ্গে দেখা করে সংলাপের অনুরোধ জানানোর পরও সংলাপের কোনো লক্ষণ নেই৷ তবে আওয়ামী লীগ নেতারা মনে করেন আলোচনার সময় এখানো আছে৷ কিন্তু নির্বাচন প্রতিহত করার চেষ্টাকে সহজভাবে নেবে না সরকার৷ সাবেক মন্ত্রী সুরঞ্জিত সেনগুপ্ত বলেছেন নির্বাচন প্রতিহত করা রাষ্ট্র ও আইন বিরোধী৷ তিনি বলেন নির্বাচন প্রতিহত করতে চাইলে সহিংসতা বাড়বে৷ কিন্তু নির্বাচন প্রতিহত করতে পারবে না বিরোধী দল৷ নির্বাচন যথা সময়েই অনুষ্ঠিত হবে৷ তিনি মনে করেন বিএনপি দলীয়ভাবে নির্বাচনে অংশ না নিলেও বিএনপি'র অনেক নেতা ব্যক্তিগতভাবে নির্বাচনে অংশ নেবেন৷ বহুদলীয় মন্ত্রিসভার সদস্য ওবায়দুল কাদের মনে করেন, সারাদেশের বিএনপি নেতা-কর্মীরা নির্বাচনের জন্য উন্মুখ হয়ে আছেন৷ তাঁর বিশ্বাস বিএনপি শেষ পর্যন্ত নির্বাচনে না এসে পারবে না৷",
  "manualKeyPhrases" : [ "টানা", "অবরোধ", "বিএনপি", "তফশিল", "নির্বাচন", "কমিশন", "হরতাল", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}