{
  "docID" : 12930,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিমবঙ্গে-একনায়কতন্ত্র-কায়েম-হয়েছে-গাঙ্গুলি/a-17356031",
  "title" : "পশ্চিমবঙ্গে একনায়কতন্ত্র কায়েম হয়েছে: গাঙ্গুলি",
  "date" : "13.01.2014",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "এক মহিলা শিক্ষানবিশ আইনজীবীকে যৌন হেনস্থার অভিযোগের জেরে অবশেষে ভারতের পশ্চিমবঙ্গের মানবাধিকার কমিশনের প্রধানের পদ থেকে ইস্তফা দিলেন সুপ্রিম কোর্টের প্রাক্তন বিচারপতি অশোক কুমার গাঙ্গুলি৷ যতদিন তিনি স্বপদে বহাল ছিলেন, ততদিন তিনি বিষয়টি নিয়ে অন্তত প্রকাশ্যে বা সংবাদমাধ্যমের কাছে মুখ খোলেননি৷ কিন্তু ইস্তফা দেওয়ার পর বিচারপতি গাঙ্গুলি সরব হয়েছেন৷ তাঁর অভিযোগ, ভারতের সর্বোচ্চ আদালতের বিরুদ্ধে, যেভাবে এক্তিয়ারের বাইরে গিয়ে, স্বতঃপ্রণোদিত তৎপরতায় তাঁর বিরুদ্ধে অভিযোগ আনতে সক্রিয় হয়েছিল সুপ্রিম কোর্টের একটি প্যানেল৷ পাশাপাশি অশোক গাঙ্গুলির অভিযোগ পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়ের বিরুদ্ধে, রাজনৈতিক ষড়যন্ত্র করে তাঁকে রাজ্য মানবাধিকার কমিশন থেকে হটানোর৷ প্রাক্তন এই বিচারপতি যা বলেছেন, তার সার কথা হল, পশ্চিমবঙ্গে সাম্প্রতিক অতীতে একাধিক ঘটনায় ব্যক্তিমানুষ বর্তমান রাজ্য সরকারের বিরাগভাজন হয়েছে এবং তাঁদের বিরুদ্ধে শাস্তিবিধান হয়েছে৷ কিন্তু রাজ্য মানবাধিকার কমিশনের নিরপেক্ষ তদন্তে প্রতিটি অভিযোগ ভুল প্রমাণ হয়েছে এবং শাস্তিভোগ করা দূরে থাক, বরং তাঁদের হেনস্থার জন্য সরকারেরই ক্ষতিপূরণ দেওয়া উচিত বলে সুপারিশ করেছে মানবাধিকার কমিশন৷ ফলে বার বার মুখ পুড়েছে রাজ্য সরকারের৷ মমতা বন্দ্যোপাধ্যায় সরকারের প্রধান হিসেবে যে অপমানটা হজম করতে পারেননি৷ পশ্চিমবঙ্গে এই মুহূর্তে একনায়কতন্ত্র কায়েম হয়েছে বলেও মন্তব্য করেছেন অশোক গাঙ্গুলি৷ দেশের সর্বোচ্চ আদালতের একজন প্রাক্তন বিচারপতির আনা এই সব অভিযোগ থেকে নজর সরিয়ে একবার দেখা যাক, কোন কোন ঘটনায় রাজ্য সরকারের অবস্থানের বিরুদ্ধে গিয়েছিল রাজ্য মানবাধিকার কমিশনের পর্যবেক্ষণ এবং সিদ্ধান্ত৷ জানলে অবাক হতে হয় যে প্রতিটি ঘটনাই রাজ্য-রাজনীতিতে অত্যন্ত সাড়া জাগানো ঘটনা৷ যেমন যাদবপুরের অধ্যাপক অম্বিকেশ মহাপাত্রের ই-মেলে মমতা বন্দ্যোপাধ্যায়ের ব্যাঙ্গচিত্র চালাচালি করার সেই বিতর্কিত ঘটনা৷ দলীয় সিদ্ধান্ত না মেনে রেল বাজেটে ভাড়া বাড়ানোর প্রস্তাব দেন কেন্দ্রীয় রেলমন্ত্রী, তৃণমূল সাংসদ দীনেশ ত্রিবেদী৷ ক্ষুব্ধ মমতা বন্দ্যোপাধ্যায় দীনেশকে ইস্তফা দিতে বলেন৷ তাঁর জায়গায় রেলমন্ত্রী হন মমতার অনুগত মুকুল রায়৷ সেই ঘটনা নিয়ে একটি ব্যাঙ্গচিত্র কেউ বা কারা তৈরি করেছিল, যেটি আজকের এই ইন্টারনেটের যুগে সর্বত্র ছড়িয়ে যায়৷ অধ্যাপক অম্বিকেশ মহাপাত্র তাঁর এক পরিচিতকে ব্যাঙ্গচিত্রটি মেল করেছিলেন৷ হঠাৎই তাঁকেই যত নষ্টের গোড়া বলে ধরে নিয়ে প্রথমে তাঁর বিরুদ্ধে তৃণমূলের কর্মীরা চড়াও হন৷ তার পর রীতিমত পুলিশ পাঠিয়ে ওই অধ্যাপককে ধরে হাজতেও পোরা হয় এবং তাঁর বিরুদ্ধে রাষ্ট্রদ্রোহিতার মামলা শুরু হয়৷ বলা বাহুল্য যে আইনের চোখে এই কাঁচা মামলা এবং দূর্বল সব অভিযোগ ধোপে টেকেনি৷ রাজ্য মানবাধিকার কমিশনও জানায়, অম্বিকেশ মহাপাত্রের সঙ্গে অন্যায় হয়েছে৷ তাঁকে ক্ষতিপূরণ দেওয়া উচিত সরকারের৷ মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় তাঁর সরকারের এভাবে অপদস্থ হওয়া আদৌ হজম করতে পারেননি৷ বিধানসভায় দাঁড়িয়ে অশোক কুমার গাঙ্গুলির নাম না করে তিনি মন্তব্যও করেন যে, একজন লোককে নিরপেক্ষ ভেবে নিয়ে মানবাধিকার কমিশনের দায়িত্বে রাখা হল, কিন্তু তিনি জানেনই না কোনটা তাঁর এক্তিয়ারে, কোনটা নয়! অথচ মমতা বন্দ্যোপাধ্যায় এবং তৃণমূল কংগ্রেস যখন ক্ষমতায় আসেনি, তখন অশোক গাঙ্গুলিই পরোক্ষে হয়ে উঠেছিলেন তাঁদের, অর্থাৎ তৎকালীন বিরোধীদের অন্যতম বড় সহায়৷ নিতাই গ্রামের হত্যাকাণ্ড এই রাজ্য মানবাধিকার কমিশনের হস্তক্ষেপেই বামফ্রন্ট সরকারের বিরুদ্ধে গিয়েছিল৷ এবং অশোক গাঙ্গুলি সম্ভবত এই কারণেই প্রশাসনিক স্তরে বন্ধুহীন হয়ে পড়েছিলেন বলে মনে করছেন আইনজীবীদের একাংশ, যাঁরা জোর গলায় বলছেন, কোনও শিক্ষানবীশ আইনজীবীকে যৌন হেনস্থা করার মতো হীন চরিত্র অশোক গাঙ্গুলির নয়৷ বরং বিচারপতি এবং রাজ্য মানবাধিকার কমিশনের প্রধান হিসেবে তিনি সব সময়ই নিরপেক্ষ থাকতে চেষ্টা করেছেন৷ যার ফলে পূর্বতন বামফ্রন্ট সরকার বা বর্তমান তৃণমূল সরকার, কারও সুনজরেই তিনি থাকতে পারেননি৷ সম্ভবত সেই কারণেই আজকে এভাবে অপদস্থ হতে হচ্ছে তাঁকে৷ আরও একটা গুরুতর প্রশ্ন উঠে এসেছে এই প্রসঙ্গে৷ পশ্চিমবঙ্গে এই যে প্রতিহিংসার রাজনীতি শুরু হয়েছে, বিচার প্রতিষ্ঠানও যার হাত এড়াতে পারছে না, কোথায় গিয়ে এর শেষ হবে? মানবাধিকার কমিশনের মতো সংস্থাও নিরপেক্ষতা বজায় রেখে আদৌ কতটা সক্রিয় থাকতে পারবে ভবিষ্যতে?",
  "manualKeyPhrases" : [ "শিক্ষানবিশ", "হেনস্থা", "মানবাধিকার", "প্রধান", "কমিশন", "যৌন" ],
  "automaticKeyPhrases" : [ "" ]
}