{
  "docID" : 12934,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নারীর-প্রতীক-চুড়ি-না-হয়ে-বিমান-হবে-না-কেন/a-18902061",
  "title" : "‘নারীর প্রতীক চুড়ি না হয়ে বিমান হবে না কেন?'",
  "date" : "08.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "আসন্ন পৌর নির্বাচনে কাউন্সিলর পদে সংরক্ষিত নারী আসনের প্রতীক নিয়ে তোপের মুখে পড়েছে নির্বাচন কমিশন৷ তারা এমন সব প্রতীক রেখেছে, যা নারীর জন্য সমতানীতির শুধু পরিপন্থিই নয়, এতে তাদের সনাতনী চিন্তারও বহিঃপ্রকাশ ঘটেছে৷ নির্বাচন কমিশন বা ইসি বাংলাদেশের সংরক্ষিত নারী কাউন্সিলরদের জন্য মোট ১০টি নির্বাচনি প্রতীক বরাদ্দ করেছে৷ এই প্রতীকগুলো হলো: গ্যাসের চুলা, চকলেট, চুড়ি, পুতুল, ফ্রক, ভ্যানিটি ব্যাগ, আঙুর, কাঁচি, মৌমাছি এবং হারমোনিয়াম৷ এর আগে গত সিটি কর্পোরেশ নির্বাচনেও সংরক্ষিত নারী আসনের জন্য একই ধরণের প্রতীক রেখে সমালোচনায় পড়েছিল নির্বাচন কমিশন৷ তারপরও তারা সচেতন না হয়ে একই ধরণের প্রতীক রেখেছে পৌর নির্বাচনের জন্য৷ অডিও শুনুন 02:02 নারীর প্রতীক চুলা, চুড়ি, পুতুল কেন? - এলিনা খান এর প্রতিক্রিয়ায় মঙ্গলবার ঢাকায় এক অনুষ্ঠানে মহিলা ও শিশু বিষয়ক প্রতিমন্ত্রী মেহের আফরোজ চুমকি বলেন, ‘‘নারী আজ কেবল চুড়ি পরে ঘরের মধ্যে বন্দি নয়৷ নারীরা আজ বিমান চালাচ্ছে, ট্রেন চালাচ্ছে, রাইফেল, স্টেনগানও চালাচ্ছে৷ তাই আজকের যুগে নারীর প্রতীক শুধুমাত্র চুড়ি, পাটাপুতা ও হাড়ি-পাতিল নয়৷ নারী এখন সব কিছুরই প্রতীক৷'' তাই তাঁর প্রশ্ন, ‘‘নারীর প্রতীক চুড়ি না হয়ে কেন বিমান হবে না?'' তিনি বলেন, নির্বাচন কমিশনের এই রকমের দায়িত্বহীনতা দুঃখজনক৷ তিনি একজন নারীকে নির্বাচন কমিশনার হিসাবে নিয়োগ দেয়ার আহ্বান জানিয়ে বলেন, ‘‘কমিশনার নারী হলে এই সব স্পর্শকাতর বিষয়ে খেয়াল রাখতে পারবেন৷'' এদিকে মানবাধিকার ও নারী নেত্রী অ্যাডভোকেট এলিনা খান ডয়চে ভেলেকে বলেন, ‘‘নির্বাচন কমিশন এইসব প্রতীক বরাদ্দের মাধ্যমে প্রমাণ করলো যে, তাদের মানসিকতায় কোনে পরিবর্তন হয়নি৷ তারা এখনো ‘জেন্ডার বায়াসড' সমাজের প্রচলিক ধারণা থেকেই নারীদের প্রতীক বরাদ্দ করেছেন৷'' তাই এই প্রতীক বরাদ্দের সঙ্গে যাঁরা জড়িত, তাঁদের বিরুদ্ধে ব্যবস্থা এবং প্রতীক বাতিলের দাবি জানান তিনি৷ অডিও শুনুন 03:20 কাউকে হেয় করার জন্য প্রতীক নির্ধারণ করিনি - মোহাম্মদ শাহনেওয়াজ এ নিয়ে নির্বাচন কমিশনার মোহাম্মদ শাহনেওয়াজ ডয়চে ভেলেকে বলেন, ‘‘আমরা কাউকে হেয় করার জন্য এই প্রতীকগুলো নির্ধারণ করিনি৷ শুধমাত্র একজন প্রার্থীকে চিহ্নিত করার জন্য প্রতীকগুলো নির্ধারণ করা হয়েছে৷ তাছাড়া এই ১০টি প্রতীকের বাইরেও কিছু প্রতীক আছে৷ কেউ চাইলে সেগুলো পছন্দ করতে পারেন৷'' সিটি নির্বাচনেও প্রতীক নিয়ে প্রশ্ন উঠেছিল৷ অথচ তারপরও কেন নির্বাচন কমিশন প্রতীক সংশোধন করেনি জানতে চাইলে তিনি বলেন, ‘‘সিটি নির্বাচনের পর নানা কাজের চাপে কমিশন এদিকে খেয়াল রাখতে পারেনি৷ তবে ভবিষ্যতে কাউকে যাতে প্রতীক নিয়ে বিব্রতকর অবস্থায় পড়তে না হয়, সেদিকে খেয়াল রাখবে নির্বাচন কমিশন৷ এবার অবশ্য প্রতীক পরিবর্তন সম্ভব নয়৷ কারণ প্রতীন পরিবর্তন করতে হলে আরো অনেক কিছু পরিবর্তন করতে হবে, যা এত অল্প সময়ে সম্ভব নয়৷'' প্রসঙ্গত, আগামী ৩০শে ডিসেম্বর দেশের ২৩৪টি পৌরসভায় নির্বাচন অনুষ্ঠানের কথা৷ বন্ধুরা, আপনার মতে নারীর প্রতীক কী হওয়া উচিত? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "কাঁচি", "নির্বাচন কমিশন", "চুড়ি", "ফ্রক", "ভ্যানিটি ব্যাগ", "নারীদের প্রতীক বরাদ্দ", "পুতুল" ],
  "automaticKeyPhrases" : [ "" ]
}