{
  "docID" : 12937,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঢাকাকে-বিচ্ছিন্ন-করতে-চায়-বিরোধীরা/a-17257931",
  "title" : "ঢাকাকে বিচ্ছিন্ন করতে চায় বিরোধীরা",
  "date" : "28.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিএনপির নেতৃত্বে বিরোধী ১৮ দল ঢাকাকে সারাদেশ থেকে বিচ্ছিন্ন করে প্রধানমন্ত্রী শেখ হাসিনাকে পদত্যাগে বাধ্য করতে চায়৷ এজন্য হরতাল, অবরোধের মতো কর্মসূচি তাঁরা অব্যাহত রাখবেন বলে জানা গেছে৷ এদিকে, শীর্ষ নেতারা এখন গ্রেফতার এড়িয়ে আত্মগোপনে থেকে সারাদেশে আন্দোলনের দিক নির্দেশনা দিচ্ছেন৷ চূড়ান্ত পর্যায়ে তাঁরা প্রকাশ্যেই আন্দোলন পরিচালনা করবেন৷ বিএনপির কয়েকজন নেতার সঙ্গে কথা বলে এসব তথ্য জানা গেছে৷ সোমবার রাতে অবরোধ কর্মসূচি ঘোষণার পর মাঠে নেই বিএনপির ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর৷ আর ঢাকার আন্দোলন পরিচালনার দায়িত্বপ্রাপ্ত নেতা সাদেক হোসেন খোকা এবং মির্জা আব্বাসসহ ৮ নেতাকেও অবরোধে মাঠে দেখা যাচ্ছে না৷ মাঠে নেই জামায়াতসহ বাকি ১৭টি দলের নেতারাও৷ বলতে গেলে বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভী একাই বিএনপি অফিস আগলে রাখছেন, দিচ্ছেন বিএনপি তথা ১৮ দলের পক্ষে বক্তৃতা, বিবৃতি৷ আগে গ্রেফতার হওয়া মওদুদ আহমেদসহ বিএনপির ৫ শীর্ষ নেতা এখনো কারাগারে৷ সোমবার রাতে গ্রেফতার হন বিএনপির স্থায়ী কমিটির আরেক সদস্য হান্নান শাহ৷ তাঁকে হরতালে গাড়ি ভাঙচুরের একটি পুরনো মামলায় গ্রেফতার দেখিয়ে রিমাণ্ডে নেয়া হয়েছে৷ ফলে শীর্ষ নেতারা গ্রেফতার আতঙ্কে আছেন৷ বিএনপি চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন, সরকার যেভাবে বিরোধী নেতাদের গণহারে গ্রেফতার করছে তাতে প্রকাশ্যে আন্দোলন করে গ্রেফতার হওয়ার চেয়ে কৌশলে আন্দোলন পরিচালনা করা ছাড়া উপায় নেই৷ তাই অনেক সিনিয়র নেতা এখন প্রকাশ্যে নেই৷ তবে তাঁরা ঢাকাসহ সারাদেশে আন্দোলনের দিক নির্দেশনা দিচ্ছেন বলে জানান তিনি৷ বিএনপির যুগ্ম মহাসচিব রুহুল কবির রিজভীও এই কৌশলের কথা জানান৷ তিনি দাবি করেন তাঁদের দিক নির্দেশনার কারণেই অবরোধ কর্মসূচি সফল হচ্ছে৷ শামসুজ্জামান দুদু বলেন সরকার নিজেকে রক্ষার জন্য সারাদেশের আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর ৫০ ভাগ সদস্যকে ঢাকায় মোতায়েন করেছে৷ তাই এখন ঢাকার চেয়ে ঢাকার বাইরে আন্দোলন জোরদার করা হচ্ছে৷ এ কারণেই ঢাকায় সবাইকে দেখা না গেলেও ঢাকার বাইরে বিভাগ, জেলা এবং উপজেলা পর্যায়ের নেতারা প্রকাশ্যেই আন্দোলনে নেতৃত্ব দিচ্ছেন৷ ফলে সেসব এলাকা এখন বিরোধী দলের নিয়ন্ত্রণে চলে যাচ্ছে বলে দাবি করেন তিনি৷ এভাবে পুরো দেশ থেকে ঢাকাকে বিচ্ছিন্ন করে ফেলা হবে বলে জানান শামসুজ্জামান দুদু৷ ঢাকা বিচ্ছিন্ন এবং অবরুদ্ধ হলেই প্রধানমন্ত্রী শেখ হাসিনা পদত্যাগে বাধ্য হবেন বলে তাঁর ধারনা৷ দুদু এবং রিজভী দুজনই মনে করেন প্রধানমন্ত্রী শেখ হাসিনা পদত্যাগ করলেই আর সংকট থাকবে না৷ তবে তিনি কখন পদত্যাগে বাধ্য হবেন তা তাঁরা নিশ্চিত করে বলতে পারছেন না৷ শামসুজ্জামান দুদু বলেন এর জন্য সময় বেঁধে দেয়া কঠিন৷ তবে লক্ষ্যে পৌঁছতে বিরোধী দল দীর্ঘকালীন আন্দোলনেও প্রস্তুত৷ আন্দোলনের এই পর্যায়ে স্বাভাবিক কারণেই হরতাল অবরোধ থাকবে বলে জানান তিনি৷ দুদু বলেন আওয়ামী লীগের ২২ দিন টানা অবরোধের নজির আছে৷ বিএনপি সেই পথেই হাঁটবে৷",
  "manualKeyPhrases" : [ "বিচ্ছিন্ন", "ঢাকা", "বিরোধী", "গ্রেফতার", "প্রধানমন্ত্রী", "নেতৃত্ব" ],
  "automaticKeyPhrases" : [ "" ]
}