{
  "docID" : 12945,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমঝোতা-না-নির্দলীয়-সরকার-কী-করবে-বিএনপি/a-17238033",
  "title" : "সমঝোতা না নির্দলীয় সরকার – কী করবে বিএনপি?",
  "date" : "19.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "নির্বাচনকালীন মন্ত্রিসভা গঠন করে বিএনপির ওপর চাপ সৃষ্টিতে সক্ষম হয়েছে শাসক দল৷ এমন মন্তব্য বিশ্লেষকদের৷ তবে এতে সংকটের সমাধান হবে না৷ তাঁদের কথায়, প্রধান বিরোধী দলের অংশগ্রহণ ছাড়া নির্বাচন গ্রহণযোগ্য হবে না৷ নির্বাচনকালীন সরকারকে সর্বদলীয় সরকার বলা হলেও, একে তা বলতে নারাজ সুশাসনের জন্য নাগরিক সুজন-এর সম্পাদক বদিউল আলম মজুমদার৷ তিনি ডয়চে ভেলেক বলেন, প্রধান বিরোধী দলের অংশগ্রহণ ছাড়া এটাকে কিভাবে সর্বদলীয় সরকার বলা যায়৷ তাঁর ভাষায়, নতুন মন্ত্রীদের নেয়া হলেও এটা এখনো মহাজোট সরকার৷ তবে এই সর্বদলীয় সরকার গঠন বিএনপিকে উদ্বিগ্ন করে তুলেছে৷ তাই সার্বিক পরিস্থিতি নিয়ে বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া মঙ্গলবার রাষ্ট্রপতি আব্দুল হামিদের সঙ্গে দেখা করবেন৷ সেখানে বিএনপি নতুন কোনে প্রস্তাব দেবে, না আগের নির্দলীয় সরকারের অবস্থানে অটল থাকবে – তা স্পষ্ট নয়৷ বিএনপির কোনো নেতা এ নিয়ে মুখও খুলছেন না৷ তবে গত কয়েকদিনে বিএনপির একটি পরিবর্তন লক্ষ্যণীয়৷ আর তা হলো, ঢাকা সফররত মার্কিন সহকারী পররাষ্ট্রমন্ত্রী নিশা দেশাই বিসওয়ালের সঙ্গে বিরোধী দলীয় নেত্রীর বৈঠকে রাজনৈতিক সমঝোতার নির্বাচনের কথা বলা হয়েছে৷ বলা হয়েছে সব দলের অংশগ্রহণে নির্বাচনের কথা৷ সেখানে নির্দলীয় সরকারের কথা গুরুত্ব পায়নি৷ এদিকে বঙ্গভবনে শপথ নেয়ার পর নতুন মন্ত্রীরা অনেকটা খোলাখুলিভাবেই বলেছেন যে, বিএনপি না এলেও নির্বাচন হবে৷ তবে তাঁরা চেষ্টা করবেন বিএনপি যাতে নির্বাচনে আসে, আসে সর্বদলীয় সরকারে৷ এই পরিস্থিতিতে বিএনপি আন্দোলন আরো জোরদার করবে না রাজনৈতিক সমঝোতার চেষ্টা করবে – তা স্পষ্ট হতে খুব বেশি সময় লাগবে না৷ যদিও বিএনপির যুগ্ম মহাসচিব রহুল কবির রিজভী বলেছেন, তারা কঠোর আন্দোলনের মাধ্যমে নির্দলীয় সরকারের দাবি আদায় করবেন৷ প্রতিহত করবেন একদলীয় নির্বাচন৷ তবে এরশাদের জাতীয় পার্টি ডিগবাজি খাওয়ায় পুরো হিসাব আর আগের মতো নেই৷ সর্বদলীয় সরকারে এরশাদের মন্ত্রী পাঁচজন৷ জিএম কাদেরও থাকবেন বলে জানা গেছে৷ তাই সর্বদলীয় সরকারেই এখন নানা হিসাব৷ বিরোধী দলে বসার সুযোগটি এরশাদ হাতছাড়া করতে নাও চাইতে পারেন৷ সুতরাং, বিএনপিকে খুব দ্রুত সিদ্ধান্ত যেতে হবে৷ বিএনপি যে অনড় আছে, তাও নয়৷ তারা এখন নির্দলীয় সরকার নীতিগতভাবে মেনে নেয়ার শর্ত ছাড়াই আলোচনা করতে চায়৷ গণফোরামের সভাপতি ড. কামাল হোসেন বলেছেন, নির্বাচনে সব দলের অংশগ্রহণ জরুরি৷ সর্বদলীয় সরকারে বিরোধী দল থাকতে হবে৷ তাঁর মতে, এখন পর্যন্ত যা অবস্থা তাতে নির্বাচন নয়, নির্বাচনের নামে নাটকের প্রস্তুতি চলছে৷ কিন্তু দেশের মানুষ সত্যিকার অর্থে একটি অংশগ্রহণমূলক নির্বাচন দেখতে চায়৷ মঙ্গলবার নির্বাচনকালীন মন্ত্রিসভা পূর্ণাঙ্গ রূপ পাবে৷ দপ্তরও বণ্টন হবে৷ একথা জানিয়েছেন মন্ত্রিপরিষদ সচিব মোশাররফ হোসাইন ভূঁইঞা৷ তিনি জানিয়েছেন, আরো একটি সিদ্ধান্ত হবে৷ তবে সেটা কি তা তিনি প্রকাশ করেননি৷ জানা গেছে, বিএনপির জন্য শেষ সময় পর্যন্ত অপেক্ষা করা হবে, যদি তারা নির্বাচনকালীন মন্ত্রিসভায় যোগ দেন৷ মার্কিন সহকারী পররাষ্ট্রমন্ত্রী নিশা দেশাই বিসওয়াল ঢাকা সফরের শেষ দিনে সোমবার বিকেলে সংবাদ সম্মেলনে কথা বলার কিছুক্ষণ আগেই আটজন মন্ত্রী এবং প্রতিমন্ত্রী শপথ নেন৷ সেই প্রসঙ্গ টেনেই তিনি বলেন, গ্রহণযোগ্য নির্বাচনের জন্য সব দলের অংশগ্রহণ জরুরি৷ তিনি বলেন যে নির্বাচন এ দেশের মানুষ গ্রহণ করবে না, তা সারা বিশ্বেও গ্রহণযোগ্য হবে না৷ তাই রাজনৈতিক সমঝোতার জন্য সংলাপের তাগিদ দেন তিনি৷ বলেন, মহাসচিব পর্যায়ে দ্রুত সংলাপ শুরুর কথা৷ তিনি সমঝোতার নির্বাচনের কথা বলেন৷ একইরকম কথা বললেন ড. বদিউল আলম মজুমদার ৷ তিনি বলেন, গ্রহণযোগ্য নির্বাচনের জন্য রাজনৈতিক সমঝোতা এবং সব দলের অংশগ্রহণ দরকার৷ আর এ জন্য দেরি হয়ে গেলেও এখনই আলোচনা শুরু প্রয়োজন৷",
  "manualKeyPhrases" : [ "ঢাকা", "বিএনপি", "নির্দলীয় সরকার", "সমঝোতা", "মন্ত্রিসভা" ],
  "automaticKeyPhrases" : [ "" ]
}