{
  "docID" : 12947,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-রাষ্ট্রপতির-হোটেলের-সামনে-বিস্ফোরণ/a-16644160",
  "title" : "ভারতের রাষ্ট্রপতির হোটেলের সামনে বিস্ফোরণ",
  "date" : "04.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকা সফররত ভারতের রাষ্ট্রপতি প্রণব মুখার্জির হোটেলের সামনে ককটেল বিস্ফোরণ ঘটেছে৷ আর এই ঘটনার সঙ্গে সঙ্গে হোটেলের আশপাশের নিরাপত্তা জোরদার করা হয়েছে৷ তিন দিনের ঢাকা সফরে ভারতের রাষ্ট্রপতি প্রণব মুখার্জি থাকছেন কারওয়ান বাজারে হোটেল সোনারগাওঁ-এ৷ দুপুরের দিকে তাঁর হোটেলের সামনে সার্ক ফোয়ারার কাছে একটি ককটেল বিস্ফোরণ ঘটে৷ তবে তখন ভারতের রাষ্ট্রপতি হোটেলে ছিলেন না৷ বাংলাদেশে রোববার থেকে জামায়াতের ২ দিন এবং বিএনপির একদিন – মোট ৩ তিনের টানা হরতাল চলছে৷ ককটেল বিস্ফোরণের পর পরই আইন শৃঙ্খলা বহিনীর সদস্যরা ওই এলাকায় ছুটে আসেন৷ তারা পুরো এলাকা ঘেরাও করে তল্লাশি চালান৷ সেখানকার তিনটি সড়ক বন্ধ করে দিয়ে নিরাপত্তা জোরদার করা হয়৷ পুলিশের উপ কমিশনার সৈয়দ মঞ্জুর আহমেদ ডয়চে ভেলেকে বলেন, মোটর সাইকেল যোগে ককটেলটি ছোড়া হয়৷ এর সঙ্গে প্রণব মুখার্জির হোটেলের নিরাপত্তার কোন সম্পর্ক নেই৷ হরতাল সমর্থক কেউ ককটেল ছুড়ে ভীতি সৃষ্টি করেছে৷ তবে ঘটনার সঙ্গে জড়িত কাউকে এখনো আটক করা যায়নি৷ এদিকে জামায়াতের ডাকা ৪৮ ঘন্টার হরতালের দ্বিতীয় দিনে সোমবার সারা দিন ঢাকায় তেমন কোন সংঘর্ষের ঘটনা না ঘটলেও বিকেলে সোয়া চারটার দিকে কমলাপুর রেল স্টেশনে উপকূল এক্সপ্রেস নামে একটি ট্রেনে আগুন দেয়া হয়৷ এতে দুটি বগি পুড়ে যায়৷ কোনো হতাহতের খবর পাওয়া যায়নি৷ ঢাকার বাইরের বরিশাল, সিরাজগঞ্জ এবং কলারোয়ায় সংঘর্ষের খবর পাওয়া গেছে৷ সিরাজগঞ্জ এবং কলারোয়ায় পুলিশের সঙ্গে জামায়াত শিবিরের সংঘর্ষে ৩ জন নিহত হয়েছেন৷ চাঁপাইনবাবগঞ্জের শিবগঞ্জে একটি মন্দিরে আগুন দেয়া হয়েছে৷ বৃহস্পতিবার যুদ্ধাপরাধ মামলায় জামায়াত নেতা মাওলানা দেলোয়ার হোসেন সাঈদীর ফাঁসির আদেশ দেয়ার পর থেকেই বাংলাদেশে সহিংসতা শুরু হয়৷ জামায়াত শিবির এই দণ্ডের বিরোধিতা করে আইন-শৃঙ্খলা বাহিনীর সঙ্গে সংঘাতে জড়িয়ে পড়ছে৷ এ পর্যন্ত নিহতের সংখ্যা অর্ধশত ছাড়িয়ে গেছে৷ আর  এতে দেশের সাধারণ মানুষ উদ্বিগ্ন৷ তারা মনে করেন সরকারকে পরিস্থিতি স্বাভাবিক করতে কঠোর ব্যবস্থা নিতে হবে৷",
  "manualKeyPhrases" : [ "জামায়াত", "বিস্ফোরণ", "হোটেল", "রাষ্ট্রপতি", "ককটেল", "হরতাল", "প্রণব" ],
  "automaticKeyPhrases" : [ "" ]
}