{
  "docID" : 12942,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পৌর-নির্বাচনে-কারচুপি-ও-সহিংসতার-অভিযোগ/a-18951440",
  "title" : "পৌর নির্বাচনে কারচুপি ও সহিংসতার অভিযোগ",
  "date" : "30.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "২০০৮ সালের পর এই প্রথম, আওয়ামী লীগ ও বিএনপি দলীয় প্রতীক নিয়ে পৌর নির্বাচনে প্রতিদ্বন্দ্বিতা করল৷ এ সময় বিচ্ছন্ন সহিংসতায় চট্টগ্রামের সাতকানিয়ায় একজন নিহত হয়৷ পাওয়া যায় জালভোটের অভিযোগ৷ এ জন্য পরস্পরকেই দায়ী করে দু’টি দল৷ ২৩৪টি পৌরসভার সবগুলোতেই আওয়ামী লীগের মেয়র প্রার্থীরা প্রতিদ্বন্দ্বিতা করেছেন নৌকা প্রতীক নিয়ে৷ এর বিপরীতে বিএনপির মেয়র প্রার্থীরা ধানের শীষ প্রতীকে ২২৩টি পৌরসভায় প্রতিদ্বন্দ্বিতা করেছেন৷ আওয়ামী লীগ, বিএনপি ও জাতীয় পার্টিসহ ২০টি রাজনৈতিক দলের ৬৬০ জন প্রার্থী মেয়র পদে প্রতিদ্বন্দ্বিতা করেন৷ নিবন্ধন বাতিল হওয়ায় দলীয়ভাবে এ নির্বাচনে অংশ নিতে না পারলেও, জামায়াত স্বতন্ত্র প্রার্থী দেয় বেশ কিছু পৌরসভায়৷ অডিও শুনুন 02:05 এটা ছিল মন্দের ভালো নির্বাচন: শান্তনু মজুমদার নির্বাচনে ৩৫টি ভোটকেন্দ্রে ভোটগ্রহণ স্থগিত করা হয়৷ বিভিন্ন জায়গায় সংঘর্ষে একজন নিহত এবং ৫০ জন আহত হন৷ আর সহযোগিতার অভিযোগে আইন-শৃঙ্খলা বাহিনীর ২৫ সদস্যকে সাময়িকভাবে বরখাস্ত করা হয়৷ এছাড়া নরসিংদির মাধবদি পৌরসভার নির্বাচন বাতিল করে নির্বাচন কমিশন৷ বিএনপির অভিযোগর ২৩৪টি কেন্দ্র থেকে তাদের পোলিং এজেন্টকে বের করে দেয়া হয়েছে৷ বিএনপি নেতা রুহুল কবির রিজভী অভিযোগ করেন, ‘‘সহিংসতা এবং প্রশাসনের সহায়তায় আওয়ামী লীগের লোকজন প্রকাশ্যে নৌকা প্রতীকে সিল মেরেছে৷'' তবে প্রধানমন্ত্রীর উপদেষ্টা এইচটি ইমাম এই অভিযোগ অস্বীকার করে বলেন, ‘‘বিএনপি-জামাত নির্বাচনে সহিংসতা এবং কারচুপি করেছে৷'' অভিযোগ অবশ্য জাতীয় পার্টিরও আছে৷ তাদের অভিযোগ, জাতীয় দলের ১৭৪ জন পোলিং এজেন্টকে কেন্দ্র থেকে বের করে দেয়া হয়েছে৷ এদিকে এবারের নির্বাচন নিয়ে মন্তব্য করতে গিয়ে ঢাকা বিশ্ববিদ্যালয়েরর রাষ্ট্রবিজ্ঞান বিভাগের শিক্ষক ড. শান্তনু মজুমদার ডয়চে ভেলেকে বলেন, ‘‘আগের নির্বাচনের চেয়ে (২০১৪ ) এবারের নির্বাচন ভালো হয়েছে৷ তবে এটাকে ‘উত্তম' বলা যাবে না৷'' তিনি বলেন, ‘‘নির্বাচনে সহিংসতার ঘটনার বড় একটি অংশ রাজনৈতিক নয়, স্থানীয়৷ তবে এটা ইতিবাচক যে, দলগুলো নির্বাচনের ধারায় ফিরে আসছে৷'' প্রসঙ্গত , এবারই প্রথম দলীয় প্রতীকে স্থানীয় সরকার নির্বাচন হলো৷ ২০০৮ সালের জাতীয় নির্বাচনে বিএনপি সর্বশেষ দলীয় প্রতীক নিয়ে নির্বচন করে৷ ২০১৪ সালের ৫ই জানুয়ারির জাতীয় নির্বাচন বর্জন করে তারা৷ এরপর এই প্রথম কোনো নির্বাচনে আওয়ামী লীগ ও বিএনপি দলীয় প্রতীক নিয়ে মুখোমুখি হলো৷ বন্ধুরা, আপনি কি ভোট দিয়েছেন? ভোটকেন্দ্রে কোনোরকম সহিংসতা কি আপনার চোখে পড়েছে?",
  "manualKeyPhrases" : [ "প্রতিদ্বন্দ্বিতা", "সহিংসতা", "বিএনপি", "আওয়ামী লীগ", "নির্বাচন", "প্রার্থী", "জামাত" ],
  "automaticKeyPhrases" : [ "" ]
}