{
  "docID" : 12958,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শাহবাগের-পাশে-লাল-ভুলের-জমিনে-ফুল/a-16664355",
  "title" : "শাহবাগের পাশে ‘লাল’ : ভুলের জমিনে ফুল!",
  "date" : "12.03.2013",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একাত্তরে পাকিস্তানের সেনাবাহিনী যে গণহত্যা, ধর্ষণ, ব্যাপক লুটপাট চালিয়েছিল, তার জন্য বাংলাদেশের কাছে এখনো ক্ষমা চায়নি পাকিস্তান সরকার৷ সে দেশের বিভিন্ন মহল থেকে বহুবার এ দাবি ওঠার পরও নয়৷ পাকিস্তান থেকে বাংলাদেশের এ দাবি সমর্থন করার ধারা এখনো চলছে৷ সম্প্রতি সে দেশের এক জনপ্রিয় ব্যান্ড ‘লাল' একটি মিউজিক ভিডিও প্রকাশ করে শাহবাগের প্রজন্ম চত্বরের পাশে দাঁড়িয়েছে৷ এর একটাই অর্থ, ‘লাল' শুধু একাত্তরের জন্য পাকিস্তান সরকারের ক্ষমা চাওয়া উচিত তা-ই মনে করেনা, তারা প্রজন্ম চত্বরে যে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবি উঠেছে, তা-ও সমর্থন করে৷ ইতিহাস বলছে, বাস্তবিক অর্থে এমন সমর্থনের প্রভাব পাকিস্তানে তেমন একটা পড়েনা৷ সে দেশের সরকার ৪২ বছর আগের মতো ‘একাত্তর' প্রশ্নে এখনো একই অবস্থানে৷ কারণ যা-ই হোক, সে যত অমানবিক বা অগ্রহণযোগ্যই হোক, এটাই বাস্তবতা যে দেশের মানুষ যা-ই বলুক, পাকিস্তান সরকার অনেকের মতে ইতিহাসের সবচেয়ে ভয়াবহ মানবতাবিরোধী অপরাধের জন্যও রাষ্ট্রীয়ভাবে ক্ষমা চাওয়ার বিষয়টি বিবেচনাতেই নেয়না৷ দ্বিতীয় বিশ্বযুদ্ধের সময় নিজেদের ভূমিকার জন্য জাপান ক্ষমা চাইতে পারে, কিন্তু পাকিস্তান পারেনা৷ বরং পাকিস্তানের পররাষ্ট্রমন্ত্রী হিনা রাব্বানি খার বাংলাদেশ সফরে এলে, তাঁর কাছে একই প্রসঙ্গ তোলা হলে তিনি বলতে পারেন ‘অতীত ভুলে (দু দেশের) বন্ধুত্বপূর্ণ সম্পর্ক'কে আরো এগিয়ে নেয়ার কথা৷ গত বছরেরই ঘটনা এটা৷ হিনা রাব্বানির এ বক্তব্যের কারণে বাংলাদেশে কেমন প্রতিবাদের ঝড় উঠেছিল, প্রধানমন্ত্রী শেখ হাসিনা যে ক্ষমা না চাইলে যাবেননা বলে ‘ডি এইট' সম্মেলনে যোগ দিতে ইসলামাবাদে যানইনি এসব নিশ্চয়ই মনে আছে সবার৷ ‘একাত্তরে পাকিস্তানের ভূমিকার জন্য আমরা ক্ষমাপ্রার্থী' – এই বক্তব্য নিয়ে পাকিস্তানের বিভিন্ন পেশাজীবীরা রাস্তায় নামছেন অনেক আগে থেকেই৷ কিন্তু পাকিস্তানে তাঁদের কণ্ঠকে সম্মিলিত স্লোগান হিসেবে ধরলেও তার জোর খুব একটা বেশি বলা যাবেনা৷ একটা করে আওয়াজ ওঠে আর খুব অল্প সময়ের মধ্যেই তা মিলিয়েও যায় – সরকারের কোনোরকমের মনযোগ আকর্ষণে ব্যর্থ হয়ে৷ মনোযোগ আকর্ষণ করার মতো ব্যক্তিরাও যদি বলেন, যদি তা বলা হয় অগ্রাহ্য না করার মতো কোনো স্থান বা অবস্থান থেকে, তাতেও কোনো রা করার দরকার পড়ে না পাকিস্তান সরকারের৷ ১১ বছর আগে একাত্তরের গণহত্যা ও বর্বরতার জন্য পাকিস্তানের তখনকার প্রেসিডেন্ট জেনারেল পারভেজ মোশাররফ মুখের কথায় ‘দুঃখ' প্রকাশ করেছিলেন, কিন্তু রাষ্ট্রীয়ভাবে ক্ষমা চাওয়ার ‘সৎসাহস' পাকিস্তানের হয়নি৷ দু বছর আগে বাংলাদেশে যুদ্ধাপরাধীদের বিচারপ্রক্রিয়া শুরু হতে দেখে ১৯৭১ সালের ২৫ মার্চ ‘কালো রাত্রি'র হত্যাকাণ্ডের প্রত্যক্ষদর্শী পাকিস্তানের মানবাধিকার নেত্রী বেগম নাসিম আখতার মালিক এবং সাংবাদিক হামিদ মির বাংলাদেশের উদ্যোগকে স্বাগত জানিয়েছিলেন, কিন্তু রাষ্ট্র পাকিস্তান এ বিষয়ে টুঁ শব্দটিও করেনি৷ একাত্তরে গণহত্যাসহ মানবতাবিরোধী সব ধরনের অপরাধের জন্য বাংলাদেশের জনগণের কাছে ক্রিকেট ছেড়ে রাজনীতিতে নামা ইমরান খানের পাকিস্তান সরকারের নিঃশর্ত ক্ষমার দাবি হয়ে যায় নিষ্ফল৷ পাকিস্তানের প্রখ্যাত পরমাণু পদার্থবিদ, কলামনিস্ট ও সমাজকর্মী পারভেজ হুদভয়ের একাত্তরে ভূমিকার জন্য তাঁর দেশের কাছে আনুষ্ঠানিক ক্ষমা চাওয়ার দাবিও মুখ থুবড়ে পড়ে থাকে সে দেশের কিছু মানবতাবাদী মানুষকে নাড়িয়ে দেয়ার সান্ত্বনা নিয়ে৷ অবশ্য ‘লাল' যে মিউজিক ভিডিওটি করেছে, সেটার অন্যরকম একটা গুরুত্ব যে আছে তা মানতেই হবে৷ উর্দু গানের এই ব্যান্ড বেশি সুখ্যাত গানে গানে সমাজ পরিবর্তনের চেতনা তরুণদের মাঝে ছড়িয়ে দেয়ার চেষ্টার জন্য৷ মার্কসবাদী কবি ফয়েজ আহমেদ ফয়েজ এবং হাবিব জালিবের অনেক বিখ্যাত কবিতাই গান হয়ে তরুণদের মাঝে ছড়িয়ে পড়ছে ‘লাল'-এর কল্যাণে৷ বাংলাদেশের স্বাধীকার আন্দোলনের সঙ্গেও একটা সম্পর্ক আছে লাল-এর৷ সেটা জানিয়েছেন ব্যান্ডের অন্যতম সদস্য তৈমুর রহমান৷ শাহবাগের প্রজন্ম চত্বরের সমর্থনে করা ভিডিও ‘না হোনে পায়ি'-তেই তিনি জানিয়েছেন শিক্ষাবিদ এবং রাজনৈতিক কর্মীর বাইরেও তাঁর অন্য এক পরিচয়৷ শেখ আব্দুল রহমানের নাতি তিনি৷ নাম শুনে তাঁকে এখন আর কারো চেনার কথা নয়৷ তাই তৈমুর রহমানই জানিয়ে দিয়েছেন, শেখ আব্দুল রহমান পাকিস্তানের সেই বিচারপতি, যাঁকে তখনকার পাকিস্তান সরকার বঙ্গবন্ধু শেখ মুজিবুর রহমানের বিরুদ্ধে দায়ের করা আগরতলা ষড়যন্ত্র মামলার জন্য অবসর থেকে ফিরিয়ে এনেছিল৷ এমন যাঁর পারিবারিক ঐতিহ্য, যিনি আবার শিক্ষাবিদ, সক্রিয় রাজনৈতিক কর্মী এবং সংগীত শিল্পী, তিনি রাজনীতি এবং ইতিহাস সচেতন হবে এমনটি আশা করা যেতেই পারে৷ কিন্তু হায়, তৈমুর আলম কয়েকটি বাক্য লিখেই জানিয়ে দিয়েছেন, হালে বিশ্বময় সাড়া জাগানো প্রজন্ম চত্বরের আওয়াজ তাঁর কানে গেলেও, ফয়েজ আহমেদ ফয়েজের মতো বিশ্বনন্দিত এক কবির কবিতাকে গান করে তিনি এবং তাঁর ব্যান্ড তাদের পাশে দাঁড়ালেও, বাংলাদেশের ইতিহাস তিনিও খুব একটা জানেননা! জানার আন্তরিক চেষ্টা নেই বলেই হয়তো জানেননা৷ তৈমুর রহমান লিখেছেন, ‘না হোনে পায়ি' গানটি হয়েছে ফয়েজ আহমেদ ফয়েজের একটি কবিতা থেকে৷ তিনবার নোবেল পুরস্কারের জন্য মনোনয়ন পাওয়া পাকিস্তানি কবি নাকি কবিতাটি লিখেছিলেন ১৯৭১ সালের ২৩ মার্চ, বাংলাদেশের স্বাধীনতার ক'দিন আগে৷ তৈমুর রহমান জানেনইনা, বাংলাদেশ স্বাধীন হয়েছে ৭১-এর ১৬ ডিসেম্বর!",
  "manualKeyPhrases" : [ "পাকিস্তান", "ব্যান্ড", "সেনাবাহিনী", "লাল", "ক্ষমা" ],
  "automaticKeyPhrases" : [ "" ]
}