{
  "docID" : 12959,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালেদা-জিয়ার-বক্তব্য-ও-স্বরাষ্ট্রমন্ত্রীর-টক-শো/a-16680947",
  "title" : "খালেদা জিয়ার বক্তব্য ও স্বরাষ্ট্রমন্ত্রীর টক শো",
  "date" : "18.03.2013",
  "writter" : "জাহিদুল হক",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বিএনপি চেয়ারপারসন বেগম খালেদা জিয়া শনিবার এক জনসভায় নির্বাচনকালীন তত্ত্বাবধায়ক সরকার নিয়ে আলোচনা বা সংলাপের বিষয় নাকচ করে দিয়ে সরকার পতনের মাধ্যমেই দাবি আদায়ের ঘোষণা দিয়েছেন৷ এসময় তিনি বলেন, ‘‘‘আন্দোলন করতে গেলে হয়তো আরও কিছু প্রাণহানি হবে৷ জানমালের ক্ষতি হবে৷ কিন্তু দেশের স্বার্থে, মানুষের স্বার্থে এই ক্ষতি মেনে নিতে হবে৷'' এ প্রসঙ্গে ‘আমার ব্লগ'এ ‘বুঝি কম' লিখেছেন, ‘‘...বাহ কি চমৎকার যুক্তি৷ কিছু মানুষের মৃত্যু তাঁর ক্ষমতার বেদীটি র্নিমাণ করিয়া দিবে..... এখন প্রশ্ন হইল এই জীবন গুলি কোথা হইতে তিনি সংগ্রহ করিয়া আনিবেন বা আসিবে৷'' এরপর সরকারকে উদ্দেশ্য করে এই ব্লগার লিখেছেন, ‘‘সরকার যদি বেগম জিয়ার উম্মার আগুন হইতে নিজেদের নির্বৃত্ত করিতে চাহেন তো অতি সত্বর আলোচনার টেবিলে বসিয়া সমস্ত সমস্যার ফয়সালা করিয়া ফেলিতে হইবে৷ নচেৎ যে নিষ্পাপ জীবনগুলি তিনি বলি দিবেন বলিয়া স্থির করিয়াছেন তাহা হইতে কাহারো বাঁচন নাই৷'' এদিকে বিএনপির ডাকে সোমবার থেকে শুরু হয়েছে ৪৮ ঘণ্টার হরতাল৷ সামহোয়্যার ইন ব্লগে ‘চিকনকালা' লিখেছেন, ‘‘বিএনপি দিকভ্রান্ত! মানুষ কনফিউজড! এভাবে বিএনপি মানুষকে সাথে পাবে না৷ একবার বলছে তত্ত্বাবধায়ক চায়, আর একবার বলছে সরকারের পতন, আর একবার বলছে যুদ্ধাপরাধীদের বিচার চাই না ইত্যাদি৷ কোনো লক্ষ্য নাই৷'' হরতালের আগেরদিন বাস পোড়ানো যেন একটি নিয়মে পরিণত হয়েছে৷ ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর বলছে, রবিবার দুপুরের পর থেকে মধ্যরাত পর্যন্ত শুধু রাজধানী ঢাকাতেই ১৯টি যানবাহন পোড়ানো হয়েছে৷ এ বিষয়টি উল্লেখ করে ‘আমার ব্লগ' এ ‘নিজামুল১৯৭৫' লিখেছেন, ‘‘...আমার প্রশ্ন কার হুকুমে এই গাড়ি পোড়ানো হচ্ছে? যিনি হুকুম দিচ্ছেন তিনি কি অপরাধী না? তিনি কি আইনের ঊর্ধ্বে? আর যদি আইনের ঊর্ধ্বে না হন তাহলে তাকে কেন বিচারের আওতায় আনা হচ্ছে না?'' তিনি বলছেন, ‘‘১৯৯১ সালে নির্বাচিত বিএনপি সরকারের বিরুদ্ধে অনেক আন্দোলন করেও নির্ধারিত মেয়াদের একদিন আগেও ক্ষমতা থেকে বিদায় করা যায়নি৷ বরং ১৯৯৬ সালের ১৫ ফেব্রুয়ারি বিতর্কিত নির্বাচনের মাধ্যমে বিএনপি আরেকবার সরকার গঠন করে৷ তারপর ক্ষমতা ছাড়তে বাধ্য হয়৷ তাহলে যদি নির্বাচিত সরকারকে নামানোই না যায় তাহলে হরতালের নামে এসব জ্বালাও-পোড়াও বন্ধ করতে হবে৷'' হরতালে যখন সারা দেশে জ্বালাও পোড়াও হচ্ছে সেখানে হরতালের আগের দিন রাতে দুটো টেলিভিশন টক শো'তে স্বরাষ্ট্রমন্ত্রীর উপস্থিতিকে ভাল চোখে দেখেন নি কেউ কেউ৷ এছাড়া অন্যান্য টক শো'র মতো স্বরাষ্ট্রমন্ত্রীর সঙ্গে আলোচনায় প্রতিপক্ষ হিসেবে অন্য কাউকে না রাখার বিষয়টি নিয়ে সামহোয়্যার ইন ব্লগে লিখেছেন ‘ঝড়007' ও ‘ইউরো-বাংলা'৷",
  "manualKeyPhrases" : [ "শো", "জিয়া", "টক", "ব্লগ", "খালেদা", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}