{
  "docID" : 1296,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলের-ব্লগ-প্রতিযোগিতায়-ভোট-দেয়ার-উপায়/a-19162580",
  "title" : "ডয়চে ভেলের ব্লগ প্রতিযোগিতায় ভোট দেয়ার উপায়",
  "date" : "04.04.2016",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "দ্য বব্স" ],
  "article" : "ডয়চে ভেলের ব্লগ প্রতিযোগিতা হিসেবে পরিচিত ‘দ্য বব্স – বেস্ট অফ অনলাইন অ্যাক্টিভিজম’ অ্যাওয়ার্ডের ভোটগ্রহণ চলছে এখন৷ এই প্রতিযোগিতায় বাংলাসহ ১৩টি ভাষা রয়েছে, যাদের জিততে চলে চাই অনেক ভোট৷ চলুন জেনে নেই ভোট দেয়ার উপায়৷ দ্য বব্স প্রতিযোগিতায় ভোট দেয়া আসলে খুবই সহজ৷ তবে শুরুতে বুঝতে কিছুটা অসুবিধা হতে পারে৷ তাই সবচেয়ে ভালো কাজ হবে thebobs.com/bengali ওয়েবসাইটে প্রবেশের পর শুরুতেই সেখানে ‘লগইন’ করে ফেললে৷ এ জন্য ওয়েবসাইটটির উপরের দিকে মূল ছবির ঠিক নীচে পাবেন ফেসবুক, টুইটারসহ মোট পাঁচটি উপায়ে সাইটটিতে লগইনের ব্যবস্থা৷ মোবাইল থেকে সাইটটি ভিজিট করলেও প্রথমেই পাবেন একই উপায়ে লগইনের ব্যবস্থা৷ এখন আপনার পছন্দে কোনো একটি উপায়ে ‘লগইন’ করুন৷ বাংলাদেশ বা ভারত থেকে এটা সহজে করতে পারেন আপনার ফেসবুক বা টুইটার আইডি ব্যবহার করে৷ লগইন করার পর বিভাগ বাছাই করে একের পর এক বাংলা প্রতিযোগীকে ভোট দিতে পারেন৷ উদাহরণস্বরূপ, সাইটটির মূল ছবি এব লগ ইন অপশনের ঠিক নীচে থাকা ‘বাছাই করুন’ ড্রপডাউন থেকে বাংলায় ‘সামাজিক পরিবর্তন’ বা ইংরেজিতে থাকলে ‘সোশ্যাল চেইঞ্জ’ সিলেক্ট করুন৷ এরপর ডান দিকে ‘মনোনীতদের একজনকে বাছাই করুন’ ড্রপডাউন মেন্যু থেকে ‘সুন্দরবন বাঁচাও আন্দোলন’ বা ইংরেজিতে থাকলে ‘সেভ সুন্দরবনস’ বাছাই করুন৷ তারপর ‘ভোট দিন’ বোতামটি চেপে দিন৷ ব্যস, একজন প্রার্থীকে ভোট দেয়া হয়ে গেল৷ এভাবে প্রগতির জন্য প্রযুক্তি বিভাগে মায়া আপা, নাগরিক সাংবাদিকতা বিভাগে রেজর’স এজ ভিডিও তথ্যচিত্র এবং শিল্প ও সংস্কৃতি বিভাগে জিএমবি আকাশের ইন্সটাগ্রাম পাতাকে ভোট দিতে পারেন৷ পাশাপাশি ‘ইউজার অ্যাওয়ার্ড বাংলা’ বিভাগে থাকে পাঁচটি ব্লগের একটিও ভোট দিতে পারেন৷ দ্য বব্সে ভোট দিতে ভিজিট করুন: http://thebobs.com/bengali খেয়াল রাখবেন, প্রতি বিভাগে প্রতি ২৪ ঘণ্টায় একবার ভোট দেয়া যাবে৷ তাই বাংলা প্রার্থীদের জেতাতে চাইলে প্রতি ২৪ ঘণ্টায় একবার করে ভোট দিন৷ আর ভোট দেয়ার পর অন্যদের ভোট দিতে উৎসাহে দিতে সেকথা সামাজিক যোগাযোগের মাধ্যমে শেয়ারও করতে পারেন৷ বিজয়ী নির্বাচনের নিয়ম অনলাইন ব্যবহারকারীদের ভোটে প্রতিযোগিতার ‘ইউজার প্রাইজ’ বিজয়ীদের নির্বাচন করা হবে৷ পাশাপাশি দ্য বব্সের ১৪ ভাষার প্রতিনিধিদের নিয়ে তৈরি আন্তর্জাতিক জুরিমন্ডলী চারটি মিশ্র ভাষা বিভাগে, অর্থাৎ যেসব বিভাগে বিভিন্ন ভাষার প্রতিদ্বন্দ্বীরা একে অপরের সঙ্গে প্রতিদ্বন্দ্বিতায় অংশ নিচ্ছে, ‘জুরি অ্যাওয়ার্ড’ বিজয়ীদের বাছাই করবেন৷ এ জন্য এপ্রিলের শেষে জার্মানির রাজধানী বার্লিনে এক বৈঠকে মিলিত হবেন তারা৷ জুরি অ্যাওয়ার্ড বিজয়ীদের পুরস্কার নিতে জুন মাসে জার্মানির বন শহরে আমন্ত্রণ জানানো হবে৷ চূড়ান্ত বিজয়ীদের নাম ঘোষণা করা হবে আগামী ২ মে৷ সেপর্যন্ত অনলাইনে ভোট দেয়া যাবে৷ দ্য বব্স প্রতিযোগিতায় ভোট দিতে সমস্যা হচ্ছে? তাহলে লিখুন নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রেজর’স এজ", "মায়া আপা", "দ্য বব্স", "ব্লগ প্রতিযোগিতা", "ভারত", "বেস্ট অফ অনলাইন অ্যাক্টিভিজম", "সুন্দরবন বাঁচাও" ],
  "automaticKeyPhrases" : [ "" ]
}