{
  "docID" : 12970,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবারো-হরতাল-ডাকলো-বিএনপি/a-15804033",
  "title" : "আবারো হরতাল ডাকলো বিএনপি",
  "date" : "12.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আগামী ২৯শে মার্চ ঢাকাসহ সারাদেশে সকাল-সন্ধ্যা হরতাল ডেকেছে প্রধান বিরোধী দল বিএনপি ও তার জোট৷ সোমবার ঢাকার মহাসমাবেশ থেকে বিএনিপি’র চেয়ারপার্সন বেগম খালেদা জিয়া এই কর্মসূচি ঘোষণা করেন৷ সোমবার বিকেলে ঢাকার নয়াপল্টনে মহাসমাবেশে খালেদা জিয়া বলেন, এই দেশে তত্ত্বাবধায়ক সরকার ছাড়া কোনো নির্বাচন হবেনা৷ কোনো দল তত্ত্বাবধায়ক সরকার ছাড়া নির্বাচনে অংশ নেবেনা৷ তাই ১০ই জুনের মধ্যে তিনি সংবিধান সংশোধন করে নির্দলীয় তত্ত্বাবধায়ক সরকার ব্যবস্থা ফিরিয়ে এনে জাতীয় নির্বাচনের তারিখ ঘোষণার দাবি জানিয়েছেন সরকারের কাছে৷ অন্যথায় ১১ই জুন ঢাকায় সমাবেশের মাধ্যমে কর্মসূচি দেবে বিএনপি৷ বিএনপি নেত্রী অভিযোগ করেন, মহাসমাবেশ পণ্ড করতে সরকার বিরোধি দলের নেতা-কর্মীদের ওপর নির্যাতন চালিয়েছে৷ তাই এর প্রতিবাদে ২৯শে মার্চ সারা দেশে হরতাল কর্মসূচি দিয়েছেন খালেদা জিয়া৷ খালেদা জিয়া সন্ধ্যা সোয়া ৬টা পর্যন্ত দেয়া দীর্ঘ বক্তৃতায় বর্তমান সরকারের সমালোচনা এবং ক্ষমতায় গেলে তার দলের ভবিষ্যত পরিকল্পনার কথা জানান৷ তিনি চার দলীয় জোট সম্প্রসারনের ঘোষণাও দেন৷ এদিকে, আজও ঢাকার সঙ্গে সারাদেশের সড়ক এবং নৌ-যোগাযোগ বন্ধ ছিল৷ রাজধানী ঢাকায় কোনো গণপরিবহন বাস বা মিনিবাস চলাচল করেনি৷ ঢাকা ছিল অনেকটা ফাকা৷ যার ফলে রাজধানীর মানুষদের জন্য ছিল যথারীতি দুর্ভোগ৷ আর বিএননপি'র স্থায়ী কমিটির সদস্য ড. খন্দকার মোশররফ হোসেন অভিযোগ করেছেন, আজও সমাবেশস্থলে আসার পথে তাদের নেতা-কর্মীদের হয়রানি করা হয়েছে৷ বিএনিপ'র মাহাসমাবেশের বিপরীতে ঢাকার বিভন্ন এলাকায় ছিল আওয়ামী লীগ এবং ছাত্রলীগের নেতা-কর্মীরা৷ এছাড়া, ঢাকার এলিফেন্ট রোড এবং শাহবাগ এলাকায় সংঘর্ষের খবর পাওয়া গেছে৷ আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ বলেছেন, রাজধানীর এই জনদুর্ভোগের জন্য বিএনপি দায়ী৷ তারাই জনমনে আতংক সৃষ্টি করেছে৷ বিএনপি'র এই মহাসমাবেশের একদিন পর, ১৪ই মার্চ, ঢাকায় অনুষ্ঠিত হচ্ছে শাসক দল আওয়ামী লীগের মহসমাবেশ৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "খালেদা জিয়া", "ঢাকা", "বিএনপি", "মহাসমাবেশ", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}