{
  "docID" : 12975,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-অর্থায়ন-স্থগিত-করছে-বিশ্বব্যাংক/a-15449568",
  "title" : "পদ্মা সেতু প্রকল্পে অর্থায়ন স্থগিত করছে বিশ্বব্যাংক",
  "date" : "11.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিশ্বব্যাংকের কর্মকর্তাদের সঙ্গে বৈঠক শেষে দেশে ফিরে অর্থমন্ত্রী এই তথ্য জানিয়ে বলেছেন, বিশ্বব্যাংকের অভিযোগ তদন্ত করে দেখছে সরকার৷ আর সেই তদন্তের ওপরই নির্ভর করছে বিশ্বব্যাংকের পরবর্তী পদক্ষেপ৷ বাংলাদেশের দীর্ঘতম সেতু ‘পদ্মা সেতু' প্রকল্পে বিশ্বব্যাংক দুর্নীতির অভিযোগ তোলে বেশ আগেই৷ আর এনিয়ে ওয়াশিংটনে গত সপ্তাহে বিশ্বব্যাংক কর্মকর্তাদের সঙ্গে বৈঠক করেন অর্থমন্ত্রী৷ বৈঠকে সেতু প্রকল্পে দুর্নীতির কথা জানায় বিশ্বব্যাংক৷ আর দেশে ফিরে অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত সোমবার সংবাদ মাধ্যমের সঙ্গে কথা বলেন৷ তিনি জানান, ‘‘পদ্মা সেতু নির্মাণে নদী শাসন, পরামর্শক নিয়োগ এবং প্রাকযোগ্যতা যাচাই নিয়ে দুর্নীতির কথা বলেছে বিশ্বব্যাংক৷ আর এই দুর্নীতির অভিযোগে বিশ্বব্যাংক পদ্মা সেতু প্রকল্পে অর্থায়ন স্থগিত করেছে৷'' পদ্মা সেতুতে বিশ্বব্যাংক ১২০ কোটি মার্কিন ডলার ঋন সহায়তা দিচ্ছে৷ অর্থমন্ত্রী জানান, এই অর্থ পেতে হলে সরকারকে বিশ্বব্যাংকের অভিযোগ তদন্ত করে দেখতে হবে৷ সরকার দুর্নীতির অভিযোগ তদন্ত করে দেখছে৷ ইতিমধ্যই তদন্ত শুরু করছে দুদক৷ এই তদন্তের ফলাফল দেখেই পদ্মা সেতুতে বিশ্বব্যাংক অর্থায়নের ব্যাপরে পরবর্তী পদক্ষেপ নেবে৷ পদ্মা সেতু নিয়ে প্রথম দুর্নীতির খবর প্রকাশ পায় ক্যানাডীয় প্রতিষ্ঠান এনএনসি লাভিনকে ঘিরে৷ সেতু প্রকল্পের কাজ তদারকির জন্য প্রাক নির্বাচনী তালিকায় থাকা এই প্রতিষ্ঠানটির দুর্নীতি তদন্তে, বিশ্বব্যাংক ক্যানাডা পুলিশকে অনুরোধ করলে দুর্নীতির বিষয়টি প্রকাশ্যে আসে৷ বাংলাদেশের যোগাযোগমন্ত্রী সৈয়দ আবুল হোসেন অবশ্য দুর্নীতির এই অভিযোগ প্রত্যাখ্যান করে আসছেন৷ তিনি গত মাসে অভিযোগ তদন্তে টিআইবি এবং দুদক'কে ব্যক্তিগতভাবে অনুরোধও করেন৷ ৬ দশমিক ১৫ কি.মি. দীর্ঘ পদ্মা সেতু নির্মানে ব্যয় ধরা হয়েছে ২৯০ কোটি মার্কিন ডলার৷ বিশ্বব্যাংকের ১২০ কোটি ডলার ছাড়া এডিবি ৬১ কোটি, জাইকা ৪০ কোটি এবং আইডিবি ১৪ কোটি মার্কিন ডলার ঋন সহায়তা দেয়ার চুক্তি করেছে বাংলাদেশের সঙ্গে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "স্থগিত", "বিশ্বব্যাংক", "অর্থমন্ত্রী", "পদ্মা সেতু", "অর্থায়ন" ],
  "automaticKeyPhrases" : [ "" ]
}