{
  "docID" : 12988,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গাজিপুরে-ফ্যাক্টর-এরশাদ-দুই-দল-তাঁর-দুয়ারে/a-16927672",
  "title" : "গাজিপুরে ফ্যাক্টর এরশাদ, দুই দল তাঁর দুয়ারে",
  "date" : "04.07.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "শনিবার গাজিপুর সিটি কর্পোরেশন নির্বাচন৷ এই নির্বাচনে জিততে ক্ষমতাসীন আওয়ামী লীগ এবং বিরোধী দল বিএনপি উভয়ই জাতীয় পার্টি চেয়ারম্যান হুসেইন মুহাম্মদ এরশাদের কাছে ধরনা দিচ্ছে৷ গাজিপুর সিটি নির্বাচনে আওয়ামী লীগ সমর্থিত প্রার্থী অ্যাডভোকেট আজমত উল্লাহ খান৷ অন্যদিকে বিরোধী দল বিএনপি সমর্থিত প্রার্থী হলেন এম এ মান্নান৷ জাতীয় পার্টির প্রার্থী কাজী মাহমুদ হাসান নির্বাচন থেকে সরে দাঁড়ানোর পর এখন ঐ দুই প্রার্থী চাচ্ছেন জাতীয় পার্টির ভোট নিজেদের ঘরে নিতে৷ তাই প্রথমে আজমত উল্লাহ দোয়া নিতে এরশাদের সঙ্গে দেখা করেন৷ এরপর পিছিয়ে না থেকে এরশাদের দোয়া নিতে দেখা করেন এম এ মান্নান৷ শুধু তাই নয়, জাতীয় পার্টির সমর্থন পেতে এরশাদের সঙ্গে বৈঠক করেছেন প্রধানমন্ত্রী এবং আওয়ামী লীগ সভানেত্রী শেখ হাসিনা৷ অন্যদিকে একই উদ্দেশ্যে এরশাদের সঙ্গে বৈঠক করেছেন বিএনপি-র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর৷ এরশাদ সবাইকেই সময় দিচ্ছেন, কিন্তু গাজিপুরে নিজের মুখে কোনো প্রার্থীকে সমর্থন দেয়ার কথা বলেননি৷ তবে জাতীয় পার্টির অধিকাংশ নেতা-কর্মী বিএনপি প্রার্থীর পক্ষে কাজ করছেন৷ এরশাদ প্রায় প্রতিদিনই ক্ষমতাসীন মহাজোট ছাড়ার হুমকি দিয়ে খবরের শিরোনাম হচ্ছেন৷ রাজনৈতিক বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ ডয়চে ভেলেকে বলেন, আওয়ামী লীগ বুঝতে পেরেছে জাতীয় পার্টির ভোট ছাড়া তাদের গাজিপুর নির্বাচনে জয় পাওয়া কঠিন হবে৷ এর আগে ৪ সিটি কর্পোরেশন নির্বাচনে হেরে তাদের এই উপলব্ধি হয়েছে৷ তাই তারা এরশাদকে জোটেই ধরে রাখতে চাইছে৷ অন্যদিকে বিএনপিও ৪ সিটি কর্পোরেশনে জয়ের অভিজ্ঞতায়ই জাতীয় পার্টির ভোটের জন্য উঠেপড়ে লেগেছে৷ তারা জয়ের ধারাবাহিকতা ধরে রাখতে চাইছে৷ অধ্যাপক আহমেদের মতে, এর ফলে বাংলাদেশের নির্বাচনের রাজনীতিতে এরশাদ এখন অনেক গুরুত্বপূর্ণ হয়ে উঠছেন৷ এরশাদও তা বোঝেন৷ তাই দুই দলকেই তিনি লোভ ও ভয় দেখাচ্ছেন৷ এরশাদ জানেন, তাঁর বিরুদ্ধে প্রধান অস্ত্র পুরনো মামলা৷ তাই তিনি সেটা মাথায় রেখে জোট ছাড়ার চূড়ান্ত সিদ্ধান্ত না নিয়ে হুমকি দিয়ে সরকারকে চাপে রাখছেন৷ সঙ্গে বিএনপিকে লোভ দেখাচ্ছেন৷ অধ্যাপক ইমতিয়াজ বলেন, এখন দেশের প্রধান দুই দলই চায় এরশাদকে৷ তাই তিনি আর তাদের কারো কাছেই স্বৈরাচারী নন৷ আগামী জাতীয় সংসদ নির্বাচনেও এরশাদ ফ্যাক্টর হিসেবেই থাকবেন৷ কারণ নির্বাচনী জোটে এরশাদ যে দিকে থাকবেন সেদিকের পাল্লাই ভারি হবে৷ তবে এরশাদ তাঁর গুরুত্ব আরো বাড়াতে এখন এককভাবে নির্বাচনের কথা বলছেন৷ এদিকে ড. ইমতিয়াজ মনে করেন, গাজিপুর নির্বাচনে জয় পেতে সরকারের মন্ত্রী ও এমপিরা যেভাবে মাঠে নেমেছেন, তাতে নতুন আশঙ্কা দেখা দিয়েছে৷ তাদের এই তত্‍পরতা প্রমাণ করে, দলীয় সরকারের অধীনে নিরপেক্ষ এবং সরকারের প্রভাবমুক্ত নির্বাচন সম্ভব নয়৷",
  "manualKeyPhrases" : [ "আজমত উল্লাহ", "এম এ মান্নান", "বিএনপি", "সিটি কর্পোরেশন নির্বাচন", "আওয়ামী লীগ", "গাজিপুর" ],
  "automaticKeyPhrases" : [ "" ]
}