{
  "docID" : 12981,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-নির্মাণে-আইডিবির-সঙ্গে-ঋণচুক্তি/a-15102114",
  "title" : "পদ্মা সেতু নির্মাণে আইডিবি'র সঙ্গে ঋণচুক্তি",
  "date" : "24.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু বাস্তবায়নে বাংলাদেশ সরকারের সঙ্গে ১হাজার ২২ কোটি টাকার ঋণচুক্তি সই হয়েছে ইসলামিক ডেভেলপমেন্ট ব্যাংক - আইডিবির সঙ্গে৷ এই সেতু হলে দক্ষিণাঞ্চলের ৩ কোটি মানুষ সরাসরি রাজধানী ঢাকার সঙ্গে যুক্ত হবে৷ সাড়ে ৬ কি.মি. দীর্ঘ পদ্মা সেতু হবে এশিয়ার দীর্ঘতম এবং বিশ্বের ৩য় দীর্ঘ সেতু৷ আইডিবির সঙ্গে আজ ঋণচুক্তি সইয়ের মধ্য দিয়ে এই সেতু নির্মাণের কাজ আরো এক ধাপ এগিয়ে গেল৷ আইডিবি বাংলাদেশকে ১হাজার ২২ কোটি টাকা ঋণ দিচ্ছে বিনা সুদে৷ শুধু শতকরা আড়াইভাগ সার্ভিস চার্জ দিতে হবে৷ শোধ করতে হবে ২৪ বছরে৷ ঢাকায় আজ চুক্তি সই করেন বাংলাদেশের অর্থমন্ত্রী আবুল মাল আব্দুল মুহিত এবং আইডিবির প্রধান ড. আহম্মেদ মোহাম্মদ আলি৷ চুক্তি সইয়ের পর অর্থমন্ত্রী মুহিত বলেন, স্বচ্ছতার সঙ্গে এবং সঠিক সময়ে পদ্মা সেতুর নির্মাণ কাজ শেষ হবে৷ এশিয়ান হাইওয়ের সঙ্গে যুক্ত হয়ে এই পদ্মা সেতু বাংলাদেশের দক্ষিণাঞ্চলের ৩ কোটি মানুষকে সরাসরি রাজধানী ঢাকার সঙ্গে যুক্ত করবে৷ এতে দেশের মোট উৎপাদন ১দশমিক ২ ভাগ বাড়বে এবং দারিদ্র্য কমবে ১ ভাগ৷ আইডিবির প্রধান ড. আহম্মেদ মোহাম্মদ আলি বলেন, তারা বাংলাদেশে তাদের সহায়তা অব্যাহত রাখবেন৷ এবং পদ্মা সেতু প্রকল্প স্বচ্ছতার সঙ্গে বাস্তবায়িত হবে বলে তিনি আশা করেন৷ চুক্তি সই অনুষ্ঠানে উপস্থিত যোগাযোগ মন্ত্রী সৈয়দ আবুল হোসেন ছিলেন উচ্ছ্বসিত৷ তিনি পদ্মা সেতুতে সহায়তাকারী সব দাতা সংস্থাকে এই বলে আশ্বস্ত করেন যে বাংলাদেশে এটি হবে সবচেয়ে স্বচ্ছ প্রকল্প৷ পদ্মা সেতু নির্মাণে মোট খরচ হবে সাড়ে ২১ হাজার কোটি টাকা৷ এর মধ্যে বিশ্ব ব্যাংকের সঙ্গে পৌনে ৯ হাজার কোটি টাকা, জাপানের সঙ্গে ৩ হাজার কোটি টাকা এবং আইডিবির সঙ্গে ১হাজার ২২ কোটি টাকার ঋণচুক্তি সই হল৷ আর ৬ই জুন এডিবির সঙ্গে সাড়ে ৪ হাজার কোটি টাকার চুক্তি সই হবে৷ এই সেতু নির্মাণে ১৭ হাজার ১শ' ৯১ কোটি টাকার যোগান দিচ্ছেন দাতারা৷ আর বাংলাদেশ সরকার তার অভ্যন্তরীণ উৎস থেকে সাড়ে ৪ হাজার কোটি টাকার যোগান দেবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পদ্মা", "ঋণ", "সেতু", "আইডিবি" ],
  "automaticKeyPhrases" : [ "" ]
}