{
  "docID" : 12986,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনটি-রাজনীতিতে-নতুন-মাত্রা-যোগ-করেছে/a-17380392",
  "title" : "‘নির্বাচনটি রাজনীতিতে নতুন মাত্রা যোগ করেছে'",
  "date" : "22.01.2014",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে নির্বাচন পরবর্তী রাজনৈতিক পরিস্থিতি নিয়ে সামাজিক যোগাযোগের মাধ্যমগুলো এখনো সরব৷ সামহয়্যার ইন ব্লগের কিছু লেখা নিয়ে এবারের ব্লগ ওয়াচ৷ সামহয়ার ইন ব্লগে মোঃ গালিব মেহেদী খাঁন লিখেছেন, ‘‘পাঁচ জানুয়ারির নির্বাচন এ দেশের রাজনীতির গতি প্রকৃতি অনেকটাই বদলে দিয়েছে৷ এই নির্বাচন নিয়ে যত প্রশ্নই থাকুক না কেন নির্বাচনটি যে বাংলাদেশের রাজনীতিতে নতুন মাত্রা যোগ করেছে এতে সন্দেহ নেই৷ এই নির্বাচনের ফলাফল একদিকে যেমন বর্তমান শাসক দলকে সুযোগ করে দিয়েছে তাদের ভুলগুলো শুধরে নেয়ার, তেমনি দেশের অন্যতম বৃহৎ রাজনৈতিক দল বিএনপিকেও সুযোগ করে দিয়েছে স্বকীয়তায় ফিরে আসার৷'' ‘‘এখন মাননীয় প্রধানমন্ত্রী যদি দলীয় বিবেচনার ঊর্ধ্বে উঠে সুশাসন প্রতিষ্ঠায় ব্রতী হন, যদি সত্যিকার অর্থেই দুর্নীতির বিরুদ্ধে শক্ত অবস্থান নিতে সক্ষম হন, তাহলেই কেবল তাঁর পক্ষে সম্ভব বর্তমান সরকারের মেয়াদকে দীর্ঘায়িত করা৷ নয়ত এই নির্বাচনের ত্রুটিই এক সময় জনগণকে চরম বিক্ষুব্ধ করে তুলবে, বিশেষ করে যখন তাঁরা দেখবেন আওয়ামী লীগ নিজেদের শোধরায়নি, উল্টো বিএনপিই সাফ সুতরো হওয়ার চেষ্টা করছে৷'' মো. গালিব মেহেদী খাঁন মনে করেন, ‘‘পাঁচ জানুয়ারির নির্বাচন ঠিক একইভাবে বিএনপিকেও নতুন করে; নতুনভাবে ভাবতে শিখিয়েছে৷ যদি তারা নতুনভাবে চলতে শেখে তাহলে এই নির্বাচনই বিএনপির জন্য, সেইসাথে দেশের জন্যও একদিন আশীর্বাদ বলে প্রতিভাত হবে৷ বিএনপি নেত্রী এতদিনে এটা নিশ্চয়ই অনুধাবনে সক্ষম হয়েছেন যে, তিনি কয়েকবার উদাত্ত আহ্বান জানানো স্বত্ত্বেও তার আহ্বানে সাড়া দিয়ে ঢাকার মানুষ, দেশের মানুষ রাস্তায় নেমে আসেনি৷ এমনকি তাঁর দলের নেতা কর্মীরা পর্যন্ত তাঁর আহ্বানকে উপেক্ষা করেছে বারংবার৷ এটা এজন্য নয় যে, তাঁরা তাকে পরিত্যাগ করেছে বরং এজন্য যে তাঁরা বিএনপি নেত্রীর জামায়াত নির্ভরতা ও সাম্প্রদায়িক শক্তি নির্ভরতাকেই উপেক্ষা করেছে মাত্র৷'' সামহয়্যারইন ব্লগের এই ব্লগার আওয়ামী লীগ এবং বিএনপির রাজনীতি বিশ্লেষণ করে তারপর লিখেছেন, ‘‘আজ যখন বিএনপি সোহরাওয়ার্দি উদ্যানে জামায়াত ছাড়াই সমাবেশ করে তখন যদি আওয়ামী লীগ ধরে নেয় এটা তাদের শর্তারোপের ফল তাহলে তারা ভুল করবে৷ বিএনপি তাদের ভুল বুঝতে পেরেছে৷ সেই সাথে সাধারণ মানুষের মনের ভাষাটিও তারা পড়তে পেরেছে বলেই এই সিদ্ধান্ত নেয়া৷ এখন দেখার বিষয় হলো, ইসলামিক দলগুলোর কাছ থেকে দূরে সরে থাকার নীতিতে তারা কতদিন অটল থাকতে পারবে বা আদৌ আক্ষরিক অর্থেই তারা দূরে থাকবে কিনা৷ বিএনপির যে জনভিত্তি রয়েছে তার উপরে নির্ভর করে তারা খুব সহজেই নির্ভার থাকতে পারে৷ সেক্ষেত্রে সাধারণ মানুষের কাছে এটা বিশ্বাসযোগ্য করে তুলতে হবে যে তাঁরা সত্যিই সাম্প্রদায়িক শক্তিকে এখন আর প্রশ্রয় দিচ্ছেন না৷ আর তা যদি তারা করতে পারেন তবে সেটাই হবে দেশবাসীর জন্য স্বস্তির সবচেয়ে বড় কারণ৷'' তিনি লিখেছেন, ‘‘সরকারি দল মনে করছে বিরোধীদল বাংলাদেশকে পাকিস্তান বানাতে চায়৷ আবার বিরোধীদলের দাবি, সরকার বাংলাদেশকে সিকিম বানাতে চায়৷ বাংলাদেশকে সিকিম বানানোর প্রধান অন্তরায় এদেশের জনগণ৷ অনেকের ধারণা বাংলাদেশে এক তরফা নির্বাচন অনুষ্ঠানে ভারতের ভূমিকা বিপুল৷ এর আগে ‘ভারতবিদ্বেষ থেকে হিন্দু বিদ্বেষ' শীর্ষক একটি কলামে বলেছিলাম, ভারতের এসব ভূমিকায় মানুষ প্রথমে ভারতবিদ্বেষী হবে এবং পরবর্তীতে হিন্দুবিদ্বেষী হবে৷ অত্যন্ত দুর্ভাগ্য যে সেটাই হয়েছে৷ দেশের শত শত হিন্দু সম্প্রদায়ের মানুষের বাড়িঘর ও তাঁদের উপর ন্যক্কারজনক হামলা চালানো হয়েছে৷ তাদের মন্দির ভাঙ্গচুর করা হয়েছে, প্রতিমা ভাঙা হয়েছে৷ এদেশ থেকে প্রায় দুই তৃতীয়াংশ হিন্দু ইতোমধ্যে দেশ ছেড়ে চলে গেছে৷ এর ক্ষতি শুধু রাষ্ট্রই বহন করছে না, সবচেয়ে ক্ষতিগ্রস্ত হচ্ছে নির্যাতিতরাসহ সকল হিন্দুরা৷ তাদের মুসলমানদের উপর হতে বিশ্বাস সম্পূর্ণ উঠে যাচ্ছে৷ এসব হামলা বন্ধে রাষ্ট্র প্রায় নির্বিকার৷' তিনি আরো লিখেছেন, ‘‘বাংলাদেশের মতো নির্বাচন নিয়ে ঝামেলা হয়েছিল জিম্বাবোয়েতেও৷ ওখানে বিরোধী দল অবশ্য অংশ নিয়েছিল, কিন্তু নির্বাচন কমিশনার রেজাল্ট উল্টে দেয়৷ এর পরিণতিতে জাতির জনক রবার্ট মুগাবে বিশ্বব্যাপী নিন্দিত ও ঘৃণিত হচ্ছেন৷ ওখানে মুগাবের পেছনে ভূমিকা রেখেছে দক্ষিণ আফ্রিকা৷ এতে দক্ষিণ আফ্রিকার স্বার্থ রয়েছে, যেমন এখানে ভারতের দুটি স্বার্থ রয়েছে৷ তাদের প্রধান স্বার্থ হলো – ব্যবসায়িক স্বার্থ, দ্বিতীয় স্বার্থ হলো সন্ত্রাস৷'' মুজিব রহমান আরো লিখেছেন, ‘‘আজ অনেক কিছুকেই বিতর্কিত করে ফেলা হয়েছে ক্ষমতায় থাকতে গিয়ে৷ দেশের বেশিরভাগ মানুষই একসময় যুদ্ধাপরাধীদের বিচার চেয়েছে৷ সম্প্রতি এক সাবেক ছাত্রলীগ নেতাই দাবি করলেন, এখন মানুষের মনোভাব বদলে গেছে৷ যদি তা-ই হয়, তাহলে এই বিচারকে কে বা কারা বিতর্কিত করলো? কারা বিচারকার্য মানসম্মতভাবে না করে রাজনৈতিক বিবেচনায় করল? কেন অধিকাংশ মানুষ মনে করছে এখানে গলদ হয়েছে? বাংলাদেশ সিকিম বা পাকিস্তান না হলেও আজ জিম্বাবুয়ের মতো অবস্থায় পড়ে গেছে৷ এখন আসবে বিভিন্ন দেশ ও জাতিসংঘের বিভিন্ন চাপ৷ এর থেকে উদ্ধারের একটিই পথ- অতি দ্রুত একটি সুষ্ঠু নির্বাচন করা৷'' কে এম সুমন লিখেছেন, ভারত বাংলাদেশের চির বন্ধু বলে আমাদের দেশের কিছু সংখ্যক লোক অনেক নাচানাচি করে বেড়ায়৷ তারা বুঝাতে চায় ভারত বাংলাদেশের জন্য অনেক কিছু করেছে৷ তারা প্রমাণ করতে চায় ভারত বাংলাদেশের সুবিধার জন্য সবকিছুই করতে প্রস্তুত৷ ভারত আমাদের এমন ভালো বন্ধু যে তারা আজ পর্যন্ত বাংলাদেশ ক্রিকেট টিমকে তাদের দেশে খেলার আমন্ত্রণ জানায়নি, অথচ এই বাংলাদেশ অস্ট্রেলিয়া, আফ্রিকা, পাকিস্থান সহ সকল দেশে খেলে এসেছে৷ এদিকে বাংলাদেশের কোনো বেসরকারি টিভি চ্যানেলকে তাদের দেশে প্রচার করার অনুমোদন দেয়নি৷ এছাড়াও তিস্তা পানি বন্টন চুক্তিসহ অনেক চুক্তিই ঝুলে আছে৷ এ কেমন বন্ধুত্ব? এ কি শুধুই রাজনৈতিক বন্ধুত্ব, নাকি শুধুমাত্র নিজেদের সুবিধার বিষয়গুলোর ক্ষেত্রে ভারত বাংলাদেশের সাথে বন্ধুত্ব দেখাচ্ছে?'' সংকলন: অমৃতা পারভেজ সম্পাদনা: আশীষ চক্রবর্তী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "রাজনীতি", "নতুন মাত্রা", "নির্বাচন", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}