{
  "docID" : 12994,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্দলীয়-নাকি-সর্বদলীয়-সরকারের-অধীনে-নির্বাচন/a-17198793",
  "title" : "নির্দলীয় নাকি সর্বদলীয় সরকারের অধীনে নির্বাচন?",
  "date" : "01.11.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাংলাদেশে এখন আলোচনার অন্যতম বিষয় আসন্ন জাতীয় নির্বাচন৷ সময় ঘনিয়ে এলেও নির্বাচনকালীন সরকার ব্যবস্থা নিয়ে এখনো স্থির অবস্থানে আসতে পারিনি বড় দলগুলো৷ এ নিয়ে ব্লগ, ফেসবুকে চলছে নানা আলোচনা৷ নির্দলীয় নাকি সর্বদলীয় সরকার? নির্বাচনকালীন অন্তর্বর্তী সরকার কেমন হবে – তা নিয়ে এখনো চলছে আলোচনা৷ বিরোধী দল নির্দলীয় সরকারের দাবিতে আন্দোলন চালিয়ে যাচ্ছে৷ অন্যদিকে প্রধানমন্ত্রী শেখ হাসিনা বলছেন, নির্বাচনকালীন সর্বদলীয় সরকার গঠনের কথা৷ এই উত্তপ্ত পরিস্থিতির মাঝেই শুক্রবার প্রধানমন্ত্রী পুত্র সজীব ওয়াজেদ জয় বলেছেন, ‘‘দেশের মানুষ আর কোনো অনির্বাচিত সরকারকে ক্ষমতায় দেখতে চায় না৷'' বিগত তত্ত্বাবধায়ক সরকারের সময়ে রাজনৈতিক নেতৃবৃন্দের ওপর নির্যাতন-নিপীড়নের কথা মনে করিয়ে দিয়ে তিনি একথা বলেন, জানিয়েছে বিডিনিউজ টোয়েন্টিফোর ডটকম৷ জয়ের এই মন্তব্যের প্রতিক্রিয়ায় ডয়চে ভেলের ফেসবুক পাতায় আল আমিন লিখেছেন, ‘‘আমার মনে হয় না অনির্বাচিত সরকার কোনো ভালো মানুষের উপর অত্যাচার করেছে৷'' ডয়চে ভেলের এই অনুসারীর মন্তব্য পছন্দ করেছেন অনেকে৷ আরেক পাঠক ওয়াহেদুজ্জামান নান্না লিখেছেন, ‘‘দেশের বেশির ভাগ মানুষ নির্দলীয় ও নিরপেক্ষ সরকারের অধীনে আগামী জাতীয় নির্বাচন অনুষ্ঠানের পক্ষে মত৷'' ঢাকা মাওয়া সড়কে এক পথসভায় করা জয়ের মন্তব্যের সঙ্গে দ্বিমত পোষণ করে ফেসবুকে বি এম আজগর আলী লিখেছেন, ‘‘তত্ত্বাবধায়ক সরকার যদি অন্যায়ভাবে নির্যাতন করত, তাহলে তাঁর মা শেখ হাসিনার সরকার তাদের বিরুদ্ধে আইনানুগ ব্যবস্থা নিতে পারতেন৷'' এদিকে, নির্বাচনকালীন সরকার নিয়ে ব্লগে বিভিন্ন মতামত প্রকাশ করছেন ব্লগাররা৷ সামহয়্যার ইন ব্লগে মোস্তাক খসরু লিখেছেন, ‘‘সমাধানের সহজ রাস্তা একটাই৷ সরকারি দলের পাঁচ/আট জন আর বিরোধী দলের পাঁচ/আট জন (যাঁরা এই নির্বাচনে প্রতিদ্বন্দ্বিতা করতে পরবেন না) এমন ১০/১৬ জন নির্বাচিত সংসদ অন্তরবর্তীকালীন সরকারের দায়িত্ব পালন করবেন৷ সরকার প্রধানতো রাষ্ট্রপতি আছেনই৷'' একই ব্লগ সাইটে আরেক ব্লগার এম ই জাভেদ লিখেছেন, ‘‘সবচেয়ে বড় কথা একটি শক্তিশালী, স্বাধীন নির্বাচন কমিশন গঠন করতে পারলে রাজনৈতিক মহলে বিদ্যমান পারস্পরিক সন্দেহ, অবিশ্বাস আর আস্থার সংকট অনেকটাই কেটে যাবে বলে প্রতীয়মান৷ তার জন্য আমাদের আর কতকাল অপেক্ষা করতে হবে কে জানে?'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিডিনিউজ টোয়েন্টিফোর ডটকম", "প্রধানমন্ত্রী শেখ হাসিনা", "জাতীয় নির্বাচন", "সজীব ওয়াজেদ জয়", "সর্বদলীয় সরকার", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}