{
  "docID" : 12995,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-সরকারের-বৈধতা-নিয়ে-বিতর্ক/a-17419088",
  "title" : "বাংলাদেশ সরকারের বৈধতা নিয়ে বিতর্ক",
  "date" : "09.02.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বর্তমান সরকারকে বিএনপি ‘অবৈধ সরকার’ মনে করে৷ আর সরকার মনে করে নির্বাচনের মাধ্যমে এই সরকার প্রতিষ্ঠিত হয়েছে, তাই অবৈধ বলার সুযোগ নেই৷ তাদের প্রশ্ন, অবৈধ হলে এই সরকারের কাছে বিএনপি কিভাবে সংলাপ এবং নির্বাচনের দাবি জানায়? পাঁচই জানুয়ারি নির্বাচনের পর প্রথম সংবাদ সম্মেলনেই বিএনপি'র চেয়ারপার্সন বেগম খালেদা জিয়া আওয়ামী লীগ সরকারকে ‘অবৈধ সরকার' বলে অভিহত করেন৷ এরপর থেকে বিএনপি'র নেতারা তাদের বক্তব্য ও বিবৃতিতে এই সরকারকে অবৈধ বলে আসছেন৷ তবে তারা তাদের দাবিও জানাচ্ছেন এই সরকারের কাছেই৷ এই নিয়ে বিএনপি'র ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর সাংবাদিকদের প্রশ্নের মুখেও পড়েছেন৷ অবৈধ সরকারের কাছে দাবি কেন? এমন প্রশ্নের জবাবে তিনি বলেছেন, ‘‘দাবিতো এক জায়গায় জানাতে হবে৷ কোন অনির্দিষ্ট জায়গায়তো আর দাবি জানানো যায়না৷'' আর আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ শনিবার বলেছেন, ‘‘বর্তমান সরকারকে মেনে নিলেই বিএনপি'র সঙ্গে সংলাপ হতে পারে৷ অন্যথায় নয়৷'' তিনি বলেন, ‘‘সরকারের বৈধতার প্রশ্নে বিএনপিকে আগে সিদ্ধান্ত নিতে হবে৷ এই সরকারকে বৈধ বলে মেনে নিয়ে বিএনপি কোনো প্রস্তাব দিলে তা নিয়ে আলোচনা হতে পারে৷ তার আগে নয়৷'' আর তিনি মধ্যবর্তী নির্বাচনের সম্ভাবনাকে নাকচ করে দিয়ে বলেন, ‘‘বিএনপি জাতীয় নির্বাচনের ট্রেন মিস করে এখন উপজেলা নির্বাচন নিয়ে কোমর বেঁধে নেমেছে৷'' বর্ষীয়ান এই রাজনীতিবিদ বলেন, ‘‘নির্বাচনে ৪০ ভাগের বেশি ভোট পড়েছে৷ নির্বাচনের আগে বিদেশি জরিপকারীরা এই সরকারকে অজনপ্রিয় বললেও এখন তাদের জরিপে দেখা যাচ্ছে সরকার জনপ্রিয়৷ বিএনপি ছাড়া সরকারকে আর কেউ অবৈধ বলছেনা৷ বিদেশি বন্ধুরাও সরকারকে অভিনন্দন জানিয়েছে এবং সরকারের সঙ্গে কাজ করছে৷'' শনিবারও বিএনপি এক বিবৃতিতে বর্তমান সরকার এবং সংসদকে ‘অবৈধ, অনৈতিক এবং অসাংবিধানিক' অভিহিত করে আলোচনা এবং নির্দলীয় নিরপেক্ষ সরকারের অধীনে দ্রুত নির্বাচনের দাবি জানিয়েছে৷ এর ব্যাখ্যা দিয়ে বিএনপি'র চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন, ‘‘পাঁচই জানুয়ারির নির্বাচনে শতকরা ৫ ভাগের বেশি ভোট পড়েনি৷ সংবিধানে যে জনপ্রতিনিধিত্বশীল সরকারের কথা বলা হয়েছে সেই বিচারে এই সরকার অবৈধ এবং অসাংবিধানিক৷'' তিনি বলেন, ‘‘তারপরও বাস্তবতা হল আওয়ামী লীগ ক্ষমতায় আছে৷ তাই দেশের মানুষ এবং গণতন্ত্রের স্বার্থে বিএনপি এই অবৈধ সরকারের সঙ্গেও আলোচনায় রাজী আছে৷ তবে তারা চান সরকার পদত্যাগ করে আলোচনা শুরু করুক৷'' দুদু বলেন, ‘‘দেশে-বিদেশে কোথাও যে নির্বাচন গ্রহণযোগ্য হয়নি, সেই নির্বাচনের মাধ্যমে গঠিত সরকার কিভাবে গ্রহণযোগ্য হয়?'' এদিকে, দুই দলের এই বিতর্ককে পুরনো রাজনীতির কূটতর্ক বলেই মনে করেন ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক ড. শান্তনু মজুমদার৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘দুই দলই এখন শব্দের বিতর্কে শক্তি দেখাতে চাইছে৷ তাদের উচিত হবে এসব বাদ দিয়ে সংসদীয় গণতন্ত্রের ধারায় ফিরে আসা৷'' তিনি বলেন, ‘‘আইনের দৃষ্টিতে পাঁচই জানুয়ারির নির্বাচনকে অবৈধ বলা যাবেনা৷ কিন্তু সংসদীয় গণতন্ত্রের যে স্পিরিট তার সঙ্গে ওই নির্বাচন যায় না৷ তাই সবাইকে বুঝতে হবে আলোচনা প্রয়োজন এবং সংসদীয় গণতন্ত্রর জন্য অর্থবহ নির্বাচনেরও প্রয়োজন৷''",
  "manualKeyPhrases" : [ "অবৈধ সরকার", "বিএনপি", "আওয়ামী লীগ", "নির্বাচন", "বৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}