{
  "docID" : 12993,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-নির্বাচন-নিয়ে-যুক্তরাষ্ট্র-ও-ভারতের-উদ্বেগ/a-17199114",
  "title" : "বাংলাদেশের নির্বাচন নিয়ে যুক্তরাষ্ট্র ও ভারতের উদ্বেগ",
  "date" : "02.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের নির্বাচন নিয়ে যুক্তরাষ্ট্র এবং ভারতের তত্‍পরতা চোখে পড়ার মতো৷ তারা নির্বাচন নিয়ে মন্তব্যের পাশাপাশি বিভিন্ন রাজনৈতিক নেতা ও সুশীল সমাজের সঙ্গে কথা বলছে৷ বিনিয়োগ ও নিরাপত্তার জন্য স্থিতিশীলতা চায় তারা৷ বাংলাদেশে নিযুক্ত মার্কিন রাষ্ট্রদূত ড্যান মোজেনা ২৩শে অক্টোবর থেকে তিন দিনের জন্য ভারত সফর করেছেন৷ তাঁর এই সফরকে বাংলাদেশের আগামী নির্বাচনের জন্য গুরুত্বপূর্ণ বলে মনে করেন আন্তর্জাতিক সম্পর্কের বিশ্লেষক অধ্যাপক ড. ইমতিয়াজ আহমেদ৷ তিনি ডয়চে ভেলেকে বলেন, মার্কিন যুক্তরাষ্ট্র বাংলাদেশের নির্বাচন নিয়ে ভারতকে তার অবস্থান আবারো পরিষ্কার করতে বলেছে৷ কারণ, বাংলাদেশে উভয় দেশের জন্যই ‘কমন ইন্টারেস্ট'-এর জায়গা আছে৷ আবার আছে কিছু বৈপরিত্যও৷ তাই তারা তাদের সেই স্বার্থের জায়গা সম্পর্কে পরস্পরকে পরিষ্কার করে দিতে চায়৷ অধ্যাপক আহমেদ বলেন, বাংলাদেশে বিনিয়োগ ও নিরাপত্তার জন্য দুই দেশের সাধারণ স্বার্থ আছে৷ তারা সেই স্বার্থ নিরাপদ রাখতে চায়৷ কোনো কারণে বাংলাদেশের স্থিতিশীলতা বাধাগ্রস্ত হলে দুই দেশই ক্ষতিগ্রস্ত হবে৷ বিশেষ করে, বাংলাদেশে মার্কিন এবং ভারতীয় বিনিয়োগ অনিশ্চয়তার মুখে পড়বে৷ বাংলাদেশে জঙ্গিবাদ বা সন্ত্রাসবাদের বিস্তার হলে পূর্ব-ভারতীয় রাজ্যগুলোর স্থিতিশীলতার জন্য তা বড় হুমকি হয়ে দাঁড়াবে৷ আর মার্কিন যুক্তরাষ্ট্রের সন্ত্রাস বিরোধী অবস্থানে বড় ধরণের ধাক্কা লাগবে৷ আফগানিস্তান, পাকিস্তানের পর বাংলাদেশেও একই পরিস্থিতি সৃষ্টি হলে তা জন্য হবে তাদের জন্য বড় উদ্বেগের কারণ৷ অধ্যাপক ইমতিয়াজ আহমেদ বলেন, ভারত একটি জটিল অবস্থানে আছে৷ বর্তমান সরকারের সঙ্গে তাদের সুসম্পর্ক কারুর অজানা নয়৷ তাই ভারত নির্বাচন নিয়ে কথা বললেও যেমন দোষ, না বললেও দোষ৷ তাই বার বার ভারতকে বাংলাদেশ সম্পর্কে তার অবস্থান পরিষ্কার করতে হচ্ছে৷ তবে বাংলাদেশে জঙ্গি বা সন্ত্রাসবাদের উত্থানকে কোনোভাবেই ভালো চোখে দেখবে না ভারত৷ এদিকে, ড্যান মোজেনা এখন যুক্তরাষ্ট্রে আছেন৷ তিনি ১০ দিন পর ঢাকায় ফিরবেন৷ তিনি ব্যক্তিগত নয়, ‘অফিসিয়াল' কাজে যুক্তরাষ্ট্র গেছেন৷ ড. আহমেদ মনে করেন, মোজেনা যুক্তরাষ্ট্র থেকে ঢাকায় ফিরলে আগামী নির্বাচন নিয়ে যুক্তরাষ্ট্রের অবস্থান পুরোপুরি পরিষ্কার হয়ে যাবে৷ কারণ, নির্বাচনের বেশি দেরি নেই৷ আর নির্বাচনকালীন সরকার নিয়ে দুই দল এখন মুখোমুখি অবস্থান নিয়েছে৷ ড. মুহাম্মদ ইউনূস এবং নিরাপত্তা – এই দুটি ইস্যু নিয়ে একটি অবস্থান নেবে যুক্তরাষ্ট্র৷ সেক্ষেত্রে তারা বাংলাদেশে একটি রাজনৈতিক সমঝোতা চাইবে বলেই মনে করেন ড. অধ্যাপক ইমতিয়াজ৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিনিয়োগ", "নিরাপত্তা", "ড. ইমতিয়াজ আহমেদ", "কমন ইন্টারেস্ট", "যুক্তরাষ্ট্র", "ভারত", "বাংলাদেশের নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}