{
  "docID" : 12997,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-খুন-ও-অপহরণ-নিয়ে-উদ্বেগ-ভেস্টারভেলের/a-16045915",
  "title" : "বাংলাদেশে খুন ও অপহরণ নিয়ে উদ্বেগ ভেস্টারভেলের",
  "date" : "23.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে ঢাকায় বলেছেন, গণতন্ত্রের জন্য সব রাজনৈতিক দলকে একসঙ্গে কাজ করতে হবে৷ তাঁর সরকার সুশাসন এবং মানবাধিকারকে গুরুত্ব দেয়৷ খুন ও অপহরণের ঘটনায় তিনি উদ্বেগ প্রকাশ করেন৷ আর বাংলাদেশের পররাষ্ট্র মন্ত্রী ডা. দীপু মনি তাঁর এই সফরকে অত্যন্ত গুরুত্বপূর্ণ এবং অর্থবহ বলে উল্লেখ করেন৷ জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে ভারত সফর শেষে দু'দিনের সফরে ঢাকায় আসেন শনিবার দুপুরে৷ বিমানবন্দরে তাঁকে স্বাগত জানান বাংলাদেশের পররাষ্ট্র মন্ত্রী ডা. দীপু মনি৷ এরপর রাষ্ট্রীয় অতিথি ভবন মেঘনায় দুই পররাষ্ট্র মন্ত্রী দ্বিপাক্ষিক বৈঠকে মিলিত হন৷ বৈঠকে দুই দেশের পারস্পরিক সম্পর্ক, বিনিয়োগ, উন্নয়ন সহযোগিতা, জলবায়ু পরিবর্তন, বাণিজ্যসহ নানা দিক নিয়ে আলেচনা হয়৷ এরপর এক যৌথ সংবাদ সম্মলনে বক্তব্য রাখেন দুই দেশের পররাষ্ট্র মন্ত্রী৷ জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে তাঁর বক্তব্যে দুই দেশের রাজনৈতিক, অর্থনৈতিক এবং সাংস্কৃতিক সম্পর্কের কথা উল্লেখ করে বলেন, নান চড়াই উৎরাইয়ের মধ্যেও এই সম্পর্ক অটুট আছে এবং দিন দিন তা আরো সুদৃঢ় হচ্ছে৷ তিনি বলেন, বাংলাদেশে গণতন্ত্রের বিকাশ দেখতে চায় জার্মানি এবং বাংলাদেশ গণতন্ত্রের পথেই এগিয়ে যাচ্ছে৷ তাঁর মতে সুষ্ঠু এবং অবাধ নির্বাচন, মত প্রকাশের স্বাধীনতা ও মুক্ত গণমাধ্যম গণতন্ত্রের গুরুত্বপূর্ণ স্তম্ভ৷ তিনি বাংলাদেশের সব রাজনৈতিক দলকে গণতন্ত্র, আইনের শাসন এবং মানবাধিকারের জন্য একসঙ্গে কাজ করার আহ্বান জানান৷ জার্মান পররাষ্ট্র মন্ত্রী জানান, দীপু মনির সঙ্গে তাঁর বৈঠকে বাংলাদেশের মানবাধিকার পরিস্থিতি নিয়েও আলোচনা হয়েছে৷ তিনি বলেন, বাংলাদেশে সাম্প্রতিক সময়ে খুন ও অপহরণের ঘটনায় তারা উদ্বিগ্ন৷ তিনি আশা করেন, এর সঙ্গে জড়িতদের চিহ্নিত করে বিচারের আওতায় আনা হবে৷ তিনি বলেন, জার্মানি বাংলাদেশকে দুই বিলিয়র ইউরো উন্নয়ন সহায়তা দিয়েছে৷ বিদ্যুৎ কেন্দ্র নির্মাণে ছয় কোটি ইউরো ঋণ দিয়েছে স্বল্প সুদে৷ বাংলাদেশের পররাষ্ট্র মন্ত্রী ডা. দীপু মনি বলেন, বাংলাদেশে জার্মান পররাষ্ট্র মন্ত্রীর সফর অত্যন্ত গুরুত্বপূর্ণ৷ তাঁর এই সফর দুই দেশের সম্পর্ক আরো সুদৃঢ় করবে৷ তিনি বলেন, শিক্ষা, ব্যবসা-বাণিজ্য, বিনিয়োগসহ নানা খাতে জার্মানি বাংলাদেশের পরীক্ষিত বন্ধু৷ উন্নয়ন সহযোগী হিসেবে বাংলাদেশে জার্মানির ভূমিকা উল্লেখ করার মতো৷ এদিকে জার্মান পররাষ্ট্র মন্ত্রী সিরীয় সামরিক বাহিনীর হাতে তুরস্কের একটি যুদ্ধ বিমান ভূপাতিত করার ঘটনায় উদ্বেগ প্রকাশ করেছেন৷ তিনি এর তদন্ত দাবী করেন৷ জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে সাক্ষাৎ করেছেন৷ মত বিনিময় করেছেন সুশীল সমাজের প্রতিনিধিদের সঙ্গে৷ কাল তিনি ঢাকা ত্যাগ করবেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ডা. দীপু মনি", "ঢাকা", "খুন", "ভেস্টারভেলে", "গণতন্ত্র", "অর্থবহ" ],
  "automaticKeyPhrases" : [ "" ]
}