{
  "docID" : 1299,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাকস্বাধীনতাকে-মৌলিক-অধিকারের-অন্তর্ভুক্ত-করতে-হবে/a-19326584",
  "title" : "‘বাকস্বাধীনতাকে মৌলিক অধিকারের অন্তর্ভুক্ত করতে হবে'",
  "date" : "13.06.2016",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "জার্মানি" ],
  "article" : "প্রতিবারের মতো জার্মানির বন শহরে শুরু হয়ে গেল ‘গ্লোবাল মিডিয়া ফোরাম'৷ বিশ্বের সংকটাপন্ন ও যুদ্ধবিদ্ধস্ত এলাকায় সংবাদমাধ্যমের স্বাধীনতা রক্ষায় বদ্ধপরিকর ডিডাব্লিউ৷ তাই এবারের বিষয় – ‘সংবাদমাধ্যম, স্বাধীনতা এবং মূল্যবোধ'৷ তাই সোমবার সকালে বন শহরের সাবেক সংসদভবনে সম্মেলনের শুরুতেই ডয়চে ভেলের মহাপরিচালক পেটার লিমবুর্গ বললেন, ‘‘মানুষ যখন স্বাধীনভাবে নিজেদের মত প্রকাশ করতে পরবে, কোনো ব্যক্তি বা সংগঠনের হস্তক্ষেপ ছাড়া একে-অন্যের সঙ্গে তথ্যের আদান-প্রদান করতে পারবে, একমাত্র তখনই সমাজে পরিবর্তন আসবে, হবে নতুন দিনের সূচনা৷'' তাঁর কথায়, আজকের পৃথিবীতে বিভিন্ন রাষ্ট্র অবাধ তথ্য প্রবাহের পথ রুদ্ধ করতে চাইছে৷ আরোপ করছে ‘সেন্সরশিপ', বেছে নিচ্ছে হুমকি আর হয়রানির পথ, চালাচ্ছে নজরদারিও৷ এ পরিস্থিতিতে জাতীয়তাবাদ কোনো সমাধান নয়, বরং আলাপ-আলোচনাই হয়ে উঠতে পারে ভবিষ্যতের পথে আলোর দিশারী৷ আর বিশ্বায়নের যুগে এই আলাপ-আলোচনার প্রধান ধারক হলো ইন্টারনেট৷ লিমবুর্গের ভাষায়, আজকের পৃথিবীতে বিশ্বায়নের মেরদণ্ডে পরিণত হয়েছে ইন্টারনেট৷ এক্ষেত্রে মোবাইল ফোন এবং সামাজিক যোগাযোগের মাধ্যমকে বিশেষ গুরুত্ব দিয়েছেন লিমবুর্গ, কারণ, ‘‘বাকস্বাধীনতার মৃত্যু যে গণতন্ত্রের মৃত্যুরও কারণ হয়ে উঠতে পারে'', বলেছেন মহাপরিচালক৷ বলা বাহুল্য, এবারের এই মিডিয়া সম্মেলনে যেমন উপস্থিত রয়েছেন রাষ্ট্রের নীতি নির্ধারকরা, তেমনি আছেন গণমাধ্যম বিশেষজ্ঞ ও তথ্য-প্রযুক্তিবিদরা৷ যেমন জার্মানির ইউরোপ বিষয়ক মন্ত্রী মিশায়েল রোট৷ মুক্তমতের চর্চার ক্ষেত্রে রাষ্ট্রীয় হস্তক্ষেপের কথা বলেছেন তিনি৷ তুলে ধরেছেন হাঙ্গেরি, পোল্যান্ড, ইউক্রেন ও তুরস্কের সাম্প্রতিক উদাহরণ৷ বিশ্বের বিভিন্ন প্রান্তে মৃত্যুঝুঁকিতে থাকা মানুষের পাশে কিভাবে দাঁড়িয়েছে ডয়চে ভেলে, কিভাবে নিরন্তর গবেষণা এবং বস্তুনিষ্ঠ প্রতিবেদনের মাধ্যমে সংঘাতপূর্ণ এলাকা থেকে সংবাদ পরিবেশন করছে – তাও উঠে এসেছে তাঁর কথায়৷ এবারের উদ্বোধনী অনুষ্ঠানে উপস্থিত ছিলেন ইউরোপীয় পার্লামেন্টের ভাইস-প্রেসিডেন্ট আলোক্সান্ডার গ্রাফ লাম্বসডর্ফসহ আরো অনেকে৷ এছাড়া গ্লোবাল মিডিয়া ফোরাম উপলক্ষ্যে জার্মান প্রেসিডেন্ট ইওয়াখিম গাউকও পাঠিয়েছেন তাঁর বিশেষ বার্তা৷ সেখানে জার্মনিতে মত প্রকাশের স্বাধীনতা ও মানবাধিকারের গুরুত্বের ওপর জোর দিয়ে তিনি বলেছেন, ভয়-ভীতিহীন, মুক্ত একটি সমাজেই একমাত্র বৈষম্যহীন, টেকসই উন্নয়ন সম্ভব৷ ভিডিও দেখুন 02:33 শেয়ার Gauck speaks to the DW Global Media Forum ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1J5ao গ্লোবাল মিডিয়া ফোরামে প্রেসিডেন্ট ইওয়াখিম গাউক ১৩ থেকে ১৫ই জুন – গ্লোবাল মিডিয়া ফোরামের তিন দিনের এই আয়োজনে অংশ নিচ্ছেন ১০০টি দেশের দুই হাজারেরও বেশি প্রতিনিধি৷ সম্মেলনের দ্বিতীয় দিন, অর্থাৎআগামীকাল মঙ্গলবার ডয়চে ভেলের সেরা অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড বা দ্য বব্স পুরস্কার বিজয়ীদের হাতে তুলে দেয়া হবে৷",
  "manualKeyPhrases" : [ "ইউরোপ", "গ্লোবাল মিডিয়া ফোরাম", "ইওয়াখিম গাউক", "পেটার লিমবুর্গ", "মত প্রকাশ" ],
  "automaticKeyPhrases" : [ "" ]
}