{
  "docID" : 13001,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/লন্ডন-অলিম্পিকের-প্রহর-গণনা-শুরু/a-15890830",
  "title" : "লন্ডন অলিম্পিকের প্রহর গণনা শুরু",
  "date" : "18.04.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বুধবার থেকে ঠিক ১০০ দিন পর লন্ডনে শুরু হচ্ছে গ্রীষ্মকালীন অলিম্পিক প্রতিযোগিতা৷ মোট ২৬টি বিভাগে ৩০২টি প্রতিযোগিতা অনুষ্ঠিত হবে৷ জার্মানিতে চলছে জোর প্রস্তুতি৷ জার্মানির অলিম্পিক টিমের প্রধান মিশায়েল ফেসপার এই মুহূর্তে অত্যন্ত ব্যস্ত মানুষ৷ এখনো পর্যন্ত জার্মানি থেকে মোট ২৪৪ জনের অলিম্পিকে অংশগ্রহণ করার কথা৷ অ্যাথলিটদের মোটামুটি সামলানো গেলেও টিম নিয়ে দুশ্চিন্তা রয়েই গেছে৷ জার্মান অলিম্পিক সংগঠনের প্রধান টোমাস বাখ এবিষয়ে বললেন, ‘‘আমাদের ধারণা, শেষ পর্যন্ত প্রায় ৪০০ অ্যাথলিট লন্ডন যাচ্ছেন৷ তবে কিছু দলগত প্রতিযোগিতায় আমরা হয়তো থাকবো না৷ তবে এর ফলে আমাদের মনোবল বা সাফল্যের উপর কোনো প্রভাব পড়বে না৷'' এখনো পর্যন্ত শুধু জার্মান হকি টিম'এর পদক পাওয়ার সম্ভাবনা বেশ উজ্জ্বল৷ কারণ বাস্কেটবল, ফুটবল, ওয়াটার পোলো ও হ্যান্ডবলের মতো খেলার ক্ষেত্রে জার্মান পুরুষ বা নারীদের কোনো পাত্তা নেই৷ এই প্রথম জার্মান হ্যান্ডবল টিম প্রতিযোগিতায় অংশ নিতে পারছে না৷ ভলিবল টিম'এর সামনে এখনো কোয়ালিফাইয়িং রাউন্ড পেরোনোর সুযোগ রয়েছে৷ জার্মানি এর আগে কখনো কোনো অলিম্পিক প্রতিযোগিতায় এত কম অ্যাথলিট নিয়ে যায় নি৷ তা বলে প্রত্যাশার মাত্রা কিন্তু কম নয়৷ বেইজিং অলিম্পিকের সাফল্য ধরে রাখতে টোমাস বাখ বদ্ধপরিকর৷ ৪ বছর আগে জার্মানি সেখানে ১৬টি স্বর্ণ, ১০টি রৌপ্য ও ১৫টি তাম্র পদক জিতেছিল৷ ফলে তালিকায় পঞ্চম স্থান অধিকার করেছিল জার্মানি৷ জার্মান অ্যাথলিটদের মধ্যে উজ্জ্বল সাফল্য দেখিয়েছিলেন নারীদের পেন্টাথলন তারকা লেনা শ্যোনেবর্ন৷ লন্ডনেও উপস্থিত থাকবেন তিনি৷ এবার উদ্বোধনী অনুষ্ঠানে যোগ দিতে আলাদা করে লন্ডন যাচ্ছেন তিনি৷ তারপর দেশে ফিরে প্রশিক্ষণ শিবিরে শেষ প্রস্তুতির কাজ সারতে হবে৷ তবে লন্ডনে জার্মানি কতগুলি পদক পাবে, সেসম্পর্কে এখনো তেমন স্পষ্ট ধারণা পাওয়া যাচ্ছে না৷ প্রতিযোগিতা আগের তুলনায় আরও বেড়ে যাবে বলে জার্মানদের ধারণা৷ শীতল যুদ্ধের অবসানের পর অলিম্পিকে এত বেশি অর্থ ও উদ্যোগ দেখা যায় নি৷ লন্ডন অলিম্পিকের অবকাঠামো নিয়েও জার্মানরা বেশ সন্তুষ্ট৷ এমনকি এবার অলিম্পিক ভিলেজ'কে মোটেই গ্রাম মনে হচ্ছে না৷ বরঞ্চ শহরের ছোটখাটো পাড়া বলে সেটিকে চালিয়ে দেওয়া যায় বলে মনে করেন মিশায়েল ফেসপার৷ খেলার পরেও শহরের পূর্বাঞ্চলে এই অলিম্পিক ভিলেজ' নতুন এক পাড়া হিসেবে আত্মপ্রকাশ করবে৷ প্রতিবেদন: অলিভিয়া ফ্রিৎস / সঞ্জীব বর্মন সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "প্রতিযোগিতা", "লন্ডন", "গ্রীষ্মকালীন", "অলিম্পিক", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}