{
  "docID" : 13015,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গণতন্ত্র-গড়ায়-ব্যর্থতা-থেকেই-সংকট/a-17738613",
  "title" : "‘গণতন্ত্র গড়ায় ব্যর্থতা থেকেই সংকট'",
  "date" : "27.06.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইরাকে আইসিস, মিশরে মুসলিম ব্রাদারহুড, লিবিয়া ও টিউনিশিয়ায় স্থিতিহীনতা: আরব বসন্ত যাবৎ গণতন্ত্র কোথায় সফল হয়েছে? সংসদীয় নির্বাচন মানেই গণতন্ত্র প্রতিষ্ঠা নয়, বলেছেন আইপিইউ-এর বিদায়ী প্রধান আন্ডার্স জনসন৷ আন্তর্জাতিক রাষ্ট্রসমাজ গণতন্ত্রের রাজনৈতিক বুনিয়াদ স্থাপনে সহায়তা করতে ব্যর্থ হয়েছে, বলে অভিযোগ করেছেন ইন্টারন্যাশনাল পার্লামেন্টারি ইউনিয়ন (আইপিইউ)-এর বিগত ১৬ বছরের সভাপতি, যিনি আগামী মঙ্গলবার অবসর নিচ্ছেন৷ আন্তর্জাতিক রাষ্ট্রসমাজ মুক্ত নির্বাচনের প্রস্তুতিতে কোটি কোটি ডলার ঢালে, কিন্তু নবনির্বাচিত সংসদগুলিকে কার্যকরি হওয়ায় সাহায্য করতে ভুলে যায় – ফরাসি এএফপি সংবাদ সংস্থাকে বলেছেন জনসন৷ ‘‘সংসদীয় নির্বাচনকে বাকি সব কিছু ভুলে গিয়ে সরকারের বৈধকরণের পন্থা হিসেবে দেখার একটা প্রবণতা আছে৷ কিন্তু সংসদীয় প্রতিষ্ঠানগুলি হচ্ছে সেই সব স্থান, যেখানে সরকার কিভাবে চলছে অথবা চলছে না, সমাজের সব স্তরের, সব অংশের মানুষদের সে বিষয়ে মন্তব্য করার অধিকার থাকবে'', যোগ করেন জনসন৷ জনতার রোষ থেকে যার জন্ম জনসনের বক্তব্য জাতিসংঘের মহাসচিব বান কি-মুনের কিছু সাম্প্রতিক মন্তব্যের কথা স্মরণ করিয়ে দেয়৷ বান গত সপ্তাহে জেনেভায় বলেছিলেন: ‘‘আরব বসন্তের সূচনা থেকে আমি সব নেতাদের জোর দিয়ে বলে আসছি যে, জনতার ইচ্ছা-অনিচ্ছার প্রতি তাঁদের মনোযোগ দেওয়া জরুরি৷ সমস্যার একটা বড় কারণ হলো, নির্বাচিত হওয়ার পর নেতারা সেটাকে স্বাভাবিক বলে মনে করেন৷ কিন্তু বৈধতা শুধু নির্বাচন থেকে আসে না, সুশাসন থেকেও আসে, আসে মানবাধিকার রক্ষা থেকে, জাতি-ধর্ম নির্বিশেষে সব মানুষের দিকে হাত বাড়িয়ে দেওয়া থেকে৷'' জনসন চিন্তাধারার আমূল পরিবর্তন দাবি করেছেন৷ প্রতিষ্ঠিত গণতন্ত্রগুলির উচিত সাহায্য করা, তবে নিয়মকানুন বেঁধে না দিয়ে৷ ‘‘রাজনীতি করার অন্য একটা পন্থা থাকা উচিত৷ এটা নিশ্চিত করা উচিত যে, নির্বাচনের পরদিনও রাজনীতি সবাইকে অন্তর্ভুক্ত করার একটি প্রক্রিয়া থাকবে, যে প্রক্রিয়াকে কাজ করতে দেওয়া হবে, যে প্রক্রিয়াকে সফল হতে সাহায্য করা হবে'', বলেছেন জনসন৷ পানি না ছুঁয়ে মাছ ধরা যায় না একটা সমস্যা হলো এই যে, এ ধরনের সংশ্লেষ অথবা সম্পৃক্ততাকে ‘অভ্যন্তরীণ রাজনীতিতে জড়িয়ে পড়ার সমতুল' বলে গণ্য করা হতে পারে৷ তাছাড়া এভাবে ‘জড়িয়ে পড়ার' একটা খরচের দিকও আছে: বৈশ্বিক স্থায়িত্বের মূল্য ধরে দিতে হয়৷ এছাড়া সংশ্লিষ্ট দেশগুলির সরকারবর্গ নিজের নিজের দেশের সংসদকে কতটা ক্ষমতাশালী হয়ে উঠতে দিতে চান, সেটাও একটা আলাদা প্রশ্ন৷ জনসনের মতে ইউরোপীয় সংসদের সাম্প্রতিক নির্বাচনে ইউরোপ জুড়ে দক্ষিণপন্থি প্রবণতাও এক ধরনের অশনিসংকেত৷ ইউরোপের ভোটাররা যাবতীয় নির্বাচন সত্ত্বেও বিশেষ কোনো পরিবর্তন দেখছেন না: ক্রমেই আরো বেশি পেশাদারি রাজনৈতিক মহলের সঙ্গে তাদের যোগসূত্রটা ক্রমেই আরো ক্ষীণ হয়ে আসছে, বলে ইউরোপের একাংশের ধারণা৷ ভোটাররা রাজনীতির গোটা প্রক্রিয়া সম্পর্কে কী ভাবেন, নেতাদের সেটা জানা নেই অথবা শুধুমাত্র আংশিকভাবে জানা আছে৷ সেই সঙ্গে রয়েছে লবিইস্টরা এবং ‘স্পিন' ডক্টররা৷ ‘‘কিন্তু আমাদের আর কোনো স্পিন বাকি নেই৷ আজ অর্থই মোটামুটি সব কিছু শাসন করছে, অর্থাৎ টাকা, মোটা টাকা'', বলেছেন জনসন৷ ‘‘২০০৮ সালের সংকট থেকে আমরা বাস্তবিক কোনো শিক্ষা পাইনি৷ সংকটের আগে কিংবা পরে, একটি উন্নততর বিশ্ব সৃষ্টি করার লক্ষ্য থেকে আমরা আজও অনেক দূরে৷'' এসি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "লিবিয়া", "আরব বসন্ত", "আন্ডার্স জনসন", "মুসলিম ব্রাদারহুড", "নির্বাচন", "আইপিইউ", "গণতন্ত্র", "আইসিস" ],
  "automaticKeyPhrases" : [ "" ]
}