{
  "docID" : 13018,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-স্বাস্থ্য-সেবার-পক্ষে-রমনি/a-16230373",
  "title" : "ওবামার স্বাস্থ্য সেবার পক্ষে রমনি",
  "date" : "11.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মার্কিন নির্বাচন যত এগিয়ে আসছে তত জোরালো হচ্ছে দুই শিবিরের প্রচারণা৷ রিপাবলিকান প্রার্থী রমনি ভোটারদের তুষ্ট করতে ওবামার স্বাস্থ্য সেবার পক্ষেও সুর মেলালেন৷ ওদিকে নির্বাচনি তহবিল জোগাড়ে রমনিকে পেছনে ফেললেন ওবামা৷ আগামী নভেম্বর মাসে হতে যাচ্ছে মার্কিন প্রেসিডেন্ট নির্বাচন৷ আর সেই নির্বাচন উপলক্ষ্যে দিন দিন ফুলে ফেঁপে উঠছে ডেমোক্র্যাট আর রিপাবলিকানদের প্রচারণার ফানুস৷ ভোটারদের যে করেই হোক তাদের পক্ষ নিয়ে আসতে হবে, তাই একের পর এক প্রতিশ্রুতি আর বিপক্ষকে বাক্যবাণে ঘায়েল করা চলছে এখন মার্কিন রাজনীতিতে৷ এই ক্ষেত্রে কখনো বারাক ওবামা এগিয়ে থাকেন কখনো বা মিট রমনি৷ বিশেষ করে রিপাবলিকান প্রার্থী মিট রমনি তার রানিং মেট হিসেবে উইসকন্সিনের কংগ্রেসম্যান পল রায়ানকে নির্বাচিত করার পর এই প্রচারণা বেগ পেয়েছে৷ মার্কিন প্রেসিডেন্ট হিসেবে বারাক ওবামার গত চার বছরে কী কী ঘাটতি রয়ে গেছে সেটি নিয়ে তারা ভোটারদের সামনে চলে আসছেন৷ কখনো ওবামার নানা কর্মকাণ্ডের তীব্র সমালোচনাও করছেন৷ তবে এখন পর্যন্ত ভোটারদের মধ্যে যে সমীক্ষা চলেছে তাতে রমনি খুব একটা সুবিধা করতে পারেন নি৷ তার অর্থ ওবামার কর্মকাণ্ডের সমালোচনা করে ভোটারদের মন জয় করতে পারছেন না মিট রমনি৷ তাই এবার কিছুটা কৌশল পরিবর্তন করেছেন তিনি৷ ঢালাও সমালোচনা না করে ওবামার জনপ্রিয় কিছু কাজকেও সমর্থন করছেন তিনি৷ পাশাপাশি এও জানিয়ে দিচ্ছেন তিনি প্রেসিডেন্ট নির্বাচিত হলে সেগুলোকে আরও জনোপকারি করে তুলবেন তিনি৷ যেমন মার্কিন প্রেসিডেন্ট বারাক ওবামার বহুল আলোচিত স্বাস্থ্য খাতের সংস্কার নিয়ে তিনি সম্প্রতি এনবিসি টিভিতে একটি সাক্ষাৎকারে কথা বলেছেন৷ সমর্থকদের অনেকটা চমকে দিয়েই তিনি তাতে বলেছেন, ওবামার স্বাস্থ্য খাতে এই সংস্কার কর্মকাণ্ড তিনি বন্ধ করবেন না৷ বরং তার অনেক কিছুই তিনি সমর্থন করেন এবং প্রেসিডেন্ট নির্বাচিত হলে সেগুলো অব্যাহত রাখবেন৷ তিনি আরও বলেছেন যে জনগণ যেন এই স্বাস্থ্য সেবার আওতায় আসতে পারে সেটা নিশ্চিত করা দরকার৷ এছাড়া ছেলে মেয়েরা তাদের বয়স ২৬ হওয়া পর্যন্ত যেন বাবা মায়ের স্বাস্থ্য বিমার অধীনেই চিকিৎসা সেবা পায় সেজন্যও চেষ্টা করবেন রমনি, তেমনটি বলেন তিনি ওই টেলিভিশন সাক্ষাৎকারে৷ উল্লেখ্য, ওবামার ঐতিহাসিক স্বাস্থ্য সেবা খাত সংস্কার কর্মকাণ্ডের প্রথম থেকেই তীব্র বিরোধিতা করেছিলো রিপাবলিকান শিবির৷ তার এই সংস্কার কার্যক্রমের কারণে মার্কিন মধ্যবিত্ত সমাজের একটি বড় অংশ স্বাস্থ্য বীমার আওতায় আসতে পারে৷ রিপাবলিকানদের বাধা সত্ত্বেও সেটি মার্কিন কংগ্রেসে পাশ হয় এবং আগামী নির্বাচনে ওবামার জন্য সেটি একটি বড় সহায়ক হয়ে উঠতে পারে বলে মনে করা হচ্ছে৷ রমনি এখন সেই হাওয়া বুঝে তার সুর কিছুটা পাল্টেছেন৷ এদিকে শুরুর দিক থেকে নির্বাচনী তহবিল সংগ্রহে রমনির চেয়ে পেছনে ছিলেন বারাক ওবামা৷ তবে গত আগস্ট মাসে তাকে পেছনে ফেলে দিয়েছেন তিনি৷ দুই দলের নির্বাচনী শিবির থেকে জানানো হয়েছে, গত আগস্ট মাসে ডেমোক্র্যাট দলের নির্বাচনী তহবিলে মোট ১১৪ মিলিয়ন ডলার জমা হয়েছে৷ একই সময়ে রিপাবলিকান শিবির পেয়েছে ১১১ মিলিয়ন ডলার৷ ডেমোক্র্যাট দলের জন্য গত মাসে মোট ১১ লাখ সমর্থক চাঁদা দিয়েছেন বলে জানানো হয়েছে৷ উচ্চবিত্তদের গোষ্ঠী টি পার্টির সমর্থিত রমনির বিরুদ্ধে ওবামার এটি একটি জয় বলে মনে করা হচ্ছে৷ প্রতিবেদন: রাল্ফ সিনা, রিয়াজুল ইসলাম (এএফপি) সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "নির্বাচনি তহবিল", "ওবামা", "মার্কিন নির্বাচন", "রমনি", "স্বাস্থ্য সেবা" ],
  "automaticKeyPhrases" : [ "" ]
}