{
  "docID" : 13014,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টুইটার-বিপ্লবআরব-বসন্ত-নিয়ে-বিতর্ক-বাড়ছে/a-16664339",
  "title" : "‘টুইটার বিপ্লব’,আরব বসন্ত নিয়ে বিতর্ক বাড়ছে",
  "date" : "12.03.2013",
  "writter" : "আরাফাতুল ইসলাম (এএফপি)",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "আরব বসন্তের গণজাগরণে ক্ষমতা ছাড়তে বাধ্য হন কয়েকটি আরব দেশের রাষ্ট্রপ্রধান৷ সেই সময় থেকেই একটি প্রশ্নের উত্তর খোঁজা হচ্ছে৷ প্রশ্নটি হলো, আরব বসন্তে ফেসবুক, টুইটার বা অন্য সামাজিক মাধ্যমের ভূমিকা কতটা ছিল? অ্যাকাডেমিক পর্যায়ে এই বিষয়ে আলোচনা চলছে দীর্ঘ সময় ধরেই৷ বিপ্লবে ফেসবুক, টুইটারের ভূমিকা কতটা? এই প্রশ্নের ইতিবাচক উত্তর নিয়ে এবার প্রকাশ হতে যাচ্ছে একটি বই৷ তাতে বলা হয়েছে, আরব বসন্তের সময় টিউনিশিয়া এবং মিশরসহ অন্যান্য আরব দেশে সফল গণজাগরণে বিশেষ ভূমিকা রেখেছে সামাজিক মিডিয়া এবং নতুন প্রযুক্তি৷ ফিলিপ হাওয়ার্ড এবং তাঁর সহকর্মীর খেলা বইটিতে সমাপ্তি টানা হয়েছে এই বলে যে, আরব বসন্তে গণজাগরণ সৃষ্টিতে ধারাবাহিকভাবে অন্যতম পর্যাপ্ত এবং প্রয়োজনীয় শর্ত হিসেবে কাজ করেছে সামাজিক মিডিয়া৷ বার্তাসংস্থা এএফপিকে হাওয়ার্ড বলেন, ‘‘এসব দেশে গণতন্ত্রের দাবিতে এর আগেও দীর্ঘ সময় ধরে আন্দোলন হয়েছে, কিন্তু সেগুলো সফল হয়নি৷'' তিনি মনে করেন, সর্বশেষ আন্দোলনের ক্ষেত্রে নতুন মিডিয়া ব্যবধান গড়ে দিয়েছে৷ কেননা, এটা সাধারণ মানুষের নিজস্ব পছন্দ সম্পর্কে ভাবনার ধরনে পরিবর্তন এনেছে৷ হাওয়ার্ড বলেন, ‘‘আরব বসন্ত আন্দোলনে নেটওয়ার্কভুক্ত একদল মানুষ অংশ নিয়েছে, যাদের অধিকাংশই তরুণ৷ আর এটাই একজন সহজাত নেতার নেতৃত্বে গড়া আন্দোলনের থেকে আরব বসন্তকে ‘কাঠামোগত' দিক থেকে আলাদা করেছে৷'' ওয়াশিংটন বিশ্ববিদ্যালয়ের গণযোগাযোগ বিষয়ের অধ্যাপক হাওয়ার্ড মনে করেন, গতানুগতিক গণমাধ্যমকে নিয়ন্ত্রণের উপায় বিভিন্ন দেশের শাসকগোষ্ঠী ভালোই জানতেন৷ কিন্তু আরব বসন্তের সময় ফেসবুক এবং টুইটারের গতির কাছে তারা পরাস্ত হন৷ ‘গণতন্ত্রের চতুর্থ তরঙ্গ? ডিজিটাল মিডিয়া এবং আরব বসন্ত' শীর্ষক বইটি তিনি লিখেছেন মুজাম্মিল হোসেনকে সঙ্গে নিয়ে৷ এই বইটি এর আগে বিশেষজ্ঞদের করা বিভিন্ন দাবির বিরোধিতা করছে৷ বিশেষ করে যারা মনে করেন, সামাজিক যোগাযোগের ভূমিকাকে পশ্চিমে অত্যধিক বাড়িয়ে দেখা হচ্ছে৷ এর আগে জর্জ ওয়াশিংটন বিশ্ববিদ্যালয়ের শন আডেয়'র করা এই গবেষণায় বলা হয়, ‘‘২০১১ সালের গণজাগরণে সামাজিক মাধ্যম দেশের ভেতরে দলগত উদ্যোগ সৃষ্টিতে কিংবা আঞ্চলিকভাবে আন্দোলনে ছড়িয়ে দিতে তেমন গুরুত্বপূর্ণ ভূমিকা রেখেছে বলে দৃশ্যত মনে হচ্ছে না৷'' ২০১২ সালে পরিচালিত এই গবেষণায় আরো বলা হয়, ফেসবুক এবং টুইটার সম্ভবত আক্রান্ত দেশগুলোর বাইরে গণজাগরণ সম্পর্কে তথ্য ছড়িয়ে দিতে বিশেষ ভূমিকা রেখেছে৷ এবং এসব তথ্যের কারণে বিভিন্ন দেশকে ব্যাপক আন্তর্জাতিক চাপের মুখে পড়তে হয়েছে৷ কিছু গবেষক আবার মনে করেন, সামাজিক যোগাযোগ মাধ্যমের ক্ষমতা কার্যত আন্দোলন সংগঠনের মধ্যেই সীমাবদ্ধ৷ কিন্তু আন্দোলনের ফলে সৃষ্ট নতুন সরকারকে স্থায়ী রূপ দিতে এই মাধ্যম ব্যর্থ৷ উল্লেখ্য, আরব বসন্তের পর এখন বাংলাদেশে যুদ্ধাপরাধীদের বিচারের নতুন প্রজন্মের আন্দোলনে বিশেষ ভূমিকা রাখছে ফেসবুক এবং টুইটার৷ গত ৫ই ফেব্রুয়ারি ফেসবুকে একটি ইভেন্টের মাধ্যমে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে আন্দোলন শুরু করেন ব্লগাররা৷ নানা বিতর্ক সত্ত্বেও এখন সেই আন্দোলন গণমানুষের আন্দোলনে রূপ নিয়েছে এবং অব্যাহত রয়েছে৷",
  "manualKeyPhrases" : [ "টুইটার", "ওয়াশিংটন", "আরব", "বসন্ত", "বিতর্ক" ],
  "automaticKeyPhrases" : [ "" ]
}