{
  "docID" : 13022,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসরায়েল-রমনিকেই-আগামী-প্রেসিডেন্ট-হিসেবে-দেখতে-চায়/a-16352690",
  "title" : "‘ইসরায়েল রমনিকেই আগামী প্রেসিডেন্ট হিসেবে দেখতে চায়’",
  "date" : "03.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "হোয়াইট হাউসের বাসিন্দা কে হবেন বা থাকবেন, তা গোটা বিশ্বের জন্যই গুরুত্বপূর্ণ সন্দেহ নেই৷ কিন্তু মধ্যপ্রাচ্যের জন্য বিষয়টির মাত্রাই আলাদা৷ ইসরায়েলি ও ফিলস্তিনিরা কার দিকে ঝুঁকছে? হোয়াইট হাউসের বাসিন্দা কে হবেন বা থাকবেন, তা গোটা বিশ্বের জন্যই গুরুত্বপূর্ণ সন্দেহ নেই৷ কিন্তু মধ্যপ্রাচ্যের জন্য বিষয়টির মাত্রাই আলাদা৷ ইসরায়েলি ও ফিলস্তিনিরা কার দিকে ঝুঁকছে? মধ্যপ্রাচ্যে স্থায়ী শান্তির কথা এই মুহূর্তে চরম আশাবাদীদের কণ্ঠেও শোনা যায় না৷ ইসরায়েলে প্রধানমন্ত্রী বেনইয়ামিন নেতানিয়াহুর নেতৃত্বে জোট সরকার প্রায় ২ বছর ধরে শান্তি প্রক্রিয়াকে উপেক্ষা করে চলেছে৷ ফিলিস্তিনিদের সঙ্গে আনুষ্ঠানিক আলোচনা স্তব্ধ রয়েছে৷ ফলে আন্তর্জাতিক কোয়ার্টেট-এর তৎপরতা থমকে গেছে৷ অন্যদিকে ফিলিস্তিনিরা দ্বিধাবিভক্ত৷ পশ্চিম তীরে ফাতাহ গোষ্ঠীর সরকার চলছে৷ গাজায় হামাস পরিচালিত সরকার কার্যত একঘরে৷ সম্প্রতি অবশ্য দুই গোষ্ঠীর মধ্যে সম্পর্কের উন্নতি হয়েছে৷ কিন্তু সেখানেও সমস্যা৷ হামাসকে সঙ্গে নিলে ইসরায়েল ফিলিস্তিনিদের সঙ্গে সংলাপে যেতে প্রস্তুত নয়৷ মিশর, লিবিয়া, ইয়েমেন, সিরিয়া – একের পর এক দেশে অস্থিরতার ফলে আন্তর্জাতিক সমাজ সে দিকেই বেশি মনোযোগ দিচ্ছে৷ মধ্যপ্রাচ্য সেখানে অনেকটাই অবহেলিত৷ ঠিক এমনই এক প্রেক্ষাপটে অনুষ্ঠিত হচ্ছে মার্কিন যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচন৷ বারাক ওবামা ও বেনইয়ামিন নেতানিয়াহুর শীতল সম্পর্ক কারও অজানা নয়৷ ওবামা যেভাবে শান্তি প্রক্রিয়াকে পূর্ণ গতিতে চূড়ান্ত সমাধানসূত্রের দিকে এগিয়ে নিয়ে যেতে চেয়েছিলেন, তার পথে বার বার বাধা সৃষ্টি করেছেন নেতানিয়াহু৷ ফলে দুই প্রশাসনের মধ্যে উষ্ণতার চিহ্ন দেখা যাচ্ছে না, যদিও দ্বিপাক্ষিক কৌশলগত সম্পর্কের উপর তার তেমন আঁচ পড়ে নি৷ এখানে মনে রাখতে হবে, শুধু ওবামা বা রমনি নয়, অ্যামেরিকার যে কোনো প্রেসিডেন্টই ইসরায়েলের নিরাপত্তার প্রশ্নে আপোশ করতে প্রস্তুত নন৷ প্রকাশ্যে না হলেও ওবামা প্রশাসন ইসরায়েলের প্রতিরক্ষা ব্যবস্থা আরও মজবুত করতে গত ৪ বছরে কোনো কার্পণ্য করে নি৷ এই অবস্থায় নেতানিয়াহু মনে মনে রিপাবলিকান প্রার্থী মিট রমনির জয়ের স্বপ্ন দেখছেন বলেই পর্যবেক্ষকেরা ধরে নিচ্ছেন৷ শুধু তিনি একা নন, ইসরায়েলের জনমতও রমনির দিকে৷ তারা রিপাবলিকান দলকেই প্রকৃত মিত্র হিসেবে বিবেচনা করছে৷ এক জনমত সমীক্ষা অনুযায়ী প্রায় ৫৭ শতাংশ ইহুদি ইসরায়েলি মনে করেন, রমনি ইসরায়েলের স্বার্থ রক্ষা করবেন৷ মাত্র ২২ শতাংশ মানুষ ওবামার পক্ষে সমর্থন দেখিয়েছেন৷ ইরানের পরমাণু কর্মসূচি সম্পর্কে ওয়াশিংটনে আরও অনেক কড়া মনোভাব দেখতে চেয়েছিলেন নেতানিয়াহু৷ কিন্তু ওবামা ইরানের উপর প্রবল কূটনৈতিক চাপ সৃষ্টি করা সত্ত্বেও সে দেশের বিরুদ্ধে এখনই কোনো সামরিক অভিযানের বিপক্ষে অবস্থান নিয়েছেন৷ প্রেসিডেন্ট নির্বাচিত হলে রমনিও হয়ত ইরানের বিরুদ্ধে মার্কিন সামরিক অভিযানের পথে যাবেন না৷ কিন্তু ইসরায়েল সে পথ বেছে নিলে তিনি আপত্তি করবেন না বলে মনে করছেন ইসরায়েলের অনেক রাজনৈতিক পর্যবেক্ষক৷ বারাক হুসেন ওবামা সম্পর্কে ফিলিস্তিনিদের অভিজ্ঞতাও তেমন ভালো নয়৷ গত নির্বাচনের আগে গোটা আরব জগতে তাঁকে ঘিরে যে আশার আলো দেখা দিয়েছিল, তা অনেকটাই স্তিমিত হয়ে গেছে৷ ফিলিস্তিনি এলাকার মানুষের মধ্যে একটা হতাশা লক্ষ্য করা যাচ্ছে৷ অনেকে বলছেন, যিনিই অ্যামেরিকার প্রেসিডেন্ট হোন না কেন, তিনি ইসরায়েলকেই সমর্থন করে যাবেন৷ মহম্মদ আব্দেলহামিদ নামের এক ফিলিস্তিনি রাজনৈতিক বিশেষজ্ঞ বলেছেন, ‘‘ঘটনা হলো, অ্যামেরিকাই ইসরায়েলের রাজনৈতিক বাস্তব ও সে দেশের সরকারের সঙ্গে তাল মিলিয়ে চলে৷ বিপরীতটা কখনো ঘটে না৷'' দু'বছরেরও বেশি সময় ধরে ইসরায়েলের সঙ্গে শান্তি আলোচনা বন্ধ রয়েছে৷ অধিকৃত এলাকায় ইহুদি বসতিকারীরা বহাল তবিয়তে আছে, ইচ্ছা মতো বসতি সম্প্রসারণ করে চলেছে৷ ওয়াশিংটন কার্যত নীরব রয়েছে৷ রমনি প্রেসিডেন্ট নির্বাচিত হলেও পরিস্থিতির কোনো উন্নতি হবে না বলে ফিলিস্তিনি সমাজের একটা বড় অংশ মনে করছে৷ তার উপর রমনি তাঁর প্রচার অভিযানের সময়ে বলেছেন, তাঁর বিশ্বাস ফিলিস্তিনিরা আদৌ শান্তি চায় না৷ ক্ষমতায় এলে তিনি মধ্যপ্রাচ্যে শান্তি আনতে তেমন কোনো উদ্যোগ নেবেন না বলে ইঙ্গিত দিয়েছেন৷ এসবি/ডিজি (এফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ওবামা", "ইসরায়েল", "মার্কিন", "প্রেসিডেন্ট", "রমনি", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}