{
  "docID" : 13020,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিনিদের-আশার-কথা-শোনালেন-প্রার্থী-ওবামা/a-16225844",
  "title" : "মার্কিনিদের আশার কথা শোনালেন প্রার্থী ওবামা",
  "date" : "07.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচনের সবচেয়ে বড় আকর্ষণ প্রার্থীদের কথার লড়াই৷ নির্বাচন শুরুর দু’মাস আগে লড়াইটা বেশ জমেছে৷ মিট রমনি বর্তমান প্রেসিডেন্টকে প্রত্যাখ্যানের আহ্বান জানিয়েছিলেন রিপাবলিকান পার্টির জাতীয় সম্মেলনে৷ বৃহস্পতিবার তার দাঁতভাঙা জবাব দিয়েছেন বারাক ওবামা৷ নির্বাচন থেকে দু মাস দূরে৷ চার বছর আগে কী কী বলেছেন আর কী কী করতে পেরেছেন তার হিসেব কষে প্রতিপক্ষ আক্রমণ চালাচ্ছে, সে আক্রমণ সামলে, আশার কথা তো শোনাতে হবেই৷ তা-ই শোনালেন মার্কিন প্রেসিডেন্ট বারাক ওবামা৷ বৃহস্পতিবার ডেমোক্রেটিক পার্টির জাতীয় সম্মেলনে অবশ্য অতীতকে একেবারে ভুলে বা অস্বীকার করে আশার বাণী শোনাননি মার্কিন প্রেসিডেন্ট৷ বরং কিছু কাজে ব্যর্থতার কথা স্বীকার করেই জানিয়েছেন চার বছর আগে মিথ্যা আশ্বাস দেননি, এখনো দিচ্ছেন না, ‘‘অ্যামেরিকা, আমি কখনোই বলিনি এ যাত্রা সহজ হবে৷ এখনো তেমন কিছু বলব না৷ হ্যাঁ, পথ কঠিনই আমাদের, কিন্তু এ পথ উন্নততর গন্তব্যেই নিয়ে যাবে আমাদের৷ হ্যাঁ, আমাদের এ পথ দীর্ঘ, তবে যদি একসাথে চলি, যদি উল্টো পথ না ধরি, তাহলে আমরা কেউ পেছনে পড়ে থাকব না৷'' চার বছর আগে করা অঙ্গীকার এবং মার্কিন জনগণের তাতে আস্থা রাখার কথা স্মরণ করে দৃ্প্ত কন্ঠে ওবামার ঘোষণা, ‘‘সত্যি কথা বলার জন্য আপনারা আমাকে নির্বাচিত করেছিলেন আর সত্যিটা হলো, গত কয়েক দশকে যেসব চ্যালেঞ্জের সামনে আমরা নিজেদের দাঁড় করিয়েছি সেগুলোকে জয় করতে আরো কয়েক বছর অন্তত লাগবে৷'' চার বছর আগের মতো ভোট চাওয়ার সময় এবারও আশা জাগানো কথাগুলো ওবামা বলছেন দারুণ দক্ষতায়৷ স্পোর্টস অ্যারেনায় উপস্থিত ২০ হাজার সমর্থকের ‘‘আরো চার বছর, আরো চার বছর'' চিৎকারের মধ্যেই বর্তমান প্রেসিডেন্ট আরেক দফা সুযোগ চেয়েছেন প্রতিপক্ষ মিট রমনির সঙ্গে নিজের তফাৎটা মনে করিয়ে দিয়ে৷ তাঁর ভাষায়, তাঁকে নির্বাচিত করা মানেই মধ্যবিত্ত শ্রেণির উত্তরোত্তর উন্নতি আর রমনিকে ভোট দিলে উন্নতি হবে অবস্থাপন্নদের৷ বক্তৃতায় রিপাবলিকান প্রার্থী মিট রমনিকে তুলোধুনো করার সুযোগও ছাড়েননি ওবামা৷ তুলে এনেছেন তাঁর আমলে হওয়া রাশিয়া আর চীনের সঙ্গে সম্পর্কোন্নয়নের প্রসঙ্গও, বলেছেন, ‘‘আমার প্রতিপক্ষ পররাষ্ট্রনীতি সম্পর্কে খানিকটা অনভিজ্ঞ৷ তাই যা শুনছি আর দেখছি তাতে ধারণা হয়েছে যে তিনি আমাদের পেছন দিকে নিয়ে যেতে চান৷'' আর তারপর ওবামার সেই এক কথা, এগিয়ে যেতে হবে আর তাঁকে আবার নির্বাচিত করলে যুক্তরাষ্ট্র এগিয়ে যাবেই৷ বক্তব্যে চূড়ান্ত দৃঢ়তা৷ আত্মবিশ্বাসের কমতি নেই একটুও৷ এ দুটো বিষয় আবারও মুগ্ধ করেছে জো বাইডেনকে৷ ওবামার ভাষণ শুনে মার্কিন ভাইস প্রেসিডেন্টের মন্তব্য ‘‘প্রেসিডেন্টের মেরুদন্ডটা ইস্পাতের তৈরি৷''  এসিবি / জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "অ্যামেরিকা", "ওবামা", "রমনি", "রিপাবলিকান", "নির্বাচন", "মিট", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}