{
  "docID" : 1302,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাধারণ-মানুষও-নিজেদের-নিরাপত্তা-নিয়ে-শঙ্কিত/a-19260116",
  "title" : "‘সাধারণ মানুষও নিজেদের নিরাপত্তা নিয়ে শঙ্কিত’",
  "date" : "16.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "যদি প্রশ্ন করা হয়, বাংলাদেশে এখন সবচেয়ে বড় ইস্যু কোনটা? তাহলে উত্তরের শীর্ষে থাকবে ‘নিরাপত্তা' ইস্যুটি৷ কিছু ব্যতিক্রম বাদ দিলে, দেশের কোনো মানুষই এখন আর ঘরে-বাইরে নিরপদ বোধ করছেন না৷ সবার মধ্যেই রয়েছে এক ধরনের আতঙ্ক৷ মুক্তমনা ব্লগার, সাধাররণ মানুষ, ব্যবসায়ী, নারী, শিশু কেউই আজ তার নিরপত্তা নিয়ে সন্তুষ্ট নয়৷ প্রশ্ন হলো – কেন? কী কারণে এই পরিস্থিতির সৃষ্টি হয়েছে? এর সমাধানই বা কী? বরগুণার দেবদাস মজুমদার দেবদাস মজুমদার দেশের একটি প্রত্যন্ত অঞ্চল, দক্ষিণের বরগুণার বামনায় বসবাস করেন৷ সমাজ নিয়ে চিন্তা-ভাবনা করেন তিনি৷ আজও একটি বাসযোগ্য বাংলাদেশের স্বপ্ন দেখেন৷ কিন্তু স্ত্রী, সন্তান নিয়ে কেমন আছেন তিনি? নিরাপদ বোধ করছেন কি? অডিও শুনুন 04:40 ‘সারাক্ষণ চিন্তা হয়, কি জানি কী হয়ে যায়’ ‘‘না, আমরা কেউই এখন আর নিরপদ নই৷ আমি আমার পরিবারের সদস্য – কেউই নয়৷ আমার প্রতিবেশীরাও নয়৷ এক অস্থির সময় পার করছি আমরা৷ সারাক্ষণ চিন্তা হয়, কি জানি কী হয়ে যায়৷'' দেবদাসের কথায়, ‘‘যারা সমাজ নিয়ে ভাবেন, দেশের মানুষকে নিয়ে চিন্তা করেন, চর্চা করেন মুক্তচিন্তার, তারাই যদি খুন হয়ে যান তাহলে বুঝতে হবে অন্ধকার আমাদের গ্রাস করছে৷ আমাদের বুঝতে হবে কোথাও বড় ধরনের একটা শূন্যতার সৃষ্টি হয়েছে, যা কিনা মানুষের মধ্যে নিরপত্তাহীনতা প্রবল করছে৷'' তিনি বলেন, ‘‘কেউ মনে করতে পারেন শহুরে মানুষের নিরপত্তাহীনতা বেশি৷ আসলে গ্রামে কিন্তু এটা আরও বেশি৷ এখানকার ঘটনা সংবাদমাধ্যমে আসে না৷ মানুষ যে কী ভয়াবহ সময় পার করছে, তা বলে বোঝানো যাবে না৷'' পিরোজপুরের শিরিন শিরিন আফরোজ থাকেন পিরোজপুর জেলা সদরে৷ তিনি সাংবাদিকতার সঙ্গে যুক্ত৷ টেলিভিশন এবং প্রিন্ট – দুই মাধ্যমেই সাংবাদিকতা করেন তিনি৷ অডিও শুনুন 03:04 ‘হাতেগোনা কিছু লোক ছাড়া সবাই একই পরিস্থিতির শিকার’ শিরিন জানালেন, ‘‘সঠিক তথ্য প্রকাশের সুযোগ দিন দিন সীমিত হয়ে আসছে৷ কোনো প্রতিবেদন যদি প্রভাবশালী কারুর বিরুদ্ধে যায়, তাহলে নানাভাবে হেনস্তা করা হয়৷ আমার ছেলেকে তো অপহরণের হুমকিও দেয়া হয়েছে৷ তাই তাকে আর স্কুলে পাঠাতে পারি না৷'' শিরিনের কথায়, ‘‘আমার ব্যক্তিগত নিরপত্তার বিষয়টি বললাম৷ কিন্তু হাতেগোনা কিছু লোক ছাড়া সবাই একই পরিস্থিতির শিকার৷ যে যেখানে আছেন কোনোভাকেই নিরাপদ বোধ করছেন না৷'' তিনি জানান, ‘‘এই নিরপত্তাহীনতার প্রধান কারণ, বিচার করার ক্ষমতা কিছু লোকের হাতে কুক্ষিগত৷ হত্যার বিচার পাওয়া যায় না৷ উল্টে হত্যাকারী ক্ষমতার দাপট দেখায়৷ তাহলে মানুষ নিরাপদ বোধ করবেন কীভাবে?'' ঢাকার জাহিদুল ইসলাম ঢাকার বাসিন্দা জাহিদুল ইসলাম জন নিরপত্তার ইস্যুটিকে দেখেন একটু ভিন্ন চোখে৷ তাঁর মতে, ‘‘আমরা নাগরিকরা এখন বিচ্ছিন্ন হয়ে পড়েছি৷ আর এই বিচ্ছিন্নতার সুযোগ নিচ্ছে সমাজবিরোধীরা৷ তারা সংঘবদ্ধ হয়ে এখন আক্রমণ করছে, হামলা করছে৷ শুভ চিন্তা এবং শুভবুদ্ধিকে টার্গেট করছে তারা৷'' অডিও শুনুন 01:52 ‘রাষ্ট্র এবং সরকারই এই পরিস্থিতির সৃষ্টি করেছে’ তাঁর কথায়, ‘‘এটা সামাজিক সংকট, এটা সামাজিক নিরাপত্তাহীনতা৷ তাছাড়া রাষ্ট্র এবং সরকারই এই পরিস্থিতির সৃষ্টি করেছে৷ তাই মানুষকে আবারো এক হতে হবে৷ মানুষের কাছেই মানুষকে যেতে হবে৷'' পুলিশ সদর দপ্তরের পরিসংখ্যান এই পরিসংখ্যান অনুযায়ী, ২০১৫ সালে বাংলাদেশে চার হাজার ২৫টি হত্যা, এক হাজার ৪২২টি ডাকাতি-দস্যুতা, ২১ হাজার ২২০টি নারী ও শিশু নির্যাতন এবং ৮০৬টি অপহরণের ঘটনা ঘটেছে৷ এছাড়া চলতি বছরের জানুয়ারি মাসে ২৬৭টি হত্যা, ১২১টি দস্যুতা, এক হাজার ৩১৫টি নারী-শিশু নির্যাতন ও ৬৬টি অপহরণের ঘটনা ঘটেছে বাংলাদেশে৷ এরপর ফেব্রুয়ারি মাসে ২৯১টি হত্যা, ১৪৩টি দস্যুতা, এক হাজার ৪৮২টি নারী ও শিশু নির্যাতন, ৫৬টি অপহরণের ঘটনা ঘটেছে৷ মার্চে খুন হয়েছে ৩০৭টি, নারী ও শিশু নির্যাতন হয়েছে এক হাজার ৬৬৩টি এবং অপহরণ হয়েছে ৬৯টি৷ সংবাদপত্রে প্রকশিত খবর অনুযায়ী, গত সাড়ে তিন মাসে হত্যাকাণ্ড ঘটেছে প্রায় দেড় হাজার৷ অডিও শুনুন 03:19 ‘বিচারহীনতার সংস্কৃতির কারণেই এই নিরাপত্তাহীনতা’ মানবাধিকার সংস্থা আইন ও সালিশ কেন্দ্রের (আসক) প্রতিবদেন অনুযায়ী, গত তিন মাসে হত্যার শিকার হয়েছে ১৫২টি শিশু৷ নির্যাতনের শিকার হয়েছে ৩৭০টি শিশু, ধর্ষণের শিকার হয়েছেন ১৪৬ জন নারী আর ধর্ষণের পরে হত্যা করা হয়েছে ১০ জন নারীকে৷ এদের মধ্যে দু'জন ধর্ষিতা নারী আত্মহত্যা করেছেন৷ এ সময় ২৮০টি রাজনৈতিক সংঘাতের ঘটনায় বিভিন্ন দলের ৩৫ কর্মী নিহত ও তিন হাজার ৮৭৮ জন আহত হয়েছেন৷ বিচারহীনতার সংস্কৃতির ফলেই নিরাপত্তাহীনতা আসক-এর ভারপ্রাপ্ত নির্বাহী পরিচালক নূর খান ডয়চে ভেলেক বলেন, ‘‘বিচারহীনতার সংস্কৃতির কারণেই এই নিরাপত্তাহীনতার পরিস্থিতি তৈরি হয়েছে৷ কারণ এখানে যে অপরাধ করলে পার পাওয়া যায়, বিচার হয় না, সেটা এখন প্রায় প্রতিষ্ঠিত৷ ফলে সাধারণ মানুষ নিজেদের নিরাপত্তা নিয়ে শঙ্কিত৷'' তিনি বলেন, ‘‘মানুষকে কথা বলতে দিতে হবে৷ মানুষকে সম্পৃক্ত করতে হবে৷ সাধারণ মানুষ যেন এখন রাষ্ট্রযন্ত্রের কোথাও নেই৷ গণতান্ত্রিক প্রক্রিয়াকে সচল করতে হবে৷ রাজনীতিকে করতে হবে সবার জন্য উন্মুক্ত৷ তা না হলে এই পরিস্থিতি থেকে উত্তরণের পথ নেই৷'' বন্ধু, আপনিও কি বাংলাদেশে নিরাপত্তাহীনতায় ভুগছেন? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মুক্তমনা ব্লগার", "নিরাপত্তা", "নিরাপত্তাহীনতা", "সাধাররণ মানুষ", "শিশু", "ব্যবসায়ী", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}