{
  "docID" : 13033,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-আন্তঃসাংস্কৃতিক-সংলাপ/a-15193577",
  "title" : "জার্মানিতে আন্তঃসাংস্কৃতিক সংলাপ",
  "date" : "28.06.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানির স্থানীয় ফোরামগুলির সঙ্গে মুসলিম সম্প্রদায়ের বিভিন্ন প্রতিষ্ঠানের যৌথ কর্মকাণ্ড চলছে৷ পারস্পরিক একটা সুসম্পর্ক গড়ে তোলাই এর লক্ষ্য৷ আন্তঃসাংস্কৃতিক সংলাপের অভিজ্ঞতা নিয়ে একটি গ্রন্থ সঙ্কলন প্রকাশিত হয়৷ স্থানীয় পর্যায়ে মুসলিম সংস্থাগুলির সঙ্গে বিভিন্ন জার্মান প্রতিষ্ঠান ও সংগঠনগুলির যোগসূত্র গড়ে তোলার জন্য অনেক কিছুই করা হচ্ছে৷ বিভিন্ন শহরের মেয়র, নারী ও যুব সমিতি, পুলিশ বিভাগ, স্কুল এবং অন্যান্য ধর্মীয় প্রতিষ্ঠানগুলির সঙ্গে সহযোগিতামূলক উদ্যোগ নেওয়া হচ্ছে৷ আর এসব কিছুই তুলে ধরা হয়েছে ইসলাম ফোরাম নিয়ে লেখা ঐ গ্রন্থ সঙ্কলনটিতে৷ ইসলাম ফোরামের লক্ষ্য ২০০২ সালে গঠিত আন্তঃসাংস্কৃতিক পরিষদের প্রধান ধর্ম ও সমাজতত্ত্ববিদ ইউর্গেন মিকশ জার্মানিতে ইসলাম ফোরাম গড়ে তোলার ব্যাপারে বেশ কয়েক বছর ধরে তৎপরতা চালিয়ে যাচ্ছেন৷ তাঁর ভাষায়, ‘‘এর লক্ষ্য হল, বিভিন্ন সংস্থার সঙ্গে স্থানীয় সরকারের একটা সম্পর্ক গড়ে তোলা৷ সেই সাথে সংকট ও ভাষাহীনতা দূর করা৷'' অনেক সময় সংলাপ গড়ে উঠতে সময় লাগে৷ তবে ইতোমধ্যে বেশ কিছু ইতিবাচক অভিজ্ঞতা ও সাফল্য দেখা গেছে৷ মিকশ আরো জানান, ‘‘নারী সংস্থা ও যুব সংগঠনগুলির কর্মতৎপরতা, স্কুলের প্রকল্প, প্রবীণদের জন্য সাহায্য, আন্তঃসাংস্কৃতিক অনুষ্ঠান, থিয়েটার, স্কুলের পড়াশোনায় সাহায্য, চিত্র প্রদর্শনী, মসজিদ দর্শন ও অনেক কিছুর উল্লেখ করা যেতে পারে এক্ষেত্রে৷ আমরা আনন্দিত যে, স্থানীয় ইসলাম ফোরামগুলি বহুবার পুরস্কৃত হয়েছে৷'' এক্ষেত্রে মাঝে মাঝে ব্যর্থতাও যে দেখা দেয়নি, তা নয়৷ তবে সাফল্যের পাল্লাটাই ভারি৷ মিকশ আরো জানান, ‘‘ইসলাম ফোরাম, খ্রিষ্টান ইসলাম সমিতি, আন্তঃধর্মীয় পরিষদ – এই সব আন্তঃসাংস্কৃতিক সহযোগিতামূলক উদ্যোগগুলি উগ্রপন্থা ও জাতিবিদ্বেষের বিরুদ্ধে এক কার্যকরী পদক্ষেপ৷'' মসজিদের সঙ্গে যোগাযোগ রক্ষা বার্লিনের স্বরাষ্ট্রমন্ত্রী এরহার্ট ক্যোর্টিং প্রথম থেকেই ইসলাম ফোরামের কাজে সক্রিয়ভাবে যুক্ত৷ বেশ কয়েক বছর ধরে বিভিন্ন মসজিদ কর্তৃপক্ষের সঙ্গে কথাবার্তাও চলছে তাঁর দপ্তর থেকে৷ বাড়ির পেছনের আঙ্গিনায় মুসলমানরা ধর্মকর্ম করেছেন বহুদিন ধরে৷ বলেন সামাজিক গণতন্ত্রী দলের এই রাজনীতিবিদ৷ তাঁর ভাষায়, ‘‘২০০১ সাল থেকে এই অবস্থার একটা ইতিবাচক পরিবর্তন হয়েছে৷ জার্মান ও মুসলিমরা সংলাপের জন্য পরস্পরের কাছাকাছি এসেছেন৷ ঈদ ও ধর্মীয় পালাপর্বনে জার্মানদের দাওয়াত দেয়াটা খুবই স্বাভাবিক ব্যাপার এখন৷ মসজিদ দর্শনেও যান অনেক আগ্রহী জার্মান৷ গির্জা ও মুসলিম সমিতিগুলি মধ্যেও কাছাকাছি আসার উদ্যোগ লক্ষ্য করা যায় এখানে সেখানে৷'' বহু মুসলিমদের কাছে ধর্মীয় বিশ্বাস জীবনের এক গুরুত্বপূর্ণ অংশ৷ বার্লিনের স্বরাষ্ট্রমন্ত্রী আরো জানান, ‘‘আমাদের, সমাজের সংখ্যাগরিষ্ঠদের এই বিশ্বাসের প্রতি শুধু যে সহনশীল হতে হবে তাই নয়, বরং তাদের নিজস্ব জীবনধারাকে স্বাভাবিক বলে মেনে নিতে হবে৷'' গড়ে উঠেছে একটি পরিষদ ২০০৮ সালে ‘জার্মান ফাউন্ডেশন ফর ইন্টিগ্রেশন অ্যান্ড মাইগ্রেশন' নামে একটি পরিষদ গঠিত হয়, যার সাথে ৮টি ফাউন্ডেশন যুক্ত৷ এই পরিষদের প্রধান ক্লাউস বাডে৷ পরিষদের পক্ষ থেকে বিদেশি বংশোদ্ভূতদের জার্মান সমাজে সম্পৃক্ততা নিয়ে সমীক্ষা চালানো হয়েছে৷ ২০০৯ সালে চালানো এক সমীক্ষায় অভিবাসীদের প্রশ্ন করা হয়েছিল, সংখ্যাগরিষ্ঠ জনসাধারণের সঙ্গে বসবাস করাটা তাদের কাছে সমস্যাজনক মনে হয় কিনা৷ ক্লাউস বাডে এ প্রসঙ্গে জানান, ‘‘আমরা বিস্ময়ের সঙ্গে তাদের কাছ থেকে ইতিবাচক উত্তর পেয়েছি৷ সমস্যাজনক নয়, জার্মান সমাজে সম্পৃক্তায় আগ্রহ ও জার্মান জনসাধারণের প্রতি আস্থা ফুটে উঠেছে তাদের উত্তরে৷'' ২০১০ সালের শেষ দিকে জার্মানির কেন্দ্রীয় ব্যাংকের প্রাক্তন কর্মকর্তা টিলো সারাসিন অভিবাসীদের সম্পর্কে বিদ্বেষমূলক মন্তব্য করায় তর্ক বিতর্কের এক ঝড় বয়ে যায়৷ আর এই পরিপ্রক্ষিতে অনুষ্ঠিত সমীক্ষায় অভিবাসীদের এক তৃতীয়াংশ জার্মান সমাজে সম্পৃক্তার বিষয়ে নৈরাশ্য প্রকাশ করে৷ জার্মানদের উত্তরেও একই রকম মনোভাব লক্ষ্য করা যায়৷ অভিবাসী বিষয়ক গবেষক ক্লাউস বাডে এ প্রসঙ্গে বলেন, ‘‘আসল কথা হল, আমাদের এই আন্তঃসাংস্কৃতিক সমাজে এই প্রশ্নের ক্ষেত্রে বাস্তবতাকে মেনে নেওয়ার প্রবণতা অনেকটাই বেড়েছে৷'' প্রতিবেদন: রায়হানা বেগম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মুসলিম", "সংলাপ", "প্রতিষ্ঠান", "জার্মান", "আন্তঃসাংস্কৃতিক" ],
  "automaticKeyPhrases" : [ "" ]
}