{
  "docID" : 13031,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুম্বই-কাণ্ডের-সন্ত্রাসীদের-নিশানা-ছিল-শিবসেনা-প্রধান-বাল-ঠাকরে/a-15106374",
  "title" : "মুম্বই কাণ্ডের সন্ত্রাসীদের নিশানা ছিল শিবসেনা প্রধান বাল ঠাকরে",
  "date" : "25.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মার্কিন আদালতে ২৬/১১-এর মুম্বই কাণ্ডের সহ-অভিযুক্ত ডেভিড হেডলির স্বীকারোক্তি অনুসারে, সন্ত্রাসীদের নিশানার মধ্যে ছিল হিন্দুত্ববাদী সংগঠন শিবসেনা প্রধান বাল ঠাকরে, দিল্লির জাতীয় প্রতিরক্ষা কলেজ ও ইহুদি উপাসনা স্থান ছাবাড৷ মুম্বই হামলার সহ-অভিযুক্ত পাকিস্তানি বংশোদ্ভুত মার্কিন নাগরিক ডেভিড হেডলি যুক্তরাষ্ট্রের এক আদালতে যে বয়ান দিয়েছে, তাতে সে কবুল করেছে যে, সন্ত্রাসীদের নিশানা ছিল মুম্বই-এ মৌলবাদী হিন্দু সংগঠন শিবসেনা প্রধান বাল ঠাকরে, দিল্লির জাতীয় প্রতিরক্ষা কলেজ এবং বিভিন্ন ইহুদি উপাসনাস্থান৷ স্বাভাবিকভাবেই, ভারত এইসব তথ্যে উদ্বিগ্ন ও সতর্ক৷ ২৬/১১-এর মূল চক্রী ইলিয়াস কাশ্মীরির নির্দেশে মুম্বই-এর বিভিন্ন জায়গায় নজরদারি করতে হামলার মাস দুয়েক আগে নাকি সে মুম্বই আসে৷ ইসলামি জঙ্গিরা মনে করে ইহুদি ধর্মীয়স্থানগুলি নাকি আদতে ইস্রায়েলি গোয়েন্দা সংস্থা মোসাদের নেপথ্য ঘাঁটি৷ শিবসেনা ভবন দেখতে হেডলি মুম্বই-এ রাজারাম রেগি নামে শিবসেনার এক সদস্যের সঙ্গে যোগাযোগ করে৷ শিবসেনা সদস্য রাজারাম রেগি আজ একথা স্বীকার করে বলেন, ২০০৮-এ হেডলি নামে এক ব্যক্তি তার সঙ্গে দেখা করে শিবসেনা ভবন দেখতে দেবার অনুরোধ করে৷ কিন্তু রেগি তাতে রাজি হননি৷ হেডলিকে তিনি বলেছিলেন, শিবসেনা ভবন কোন পর্যটনস্থল নয়৷ হেডলি তাঁকে বলেছিল, সে মুম্বই-এ বিনিয়োগ করতে চায়৷ তার উত্তরে রেগি তার কোম্পানির বিবরণ দিতে বলেন৷ তখন তিনি জানতেন না, হেডলি কে এবং কেন এসেছে৷ পরে হেডলি ই-মেলে তাঁর সঙ্গে যোগাযোগ করে৷ এসব কথা কর্তৃপক্ষের কাছে তিনি গোপন করেননি, বলেন রাজারাম রেগি৷ এবিষয়ে বাল ঠাকরে তাঁর প্রতিক্রিয়ায় বলেন, হেডলিকে তিনি ভয় পান না৷ এই রকম অনেক হেডলিকে তিনি দেখেছেন৷ আমাকে রক্ষা করতে শিবসেনারাই যথেষ্ট৷ তাঁর অভিযোগ, রাজ্যে এবং কেন্দ্রে কংগ্রেস সরকারের তোষণ নীতির জন্যেই ওরা এই ধরণের সাহস পায়৷ মুম্বই হামলায় জড়িত থাকার অভিযোগে হেডলিকে ইতিমধ্যেই দোষী সাব্যস্ত করেছে মার্কিন আদালত৷ তাতে ফাঁসি হতে পারে হেডলির৷ সেটা থেকে বাঁচতে রাজসাক্ষী হয়ে হেডলি সবকিছু স্বীকার করে এবং অপর সহ-অভিযুক্ত পাকিস্তানি বংশোদ্ভুত ক্যানাডার নাগরিক তাহাউর হুসেন রানার বিরুদ্ধে সাক্ষ্য দেয়৷ এদিকে, পাকিস্তানে সন্ত্রাসী পরিস্থিতি বিশেষ করে করাচি নৌঘাঁটিতে সন্ত্রাসী হামলায় উদ্বেগ প্রকাশ করে প্রতিরক্ষামন্ত্রী এ.কে অ্যান্টনি সংবাদ মাধ্যমকে বলেন, ভারতের নৌ ঘাঁটি এবং অন্যান্য প্রতিরক্ষা স্থাপনাগুলির দিকে কড়া নজর রাখা হচ্ছে ২৪-ঘন্টা৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "শিবসেনা", "মুম্বই", "বাল", "সন্ত্রাসী", "হেডলি", "প্রধান", "ঠাকরে", "আদালত", "ডেভিড" ],
  "automaticKeyPhrases" : [ "" ]
}