{
  "docID" : 13034,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অপহরণ-ও-হত্যা-সুশৃঙ্খল-গোষ্ঠীর-কাজ/a-17609091",
  "title" : "‘অপহরণ ও হত্যা সুশৃঙ্খল গোষ্ঠীর কাজ’",
  "date" : "03.05.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "নারায়ণগঞ্জে ওয়ার্ড কাউন্সিলরসহ সাত জনকে অপহরণ এবং হত্যার ঘটনা কোন ‘সুশৃঙ্খল গোষ্ঠীর কাজ’ বলে মনে করেন আইন ও সালিশ কেন্দ্রের পরিচালক (তদন্ত) নূর খান৷ তিনি ডয়চে ভেলেকে জানিয়েছেন, এই ঘটনা নিয়ে তাঁরা তদন্ত শুরু করেছেন৷ নূর খান জানান, আইন ও সালিশ কেন্দ্র (আসক) নারায়ণগঞ্জে ওয়ার্ড কাউন্সিলর নজরুল ইসলামসহ সাত জনকে অপহরণ এবং হত্যার ঘটনা তদন্ত শুরু করেছে৷ আর তদন্তের শুরুতেই তাঁরা নিহত সাত জনের পরিবারের সদস্যদের সঙ্গে কথা বলেছেন৷ তাঁরা অপহরণের দিন থেকে মৃতদেহ উদ্ধার এবং হত্যার ধরন নিয়ে পর্যালোচনা করেছেন৷ নূর খান ডয়চে ভেলেকে বলেন, ‘‘নিহত সাত জন বিশেষ করে ওয়ার্ড কাউন্সিলর নজরুল ইসলামের পরিবারের পক্ষ থেকে জানানো হয়েছে পুলিশ প্রশাসনকে তাৎক্ষণিকভাবে জানানোর পরও তারা অপহৃতদের উদ্ধারে কার্যকর এবং দৃশ্যমান কোনো পদক্ষেপ নেয়নি৷ পদক্ষেপ নিলে তাদের উদ্ধার করা সম্ভব হত৷' নূর খান জানান, ‘আইনশৃঙ্খলা বাহিনীর এই নীরবতা তাত্পর্যপূর্ণ৷ এ ছাড়া তাদের কাছে মনে হয়েছে, অপরাধীরা কোনো চাপের মুখে ছিল না বা তাদের নিয়ন্ত্রণ করার সামর্থ্য স্থানীয় আইন-শৃঙ্খলা বাহিনীর ছিলনা৷'' নূর খান বলেন, ‘‘সাত জনকে একই প্রক্রিয়ায় হত্যা করা হয়েছে এবং তাদের লাশ নদীতে ফেলে দেয়ার প্রক্রিয়াও এক৷ আর যারা এই কাজ করেছেন তারা তা করেছেন ঠাণ্ডা মাথায়, ভেবেচিন্তে চাপমুক্ত অবস্থায়৷'' তিনি আরও বলেন, সব কিছু বিশ্লেষণ এবং পর্যালোচনা করে তাদের কাছে মনে হয়েছে সাত জনকে অপহরণ এবং হত্যার ঘটনায় একটি, দক্ষ, পেশাদার এবং সুশৃংঙ্খল গোষ্ঠী জড়িত৷ এবং সুপরিকল্পিতভাবে এই কাজ করা হয়েছে৷ তিনি বলেন, ‘‘অতীতে আরো অনেক অপহরণ এবং হত্যার ধরনের সঙ্গে নারায়ণগঞ্জের নৃশংস ঘটনার মিল রয়েছে৷'' ফলে অতীতের মতো একই গোষ্ঠী এই ঘটনার সঙ্গে জড়িত বলে তাদের কাছে মনে হয়েছে৷ এই ঘটনার সঙ্গে সাধারণ কোনো অপরাধী বা অপরাধী গ্রুপ জড়িত বলে মনে করেনা আসক তদন্ত দল৷ নূর খান জানান, তাঁরা তদন্ত শেষে প্রতিবেদন প্রকাশ করবেন এবং তা সরকারের সংশ্লিষ্ট মন্ত্রণালয়কেও দেবেন৷ এদিকে জাতীয় মানবাধিকার কমিশনের চেয়ারম্যান অধ্যাপক ড. মিজানুর রহমান বলেছেন, ‘‘দেশ এখন বিশেষ সন্ধিক্ষণ অতিক্রম করছে৷ প্রত্যেকের ভেতরে আতঙ্ক ও ভীতিকর অবস্থা বিরাজ করছে৷ এ নিয়ে আমরা উদ্বিগ্ন, শঙ্কিত ও চিন্তিত৷ এ অবস্থা থেকে স্বস্তি ফিরিয়ে আনতে হলে আইনশৃঙ্খলা রক্ষাকারী বাহিনীকে কঠোর ভূমিকা নিতে হবে৷'' মানবাধিকার কমিশনের চেয়ারম্যান বলেন, ‘‘দেশের এ অবস্থার প্রধান দায় বর্তায় রাষ্ট্রের ওপর৷ তবে এ কথাও মনে রাখতে হবে নাগরিকদের নিরাপত্তা, মানবাধিকার সুরক্ষা রক্ষা করা কেবল সরকারের একার দায়িত্ব হতে পারে না৷ আর এটা পারস্পরিক দোষারোপের বিষয়ও নয়৷ রাষ্ট্র ও সরকারের ওপর দায়িত্ব চাপিয়ে দিয়ে নীরবে বসে থাকা যুক্তিযুক্ত নয়৷'' শুক্রবার ঢাকার বাইরে একটি মানবাধিকার কর্মশালায় মানবাধিকার কমিশন চেয়ারম্যান এ সব কথা বলেন৷",
  "manualKeyPhrases" : [ "ওয়ার্ড", "মানবাধিকার", "অপহরণ", "কাউন্সিলর", "হত্যা", "আইন ও সালিশ কেন্দ্র" ],
  "automaticKeyPhrases" : [ "" ]
}