{
  "docID" : 13049,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভিডিওর-পর-কার্টুন-পাকিস্তানে-বিক্ষোভে-নিহত-২/a-16253292",
  "title" : "ভিডিওর পর কার্টুন: পাকিস্তানে বিক্ষোভে নিহত ২",
  "date" : "21.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "‘ইনোসেন্স অফ মুসলিমস’ ছবি আর ফ্রান্সে প্রকাশিত কার্টুন নিয়ে বিক্ষোভ চলছেই৷ শুক্রবার দুজন মারা গেছেন পাকিস্তানে৷ বিক্ষোভ হয়েছে আরো কয়েকটি দেশে৷ ‘ইনোসেন্স অফ মুসলিমস’ ছবি আর ফ্রান্সে প্রকাশিত কার্টুন নিয়ে বিক্ষোভ হচ্ছে অনেক দেশে৷ পাকিস্তানে দুজন মারা গেছেন৷ তাদের একজন পুলিশ, অন্যজন টিভি চ্যানেলের গাড়ি চালক৷ বিক্ষোভ করার জন্য ছুটি ঘোষণা করেছিল পাকিস্তান সরকার৷ তবে বিক্ষোভটা যেন শান্তিপূর্ণ হয় দেশবাসীর প্রতি এ আহ্বানও জানানো হয়েছিল৷ তারপরও বড় রকমের গোলযোগের আশঙ্কা ছিল ঠিকই৷ তাই করাচি, লাহোর, ইসলামাবাদসহ ১৫টি শহরে ভোর ৬টা থেকে মোবাইল নেটওয়ার্ক বন্ধ করে দেয়া হয়৷ জঙ্গিরা যাতে মোবাইলের সহায়তা নিয়ে বোমা হামলা চালাতে না পারে তা নিশ্চিত করতেই এ ব্যবস্থা নেয়া হয়েছিল বলে জানানো হয়৷ বোমা হামলা হয়নি৷ তারপরও বিক্ষুব্ধদের সামাল দিতে হিমশিম খেতে হয় পুলিশকে৷ পেশোয়ারে দুটি সিনেমা হল পুড়িয়ে দেয় বিক্ষোভকারীরা৷ সেখানে নিহত হন এআরওয়াই নামের বেসরকারি এক টিভি চ্যানেলের ড্রাইভার৷ হাসপাতাল সূত্রে জানা গেছে তাঁর বুকে গুলি করা হয়েছিল৷ টিভি চ্যানেল কর্তৃপক্ষ এ হত্যার জন্য দায়ী করেছে পুলিশকে৷ করাচিতে মারা গেছেন এক পুলিশ কনস্টেবল৷ জুম্মার নামাজ শেষে কয়েক হাজার মুসল্লি মিছিল করে এগোতে থাকেন যুক্তরাষ্ট্রের দূতাবাসের দিকে৷ পুলিশ তাদের থামাতে এক পর্যায়ে কাঁদানে গ্যাস নিক্ষেপ করে৷ পুলিশ আর বিক্ষোভকারীদের সংঘর্ষ শুরু হলে এক পর্যায়ে গুলিতে নিহত হন ওই কনস্টেবল৷ গুলিটি অজ্ঞাত কোনো স্থান থেকে করা হয়েছে বলে জানিয়েছেন প্রত্যক্ষদর্শী এক পুলিশ কর্মকর্তা৷ পেশোয়ার আর করাচির দুটি ঘটনারই তদন্ত করার নির্দেশ দিয়েছেন পাকিস্তানের স্বরাষ্ট্রমন্ত্রী৷ ‘ইনোসেন্স অব মুসলিমস’ ছবির কারণে চলমান বিক্ষোভে গত এক সপ্তাহে এ নিয়ে চার জনের প্রাণ গেল পাকিস্তানে৷ আরো কয়েকটি দেশে বিক্ষোভ হয়েছে৷ তবে আর কোথাও এ পর্যন্ত হতাহতের ঘটনা ঘটেনি৷ এদিকে যুক্তরাষ্ট্র সরকার সে দেশের সব নাগরিককে এখন পাকিস্তানে না যাবার অনুরোধ জানিয়েছে৷ ফরাসি সরকার সে দেশে বিক্ষোভ নিষিদ্ধ করে ২০টি মুসলিম অধ্যুষিত দেশে তাদের দূতাবাস, সাংস্কৃতিক কেন্দ্র এবং স্কুলগুলো বন্ধ রেখেছে৷ এসিবি/জেডএইচ (এএফপি, এপি)",
  "manualKeyPhrases" : [ "পাকিস্তান", "মুসলিম", "মোবাইল", "শুক্রবার", "করাচি", "ইনোসেন্স অফ মুসলিমস" ],
  "automaticKeyPhrases" : [ "" ]
}