{
  "docID" : 13047,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মালিতে-ফরাসি-বাহিনীর-অবস্থানের-বিপক্ষে-ওআইসি/a-16585010",
  "title" : "মালিতে ফরাসি বাহিনীর অবস্থানের বিপক্ষে ওআইসি",
  "date" : "08.02.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জঙ্গিবাদ এবং উগ্রবাদ কখনোই সমর্থনযোগ্য নয়, মালির সরকারের প্রতি সমর্থন আছ, কিন্তু সে দেশে ফ্রান্সের সেনাবাহিনীর উপস্থিতি অনাকাঙ্খিত – ঠিক এই মতই উঠে এসেছে ওআইসি সম্মেলন থেকে৷ গত মাসে মালি সরকারের অনুরোধে আল-কায়েদার সঙ্গে সংশ্লিষ্ট বলে পরিচিত জঙ্গিদের দমনে সে দেশে সেনাবাহিনী পাঠায় ফ্রান্স৷ সেই থেকে পশ্চিম আফ্রিকার দেশটির উত্তরাঞ্চল দখল করে নেয়া জঙ্গিদের সঙ্গে যুদ্ধ চলছে ফরাসি বাহিনীর৷ মালিসহ আফ্রিকার আরো কিছু দেশের বাহিনীও অংশ নিচ্ছে সেই যুদ্ধে৷ তবে বৃহস্পতিবার কায়রোতে দু'দিনের সম্মেলন শেষে ইসলামি সহযোগীতা সংস্থা ওআইসি জানিয়েছে, মালি সরকারের জঙ্গি দমনকে সমর্থন করলেও ঐ কাজে ফরাসি সৈন্যের উপস্থিতিকে অনভিপ্রেত মনে করে তারা৷ এ বিষয়ে ফরাসি সরকারের ভূমিকাকে ‘ঔপনিবেশিক মানসিকতা'-র প্রকাশ হিসেবেই দেখছে ৫৭টি ইসলামি দেশের জোট ওআইসি৷ প্রথম দিন ওআইসির বিদায়ী চেয়ারম্যান, সেনেগালের প্রেসিডেন্ট ম্যাকি সাল তাঁর বক্তব্যে অবশ্য মালিতে ফরাসি বাহিনীর ভূমিকার প্রশংসা করেছিলেন৷ কিন্তু পরে অন্য সদস্য দেশগুলোর বক্তারা এ বিষয়ে কিছু বলেননি৷ সম্মেলন শেষে বৃহস্পতিবার ওআইসি জানায়, সম্মিলিতভাবে তারা পশ্চিম আফ্রিকার দেশ মালিতে ফরাসি বাহিনীর অবস্থানের বিপক্ষে৷ তবে জঙ্গিবাদ বা উগ্রপন্থা অবলম্বনকারীদের প্রতি সমর্থন নেই তাদের৷ ওআইসির ঘোষণায় বলা হয়েছে, মালি সরকারের জঙ্গির দমনে প্রয়াসকে সফল করতে একটি আন্তর্জাতিক বাহিনী গড়ার পক্ষে তারা৷ সেই বাহিনীতে কোনো দেশের অংশগ্রহণেই তাদের আপত্তি নেই, তবে ওআইসির একটাই শর্ত –  যৌথ বাহিনী যুদ্ধ করবে আফ্রিকার নেতৃত্বে৷ ওআইসি সম্মেলনটা হয়েছে মিশরের রাজধানী কায়রোতে৷ সম্মেলনে ইরানের প্রেসিডেন্ট আহমাদিনেজাদও অংশ নিয়েছেন৷ নিজের দেশে বিরাধী দলগুলো যখন সরকার বিরোধী আন্দোলনে অংশ নিচ্ছে, সে অবস্থাতেই মিশরের প্রেসিডেন্ট মোহামেদ মুরসি নিজের বক্তব্যে বলেন, সিরিয়ার প্রেসিডেন্ট বাশার আল-আসাদকে ইতিহাস থেকে শিক্ষা নিতে হবে৷ এ প্রসঙ্গে তিনি সিরিয়ার বিরোধী দলগুলোর প্রতি আসাদ সরকারের বিরুদ্ধে ঐক্যবদ্ধ হওয়ার আহ্বানও জানান৷ এদিকে মিশরের রাষ্ট্রীয় টেলিভিশনকে দেয়া সাক্ষাৎকারে ইরানের প্রেসিডেন্ট আহমাদিনেজাদ বলেছেন, তিনি চান আলোচনার মাধ্যমে সিরিয়ার বিরোধী দলগুলোর সঙ্গে আসাদ সরকারের সমঝোতার মাধ্যমেই সে দেশের চলমান সংকটের অবসান হোক৷ ইরানকে আসাদ সরকারের মিত্র মনে করা হয়৷ তা সত্ত্বেও সিরিয়ার প্রধান বিরোধী জোটের নেতা আহমেদ মোয়াজ আল-খাতিব বলেছেন যে তিনি আলোচনায় রাজি, তবে সেখানে থাকতে পারেন শুধু নিপীড়ন-নির্যাতনে প্রত্যক্ষভাবে অংশ না নেয়া কোনো মন্ত্রী বা সরকার সমর্থক কোনো নেতা৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মালি", "সম্মেলন", "বাহিনী", "ফরাসি", "ওআইসি" ],
  "automaticKeyPhrases" : [ "" ]
}