{
  "docID" : 13040,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কেট-উইলিয়াম-চুম্বনে-ছিল-গভীর-ভালোবাসা/a-15040463",
  "title" : "কেট-উইলিয়াম চুম্বনে ছিল গভীর ভালোবাসা",
  "date" : "30.04.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কেট-উইলিয়াম এর বিবাহের খবর নিয়ে সরব গণমাধ্যম৷ দু'জনের চুম্বনে গভীর ভালোবাসার ছোঁয়া থেকে শুরু করে কেট মিডলটন-এর বিয়ের গাউন এমনকি খাবার মেন্যু- সব কিছুই গণমাধ্যমের শিরোনাম হয়েছে৷ কেট-উইলিয়াম বিবাহ ব্রিটেনের প্রিন্স উইলিয়াম এবং কেট মিডলটন এর বিয়ের খবর শিরোনাম হয়েছে অধিকাংশ দৈনিকে৷ দৈনিক ইত্তেফাক লিখেছে, ‘বিয়ে করলেন রাজকুমার'৷ শুক্রবার ওয়েস্টমিনিস্টার অ্যাবে গির্জায় শপথ বাক্য পাঠের মাধ্যমে শুরু হয় এই জুটির বিয়ের আনুষ্ঠানিকতা৷ এরপর বাকিংহাম প্রাসাদের বারান্দায় দু'জনের চুম্বনের মধ্য দিয়ে পূর্ণতা পায় বিবাহপর্ব৷ এই চুম্বনে আবার গভীর ভালোবাসা খুঁজে পেয়েছেন বডি লেঙ্গুয়েজ বিশেষজ্ঞরা৷ একই বিষয়ে দৈনিক যুগান্তরের শিরোনাম, ‘সারাহ বারটনের তৈরি পোশাকে মোহনীয় কেট'৷ কেট ইতিমধ্যেই ফ্যাশন সচেতন হিসেবে বেশ সুনাম কুড়িয়েছেন৷ তাঁর সাদা রংয়ের বিয়ের গাউনটি তাক লাগিয়েছে গোটা বিশ্বকে৷ তদন্ত প্রতিবেদন প্রত্যাখ্যান করেছে বিরোধী দল ২০০১ সালের সংসদ নির্বাচনের পরের সহিংসতা নিয়ে ছিল এই তদন্ত প্রতিবেদন৷ এই বিষয়ে বার্তা সংস্থা বিডিনিউজ টোয়েন্টিফোর ডটকম লিখেছে, ‘২০০১-এর সহিংসতার তদন্ত প্রতিবেদন বিএনপির প্রত্যাখ্যান'৷ সেদলের স্থায়ী কমিটির সদস্য মওদুদ আহমেদ এই তদন্ত প্রতিবেদন প্রত্যাখ্যান করেছেন৷ শুক্রবার ঢাকায় তিনি দাবি করেন, সরকারের তদন্ত প্রতিবেদন ‘রাজনৈতিক উদ্দেশ্যমূলক ও পক্ষপাতদুষ্ট'৷ এই খবরটিকে মূল শিরোনামে প্রকাশ করেছে দৈনিক সমকাল, ‘প্রতিবেদন প্রত্যাখ্যান করল বিএনপি'৷ মওদুদ জানিয়েছেন, ২০০১ সালের জাতীয় সংসদ নির্বাচন পরবর্তী ঘটনাকে সাম্প্রদায়িক দাঙ্গা হিসেবে চিহ্নিত করার কোন সুযোগ নেই৷ প্রাথমিকে ভর্তি ‘প্রাথমিকে ভর্তি শতভাগ', শিরোনাম করেছে দৈনিক প্রথম আলো৷ প্রাথমিক শিক্ষা অধিদপ্তরের এক জরিপে পাওয়া গেছে এই তথ্য৷ আনুষ্ঠানিকভাবে প্রকাশিতব্য এই জরিপের বরাতে প্রথম আলো জানাচ্ছে, প্রাথমিক পর্যায়ে ভর্তি হওয়া মোট শিক্ষার্থীর সংখ্যা এক কোটি ৯০ লাখ ২৬ হাজার৷ তবে একই দৈনিকের আরেক শিরোনাম, ‘অনুসন্ধান: শতভাগ ভর্তির তথ্যের সঙ্গে বাস্তবতার অমিল'৷ বাংলাদেশের বিভিন্ন জেলায় প্রথম আলো প্রতিনিধিদের অনুসন্ধানে শতভাগ ভর্তির তথ্য পুরোপুরি সঠিক নয় বলে প্রমাণ মিলেছে৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সাগর সরওয়ার",
  "manualKeyPhrases" : [ "কেট মিডলটন", "প্রাথমিক", "বিএনপি", "বিবাহ", "উইলিয়াম" ],
  "automaticKeyPhrases" : [ "" ]
}