{
  "docID" : 13051,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কুর্দি-ও-ইয়াজিদিদের-সঙ্গে-উগ্র-ইসলামপন্থিদের-সংঘর্ষ/a-17982782",
  "title" : "কুর্দি ও ইয়াজিদিদের সঙ্গে উগ্র ইসলামপন্থিদের সংঘর্ষ",
  "date" : "09.10.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সুদূর ইরাক ও সিরিয়ায় ইসলামিক স্টেট জঙ্গিদের তৎপরতার আঁচ জার্মানিতেও দেখা যাচ্ছে৷ উত্তরের হামবুর্গ ও সেলে শহরে কুর্দি ও ইয়াজিদি সম্প্রদায়ের মানুষের সঙ্গে ব়্যাডিকাল মুসলিমদের সংঘর্ষে কমপক্ষে ২৩ জন আহত হয়েছে৷ মঙ্গলবার রাতে হামবুর্গ শহরে প্রায় ৪০০ কুর্দি বিক্ষোভকারী আইএস বা আইসিস-এর বিরুদ্ধে প্রতিবাদ দেখাচ্ছিলেন৷ তারপর তারা এক মসজিদের কাছে সমাবেশ করে৷ তখন আরও প্রায় ৪০০ মানুষ তাদের বিরুদ্ধে রুখে দাঁড়ায়৷ পুলিশ সূত্র অনুযায়ী তারা সালাফি মুসলিম৷ দুই পক্ষের মধ্যে উত্তেজনা বাড়তে থাকে৷ তারপর শুরু হয় সংঘর্ষ৷ রায়ট পুলিশকে হস্তক্ষেপ করতে হয়৷ লাঠিচার্জ করে, কাঁদানে গ্যাস ছুড়ে ও পেপার স্প্রে ব্যবহার করে পুলিশ দুই দলকে আলাদা করার চেষ্টা করে৷ মূলত তরুণদের দুই দলের অনেকের কাছে লোহার রড, লাঠি ও দা ছিল৷ তাদের পাথর ও বোতল ছুড়তেও দেখা যায়৷ মূল দলদুটিকে আলাদা করা গেলেও ছোট ছোট দলে বিভক্ত হয়ে তারা আশেপাশের এলাকায় সংঘর্ষে জড়িয়ে পড়ে৷ জার্মানির উত্তরের সেলে শহরে কুর্দি ইয়াজিদি ও চেচেন অভিবাসীদের মধ্যেও সংঘর্ষ ঘটেছে৷ তাদের থামাতে পুলিশের অভিযান চালাতে হয়েছে৷ এতে চারজন পুলিশকর্মী ও পাঁচজন বিক্ষোভকারী আহত হয়েছে৷ শহরের মেয়র ও দুই পক্ষের নেতাদের মধ্যস্থতার প্রচেষ্টা বিফল হয়৷ কিন্তু ব়্যাডিকাল ইসলামপন্থিদের প্ররোচনার ফলে পরিস্থিতি আরও জটিল হয়ে পড়ে৷ জার্মানিতে বসবাসরত কুর্দি ও ইয়াজিদি সম্প্রদায়ের মানুষ সিরিয়া ও ইরাকে আইএস জঙ্গিদের তৎপরতা সম্পর্কে গণ-সচেতনতা বাড়াতে গত কয়েক মাস ধরে শান্তিপূর্ণ প্রতিবাদ, বিক্ষোভ ও সমাবেশের আয়োজন করে চলেছে৷ সিরিয়ার কোবানি শহরের উপর আইএস জঙ্গিদের হামলা উত্তেজনার মাত্রা আরও বাড়িয়ে দিয়েছে৷ মঙ্গলবার বিকালেই হামবুর্গে শান্তিপূর্ণ বিক্ষোভ অনুষ্ঠিত হয়েছে৷ তবে প্রায় ৮০ জন কুর্দি স্টেশনের কয়েকটি প্ল্যাটফর্ম অবরোধ করে৷ এসবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "কুর্দি", "ইয়াজিদি", "সিরিয়া", "সংঘর্ষ", "ইরাক" ],
  "automaticKeyPhrases" : [ "" ]
}