{
  "docID" : 13054,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-হাতে-বন্দুক/a-16572560",
  "title" : "ওবামার হাতে বন্দুক দেখল দেশবাসী, বিশ্ববাসী",
  "date" : "03.02.2013",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "অবশ্য খেলাটার নাম স্কিট শুটিং, আকাশে মাটির পেয়ালা ভাসিয়ে সেগুলোকে গুলি করে নামানো, উড়ন্ত পায়রার বিকল্প হিসেবে৷ কিন্তু হোয়াইট হাউস যে সেই ছবি প্রকাশ করল, সেটাই একটা ‘বিবৃতি’৷ ওবামা যে আগ্নেয়াস্ত্রের বিরোধী নন, এটাই হল হয়তো ছবিটার মর্ম৷ অথচ সোমবারই তিনি তাঁর অভিযান শুরু করছেন, কংগ্রেসকে আরো কড়া আগ্নেয়াস্ত্র আইন পাসে উদ্বুদ্ধ করার জন্য৷ ওবামার দ্বিতীয় কর্মকালে তাঁর কর্মসূচির কেন্দ্রে থাকবে এই অ্যাসল্ট রাইফেল ও উচ্চ ক্যাপাসিটির ম্যাগাজিন নিষিদ্ধ করার প্রচেষ্টা৷ ১৪ই ডিসেম্বর কনেকটিকাটের নিউটাউনের হত্যাকাণ্ড ওবামাকে কতোটা নাড়া দিয়েছে, সেটা তিনি বিভিন্নভাবে ক্যামেরার সামনেই দেখিয়েছেন৷ কিন্তু সম্প্রতি ওবামাকে নানাভাবে আভাস দিতে দেখা গেছে যে, তিনি স্পোর্টস হিসেবে শুটিং'এর বিপক্ষে নন৷ গত সপ্তাহেই তিনি একটি পত্রিকাকে বলেন, তিনি হবি হিসেবে স্কিট শুটিং শুরু করেছেন৷ সারাক্ষণই নাকি তিনি এই ক্লে পিজিয়ন বা ‘মাটির পায়রা' মারেন৷ রক্ষণশীলরা অবশ্য ওবামার এই নতুন শুটিং-প্রীতিকে খুব একটা বিশ্বাস করতে চাইছেন না৷ বিশেষ করে যখন ওবামা এর আগে তাঁর স্কিট শুটিং'এর ব্যাপারে জনসমক্ষে উচ্চবাচ্য করেননি৷ সদ্য প্রকাশিত ছবিটিতে ওবামা ক্যাম্প ডেভিডে মাটির পায়রা মারছেন, মানে স্কিট শুটিং করছেন, যা খেলোয়াড়রা অলিম্পিকেও করে থাকেন৷ ওদিকে মানুষজন ওবামার বাস্কেটবল প্রীতির কথাটা জানে - কিন্তু স্কিট শুটিং? সেটা আবার তিনি কবে শুরু করলেন? নিয়মিত প্র্যাকটিস করেন তো? জাতীয় স্কিট শুটিং সমিতির কার্যনির্বাহী মাইকেল হ্যাম্পটন নিউ ইয়র্ক টাইমস পত্রিকাকে বলেছেন, স্কিট শুটিং'এর সঙ্গে যুক্ত অনেকেই নাকি খবরটা শুনে আশ্চর্য হয়েছেন৷ আগ্নেয়াস্ত্র নিয়ন্ত্রণের ব্যাপারে ওবামার সবচেয়ে বড় বৈরী ন্যাশনাল রাইফেল অ্যাসোসিয়েশন৷ তাদের মুখপাত্র অ্যান্ড্রু অরুলানন্দম সিএনএন'কে বলেছেন, ‘‘সারা জীবন ধরে যিনি প্রতিটি আগ্নেয়াস্ত্র নিষেধ এবং প্রতিটি আগ্নেয়াস্ত্র নিয়ন্ত্রণ পরিকল্পনাকে সমর্থন করেছেন, মাত্র একটা ছবি দিয়ে সে সব উড়িয়ে দেওয়া যায় না৷'' তবে শুধু ছবিই নয়৷ ওবামার মুখ থেকে অন্য সুর শোনা গেছে যখন তিনি দ্য নিউ রিপাবলিক পত্রিকাকে বলেছেন, অ্যামেরিকার সুপ্রাচীন শিকার ঐতিহ্যের প্রতি তাঁর গভীর শ্রদ্ধা আছে৷ এবং আগ্নেয়াস্ত্র নিয়ন্ত্রণের সমর্থকদেরও অপর পক্ষের বক্তব্যটা একবার ভালো করে শুনে দেখা উচিত৷ এসি/এআই (এএফপি)",
  "manualKeyPhrases" : [ "মাটির পেয়ালা", "বিবৃতি", "পায়রা", "বিকল্প", "স্কিট" ],
  "automaticKeyPhrases" : [ "" ]
}