{
  "docID" : 13056,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইসলাম-বিরোধী-ছবি-রাষ্ট্রদূতসহ-চার-মার্কিন-কর্মকর্তা-নিহত/a-16234797",
  "title" : "ইসলাম বিরোধী ছবি: রাষ্ট্রদূতসহ চার মার্কিন কর্মকর্তা নিহত",
  "date" : "12.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইসলাম বিরোধী একটি ভিডিওচিত্র নিয়ে বিক্ষোভের জেরে নিহত হয়েছেন লিবিয়ায় নিযুক্ত যুক্তরাষ্ট্রের রাষ্ট্রদূত সহ চারজন মার্কিন নাগরিক৷ এই ঘটনায় লিবিয়া যুক্তরাষ্ট্রের কাছে ক্ষমা প্রার্থনা করেছে৷ ইসলাম ধর্ম হলো ‘ক্যান্সার'এর মতো৷ মন্তব্যটা স্যাম বাচিলে'র৷ তিনি একজন ইসরায়েলি-অ্যামেরিকান ইহুদি৷ তাঁর নির্মিত ‘ইনোসেন্স অফ মুসলিমস' ছবিতে মহানবী (সাঃ) কে একাধিক নারীর সঙ্গে শয্যাগ্রহণকারী হিসেবে দেখানো হয়েছে৷ ছবিটি অ্যামেরিকায় তৈরি হয়েছে৷ প্রায় ১০০ জন ইহুদি দাতা এজন্য প্রায় ৫০ লক্ষ ডলার অনুদান দিয়েছেন বলে যুক্তরাষ্ট্রের ‘ওয়াল স্ট্রিট জার্নাল' পত্রিকাকে জানিয়েছেন বাচিলে৷ গত জুলাই মাস থেকে ছবিটি ইন্টারনেটে দেখা যাচ্ছে৷ তবে এতোদিন পর খবর পেয়ে মঙ্গলবার মিশর ও লিবিয়ার মুসলমানরা বিক্ষোভে ফেটে পড়েন৷ প্রথমে একদল বিক্ষুব্ধ জনতা কায়রোর মার্কিন দূতাবাসের সামনে জড়ো হয়ে বিক্ষোভ দেখানো শুরু করে৷ এক পর্যায়ে তাদের কয়েকজন প্রাচীর টপকে দূতাবাসে ঢুকে মার্কিন পতাকা নামিয়ে ফেলে সেখানে একটি ইসলামিক কালো পতাকা উড়িয়ে দেয়৷ পতাকাটি কয়েকটি জঙ্গি গোষ্ঠী তাদের প্রতীক হিসেবে ব্যবহার করে থাকে বলে জানিয়েছে বার্তা সংস্থা এএফপি৷ এর কয়েক ঘণ্টা পর বিক্ষুব্ধ জনতা লিবিয়ার বেনগাজিতে মার্কিন কনসুলেট ভবনে হামলা চালায় ও আগুন ধরিয়ে দেয়৷ এতে লিবিয়ায় নিযুক্ত মার্কিন রাষ্ট্রদূত ক্রিস্টোফার স্টিভেন্স সহ চার মার্কিন কর্মকর্তা নিহত হয়েছেন৷ এক লিবীয় কর্মকর্তা বার্তা সংস্থা রয়টার্সকে জানিয়েছেন, কনসুলেটে হামলা হওয়ার পর রাষ্ট্রদূত সহ কর্মকর্তাদের গাড়িতে করে নিরাপদ স্থানে সরিয়ে নেয়া হচ্ছিল৷ সেসময় তাঁদের গাড়ি লক্ষ্য করে রকেট হামলা হয়৷ এতে ঐ চারজন নিহত হন৷ এদিকে, মার্কিন প্রেসিডেন্ট বারাক ওবামা রাষ্ট্রদূত স্টিভেন্স নিহত হওয়ার ঘটনা নিশ্চিত করেছেন৷ তিনি এর তীব্র নিন্দা জানানোর পাশাপাশি নিহতদের স্মৃতির প্রতি শ্রদ্ধা দেখিয়েছেন৷ ওবামা বলেন, তিনি লিবিয়ায় থাকা অন্যান্য মার্কিন কর্মকর্তার নিরাপত্তা বিধানের নির্দেশ দিয়েছেন৷ এছাড়া সারা বিশ্বের মার্কিন মিশনগুলোতে নিরাপত্তা বাড়ানোর নির্দেশ দেন৷ জার্মানিও এই ঘটনার তীব্র নিন্দা জানিয়েছে৷ এই ঘটনায় লিবিয়া যুক্তরাষ্ট্রের কাছে ক্ষমা প্রার্থনা করেছে৷ লিবিয়ার সর্বোচ্চ রাজনৈতিক কর্তৃপক্ষ ‘জেনারেল ন্যাশনাল কংগ্রেস' এর প্রেসিডেন্ট মোহামেদ আল-মেগারিয়েফ সাংবাদিকদের বলেন, ‘এই ঘটনার জন্য আমরা যুক্তরাষ্ট্র এবং সেদেশের জনগণ সহ সারা বিশ্বের কাছে ক্ষমা চাচ্ছি৷'' এছাড়া অপরাধীদের শাস্তি নিশ্চিত করারও অঙ্গীকার করেন তিনি৷ এদিকে লিবিয়ার উপ-স্বরাষ্ট্রমন্ত্রী ওয়ানিস আল-শরিফ জানিয়েছেন, গাদ্দাফির সমর্থকরা মার্কিন কনসুলেটে হামলার কাজটি করে থাকতে পারে৷ জেডএইচ / এসবি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "লিবিয়া", "ইসলাম", "ওবামা", "বিরোধী", "মার্কিন", "মহানবী", "চার", "রাষ্ট্রদূত", "নিহত", "কর্মকর্তা" ],
  "automaticKeyPhrases" : [ "" ]
}