{
  "docID" : 13061,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্দোলন-আর-ভোট-দুদিকেই-বিএনপি/a-16686556",
  "title" : "‘আন্দোলন আর ভোট দুদিকেই বিএনপি’",
  "date" : "21.03.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের প্রধান বিরোধী দল বিএনপি আন্দোলন কঠোর করার পাশাপাশি নির্বাচনেরও প্রস্তুতি নিচ্ছে৷ তারা সরকারের ওপর চাপ সৃষ্টির পাশাপাশি নির্বাচন কমিশনের ওপরও চাপ সৃষ্টি করতে চায়৷ সরকার পতনের একদফা আন্দোলনে আছে বিএনপির নেতৃত্বে ১৮ দল৷ তাদের দাবি, আগামী নির্বাচন হতে হবে নির্দলীয় তত্ত্বাবধায়ক সরকারের অধীনে৷ এই দাবি আদায়ের পাশাপাশি আগামী নির্বাচনে নির্বচন কমিশনকে কী করতে হবে, তাও স্পষ্ট করছে৷ বুধবার বিএনপির যুগ্ম মহাসচিব সালাহউদ্দিন আহমেদের নেতৃত্বে একটি দল কমিশনে গিয়ে কিছু লিখিত দাবি পেশ করেছে৷ এর মধ্যে অন্যতম হল আগামী নির্বাচনে সশস্ত্র বাহিনীকে বিচারিক ক্ষমতা দিয়ে নির্বাচনের দায়িত্ব পালনের ব্যবস্থা করতে হবে৷ তারা বলেছে, গণপ্রতিনিধিত্ব আদেশ সংশোধন করে আইন-শৃঙ্খলা বাহিনীর সংজ্ঞায় সশস্ত্র বাহিনীকে অন্তর্ভুক্ত করতে হবে৷ ৩ পৃষ্ঠার এই চিঠিতে সীমানা পুনর্নির্ধারণে বিএনপি আপত্তি জানিয়েছে৷ বলেছে, এটা সরকারের নির্দেশে করা হচ্ছে৷ আর ৫ লাখ ভোটারের হদিস নেই বলেও অভিযোগ করা হয়েছে৷ ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের সই করা এই চিঠি গ্রহণ করেছেন নির্বাচন কমিশনার আব্দুল মোবারক৷ তিনি বলেছেন, বিএনপির অভিযোগ সুনির্দিষ্ট নয়৷ তিনি বলেন তাদের দাবি রাজনৈতিক এবং তা রাজনৈতিকভাবেই দেখা হবে৷ নির্বাচন বিশেষজ্ঞ অধ্যাপক ড. নাজমুল আহসান কলিমুল্লাহ ডয়চে ভেলেকে বলেন, বিএনপি তার চলমান রাজনৈতিক আন্দোলনের কৌশল হিসেবেই নির্বাচন কমিশনে গিয়ে তাদের দাবি জানিয়েছে৷ তারা নির্বাচন কমিশনের সঙ্গে কোন শর্তে কাজ করবেন, তার ইঙ্গিত দিচ্ছেন৷ তিনি বলেন, নতুন নির্বাচন কমিশন দায়িত্ব নেয়ার পর বিএনপি একধরনের অনাস্থা প্রকাশ করে আসছিল৷ এবার হয়তো তারা যদি এই নির্বাচন কমিশনের সঙ্গে কাজ করতে হয়, তার এক ধরণের ক্ষেত্র প্রস্তুতে নেমেছে৷ তাঁর মতে, এটা অনেকটা দুধারী তলোয়ারের মত৷ সরকার বিরোধী আন্দোলনও চালিয়ে নেয়া, আবার নির্বাচন কমিশনকেও চাপে রাখা৷ যাতে নির্বাচন কমিশন একপাক্ষিকভাবে এগিয়ে না যায় তার নজরদারি৷ এতে নির্বাচন কমিশনও সতর্ক থাকবে বলে মনে করেন তিনি৷ অন্যদিকে বুধবারের মধ্যে বিএনপি আটক ১৫৪ জন নেতা-কর্মীকে মুক্তির দাবি জানান হয়েছিল৷ কিন্তু তাঁরা মুক্ত হননি৷ তাদের মধ্যে ১৫১ জনের প্রত্যেককে ৮ দিন করে রিমান্ডে নেয়া হয়েছে৷ আর জয়নুল আবদীন ফারুক, রহুল কবির রিজভী এবং আমানউল্লাহ আমানের জামিন এবং রিমান্ডের আবেদন বাতিল করে জেল হাজতে পাঠান হয়েছে৷ বিএনপি এর প্রতিবাদে আরো কঠোর আন্দোলনের ঘোষণা দিয়েছে৷",
  "manualKeyPhrases" : [ "প্রস্তুতি", "বিএনপি", "নির্বাচন", "কমিশন", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}