{
  "docID" : 13062,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভবন-ধস-নিয়ে-স্বরাষ্ট্রমন্ত্রীর-বক্তব্যে-তীব্র-প্রতিক্রিয়া/a-16771640",
  "title" : "ভবন ধস নিয়ে স্বরাষ্ট্রমন্ত্রীর বক্তব্যে তীব্র প্রতিক্রিয়া",
  "date" : "25.04.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "সাভারে বুধবার ভবন ধসে মৃতের সংখ্যা ক্রমশ বাড়ছে৷ অথচ রানা প্লাজা নামের ভবনটি ধসে যাওয়ার শঙ্কা তৈরি হয়েছিল আগেই৷ তবুও বাঁচতে পারেনি শ্রমিকরা৷ এদিকে, ভবন ধস নিয়ে স্বরাষ্ট্রমন্ত্রীর বক্তব্যে সৃষ্টি হয়েছে তীব্র প্রতিক্রিয়া৷ সাভারে ভবন ধসের ঘটনায় শোকে মুহ্যমান গোটা বাঙালি জাতি৷ সামাজিক যোগাযোগ সাইট ফেসবুকে এই বিষয়ে মন্তব্য করছেন অগুনতি মানুষ৷ ভবনটিতে আটক পড়া মানুষের ছবি শেয়ার করছেন অনেকে৷ এসব ছবিতে দেখা যাচ্ছে ধ্বংসস্তূপের মধ্য থেকে বেরিয়ে আছে রক্তাক্ত পা, চুড়ি পরা হাত, মাথা বা শরীরের অংশ বিশেষ৷ ধ্বংসস্তূপে চাপা পড়া অনেক মানুষ বেঁচে থাকলেও তাদের উদ্ধার করা যাচ্ছে না প্রয়োজনীয় যন্ত্রপাতির অভাবে, এই নিয়েও ফেসবুক, ব্লগে হয়েছে আলোচনা৷ তবে বুধবার রাতে এসব ছাপিয়ে ভবন ধস নিয়ে আরেকটি বিষয় আলোচনায় উঠে এসেছে৷ ব্রিটিশ সম্প্রচার কেন্দ্র বিবিসিকে দেওয়া সাক্ষাৎকারে বাংলাদেশের স্বরাষ্ট্রমন্ত্রী মহিউদ্দিন খান আলমগীর জানিয়েছেন, ‘‘কিছু হরতাল সমর্থক ভবনটির ফাটল ধরা দেয়ালের বিভিন্ন স্তম্ভ এবং গেট ধরে নাড়াচাড়া করেছে বলে তিনি জানতে পেরেছেন৷'' স্বরাষ্ট্রমন্ত্রী বলেন, ‘‘ভবনটি ধসে পড়ার পেছনে সেটাও একটি সম্ভাব্য কারণ হতে পারে৷'' বলাবাহুল্য, স্বরাষ্ট্রমন্ত্রীর এই বক্তব্য শোকে মুহ্যমান জাতিকে তীব্র আঘাত দিয়েছে৷ অসংখ্য মানুষ এই মন্তব্যের প্রতিবাদ জানিয়েছেন ব্লগ, ফেসবুকে৷ ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় জুরি অ্যাওয়ার্ড ও ইউজার প্রাইজ জয়ী ব্লগার আলী মাহমেদ তাঁর ব্যক্তিগত ব্লগে প্রকাশিত নিবন্ধের একাংশে লিখেছেন, ‘‘আমাদের মন্ত্রী বাহাদুরদের কথাবার্তা শুনে এই মুহূর্তে যেটা আমার মনে হচ্ছে, ‘হে পরম করুণাময়, এই গ্রহে এতো দেশ থাকতে এই দেশেই পাঠালে কেন...'!'' কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগে ব্লগার কাজী মামুন হোসেনের নিবন্ধের শিরোনাম, ‘‘মাননীয় স্বরাষ্ট্রমন্ত্রী, আমার ভাই-বোনের লাশ নিয়ে তামাশা বন্ধ করুন, দয়া করে আমাদের ‘ক্ষেমা' করুন৷'' হোসেন নিজে বুধবার সাভারে ধসে পড়া ভবনটির কাছে গিয়েছিলেন৷ তিনি সেখানে স্বরাষ্ট্রমন্ত্রীর কর্মকাণ্ড প্রত্যক্ষ করেছেন৷ এই বিষয়ে হোসেন লিখেছেন, ‘‘মাননীয় স্বরাষ্ট্রমন্ত্রী, গাড়ী থেকে নেমে আপনার হেলেদুলে চলা দেখে আমি ধারনা পেয়েছি, রানা প্লাজা ট্রাজেডি সামান্য নিছক একটি দুর্ঘটনা মাত্র, এতে বিচলিত হওয়ার কিছুই নেই৷'' ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় ইউজার প্রাইজ জয়ী ব্লগার আরিফ জেবতিক তাঁর ফেসবুক প্রোফাইলে ব্যঙ্গ করে লিখেছেন, ‘‘সে এক দেশ ছিল রে ভাই৷ সেই দেশে বিরোধীদলের নেতাকর্মী এমন মুশকো জোয়ান ছিল যে খালি হাতে টানাটানি করেই একটা ৮ তলা দালান ধসিয়ে দিতে পারত, গার্মেন্ট কর্মীরা এত বড়লোক ছিল যে তাদের কর্মস্থলে রেখে দেয়া সম্পদ আনতেই দুইদিন কারখানায় যেতে হতো৷ খালি সরকারই ছিল খাঁটি গরীব৷ ৫০টা টর্চলাইট কিনতেও চাঁন্দা তোলা লাগছে!''",
  "manualKeyPhrases" : [ "বক্তব্য", "আরিফ জেবতিক", "আলী মাহমেদ", "স্বরাষ্ট্রমন্ত্রী মহিউদ্দিন খান আলমগীর", "ভবন ধস", "তীব্র প্রতিক্রিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}