{
  "docID" : 13064,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্য-বব্স-আবারও-মনোনীত-আসিফ-মহিউদ্দীন/a-16731034",
  "title" : "দ্য বব্স: আবারও মনোনীত আসিফ মহিউদ্দীন",
  "date" : "09.04.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "চলতি বছর ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতা ‘দ্য বব্স’ এর একটি বিভাগে মনোনয়ন পেয়েছে আসিফ মহিউদ্দীনের বাংলা ব্লগ৷ ব্লগার আসিফ মহিউদ্দীনকে সম্প্রতি গ্রেপ্তার করেছে গোয়েন্দা পুলিশ৷ বাংলাদেশে ধর্মীয় মৌলবাদ এবং রাজনীতির নামে ‘নোংরা খেলার' এক কঠোর সমালোচক আসিফ মহিউদ্দীন৷ গত জানুয়ারি মাসে তাঁর উপর হামলা চালায় ‘আল-কায়েদা নেটওয়ার্কের কয়েকজন অনুসারী'৷ নিজেকে ‘নাস্তিক' হিসেবে পরিচয় প্রদানকারী মহিউদ্দীন জানিয়েছেন, ব্লগে ধর্মীয় মৌলবাদ নিয়ে লেখালেখির কারণে এই হামলার শিকার হয়েছেন তিনি৷ আসিফ মহিউদ্দীনকে হত্যার উদ্দেশ্যে তাঁর উপর এই হামলা চালানো হয়েছিল৷ ইতোমধ্যে পুলিশ মহিউদ্দীনের উপর হামলাকারী সন্দেহে চারজনকে গ্রেপ্তার করেছে৷ গোয়েন্দা বিভাগের অতিরিক্ত উপ-কমিশনার মশিউর রহমান এই বিষয়ে বলেন, ‘‘তারা (আটক) চারজনই আসিফের ওপর হামলার কথা স্বীকার করেছে৷ তারা জানিয়েছে, তাদের উদ্দেশ্য ছিল আসিফকে হত্যা করা৷ তবে চাপাতির ব্যাগ নিয়ে যার আসার কথা ছিল সে ঠিক সময়ে না আসায় তারা ছুরিকাঘাত করেই আসিফকে হত্যার চেষ্টা করে৷'' গ্রেপ্তার মহিউদ্দীন! হামলাকারীদের গ্রেপ্তার দু'দিন পর গত তেসরা এপ্রিল গোয়েন্দা পুলিশ গ্রেপ্তার করেছে আসিফ মহিউদ্দীনকেও৷ এক্ষেত্রে মাসুদুর রহমানের বক্তব্য হচ্ছে, ‘‘তাঁকে তথ্য-প্রযুক্তি আইনে গ্রেপ্তার করা হয়েছে৷ তাঁর বিরুদ্ধে থানায় একটি সাধারণ ডায়েরি করা হয়েছে৷ অভিযোগ – তিনি ব্লগে লেখালেখির মাধ্যমে ধর্মীয় অনুভূতিতে আঘাত করেছেন৷'' জানুয়ারিতে হামলায় গুরুতর আহত আসিফ মহিউদ্দীন আগেই শঙ্কা প্রকাশ করেছিলেন, তাঁকে গ্রেপ্তার করা হতে পারে৷ আর গ্রেপ্তারের পর যদি রিমান্ডে নেয়া হয় তার ধকল সহ্য করার মত শারীরিক অবস্থা তাঁর নেই৷ বলাবাহুল্য, মহিউদ্দীনের এই শারীরিক অবস্থাকে গুরুত্ব দেয়নি গোয়েন্দা পুলিশ৷ বরং তাঁকে আটকের পর আদালতে আবেদনের মাধ্যমে রিমাণ্ডে নিয়েছে গোয়েন্দারা৷ অথচ গ্রেপ্তারের পরপরই শারীরিক অবস্থার অবনতি ঘটে মহিউদ্দীনের৷ বর্তমানে তাঁর শারীরিক অবস্থা অজানা৷ মহিউদ্দীনের নিঃশর্ত মুক্তি দাবি এখানে উল্লেখ করা যেতে পারে, গত মাস থেকে ব্লগারদের উপর কঠোর মনোভাব প্রকাশ শুরু করে বাংলাদেশ সরকার৷ আর সেই মনোভাবের বহিঃপ্রকাশ ব্লগার আসিফ মহিউদ্দীনসহ আরো তিন ব্লগারকে আটক৷ অনেকেই মনে করেন, বর্তমান সরকার মূলত হেফাজতে ইসলামের সঙ্গে সমঝোতার তাগিদে ব্লগারদের গ্রেপ্তার করেছে৷ বাকস্বাধীনতা রক্ষায় বদ্ধপরিকর আন্তর্জাতিক সংগঠন ‘রিপোর্টার্স উইদাউট বর্ডার্স' মহিউদ্দীনসহ সকল ব্লগারের মুক্তি চেয়েছে৷ প্যারিসভিত্তিক সংগঠনটি এক বিবৃতিতে জানিয়েছে, ‘‘আমরা মহিউদ্দীনের দ্রুত এবং নিঃশর্ত মুক্তি চাই৷ গত জানুয়ারিতে ছুরি হামলার শিকার এই ব্লগারের শারীরিক অবস্থান অত্যন্ত দুর্বল এবং তাঁর সার্বক্ষণিক মেডিক্যাল তত্ত্বাবধান প্রয়োজন৷'' রিপোর্টার্স উইদাউট বর্ডার্স মনে করে, ‘ঈশ্বরনিন্দা' রোধের নামে ‘নাস্তিক' ব্লগারদের গ্রেপ্তারের মাধ্যমে বাংলাদেশ সরকার কার্যত বাক স্বাধীনতার উপর বিধিনিষেধ আরোপের রাজনৈতিক ইচ্ছা পূরণ করতে চাচ্ছে৷ স্বরাষ্ট্রমন্ত্রী আরো সাত ব্লগারকে গ্রেপ্তারের ঘোষণা দিয়ে সংবাদ প্রকাশকারীদের নিরুৎসাহিত করতে চাচ্ছে৷ এটা অগ্রহণযোগ্য এবং মানুষের মৌলিক স্বাধীনতার লঙ্ঘন যা আমরা রক্ষা করি, জানায় রিপোর্টার্স উইদাউট বর্ডার্স৷ এবারই প্রথম নয় বলাবাহুল্য, গোয়েন্দা পুলিশের হাতে আসিফ মহিউদ্দীন আটকের ঘটনা এবারই প্রথম নয়৷ এর আগে ২০১১ সালে মহিউদ্দীনকে ১৮ ঘণ্টা আটকে রেখে জিজ্ঞাসাবাদ করে গোয়েন্দারা৷ সেসময় তাঁকে পানি পান করতে দেওয়া হয়নি, দেওয়া হয়নি খেতেও৷ এমনকি তিন ঘণ্টা চোখ বেঁধে তাঁকে জিজ্ঞাসা করে অজ্ঞাত পরিচয়ের এক নিরাপত্তা কর্মকর্তা৷ তখন জগন্নাথ বিশ্ববিদ্যালয়ের ছাত্র আন্দোলনের সঙ্গে সম্পৃক্ত থাকায় গোয়েন্দাদের জিজ্ঞাসাবাদের মুখোমুখি হন মহিউদ্দীন৷ উল্লেখ্য, ২০১২ সালে ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতার ‘সোশ্যাল অ্যাক্টিভিজম ক্যাম্পেইন' বিভাগে ‘ইউজার প্রাইজ' জয় করে আসিফ মহিউদ্দীনের বাংলা ব্লগ৷ চলতি বছর প্রতিযোগিতার ‘রিপোর্টার্স উইদাউট বর্ডার্স' বিভাগে মনোনীত হয়েছে তাঁর ব্লগ৷ আসিফকে ভোট দিতে ভিজিট করুন: www.thebobs.com/bengali ঠিকানা৷",
  "manualKeyPhrases" : [ "আসিফ মহিউদ্দীন", "মৌলবাদ", "দ্য বব্স", "গোয়েন্দা", "হত্যা", "আল-কায়েদা", "সেরা ব্লগ অনুসন্ধান প্রতিযোগিতা" ],
  "automaticKeyPhrases" : [ "" ]
}