{
  "docID" : 13068,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগারদের-নিরাপত্তা-চেয়ে-থানায়-জানা/a-16626768",
  "title" : "ব্লগারদের নিরাপত্তা চেয়ে থানায় জানা",
  "date" : "25.02.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "জনপ্রিয় কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগের প্রতিষ্ঠাতা সৈয়দা গুলশান ফেরদৌস জানা ব্লগারদের নিরাপত্তা চেয়ে ঢাকার একটি থানায় সাধারণ ডায়েরি করেছেন৷ সোমবার এক সংবাদ সম্মেলনের পর আইনের দ্বারস্থ হলেন তিনি৷ বিশ্বের সবচেয়ে বড় কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগের বিরুদ্ধে অপপ্রচার এবং ব্লগারদের হয়রানির অভিযোগ তুলেছেন সৈয়দা গুলশান ফেরদৌস জানা৷ এই ব্লগটির প্রতিষ্ঠাতা তিনি৷ ২০০৫ সালের ১৫ই ডিসেম্বর যাত্রা শুরু করা বাংলা প্ল্যাটফর্মটিতে বর্তমানে নিবন্ধিত ব্লগের সংখ্যা এক লাখ চল্লিশ হাজারের মতো৷ জানা অভিযোগ করেছেন, গত দু'সপ্তাহের বেশি সময় ধরে সামহয়্যার ইন ব্লগের বিরুদ্ধে নানা ধরনের মিথ্যা প্রচারণা চালানো হচ্ছে৷ একইভাবে তাঁর নামে নকল ফেসবুক পাতা খুলে তাঁকে হয়রানি করা হচ্ছে৷ ঢাকার একটি থানায় বসে সোমবার বিকেলে ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে জানা বলেন, ‘‘একটি গ্রুপ সামহয়্যার ইন ব্লগের নামে ছড়াচ্ছে যে, এটি একটি জামাতি প্ল্যাটফর্ম৷ একইভাবে আরেকটি গ্রুপ ছড়াচ্ছে এটি একটি নাস্তিক প্ল্যাটফর্ম৷ এতে করে আমাদের এক লক্ষ চল্লিশ হাজার ব্লগার প্রচণ্ডভাবে আহত এবং অসম্মান বোধ করছেন৷'' দেশের বর্তমান পরিস্থিতির আলোকে বর্তমানে ব্লগাররা নিরাপত্তাহীনতায় ভুগছেন বলেও জানান জানা৷ তিনি বলেন, ‘‘ব্লগাররা অনিরাপত্তায় ভুগছেন৷ কেননা আজকে দেশের যে পরিস্থিতি, তাতে এর যেকোন একটি, যে কোন ব্লগারের জন্য ভয়াবহ দুর্ঘটনা ডেকে আনতে পারে৷'' ইতোমধ্যে সামহয়্যার ইন ব্লগের বিরুদ্ধে অপপ্রচারের বিরুদ্ধে এবং ব্লগারদের নিরাপত্তা চেয়ে থানায় সাধারণ ডায়েরি করেছেন সৈয়দা গুলশান ফেরদৌস জানা৷ ব্যক্তিগতভাবে জানা নিজেও হয়রানির শিকার হচ্ছেন৷ বিশেষ করে, দেশের মধ্য থেকে এবং বিদেশ থেকে তাঁকে ফোন করে হেনস্তা করা হচ্ছে৷ জানা এই বিষয় বলেন, ‘‘আমার নিজের নামে মিথ্যা ফেসবুক অ্যাকাউন্ট তৈরি করা হচ্ছে৷ এবং সেখানে আমার নাম এবং মোবাইল ফোন নম্বর দিয়ে দেওয়া হয়েছে৷ যার জন্য আমি ভীষণভাবে হয়রানির শিকার হচ্ছি৷ দেশে এবং বিদেশ থেকে নানা ধরনের ফোন পাচ্ছি৷'' ঠিক কারা সামহয়্যার ইন ব্লগ এবং সেই প্ল্যাটফর্মের ব্লগারদের বিরুদ্ধে, একইসঙ্গে জানার বিরুদ্ধে অপপ্রচার চালাচ্ছে, তা জানাতে পারেননি পৃথিবীর সর্ববৃহৎ কমিউনিটি বাংলা ব্লগের এই প্রতিষ্ঠাতা৷ তবে থানায় সাধারণ ডায়েরি ছাড়াও বিভিন্ন দূতাবাসে এবং ক্ষমতাসীন সরকারের উচ্চ পর্যায়কে হয়রানির বিষয়টি অবগত করেছেন সৈয়দা গুলশান ফেরদৌস জানা৷ উল্লেখ্য, বর্তমানে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি এবং যুদ্ধাপরাধের দায়ে জামায়াত-শিবিরের রাজনীতি নিষিদ্ধের দাবিতে ব্লগারদের নেতৃত্বে আন্দোলন করছেন সাধারণ জনতা৷ তবে বিভিন্ন ইসলামি দল ব্লগারদের এই আন্দোলনকে ‘ধর্মের বিরুদ্ধে নাস্তিকদের অবস্থান' হিসেবে আখ্যা দিচ্ছে৷ বিষয়টি নিয়ে বাংলাদেশে এখন চরম উত্তেজনা বিরাজ করছে৷ এরকম একটি পরিস্থিতিতে সামহয়্যার ইন ব্লগ বিরুদ্ধে বিভিন্ন অপপ্রচারে উদ্বিগ্ন প্ল্যাটফর্মটির নিয়ন্ত্রক কর্তৃপক্ষ৷",
  "manualKeyPhrases" : [ "ব্লগার", "সৈয়দা গুলশান ফেরদৌস জানা", "বাংলা ব্লগ", "নিরাপত্তা", "সামহয়্যার ইন ব্লগ", "হয়রানি" ],
  "automaticKeyPhrases" : [ "" ]
}