{
  "docID" : 13075,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বন্ড-গেলেন-আফগানিস্তানে-তবে-যুদ্ধ-করতে-নয়/a-16389184",
  "title" : "বন্ড গেলেন আফগানিস্তানে, তবে যুদ্ধ করতে নয়",
  "date" : "19.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "জেমস বন্ডের হালের অবতার ড্যানিয়েল ক্রেগ জাতিতে ব্রিটিশ, খোদ জেমস বন্ডও যা ছিলেন৷ উভয়েরই আফগানিস্তানে যাবার ডাক পড়তে পারতো৷ রবিবার ক্রেগ গেছিলেন ঠিক সেইরকম একটি মিশনে৷ অন হার ম্যাজেস্টিস সিক্রেট সার্ভিস৷ কাজেই বন্ড-অভিনেতা ক্রেগ যে হঠাৎ দক্ষিণ আফগানিস্তানের হেলমন্দ প্রদেশে ব্রিটিশ সৈন্যদের ক্যাম্প বাস্টিয়ন শিবিরে গিয়ে হাজির হবেন, সে খবরটা স্বভাবতই আগে থেকে ঢ্যাঁড়া পিটিয়ে জারি করা হয়নি৷ বন্ড গেছেন হার ম্যাজেস্টির সৈন্যদের পরিদর্শনে নয়, তাদের মনোরঞ্জন করতে৷ এক্ষেত্রে ক্রেগের সবচেয়ে বড় হাতিয়ার হল তাঁর সর্বাধুনিক ছবি: স্কাইফল৷ খোদ ড্যানিয়েল ক্রেগের সঙ্গে বসে স্কাইফল দেখার সৌভাগ্য জুটল ৮০০ ব্রিটিশ সৈন্যের কপালে৷ ছবি শুরু হওয়ার আগে ক্রেগ নাকি সৈন্যদের সামনে ছোট্ট একটি ভাষণ দেন৷ তবে সেই ভাষণ ‘‘মাই নেম ইজ বন্ড, জেমস বন্ড'', এই কথাগুলো দিয়ে শুরু করেছিলেন কিনা, ব্রিটিশ প্রতিরক্ষা মন্ত্রণালয় থেকে তা জানানো হয়নি৷ হেলমন্দ হল আফগানিস্তানের অশান্ত প্রদেশগুলোর মধ্যে অন্যতম, জেমস বন্ডের সে'কথা অজানা থাকার কথা নয়৷ সেখানে যে সব ব্রিটিশ সৈন্য নিয়োজিত রয়েছে, তারা বন্ডের গ্ল্যামার অ্যান্ড গার্লস ছাড়াই একটি অতি দুরূহ কাজ সম্পন্ন করছে৷ তারাই বন্ডকে তাদের শিবির ঘুরিয়ে দেখিয়েছে৷ দেখিয়েছে, ফিল্ড পোস্টে কাজ করতে যাবার আগে তাদের কী ধরণের ট্রেনিং দেওয়া হয়৷ বন্ড নিজে তাদের একটি মেশিন গান ফায়ার করার সুযোগ পেয়েছেন৷ আবার তাঁকে শিবিরের হাসপাতালেও নিয়ে যাওয়া হয়েছে৷ সেখানে তিনি দেখেছেন ট্রমাগ্রস্ত সৈন্যদের কীভাবে চিকিৎসা করা হয়৷ ড্যানিয়েল রাফটন ক্রেগ ড্যানিয়েল ক্রেগের জন্ম ১৯৬৮ সালের দোসরা মার্চ৷ অভিনয়ই তাঁর নেশা এবং পেশা৷ ন্যাশনাল ইয়ুথ থিয়েটার থেকে লন্ডনের গিল্ডহল স্কুল অফ মিউজিক অ্যান্ড ড্রামায় প্রশিক্ষণ পেয়েছেন৷ গোড়া থেকেই ফিল্ম-টেলিভিশনের সঙ্গে যুক্ত৷ পিয়ার্স ব্রসনানের পর ষষ্ঠ জেমস বন্ড হিসেবে যখন ক্রেগকে বাছা হয়, তখন অনেককেই নাক কুঁচকোতে দেখা গিয়েছিল৷ কিন্তু তাঁর প্রথম অভিনীত বন্ড ছবি ক্যাসিনো রয়ালের দুর্দান্ত সাফল্যের পর সেই নির্বাচন নিয়ে আর কারোকে উচ্চবাচ্য করতে শোনা যায়নি৷ বন্ড হিসেবে ক্রেগের দ্বিতীয় ছবি কোয়ান্টাম অফ সোলেস যদি সেরকম সাফল্য না পেয়ে থাকে, তবে তার জন্য ক্রেগকে কেউ দায়ী করবে না৷ আর তৃতীয় ফিল্ম স্কাইফল তো বন্ড ফ্র্যাঞ্চাইজের বাণিজ্যিক সাফল্যের একটা নতুন ডাইমেনশন খুলে দিয়েছে৷ ২০০৬ থেকে ২০১২ সালের মধ্যে ড্যানিয়েল ক্রেগ হয়ে দাঁড়িয়েছেন জেমস বন্ড এবং জেমস বন্ড হয়ে দাঁড়িয়েছেন ড্যানিয়েল ক্রেগ৷ একেই বলে দ্বিপাক্ষিক, সফল ব্র্যান্ডিং৷ কাজেই রবিবার আফগানিস্তানে অন হার ম্যাজেস্টিস সিক্রেট সার্ভিসে কে গিয়েছিলেন, তা বলা শক্ত: বন্ড, না ক্রেগ? এসি / এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "জেমস", "ড্যানিয়েল", "ক্রেগ", "বন্ড", "ছবি", "ফিল্ম" ],
  "automaticKeyPhrases" : [ "" ]
}