{
  "docID" : 13074,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অস্কার-জয়-করলেন-সংগীত-তারকা-অ্যাডেল/a-16630680",
  "title" : "অস্কার জয় করলেন সংগীত তারকা অ্যাডেল",
  "date" : "27.02.2013",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "বিনোদন" ],
  "article" : "সমকালীন পপ সংগীতাঙ্গনে জনপ্রিয় তারকাদের অন্যতম অ্যাডেল৷ ২৪ বছর বয়সি ব্রিটিশ এই সংগীত তারকা প্রায় পাঁচ বছরের সংগীত জীবনে পেয়ে আসছেন সাফল্য, খ্যাতি এবং স্বীকৃতি৷ গত রোববার তাঁর গান ‘স্কাইফল’ দিয়ে জয় করলেন অস্কার৷ জেমস বন্ড ছায়াছবি ‘স্কাইফল'-এর শিরোনাম গানের জন্য শ্রেষ্ঠ ‘চলচ্চিত্র কণ্ঠ সংগীত' হিসেবে অ্যাডেল পেলেন এ বছরের অস্কার৷ এই গানের সহ গীতিকারও তিনি৷ এই গান গোল্ডেন গ্লোব পুরস্কারেও ভূষিত হয়েছে৷ ইংল্যান্ড ও অ্যামেরিকা সহ বিশ্বের বহু দেশে হিট গানের তালিকায় প্রথম দিকে স্থান অধিকার করে আছে এই গান৷ ২০০৮ সালে ১৯ বছর বয়সে প্রকাশ পায় তাঁর প্রথম সফল অ্যালবাম ‘নাইনটিন'৷ এর মধ্য দিয়ে আন্তর্জাতিক পপ সংগীতাঙ্গনের দৃষ্টি আকর্ষণ করেন অ্যাডেল এবং শ্রেষ্ঠ নবাগত শিল্পী ও শ্রেষ্ঠ মহিলা পপ সংগীত শিল্পী হিসেবে দু'টি গ্র্যামি পুরস্কার জয় করেন৷ তাঁর পুরো নাম অ্যাডেল লরি ব্লু অ্যাডকিন্স৷ জন্ম ১৯৮৮ সালে লন্ডনে৷ খুব ছোট বেলায় ব্রিটিশ সংগীত গোষ্ঠী ‘স্পাইস গার্লস'-এর গান শুনেই সংগীতের প্রতি আগ্রহী হয়ে ওঠেন তিনি এবং খুব অল্প বয়স থেকেই গান গাইতে শুরু করেন অ্যাডেল৷ ১৬ বছর বয়সে তিনি রচনা করেন তাঁর প্রথম গান ‘হোম টাউন গ্লোরি'৷ ২০০৬ সালে ‘ব্রিট পার্ফমিং আর্টস অ্যান্ড টেকনলজি স্কুল' থেকে সংগীতে সাফল্যের সাথে স্নাতক ডিগ্রী লাভ করেন তিনি৷ এর পরের বছর ‘ব্রিট পুরস্কার'-এর সমালোচকের দৃষ্টিতে ‘নবাগত সংগীত শিল্পী প্রতিযোগিতা' জয়ের মধ্য দিয়ে পরিচিতি লাভ করেন অ্যাডেল আর সেই থেকেই শুরু হয় তাঁর সফল সংগীত জীবন৷ তাঁর দ্বিতীয় অ্যালবাম ‘টোয়েনটি ওয়ান' তাঁকে এনে দেয় বিশ্বখ্যাতি৷ ২০১২ সালে ছ'টি গ্র্যামি পুরস্কার লাভ করে এই অ্যালবাম৷ অ্যাডেল তাঁর সহজ সুরেলা কণ্ঠে, সোল, জ্যাজ ও আর অ্যান্ড বি সংগীতের ছোঁয়ায় এক নতুন স্বাদের পপ সংগীত উপহার দিয়েছেন তাঁর অসংখ্য অনুরাগীদের৷ খুব অল্প সময়েই জনপ্রিয়তার শীর্ষে পৌঁছেছেন তিনি৷ এ অবধি প্রায় পাঁচ কোটিরও বেশি অ্যালবাম বিক্রি হয়েছে তাঁর৷ গোল্ডেন গ্লোব ও অস্কার ছাড়াও ন'বার গ্র্যামি, ব্রিট ও একো সহ আরো বহু পুরস্কারে ভূষিত হয়েছেন সংগীত তারকা অ্যাডেল৷",
  "manualKeyPhrases" : [ "জয়", "তারকা", "স্কাইফল", "অ্যাডেল", "অস্কার", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}