{
  "docID" : 13076,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জেমস-বন্ডকেও-গিন্নির-ঠ্যাঙানি-খেতে-হয়েছে/a-16236283",
  "title" : "জেমস বন্ড’কেও গিন্নির ঠ্যাঙানি খেতে হয়েছে!",
  "date" : "13.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "রজার মুর’এর চেয়ে বেশিদিন জেমস বন্ডের ভূমিকায় আর কেউ অভিনয় করেননি৷ হার ম্যাজেস্টির যে এজেন্ট দুনিয়ার কাউকে ভয় করতেন না, তিনি নাকি তাঁর প্রথম দুই স্ত্রীর হাতে নিয়মিত মার খেয়েছেন, বলেছেন ৮৪ বছর বয়সী অভিনেতা৷ সিএনএন সংবাদ সংস্থার ‘‘লাইফ স্টোরিজ'' চ্যাট শো'তে হোস্ট পিয়ার্স মর্গান'কে সেই অসাধারণ কাহিনি শোনান রজার মুর৷ মুর'এর চারবার বিয়ে৷ প্রথমা স্ত্রী ছিলেন আইস স্কেটার ডোর্ন ফ্যান স্টাইন৷ বিয়েটা টিকেছিল ১৯৫৩ সাল অবধি৷ ফ্যান স্টাইন মারা যান ২০১০ সালে৷ মুর'এর দ্বিতীয়া স্ত্রী ছিলেন ওয়েলশ গায়িকা ডরোথি স্কোয়ার্স৷ দু'জনের ডিভোর্স হয় ১৯৬৮ সালে৷ স্কোয়ার্স মারা যান ১৯৯৮ সালে৷ কাজেই এখন মুর'এর এই দুই বিয়ের খুঁটিনাটি প্রকাশ করতে কোনো বাধা নেই৷ যেন জেমস বন্ডের অতি গোপনীয় ফাইলগুলো অবশেষে আর্কাইভ থেকে রিলিজ করা হচ্ছে৷ মুর যখন ফ্যান স্টাইনকে বিয়ে করেন, তখন তাঁর - মানে মুর'এর - বয়স ছিল ১৯৷ বিয়ে সুখি হয়েছিল কিনা আজ আর বলা যাবে না৷ তবে ফ্যান স্টাইন একবার মুর'এর দিকে একটি টি-পট ছুঁড়ে মেরেছিলেন৷ ফ্যান স্টাইন নাকি তাঁকে আঁচড়ে-কামড়ে দিতেন৷ ‘‘বাড়ি গেলেই আমার মা সেই সব আঁচড়ের দাগ দেখে আঁতকে উঠতেন,'' পিয়ার্স মর্গানের সাক্ষাৎকারে বলেছেন মুর৷ পরবর্তী স্ত্রী ডরোথি স্কোয়ার্স সম্পর্কে মুর বলেছেন, ডরোথির নাকি দারুণ মাথাগরম ছিল৷ তিনি নাকি একবার হাতের গিটারটি দিয়ে মুর'এর মাথায় এক ঘা বসিয়ে দিয়েছিলেন৷ মনে রাখতে হবে, রজার মুর জেমস বন্ডের ভূমিকায় প্রথম অভিনয় করেন ১৯৭৩ সাল৷ ছবিটির নাম ছিল ‘লিভ অ্যান্ড লেট ডাই', অর্থাৎ ‘বাঁচো এবং মরতে দাও'৷ দেখা যাচ্ছে, মুর'এর ছবিগুলোর মতোই তাঁর দাম্পত্যজীবনও কিছু কম অ্যাকশন-পূর্ণ ছিল না৷ ১৯৬৮ সালে ডরোথি স্কোয়ার্সের সঙ্গে বিবাহবিচ্ছেদ হবার পর মুর তার পরের বছর ইটালির অভিনেত্রী লুইজা মাত্তিওলি'কে বিবাহ করেন৷ দু'জনের তিনটি সন্তানও হয়৷ এ'বিয়েও ভেঙে যায় ১৯৯৬ সালে৷ ২০০২ সালে মুর বিয়ে করেন ক্রিস্টিনা থলস্ট্রুপ'কে৷ ইনি একজন স্ক্যান্ডিনেভিয়ান সোসালাইট, বয়স ৭১৷ এজেন্ট জিরো-জিরো-সেভেনের এই শেষ দু'টি বৈবাহিক অ্যাডভেঞ্চার কেমন চলেছে অথবা চলছে, সে'বিষয়ে রজার মুর আপাতত কিছু বলেননি৷ সে সব ফাইল আপাতত রানির মহাফেজখানায় কুলুপবন্ধ থাকছে৷ এসি / এসবি (এএফপি)",
  "manualKeyPhrases" : [ "ফ্যান", "মাত্তিওলি", "রজার মুর", "স্টাইন", "ডরোথি স্কোয়ার্স" ],
  "automaticKeyPhrases" : [ "" ]
}