{
  "docID" : 13089,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পিকেকে-সন্ত্রাসী-সংগঠন-থেকে-মিত্রশক্তি/a-17918467",
  "title" : "পিকেকে, সন্ত্রাসী সংগঠন থেকে মিত্রশক্তি",
  "date" : "13.09.2014",
  "writter" : "ক্লাউস ইয়ানসেন/আরবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "কুর্দি শ্রমিক সংগঠন পিকেকে জার্মানিতে নিষিদ্ধ৷ ইউরোপীয় ইউনিয়ন এই সংগঠনটিকে সন্ত্রাসী গ্রুপ বলে গণ্য করে৷ এখন পরিস্থিতি বদলে যাওয়ায় পিকেকে-র ব্যাপারে নতুন করে চিন্তাভাবনা করার সময় এসেছে বলে মনে করছেন অনেকে৷ কুর্দরা বহুদিন ধরেই নিজস্ব রাষ্ট্রের জন্য সংগ্রাম করছেন৷ এই সম্প্রদায়ের মানুষজন তুরস্ক, সিরিয়া, ইরান ও ইরাকে ছড়িয়ে ছিটিয়ে আছেন৷ তুরস্কের পুর্বাঞ্চল ও আশেপাশের সীমান্ত অঞ্চলে পরস্পরের আক্রমণে হাজার হাজার মানুষ মারা গিয়েছে৷ তুর্কি সেনা, পিকেকে যোদ্ধা ও অসংখ্য বেসামরিক লোকজন৷ অনেক দেশ মার্ক্সপন্থি শ্রমিক দলটিকে সন্ত্রাসী সংগঠন বলে গণ্য করে আসছে৷ পিকেকে নেতা আব্দুল্লাহ ও্যচলান বহু বছর ধরে তুরস্কের কারাগারে বন্দি৷ এর ফলে কুর্দদের কাছে সংগঠনটির জনপ্রিয়তা আরো বৃদ্ধি পেয়েছে৷ সময় বদলেছে৷ পিকেকে নেতা আব্দুল্লাহ সহিংসা বর্জনের আহ্বান জানিয়েছেন৷ গত বছর থেকে তুরস্করে সাথে অস্ত্র বিরতি চুক্তিও সম্পাদন করা হয়েছে৷ এখন স্বাধীনতার বদলে স্বায়ত্ত্বশাসনের কথা বলা হচ্ছে৷ পিকেকে ও তুরস্কের শত্রু এখন এক: আইসিস-এর সন্ত্রাসীরা৷ পিকেকে-র যোদ্ধারা এই সন্ত্রাসী গোষ্ঠীর বিরুদ্ধে বেশ কিছু সাফল্য দেখাতে পেরেছেন৷ এমনকি কোনো কোনো ক্ষেত্রে পেশমেরগার যোদ্ধাদের চেয়েও সফল পিকেকে৷ ইরাকের উত্তরে স্বায়ত্তশাসিত অঞ্চলের সামরিক বাহিনীকে বলা হয় পেশমেরগার বা ‘মৃত্যুর মুখোমুখি হয় যারা'৷ পশ্চিমা গোষ্ঠী আইসিস-সন্ত্রাস দমনে জাতীয়তাবাদী পেশমেরগারদের ওপর ভরসা করতে চায়৷ ফ্রান্স, ব্রিটেন ও মার্কিন যুক্তরাষ্ট্র থেকে এই যোদ্ধারা সামরিক সহায়তা পাচ্ছেন৷ জার্মানিও অস্ত্র সরবরাহের সিদ্ধান্ত নিয়েছে৷ কখনও কখনও পেশমেরগার ও পিকেকে-র অনুসারীরা কাঁধে কাঁধে মিলিয়ে যুদ্ধ করেছে৷ যুদ্ধাবস্থায় এই দুই কুর্দি সংগঠনকে আলাদা করা সহজ নয়৷ অবশ্য জার্মান চ্যান্সেলর ম্যার্কেল স্পষ্টই জানিয়েছেন, জার্মান অস্ত্র পিকেকে নয়, শুধু পেশমেরগারদেরই দেওয়া হবে৷ জার্মানির সরকারি ও বিরোধী দলের কয়েকজন রাজনীতিবিদ পিকেকে-কে ভবিষ্যতেও সন্ত্রাসী সংগঠন হিসাবে গণ্য করা হবে কিনা সে ব্যাপারে আলোচনা করার আহ্বান জানিয়েছেন৷ যেখানে তুরস্ক সরকার এই সংগঠনটির ব্যাপারে তার মনোভাব বদলাচ্ছে৷",
  "manualKeyPhrases" : [ "ইউরোপীয় ইউনিয়ন", "কুর্দি", "পিকেকে", "তুরস্ক", "সন্ত্রাসী", "সংগঠন" ],
  "automaticKeyPhrases" : [ "" ]
}