{
  "docID" : 13082,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনে-জেমস-বন্ড-ড্যানিয়েল-ক্রেগ/a-15649782",
  "title" : "বার্লিনে জেমস বন্ড ড্যানিয়েল ক্রেগ",
  "date" : "07.01.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সুইডেনের বিখ্যাত লেখক স্টিগ লারশন’এর মিলেনিয়াম ট্রিলজি উপন্যাসের অন্যতম ‘দ্যা গার্ল উইথ দ্যা ড্রাগন ট্যাট্টু’ চলচ্চিত্রে রূপান্তরিত হয়েছে ২০০৯ সালে৷ এবং তা সুইডেনে৷ এবার হলিউডের রিমেক৷ এবং মূল চরিত্রে ড্যানিয়েল ক্রেগ৷ এই হলিউড সংস্করণের পরিচালক হলেন ডেভিড ফিনচার৷ বার্লিনে তারই প্রথম প্রকাশ্য প্রদর্শনের ব্যবস্থা হলো ৫ জানুয়ারি সন্ধ্যায়৷ সেখানে উপস্থিত ছিলেন জেমস বন্ড খ্যাত ব্রিটিশ অভিনেতা ড্যানিয়েল ক্রেগ আর অভিনেত্রী রুনি মারা৷ অসাধারণ রকমের দক্ষ এক কম্পিউটার হ্যাকার মেয়ে লিজবেথ সালান্ডার এবং সাংবাদিক মাইকেল ব্লুমকোভিস্ট - এই দুটি চরিত্রে দেখা যাবে ড্যানিয়েল ক্রেগ এবং রুনি মারাকে৷ স্টিগ লারশন'এর বেস্ট সেলার মিলেনিয়াম ট্রিলজি - দ্যা গার্ল উইথ দ্যা ড্রাগন ট্যাট্টু, দ্যা গার্ল হু প্লেইড উইথ ফায়ার এবং দ্যা গার্ল হু কিকড দ্যা হরনেস্টস নেস্ট বাজারে আসে৷ তিনটি পর্বে বাঁধা এক গোয়েন্দা কাহিনী৷ বার্লিনে ‘দ্যা গার্ল উইথ দ্যা ড্রাগন ট্যাট্টু' ছবির প্রিমিয়ার শো উপলক্ষ্যে ড্যানিয়েল ক্রেগ এবং রুনি মারা এই ছবি নিয়ে কথা  কথা বলেন৷ রুনি মারাকে এই ছবিতে অভিনয়ের জন্য চুল কাটতে হয়েছে, নাকে কানে দুল পরতে হয়েছে এবং বেশ ভালভাবেই মোটর সাইকেল চালানো শিখতে হয়েছে৷  প্রথম পর্ব এবং প্রথম বই হল দ্যা গার্ল উইথ দ্যা ড্রাগন ট্যাট্টু৷ লিজবেথ সালান্ডার দুর্নীতি, মাফিয়া এবং বিভিন্ন সংগঠিত হত্যাকাণ্ডের বিরুদ্ধে সক্রিয় হয়, কিন্তু গোপনে৷ সে অসাধারণ এক হ্যাকার৷ দুর্ভেদ্য যে কোন কোড লিজবেথ ভাঙতে পারে কয়েক ঘণ্টায়৷ কিন্তু একা সম্ভব নয়৷ তার সাহায্যের প্রয়োজন৷ এগিয়ে আসে সাংবাদিক মাইকেল ব্লুমকোভিস্ট৷ দুজনে মিলে খুঁজতে থাকে সুইডেনের একটি পরিবারের কালো অতীতকে৷ একসময় দেখা যায় লিজবেথের নিজের বাবাই হল এক সময়ের মাফিয়া বস৷ এবং তার বাবা এখনো কল-কাঠি নাড়ছে৷ লিজবেথ তাকে থামাতে চায়৷ ছবির পরিচালক ডেভিড ফিনচার জানান,‘‘গল্পটি আমার কাছে অন্যরকম মনে হয়েছে৷ আমার ভাল লেগেছে৷'' কিন্তু এ ধরণের রিমেক ছবি হলিউডের দর্শকরা কীভাবে গ্রহণ করবে? বলা প্রয়োজন, ডেভিড ফিনচার সবসময়ই একটু ভিন্ন ধরণের ছবি তৈরি করেছেন৷ সোশ্যাল নেটওয়ার্ক, ফাইট ক্লাব, সেভেন, দ্যা কিউরিয়াস কেস অফ বেঞ্জামিন বাটন-এর মত অসাধারণ কিছু ছবি আমরা পেয়েছি৷ তিনি জানান,‘‘দ্যা গার্ল উইথ দ্যা ড্রাগন ট্যাটু গল্পে এক ধরণের বিকৃতি আছে৷ আমাকে এ ধরণের কাহিনী সবসময়ই আকৃষ্ট করে৷ পৃথিবীর সব ঘটনাই ইতিবাচক, সবকিছু হাসি-খুশিতে ভরা – এসব আমাকে টানে না৷ আমি সবসময়ই ভিন্ন কিছু উপহার দেয়ার চেষ্টা করি৷ কিন্তু তার মানে এই নয় যে আমি জুরাসিক পার্কের মত ছবি তৈরিতে আগ্রহী হব না৷'' তবে ফিনচার জানিয়েছেন, তিনটি গল্পকে হয়তো তিনি দুটি ছবিতে নিয়ে আসবেন৷ আগামী কয়েক দিনের মধ্যেই মুক্তি পাচ্ছে প্রথম পর্ব – ‘ড্রাগন ট্যাট্টু'৷   প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আবদুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জেমস", "ড্যানিয়েল", "ক্রেগ", "বন্ড", "বার্লিনে" ],
  "automaticKeyPhrases" : [ "" ]
}