{
  "docID" : 13091,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মান-আফগান-সন্ত্রাসীর-বিচার-শুরু/a-15822341",
  "title" : "জার্মান-আফগান সন্ত্রাসীর বিচার শুরু",
  "date" : "20.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আহমদ ওয়ালি সিদ্দিকি’র বিরুদ্ধে অভিযোগ যে, তিনি পাকিস্তানে সন্ত্রাসীদের সঙ্গে প্রশিক্ষণ নিয়েছেন এবং তিনি আল-কায়েদা ও অপর একটি সন্ত্রাসী গোষ্ঠীর সদস্য৷ সোমবার জার্মানির কোবলেঞ্জ শহরে তার বিচার শুরু হয়৷ ৩৭-বছর-বয়সী সিদ্দিকি'কে আদালতে বেশ শান্তই দেখা যায়৷ একটি সুদীর্ঘ বিবৃতিতে তিনি আদালতকে বলেন: ‘‘আমরা মার্কিনিদের বিরুদ্ধে যুদ্ধ করতে চেয়েছিলাম৷'' তার পাকিস্তানে প্রশিক্ষণ নেওয়ার উদ্দেশ্য ছিল নাকি আফগানিস্তানে মার্কিন সেনাদের বিরুদ্ধে যুদ্ধ করা৷ এছাড়া সিদ্দিকি আদলতকে তার জন্ম এবং শিক্ষা-দীক্ষার কথা বলেন, কিভাবে তিনি কিশোর বয়সে জার্মানিতে আসেন, ইত্যাদি৷ ২০১০ সালে আফগানিস্তানেই মার্কিন সৈন্যদের হাতে ধরা পড়েন সিদ্দিকি এবং গ্রেপ্তারকৃত অবস্থাতেই ইউরোপের বিভিন্ন শহরের উপর আল-কায়েদার আক্রমণের পরিকল্পনার কথা জানান৷ অবশ্য সে ধরণের কোনো আক্রমণ পরে সংঘটিত হয়নি৷ সিদ্দিকির বিরুদ্ধে আল-কায়েদা এবং উজবেকিস্তানের ইসলামি আন্দোলনের সদস্যতার অভিযোগ আনা হয়েছে৷ অপরাধ প্রমাণিত হলে তার দশ বছরের কারাদণ্ড হতে পারে৷ সরকারপক্ষ বলছে, সিদ্দিকি এবং আরো জনা দশেক উগ্রপন্থি মুসলিম জার্মানির হামবুর্গ থেকে পাকিস্তানে যায় সন্ত্রাসী প্রশিক্ষণ নেবার উদ্দেশ্যে৷ তাদের মধ্যে একাধিক পরে গ্রেপ্তার অথবা নিহত হয়েছে৷ ঐ দলের এক জার্মান-সিরীয়, রামি মাকানেসি'কে গতবছর ফ্রাঙ্কফুর্টের একটি আদালত আল-কায়েদার সদস্যতার অভিযোগে প্রায় পাঁচ বছরের কারাদণ্ডে দণ্ডিত করে৷ পাকিস্তানে যাবার আগে সিদ্দিকি এবং তার অপরাপর সতীর্থরা হামবুর্গের আল-কুদ্স মসজিদে মিলিত হতো৷ নাইন-ইলেভেনের কয়েকজন আততায়ী মার্কিন যুক্তরাষ্ট্রে বিমানচালনা শিক্ষার জন্য যাবার আগে ঠিক এই মসজিদটিতেই মিলিত হতো৷ কর্তৃপক্ষ পরে মসজিদটি বন্ধ করে দেন৷ নাইন-ইলেভেন আক্রমণের এক অপরাধী, মুনির এল মোতাসাদেক, যার পরে একটি জার্মান আদালতে বিচার হয়, সিদ্দিকির বন্ধু ছিল৷ সিদ্দিকি এই বন্ধুত্বের কথা অস্বীকার করলেও, মোতাসাদেকের পরিবারের সঙ্গে তার যোগাযোগের কথা স্বীকার করেছেন৷ এবং বলেছেন যে, তিনি নাইন-ইলেভেনের মূল যড়যন্ত্রকারী রামসি বিনালসিব এবং আত্মঘাতী বিমান-অপহরণকারী মোহামেদ আটা'কে ব্যক্তিগতভাবে চিনতেন না৷ সরকারি কৌঁসুলির সওয়াল অনুযায়ী, ২০১০ সালে ‘‘আল-কায়েদার এক উচ্চপদস্থ সদস্য'' সিদ্দিকি'কে জার্মানি ফিরে ইউরোপে আল-কায়েদা চক্রের অঙ্গ হতে বলেন৷ অতঃপর সিদ্দিকি পাকিস্তান থেকে গোপনে আফগানিস্তানে অনুপ্রবেশ করেন, কিন্তু জার্মানিতে ফিরতে পারার আগেই কাবুলে মার্কিন সৈন্যদের হাতে ধরা পড়েন৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিচার", "সন্ত্রাসী", "আল-কায়েদা", "জার্মান", "আত্মঘাতী" ],
  "automaticKeyPhrases" : [ "" ]
}