{
  "docID" : 13098,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কাবুলের-জার্মান-স্কুলের-ইতিহাস/a-17073193",
  "title" : "কাবুলের জার্মান স্কুলের ইতিহাস",
  "date" : "08.09.2013",
  "writter" : "মার্ক ল্যুপকে-শোয়ারৎস/এসি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কাবুলে আমানি স্কুলের প্রতিষ্ঠা হয় ১৯২৪ সালে৷ প্রতিষ্ঠাতা ছিলেন এক জার্মান শিক্ষক৷ তাঁর উদ্দেশ্য ছিল: পশ্চিমি আদর্শে আফগানিস্তানের আধুনিকীকরণ৷ আজও এই স্কুলে জার্মান শেখানো হয়৷ আফগানিস্তানের শাসক আমানুল্লাহ ১৯১৯ সালে ক্ষমতা গ্রহণ করেন৷ তিনি চেয়েছিলেন তাঁর দেশকে পশ্চিমের আদর্শে আধুনিকভাবে গড়ে তুলতে৷ এর মাত্র কয়েক বছর আগেও বিদেশিরা বিনা অনুমতিতে আফগানিস্তানে পা দিলে তাদের মৃত্যুদণ্ডের বিপদ ছিল৷ আমানুল্লাহ একটি ব্যাপক সংস্কার পরিকল্পনা শুরু করেন৷ তিনিই আফগানিস্তানের প্রথম সংবিধানের স্রষ্টা, যে সংবিধান এই গোষ্ঠীপতিদের দেশে প্রায় বিস্ফোরকের কাজ করে৷ আমানুল্লাহ বাক এবং সংবাদপত্রের স্বাধীনতার প্রতিশ্রুতি দেন৷ তবে সর্বাগ্রে তিনি নারীদের অবস্থার উন্নতি ঘটাতে চেয়েছিলেন৷ ১৯২৮ সালে তিনি একটি প্রকাশ্য অনুষ্ঠানে তাঁর নিজের স্ত্রীকে হিজাবমুক্ত হতে দেন৷ আমানুল্লাহ কর ব্যবস্থা ও সেনাবাহিনীর সংস্কার করেন – এছাড়া তিনি রাষ্ট্র ও ধর্মকে পরস্পরের থেকে বিচ্ছিন্ন করার পরিকল্পনা করেন, যা মৌলানাদের চমকে দেয় এবং আতঙ্কিত করে৷ আমানুল্লাহ শিশুদের শিক্ষা দেবার একছত্র অধিকার মাদ্রাসার শিক্ষকদের কাছ থেকে কেড়ে নিয়ে পড়ুয়াদের সরকারি স্কুলে যেতে বলেন৷ এক জার্মান শিক্ষক কিন্তু সেই সরকারি স্কুল গড়া তখনও বাকি৷ জার্মান শিক্ষক ভাল্থার ইফেন কিন্তু আফগানিস্তানে একটি স্কুল প্রতিষ্ঠা করতে সম্মত ছিলেন৷ ইফেন ইতিপূর্বে বহুদিন প্রাচ্যে বাস ও কর্ম করেছেন৷ তাঁরই অক্লান্ত পরিশ্রমে ১৯২৪ সালের ১৫ এপ্রিল কাবুলের ‘কোয়েনিগলিশে আমানি ওবাররেয়ালশুলে' বা আমানি রয়াল হাই স্কুলের পাঠ শুরু হয়৷ আমনুল্লাহ জার্মানদের সাহায্য কামনা করেছিলেন, কেননা আফগানিস্তানে জার্মানির কোনো সাম্রাজ্যবাদী অভিসন্ধি ছিল না৷ এক জার্মান স্কুল আমানি স্কুলের ঘোষিত উদ্দেশ্য ছিল ‘‘ছাত্রদের জার্মান কলেজ-বিশ্ববিদ্যালয়ে পড়াশুনার জন্য তৈরি করে দেওয়া, যা-তে তারা পরে রাজকীয় সেবায় কর্মকর্তা, ইঞ্জিনিয়ার, ডাক্তার ও শিক্ষক হয়ে উঠতে পারে৷'' গোড়ায় যেখানে ১২০ জন ছাত্রের পড়ার ব্যবস্থা ছিল, ১৯৩৮ সালেই সেখানে ছাত্রসংখ্যা বেড়ে দাঁড়ায় ন'শো-তে৷ আমানি স্কুলের শিক্ষকরা সূচনায় ভাল্থার ইফেনের মতোই জার্মানি থেকে এসেছিলেন৷ স্বভাবতই জার্মান ভাষা ছিল পাঠক্রমের অঙ্গ৷ বিজ্ঞানের বিষয়গুলিও পড়ানো হতো জার্মানে৷ ১৯২৮ সাল অবধি কাবুলের আমানি স্কুল থেকে পাস করে সরাসরি জার্মান বিশ্ববিদ্যালয়গুলিতে পড়াশুনা করা যেত৷ একটি বিধ্বস্ত শিক্ষাপ্রতিষ্ঠান কাফের বলে ১৯২৯ সালে আমানুল্লার পতন ঘটায় অভ্যুত্থানকারীরা৷ তার পরের বিশৃঙ্খলায় আমানি স্কুলেও লুটপাট ও ভাঙচুর করা হয়৷ এর বিরুদ্ধে স্কুলের অধ্যক্ষ ভাল্থার ইফেনের কিছুই করার ছিল না৷ ধীরে ধীরে আবার অবস্থা স্বাভাবিক হয়৷ ১৯৪১ সাল অবধি, অর্থাৎ দ্বিতীয় বিশ্বযুদ্ধ শুরু হওয়ার দু'বছর পরেও জার্মান শিক্ষকরা আমানি স্কুলে পড়িয়েছেন৷ বিশ্বযুদ্ধের বিভীষিকা শেষ হবার পর জার্মান শিক্ষকরা আবার আমানি স্কুলে ফিরতে ও পড়াতে শুরু করেন৷ তার পরেও আফগানিস্তানে শান্তি আসেনি, যুদ্ধ চলেছে৷ কিন্তু আমানি স্কুল যেন অতীত গৌরব ও ভবিষ্যৎ আশার প্রতীক হয়ে আজও বেঁচে আছে৷",
  "manualKeyPhrases" : [ "ভাষা", "আমানুল্লাহ", "শাসক", "জার্মান", "স্কুল" ],
  "automaticKeyPhrases" : [ "" ]
}