{
  "docID" : 13106,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আইপিএল-সম্রাট-মোদির-বিদায়/a-6057877",
  "title" : "আইপিএল সম্রাট মোদির বিদায়",
  "date" : "29.09.2010",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "শেষরক্ষা হল না ললিত মোদির৷ ভারতীয় প্রিমিয়ার লীগ বা আইপিএল-এর প্রধান হিসেবে তাঁকে বরখাস্ত করে সেই পদে বসানো হল চিরায়ু আমিনকে৷ ছাড়তে হলো আরও কিছু পদ৷ বিসিসিআই প্রেসিডেন্ট শশাঙ্ক মনোহর সংবাদ সম্মেলনে বলেছেন, আই পি এল-এর গভর্নিং পরিষদের চেয়ারম্যান মোদির উত্তরসূরির নাম ঘোষণা করেছেন৷ এই পদে নিয়োগ দেওয়া হয়েছে চিরায়ু আমিনকে৷ একজন সফল ব্যবসায়ী এবং ক্রিকেট প্রশাসক হিসেবে চিরায়ু আমিনের সুনাম রয়েছে – যা মোদির বিতর্কিত ভাবমূর্তির সম্পূর্ণ বিপরীত৷ শশাঙ্ক মনোহর বলেন, মোদির বিরুদ্ধে দুর্নীতি, রাজস্ব ফাঁকি, এবং ঘুস গ্রহণের অভিযোগের তদন্ত অব্যাহত থাকবে৷ বিসিসিআই-এর ৫ জন ভাইস প্রেসিডেন্টের একজন ছিলেন মোদি৷ সেই গদিও হারাতে হচ্ছে তাঁকে৷ তাঁর জায়গায় আসছেন রাজীব শুক্লা৷ ভারতের ক্ষমতাসীন দলের রাজনীতিক শুক্লা৷ বর্তমানে তিনি বিসিসিআই মিডিয়া কমিটির প্রধান৷ মোদির ডানা আরও কাটা হচ্ছে৷ ভারত, অস্ট্রেলিয়া এবং দক্ষিণ আফ্রিকার যৌথ উদ্যোগের ক্লাব টুর্নামেন্ট টি-টোয়েন্টি চ্যাম্পিয়ন্স লিগ'এর চেয়ারম্যানের ভূমিকা থেকেও প্রত্যাহার করে নেওয়া হয়েছে মোদিকে৷ মোদির সমস্যা শুরু হয় চলতি বছরের এপ্রিলে৷ আইপিএল-এর নতুন ক্লাবগুলোর মালিকানা সম্পর্কে মোদি যখন সামাজিক নেটওয়ার্কিং যোগাযোগ টুইটারে কিছু চাঞ্চল্যকর দাবি করে বসেন, সমস্যার শুরু সেখান থেকেই৷ একটি ক্লাবের মালিকানার প্রশ্নে তৎকালীন পররাষ্ট্র প্রতিমন্ত্রী শশী থারুরের বান্ধবী এবং বর্তমান স্ত্রীর সিংহভাগ শেয়ার থাকার কথা উল্লেখ কর হয়৷ এই ঘটনায় শশী থারুর বেশ বিব্রত হন৷ তাঁর বিরুদ্ধে অভিযোগ উঠে ব্যক্তিগত স্বার্থ নিশ্চিত করতে তিনি ক্ষমতার অপব্যবহার করেছেন৷ এবং এরপরেই বিরোধী দলের চাপের মুখে তিনি পদত্যাগ করতে বাধ্য হন৷ সরকার আইপিএল নিয়ে তদন্ত শুরু করে৷ আর তাতেই মোদির বিরুদ্ধে অনেক অভিযোগ উঠে আসে৷ প্রতিবেদন: ফাহমিদা সুলতানা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ভারতীয় প্রিমিয়ার লীগ", "ললিত", "আইপিএল", "ভারত", "ব্যবসায়ী", "রাজস্ব", "মোদি", "দুর্নীতি", "ক্রিকেট" ],
  "automaticKeyPhrases" : [ "" ]
}