{
  "docID" : 13104,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জনমত-সমীক্ষায়-নিশ্চিত-জয়-বিজেপির/a-17568369",
  "title" : "জনমত সমীক্ষায় নিশ্চিত জয় বিজেপির",
  "date" : "16.04.2014",
  "writter" : "শীর্ষ বন্দোপাধ্যায়, কলকাতা",
  "categories" : [ "ভারত" ],
  "article" : "বিজেপি নেতৃত্বাধীন এনডিএ জোট-ই সম্ভবত ভারতে পরবর্তী সরকার গঠন করতে চলেছে৷ সেই নিশ্চয়তাই মিলল জাতীয় পর্যায়ের এক জনমত সমীক্ষায়৷ সেখানে দেখা গেল, জয় হয়েছে বিজেপির আর তৃতীয় বৃহত্তম দল হলো তৃণমূল৷ এই প্রথম জাতীয় পর্যায়ের কোনো জনমত সমীক্ষার ফলাফল চলতি লোকসভা নির্বাচন পরবর্তী রাজনৈতিক সম্ভাব্যতায় সুনির্দিষ্টভাবে এগিয়ে রাখল ভারতীয় জনতা পার্টির নেতৃত্বাধীন ভারতের ন্যাশনাল ডেমোক্র্যাটিক অ্যালায়েন্স বা এনডিএ জোটকে৷ এই সমীক্ষায় দেখা যাচ্ছে, নিরঙ্কুশ সংখ্যাগরিষ্ঠতা পেতে চলেছে এনডিএ৷ ৫৪৩ আসনের ভারতীয় সংসদে তারা জিততে পারে ২৭৫টি আসনে, যার মধ্যে বিজেপি একাই পেতে পারে ২২৬টি আসন৷ ছমাস আগে জাতীয় পর্যায়ের এক জনমত সমীক্ষাতেও বিজেপির এনডিএ জোটই এগিয়ে ছিল, কিন্তু এবারে দেখা যাচ্ছে বাড়তি আরও ১৬টি আসন চলে এসেছে তাদের দিকে৷ বিজেপির একার ২২৬টি আসনে জেতার সম্ভাবনা সত্যি হলে, সেটা বিজেপির পক্ষে তো বটেই, ১৯৯১ সালের পর থেকে যে কোনো রাজনৈতিক দলের পক্ষে সেরা ফল হবে৷ অন্যদিকে জনমত সমীক্ষা বলছে, কংগ্রেসের নেতৃত্বাধীন ইউনাইটেড প্রোগ্রেসিভ অ্যালায়েন্স বা ইউপিএ ২০১৪ সালের এই লোকসভা ভোটে জিততে পারে খুব বেশি হলে ১১১টি আসনে, যার মধ্যে কংগ্রেস পেতে পারে ৯২টি আসন৷ কংগ্রেসের ইতিহাসে সবথেকে খারাপ ফল! সোজা কথায়, রাজনৈতিক দল হিসেবে এবার লোকসভা নির্বাচনে ভরাডুবি হতে চলেছে দেশের প্রাচীনতম রাজনৈতিক দল ভারতীয় জাতীয় কংগ্রেসের৷ বিজেপি এবার ২০০৯ সালের লোকসভা ভোটের তুলনায় ভাল ফল করতে পারে বেশ কয়েকটি রাজ্যে৷ তার মধ্যে প্রথমেই আছে উত্তর প্রদেশ৷ এখানে বিজেপি ২০০৯ সালের থেকে ৪১টি আসন বেশি পেতে পারে৷ এছাড়া মহারাষ্ট্রে বিজেপির ১৭টি আসন বাড়তে পারে, রাজস্থানে বাড়তে পারে ১৭টি, বিহার এবং অন্ধ্র প্রদেশে ১২টি করে এবং মধ্য প্রদেশে গতবারের তুলনায় ১০টি আসন বেশি পেতে পারে বিজেপি৷ সব মিলিয়ে এই ছটি রাজ্য থেকে বিজেপি ১০৯টি বাড়তি আসন জোগাড় করে সংসদে নিজেদের অবস্থান আরও মজবুত করতে পারে৷ ঐ ১০৯টি আসন ধরলে এনডিএ জোটের আসন বাড়বে মোট ১১৬টি৷ অন্যদিকে ইউপিএ জোটের হাতছাড়া হতে পারে ১৫১টি আসন৷ পশ্চিমবঙ্গের মুখ্যমন্ত্রী এবং তৃণমূল কংগ্রেস নেত্রী এবার খুব চেষ্টা করছেন, যাতে রাজ্যের ৪২টি লোকসভা আসনের মধ্যে অন্তত ৩৮টি তাদের দখলে আসে৷ সমীক্ষার ফল বলছে, এতগুলি না হলেও, ৩০টি আসন জিতে এবার দেশের তৃতীয় বৃহত্তম রাজনৈতিক শক্তি হতে পারে তৃণমূল কংগ্রেস৷ কিন্তু তাতে মমতার কার্যসিদ্ধি হবে না৷ জাতীয় রাজনীতির অঙ্কের হিসেবে ৩৫ থেকে ৩৮টি আসন পেলে তবেই নির্ণায়ক অবস্থানে থাকবে তৃণমূল কংগ্রেস৷ যদিও সেই সঙ্গে বাকি হিসেব একটু এদিক ওদিক হয়ে বিজেপি বিরোধী আঞ্চলিক দলগুলিকে আরও কিছু বাড়তি আসন পেতে হবে এবং সবথেকে বড় কথা, কংগ্রেসকে আরও অনেকটা ভদ্রস্থ ফল করতে হবে৷ একমাত্র তা হলেই কেন্দ্রে পরবর্তী জোট সরকার গঠনের ক্ষেত্রে প্রভাব খাটাতে পারবে তৃণমূল-সহ আঞ্চলিক দলেরা, মমতা যেটা চাইছেন৷ কিন্তু সমীক্ষা বলছে, উত্তর প্রদেশে গত লোকসভা ভোটের তুলনায় এবার নয়টি আসন কম পেতে পারে মুলায়ম-অখিলেশ সিং যাদবদের সমাজবাদী পার্টি৷ মায়াবতীর বহুজন সমাজ পার্টি তাদের ১০টি আসন ধরে রাখতে পারে, কিন্তু বাড়তি একটি আসনও তারা পাবে না৷ এদিকে বিহারে শরদ যাদব-নীতীশ কুমারদের সংযুক্ত জনতা দল গতবারের তুলনায় ১৬টি আসন কম পেতে পারে, যার ১২টি নিয়ে যাবে একা বিজেপি৷ একমাত্র তামিলনাড়ুতে এবার ১৩টি আসন বাড়িয়ে মোট ২২টি আসন পেতে পারে জয়ললিতার এডিএমকে৷ সেখানে বিজেপি বরং ছিনিয়ে নেবে বাড়তি ১০৯টি আসন৷ সুতরাং ভারতের ক্ষেত্রে বিজেপির নির্বাচনী স্লোগানই সম্ভবত সত্যি হতে চলেছে৷ ‘‘আব কি বার মোদী সরকার''৷ অর্থাৎ এবারের সরকার, মোদী সরকার৷ গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদীকে পরবর্তী প্রধানমন্ত্রী হিসেবে তুলে ধরেই শুরু থেকে প্রচার চালিয়েছে বিজেপি৷ মূল্যবৃদ্ধি থেকে দুর্নীতি, দেশের সব সমস্যা নিয়ন্ত্রণে ব্যর্থ প্রধানমন্ত্রী মনমোহন সিংয়ের তুলনায় নরেন্দ্র মোদী কত দক্ষ প্রশাসক হতে পারেন, গুজরাট মডেলকে সামনে রেখে বারবার সেটাই বলেছে বিজেপি৷ সেই কৌশল সম্ভবত খেটে গেল৷",
  "manualKeyPhrases" : [ "জনমত", "কংগ্রেস", "বিজেপি", "প্রধানমন্ত্রী", "নির্বাচন" ],
  "automaticKeyPhrases" : [ "" ]
}