{
  "docID" : 13113,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোদী-নিরাশ-করলেন-বলেই-সফল-কেজরিওয়াল/a-18247676",
  "title" : "মোদী নিরাশ করলেন বলেই সফল কেজরিওয়াল",
  "date" : "10.02.2015",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "ব্লগ" ],
  "article" : "দিল্লি বিধানসভার নির্বাচনে আম আদমি পার্টির জয়ের কারণ কি কেজরিওয়ালের ‘সাধারণ মানুষের রাজনীতি', নাকি মোদীর রাজনৈতিক বিফলতা? যা-ই হোক, নির্বাচনের ফল বিজেপির পক্ষে যে একটা বিরাট চ্যালেঞ্জ, সে বিষয়ে কোনো সন্দেহ নেই৷ দিল্লি বিধানসভার ৭০টি আসনের মধ্যে ৬৭টায় জয়লাভ করেছে অরবিন্দ কেজরিওয়ালের আম আদমি পার্টি (এএপি) বা আপ৷ বাকি আসনগুলি ভারতীয় জনতা পার্টি (বিজেপি) মানে প্রধানমন্ত্রী নরেন্দ্র মোদীর পকেটে৷ অর্থাৎ কংগ্রেসের ভাড়ার একেবারে শূন্য৷ এমন একটা ঐতিহাসিক জয়ের পর কেজরিওয়াল প্রথমেই টুইটারে ধন্যবাদ জানিয়েছেন স্ত্রী সুনিতাকে, ঠিক এইভাবে: মনে আছে, গতবারের বিধানসভা নির্বাচনে ৭০টির মধ্যে মাত্র ২৮টিতে জিতেছিল ‘আপ'৷ সে সময় রাজনৈতিক বিশ্লেষকরা নতুন এই দলটির সাফল্যকে দেখেছিলেন ‘সাধারণ মানুষের জয়' হিসেবে৷ আমারও মনে হয়েছিল, ক্ষমতায় যাওয়া বা নিজেদের পকেট ভরানো নয়, এই দল বলেছিল মানুষের কথা৷ আর তাতেই তারা করেছিল বাজিমাত! এরপর ২৮শে ডিসেম্বর ২০১৩-য় দিল্লিতে সরকার গঠন করেছিল কেজরিওয়ালের আম আদমি পার্টি৷ কিন্তু সেই সরকার টেকেনি৷ ক্ষমতায় আসার পরপরই অরবিন্দ কেজরিওয়ালের ‘আপ' সরকারের বিরুদ্ধে সমালোচনার তাপ বাড়ছিল৷ বাড়ছিল দলের ভিতরের এবং বাইরের কোন্দল৷ অভিযোগের প্রথম তোপ দেগেছিলেন দলেরই ওজনদার বিধায়ক বিনোদ কুমার বিন্নি৷ বলেছিলেন কেজরিওয়াল সরকার ও জনগণকে ধোঁকা দিচ্ছেন৷ নির্বাচনি প্রতিশ্রুতির কোনোটাই এখনও পর্যন্ত পালন করতে পারেননি তিনি৷ সমালোচকরা বলেছিলেন, ২০১২ সালের ১৬ই ডিসেম্বর দিল্লির বাসে একজন মেডিকেল ছাত্রীর গণধর্ষণ কাণ্ডে গোটা দেশে যে আলোড়ন সৃষ্টি হয়েছিল, তাতে সামিল হয়ে মহিলাদের নিরাপত্তার দাবিতে সোচ্চার হয়েছিলেন যিনি, সেই তিনি সরকারে আসার পর চোখের সামনে নির্বিবাদে চলেছে ধর্ষণ ও গণধর্ষণ৷ বিনোদ কুমার বিন্নির প্রশ্ন ছিল, কোথায় গেল মহিলাদের নিরাপত্তার জন্য কেজরিওয়ালের বিশেষ কমান্ডো বাহিনী গঠনের প্রতিশ্রুতি? কেন শিথিল হয়ে গেল আম আদমি পার্টির মুখ্যমন্ত্রী কেজরিওয়ালের লৌহমুষ্টি? শেষ পর্যন্ত দুর্নীতিবিরোধী জন লোকপাল বিল বিধানসভায় তুলতে ব্যর্থ হয়ে পদত্যাগ করেছিলেন অরবিন্দ কেজরিওয়াল৷ প্রশ্ন উঠেছিল, তাহলে কি দুর্নীতির বিরুদ্ধে যুদ্ধ ঘোষণা করে রাজনীতিতে আসার এক বছরের মাথাতেই শেষ হয়ে গেল আম আদমি পার্টির ভবিষ্যৎ? কিন্তু না, শেষ হয়নি৷ এবারের বিধানসভা নির্বাচনের ফলাফল তারই প্রমাণ৷ আর তাই সেটা স্বীকারও করেছেন প্রধানমন্ত্রী মোদী৷ প্রথমে ফোন করে, পরে টুইটারে কেজরিওয়ালকে শুভেচ্ছা জানিয়েছেন তিনি: আম আদমি পার্টি আবারো যা করে দেখালো তার তুলনা হয় না৷ কিন্তু এই সাফল্যের পিছনে সবচেয়ে বড় হাত বোধহয় বিজেপিরই৷ যে রকম সংখ্যাগরিষ্ঠতা নিয়ে তারা ক্ষমতায় এসেছিল, তাতে মানুষের পাহাড়-প্রমাণ প্রত্যাশা থাকারই কথা৷ কিন্তু এতদিন পরেও মোদী সরকারের মূল অভিমুখ স্পষ্ট নয়৷ এতগুলো বিদেশভ্রমণের পরও পররাষ্ট্রনীতিতে এখনও একটা দোলাচলের পরিস্থিতি৷ ২০ বছর আগে যা ছিল তার সঙ্গে বিশেষ ফারাক নেই৷ কাশ্মীর সমস্যা, গাজায় মানবাধিকার লংঘন ইত্যাদি ইস্যুতে মোদী সরকার কড়া অবস্থান নেয়নি৷ অন্যদিকে শিক্ষা ক্ষেত্রে তলে তলে একটা গৈরিকিকরণের চেষ্টা চলেছে৷ সরকারি পর্যায়ে ঢুকেছে সাম্প্রদায়িকতা, রাজনীতিতে আরো হিন্দুত্ববাদ৷ অর্থনীতির ক্ষেত্রেও তেমন কোনো উন্নতি চোখে পড়েনি৷ তার ওপর মোদীর মধ্যে যে একনায়কতান্ত্রিক মানসিকতা লক্ষ্য করা যাচ্ছে, সেটা জনকল্যাণের পথে অন্তরায় হতে বাধ্য৷ আমার মতো অনেকের কাছেই গণতন্ত্রের নামে একে প্রহসন বলে মনে হতে পারে৷ সে জন্যই হয়ত দিল্লির জনতা কংগ্রেস তো বটেই, বিজেপি ওপরও অত্যন্ত ক্ষুব্ধ৷ তাই বিজেপির হয়ে নির্বাচনে দাঁড়িয়ে হেরে যাওয়ার পরও পুরোনো বন্ধুকে অভিনন্দন জানাতে ভোলেননি কিরণ বেদী৷ টুইটারে অরবিন্দ কেজরিওয়ালকে ‘ফুল মার্কস' দিয়ে তিনি লিখেছেন, ‘‘এবার আপনিই দিল্লিকে সাফল্যের সেই চূড়ায় নিয়ে যান, যেখানে তার থাকার কথা৷ সৃষ্টি করুন বিশ্বমানের একটি শহর...৷''",
  "manualKeyPhrases" : [ "দিল্লি", "কিরণ বেদী", "বিজেপি", "মোদী", "কেজরিওয়াল", "আম আদমি পার্টি" ],
  "automaticKeyPhrases" : [ "" ]
}