{
  "docID" : 13115,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আস্থা-ভোটে-উত্তীর্ণ-দিল্লির-আম-আদমি-সরকার/a-17338266",
  "title" : "আস্থা ভোটে উত্তীর্ণ দিল্লির আম আদমি সরকার",
  "date" : "03.01.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "দিল্লি বিধানসভায় আস্থা ভোটে কংগ্রেসের সমর্থনে জয়ী হলো অরবিন্দ কেজরিওয়ালের আম আদমি পার্টি৷ এবার কেজরিওয়াল সরকারের সামনে নির্বাচনি প্রতিশ্রুতি পালনের আসল চ্যালেঞ্জ৷ প্রথম দিন থেকেই তোপ দাগা শুরু করেছে বিজেপি৷ রাজনৈতিক পরিভাষায় যাকে বলে ‘‘শত্রুর শত্রু বন্ধু''৷ বিজেপিকে ঠেকাতে কংগ্রেসের অবস্থান সেই রকম৷ কংগ্রেসের সমর্থন নিয়ে অরবিন্দ কেজরিওয়ালের আম আদমি পার্টির সরকার দিল্লি বিধানসভায় আস্থা ভোটে জয়ী হওয়া একরকম নিশ্চিত ছিল৷ পক্ষে ৩৮ বিপক্ষে ৩২ ভোটে৷ ৭০ আসনের বিধানসভায় আম আদমি পার্টি সংক্ষেপে আপ-এর নিজস্ব ২৮, কংগ্রেসের ৮, জেডি-ইউ ১ এবং নির্দল ১ নিয়ে মোট ৩৮টি ভোট পড়ে পক্ষে৷ অন্যদিকে বিজেপির নিজস্ব ৩১ এবং শিরোমনি আকালি দলের ১টি, অর্থাৎ মোট ৩২টি ভোট গেছে বিপক্ষে৷ আস্থা ভোটে আত্মবিশ্বাসী ছিলেন কেজরিওয়াল৷ যদিও জানেন, কংগ্রেস দড়ি ধরে টান মারলেই সরকার হবে খান খান৷ বিশ্লেষকদের মতে, কেজরিওয়াল কিন্তু এটাও জানেন যে, আম জনতা সেক্ষেত্রে কংগ্রেসকে ছেড়ে কথা বলবে না৷ কেরিওয়াল সরকার বলতে পারবে আম জনতার প্রত্যাশা পূরণের সুযোগ দিল না কংগ্রেস৷ তার অভিঘাত আগামী সংসদীয় ভোটে অবশ্যই পড়বে, এমনটাই মনে করেন রাজনৈতিক মহল৷ অন্যথায় কেজরিওয়ালের আসল অগ্নিপরীক্ষা হবে ভোটারদের দেয়া তাঁর নির্বাচনি প্রতিশ্রুতি পালন করা৷ বিতর্কের শেষ পর্বে মুখ্যমন্ত্রী কেজরিওয়াল সরকারের ১৭-দফা কর্মসূচি সভার সামনে রাখেন৷ তার শীর্ষে আছে দুর্নীতি দমন৷ আছে দিল্লির জন্য লোকপালের আদলে লোকায়ুক্ত গঠন, বস্তিবাসীদের জীবনধারণের মানোন্নয়ন, কৃষি জমি অধিগ্রহণে উপযুক্ত ক্ষতিপূরণ, অনিচ্ছুক কৃষকদের জমি নেয়া যাবে না, মহিলা নিরাপত্তার জন্য বিশেষ বাহিনী গঠন, মহিলা নিগ্রহের সময়-ভিত্তিক বিচার পর্ব শেষ করে অপরাধিদের কড়া শাস্তিদান, সরকারি হাসপাতাল ও দিল্লির সরকারি শিক্ষা ব্যবস্থার উন্নতি ইত্যাদি৷ ছয়দিনের শাসনকালে তিনি দুটি কঠিন প্রতিশ্রুতি পূরণের কথা রেখেছেন৷ নিম্নবর্গের জনতার জন্য বিনামূল্যে নির্দিষ্ট পরিমাণ পানীয় জল সরবরাহ এবং বিদ্যুতের মাশুল এক ধাক্কায় অর্ধেক করার নির্দেশ জারি করেছেন৷ আশ্রয়হীনদের জন্য করতে চলেছেন উন্নত ব্যবস্থা৷ ভোটাভুটির আগে প্রস্তাব নিয়ে শুরু হয় বিতর্ক৷ প্রথম দিন থেকেই তোপ দাগতে শুরু করে বিরোধী দল বিজেপি৷ বিরোধী নেতা হর্ষবর্ধন আপ সরকারকে দেশের পক্ষে বিপজ্জনক অ্যাখ্যা দিয়ে বলেন, ভোটের আগে মুখ্যমন্ত্রী জোর গলায় কংগ্রেসের ১৫ বছরের শাসনকালকে সব থেকে দুর্নীতিগ্রস্ত ঘোষণা করে বলেছিলেন, ক্ষমতায় এলে কংগ্রেসের দুর্নীতিগ্রস্ত প্রতিটি নেতাকে জেলে পাঠাবেন৷ আজ সেই কংগ্রেসের হাত ধরেই কেজরিওয়াল তাঁর সরকার চালাবেন৷ এর থেকে দ্বিচারিতা আর কী হোতে পারে? এখানেই শেষ নয়, আম আদমি পার্টির স্বচ্ছ ভাবমূর্তিতে কাদা ছেটাতে ফোর্ড ফাউন্ডেশনের কাছ থেকে চাঁদা নেয়ার ইস্যু তুলে বিষয়টি খোলসা করার দাবি জানান বিজেপি নেতা হর্ষবর্ধন৷ এমনকি, কাশ্মীরের মতো স্পর্শকাতর ইস্যু নিয়েও কথা বলতে ছাড়েননি তিনি৷ তাঁর অভিযোগ, আম আদমি পার্টির এক বিশিষ্ট নেতা নাকি প্রকাশ্যে বলেছিলেন, কাশ্মীর ভারতের অংশ হওয়া উচিত নয়৷ শুধু তাই নয়, হর্ষবর্ধন কটাক্ষ করতে ছাড়েননি আপ সরকারের সস্তা জনপ্রিয়তা অর্জনে৷ যেমন,মেট্রো রেলে চড়ে শপথগ্রহণ অনুষ্ঠানে যাওয়া, বিধানসভায় অনেক আপ বিধায়ক গেছেন ই-রিক্সায় চেপে, আম জনতার মতো সাদামাটা পোষাকে৷ কিন্তু আপ সরকারের নীতি হলো ভিআইপি সংস্কৃতি বর্জন করা৷",
  "manualKeyPhrases" : [ "দিল্লি", "কংগ্রেস", "বিজেপি", "আম আদমি পার্টি", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}