{
  "docID" : 13110,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাংসদকে-ঘিরে-বিতর্কের-জেরে-সংকটে-সরকার/a-17438710",
  "title" : "সাংসদকে ঘিরে বিতর্কের জেরে সংকটে সরকার",
  "date" : "18.02.2014",
  "writter" : "",
  "categories" : [ "জার্মানি" ],
  "article" : "ক্ষমতায় আসার কয়েক মাসের মধ্যেই জার্মানির মহাজোট সরকারে চিড় ধরেছে৷ এসপিডি দলের এক সাংসদকে ঘিরে বিতর্কের জের ধরে এক মন্ত্রী পদত্যাগ করেছেন৷ বিষয়টি আরও অনেক দূর গড়াতে পারে বলে অনুমান করা হচ্ছে৷ নাম সেবাস্টিয়ান এডাটি৷ প্রায় ১৫ বছর ধরে এসপিডি দলের ভারতীয় বংশোদ্ভূত এই রাজনীতিক জার্মান সংসদের নিম্নকক্ষ ‘বুন্ডেসটাগ'-এর সদস্য ছিলেন৷ স্বাস্থ্যগত কারণ দেখিয়ে ক'দিন আগেই আচমকা পদত্যাগ করে বসলেন৷ খবরটি খুব বেশি মানুষের নজর কাড়েনি৷ তবে অনেকের মনেই একটা খটকা ছিল৷ কারণ দীর্ঘ দিন ধরে নব্য-নাৎসি এক গোষ্ঠীর কার্যকলাপ ও তাদের চিহ্নিত করতে কর্তৃপক্ষের গাফিলতি নিয়ে সংসদের এক কমিটির প্রধান হিসেবে সম্প্রতি এডাটি গোটা দেশে বেশ নজর কেড়েছিলেন৷ এই ভূমিকা তাঁকে এক ধাক্কায় রাজনীতির আঙিনার কেন্দ্রে নিয়ে আসে৷ সামাজিক গণতন্ত্রী এসপিডি দলের অভ্যন্তরীণ বিষয়ের সংসদীয় মুখপাত্র হিসেবেও সক্রিয় ছিলেন তিনি৷ অতএব নতুন সরকার গঠনের সময়ে অনেকেই ভেবেছিলেন, তাঁকে প্রতিমন্ত্রী, সচিব অথবা অন্য কোনো গুরুত্বপূর্ণ পদে দেখা যাবে৷ কিন্তু সাংসদ হিসেবে পুনর্নির্বাচিত হওয়ার পরেও এডাটি কোনো বাড়তি দায়িত্ব পেলেন না৷ এডাটি-র পদত্যাগের ক'দিন পরেই আসল বোমা ফাটলো৷ সংবাদ মাধ্যমের একাংশে জানা গেলো, সেবাস্টিয়ান এডাটি-র বিরুদ্ধে তদন্ত চলছে৷ চাইল্ড-পর্নোগ্রাফি সংক্রান্ত কোনো একটা অভিযোগ নিয়ে নাকি জলঘোলা হচ্ছে৷ অত্যন্ত গুরুতর বিষয় সন্দেহ নেই৷ ক্যানাডার কোনো একটি কোম্পানি থেকে এডাটি নাকি কোনো এক সময় কিছু ভিডিও কিনেছিলেন৷ সেই কোম্পানির বিরুদ্ধে সে দেশের পুলিশ তদন্ত চালিয়ে নাকি চাইল্ড-পর্নোগ্রাফির এক আন্তর্জাতিক নেটওয়ার্ক খুঁজে পেয়েছে৷ জার্মান ক্রেতাদের তালিকায় এডাটি-র নাম পাওয়া গেছে বলে দাবি শোনা গেল৷ এডাটি-র বক্তব্য স্পষ্ট৷ তিনি কোনো বে-আইনি কাজ করেননি৷ তাঁর বিরুদ্ধে তেমন কোনো প্রমাণও খুঁজে পাওয়া যায়নি৷ তা সত্ত্বেও অন্যায়ভাবে তাঁর ভাবমূর্তির ক্ষতি করা হচ্ছে৷ কোনো সাধারণ নাগরিক দোষী সাব্যস্ত না হওয়া পর্যন্ত তাকে নিরাপরাধ হিসেবে গণ্য করা হয়৷ কিন্তু তাঁর ক্ষেত্রে শুরু থেকেই বিষয়টি প্রকাশ্যে এনে অকারণ হেনস্থা করা হচ্ছে৷ শুধু মৌখিক অভিযোগ নয়, হানোফার শহরের সরকারি কৌঁসুলির বিরুদ্ধেও পদক্ষেপ নিচ্ছেন তিনি৷ এদিকে সরকারি কৌঁসুলির অভিযোগ, এডাটি আগে থেকে খবর পেয়ে তথ্য-প্রমাণ লোপ করার চেষ্টা করেছেন বলে আভাস পাওয়া যাচ্ছে৷ এ তো গেলো একজন জার্মান সাংসদকে ঘিরে বিতর্কের বিষয়৷ কিন্তু বিষয়টি আরও বড় আকার ধারণ করেছে, যার জের ধরে জার্মানির কোয়ালিশন সরকার আজ বেশ নড়ে গেছে৷ গত সরকারের স্বরাষ্ট্রমন্ত্রী কোয়ালিশন সংক্রান্ত আলোচনার সময় এসপিডি-র সংসদীয় দলের বর্তমান নেতা টোমাস অপারমান-কে এডাটি সম্পর্কে কিছুটা সাবধান করে দিয়েছিলেন, যাতে গুরুত্বপূর্ণ কোনো পদের জন্য তাঁর নাম ভাবা না হয়৷ সেই নেতা দলের আরও কয়েক নেতাকে সেই ‘গোপন' কথা জানিয়ে রেখেছিলেন৷ জার্মান অপরাধ দমন দপ্তরের প্রধানকেও টেলিফোন করে আরও খবর জানতে চেয়েছিলেন৷ সংশ্লিষ্ট সবার আচরণ নিয়েই নানা প্রশ্ন উঠছে৷ তৎকালীন স্বরাষ্ট্র মন্ত্রী ও নতুন সরকারের কৃষিমন্ত্রী হান্স পেটার ফ্রিডরিশ গত শুক্রবার পদত্যাগ করতে বাধ্য হয়েছেন৷ এবার এসপিডি দলের উপর চাপ বাড়ছে অপারমান-কে সরানোর জন্য৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "চাইল্ড পর্নোগ্রাফি", "সাংসদ", "এসপিডি", "বুন্ডেসটাগ", "তদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}