{
  "docID" : 1311,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ধর্ম-ছাড়া-রাজনীতি-পৃথিবীর-কোন-দেশে-আছে/a-19399994",
  "title" : "‘ধর্ম ছাড়া রাজনীতি পৃথিবীর কোন দেশে আছে?'",
  "date" : "14.07.2016",
  "writter" : "",
  "categories" : [ "মতামত" ],
  "article" : "ধর্মকে রাজনৈতিক উদ্দেশ্যে ব্যবহার করা বাংলাদেশে বেআইনি হলেও বড় রাজনৈতিক দলগুলো ধর্মকে নানাভাবে ব্যবহার করে৷ ডয়চে ভেলের ফেসবুক পাতায় পাঠকরা এ বিষয়ের পক্ষে বিপক্ষে নানা মত তুলে ধরেছেন৷ ডয়চে ভেলের ফেসবুক বন্ধু গাউসুল আজিম মনে করেন ধর্ম এবং রাজনীতির মধ্যে কোনো প্রার্থক্য নেই৷ তাঁর মতে, ‘‘ধর্ম এবং রাজনীতি দুটোরই উদ্দেশ্য এক আর তা হলো মানবতা৷ কেবল অসাধু ব্যবসায়ীরা নিজেদের স্বার্থ সিদ্ধির অসৎ উদ্দেশ্যে একে আলাদা করার জন্য আগ্রহী হতে পারে৷'' তবে সুমন পারভেজ বলছেন পৃথিবীর সব দেশেই রাজনীতির সাথে ধর্ম জড়িয়ে আছে৷ তাঁর প্রশ্ন, ‘‘নিরপেক্ষভাবে বলুনতো ধর্ম ছাড়া রাজনীতি পৃথিবীর কোন দেশে আছে?'' এরপর সুমন পারভেজ নিজের মতামত জানিয়েছেন এভাবে, ‘‘কোনো দেশে একটু বেশি আর কোনো দেশে একটু কম আবার কেউ কট্টর, এটা সারা পৃথিবীতে শুরু থেকেই চলছে৷ আমার কথাগুলো ভালো করে ভেবে দেখেন এই প্রশ্নের উওর আপনি নিজে থেকেই পেয়ে যাবেন৷'' পাঠক খোকনও সুমন পারভেজের এই মন্তব্যে সায় দিয়েছেন৷ ‘‘একটি সংঘবদ্ধ ধর্ম ভিত্তিক রাজনৈতিক চক্র আছে যারা শুধু ধর্মের দোহাই দিয়ে ব্যবসা করে যাচ্ছে, কিন্তু ধর্মের উপকারে আসেনা৷ এদের সমর্থনে আছে আরো কিছু লোক-'' বাংলাদেশের রাজনীতিতে ধর্মের ব্যবহার সম্পর্কে এই মন্তব্য পাঠক খাজা মোহাম্মদ আলমগীরের৷ ডয়চে ভলে থেকে প্রকাশিত রাজনীতিতে ধর্ম বিষয়ক লেখাগুলো পড়ে ভালো লেগেছে বন্ধু ইমরান হোসেন ইমনের কাছে৷ কিন্তু বাংলাদেশের বর্তমান পরিস্থিতে চাইলেও কারো পক্ষে সত্য কথা বলা সম্ভব নয়- এমন মত প্রকাশ করতে গিয়ে তিনি লিখেছেন, ‘‘আপনারা যা লিখছেন সুদূর জার্মানি থেকে, সত্য বা মিথ্যা যা-ই বলুন না কেন, আপনার হয়ত কোনো সমস্যা হবে না৷ বাকস্বাধীনতা গণতন্ত্রের অন্যতম শর্ত হলেও কিন্তু এই দেশে থেকে সত্য বলা যে কত বড় মহাপাপ তার প্রমাণ আর নতুন করে কিছু বলার নেই৷ বাংলাদেশের রাজনীতি নিয়ে বিভিন্ন সময় লেখা-লেখির ইচ্ছা থাকলেও লিখা হয় না আর তার কারণ একটাই- না জানি আমি বা আমার পরিবার আবার কখন এই নোংরা রাজনীতির শিকার হয়ে যাই৷'' পাঠক আসাদুজ্জামানেরও এ বিষয়ে প্রায় একই মত৷ তিনি বলছেন বাংলাদেশে থেকে কেউ নাকি এ ধরণের স্বাধীন লেখার কথা চিন্তাও করতে পারেনা৷ আর সুব্রত গায়েনের কাছে লেখাটা ভালো লেগেছে এবং তিনি তার বন্ধুদের সাথে তা শেয়ারও করেছেন বলে জানিয়েছেন৷ তবে আমাদের পাঠকবন্ধু অনিক রায় লিখেছেন, ‘‘আওয়ামীলীগের কর্মীরা প্রতিদিন শত শত মূর্তি ভাঙছে৷ বিএনপি শিবিরের কর্মীরাও ভাঙ্গছে ৷ তবে ইদানীং আওয়ামীলীগ বেশি ক্ষতি করছে হিন্দুদের, বিশেষ করে শেখ হাসিনার বেয়াই খন্দকার মশাররফ ফরিদপুরে হিন্দুদের সব জায়গা দখল করে নিচ্ছে৷ হিন্দুদের উচ্চ পদে চাকুরি দিলেও দলিত শ্রেণির হিন্দুদের জায়গা দখল, তাদের মেয়েদের ধর্ষণসহ নানা অপরাধে যুক্ত হচ্ছে আওয়ামীলীগার নামে ধর্ম নিরপেক্ষ মানুষগুলো৷'' ‘‘বাংলাদেশে শুধু নিজের গদি ঠিক রাখাই সব, ধর্ম কিছু নয়''- বলছেন কাজি মানিক৷ তিনি লিখেছেন ‘‘যদি ধর্মই মূল কারণ হতো তাহলে নাকি ইসলামিক টিভি ও পিস টিভি বন্ধ করা হতোনা৷ আবার ‘স্টার জলসা' র মতো টিভি অনুষ্ঠান দিয়ে মানুষকে অনৈতিক শিষ্টাচার শেখানো হতোনা৷'' বাংলাদেশের রাজনীতিতে ধর্মের ব্যবহার নিয়ে লেখাগুলো পড়ার পর আমাদের পাঠক গাজি আতিকুর রহমান এবার ভারতের বর্তমান সরকারের সাম্প্রদায়িক মনোভাব নিয়ে লেখার অনুরোধ জানিয়েছেন৷ আর কায়সার আহমেদ একটু কাব্য করে বাংলাদেশের বর্তমান চিত্র তুলে ধরার চেষ্টা করেছেন এভাবে ‘‘আমিই বাংলাদেশ! আমার ডাক নাম লজ্জা! আমি তনু, আমি রাজন, আমি পেট্রোল বোমায় পোড়া মুখ, আমি ব্যর্থ ছাত্র, ব্যর্থ শিক্ষা ব্যবস্থার নির্লজ্জ প্রতিকৃতি৷ আমি বাংলাদেশের রাষ্ট্রপতির নাম জানিনা৷ জানি না স্বাধীনতা-বিজয় দিবস কবে৷ আমি লাল সবুজের কাফন, আমি পিলখ..৷'' সংকলন: নুরুননাহার সাত্তার সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মতামত", "পাঠক", "ফেসবুক", "রাজনীতিতে ধর্ম" ],
  "automaticKeyPhrases" : [ "" ]
}