{
  "docID" : 13119,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-কংগ্রেস-ধরাশায়ী-বিজয়ী-বিজেপি/a-17280732",
  "title" : "ভারতে কংগ্রেস ধরাশায়ী, বিজয়ী বিজেপি",
  "date" : "10.12.2013",
  "writter" : "শীর্ষ বন্দ্যোপাধ্যায়, কলকাতা",
  "categories" : [ "বিশ্ব" ],
  "article" : "মধ্যপ্রদেশ, ছত্তিশগড়, রাজস্থান এবং দিল্লি, চার রাজ্যের বিধানসভা নির্বাচনেই পর্যুদস্ত কংগ্রেস৷ প্রত্যাশিতভাবেই জয়লাভ করেছে বিজেপি৷ আর চমকে দিয়েছে নবগঠিত আম আদমি পার্টি৷ প্রচারের চোরা স্রোত আগে থেকেই ছিল, কিন্তু গুজরাটের মুখ্যমন্ত্রী নরেন্দ্র মোদি ভারতীয় জনতা পার্টি অর্থাৎ বিজেপি দলের প্রধানমন্ত্রী পদপ্রার্থী ঘোষিত হওয়ার পর থেকে নরেন্দ্র মোদি তথা বিজেপি-র সমর্থনে দেশজুড়ে একটা হাওয়া তোলার চেষ্টা শুরু হয়েছে গেরুয়া শিবির থেকে৷ ২০১৪ সালে ভারতে লোকসভা নির্বাচন৷ এই নির্বাচনে জাতীয় কংগ্রেসের নেতৃত্বাধীন ইউপিএ জোটকে ক্ষমতা থেকে হটিয়ে কেন্দ্রে সরকার গড়তে মরিয়া হয়ে ঝাঁপাবে বিজেপি৷ তার আগে মধ্যপ্রদেশ, ছত্তিশগড়, রাজস্থান আর দিল্লি, চার বিধানসভার নির্বাচনকে লোকসভার সেই ফাইনাল ম্যাচের সেমিফাইনাল হিসেবেই দেখছিল ভারতের রাজনৈতিক মহল৷ নরেন্দ্র মোদি কতটা জনসমর্থন বিজেপির দিকে টেনে আনতে পারেন, ভারতে সত্যিই মোদি হাওয়া উঠেছে কিনা, সেই দিকেই নজর ছিল সবার৷ অন্যদিকে কেন্দ্রের ইউপিএ সরকার এবং মূল শাসকদল কংগ্রেসের বিরুদ্ধে অপশাসন ও ব্যর্থতার যে অভিযোগের পাহাড় জমে উঠেছে, যেভাবে মূল্যবৃদ্ধি সাধারণ মানুষের জীবন কষ্টকর করে তুলেছে এবং একের পর এক দুর্নীতি ফাঁস হয়ে যাওয়ার খবরে যেমন ক্ষিপ্ত হয়েছে শিক্ষিত, মধ্যবিত্ত সমাজ, ভোটের বাক্সে তার কী প্রভাব পড়ে, সেটাও যাচাই করার ছিল রাজনৈতিক দলগুলোর কাছে৷ রাজনৈতিক দল হিসেবে কংগ্রেসেরও বোঝা জরুরি ছিল যে দলের সভানেত্রী তথা ইউপিএ জোটের চেয়ারপার্সন সোনিয়া গান্ধী এবং বর্তমানে দলের উপ-সভাপতি, সোনিয়া-পুত্র রাহুল গান্ধীর উপরে কংগ্রেসের ভাবমূর্তি পুনরুদ্ধারের যে দায়িত্ব দেওয়া আছে, তাঁরাই বা কতদূর সেই দায়িত্ব পালনের উপযুক্ত৷ এবং এক্ষেত্রে সরাসরি না হলেও রাহুল গান্ধীকে দেশের ভাবী প্রধানমন্ত্রী হিসেবে তুলে ধরার যে প্রয়াস কংগ্রেসের দিক থেকে রয়েছে, দেশের নাগরিক সেটাকে আদৌ কতটা গ্রহণ করছে, সেটা যাচাই করাটাও কংগ্রেসের নিজেদের জন্যেও প্রয়োজন ছিল৷ সেই প্রেক্ষিতে চার বিধানসভা নির্বাচনের জনাদেশ পুরোপুরি গেল কংগ্রেসের বিরুদ্ধে এবং বিজেপি-র পক্ষে! কংগ্রেস এই চার নির্বাচনে যে খারাপ ফল করবে, এটা কিছুটা প্রত্যাশিতই ছিল৷ কিন্তু সেটা যে এতটা খারাপ হবে, কংগ্রেস নেতারা সম্ভবত তেমনটা অতি বড় দুঃস্বপ্নেও ভাবেননি৷ মধ্যপ্রদেশে ২৩০ আসনের বিধানসভায় সংখ্যাগরিষ্ঠতা পাওয়ার জন্য দরকার ছিল ১১৬টি আসন, বিজেপি পেয়েছে ১৬৫টি, প্রাপ্ত ভোটের শতকরা হিসেবে ৪৪.৯ শতাংশ৷ ৩৬.৪ শতাংশ ভোট পেয়ে কংগ্রেসের ভাগে এসেছে ৫৮টি আসন৷ মধ্যপ্রদেশে আগের সরকার বিজেপিরই ছিল, এবারের নির্বাচনি ফলাফল রাজ্যে বিজেপির রাজনৈতিক অবস্থানকে নিঃসন্দেহে আরও মজবুত করল, যা আসন্ন লোকসভা ভোটে তাদের পক্ষে অত্যন্ত সহায়ক এক ফ্যাক্টর হয়ে উঠবে৷ মধ্যপ্রদেশের প্রতিবেশী রাজ্য ছত্তিশগড়েও ক্ষমতায় ছিল বিজেপি৷ এখানে বরং কিছুটা হলেও লড়াই চালিয়েছে কংগ্রেস, যদিও শেষপর্যন্ত ছত্তিশগড় বিজেপির হাতছাড়া হয়নি৷ ৯০ আসনের বিধানসভায় সরকার গড়তে দরকার ছিল ৪৬ আসনের সংখ্যাগরিষ্ঠতা৷ ৪১ শতাংশ ভোট পেয়ে বিজেপি ৪৯ আসনে জয় হাসিল করেছে৷ কংগ্রেস জিতেছে ৩৯টি আসনে, যদিও প্রাপ্ত ভোটের হিসেবে কংগ্রেস ০.৭ শতাংশ ভোট কম পেয়েছে বিজেপির থেকে৷ কিন্তু রাজস্থানে শোচনীয় হার হয়েছে ক্ষমতায় থাকা কংগ্রেসের৷ ২০০ আসনের বিধানসভায় এবার ভোট হয়েছে ১৯৯ আসনে, সংখ্যাগরিষ্ঠতার জন্য দরকার ছিল ১০১টি আসন৷ ৪৫.১ শতাংশ ভোট পেয়ে বিজেপি ১৬২টি আসনে জিতে দখল করেছে রাজস্থান এবং ৩৩ শতাংশ ভোট আর মাত্র ২১টি আসন পেয়ে কার্যত ভরাডুবি হয়েছে কংগ্রেসের৷ তবে কংগ্রেসের লজ্জার যেটুকু বাকি ছিল, তা পুরো হয়েছে দিল্লিতে৷ দিল্লি তো হাতছাড়া হয়েছেই, কংগ্রেস এখানে প্রায় নিশ্চিহ্ন হয়ে গিয়েছে৷ সেটাও আম আদমি পার্টি নামে এক সদ্যোজাত দলের কাছে, যাদের কিছুদিন আগেও ভুঁইফোঁড় দল বলে ব্যঙ্গ করেছেন কংগ্রেসের নেতারা৷ যদিও দিল্লিতে সম্ভবত সরকার গড়বে বিজেপি, এবং সেটাও হয়ত কংগ্রেসের হাত ধরে, যেহেতু দ্বিতীয় স্থানে থাকা আম আদমি পার্টি ঘোষণা করেছে, তারা অন্য কোনও রাজনৈতিক দলের সঙ্গে গাঁটছড়া বাঁধবে না৷ ৭০ আসনের দিল্লি বিধানসভায় ২৯.৫ শতাংশ ভোট পেয়ে ২৮টি আসন দখল করেছে আম আদমি পার্টি৷ সংখ্যাগরিষ্ঠতার জন্য দরকার ৩৬টি আসন৷ প্রথম স্থানে থাকা বিজেপি পেয়েছে ৩২টি আসন আর ৮টি আসন পেয়ে তৃতীয় স্থানে কংগ্রেস৷ এছাড়া অকালি দল জিতেছে একটি আসনে এবং আরও একটিতে নির্দলীয় প্রার্থী৷ তবে কংগ্রেস যদি বিজেপির সঙ্গে যেতে রাজি না হয়, তা হলে দিল্লি চলে যাবে রাষ্ট্রপতির শাসনে এবং ফের নির্বাচন করতে হবে দিল্লিতে৷ কংগ্রেসের এই ভরাডুবির পর সঙ্গত কারণেই প্রশ্ন উঠেছে, তা হলে সত্যিই কি এবার সারা ভারতজুড়ে মোদি-হাওয়া উঠতে চলেছে? চার বিধানসভা ভোটের এই ফলাফলের কি পুনরাবৃত্তি হবে আসন্ন লোকসভা ভোটে? রাজনৈতিক পর্যবেক্ষক এবং বিশ্লেষকরা বলছেন, তেমনটা না-ও হতে পারে৷ কারণ, বিধানসভা ভোটে যে মানসিকতা থেকে ভোট দেন ভোটাররা, লোকসভা ভোটের ক্ষেত্রে সেই এক মানসিকতা নাও থাকতে পারে৷ তবে নরেন্দ্র মোদিকে দেশের প্রধানমন্ত্রী দেখতে চান, এমন মনোভাব সারা ভারতে এখন প্রসার পেয়েছে, তার সবথেকে বড় কারণ, মূল্যবৃদ্ধি রোধে এবং দুর্নীতির প্রতিবিধানে এখনকার প্রধানমন্ত্রী মনমোহন সিংয়ের আপাত নিষ্ক্রিয় ভাবভঙ্গী৷ চার রাজ্যে কংগ্রেসের বিরুদ্ধে এই জনাদেশ থেকেই অত্যন্ত স্পষ্ট যে মানুষ মনমোহন সিং-এর উপর আর ভরসা করতে পারছে না৷ তবে ভারতীয় ভোটাররা যে সামগ্রিকভাবে সমস্ত রাজনৈতিক দলের উপরেই আর আস্থা রাখতে পারছেন না, সেটা স্পষ্ট হয়েছে দিল্লিতে আম আদমি পার্টির প্রতি জনসমর্থনে৷ যে দল কোনও রাজনৈতিক শক্তির সঙ্গে সমঝোতা করতে চায় না, নিজেদের আক্ষরিক অর্থেই সাধারণ মানুষের দল বলে প্রমাণ করতে চায় এবং সততা আর দায়বদ্ধতা যাদের একমাত্র লক্ষ্য৷ যদিও এমন ভবিষ্যদ্বাণীর সময় এখনও আসেনি, কিন্তু কে বলতে পারে যে আগামী দিনের ভারতে এই আম আদমিই হয়ে উঠবে রাষ্ট্রশক্তির মূল চালিকাশক্তি৷",
  "manualKeyPhrases" : [ "লোকসভা", "কংগ্রেস", "রাজনৈতিক", "বিজেপি", "বিধানসভা" ],
  "automaticKeyPhrases" : [ "" ]
}