{
  "docID" : 13111,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদত্যাগ-করলেন-সাধারণ-মানুষের-মুখ্যমন্ত্রী-কেজরিওয়াল/a-17434572",
  "title" : "পদত্যাগ করলেন ‘সাধারণ মানুষের মুখ্যমন্ত্রী’ কেজরিওয়াল",
  "date" : "14.02.2014",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "ভারত" ],
  "article" : "দুর্নীতিবিরোধী জন লোকপাল বিল বিধানসভায় তুলতে ব্যর্থ হয়ে পদত্যাগ করলেন দিল্লির মুখ্যমন্ত্রী অরবিন্দ কেজরিওয়াল৷ প্রশ্ন হলো, এর সঙ্গে সঙ্গেই কি শেষ হয়ে গেল আম আদমি পার্টি বা আপ-এর রাজনৈতিক ভবিষ্যৎ? অনেকের মতে, এই দল আসলেই ছিল সাধারণ মানুষের৷ ক্ষমতায় যাওয়া বা নিজেদের পকেট ভরানো নয়, এই দল বলেছিল মানুষের কথা, দেশের কথা ভেবে৷ আর তাতেই তারা করেছিল বাজিমাত! বিধানসভা নির্বাচনে জয় লাভ করে গত ২৮শে ডিসেম্বর দিল্লিতে সরকার গঠন করেছিল কেজরিওয়ালের আম আদমি পার্টি৷ কিন্তু শুক্রবার বিকালে বিধানসভার অধিবেশনে কংগ্রেস ও বিজেপির তীব্র বিরোধিতায় লোকপাল বিল তুলতে ব্যর্থ হলেন কেজরিওয়াল৷ এরপর রাতেই তিনি করে বসলেন কাজটা৷ অনশন নয়, একেবারে পদত্যাগ৷ দুর্নীতির বিরুদ্ধে যুদ্ধ ঘোষণা করে রাজনীতিতে আসার এক বছরের মাথাতেই তাহলে কি শেষ হয়ে গেল আম আদমি পার্টির ভবিষ্যৎ? ক্ষমতায় আসার পর পরই অবশ্য অরবিন্দ কেজরিওয়ালের আপ সরকারের বিরুদ্ধে সমালোচনার তাপ ক্রমশই বাড়ছিল৷ দলের ভিতরের এবং বাইরের এই কোন্দল কীভাবে সামলানো যায়, সেটাই ছিল বড় চ্যালেঞ্জ৷ অভিযোগের প্রথম তোপ দেগেছিলেন দলেরই ওজনদার বিধায়ক বিনোদ কুমার বিন্নি৷ বলেছিলেন কেজরিওয়াল সরকার ও জনগণকে ধোঁকা দিচ্ছেন৷ নির্বাচনি প্রতিশ্রুতির কোনোটাই এখনও পর্যন্ত পালন করতে পারেননি তিনি৷ যে ইস্যুকে ভিত্তি করে আম আদমি পার্টি ক্ষমতায় এসেছে সেই দুর্নীতি দমনে জনলোকপাল বিল ১৫ দিনের মধ্যে বিধানসভায় আনার কথা ছিল, কিন্তু আনতে পারেনি৷ ২০১২ সালের ১৬ই ডিসেম্বর দিল্লির বাসে একজন মেডিকেল ছাত্রীর গণধর্ষণ কাণ্ডে গোটা দেশে যে আলোড়ন সৃষ্টি হয়েছিল, তাতে সামিল হয়ে মহিলাদের নিরাপত্তার দাবিতে সোচ্চার হয়েছিলেন যিনি, সেই তিনি সরকারে আসার পর চোখের সামনে নির্বিবাদে চলেছে ধর্ষণ ও গণধর্ষণ৷ বিনোদ কুমার বিন্নির প্রশ্ন ছিল, কোথায় গেল মহিলাদের নিরাপত্তার জন্য কেজরিওয়ালের বিশেষ কমান্ডো বাহিনী গঠনের প্রতিশ্রুতি? কেন শিথিল হয়ে গেল আম আদমি পার্টির মুখ্যমন্ত্রী কেজরিওয়ালের লৌহমুষ্টি? আম আদমি পার্টির মুখপাত্র যোগেন্দ্র যাদব অবশ্য মনে করেন, সরকার চালাবার অনুকূল পরিবেশ তাদের নেই৷ প্রথমত সংখ্যালঘু সরকার, দ্বিতীয়ত রাজধানী দিল্লির দ্বৈত প্রশাসনিক কাঠামো৷ পুলিশ, আইনশৃঙ্খলা এবং জমি দিল্লি সরকারের অধীনে নেই – যেটা অন্যান্য রাজ্যে থাকে৷ তা সত্ত্বেও আম আদমি সরকার যা করে দেখিয়েছে তার তুলনা হয়ত নেই৷ বিদ্যতের বিল কমানো, ভিআইপি কালচার বন্ধ করা, এমনকি দুর্নীতি-বিরোধী পদক্ষেপ হিসেবে দিল্লির মুখ্যমন্ত্রী অরবিন্দ কেজরিওয়াল তোপ দেগেছিলেন ওপর মহলের দিকেও৷ মুখ খুলেছিলেন রিলায়েন্স ইন্ডাস্ট্রিজের মালিক মুকেশ আম্বানি এবং বর্তমান ও প্রাক্তন পেট্রোলিয়াম মন্ত্রীর বিরুদ্ধেও৷ কিন্তু এবার? তাঁর অচমকা পদত্যাগে সাধারণ মানুষের কথা কি তবে আবারো হারিয়ে যাবে হাওয়ায়?",
  "manualKeyPhrases" : [ "সাধারণ", "পদত্যাগ", "মুখ্যমন্ত্রী", "কেজরিওয়াল", "আম আদমি পার্টি" ],
  "automaticKeyPhrases" : [ "" ]
}