{
  "docID" : 13121,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-ভোটের-বাজারে-পেঁয়াজ-নিয়ে-রাজনীতি/a-17184744",
  "title" : "ভারতে ভোটের বাজারে পেঁয়াজ নিয়ে রাজনীতি",
  "date" : "27.10.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতের বিভিন্ন রাজ্যে পেঁয়াজের বাজারে যেন আগুন লেগেছে৷ এর নেপথ্য কারণ নিয়ে ভোটের বাজার সরগরম৷ বিরোধী পক্ষ এ জন্য দায়ী করেছে সরকারকে৷ সরকারের খাদ্য ও কৃষি মন্ত্রক দুষছে আবহাওয়াকে৷ মাঝখানে পড়ে মধ্যবিত্তরা নাজেহাল৷ সংসদ এবং পাঁচটি রাজ্যে বিধানসভা ভোটের মুখে পেঁয়াজ সংকটে কেন্দ্রীয় সরকারের নাভিশ্বাস৷ আর নিম্ন ও মধ্যবিত্ত পরিবারে পেঁয়াজের ঝাঁজে চোখে জল৷ দিল্লির বাজারে পেঁয়াজের দাম প্রায় ১০০ টাকা ছুঁয়েছে৷ অন্যান্য রাজ্যে পেঁয়াজের দাম গড়ে ৮০ থেকে ১০০ টাকার মত৷ পেঁয়াজের দাম বাড়াটা নতুন নয়৷ আগেও হয়েছে মওকা বুঝে৷ ভোটের বাজারে তো কথাই নেই৷ কেন্দ্রীয় সরকারের খাদ্য ও কৃষি বিভাগ প্রথম কয়েক সপ্তাহ হাত গুটিয়ে বসে থাকে৷ সুযোগ পেয়ে যায় মজুতদার, দালালচক্র আর কালোবাজারিরা৷ কেন্দ্রের কৃষিমন্ত্রীর মতে, অতিবৃষ্টি ও সাইক্লোন এর অন্যতম কারণ৷ কোনো কোনো রাজ্য সরকারের মতে, অনাবৃষ্টি এর কারণ৷ সব মিলিয়ে পেঁয়াজের দাম কমার আশু সম্ভাবনা চোখে পড়ছে না৷ বিদেশ থেকে, মানে চীন, মিশর ও বাংলাদেশ থেকে পেঁয়াজ আমদানি করতেও সময় লাগবে৷ পাকিস্তানে পেঁয়াজ রপ্তানি স্থগিত রাখার কথা বলা হয়েছে৷ কেন্দ্রীয় সরকার মুখে অত্যাবশ্যকীয় পণ্য আইন বলবৎ করার কথা বলছে বটে, কিন্তু তা এখনো পর্যন্ত কার্যকর হয়নি৷ পেঁয়াজের পাইকারি ব্যবসায়ীরা সরকারের ধারেকাছে ঘেঁষছে না৷ শুধু বলে যাচ্ছে পেঁয়াজ উৎপাদক রাজ্য মহারাষ্ট্র, গুজরাট ও কর্ণাটকের পেঁয়াজ বাজারে আসছে না, তাই এই আকাল৷ অতিরিক্ত বৃষ্টিতে পেঁয়াজে আর্দ্রতা বেশি থাকে বলে বেশিদিন মজুত করে রাখা যায়না, এমনটাই দাবি পাইকারি ব্যবসায়ীদের৷ কিন্তু সাধারণ মানুষ মনে করছে, এই আকাল কৃত্রিম৷ দিল্লির সব থেকে বড় পাইকারি বাজার আজাদপুরে লাইসেন্সপ্রাপ্ত পাইকারের সংখ্যা ২,৩০০৷ তাঁদের মধ্যে ১৪৩ জন পেঁয়াজের পাইকারি ব্যবসায়ী৷ দিল্লি বিধানসভার ভোট ৪ঠা ডিসেম্বর৷ শীলা দীক্ষিতের কংগ্রেস সরকারকে পেঁয়াজ ইস্যুতে কোণঠাসা করতে চাইছে বিজেপি৷ অভিযোগ, উৎসব মরসুমে সরকারের উচিত ছিল আগাম ব্যবস্থা নেয়া৷ মজুতদারদের বিরুদ্ধে ব্যবস্থা না নিয়ে বরং সুযোগ করে দিয়েছে৷ কংগ্রেসের দিক থেকেও একই অভিযোগ মধ্যপ্রদেশের বিজেপি সরকারের বিরুদ্ধে৷ বলছে এটা কংগ্রেস-বিরোধী শক্তির চক্রান্ত৷ উল্লেখ্য, এই পেঁয়াজের মূল্যবৃদ্ধি ইস্যুকে হাতিয়ার করে ১৯৯৮ সালে দিল্লির বিজেপি সরকারকে গদিচ্যুত করেছিল কংগ্রেস৷ মাথা বাঁচাতে দিল্লি সরকার মোবাইল ভ্যানে করে পাড়া পাড়ায় ন্যায্য দামে সীমিত পরিমাণে পেঁয়াজ বিক্রি করতে শুরু করেছে৷ কংগ্রেসের অভিযোগ, এর পেছনে কংগ্রেস-বিরোধী শক্তিগুলি কাজ করছে৷ কৃষি বিশেষজ্ঞদের মতে, পেঁয়াজের জোগান গত ১০ বছরে বেড়েছে ৩০০ শতাংশ, সেই অনুপাতে দেশের জনসংখ্যা বেড়েছে ১.৭ শতাংশ৷ কাজেই পেঁয়াজের আকাল পড়ার কথা নয়৷ দ্বিতীয়ত, সাইক্লোন হয়েছে ওড়িষা ও অন্ধ্রপ্রদেশের উপকূলবর্তী এলাকায়৷ অন্যত্র বর্ষাকালে যে পরিমাণ বৃষ্টি হবার কথা, মোটামুটি সেই রকমই হয়েছে৷ কাজেই অতিবৃষ্টির যুক্তি ধোপে টেকেনা৷ জনশ্রুতি, সরকারের সাময়িক নিয়ন্ত্রণমুক্ত বাজারে চুটিয়ে লাভ করে তার কিছুটা রাজনৈতিক পার্টি ফান্ডে যে যায়না তার গ্যারান্টি কোথায়? এইভাবে রাজনৈতিক দলগুলি অর্থ সংগ্রহ করার চেষ্টা করে থাকে বলে বিশ্বাস৷ তাই রাজনৈতিক দলগুলি তথ্য জানার অধিকার আইনের বাইরে থাকার দাবি তুলেছে৷ ঐ আইনে আমজনতা যদি রাজনৈতিক দলগুলির আয়-ব্যয়ের হিসেব চেয়ে বসে, তাহলে ঝুলি থেকে বিড়াল বের হয়ে পড়ার আশঙ্কা থেকে যায়৷",
  "manualKeyPhrases" : [ "বাজার", "ভোট", "কংগ্রেস", "বিজেপি", "পেঁয়াজ" ],
  "automaticKeyPhrases" : [ "" ]
}