{
  "docID" : 13129,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-উগ্র-হিন্দুত্ববাদীদের-সন্ত্রাসী-মুখ/a-14756166",
  "title" : "ভারতে উগ্র হিন্দুত্ববাদীদের সন্ত্রাসী মুখ",
  "date" : "07.01.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিগত ২০০৭ সালে পাকিস্তানগামী সমঝোতা এক্সপ্রেসে বিস্ফোরণের ঘটনায় জড়িত থাকার অভিযোগ স্বামী অসীমানন্দ স্বীকার করেছেন বলে জানিয়েছে কেন্দ্রীয় তদন্তকারী এজেন্সি৷ এর মাধ্যমে ভারতে প্রকাশ পেল সন্ত্রাসের এক গৈরিক মুখ৷ মৌলবাদী হিন্দু সংগঠন আরএসএস-এর কর্মকর্তা স্বামী অসীমানন্দকে আজমের, হায়দ্রাবাদ ও সমঝোতা এক্সপ্রেসে বোমা বিস্ফোরণে জড়িত থাকার অভিযোগে পুলিশ গ্রেপ্তার করে গত বছরের নভেম্বরে৷ এই অভিযোগের সত্যতা স্বীকার করে স্বামী অসীমানন্দ ম্যাজিস্ট্রটের সামনে বয়ান দিয়েছেন বলে তদন্তকারী সংস্থা বলেছে৷ বয়ানে তিনি নাকি এও বলেছেন, ২০০৬ সালের মালেগাঁও বিস্ফোরণের পেছনে ছিল তাঁর ডানহাত সুনীল যোশি৷ পরের বছর যোশির মৃত্যু হয় রহস্যজনকভাবে৷ অসীমানন্দের মত হলো, বোমার জবাব বোমা৷ হিন্দুরা ইসলামি সন্ত্রাসীদের হাতে পড়ে পড়ে মার খাবে, তা হয়না৷ সন্ত্রাসী কার্যকলাপে হিন্দুত্ববাদী সংগঠন সঙ্ঘ পরিবারের ইন্দ্রেশ কুমারের ভূমিকার কথাও স্বীকার করেছেন অসীমানন্দ, এমটাই দাবি পুলিশের৷ সঙ্ঘ পরিবার থেকে পুলিশের এই দাবি খন্ডন করে বলা হয়েছে পুলিশ জোর করে অসীমানন্দের স্বীকারোক্তি আদায় করে মিডিয়ার কাছে উদ্দেশ্য প্রণোদিতভাবে তা ফাঁস করেছে যাতে সঙ্ঘ পরিবারের ভাবমূর্তিতে কাদা ছোঁড়া যায়৷ আবারও প্রমাণ হলো কেন্দ্রীয় তদন্ত সংস্থা সরকারের ইশারায় কাজ করে, অভিযোগ আরএসএস মুখপাত্র রাম মাধবের৷ কে এই অসীমানন্দ ? স্বামী অসীমানন্দের আসল নাম যতীন চ্যাটার্জী৷ আদি নিবাস পশ্চিমবঙ্গের হুগলি জেলায়৷ বর্ধমান বিশ্ববিদ্যালয়ের বিজ্ঞানে স্নাতকোত্তর ডিগ্রি৷ মাঝে মাঝে স্বামী ওঙ্কারনাথ ও নব কুমার সরকার নামও ধারণ করেন৷ হরিদ্বারে ঐ নামেই তিনি পরিচিত৷ উগ্র হিন্দুত্ববাদী সংগঠন অভিনব ভারতের তাত্ত্বিক পুরুষ৷ পরে আরএসএস-এর বনবাসি কল্যাণ আশ্রমের শীর্ষ কর্মকর্তা হন৷ গুজরাটের ড্যাঙ্গ জেলায় ধর্মান্তরিত হিন্দু খৃষ্টানদের ফের হিন্দু সমাজে ফিরিযে আনার কাজ করেন৷ উল্লেখ্য, ভারত ও পাকিস্তানের মধ্যে যাতায়াতকারী সমঝোতা এক্সপ্রেসে বিস্ফোরণে মারা যায় ৬৮জন যাত্রী যাঁদের বেশির ভাগ পাকিস্তানগামি মুসলিম৷ সন্ত্রাসের গৈরিক মুখ প্রকাশ্যে আসায় সমঝোতা এক্সপ্রেস বা মালেগাঁও বা আজমের বা হায়দ্রাবাদে মক্কা মসজিদ বিস্ফোরণকাণ্ডে ইসলামি বা পাকিস্তানি জঙ্গি গোষ্ঠীর হাত না থাকার প্রশ্ন উঠেছে জোরেসোরে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "হিন্দু", "উগ্র", "অসীমানন্দ", "ভারত", "আরএসএস", "স্বামী", "সমঝোতা" ],
  "automaticKeyPhrases" : [ "" ]
}