{
  "docID" : 13120,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-জনমত-সমীক্ষা-নিয়ে-বিতর্ক/a-17205348",
  "title" : "ভারতে জনমত সমীক্ষা নিয়ে বিতর্ক",
  "date" : "06.11.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভোটের আগে জনমত সমীক্ষা নিয়ে রাজনৈতিক দল ও সংবাদমাধ্যমগুলির মধ্যে বিতর্ক তুঙ্গে৷ ভারতের নির্বাচন কমিশন জনমত সমীক্ষা সম্পর্কে মত জানতে চাইলে শাসকদল কংগ্রেস তাতে সায় দিয়েছে৷ কিন্তু সংবাদমাধ্যমগুলির আছে আপত্তি৷ ভারতে সামনেই পাঁচটি রাজ্যের বিধানসভা ভোট৷ তারপর সংসদীয় নির্বাচন৷ এই ভোট পর্ব নিয়ে একাধিক সংবাদমাধ্যম জনমত সমীক্ষা প্রকাশ করেছে৷ নির্বাচন কমিশন জনমত সমীক্ষার ওপর নিষেধাজ্ঞা আরোপ করা নিয়ে রাজনৈতিক দলগুলির মত জানতে চায়৷ শাসকদল কংগ্রেস সঙ্গে সঙ্গে নিষেধাজ্ঞা আরোপে সায় দেয়৷ সম্ভাব্য কারণ – জনমত সমীক্ষায় দেখানো হয়েছে যে, শাসকদল কংগ্রেস মোটেই সুবিধা করতে পারবে না৷ এর প্রেক্ষিতে কংগ্রেস ভোটের আগে জনমত সমীক্ষার যৌক্তিকতা নিয়ে প্রশ্ন তুলেছে৷ বলেছে, এটা অস্বচ্ছ ও বিজ্ঞানসম্মত নয়, কাজেই এর বিশ্বাসযোগ্যতা নেই৷ এছাড়া এর পেছনে অন্য কারণও কাজ করে৷ শুধু তাই নয়, এভাবে আগাম সমীক্ষা দিয়ে ভোটারদের মনকে প্রভাবিত করার চেষ্টা করাটা অনৈতিক৷ উদাহরণ দিয়ে কংগ্রেস শিবির থেকে বলা হয়, মধ্যপ্রদেশে মোট ভোটার তিন কোটি৷ তার মধ্যে হাজার দুয়েক ভোটারের সঙ্গে কথা বলে কী কোনো সিদ্ধান্তে আসা যায়? পাল্টা যুক্তি দেখিয়েছে সংবাদমাধ্যমগুলি৷ তাদের মতে, এতে জনগণের স্বাধীন মত প্রকাশের অধিকারকে খর্ব করা হবে, যেটা সংবিধান প্রদত্ত মৌলিক অধিকারের মধ্যে পড়ে৷ দ্বিতীয়ত, ভোটারদের মনকে প্রভাবিত করার অভিযোগ ভিত্তিহীন৷ কারণ, ভারতের ভোটারদের বিচারবুদ্ধিকে খাটো করে দেখা ঠিক নয়৷ জনমত সমীক্ষা ভোটারদের মন বোঝার চেষ্টা করে, তাঁদের মতকে প্রভাবিত করা তার কাজ নয়৷ এর সঙ্গে একমত প্রধান বিরোধীদল বিজেপি এবং অন্যান্য দল৷ বিজেপি মনে করছে, মোদীর পালের ভোটের হাওয়া কেড়ে নিতেই কংগ্রেস জনমত সমীক্ষার ওপর নিষেধাজ্ঞা আরোপের পক্ষপাতি৷ কারণ, কংগ্রেস এর আগে জনমত সমীক্ষার বিরুদ্ধে একটি কথাও বলেনি৷ বিরোধীদের অভিযোগ, জনমত সমীক্ষায় যদি কংগ্রেসের জয়ের কথা বলা হতো, তাহলে সম্ভবত নিষেধাজ্ঞা আরোপে কংগ্রেসের আপত্তি থাকতো৷ জনমত সমীক্ষা নিষিদ্ধ হবে কিনা তা নিয়ে বিতর্ক নতুন নয়৷ ২০০৪ সালে নির্বাচন কমিশন এক সর্বদলীয় বৈঠকে এই প্রশ্ন তোলে৷ ২০০৯ সালে জন প্রতিনিধিত্ব আইন সংশোধন করে ভোট পর্ব শেষ না হওয়া পর্যন্ত বুথ-ফেরত সমীক্ষা নিষিদ্ধ করা হয়৷ ভোটের আগাম পূর্বাভাষ জানা গেলে, রাজনৈতিক সমীকরণের হিসেব নিকেশ আগেভাগেই শুরু হয়ে যায়৷ যদিও জনমত সমীক্ষা নিষিদ্ধ করা হয়নি৷ পর্যবেক্ষকদের মতে দুটো এক জিনিস নয়৷ জনমত সমীক্ষা বিজ্ঞানসম্মত নয়, এই যুক্তি খণ্ডন করে সেফোলজিস্ট বা ভোট বিশ্লেষকরা বলেন, এটা এক ধরণের বিজ্ঞান যা ভোটের রাজনৈতিক ফলাফল বিশ্লেষণ করে৷",
  "manualKeyPhrases" : [ "জনমত", "সমীক্ষা", "কংগ্রেস", "বিজেপি", "বিতর্ক" ],
  "automaticKeyPhrases" : [ "" ]
}