{
  "docID" : 13122,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতের-শীর্ষ-নেতৃত্বের-সঙ্গে-নেপালের-প্রধানমন্ত্রীর-বৈঠক/a-15477894",
  "title" : "ভারতের শীর্ষ নেতৃত্বের সঙ্গে নেপালের প্রধানমন্ত্রীর বৈঠক",
  "date" : "21.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নেপালের প্রধানমন্ত্রী বাবুরাম ভট্টরাই আজ নতুন দিল্লিতে ভারতের প্রধানমন্ত্রী মনমোহন সিং-এর সঙ্গে দ্বিপাক্ষিক সম্পর্কে কী ভাবে নতুন গতি আনা যায়, সে বিষয়ে আলোচনা করেন৷ উঠে আসে ব্যবসা, পরিকাঠামো, উন্নয়ন ও প্রতিরক্ষা ইস্যু৷ নেপালের মাওবাদী সরকারের প্রধানমন্ত্রী ড. বাবুরাম ভট্টরাই-এর চারদিনের ভারত সফরের মধ্যে দিয়ে শুরু হলো দুদেশের সম্পর্কের নতুন অধ্যায়৷ আজ দুদেশের প্রতিনিধিস্তরে প্রধানমন্ত্রী ড. মনোহন সিং এবং ড. ভট্টরাই-এর মধ্যে বৈঠকে দ্বিপাক্ষিক সম্পর্কে আস্থার ঘাটতি পূরণ করে কীভাবে দুদেশের সম্পর্কের ভিত মজবুত করা যায় সেটাই ছিল আলোচনার কেন্দ্রবিন্দু৷ সেই সূত্রে উঠে আসে ব্যবসা বাণিজ্য, অবকাঠামো উন্নয়ন ও প্রতিরক্ষার ইস্যুগুলি৷ ভারতের সহায়তায় নেপালে বিদ্যুৎ প্রকল্পগুলির কাজ দ্রুত শেষ করে নেপালের বিদ্যুৎ ঘাটতি পূরণের অনুরোধ জানায় নেপাল৷ ভারত ১২২৩ কোটি টাকার ঋণ দিতে রাজি হয়৷ নেপালে একটি নতুন বিমানবন্দর ও প্রযুক্তি বিশ্ববিদ্যালয় নির্মাণের প্রস্তাবও করা হয় নেপালের দিক থেকে৷ নেপালের বর্তমান রাজনৈতিক পরিস্থিতির প্রেক্ষাপটে বামপন্থী প্রধানমন্ত্রী বাবুরাম ভট্টরাই-এর ভারত সফরের গুরুত্ব কতটা সে বিষয়ে রবীন্দ্র ভারতী বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক সব্যসাচী বসুরায় চৌধুরি ডয়চে ভেলেকে বললেন, এই সফরের দু তিনটি বিষয় লক্ষনীয়৷ এক, বাবুরামের পূর্বসূরি প্রধানমন্ত্রী দাহাল ভারতে আসেননি৷ প্রধানমন্ত্রী প্রচণ্ড, যাঁকে চীনের ঘনিষ্ঠ মনে করা হয়, তিনি প্রথমে গিয়েছিলেন চীনে৷ পরে ভারতে৷ প্রধানমন্ত্রী হয়ে বাবুরাম ভট্টরাই তাঁর বিদেশ সফরে প্রথমেই এলেন ভারতে৷ সেটা তাৎপর্যপূর্ণ৷ দ্বিতীয়ত, সফরে আসার আগে ভট্টরাই যে মন্তব্য করেন সেটা আগেকার সরকারের প্রচলিত নীতি থেকে আলাদা৷ ভারত ও চীনের মধ্যে নেপাল নিজেকে একটা বাফার স্টেট হিসেবে দেখার পক্ষপাতী৷ সেখানে উনি বলার চেষ্টা করেছেন, আগামী দিনে তাঁর সরকার চীন ও দক্ষিণ এশিয়ার মধ্যে নেপাল এক সেতুবন্ধনের উদ্যোগ নেবে৷ চীন যেভাবে দক্ষিণ এশিয়ায় তার উপস্থিতি বাড়াবার চেষ্টা করছে, সেক্ষেত্রে নেপাল যদি সেতুবন্ধনের কাজ করে তাহলে সেটা স্বাগতযোগ্য৷ কিন্তু তা নাহলে ব্যাপারটা ভারতের পক্ষে হবে উদ্বেগের কারণ৷ নেপালকে কাছে টানার উপায় নেপালের তরাই অঞ্চলের উন্নয়নে ভারতের সহায়তা৷ তবে সেটা এমনভাবে করতে হবে যাতে আধিপত্য বিস্তার বলে মনে না হয়, বলেন অধ্যাপক বসুরায়চৌধুরি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মনমোহন সিং", "নেপাল", "দিল্লি", "চীন", "বাবুরাম ভট্টরাই", "বাণিজ্য", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}