{
  "docID" : 13124,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-এশিয়া-ইউরোপ-সম্মেলন/a-17220978",
  "title" : "ভারতে এশিয়া-ইউরোপ সম্মেলন",
  "date" : "13.11.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতে একাদশতম এশিয়া-ইউরোপ সম্মেলনে যোগ দেন ৩৬টি দেশের পররাষ্ট্রমন্ত্রীরা৷ মত বিনিময় হয় বিভিন্ন আঞ্চলিক ও আন্তর্জাতিক বিষয় নিয়ে৷ সম্মেলনের বক্তব্য, সমাধানের জন্য দরকার সদস্য দেশগুলির মধ্যে ফলাফল-ভিত্তিক সহযোগিতা৷ দিল্লির লাগোয়া গুরগাঁওতে একাদশ ‘আসেম' বা এশিয়া-ইউরোপের সংলাপ সম্মেলনে যোগ দেন ৩৬টি দেশের পররাষ্ট্রমন্ত্রীসহ ৫১টি সদস্য দেশের প্রতিনিধিরা৷ ভারতের পররাষ্ট্র মন্ত্রণালয়ের মতে, বিশ্বের বৃহত্তম কূটনৈতিক সমাবেশ এটা৷ এর উদ্বোধন করে ভারতের উপ-রাষ্ট্রপতি হামিদ আনসারি তাঁর বক্তব্যে বলেন, আঞ্চলিক ও আন্তর্জাতিক অভিন্ন চ্যালেঞ্জের মোকাবিলা করতে আজকের বিভিন্ন বহু-পাক্ষিক কাঠামোকে পথ দেখাতে পারে আসেম৷ তাঁর মতে, এর বার্তা শুধু রাজনীতির মধ্যে সীমাবদ্ধ না রেখে প্রসারিত করতে হবে সদস্য দেশগুলির জনগণের মধ্যে৷ উন্নয়নের অংশীদার হিসেবে সেতুবন্ধন রচনা করতে হবে সুশীল সমাজের সঙ্গে৷ দুটি পূর্ণাঙ্গ অধিবেশনের প্রথমটিতে মত বিনিময় হয় অর্থনৈতিক এবং ধারাবাহিক উন্নয়ন নিয়ে এবং দ্বিতীয়টিতে অ-চিরাচরিত নিরাপত্তা সংক্রান্ত চ্যালেঞ্জ নিয়ে৷ ভারতের পররাষ্ট্রমন্ত্রী সলমান খুরশিদ বলেন, রাজনৈতিক সংলাপের ঘোষণাপত্রের ঊর্ধ্বে বাস্তব ফলাফল লাভের কৃতসংকল্পতাই হওয়া উচিত মূলমন্ত্র৷ জোর দেন সন্ত্রাস মোকাবিলায় আন্তর্জাতিক প্রয়াসের ওপর৷ পূর্ণাঙ্গ অধিবেশনের পাশাপাশি চলে দ্বিপাক্ষিক এবং ত্রিপাক্ষিক বৈঠক৷ বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনির সঙ্গে এক একান্ত বৈঠকে ভারত-বাংলাদেশের বকেয়া ইস্যুগুলির সমাধানে খুরশিদ ফের জোর দেন বাংলাদেশের সঙ্গে স্থলসীমা চুক্তি বাস্তবায়িত করতে মনমোহন সিং সরকার অঙ্গিকারবদ্ধতার ওপর৷ এ জন্য আগামী ৫ই ডিসেম্বর সংসদের শীতকালীন অধিবেশনে সরকার সংবিধান সংশোধনী বিল আনবে৷ আলোচনা হয় বাংলাদেশের প্রাক-নির্বাচন পরিস্থিতি, ভারত থেকে বিদ্যুৎ সরবরাহে সে দেশের মানুষ কতটা উপকৃত হয়েছে, তা নিয়ে৷ উঠে আসে চট্টগ্রামে ভারতীয় মিশনে বোমা বিস্ফোরণ এবং অন্যান্য দ্বিপাক্ষিক স্বার্থসংশ্লিষ্ট বিষয়৷ রাজনৈতিক বিশ্লেষকরা মনে করেন, ঘরোয়া রাজনীতির চাপে প্রতিবেশী দেশগুলির সঙ্গে মনমোহন সিং-এর বিদেশ নীতিতে কাজ হচ্ছে না৷ শ্রীলঙ্কায় কমনওয়েলথ শীর্ষ সম্মেলন বর্জন করা নিয়েও কংগ্রেসের ভেতরে ও বাইরে প্রশ্নের মুখে পড়তে হয়েছে প্রধানমন্ত্রীকে৷ বলা হচ্ছে, নির্বাচনী স্বার্থে এটা করা হলে তাতে ভারতের পররাষ্ট্র নীতির দুর্বলতাই প্রকট হবে৷ অধিবেশনের আগের দিন রাশিয়া-ভারত-চীনের পররাষ্ট্রমন্ত্রীদের দ্বাদশ বৈঠকে স্থিতিশীল ও সন্ত্রাসমুক্ত আফগানিস্তানের জন্য ভারতের সঙ্গে গলা মেলান চীনের পররাষ্ট্রমন্ত্রী ওয়াং ই৷ কূটনৈতিক সূত্রে বলা হয়, খুরশিদ মনে করেন আজকের সন্ত্রাস যেভাবে উচ্চ-প্রযুক্তির সুযোগ নিচ্ছে তা রীতিমত উদ্বেগের কারণ হয়ে উঠেছে৷ আফগানিস্তানের সুস্থিতি আজ সন্ত্রাসের কবলে৷ আফগান সরকার সব বিরোধী শক্তিগুলির সঙ্গে শান্তি প্রক্রিয়া শুরু করেছে, তবে প্রক্রিয়ার চালিকা শক্তি হবে আফগান সরকার এবং কর্ণধার হবে আফগান সরকার – দেশের সংবিধানের কাঠামোর মধ্যে থেকে৷ পাকিস্তানের প্রধানমন্ত্রী নওয়াজ শরিফের পররাষ্ট্র বিষয়ক উপদেষ্টা সরতাজ আজিজ ও চীনা পররাষ্ট্র মন্ত্রী ওয়াং ই-র মধ্যে বৈঠকে পাকিস্তান নিয়ন্ত্রিত কাশ্মীরের মধ্য দিয়ে ২,০০০ কিলোমিটার দীর্ঘ এক বাণিজ্য করিডর নির্মাণে চীনের সহযোগিতা নিয়ে কথা হয়, এমনটাই শোনা গেছে৷ ভারতের পক্ষে স্বভাবতই তা মেনে নেয়া কঠিন হবে৷",
  "manualKeyPhrases" : [ "ইউরোপ", "কূটনৈতিক সমাবেশ", "এশিয়া", "উপ-রাষ্ট্রপতি হামিদ আনসারি", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}