{
  "docID" : 13125,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুম্বই-বিস্ফোরণের-সূত্র-খুঁজে-বেড়াচ্ছে-গোয়েন্দারা/a-15238041",
  "title" : "মুম্বই বিস্ফোরণের সূত্র খুঁজে বেড়াচ্ছে গোয়েন্দারা",
  "date" : "15.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মুম্বই-এ গত বুধবারের ধারাবাহিক বিস্ফোরণের পেছনে কে বা কারা ছিল তার সূত্র খুঁজে বেড়াচ্ছে ভারতের শীর্ষ তদন্ত এজেন্সিগুলি৷ কিন্তু এখনো নির্দিষ্ট কোন তথ্য মেলেনি৷ তবে সব সম্ভাবনাই খতিয়ে দেখা হচ্ছে৷ প্রধানমন্ত্রী মনমোহন সিং বলেছেন, যে-করেই হোক, যত শীঘ্র হোক অপরাধীদের বিচারের কাঠগোড়ায় আনতেই হবে৷ ভারতের শীর্ষ গোয়েন্দা এজেন্সিগুলি হন্যে হয়ে খুঁজছে বুধবারের মুম্বাই ধারাবাহিক বিস্ফোরণের তথ্যপ্রমাণ৷ তিনটি বিস্ফোরণস্থল জাভেরি বাজার, অপেরা হাউস ও দাদারের কবুতরখানা থেকে কিছু কিছু তথ্য সংগ্রহ করা হয়েছে৷ কেন্দ্রীয় স্বরাষ্ট্রসচিব আর কে সিং এবিষয়ে সংবাদ মাধ্যমকে বলেছেন, এক হলো, ১১টি সিডির সিসিটিভি ফুটেজ৷ সেগুলি খুঁটিয়ে পরীক্ষা করা হচ্ছে৷ সিসিটিভি ফুটেজে যে-সব লোককে দেখা গেছে স্থানীয় লোকদের দিয়ে তাঁদের পরিচয় যাচাই করা হচ্ছে তাঁরা স্থানীয় না বাইরের লোক৷ সে কাজ চলছে৷ দুই, একটি স্কুটার চিহ্নিত করা হয়েছে যেটি জাভেরি বাজারের বিস্ফোরনণে ব্যবহার করা হয়েছিল বলে সন্দেহ করা হচ্ছে৷ সেই সূত্রে বিভিন্ন লোককে জিজ্ঞাসাবাদ করা হচ্ছে৷ তিন, ফরেনসিক দল বিস্ফোরণস্থল থেকে সংগ্রহ করেছে রক্তের নমুনা, বিস্ফোরক পদার্থের কণা ইত্যাদি৷ বিস্ফোরক হিসেবে ব্যবহার করা হয়েছে অ্যামোনিয়াম নাইট্রেট ও ইলেকট্রনিক ডেটনেটর৷ অপেরা হাউসের বিস্ফোরন ছিল সবথেকে শক্তিশালী প্রায় ১ কেজি অ্যামোনিয়াম ঠাসা ছিল৷ তাতেই মারা যায় ১১জন, আহত হয় ৭৩জন৷ রাখা ছিল মোটরসাইকেলের কাছে ছাতার তলায়৷ কেন্দ্রীয় স্বরাষ্ট্র সচিব জানিয়েছেন, কোন জঙ্গি গোষ্ঠী এই বিস্ফোরণের দায়িত্ব এখনো স্বীকার করেনি৷ তবে সন্দেহের তীর ইন্ডিয়ান মুজাহিদিন গ্রুপের দিকে, যাকে চালায় লস্কর-ই-তৈয়বা৷ যদিও নির্দিষ্ট প্রমাণ হাতে আসেনি৷ মানব বোমা, মাওবাদী, সীমান্তপার - সব সম্ভাবনাই খোলা রাখা হয়েছে৷ ভবিষ্যতে যাতে সন্ত্রাসী হামলা না হয় তারজন্য ফুলপ্রুফ ব্যবস্থা নেবার যে-কথা প্রধানমন্ত্রী এবং স্বরাষ্ট্রমন্ত্রী বলেছেন তাকে চ্যালেঞ্জ করে বিজেপি বলেছে, কিসের ভিত্তিতে ওনারা একথা বলছেন? গত দেড়-দু বছরে ৪/৫টি সন্ত্রাসী হামলা হয়, আজও তার তদন্ত শেষ হয়নি৷ দেশ জানতে পারেনি ঐসব চক্রান্তের পেছনে কারা ছিল? দেশ জানতে চায় গত ৪ বছরে কটা সিমি ও মুজাহিদিনের মডিউল ধ্বংস করতে পেরেছে সরকার? সরকার দাবি করেছে বুধবারের বিস্ফোরণ গোয়েন্দা ব্যর্থতা নয়৷ যদি তাই হয় তাহলে কেন আগাম সতর্কতা ছিলনা৷ তবে সন্ত্রাসবাদীদের বিরুদ্ধে সরকারের যে-কোন কঠোর পদক্ষেপ সমর্থন করবে বিজেপি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিস্ফোরণ", "মনমোহন সিং", "মাওবাদী", "ইন্ডিয়ান মুজাহিদিন", "বোমা", "মুম্বই", "গোয়েন্দা" ],
  "automaticKeyPhrases" : [ "" ]
}