{
  "docID" : 13131,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চোরাচালানের-স্বর্গভূমি-এখন-ভারতের-উত্তর-পূর্বাঞ্চলীয়-রাজ্যগুলি/a-16979590",
  "title" : "চোরাচালানের স্বর্গভূমি এখন ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলি",
  "date" : "28.07.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বহু বছর ধরে ভারতের বাণিজ্যিক রাজধানী মুম্বই ছিল চোরাচালানের আখড়া৷ এখন মুম্বইকে টেক্কা দিয়ে এগিয়ে গেছে ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলি৷ এর অন্যতম কারণ নেপাল, বাংলাদেশ, চীন, মিয়ানমারের সঙ্গে ভারতের অসুরক্ষিত সীমান্ত৷ এক সময়ে ভারতের বাণিজ্যিক রাজধানী মুম্বই ছিল চোরাচালানের জংশন৷ চোরাপথে কী না আসতো! বিদেশি জামাকাপড় থেকে শুরু করে ইলেকট্রনিক সামগ্রী, সোনা, রূপা, আগ্নেয়াস্ত্র সবকিছু৷ ১৯৯৩ সালের মুম্বই ধারাবাহিক বোমা বিস্ফোরণ এবং পরবর্তী আরও অনেক সন্ত্রাসী হামলার পর মুম্বই পুলিশ এবং কাস্টমস বিভাগ কড়া পদক্ষেপ নেয়ায় চোরাচালানে ভাটা পড়েছে মুম্বই-এ৷ দ্বিতীয়ত, আর্থিক উদারিকরণের ফলে বিদেশি জিনিসের প্রতি ভারতীয়দের যে জিভে জল পড়া একটা ভাব ছিল, সেটা আর নেই৷ সেন্ট্রাল এক্সসাইজ ও কাস্টমস বোর্ডের পরিসংখ্যান বলছে, ২০১২-১৩ সালে চোরাই চালানের সাড়ে ৩৫ হাজার ঘটনা রেকর্ড করা হয়৷ তার আগের বছরে এই সংখ্যা ছিল ৩৩ হাজার ২৫১৷ এর মধ্যে মুম্বই-এ হয় মাত্র ৫ শতাংশ এবং শিলং ও কলকাতায় হয় ৬৪ শতাংশ৷ চোরাপথে পাচার করা সামগ্রীর প্রকৃতিও বদলেছে৷ সোনা, রুপা, ইলেকট্রনিক জিনিসপত্রের বদলে চাহিদা বাড়ছে মাদক দ্রব্য, জাল মুদ্রা, আগ্নেয়াস্ত্র, গুলি-বারুদ এবং বিস্ফোরক সামগ্রীর৷ সেদিক থেকে ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলি চোরাচালানিদের স্বর্গভূমি হয়ে উঠেছে একাধিক কারণে৷ প্রথমত, ভৌগোলিক সুবিধা৷ ঐসব অঞ্চল দুর্গম, নির্জন ও বিচ্ছিন্ন৷ প্রশাসনিক যোগাযোগ ও সীমান্ত প্রহরা ব্যবস্থার অপ্রতুলতা৷ সীমা শুল্ক বিভাগ, রাজস্ব বিভাগের নজরদারি শাখা, রাজ্য পুলিশ এবং সীমান্ত নিরাপত্তা বাহিনীর মতো বিভিন্ন এজেন্সিগুলির মধ্যে সমন্বয়ের অভাব৷ ভারতের সঙ্গে নেপাল, মিয়ানমার, চীন ও বাংলাদেশের প্রায় সোয়া দুহাজার কিলোমিটার সীমান্ত খোলা৷ কোনরকম বেড়া নেই৷ খাসি হিলস জেলার পুলিশ সুপার মনে করেন, উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলির তরুণ ছাত্র সমাজের ক্রমবর্ধমান মাদকাসক্তির দরুন চোরাপথে ভারত-নেপাল সীমান্ত দিয়ে ঐসব রাজ্যে নিয়মিত ঢুকছে হেরোইন, হাসিস, গাঁজা, আফিম৷ কাস্টমস বিভাগের এক কর্তা ব্যক্তি জানান, ইদানিং সিন্থেটিক ড্রাগ – যেমন অ্যামেফেটামাইন ও মেথামফেটামাইন৷ আসছে মিয়ানমার থেকে৷ কিছু কিছু আবার ভারত হয়ে যাচ্ছে বাংলাদেশে৷ সব থেকে উদ্বেগের বিষয় আগ্নেয়াস্ত্র ও গুলি বারুদের চোরাচালান, যেগুলি সরাসরি গিয়ে পড়ছে জঙ্গি গোষ্ঠী এবং সমাজবিরোধীদের হাতে৷ চীন থেকে ভারত-নেপাল সীমান্ত হয়ে অবাধে এবং নিয়মিতভাবে সেইসব আগ্নেয়াস্ত্র পাওয়ার ফলে ভারতের বিভিন্ন রাজ্যে মাওবাদী বা নক্সালবাদীদের দৌরাত্ম্য বাড়ছে৷ বাংলাদেশ থেকে ভারতের উত্তর-পূর্বাঞ্চল হয়ে ভারতে চোরাপথে ঢুকছে জাল মুদ্রা৷ সেখান থেকে রেলপথে মুম্বই এবং তারপর সারা ভারতে, এমনটাই অভিযোগ ভারতীয় সীমাশুল্ক দপ্তরের৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নেপাল", "চীন", "ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলি", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}