{
  "docID" : 13134,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবারো-হোয়াইট-হাউজ-জয়-করলেন-কেনিয়াপুত্র/a-16360645",
  "title" : "আবারো হোয়াইট হাউজ জয় করলেন ‘কেনিয়াপুত্র’",
  "date" : "07.11.2012",
  "writter" : "দেবারতি গুহ",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বারাক হুসেইন ওবামা৷ জন্ম ১৯৬১ সালের ৪ আগস্ট, যুক্তরাষ্ট্রের হাওয়াইয়ের হনুলুলু শহরের কুইন্স মেডিক্যাল সেন্টারে৷ বড্ড আদুরে ছিলেন৷ তাই ব্যারি, বামা, রক, ‘কেনিয়াপুত্র’....আদুরে নামেরও যেন শেষ নেই তাঁর! যুক্তরাষ্ট্রের প্রথম কৃষ্ণাঙ্গ প্রেসিডেন্ট ‘দ্য ওয়ান অ্যান্ড ওনলি' বারাক ওবামার মা অ্যান ডানহ্যাম শ্বেতাঙ্গ এবং বাবা বারাক ওবামা সিনিয়র কেনিয়ার নাগরিক এবং কৃষ্ণাঙ্গ৷ ওবামা সিনিয়রের জন্ম কেনিয়ার কোগেলা গ্রামে৷ সে কারণেই মার্কিন প্রেসিডেন্ট বারাক ওবামা এখনো ‘কেনিয়া পুত্র' নামে পরিচিত৷ সে যা-ই হোক, ওবামার বাবা-মা, অর্থাৎ অ্যান এবং বারাক ওবামা সিনিয়রের পরিচয় হয় তাঁদের কলেজজীবনে৷ দুজনই তখন হাওয়াই বিশ্ববিদ্যালয়ে পড়ছেন৷ ওবামার বয়স যখন দু'বছর তখন তাঁর বাবা-মার বিবাহ বিচ্ছেদ হয়৷ বারাক ওবামা সিনিয়র অর্থনীতি বিষয়ে পড়াশোনা করতে চলে যান আরেক শহরে৷ এর কিছুদিন পরে ফিরে যান কেনিয়ায় এবং সেখানে কাজ শুরু করেন অর্থনীতিবিদ হিসেবে৷ ১৯৮২ সালে মারা যান বারাক ওবামা সিনিয়র৷ মারা যাওয়ার আগে মাত্র একবারই  দেখেছিলেন তাঁর ছেলে, অর্থাৎ যুক্তরাষ্ট্রের ভবিষ্যৎ প্রেসিডেন্টকে৷ বাবার সঙ্গে ছাড়াছাড়ির পর মা অ্যান বিয়ে করেন ইন্দোনেশিয়ার এক নাগরিককে৷ ছয় বছর বয়সী বারাককেও নিয়ে যান ইন্দোনেশিয়ায়৷ সেখানে জন্ম হয় বারাকের বোন মায়ার৷ ইন্দোনেশিয়ায় কিছুদিন থাকার পর বারাক ওবামা ফিরে যান হাওয়াইয়ে৷ তাঁর দেখাশোনার দায়িত্ব নেন নানা-নানি৷ তখন বারাক ওবামার বয়স মাত্র দশ বছর৷ তাঁর নানা ছিলেন আসবাব-পত্র বিক্রেতা এবং নানি ছিলেন ব্যাংক-কর্মী৷ বারাক ওবামা পড়াশোনা করেছেন আইন, রাজনীতি এবং আন্তর্জাতিক সম্পর্ক বিষয় নিয়ে৷ আইন পড়েছেন হার্ভার্ড বিশ্ববিদ্যালয়ে৷ কলাম্বিয়া বিশ্ববিদ্যালয়েও পড়াশোনা করেছেন৷ শ্বেতাঙ্গ এবং কৃষ্ণাঙ্গদের মধ্যে বৈষম্যটা তখনই প্রকটভাবে চোখে পড়ে তাঁর৷ এরপর কিছুদিন ইউনিভার্সিটি অফ শিকাগো‘র ল স্কুলের শিক্ষক ছিলেন৷ সেই পেশায় থাকা অবস্থাতেই সাবেক রাষ্ট্রদূত অ্যালান কিইসকে হারিয়ে ইলিয়ানয়ের সিনেটর নির্বাচিত হন বারাক ওবামা৷ সেটা ২০০৪ সালের ঘটনা৷ ডেমোক্র্যাট দল মনোনয়ন দেয়ায় সেখান থেকেই শুরু রাজনৈতিক জীবনের উত্থান৷ ২০০৮ সালে যুক্তরাষ্ট্রের প্রেসিডেন্ট পদের প্রার্থী হিসেবেও আনুষ্ঠানিক মনোনয়ন দেয় ডেমোক্র্যাট দল৷ তাই রণে ভঙ্গ দিতে হয় সাবেক প্রেসিডেন্ট বিল ক্লিন্টনের স্ত্রী হিলারী রডহ্যাম ক্লিন্টনকে৷ বারাক ওবামার দাম্পত্যজীবন শুরু তার বেশ আগে৷ ১৯৯২ সালে  বিয়ে করেন মিশেল ওবামাকে৷ এই সুখী দম্পতির দুটি কন্যা সন্তান রয়েছে৷ বড় মেয়ে মালিয়া অ্যানের জন্ম ১৯৯৯ সালে এবং ছোট নাতাশার জন্ম ২০০১ সালে৷ ২০০৫ সালের জানুয়ারি মাসে বারাক ওবামা মার্কিন কংগ্রেসের সিনেটর হিসেবে শপথ গ্রহণ করেন৷ সিনেটর হিসেবে কাজ করার সময়ই নজর কাড়েন অনেকের৷ তাঁর বাকপটুত্ব, দৃঢ়তা, মনোবল যুক্তরাষ্ট্র জুড়ে ছড়িয়ে ছিটিয়ে থাকা হাজারো  কৃষ্ণাঙ্গকে অনুপ্রাণিত এবং ঐকবদ্ধ হতে উদ্বুদ্ধ করে৷ ওবামা হয়ে ওঠেন ‘আমেরিকান ড্রিম'৷   ২০০৫ সালের এপ্রিল মাসে টাইম ম্যাগাজিন বিশ্বের সেরা ১০০ জন প্রভাবশালী ব্যক্তির যে তালিকা করে সেখানে বারাক ওবামাও ছিলেন আন্দোলনকারীদের নেতাদের তালিকায়৷ রাজনৈতিক বিচক্ষণতা এবং ডেমোক্র্যাট দলের সমর্থকদের মাঝে তাঁর জনপ্রিয়তাই এ স্বীকৃতি এনে দেয় তাঁকে৷ ২০০৮ সালের ৫ই নভেম্বর  –  যেন রূপকথার বাস্তব রূপ দেখার দিন৷ সেদিনই প্রথমবারের মতো বিশ্বের সবচেয়ে ক্ষমতাধর ব্যক্তি, অর্থাৎ মার্কিন প্রেসিডেন্ট নির্বাচিত হন কৃষ্ণাঙ্গ বাবার সন্তান বারাক ওবামা৷ শুধু মার্কিন যুক্তরাষ্ট্র নয়, গোটা বিশ্বে অধিকার আদায়ের জন্য সংগ্রামরত অনেক মানুষের জন্যই তিনি হয়ে যান স্বপ্নের নায়ক৷ অর্থনৈতিক মন্দার কারণে হোয়াইট হাউজে তাঁর প্রথম দফা ঠিক স্বপ্নের মতো ছিল না৷ তবু বিন লাদেনকে হত্যা করা এবং ‘ওবামাকেয়ার', অর্থাৎ স্বাস্থ্যনীতিসহ কিছু ক্ষেত্রে সাফল্যের কথা ভেবে যুক্তরাষ্ট্রের ভোটাররা আরো চার বছরের জন্য সুযোগ দিয়েছেন বারাক ওবামাকে৷",
  "manualKeyPhrases" : [ "আইন", "রাজনীতি", "কৃষ্ণাঙ্গ", "বারাক হুসেইন ওবামা", "অর্থনীতি", "মিশেল", "যুক্তরাষ্ট্র", "কেনিয়াপুত্র" ],
  "automaticKeyPhrases" : [ "" ]
}