{
  "docID" : 13130,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পশ্চিম-মেদিনীপুরের-জঙ্গলমহল-এখন-কেমন-আছে/a-17610154",
  "title" : "পশ্চিম মেদিনীপুরের জঙ্গলমহল এখন কেমন আছে?",
  "date" : "04.05.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "ভারতের পশ্চিম মেদিনীপুরের জঙ্গলমহলের মাওবাদী অঞ্চলে শান্তি কি ফিরে এসেছে? প্রান্তিক অধিবাসী, বিশেষ করে আদিবাসীরা অবশ্য মনে করে, আগের চেয়ে অনেক শান্তি আছে এখন৷ কিন্তু শিক্ষিত সমাজের মতে, খুন, জখম ও রক্তপাতের হার কমে গেছে ঠিকই কিন্তু এটা শ্মশানের শান্তি৷ শাল, পিয়াল আর মহুলের ঘন জঙ্গল ভেদ করে চলে গেছে লালমাটির রাস্তাটা পশ্চিম মেদিনীপুরের মাওবাদী এলাকা জঙ্গলমহলের দিকে৷ শেষ চৈত্রের গরম হাওয়ায় উড়ছে রাঙা ধুলো৷ মাঝে মাঝে উঁচু নীচু টিলা, এবড়োখেবড়ো রুক্ষ প্রান্তরে বাঁশঝাড়৷ দশ-বারো কিলোমিটার অন্তর শাল মহুলের গাছের নীচে আদিবাসী গ্রাম৷ গ্রাম বলতে খড়ের চাল দেয়া সাঁওতালদের গোটা কয়েক মাটির বাড়ি৷ বনজ সম্পদ ও পশুপালনেই পেট চলে এদের৷ সম্প্রতি জঙ্গলমহলের কয়েকটা আদিবাসী গ্রামে স্বচক্ষে দেখতে গিয়েছিলাম মাওবাদী আতঙ্কের দিন কি সত্যিই কেটে গেছে পশ্চিমবঙ্গে তৃণমূল সরকারের শাসনে? আদিবাসী গ্রাম কাশিয়ার এক সাঁওতাল পরিবারের কাছে এখন কেমন আছে, জানতে চাইলে প্রথমদিকে মুখ খুলতে একটু ইতস্ততঃ করে৷ পরে পরিবারের এক সদস্য কাদুনাথ মুর্মু ডয়চে ভেলেকে বলেন, ‘‘ভালো আছি৷ শান্তিতে আছি৷ স্বাধীনভাবে চলাফেরা করতে পারছি৷ খেত মজুরের কাজ করতে পারছি৷ খাবার জোগাড় করতে পারছি৷'' এবার পরিবারের আর একজন সদস্য রায়মি হাঁসদা তাঁর সঙ্গে যোগ দিয়ে ডয়চে ভেলেকে জানালো, ‘‘এখন আমরা দু টাকা কেজি দরে রেশন দোকান থেকে চাল পাচ্ছি৷ আগে তো বাইরে যাবার হুকুম ছিল না৷ ঘরবন্দি হয়ে থাতে হতো৷ পুলিশ বাহিনীকে আটকাতে চারিদিকের রাস্তা কেটে দিয়েছিল মাওবাদীরা৷'' জারাটাটা গ্রামে গিয়ে চোখে পড়লো বাঁশ দিয়ে নতুন করে ঘর বাঁধা হচ্ছে৷ ভোজুরাম মারান্ডির কাছ থেকে শুনলাম মাওবাদীরা তাঁদের ঘর জ্বালিয়ে দিয়েছিল টাকা না দেয়ার অপরাধে৷ কীসের টাকা ? মাওবাদীরা রাতে এসে ফরমান দিয়ে যায় গ্রামের প্রত্যেক বাড়িকে ২৪ ঘণ্টার মধ্যে দিতে হবে দু হাজার টাকা৷ গরিব ঘরে টাকা কোথায়? তার শাস্তি দিতে ঘর জ্বালিয়ে দেয়৷ এখন কেমন আছো তোমরা? সোজা সরল উত্তর, ‘‘অনেক ভালো৷ বুক ভরে নিঃশ্বাস নিতে পারছি৷'' ভোট দিতে যাবে না? ‘‘যাবো বৈকি বাবু, নিশ্চয় যাবো৷ ‘‘কাকে ভোট দেবে? ঘাসফুল না কাস্তে হাতুড়ি নাকি পদ্মফুল? কোনো উত্তর দিল না সে৷ তোমাদের এতগুলো বাচ্চা স্কুলে যায়না? উত্তর, ‘‘আগে যেত৷ মাওরা স্কুল পুড়িয়ে দেয়৷ এখন আবার নতুন স্কুল হয়েছে৷ এবার থেকে যাবে৷'' সাঁওতাল বৌ চাঁপা সোরেন-এর সংসার ছাগল, শুয়োর, হাঁস মুরগি নিয়ে৷ পশুপালনই জীবিকা৷ কিন্তু টাকাপয়সা দিতে না পারলে ওগুলো জোর করে নিয়ে গিয়ে কেটে খেত মাওবাদীরা – ডয়চে ভেলেকে জানালো চাঁপা সোরেন৷ টাকা পয়সা না পেলে কিংবা হাঁস মুরগি বা শুয়োর না পেলে কখনো কখনো গোটা গ্রামে অরন্ধনের হুকুম দিয়ে যেত৷ কতদিন না খেয়ে আধপেটা খেয়ে দিন কাটিয়েছি৷ রাতে বাচ্চাগুলোর কান্না সইতে না পেরে শাকপাতা সেদ্ধ বসাতে উনুন জ্বালিয়েছি৷ তার ধোঁয়া দেখতে পেয়ে মাওরা এসে লাথি মেরে সবকিছু ভেঙে ফেলতো৷ কুঁয়োয় জল তুলতে তুলতে ৭৫ বছরের বুধুবুড়ি চোখের জলে ডয়চে ভেলেকে শোনালো কীভাবে ওর ৪০ বছরের ছেলেটাকে রাতে তুলে নিয়ে গিয়ে জঙ্গলে পুঁতে দিল মাওবাদী ডাকাতগুলো৷ উল্লেখ্য, ২০০৮ সাল থেকে ২০১১ সালের মধ্যে পশ্চিম মেদিনীপুরের জঙ্গলমহলে খুন হয়েছে ৩৩০ জন৷ এখনো নিখোঁজ ৭৫ জন৷ ২০০ দিন দোকানপাট বন্ধ ছিল জঙ্গলমহল এলাকায়৷ এমনও শুনলাম, মাওরা যদি কাউকে পুলিশের চর সন্দেহ করে, তাহলে তাকে তুলে নিয়ে গিয়ে জ্যান্ত কবর দিয়ে দেয়৷ কে জানে বুধুবুড়ির ছেলের সেই দশাই হয়েছিল কিনা৷ শিক্ষিত নাগরিক সমাজের কাছ থেকে ঐ অঞ্চলের মাওবাদীদের বর্তমান হাল হকিকত জানতে কথা বলছিলাম ঝাড়গ্রামের সবথেকে পুরানো স্কুলের হেড মাস্টার অনুপ দে এবং অন্যান্য শিক্ষক শিক্ষিকাদের সঙ্গে৷ কথা প্রসঙ্গে ডয়চে ভেলেকে ওনারা জানালেন, পরিস্থিতির অনেক উন্নতি হয়েছে গত দু-আড়াই বছরে৷ স্কুলের উন্নতির জন্য নিয়মিত টাকা আসছে৷ মিড-ডে মিল চলছে ভালভাবে৷ নৈরাজ্যের কালো মেঘটা আপাতত কেটে গেছে বলেই মনে হচ্ছে৷ ‘আপাতত' কেন বলছেন? উত্তরটা দিলেন অন্য একজন শিক্ষক৷ বললেন, মাওবাদীরা নিশ্চিহ্ন হয়নি৷ স্রেফ গা ঢাকা দিয়ে আছে৷ সুযোগ সুবিধামত আবার যে ঝাঁপিয়ে পড়বে না বলা শক্ত৷ তাই এখন যেটাকে বলা হচ্ছে শান্তি, সেটা প্রকৃত অর্থে শান্তি নয়৷ শ্মশানের শান্তি৷ মাওবাদীদের নিষ্ঠুরতার সঙ্গে চম্বলের ডাকাতদের তুলনা টেনে জানতে চাইলাম, এদের সহিংসতার পেছনে তো একটা আর্থ-সামাজিক কারণ ছিল৷ সেই নীতি বা আদর্শের সঙ্গে তো কোন মিল দেখা যাচ্ছে না৷ এটা কী করে হয়? উত্তরে অপর একজন শিক্ষিকা জানালেন, এর নেপথ্য কাহিনিটা অন্য৷ কিছু আসল মাওবাদী আদিবাসী যুবকদের হাতে একটা এ.কে ৪৭ রাইফেল এবং নগদ কিছু টাকা ধরিয়ে দিয়ে বললো আজ থেকে ঐ গোটা কয়েক গ্রামের তুই সর্বেসর্বা৷ তোর হুকুমেই চলবে গ্রাম৷ ব্যস, রাতারাতি এই ক্ষমতা পেয়ে ওরা ভুলে গেল নীতি তত্ত্বকথা৷ দরকার নেই মাও দে জং, মার্ক্স, লেনিন কে জানে৷ গড়ে উঠলো মধ্যযুগীয় লেঠেল বাহিনী মাওবাদের নামে৷",
  "manualKeyPhrases" : [ "মাওবাদী", "জখম", "জঙ্গলমহল", "খুন", "শান্তি" ],
  "automaticKeyPhrases" : [ "" ]
}