{
  "docID" : 13148,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অযোধ্যায়-বাবরি-মসজিদ-ধ্বংসের-বিশ-বছর/a-16431198",
  "title" : "অযোধ্যায় বাবরি মসজিদ ধ্বংসের বিশ বছর",
  "date" : "06.12.2012",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাবরি মসজিদ ধ্বংস করেছিল মৌলবাদী হিন্দুরা আজ থেকে ২০ বছর আগে, ১৯৯২ সালের ৬ই ডিসেম্বর৷ রাম জন্মভূমি-বাবরি মসজিদ বিতর্কের চূড়ান্ত সমাধান না হলেও এর প্রাসঙ্গিকতা ধীরে ধীরে অনেক ক্ষীণ হয়ে আসছে সময়ের ব্যবধানে৷ ভারতের উত্তরপ্রদেশ রাজ্যের অযোধ্যায় ষোড়শ শতাব্দীর বাবরি মসজিদ ভাঙার পর, ধর্মীয় আবেগের আগুনে পুড়েছিল গোটা দেশ৷ এতবড় সাম্প্রদায়িক দাঙ্গা দেশভাগের পর উপমহাদেশে আর হয়নি৷ ধুলোয় মিশে গিয়েছিল গণতান্ত্রিক ভারতের ধর্মনিরপেক্ষতার অহঙ্কার৷ অযোধ্যায় রামজন্মভূমি-বাবরি মসজিদ বিতর্কের সন্তোষজনক সমাধান আজও হয়নি৷ উভয় সম্প্রদায়ের কাছে গ্রহণযোগ্য সমাধান দিতে পারেনি এলাহাবাদ হাইকোর্টের লক্ষ্ণৌ বেঞ্চ৷ ঐ রায়ে বিতর্কিত জমির ২/৩ ভাগ দেয়া হয় হিন্দু সম্প্রদায়কে যাঁদের ধর্মবিশ্বাস, ঐ স্থানেই জন্মেছিলেন হিন্দুদের আরাধ্য দেবতা শ্রীরাম৷ মুসলিম সম্প্রদায় পায় ১/৩ ভাগ৷ বাদবাকি জমি সরকারের৷ পাছে এই রায় নিয়ে আবার কোনো ধর্মীয় সংঘাত দেখা না দেয়, তার জন্য বিতর্কিত এলাকায় রয়েছে কড়া সশস্ত্র পাহারা৷ এখনও বিষয়টি শীর্ষ আদালতে ঝুলে আছে৷ কী হয়েছিল সেদিন? ১৯৯২ সালের ৬ই ডিসেম্বর৷ তৎকালীন বিজেপি শাসিত উত্তরপ্রদেশের অযোধ্যা শহরে হিন্দুত্ববাদী সংগঠন বিশ্ব হিন্দু পরিষদ এবং তার সহযোগী সংগঠনগুলির করসেবকরা (স্বেচ্ছাসেবক ) মাত্র ৬ ঘণ্টার মধ্যে বাবরি মসজিদ ভেঙে গুঁড়িয়ে দেয৷ তাতে সামিল হয়েছিলেন এল.কে আডবানিসহ বিজেপি'র নেতা কর্মীরা৷ এই ধ্বংসযজ্ঞে অবশ্য বিজেপি'র রাজনৈতিক ফায়দা হয়৷ তারা ক্ষমতায় আসে ১৯৯৮ সালে৷ কিন্ত কেন? হিন্দুদের বিশ্বাস প্রায় ৫০০ বছর আগে রাম জন্মস্থানে রাম মন্দির ভেঙে সেখানেই তৈরি করা হয়েছিল বাবরি মসজিদ৷ তৈরি করেছিল মোগল বাদশা বাবরের সেনাপতি মীর বাকি ১৫২৮ সালে৷ প্রত্নতাত্বিকরা মসজিদের নীচে মন্দিরের কিছু নিদর্শন পেয়েছিল, এমনটাই দাবি৷ এখন কেমন আছে অযোধ্যা? ২০ বছর পর আজ আর অযোধ্যার সাধারণ মানুষ এবং রাজনৈতিক দলের কাছে এর প্রাসঙ্গিকতা তেমন নেই৷ ধর্মের জিগির তুলে দুই সম্প্রদায়ের মধ্যে যারা বিভেদ সৃষ্টি করতে চেয়েছিল, তাদের সেই চেষ্টা সফল হয়নি৷ অযোধ্যার মন্দির-মসজিদ শহরে উভয় সম্প্রদায়ের মানুষ একে অপরের ওপর নির্ভরশীল৷ অন্তত রুজি রোজগারের তাগিদে৷ অশান্তির আগুন জ্বললে এই তীর্থভূমিতে পুণ্যার্থী এবং পর্যটকদের আসা বন্ধ হবে৷ এটা স্থানীয় মানুষ বুঝেছে৷ তবে ভয় তাঁদের রাজনৈতিক কারবারিদের৷",
  "manualKeyPhrases" : [ "ধ্বংস", "বছর", "মৌলবাদী", "বাবরি", "হিন্দু", "মসজিদ", "অযোধ্যা" ],
  "automaticKeyPhrases" : [ "" ]
}