{
  "docID" : 13140,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওড়িষার-পস্কো-ইস্পাত-প্রকল্পে-কী-সিঙ্গুরের-ছায়া/a-15194331",
  "title" : "ওড়িষার পস্কো ইস্পাত প্রকল্পে কী সিঙ্গুরের ছায়া?",
  "date" : "28.06.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জমি অধিগ্রহণের বিরুদ্ধে স্থানীয় অধিবাসীদের বিক্ষোভের জেরে ওড়িষার প্রস্তাবিত ইস্পাত প্রকল্পের কাজ ফের ব্যাহত৷ জমির চারপাশে মানব শৃঙ্খল৷ পুলিশ প্রশাসনকে ঢুকতে না দেবার জন্য গাছ কেটে পথ অবরোধ৷ উত্তেজনা বাড়ছে৷ বামপন্থি দলের নেতৃত্বে জমি অধিগ্রহণ বন্ধ করতে গড়ে উঠেছে পস্কো প্রতিরোধ সংগ্রাম কমিটি৷ দেশব্যাপী প্রতিবাদের অঙ্গ হিসেবে কমিটি ওড়িষায় দক্ষিণ কোরিয়ার পস্কো কোম্পানির প্রস্তাবিত মেগা ইস্পাত প্রকল্পের জমির চারপাশে রচনা করেছে মানবশৃঙ্খল৷ পুলিশ প্রশাসনকে বিক্ষোভ এলাকায় ঢুকতে না দেবার জন্য রাস্তায় গাছ ফেলে পথ অবরোধ৷ অভিযোগ, বেসরকারি কোম্পানির সঙ্গে যোগসাজসে সরকার গ্রামিণ অর্থনীতি ও চাষাবাদের ওপর নির্ভরশীল মানুষদের রুজি রোজগারের পথ বন্ধ করে দিতে চাইছে৷ গ্রামবাসীদের চূড়ান্ত বিক্ষোভের মুখে পড়ে আপাতত জমি অধিগ্রহণের কাজ স্থগিত রেখেছে ওড়িষা সরকার৷ ওড়িষা সরকারের সঙ্গে চুক্তি সই হবার পাঁচ বছর পরেও প্রকল্পের কাজ শুরু হতে পারছেনা৷ প্রস্তাবিত এলাকায় সরকারি বনাঞ্চল৷ দীর্ঘ টালবাহানার পর সবে হাতে এসেছে পরিবেশ মন্ত্রণালয়ের ছাড়পত্র৷ মোট চার হাজার একর জমির মধ্যে রাজ্য সরকারের সহযোগিতায় অধিগৃহীত হয়েছে ১৮০০ একর জমি৷ বাকি জমি অধিগ্রহণের বিরুদ্ধে রুখে দাঁড়িয়েছে গ্রামবাসিরা৷ তাঁদের বক্তব্য, ঐসব জমিতে তাঁরা পানচাষ করে সংসার চলে৷ পানচাষ ঐ অঞ্চলের প্রধান জীবিকা৷ পস্কো কোম্পানি প্রত্যেক পানচাষি পরিবারকে দিতে চাইছে ৪-৫ লাখ টাকা এবং পরিবারের একজনকে চাকরি৷ বিশ্লেষকদের মতে, দীর্ঘমেয়াদি ভিত্তিতে টাকার পরিমাণটা যৎসামান্য৷ রাজ্যের মুখ্যসচিব বিজয় কুমার পট্টনায়েক মনে করেন, আন্দোলনকারী মানুষদের সঙ্গে আলোচনা করে একটা রফায় আসা সম্ভব৷ সাধারণ গ্রামবাসীদের প্রশাসন বোঝাতে চেষ্টা করছে পস্কো ইস্পাত কারখানা থেকে তাঁরা কীভাবে, কতটা উপকৃত হবেন৷স্থানীয় বাম নেতা অভয় সাহু মনে করেন, সমঝোতার সুযোগ কম৷ পানচাষিরা কোন কিছুর বিনিময়ে পানের বরজ ভাঙতে দেবেনা৷ জমি ছাড়বেনা৷ ক্ষতিপূরণ চায়না তাঁরা৷ ৬-দফা দাবি না মানা অবধি তারা আন্দোলন চালিয়ে যাবে৷ অর্থনৈতিক দিক থেকে পিছিয়ে পড়া ওড়িষা খনিজ সম্পদে সমৃদ্ধ৷ রাজ্যের খনিজ সম্পদকে কাজে লাগিয়ে ভারি শিল্প স্থাপনে এগিয়ে এসেছে পস্কো৷ ৫২ হাজার কোটি টাকা বিনিময়ে মেগা ইস্পাত প্রকল্প স্থাপন করবে ঐ সংস্থা৷ কিন্তু জমি অধিগ্রহণ নিয়ে জটিলতা দেখা দিয়েছে অন্য রাজ্যেও৷ পশ্চিমবঙ্গের সিঙ্গুর-নন্দিগ্রাম তো ইতিহাস৷ হালে উত্তরপ্রদেশেও একই অবস্থা৷এর প্রেক্ষিতে, ভারতের শীর্ষ আদালত অনিচ্ছুক কৃষকদের উর্বর জমি জোর করে নেয়ার ওপর স্থগিতাদেশ জারি করেছেন৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ওড়িষা", "পস্কো", "জমি", "অধিগ্রহণ", "ইস্পাত", "সিঙ্গুর", "সরকার", "বিক্ষোভ" ],
  "automaticKeyPhrases" : [ "" ]
}