{
  "docID" : 13145,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হেডফোনের-চাহিদা-বেড়ে-চলেছে/a-17560902",
  "title" : "হেডফোনের চাহিদা বেড়ে চলেছে",
  "date" : "12.04.2014",
  "writter" : "ফ্রিডেল টাউবে/এআই",
  "categories" : [ "অন্বেষণ" ],
  "article" : "বাসে-ট্রামে, রাস্তাঘাটে এখন এক নতুন ধারা লক্ষ্য করা যায়৷ বিশেষ করে তরুণ প্রজন্ম কান ঢেকে রেখেছে বিশাল হেডফোন দিয়ে৷ গান শোনা কিংবা একা থাকা – কারণ যাই হোক না কেন, জার্মানিতে কিন্তু এই চর্চা ক্রমশই বাড়ছে৷ এগুলো দেখতে দৃষ্টিনন্দন, রঙিন – মোটের ওপর শহরের বাসিন্দাদের জন্য এক অপরিহার্য ফ্যাশন অনুষঙ্গ৷ বলছি নতুন যুগের হেডফোনের কথা৷ হেডফোন কেন এত জনপ্রিয়? কেউ বলে, ‘‘আগের চেয়ে আরো ভালোভাবে গান শোনা যায়৷'' কেউ আবার বলে, ‘‘শুধু সাদাকালো নয়, আমি একটি রঙিন হেডফোন চেয়েছি, যা এখন সবাই ব্যবহার করে৷'' অবশ্যই এগুলো দেখতে সুন্দর হতে হবে, যাতে অন্যরাও খেয়াল করে৷ দশ বছর আগে এ সব হেডফোন মূলত প্রযুক্তিপ্রেমীরা ব্যবহার করতেন, যাদের ধারণা ছিল এভাবে সম্ভাব্য সবচেয়ে ভালো কোয়ালিটির সাউন্ড পাওয়া যায়৷ তবে এখন এগুলো ফ্যাশনের প্রতীক৷ নতুন ধারার হেডফোন তৈরি করে ইউরোপের নির্মাতারা বিশেষ করে ডেনমার্কের ‘আইআইআই' ব্র্যান্ড এবং সুইডেনের ‘আরবানিয়ার্স' বেশ নাম করেছে৷ বাজারের চাহিদার কথা বিবেচনা করে ২০১২ সালে লুৎস ম্যোলার কোলোনে জার্মানিতে প্রথম শুধুমাত্র হেডফোনের দোকান চালু করেন৷ দোকানের নাম ‘ওয়রডিও'৷ তিনি বলেন, ‘‘বিভিন্ন শহর ভেদে আপনি দেখতে পাবেন, কেউ মাথায় পরে আবার কেউ ঘাড়ের দিকে ঝুলিয়ে হেডফোন ব্যবহার করছেন৷ এগুলোর বিশেষ অর্থও রয়েছে৷ অনেকে বোঝাতে চান যে, তাঁরা গান শুনতে ভালোবাসেন আবার কেউ কেউ বোঝান, তাঁরা অন্য কারো সঙ্গে কথা বলতে চান না৷'' তারকারাও এই নতুন ট্রেন্ডের সঙ্গী হয়েছেন৷ এদের মধ্যে আছেন মার্কিন ব়্যাপার ড. ড্রে৷ অনেক সংগীতজ্ঞ আবার হেডফোন ব্যবসায় যোগ দিয়েছেন৷ সুইডিশ লেবেল ‘উইএসসি' পোশাকের সঙ্গে মানানসই হেডফোন বিক্রি করে৷ এক জোড়া ফেরারি হেডফোনের দাম ২৫০ ইউরোর মতো৷ গাড়িপ্রেমীদের জন্য এটা আদর্শ৷ গিটার তৈরির জন্য বিখ্যাত ব্রিটিশ ব্র্যান্ড মার্শালও নিজস্ব ডিজাইনের হেডফোন বাজারে ছেড়েছে৷ তাদের প্রতিনিধি ফিল ওয়েলস বলেন, ‘‘আমরা এখনো সাধারণ মানের হেডফোন তৈরিতে আগ্রহী ছিলাম না৷ বরং বাজারের চাহিদার জটিল দিকটি বিবেচনায় এনে আমরা আমাদের প্রতিষ্ঠানের ভাবমূর্তির সঙ্গে মানানসই হেডফোন তৈরি করেছি – এগুলো স্টাইলিশ, ভালোভাবে তৈরি৷'' ক্রেতারা ভিন্ন ধরনের পণ্যের দিকে আগ্রহী বেশি৷ তাই বাজারে এসেছে হ্যাটসহ হেডফোন৷ আবার গ্রীষ্মের চাহিদা মেটাতে রয়েছে সানগ্লাসসহ হেডফোন৷ আর ব্যতিক্রমী ডিজাইনের এই হেডফোনগুলো আপনাকে মনে করিয়ে দিতে পারে আশির দশকের ওয়াকম্যান যুগের কথা৷ জার্মানিতে হেডফোন মার্কেট দ্রুতই বড় হচ্ছে৷ ২০১৩ সালে অর্থের হিসেবে এগুলো বিক্রির পরিমাণ ছিল ৩৫০ মিলিয়ন ইউরোর মতো৷ একজন খদ্দের হেডফোনের পেছনে গড়ে ৫০ থেকে ১৫০ ইউরো খরচ করেন৷ লুৎস ম্যোলার বলেন, ‘‘অনেক খদ্দের তাদের পোশাকের রংয়ের সঙ্গে মিলিয়ে হেডফোন কিনতে চান৷ এ জন্য আমরা দোকানে আয়না রেখেছি৷ কেউ কেউ আবার একই মডেলের কিন্তু ভিন্ন ভিন্ন রংয়ের পণ্য কিনতে চান৷'' এভাবে প্রযুক্তি দুনিয়া থেকে ফ্যাশন দুনিয়ায় হাজির হেডফোন৷ বিশ্বখ্যাত জার্মান ব্র্যান্ড ‘সেনহাইসার'-এর তৈরি এই হেডফোনের দাম বারোশো ইউরো, যা বিভিন্ন রংয়ে পাওয়া যায়৷ সেনহাইসার-এর প্রেসিডেন্ট ফল্কার বার্টেলস বলেন, ‘‘হেডফোনের ক্ষেত্রে ট্রেন্ডের পেছনে দৌঁড়ানোর চেয়ে বোকামি আর কিছু হতে পারে না৷ সাদা রংয়ের আইপ্যাড যখন বাজারে আসে, তখন সেটির জন্য কালো হেডফোন তৈরি করলে – তা কেউ কিনতো না৷'' শুধু মাথা নয়, এখন কাপড়ের উপরও পৌঁছে গেছে হেডফোন৷ ডিজাইনটা দেখতে কিন্তু মন্দ নয়৷",
  "manualKeyPhrases" : [ "ফ্যাশন", "গান", "প্রজন্ম", "তরুণ", "হেডফোন", "শোনা" ],
  "automaticKeyPhrases" : [ "" ]
}