{
  "docID" : 13146,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোকামাকড়-কি-ভবিষ্যতের-খাবার/a-16946016",
  "title" : "পোকামাকড় কি ভবিষ্যতের খাবার?",
  "date" : "11.07.2013",
  "writter" : "কাজ হেসেলরিস, প্যারিস/এআই",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পঙ্গপাল আর ফড়িংরা স্বাস্থ্যবান, পরিবেশ বান্ধব এবং মাংসের বিকল্প৷ বিশ্বের জনসংখ্যা যে হারে বাড়ছে তাতে ভবিষ্যতে ক্ষুধা মোকাবিলায় সম্ভবত পোকামাকড়ই হয়ে উঠবে সবচেয়ে বড় সমাধান৷ কিন্তু ইউরোপের মানুষ কি সেটা মানতে পারবে? প্যারিসের কেন্দ্রের এক ব্যস্ত ক্যাফেতে তিন বন্ধু একটি পোকামাকড়ের বয়াম খুলে ভেতরটা উৎসাহী দৃষ্টিতে দেখছেন৷ তিন বন্ধুর একজন কাটিয়া ইভান্স৷ তাঁর মন্তব্য, ‘‘বয়াম থেকে ক্যাপসিকামের মতো ঘ্রান বের হচ্ছে৷'' বলেই, বয়াম থেকে একটি ভাজা ফড়িং বের করে মুখে পুড়ে দেন ইভান্স৷ এরকম ভাজা ফড়িং খাবার হিসেবে মেক্সিকোতে বেশ জনপ্রিয় তবে ইউরোপে বিরল৷ ভাজা ফড়িং-এর স্বাদ সম্পর্কে ইভান্স বলেন, ‘‘ওহ, এটা ঝাঁজাল৷ মাথা থেকে লেজ অবধি পুরোটাই খেতে কুমড়োর বীজের মতো স্বাদ৷'' পান ও ভোজন বিলাসী মসলা উৎপাদনকারী প্রতিষ্ঠান টরে ‘এক্সোটিক' এই ফড়িং খাবার তৈরি করেছে৷ এই মুহূর্তে ইউরোপে খাদ্য উপযোগী পোকামাকড় বিশেষ অর্ডার দিয়ে পাওয়া যায়৷ তবে অদূর ভবিষ্যতে ক্ষুধার্ত পশ্চিমা দেশগুলোতে এসব খাবার আরো সহজলভ্য হবে বলেই ধারণা করা হচ্ছে৷ কেননা জাতিসংঘের খাদ্য এবং কৃষি বিষয়ক সংস্থা এফএও উন্নত দেশগুলোর মানুষদের বার্গারের বদলে পোকামাকড় খেতে উৎসাহ যোগাচ্ছে৷ বর্ধিত জনসংখ্যার জন্য প্রোটিনের উৎস বর্তমানে গোটা বিশ্বে জনসংখ্যা সাত বিলিয়নের মতো৷ ২০৫০ সাল নাগাদ এই জনসংখ্যা বেড়ে নয় বিলিয়নে পৌঁছাবে৷ এফএও-র মতে বর্তমানে যে হারে খাবার হিসেবে মাংস গ্রহণ করছে সাধারণ মানুষ, ভবিষ্যতে তেমনটা সম্ভব হবে না৷ বিশেষ করে বৈশ্বিক উষ্ণতা বৃদ্ধি রোধ, জীব বৈচিত্র্য রক্ষাসহ বিভিন্ন কারণে সেটা সম্ভব হবে না৷ তাই ভবিষ্যতে পোকামাকড়ের মতো বিকল্প খাবারের দিকেই ঝুঁকতে হবে সবাইকে৷ পোকামাকড়ের মধ্যে মাংসের মতোই পুষ্টিগুণ রয়েছে৷ সেগুলো মানুষের জন্য প্রয়োজনীয় প্রোটিন, আয়রন এবং ক্যালসিয়ামসহ ভিটামিন এ, বিওয়ান, বিটু এবং ডি এর যোগান দিতে সক্ষম৷ মোটের উপর খাবার উপযোগী পোকামাকড়ে শুকর বা গরুর মাংসের চেয়ে চর্বি কম৷ এফএও কর্মকর্তা এফা উরসুলা ম্যুলারের মতে, ‘‘পোকামাকড় অত্যন্ত পুষ্টিকর৷ তারা খাদ্য নিরাপত্তা নিশ্চিতে গুরুত্বপূর্ণ ভূমিকা পালন করছে৷ পৃথিবীর দুই বিলিয়ন মানুষ মানে মোট জনসংখ্যার এক তৃতীয়াংশ এখনই পোকামাকড় খাচ্ছে৷'' পোকামাকড় বাণিজ্যে তেজিভাব মানুষের খাদ্য হিসেবে পোকামাকড় এখনো ইউরোপে তেমন একটা জনপ্রিয় হয়ে ওঠেনি৷ তবে সদ্য গড়ে ওঠা ফরাসি প্রতিষ্ঠান ‘ইনসেক্ট'-এর মতো বিভিন্ন প্রতিষ্ঠান পোকামাকড় ব্যবহার করে বিভিন্ন পণ্য তৈরির উদ্যোগ নিয়েছে এবং এই পরিবর্তনকে উৎসাহিত করার চেষ্টা করছে৷ প্যারিসের শহরতলীতে অবস্থিত প্রতিষ্ঠানটির কার্যালয়ে একদল উদ্যোক্তা ইয়ান-গার্বিয়েল লিভোনের নেতৃত্বে পোকামাকড় দিয়ে পশু খাদ্য তৈরির কাজ করছেন৷ একদল পর্যটককে লিভোন তাঁর তৈরি খাদ্য পণ্য দেখান৷ এটি দেখতে অনেকটা কাঠের মিহি গুঁড়ার মতো৷ লিভোন বলেন, ‘‘এটার গন্ধ মাছের খাদ্যের মতোই৷ আর মাছেরা আমাদের তৈরি খাদ্য ভালোবাসে৷'' পোকামাকড় দিয়ে তৈরি এই খাদ্য শুধু মাছের জন্য নয়, বরং মুরগি এবং শুকরের জন্যও প্রস্তুত করছে ইনসেক্ট৷ তবে লিভোন মূলত চেয়েছিলেন মানুষের জন্য খাদ্য তৈরি করতে৷ তিনি এবং তাঁর সঙ্গীরা পোকামাকড় দিয়ে বিশেষ বিস্কুট এবং চিপসও তৈরি করেছেন৷ কিন্তু ইউরোপীয় ইউনিয়নের অধিকাংশ দেশে শুধুমাত্র পোস্টের মাধ্যমে ছোট পরিসরে এধরনের খাদ্য সরবরাহ অনুমোদন করে৷ এই আইনের কারণেই লিভোনরা আপাতত পশু খাদ্য তৈরির দিকে মনোনিবেশ করেছেন৷ এ ধরনের খাদ্যের চাহিদাও অনেক৷ ইউরোপীয় ইউনিয়ন বর্তমানে সত্তর শতাংশ পশু খাদ্যই আমদানি করে৷ অবস্থাদৃষ্টে মনে হচ্ছে, মানুষের জন্য উপযোগী পোকামাকড় দিয়ে তৈরি খাবার ইউরোপ এবং উত্তর অ্যামেরিকায় জনপ্রিয় হতে আরো কিছুটা সময় লাগবে৷ কিছুদিন আগে ডেনমার্কের ‘নোমা' রেঁস্তরার এক ঘটনা বিষয়টিকে আরো পিছিয়ে দিয়েছে৷ এই রেঁস্তোরায় মানুষের খাদ্য হিসেবে পিঁপড়া এবং ফড়িং পাওয়া যায়৷ কিন্তু গত মার্চ মাসে এখানে খাবার খেয়ে কয়েকজন অসুস্থ হয়ে পড়েন৷ পোকামাকড় খাওয়ার কারণে এমনটা হয়েছি কিনা তা সঠিকভাবে জানা না গেলেও বিষয়টি এ ধরনের খাবারের উপর নেতিবাচক প্রভাব তৈরি করেছে৷ তবে বাস্তবতা হচ্ছে, ইতোমধ্যে ১৯০০ প্রজাতির পোকামাকড় খাদ্য হিসেবে একশোর বেশি দেশে মানুষের প্লেটে জায়গা করে নিয়েছে৷ লিভোন মনে করেন, ইউরোপীয় ইউনিয়নে আইনি বাধাই একমাত্র সমস্যা নয়৷ পোকামাকড় খেতে হলে মানুষের রুচিতেও পরিবর্তন আনতে হবে৷ তিনি বলেন, ‘‘৩০ বছর আগে ইউরোপে কেউই সুশি খেতেন না৷ কিন্তু এখন সবাই সুশি খাচ্ছেন৷'' তবে লিভোন বিশ্বাস করেন, খাদ্য হিসেবে পোকামাকড় সাধারণ মানুষের কাছে পৌঁছাতে সময় লাগবে৷ আর সেটা কয়েক বছরের মধ্যে হবে না বরং কয়েক দশক লাগবে৷ আশার কথা হচ্ছে, ইউরোপীয় ইউনিয়ন এই বিষয়ে গবেষণার জন্য সদস্য দেশগুলো ৩.৮৫ মিলিয়ন ইউরো বরাদ্দ করেছে৷ ২০১৪ সালে এফএও পোকামাকড় দিয়ে তৈরি খাদ্য বিষয়ে নেদারল্যান্ডসে একটি বড় সম্মেলন করতে যাচ্ছে৷ সংস্থাটির আশা, যেসব দেশ খাদ্য উপযোগী পোকামাকড় বিক্রির ক্ষেত্রে নিষেধাজ্ঞা আরোপ করে রেখেছে, আগামী দশ বছরের মধ্যে সেসব দেশ এই নিষেধাজ্ঞা তুলে নেবে৷",
  "manualKeyPhrases" : [ "পোকামাকড়", "ইউরোপ", "ক্ষুধা", "স্বাস্থ্যবান", "পঙ্গপাল", "পরিবেশ বান্ধব", "খাবার", "ফড়িং" ],
  "automaticKeyPhrases" : [ "" ]
}