{
  "docID" : 13151,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সোভিয়েত-পরবর্তী-জমানায়-রাশিয়ার-অভিমান-বাড়ছে/a-17512995",
  "title" : "সোভিয়েত-পরবর্তী জমানায় রাশিয়ার অভিমান বাড়ছে",
  "date" : "22.03.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ক্রাইমিয়াকে ঘিরে রাশিয়ার সঙ্গে পশ্চিমা বিশ্বের সংঘাত কোনো বিচ্ছিন্ন ঘটনা নয়৷ সোভিয়েত ইউনিয়ন ভেঙে যাবার পর থেকে পুঞ্জীভূত ক্ষোভের বাঁধ এবার ভেঙে গেছে বলে বিশ্লেষকরা মনে করছেন৷ ক্রাইমিয়া উপদ্বীপ ইউক্রেন না রাশিয়ার – এই সংঘাতের ক্ষেত্রে আপাতত রাশিয়ার পাল্লাভারি৷ ক্রাইমিয়ার সংসদের উদ্যোগে গণভোট ও রাশিয়ার ইতিবাচক সাড়ার পর ক্রাইমিয়া কার্যত রাশিয়ার অংশ হয়ে পড়েছে, যদিও এই প্রক্রিয়া আন্তর্জাতিক স্বীকৃতি পায়নি৷ ১৯৯১ সালে সোভিয়েত ইউনিয়ন ভেঙে যায়৷ তারপর থেকে রুশ ফেডারেশনের প্রতি পশ্চিমা বিশ্বের আচরণ নিয়ে মস্কোর ক্ষোভ বেড়ে চলেছে৷ এর সবচেয়ে বড় কারণ সামরিক জোট ন্যাটোর পূর্বমুখী সম্প্রসারণ৷ শুধু পোল্যান্ড ও রুমেনিয়ার মতো প্রাক্তন সহযোগী দেশ নয়, লাটভিয়া, লিথুয়েনিয়া ও এস্টোনিয়ার মতো সাবেক সোভিয়েত ইউনিয়নের তিনটি প্রাক্তন প্রজাতন্ত্রও ন্যাটোর সদস্য হয়েছে৷ ইউরোপীয় ইউনিয়নও বাড়তে বাড়তে রাশিয়ার দোড়গড়ায় হাজির হয়েছে৷ এমনকি সহযোগিতা চুক্তির মাধ্যমে ইউক্রেনকেও কাছে টানার চেষ্টা চালিয়েছে ইইউ৷ তারপরের ঘটনা তো সবারই জানা৷ গত সপ্তাহেই রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুটিন এক ভাষণে শীতল যুদ্ধের পরের ইতিহাস বর্ণনা করতে গিয়ে বলেন, সোভিয়েত ইউনিয়নের পতনের পরের বছরগুলিতে পশ্চিমা বিশ্ব রাশিয়ার সঙ্গে প্রতারণা করে এসেছে, রাশিয়ার স্বার্থ উপেক্ষা করেছে৷ কিন্তু সবকিছুর একটা সীমা আছে৷ ইউক্রেনের ক্ষেত্রে তা লঙ্ঘন করা হয়েছে বলে পুটিন অভিযোগ তুলেছেন৷ পশ্চিমা বিশ্বের বিশেষজ্ঞরাও গত দুই দশকে রাশিয়ার সঙ্গে সম্পর্কের রসায়ন বিশ্লেষণ করছেন৷ মস্কোয় প্রাক্তন মার্কিন রাষ্ট্রদূত জ্যাক এফ ম্যাটলক জুনিয়র সংবাদ সংস্থা এপি-কে বলেন, ক্রাইমিয়ার ঘটনাকে বৃহত্তর প্রেক্ষাপটে দেখতে হবে৷ পশ্চিমা বিশ্ব সোভিয়েত ইউনিয়নের ভাঙন ঘটিয়ে শীতল যুদ্ধ জিতে গেছে – এমন একটা ধারণা প্রচলিত থাকলেও তা সম্পূর্ণ ভুল৷ আসল ঘটনা হলো, আলোচনার মাধ্যমে শীতল যুদ্ধের অবসান ঘটেছিল এবং দুই পক্ষেরই সুবিধা হয়েছিল৷ কিন্তু সমস্যা হলো, অ্যামেরিকা রাশিয়াকে পরাজিত পক্ষ হিসেবে গণ্য করে এসেছে৷ বিশেষ করে ন্যাটো বাল্টিক ও বলকান এলাকার অনেক দেশকে সদস্য করে নিয়ে রাশিয়ার উপর বিশাল কূটনৈতিক আঘাত হেনেছে বলে তিনি মনে করেন৷ এসবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "লিথুয়েনিয়া", "ইউক্রেন", "ক্রাইমিয়া", "সোভিয়েত", "লাটভিয়া", "ন্যাটো", "সোভিয়েত ইউনিয়ন" ],
  "automaticKeyPhrases" : [ "" ]
}