{
  "docID" : 1316,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দলিত-ছাত্রের-আত্মহত্যা-সারা-ভারতে-প্রতিবাদের-ঢেউ/a-18990989",
  "title" : "দলিত ছাত্রের আত্মহত্যা, সারা ভারতে প্রতিবাদের ঢেউ",
  "date" : "20.01.2016",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "জাতপাতের ইস্যু ভারতের হায়দ্রাবাদ বিশ্ববিদ্যালয়ের এক গবেষক দলিত ছাত্রকে ঠেলে দিয়েছে আত্মহত্যার পথে৷ এ ঘটনায় উত্তাল হয়ে উঠেছে দেশের রাজনীতি৷ প্রতিবাদের ঝড় উঠেছে গোটা দেশে৷ প্রশ্ন হলো, এর জন্য দায়ী কে? জাতপাতের বৈষম্য নিয়ে হায়দ্রাবাদের কেন্দ্রীয় বিশ্ববিদ্যালয়ের এক দলিত ছাত্র রোহিত ভেলমুলারের আত্মহত্যার ঘটনার জের ধরে কেন্দ্রের মোদী সরকারের মন্ত্রী বান্দারু দত্তাত্রেয়, বিশ্ববিদ্যালয়ের উপাচার্য এবং বিজেপির ছাত্র শাখা অখিল ভারতীয় বিদ্যার্থী পরিষদের এক নেতার বিরুদ্ধে ভারতীয় ফৌজদারি আইনে অভিযোগ দায়ের করেছে পুলিশ৷ এই ঘটনাকে কেন্দ্র করে গোটা দেশে উঠেছে প্রতিবাদের ঢেউ৷ দেশের রাজনীতি হয়ে উঠেছে উত্তাল৷ বিজেপি-বিরোধী দলগুলি এই ঘটনার জন্য কেন্দ্রীয় মানব সম্পদ বিকাশমন্ত্রী স্মৃতি ইরানি এবং কেন্দ্রীয় মন্ত্রী দত্তাত্রেয়কে দায়ী করে তাঁদের ইস্তফা দাবি করেছে৷ মঙ্গলবার রোহিতের মায়ের সঙ্গে দেখা করেন কংগ্রেস সহ-সভাপতি রাহুল গান্ধী৷ তাঁর মতে, ছাত্র রাজনীতিতে শাসক দল বিজেপির মাথা গলানোর ফলেই এই দলিত ছাত্রকে আত্মঘাতী হতে হয়৷ বিজেপি অবশ্য মনে করে, এটা কংগ্রেসের রাজনৈতিক ফায়দা তোলার অপচেষ্টামা৷ ন্যায়-বিচারের দাবিতে হায়দ্রাবাদ বিশ্ববিদ্যালয়ের ছাত্র সংগঠন মঙ্গলবার অবস্থান ধর্মঘট করেছে৷ অনশন ধর্মঘট করেছে ফিল্ম অ্যান্ড টেলিভিশন ইনস্টিটিউটের ছাত্ররাও৷ দলিত ছাত্র রোহিত ছিল হায়দ্রাবাদ বিশ্ববিদ্যালয়ের এক গবেষক৷ সবেমাত্র পিএচডি করছিল রোহিত৷ ঐ ঘটনার পর, দিল্লিতে মানব সম্পদ বিকাশ মন্ত্রণালয়ের বাইরে ছাত্ররা সংশ্লিষ্ট মন্ত্রী স্মৃতি ইরানির হস্তক্ষেপের দাবিতে বিক্ষোভ করে৷ পুলিশ ৭০ জন বিক্ষোভকারীকে গ্রেপ্তার করলে বিক্ষোভ সহিংস হয়ে ওঠে৷ পুলিশকে জলকামান ব্যবহার করতে হয়৷ এরপর বিক্ষোভ ছড়িয়ে পড়ে দিল্লির জওহরলাল নেহেরু বিশ্ববিদ্যালয়, মুম্বইয়ের টাটা ইনস্টিটিউট অফ সোশ্যাল সায়েন্সেস, ইন্ডিয়ান ইনস্টিটিউট অফ টেকনোলজি, চেন্নাইয়ের মাদ্রাজ ইনস্টিটিউট অফ ডেভেলপমেন্ট স্টাডিজ এবং বিভিন্ন রাজ্যের আরও অনেক শিক্ষা প্রতিষ্ঠানে৷ কী কারণে এই দলিত ছাত্রের আত্মহত্যা – তা খতিয়ে দেখতে মানব সম্পদ বিকাশ মন্ত্রণালয়ের তরফে দুই সদস্যের এক দলকে পাঠানো হয়েছে হায়দ্রাবাদে৷ কেন্দ্রীয় মন্ত্রী দত্তাত্রেয় অবশ্য তাঁর বিরুদ্ধে আনা অভিযোগ অস্বীকার করে বলেছেন, হায়দ্রাবাদ বিশ্ববিদ্যালয়ের পাঠানো একটি পিটিশন উনি মানব সম্পদ বিকাশ মন্ত্রণালয়ে পাঠিয়ে দিয়েছিলেন মাত্র৷ দলিত ছাত্রের আত্মহত্যায় শোক প্রকাশ করতে তৃণমূল কংগ্রেসও এক প্রতিনিধিদল পাঠিয়েছে হায়দ্রাবাদে৷ অন্যদিকে এই ঘটনার জন্য প্রধানমন্ত্রী মোদীকে ক্ষমা চাইতে বলেছেন দিল্লির মুখ্যমন্ত্রী অরবিন্দ কেজরিবাল৷ ঘটনার সূত্রপাত হয় কীভাবে? সূত্রপাত গত বছরের আগস্ট মাসে, দিল্লিতে জাতপাত নিয়ে তৈরি এক বিতর্কিত ও স্পর্শকাতর তথ্যচিত্র প্রদর্শন নিয়ে৷ বিজেপির ছাত্র শাখা অখিল ভারতীয় বিদ্যার্থী পরিষদ বা এবিভিপি-এর নেতা সুশীল কুমার ফেসবুকে এক আপত্তিকর মন্তব্য করার জেরে আম্বেদকর ছাত্র ইউনিয়ন-এর একদল ছাত্রের মধ্যে মারপিট হয়৷ হায়দ্রাবাদ বিশ্ববিদ্যালয় কর্তৃপক্ষ গত ১৬ই ডিসেম্বর এ জন্য পাঁচজন দলিত ছাত্রকে বহিষ্কার করে এবং হোস্টেলসহ তাঁদের বিশ্ববিদ্যালয় ক্যাম্পাসে ঢোকা নিষিদ্ধ করে৷ বলা বাহুল্য, বহিষ্কারের এই আদেশ এক সামাজিক বয়কটের রূপ নেয়৷ তাই আদেশটি তুলে নেবার দাবিতে দলিত ছাত্ররা ১৩ই জানুয়ারি থেকে বিশ্ববিদ্যালয়ের প্রশাসনিক অফিসের সামনে মুক্ত আকাশের নীচে ধর্ণা দিতে থাকে৷ কিন্তু তাতে বিশ্ববিদ্যালয় কর্তৃপক্ষের মন টলেনি৷ ১৭ই জানুয়ারি সন্ধ্যায় সেই পাঁচজন দলিত ছাত্রের একজন রোহিত ভেমুলা অন্য এক ছাত্র-হোস্টেলে গিয়ে গলায় দড়ি দিয়ে আত্মহত্যা করে৷ একটি সুইসাইড নোটে রোহিত লিখে যায়, জাতপাতের বৈষম্যের বিরুদ্ধে তার মর্মান্তিক প্রতিক্রিয়ার কথা৷ লেখে সব সময় কোটা-কাস্ট-স্টুডেন্টের বিদ্রুপ শুনতে শুনতে সে ক্লান্ত৷ সব সময় তার শুনতে হয় দলিতরা নাকি সব অন্যায় সুযোগ-সুবিধা নিচ্ছে৷ তাই যদি হয়, তাহলে সরকার তাদের বাঁচিয়ে রেখেছে কেন? দলিত ছাত্রদের গঠিত আম্বেদকর ছাত্র ইউনিয়নের অভিযোগ, এটা আত্মহত্যা নয়, বিশ্ববিদ্যালয় কর্তৃপক্ষ এবং বিজেপি ছাত্র শাখা এভিপি কর্তৃক হত্যাকাণ্ড৷ বন্ধু, আপনি একে কী বলবেন? আত্মহত্যা না হত্যাকাণ্ড? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "স্মৃতি ইরানি", "রাহুল গান্ধী", "হত্যাকাণ্ড", "অখিল ভারতীয় বিদ্যার্থী পরিষদ", "ছাত্র", "রোহিত ভেমুলা", "ভারতীয় ফৌজদারি আইনে", "বিশ্ববিদ্যালয়", "অরবিন্দ কেজরিবাল", "হায়দ্রাবাদ", "দলিত", "মোদী" ],
  "automaticKeyPhrases" : [ "" ]
}