{
  "docID" : 13161,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এশিয়ায়-প্রবৃদ্ধি-হবে-সবচেয়ে-বেশি-ওইসিডি/a-18106058",
  "title" : "এশিয়ায় প্রবৃদ্ধি হবে সবচেয়ে বেশি: ওইসিডি",
  "date" : "03.12.2014",
  "writter" : "সাক্ষাৎকার: গাব্রিয়েল ডমিনগেজ/এসি",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বিশ্ব অর্থনীতি কেমন চলছে, এশিয়ার প্রবৃদ্ধি তার উপর নির্ভরশীল৷ তা সত্ত্বেও এশিয়ার দেশগুলিতে প্রবৃদ্ধির হার বিশ্বের অপরাপর এলাকার চেয়ে বেশি হবে, বলে মনে করেন ওইসিডি’র অর্থনীতিবিদ আলভারো পেরেইরা৷ অর্গানাইজেশন ফর ইকনমিক কো-অপারেশন অ্যান্ড ডেভেলপমেন্ট বা ওইসিডি তাদের সর্বাধুনিক ‘ইকনমিক আউটলুক' প্রকাশ করেছে৷ সেই ‘আউটলুক' অনুযায়ী চীন ও ভারত পূর্বাপর এশীয় দেশগুলির মধ্যে সবচেয়ে বেশি প্রবৃদ্ধি করবে৷ ভারতের অর্থনীতি বাড়বে ছয় দশমিক আট শতাংশ হারে; চীনের জিডিপি বাড়বে সাত শতাংশের কাছাকাছি৷ ওইসিডি'র অর্থনীতি বিভাগের অর্থনীতিবিদ আলভারো পেরেইরা ডিডাব্লিউ-র সাক্ষাৎকারে এই মত প্রকাশ করেন যে, প্রতিযোগিতামূলক ক্ষমতা বৃদ্ধি ও উচ্চ প্রবৃদ্ধির জন্য এশিয়ার দেশগুলিকে কাঠামোগত সংস্কার চালিয়ে যেতে হবে ও তাদের অর্থনীতিকে আরো উন্মুক্ত করতে হবে৷ ডিডাব্লিউ: এশিয়ার মুখ্য অর্থনীতিগুলি ২০১৫ এবং পরবর্তী বছরগুলিতে কিরকম ফলাফল করবে, বলে আপনি মনে করেন? আলভারো পেরেইরা: এশিয়া বিশ্বের অন্যান্য এলাকার চেয়ে দ্রুততর প্রগতি করতে থাকবে, এবং তা শুধু ২০১৫'তেই নয়, বরং তার পরেও৷ চীনের অর্থনীতি কিছুটা গতিবেগ হারাবে বটে, কিন্তু ২০১৬ সালের মধ্যে টেকসই সাত শতাংশ প্রবৃদ্ধির কাছাকাছি পৌঁছবে৷ সে তুলনায় ভারতের অর্থনীতি বিগত কয়েক বছর ধরে ঢিমেতালে বাড়ার পর এ'বছর নিরাময়ের দিকে যাবে এবং আগামী কয়েক বছরে বাৎসরিক ছয় দশমিক পাঁচ শতাংশ হারে বাড়বে বলে আশা করা যায়৷ ইন্দোনেশিয়ায় প্রবৃদ্ধি ২০১৫ সালের পাঁচ দশমিক দুই শতাংশ থেকে বেড়ে ২০১৬ সালে পাঁচ দশমিক ছয় শতাংশে পৌঁছবে, বলে আমরা প্রত্যাশা করছি৷... দক্ষিণ কোরিয়াতেও অর্থনৈতিক প্রবৃদ্ধি আবার ওপরদিকে মোড় নিয়েছে৷... তাদের প্রবৃদ্ধি আগামী দু'বছর চার শতাংশের কাছাকাছি থাকবে৷ জাপানে কিন্তু অর্থনৈতিক প্রবৃদ্ধি দুর্বল... এ'বছরের দ্বিতীয় ও তৃতীয় চতুর্থাংশে জাপানের বাস্তবিক জিডিপি আরো কমে গেছে৷... আগামীতে এশিয়ার অর্থনীতিগুলির মূল ঝুঁকি কি? আলভারো পেরেইরা: এশিয়ার প্রবৃদ্ধি বিশ্ব অর্থনীতি কেমন চলছে, তার উপর নির্ভরশীল৷ বিশ্ব জিডিপি'র প্রবৃদ্ধি অপেক্ষাকৃত কম, যদিও তা আগামী কয়েক মাসে বাড়বে বলে প্রত্যাশা করা হচ্ছে৷ তা সত্ত্বেও তা দুর্বলই থাকবে৷ মার্কিন অর্থনীতি নিয়মিত হারে নিরাময়ের দিকে এগোচ্ছে, কিন্তু ইউরোপ ও জাপানের ভবিষ্যৎ ঠিক অতোটা আশাব্যঞ্জক নয়৷ আমরা জানি যে, এশিয়ার উত্থানের একটা বড় অংশ হলো বাণিজ্যবৃদ্ধি৷ কিন্তু (বিশ্ব আর্থিক) সংকট শুরু হওয়া যাবৎ, বিশ্বব্যাপী বাণিজ্যও দুর্বল হয়ে পড়েছে৷ বাণিজ্য স্থায়ীভাবে দুর্বল হয়ে পড়লে, এশিয়ার প্রবৃদ্ধি প্রক্রিয়ার উপর তার প্রভাব পড়বে বৈকি৷... এশিয়ার দেশগুলিকে প্রবৃদ্ধির পথে কি ধরনের প্রতিবন্ধকের সম্মুখীন হতে হবে? আলভারো পেরেইরা: জাপানের উচ্চ সরকারি ঋণ একটা সমস্যা... জিডিপি'র প্রায় ২৩০ শতাংশ৷... দক্ষিণ কোরিয়ায় সরকারি ঋণের পরিমাণ নীচের দিকে, জিডিপি'র ৪০ শতাংশ৷ তার পরিবর্তে বেসরকারি পরিবারবর্গের ঋণ আয়ের ১৬১ শতাংশে দাঁড়িয়েছে, যা কিনা জনসাধারণের ব্যক্তিগত কেনাকাটা কমিয়ে দিতে পারে৷... ভারত সরকার প্রশাসনিক প্রক্রিয়ার সরলীকরণ, অবকাঠামো সংক্রান্ত প্রকল্পগুলিকে অগ্রাধিকার প্রদান, জ্বালানি শিল্পকে অংশত সরকারি নিয়ন্ত্রণ মুক্ত করা এবং এফডিআই বা প্রত্যক্ষ বিদেশি বিনিয়োগ বৃদ্ধির যে উদ্যোগ নিয়েছেন, তার ফলে ব্যবসা-বাণিজ্যের উদ্যম এবং বিনিয়োগের পরিকল্পনা প্রেরণা পেয়েছে৷ তবে প্রবৃদ্ধির হার বাড়ানোর জন্য আরো সংস্কার প্রয়োজন৷ আলভারো পেরেইরা ওইসিডি'র ইকনমিক্স ডিপার্টমেন্ট'এর একক দেশ সংক্রান্ত গবেষণা বিভাগের পরিচালক৷",
  "manualKeyPhrases" : [ "প্রবৃদ্ধি", "ওইসিডি", "এশিয়া", "জিডিপি", "অর্থনীতি", "সংকট", "বেশি" ],
  "automaticKeyPhrases" : [ "" ]
}