{
  "docID" : 13179,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-জনসংখ্যা-দিবসের-মূল-ইস্যু-পরিবার-পরিকল্পনা/a-16088431",
  "title" : "বিশ্ব জনসংখ্যা দিবসের মূল ইস্যু ‘পরিবার পরিকল্পনা’",
  "date" : "11.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জাতিসংঘ ঘোষিত বিশ্ব জনসংখ্যা দিবস পালিত হচ্ছে বুধবার৷ চলতি বছর এই দিবসের মূল প্রতিপাদ্য বিষয়, ‘সর্বজনীন প্রজনন স্বাস্থ্যের জন্য পরিবার পরিকল্পনা’৷ বিশ্ব জনসংখ্যা দিবস৷ জনসংখ্যা বিষয়ে বিশ্বব্যাপী সচেতনতা সৃষ্টির লক্ষ্যে প্রতি বছরের ১১ জুলাই উদযাপন করা হয় এই দিনটি৷ ধারনা করা হয়, ১৯৮৭ সালের এই দিনে বিশ্বের জনসংখ্যা পাঁচ বিলিয়নের ঘরে পৌঁছেছিল৷ ১৯৮৯ সাল থেকে জাতিসংঘের উন্নয়ন কর্মসূচি, ইউএনডিপি এই দিনটিকে বিশ্ব জনসংখ্যা দিবস হিসেবে পালন শুরু করে৷ এরপর পেরিয়ে গেছে অনেক সময়৷ বর্তমান বিশ্বের মোট জনসংখ্যা সাত বিলিয়নের বেশি৷ এই বিশাল জনগোষ্ঠীর অর্ধেকের বয়স আবার ২৫ বছরের নীচে৷ জাতিসংঘের সাম্প্রতিক এক সমীক্ষায় দেখা গেছে, পৃথিবীর দরিদ্রতম দেশগুলোর নারীরা জন্মনিয়ন্ত্রণ ব্যবস্থা গ্রহণে আগ্রহী৷ কিন্তু বিভিন্ন কারণে তারা সেটা গ্রহণ করতে পারছে না৷ অথচ জাতিসংঘ এমন একটি পৃথিবী চায় যেখানে প্রতিটি গর্ভধারণ হবে কাঙ্খিত, প্রতিটি শিশুজন্ম হবে নিরাপদ এবং প্রতিটি তরুণের চাহিদা পূর্ণ হবে৷ চলতি বছরের জনসংখ্যা দিবসের মূল প্রতিপাদ্য হচ্ছে ‘সর্বজনীন প্রজনন স্বাস্থ্যের জন্য পরিবার পরিকল্পনা'৷ ২০১৫ সাল নাগাদ এক্ষেত্রে সাফল্য চায় জাতিসংঘ৷ প্রতিষ্ঠানটির সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রার একটি এটি৷ কিন্তু এজন্য বহু পথ পাড়ি দিতে হবে৷ জাতিসংঘের সংগঠন, ইউএনএফপিএ তার ওয়েবসাইটে জানিয়েছে, ‘‘শিশু জন্মদানের উপযোগী বয়সের নারীদের দুর্বল স্বাস্থ্য এবং মৃত্যুর অন্যতম কারণ হচ্ছে প্রজনন স্বাস্থ্য সমস্যা৷ বিশ্বের ২২২ মিলিয়ন নারী গর্ভধারণ এড়াতে চায় কিংবা দেরিতে গর্ভধারণ করত চায়৷ কিন্তু সমস্যা হচ্ছে তারা কার্যকর পরিবার পরিকল্পনা সেবা পাচ্ছে না৷ সন্তান জন্ম দিতে গিয়ে প্রতিদিন প্রাণ হারায় ৮০০ নারী৷'' বিশ্ব জনসংখ্যা দিবস উপলক্ষ্যে অন্যান্য দেশের মতো বাংলাদেশেও বেশ কিছু কর্মসূচি পালন করা হচ্ছে৷ দিনটি উপলক্ষ্যে রাষ্ট্রপতি মো. জিল্লুর রহমান ও প্রধানমন্ত্রী শেখ হাসিনা পৃথক বাণী দিয়েছেন৷ জনসংখ্যা নিয়ন্ত্রণে সচেতনতা সৃষ্টির লক্ষ্যে সরকারি উদ্যোগে ঢাকার বিভিন্ন এলাকায় গণসংগীত পরিবেশন করা হচ্ছে৷ দৈনিক প্রথম আলো এই বিষয়ক এক প্রতিবেদনে জানিয়েছে, বাংলাদেশের সব অঞ্চলে জনসংখ্যা বাড়লেও বরিশাল বিভাগে বাড়ছে না৷ সর্বশেষ আদমশুমারির ভিত্তিতে এই তথ্য প্রকাশ করেছে পত্রিকাটি৷ এতে দেখা গেছে, বরিশাল বিভাগে জনসংখ্যা বৃদ্ধির হার শূন্য৷ জলবায়ু পরিবর্তনের বিরূপ প্রভাবে এই বিভাগ থেকে অনেক মানুষ উদ্বাস্তু হওয়ায় এই পরিস্থিতি সৃষ্টি হয়েছে, মনে করছেন বিশেষজ্ঞরা৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জন্মনিয়ন্ত্রণ", "ইউএনডিপি", "জাতিসংঘ", "বিশ্ব জনসংখ্যা দিবস", "‘পরিবার পরিকল্পনা’", "প্রজনন স্বাস্থ্য" ],
  "automaticKeyPhrases" : [ "" ]
}