{
  "docID" : 13173,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডাউন-আন্ডারে-মিডল-আর্থ-ম্যানিয়া/a-16410471",
  "title" : "ডাউন আন্ডারে মিডল আর্থ ম্যানিয়া",
  "date" : "28.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "নিউজিল্যান্ডের রাজধানী ওয়েলিংটনে চিত্রপরিচালক পিটার জ্যাকসনের নতুন ছবি, ‘‘দ্য হবিট''-এর মহরত হয়েছে৷ ‘‘লর্ড অফ দ্য রিংস'' ট্রিলজির প্রিকোয়েলও হচ্ছে তিন অংশে৷ অক্সফোর্ডে অ্যাংলো-স্যাক্সন ভাষাতত্ত্বের অধ্যাপক জে আর আর টলকিয়েন'এর কল্পনায় জন্ম নেয় এই বিলবো ব্যাগিন্স নামধারী এই হবিট বা বামন, ১৯৩৭ সালে৷ নামটার সাথে ব়্যাবিট বা খরগোশের সাদৃশ্য কানে লাগতে পারে৷ স্বভাবচরিত্তিরেও যে মিল নেই এমন নয়৷ যাই হোক, স্মউগ নামধারী এক ড্র্যাগনের পাহারায় থাকা গুপ্তধনে ভাগ বসানোর আশায় হবিটের যাত্রা ছিল টলকিয়েনের কাহিনির উপজীব্য৷ ব্রিটেনের কবি-লেখকদের কল্পনায় ছোটদের জন্য লেখায় চিরকালই একটা আজগুবি, খামখেয়ালি ভাব থাকে – লিউয়িস ক্যারলের অ্যালিস ইন ওয়ান্ডারল্যান্ডের কথা স্মরণ করতে পারেন৷ টলকিয়েনও জাদুকর গ্যানডাল্ফ থেকে শুরু করে বামনদের রাজা থরিন ওকেনশিল্ড, কিংবা জঙ্গলবাসী বিশাল আকারের মাকড়শা যারা কথা বলতে পারে; অথবা ওয়ার্গ নামধারী বদমায়েশ নেকড়ে; কিংবা গলাম'এর মতো মাটির নীচে হৃদের জলে বাস করা এক আশ্চর্য জীব – কিছুই বাদ দেননি৷ সেই সুবাদেই টলকিয়েনের ৩০০ পাতার ছোটদের বই থেকে আজ পিটার জ্যাকসন একটা গোটা ফিল্ম ট্রিলজি করতে পেরেছেন৷ বিজনেস অ্যাজ ইউজুয়াল অক্সফোর্ডের প্রফেসরের কল্পনা থেকে ছোটদের এবং বড়দের ক্ল্যাসিক, প্রথমে বই এবং পরে ছবি হিসেবে৷ সেই সঙ্গে ফ্র্যানচাইজ বা ছবি সংক্রান্ত ফ্যান আর্টিকেল বিক্রি৷ ‘‘লর্ড অফ দ্য রিংস''-এর শুটিং'এর কল্যাণে সুদূর নিউজিল্যান্ড টলকিয়েন ফ্যানদের বিচরণভূমি হয়ে উঠেছিল৷ সেই পর্যটন ব্যবসায় ভাঁটা পড়ায় এবার নিউজিল্যান্ডের ট্যুরিজম বোর্ড উঠে-পড়ে লেগেছে, হবিট ছবির মহরতের মওকা নিয়ে বাজার আবার চাঙ্গা করতে৷ তাই ওয়েলিংটন নিজের নাম দিয়েছে, ‘দ্য মিডল অফ মিডল আর্থ', টলকিয়েনের কাল্পনিক রাজ্যের কেন্দ্রবিন্দু৷ হয়তো ‘‘লর্ড অফ দ্য রিংস'' ছবিগুলির সাফল্যের কারণেই, এবার গোড়া থেকেই অনেকে নিজের লাভলোকসানের কথাটাই ভেবেছিল৷ প্রথমে ‘‘দ্য হবিট'' বইটি থেকে ফিল্ম করার অধিকারকে কেন্দ্র করে বিভিন্ন হলিউড স্টুডিও'র মধ্যে কাজিয়া চলে৷ তারপর আবার শ্রমিক সংগঠনের সঙ্গে বিরোধের কারণে নিউজিল্যান্ডে শুটিং করা হবে না বলে সিদ্ধান্ত নেওয়া হয় – ওয়েলিংটন সরকার শেষ মুহূর্তে আইন বদলে সে বিপদ সামলান৷ তার পরেও ছিল জন্তুজানোয়ারের প্রতি নির্দ্দয় আচরণের অভিযোগ এবং টলকিয়েনের উত্তরাধিকারীদের সঙ্গে মার্কেটিং রাইটস নিয়ে মামলা৷ হবিট যদি এ সব কিছু সামলে রুপোলি পর্দ্দায় আসতে পেরে থাকে, তবে যে সে স্মউগ ড্র্যাগনের কাছ থেকে বামনদের হারানো রাজ্য এরেবর ছিনিয়ে নিতে পারবে, এতে আশ্চর্য কি? এসি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "হবিট", "বামন", "নিউজিল্যান্ড", "রাজধানী", "ওয়েলিংটন", "ছবি" ],
  "automaticKeyPhrases" : [ "" ]
}