{
  "docID" : 1317,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কৃষকদের-মধ্যে-আত্মহত্যার-ভয়ংকর-প্রবণতা/a-18598932",
  "title" : "কৃষকদের মধ্যে আত্মহত্যার ভয়ংকর প্রবণতা",
  "date" : "26.07.2015",
  "writter" : "হিন্দুস্তান টাইমস/এসিবি",
  "categories" : [ "ভারত" ],
  "article" : "গত বছর ভারতে আত্মহত্যা করেছেন ৫ হাজার ৬৫০ জন কৃষক৷ সবচেয়ে বেশি আত্মহত্যা হয়েছে মহারাষ্ট্র রাজ্যে৷ সেখানে ২ হাজার ৫৬৮ জন কৃষক আত্মহত্যা করেছেন এক বছরে! মহারাষ্ট্রের বিদর্ভ অঞ্চলে আত্মহত্যার হার রীতিমতো আতঙ্কজনক৷ ভারতে দুর্নীতির রেকর্ড সংরক্ষণ ব্যুরো এনসিআরবি-র প্রতিবেদনে বেরিয়ে এসেছে এ সব তথ্য৷ আত্মহত্যার বিষয়ে তথ্য সংগ্রহে মাঠ পর্যায়ে কাজ করেছে বেশ কয়েকটি কৃষক সংগঠন৷ ‘কিষান মিত্র' নামের ব্যানারে কাজ করেছে তারা৷ তাদের সংগৃহীত তথ্য অনুযায়ী, ফসল ভালো না হওয়া এবং চাষের জন্য নেয়া ঋণ কৃষকদের আত্মহত্যার অন্যতম কারণ৷ মহারাষ্ট্রের কৃষকদের ভয়াবহ দুরবস্থার চিত্র তুলে ধরেছে সেখানকার পরিসংখ্যান৷ সেই রাজ্যের শুধু বিদর্ভ অঞ্চলেই গত তিন বছরে আত্মহত্যা করেছেন মোট ৩ হাজার ১৪৫ জন কৃষক৷ তাঁদের মধ্যে ৯০০-রও বেশি, অর্থাৎ প্রায় এক তৃতীয়াংশের ঋণ ছিল৷ খুব বেশি নয়, মাত্র ১০ থেকে ১৫ হাজার টাকার ঋণ ছিল তাঁদের৷ কিন্তু ওই টাকা পরিষোধ করারও সামর্থ্য নেই বলেই তাঁরা আত্মহননের পথ বেছে নিয়েছেন, এমনটাই ধারণা করা হচ্ছে৷ আত্মহত্যা করেছেন এমন কৃষকদের মধ্যে শতকরা ২৫ ভাগেরই বয়স ৩০ বা তার কম৷ শতকরা ৩৫ ভাগের বয়স ৩১ থেকে ৪৫-এর মধ্যে৷ গত তিন বছরে ভারতে যতজন কৃষক আত্মহত্যা করেছেন, তাঁদের মধ্যে মাত্র ২০৮ জনের বয়স ৬৫ বছরের বেশি ছিল৷ বিদর্ভে গত তিন বছরে যে ৩ হাজার ১৪৫ জন কৃষক আত্মহত্যা করেছেন, তাঁদের মধ্যে ৯২৫ জন মনে করতেন যে, সরকার তাঁদের প্রতি সহানুভূতিশীল নয়৷ শতকরা ১০ ভাগ তাঁদের বিপর্যয়ের জন্য খরা, অতিবৃষ্টি এবং বজ্রপাতকে দায়ী ভাবতেন৷ ১১৭ জন ফসলের ক্ষতিজনিত বিপর্যয়ের কারণে পরিবারের বিবাহযোগ্য মেয়ের বিয়ে যাতে ভেঙে না যায় – সেই কথা ভেবে নিজের জীবনে ইতি টেনেছেন৷ এছাড়া ২৯৬ জন অসুস্থতাজনিত কারণে এবং মোট আত্মহত্যাকারীর শতকরা ১২ ভাগ পারিবারিক কলহের জেরে আত্মঘাতী হয়েছেন৷ ২০১৪ সালে সবচেয়ে বেশি কৃষক আত্মহত্যা করেছেন মহারাষ্ট্র রাজ্যে৷ সারা দেশের মোট ৫ হাজার ৬৫০ জনের মধ্যে ২ হাজার ৫৬৮ জনই সেই রাজ্যের৷ কৃষকের আত্মহত্যার হারের দিক থেকে মহারাষ্ট্রের পরে আছে যথাক্রমে তেলেঙ্গানা (৮৯৮জন) ও মধ্যপ্রদেশ (৮২৬)৷ আত্মহত্যাকারীদের মধ্যে ৫ হাজার ১৭৮ জন পুরুষ আর ৪৭২ জন নারী৷",
  "manualKeyPhrases" : [ "আত্মহত্যা", "বিদর্ভ", "ঋণ", "কৃষক", "মহারাষ্ট্র", "আত্মঘাতী" ],
  "automaticKeyPhrases" : [ "" ]
}