{
  "docID" : 13189,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হিলারি-ক্লিন্টন-ও-প্রণব-মুখার্জির-বাংলাদেশ-সফর/a-15932649",
  "title" : "হিলারি ক্লিন্টন ও প্রণব মুখার্জির বাংলাদেশ সফর",
  "date" : "06.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ঢাকায় হিলারি ক্লিন্টনের সঙ্গে বৈঠকে ড. মুহাম্মদ ইউনূস এবং ফজলে হাসান আবেদ যুক্তরাষ্ট্রের বাজারে বাংলাদেশের তৈরি পোশাকের শুল্কমুক্ত প্রবেশাধিকার চেয়েছেন৷ আর ভারতের অর্থমন্ত্রী বলেছেন, বাংলাদেশ ভারত সম্পর্ক আরো সুদৃঢ় হবে৷ হিলারি ক্লিন্টন তাদের সঙ্গে আলোচনায় বলেছেন, বাংলাদেশে সব দলের অংশগ্রহণে সুষ্ঠু নির্বাচনের মাধ্যমে ক্ষমতা হস্তান্তর হবে বলে তাঁর সরকারের আশা৷ অন্যদিকে প্রণব মুখার্জি বলেছেন, বাংলাদেশ ভারত সম্পর্ক বৃহত্তর উচ্চতা অর্জন করবে৷ আর বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, প্রতিবেশী দেশের সঙ্গে সমস্যা থাকতেই পারে৷ তবে সে সমস্যার সমাধানও সম্ভব৷ ভারতের অর্থমন্ত্রী প্রণব মুখার্জি সকালে ঢাকায় বিশ্বকবি রবীন্দ্রনাথ ঠাকুরের সার্ধশত জন্মবার্ষিকীর অনুষ্ঠানে যোগ দেন৷ তিনি সেখানে বলেন, বাংলাদেশ ও ভারত সীমান্ত দিয়ে ভাগ হলেও দুই দেশের মানুষের রয়েছে সাংস্কৃতিক ঐক্য৷ রয়েছে ভালবাসার বন্ধন৷ আর এই বন্ধন আরো সুদৃঢ় হবে৷ এই অনুষ্ঠানে প্রধানমন্ত্রী শেখ হাসিনা বলেন, প্রতিবেশী দেশের সঙ্গে সমস্যা থাকতে পারে৷ কিন্তু সেই সমস্যা যে সমাধানও সম্ভব তা প্রমাণিত হয়েছে৷ এদিকে প্রণব মুখার্জি দুপুরে প্রধানমন্ত্রীর সঙ্গে বৈঠকে বলেন, ভারত বাংলাদেশের সঙ্গে যেসব চুক্তি করেছে তার সবই বাস্তবায়িত হবে৷ কিছু চুক্তি বাস্তবায়নে সময় লাগছে সত্য৷ কিন্তু এ নিয়ে তাঁর সরকারের আন্তরিকতার অভাব নেই৷ বিকেলে প্রণব মুখার্জি বাংলাদেশের বিরোধী দলীয় নেতা বেগম খালেদা জিয়ার সঙ্গে দেখা করেন৷ অন্যদিকে, ঢাকা সফররত মার্কিন পররাষ্ট্র মন্ত্রী হিলারি ক্লিন্টন সকালে গ্রামীণ ব্যাংকের সাবেক ব্যবস্থাপনা পরিচালক নোবেল জয়ী ড. মুহাম্মদ ইউনূস এবং ব্র্যাকের চেয়ারপার্সন ফজলে হাসান আবেদের সঙ্গে বৈঠক করেন৷ বৈঠকে তাঁরা মার্কিন যুক্তরাষ্ট্রে বাংলাদেশের পণ্য বিশেষ করে তৈরি পোষাকের জন্য শুল্কমুক্ত প্রবেশাধিকার চান৷ হিলারি বিষয়টি বিবেচনার আশ্বাস দিয়েছেন৷ যা সাংবাদিকদের জানান ড. মুহাম্মদ ইউনূস৷ তাদের সঙ্গে হিলারির বাংলাদেশের রাজনৈতিক পরিস্থিতি নিয়েও আলেচনা হয়৷ তিনি বলেন, মার্কিন যুক্তরাষ্ট্র চায় বাংলাদেশের আগামী নির্বাচন যেন সব দলের অংশগ্রহণে হয়৷ গ্রামীণ ব্যাংকের সর্বশেষ পরিস্থিতি নিয়েও ড. ইউনূসের সঙ্গে কথা বলেছেন হিলারি৷ তবে এ ব্যাপারে ড. ইউনূস বিস্তারিত কিছু জানাননি৷ এরপর হিলারি শিক্ষার্থী এবং তরুণ পেশাজীবীদের সঙ্গে এক মতবিনিময় সভায় বাংলাদেশের অর্থনৈতিক উন্নয়ন এবং নারীর ক্ষমতায়নের প্রশংসা করে বাংলাদেশকে সম্ভাবনাময় দেশ হিসেবে অভিহিত করেন৷ দুই দিনের সফর শেষে হিলারি ক্লিন্টন এবং প্রণব মুখার্জি ঢাকা ত্যাগ করেছেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ক্লিন্টন", "হিলারি", "ঢাকা", "হাসিনা", "আবেদ", "যুক্তরাষ্ট্র", "ভারত", "প্রণব" ],
  "automaticKeyPhrases" : [ "" ]
}