{
  "docID" : 13198,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোহিঙ্গাদের-বাঁচাতে-সোচ্চার-ইন্দোনেশীয়-চরমপন্থি-সংগঠন/a-16160031",
  "title" : "রোহিঙ্গাদের বাঁচাতে সোচ্চার ইন্দোনেশীয় চরমপন্থি সংগঠন",
  "date" : "11.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "কিছুদিন আগেই রোহিঙ্গা জনগোষ্ঠীর ওপর সহিংসতা বন্ধের দাবিতে মিয়ানমারকে হুমকি দিয়েছিল পাকিস্তানের তালেবান জঙ্গি গোষ্ঠী৷ আর এবার, ইন্দোনেশিয়ার একদল চরমপন্থি ইসলামি সংগঠনও সোচ্চার রোহিঙ্গাদের বাঁচাতে৷ মিয়ানমারের রোহিঙ্গা মুসলমানরা হয়ত বিশ্বের সবচেয়ে ভাগ্যহত জনগোষ্ঠী৷ এককালে যাদের স্বাধীন রাষ্ট্র, ক্ষমতা ও প্রতিপত্তি ছিল, তারাই এখন ইতিহাসের সবচেয়ে নিষ্ঠুর বলির শিকার৷ মিয়ানমার-বাংলাদেশ সীমান্তবর্তী এলাকায় মুসলিম রোহিঙ্গা এবং বৌদ্ধ রাখাইনদের মধ্যকার দাঙ্গায় হাজারো রোহিঙ্গার হতাহতের খবর পাওয়া গেছে৷ মানবাধিকার সংস্থা অ্যামনেস্টি ইন্টারন্যাশনাল জানিয়েছে, গত জুন মাসের সাম্প্রদায়িক দাঙ্গা শুরুর কিছুদিন পর সেটা প্রশমিত হলেও, নিরাপত্তা বাহিনীর সহিংসতা বেড়ে চলেছে৷ অ্যামনেস্টি'র দাবি, রোহিঙ্গাদের ওপর রাখাইন সম্প্রদায় এবং নিরাপত্তা বাহিনীর সদস্যদের চালানো নির্যাতন, ধর্ষণ, সম্পত্তি বিনষ্ট করা এবং অন্যায়ভাবে হত্যাকাণ্ডের ‘বিশ্বাসযোগ্য প্রমাণ' রয়েছে৷ শত শত বাড়ি-ঘর সেখানে জ্বলছে লেলিহান অগ্নিশিখায়৷ তার ওপর বাংলাদেশে ঢুকতে না পেরে গুলি খাওয়া, জখম হওয়া শত শত মুসলিম নারী-পুরুষ নাফ নদীতে ভাসছে, গুনছে মৃত্যুর প্রহর! জাতিসংঘের ভাষায় রোহিঙ্গারা রাষ্ট্রহীন নাগরিক৷ তারা মিয়ানমারে নাগরিকতার কোনো সনদ জোগাড় করতে পারে নি৷ অবাক করার বিষয়, মিয়ানমারের সাম্প্রতিক গণতান্ত্রিক সংস্কার বিশ্বজুড়ে সাধুবাদ পেলেও রোহিঙ্গা জনগোষ্ঠীর মৌলিক অধিকারের দিকে স্থানীয় রাজনীতিকদের কোনো ভ্রুক্ষেপ নেই৷ বলাবাহুল্য, রোহিঙ্গা জনগোষ্ঠীকে প্রতিবেশী দেশ বাংলাদেশ থেকে যাওয়া অবৈধ অভিবাসী হিসেবে বিবেচনা করে মিয়ানমার৷ আর জাতিসংঘও মিয়ানমারকে রোহিঙ্গাদের নিরাপত্তা বিধানের কথা না বলে পার্শ্ববর্তী বাংলাদেশকে তাদের আশ্রয় দেয়ার আহ্বান করেছে৷ কিন্তু বাংলাদেশ সরকার নতুন করে রোহিঙ্গা শরণার্থীদের সেদেশে আশ্রয় দিতে চায় না৷ সে জন্যই হয়ত আজীবন নিপীড়িত রোহিঙ্গাদের ধর্ম-পরিচয়টিকেই বড় করে দেখছে পাকিস্তানের তালেবান, সৌদি আরব অথবা ইন্দোনেশিয়ার চরমপন্থি ইসলামি সংগঠনগুলি৷ তারা সামাজিক নেটওয়ার্ক সাইট ফেসবুক'এর মাধ্যমে রোহিঙ্গা ইস্যুটিকে ‘মুসলিম হত্যাযজ্ঞ' হিসেবে অবহিত করে একটি প্রচারণা অভিযান শুরু করেছে৷ স্তূপাকৃতি রোহিঙ্গা মুসলমানদের লাশের পাশে বৌদ্ধ সন্ন্যাসীরা দাঁড়িয়ে – এহেন ছবি ব্যবহার করে জাতিগত দাঙ্গা সৃষ্টি করতে উদ্যত তারা৷ অথচ ছবিটি আদতে যে হাইতির ভূমিকম্পের সময় তোলা, সেটা অনেকেরই জানা নেই, জানিয়েছেন ইন্দোনেশিয়ার ইসলাম বিশেষজ্ঞ ইসান আলি৷ তাঁর কথায়, ‘‘২০১১ সালে সেরা ‘ওয়ার্ল্ড প্রেস ফোটো' পুরস্কার জয়ী অলিভার লাবান-মাত্তাই'এর তোলা ছবি এটি৷ সেটাকেই ‘সুপার ইম্পোজ' করে ব্যবহার করছে উগ্রবাদী সংগঠনগুলি৷ এটা খুবই দুঃখের বিষয়৷'' এদিকে ইন্দোনেশিয়া সরকার সাগর থেকে উদ্ধারকৃত প্রায় চার'শ রোহিঙ্গা মুসলমানকে শরণার্থী হিসেবে বিবেচনা করার ইঙ্গিত দিয়েছে ইতিমধ্যে৷ তাই ইসান আলি'র মতে, ‘‘রোহিঙ্গা সমস্যাটি একটি মানবাধিকার ইস্যু৷ এটাকে ধর্মীয় রঙ দেয়ার কোনো অর্থ হয় না৷ অর্থ হয় না রাখাইন প্রদেশকে ‘জিহাদ'-এর একটি পটভূমি হিসেবে তুলে ধরার৷'' রাখাইন'এ যে দাঙ্গা হয়েছে এবং তার জের যে এখনও চলছে – তা যেমন অস্বীকার করা যায় না, তেমনই এটাও মেনে নেয়া যায় না যে মিয়ানমারের বৌদ্ধ সন্ন্যাসীরা হত্যা করে চলেছে রোহিঙ্গাদের৷ তেহরিক-ই-তালেবান অফ পাকিস্তান বা টিটিপি মিয়ানমারের মুসলমান নারী-পুরুষদের বাঁচাতে যে হুমকি দিয়েছিল – ‘‘আমরা তোমাদের রক্তপাতের বদলা নেব'' – সেই হুমকি এবার ফেসবুক মারফত যদি ইন্দোনেশিয়া থেকে আসে, তাহলে সাধারণ মানুষকেই তার মোকাবিলা করতে হবে, বলেন ইসান আলি৷ প্রতিবেদন: অ্যান্ডি বুদিমান / ডিজি সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "মুসলিম", "সহিংসতা", "সোচ্চার", "ইন্দোনেশিয়া", "মিয়ানমার", "রোহিঙ্গা" ],
  "automaticKeyPhrases" : [ "" ]
}