{
  "docID" : 13192,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রেল-বাজেট-নিয়ে-কেন্দ্র-তৃণমূল-সংঘাত-চরমে/a-15810667",
  "title" : "রেল বাজেট নিয়ে কেন্দ্র-তৃণমূল সংঘাত চরমে",
  "date" : "15.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "রেলের যাত্রীভাড়া বাড়ানোর যৌক্তিকতা থেকে নড়ছেন না কেন্দ্রীয় রেলমন্ত্রী দীনেশ ত্রিবেদী৷ জানালেন, প্রধানমন্ত্রী বা দলীয় নেত্রী বললে তিনি ইস্তফা দিতেও তৈরি৷ ভারতের সংসদীয় গণতন্ত্রের ইতিহাসে এমন ঘটনা নজিরবিহীন৷ বাজেট প্রস্তাব পছন্দ না হওয়ায় একজন কেন্দ্রীয় মন্ত্রীকে অপসারণে উদ্যোগী তাঁর দল৷ বৃহস্পতিবারও অবশ্য রেলমন্ত্রী দীনেশ ত্রিবেদী জানিয়ে দিলেন, দলের মুখ চেয়ে নয়, দেশের কথা ভেবে বাধ্য হয়েই তিনি যাত্রীভাড়া বাড়িয়েছেন৷ কারণ গত আট বছর ধরে ভাড়া না বাড়ানোয় আর্থিক সমস্যায় ধুঁকছিল রেল দপ্তর৷ মুমূর্ষু ভারতীয় রেলকে তিনি আই সি ইউ থেকে উদ্ধার করার চেষ্টা করেছেন মাত্র৷ এ প্রসঙ্গে এদিন রাজ্য বিধানসভা চত্বরে বিরোধী দলনেতা সূর্যকান্ত মিশ্র মন্তব্য করেন, শুধু রেল দপ্তর নয়, গোটা পশ্চিমবঙ্গ রাজ্যকেই আই সি ইউতে পাঠিয়ে দিতে চান তৃণমূল নেত্রী৷ দীনেশ ত্রিবেদী এদিন জানিয়েছেন, প্রধানমন্ত্রী বা তাঁর দলের নেত্রী বললে তিনি ইস্তফা দিতে রাজি৷ কিন্তু রেলমন্ত্রীর উপর মমতা বন্দ্যোপাধ্যায় এতোটাই ক্ষুব্ধ যে, তিনি সরাসরি প্রধানমন্ত্রীকে ফ্যাক্স করে দীনেশ ত্রিবেদীকে সরিয়ে, কেন্দ্রীয় জাহাজ প্রতিমন্ত্রী মুকুল রায়কে তার জায়গায় বসানোর সুপারিশ করেন৷ মুকুল রায়কে এদিন সকালে দিল্লি রওনাও করিয়ে দেওয়া হয়৷ কিন্তু কেন্দ্রীয় সরকার ৩০ মার্চের আগে এ ব্যাপারে কোনও সিদ্ধান্ত নিতে নারাজ৷ কংগ্রেস-সূত্রে সেকথা তৃণমূল নেত্রীকে জানিয়েও দেওয়া হয়েছে৷ তার পর তৃণমূলের পরিষদীয় দলের বৈঠকে এদিন সিদ্ধান্ত নেওয়া হয়েছে, ব্যারাকপুরের দলীয় সাংসদ দীনেশ ত্রিবেদীর বিরুদ্ধে তাঁর নির্বাচনী এলাকাতেই প্রচার করা হবে৷ লোককে বোঝানো হবে, কীভাবে ত্রিবেদী দলীয় নির্দেশ অগ্রাহ্য করে রেলের ভাড়া বাড়িয়েছেন৷ জানা গিয়েছে, মমতা মনে করছেন, তাঁর দলের সাংসদকে দিয়ে ভাড়া বাড়ানো আসলে কংগ্রেসের পরিকল্পিত ছক৷ ভাড়া বাড়ানোর বাজেট প্রস্তাব প্রত্যাহারের দাবিতে তৃণমূল এখনও অনড়৷ কিন্তু কেন্দ্রীয় অর্থমন্ত্রী প্রনব মুখোপাধ্যায় এদিন সংসদে সাফ জানিয়ে দিয়েছেন, রেল বাজেট কেন্দ্রীয় সরকারের সম্পত্তি৷ সংসদীয় নিয়ম অনুযায়ী, এই বাজেটে প্রধানমন্ত্রী বা সংসদ. কারও অনুমোদনই প্রয়োজন হয় না৷ অর্থমন্ত্রীর একার অনুমোদনই যথেষ্ট৷ অর্থাৎ তৃণমূলের দাবি মেনে রেল বাজেটে যে রদবদল হবে না, সে ইঙ্গিতই দিয়েছেন অর্থমন্ত্রী৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মমতা", "তৃণমূল", "রেলমন্ত্রী", "দীনেশ ত্রিবেদী", "প্রধানমন্ত্রী", "বাজেট", "রেল", "ভাড়া" ],
  "automaticKeyPhrases" : [ "" ]
}