{
  "docID" : 13197,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সহানুভূতি-নয়-ঘৃণাই-পাচ্ছে-রোহিঙ্গারা/a-16224122",
  "title" : "সহানুভূতি নয়, ঘৃণাই পাচ্ছে রোহিঙ্গারা",
  "date" : "07.09.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "তাদের যেন কোনো দেশ নেই, নিরাপদ আশ্রয় নেই৷ রোহিঙ্গাদের অবস্থা দেখলে এ কথাটাই মনে আসে সবার আগে৷ মিয়ানমার সরকার একরকম তাচ্ছিল্যই করে আসছে তাদের৷ আর সে দেশের অনেকের কাছে তো রোহিঙ্গারা চক্ষুশূল৷ মিয়ানমারে এখন গণতন্ত্রের সুবাতাস বয়ে চলার কথা৷ মানুষে মানুষে সম্প্রীতি বাড়বে এ আশা করার এর চেয়ে উপযুক্ত সময় মিয়ানমারে আর কবে এসেছিল কে জানে! অথচ সেখানেই রোহিঙ্গারা সবার কাছ থেকে পাচ্ছে বিমাতাসুলভ আচরণ৷ অং সান সু চির দেশ৷ মিয়ানমারকে আর কিছু বলে আরো বেশি চেনানোর উপায় কিছুদিন আগেও ছিল না৷ বড় জোর ঘুরিয়ে বলা হতো সামরিক শাসনের দেশ, যেখানে সু চি গণতন্ত্র প্রতিষ্ঠার জন্য বন্দি থাকেন বছরের পর বছর৷ তো গণতন্ত্রের মানসকন্যা মুক্তি পেয়েছেন, দেশে নির্বাচন হয়েছে, সে নির্বাচনে অংশ নিয়ে সু চি এখন সংসদ সদস্য৷ কিন্তু তাঁর নীরবতা দেখে তো মনে হচ্ছে দেশে বুঝি কোনো সমস্যাই নেই৷ রোহিঙ্গাদের অস্তিত্বই যে সেখানে বিপন্ন প্রায়, এ বিষয়টি কি তাঁকে ভাবাচ্ছে না? মিয়ানমারে রোহিঙ্গারা এখন নিজভূমে পরবাসী৷ অবশ্য দেশটি যে তাদেরও সেটাই এখন মানছে ক'জন! সরকার তাঁদের নৃতাত্ত্বিক গোষ্ঠী হিসেবেই মানছে না৷ এই অবজ্ঞা অবশ্য আজ থেকে নয়৷ ১৯৮২ সালে যে নাগরিক আইন হয়েছিল, সেখানে স্বীকৃতি দেয়া হয়েছিল ১৩৫টি সংখ্যালঘু গোষ্ঠীকে৷ সেখানে উল্লেখই নেই রোহিঙ্গাদের৷ সরকারের চোখে তাঁরা বহিরাগত বা অবৈধ অভিবাসী৷ ব্যাপারটা খুব পীড়া দেয় সো মানকে৷ রোহিঙ্গা এই ব্যবসায়ী প্রতিদিন দেখছেন মিয়ানমারের সংখ্যাগুরু বৌদ্ধ ধর্মাবলম্বীরা তাঁদের কী অবজ্ঞার চোখে দেখে৷ বড় দুঃখ করে বলছিলেন কথাটা, ‘কাল্লা বা কালো কাল্লা নামে ডাকে আমাদের৷ কাল্লা মানে হলো বহিরাগত বা অবৈধ অভিবাসী৷ ইয়াঙ্গনে আমরা খুব ছোট এক সংখ্যালঘু গোষ্ঠী৷ তাই কেউ ভয় করে না আমাদের৷ কিন্তু রাখাইন প্রদেশের কিছু কিছু অঞ্চলে আমরা সংখ্যাগুরু৷ ওরা তাই ভয় পায়৷' কিন্তু ভয়টা কিসের? মায়রা থান শোয়ে কারণটা জানালেন ঘৃণাভরে, ‘ওরা খুব কলহপ্রিয় আর ধূর্ত৷ সরকার চায় আমরা ওদের সঙ্গে থাকি, কিন্তু আমরা ওদের ছায়াই মাড়াতে চাইনা৷' রাখাইন এ তরুণ তো তবু ভদ্রভাবে বলেছেন, ২০০৯ সালে এক বিবৃতিতে হংকংয়ে মিয়ানমারের কাউন্সেলর জেনারেল রোহিঙ্গাদের উল্লেখ করেছিলেন কুৎসিত এক মাংশাসী প্রাণী হিসেবে৷ গত জুনের এক ঘটনার পর মিয়ানমারে রোহিঙ্গাবিদ্বেষী মনোভাব অনেক বেশি তীব্র হয়েছে৷ এক বৌদ্ধ ধর্মাবলম্বী রাখাইন তরুণীকে ধর্ষণ করে হত্যা করার পর শুরু হয়ে যায় মুসলিম-বৌদ্ধদের দাঙ্গা৷ ধারণা করা হয় ওই ধর্ষণ ও হত্যাকাণ্ডের মূল হোতা তিন মুসলিম যুবক৷ তো সেই ঘটনার রেশ হিসেবে শুরু হওয়া দাঙ্গা থেকে বাঁচতে অনেক রোহিঙ্গা আশ্রয় নেন বাংলাদেশে৷ তবুও তাঁদের প্রতি বিন্দুমাত্র সহানুভূতি দেখায়নি মিয়ানমার সরকার৷ মিয়ানমারের প্রেসিডেন্ট থেন সেইন শরণার্থীদের জন্য তাঁর কিছু করার নেই জানিয়ে জাতিসংঘ যেন রোহিঙ্গাদের অন্য কোথাও থাকার ব্যবস্থা করে দেয় এমন প্রস্তাবও রেখেছিলেন৷ থেন সেইনের এমন কথা বলাটা যতটা বিস্ময়কর তার চেয়ে অনেক বিস্ময়কর রোহিঙ্গাদের ব্যাপারে অং সান সু চি-র নীরবতা৷ এখন পর্যন্ত এ নিয়ে একটা কথাও বলেননি তিনি৷ এত বড় একটা ইস্যুতে নোবেল বিজয়ী সু চি-র এমন নীরবতার তীব্র সমালোচনা করেছেন ক্রিস লেয়া৷ রাখাইন রাজ্যের এই মানবাধিকার কর্মীর মতে সু চি-র এই নীরবতা মেনে নেয়া কষ্টকর, ‘সু চি গণতন্ত্র আর মানবাধিকারের প্রশ্নে খুব বড় এক আস্থার জায়গা৷ আর কিছু না হোক সবাই যাতে সহিংসতা থেকে দূরে থাকে জনগণেরর প্রতি এ আহ্বানটুকু অন্তত রাখতে পারতেন তিনি৷ আমার মতে রোহিঙ্গা ইস্যুতে তাঁর ভূমিকা নিন্দনীয়৷' এসিবি / জেডএইচ (ডিপিএ)",
  "manualKeyPhrases" : [ "অং সান সু চি", "বৌদ্ধ", "রোহিঙ্গা", "রাখাইন", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}