{
  "docID" : 13194,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিডিয়া-সেন্সরশিপ-বাতিলের-ঘোষণা-দিয়েছে-মিয়ানমার/a-16179913",
  "title" : "মিডিয়া সেন্সরশিপ বাতিলের ঘোষণা দিয়েছে মিয়ানমার",
  "date" : "20.08.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "দীর্ঘ অর্ধশতাব্দি পর মিডিয়া সেন্সরশিপ বাতিল করার ঘোষণা দিয়েছে মিয়ানমার৷ সেদেশের গণতান্ত্রিক সংস্কারের অংশ হিসেবে এই উদ্যোগ সরকারের৷ মিয়ানমারের গণমাধ্যম এখন কাজ করতে পারবে স্বাধীনভাবে৷ সংবাদপত্র থেকে শুরু করে গীতিকবিতা এমনকি রূপকথার গল্প - মিয়ানামারে সবকিছুই ছিল সেন্সরশিপের আওতাভুক্ত৷ অর্থাৎ জান্তা সরকারের অনুমতি ছাড়া এসব প্রকাশ করা যাবে না৷ পত্রিকা প্রস্তুত করে তাই প্রথমে পাঠাতে হতো সেন্সরবোর্ডে৷ এরপর তাদের নির্দেশনা অনুযায়ী, কাটছাট এমনকি সংবাদ বাদ দিয়ে প্রকাশ করতে হতো পত্রিকা৷ গত অর্ধশতাব্দি ধরে এটাই ছিল মিয়ানমারের বাস্তবতা৷ সোমবার থেকে বিষয়টি আর সেরকম থাকছে না৷ অবশ্য ভয় এখনো কাটেনি সাংবাদিকদের মন থেকে৷ ইয়াঙ্গনভিত্তিক একটি সাপ্তাহিক পত্রিকার সম্পাদক তাই এই বিষয়ে মন্তব্য করলেন নাম প্রকাশ না করার শর্তে৷ বার্তাসংস্থা এএফপি'কে তিনি বলেন, ‘‘মিয়ানমারের সব সাংবাদিকদের জন্য আজ (সোমবার) একটি মহান দিন৷ তারা বহু বছর ধরে ঘৃণ্য বিধিনিষেধের আওতায় কাজ করতে বাধ্য ছিলেন৷'' এই সাংবাদিক মনে করেন, থেন সেইন সরকারের নেতৃত্বে মিয়ানমারে যে উন্নয়ন চলছে এটা তারই এক উদ্দীপক উদাহরণ৷ গত বছর জান্তা সরকারের পতনের পর ক্ষমতা গ্রহণ করেন থেন সেইন৷ বলাবাহুল্য, মিয়ানমারের সকল ধরনের গণমাধ্যমের ক্ষেত্রে প্রযোজ্য বিধিনিষেধ অবশ্য গত বছরই কিছুটা শিথিল করা হয়েছিল৷ তখন কম বিতর্কিত বিভিন্ন গণমাধ্যমকে সেন্সরের আওতা থেকে বাদ দেওয়া হয়৷ সোমবার থেকে রাজনৈতিক এবং ধর্মীয় পত্রিকাও সেন্সরবোর্ডের পূর্বানুমতি ছাড়া প্রকাশ করা যাবে৷ মিয়ানমার সরকারের গণমাধ্যম বিষয়ক বিভাগ, পিএসআরডি'র প্রধান টিন্ট শ এই বিষয়ে বলেন, ‘‘এখন থেকে আর স্থানীয় গণমাধ্যমকে তাদের রিপোর্ট সেন্সরবোর্ডের কাছে পাঠাতে হবে না৷ ১৯৬৪ সালের ৬ই আগস্ট থেকে এই সেন্সরশিপ শুরু হয়েছিল এবং ৪৮ বছর দুই সপ্তাহ পর তা বাতিল করা হলো৷'' তবে চলচ্চিত্রের ক্ষেত্রে সেন্সর প্রথা বাতিল হচ্ছে না৷ টেলিভিশন সংবাদের ক্ষেত্রেও খানিকটা বিধিনিষেধ থেকে যাচ্ছে৷ মিয়ানমারের তথ্য মন্ত্রণালয়ের এক কর্মকর্তা বার্তাসংস্থা এএফপি'কে বলেছেন, সংবেদনশীল প্রতিবেদন প্রকাশের ক্ষেত্রে টিভি সাংবাদিকদের কর্তৃপক্ষের সঙ্গে পরামর্শ করতে হবে৷ অর্থাৎ সেক্ষেত্রে ‘সেল্ফ সেন্সর' প্রযোজ্য হবে৷ মিয়ানামের জান্তা সরকারের সময় কারাভোগ করা সাংবাদিকরা সেন্সরশিপ প্রথা বাতিলের এই সিদ্ধান্তকে স্বাগত জানিয়েছেন৷ ‘সেভেন ডে' পত্রিকার নির্বাহী সম্পাদক নাইয়ান নাইয়ান নাইয়িং এই বিষয়ে বলেন, ‘‘ একজন সাংবাদিক হিসেবে আমি আনন্দিত, কেননা এখন আর আমাদের প্রতিবেদনগুলো প্রকাশের পূর্বে সরকারি নিরীক্ষা বিভাগে পাঠাতে হবে না৷'' এআই / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "সেন্সরশিপ", "মিডিয়া", "বাতিল", "মিয়ানমার", "উদ্যোগ", "গণতান্ত্রিক" ],
  "automaticKeyPhrases" : [ "" ]
}