{
  "docID" : 13201,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৪-৫-বছরের-মধ্যেই-ভারতীয়-ফুটবলের-উন্নতি-হবে/a-16130471",
  "title" : "‘৪-৫ বছরের মধ্যেই ভারতীয় ফুটবলের উন্নতি হবে’",
  "date" : "30.07.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ভারতের জাতীয় ফুটবল দলের গোলকিপার সুব্রত পাল জার্মানির আরবি লাইপসিশ ক্লাবে অনুশীলন করতে এসেছেন৷ ডয়চে ভেলের সঙ্গে একান্ত সাক্ষাৎকারে তিনি জার্মানির ফুটবল অবকাঠামো, ভারত তথা দক্ষিণ এশিয়ার ফুটবল জগতের নানা দিক তুলে ধরেছেন৷ সুব্রত পাল প্রথমেই জানিয়েছেন, অস্ট্রিয়ার ‘রেড বুল' কোম্পানির ভারতীয় শাখার উদ্যোগেই এই সহযোগিতা সম্ভব হয়েছে৷ তবে কলকাতায় তাঁর নিজের ক্লাব প্রয়াগ ইউনাইটেড এফসি ও ভারতের ফুটবল ফেডারেশন এক্ষেত্রে সম্পূর্ণ সহযোগিতা করেছে৷ এই প্রথম জার্মান ফুটবল ক্লাবে কোনো ভারতীয় ফুটবলার অনুশীলন করতে এলেন৷ ‘রেড বুল ইন্ডিয়া'র সঙ্গে এক বছরের চুক্তি হয়েছে সুব্রত পালের৷ ভারতের সব খেলোয়াড়দের মধ্যে তারা সুব্রতকেই বেছে নিয়েছে৷ সুব্রতর মতে, বিশ্ব ফুটবলে জার্মানিই সেরা দেশ৷ ভারতের সঙ্গে জার্মানির অবকাঠামোর কোনো তুলনাই করা চলে না৷ শুধু অনুশীলন নয়, ভবিষ্যতে জার্মানির কোনো ক্লাবে খেলার সুযোগ পাওয়া সুব্রতর স্বপ্ন৷ তাঁর মতে, ভারতীয় ফুটবলার'রা যত বেশি বিদেশে খেলবে, তাদের খেলার ততই উন্নতি হবে৷ জার্মানি, ব্রাজিল, পর্তুগাল বা স্পেনের মতো দেশে খেলার অভিজ্ঞতা অর্জন করা উচিত৷ জার্মানিতে খেলা শিখে পারদর্শিতা অর্জন করে সেই ক্ষমতা দেশের হয়ে খেলার সময় প্রয়োগ করতে চান সুব্রত পাল৷ তখন ভারতের জাতীয় দল আরও ভালো খেলে আরও উপরের দিকে উঠে আসতে পারবে৷ অডিও শুনুন 05:22 সুব্রত পালের সঙ্গে সম্পূর্ণ সাক্ষাৎকারের অডিও ফাইল ভারতীয় ফুটবল এখনো কেন এত পিছিয়ে রয়েছে? এই প্রশ্নের উত্তরে সুব্রত পাল প্রথমত অবকাঠামোর দুর্বলতারই উল্লেখ করলেন৷ তবে ভবিষ্যৎ সম্পর্কে তিনি বেশ আশাবাদী৷ তাঁর মতে, বর্তমানে ভারতের ফুটবল ফেডারেশনের কর্মকর্তা খুব ভালো কাজ করছেন৷ বেশ কিছু একাডেমী খোলা হয়েছে৷ স্টেডিয়ামেরও উন্নতি করা হচ্ছে৷ বেসরকারি উদ্যোগও দেখা যাচ্ছে৷ যেমন মেঘালয় রাজ্যে সম্প্রতি ‘প্যানাসনিক একাডেমী' খোলা হয়েছে৷ তাছাড়া ১৩ বছর থেকেই ধাপে ধাপে ফুটবলার গড়ে তোলার উদ্যোগ চলছে৷ সুব্রতর আশা, আগামী ৪-৫ বছরের মধ্যেই ভারতীয় ফুটবলের উন্নতি হবে৷ বাংলাদেশ, ভারত সহ দক্ষিণ এশিয়ায় ক্রিকেট'কে ঘিরে যে অর্থ ও আগ্রহ দেখা যায়, পশ্চিমবঙ্গ, গোয়া বা কেরালা ছাড়া ফুটবলের ক্ষেত্রে তেমন আগ্রহ নেই৷ সুব্রত পালের আশা, আগামী বছরের শুরুতেই আইপিএল ক্রিকেট লিগ'এর মতো আইএমজি ফুটবল লিগ শুরু হবে৷ ফুটবল বিশ্বকাপে খেলা বিদেশি খেলোয়াড়দেরও আনার চেষ্টা চলছে৷ প্রতিটি দলে এমন একজন করে খেলোয়াড় ও ‘ব্র্যান্ড অ্যাম্বাস্যাডর' হিসেবে একজন বলিউড তারকাকে রাখার পরিকল্পনা রয়েছে৷ এভাবে ফুটবলের প্রতি দর্শকদের আকর্ষণ বাড়ানোর চেষ্টা করা হবে৷ মনে রাখতে হবে, ফুটবলই বিশ্বের প্রধান ক্রীড়া৷ মাত্র ৮-১০টি দেশে ক্রিকেট খেলা হয়৷ তাই ফুটবলের সঙ্গে ক্রিকেটের কোনো তুলনাই হয় না বলে সুব্রত মনে করেন৷ ভালো মানের ফুটবল খেলতে পারলে ভারতেও এর জনপ্রিয়তা বাড়বে৷ এমন এক ফুটবল লিগ চালু হলে বাংলাদেশ বা দক্ষিণ এশিয়ার খেলোয়াড়রাও তাতে অংশ নিতে পারবেন কি না, সেবিষয়ে নিশ্চিত নন সুব্রত৷ তবে ব্যক্তিগতভাবে তিনি আন্তর্জাতিক খেলোয়াড়দের সঙ্গে আরও নিবিড় যোগাযোগের পক্ষে৷ তাদের সঙ্গে আরও মেলামেশা করে বন্ধুত্ব বাড়লে ফুটবলই উপকৃত হবে, বললেন সুব্রত৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "গোলকিপার", "পশ্চিমবঙ্গ", "অনুশীলন", "ভারতীয় ফুটবল", "ভারত", "সুব্রত পাল" ],
  "automaticKeyPhrases" : [ "" ]
}