{
  "docID" : 13209,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোশাক-শিল্পে-অশনি-সংকেত/a-16762815",
  "title" : "পোশাক শিল্পে অশনি সংকেত",
  "date" : "23.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "হরতালে বাংলাদেশের তৈরি পোশাক শিল্প চরম ক্ষতির মুখে পড়ছে৷ তৈরি পোশাক শিল্প মালিকদের সংগঠন বিজিএমইএ ৩২টি পোশাক কারখানার উপর জরিপ করে দেখেছে যে গত তিন মাসে এসব কারখানার ক্ষতি হয়েছে প্রায় ১২৫ কোটি টাকা৷ দেশের প্রায় চার হাজার পোশাক কারখানায় জরিপ করলে এই ক্ষতির পরিমাণ কয়েক হাজার কোটি টাকা ছাড়িয়ে যাবে বলে ডয়চে ভেলেকে জানিয়েছেন বিজিএমই-এর সভাপতি আতিকুল ইসলাম৷ আর এই অবস্থায় মঙ্গলবার থেকে বাংলাদেশে আবারো বিরোধী দলের ডাকা টানা দু'দিনের হরতাল শুরু হয়েছে৷ আতিকুল ইসলাম জানান, হরতালে তৈরি পোশাক শিল্প নানা ধরণের ক্ষতির মুখে পড়ে৷ এরমধ্যে প্রধান ক্ষতি হলো অর্ডার বাতিল৷ এছাড়া শিপমেন্ট ও ডিসকাউন্ট বাতিল এবং শিপমেন্ট বিলম্ব হওয়ার কারণেও লোকশান গুনতে হচ্ছে পোশাক শিল্পের মালিকদের৷ এই ক্ষতির পরিমাণ দিন দিন বাড়ছে৷ তিন মাসে ৩২টি পোশাক কাখানা ১২৫ কোটি টাকা লোকসান গুনেছে৷ আর এ থেকেই সারা দেশের পোশাক কারাখানার লোকসানের পরিমাণ ধারণা করা যায় বলে জানান তিনি৷ তিনি বলেন, দেশে ছোট বড় প্রায় চার হাজার তৈরি পোশাক কারখানা আছে৷ প্রতিটি কারখানাই লোকসান গুনছে৷ সেই লোকসান কয়েক হাজার কোটি টাকা ছাড়িয়ে গেছে গত তিন মাসে৷ এই পরিস্থিতি অব্যাহত থাকলে পোশাক শিল্প চরম পির্যয়ের মুখে পড়বে বলে জানান বিজিএমইএ সভাপতি৷ বিজিএমইএ-এর সহ সভাপতি এস এ মান্নান কচি ডয়চে ভেলেকে জানান, দীর্ঘ মেয়াদে এর আরো বড় নেতিবাচক প্রভাব আছে৷ পরিস্থিতির উন্নতি না হলে আন্তর্জাতিক ক্রেতারা মুখ ফিরিয়ে নেবে৷ কারণ তারা সঠিক সময়ে পোশাক সরবরাহ নিশ্চিত করতে চান৷ বাংলাদেশ ঠিক সময়ে পোশাক সরবরাহ করতে না পারলে তারা ভারত, চীন বা অন্য কোনো দেশে থেকে পোশাক নেবে৷ তিনি জানান, ইউরোপ ও অ্যামেরিকার পর ল্যাটিন অ্যামেরিকা, অস্ট্রেলিয়া ও দক্ষিণ আফ্রিকায় বাংলাদেশের তৈরি পোশাকের বাজার প্রসারিত হচ্ছিল৷ কিন্তু হরতাল আর নৈরাজ্যের কারণে সে সম্ভাবনা নষ্ট হচ্ছে৷ ধীরে ধীরে হাতাছাড়া হচ্ছে পুরনো বাজারও৷ বিজিএমইএ সভাপতি আতিকুল ইসলাম বলেন তারা রাজনীতি করেন না, কিন্তু রাজনীতির শিকার হয়ে ক্ষতির মুখে পড়ছেন৷ তাই সরকার ও বিরোধী দলের কাছে তাদের আবেদন রাজনৈতিক সমস্যা যেন রাজনৈতিকভাবে আলাপ-আলোচনার মাধ্যমে সমাধান করে তারা৷ তিনি বলেন, দেশের প্রধান রপ্তানি খাত তৈরি পোশাক শিল্প যদি হোঁচট খায় তাহলে দেশের অর্থনীতিও চরম সংকটে পড়বে৷ এটা রাজনীতিবিদদের ভাবা উচিত৷ এদিকে, বিএনপির নেতৃত্বে ১৮ দলীয় বিরোধী জোটের হরতাল শুরুর আগেই ঢাকায় ভাঙচুর এবং গাড়িতে আগুনের ঘটনা ঘটেছে৷ জানা গেছে, সোমবার রাত পর্যন্ত অন্তত ৬টি গাড়িতে আগুন দেয়া হয় হরতালের সমর্থনে৷",
  "manualKeyPhrases" : [ "পোশাক", "তৈরি", "কারখানা", "রাজনীতি", "শিল্প", "ক্ষতি", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}