{
  "docID" : 13203,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মার্কিন-ড্রোন-হামলার-প্রতিবাদে-ইমরান-খানের-কর্মসূচি/a-16289563",
  "title" : "মার্কিন ড্রোন হামলার প্রতিবাদে ইমরান খানের কর্মসূচি",
  "date" : "06.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পাকিস্তানের উপজাতীয় এলাকায় যুক্তরাষ্ট্রের ড্রোন আক্রমণের প্রতিবাদে দুই দিনের এক বিক্ষোভ কর্মসূচি শুরু করেছেন সাবেক ক্রিকেটার ইমরান খান৷ তাঁর সঙ্গে যোগ দিয়েছেন পশ্চিমা কর্মীরাও৷ শনিবার ইসলামাবাদ থেকে উপজাতীয় এলাকা দক্ষিণ ওয়াজিরিস্তানের দিকে সড়কপথে রওয়ানা হয়েছেন ইমরান খান ও তাঁর দলের কর্মীরা৷ রবিবার তাঁদের সেখানে পৌঁছানোর কথা৷ প্রায় একশোটি গাড়ির একটি বহরে ইমরানের সঙ্গে রয়েছেন মার্কিন ড্রোন বিরোধী গোষ্ঠী ‘কোড পিংক' এর কয়েকজন কর্মী৷ রয়েছেন আইনগত লবি সংস্থা ‘রিপ্রিভ' এর ব্রিটিশ প্রধান ক্লাইভ স্টাফোর্ড স্মিথ৷ শনিবার রাতে ডেরা ইসমাইল খান শহরে থাকার পর রবিবার আবারও যাত্রা শুরু করবে গাড়ির বহর৷ তাদের শেষ গন্তব্য দক্ষিণ ওয়াজিরিস্তানের কোটকাই শহর৷ সেখানে একটি বিক্ষোভ সমাবেশের পরিকল্পনা করা হয়েছে৷ তবে শেষ পর্যন্ত এই কর্মসূচি পালন সম্ভব হবে কিনা তা নিয়ে আশঙ্কা রয়েছে৷ কেননা সংশ্লিষ্ট কর্তৃপক্ষ বলছে, তালেবান গাড়ির বহরে হামলার পরিকল্পনা করছে৷ তাছাড়া নিরাপত্তাজনিত কারণে উপজাতীয় এলাকায় বিদেশিদের ঢুকতে দেয়া হবে না৷ উল্লেখ্য, আফগান সীমান্তে অবস্থিত ঐ এলাকাটি তালেবান ও আল কায়েদার শক্ত ঘাঁটি বলে পরিচিত৷ ইমরান খান বলছেন, এই কর্মসূচির মাধ্যমে ড্রোন হামলার কারণে সাধারণ মানুষের কী ক্ষতি হচ্ছে সেটা বিশ্ববাসীকে জানানোর চেষ্টা করা হবে৷ তবে সমালোচকরা বলছেন, আগামী বছরের নির্বাচনের আগে আগে এ ধরণের কর্মসূচি করে ইমরান খান জনপ্রিয় হতে চাইছেন৷ এছাড়া জঙ্গি ও সেনাবাহিনী কর্তৃক বিভিন্ন হত্যাযজ্ঞ নিয়ে কথা না বলার জন্যও ইমরান খানের সমালোচনা করা হয়েছে৷ এদিকে, তালেবান ইমরানের কর্মসূচিতে নিরাপত্তা দেবে বলে গণমাধ্যমে যে খবর বের হয়েছে তা অস্বীকার করেছেন তালেবান মুখপাত্র এহসানুল্লাহ এহসান৷ তিনি বলেন, ইমরানের মতো একজন ধর্মনিরপেক্ষ মানুষের ‘সহানুভূতি'র কোনো প্রয়োজন নেই৷ ইমরান রাজনৈতিকভাবে লাভবান হওয়ার জন্য এমনটা করছেন বলে মন্তব্য তালেবানের৷ ড্রোন আক্রমণ নিয়ে প্রকাশ্যে পাকিস্তান সরকার যুক্তরাষ্ট্রের সমালোচনা করলেও মার্কিন পররাষ্ট্র দপ্তরের ফাঁস হয়ে যাওয়া নথিতে দেখা গেছে ড্রোন হামলায় প্রচ্ছন্ন সমর্থন রয়েছে পাকিস্তান সরকারের৷ স্ট্যানফোর্ড ল স্কুল ও নিউ ইয়র্ক ইউনিভার্সিটি অফ ল এর এক সমীক্ষায় দেখা গেছে, ড্রোন হামলা সাধারণ মানুষকে ভীত করে তুলছে এবং তাদেরকে যুক্তরাষ্ট্রের বিরুদ্ধে ক্ষুব্ধ করে তুলছে৷ বিনিময়ে এই হামলার মাধ্যমে শুধু নীচু সারির জঙ্গিদের নিধন করা হচ্ছে৷ জেডএইচ / এএইচ (এএফপি)",
  "manualKeyPhrases" : [ "হামলা", "কর্মসূচি", "মার্কিন", "খান", "ড্রোন", "ইমরান" ],
  "automaticKeyPhrases" : [ "" ]
}