{
  "docID" : 13205,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারের-দাঙ্গায়-নিহতের-সংখ্যা-চল্লিশ-ছুঁয়েছে/a-16699154",
  "title" : "মিয়ানমারের দাঙ্গায় নিহতের সংখ্যা চল্লিশ ছুঁয়েছে",
  "date" : "26.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সৈন্যরা মধ্য মিয়ানমারের মেইকটিলা শহরের বিধ্বস্ত এলাকা থেকে আরো আটটি লাশ বার করেছে৷ গত সপ্তাহে এখানে তিন দিন ধরে মুসলিম-বিরোধী দাঙ্গা চলে৷ অপরদিকে দাঙ্গা ছড়ানোর ভয়ে ইয়াঙ্গনে সোমবার রাতে দোকানপাট বন্ধ রাখতে বলা হয়৷ ইয়াঙ্গনে দাঙ্গা ছড়ানোর আশঙ্কা অমূলক প্রমাণিত হলেও অধিকাংশ দোকানপাট সোমবার রাত্রে বন্ধই থাকে৷ মঙ্গলবার মিয়ানমারে একটি জাতীয় ছুটির দিন, কিন্তু সেনা টহলদারির ব্যবস্থা রাখা হয়েছে, বলে এএফপি সংবাদ সংস্থা জানিয়েছে৷ সোমবার রাত্রে টেলিভিশনে প্রচারিত একটি বিবৃতিতে মিয়ানমার সরকার ‘‘ধর্মীয় উগ্রপন্থার'' অন্ত ঘটানোর আহ্বান জানিয়েছেন এবং দেশের সংস্কার প্রক্রিয়া ব্যাহত হতে পারে, এমন আশঙ্কা প্রকাশ করেছেন৷ মিয়ানমারে বৌদ্ধরা সংখ্যাগরিষ্ঠ৷ মধ্য মিয়ানমারে যারা বৌদ্ধদের আক্রমণের শিকার হয়েছে, তারা প্রধানত ভারত থেকে অভিবাসী হিসেবে আগত মুসলিম৷ এছাড়া রয়েছে পশ্চিমের বাংলাদেশ সংলগ্ন এলাকায় রোহিঙ্গাদের সমস্যা৷ চলতি দাঙ্গায় ইতিমধ্যেই বারো হাজার মানুষ উদ্বাস্তু হওয়ার কথা জানিয়েছে জাতিসংঘের মানবিক বিষয়াবলী সমন্বয় কার্যালয়৷ ওদিকে সরকারের উপর দাঙ্গা থামানোর জন্য আন্তর্জাতিক চাপ ক্রমেই বৃদ্ধি পাচ্ছে৷ একটি সোনার দোকানে তর্কাতর্কি থেকে নাকি এই দাঙ্গা শুরু হয়, গত বিশে মার্চ, রাজধানী নাইপিড থেকে ১৩০ কিলোমিটার দূরে অবস্থিত মেইকটিলা শহরে৷ সেখানে একাধিক মসজিদ ও বাড়িঘর পোড়ানো হয়, রাস্তায় অগ্নিদগ্ধ লাশ পড়ে থাকে৷ সশস্ত্র দাঙ্গাকারীরা পথে সাংবাদিকদের ভয় দেখায়৷ দাঙ্গাকারীদের মধ্যে বৌদ্ধ ভিক্ষুরাও ছিল বলে প্রকাশ৷ গতবছর পশ্চিম মিয়ানমারের রাখাইন প্রদেশে বৌদ্ধ ও মুসলিমদের মধ্যে দাঙ্গায় ১৮০ জন নিহত হয় এবং এগারো হাজারের বেশি মানুষ উদ্বাস্তু হয়৷ বিশ্ববাসী সেটাকে রোহিঙ্গা সমস্যা বলে জানলেও, বর্তমান গোলযোগ মিয়ানমারের একটি বুনিয়াদি অথচ নতুন সমস্যার দিকে ইঙ্গিত করছে, যা সামরিক শাসকদের আমলে মাথা চাড়া দিয়ে উঠতে পারেনি৷ মিয়ানমারে জাতি, ধর্ম ও সম্প্রদায়গত বিভিন্ন বিভাজন ও বিরোধ-বিদ্বেষ প্রচ্ছন্ন, যা গণতান্ত্রিক স্বাধীনতার সুযোগ নিয়ে প্রকাশ্যে বেরিয়ে আসতে পারে৷ সরকার বহু দাঙ্গাকারীকে গ্রেপ্তার করেছেন৷ শুক্রবার জরুরি অবস্থা ঘোষণা করে সেনা পাঠানো হয়েছে৷ মেইকটিলায় রাত্রে কারফিউ জারি করা হয়েছে৷ কিন্তু সপ্তাহান্তে মেইকটিলায় যখন রাস্তাঘাট পরিষ্কার এবং লাশ উদ্ধারের কাজ চলে, তখন অন্যত্র গোলযোগ শুরু হয়৷ শনিবার নাইপিড-এর কাছে ইয়ামেথিন টাইনশিপে ৪০টি বাড়ি ও একটি মসজিদ দাঙ্গায় ধ্বংস হয়েছে৷ এলাকার একাধিক গ্রাম থেকে দাঙ্গার খবর পাওয়া গিয়েছে৷ ইয়াঙ্গনেও মানুষজন ত্রস্ত, সতর্ক, নানা ধরনের গুজবে বিভ্রান্ত৷ এসি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "মুসলিম", "বিরোধী", "নিহত", "রাখাইন", "মিয়ানমার", "দাঙ্গা" ],
  "automaticKeyPhrases" : [ "" ]
}