{
  "docID" : 13207,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিপুল-পরিমাণ-অস্ত্র-ও-গোলাবারুদ-উদ্ধার/a-17678903",
  "title" : "বিপুল পরিমাণ অস্ত্র ও গোলাবারুদ উদ্ধার",
  "date" : "03.06.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "হবিগঞ্জের বনাঞ্চল থেকে দু'শ রকেট লঞ্চারসহ বিপুল পরিমাণ অস্ত্র ও গোলাবারুদ উদ্ধার করেছে র‌্যাব৷ বাংকার থেকে এগুলো উদ্ধার করা হয়৷ ধারণা করা হচ্ছে এগুলো ‘অল ত্রিপুরা টাইগার ফোর্স' এটিটিএফ এর৷ হবিগঞ্জের চুনারুঘাট উপজেলার সীমান্তবর্তী সংরক্ষিত সাতছড়ি বনাঞ্চলে র‌্যাবের একটি দল মঙ্গলবার সকাল থেকে অভিযান শুরু করে৷ সেখানে বনাঞ্চলের সীমান্ত ঘেঁষা অংশে পাঁচটি বাংকারের খোঁজ পায় তাঁরা৷ এর মধ্যে একটি বাংকার থেকে দুই শতাধিক রকেট লঞ্চার, অস্ত্র ও গোলাবারুদ উদ্ধার করা হয়৷ এগুলো বাংকারের ভেতরে ৫০ থেকে ১০০ ফুট গভীরে ছিল৷ র‌্যাবের অতিরিক্ত মহাপরিচালক কর্নেল জিয়াউল আহসান ডয়চে ভেলেকে জানান, ‘‘অভিযানে দু'শরও বেশি ছোট রকেট লঞ্চার ছাড়াও উডেন গ্রেনেড ও বিস্ফোরকসহ বিপুল পরিমাণ আগ্নেয়াস্ত্র উদ্ধার করা হয়েছে৷ এগুলোর গণনা শেষ করতে সময় লাগবে৷ গত দু'দিন ধরে অভিযান চালানোর পর এই অস্ত্র এবং গোলাবারুদ উদ্ধার করা হয়৷ অভিযান অব্যাহত আছে৷'' তবে কাউকে আটক বা গ্রেফতারের খবর তিনি দেননি৷ এছাড়া কে বা কারা কী উদ্দেশ্যে এসব অস্ত্রের মজুদ করেছিল তা জানা যায়নি৷ ব়্যাবের লিগ্যাল ও মিডিয়া উইং এর পরিচালক উইং কমান্ডার হাবিবুর রহমান জানান, ‘‘স্থানীয়ভাবে গণনা শেষ করার পর সাংবাদিকদের বিস্তারিত জানানো হবে৷'' জানা গেছে সীমান্ত ঘেঁষে থাকা বিপরীত পাশের বনে এক সময় এটিটিএফ এর সদর দফতর ছিল৷ এই সংগঠনের সদস্যরা সাতছড়ি এলাকায় অপহরণ এবং মুক্তিপণ আদায় করত৷ ২০১৩ সালের জুনে বাংলাদেশ এটিটিএফ এর প্রধান রঞ্জিত দেববর্মনকে ভারতের কাছে হস্তান্তর করার পর সংগঠনটি দুর্বল হয়ে পড়ে৷ র‌্যাব জানায় ২০০৪ সালে চট্টগ্রামে ১০ ট্রাক অস্ত্র উদ্ধারের পর এটিই বাংলাদেশের অভ্যন্তরে অস্ত্রের সবচেয়ে বড় চালান আটকের ঘটনা৷ জানা গেছে র‌্যাব অত্যন্ত সতর্কতার সঙ্গে এই অভিযান পরিচালনা করে৷ বিকেলে চুনারুঘাট থানার ভারপ্রাপ্ত কর্মকর্তা অমূল্য কুমার চৌধুরী জানান, অভিযানের বিষয়টি র‌্যাবের পক্ষ থেকে পুলিশকে জানানো হয়নি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গোলাবারুদ", "রকেট লঞ্চার", "এটিটিএফ", "বাংকার", "র‌্যাব", "‘অল ত্রিপুরা টাইগার ফোর্স'", "অস্ত্র", "উদ্ধার" ],
  "automaticKeyPhrases" : [ "" ]
}