{
  "docID" : 13202,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কিছু-মানুষ-কিন্তু-এখনো-ধর্মান্ধ/a-16294904",
  "title" : "‘কিছু মানুষ কিন্তু এখনো ধর্মান্ধ’",
  "date" : "10.10.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "কক্সবাজারের রামুতে বৌদ্ধ মন্দিরে হামলার ইস্যুতে এখনো আলোচনা অব্যাহত৷ বাংলা ব্লগাররা এই বিষয়টির প্রতিবাদ জানিয়ে দোষীদের শাস্তি দাবি করলেও কেউ কেউ আবার বিভ্রান্ত ছড়ানোরও চেষ্টা করছে৷ ‘‘বাঙালিরা মুসলিম, হিন্দু, বৌদ্ধ, খ্রিস্টান - একসাথে মিলে যুদ্ধ করে দেশ স্বাধীন করেছে ৪০ বছর আগে৷ তারা সাম্প্রদায়িক নয়৷ আমাদের গৌরবজনক এবং মহিমান্বিত ইতিহাস আছে, আমরা ইতিহাসের কালো অধ্যায়ে বাঙালিদের নাম দেখতে চাই না৷'' লিখেছেন মোনাজ হক, জার্মানির রাজধানী বার্লিন থেকে৷ কক্সবাজারের রামুতে বৌদ্ধ মন্দিরে হামলার প্রেক্ষিতে এই মন্তব্য করেছেন আমাদের পাঠক মোনাজ হক৷ গত ২৯ সেপ্টেম্বর বৌদ্ধ মন্দিরে হামলার বিষয়ে সামাজিক যোগাযোগ সাইট ফেসবুক এবং বাংলা ব্লগে এখনো আলোচনা অব্যাহত রয়েছে৷ চলতি সপ্তাহে এই আলোচনায় নতুনত্ব যোগ করেছে ‘কক্সবাজার নিউজ' নামের একটি ওয়েবসাইট৷ এই ওয়েবসাইটে বৌদ্ধ মন্দির ও বসতিতে হামলার বেশ কিছু ছবি প্রকাশ করা হয়েছে৷ এসব ছবি অনেকটাই পরিষ্কার, তাই হামলাকারীদের সম্পর্কে খুব সহজেই একটি ধারনা পাওয়া যায় ছবিগুলো দেখে৷ এসব ছবির লিংক ফেসবুকে শেয়ার করেছেন অনেকেই৷ বিডিনিউজ টোয়েন্টিফোর ডটকমের ব্লগ সাইটে এ বিষয়ে একটি নিবন্ধ প্রকাশ করেছেন ব্লগার আইরিন সুলতানা৷ নিবন্ধের একাংশে তিনি লিখেছেন, ‘‘রাষ্ট্রকে কোনো একটি বিশেষ ধর্মে পরিচিত না করার এখনই সময়৷ বৌদ্ধ সম্প্রদায়ের কাছে দুঃখ প্রকাশ করা হোক রাষ্ট্রীয়ভাবে৷ প্রয়োজনে একদিন ‘দুঃখ প্রস্তাব' উত্থাপিত হোক সংসদে, সরকারি-বিরোধী দল নির্বিশেষে৷ একদিন জাতীয় পতাকা অর্ধনমিত হোক৷'' ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে আইরিন এই বিষয়ে বলেন, ‘‘অবশ্যই ব্লগাররা অপরাপর ঘটনার মতো এই ঘটনা নিয়েও তাৎক্ষণিক প্রতিক্রিয়া জানিয়েছে৷ এবং এখন পর্যন্ত ধারাবাহিকভাবে তাদের প্রতিক্রিয়া অব্যাহত রয়েছে৷ এবং প্রতিক্রিয়ার কয়েকটি ধরন আছে৷ এটা কতটা অভ্যন্তরীণ ইস্যু, কতটাই বা ধর্মকেন্দ্রিক বা আন্তর্জাতিকভাবে প্রভাবিত - এ বিষয়গুলো (ব্লগারদের) প্রত্যেকটা আলোচনার মধ্যে এসেছে৷'' বৌদ্ধ মন্দির ইস্যুতে ব্লগারদের লেখায় মানবিক বিষয়াদি উঠে এসেছে বলে মনে করেন আইরিন৷ তিনি এ সংক্রান্ত কয়েটি নিবন্ধের শিরোনামও জানান ডয়চে ভেলেকে৷ আইরিন বলেন, ‘‘ব্লগার নুরুননাহার শিরিন আপার লেখার শিরোনাম, ‘আবহমানকালের অসাম্প্রদায়িক এ দেশে সাম্প্রদায়িক আগুন জ্বালায় যারা'৷ শিরোনাম দেখেই বোঝা যায়, আমরা একটি অসাম্প্রদায়িক রাষ্ট্র প্রত্যাশা করি এবং আমরা কোনো সাম্প্রদায়িক আচরণ করতে চাই না৷ এছাড়া আরেকটি শিরোনামের কথা আমি বলতে পারি, সেটি হচ্ছে, ‘উদ্বিপ্ত হোক অসাম্প্রদায়িক চেতনার আলো'৷ এটি লিখেছেন ফকির ইলিয়াস৷'' আইরিন সুলতানা জানান, সামগ্রিকভাবে ব্লগে এবং ফেসবুকে বিভিন্ন লেখায় অসাম্প্রদায়িক এবং মানবিক বিষয়াদি ফুটে উঠলেও উল্টোটাও রয়েছে৷ ধর্মান্ধ কিছু মানুষ ইন্টারনেটে ভিন্ন প্রেক্ষাপটের বিভিন্ন ছবি প্রকাশ করছে এবং বৌদ্ধদের উপর হামলার বিষয়টিকে যৌক্তিক হিসেবে উপস্থাপনের চেষ্টা করছে৷ আইরিন এই বিষয়ে বলেন, ‘‘কিছু মানুষ কিন্তু এখনো ধর্মান্ধ৷ কিছু মানুষ কিন্তু অপরাজনীতি করতেই বেশি ইচ্ছুক এবং তারা কিন্তু ব্লগে বিভিন্ন ছবি ব্যবহার করে বিভ্রান্তি সৃষ্টির চেষ্টা করছে৷ যেমন থাইল্যান্ডের এক দাঙ্গার ঘটনাকে মিয়ানমারের হিসেবে চালিয়ে দিয়ে বিভ্রান্তি সৃষ্টির চেষ্টা করছে অনেকে৷'' ফেসবুক পাতা ব্যবহার করে সাম্প্রদায়িক হামলায় উস্কানি দেওয়ার বিষয়টি নিয়ে লিখেছেন ব্লগার লাভলু জাফর সিদ্দিক চৌধুরীও৷ তাঁর নিবন্ধের শিরোনাম, ‘‘সাম্প্রদায়িক হামলাকে উস্কে দেয়ার পেছনে কাজ করছে ফেসবুকের কিছু পেইজ!''৷ তিনি লিখেছেন, ‘‘‘ধর্মনিরপেক্ষতা' প্রতিষ্ঠিত হলে এ দেশে সাম্প্রদায়িক দাঙ্গা বা হামলার ঘটনা দেখতে হতো না আর, এ কথাটি অনেকেই মানেন৷ আবার অনেকে বুঝেও না বুঝার ভান করেন৷'' একই ব্লগ সাইটে আরেক ব্লগার মেফতাউল ইসলাম লিখেছেন, ‘সাম্প্রদায়িকতার বিষবাষ্প বাংলাদেশে চাইনা৷' এই লেখকের মতে, ‘‘রামু, উখিয়া এবং পটিয়ার ঘটনায় কাদের হাত রয়েছে তা যত তাড়াতাড়ি সম্ভব খুঁজে বের করতে হবে৷ ইসলামের নামে যারা অনৈসলামিক কর্মকাণ্ড পরিচালনা করে ইসলামের স্বচ্ছ ভাবমূর্তিকে ক্ষুণ্ণ করতে তৎপর তাদের অবশ্যই বিচারের আওতায় আনতে হবে৷'' উল্লেখ্য, বাংলাদেশের কক্সবাজারের রামুতে গত ২৯ সেপ্টেম্বর ১২টি বৌদ্ধ মন্দির এবং বৌদ্ধদের ৩০টি বাড়িতে হামলা চালায় একদল উচ্ছৃঙ্খল লোক৷ ঘটনার পর স্বরাষ্ট্রমন্ত্রী মহিউদ্দিন খান আলমগীর বলেছেন, এর জন্য একটি মৌলবাদী গোষ্ঠী এবং পুলিশের নিষ্ক্রিয়তা দায়ী৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "হামলা", "আলোচনা", "বৌদ্ধ", "হিন্দু", "রামু", "মুসলিম", "ধর্মান্ধ", "বৌদ্ধ মন্দির", "শাস্তি", "খ্রিস্টান", "মানুষ", "কক্সবাজার", "ইতিহাস", "ইস্যু", "দাঙ্গা" ],
  "automaticKeyPhrases" : [ "" ]
}