{
  "docID" : 13210,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-পোশাক-বর্জন-না-করার-আহ্বান-আইএলওর/a-16791629",
  "title" : "বাংলাদেশের পোশাক বর্জন না করার আহ্বান আইএলও’র",
  "date" : "04.05.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের তৈরি পোশাক বর্জন না করার আহ্বান জানিয়েছেন আন্তর্জাতিক শ্রম সংস্থা বা আইএলও’র উপ মহাপরিচালক জিলবার ফুসুন উংবো৷ ঢাকা সফরের শেষ দিনে শনিবার তিনি এ আহ্বান জানান৷ তিনি বলেন সবাই মিলে বাংলাদেশের তৈরি পোশাক শিল্পের অবস্থার উন্নয়ন ঘটাতে হবে৷ আর তাতে আন্তর্জাতিক ক্রেতাদেরও ভূমিকা রাখার কথা বলেন তিনি৷ সাভারের রানা প্লাজা ধসের সময় সেখানে মোট ৫টি গার্মেন্টস-এ প্রায় ৩,৫০০ পোশাক কর্মী কাজ করছিলেন৷ আর ভবনটি ঝুঁকিপূর্ণ জেনেও গার্মেন্টস মালিকরা ছাঁটাইয়ের হুমকি দিয়ে তাদের ভবনে ঢুকতে বাধ্য করে৷ এর পরপরই ভবনটি ধসে পড়ে৷ এই পর্যন্ত যাদের লাশ উদ্ধার এবং যারা আহত হয়েছে তাদের ৯০ ভাগেরও বেশি ঐ ৫টি গার্মেন্টস-এর শ্রমিক৷ এই ঘটনায় আন্তর্জাতিক ক্রেতাদের মধ্যে তীব্র প্রতিক্রিয়ার সৃষ্টি হয়েছে৷ ইতিমধ্যেই আন্তর্জাতিক ক্রেতা ওয়াল্ট ডিজনি বাংলাদেশ থেকে পোশাক না নেয়ার ঘোষণা দিয়েছে৷ তারা বাংলাদেশ থেকে প্রতিবছর ৪০ কোটি ডলারের পোশাক কেনে -যা বাংলাদেশি টাকায় ৩ হাজার ২০০ কোটি টাকা৷ আরো অনেক ক্রেতা বাংলাদেশ থেকে ভবিষ্যতে পোশাক নেবে কিনা তা নিয়ে চিন্তা ভাবনা করছে৷ আর নানা মহল বাংলাদেশের তৈরি পোশাক বয়কট করার দাবি তুলছে৷ এই অবস্থায় শনিবার ঢাকায় আইএলও'র উপ মহাপরিচালক জিলবার ফুসুন উংবো বলেছেন এখনই বাংলাদেশের পোশাক শিল্প বর্জন বা বাংলাদেশ থেকে পোশাক না কেনার সিদ্ধান্ত নেয়া ঠিক হবেনা ক্রেতাদের৷ তিনি বলেন জার্মানিসহ ইউরোপীয় ইউনিয়নের ক্রেতাদের সঙ্গে কথা বলে তিনি তাদের উদ্বেগের কথা জেনেছেন৷ তবে এখন বয়কটের সিদ্ধান্ত না নিয়ে বরং পর্যবেক্ষণ করতে হবে৷ বাংলাদেশকে পোশাক কারখানার কাজের পরিবেশ এবং শ্রমিকদের নিরাপত্তা নিশ্চিত করতে হবে৷ আর এজন্য সরকার, পোশাক শিল্প মালিক এবং আন্তর্জাতিক ক্রেতাদের দায়িত্ব নিতে হবে৷ বাংলাদেশে তৈরি পোশাক শিল্প মালিকদের সংগঠন বিজিএমইএ'র সভাপতি আতিকুল ইসলাম ডয়চে ভলেকে বলেন, তারা আন্তর্জাতিক উদ্বেগের ব্যাপারে সচেতন আছেন৷ আর তাই ব্যবস্থা নেয়া শুরু করেছেন৷ তিনি জানান রানা প্লাজার গার্মেন্টস মালিকরা যেমন ছাড় পাচ্ছেন না, তেমনি তারা পোশাক কারখানা পরিদর্শন শুরু করেছেন৷ ক্রটিপূর্ণ কারখানা তারা চলতে দেবেন না৷ চলতি বছরের মধ্যেই তারা বাংলাদেশের প্রায় ৪ হাজার পোশাক কারখানার ভবন, নিরাপত্তা এবং কর্মপরিবেশ গ্রহণযোগ্য মানে আনার কাজ শেষ করবেন৷ বাণিজ্য সচিব মিকাইল শিপার ডয়চে ভেলেকে জানান ৬টি দফা নিয়ে সরকার, মালিক এবং শ্রমিক পক্ষ কাজ করছে৷ পোশাক শিল্পে কীভাবে ট্রেড ইউনিয়ন চালু করা যায় তার পথ বের করা হবে শিগগিরই৷ এছাড়া আহত শ্রমিকদের পুনর্বাসন ও প্রশিক্ষণের কথাও বলেন তিনি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "আইএলও", "বয়কট", "আন্তর্জাতিক শ্রম সংস্থা", "তৈরি পোশাক" ],
  "automaticKeyPhrases" : [ "" ]
}