{
  "docID" : 13215,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-থেকে-জাহাজ-কিনল-জার্মানি/a-6272466",
  "title" : "বাংলাদেশ থেকে জাহাজ কিনল জার্মানি",
  "date" : "27.11.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মানির কাছে দু'টি বড় সমূদ্রগামী জাহাজ হস্তান্তর করল বাংলাদেশ৷ জাহাজ নির্মাণ শিল্পে বাংলাদেশের এই সাফল্যে উচ্ছ্বসিত দু'দেশের কর্মকর্তা ও বিনিয়োগকারীরা৷ বাংলাদেশ থেকে আরো ১২টি জাহাজ নেবে জার্মানি৷ বাংলাদেশ প্রথমবারের মত বড় সমূদ্রগামী জাহাজ তৈরি করল৷ আর তা জার্মানির গ্রোনা শিপিং-এর কাছে হস্তান্তর করা হল শুক্রবার৷ জাহাজ দু'টির নির্মাতা প্রতিষ্ঠান বাংলাদেশের ওয়েষ্টার্ন মেরিন শিপইয়ার্ড লিমিটেড৷ চট্টগ্রাম ড্রাইডকে হস্তান্তর অনুষ্ঠানে উপস্থিত ছিলেন শিল্পমন্ত্রী দিলীপ বড়ুয়া, জার্মান পররাষ্ট্র দফতরের ষ্টেট সেক্রেটারি মার্টিন বিজেল, জার্মান রাষ্ট্রদূত হলগার মিশায়েল, ব্যবসায়ী এবং পদস্থ কর্মকর্তারা৷ বাংলাদেশ আধুনিক সমূদ্রগামী জাহাজ তৈরিতে সক্ষম হওয়ায় উচ্ছ্বাস প্রকাশ করেন শিল্পমন্ত্রী৷ তিনি জাহাজ নির্মাণের জন্য বাংলাদেশে আলাদা জোন গড়ে তোলার কথা বলেন৷ আর শিল্পে অগ্রগতির জন্য ব্যাংক সুদের হার কমানোর আহ্বান জানান৷ জার্মান পররাষ্ট্র দফতরের ষ্টেট সেক্রেটারি মার্টিন বিজেল বলেন এটি বাংলাদেশের জন্য একটি বড় সফলতা৷ বাংলাদেশ ও জার্মানির মধ্যে অর্থনৈতিক সম্পর্কের নতুন দিগন্ত উন্মোচিত হল৷ তিনি আশা করেন বাংলাদেশ অর্থনৈতিক ক্ষেত্রে আরো সফল উদাহরণ সৃষ্টি করবে৷ জাহাজের ক্রেতা জার্মানির গ্রোনা শিপিং-এর কর্ণধার মার্কু ভেডার বলেন, বাংলাদেশে তৈরি এই জাহাজ আধুনিক এবং উন্নতমানের৷ তিনি জাহাজ হস্তান্তরের দিনটিকে বাংলাদেশের দিন হিসেবে অভিহিত করেন৷ জাহাজ নির্মাণকারী প্রতিষ্ঠান ওয়েষ্টার্ন মেরিন শিপইয়ার্ড লিমিটেড'এর প্রধান সাইফুল ইসলাম জানান, এই আধুনিক জাহাজ দেখে জাহাজ নির্মাণে বাংলাদেশের সক্ষমতা সম্পর্কে জার্মানি তথা ইউরোপে ইতিবাচক ধারণা তৈরি হয়েছে৷ তিনি জানান জার্মানি ৯শ' কোটি টাকায় আরো ১২টি জাহাজ কিনবে জার্মানি৷ ওয়েষ্টার্ন মেরিন নতুন এই জাহাজ দু'টির প্রতিটি ৮০ কোটি টাকা ব্যয়ে নির্মাণ করেছে৷ প্রতিটির ধারণ ক্ষমতা ৫ হাজার ২শ' টন এবং স্বয়ংক্রিয়৷ প্রতিবেদন: হারুন উর রশীদ স্বপন , ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "চট্টগ্রাম", "জাহাজ", "দিলীপ", "নির্মাণ", "শিপইয়ার্ড", "ওয়েষ্টার্ন", "বড়ুয়া", "জার্মানি", "মেরিন", "সমূদ্রগামী" ],
  "automaticKeyPhrases" : [ "" ]
}