{
  "docID" : 13221,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মাপারে-আহাজারি-কাঁদছেন-নৌমন্ত্রীও/a-17832438",
  "title" : "পদ্মাপারে আহাজারি: কাঁদছেন নৌমন্ত্রীও",
  "date" : "05.08.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মায় ডুবে যাওয়া লঞ্চটি ধারণ ক্ষমতার অতিরিক্ত যাত্রী বোঝাই করেছিল বলে জানান বাংলাদেশের নৌমন্ত্রী স্বয়ং শাহজাহান খান৷ এদিকে নিখোঁজ স্বজনদের খোঁজে পদ্মাপাড়ে চলছে স্বজনদের আহাজারি৷ ডুবে যাওয়া লঞ্চটি অবশ্য চিহ্নিত হয়নি৷ মঙ্গলবার দুপুরে ‘পিনাক-৬'-এর উদ্ধার কাজ দেখতে যান নৌমন্ত্রী শাহজাহান খান৷ তিনি মাওয়া এলাকায় অবস্থানকালে জানান, ডুবে যাওয়া লঞ্চে তাঁর তিনজন ভাগ্নি ছিলেন৷ তাঁদের মধ্যে একজনের লাশ উদ্ধার করা হলেও, অন্য দু'জন এখনো নিখোঁজ৷ ঐ তিনজন নৌমন্ত্রীর খালাতো বোনের মেয়ে৷ তাঁদের মধ্যে একজন শিকদার মেডিকেলের ছাত্রী, আরেকজন একটি কলেজের ছাত্রী৷ অন্যজন গ্রামে পড়াশোনা করেন৷ তাঁদের নাম স্বর্ণা, হিরা ও লাকি৷ এই কথা সংবাদিকদের বলতে গিয়ে নৌমন্ত্রী কেঁদে ফেলেন৷ জানান, ‘‘লঞ্চডুবির ঘটনায় কোনো কোনো পরিবারের ১০ জন পর্যন্ত লোক নিখোঁজ হয়েছে৷'' শাজাহান খান সাংবাদিকদের বলেন, ‘‘লঞ্চটিতে কাওড়াকান্দি ঘাট থেকে দেড়শ' বা ১৬০ জন যাত্রী ওঠে৷ যদি ওই যাত্রী না নিয়ে আসত, তাহলে এত বড় দুর্ঘটনা ঘটত না৷ কাঁঠালবাড়ি ঘাটে এসে আবার ৮০ থেকে ১০০ জন যাত্রী লঞ্চে ওঠানো হয়৷ এতে সব মিলিয়ে ২৫০ জনের মতো যাত্রী ছিল ওই লঞ্চে৷ এর মধ্যে নিখোঁজ যাত্রীর সংখ্যা ১২৫ জন, উদ্ধার হওয়া যাত্রীর সংখ্যা ১১০ জন৷ অর্থাৎ ডুবে যাওয়া লঞ্চে যাত্রীর সংখ্যা ২০০ থেকে ২৫০ জন হবে৷'' ঘটনা তদন্তে দুটি কমিটি গঠন করা হয়েছে বলেও জানান নৌ-পরিবহনমন্ত্রী৷ মুন্সিগঞ্জে লঞ্চডুবির পর একদিন পেরিয়ে গেলেও নৌযানটির অবস্থান শনাক্ত হয়নি৷ তাই লঞ্চ শনাক্ত করতে চট্টগ্রাম থেকে জরিপ-১০ নামের একটি ‘সার্ভে ভেসেল' আনা হচ্ছে৷ এছাড়া উদ্ধারকারী জাহাজ ‘রুস্তম'-এর সঙ্গে মঙ্গলবার সকালে অভিযানে যোগ দিয়েছে আরেকটি উদ্ধারকারী জাহাজ ‘নির্ভীক'৷ নিহত প্রত্যেকের পরিবারকে এক লাখ পাঁচ হাজার টাকা করে ক্ষতিপূরণ দেয়ার ঘোষণা দিয়েছে বিআইডাব্লিউটিএ কর্তৃপক্ষ৷ আর নিহতদের দাফনের জন্য তাঁদের প্রত্যেকের পরিবারকে ২০ হাজার টাকা করে দেয়ার ঘোষণা দিয়েছেন মুন্সিগঞ্জের জেলা প্রশাসন৷ ঈদফেরত যাত্রীদের নিয়ে মাদারীপুরের কাওড়াকান্দি ঘাট থেকে মুন্সিগঞ্জের মাওয়া ঘাটের কাছাকাছি এসে সোমবার বেলা ১১টার দিকে ডুবে যায় লঞ্চটি৷ এর পর থেকে পদ্মার তীরে স্বজন হারানোদের ভিড় আর আহাজারি৷ তাঁরা লাশের অপেক্ষা করছেন৷ কম-বেশি দেড়শ' যাত্রীর সলিল সমাধির আশঙ্কা করা হচ্ছে৷ উদ্ধারকারী ডুবুরিরা জানান যে, প্রচণ্ড স্রোত আর গভীরতার কারণে তাঁরা নদীর তলদেশে পৌঁছাতে পারছেন না৷ তাঁদের ধারণা, স্রোতের টানে বহু লাশ ভেসে গেছে৷",
  "manualKeyPhrases" : [ "ছাত্রী", "নৌমন্ত্রী", "নিখোঁজ", "লঞ্চ", "স্বজন", "আহাজারি" ],
  "automaticKeyPhrases" : [ "" ]
}