{
  "docID" : 13220,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আপনাদের-পায়ে-পড়ি-সমস্যাগুলো-একটু-দেখুন/a-17832809",
  "title" : "‘আপনাদের পায়ে পড়ি, সমস্যাগুলো একটু দেখুন'",
  "date" : "05.08.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাংলাদেশে লঞ্চডুবির ঘটনায় ব্যাপক প্রতিক্রিয়া হয়েছে৷ ব্লগাররা এ বিষয়ে তাঁদের ভাবনা জানাচ্ছেন৷ একজন সরকার ও সংশ্লিষ্টদের প্রতি দুর্ঘটনা রোধে উদ্যোগী হওয়ার অনুরোধ জানাতে গিয়ে লিখেছেন, ‘পায়ে পড়ি, সমস্যাগুলো একটু দেখুন৷' দুর্ঘটনার পরপর কারণ অন্বেষণ এবং দুর্ঘটনা রোধে ব্যবস্থা নেয়ার আশ্বাস সব সময়ই দিয়ে থাকে সরকার৷ গত সোমবার বেলা ১১টার দিকে কাওড়াকান্দি থেকে মাওয়া ঘাটে যাওয়ার সময় পদ্মায় তিন শতাধিক যাত্রী নিয়ে এমএল পিনাক-৬ ডুবে যাওয়ার পর থেকে সেরকম আশ্বাস প্রদান এবং শোক প্রকাশের পর্বই চলছে৷ আমার ব্লগে ইমামুল হুসাইন ইমন লিখেছেন, ‘আমরা আর লাশ দেখতে চাই না৷' তাঁর মতে, ‘‘বর্তমান সময়ে আমাদের দেশে যে হারে সড়ক দুর্ঘটনা, লঞ্চ ডুবির ঘটনা ঘটছে সেটি পেছনের দিনগুলির চেয়ে অনেক হারেই বেশি৷'' আগের তুলণায় কম না বেশি এ নিয়ে বিতর্ক হতেই পারে, তবে এমন দুর্ঘটনা নিয়ে যে জনমনে সব সময় এক ধরণের আশঙ্কা কাজ করে তা ঠিক৷ এ সম্পর্কে ইমন লিখেছেন, ‘‘লঞ্চ ডুবি একটু বিরতি নিয়ে হলেও সড়ক দুর্ঘটনা যেন নিত্যনৈমিত্তিক ব্যাপার হয়ে দাঁড়িয়েছে৷ প্রতিদিন আমরা বাড়ি থেকে কর্মস্থলের উদ্দেশ্যে বের হই এক অজানা শঙ্কা নিয়ে৷ যে শঙ্কা আমাদের মানসিক অশান্তিরও একটা কারণ৷'' সড়ক দুর্ঘটনাকে প্রায় মহামারির রূপ নেয়া ব্যাধির সঙ্গে তুলনা করে আমার ব্লগের ব্লগার লিখেছেন, ‘‘সড়ক দুর্ঘটনা এখন একটি ব্যাধির মতো, যেটি ছড়িয়ে ছিটিয়ে আছে আমাদের চারপাশে৷ সামনে দু'কদম হাটলেই আমরা আক্রান্ত হতে পারি৷ জানিনা, এই ব্যাধি থেকে নিস্তারের কোনো পথ আছে কিনা৷'' ইমনের এতটা হতাশ হয়ে পড়ার কারণ আছে৷ কারণ, দুর্ঘটনার সঙ্গে সঙ্গে সবাইকে এ নিয়ে খুব তৎপর এবং আন্তরিক মনে হলেও কিছুদিনের মধ্যেই সবার মন থেকে সব মুছে যাওয়া৷ ইমনের ভাষায়, ‘‘আমাদের দেশে কোনো দুর্ঘটনা ঘটার পর বেশ কিছুদিন আমরা সেটিকে পুঁজি করে নানান কর্মসূচীর উদ্যোগ গ্রহণ করি৷ কিন্তু ক্ষত শুকিয়ে গেলেই যে যবর যা, তে যবর তা এই অবস্থায় ফিরে আসে৷ এই ধরুন মুন্সিগঞ্জের লঞ্চ ডুবির জন্য আগামীকাল আমাদের দেশের পত্রিকা গুলোতে বড় বড় শোক বার্তা বের হবে৷ উপর মহলের কতিপয় ব্যক্তি একটু নড়েচড়ে বসবে৷ লঞ্চ ডুবি ঠেকাতে নানান উদ্যোগ গ্রহণ করবে৷ এভাবে চলবে অন্তত কিছু দিন৷ তারপর মরা মানুষের খোঁজ কে রাখে৷ প্রতি বছরই আমাদের দেশের কিছু মানুষের প্রাণ যায় জলের ভিতরে অথবা চাকার তলে৷ এ থেকে পরিত্রাণের কোনো উপায় হয়ত আমাদের মতো ছাপোষা মানুষদের জানা নেই৷'' সরকারি উদ্যোগের অসারতা প্রমাণ করতে গিয়ে তিনি লিখেছেন, ‘‘মুন্সিগঞ্জের লঞ্চ ডুবির ঘটনায় ২টি তদন্ত কমিটি গঠন করা হয়েছে৷ কিন্তু প্রায় ২০০ মানুষের উদ্ধার কাজে নিয়োগ করা হয়েছে মাত্র ১২ জন ডুবুরিকে৷ ঘটনা ঘটলেই তদন্ত কমিটি৷তারপর এই তদন্ত কমিটি প্রত্যক্ষদর্শী দু-চার জনের বয়ান নিয়ে ৮০-৯০ পৃষ্ঠার এক প্রতিবেদন তৈরি করবে৷ লঞ্চ ডুবির কারণ হিসেবে হয়ত দুষবে অতিরিক্ত যাত্রী পরিবহনকে৷ প্রতিবেদনটি দেখে এই বিভাগে নিয়োজিত কর্মকর্তাগণ আমাদেরকে আশ্বস্ত করবেন যথাযথ ব্যবস্থা গ্রহণের৷ এভাবে টিভির পর্দা গরম হবে বেশ কিছুদিন৷ কিন্তু বাস্তবিক পক্ষে দুর্ঘটনা কমানোর কোনো উদ্যোগই গ্রহণ করা হবে না কোনো কালে৷ লঞ্চ ডুবি কি আমাদের দেশে নতুন কোন ঘটনা? পূর্বেও এইরকম ঘটনা ঘটেছে অনেক৷ লঞ্চে অতিরিক্ত যাত্রী বহনের ঘটনাও নতুন নয়৷ কিন্তু এটি বন্ধ হচ্ছেনা কেন?'' সড়ক দুর্ঘটনা রোধের ক্ষেত্রে সর্বস্তরে নিজের দায় এড়িয়ে অন্যের ঘাড়ে চাপানোর প্রবনতাকে দায়ী মনে করেন ইমন৷ তিনি লিখেছেন, ‘‘সড়ক দুর্ঘটনার কারণগুলো কী৷ হয়ত অদক্ষ চালক, ত্রুটিপূর্ণ যান, ভাঙা রাস্তা৷ কিন্তু এই কারণগুলো কি সমাধান যোগ্য নয়? অবশ্যই সমাধান যোগ্য৷ আমাদের দেশের বড় পীরগুলো যদি একটু উদ্যোগ গ্রহণ করে তাহলে হয়ত সড়ক পথে কোনো সমস্যাযই থাকবে না৷'' রাস্তাঘাটের অবস্থা নিয়ে ইমনের বক্তব্য যৌক্তিক কারণেই কটাক্ষপূর্ণ৷ তাঁর ভাষায়, ‘‘আমরা দেখি বিশেষ দিনগুলো উপলক্ষ্যে আমাদের দেশের রাস্তাগুলো ‘পুটিং' করা হয়৷ বছরের বেশিরভাগ সময়ই এই রাস্তাগুলো মাছ চাষের উপযোগী থাকে৷ শুধু বিশেষ কিছু সময়ে এগুলো ফসল চাষের উপযোগী করা হয়৷'' শেষ পর্যন্ত সমস্যা সমাধানের জন্য উঁচু মহলের কর্তাব্যক্তিদের প্রতিই ব্যাকুল অনুরোধ জানিয়েছেন ইমামুল হুসাইন ইমন, লিখেছেন, ‘‘বড় পীরদের কাছে হাত জোড় করে অনুরোধ করবো, আপনারা দুর্ঘটনা কমানোর জন্য বাস্তবিক কোনো উদ্যোগ গ্রহণ করুন৷ আমরা আর লাশ দেখতে চাই না! আমাদের আপনজন পথে পড়ে মরুক এটা আমরা চাই না৷ আমরা জানি, আপনারা ইচ্চে করলে রাতারাতি সব কিছু ঠিক হয়ে যাবে৷ আপনাদের পায়ে পড়ি, আপনারা সমস্যাগুলো একটু দেখুন৷'' সামহয়্যারইন ব্লগে শাহ আজিজের লেখার বিষয়ও লঞ্চ দুর্ঘটনা৷ লেখার শিরোনাম, ‘বাস ড্রাইভার এখন লঞ্চের সারেং'৷ তিনি লিখেছেন, ‘‘একজন লঞ্চের সারেং খুব কৌশলী হয়ে থাকে পানির স্রোত, ঘূর্ণিপাক, নদীর গভীরতা এবং সর্বোপরি বাতাসের দিক নির্ণয় ইত্যাদিতে৷ সাথের ভিডিওটি মর্মান্তিক এবং দুর্ঘটনা যে ঘূর্ণিপাকে ঘটেনি তা পরিষ্কার৷ একদিকের মানুষ আরেকদিকে গেছে এবং তাতে লঞ্চ কাত হয়ে ডুবে গেছে এটাই সত্য৷ আমি একটি সময় সময় বাচানোর জন্য আরিচা-দৌলতদিয়া লঞ্চে পার হতাম৷ কক্ষনোই ফাল্গুন-চৈত্র-বৈশাখ মাসে লঞ্চ চড়তাম না৷ ঈদ ফেরত মানুষরা এতকিছু খেয়াল করেন না৷ লঞ্চ মালিকরা যাত্রীদের বসার আয়োজন করতে পারেন না কিন্তু ঠেসে যাত্রী ওঠান৷....তারা আজ পর্যন্ত কেউই শাস্তির মুখোমুখি হননি৷'' শাহ আজিজের মতে, ‘‘বাস দুর্ঘটনা বেশি ঘটে অনভিজ্ঞ বাস চালকের জন্য৷ কারণ জিজ্ঞাসা করেছিলাম একজন সামরিক বাহিনীর গাড়ি চালকের কাছে৷ তিনি আমায় জানালেন সব কুশলী ড্রাইভার বিদেশ চলে যায় আর হেল্পাররা দ্রুত স্টিয়ারিং ধরে৷ খুবই গুরুত্ব পূর্ণ তথ্য দিয়েছিলেন তিনি৷ অবস্থা দৃষ্টে মনে হয় বাসের হেল্পাররা এখন সুকানির কাজ ধরেছে আর তাই এত কান্না আর আহাজারিতে বাতাস ভারি হয়ে গেছে৷'' সাম্প্রতিক লঞ্চ দুর্ঘটনার একটি ভিডিওচিত্র শেয়ার করে শাহ আজিজ লিখেছেন, ‘‘বারংবার এই ঘটনা ঘটে আর আমার মনে হয় কেন দু-তিনটি ব্রিজ যে হয় না৷ জনগণের ব্যর্থতা নয় রাজনিতিকের নিষ্ক্রিয়তা এই অতিপ্রয়োজনীয় ব্রিজের ক্ষতিসাধন করে৷ ঢেউসংকুল অত বড় নদী আর হিমালয় ধেয়ে আসা বৃষ্টির পানির স্রোতের বিপরীতে এই লঞ্চ অকার্যকর৷ এগুলো ছোট নদীর জন্য চলনসই৷ বড় নদীতে আসন যুক্ত ফেরি থাকতে হবে৷ আবহাওয়া বদলাচ্ছে আর তাই কখন দ্রুত বাতাস এসে হাল্কা লঞ্চকে কাত করবে বলা মুশকিল৷ সবাই আসনে বসলেও কিছুটা রক্ষার সম্ভাবনা থাকে৷ সারেং বাতাসের তোড়ে যে ঢেউ তৈরি হয় তার কৌণিক মান বজায় রেখে লঞ্চ চালিয়ে থাকেন৷ তিনি চিৎকার করে সবাইকে বসে পড়ার নির্দেশ দেন৷ এ লঞ্চে সে সুযোগ হয়ত ছিল না৷ মানুষ হত্যার এই প্রক্রিয়া আমাদের বঙ্গতটে শেষ হবে না যতদিন দুর্বৃত্ত দল মাথার উপর বসে চিয়ার্স করতে থাকবে৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ফেরি", "সড়ক দুর্ঘটনা", "মাওয়া", "আরিচা", "দুর্ঘটনা" ],
  "automaticKeyPhrases" : [ "" ]
}