{
  "docID" : 13234,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উনের-হাতে-উত্তর-কোরিয়ার-ভবিষ্যৎ-নিয়ে-উদ্বিগ্ন-বিশ্ব/a-15614957",
  "title" : "উনের হাতে উত্তর কোরিয়ার ভবিষ্যৎ নিয়ে উদ্বিগ্ন বিশ্ব",
  "date" : "20.12.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মৃত্যুর সংবাদ জানানোর একদিন পর উত্তর কোরিয়ার নেতা কিম জং-ইলের মরদেহ জনসাধারণের শ্রদ্ধা জানানোর জন্য উন্মুক্ত করে দেয়া হয়েছে৷ এদিকে নতুন পরিস্থিতিতে উত্তর কোরিয়ার ভবিষ্যৎ নিয়ে উদ্বিগ্ন বিশ্ব৷ মরদেহ প্রদর্শন মঙ্গলবার ইলের মরদেহ সবার জন্য উন্মুক্ত করে দেয়া হয়েছে৷ কাচ দিয়ে ঘেরা রয়েছে তাঁর দেহটি৷ সরকারি গণমাধ্যমের প্রকাশিত ছবিতে দেখা যাচ্ছে, ইলের ছোট ছেলে যাঁকে উত্তরসূরি নিয়োগ করে গেছেন তিনি, সেই কিম জং-উন কালো পোশাকে তাঁর বাবার মরদেহের পাশে দাঁড়িয়ে আছেন৷ আর তার পেছনে রয়েছে সরকারের অন্যান্য ঊর্ধ্বতন কর্মকর্তারা৷ এর মাধ্যমে একটা বিষয় সম্পর্কে ধারণা করা যেতে পারে যে, হয়তো দেশটি উনকে তাদের পরবর্তী নেতা হিসেবে মেনে নিচ্ছেন৷ সরকারি বার্তা সংস্থার খবরেও উনকে উত্তর কোরিয়ার ‘জনগণের স্তম্ভ' হিসেবে আখ্যায়িত করা হয়েছে৷ বিশ্বের উদ্বেগ উন'এর বয়স কম এবং রাজনীতিতে তাঁর অভিজ্ঞতা নেই বললেই চলে - এসব কারণে বিশ্ব নেতৃবৃন্দ উত্তর কোরিয়ার ভবিষ্যৎ নিয়ে অনেকটা উদ্বেগই প্রকাশ করেছেন৷ বিশেষ করে মার্কিন যুক্তরাষ্ট্র৷ দেশটির প্রেসিডেন্ট বারাক ওবামা টেলিফোনে কথা বলেছেন দক্ষিণ কোরিয়ার প্রেসিডেন্ট ও জাপানের প্রধানমন্ত্রীর সঙ্গে৷ এসব আলোচনায় তিনি কোরীয় উপদ্বীপে শান্তি বজায় রাখার উপর জোর দেন৷ তবে পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন আশা প্রকাশ করেন যে, নতুন নেতৃত্বের হাত ধরে উত্তর কোরিয়া শান্তির পথে এগিয়ে যাবে৷ এমন মনোভাব দেখিয়েছে জার্মানি, ফ্রান্স আর ব্রিটেনও৷ দক্ষিণের প্রতিক্রিয়া উত্তর কোরিয়া দক্ষিণকে শত্রু মনে করে৷ গত বছরই দেশ দুটোর মধ্যে দুইবার বেশ উত্তেজনার সৃষ্টি হয়েছিল৷ তবে ইলের মৃত্যুতে উত্তর কোরিয়ার জনগণের প্রতি শোক বার্তা পাঠিয়েছে সোল৷ এছাড়া এবারের ক্রিসমাসে উত্তর কোরিয়ার সঙ্গে থাকা সীমান্তে আলো জ্বালানোর যে পরিকল্পনা করেছিল দক্ষিণ কোরিয়া সেটাও বাদ দিয়েছে তারা৷ উত্তরের মানুষের শোকের প্রতি সম্মান জানাতেই এই সিদ্ধান্ত নেয়া হয়েছে বলে জানিয়েছে দক্ষিণ কোরিয়া৷ উল্লেখ্য, এর আগে সোল যখন সীমান্তে আলো জ্বালানোর পরিকল্পনার কথা জানিয়েছিল তখন পিয়ংইয়ং এর কঠোর সমালোচনা করে সেটা বাদ দিতে বলেছিল৷ এদিকে উত্তর কোরিয়ার সবচেয়ে বন্ধু রাষ্ট্র চীনের প্রেসিডেন্ট হু জিনতাও আজ বেইজিং উত্তর কোরিয়ার দূতাবাসে হাজির হলে মৃত ইলের প্রতি শ্রদ্ধা জানিয়েছেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ক্লিন্টন", "ওবামা", "ভবিষ্যৎ", "কোরিয়া", "উত্তর", "উন" ],
  "automaticKeyPhrases" : [ "" ]
}