{
  "docID" : 13233,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আগ্রাসী-হয়ে-উঠছেন-উত্তর-কোরিয়ার-কিম-জং-উন/a-16655929",
  "title" : "আগ্রাসী হয়ে উঠছেন উত্তর কোরিয়ার কিম জং উন",
  "date" : "08.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কোরীয় উপত্যকায় এখন চলছে চরম উত্তেজনা৷ আগামী সোমবার দক্ষিণের সঙ্গে ১৯৫৩ সাল থেকে কার্যকর থাকা যুদ্ধবিরতি চুক্তি সমাপ্ত করার ঘোষণা দিয়েছে উত্তর কোরিয়া৷ স্বভাবতই এর তীব্র প্রতিক্রিয়া জানিয়েছে সৌল৷ বাবা কিম জং ইলের মৃত্যুর পর ক্ষমতা নেন ৩০ বছর বয়সি কিম জং উন৷ সেটা এক বছর আগের কথা৷ এর মধ্যেই দু দুবার পরমাণু পরীক্ষা চালানোর নির্দেশ দিয়েছেন তিনি৷ যার শেষটা হয়েছে গত মাসের ১২ তারিখে৷ আর তার আগেরটা ডিসেম্বরে৷ এসব ঘটনার নিন্দা জানিয়েছে সারা বিশ্ব৷ শুধু তাই নয়, জাতিসংঘ এর প্রতিক্রিয়ায় উত্তর কোরিয়ার উপর কঠোর নিষেধাজ্ঞা আরোপ করেছে৷ কিন্তু তারপরও থামছে না উত্তর কোরিয়া৷ বৃহস্পতিবার তারা ‘প্রি-এম্পটিভ' অর্থাৎ অতর্কিত পরমাণু হামলা চালানোর হুমকি দিয়েছে৷ পিয়ং ইয়ং এর পররাষ্ট্র মন্ত্রণালয়ের এক কর্মকর্তার এমন হুমকির কথা প্রচার করেছে দেশটির বার্তা সংস্থা কেসিএনএ৷ ঐ কর্মকর্তার বার্তায় যুক্তরাষ্ট্রের বিরুদ্ধে পরমাণু যুদ্ধের উস্কানি দেয়ার অভিযোগ আনা হয়েছে৷ এবং এ কারণে উত্তর কোরিয়া অতর্কিত হামলার অধিকার রাখে বলে জানানো হয়েছে৷ এছাড়া সোমবার থেকে কোরীয় উপত্যকায় শুরু হচ্ছে দক্ষিণ কোরিয়া ও যুক্তরাষ্ট্রের যৌথ উদ্যোগে বার্ষিক সামরিক মহড়া৷ এতে ক্ষুব্ধ উত্তর কোরিয়া৷ তারা এই মহড়াকে দেখছে উস্কানিমূলক হিসেবে৷ এদিকে উত্তর কোরিয়া নিজেও সামরিক মহড়া করছে বলে জানিয়েছে দক্ষিণ কোরিয়া৷ এতে তাদের সেনা, নৌ ও বিমানবাহিনীর সদস্যরা অংশ নিচ্ছে বলে জানিয়েছে সৌল৷ একদিকে মহড়াকে উপলক্ষ্য করে উত্তর কোরীয় সেনাদের একত্র হওয়া, অন্যদিকে মুখে কঠোর বাণী – সব মিলিয়ে পরিস্থিতি বেশ উত্তপ্ত বলেই মনে করছে দক্ষিণ কোরিয়া৷ সৌলের প্রতিরক্ষা মন্ত্রণালয়ের এক মুখপাত্র বলছেন, উত্তর কোরিয়া পূর্ব ও উত্তর উপকূলে ‘নো-ফ্লাই' ও ‘নো-সেইল' অঞ্চল প্রতিষ্ঠা করেছে বলে তাদের কাছে তথ্য রয়েছে, যার অর্থ হচ্ছে, উত্তর কোরিয়া যে কোনো সময় ক্ষেপণাস্ত্র নিক্ষেপের পরিকল্পনা করছে৷ উত্তর কোরিয়ার এমন সব পদক্ষেপের জবাবে দক্ষিণ কোরিয়ার সামরিক বাহিনীর মেজর জেনারেল কিম ইয়ং-হায়ুন জানিয়েছেন, পিয়ং ইয়ং এর কাছ থেকে আক্রান্ত হলে দেশটিতে পাল্টা হামলা চালিয়ে এর জবাব দেবে সৌল৷ আর এই হামলার লক্ষ্য হবেন উত্তর কোরিয়ার শীর্ষ নেতারা, বলেন তিনি৷ শুরুতে কথা হচ্ছিল উত্তর কোরিয়ার নেতা উনকে নিয়ে৷ ক্ষমতায় এসেই তিনি যেমন আগ্রাসী হয়ে উঠছেন, তেমনি একমাত্র বন্ধু রাষ্ট্র চীনের সঙ্গে সম্পর্কেও টানাপোড়েন শুরু হয়েছে৷ যেটা বোঝা গেছে গত ডিসেম্বরে উত্তর কোরিয়া পরমাণু পরীক্ষা চালানোর পর চীনের প্রতিক্রিয়ায়৷ সে সময় তার তীব্র নিন্দা জানিয়েছিল চীন৷ কেননা পরীক্ষা চালানোর আগে পিয়ং ইয়ং সফররত চীনা এক কর্মকর্তার সঙ্গে অবজ্ঞাপূর্ণ আচরণ করেছিলেন কিম জং উন৷ তাই ঐ পরীক্ষা চালানোর পর থেকে এখন পর্যন্ত পিয়ং ইয়ং সফরে যায়নি চীনের কোনো কর্মকর্তা – যেটা অস্বাভাবিক এক ঘটনা৷ এমনকি চীনের আহ্বান উপেক্ষা করে আরও পরমাণু পরীক্ষা চালানোর হুমকি দিয়েছে উত্তর কোরিয়া৷ পিয়ং ইয়ং এর এমন আচরণে ক্ষুব্ধ চীন জানিয়েছে তারা উত্তর কোরিয়ার উপর জাতিসংঘের যে কোনো নিষেধাজ্ঞা প্রস্তাবে সম্মতি দেবে৷ সারা বিশ্বের পর এবার চীনের সঙ্গেও সম্পর্ক খারাপ করে উত্তর কোরিয়া কীভাবে টিকে থাকে সেটাই এখন দেখার বিষয়৷ জেডএইচ / এসবি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "কিম", "জং", "কোরিয়া", "উত্তর", "উন", "দক্ষিণ" ],
  "automaticKeyPhrases" : [ "" ]
}