{
  "docID" : 13249,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-ও-পাকিস্তানের-পররাষ্ট্র-সচিব-স্তরে-বৈঠক/a-16071984",
  "title" : "ভারত ও পাকিস্তানের পররাষ্ট্র সচিব স্তরে বৈঠক",
  "date" : "04.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আজ নতুন দিল্লিতে শুরু হলো ভারত ও পাকিস্তানের পররাষ্ট্র সচিব স্তরে দু’দিনের বৈঠক৷ বৈঠকের সিংহভাগ জুড়ে থাকে সন্ত্রাস, সরবজিত সিং-এর মুক্তি ও মুম্বই হামলায় জড়িত সন্দেহে আবু হামজার স্বীকারোক্তি অনুসারে পাকিস্তানের ভূমিকা৷ সন্ত্রাস এবং মুম্বই হামলার সঙ্গে জড়িত ও ধৃত আবু হামজার স্বীকারোক্তি অনুসারে পাকিস্তানে রাষ্ট্রীয় মদতের বিতর্ক দিয়ে আজ শুরু হয় ভারত ও পাকিস্তানের পররাষ্ট্র সচিব স্তরের বৈঠক৷ ভারতের প্রতিনিধিত্ব করেন রঞ্জন মাথাই এবং পাকিস্তানের জলিল আব্বাস জিলানি৷ মুম্বই সন্ত্রাসী হামলায় জড়িত সন্দেহে ধৃত আবু হামজার স্বীকারোক্তির ভিত্তিতে লস্কর-ই-তয়বা সন্ত্রাসী গোষ্ঠীকে মদৎ দিতে পাকিস্তানের রাষ্ট্রীয় এজেন্সির পরোক্ষ ভূমিকা সম্পর্কে পাকিস্তানকে চেপে ধরে ভারত৷ প্রমাণ হিসেবে আবু হামজার পাকিস্তানি পাশপোর্ট এবং পরিচয়পত্রের কপি পেশ করেন ভারতের পররাষ্ট্রসচিব৷ আবু হামজা ভারতীয়, অথচ নাম ভাড়িয়ে কী করে পাকিস্তানি পাসপোর্ট নিয়ে সে সৌদি আরবে যায়? পাকিস্তান আরো বিস্তারিত সাক্ষ্য-প্রমাণ চাইলে ভারত এই পর্যায়ে তা নিতে রাজি নয়, যেহেতু আবু হামজার জিজ্ঞাসাবাদ শেষ হয়নি৷ এই পরিস্থিতিতে পাকিস্তানের পররাষ্ট্রসচিব জিলানি কাশ্মীর ইস্যু তোলেন৷ উল্লেখ্য, গতকাল জিলানি কাশ্মীরের বিচ্ছিন্নতাবাদী নেতাদের সঙ্গে পাক-দূতাবাসে দীর্ঘ বৈঠক করেন, যেটা ভারত ভালো চোখে দেখেনি৷ আগামীকাল বৃহস্পতিবার বৈঠকের ফলাফল জানা যাবে পররাষ্ট্রসচিবদের যৌথ সংবাদ সম্মেলনে৷ তবে পর্যবেক্ষকদের মতে, ইতিবাচক ফলাফলের আশা কম৷ অন্যদিকে, আফগানিস্তানে ন্যাটো সাপ্লাই রুট আবার খুলে দিতে রাজি হয়েছে পাকিস্তান৷ গত নভেম্বর মাসে ন্যাটো বিমান হামলায় ২৪ জন পাক-সেনা নিহত হবার পর, পাকিস্তান ঐ সাপ্লাই রুট বন্ধ করে দেয়৷ তার আগে অবশ্য মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন ঐ ঘটনায় দুঃখ প্রকাশ করেন৷ পাকিস্তানি তালিবান কিন্তু এই সিদ্ধান্ত মানতে রাজি নয়৷ তালিবান মুখপাত্র হুমকি দিয়েছে, রসদ ও অস্ত্রশ্স্ত্র বহনকারী প্রতিটি ট্রাক তারা উড়িয়ে দেবে এবং সেইসঙ্গে ট্রাকের চালকদেরও মেরে ফেলবে৷ ন্যাটো'র ট্রাক চালকরা তাই বাড়তি নিরাপত্তা দাবি করেছেন৷ উল্লেখ্য, এর আগেও পাকিস্তানের তালিবান জঙ্গিরা ন্যাটো সাপ্লাই কনভয়ের ওপর হামলা চালিয়েছিল৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "পররাষ্ট্র", "বৈঠক", "ভারত", "সচিব" ],
  "automaticKeyPhrases" : [ "" ]
}