{
  "docID" : 13243,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরিবর্তন-চাইলে-নারীদেরই-কণ্ঠ-তুলতে-হবে/a-17588358",
  "title" : "‘পরিবর্তন চাইলে নারীদেরই কণ্ঠ তুলতে হবে’",
  "date" : "24.04.2014",
  "writter" : "জাহিদুল কবির",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "নারীদের জন্য বিকল্প মিডিয়া প্ল্যাটফর্ম হিসাবে এগিয়ে আসা ‘উইমেন চ্যাপ্টার’- এর সম্পাদক সুপ্রীতি ধরের ধারণা, এনজিওমুখী প্রবণতার জন্য বাংলাদেশে নারী আন্দোলন কাঙ্ক্ষিত পরিবর্তন আনতে পারেনি৷ তাই নারীদের কণ্ঠ তুলতে বলেন তিনি৷ তাঁর মতে, উঁচু পদে পৌঁছানো নারীরা তাঁদের অধিকারের প্রশ্নে সব সময় উচ্চকণ্ঠ হন না, যা সিদ্ধান্ত গ্রহণ পর্যায়ে নারীর অংশগ্রহণ না বাড়ার পেছনে একটি অন্যতম কারণ৷ নারী সম্পর্কিত বিভিন্ন ইস্যুকে উৎসাহ যোগাতে এবং অধিকার আদায়ে প্রয়োজনে আন্দোলনের রূপ দেয়ার প্রত্যয় নিয়ে গত বছর জুন মাসে যাত্রা শুরু করে অনলাইন পোর্টাল – উইমেন চ্যাপ্টার৷ সুপ্রীতি ধর বলেন, উইমেন চ্যাপ্টার প্রতিদিনের নিউজ পোর্টাল নয়৷ ‘সোশ্যাল অ্যাকটিভিজম'-এর জায়গা থেকে এর শুরু৷ নারীর অধিকার, নারীদের বিভিন্ন ইস্যু নিয়ে যে আন্দোলন – সেসব বিষয় তুলে ধরতেই এ পোর্টাল৷ ‘‘আসলে আমি নিজেও তো একজন অ্যাকটিভিস্ট, সাংবাদিক অ্যাকটিভিস্টও বলা যায়৷ সেই জায়গা থেকে আমার লক্ষ্য ছিল একটা কিছু করবো৷ এখনো যে সেটা করতে পেরেছি, তা নয়৷ তবে মাত্র তো আট মাস হলো৷ আমরা চেষ্টা করে যাচ্ছি লেখার মাধ্যমে, সংবাদের মাধ্যমে নারীদের ইস্যুগুলো তুলে ধরার জন্য৷'' ‘পরিবর্তনে নারী, সিদ্ধান্তে সমান অংশীদার' – এই স্লোগান নিয়ে কাজ করছে উইমেন চ্যাপ্টার৷ অবশ্য অল্প সময়ে এই পরিবর্তন আনা সম্ভব বলে মনে করেন না সুপ্রীতি৷ তিনি বলেন, ‘‘এক দিনে তো হবে না৷ নারী আন্দোলন আমাদের দেশে অনেক আগে থেকে চলে আসছে৷ খুব যে পরিবর্তন হয়েছে তা নয়৷ তবে এখন নারীদের কণ্ঠ আমরা শুনতে পাই৷ আমরাও চেষ্টা করছি৷ আমি অবশ্য একেবারেই ‘নভিস' এই ক্ষেত্রে৷'' কীভাবে আসবে সেই পরিবর্তন? সুপ্রীতির কথায়, বাংলাদেশের গণমাধ্যমে নারী অধিকার নিয়ে স্বাধীনভাবে লেখার সুযোগ খুব বেশি নেই৷ তাই ইন্টারনেটের এই যুগে সেই সংকীর্ণ পথ ভেঙে উইমেন চ্যাপ্টার নারীদের জন্য আরো জায়গা তৈরি করতে চায়৷ ‘‘দীর্ঘদিন ধরে লেখালেখিতে একটা জায়গায় পৌঁছানো সম্ভব – আমার দীর্ঘদিনের আন্দোলনেও আমি এটা দেখেছি৷ লেগে থাকলে ওই জায়গাটায় পৌঁছানো যায়৷'' উইমেন চ্যাপ্টারের সম্পাদক মনে করেন, আগে বাংলাদেশে নারী আন্দোলন অনেক বেশি স্বতঃস্ফূর্ত ছিল৷ কিন্তু গত দুই দশকের রাজনৈতিক পরিবর্তনগুলো সব জায়গাতেই প্রভাব ফেলেছে৷ ‘‘১৯৭৬ সালের পর থেকে নারী আন্দোলনেরও এনজিওকরণ হয়েছে৷ এটা বললে কিন্তু নারী নেত্রীরা ক্ষেপে যান৷ তাঁরা এনজিওর বাইরে গিয়ে কিছু চিন্তা করতে পারেন না৷ একটা কিছু ঘটলে তাঁরা মানববন্ধন করেন৷ আমি ব্যক্তিগতভাবে মানববন্ধনে বিশ্বাসী নই৷....আমাকে লিখতে হবে, লেখার মাধ্যমে সচেতনতা তৈরি করতে হবে৷'' সুপ্রীতি বলেন, যাঁরা লেখালেখি করছেন, বা চেষ্টা করছেন, তাঁদের পেছনে আরো দশজন করে আছেন, যাঁরা তাঁদের কথা শোনেন৷ দশটা না হোক, দুটো মানুষকেও যদি এই লেখনীর মাধ্যমে সচেতন করা যায়, তাহলেও যে সমাজে অনেক বেশি প্রভাব রাখা সম্ভব৷ সুপ্রীতি ধর নিজে সাংবাদিকতায় আছেন অনেক দিন ধরে৷ তাঁর মতে, বাংলাদেশে মূলধারার গণমাধ্যমে নারীরা এখন আগের তুলনায় অনেক বেশি ‘দৃশ্যমান'৷ কিন্তু সিদ্ধান্ত গ্রহণে নারীর অংশগ্রহণ কতটা বেড়েছে – সে প্রশ্ন থেকেই যাচ্ছে৷ ‘‘তারা বলে যে, তেমন নারী নাকি তারা পায় না৷ উঠে আসার যে ‘স্ট্রাগল', সব মেয়েরা সেটা নিতে পারে না, সবাই সেটা করতে পারে না – এটা ঠিক৷ আবার উঠে যে আসছে না, তাও নয়৷ কিন্তু এই পথটা খুবই কষ্টকর৷ যখন সে উপরে ওঠে, যতটুকু উপরে ওঠে, সেটা ধরে রাখার চেষ্টা করে৷ কারণ যে কোনো সময় পিছলে পড়তে পারে৷ এ কারণে হয়কি, তারা তাদের ‘ভয়েস রেইজ' করে না৷ এটা আমার অভিজ্ঞতা থেকে আমি জানি৷'' অডিও শুনুন 13:54 সুপ্রীতি ধরের পুরো সাক্ষাৎকারটি শুনতে এখানে ক্লিক করুন৷ যে নারীরা ইতিমধ্যে একটি পর্যায়ে পৌঁছে গেছেন, তাঁরা পরিস্থিতি বদলনোর চেষ্টা করছেন – এমন খবরও খুব বেশি পাওয়া যায় না বলে মন্তব্য করেন সুপ্রীতি৷ অনৈতিক ব্যবহার বা সহিংসতার শিকার নারীদের, বিশেষ করে নারী সাংবাদিকদের সহায়তায় একটি ‘সাপোর্ট সেন্টার' চালু করার পরিকল্পনাও উইমেন চ্যাপ্টারের রয়েছে৷ যে নারীরা গণমাধ্যমের কাজ থেকে ছিটকে পড়ছেন, প্রতিনিয়ত নানা ধরনের সমস্যার মুখোমুখী হতে হতে এক সময় কাজ ছাড়তে বাধ্য হচ্ছেন, তাঁদের পরামর্শ দিয়ে প্রাথমিকভাবে মানসিক শক্তি যোগানোর কাজটি উইমেন চ্যাপ্টার করবে৷ তারপরও যদি কাউকে বেআইনিভাবে চাকরি ছাড়তে বাধ্য করা হয়, তাঁকে আইনি সহায়তা দেয়ার পরিকল্পনাও তাদের আছে বলে সুপ্রীতি জানান৷ অবশ্য সেজন্য উইমেন চ্যাপ্টারের আর্থিক ভিত্তিও মজবুত হতে হবে৷ আপাতত সুপ্রীতি ও তাঁর দুই বন্ধু মিলে নিজেদের টাকায় এই পোর্টাল চালাচ্ছেন৷ পুরুষ সহকর্মীদের কাছ থেকেও ভালো সাড়া পাচ্ছেন৷ উৎসাহের পাশাপাশি লেখা দিয়ে সহযোগিতা করছেন অনেকে৷ তবে শুরুর দিকের বিরূপ অভিজ্ঞতার কারণে এখনই তাঁরা বিজ্ঞাপন নিচ্ছেন না৷ ‘‘আমরা প্রথমে যখন বিজ্ঞাপনের জন্য কথা বলতে গেলাম, তখন অনেকেই আমাদের স্যানিটারি প্যাড দেখিয়ে দিল৷ উইমেন চ্যাপ্টার মানে নাকি স্যানিটারি প্যাডের বিজ্ঞাপন৷ এ কারণে আমরা পিছিয়ে গেছি৷ দরকার নেই এ রকম বিজ্ঞাপনের৷'' সুপ্রীতি বলেন, জাতিসংঘের একটি স্লোগান ছিল – ‘নারীর চোখে বিশ্ব দেখুন'৷ সেখান থেকেই তিনি উইমেন চ্যাপ্টার শুরু করার ধারণাটি পেয়েছেন৷ এর মানে এই নয় যে, নারীদের আলাদা করে দেয়া হচ্ছে৷ বরং নারী কীভাবে বিভিন্ন ইস্যু দেখছে, সেগুলোই তুলে আনতে চায় উইমেন চ্যাপ্টার৷ ‘‘আমার উইমেন চ্যাপ্টারে কিন্তু সেলাই-ফোঁড়াইয়ের কথা নেই, রান্নাঘরের কথাও নেই৷ রান্নাঘর মানেই যে নারীর ঘর, তা তো নয়৷ রান্না পুরুষরাও করতে পারবে, করা উচিত৷ সেজন্য আমি কিন্তু উইমেন চ্যাপ্টারে ওই জিনিসগুলো রাখিনি৷'' ডয়চে ভেলের ‘দ্য বব্স – বেস্ট অফ অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড'-এ এবার গ্লোবাল মিডিয়া ফোরাম পুরস্কারের জন্য লড়ছে উইমেন চ্যাপ্টার৷ চলতি বছর এই বিভাগের প্রতিপাদ্য ঠিক করা হয়েছে ‘তথ্য থেকে অংশগ্রহণ পর্যন্ত – গণমাধ্যমের চ্যালেঞ্জ'৷ এ বিষয়ে সুপ্রীতি বলেন, ‘‘আজ যদি একটা মেয়ে হয়রানির শিকার হয়, যেটা সমাজকে নাড়া দিয়ে যায়, আমরা, অর্থাৎ উইমেন চ্যাপ্টার কিন্তু সেই মেয়েটির পাশে দাঁড়াতে পারি – সেটা সংবাদের আকারে হোক, আর লেখালেখির মাধ্যমেই হোক৷....আমরা হয়ত সমাজে একটা ‘ইমপ্যাক্ট' তৈরি করতে পারি৷ এটা খুব জরুরি৷'' ১৪টি ভাষার প্রতিযোগীদের এ লড়াইয়ে উইমেন চ্যাপ্টার বাংলার প্রতিনিধিত্ব করছে৷ সেরা হওয়ার দৌঁড়ে উইমেন চ্যাপ্টারকে এগিয়ে নিতে চাইলে বিচারকদের সম্মতির পাশাপাশি প্রয়োজন বেশি বেশি ভোট৷ ভোট দিতে চাইলে ভিজিট করুন thebobs.com ওয়েবসাইট৷ সেখানে লগ-ইন করুন ফেসবুক, টুইটার, ভিকন্টাক্টে কিংবা ডয়চে ভেলের অ্যাকাউন্ট ব্যবহার করে৷ এরপর গ্লোবাল মিডিয়া ফোরাম অ্যাওয়ার্ড বিভাগ বাছাই করে উইমেন চ্যাপ্টার-এর ঘরে বোতাম চেপে আপনার ভোট দিন৷ একটি লগ-ইন আইডি ব্যবহার করে একটি ক্যাটেগরিতে প্রতি ২৪ ঘণ্টায় একটি করে ভোট দেয়া যাবে আগামী ৭ই মে র্পযন্ত৷",
  "manualKeyPhrases" : [ "কণ্ঠ", "হবে", "মিডিয়া প্ল্যাটফর্ম", "উইমেন চ্যাপ্টার", "সুপ্রীতি ধর", "তুলতে", "পরিবর্তন", "নারী আন্দোলন", "নারী" ],
  "automaticKeyPhrases" : [ "" ]
}