{
  "docID" : 13246,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানির-কি-স্নোডেন-কে-আশ্রয়-দেওয়া-উচিত/a-16927874",
  "title" : "জার্মানির কি স্নোডেন-কে আশ্রয় দেওয়া উচিত?",
  "date" : "04.07.2013",
  "writter" : "আলোয়া ব্যার্গার / এসি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "শুধু পত্র মারফত আবেদনের ভিত্তিতে নয়, কেননা তার আগে স্নোডেন-কে জার্মানির মাটিতে পা রাখতে হতো৷ কাজেই স্নোডেন-এর লিখিত আবেদন নাকচ হয়েছে৷ তা বলে জার্মানিতে স্নোডেন সংক্রান্ত বিতর্ক যে থেমে আছে, এমন নয়৷ বলা যায়, সমস্যায় পড়েছে জার্মানির ‘রেয়ালপোলিটিক' অথবা বাস্তব রাজনীতি৷ কিন্তু মতাদর্শের দৃষ্টিকোণ থেকে এই গণতান্ত্রিক দেশে রাজনৈতিক বিভাজনরেখাগুলি স্পষ্ট হয়ে উঠেছে৷ সবুজ দলের রাজনীতিক ভল্ফগাং ভিলান্ড-এর কাছে এডোয়ার্ড স্নোডেন একজন হিরো, ‘‘যিনি আমাদের সকলের চোখ খুলে দিয়েছেন৷'' বামদলের সভাপতি কাটিয়া কিপিং-এর মতে স্নোডেন-কে শান্তি নোবেল পুরস্কারে ভূষিত করা উচিত৷ প্রায় বিশটি বা তারও বেশি দেশ স্নোডেন-এর কাছ থেকে আশ্রয়ের আবেদন পেয়েছে৷ তাদের মধ্যে জার্মানিও আছে কিংবা ছিল৷ জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে স্বয়ং নিশ্চিত করেছেন যে, মঙ্গলবার সকালে মস্কোর জার্মান দূতাবাসে সেই মর্মে একটি চিঠি আসে৷ মঙ্গলবার সন্ধ্যাতেই সরকারিভাবে সে আবেদন নাকচ করা হয়৷ প্রথমে আশ্রয়, তারপর হস্তান্তর? রাজনৈতিক আশ্রয়ের লিখিত আবেদন নাকচ হওয়ার মানেই যে স্নোডেন জার্মানিতে আসতে পারবেন না, এমন নয়৷ কিন্তু এখানে এলেও তাঁর স্বস্তি থাকবে না৷ নিরাপদ আশ্রয়ের জন্য জার্মান সরকারের সদিচ্ছা ও সুরক্ষার প্রয়োজন পড়বে৷ তাছাড়া তিনি মানবিক কারণে আশ্রয় পাবার আশা করতে পারবেন৷ সরাসরি রাজনৈতিক আশ্রয় প্রার্থনার বিপদ, সেক্ষেত্রে জার্মানি বৈধভাবেই স্নোডেন-কে মার্কিন যুক্তরাষ্ট্রের হাতে তুলে দিতে পারে, কেননা দুটি দেশের মধ্যে অপরাধী হস্তান্তরের চুক্তি আছে৷ আরেকটি বিপদ হল জার্মানির আমলাতান্ত্রিক প্রক্রিয়া৷ এ দেশে রাজনৈতিক আশ্রয়ের আবেদনের নিষ্পত্তি হতে বহু বছর সময় লাগে, কিন্তু হস্তান্তরের আবেদন কার্যকরী হতে বেশিদিন সময় লাগে না৷ কাজেই স্নোডেন-এর জার্মানিতে শান্তিতে বসবাস করার একমাত্র উপায় হল, যদি তাঁর রাজনৈতিক আশ্রয়ের আবেদন যুক্তরাষ্ট্রের তরফ থেকে হস্তান্তরের আবেদনের আগেই নিষ্পত্তি করা হয় – যে জন্য জার্মান সরকারের চাপের প্রয়োজন পড়বে৷ অন্যদিকে জার্মান সরকার এ যাবৎ শুধু হত্যার মামলার আসামীদেরই বাস্তবিক হস্তান্তর করেছেন এবং স্নোডেন-কে সে পর্যায়ে ফেলার কোনো কারণ নেই৷ স্বার্থ বনাম সহানুভূতি বস্তুত ইস্যুটা তো শুধু স্নোডেন-এর কর্মের ভালোমন্দ নিয়েই নয়, তার চাইতেও বড় ইস্যু হল স্বীয় নিরাপত্তার জন্য মার্কিন যুক্তরাষ্ট্রের যথেচ্ছ ডিজিটাল গুপ্তচরবৃত্তি, জার্মানির সব রাজনৈতিক দলই যা নিয়ে ঊষ্মা প্রকাশ করেছে৷ কিন্তু ইতিমধ্যে স্নোডেন-এর প্রতি সমবেদনা প্রকাশ লক্ষণীয়ভাবে কমে এসেছে৷ তার একটা কারণ সম্ভবত এই যে, স্নোডেন-কে জার্মানিতে আনা এবং রাখা ‘‘জার্মানি কিংবা স্নোডেন, কারোরই স্বার্থে হবে না'' – এ কথা বলেছেন ইউরোপীয় সংসদে মুক্ত গণতন্ত্রী এফডিপি দলের সাংসদ আলেক্সান্ডার গ্রাফ লাম্বসডর্ফ স্বয়ং৷ মূল কথা, জার্মানির সরকারি দলগুলি মার্কিন যুক্তরাষ্ট্রের সঙ্গে একটি প্রকাশ্য ও বাস্তবিক বিরোধে আগ্রহী নয়৷ সরকারের কাম্য, স্নোডেন যেন জার্মানিকে এর মধ্যে না জড়ায় – যদিও জার্মানির সাধারণ মানুষদের সহানুভূতি স্নোডেন-এর দিকেই৷ তবে বিশ্বের সব দেশকেই প্রথমে নিজের স্বার্থের কথাটাই ভাবতে হয়, নয়তো ব্রাজিল কিংবা ভারতের মতো দেশ ইতিমধ্যেই স্নোডেন-এর রাজনৈতিক আশ্রয় প্রাপ্তির আবেদন নাকচ করতো না৷ অপরদিকে ফিনল্যান্ড, আয়ারল্যান্ড, নরওয়ে, অস্ট্রিয়া, পোল্যান্ড ও স্পেনের মতো দেশ জার্মানির মতোই দুশ্চিন্তায় পড়েছে৷",
  "manualKeyPhrases" : [ "স্নোডেন সংক্রান্ত বিতর্ক", "বাস্তব রাজনীতি", "রেয়ালপোলিটিক", "আবেদন", "জার্মানি", "আশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}