{
  "docID" : 13245,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মধ্যপ্রাচ্যে-আড়ি-পাতছে-ব্রিটেন-ইন্ডিপেন্ডেন্ট/a-17042900",
  "title" : "মধ্যপ্রাচ্যে আড়ি পাতছে ব্রিটেন: ইন্ডিপেন্ডেন্ট",
  "date" : "25.08.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "এনএসএ কেলেঙ্কারির জের ধরে মার্কিন ও ব্রিটিশ গোয়েন্দা সংস্থাগুলির আড়ি পাতার বিশাল কর্মসূচি আর গোপন নেই৷ এবার মধ্যপ্রাচ্যে ব্রিটেনের এমন এক মনিটারিং স্টেশনের খবর পাওয়া গেল৷ ‘ইন্ডিপেন্ডেন্ট' সংবাদপত্রের সূত্র অনুযায়ী টেলিফোন কল, ইমেল ও ইন্টারনেট ট্রাফিক-এর উপর আড়ি পাততে মধ্যপ্রাচ্যে ব্রিটেনের এক গোপন কেন্দ্র রয়েছে৷ সেখান থেকে পাওয়া তথ্য মার্কিন গোয়েন্দা সংস্থাগুলির কাছেও পাঠানো হয় বলে সেই প্রতিবেদনে দাবি করা হয়েছে৷ এতে অবশ্য বিস্ময়ের তেমন কারণ নেই৷ কারণ গোটা বিশ্বে নজরদারি চালানোর প্রকল্প যে ব্রিটেনের আছে, তা জানাই ছিল৷ স্নোডেন ১০০ কোটি পাউন্ড-এর এই কর্মসূচির খবর আগেই ফাঁস করে দিয়েছেন৷ ‘ইন্ডিপেন্ডেন্ট' অবশ্য তাদের খবরের উৎস জানায়নি৷ তাদের দাবি, সমুদ্রের নীচে যে ফাইবার-অপটিক তার মধ্যপ্রাচ্যের মধ্য দিয়ে পাতা রয়েছে, তাতেই আড়ি পাতছে ব্রিটেনের জিসিএইচকিউ৷ এই অঞ্চল সাবমেরিন তারের গুরুত্বপূর্ণ ‘হাব' হিসেবে পরিচিত৷ সাইপ্রাসের ভূখণ্ডে এখনো দুটি এলাকার উপর ব্রিটেনের নিয়ন্ত্রণ রয়েছে৷ এছাড়া তুরস্কের দক্ষিণ-পূর্ব এলাকায় ন্যাটো-র একটি ঘাঁটিও চালায় ব্রিটেন৷ সেখান থেকেই আড়ি পাতা হচ্ছে কিনা, তা অবশ্য জানায় নি ‘ইন্ডিপেন্ডেন্ট'৷ নাইন ইলেভেন-এর সন্ত্রাসী হামলার পর থেকেই সমুদ্রের নীচে পাতা তারের উপর আড়ি পাতার প্রবণতা বেড়ে গেছে৷ পশ্চিমা দেশগুলির গোয়েন্দা সংস্থাগুলি এ ক্ষেত্রে বিশেষ তৎপর হয়ে উঠছে৷ এমনকি বেসরকারি ক্ষেত্রও এগিয়ে এসেছে৷ যেমন ক্যালিফোর্নিয়ার ‘গ্লিমারগ্লাস' কোম্পানি৷ তারা ফাইবার প্রযুক্তি বিক্রির পাশাপাশি সরকারি সংস্থাগুলির কাছে ‘সাইবার-সুইপ' নামের এক বিশেষ সফটওয়্যার বিক্রি করে৷ এটি দিয়ে সাবমেরিন তারের সংকেত মাঝপথে ধরে ফেলা যায়৷ জিমেল বা ইয়াহু মেল থেকে শুরু করে ফেসবুক বা টুইটার বার্তা বিশ্লেষণ করে এমন সব গুরুত্বপূর্ণ তথ্য ছেঁকে নেয়া যায়, যা গোয়েন্দা সংস্থাগুলির সরাসরি কাজে লাগবে৷ অনেক গোয়েন্দা সংস্থা তাদের গ্রাহকদের মধ্যে পড়ে বলে জানিয়েছে ‘গ্লিমারগ্লাস'৷ গত পাঁচ বছরে কিছু মার্কিন সংস্থা এই সফটওয়্যার কাজে লাগিয়েছে বলেও তারা স্বীকার করেছে৷ তবে এর বেশি কিছু ফাঁস করতে রাজি নয় তারা৷ এনএসএ এই প্রযুক্তি কাজে লাগাচ্ছে কিনা, তাও স্পষ্ট নয়৷ বিশেষজ্ঞদের মতে, যোগাযোগ প্রযুক্তির যত উন্নতি হচ্ছে, তার সঙ্গে পাল্লা দিয়ে বেড়ে উঠছে আড়ি পাতার প্রযুক্তিও৷ এসবি/ডিজি (রয়টার্স, আইপিএস)",
  "manualKeyPhrases" : [ "স্নোডেন", "পাতা", "সাবমেরিন", "আড়ি", "ইন্ডিপেন্ডেন্ট", "গোয়েন্দা", "ব্রিটেন" ],
  "automaticKeyPhrases" : [ "" ]
}