{
  "docID" : 13240,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্লগার-রাজীব-হত্যার-পর-২৪-ঘণ্টাই-আন্দোলন/a-16603796",
  "title" : "ব্লগার রাজীব হত্যার পর ২৪ ঘণ্টাই আন্দোলন",
  "date" : "16.02.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "শাহবাগ আন্দোলনের সঙ্গে ওতপ্রোতভাবে জড়িত ব্লগার আহমেদ রাজীব হায়দার হত্যাকাণ্ডের ঘটনায় প্রজন্ম চত্বর ফুঁসে উঠেছে৷ ডাক দিয়েছে আরো কঠোর আন্দোলনের৷ গত রাতে মিরপুরের পলাশবাড়ি এলাকায় রাজীবের বাসার কাছ থেকে তাঁর মরদেহ উদ্ধার করা হয়৷ রাজীব দুপুরের পর শাহবাগের উদ্দেশে বাসা থেকে বের হয়ে যান৷ রাত সাড়ে ৯টার দিকে তার লাশ পাওয়া যায়৷ রাজীবের বাবা ডা. মোহাম্মদ নাজিম উদ্দিন ভাবতেই পারছেন না যে তাঁর ছেলের কোন শত্রু থাকতে পারে৷ রাজীবের মামা খুররম জোয়র্দার জানান, স্থপতি রাজীব একজন ব্লগার৷ ‘থাবা বাবা' নামে তিনি ব্লগ লিখতেন৷ শাহবাগ আন্দোলনের সঙ্গে তিনি জড়িত ছিলেন৷ তিনি যুদ্ধাপরাধীদের বিচারের দাবিতে অনেক আগে থেকেই সোচ্চার ছিলেন৷ এ নিয়ে ব্লগে লেখালেখির কারণে তাঁকে শাহবাগ আন্দোলন শুরুর পর হুমকিও দেয়া হয়৷ রাজীব হত্যাকাণ্ডের ঘটনায় শাহবাগের প্রজন্ম চত্বর এখন ফুঁসছে৷ এই ঘটনার পর তাঁরা আন্দোলন আরো বেগবান করার শপথ নিয়েছে৷ সকালে পালন করেছে কালো ব্যাজ ধারণ কর্মসূচি৷ তাঁরা বলেছে, যুদ্ধাপরাধীদের ফাঁসি এবং রাজীব হত্যার বিচারের দাবিতে তাঁরা ২৪ ঘণ্টাই আন্দোলন চালিয়ে যাবেন৷ আন্দোলনকারীরা বলেছেন, রাজীবকে হত্যা করে তাদের দমানো যাবেনা৷ রাজীবের রক্তে এই আন্দোলন আরো বেগবান হবে৷ তাঁরা সোমবার জামায়াত-শিবিরের হরতাল প্রতিহত করার ঘোষণা দিয়েছেন৷ বিকেলে শাহবাগে রাজীবের জানাজায় লাখো মানুষ অংশ নেন৷ জানাজা শেষে তাঁরা রাজীব হত্যার বদলা নিতে জামাত-শিবির মুক্ত বাংলাদেশ গড়ার ঘোষণা দিয়েছেন৷ এদিকে প্রধানমন্ত্রী শেখ হাসিনা বিকেলে রাজীবের বাসায় যান৷ তিনি শোকসন্তপ্ত পরিবারের সদস্যদের রাজীব হত্যাকারীদের বিচারের আওতায় আনার প্রতিশ্রুতি দেন৷ তিনি রাজীবকে শাহবাগ আন্দোলনের প্রথম শহীদ বলে অভিহিত করেন৷ আর স্বরাষ্ট্রমন্ত্রী ড. মহীউদ্দিন খান আলমগীর বলেন, অপরাধীরা ছাড়া পাবেনা৷ পুলিশ জানায়, তারা সন্দেহভাজন ৪ জনকে আটক করে জিজ্ঞাসাবাদ করছে৷ রাজীবকে যারা হত্যা করেছে, তাদের মুখ কাপড়ে ঢাকা ছিল বলে পুলিশ জানতে পেরেছে৷",
  "manualKeyPhrases" : [ "ব্লগার", "জামায়াত", "হাসিনা", "হায়দার", "রাজীব", "শাহবাগ", "আহমেদ", "আন্দোলন", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}