{
  "docID" : 13259,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সরকারি-হাসপাতালে-রোগিদের-টাকা-হরিলুট/a-16946239",
  "title" : "সরকারি হাসপাতালে রোগিদের টাকা ‘হরিলুট'",
  "date" : "12.07.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের সরকারি হাসপাতালে রোগিদের কাছ থেকে পরীক্ষা-নিরীক্ষা বাবদ আদায় করা কোটি কোটি টাকার ভাগ-বাটোয়ারা করে নিচ্ছেন এক শ্রেণির কর্মকর্তা এবং কর্মচারী৷ তবে সবাই এই টাকা না পাওয়ায়, এ নিয়ে তাদের মধ্যে চলছে উত্তেজনা৷ বাংলাদেশের সরকারি হাসপাতালে রোগিদের ১৭ ধরণের পরীক্ষা-নিরীক্ষার ব্যবস্থা আছে৷ এর জন্য পরীক্ষা ভেদে রোগিদের ৪০ থেকে ৫,০০০ টাকা দিতে হয়৷ একেই বলে ‘ইউজার ফি'৷ এ থেকে যে টাকা আসে তার ৫০ ভাগ হাসপাতালের কর্মকর্তা-কর্মচারীদের মধ্যে বণ্টনের বিধান আছে৷ কিন্তু আদালতের নির্দেশে ২০১১ সালের সেপ্টেম্বর মাস থেকে সরকারি হাসপাতালের কর্মকর্তা-কর্মচারীদের মধ্যে ‘ইউজার ফি' বণ্টন স্থগিত আছে৷ এদিকে এই সময়ে হাসপাতালগুলোতে ২০০ কোটি টাকা জমেছে৷ আর অভিযোগ উঠেছে যে, এক শ্রেণির কর্মকর্তা-কর্মচারী সেই টাকা গোপনে ব্যাংক থেকে তুলে নিচ্ছেন৷ এ নিয়ে গত কয়েকদিন ধরে ঢাকার হৃদরোগ ইনস্টিটিউটে চলছে উত্তেজনা৷ ব্যাংক থেকে গোপনে ২ কোটি ৫৮ লাখ ৬৬ হাজার টাকা তুলেছেন কয়েকজন কর্মকর্তা৷ সেই খবর হাসাপতালের সব কর্মকর্তা-কর্মচারীরা জানতে পারলে উত্তেজিত হয়ে ওঠেন৷ এমনকি তারা টাকার ভাগের দাবিতে পরিচালককে ঘেরাও করেন৷ হাসপতালের পরিচালক অধ্যাপক ড. আব্দুল্লাহ শফি মজুমদার ডয়চে ভেলেকে জানান, তাঁকে না জনিয়ে উপ-পরিচালকের সই করা চেকে টাকা তোলা হয়েছে৷ তিনি জানতে পেরে হাসপাতালেই পুলিশ পাহারায় টাকা রাখেন৷ তিনি বলেন, বণ্টনের কোনো নীতিমালা নেই, তাই জটিলতার সৃষ্টি হয়েছে৷ তার ওপর আদালতের নিষেধাজ্ঞা থাকার কারণে বণ্টন করা অবৈধ৷ ড. মজুমদারের দাবি, শেষ পর্যন্ত বৃহস্পতিবার তিনি সেই টাকা আবার ব্যাংকে ফেরত পাঠিয়েছেন৷ এদিকে স্বাস্থ্য অধিদপ্তরের মহাপরিচালক ডা. খন্দকার মো. সেফায়েত উল্লাহ ডয়চে ভেলেকে জানান, হাসপাতালের ‘ইউজার ফি'-র ৫০ ভাগ ব্যাংক থেকে তোলার কোনো অনুমতি দেননি তারা৷ তাছাড়া, স্বাস্থ্যমন্ত্রণালয় কোনো অনুমতি দিয়েছে বলেও তাঁর জানা নেই৷ তিনি বলেন, এভাবে সরকারি টাকা তুলে তা ভাগ-বাটোয়ারা করা বেআইনি৷ তাই তিনি এর বিরুদ্ধে ব্যবস্থা নেবেন বলে জানিয়েছেন৷ সুপ্রিম কোর্টের আইনজীবী মনজিল মোরশেদ ডয়চে ভেলেকে জানান, তাঁরই দায়ের করা রিটের ভিত্তিতে আদালত ‘ইউজার ফি' হাসপাতালের কর্মকর্তা-কর্মচারীদের মধ্যে বণ্টনের ওপর স্থগিতাদেশ দিয়েছিল৷ এখনও রিটের চূড়ান্ত নিষ্পত্তি হয়নি৷ এ অবস্থায় টাকা তোলা এবং তা আবার কয়েকজনের মধ্যে ভাগাভাগি করে নেয়া অবশ্যই অবৈধ৷ ওদিকে চিকিত্‍সকদের একাংশ রোগিদের কাছ থেকে ‘ইউজার ফি' আদায়ের বিরোধী৷ বাংলাদেশ সিভিল সার্জন সোসাইটির যুগ্ম সম্পাদক ডা. এ জে এম মোস্তাক হোসেন তুহিন ডয়চে ভেলেকে জানান, এতে গরিব রোগিদের ওপর বাড়তি চাপ পড়ে৷ আর এই টাকা ভাগৈাভাগি নিয়ে হাসপাতালে নানা সমস্যা সৃষ্টি হয়, নষ্ট হয় চিকিত্‍সার পরিবেশ৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নিষেধাজ্ঞা", "পুলিশ", "ড. আব্দুল্লাহ শফি", "টাকা তোলা", "কর্মচারী" ],
  "automaticKeyPhrases" : [ "" ]
}