{
  "docID" : 13250,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-ও-পাকিস্তানের-মধ্যে-সিমলা-চুক্তির-৪০-বছর/a-16067489",
  "title" : "ভারত ও পাকিস্তানের মধ্যে সিমলা চুক্তির ৪০ বছর",
  "date" : "02.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "১৯৭১-এর যুদ্ধে পাকিস্তানকে টুকরো করে স্বাধীন হয় বাংলাদেশ৷ তারই জের ধরে ৭২-এ অর্থাৎ আজ থেকে ৪০ বছর আগে, সই হয় ভারত-পাকিস্তানের মধ্যে সিমলা শান্তি চুক্তি৷ রাষ্ট্রবিজ্ঞানীদের মতে, ঐ চুক্তি ভারতের অনুকূল ছিলনা৷ ভারত-বাংলাদেশের যৌথবাহিনীর কাছে পরাজিত হয় পাকিস্তান৷ স্বাধীন, সার্বভৌম রাষ্ট্র হিসেবে বাংলাদেশের আত্মপ্রকাশ ঘটে৷ ৯৩ হাজার পাকিস্তানি সেনা ভারতের হাতে যুদ্ধবন্দি হয়৷ দ্বিতীয় বিশ্বযুদ্ধের পর যা সর্বাধিক৷ ৫৬০০ বর্গ কিলোমিটার পাকিস্তানি ভূখণ্ড ভারতীয় সেনার দখলে চলে যায়৷ শোচনীয় অবস্থা তখন পাকিস্তানের৷ খণ্ডিত, যুদ্ধবিধ্বস্ত৷ তৎকালীন পাক-প্রধানমন্ত্রী জলফিকর আলি ভুট্টো অস্থির, অশান্ত৷ ঐ ঐতিহাসিক ঘটনার ফলশ্রুতি হিসেবে জয়-পরাজয়ের চূড়ান্ত নথিপত্র এবং দলিলে সই করতে ১৯৭২ সালে সিমলায় বসে ভারত-পাকিস্তান শান্তি বৈঠক৷ ছুটে যান পাকিস্তানের সাবেক প্রধানমন্ত্রী জুলফিকর আলি ভুট্টো৷ পাক-যু্দ্ধবন্দিদের মুক্তি দিতে দরবার করেন তৎকালীন প্রধানমন্ত্রী ইন্দিরা গান্ধীর কাছে৷ তার বিনিময়ে ভুট্টো কথা দিয়েছিলেন, দু'দেশের ভবিষ্যত সম্পর্ক স্বাভাবিক রাখতে তিনি সর্বোতভাবে প্রয়াসী হবেন৷ তা সত্ত্বেও, দু'দেশের দীর্ঘ আলোচনা প্রায় ভেঙ্গে পড়ার মুখে৷ শান্তি চুক্তি অধরা৷ ২রা জুলাই রাতে ভুট্টো একা আসেন ইন্দিরা গান্ধীর কাছে শেষ অনুরোধ নিয়ে৷ মৌখিক আশ্বাস দেন কাশ্মীর ইস্যু শান্তিপূর্ণ মীমাংসার৷ ভারত যেন তাঁর ওপর ভরসা রাখেন৷ অবশেষে রাত ১২টা ৪০ মিনিটে সই হয় সিমলা চুক্তি৷ ক্যালেন্ডারের হিসেবে সেটা ছিল ৩রা জুলাই ১৯৭২৷ চুক্তির মধ্যে ছিল, ৭১-এর যুদ্ধের পর কাশ্মীরে দু'দেশের নিয়ন্ত্রণ রেখা উভয়পক্ষ মেনে নেবে৷ বলপ্রয়োগ থেকে বিরত থাকবে দু'দেশের সেনাবাহিনী৷ শেষে এই নিয়ন্ত্রণ রেখাকেই মেনে নেয়া হয় আন্তর্জাতিক সীমান্ত হিসেবে৷ সে সময় উপস্থিত ইন্দিরা গান্ধীর উপদেষ্টা ও আধিকারিকরা পরে বলেছিলেন, ইন্দিরা গান্ধী ভুট্টোর কূটবুদ্ধি ধরতে পারেননি৷ লিখিতভাবে আশ্বাস না নিয়ে বিশ্বাস করেছিলেন ভুট্টোর মুখের কথায়৷ তারপরের ঘটনা আজ ইতিহাস৷ কেউ কথা রাখেনি৷ কেউ কথা রাখেনা এই জটিল রাজনৈতিক কৌশলগত দুনিয়ায়৷ সিমলা শান্তি চুক্তি হিমঘরে৷ তারপর হয়েছে কারগিল যুদ্ধ৷ চলেছে ব-কলমে ছায়া যুদ্ধ৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পাকিস্তান", "বছর", "চুক্তি", "সিমলা", "৪০", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}