{
  "docID" : 13263,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াত-শিবিরের-ঘোর-বিরোধী-ব্লগার-শুভ-ক্যামেলিয়া/a-16727228",
  "title" : "জামায়াত-শিবিরের ঘোর বিরোধী ব্লগার শুভ: ক্যামেলিয়া",
  "date" : "08.04.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জামায়াত-শিবিরের রাজনীতির ঘোর বিরোধী ব্লগার সুব্রত শুভ৷ তিনি যুদ্ধাপরাধীদের বিচারের দাবিতে সক্রিয়, বর্তমান সরকারের প্রতি অনুগত৷ তারপরও গ্রেপ্তার হলেন শুভ৷ এই গ্রেপ্তারকে ‘রহস্যজনক’ মনে করেন ক্যামেলিয়া কামাল৷ পহেলা এপ্রিল রাতে ব্লগার সুব্রত শুভকে আটক করে গোয়েন্দা পুলিশ৷ ঢাকা বিশ্ববিদ্যালয়ের এই শিক্ষার্থীকে আটকের ব্যাপারে গোয়েন্দা পুলিশের বক্তব্য হচ্ছে, ‘‘(সোমবার) দিবাগত রাত পৌনে তিনটার দিকে পলাশী মোড় থেকে সুব্রত শুভকে গ্রেপ্তার করা হয়৷'' কিন্তু ঢাকা মহানগর গোয়েন্দা পুলিশের এই বক্তব্যকে ‘বিভ্রান্তিকর' মনে করেন ক্যামেলিয়া কামাল৷ ব্লগ এবং ফেসবুকে ‘ফড়িং ক্যামেলিয়া' হিসেবে পরিচিত এই ব্লগার শুভ'র ঘনিষ্ঠ বন্ধু৷ শুভ'র পরিবার ঢাকার বাইরে থাকে৷ তাই ক্যামেলিয়া তাঁর মুক্তির ব্যাপারে চেষ্টা করছেন৷ সবার সঙ্গে যোগাযোগ রাখছেন৷ অডিও শুনুন 08:41 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে ডয়চে ভেলেকে ক্যামেলিয়া জানান, সুব্রত শুভকে আটক করা হয়েছে রাত এগারোটার দিকে৷ ঢাকা বিশ্ববিদ্যালয়ের একটি হলের সামনে থেকে তাঁকে একটি সাদা গাড়িতে উঠিয়ে নেওয়া হয়৷ গাড়িটিতে ইউনাইটেড কমার্শিয়াল ব্যাংকের লোগো লাগানো ছিল৷ ‘কটূক্তি সে কখনোই করেনি' ব্লগার শুভর বিরুদ্ধে গোয়েন্দাদের অভিযোগ হচ্ছে, ইন্টারনেটে বিভিন্ন ছদ্মনামে ‘ইসলাম ধর্ম নিয়ে উসকানিমূলক মন্তব্য ও কটূক্তি' করেছেন তিনি৷ ক্যামেলিয়া এ অভিযোগ পুরোপুরি উড়িয়ে দিয়েছেন৷ শুভ'র লেখালেখি এবং তাঁর বিভিন্ন ব্লগ ও ফেসবুক প্রোফাইল সম্পর্কে ভালোই খবর রাখেন তিনি৷ ক্যামেলিয়া বলেন, ‘‘কটূক্তি সে কখনোই করেনি৷ সাধারণত গবেষণামূলক লেখা সে বেশি লিখত৷ তার বেশিরভাগ লেখাই ছিল মুক্তিযুদ্ধ সম্পর্কিত৷ সে জামায়াত-শিবিরের বিরোধী, ঘোর বিরোধী৷ জামায়াত-শিবিরের উদাহরণ দিতে গিয়ে দু'একটা কোটেশন হয়ত চলে আসতে পারে৷ এটাকে কেউ যদি বলে কটূক্তি, আমি বলবো অবশ্যই তা কটূক্তি নয়৷'' ‘সাদা মুখোশ' শুভ নয় গোয়েন্দা পুলিশ দাবি করেছে, সুব্রত শুভ ‘সাদা মুখোশ', ‘আজাদ', ‘লালু কসাই' ছদ্মনামে লিখতেন৷ এই ছদ্মনামগুলো সম্পর্কে ডয়চে ভেলের সঙ্গে খোলাখুলি কথা বলেছেন ক্যামেলিয়া৷ ‘সাদা মুখোশ' ছদ্মনামটি শুভর নয়৷ আমারব্লগ ডটকম সূত্রে তা নিশ্চিত হয়েছেন তিনি৷ নাগরিক ব্লগে ‘আজাদ' ছদ্মনামে শুভর লেখালেখি সম্পর্কে কিছু জানেন না ক্যামেলিয়া৷ তবে জানেন, এই নামে ফেসবুকে একটি পাতা রয়েছে৷ এই পাতায় প্রয়াত লেখক হুমায়ূন আজাদ সম্পর্কে বিভিন্ন লেখা আপডেট করা হয়৷ ‘লালু কসাই' ছদ্মনামটি শুভর৷ এটা ক্যামেলিয়ার মতো অনেকেই জানেন৷ শুভ খুব ফর্সা৷ বন্ধুরা তাই তাঁকে মজা করে ডাকত ‘লালু'৷ সেখান থেকেই লালু কসাইয়ের উৎপত্তি৷ কিন্তু এই ছদ্মনাম থেকে ধর্মকে কটূক্তি করে কোনো লেখা প্রকাশ করা হয়নি, দৃঢ় কণ্ঠে বলেন ক্যামেলিয়া৷ বরং তাঁর দাবি, এই ছদ্মনাম থেকে প্রকাশিত শুভর অধিকাংশ লেখাই ছিল গণজাগরণ মঞ্চ নিয়ে, মুক্তিযুদ্ধের বিষয়ে৷ ক্যামেলিয়া বলেন, ‘সুব্রত শুভ ধর্ম নিয়ে কটূক্তি করেছে – এটা একেবারেই ভ্রান্ত ধারণা এবং ভুল কথা৷ হতে পারে, গোয়েন্দা পুলিশ ভুল তথ্য পেয়েছে৷' পরিবারকে স্থানীয়দের হুমকি সুব্রত শুভর পরিবারের সদস্যরা থাকেন ঢাকার বাইরে৷ শুভকে আরো দুই ব্লগারসহ সাধারণ অপরাধী সাজিয়ে ‘ত্রাস সৃষ্টিকারী' হিসেবে গণমাধ্যমের সামনে হাজিরের পর থেকে তাঁর পরিবারকে বিভিন্ন ধরনের হুমকি সহ্য করতে হচ্ছে৷ স্থানীয়রা পরিবারটিকে নেতিবাচক দৃষ্টিতে দেখছেন৷ তাদের পারিবারিক ব্যবসা প্রতিষ্ঠানের উপরও হামলা চালানো হয়েছে৷ সবমিলিয়ে শুভর পরিবার এখন অবর্ণনীয় কষ্ট ভোগ করছে, জানান ক্যামেলিয়া৷ সাধারণ এক পরিবারে বেড়ে ওঠা সুব্রত শুভ অত্যন্ত নিরীহ এক ছেলে, বলেন ক্যামেলিয়া৷ অনেক টাকাও তাঁর নেই৷ তবে বর্তমান ক্ষমতাসীন দল আওয়ামী লীগের প্রতি অনুগত তিনি৷ ক্যামেলিয়ার কথায়, ‘‘শুভ বিশ্বাস করেন, মুক্তিযুদ্ধের সপক্ষের শক্তি হিসেবে যুদ্ধাপরাধীদের শাস্তি নিশ্চিত করতে পারবে একমাত্র এই দলটি৷'' তবু কেন গ্রেপ্তার? বর্তমান সরকারের প্রতি অনুগত, যুদ্ধাপরাধীদের বিচারে সোচ্চার হওয়া সত্ত্বেও কেন শুভকে এভাবে গ্রেপ্তার করা হলো? এই প্রশ্নের উত্তর খুঁজছেন ক্যামেলিয়া৷ বিষয়টি ‘রহস্যজনক' তাঁর কাছে৷ শুভর মুক্তির ব্যাপারে চেষ্টা করছেন ক্যামেলিয়া৷ ইন্টারনেটে লেখালেখি করছেন৷ কিন্তু আইনি সহায়তা তেমন একটা পাচ্ছেন না৷ এই বিষয়ে তিনি বলেন, ‘‘(হেফাজতে ইসলামের প্রচারণার কারণে) আশেপাশের অনেক মানুষ ওদের (ব্লগারদের) আইনি সহায়তা দিতে ভয় পাচ্ছে৷ ফলে আমরা আইনি সহায়তা সেরকম পাচ্ছি না৷ এটা খুবই লজ্জার এবং দুঃখের বিষয়৷'' ক্যামেলিয়া আশা করেন, বর্তমান সরকার খুব শীঘ্রই বুঝতে পারবে সুব্রত শুভ মুক্তিযুদ্ধের সপক্ষের শক্তির জন্য কাজ করেছে, জামায়াত-শিবির নিষিদ্ধের দাবিতে আন্দোলন করেছে৷ আর তখন মুক্তি পাবেন শুভ৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "জামায়াত", "ব্লগার", "রহস্যজনক", "কামাল", "সুব্রত শুভ", "শিবির", "ফড়িং ক্যামেলিয়া", "গোয়েন্দা পুলিশ" ],
  "automaticKeyPhrases" : [ "" ]
}