{
  "docID" : 1326,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাদক-পাচারের-প্রধান-ক্যারিয়ার-নারী-ও-শিশু/a-19213113",
  "title" : "মাদক পাচারের প্রধান ‘ক্যারিয়ার' নারী ও শিশু",
  "date" : "25.04.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে মাদক হিসেবে একসময়ে ফেনসিডিল শীর্ষস্থান দখল করলেও, এখন ইয়াবা সবাইকে ছাড়িয়ে গেছে৷ এর প্রধান ব্যবহারকারী তরুণ প্রজন্ম৷ তাই মোবাইল ফোন ও সামাজিক যোগাযোগের মাধ্যম ইয়াবার বাজারজাতকরণ সহজ হয়েছে৷ বাংলাদেশে ইয়াবা ট্যাবলেট প্রধানত আসে মিয়ানমার থেকে৷ বর্ডার গার্ড বাংলাদেশ (বিজিবি) গত চার বছরে ১ কোটি ৭৫ লাখ ৭৪৫ পিস উদ্ধার করেছে কক্সবাজারের বাংলাদেশ-মিয়ানমার সীমান্ত এলাকা থেকে৷ এর মধ্যে ২০১৫ সালে সবচেয়ে বেশি ৫২ লাখ ১৯ হাজার ৮৫ পিস ইয়াবা উদ্ধার করেছে বিজিবি৷ উত্তেজক এই ট্যাবলেট রাজধানী ঢাকা থেকে শুরু করে দেশের প্রত্যন্ত অঞ্চলে বিক্রি করছে মাদক ব্যবসায়ীরা৷ এ জন্য জালের মতো ছড়িয়ে রয়েছে তাদের নেটওয়ার্ক৷ এমনকি এটি খুচরা পর্যায়ে বিক্রির জন্য শিক্ষা প্রতিষ্ঠানে পর্যন্ত ডিলার রয়েছে৷ বাংলাদেশে মাদকের থাবা বাংলাদেশ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের হিসাব অনুযায়ী, বাংলাদেশে গত আট বছরে মাদক হিসেবে ইয়াবার ব্যবহার বেড়েছে শতকরা ৬০০ ভাগ বা ছয়গুণ৷ অধিদপ্তরটির হিসাবে ২০০৮ সালে ৩৬ হাজার ৫৪৩টি, ২০০৯ সালে এক লাখ ২৯ হাজার ৬৪৪টি, ২০১০ সালে আট লাখ ১২ হাজার ৭১৬টি, ২০১১ সালে ১৩ লাখ ৬০ হাজার ১৮৬টি, ২০১২ সালে ১৯ লাখ ৫১ হাজার ৩৯২টি, ২০১৩ সালে ২৮ লাখ ২১ হাজার ৫২৮টি, ২০১৪ সালে ৬৭ লাখ ৬৭ হাজার ৩৩৮টি এবং ২০১৫ সালে ১ কোটি ৯৫ লাখ ৪৪ হাজার ১৭৫টি ইয়াবা ট্যাবলেট উদ্ধার হয়েছে৷ বাংলাদেশে ইয়াবার পরই মাদক হিসেবে বেশি ব্যবহার হয় কাফ সিরাপ ‘ফেনসিডিল'৷ ২০১৫ সালে মাদক নিয়ন্ত্রণ অধিদপ্তর ৮৬ হাজার ৪২৯ বোতল ফেনসিডিল উদ্ধার করে৷ ২০০৯ সালে এর পরিমাণ ছিল ১১ লাখ ১৭ হাজার ৩৫৪ বোতল৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের উপ-পরিচালক হাফিজুর রহমান ডয়চে ভেলেকে জানান, ‘‘পরিসংখ্যান দেখলেই বোঝা যায় যে, মাদক হিসেবে ফেনসিডিলের ব্যবহার কমছে৷ অন্যদিকে বাড়ছে ইয়াবার ব্যবহার এবং সেটা খুবই দ্রুত গতিততে৷ যারা ফেনসিডিলে আসক্ত ছিলেন, তারা ইয়াবার দিকে ঝুঁকে পড়ছেন এবং তার সঙ্গে যুক্ত হচ্ছেন নতুন ইয়াবাসেবীরাও৷ বাংলাদেশে অন্যান্য মাদক যেমন গাঁজা, হেরোইন, আফিম এবং কিছু উত্তেজক ইনজেকশনের ব্যবহার আছে৷ গত বছর বাংলাদেশে কোকেন ধরা পড়লেও মাদক নিয়ন্ত্রণ কর্মকর্তারা বলছেন যে, দেশে এখনও কোকেনের ব্যবহার নেই৷ তবে পাঁচারের রুট হিসবে ব্যবহার হচ্ছে বাংলাদেশ৷ মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর ২০১৫ সালে ৫ দশমিক ৭৪ কেজি কোকেন উদ্ধার করে৷ এছাড়া গত বছরের মে মাসে বাংলাদেশের শুল্ক বিভাগের কর্মকর্তারা চট্টগ্রাম বন্দর থেকে ১০৭টি নীল রঙের সূর্যমুখী তেলের ব্যারেল জব্দ করেন৷ ঐ তেলের মধ্যে নাকি ৬০ থেকে ১০০ কেজি কোকেন মেশানো ছিল৷ বাংলাদেশে মাদক আসে যেখান থেকে বাংলাদেশে ফেনসিডিল আসে সাধারণত ভারত খেকে৷ তবে ফেনসিডিল স্থানীয়ভাবেও তৈরি করেন মাদক ব্যবসায়ীরা৷ মাদ্রকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর প্রতিবছরই স্থানীয়ভাবে তৈরি করা ফেনসিডিল জব্দ করে৷ এ সব ফেনসিডিল প্লাস্টিকের কন্টেনারে ছিল৷ ২০১৫ সালে ৫ হাজার ৮৮ লিটার খোলা কন্টেনারজাত ফেনসিডিল উদ্ধার করা হয়৷ অপরদিকে বাংলাদেশে ইয়াবা আসে প্রধানত মিয়ানমার থেকে৷ মিয়ানমারের মংডুতে বাংলাদেশ সীমানার ১০ কিলোমিটারের ভেতরে ইয়াবার কারাখানা আছে বলে জানা যায়৷ কক্সবাজার হয়ে আসা ইয়াবা ঢাকাসহ দেশের বিভিন্ন স্থানে পরিবহণে কাজ করেন নিম্নবিত্তরা আর তা ব্যবহার করেন মধ্যবিত্ত ও উত্তবিত্তরা৷ সম্প্রতি অবশ্য কিছু স্কুল-কলেজের শিক্ষার্থী এবং নারীও ইয়াবা পাচারের সময় ধরা পড়েছে৷ বিজিবি-র টেকনাফ অঞ্চলের কমান্ডার আবুজার আল জাহিদ ডয়চে ভেলেকে জানান, ‘‘মিয়ানমার থেকে প্রশাসনিক উদ্যোগেই বাংলাদেশে ইয়াবা পাচার করা হয়৷ আগে মংডু ধেকে ইয়াবা পাচার হতো৷ এখন একটি নতুন বন্দর সিটওয়ে (আকিয়াব) থেকে সমুদ্রপথে এই মাদকটি পাচার করা হচ্ছে৷ বাংলাদেশের অংশে প্রভাবশালী লোকজন, যেমন রাজনৈতিক নেতারাও এর সঙ্গে জড়িত৷ তাছাড়া মোবাইল ফোন এবং অন্যান্য সামাজিক যোগাযোগের মাধ্যমের সহায়তায় ঢাকাসহ সারাদেশে ছড়িয়ে দেয়া হচ্ছে ইয়াবা৷'' অডিও শুনুন 04:55 ‘রাজনৈতিক নেতারাও ইয়াবা পাচারের সঙ্গে জড়িত’ গত বছর স্বরাষ্ট্র মন্ত্রণালয় সারাদেশে ৭৬৮ জন ইয়াবা পাচারকারীর তালিকা প্রকাশ করে৷ তালিকাভুক্ত অধিকাংশই কক্সবাজারের উখিয়া, নাইক্ষ্যংছড়ি ও টেকনাফের বাসিন্দা৷ কমান্ডার আবুজার আল জাহিদ জানান, ‘‘বাংলাদেশে ক্যারিয়ার হিসেবে প্রধানত নারী ও শিশুদের ব্যবহার করা হয়৷'' কারা মাদক গ্রহণ করে? মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের হিসাব অনুযায়ী, বাংলাদেশে এখন মাদকসেবীর সংখ্যা ৮০ লাখের কম নয়৷ আর তারা প্রায় সকলেই বয়সে তরুণ, ১৭ থেকে ৩৮বছরের মধ্যে৷ জাতীয় মানসিক স্বাস্থ্য ইনস্টিটিউটের সহযোগী অধ্যাপক ডা. তাজুল ইসলাম ডয়চে ভেলেকে জানান, ‘‘বাংলাদেশে এখন ইয়াবাসেবী তরুণের সংখ্যা ৪০ লাখের কম নয়৷'' তিনি আরো জানান, ‘‘এখন চিকিৎসা নিতে আসা মাদকসেবীদের ৮০ ভাগই ইয়াবা আসক্ত৷ এরা বয়সে তরুণ এবং অপেক্ষাকৃত স্বচ্ছল ঘরের সন্তান৷ তরুণীরাও এই মাদক গ্রহণ করছেন৷ ইয়াবার পর ফেনসিডিল ও গাজায় আসক্তের অবস্থান৷ তবে প্রধানত নিম্নবিত্তরাই এগুলিতে আসক্ত৷'' ডা. তাজুল ইসলামের কথায়, ‘‘ইয়াবা সেবনে শরীরে মারাত্মক প্রতিক্রিয়া হয়৷ সেবনের পর প্রথমে মনে হয় যেন শরীরে অনেক শক্তি এসেছে, সব ক্লান্তি কেটে গেছে৷ আসলে এটি একটি উত্তেজক মাদক৷ দীর্ঘমেয়াদে এটি পুরো স্নায়ুতন্ত্রের ওপর অসম্ভব খারাপ প্রভাব ফেলে৷ স্নায়ুতন্ত্রের স্বাভাবিক কাঠামো ও কার্যক্রম নষ্ট করে দেয় ইয়াবা৷ এমনকি এ ধরনের মাদকের প্রভাবে অনেক সময় মানুষ বদ্ধ পাগলের মতো আচরণ করে (সাইকোসিস সিনড্রম), যার ফলে মস্তিষ্কে রক্তক্ষরণের (স্ট্রোক) ঝুঁকিও তৈরি হয়৷'' মাদক পাচারের রুট বাংলাদেশ গত বছরের মে মাসে চট্টগ্রাম বন্দরে ধরা পড়া কোকেনের চালানটির গন্তব্য ছিল বাংলাদেশের প্রতিবেশী একটি দেশ৷ চালানের কাগজ-পত্র থেকে জানা যায়, চালানটি ভারতের যে কোনো বন্দরে যাওয়ার জন্য প্রস্তুত ছিল৷ জাতিসংঘ মনে করছে, দক্ষিণ এশিয়াকে রুট হিসেবে ব্যবহার করে আরও প্রচুর কোকেন পাচার হচ্ছে, যা ধরাই পড়ছে না৷ ল্যাটিন অ্যামেরিকার একটি সংঘবদ্ধ চক্র যুক্তরাষ্ট্র ও ইউরোপের বাজারে নিজেদের চোরাচালানের রুট আড়াল করতেই দক্ষিণ এশিয়াকে পাচারের পথ হিসেবে ব্যবহার করছে৷ এ অঞ্চলের বন্দরগুলোর দুর্বল নিরাপত্তাব্যবস্থার সুযোগ নিয়েই এ কাজ করছে তারা৷ তাই বাংলাদেশকেও তাদের মাদক চোরাচালনের রুটে পরিণত করছে৷ আপনার কী মনে হয়? বাংলাদেশের রাজনৈতিক নেতারা কি সত্যিই মাদক পাচারের সঙ্গে জড়িত?",
  "manualKeyPhrases" : [ "বাংলাদেশ", "কোকেন", "মাদক", "আবুজার আল জাহিদ", "গাঁজা", "ফেনসিডিল", "ইয়াবা" ],
  "automaticKeyPhrases" : [ "" ]
}