{
  "docID" : 13264,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াত-নিষিদ্ধের-আন্দোলনে-সপরিবারে-শরিক-সুমি/a-16712757",
  "title" : "জামায়াত নিষিদ্ধের আন্দোলনে সপরিবারে শরিক সুমি",
  "date" : "02.04.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফারহানা ইয়াসমীন সুমি রাজশাহীর প্রজন্ম চত্বরে ছিলেন শুরু থেকে৷ কিন্তু এক পর্যায়ে বিভ্রান্তি ছড়ানো শুরু হলে শাহবাগে এসে অনশন শুরু করেন রুমী স্কোয়াডে৷ সুমি জানালেন মনে এখন আর কোনো বিভ্রান্তি নেই৷ জামায়াতে ইসলামীকে নিষিদ্ধ করার কার্যকর প্রক্রিয়া শুরুর দাবিতে অনশন করছে শহীদ রুমী স্কোয়াড৷ রাজশাহীর আলুপট্টির প্রজন্ম চত্বরে থাকতেই সুমি তাদের সঙ্গে সংহতি প্রকাশ করে অনশন শুরু করেছিলেন গত ২৭ মার্চ৷ কিন্তু স্থানীয় সংগঠক এবং অন্য কারো কারো কথা-বার্তায় নানা রকমের সংশয় জন্ম নিচ্ছিল মনে, দেয়া হচ্ছিল বিভ্রান্তিকর সব তথ্য৷ প্রজন্ম চত্বর আর শহীদ রুমী স্কোয়াড পাশাপাশি নয়, ভিন্ন কর্মসূচি নিয়ে অনেকটা মুখোমুখি দাঁড়িয়ে – ঘুরেফিরে আসছিল এমন কথাও৷ বিভ্রান্তি দূর করতে এবং জামায়াতকে নিষিদ্ধ করার দাবি আদায়ে কঠোরতর কর্মসূচিতে অংশ নিতে সুমি স্বামী আর দু'সন্তানকে নিয়ে ঢাকা এসেও অদ্ভুত কিছু ব্যাপার লক্ষ্য করেছেন৷ ব্লগারদের উদ্যোগে যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবি আদায়ের আন্দোলন শুরু হলেও সুমি দেখেছেন ব্লগারদেরই কেউ কেউ অবস্থান নিচ্ছেন ঐক্যের বিপক্ষে৷ বিশেষ করে ব্লগার এবং মুক্তিযুদ্ধ বিষয়ের গবেষক অমি রহমান পিয়ালের ভূমিকা বেশ আহত করেছে তাঁকে৷ অডিও শুনুন 11:59 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে সুমির দাবি, অমি রহমান পিয়াল শহীদ রুমী স্কোয়াড নিয়ে কিছু প্রশ্ন তুলেছিলেন যেসবের মাধ্যমে বিভ্রান্তিই ছড়ানো হচ্ছিল আর সঠিক তথ্য দিয়ে বিভ্রান্তি দূরও করা হয়েছে, পিয়াল ভুল স্বীকার করে ক্ষমা চেয়েছেন, কিন্তু পাশাপাশি তিনি আগের অবস্থান থেকে শহীদ রুমী স্কোয়াড বিরোধী লেখালেখিও চালিয়ে যাচ্ছেন৷ সবচেয়ে বড় প্রশ্নটি শহীদ রুমী স্কোয়াডের এক সংগঠককে নিয়ে৷ বঙ্গবন্ধু হত্যার সঙ্গে জড়িত বজলুল হুদার সন্তান তিনি – এমন কথাও উঠেছে৷ ফারহানা ইয়াসমীন সুমি জানালেন তথ্যটি যে ভুল তা জানার পর পিয়াল ভুল স্বীকার করে ক্ষমা চেয়েছেন, অথচ তারপরও আগের মতো লেখালেখি চালিয়ে যাওয়ায় তাঁর প্রশ্ন, ‘‘তিনি যা বলছেন, গিয়ে তো আবার উল্টো কথা লিখছেন, তাহলে উনি কোনদিকে গান গাইছেন?'' আগের দিন জামায়াত-শিবিরের কর্মীদের সঙ্গে সংঘর্ষের সময় রাজশাহীতে এক পুলিশ সদস্য হাত হারিয়েছেন৷ এ খবর দেশের প্রায় প্রতিটি গণমাধ্যমেই এসেছে৷ সেই শহর থেকেই সুমি এসেছেন শাহবাগে, অনশন করে জামায়াতে ইসলামীকে নিষিদ্ধ করার দাবিকে জোরদার এবং আরো কার্যকর করতে৷ শহীদ রুমী স্কোয়াডে প্রায় ছয়দিন অনশন করায় শারীরিকভাবে কিছুটা দুর্বল তিনি, তবে যেসব প্রশ্নের উত্তর খুঁজতে এসেছিলেন তা মোটামুটি পেয়ে গেছেন৷ এই সাক্ষাৎকার দেয়ার সময়ও প্রজন্ম চত্বরের মুখপাত্র ইমরান এইচ সরকার এসে দাঁড়িয়েছেন রুমী স্কোয়াডের পাশে – এ কথা সুমি নিজেই জানিয়েছেন ডয়চে ভেলেকে৷ জানতে পারেননি শুধু অমি রহমান পিয়ালের (তাঁর দাবি অনুযায়ী) পরিবর্তনশীল ভূমিকার কারণ৷ এ বিষয়ে অমি রহমান পিয়ালই ভালো বলতে পারবেন৷ পরবর্তী সাক্ষাৎকারে তাঁর বক্তব্য পাঠক-শ্রোতাদের জানানোরও ইচ্ছে রইল৷ সাক্ষাৎকারটি প্রকাশের পরপরই জামায়াত নিষিদ্ধের দাবিতে শাহবাগে অনশনরতদের সঙ্গে কথা বলে তাদের কর্মসূচি স্থগিতের অনুরোধ জানান পরিকল্পনামন্ত্রী ও মুক্তিবাহিনীর উপপ্রধান এ কে খন্দকার৷ তাঁর অনুরোধে রুমী স্কোয়াড অনশন কর্মসূচি স্থগিত করেছে বলে বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে৷ তাতে অবশ্য প্রজন্ম চত্বরকে ঘিরে যেসব বিভ্রান্তি দেখা দিয়েছিল তার প্রয়োজন শেষ হয়ে যায়নি৷ ফারহানা ইয়াসমীন সুমির সাক্ষাৎকার থাকছে, অপরিবর্তিত থাকছে অমি রহমান পিয়ালের বক্তব্য জানানোর পরিকল্পনাও৷ সাক্ষাৎকার: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "জামায়াত", "নিষিদ্ধ", "আন্দোলন", "দাবি", "সুমি", "সর্বোচ্চ" ],
  "automaticKeyPhrases" : [ "" ]
}