{
  "docID" : 13261,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-আফগানিস্তান-বাণিজ্যের-ভবিষ্যত-রোডম্যাপ/a-17239887",
  "title" : "ভারত-আফগানিস্তান বাণিজ্যের ভবিষ্যত রোডম্যাপ",
  "date" : "20.11.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত-আফগান বাণিজ্য সম্মেলনে আফগানিস্তানের উপ-বাণিজ্যমন্ত্রী নতুন দিল্লিতে বলেছেন, ২০১৫ সাল হবে আফগানিস্তানে বিনিয়োগের বছর৷ সেই সুযোগ কাজে লাগাতে তিনি ভারতীয় বিনিয়োগকারীদের আমন্ত্রণ জানান৷ আগামী বছর আফগানিস্তানের মাটি থেকে মার্কিন নেতৃত্বাধীন ন্যাটো বাহিনী সরে গেলে সেদেশে অন্ধকার নেমে আসবে বলে যারা মনে করেন, তাদের আশঙ্কা অমূলক৷ পরিস্থিতি যাই হোক সুখে দুখে ভারত সর্বদাই থাকবে আফগানিস্তানের পাশে৷ ভারতের পররাষ্ট্র মন্ত্রণালয় এবং ভারতীয় শিল্প ও বাণিজ্য ফেডারেশন আয়োজিত ভারত-আফগান বাণিজ্য সম্মেলনে এই বার্তাই দেন ভারতের পররাষ্ট্রমন্ত্রী সলমান খুরশিদ৷ আফগানিস্তানে বাণিজ্য ও বিনিয়োগের বিপুল সম্ভাবনাকে কাজে লাগিয়ে সেদেশের অর্থনৈতিক রূপান্তরের রোডম্যাপ তৈরির সময় এসেছে৷ দুদেশের ভবিষ্যত একই সুতোয় বাঁধা৷ সম্মেলনে আফগান উপ-বাণিজ্যমন্ত্রী মোজাম্মেল শিনওয়ারি তাঁর বক্তব্যে ২০১৫ সালকে আফগানিস্তানের ‘বিনিয়োগ বর্ষ' রূপে অ্যাখ্যায়িত করে বলেন, ২০১৫ সালে আফগানিস্তান হবে বিশ্ব বাণিজ্য সংস্থার সদস্য দেশ৷ আফগানিস্তানে ক্ষমতাসীন হবে নতুন সরকার৷ বদলে যাবে রাজনৈতিক ও নিরাপত্তার গোটা চালচিত্র৷ বিভিন্ন ক্ষেত্রে বিনিয়োগের সেই সুযোগ গ্রহণের জন্য তিনি ভারতীয় বণিক সঙ্ঘকে আমন্ত্রণ জানান৷ আফগান সরকারের শীর্ষ কর্তাব্যক্তিরা বিনিয়োগ ক্ষেত্র হিসেবে কৃষি, খনিজ পদার্থ, ব্যাঙ্কিংসহ পরিষেবা, তথ্য-প্রযুক্তি, টেলিযোগাযোগ, জ্বালানি এবং পরিবহণের নাম উল্লেখ করেন৷ শুধু তাই নয়, আফগানিস্তানের মধ্য দিয়ে ভারতীয় পণ্য মধ্য এশিয়ায় পাঠানো যেতে পারে বলে জানান তিনি৷ আফগানিস্তানের বাণিজ্যিক সহযোগী দেশ হিসেবে পররাষ্ট্রমন্ত্রী খুরশিদ জানান যুদ্ধ-বিধ্বস্ত আফগানিস্তানের পুনর্গঠন ও পুনর্নির্মাণ প্রকল্পে ২০০ কোটি ডলার বিনিয়োগ করেছে ভারত৷ এ থেকে বেরিয়ে যেতে পারেনা ভারত৷ যতদিন দরকার থাকবে৷ তুর্কমেনিস্তান-আফগানিস্তান-পাকিস্তান-ভারত গ্যাস পাইপলাইন প্রকল্প সম্পর্কে তিনি আশাবাদী৷ খুরশিদ বলেন, ভারত-আফগানিস্তান-ইরানের মধ্যে বিশাল বাণিজ্যিক সম্ভাবনাকে কাজে লাগানো যায়, যদি এই তিন দেশের মধ্যে সংযোগ বা যোগাযোগ পথ সুগম করা যায়৷ তাহলে পুরো এলাকায় ঘটবে রূপান্তর৷ ইরানের চাবাহার বন্দর মুক্ত বাণিজ্য বন্দর বলে চিহ্নিত৷ এই বন্দর হতে পারে আফগানিস্তানে ভারতীয় পণ্য রপ্তানির বিকল্প রুট৷ এই বন্দরের সম্প্রসারণে ভারত তাই লগ্নি করতে আগ্রহী৷ কারণ আফগানিস্তান-পাকিস্তানের মধ্যে ট্রানজিট চুক্তি থাকা সত্ত্বেও আফগানিস্তান ও ভারতের মধ্যে পণ্য চলাচলে পাকিস্তান অনুমতি দিচ্ছে না৷ যদি দিত তাহলে আফগান পণ্য তাজা ও শুষ্ক ফল সরাসরি পাকিস্তান হয়ে ভারতের ওয়াগা চেক-পোস্ট পর্যন্ত আসতে পারত কম সময়ে এবং কম খরচে৷ পাকিস্তানের আপত্তির কারণ কী ? কারণটা সহজবোধ্য৷ আফগানিস্তানে ভারতের ক্রমবর্ধমান প্রভাব প্রতিপত্তি দৃঢ়মূল হোক, পাকিস্তানের কাছে সেটা গ্রহণযোগ্য নয়৷ এর পেছনে কাজ করছে ধর্মীয় জাতীয়তাবাদ এবং ভারতবিরোধী মনোভাব৷ পাকিস্তানের অভিযোগ আফগানিস্তানের কান্দাহার এবং জালালাবাদে ভারতীয় কনস্যুলেট থাকার কারণে পাকিস্তানের পশ্চিম সীমান্তে হিংসার আবহ তৈরি হয়েছে৷ কিন্তু আন্তর্জাতিক মহল মনে করছে, এটা অতিরঞ্জিত৷ তবে একেবারে ভিত্তিহীন নয়৷",
  "manualKeyPhrases" : [ "আফগানিস্তান", "রোডম্যাপ", "পররাষ্ট্রমন্ত্রী", "ভবিষ্যত", "বাণিজ্য", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}