{
  "docID" : 13274,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানবাধিকার-লঙ্ঘনের-মামলায়-জয়ী-খুনি-ব্রাইভিক/a-19202740",
  "title" : "মানবাধিকার লঙ্ঘনের মামলায় জয়ী খুনি ব্রাইভিক",
  "date" : "21.04.2016",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "নরওয়ের ৭৭ জন মানুষ হত্যাকারী ব্রাইভিক তার বিরুদ্ধে মানবাধিকার লঙ্ঘনের অভিযোগের মামলা জিতেছেন৷ নরওয়ে সরকারকে ব্রাইভিকের মামলার খরচ পরিশোধের আদেশও দিয়েছে আদালত৷ রায় নিয়ে ক্ষুব্ধ অনেকেই৷ ২০১১ সালে নরওয়েতে বোমা হামলা ও এলোপাতাড়ি গুলিতে ৭৭ জনকে হত্যা করেন আন্ডার্স বেরিং ব্রাইভিক৷ নির্বিচারে এত মানুষ হত্যার অভিযোগ প্রমাণিত হওয়ায় তাকে ২১ বছরের কারাদণ্ড দেয় আদালত৷ নরওয়ের আইনে অপরাধীর সর্বোচ্চ শাস্তিই ২১ বছরের কারাদণ্ড৷ সে দেশে মৃত্যুদণ্ডের বিধান নেই৷ বুধবার ব্যাপক হত্যাকাণ্ডের জন্য সর্বোচ্চ শাস্তি পাওয়া ব্রাইভিককের পক্ষেই রায় দিয়েছে অসলোর ডিস্ট্রিক্ট কোর্ট৷ আদালত বলেছে, তার সঙ্গে কারাকর্তৃপক্ষ অমানবিক আচরণ করেছে বলে ব্রাইভিক যে অভিযোগ করেছিলেন সে অভিযোগটি সত্য৷ মামলার রায়ে বলা হয়, ব্রাইভিককে কারাকর্তৃপক্ষ দিনে ২২ থেকে ২৩ ঘণ্টা পর্যন্ত বদ্ধ ঘরে একা থাকতে বাধ্য করেছে৷ তাকে অন্য আসামীদের সঙ্গে কথা বলতে দেয়া হয়নি৷ কোনো কোনো দিন প্রতি এক ঘণ্টা পর পর তাকে জিজ্ঞাসাবাদ করা হয় বলেও রায়ে জানানো হয়৷ বিচারক হেলেন আন্ডেনায়েস সেকুলিচ বলেন, যে কোনো আসামীর সঙ্গেই এমন আচরণ ইউরোপীয় কনভেশনে উল্লেখিত মানবাধিকারের পরিপন্থি৷ এদিকে ব্রাইভিক মানবাধিকার লঙ্ঘনের মামলা জেতায় বিস্ময় ও ক্ষোভ প্রকাশ করেছেন অনেকেই৷ কেউ কেউ নরওয়ে সরকারকে ব্রাইভিকের মানবাধিকার লঙ্ঘন মামলার খরচ হিসেবে ৩৬ হাজার ইউরো পরিশোধ করার আদেশ নিয়েও বিস্ময় প্রকাশ করেছেন৷ তাদের প্রশ্ন – যে ৭৭ জনকে হত্যা করা হয়েছে তাঁদের মানবাধিকারের কী হলো? ২০১১ সালের ২২ জুলাইয়ের সেই বর্বরোচিত হামলায় নিহতদের পরিবার-পরিজনও অসলোর আদালতের রায়ে হতাশ৷ উটোয়া দ্বীপের হামলায় বেঁচে যাওয়া একজন বলেছেন, ‘‘(রায় শুনে) প্রথমে খুব অবাক হয়েছি৷ তারপর ভীষন রাগান্বিত ও হতাশ হয়ে পড়ি৷ সত্যি বলছি, এক অপরাধীর এমন একটি জয় আমার কাছে তলপেটে ভীষণ জোরে আঘাত করার মতো৷'' ২০১১ সালের ২২ জুলাই নরওয়ের রাজধানী অসলোর এক সরকারি ভবনের সামনে বোমা হামলা চালিয়ে আটজনকে হত্যা করা হয়৷ এর কিছুক্ষণ পরই উটোয়া দ্বীপে এলোপাথাড়ি গুলি চালিয়ে হত্যা করা হয় ৬৯ জনকে৷ ঐ দু'টি হত্যাকাণ্ডে জড়িত থাকার অভিযোগে ব্রাইভিককে গ্রেপ্তার করা হয়৷ বিচার চলার সময় ব্রাইভিক নিজেও হত্যার দায় স্বীকার করেছেন৷ ব্রাইভিক দাবি করেন, নরওয়েকে ‘মুসলিম দখলদারিত্বের' আশঙ্কা থেকে বাঁচানোর জন্যই তিনি এমন হত্যাকাণ্ড ঘটিয়েছেন৷ আদালতে দাঁড়িয়ে তখন বহু সংস্কৃতির মিলন তত্ত্ব আর তার অনুসারীদের বিরোধীতাও করেছিলেন ব্রাইভিক৷ এসিবি/ডিজি (রয়টার্স) ব্রাইভিক কি সত্যিই নির্দোষ? আপনার কী মনে হয়? লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "মামলা", "নরওয়েতে বোমা হামলা", "মানবাধিকার লঙ্ঘন", "হত্যাকাণ্ড", "কোর্ট", "ব্রাইভিক" ],
  "automaticKeyPhrases" : [ "" ]
}