{
  "docID" : 13280,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ট্যাটু-বা-উল্কি-কতটুকু-ক্ষতিকর/a-15078518",
  "title" : "ট্যাটু বা উল্কি কতটুকু ক্ষতিকর",
  "date" : "16.05.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গবেষক এবং বিজ্ঞানীরা প্রশ্ন তুলেছেন রঙ-বেরঙের উল্কি আঁকা কী শরীরের জন্য ক্ষতিকর? এর উত্তরটা কিন্তু ভয় পাইয়ে দেয়ার মত৷ ট্যাটু বা উল্কি – বেশ কয়েক বছর ধরে গায়ে উল্কি আঁকা ফ্যাশনে দাঁড়িয়ে গেছে৷ ছাত্র-ছাত্রী, গায়ক-গায়িকা থেকে শুরু করে সাধারণ মানুষের দেহও উল্কির নানা রঙে রঙিন হয়েছে৷ জার্মানিতে চালিত একটি জরিপে জানানো হয়েছে, ৩৫ বছরের নীচে যাদের বয়স তাদের পাঁচজনের মধ্যে একজনের গায়ে উল্কি আঁকা রয়েছে৷ কার্লসরুয়েতে অবস্থিত ট্যাটু বা উল্কি স্টুডিওর নাম ‘হেল ইয়াহ'৷ মালিকের নাম ভিক্টর৷ ভিক্টর একজন কাস্টমার নিয়ে খুবই ব্যস্ত৷ কাস্টমারটি তাঁর হাতের কনুইয়ে একটি কুকুরের উল্কি আঁকিয়ে নিচ্ছেন৷ উল্কি আঁকার এই রঙ বা কালি কীভাবে তৈরি হয়? ভিক্টর জানাল,‘‘যে রঙ ব্যবহার করা হোক না কেন সেটা যেন নিঁখুতভাবে চামড়ার বসে যায় তার দিকে খেয়াল রাখতে হবে৷ রঙটি ভাল না খারাপ তা বোঝার একমাত্র উপায় হচ্ছে ট্যাটু যখন শুকিয়ে যায় তখন৷'' আপনি যতদিন বেঁচে থাকবেন ততদিন এই উল্কি আপনার সঙ্গে থাকবে কীভাবে ট্যাটু আঁকা হয়? বিদ্যুৎচালিত একটি যন্ত্রের সাহায্যে তা করা হয়৷ দেখতে তা অনেকটা ডেনটিস্টের ড্রিল মেশিনের মত যা দিয়ে দাঁতের চিকিৎসা করানো হয়৷ মেশিনের মাথায় রয়েছে অত্যন্ত সূক্ষ্ম একটি সুঁই৷ এই সুঁইটির মাথায় রঙ লাগনো থাকে৷ প্রতিবার সুঁইটি যখন চামড়ার ভেতরে প্রবেশ করানো হয় সেই সঙ্গে রঙও ভেতরে প্রবেশ করে৷ রঙের পরিমাণ এক মিলিলিটারেরও কম৷ চামড়ার যে স্তরে রঙটি লাগানো হয় তার নাম ডের্মিস৷ এই স্তরে যে কোন রঙ ঢোকাতে পারলে তা সারাজীবন দেখা যাবে৷ ভিক্টর আরো বলল,‘‘এটা বিশেষ এক পদ্ধতি৷ সারাজীবনই থাকবে৷ আপনি যতদিন বেঁচে থাকবেন ততদিন এই উল্কি আপনার গায়ে থাকবে৷ বিষয়টি দারুণ উত্তেজনার৷'' তবে অনেক কাস্টমারই জানেন না যে রঙ ব্যবহার করা হয় তার সঙ্গে মেশানো হয় মারাত্মক একটি রসায়নিক পদার্থ৷ এই রসায়নিক পদার্থ চামড়ার একেবারে ভিতর থেকে শরীরের ভিতরে প্রবেশ করে৷ আর যেহেতু এই উল্কি সারাজীবন শরীরে থাকবে তাই এই রসায়নিক পর্দাথও সারাজীবন দেহে থেকে যাবে৷ এর ফলে বিভিন্ন ধরণের অসুখ এমনকি ক্যান্সারও হতে পারে৷ ভয়ঙ্কর রাসায়নিক পদার্থ থেকে তৈরি করা হয় রঙ একটি গবেষণাগারে রঙ তৈরি করা হয়৷ এফা মারিয়া কাটস সেখানে কাজ করছেন৷ কোন রাসায়নিক পদার্থ কতটা ক্ষতিকারক তা নিয়ে তিনি কাজ করেন, গবেষণা করেন৷ এফা মারিয়া বললেন,‘‘আমরা বিভিন্ন ধরণের প্রসাধনী থেকে শুরু করে উল্কি আঁকার কালি নিয়ে গবেষণা করি৷ ২০১০ সালে আমরা বেশ কিছু ট্যাটু পার্লার থেকে কালি সংগ্রহ করেছি৷ প্রায় ৩৮ ধরণের কালি আমাদের সংগ্রহে আসে৷ এর মধ্যে লাল, হলুদ এবং কমলা রঙ ছিল সবচেয়ে বেশি৷'' পরীক্ষায় কী পাওয়া গেছে? যা পাওয়া গেছে তা ভয় পাওয়ার মত৷ অনেক রঙ বা কালি তৈরি করা হয় এমন কিছু রায়াসনিক পদার্থ দিয়ে যা কোন প্রাণীর ওপর ব্যবহার পুরোপুরি নিষিদ্ধ৷ এর মধ্যে একটি পদার্থের নাম এজো ডাই৷ রঙটি এমনিতে কোন ক্ষতি করবে না কিন্তু অন্য কোন কিছুর সংস্পর্শে আসলে তা হবে অত্যন্ত ক্ষতিকারক৷ এর মধ্যে আরো অনেক রাসায়নিক পদার্থ আছে যা ব্যবহারে কোন নিষেধ নেই কিন্তু কোন অবস্থাতেই তা মানবদেহে ব্যবহার করা যাবে না৷ এফা মারিয়া আরো জানালেন,‘‘এই পদার্থগুলো বাজার পাওয়া যায় কারণ এগুলো প্লাস্টিক বা কঠিন পদার্থের ওপর প্রয়োগ করা যায়৷ গাড়ির রঙ বা দেয়ালের রঙে তা ব্যবহার করা যায়৷ আর সমস্যা এখানেই৷ এই পদার্থগুলো মানবদেহে ঢুকে কী কী ক্ষতি করতে পারে তা নিরূপণ করা সম্ভব হয়নি৷'' কোন কিছুই নিয়ন্ত্রণ করা হয় না ইউরোপের যে সব দেশে হাজার হাজার ট্যাটু পার্লার রয়েছে তার মধ্যে শুধু জার্মানিতেই রঙের ব্যবহার নিয়ে স্পষ্ট বিধিনিষেধ বহাল৷ তবে এফা মারিয়া জানান এই বিধিনিষেধ যথেষ্ঠ নয়৷ ক্ষুব্ধ হয়ে তিনি বললেন,‘‘কোন কিছুই ঠিকমত নিয়ন্ত্রণ করা হচ্ছে না৷ কোন কোন পদার্থ মানবদেহের জন্য ক্ষতিকারক তার নির্দিষ্ট কোন তালিকা আমাদের কাছে নেই৷ কোনগুলো ব্যবহার করা যাবে তাও আমরা জানি না৷ কোন কোন পদার্থ ব্যবহার পুরোপুরি নিষিদ্ধ শুধু সেই তালিকার কথা আমরা জানি, এর বেশি কিছু নয়৷'' তবে যারা নিয়মিত এসব পার্লারে আসেন তারা এসব নিয়ে চিন্তিত নন৷ কৃত্রিম রঙ দিয়ে নিজেকে রঙিন করতে হবে এই চিন্তায় বিভোর তারা৷ এসব রাসায়নিক পদার্থ তাদের কোন ক্ষতি করবে কিনা তা তারা জানতেও চান না৷ সবাই বিশ্বাস করেন সব কিছুই ঠিক আছে৷ পার্লারের মালিকরা দাম দিয়ে ভাল রঙ বা কালি কিনতে চাননা৷ যেভাবেই হোক অল্প বিনিয়োগে চাই বিশাল মুনাফা৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "উল্কি", "ট্যাটু", "ক্ষতিকর", "হেল ইয়াহ", "ছাত্র-ছাত্রী", "গায়ক-গায়িকা" ],
  "automaticKeyPhrases" : [ "" ]
}