{
  "docID" : 13282,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতির-বিরুদ্ধে-আন্নার-অনশন-আন্দোলনের-অভিঘাত/a-15350690",
  "title" : "দুর্নীতির বিরুদ্ধে আন্নার অনশন - আন্দোলনের অভিঘাত",
  "date" : "29.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি ইস্যুতে আন্না হাজারে গতকাল তাঁর অনশন ভঙ্গ করেন৷ এই আন্দোলনের পরবর্তি অভিঘাত নিয়ে মূল্যায়ন চলেছে সামাজিক ও রাজনৈতিক স্তরে৷ প্রশ্ন উঠেছে আন্নার আন্দোলন কী ভবিষ্যতে একটা সংবিধান বহির্ভূত মঞ্চ হয়ে দাঁড়াবে? দুর্নীতির বিরুদ্ধে লড়াই-এর প্রথম রাউন্ডে আন্না হাজারে জিতে গিয়ে পরের লড়াই-এর ডাক দিয়েছেন৷ এবার নির্বাচনি প্রক্রিয়ার সংস্কার৷ বিচার বিভাগের সংস্কার৷ তারপর কৃষক ও শ্রমিক শ্রেণির অবস্থার পরিবর্তন৷ এমনি করে দেশের গোটা ব্যবস্থার পরিবর্তনের ডাক দিয়ে তাঁর যে লড়াই শুরু, তা অর্জিত না হওয়া পর্যন্ত তিনি থামবেন না৷ গণ সংসদ দিল্লির সংসদের চেয়ে বড় - এমনটাই বল্লেন প্রবীণ গান্ধীবাদি আন্না৷ তবে লড়াই চলবে অহিংস পথে৷ এতে অশনি সঙ্কেত দেখছেন শাসক ও অন্য রাজনৈতিক দল৷ আন্নার আন্দোলন কী ভবিষ্যতে একটা সংবিধান বহির্ভূত মঞ্চে পরিণত হবে? এই প্রসঙ্গে দিল্লির ইন্দিরা গান্ধী মুক্ত বিশ্ববিদ্যালয়ের সমাজ বিজ্ঞানের অধ্যাপক স্বরাজ বসু ডয়চে ভেলেকে বলেন, ‘‘গণ আন্দোলনের সঙ্গে সংসদ বা সংবিধানের কোন বিরোধ নেই৷ দুর্নীতির বিরুদ্ধে মানুষের মনে যে ক্ষোভ জমা ছিল বা দেশের সাংবিধানিক পরিকাঠামো মানুষের আশা-আকাঙ্খাকে ঠিকমত প্রতিফলিত করতে না পারায়, আন্নার নেতৃত্বে গণ আন্দোলন স্বতঃস্ফুর্তভাবে উঠে এসেছে৷ এই আন্দোলন সংসদের ওপর একটা চাপ সৃষ্টি করেছে৷ সাংসদদের সচেতন করে তুলেছে৷ ভবিষ্যতে জনগণের ক্ষোভকে তাঁরা উপেক্ষা করতে সাহস পাবেনা৷ কারণ, সংসদকে চ্যালেঞ্জ করা হয়নি৷ আন্নার নির্বাচনি সংস্কারের মধ্যে আছে ‘রাইট টু রিজেক্ট' এবং ‘রাইট টু রিকল'৷ অর্থাৎ ভোটে কোনো উপযুক্ত বা মনোমত প্রার্থী না পেলে, ভোট না দেবার অধিকার৷ কোন কেন্দ্রের সংখ্যাগরিষ্ঠ মানুষ যদি সেই কেন্দ্রে সব প্রার্থীকে অপছন্দ করে, তাহলে সেই কেন্দ্রের নির্বাচন বাতিল হয়ে যাবে৷ সেক্ষেত্রে ভবিষ্যতে শুধু সৎ, যোগ্য প্রার্থীরাই দাঁড়াবেন৷ পাশাপাশি, নির্বাচিত প্রতিনিধি যদি তাঁর দায়িত্ব পালনে ব্যর্থ হন, তাহলে সেই প্রার্থীকে ফিরিয়ে নেবার অধিকার থাকবে ভোটদাতাদের৷ আন্নার রোডম্যাপ, গ্রাম স্তরে গ্রামসভা, শহর স্তরে মহল্লা সভার মাধ্যমে আইন প্রণয়নে জনগণের সরাসরি অংশগ্রহণ৷ দুই স্তরের মানুষের সঙ্গে কথা বলে জন প্রতিনিধি সংসদে বা বিধানসভায় প্রস্তাবিত আইনের পক্ষে বা বিপক্ষে বক্তব্য রাখবেন৷ অন্যদিকে, আন্নাকে রাখা হয়েছে ডাক্তারদের বিশেষ চিকিৎসাধীনে৷ তাঁর অবস্থার ধীরে ধীরে উন্নতি হচ্ছে বলে ডাক্তাররা জানিয়েছেন৷ আরো কয়েকদিন তাঁকে হাসপাতালে রাখা হবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নির্বাচনি", "হাজারে", "সংস্কার", "দুর্নীতি", "আন্না", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}