{
  "docID" : 13283,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/র্নীতি-বিরোধী-লোকপাল-ইস্যুর-রফাসূত্র-নিয়ে-ধন্ধ-কাটেনি/a-15346021",
  "title" : "র্নীতি বিরোধী লোকপাল ইস্যুর রফাসূত্র নিয়ে ধন্ধ কাটেনি",
  "date" : "26.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আন্না হাজারের জন লোকপালসহ লোকপাল বিলের ৩টি খসড়া নিয়ে সংসদে আলোচনা শুরু হয় আজ৷এর প্রেক্ষিতে আন্নাকে অনশন তুলে নেবার অনুরোধ করা হয়৷কিন্তু তিনি তাতে রাজি হননি৷এদিকে দুর্নীতি বিরোধী ইস্যুতে সংসদে আজ মুখ খুললেন রাহুল গান্ধী৷ দুর্নীতি বিরোধী লোকপাল বিল নিয়ে রীতিমত ধোঁয়াশা রয়ে গেছে৷ সংসদের ভেতরে বাইরে নানা মুনির নানা মত৷ ক্ষণে ক্ষণে বদলাচ্ছে পরিস্থিতি৷ সর্ব সম্মত রাজনৈতিক ঐকমত্য হয়নি৷আন্না শিবিরেও অনশন নিয়ে কিছু মতভেদ দেখা দিয়েছে৷এই মুহূর্তে নিশ্চিত করে কিছু বলা যাচ্ছেনা পরিস্থিতি শেষপর্যন্ত কোথায় গিয়ে দাঁড়াবে৷ আন্নার দাবি মত প্রধানমন্ত্রী ড. মনমোহন সিং আন্নার জন লোকপাল খসড়াসহ অন্য দুটি খসড়া নিয়ে আজ সংসদে আলোচনার শর্তে আন্নাকে অনশন তুলে নেবার কথা বলেছিলেন৷ সেইমত  আজ সংসদে আলোচনা শুরুও হয়৷ কিন্তু আন্না হাজারের শর্ত, আলোচনাই যথেষ্ট নয় ৷ সরকার তাঁর কিছু দাবি মানতে সম্মত হলেও যে তিনটি দাবিতে  রাজি হয়নি সেই তিনটি দাবি সম্বলিত প্রস্তাব সংসদে পাশ করানো হলে, তবেই তিনি অনশন ভঙ্গ করবেন৷ সেই তিনটি দাবি কী ? আমলাতন্ত্রের নীচু তলাকে লোকপাল বিলের আওতায় আনা, রাজ্যস্তরে লোকায়ুক্ত নিয়োগ এবং নাগরিক সনদ অর্থাৎ জনগণের প্রতি দায়বদ্ধতার ধারা৷ সরকারের বক্তব্য, এবিষয়ে সংসদে সর্বসম্মতি হবে কিনা তা ঠিক করবে সংসদ৷ মোটকথা সংসদকে পাশ কাটিয়ে কিছু করা সম্ভব নয়৷ এদিকে দুর্নীতি ইস্যুতে সংসদে এই প্রথম মুখ খুললেন কংগ্রেস সাধারণ সম্পাদক রাহুল গান্ধী৷ তাঁর বক্তব্য,দুর্নীতি দূর করতে একটা বিল পাশ করাই যথেষ্ট নয়৷ এজন্য দরকার ব্যবস্থা গ্রহণের ব্যাপক কাঠামো৷ লোকপাল বিল আইনি কাঠামোর একটা পদক্ষেপ মাত্র৷ অন্যান্য ক্ষেত্রে দরকার অনুরূপ আইন৷ যেমন, নির্বাচনে ও রাজনৈতিক দলগুলিকে সরকারি অর্থ সাহায্য, জমি ও খনি অধিগ্রহণ আইন, কর নীতির সংস্কার ইত্যাদি৷ সর্বোপরি লোকপাল প্রতিষ্ঠানকে নির্বাচন কমিশনের মত এক সাংবিধানিক প্রতিষ্ঠানে পরিণত করা যা শুধু সংসদের কাছেই দায়বদ্ধ থাকবে, এমনটাই মত রাহুল গান্ধীর৷ আন্না সহযোগীরা রাহুলের বক্তব্যকে হতাশাজনক  বললেও লোকপাল সংস্থাকে সাংবিধানিক প্রতিষ্ঠান করার চিন্তাকে সমর্থন করেন৷ তবে তাঁরা বলেন, আন্নার অনশনের ১১ দিনের মাথায় চলতি পরিস্থিতিতে সরকারের কী করা উচিত সেটা রাহুলের আগে ভাবতে হবে৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সংসদ", "বিল", "আন্না", "দুর্নীতি", "লোকপাল" ],
  "automaticKeyPhrases" : [ "" ]
}