{
  "docID" : 13287,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ঝুলে-রইলো-লোকপাল-বিল-ইস্যুর-সমাধান/a-15343482",
  "title" : "ঝুলে রইলো লোকপাল বিল ইস্যুর সমাধান",
  "date" : "25.08.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "লোকপাল বিল নিয়ে অচলাবস্থা কাটাতে প্রধানমন্ত্রী মনমোহন সিং আজ সংসদে গ্রহণযোগ্য এক রফাসূত্র দিলেন আন্না শিবিরকে৷ তিনটি খসড়া নিয়ে সংসদে আলোচনার পর তা পাঠানো হবে সংসদীয় স্থায়ী কমিটির কাছে৷ গতকাল সর্ব দলীয় বৈঠকের পর অচলাবস্থা কাটাতে প্রধানমন্ত্রী ড. মনমোহন সিং আজ সংসদে নতুন এক সমাধান সূত্রের বার্তা দিলেন আন্না শিবিরকে৷ বললেন লোকপাল বিলের তিনটি খসড়া নিয়ে সংসদে আলোচনার পর তা পাঠানো হবে সংসদীয় স্থায়ী কমিটির কাছে৷ আন্নার জন লোকপালবিলকে যথাযথভাবে বিবেচনা করা হবে৷ তিনটি খসড়ার একটি সরকারের একটি আন্নার জন লোকপাল বিলের এবং অপরটি সমাজসেবী  অরুণা রায়ের৷ সংসদীয় কমিটি সবগুলি খতিয়ে দেখবে৷ সেক্ষেত্রে জন লোকপাল বিল পরিমার্জনের সুযোগ থাকবে৷ পাশাপাশি সরকারের সীমাবদ্ধতা এবং সাংবিধানিক এক্তিয়ারের মধ্যে থেকে সরকার কতটা এগোতে পারেন তা বোঝাতে আন্না শিবিরের সঙ্গে নতুন করে আলোচনার কথা বলেন প্রধানমন্ত্রী৷ সরকারের তরফে প্রধানমন্ত্রী এবং সংসদের পক্ষে লোকসভার স্পিকার আন্নাকে অবিলম্বে অনশন তুলে নেবার আবেদন জানান৷ আন্নাএখনো পর্যন্ত তাঁর দাবিতে অনড়৷ সরকারের লোকপাল বিল তুলে নিয়ে জন লোকপাল বিল পেশ করতে হবে এবং সংসদের চলতি অধিবেশনেই তা পাশ করাতে হবে৷ সরকার পক্ষ বলেছে সময়সীমা বেঁধে দেয়া সম্ভব নয়৷ আন্নার জন লোকপাল বিল সম্পর্কে কোলকাতা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের অধ্যাপক সমীর দাস ডয়চে ভেলেকে জানান, দুর্নীতি রোধে এই বিলের একটা বড় ভূমিকা আছে সন্দেহ নেই৷ কিন্তু জন লোকপাল বিল দিয়েই সব দুর্নীতির সমাধান করা যাবেনা৷এর সঙ্গে আনুষঙ্গিক অনেক কিছু দরকার বিশেষ করে আন্দোলনের মাধ্যমে নাগরিকদের ক্রমাগত দুর্নীতি সম্পর্কে সচেতনতা বাড়াতে হবে৷ জন লোকপাল বিল একটা খসড়া৷ এর পরিমার্জন দরকার৷ সংসদ ও সংবিধানের অধিকার ও ক্ষমতা সর্বোচ্চ, এ বিষয়ে অধ্যাপক দাসের মত হলো, আইন প্রণেতা হিসেবে সংসদের ক্ষমতা সর্বোচ্চ কিন্তু এটাও ঠিক তাতে নাগরিক সমাজের একটা কন্ঠস্বর থাকবে৷ গণতন্ত্র স্রেফ সংসদীয় কাজকর্মে সীমাবদ্ধ থাকবে এর বাইরে তার ছিঁটেফোঁটাও থাকবেনা বা নাগরিক সমাজের ভূমিকা থাকবেনা তা মানা যায়না৷ তবে সাংসদদের চাপ দিয়ে কাজ করানোটা সব সময় ঠিক না হতে পারে এক্ষেত্রে  কিন্তু আন্না চাপ সৃস্টি না করলে ৪১ বছর ধরে পড়ে থাকা লোকপাল বিল নিয়ে সরকার নড়েচড়ে বসতো না, মনে করেন তিনি৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল ফারূক  ",
  "manualKeyPhrases" : [ "বিল", "আন্না", "লোকপাল", "মনমোহন", "সিং" ],
  "automaticKeyPhrases" : [ "" ]
}