{
  "docID" : 1328,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানসিকতাতেই-লুকিয়ে-শিশুর-প্রতি-সহিংসতা-বীজ/a-19055958",
  "title" : "‘মানসিকতাতেই লুকিয়ে শিশুর প্রতি সহিংসতা বীজ'",
  "date" : "18.02.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে শিশু হত্যা এবং শিশুর প্রতি নির্মমতা বেড়েই চলছে৷ কঠোর আইন করেও কমানো যাচ্ছে না শিশুর প্রতি অমানবিক আচরণ৷ এ সব শিশু হত্যা বা শিশু নির্যাতনে আত্মীয়-স্বজন, এমনকি পরিবারের সদস্যরাও জড়িয়ে পরছেন৷ গত শুক্রবার রাজশাহীর পবা উপজেলায় দুই স্কুল ছাত্রকে চুরির অপবাদ দিয়ে মধ্যযুগীয় কায়দায় নির্যাতন করা হয়৷ সেই নির্যাচনের ভিডিও ছড়িয়ে পড়ে সামাজিক যোগাযোগের মাধ্যমে৷ সারাদেশের মানুষ আবারো স্তম্ভিত হয় শিশু নির্যাতনের এমন চিত্র দেখে৷ কিন্তু এর মাত্র পাঁচদিনের মধ্যে, অর্থাৎ বুধবার, ঘটে যায় আরো এক মর্মান্তিক ঘটনা৷ হবিগঞ্জে চারটি শিশুর লাশ উদ্ধার করা হয় মাটির নীচ থেকে৷ প্রাথমিকভাবে জানা যায়, শত্রুতার জের ধরেই এই চার শিশুকে হত্যার পর তাদের লাশ বালু দিয়ে মাটির নীচে লুকিয়ে রাখা হয়৷ এ মাসের শুরুতে ঢাকার কেরানীগঞ্জের স্কুলছাত্র আবদুল্লাহকে অপহরণ করে হত্যা করে লাশ ঘরের ভেতরে লুকিয়ে রাখা হয়েছিল৷ গাজীপুরে অপহরণের পর হত্যা করা হয়েছিল সোলায়মান নামে আরো এক শিশুকে৷ তার কিছুদিন আগেই পাবনার ঈশ্বরদীতে দুই শিশুকে বিষ খাইয়ে আত্মহত্যা করেছিলেন মা৷ এর মধ্যে একটি শিশু মারা যায়৷ বাংলাদেশ শিশু অধিকার ফোরামের তথ্য অনুযায়ী, চলতি বছরের জানুয়ারি মাসে সারা দেশে অন্তত ২৯টি শিশুকে হত্যা করা হয়েছে৷ অডিও শুনুন 02:36 ‘পুলিশ, বিচার ব্যবস্থা, সামাজিক পরিস্থিতি – কোনোটাই শিশুর পক্ষে নয়’ এর আগেও গত বছরের ৮ জুলাই সিলেটের কুমারগাঁওয়ে চুরির অভিযোগ তুলে ১৩ বছরের শিশু রাজনকে পিটিয়ে হত্যা করা হয়৷ সেই হত্যার ভিডিও ইন্টারনেটে ছড়িয়ে পড়লে দেশব্যাপী তোলপাড় ও ক্ষোভের সৃষ্টি হয়৷ এরপর মাস না ঘুরতেই ৩ আগস্ট খুলনার টুটপাড়া কবরখানা মোড়ে এক ওয়ার্কশপে মোটর সাইকেলে হাওয়া দেওয়া কমপ্রেসার মেশিনের মাধ্যমে পায়ুপথে হাওয়া ঢুকিয়ে হত্যা করা হয় ১২ বছরের শিশু রাকিব হাওলাদারকে৷ ইতিমধ্যে অবশ্য এই দুই শিশু হত্যার ঘটনায় পৃথকভাবে ছ'জনকে মৃত্যুদণ্ড এবং ছ'জনকে যাবজ্জীবনসহ বিভিন্ন মেয়াদে কারাদণ্ড দেওয়া হয়েছে৷ জানা যায়, গত চার বছরে দেশে ১ হাজার ৮৫টি শিশুকে হত্যা করা হয়েছে৷ পারিবারিক কলহ, সম্পত্তি নিয়ে বিরোধ, ব্যক্তিগত লোভ অথবা স্বার্থ আদায়ের অস্ত্র হিসেবে শিশুদের ব্যবহার করা হয়েছে, হচ্ছে৷ বাংলাদেশ শিশু অধিকার ফোরামের চেয়ারম্যান এমরানুল হক চৌধুরী ডয়চে ভেলেকে বলেন, ‘‘আমাদের সমাজ একটি ট্রানজিশনাল পিরিয়ড পার করছে৷ কিন্তু মানবিকতা বা মানবতাবোধ উন্নত হচ্ছে না৷ শিশুরা দুর্বল বলে স্বার্থ আদায়ের জন্য তাদের নির্যাতন এবং হত্যা করা হচ্ছে৷ আমাদের মূল্যবোধের চরম অবক্ষয় ঘটেছে৷ আর এর সঙ্গে কাজ করছে বিচারহীনতা৷'' অডিও শুনুন 03:15 ‘শিশুরা দুর্বল বলে স্বার্থ আদায়ের জন্য তাদের নির্যাতন এবং হত্যা করা হচ্ছে’ তিনি বলেন, ‘‘মানুষ এক ধরনের ‘কর্পোরেট কালচার'-এর প্রভাবে স্বার্থের জন্য যে কোনো কিছু করছে৷ শিশু হলো তাদের সহজ শিকার৷ কঠোরভাবে আইন প্রয়োগের মাধ্যমে এর পরিবর্তন আনতে হবে৷ পুলিশকে শিশুবান্ধব হতে হবে৷ শিশুবান্ধব হতে হবে সমাজ এবং সমাজের মানুষকে৷ তা না হলে পরিস্থিতির কোনো উন্নতি হবে না৷'' রাজশাহীর দুই স্কুল ছাত্রকে নির্যাতনের মামলায় আটকরা গ্রেপ্তারের একদিন পরই জামিনে ছাড়া পেয়ে যায়৷ পুলিশ দুর্বল ও ভুল ধারায় মামলা করার ফলেই এমনটা হয়৷ আর হবিগঞ্জের চার শিশু নিখোঁজ হওয়ার পর তাদের অভিভাবকরা থানায় অভিযোগ করলেও, পুলিশ নাকি কোনো আগ্রহ দেখায়নি৷ অবশেষে সেই চারজনের লাশই উদ্ধার করা হলো৷ ঢাকা বিশ্ববিদালয়ের আইন ও অপরাধ বিজ্ঞানের অধ্যাপক শেখ হাফিজুর রহমান কার্জন বলেন, ‘‘এ ঘটনা এটাই প্রমাণ করে যে, আমাদের মানসিকতাতেই শিশুদের প্রতি অবহেলার বীজ রয়েছে৷ পুলিশ, বিচার ব্যবস্থা, সামাজিক পরিস্থিতি – কোনোটাই শিশুর পক্ষে নয়৷ আইন আছে, কিন্তু তাতে কাজ হচ্ছে না৷ আমাদের মানসিকতায় আছে শিশুর প্রতি বেআইনি আচরণ৷'' তাঁর কথায়, ‘‘শিশুরা তাদের পরিবার এবং নিকটজনের কাছ থেকেই সবচেয়ে বেশি সহিংতার শিকার হয়৷ এমনটা হলে বাইরের লোকজন তাদের প্রতি কী আচরণ করবে? এটা শিশুদের প্রতি আমাদের সহিংস মানসিকতারই প্রমাণ৷'' শিশুর প্রতি সংসহিসতা রোধে আমাদের কী ভূমিকা থাকতে পারে? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "এমরানুল হক চৌধুরী", "শিশু হত্যা", "শেখ হাফিজুর রহমান কার্জন", "হত্যা", "শিশু অধিকার", "লাশ" ],
  "automaticKeyPhrases" : [ "" ]
}