{
  "docID" : 13297,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নির্বাচনের-পর-কি-হবে-আলোচনা-এখন-তাই-নিয়েই/a-17339671",
  "title" : "নির্বাচনের পর কি হবে – আলোচনা এখন তাই নিয়েই",
  "date" : "03.01.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "৫ই জানুয়ারির নির্বাচনের পর, সব দল নিয়ে কি আবারো নির্বাচন হবে? না, পুরো মেয়াদ পূরণ করতে চাইবে সরকার? সহিংসতা বাড়বে? না, পরিস্থতি নিয়ন্ত্রণে আনা যাবে? অবরোধ কাজে না আসায়, নির্বাচন পরবর্তী পরিস্থিতি নিয়েই ভাবছে বিএনপি৷ বিরোধী দল বিহীন নির্বাচনের আর মাত্র এক দিন বাকি৷ এই নির্বাচন প্রতিহত করতে অবরোধ যে কাজে আসছে না, তা বুঝে গেছে বিএনপি৷ তাই তারা এখন জেলায় জেলায় হরতাল ডাকছে নির্বাচন প্রতিহত করতে৷ এরই মধ্যে নির্বাচনের দিন ৫ই জানুয়ারি পাঁচটি জেলায় হরতাল ডাকা হয়েছে৷ জানা গেছে, যেসব জেলায় নির্বাচন হবে সেসব জেলায় শনিবারের মধ্যেই হরতালের আহ্বান করবে বিরোধী দল৷ এদিকে নির্বাচনের আগে কয়েকটি ভোটকেন্দ্রে আগুন দেয়া হয়েছে৷ ঢাকা ও ঢাকার বাইরে বাসে-ট্রাকে আগুন ও পেট্রোল বোমা ছোড়ার ঘটনাও ঘটেছে৷ দিনাজপুরে একটি ট্রাকে পেট্রোল বোমা হামলায় দু'জন নিহত হয়েছেন৷ মার্কিন যুক্তরাষ্ট্র বলেছে, বাংলাদেশে অবাধ, সুষ্ঠু এবং গ্রহণযোগ্য নির্বাচনের জন্য কোনো রাজনৈতিক দল যথাযথ পদক্ষেপ নেয়নি৷ এটা ভালো লক্ষণ নয় বলে মনে করে দেশটি৷ মার্কিন পররাষ্ট্র দপ্তরের প্রেস উইং-এর মুখপাত্র মারি হারফ নিয়মিত প্রেস ব্রিফিংয়ে বলেছেন, সহিংসতা কোনোভাবেই যুক্তরাষ্ট্রের কাছে গ্রহণযোগ্য নয়৷ এছাড়া, নির্বাচনের পরও সহিংসতা অব্যাহত থাকার আশঙ্কায় বাংলাদেশের নির্বাচন কমিশন সেনা অবস্থান দীর্ঘায়িত করতে চায়৷ ৯ই জানুয়ারির পর সেনা প্রত্যাহারের কথা থাকলেও তাদের আরো বেশি সময় রাখা হতে পারে৷ সুশাসনের জন্য নাগরিক সুজন-এর সম্পাদক ড. বদিউল আলম মজুমদার ডয়চে ভেলেকে বলেন, ৫ই জানুয়ারির নির্বাচনের পর দেশে সহিংসতা আরো বাড়বে৷ কারণ বিরোধী দল তখন আরো মরিয়া হয়ে উঠবে খুব দ্রুত আরেকটি নির্বাচনের জন্য৷ তিনি বলেন, সরকার এখন একাদশ সংসদ নির্বাচন নিয়ে সংলাপ হবে বললেও সেই নির্বাচন কবে হবে, তা বলছে না৷ ৫ই জানুয়ারির পর নতুন সরকার যদি বলে যে তারা পাঁচ বছর পরই নির্বাচন দেবে, তাহলে অবাক হওয়ার কিছু থাকবে না৷ তবে তিনি মনে করেন, ৫ই জানুয়ারির নির্বাচনের পর সহিংসতার পাশাপাশি দ্রুত সব দলকে নিয়ে আরেকটি নির্বাচনের জন্য আন্তর্জাতিক সম্প্রদায় চাপ সৃষ্টি করবে৷ বলা বাহুল্য, সেই চাপে কাজ না হলে আন্তর্জাতিক অসহযোগিতার মুখে পড়তে পারে সরকার৷ কারণ তারা এই নির্বাচনকে গ্রহণযোগ্য মনে করে না৷ তাই আন্তর্জাতিক সমাজ নতুন সরকারকে কতটুকু গ্রহণ করবে, তা এখন দেখার বিষয়৷ জাতীয় নির্বাচন পর্যবেক্ষক পরিষদ বা জানিপপ-এর চেয়ারম্যান অধ্যাপক ড. নাজমুল আহসান কলিমুল্লাহ-ও মনে করেন যে, নতুন সরকার পাঁচ বছরই থাকতে চাইবে৷ আর বিরোধী দল তার বিরুদ্ধে শক্ত অবস্থান নিতে পারবে বলে তিনি মনে করেন না৷ তাঁর মতে, নতুন সরকার শপথ নেয়ার পর সহিংসতা কমে এসে পরিস্থিতি স্বাভাবিক হয়ে আসবে৷ এ রকম ভাবার কারণ জানতে চাইলে ড. কলিমুল্লাহ বলেন, বিরোধী দল কার্যকর রাজনৈতিক প্রতিরোধ গড়ে তুলতে ব্যর্থ হয়েছে৷ ব্যর্থ হয়েছে রাজনৈতিক সক্ষমতা প্রমাণ করতে৷ বিএনপি এবং জামায়াতের কর্মসূচিতে নেতা-কর্মীরা মাঠে না থেকে সহিংসতার মাধ্যমে সফল হতে চেয়েছে৷ যা তাদের নেতৃত্বের ব্যর্থতার একটা বড় প্রমাণ৷ এই নেতৃত্ব নির্বাচনের পর তাই নতুন করে সরকারের বিরুদ্ধে রাজনৈতিক প্রতিরোধ গড়ে তুলতে সক্ষম হবে বলে তিনি মনে করেন না৷ তিনি উল্লেখ করেন যে, মার্কিন যুক্তরাষ্ট্রও সহিংসতার বিরুদ্ধে কঠোর মনোভাব প্রকাশ করেছে৷ বর্তমান ৯ম জাতীয় সংসদের মেয়াদ আছে ২৪শে জানুয়ারি পর্যন্ত৷ তাই ৫ই জানুয়ারি নির্বাচন হলেও নতুন সরকার হঠিত হবে ২রা জানুয়ারি পর৷ ড. কলিমুল্লাহ মনে করেন, ২৪ জানুযারি পর্যন্ত নির্বাচন কমিশন সেনাবাহিনীকে মাঠে রাখতে পারে৷ তবে এরপর নতুন সরকার কোন দিকে যায়, তা দেখার বিষয়৷",
  "manualKeyPhrases" : [ "প্রতিহত", "আগুন", "সহিংসতা", "নির্বাচন", "বিরোধী দল", "হরতাল" ],
  "automaticKeyPhrases" : [ "" ]
}