{
  "docID" : 13291,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোর্শেদ-খানের-বিরুদ্ধে-চার্জশিট-দিচ্ছে-দুদক/a-17879869",
  "title" : "‘মোর্শেদ খানের বিরুদ্ধে চার্জশিট দিচ্ছে দুদক’",
  "date" : "27.08.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "হংকংয়ে ৩২১ কোটি টাকা পাচারের মামলায় সাবেক পররাষ্ট্রমন্ত্রী ও বিএনপি নেতা এম মোর্শেদ খানের বিরুদ্ধে শীঘ্রই চার্জশিট দেবে দুর্নীতি দমন কমিশন (দুদক)৷ দুদক-এর চেয়ারম্যান মো. বদিউজ্জামান মঙ্গলবার সাংবাদিকদের কাছে এ কথা জানান৷ মঙ্গলবার সকালে মোর্শেদ খান ও তাঁর ছেলে ফয়সাল মোর্শেদ খানকে দু'ঘণ্টা জিজ্ঞাসাবাদ করে দুদক৷ দুদক-এর সিনিয়র উপ-পরিচালক মীর জয়নুল আবেদনী শিবলী তাঁদের জিজ্ঞাসাবাদ করেন৷ গত বছরের ৩১শে ডিসেম্বর হংকংয়ে ৩২১ কোটি টাকা পাচারের অভিযোগে দুদক-এর উপ-পরিচালক মনিরুজ্জামান মানি বাদি হয়ে রাজধানীর গুলশান থানায় লন্ডারিং আইনে মামলাটি করেন৷ মামলায় মোর্শেদ খান ছাড়াও তাঁর স্ত্রী নাসরিন খান এবং ছেলে ফয়সাল মোর্শেদ খানকেও আসামী করা হয়৷ দুদক চেয়ারম্যান মো. বদিউজ্জামান বলেন, ‘‘মামলাটির তদন্ত প্রায় শেষ পর্যায়ে রয়েছে৷ তদন্তের স্বার্থেই মামলার অভিযুক্ত মোর্শেদ খান ও তাঁর ছেলে ফয়সাল মোর্শেদ খানকে জিজ্ঞাসাবাদ করা হয়েছে৷ তদন্তে তাঁদের বিরুদ্ধে আনা অভিযোগের সত্যতা মিলেছে৷ তাই শিগগিরই তাঁদের বিরুদ্ধে আদালতে চার্জশিট দাখিল করা হবে৷ মঙ্গলবার সকাল সাড়ে ১০টা থেকে দুপুর ১২টা পর্যন্ত টানা দুই ঘণ্টা তাঁদের দু'জনকে জিজ্ঞাসাবাদ করা হয়৷'' জিজ্ঞাসাবাদ শেষে বেরিয়ে যাওয়ার সময় মোর্শেদ খান সাংবাদিকদের বলেন, ‘‘কেবল আইনের প্রতি সম্মান দেখাতেই এখানে এসেছি৷'' অভিযোগের সত্যতা জানতে চাইলে তিনি বলেন, ‘‘আমি আমার বক্তব্য দুদক-কে বলেছি৷ দুদক এখন সেটা খতিয়ে দেখবে৷'' বিএনপির নেতা-কর্মীর বিরুদ্ধে দুদক হয়রানিমূলক মামলা করছে কিনা – জানতে চাইলে তিনি বলেন, ‘‘এটা আপনারা (সাংবাদিকরা) জাস্টিফাই (বিবেচনা) করে দেখুন৷'' পরে সাংবাদিকেরা তাঁকে আরো কিছু প্রশ্ন করলে তিনি আর কোনো প্রশ্নের জবাব না দিয়ে দ্রুত দুদক ছেড়ে চলে যান৷ দুদক-এর সিনিয়র উপ-পরিচালক মীর জয়নুল আবেদনী শিবলী জানান, আসামিরা বিদেশে ব্যাংক হিসাব খোলা এবং ওই হিসাবগুলোতে বৈদেশিক মুদ্রা লেনদেনের ক্ষেত্রে বাংলাদেশ ব্যাংকের কোনো অনুমোদন নেননি৷ আসামিরা বাংলাদেশ ব্যাংকের অনুমোদন ব্যতিরেকে বিদেশে বৈদেশিক মুদ্রা রেখে বেআইনি কার্যকলাপ করেছেন৷ এছাড়া আসামিরা উপার্জিত বৈধ বা অবৈধ অর্থের উত্‍স গোপন রেখে তা অবৈধভাবে বিদেশে পাচার ও সংরক্ষণ করেছেন৷ জয়নুল আবেদনী শিবলী বলেন, মোর্শেদ খান, তাঁর স্ত্রী ও ছেলের মালিকানাধীন ‘ফার ইস্ট টেলিকমিউনিকেশন্স লিমিটেড'-এর নামে হংকং স্ট্যান্ডার্ড চার্টার্ড ব্যাংকে সাতটি মাল্টি কারেন্সি অ্যাকাউন্টের খোঁজ পাওয়া গেছে৷ এর মধ্যে একটি ইউএসডি কারেন্ট অ্যাকাউন্ট, একটি ইউএসডি সেভিংস অ্যাকাউন্ট, চারটি ফিকস্ড ডিপোজিড অ্যাকাউন্ট এবং একটি ইনভেস্টমেন্ট ফান্ড অ্যাকাউন্ট রয়েছে৷ এছাড়া হংকং স্ট্যান্ডার্ড চার্টার্ড ব্যাংকে এম মোর্শেদ খানের নিজের নামে একটি ইউএসডি সেভিংস অ্যাকাউন্ট ও একটি এইচকেডি (হংকং ডলার) সেভিংস অ্যাকাউন্ট রয়েছে৷ একইভাবে হংকং স্ট্যান্ডার্ড চার্টার্ড ব্যাংকে ফয়সাল মোর্শেদ খানের নামে একটি ইউএসডি সেভিংস অ্যাকাউন্ট ও একটি এইচকেডি সেভিংস অ্যাকাউন্ট রয়েছে বলে জানতে পেরেছে দুদক৷ এ সব অ্যাকাউন্টে বিভিন্ন সময় অভিযুক্তরা ৩ কোটি ৯৫ লাখ ৬২ হাজার ৫৪১ মার্কিন ডলার এবং ১ কোটি ৩৬ লাখ ৪৫ হাজার ৫৮৩ হংকং ডলার পাচার করেছেন৷ বাংলাদেশি অর্থে এর পরিমাণ দাঁড়ায় প্রায় ৩২১ কোটি টাকা৷ আসামিরা ২০০১ সাল থেকে ২০১১ সাল পর্যন্ত এ সব অর্থ পাচার করেছেন বলে মামলার এজাহারে উল্লেখ করা হয়েছে৷",
  "manualKeyPhrases" : [ "নেতা", "দুদক", "খান", "বিএনপি", "পররাষ্ট্রমন্ত্রী", "চার্জশিট", "মোর্শেদ" ],
  "automaticKeyPhrases" : [ "" ]
}