{
  "docID" : 13292,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুদকের-তদন্ত-আইওয়াশ-নয়/a-17438670",
  "title" : "‘‘দুদকের তদন্ত ‘আইওয়াশ’ নয়’’",
  "date" : "18.02.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের সাবেক ও বর্তমান মন্ত্রী, সংসদ সদস্য এবং সচিবদের বিরুদ্ধে দুর্নীতি দমন কমিশন বা দুদক-এর অনুসন্ধান ‘আইওয়াশ’ নয়৷ বরং এর ফল যথাসময়ে দেখা যাবে বলে দাবি করেছেন দুদক সচিব মো. ফয়জুর রহমান চৌধুরী৷ সম্প্রতি ‘দুর্নীতিবাজ মন্ত্রী-এমপিদের বিরুদ্ধে দুদক-এর অনুসন্ধান আইওয়াশ' বলে দাবি করে টান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশ বা টিআইবি৷ এর জবাবে সোমবার দুদকের মাসিক ব্রিফিংয়ে ফয়জুর রহমান এমন মন্তব্য করেন৷ দুদক-এর ব্রিফিংয়ের পর টিআইবির নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, ‘‘আমরা দুদক-এর তদন্তকে সরাসরি ‘আইওয়াশ' বলিনি৷ আমরা বলেছি, তাদের তদন্ত যেন আইওয়াশ না হয়৷ কারণ এর আগে আমরা দেখেছি, দুদক ক্ষমতাশালীদের বিরুদ্ধে কখনই তদন্ত করে সফলতা অর্জন করিনি বা ব্যর্থ হয়েছে৷ কিন্তু এবার তাদের অবশ্যই ধন্যবাদ দিতে হবে যে, তারা ক্ষমতাশালীদের বিরুদ্ধে তদন্ত শুরু করেছে৷ এতে মানুষের মধ্যে এক ধরনের প্রত্যাশার সৃষ্টি হয়েছে৷ এটা যেন কোনোভাবেই ধ্বংস না হয়৷ দুদক এবার সঠিক তদন্ত করে ক্ষমতাধরদের বিরুদ্ধে ব্যবস্থা নিতে পারলে দুদক-এর প্রতি মানুষের যে নেতিবাচক ধারণার তৈরি হয়েছে তা অনেকটাই দূর হবে৷ ফয়জুর রহমান চৌধুরী বলেন, ‘‘আমরা অভিযোগের ভিত্তিতে অনুসন্ধান করছি৷ যথাসময়ে এর ফলাফল দেখা যাবে৷ নিরপেক্ষভাবেই দুদক-এর অনুসন্ধান ও তদন্ত চলে৷ দুদক আইওয়াশের জন্য কাজ করছে না৷ তাছাড়া দুদক চোখের ডাক্তার নয়, যে আইওয়াশ করবে৷ অপেক্ষা করেন রেজাল্ট পাবেন৷'' কিন্তু টিআইবি বলেছে, বিভিন্ন জনের ব্যাপারে দুদক যে তদন্ত করে তার রেজাল্ট পাওয়া যায় না৷ বড় অনেকগুলো ঘটনার তদন্ত কোন পর্যায়ে আছে তাও নিশ্চিত করে না দুদক৷ সংশ্লিষ্টরাও বলেছেন, দুদক অনেক দুর্নীতিবাজকে সততার সার্টিফিকেট দিয়ে দিয়েছে৷ ফয়জুর রহমান চৌধুরী বলেন, দুদক গত এক মাসে মন্ত্রী-এমপি-সচিবসহ মোট ১০ জনের বিরুদ্ধে অনুসন্ধান কাজ পরিচালনা করছে৷ এই সংখ্যা আরো বাড়তে পারে৷ তিনি বলেন, যাঁদের বিরুদ্ধে অভিযোগ রয়েছে তাঁরা কখনই তাঁদের দোষ স্বীকার করবেন না৷ তবে দুদকে অভিযোগ প্রমাণিত হলে সত্য বেরিয়ে আসবে৷ গত দশম জাতীয় সংসদ নির্বাচনের সময় নির্বাচন কমিশনে দেয়া বিগত সরকারের মন্ত্রী-সাংসদের হলফনামার তথ্যের ভিত্তিতে গণমাধ্যমে বিভিন্ন প্রতিবেদন প্রকাশিত হয়৷ নির্বাচনের পর দুদক সাবেক স্বাস্থ্যমন্ত্রী আ ফ ম রুহুল হক, সাবেক গৃহায়ন ও গণপূর্ত প্রতিমন্ত্রী আব্দুল মান্নান খান, সাবেক পানিসম্পদ প্রতিমন্ত্রী মাহবুবুর রহমান, সংসদ সদস্য আসলামুল হক, আবদুর রহমান বদি, এনামুল হক, বিএনপির সাবেক সংসদ সদস্য শহীদউদ্দিন চৌধুরী এ্যানী ও মশিউর রহমান, জামায়াতে ইসলামীর নেতা মিয়া গোলাম পরওয়ার এবং জমিয়তে উলামায়ে ইসলামের মহাসচিব মুফতি মোহাম্মদ ওয়াক্কাসের বিরুদ্ধে সম্পদের অনুসন্ধান শুরু করে৷ তখনই দুদক-এর এই উদ্যোগ লোকদেখানো বলে বিভিন্ন মহল থেকে অভিযোগ ওঠে৷ সাংবাদিকদের প্রশ্নের জবাবে দুদক সচিব বলেন, দুদক বসে নেই৷ নিয়মিতই কাজ করে যাচ্ছে৷ এক পরিসংখ্যান দিতে গিয়ে তিনি বলেন, পাচার করা অর্থ বিদেশ থেকে ফেরত আনার চেষ্টা অব্যাহত আছে৷ গত জানুয়ারি মাসে দুদক-এ মোট ৬১৮টি অভিযোগ জমা পড়েছে৷ এর মধ্যে যাচাই বাছাই করে কমিশন ১১৮টি অভিযোগ গ্রহণ করেছে৷ বিভিন্ন জাতীয় পত্রিকায় প্রকাশিত দুর্নীতি সংক্রান্ত ৪৭টি প্রতিবেদনের মধ্যে ২০টি প্রতিবেদন অনুসন্ধানের জন্য গৃহীত হয়েছে৷ তাছাড়া গত জানুয়ারি মাসে ১৮টি মামলা দায়ের করা হয়েছে৷ এ সব মামলায় ৩৫ জনকে আসামি করা হয়েছে৷ কমিশন জানুয়ারিতে ৩৮টি মামলার চার্জশিট দাখিল করেছে৷ এছাড়া জানুয়ারি মাসে ছয়টি মামলা নিষ্পত্তি হয়েছে৷ এর মধ্যে দুইটি মামলায় সাজা এবং চারটি মামলায় আসামিরা খালাস পেয়েছেন৷",
  "manualKeyPhrases" : [ "দুদক", "টিআইবি", "আইওয়াশ", "মন্ত্রী", "তদন্ত" ],
  "automaticKeyPhrases" : [ "" ]
}