{
  "docID" : 13293,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুদক-আইন-নিয়ে-হাইকোর্টের-রুল/a-17252532",
  "title" : "দুদক আইন নিয়ে হাইকোর্টের রুল",
  "date" : "25.11.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "দুর্নীতি দমন কমিশন বা দুদকের আইনে জজ, ম্যাজিস্ট্রেট এবং সরকারি কর্মকর্তাদের বিরুদ্ধে মামলা করতে সরকারের অনুমতি নেয়ার বিধান কেন বাতিল করা হবে না, তা জানতে চেয়ে সরকারের ওপর রুল জারি করেছে হাইকোর্ট৷ গত ১০ই নভেম্বর দুর্নীতি দমন কমিশন সংশোধন আইন সংসদে পাশ হয়৷ আইনের ৩২ (ক) ধারায় বলা হয়েছে, এই আইনের অধীনে মামলা দায়েরের ক্ষেত্রে ফৌজদারি কার্যবিধির ১৯৭ ধারা আবশ্যিকভাবে পালন করতে হবে৷ এছাড়া ফৌজদারি কার্যবিধির ১৯৭ ধারায় বলা হয় যে, জজ, ম্যাজিস্ট্রেট এবং সরকারি কর্মকর্তা-কর্মচারী কোনো অভিযোগে অভিযুক্ত হলে, আদালত সরকারের অনুমোদন ছাড়া মামলা আমলে নিতে পারবে না৷ আর কোন আদালতে এই মামলার বিচার হবে, তা সরকারই নির্ধারণ করে দেবে৷ আইনটি পাশ হওয়ার পর প্রতিবাদ ওঠে৷ এমনকি দুদক সংবাদ সম্মেলন করে এই আইনের বিরোধিতা করে৷ অবশেষে সোমবার মানবাধিকার সংগঠন ‘হিউম্যান রাইটস অ্যান্ড পিস ফর বাংলাদেশ' দুদক আইনের এই ধারাটি চ্যালেঞ্জ করে হাইকোর্টে রিট করে৷ সোমবারই বিচারপতি কাজী রেজাউল হক এবং বিচারপতি এ বি এম আলতাফ হোসেনের বেঞ্চ শুনানি শেষে আইনটি কেন সংবিধান পরিপন্থি বলে ঘোষণা করা হবে না – তা জানতে চেয়ে চার সপ্তাহের রুল জারি করেন৷ জাতীয় সংসদের স্পিকার, মন্ত্রিপরিষদ সচিব, রাষ্ট্রপতি ও প্রধানমন্ত্রীর কার্যালয়ের সচিব, আইন সচিব এবং জাতীয় সংসদের সচিবকে রুলের জবাব দিতে হবে৷ রিটকারী আইনজীবী মনজিল মোরসেদ ডয়চে ভেলেকে বলেন, দুদকের এই আইনের মধ্য দিয়ে প্রথমত আইনের চোখে ‘দেশের সকল নাগরিক সমান' – সংবিধানের এই স্বীকৃত বিষয়টিকে উপেক্ষা করা হয়েছে৷ শুধু তাই নয়, দুর্নীতি দমন কমিশনের স্বাধীনতাও খর্ব করা হয়েছে৷ কারণ, সরকারি কর্মকর্তার দুর্নীতির প্রমাণ পাওয়া গেলেও দুদক সরকারের অনুমতি ছাড়া তাদের বিরুদ্ধে কোনো ব্যবস্থা নিতে পারবে না৷ তিনি বলেন, সরকার এই আইনের মধ্য দিয়ে দুদককে একটি নখদন্তহীন বাঘে পরিণত করেছে৷ সংবিধানের ২৬ অনুচ্ছেদের সঙ্গে দুদকের এই নতুন আইন সাংঘর্ষিক এবং বাতিলযোগ্য বলে মনে করেন মনজিল মোরসেদ৷ এদিকে টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেকে বলেন, সরকার শেষ সময়ে এসে উদ্দেশ্যমূলকভাবে এই আইনটি পাশ করেছে৷ এই আইন বহাল থাকলে প্রশাসনে দুর্নীতি উত্‍সাহিত হবে৷ তিনি মনে করেন, এই আইন সুশাসন এবং আইনের শাসনের পরিপন্থি৷ কেন না, একই দেশে সাধারণ নাগরিক এবং সরকারি কর্মকর্তাদের জন্য একই অপরাধে দুই রকম বিধান হতে পারে না৷ ড. ইফতেখারুজ্জামান বলেন, তাদের সরকার প্রতিশ্রুতি দিয়েছিল যে সংবিধানের সঙ্গে সাংঘর্ষিক এই আইন পাশ করা হবে না৷ কিন্তু সরকার তার প্রতিশ্রুতি রাখেনি৷ তাই তিনি আশা করেন, সর্বোচ্চ আদালত এই আইন বাতিল করে কমিশনকে স্বাধীনভাবে কাজ করার সুযোগ করে দেবে৷",
  "manualKeyPhrases" : [ "দুদক", "আইন", "ড. ইফতেখারুজ্জামান", "হাইকোর্ট", "রুল", "ফৌজদারি", "টিআইবি", "ম্যাজিস্ট্রেট", "সরকারি" ],
  "automaticKeyPhrases" : [ "" ]
}