{
  "docID" : 13303,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-বিশ্বের-সেরা-মিডিয়া-বিশ্ববিদ্যালয়-গড়ে-তুলতে-চাই/a-16231497",
  "title" : "‘বাংলাদেশে বিশ্বের সেরা মিডিয়া বিশ্ববিদ্যালয় গড়ে তুলতে চাই’",
  "date" : "11.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "আলোকচিত্র মাধ্যমকে ব্যবহার করে সমাজে ইতিবাচক পরিবর্তন আনা, বিদেশে বাংলাদেশ সম্পর্কে ইতিবাচক ধারনা সৃষ্টি এবং অবশ্যই মানবাধিকার সংগঠন হিসেবে কাজ করা - এসবই করেছে দৃক৷ গত ৪ সেপ্টেম্বর প্রতিষ্ঠার ২৩ বছর উদযাপন করেছে দৃক৷ এই উপলক্ষ্যে ডয়চে ভেলেকে দেওয়া একান্ত সাক্ষাৎকারে এই সংগঠনটির বিভিন্ন দিক তুলে ধরেন প্রতিষ্ঠাতা ড. শহিদুল আলম৷ মানবাধিকার নিয়ে কাজ করতে গিয়ে অনেক সময় বাধার মুখে পড়েছেন তিনি এবং তাঁর দল৷ কিন্তু কখনো পিছু হটেননি৷ এই সম্পর্কে ড. আলম বলেন, ‘‘মানবাধিকারের কথা যদি বলেন, তাহলে আমরা নিজেদেরকে একটি ফটোগ্রাফি প্রতিষ্ঠান হিসেবে দেখি না৷ আমরা নিজেদেরকে একটি মানবাধিকার প্রতিষ্ঠান হিসেবে দেখি৷ সমাজে পরিবর্তন আনার কথা ভেবেই আমরা কাজ শুরু করেছি, সামাজিক বৈষম্য দূর করার প্রচেষ্টায় আমরা নিজেদের প্রতিষ্ঠিত করার চেষ্টা করেছি৷'' মানবাধিকার নিয়ে কাজ করতে গিয়ে শারীরিকভাবেও আক্রান্ত হয়েছেন শহিদুল আলম৷ ২০০৬ সালে তাঁকে আটবার ছুরিকাঘাত করে দুর্বত্তরা৷ কেড়ে নেয় তাঁর ক্যামেরা, ল্যাপটপ৷ এই প্রসঙ্গে তিনি বলেন, ‘‘যখন আমাদের সামরিক বাহিনীকে ব্যবহার করা হয় জনগণের উপর অত্যাচারের জন্য, সম্ভবত ২০০৬ সালে, তখন অনেক মানবাধিকার প্রতিষ্ঠান, সংগঠন ক্ষুব্ধ ছিল৷ কিন্তু তারা নিজেরা প্রতিবাদ করার সাহস পায়নি৷ সবাই তখন দৃকের কাছে আসে এবং সম্মিলিতভাবে দৃকের গ্যালারিতে বসে প্রতিবাদ করে৷ সেই ঘটনার পরের দিন আমাকে আটটি চাকু মারা হয়৷ আমার ক্যামেরা, ল্যাপটপ এগুলো নিয়ে যাওয়া হয়৷'' শহিদুল জানান, পরবর্তীতে দৃকে তিব্বত বিষয়ক চিত্র প্রদর্শনীতে বাধা প্রদান করে সরকার৷ ‘ক্রসফায়ার' নিয়ে প্রদর্শনীতেও বাধা দেওয়া হয়৷ সরকারের তরফ থেকে বিভিন্ন সময় এভাবে বাধা পেলেও থেমে থাকেনি দৃক৷ বরং মানবাধিকার প্রতিষ্ঠায় বিভিন্নভাবে নিজেদের কর্মকাণ্ড চালিয়ে গেছে সংগঠনটি৷ ‘ক্রসফায়ার' বিষয়ক প্রদর্শনীটিও করা হচ্ছে ভিন্নভাবে৷ পোস্টার আকারে দেশে-বিদেশে এই প্রদর্শনী করা হচ্ছে এখন৷ দৃকের ভবিষ্যত ‘বিকল্প নেতৃত্ব' নিয়ে ইতিমধ্যে ভাবতে শুরু করেছেন ড. শহিদুল আলম৷ এই প্রতিষ্ঠানটির পেছনে একটি বড় কর্মী দল রয়েছে, জানান তিনি৷ ড. আলম বলেন, ‘‘(দৃকে) বিকল্প নেতৃত্ব দাঁড় করানোই আমাদের প্রধান কাজ এখন৷ পাঠশালাতেও তাই৷ তবে দুটো প্রতিষ্ঠানের ক্ষেত্রেই আরেকটি জিনিস করতে হবে৷ প্রতিষ্ঠান দুটি যাতে সম্পূর্ণ নিজেদের পায়ে দাঁড়াতে পারে, সম্পূর্ণ স্বনির্ভর হতে পারে - সেই চেষ্টা করতে হবে৷'' ভবিষ্যতে বাংলাদেশে একটি পূর্ণাঙ্গ মিডিয়া বিশ্ববিদ্যালয় গড়ে তুলতে চান ড. আলম৷ এই বিশ্ববিদ্যালয় হবে বিশ্বের সেরা মিডিয়া বিশ্ববিদ্যালয়, এমনটাই প্রত্যাশা তাঁর৷ তিনি বলেন, ‘‘আমরা একটি পূর্ণাঙ্গ মিডিয়া বিশ্ববিদ্যালয় হিসেবে নিজেদের দাঁড় করাতে চাই৷ এবং এটি পৃথিবীর মধ্যে সেরা গণমাধ্যম বিষয়ক বিশ্ববিদ্যালয় হবে - যেমনটা আমরা আলোকচিত্রের ক্ষেত্রে হতে পেরেছি - সেটাই আশা করছি৷'' প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শহিদুল আলম", "মানবাধিকার", "ফটোগ্রাফি", "দৃক", "তিব্বত" ],
  "automaticKeyPhrases" : [ "" ]
}