{
  "docID" : 13305,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পদ্মা-সেতু-প্রকল্পে-দুর্নীতি-দেখছে-না-দুদক/a-16063867",
  "title" : "পদ্মা সেতু প্রকল্পে দুর্নীতি দেখছে না দুদক",
  "date" : "01.07.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পদ্মা সেতু প্রকল্পে দুর্নীতির প্রমাণ পায়নি দুর্নীতি দমন কমিশন৷ দুদক চেয়ারম্যান বলেছেন দুর্নীতির অভিযোগ তুলে পদ্মা সেতুর ঋণ বাতিল করা অন্যায্য হয়েছে৷ এদিকে এই ঘটনার জন্য সরকারের পদত্যাগ দাবি করেছেন খালেদা জিয়া৷ পদ্মা সেতু প্রকল্পে দুর্নীতির অভিযোগে বিশ্বব্যাংক ১২০ কোটি মার্কিন ডলারের ঋণ বাতিল করার পরদিন আজ আনুষ্ঠানিক প্রতিক্রিয়া জানাল দুদক৷ বিকেলে দুদক কার্যালয়ে চেয়ারম্যান গোলাম রহমান সংবাদ সম্মেলেনে বলেন, তাদের তদন্তে তারা এখনো পদ্মা সেতু নিয়ে বাংলাদেশের দিক থেকে কোন দুর্নীতির প্রমান পান নি৷ বিশ্ব ব্যাংক দুর্নীতির প্রমান সংক্রান্ত যেসব কাগজপত্র ও তথ্য দেয়ার কথা দাবী করেছে তা দিয়ে দুর্নীতি প্রমান করা যায়না৷ দুদক তার নিজস্ব নীতিমালা ও বিধি অনুয়ায়ি কাজ করে৷ দুর্নীতির তদন্তের ক্ষেত্রে দুদক স্বাধীন এবং প্রভাবমুক্ত৷ তিনি বলেন তবে এখনো তাদের তদন্ত শেষ হয়নি৷ তদন্ত শেষ হলে তার ফলাফল দুদক প্রকাশ করবে৷ দুদক চেয়ারম্যান বলেন, তারা বিশ্ব ব্যাংকের অনুরোধ রক্ষা করেছেন৷ তাদের কাগজপত্র গুরুত্ব দিয়ে বিবেচনা করেছেন৷ তদন্তে তাদের একজন প্রতিনিধিও রাখা হয়েছে৷ এরপরও বিশ্ব ব্যাংক দুদকের বিরুদ্ধে অসহযোগিতার যে অভিযোগ তুলেছে তা গ্রহনযোগ্য নয়৷ বিষয়টি চিঠি দিয়ে বিশ্ব ব্যাংককে জানান হবে৷ তিনি বলেন বিশ্ব ব্যাংক পদ্মা সেতু প্রকল্পে ঋণ দেবে কি দেবে না সেটা ভেবে দুদক কাজ করেনা৷ দুদক তার কাঠামোর মধ্যে দুর্নীতির তদন্ত এবং অনুসন্ধান করে৷ এক্ষেত্রেও তার ব্যাতিক্রম নয়৷ঃ সংবাদ সম্মেনে দুদকের প্রধান আইনজীবী আনিসুল হক বলেন বিশ্বব্যাংক বাংলাদেশের পদ্মা সেতু প্রকল্পে ঋণ দেবেনা এই সিদ্ধান্ত বাস্তবায়ন করতেই দুর্নীতির অভিযোগ তুলেছে৷ তারা যে কাগজপত্র দিয়েছে তাতে কয়েকজনের নামের তালিকা ছাড়া আর কিছুই নেই৷ এদিকে যোগাযোগমন্ত্রী ওবায়দুল কাদের বলেছেন, বিকল্প অর্থায়নে পদ্মা সেতুর কাজ হবে৷ তাতে বিশ্ব ব্যাংকের চেয়ে খরচ আরো কম হবে৷ তিনি বলেন বিশ্ব ব্যাংকের তৎপরতা বুঝতে পেরে সরকার আগে থেকেই বিকল্প ব্যবস্থা করেছে৷ অন্যদিকে বিরোধী দলীয় নেতা বেগম খালেদা জিয় চট্টগ্রামে বলেছেন লজ্জা থাকলে এই সরকারের দুর্নীতির দায় নিয়ে পদত্যাগ করা উচিত৷ তিনি বলেন বিএনপি ক্ষমতায় গেলে দুর্নীতিবাজদের বিচার করবে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "দুদক", "আনিসুল হক", "বিশ্ব ব্যাংক", "দুর্নীতি", "পদ্মা সেতু" ],
  "automaticKeyPhrases" : [ "" ]
}