{
  "docID" : 13315,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাষ্ট্রায়ত্ত-ব্যাংকগুলোর-দুর্নীতি-কেলেঙ্কারিতে-উদ্বেগ/a-16227174",
  "title" : "রাষ্ট্রায়ত্ত ব্যাংকগুলোর দুর্নীতি কেলেঙ্কারিতে উদ্বেগ",
  "date" : "08.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশ কৃষি ব্যাংকের চেয়ারম্যান খন্দকার ইব্রাহিম খালেদ বলেছেন, রাষ্ট্রায়ত্ত ব্যাংকগুলো দুর্নীতিতে নিমজ্জিত৷ সম্প্রতি যে অর্থ কেলেঙ্কারির ঘটনা ঘটেছে তাতে রাজনৈতিক বিবেচনায় নিয়োগ পাওয়া পরিচালকদের সংশ্লিষ্টতা রয়েছে৷ তিনি ক্ষমতাসীন আওয়ামী লীগকে পরামর্শ দিয়ে বলেন, রাজনৈতিক বিবেচনায় নিয়োগ প্রক্রিয়া চলতে থাকলে দল ক্ষতিগ্রস্ত হবে৷ তারপরও যদি রাজনৈতিক লোক নিয়োগ করতে হয় তাহলে ভালো লোক নিয়োগ করুন৷ রাজনীতিতে ভালো লোকও আছে৷ রাষ্ট্রায়ত্ত ব্যাংকগুলোর ব্যবস্থাপনা পরিচালক - এমডি ও উপ-ব্যবস্থাপনা পরিচালক - ডিএমডি নিয়োগে সার্চ কমিটি গঠনের সুপারিশ করেছেন বিশিষ্ট ব্যাংকার বাংলাদেশ কৃষি ব্যাংকের চেয়ারম্যান খন্দকার ইব্রাহিম খালেদ৷ শনিবার জাতীয় প্রেসক্লাবে দ্য পিপলস ডেভেলপমেন্ট সার্ভিসেস কর্পোরেশন আয়োজিত ‘বেসরকারি উদ্যোগে খেলাপি ঋণ আদায়ে সফলতা ও ব্যর্থতা' শীর্ষক সেমিনারে প্রধান অতিথির বক্তব্যে তিনি এ সুপারিশ তুলে ধরেন৷ ইব্রাহিম খালেদ বলেন, রাষ্ট্রায়ত্ত ব্যাংকগুলো দুর্নীতিতে নিমজ্জিত৷ এগুলোতে দুর্নীতি আরও বাড়বে৷ আর্থিক খাতের শৃঙ্খলা ফিরিয়ে আনতে ও দুর্নীতি প্রতিরোধে রাষ্ট্রায়ত্ত ব্যাংকগুলোর এমডি এবং ডিএমডি নিয়োগে রাজনৈতিক প্রভাব ফেলা যাবে না৷ সার্চ কমিটি গঠনের মাধ্যমে জনগণের মতামতকে গুরুত্ব দিয়ে এসব পদে নিয়োগ দিতে হবে৷ একইসঙ্গে তিনি রাষ্ট্রায়ত্ত ব্যাংকগুলোর পরিচালক নিয়োগেও রাজনৈতিক বিবেচনা যাতে প্রভাব না ফেলে সে সুপারিশ করেন৷ তিনি বলেন, সম্প্রতি যে অর্থ কেলেঙ্কারির ঘটনা ঘটেছে তাতে রাজনৈতিক বিবেচনায় নিয়োগ পাওয়া পরিচালকদের সংশ্লিষ্টতা রয়েছে৷ ইব্রাহিম খালেদ ক্ষমতাসীন আওয়ামী লীগকে পরামর্শ দিয়ে বলেন, রাজনৈতিক বিবেচনায় নিয়োগ করা হলে দল ক্ষতিগ্রস্ত হবে৷ সামনে নির্বাচন৷ নিজেরা নিজেদের পায়ে কুড়াল মারবেন না৷ তারপরও যদি রাজনৈতিক লোক নিয়োগ করতে হয় তাহলে ভালো লোক নিয়োগ করুন৷ রাজনীতিতে ভালো লোকও আছে৷ পিপলস ডেভেলপমেন্ট সার্ভিসেসের ব্যবস্থাপনা পরিচালক নজরুল ইসলামের সভাপতিত্বে সেমিনারে আরো বক্তব্য রাখেন বাংলাদেশ ব্যাংকের ডেপুটি গভর্নর এস কে শুর চৌধুরী, বাংলাদেশ ইনস্টিটিউট অব ব্যাংক ম্যানেজমেন্টের মহাপরিচালক ড. তৌফিক আহমেদ চৌধুরী প্রমুখ৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বাংলাদেশ", "খালেদ", "ঢাকা", "কৃষি", "অর্থ", "ব্যাংক", "দুর্নীতি", "ইব্রাহিম" ],
  "automaticKeyPhrases" : [ "" ]
}