{
  "docID" : 1331,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রতিরোধ-না-করলেও-কি-তা-ধর্ষণ/a-19385844",
  "title" : "প্রতিরোধ না করলেও কি তা ধর্ষণ?",
  "date" : "07.07.2016",
  "writter" : "নাওমি কনরাড/এপিবি",
  "categories" : [ "জার্মানি" ],
  "article" : "অবশেষে জার্মান পার্লামেন্টের নিম্নকক্ষে পাস হয়েছে ধর্ষণবিরোধী আইন৷ আগে আইন ছিল যৌনসম্পর্ক একমাত্র তখনই শাস্তিযোগ্য অপরাধ বলে গণ্য হবে যখন প্রমাণ হবে যে ধর্ষিতা বা যিনি যৌন হয়রানির শিকার, তিনি আক্রমণকারীকে বাধা দিয়েছেন৷ নতুন আইন উচ্চকক্ষে পাস হলে সেই অনুযায়ী, যে কোনো ধরণের যৌন হয়রানি শাস্তিযোগ্য অপরাধ বলে গণ্য হবে৷ এতদিন পর্যন্ত ধর্ষণের সময় আক্রমণকারীকে বাধা দেয়ার ঘটনা প্রমাণ করলে না গেলে অথবা প্রতিরোধের কোনো ঘটনা না ঘটলে তাকে ‘ধর্ষণ' বলে গণ্য করা হতো৷ অর্থাৎ ঘুমের মধ্যে ধর্ষণ বা অচেতন অবস্থায় কেউ ধর্ষিত হলে, তাঁর যে শ্লীলতাহানি হয়েছে তা মেনেই নিত না আদালত৷ অথচ এমন ঘটনা শুধু জার্মানিতে কেন, বিশ্বের সর্বোত্র হামেশাই ঘটছে৷ জার্মানির অপরাধ বিষয়ক আইনজীবী ক্রিস্টিনা ক্লেম ডয়চে ভেলেকে জানিয়েছেন, অনেক নারী তাঁর কাছে এমন সব ঘটনা নিয়ে এসেছেন, যেখানে আদালতে তাঁদের জেতার কোনো সম্ভাবনা নেই৷ যেমন নারীরা যখন ট্রেন-বাস-ট্রামে যৌন হয়রানির শিকার হন, ভিড়ের মধ্যে তাঁদের গায়ে যখন পুরুষরা লোলুপ হাত বাড়িয়ে দেয়, তখন প্রতিরোধের কোনো ঘটনা না ঘটলে, তার কোনো সম্ভাবনা না থাকলে, সেটা যৌন হয়রানি বলে স্বীকৃত হয় না৷ ক্লেমের কাছে একবার এক নারী একটি মামলা নিয়ে এসেছিল৷ মেয়েটি একটি পার্টি থেকে ফেরার পথে অনেক রাত হয়ে যাওয়ায় কোনো ট্রেন পাচ্ছিল না৷ তখন সে বাধ্য হয়েই এক ছেলেবন্ধুর বাসায় যায়, যেখানে ঐ বন্ধুটি তাকে যৌন হয়রানি করে৷ মেয়েটি জানায়, পার্টিতে মদ্যপান করায় সে নেশাগ্রস্ত ছিল৷ তারপরও সে ‘না' বলেছিল৷ কিন্তু তার হাজার নিষেধ করা সত্ত্বেও বন্ধুটি তাকে যৌন হয়রানি করে যাচ্ছিল৷ মেয়েটির যোনিতে আঙুল দিচ্ছিল, বুকে হাত দিচ্ছিল৷ কিন্তু পুরুষবন্ধুটিকে একেবারে সরিয়ে দেয়ার মতো গায়ের জোর তখন মেয়েটির ছিল না৷ পরবর্তীকে মেয়ে আদালতে গেলে, মামলাটি আদালতে খারিজ হয়ে যায়৷ কেননা তখন এটা প্রমাণ হয় যে মেয়েটি তার শ্লীলতাহানির সময় কোনো প্রতিরোধ করেনি৷ বার বার আদালতে আবেদন করেও সাড়া না পেয়ে নির্যাতনের শিকার এমন অনেক নারীই মনে করেন যে, এ সব মামলায় তাঁদের জেতার সম্ভাবনা খুবই ক্ষীণ৷ তাই অনেকেই আর আদালতের দ্বারস্থ হন না৷ জার্মানিতে এখনও পর্যন্ত যে আইন আছে, তাতে পুরুষ যদি নারীর শরীরের স্পর্শকাতর অঙ্গগুলি স্পর্শ করে, বুকে বা নিতম্বে হাত দেয় – তাহলে এগুলো কোনো অপরাধমূলক শাস্তি নয়৷ এ আইনের বিরুদ্ধে আইনজীবী ও নারী অধিকার কর্মীরা জোর প্রতিবাদ চালিয়ে যাচ্ছিলেন, এখনও যাচ্ছেন৷ এভাবে কোনো অপরাধকে সংজ্ঞায়িত করার আগে নারীদের ‘না' বলার অধিকারকে প্রতিষ্ঠা এবং বর্তমান নারীবিদ্বেষী আইনটিতে পরিবর্তন আনা উচিত বলে মনে করেন তাঁরা৷ ক্লেম জানান, এ ধরনের হয়রানির ঘটনা নারীদের জন্য ভয়াবহ একটি অভিজ্ঞতা৷ আর যখন হয়রানির শিকার নারীদের বার বার এ সব প্রশ্নের মধ্য দিয়ে যেতে হয় যে, কীভাবে তার ওপর নির্যাতন হয়েছে, ঠিক কী কী করা হয়েছে, সে তখন আদৌ কোনো প্রতিরোধ করেছিল কিনা – তখন যেন তাকে আবারো ধর্ষণ করা হয়৷ আবারো নিয়ে যাওয়া হয় যৌন নির্যাতন বা ধর্ষণের সেই অভিজ্ঞতার মধ্য দিয়ে৷ জার্মানির বেশিরভাগ মানুষই এই আইনের পরিবর্তন চান৷ নারী অধিকার কর্মীদের কথায়, যখন কোনো নারী হঠাৎ এ ধরনের হয়রানির শিকার হন, তখন তাঁরা এতটাই আতঙ্কগ্রস্ত থাকেন যে প্রতিরোধ করার কথাও তাঁদের মাথায় আসে না৷ আবার কখনো তাঁদের মনে হয়, প্রতিরোধ করলে হয়ত এর চেয়ে ফলাফল আরো ভয়াবহ হতে পারে৷ সুখ্যাত অনলাইন অ্যাক্টিভিস্ট ক্রিস্টিনা লুঞ্জ তাই এই আইনকে মধ্যযুগীয় একটি বর্বর আইন হিসেবে উল্লেখ করেছেন৷ আরো কয়েকজনকে সঙ্গে নিয়ে বর্তমান আইনের বিরুদ্ধে একটি প্রচার শুরু করেছেন তিনি, যার নাম দেয়া হয়েছে ‘নো মিনস নো'৷ তাঁর কথায়, নারীদের বিরুদ্ধে যে কোনো ধরনের যৌন হয়রানিই অপরাধ৷ আসলে এ বছরের বর্ষবরণ উৎসবের সময় কোলোনে যে যৌন হয়রানির ঘটনা ঘটেছিল, তাতেই নড়ে চড়ে বসেছেন জার্মানির আইনপ্রণেতারা৷ প্রত্যক্ষদর্শীদের কথা অনুযায়ী, উত্তর আফ্রিকার সংঘবদ্ধ কিছু পুরুষ বেশ কয়েকটি দলে ভাগ হয়ে নারীদের যৌন হয়রানি করে৷ এর পর ধর্ষণ সংক্রান্ত জার্মানির বর্তমান আইনের যৌক্তিকতা নিয়ে আবারও প্রশ্ন ওঠে৷ গত মার্চ মাসে বিচার বিভাগীয় মন্ত্রণালয় নতুন একটি নারীবান্ধব আইনের খসড়া মন্ত্রিসভায় পাঠায়৷ বৃহস্পতিবার জার্মানির পার্লামেন্টের নিম্নকক্ষে এসপিডির একজন সদস্য নতুন আইনের খসড়াটি যাতে উচ্চক্ষে পাঠানো হয়, তার জন্য আবেদন জানান৷ এরপর উচ্চকক্ষে আলোচনার পর এ বিষয়ে সিদ্ধান্ত হতে পারে৷ আইনটি পাস হলে জার্মানির জন্য একটি মাইল ফলক হবে বলে মনে করছেন নারী অধিকার কর্মীরা৷ কেননা ৯০-এর দশকের শেষ ভাগে এসে দাম্পত্য ধর্ষণকে অপরাধ হিসেবে স্বীকৃতি দিয়েছে জার্মানি৷ এর আগে এটা অপরাধ হিসেবে মনে করা হতো না৷ তাই এবার, প্রতিরোধ নয়, নিষেধ করা বা ‘না' বলার অধিকার প্রতিষ্ঠিত হলে তা হবে একটি ইতিহাস৷ আর এই আইন হলে অপরাধীকে ন্যূনতম পাঁচ বছরের কারাদণ্ড ভোগ করতে হবে৷ পরিসংখ্যান বলছে, জার্মানিতে মাত্র শতকরা ছয় ভাগ যৌন অপরাধ মামলা হয়, কিন্তু যৌন হয়রানির ঘটনা অনেক বেশি৷ এর কারণ ভারত-বাংলাদেশের মতো এ দেশের নির্যাতিতরাও আদালতের দারস্থ হতে চান না৷ অনেকে লজ্জা পান আর অনেকে আদালতের প্রশ্নের মধ্য দিয়ে ধর্ষণ বা হয়রানির অভিজ্ঞতার পুনরাবৃত্তি চান না৷",
  "manualKeyPhrases" : [ "ধর্ষণ", "যৌন অপরাধ", "শ্লীলতাহানি", "যৌনসম্পর্ক", "জার্মানি", "যৌন নির্যাতন", "হয়রানি" ],
  "automaticKeyPhrases" : [ "" ]
}