{
  "docID" : 13310,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জুলিয়ান-আসাঞ্জ-আজ-কোথায়/a-17720408",
  "title" : "জুলিয়ান আসাঞ্জ আজ কোথায়?",
  "date" : "19.06.2014",
  "writter" : "মার্টিন কখ/এসি",
  "categories" : [ "বিশ্ব" ],
  "article" : "হুইসলব্লোয়ারদের গডফাদার, উইকিলিক্স-এর প্রতিষ্ঠাতা জুলিয়ান আসাঞ্জ আজ থেকে দু’বছর আগে লন্ডনে ইকুয়েডরের দূতাবাসে আশ্রয় নেন এবং আজ পর্যন্ত তিনি সেখানেই৷ একটি ঘর, একটি বাথরুম আর ইন্টারনেট, এই নিয়ে দিন কাটাচ্ছেন৷ অস্ট্রেলিয়ার এই অখ্যাত-অজ্ঞাত মানুষটি উইকিলিক্স ইন্টারনেট ‘হুইসলব্লোয়ার' প্ল্যাটফর্মের কল্যাণে বিশ্বখ্যাত হয়ে পড়েন৷ আজ থেকে চার বছর আগেও তিনি মিডিয়ার হিরো, আপামর জনসাধারণের ভক্তে ও প্রশংসার পাত্র এবং একাধিক শক্তিশালী দেশের সরকারবর্গের চোখের বালি ছিলেন – এবং শেষোক্ত ক্ষেত্রে সম্ভবত আজও আছেন৷৷ চার বছর পরে সেই ‘হিরো' যেন ‘জিরো'-তে পরিণত হয়েছেন: ক'জন আর মনে রেখেছে যে, ২০১২ সালের ১৯শে জুন আসাঞ্জ লন্ডনে ইকুয়েডরের দূতাবাসে আশ্রয় নেন, যা-তে তাঁকে সুইডেনের হাতে তুলে না দেওয়া হয়? দু'জন মহিলাকে যৌনভাবে উত্যক্ত, ও তাঁদের একজনের প্রতি যৌন অপব্যবহারের দায়ে সুইডেনের পুলিশ তখন আসাঞ্জের খোঁজে – যে কারণে তাঁকে ব্রিটেনেও রাজনৈতিক আশ্রয় দেওয়া হয়নি৷ আসাঞ্জ ইকুয়েডরের কাছে রাজনৈতিক নয়, ‘‘কূটনৈতিক আশ্রয়'' পান৷ মুশকিল এই যে, ইকুয়েডর এবং ল্যাটিন অ্যামেরিকার কয়েকটি দেশ ছাড়া আর কোনো দেশ ‘কূটনৈতিক আশ্রয়'-কে একটি সীমিত, স্থানীয় ‘ইউসান্স রাইট' বা অভ্যাসগত অধিকার হিসেবে মেনে নেয়নি৷ এর ফলে আন্তর্জাতিক আইনের দৃষ্টিকোণ থেকে একটি অচলাবস্থার সৃষ্টি হয়েছে৷ জার্মানির কোলোন বিশ্ববিদ্যালয়ের আন্তর্জাতিক আইন বিভাগের অধ্যাপক বিয়র্ন শিফবাওয়ার এই অচলাবস্থা সম্পর্কে বলেছেন: ‘‘ ব্রিটেনে আসলে কূটনৈতিক আশ্রয় আইনবিরুদ্ধ৷ ইকুয়েডরের (আসাঞ্জকে) কূটনৈতিক আশ্রয় দেবার অধিকারই ছিল না৷ অপরদিকে দূতাবাস ও তার প্রাঙ্গণ গৃহকর্তা দেশের পক্ষে অলঙ্ঘ্য, ব্রিটেনের সেখানে প্রবেশের অধিকার নেই৷'' এভাবেই ‘কূটনৈতিক আশ্রয়' পেয়েছেন আসাঞ্জ৷ বলতে কি, আসাঞ্জের অতি বড় সমর্থকরাও আজ মনে করেন না যে, তিনি ‘দুনিয়া বদলে দিয়েছেন'৷ দুনিয়া বদলানো অত সোজা কাজ নয়৷ তবে উইকিলিক্স থেকে এডওয়ার্ড স্নোডেন হয়ে জার্মানিতে নবপ্রতিষ্ঠিত পাইরেট পার্টির সাফল্য, অপরদিকে এনএসএ কেলেঙ্কারি যাবৎ সরকারি কর্মকাণ্ড আর জনমানসে তার বৈধতা-যৌক্তিকতা সম্পর্কে সন্দেহের টানাপোড়েন – এ সবেরই সূচনা জুলিয়ান আসাঞ্জ নামের এক ব্যক্তির বিপ্লবি চেতনায়, ইতিহাসবেত্তারাও তা আজ নির্দ্বিধায় স্বীকার করে নেন৷ নয়ত জুলিয়ান আসাঞ্জ আজ যেন নিজেকে লোকচক্ষু থেকে অনেকটা সরিয়ে নিয়েছেন – কিংবা হারিয়ে গেছেন৷ রুশ টেলিভিশন কেন্দ্র ‘‘রাশিয়া টু'ডে''-তে আসাঞ্জের একটি সাপ্তাহিক টক-শো আজও চলেছে – অনুষ্ঠানটির নাম ‘‘দ্য ওয়ার্ল্ড টু'মরো''৷ নয়ত আসাঞ্জ মাঝে-মধ্যে কোনো ইন্টারনেট কনফারেন্সে অংশ নেন৷ উইকিলিক্স-এও আর আগের মতো চাঞ্চল্যকর তথ্য নিয়মিত প্রকাশ পায় না৷ আসাঞ্জ কি লন্ডনের ইকুয়েডোরিয়ান দূতাবাসেই থাকবেন, না অন্য কোনো দেশে রাজনৈতিক আশ্রয় পাবার প্রচেষ্টা করবেন? সেটা যদি বলা সম্ভব হতো, তাহলে আসাঞ্জ আর আসাঞ্জ থাকতেন না৷",
  "manualKeyPhrases" : [ "উইকিলিক্স", "গডফাদার", "দূতাবাস", "জুলিয়ান আসাঞ্জ", "হুইসলব্লোয়ার", "ইকুয়েডর" ],
  "automaticKeyPhrases" : [ "" ]
}