{
  "docID" : 13311,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্নোডেনের-তথ্য-ফাঁসের-খবরে-পুলিৎজার-জয়/a-17567984",
  "title" : "স্নোডেনের তথ্য ফাঁসের খবরে পুলিৎজার জয়",
  "date" : "15.04.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "এনএসএ-র সাবেক কর্মী এডওয়ার্ড স্নোডেন গত বছর গোয়েন্দা নজরদারির অজানা সব তথ্য ফাঁস করেন৷ তাঁর ফাঁস করা তথ্যসূত্র ধরে সংবাদ পরিবেশন করে ‘দ্য ওয়াশিংটন পোস্ট' ও ‘দ্য গার্ডিয়ান ইউএস', যা তাদের এনে দিয়েছে পুলিৎজার৷ সাংবাদিকতার সবচেয়ে সম্মানজনক পুরস্কার হিসেবে বিবেচিত হয় পুলিত্জার৷ মার্কিন গোয়েন্দা নজরদারির ফাঁস হওয়া তথ্য জনস্বার্থে পরিবেশনের জন্য ‘দ্য ওয়াশিংটন পোস্ট' ও ‘দ্য গার্ডিয়ান ইউএস'-কে সম্মানজনক এ পদক দেওয়া হয়েছে৷ পুলিৎজার কমিটির সিগ গিসলার জানিয়েছেন, ‘‘এই দুই পত্রকার প্রতিবেদন মানুষের ব্যক্তিগত তথ্য এবং নিরাপত্তার বিষয়টি আলোচনার মাধ্যমে উপস্থাপন করেছে, যা এখনো অব্যাহত আছে৷'' এনএসএ সংক্রান্ত প্রতিবেদনগুলো লিখেছিলেন ওয়াশিংটন পোস্টের বার্টন গেলম্যান এবং গার্ডিয়ান ইউএস-এর গ্লেন গ্রিনওয়াল্ড, লাওরা পয়ট্রাস এবং এভেন ম্যাকআস্কিল৷ পয়ট্রাস বলেন, ‘‘এটা আসলেই অত্যন্ত চমৎকার একটা ঘটনা৷ এর ফলে স্নোডেন যে সাহসিকতার মাধ্যমে জনসম্মুখে সরকারের কর্মকাণ্ড ফাঁস করেছেন তার স্বীকৃতি দেয়া হলো৷'' গত বছর ‘দ্য ওয়াশিংটন পোস্ট' ও ‘দ্য গার্ডিয়ান ইউএস' পত্রিকা দুটি টানা সংবাদ পরিবেশন করতে থাকলে সর্বত্র তোলপাড় শুরু হয়৷ যুক্তরাষ্ট্র ও যুক্তরাজ্যকে এ নিয়ে বিব্রতকর পরিস্থিতিতে পড়তে হয়৷ গোপন-তথ্য প্রকাশ করার মধ্য দিয়ে জাতীয় নিরাপত্তাকে হুমকির মধ্যে ফেলে দেয়ার অভিযোগ ওঠে স্নোডেনের বিরুদ্ধে৷ স্নোডেন পালিয়ে রাশিয়ায় আশ্রয় নেন৷ অনেক নাটকীয়তার পর তাঁকে রাজনৈতিক আশ্রয় দিয়েছে মস্কো৷ ‘ফ্রিডম অফ প্রেস ফাউন্ডেশন'-কে দেয়া এক বিবৃতিতে স্নোডেন বলেন, সাহসী এই সাংবাদিকরা এমনভাবে তথ্য পরিবেশন ও উপস্থাপন করেছেন যার ফলে সরকার সন্ত্রাসবিরোধী আইন ও আরো কিছু ইস্যুতে পরিবর্তন আনতে বাধ্য হবে৷ ‘দ্য নিউ ইয়র্ক টাইমস' এবারের পুলিত্জার পদক পেয়েছে দুটি সংবাদচিত্রের জন্য৷ এর মধ্যে নাইরোবির শপিং মল-এ বোমা হামলার সংবাদচিত্র এবং বোস্টন বোমা হামলায় আহতদের সেরে ওঠা নিয়ে টানা সংবাদচিত্রের জন্য৷ গত বছর সেপ্টেম্বরে কেনিয়ার ওয়েস্টগেট মল-এ জঙ্গি হামলার সময় লেন্সবন্দি করা কয়েকটি মুহূর্তের জন্য পুলিৎজার জিতেছেন ‘দ্য নিউ ইয়র্ক টাইমস' সংবাদপত্রের চিত্রসাংবাদিক টাইলার হিকস৷ সরকারি খাদ্য ভাতার ওপর প্রতিবেদনের জন্য ‘দ্য ওয়াশিংটন পোস্ট'-এর তরুণ সাংবাদিক এলি সাসলো পুলিত্জার পেয়েছেন৷ মিয়ানমারের রোহিঙ্গা মুসলমানদের নিয়ে সংবাদের জন্য রয়টার্সের জেসন জেপ ও অ্যান্ড্রু মার্শাল এ পদক পেয়েছেন৷ বস্টন ম্যারাথন বোমা হামলার উপর দ্রুত সংবাদ পরিবেশনের জন্য ‘দ্য পুলিৎজার ফর ব্রেকিং নিউজ' জিতেছে ‘দ্য বস্টন গ্লোব' পত্রিকা৷ ‘সাংবাদিকতার নোবেল' বলে খ্যাত পুলিৎজার পুরস্কার প্রাপ্তদের ১০,০০০ মার্কিন ডলার দেয়া হয়৷ সোমবার যুক্তরাষ্ট্রের কলম্বিয়া বিশ্ববিদ্যালয়ে পুরস্কার বিজয়ীদের নাম ঘোষণা করা হয়৷ এপিবি/এসিবি (এপি, এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "স্নোডেন", "তথ্য ফাঁস", "পুলিৎজার", "এডওয়ার্ড স্নোডেন", "দ্য গার্ডিয়ান", "ওয়াশিংটন পোস্ট" ],
  "automaticKeyPhrases" : [ "" ]
}