{
  "docID" : 13322,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমকামীদের-বিয়ের-প্রতিবাদে-প্যারিসে-আন্দোলন/a-16519584",
  "title" : "সমকামীদের বিয়ের প্রতিবাদে প্যারিসে আন্দোলন",
  "date" : "14.01.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "সমকামীদের বিয়ের বিরুদ্ধে কয়েক লাখ মানুষ রবিবার ফ্রান্সের রাজধানী প্যারিসে প্রতিবাদ জানিয়েছেন৷ সেদেশের প্রেসিডেন্টের প্রস্তাবিত কোনো বিধির বিরুদ্ধে এটাই সবচেয়ে বড় আন্দোলন কর্মসূচি৷ ইউরোপের বিভিন্ন অঞ্চল থেকে আসা কয়েক লাখ মানুষ রবিবার প্যারিসের আইফেল টাওয়ারের কাছে সমবেত হন৷ উদ্দেশ্যে, ফ্রান্সে আগামী জুন নাগাদ বৈধ হতে যাওয়া সমকামীদের বিয়ের বিরুদ্ধে প্রতিবাদ জানানো৷ আয়োজকরা জানিয়েছেন, এই বিয়ের বিরুদ্ধে সমবেত হন আট লাখ মানুষ৷ তবে পুলিশ বলছে, প্রতিবাদকারীর সংখ্যা তিন লাখ চল্লিশ হাজার৷ ফ্রান্সের প্রেসিডেন্ট ফ্রঁসোয়া ওলঁদ গত বছর তাঁর নির্বাচনী প্রচারণার সময় সমলিঙ্গের মধ্যে বিয়ের বিষয়টি বৈধ করার প্রতিশ্রুতি দিয়েছিলেন৷ তবে ‘সবার জন্য বিয়ে' শীর্ষক এই বিল এখন প্রত্যাশ্যার চেয়ে অনেক বেশি বাধার সম্মুখিন হচ্ছে৷ অ্যাক্টিভিস্টরা সমলিঙ্গের বিয়ের প্রতিবাদ জানাতে ফ্রান্সের বিভিন্ন প্রত্যন্ত অঞ্চল থেকে পাঁচটি দ্রুতগতির ট্রেনে এবং নয়শোটি বাসে করে প্রতিবাদকারীদের প্যারিসে নিয়ে আসেন৷ প্রতিবাদকারীদের মধ্যে ক্যাথলিক পুরোহিত থেকে শুরু করে গির্জাগামী পরিবার, রক্ষণশীল রাজনীতিবিদ, মুসলমান, ধর্ম প্রচারক, এমনকি সমকামীরাও রয়েছেন৷ এই প্রতিবাদের আয়োজকরা জানিয়েছেন, তাঁরা সমকামীদের বিরোধীতা করছেন না, তাঁদের আপত্তি শুধু বিয়ের বিষয়ে৷ প্রতিবাদ সমাবেশে ব্যানার প্রদর্শনের ক্ষেত্রেও এই বিষয়টা মাথায় রেখেছেন আয়োজকরা৷ তাই শুধুমাত্র বাছাইকৃত বক্তব্য, যা সমকামীদের বিয়ের বিরুদ্ধে, কিন্তু সমকামীদের বিরুদ্ধে নয়, সেসব প্রদর্শণ করা হয়েছে৷ উল্লেখ্য, সমলিঙ্গের বিয়ের বিষয়টি বৈধ করার ঘোষণা প্রদান করলেও এ সংক্রান্ত পাবলিক ডিবেটে অংশ নেননি ওলঁদ৷ এতে করে আরো ক্ষিপ্ত হন এই বিয়ের বিরোধীরা৷ এমনকি দেশটির দু'হাজার মেয়র এই বিধির প্রতিবাদে এক পিটিশনে স্বাক্ষর করেছেন৷ তাঁরা তাঁদের নগরে সমকামীদের বিয়ে চান না৷ এখন পর্যন্ত বিশ্বের ১১টি দেশে সমকামীদের বিয়ে বৈধ করা হয়েছে৷ এসব দেশের মধ্যে রয়েছে বেলজিয়াম, পর্তুগাল, নেদারল্যান্ডস, স্পেন, সুইডেন, নরওয়ে এবং দক্ষিণ আফ্রিকা৷ মার্কিন যুক্তরাষ্ট্রের নয়টি রাজ্য এবং ডিস্ট্রিক্ট অফ কলম্বিয়াতেও সমকামীদের বিয়ে বৈধ৷ এদিকে, সর্বশেষ এক জরিপে দেখা গেছে ফ্রান্সে সমকামীদের বিয়ের পক্ষে জনসমর্থন গত কিছুদিনে দশ পয়েন্টের মতো কমে ৫৫ শতাংশের নীচে চলে গেছে৷ জরিপে অংশ নেওয়া অর্ধেকেরও কম মানুষ পুরুষ সমকামীদেরকে সন্তান দত্তক নেওয়ার অধিকার প্রদানের পক্ষে৷ আর আইন প্রণেতারা চাপের কারণে মেয়ে সমকামীদের কৃত্রিম উপায়ে গর্ভধারণ বৈধ করার পরিকল্পনা থেকে সরে এসেছেন৷ এআই/ডিজি (ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "বিয়ে", "প্রতিবাদ", "পুরুষ", "মেয়ে", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}