{
  "docID" : 13328,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্নীতির-শীর্ষে-পুলিশ-ও-ভূমি-অফিস-অর্থমন্ত্রী/a-15963456",
  "title" : "দুর্নীতির শীর্ষে পুলিশ ও ভূমি অফিস: অর্থমন্ত্রী",
  "date" : "19.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "দেশে সুশাসনের অভাবের জন্য দুর্নীতি, ও আইনের শাসনের অভাবকে দায়ী করেছেন অর্থমন্ত্রী আবুল মাল আবদুল মুহিত৷ বর্তমানে দেশে দুর্নীতির শীর্ষে পুলিশ ও ভূমি রেজিষ্ট্রেশন অফিস বলে তাঁর মত৷ দেশে সুশাসনের অভাবের জন্য দুর্নীতি ও আইন শাসনের অভাবকে দায়ী করেছেন অর্থমন্ত্রী আবুল মাল আবদুল মুহিত৷ তবে তথ্যপ্রযুক্তির সহায়তায় দুর্নীতি কমিয়ে সুশাসন প্রতিষ্ঠা সম্ভব বলে মনে করেন তিনি৷ আর বর্তমানে দেশে দুর্নীতির শীর্ষে পুলিশ ও ভূমি রেজিষ্ট্রেশন অফিস বলে মনে করেন অর্থমন্ত্রী৷ রাজধানীর একটি হোটেলে আজ শনিবার সকালে অনুষ্ঠিত সুশাসনবিষয়ক এক গোলটেবিল বৈঠকের উদ্বোধনী অনুষ্ঠানে অর্থমন্ত্রী এসব কথা বলেন৷ এ সময় জাতীয় সংসদ, বিচার প্রশাসন, শিক্ষা, স্বাস্থ্য, ভূমি, কর আদায়কারী সংস্থা থেকে শুরু করে দেশের থানাগুলোতে ব্যাপক দুর্নীতি হয় বলে স্বীকার করেন মুহিত৷ মন্ত্রিপরিষদ বিভাগ ও এশীয় উন্নয়ন ব্যাংক (এডিবি) যৌথভাবে এ গোলটেবিল বৈঠকের আয়োজন করে৷ অর্থমন্ত্রী এতে প্রধান অতিথি ছিলেন৷ বক্তব্য দেন মন্ত্রিপরিষদ বিভাগের সচিব মোশাররাফ হোসাইন ভূঁইয়া ও এডিবির কান্ট্রি ডিরেক্টর তেরেসা খো৷ এছাড়া দুর্নীতি দমন কমিশনের চেয়ারম্যান গোলাম রহমানও বৈঠকে উপস্থিত ছিলেন৷ অর্থমন্ত্রী বলেন, সুশাসন একটি ধারণা৷ সমাজের সব ক্ষেত্রেই তা থাকতে হবে৷ সুশাসন ছাড়া জনগণের মুক্তি নেই৷ এটি এখন খুব গুরুত্বপূর্ণ বিষয়৷ তবে সবার আগে সরকার পরিচালনার বিষয়টিকে জবাবদিহি ও স্বচ্ছতার মধ্যে আনতে হবে বলে তিনি মনে করেন৷ তিনি বলেন, যদি বিদেশিদের প্রশ্ন করা হয়, বাংলাদেশের সুশাসনের পথে প্রধান বাধা কী? তারা এক বাক্যে এই দুটি বিষয়ের কথা বলবেন৷ আমিও বিষয়টি মানি৷ তবে বাংলাদেশের সব ক্ষেত্রে দুর্নীতি কমিয়ে আনা সম্ভব হবে, যদি সব ক্ষেত্রে তথ্যপ্রযুক্তির অবাধ প্রবাহ নিশ্চিত করা যায়৷ অর্থমন্ত্রী আরও বলেন, বাংলাদেশের প্রায় সব ক্ষেত্রেই দুর্নীতি রয়েছে৷ তবে পুলিশ সবচেয়ে বেশি দুর্নীতিগ্রস্ত উল্লেখ করে তিনি বলেন, পুলিশের পদ্ধতিতেই রয়েছে দুর্নীতি, মাঠপর্যায় থেকে সর্বস্তরেই আছে দুর্নীতির অভিযোগ৷ বৈঠক শেষে সাংবাদিকদের প্রশ্নের জবাবে দুর্নীতি দমন কমিশনের চেয়ারম্যান গোলাম রহমান বলেন, বাংলাদেশের সব ক্ষেত্রই দুর্নীতি আছে৷ কোন একটি প্রতিষ্টানকে দুর্নীতিগ্রস্থ বললে ঠিক বলা হবে না৷ আর দুর্নীতি প্রতিরোধের জন্য রাজনৈতিক সদিচ্ছা সবচেয়ে বেশী প্রয়োজন বলে মনে করেন তিনি৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "পুলিশ", "ঢাকা", "মুহিত", "দুর্নীতি", "ভূমি" ],
  "automaticKeyPhrases" : [ "" ]
}