{
  "docID" : 13323,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিক্ষার্থীদের-প্রতিবাদী-হয়ে-ওঠা-বাহবা-পাবার-মতো/a-18708701",
  "title" : "‘শিক্ষার্থীদের প্রতিবাদী হয়ে ওঠা বাহবা পাবার মতো'",
  "date" : "11.09.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "শিক্ষার্থীরা ভ্যাটবিরোধী আন্দোলন অব্যাহত রেখেছে৷ সামাজিক যোগাযোগের মাধ্যম, ব্লগে তাই এ নিয়ে মতামত, প্রতিক্রিয়ার ছড়াছড়ি৷ বিক্ষুব্ধ ছাত্রদের একটাই দাবি, শিক্ষার ওপর ভ্যাট আরোপের সিদ্ধান্ত প্রত্যাহার করতে হবে অবিলম্বে৷ ইতিমধ্যে প্রধানমন্ত্রী শেখ হাসিনা অবশ্য বলেছেন, ভ্যাট শিক্ষার্থীদের দিতে হবে না, ভ্যাট দেবে বিশ্ববিদ্যালয় কর্তৃপক্ষ৷ জাতীয় রাজস্ব বোর্ড এনবিআর-ও বিবৃতির মাধ্যমে জানিয়েছে যে, বিশ্ববিদ্যালয় কর্তৃপক্ষই ভ্যাট দেবে, শিক্ষার্থীরা নয়৷ আন্দোলনরত শিক্ষার্থীদের পক্ষ থেকে অবশ্য সরকারের তরফের এই আশ্বাসকে ‘চাতুর্যপূর্ণ' আখ্যা দিয়ে তিন দিনের ধর্মঘট ঘোষণা করা হয়েছে৷ ঘোষণা অনুযায়ী শনিবার শুরু হয়ে আগামী সোমবার শেষ হবে এই ছাত্র ধর্মঘট৷ আন্দোলনের প্রতি সমর্থন জানিয়ে সামাজিক যোগাযোগের মাধ্যমেও সক্রিয় রয়েছেন অসংখ্য মানুষ৷ টুইটারে শিক্ষার ওপর ভ্যাট আরোপের সিদ্ধান্তের বিরোধিতা করে অনেকেই লিখেছেন, ‘শিক্ষা হলো দিক নির্দেশনা, শিক্ষা পণ্য নয়৷' কেউ কেউ লিখেছেন, ‘গুলি কর, তবু ভ্যাট দেবো না৷' সরকারের প্রতি কারো কারো আবেদন, ‘‘শিক্ষাকে আশীর্বাদ না বানিয়ে মা-বাবার জন্য বোঝা বানাবেন না৷'' শিক্ষার্থীদের এই আন্দোলনের প্রতি সমর্থন জানিয়ে ব্লগও লেখা হচ্ছে৷ সামহয়্যার ইন ব্লগে মো. রফিকুল ইসলাম আসিফ লিখেছেন, ‘‘ভ্যাট দিবে শিক্ষার্থীরা যদি সরকার বেসরকারি বিশ্ব বিদ্যালয়ের শিক্ষার্থীদের টিউশন ফি-তে ভর্তুকি দেয়৷'' তাঁর ভাষায়, ‘‘আমরা এমন একটি দেশে বসবাস করি যেখানে নিয়ম আছে হাতে গোনা৷ তাই সবাই অনিয়মের মাঝে চলতে ভালোবাসি৷ যে যেভাবে পারছে টাকা হাতিয়ে নিচ্ছে সাধারণ জনগনের কাছ থেকে৷ রাষ্ট্রের দায়িত্ব হচ্ছে দেশের তরুন সমাজকে সুনাগরিক হিসাবে গড়ে তোলা৷ কিন্তু আমাদের মতো দরিদ্র দেশে ( যদিও বলা হয় মধ্যম আয়ের দেশ) এত বিশাল সংখ্যক শিক্ষার্থীর শিক্ষার খরচ বহন করা সম্ভব হচ্ছে না৷ তাই ছেলে-মেয়েরা নিজেদের টাকায় বেসরকারি বিশ্ববিদ্যালয়ে পড়ছে৷ সেখানে কেন ভ্যাট দিতে হবে? বেসরকারি বিশ্ববিদ্যালয় গুলোতে পড়তে অনেক টাকার দরকার হয়৷ সে টাকায় সরকারের উচিত ভর্তুকি দেয়া৷ তা না করে আরো শিক্ষার্থীদের ঘাড়ে অতিরিক্ত অর্থ চাপানো হচ্ছে৷ এই উদ্ভট চিন্তা থেকে মাননীয় অর্থমন্ত্রী সরে আসবেন সেই প্রত্যাশা করি৷'' এ টি নূর লিটা লিখেছেন, ‘‘শিক্ষা চাই মৌলিক অধিকার হিসেবে, পণ্য হিসেবে নয়৷'' তিনি মনে করেন, শিক্ষার ওপর ভ্যাট আরোপ করার সিদ্ধান্ত খুব দুঃখজনক৷ তাঁর ভাষায়, ‘‘বিষয়টি দুঃখজনক যে আমরা এমন একটা দেশে বাস করছি যেটা আসলেই গণতান্ত্রিক কিন্তু বিবেচনার বিষয় হচ্ছে প্রকৃত অর্থেই সেটা সত্যি কিনা৷ যেখানে অরাজনৈতিকতায় মুখ ফুটে কিছু বলতেও শতবার চিন্তা করতে হয় মানুষকে৷ বিষয়টা সত্যিই খুব ‘প্যাথেটিক' যে এখানে শিক্ষার জন্যেও আন্দোলন করতে হয়, যেখানে বলাই হয়েছে যে ‘সবার জন্যে শিক্ষা'৷ শিক্ষা একজন ব্যাক্তির মৌলিক অধিকার৷ এটার উপর কর আরোপ করাটা সত্যি অনৈতিক৷ তবে এটা খুবই চমৎকার যে বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষার্থীরা মুখ বুজে অন্যায় মেনে নেয়নি, বরং তাদের ন্যায্য অধিকার আদায়ে সোচ্চার হয়েছে৷ তাদের প্রতিবাদী হয়ে উঠাটা সত্যই বাহবা পাবার মতোই৷'' তবে আন্দোলনের কারণে জনজীবনে ইতিমধ্যেই কিছুটা দুর্ভোগ নেমেছে৷ তাই কেউ কেউ টুইটারে আন্দোলনরত শিক্ষার্থীদের কাছে কর্মসূচী আগেভাগে ঘোষণা করার আহ্বান জানিয়েছেন৷ কণ্ঠশিল্পী এলিটা করিম লিখেছেন, ‘‘প্রিয় শিক্ষার্থীরা, আজ কী কর্মসূচি তা জানতে চাই যাতে আমি সময় মতো আমার রেকর্ডিংটা সেরে নিতে পারি৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভ্যাট", "বিশ্ববিদ্যালয়", "ধর্মঘট", "বাহবা", "বিশ্ব", "শিক্ষা", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}