{
  "docID" : 13331,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-মার্কিন-প্রতিরক্ষা-সহযোগিতায়-হাওয়া-বদল/a-17839985",
  "title" : "ভারত-মার্কিন প্রতিরক্ষা সহযোগিতায় হাওয়া বদল",
  "date" : "08.08.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "৭ই আগস্ট প্রথমবারের মতো তিনদিনের সফরে নতুন দিল্লিতে এলেন মার্কিন প্রতিরক্ষামন্ত্রী চাক হেগেল৷ মনমোহন সিং সরকারের আমলে ভারত-মার্কিন প্রতিরক্ষা সহযোগিতায় ভাটা পড়েছিল৷ তা বিপরীতমুখী করাই হেগেলের এ সফরের প্রধান অ্যাজেন্ডা৷ নতুন মোদী সরকারকে কাছে পেতে বিশেষ তৎপর হয়ে উঠেছে যুক্তরাষ্ট্রের ওবামা প্রশাসন৷ সপ্তাহ খানেক আগে দিল্লি ঘুরে গেলেন মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি৷ আর এবার এসেছেন মার্কিন প্রতিরক্ষামন্ত্রী চাক হেগেল (বানাভেদে হাগেল)৷ মনমোহন সিং-এর কংগ্রেস-জোট সরকারের আমলে ভারত-মার্কিন প্রতিরক্ষা সহযোগিতা নানা বাধা-বিপত্তিতে ভুগছিল৷ দ্বিপাক্ষিক সামরিক সহযোগিতা একটা জায়গায় এসে আটকে ছিল৷ হেগেল সেটা সরিয়ে তাতে গতি আনার চেষ্টা করবেন৷ প্রতিরক্ষা ক্ষেত্রে প্রত্যক্ষ বিদেশি বিনিয়োগের দরজা খুলে দেবার পর, ভারতের প্রতিরক্ষা বাজারকে প্রধানত ‘পাখির চোখ' করেছে মার্কিন যুক্তরাষ্ট্র৷ প্রায় ২০ হাজার কোটি টাকার প্রতিরক্ষা বাণিজ্যের প্রস্তাব নিয়ে তিনি আলোচনা বসবেন দিল্লির রাজনৈতিক ও সামরিক নেতৃত্বের সঙ্গে৷ প্রতিরক্ষা সওদায় কী কী থাকতে পারে ২২টি আপাক জঙ্গি হেলিকপ্টার৷ ১৫টি ভারি ওজন বহনক্ষম চিনুক হেলিকপ্টার, সমুদ্র সীমার জন্য চারটি পি-৮১ নজরদারি বিমান৷ এ সবের মোট মূল্য ধরা হয়েছে ২৪০ কোটি মার্কিন ডলার৷ তবে ১৪৫টি খুব হাল্কা ওজনের এম-৭৭৭ হাউৎজার কামান কেনার চুক্তি আপাতত ঝুলে থাকবে বেশি দাম চাওয়ায়৷ ভারত মনে করে, এর জন্য মার্কিন যুক্তরাষ্ট্রের ধার্য প্রায় ৬৫ কোটি ডলার খুবই বেশি দাম৷ ভারতের প্রতিরক্ষামন্ত্রী অরুণ জেটলি গত মাসে সংসদে জানান যে, এম-৭৭৭ হাউৎজার কামানের বেশি দাম চাওয়ার জন্য তা আটকে আছে৷ যুক্তরাষ্ট্র দামের বিষয়ে নতুন কোনো প্রস্তাব দেয়নি৷ বিক্রেতা মার্কিন কোম্পানিগুলির কাছ থেকেও নতুন করে সাড়া পাওয়া যায়নি৷ অতি হাল্কা হাউৎজার কামান ছাড়া অন্যগুলি কেনার সবুজ সংকেত দিতে বসেছিল প্রতিরক্ষা সরঞ্জাম সংগ্রহণ বোর্ডের বৈঠক৷ অত্যাধুনিক ‘জ্যাভেলিন' ট্যাংক-বিধ্বংসী ক্ষেপণাস্র কেনার চুক্তি চূড়ান্ত হয়নি৷ উল্লেখ্য, ভারতের সমরাস্ত্র জোগানদার প্রধান দেশ হলো রাশিয়া, ইসরায়েল ও ফ্রান্স৷ এখন সেই বাজারে ভাগ বসাতে যুক্তরাষ্ট্র মরিয়া৷ প্রধানমন্ত্রী মোদীর সঙ্গে হেগেলের বৈঠক বৈঠকে তিনি দ্বিপাক্ষিক প্রতিরক্ষা সহযোগিতায় নতুন মাত্রা দেবার বার্তা দেবেন বলে মনে করেন দিল্লির প্রতিরক্ষা মহল৷ এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলে ভারত ও যুক্তরাষ্ট্র হবে একে অপরের গুরুত্বপূর্ণ সহযোগী দেশ এবং এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলে দু'দেশের অভিন্ন স্বার্থ জড়িত৷ সেটাই তুলে ধরার চেষ্টা করবেন হেগেল৷ এক্ষেত্রে রয়েছে প্রচুর সুযোগ ও চ্যালেঞ্জ৷ যেমন যৌথ সামরিক মহড়া, প্রতিরক্ষা বাণিজ্য৷ শুধু সমরাস্র বিক্রি নয়, ভারতে তার যৌথ উৎপাদন ও সর্বাধুনিক প্রযুক্তি হস্তান্তরের বিষয়টিও এই সহযোগিতার গুরুত্বপূর্ণ অঙ্গ হবে৷ আগামী সেপ্টেম্বর মাসে ওয়াশিংটনে মোদী-ওবামা শীর্ষ বৈঠকের অ্যাজেন্ডা ওপরের দিকে স্থান পাবে দু'দেশের প্রতিরক্ষা সহয়োগিতা৷ শুধু প্রতিরক্ষা নয়, সন্ত্রাস-বিরোধী কার্যকলাপ দমনে গোয়েন্দা তথ্যাদি দিয়েও সাহায্য করবে যুক্তরাষ্ট্র৷ ৮ই আগস্ট শুক্রবার মার্কিন প্রতিরক্ষামন্ত্রী হেগেলের বৈঠক হবে প্রধানমন্ত্রী মোদী, প্রতিরক্ষামন্ত্রী অরুণ জেটলি এবং জাতীয় নিরাপত্তা উপদেষ্টা অজিত দোভালের সঙ্গে৷ প্রসঙ্গত, হেগেলের সঙ্গে ভারতে এসেছেন ভারতীয় বংশোদ্ভূত মার্কিন রাজনৈতিক ও প্রতিরক্ষা দপ্তরের সহকারি পররাষ্ট্রমন্ত্রী পুনীত তলওয়ার৷ দিল্লির রাজনৈতিক বিশেষজ্ঞদের মতে, ভারত-মার্কিন সম্পর্ক বিভিন্ন ক্ষেত্রে জোরদার হয়ে উঠছে দেখে চীনের কপালে পড়েছে ভাঁজ৷ তারা নজর রাখছে সামরিক সহযোগিতার দিকে৷ আর আগামী মাসে দিল্লি আসছেন চীনা প্রেসিডেন্ট৷",
  "manualKeyPhrases" : [ "সম্পর্ক", "যুক্তরাষ্ট্র", "হেগেল", "ভারত", "প্রতিরক্ষা" ],
  "automaticKeyPhrases" : [ "" ]
}