{
  "docID" : 13333,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আন্তর্জাতিক-শক্তি-হিসেবে-আত্মপ্রকাশ-করলো-ব্রিকস/a-15849934",
  "title" : "আন্তর্জাতিক শক্তি হিসেবে আত্মপ্রকাশ করলো ‘ব্রিকস’",
  "date" : "30.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নতুন দিল্লিতে ‘ব্রিকস’ রাষ্ট্রগোষ্ঠী আত্মপ্রকাশ করলো এক আন্তর্জাতিক কূটনৈতিক শক্তি হিসেবে৷ একই মঞ্চে ঘোষণা করলো ইরান, সিরিয়া, আফগানিস্তান, জাতিসংঘের সংস্কার, আর্থিক ব্যবস্থাসহ বিভিন্ন আন্তর্জাতিক ইস্যুর পৃথক সমাধান৷ আজকের বহুমেরু বিশ্বে ব্রাজিল, রাশিয়া, ভারত, চীন ও দক্ষিণ আফ্রিকা'কে নিয়ে গঠিত ‘ব্রিকস' আজ এক আন্তর্জাতিক কূটনৈতিক শক্তি গোষ্ঠী৷ বিশ্ব ব্যবস্থায় একে আর অগ্রাহ্য করা যাবেনা৷ নতুন দিল্লিতে অনুষ্ঠিত চতুর্থ শীর্ষ সম্মেলনের মঞ্চ থেকে এই বার্তাই আসলো৷ এই গোষ্ঠীর অর্থনৈতিক গুরুত্বের কথা স্মরণ করিয়ে দিয়ে বলা হলো, মার্কিন যুক্তরাষ্ট্র ও পশ্চিমা দুনিয়া ইরান, সিরিয়া ও আফগানিস্তান সংকট সমাধানের শেষকথা হতে পারেনা৷ ইরান পরিস্থিতিতে উদ্বেগ প্রকাশ করে ‘ব্রিকস' ঘোষণাপত্রে বলা হয়, পরমাণু শক্তির শান্তিপূর্ণ ব্যবহারের অধিকার ইরানের আছে৷ এক্ষেত্রে ইরানের ওপর নিষেধাজ্ঞা মানতে বাধ্য নয় ‘ব্রিকস'৷ এছাড়াও হুঁশিয়ার করে দেয়া হয় মার্কিন শিবিরের সঙ্গে ইরানের দ্বন্দ্ব যেন সংঘর্ষে পরিণত না হয়৷ তাহলে গোটা অঞ্চলে মারাত্মক পরিণাম ডেকে আনতে পারে৷ গোটা অঞ্চলের উন্নয়ন ব্যাহত হতে পারে৷ তাই ইরান সংকটের সমাধানের একমাত্র পথ কূটনৈতিক আলোচনা ও সংলাপ৷ ‘ব্রিকস' মনে করে চলমান বিশ্বে ইরানের এক রাজনৈতিক ও অর্থনৈতিক গুরুত্ব আছে৷ তাই ইরানেরও উচিত এক দায়িত্বশীল দেশ হিসেবে সেই ভূমিকা পালন করা৷ আর আফগানিস্তান সম্পর্কে ‘ব্রিকস'-এর অবস্থান এক শান্তিপূর্ণ, সন্ত্রাসমুক্ত, স্থিতিশীল গণতান্ত্রিক আফগানিস্তান৷ দিল্লি ‘ব্রিকস' সম্মেলনের ফলাফল সম্পর্কে বিশিষ্ট রাষ্ট্রবিজ্ঞানী অধ্যাপক উদয়ন বন্দোপাধ্যায় ডয়চে ভেলে'কে বলেন, ‘‘প্রথম কথা ‘ব্রিকস'-এর একটা অর্থনৈতিক অবস্থান আছে৷ তারও পরে আনা হয়েছে রাজনীতি৷ রাজনৈতিক বিষয়ে মনে হচ্ছে ‘ব্রিকস' দেশগুলির একমত হওয়া মুশকিল৷ হালে শ্রীলঙ্কা ইস্যুতে ভারত ও চীন দু'টো আলাদা গ্রুপে গিয়ে ভোট দেয়৷ অর্থাৎ, অর্থনৈতিক ঐক্য রাজনৈতিক ঐক্যে পরিণত হবে কিনা সন্দেহ৷ তাই রাজনৈতিক দিক থেকে শক্তিশালী জোট তৈরি হচ্ছে না৷ ‘ব্রিকস' বলেছে ইরান ও সিরিয়ার ওপর একতরফা সিদ্ধান্ত মেনে নেবে না৷ তবে সেটা বাস্তবে কতোটা কার্যকর হবে - তা বোঝা যাবে জাতিসংঘের সিদ্ধান্ত গ্রহণের সময়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুন দিল্লি সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শক্তি", "আত্মপ্রকাশ", "আফগানিস্তান", "নতুন দিল্লি", "সিরিয়া", "ইরান", "ব্রিকস", "‘ব্রিকস’", "আন্তর্জাতিক" ],
  "automaticKeyPhrases" : [ "" ]
}