{
  "docID" : 13339,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেরি-করে-সন্তান-নিলে-মিলবে-অর্থ/a-15044099",
  "title" : "দেরি করে সন্তান নিলে মিলবে অর্থ",
  "date" : "02.05.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জাপান, ক্যানাডা এবং অস্ট্রেলিয়াতে বাচ্চা নিতে উৎসাহিত করার জন্যে দেওয়া হয় ‘‘বেবি বোনাস’’৷ অন্যদিকে ভারতের একটি অংশে ঠিক এর উল্টো কাজটি করার জন্যে নগদ অর্থ দেওয়া হচ্ছে৷ ভারতের মহারাষ্ট্র রাজ্যে নবদম্পতিদের নগদ অর্থ দেওয়া হচ্ছে যার নাম ‘‘হানিমুন বোনাস''৷ শর্ত একটাই, সন্তান হবে তাদের দেরিতে৷ এক্ষেত্রে দুটি লক্ষ্য অর্জনের কথা বলা হয়ে থাকে৷ এক জনসংখ্য বৃদ্ধির গতি কমানো; দুই, নারীর স্বাস্থ্যের উন্নতি ঘটানো৷ ২০০৭ সালে যখন শাকিলকে বিয়ে করেন রাজিয়া সৈয়দ তখন তার বয়স ছিল কুড়ি বছর৷ ঐ দম্পতি বাস করতেন শাকিলের বাবা-মায়ের সঙ্গে সাতারা জেলার সেন্দুরজানে গ্রামে৷ জেলাটি মহারাষ্ট্র রাজ্যের রাজধানী মুম্বই থেকে প্রায় ২৫০ কিলোমিটার দুরে অবস্থিত৷ তাদের অর্থনৈতিক অবস্থা ছিল কঠিন৷ এবং নিয়মিত তাদের হাতে অর্থ আসতোও না৷ রাজিয়া গৃহবধূ এবং তার কোন রোজগার ছিল না৷ শাকিল একজন বাদ্যশিল্পী, বিয়ের মরসুমে তার মাসিক রোজগার ২শ টাকা থেকে ২,৫০০ টাকার মত৷ আর ফল বিক্রি করে মাসে তার বাবার রোজগার প্রায় ৩ হাজার টাকা৷ ঐ অল্প বয়সি দম্পতি বিয়ের পরপরই সন্তান দেরিতে নেওয়ার স্কিমে সই করে৷ রাজিয়া বলেন, ‘‘আমরা দ্রুত কোন সন্তান নিতে চাইনি৷ আমাদের অবস্থা খুব একটা ভালো ছিল না৷ আমি নিজেও শারীরিকভাবে দুর্বল ছিলাম এবং ভবিষ্যতে বাচ্চার কোন সমস্যা হোক তা আমি চাইনি৷ এসব কারণেই আমরা ঐ সিদ্ধান্ত নিয়েছিলাম৷'' নতুন জীবন শুরু করার পরে সন্তান নিতে দুই বছর দেরি করার জন্যে রাজিয়া এবং আরেকজন মহিলাকে ৫শ টাকা দিয়ে প্রলুব্ধ করা হয়৷ আর তারা যদি আরো একবছরের জন্যে ঐ সিদ্ধান্তে অটল থাকেন তাহলে তাদেরকে আরো অতিরিক্ত ২,৫০০ টাকা দেওয়া হবে৷ স্কিমটি স্বেচ্ছাসেবামূলক৷ শর্ত হচ্ছে বিয়ে সরকারিভাবে তালিকাভুক্ত হতে হবে এবং যারা স্কিমে অংশ নিচ্ছে তারা নিজের ইচ্ছাতে অংশ নিচ্ছে, একথা নিশ্চিত করে সই করতে হবে৷ প্রতিবেদন:ফাহমিদা সুলতানা সম্পাদনা:আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "মুম্বই", "বেবি বোনাস", "সন্তান", "জাপান", "ক্যানাডা", "হানিমুন বোনাস" ],
  "automaticKeyPhrases" : [ "" ]
}