{
  "docID" : 13336,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাদারীপুরের-যৌনপল্লি-উচ্ছেদ-নিয়ে-বিতর্ক/a-17059856",
  "title" : "মাদারীপুরের যৌনপল্লি উচ্ছেদ নিয়ে বিতর্ক",
  "date" : "02.09.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "‘ইসলামে কওম পরিষদ’ ব্যানারে একদল উচ্ছৃঙ্খল মানুষ সম্প্রতি মাদারীপুরের যৌনপল্লি উচ্ছেদ করেছে৷ আদালতের নিষেধাজ্ঞা সত্ত্বেও স্থানীয় প্রশাসন এই পল্লি রক্ষা করতে পারেনি৷ বাংলা ইন্টারনেট কমিউনিটিতে এই নিয়ে চলছে বিতর্ক৷ মাদারীপুরের যৌনপল্লি বা পতিতালয়ে বাস করতেন প্রায় পাঁচশ' যৌনকর্মী৷ ২৭ আগস্ট হঠাৎ তাঁদের উপর চড়াও হন কয়েকশত মানুষ৷ স্থানীয় প্রশাসন তখন কার্যত নীরব দর্শকের ভূমিকা নেয়৷ ফলে নিজেদের আবাস ছেড়ে চলে যেতে বাধ্য হন অধিকাংশ যৌনকর্মী৷ অথচ এই পল্লি উচ্ছেদে নিষেধাজ্ঞা জারি করেছিল হাইকোর্ট৷ কিন্তু প্রশাসন সেটি রক্ষা করতে পারেনি৷ বাংলাদেশে ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে এই তথ্য৷ মাদারীপুরে যৌনপল্লী উচ্ছেদের এই ঘটনা নিয়ে মুক্তমনা ব্লগে একটি নিবন্ধ লিখেছেন ব্লগার আসিফ মহিউদ্দীন৷ তাঁর লেখার শিরোনাম, ‘‘পুনর্বাসন চাই না, বেশ্যাপল্লি টিকে থাকুক সভ্যতার লজ্জা হয়ে!'' সদ্য কারামুক্ত আসিফ লিখেছেন, ‘‘...সমাজের সম্ভ্রান্ত পুরুষেরা বেশ্যালয়ে এসে কাতর ভঙ্গিতে নগ্ন হতে থাকে, গন্ধ শোঁকার জন্য, চুষে দেখার জন্য গাঁটের পয়সা খরচ করে, তাতে তাদের সতীত্ব বিন্দুমাত্র নষ্ট হয় না৷ আসলে পুরুষের সতীত্ব বলেই কিছু নেই, তাই বুঝি বেশ্যাদের সতীত্ব নিয়ে তারা সবসময়ই খুব পেরেশান থাকে৷ আর পেরেশান থাকে বুঝি বেশ্যাপল্লি উচ্ছেদ করতে৷'' একই বিশেষ সামহয়্যার ইন ব্লগে কাজী মামুন হোসেনের লেখার শিরোনাম, ‘‘পতিতারা কোথায় যাবে, কে তাদের সহায়তা করবে?'' তিনি লিখেছেন, ‘‘সংবিধানে পতিতাবৃত্তিকে নিরুৎসাহিত করা হলেও এই পেশাকে নিষিদ্ধ করা হয়নি৷ তবে এখন পর্যন্ত এই পেশাকে সামাজিক স্বীকৃতি দেয়নি বাংলাদেশে৷ এদের কোনো ভোটাধিকার নেই (এদের পেশাকে জাতীয় পরিচয় পত্রে পেশা হিসেবে স্বীকৃতি দেয়া হয়নি)৷'' দক্ষিণ কোরিয়া প্রবাসী এই ব্লগার লিখেছেন, ‘‘পতিতাবৃত্তিকে নিষিদ্ধ না করা আবার পতিতাবৃত্তিকে স্বীকৃতি না দেয়ার মতো রাষ্ট্রযন্ত্রের দু'মুখো আচরণের তীব্র প্রতিবাদ জানাই৷ কোনো প্রকার পুর্নবাসনের ব্যবস্থা না করেই পতিতাদের উচ্ছেদ করার তীব্র প্রতিবাদ জানাই৷ পতিতাদের সাথে অমানবিক আচরণের পরও মানবাধীকার কর্মীদের নির্বিকার ভূমিকার তীব্র প্রতিবাদ জানাই৷'' মাদারীপুরের যৌনপল্লি উচ্ছেদ নিয়ে ডয়চে ভেলে থেকে প্রকাশিত এক সাক্ষাৎকারের প্রতিক্রিয়ায় ফেসবুকে এসএমএ হান্নান লিখেছেন, ‘‘অবৈধ যৌন মিলনকে সব ধর্মে নিরুত্‍সাহিত করে৷ তবে এটা ঠিক যে, মানবিক মূল্যবোধে তাদের উপড় অত্যাচার করার অনুমতি ইসলাম দেয় না৷ এখানে প্রভাবশালী মহল পতিতাদের জায়গা-জমি জবর দখল করার জন্য ইসলামের দোহাই দিচ্ছে বলে আমি মনে করি৷'' শেখ দ্বীন মোহাম্মদ নামক অপর ফেসবুক ব্যবহারকারী লিখেছেন, ‘‘বৃটিশ আমল হতে ওটি ছিল; আমাদের সামাজিক প্রেক্ষাপটে সেটি আবশ্যক আছে৷'' সংকলন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "যৌনপল্লি", "উচ্ছেদ", "যৌনকর্মী", "বিতর্ক", "ইসলামে কওম পরিষদ" ],
  "automaticKeyPhrases" : [ "" ]
}