{
  "docID" : 13345,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রবাসীরাও-টিউনিশিয়ার-নির্বাচনে-অংশ-নিচ্ছে/a-15478010",
  "title" : "প্রবাসীরাও টিউনিশিয়ার নির্বাচনে অংশ নিচ্ছে",
  "date" : "21.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "টিউনিশিয়ায় আগামী রবিবার অনুষ্ঠিত হতে যাচ্ছে সাধারণ নির্বাচন৷ ২৩ বছরে নিরপেক্ষ নির্বাচন এই প্রথম৷ প্রবাসীরাও এই নির্বাচনে প্রার্থী হিসেবে দাঁড়াতে পেরেছে৷ বন শহর থেকে টিউনিশিয়ার ২৪ বছরের এক তরুণী সেই ডাকে সাড়া দিয়েছেন৷ ধীরে ধীরে গণতন্ত্রের দিকে এগিয়ে যাচ্ছে টিউনিশিয়া৷ রবিবারের আসন্ন নির্বাচন হল তার প্রথম এবং স্পষ্ট প্রমাণ৷ আরব বিশ্বের বেশ কয়েকটি দেশে গণতন্ত্রের দাবিতে ঘটেছে গণ অভ্যুত্থান৷ শুরু হয়েছিল টিউনিশিয়া দিয়ে৷ রবিবারের নির্বাচনের মাধ্যমে নির্বাচন করা হবে সংসদীয় পরিষদ এবং এই পরিষদ নতুন একটি সংবিধান রচনা করার দায়িত্ব পাবে৷ টিউনিশিয়ার যেসব নাগরিক পৃথিবীর বিভিন্ন দেশে বসবাস করছে তারা সবাই এই নির্বাচনে অংশগ্রহণ করতে পারবে, তাদের ভোটাধিকার প্রয়োগ করতে পারবে৷ ইউরোপের বিভিন্ন প্রতিনিধি টিউনিশিয়া যাবেন সুষ্ঠু নির্বাচনের প্রক্রিয়া যাচাই করতে৷ জার্মানিতেও বসবাস করছে টিউনিশিয়ার অনেক নাগরিক৷ এই দেশেই রয়েছে ১৫জন প্রার্থী ৷ তবে টিউনিশিয়ার সংসদীয় পরিষদের সদস্য হিসেবে বেছে নেয়া হবে মাত্র একজনকে৷ জার্মানিতে ১৫ প্রার্থীর তালিকায় রয়েছেন একজন মহিলাও৷ তিনি ২৪ বছর বয়স্কা ইতিহাস ও শিল্পের ছাত্রী আমাল নাসর৷ তিনি বসবাস করেন বন শহরেই৷ তিনি জানান,‘‘জার্মানিতে প্রায় আশি হাজার টিউনিশিয়ার নাগরিক বসবাস করছে৷ তারা সবাই চাইলে আমাকে ভোট দিতে পারে৷'' বেশ আত্মবিশ্বাসের সঙ্গে কথাগুলো বলেন তিনি৷ বন শহরে বাস করছে অসংখ্য টিউনিশিয়ার নাগরিক৷ রাজধানি বার্লিনে দূতাবাস থাকা সত্বেও বন শহরে টিউনিশিয়ার একটি কন্সুলেট অফিস এখনো রয়েছে৷ এই অফিসই একসময় দূতাবাস ছিল৷ তবে আমাল নাসর মুখোমুখি হচ্ছেন চ্যালেঞ্জের৷ রাস্তায় রাস্তায় টিউনিশিয়ার মানুষদের আকৃষ্ট করতে, তাদের প্রভাবিত করতে, তাদের ভোট চাইতে গিয়ে রীতিমত হিসশিম খাচ্ছেন তিনি৷ আমাল নাসর এবং তাঁর সহকর্মীরা একটি রাজনৈতিক দল গঠন করেছেন৷ নাম ডেমোক্র্যাটিক মডার্নিস্ট পোল৷ আমাল নাসর জানান,‘‘আমরা সামাজিক গণতান্ত্রিক একটি দল৷ তবে এধরণের আরো অনেক রাজনৈতিক দল রয়েছে৷ টিউনিশিয়ায় প্রায় ১১৪ টি রাজনৈতিক দল আছে এবং সবগুলো দলই সক্রিয়৷'' মধ্যপন্থী বলে বিবেচিত ইসলামি দল এন্নাহদা নির্বাচনের এই দৌঁড়ে এগিয়ে রয়েছে বলে মনে করা হচ্ছে৷ জার্মানিতেও তাদের একজন প্রার্থী রয়েছে৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "টিউনিশিয়া", "আরব", "সংবিধান", "ভোটাধিকার", "নির্বাচন", "এন্নাহদা", "বন" ],
  "automaticKeyPhrases" : [ "" ]
}