{
  "docID" : 13346,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্বৈরাচারী-শাসকদের-সঙ্গে-রাখা-উচিত-ঘনিষ্ঠতা-না-ব্যবধান/a-15446894",
  "title" : "স্বৈরাচারী শাসকদের সঙ্গে রাখা উচিত ঘনিষ্ঠতা না ব্যবধান?",
  "date" : "09.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "জার্মানি গোটা বিশ্বে গণতন্ত্র ও মানবাধিকার রক্ষার পক্ষে জোরালো অবস্থান নিয়ে থাকে৷ কিন্তু একইসঙ্গে এমন সব দেশের সরকারের সঙ্গে ঘনিষ্ঠ সম্পর্ক রেখে চলে, যেখানে দু’টিরই অভাব রয়েছে৷ এটা কি দু-মুখো নীতি নয়? চলতি বছরের ফেব্রুয়ারি মাস৷ মিশরের প্রেসিডেন্ট হোসনি মুবারকের গদি টলমল৷ তাঁকে জার্মানিতে আশ্রয় দেওয়া যায় কি না, তা নিয়ে বিতর্ক শুরু হয়েছিল৷ লিবিয়ার নেতা মুয়াম্মর গাদ্দাফির পরিবারের সদস্যদের প্রতি জার্মানির আচরণ নিয়েও বিতর্ক কম নেই৷ জার্মান পররাষ্ট্রমন্ত্রীদের প্রায়ই দেখা যায়, হাসিমুখে কোনো স্বৈরচারী শাসকের পাশে দাঁড়িয়ে আছেন৷ অত্যন্ত আন্তরিকভাবে তাঁরা করমর্দন করছেন৷ এসব দেখেশুনে বিভিন্ন মহলে প্রশ্ন ওঠে, এটি কি ভণ্ডামি নয়? বিষয়টা জার্মান সরকারের পক্ষেও মোটেই স্বস্তিকর নয়৷ কোনো গুরুত্বপূর্ণ সফরের আগে পররাষ্ট্র মন্ত্রণালয়ে চুলচেরা প্রস্তুতি শুরু হয়ে যায়৷ কোন স্বৈরাচারী বিদেশি নেতার সঙ্গে কতক্ষণ ধরে করমর্দন করা উচিত, তাঁর সঙ্গে একই সোফা বা ভোজসভার টেবিলে বসা উচিত কি না অথবা সাংবাদিকদের ক্যামেরার সামনে একসঙ্গে দাঁড়ানো উচিত কি না – দাঁড়িপাল্লার ওজনে প্রতিটি বিষয় মেপে দেখা হয়৷ এসব ক্ষেত্রে প্রকৃত সংলাপের জন্য কতটা ঘনিষ্ঠতা প্রয়োজন, ব্যবধানই বা কতটা রাখা উচিত – তার মধ্যে সঠিক ভারসাম্য খোঁজা মোটেই সহজ কাজ নয়৷ ২০০২ থেকে ২০০৫ সাল পর্যন্ত জার্মানির উপ-পররাষ্ট্রমন্ত্রীর দায়িত্ব পালন করেছিলেন ক্যার্স্টিন ম্যুলার৷ তখন টিউনিশিয়ার প্রেসিডেন্ট বেন আলি বা মিশরের প্রেসিডেন্ট হোসনি মুবারক'কে পশ্চিমা বিশ্বের গুরুত্বপূর্ণ সহযোগী হিসেবে গণ্য করা হতো৷ আজ তিনি সেসব দিনের দিকে ফিরে তাকালে আত্মসমালোচনা করতে পিছপা হন না৷ তিনি মনে করেন, সেটা ছিল পুরোপুরি ভুল সিদ্ধান্ত৷ তখন স্থিতিশীলতা ও স্থবিরতার মধ্যে পার্থক্য দেখতে ব্যর্থ হয়েছিল পশ্চিমা বিশ্ব৷ ফলে পরোক্ষভাবে এই সব স্বৈরাচারী নায়কদের সাহায্য করা হয়েছে৷ বিরোধী দলের রাজনীতিক হিসেবে ক্যার্স্টিন ম্যুলার এখন জার্মান সংসদের পররাষ্ট্র বিষয়ক কমিটির সদস্য৷ মোট ৩৭ জন সাংসদ সেখানে জার্মান সংসদের স্বার্থ ও অধিকার নিয়ে আলোচনা করেন৷ তিনি বললেন, ‘‘আমি যে শিক্ষা গ্রহণ করেছি, তা হলো – ভবিষ্যতে আমরা আর কখনো এমন সরকারের সঙ্গে সংলাপ চালাতে পারবো না৷ এমন কৌশলের ফলে মোটেই কোনো লাভ হয় না৷ স্বৈরাচারী শাসকদের সঙ্গে কীরকম আচরণ করতে হবে, তা নির্ণয় করার জন্য আমাদের আলাদা মাপকাঠির প্রয়োজন৷ এটা কখনো ভুললে চলবে না যে, এরা স্থায়ী সহযোগী হতে পারে না৷ গণতান্ত্রিক আন্দোলন দেখা গেলেই তার সহায়তা করতে হবে৷'' কমিটির আরেক সদস্য ও খ্রীস্টীয় গণতন্ত্রী দলের ইওয়াখিম হ্যোর্স্টার মনে করেন, অগণতান্ত্রিক রাষ্ট্রনেতাদের সঙ্গে সংলাপ বন্ধ করলে চলবে না৷ কারণ সংলাপ বন্ধ হলে তাদের উপর পরিবর্তনের জন্য চাপ সৃষ্টি করাও সম্ভব হবে না৷ নাগরিকদের ব্যক্তিগত ও রাজনৈতিক স্বাধীনতা যে কতটা জরুরি, আন্তর্জাতিক স্তরে তা স্পষ্ট করতে হবে৷ তিনি একা নন, পররাষ্ট্র নীতির ক্ষেত্রে সক্রিয় জার্মানির বেশিরভাগ রাজনীতিকই এমন নীতির পক্ষে৷ বিচ্ছিন্নতা নয় – ঘনিষ্ঠতার মাধ্যমেই পরিবর্তন আনা সম্ভব বলে তারা মনে করেন৷ তাছাড়া স্বৈরাচারী সরকারের উপর চাপ সৃষ্টি করে সুফল পাওয়ার দৃষ্টান্তও কম নয়৷ শুধু সমস্যা হলো, এমন সাফল্য সব সময় ঢাক পিটিয়ে প্রকাশ্যে জানানো যায় না৷ কারণ সেক্ষেত্রে যে সরকার চাপের মুখে সংস্কার করতে বাধ্য হয়েছে, তার ভাবমূর্তির ক্ষতি হবে, যা মোটেই সেদেশের মানুষের জন্যও আখেরে ভালো হবে না৷ স্বৈরচারী নায়কদের সঙ্গে আপাত ঘনিষ্ঠতার কারণে বার বার প্রবল সমালোচনার মুখে পড়ছেন বর্তমান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে৷ তিনি ইরানের প্রেসিডেন্ট মাহমুদ আহমাদিনেজাদের সঙ্গে একই সোফায় বসেছেন৷ মুবারক'কে ‘জার্মানির বিচক্ষণ বন্ধু' হিসেবে অভিহিত করেছেন৷ এমন ছোট অথচ প্রতীকি আচরণের প্রবল সমালোচনা শোনা যায় বিরোধী শিবির থেকে৷ আচরণে ভারসাম্য আনতে কূটনৈতিক স্তরেও ছোট ছোট পদক্ষেপের মাধ্যমে স্বৈরাচারী শাসকদের সঙ্গে ব্যবধান প্রকাশ করা হয়৷ কখনো সামান্য কারণে দুই নেতার ভোজের পরিকল্পনা বানচাল করে দেওয়া হয়৷ কখনো আলোচনার প্রক্রিয়া আমলাদের স্তরেই এত দীর্ঘায়িত করা হয় যে, মন্ত্রীদের বৈঠক বেশ সংক্ষিপ্ত রাখতে হয়৷ তবে তা সত্ত্বেও স্বৈরাচারী সরকারগুলি পশ্চিমা নেতাদের সঙ্গে সংলাপকে প্রায়ই নিজেদের জনসংযোগের কাজে অপব্যবহার করে থাকে৷ কিন্তু সংলাপ পুরোপুরি ছিন্ন করা যায় না৷ বই পড়েও তাদের সঙ্গে আচরণ স্থির করা যায় না৷ পরিস্থিতি অনুযায়ী সিদ্ধান্ত নিতে হয়, আদর্শগত স্বার্থে কার সঙ্গে কতটা ঘনিষ্ঠতা দেখানো উচিত৷ প্রতিবেদন: ভল্ফগাং ডিক / সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ  ",
  "manualKeyPhrases" : [ "স্বৈরাচারী", "ব্যবধান", "ঘনিষ্ঠতা", "জার্মানি", "মুবারক" ],
  "automaticKeyPhrases" : [ "" ]
}