{
  "docID" : 13342,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোদী-বয়কট-তুলে-নিল-ইউরোপীয়-ইউনিয়ন/a-16586653",
  "title" : "মোদী-বয়কট তুলে নিল ইউরোপীয় ইউনিয়ন",
  "date" : "08.02.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "গুজরাট দাঙ্গার পুনরাবৃত্তি আর হবে না, এই আশ্বাস দেবার পর মুখ্যমন্ত্রী নরেন্দ্র মোদীর ওপর থেকে এক দশক ধরে চলা বয়কট তুলে নিল ইউরোপীয় ইউনিয়ন৷ সর্বভারতীয় রাজনীতিতে মোদীর ক্রমবর্ধমান গুরুত্বের কথা ভেবেই এই সিদ্ধান্ত৷ নতুন দিল্লির জার্মান রাষ্ট্রদূতের বাসভবনে এক মধ্যাহ্ণভোজে বিশেষভাবে আমন্ত্রিত গুজরাটের তিন তিনবারের  মুখ্যমন্ত্রী নরেন্দ্র মোদীর সঙ্গে গুজরাট দাঙ্গাসহ বিভিন্ন ইস্যু নিয়ে দীর্ঘ কথালাপে মোদীর বর্তমান চিন্তাভাবনা ও মন বোঝার চেষ্টা করেন উপস্থিত ইউরোপীয় ইউনিয়নের অন্যান্য দেশের রাষ্ট্রদূতরা৷ প্রথমেই ওঠে ২০০২ সালের ভয়াবহ সাম্প্রদায়িক দাঙ্গা এবং তার দায়বদ্ধতা প্রসঙ্গ৷ ইইউ রাষ্ট্রদূত জে. ক্রাভিনহো এক সাক্ষাৎকারে বলেন, ২০০২ সালের দাঙ্গা শুধু ভারতে কাছেই নয়, গোটা বিশ্ববাসীর কাছেও বেদনাদায়ক৷ বিচারকার্যে দেরি হলেও গত বছর কিছু রায় বেরিয়েছে৷ অপরাধী শাস্তি পেয়েছে৷ তবে বিচার পর্ব এখনও পুরোপুরি শেষ হয়নি, চলছে৷ ভারতীয় বিচার ব্যবস্থা উপযুক্ত বিধান দেবেন৷ যেহেতু এই কারণেই এক দশকের বেশি ইইউ দেশগুলি মোদীকে বয়কট করে আসছিল৷ এর উত্তরে মোদী ইউ রাষ্ট্রদূতদের ঐ বেদনাদায়ক ঘটনার পুনরাবৃত্তি না হবার আশ্বাস দিলে মোদীকে কূটনৈতিক বয়কট না করার সিদ্ধান্ত নেয় ইউ৷ ভারতের রাজনৈতিক বাস্তবতায় মোদী এক বড়মাপের রাজনৈতিক ব্যক্তিত্ব হিসেবে উঠে আসছেন৷ উল্লেখ্য, গুজরাট দাঙ্গার কারণে দেশে বিদেশে মোদী নিন্দিত, কারণ তিনি নাকি দাঙ্গা রোধের উপযুক্ত ব্যবস্থা নেননি৷ এই ভাবমূর্তিটা পালটাতে প্রাণপণ চেষ্টা করে যাচ্ছেন মোদী৷ নিজেকে তুলে ধরতে চাইছেন বিকাশ ও সুশাসনের দৃষ্টান্ত হিসেবে৷ বিশিষ্ট রাষ্ট্রবিজ্ঞানী অধ্যাপক প্রবীর দে ডয়চে ভেলেক বললেন, গুজরাট দাঙ্গার পরবর্তিকালে এক শান্তিপূর্ণ রাজ্য হিসেবে উঠে এসেছে গুজরাট৷ মোদীর সাম্প্রদায়িক তকমাটা অনেকটাই মুছে গেছে বলে মনে হয়৷ মোদীকে ঘৃণা করা যায়, কিন্তু অস্বীকার করা যায় না৷ বয়কট তুলে নেবার সূত্রপাত হয়েছিল ২০১১ সালে ডেনমার্কের রাষ্ট্রদূত যখন প্রথমে দেখা করেন মোদীর সঙ্গে৷ তারপর গত বছর গুজরাট ভোটের আগে তাঁর সঙ্গে দেখা করেন ব্রিটিশ হাইকমিশনার৷ এর প্রেক্ষিতে কংগ্রেস মন্ত্রী মনীশ তেওয়ারি টুইটারে লেখেন, ‘বিদেশিদের কাছ থেকে আজ একথা শোনাটা লজ্জাকর৷'",
  "manualKeyPhrases" : [ "বয়কট", "মোদী", "জার্মান", "দাঙ্গা", "গুজরাট" ],
  "automaticKeyPhrases" : [ "" ]
}