{
  "docID" : 13344,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাগর-রুনি-হত্যার-বিচার-এখনও-দুরস্ত/a-15865706",
  "title" : "সাগর-রুনি: হত্যার বিচার এখনও দুরস্ত",
  "date" : "07.04.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "‘‘মৃত্যুর আগে আমি শুধু জেনে যেতে চাই, আমার ছেলেকে কেন মারা হলো?’’, সরকারের কাছে এই আকুতি সাংবাদিক সাগর সরওয়ারের বৃদ্ধা মা সালেহা মনিরের৷ আদৌ কি তিনি এই প্রশ্নের উত্তর পাবেন? একই উত্তর খুঁজছেন সাগরের স্ত্রী মেহেরুন রুনির স্বজনরা৷ আসলে বাংলাদেশের সাংবাদিক মহলের সকলেই আজ এই প্রশ্নের উত্তর খুঁজছেন৷ তারা জানতে চান, খুনীদের ক্ষমতা কী সরকারের চেয়েও বেশি? ন্যায় বিচারের লম্বা হাত কি তাদের পর্যন্ত পৌঁছে না? সাগরের মা সালেহা মনির গত দুইটি মাস ধরে ছেলে ও বৌয়ের হত্যার বিচার চেয়ে আসছেন৷ সরকারের প্রতি তাঁর বক্তব্য, ‘‘আমি শুধু জানতে চাই আমার ছেলেকে কেন মারা হলো?'' হত্যাকাণ্ডের তদন্তে কোন অগ্রগতিও তিনি জানতে পারেননি৷ ‘‘পুলিশের কাছে জানতে চাইলে তারা কেবল বলে তদন্তের খাতিরে কোন কিছু বলা যাবে না৷ আইন শৃঙ্খলা রক্ষাকারী বাহিনীর কেউ মুখ খুলছে না'', বলেন তিনি৷ এই দীর্ঘসূত্রিতায় হতাশ হয়েই এই বৃদ্ধার জিজ্ঞাসা, ‘‘আদৌ কি বিচার পাবো আমি?'' সরকারের কাছ থেকে এই প্রশ্নের যথার্থ উত্তর এখনও পাওয়া যায়নি৷ গত ১১ই ফেব্রুয়ারি রাজধানীতে নিজ বাসায় সাগর-রুনি দম্পতি নির্মমভাবে খুন হন৷ এর পরপরই স্বরাষ্ট্র মন্ত্রী হুঙ্কার ছাড়েন, ৪৮ ঘণ্টার মধ্যেই খুনীদের ধরা হবে৷ তার কিছুদিন পর তদন্তের দায়ভার প্রধানমন্ত্রী শেখ হাসিনা নিজের ঘাড়ে তুলে নেন৷ কিন্তু কথার ফানুসেই সেসব থাকে সীমাবদ্ধ৷ অন্যদিকে সাংবাদিক ইউনিয়নগুলোও শুরুর দিকে হত্যাকাণ্ডের বিচারের দাবিতে ব্যাপক আন্দোলনের ইঙ্গিত দেয়৷ তবে শনিবার স্বরাষ্ট্র মন্ত্রীর সঙ্গে বৈঠকের পর তারা রোববারের স্বরাষ্ট্র মন্ত্রণালয় ঘেরাও কর্মসূচি স্থগিত করে এক মাসের জন্য৷ তাই আগামী একমাস এই বিষয়ে কোন উচ্চবাচ্য করার সুযোগ আর থাকলো না সাংবাদিকদের৷ অবশ্য বিশিষ্ট সাংবাদিক মঞ্জুরুল আহসান বুলবুল মনে করছেন এতে তাদের লাভ হয়েছে৷ প্রথমত: সরকার তাদের আন্দোলনের পর নাড়া খেয়েছে, তাই স্বরাষ্ট্র মন্ত্রী তাদের ডেকেছেন৷ আর তাঁকে সম্মান জানাতেই সাংবাদিকরা আরও ধৈর্য ধারণ করছে৷ দ্বিতীয়ত: এই সময়সীমার মধ্যে কোন অগ্রগতি না হলে এরপর কঠোর আন্দোলন দিতে তাদের আর কোন পিছুটান থাকবে না৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: হোসাইন আব্দুল হাই",
  "manualKeyPhrases" : [ "বুলবুল", "রুনি", "হাসিনা", "মেহেরুন", "সাগর", "সালেহা", "খুন", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}