{
  "docID" : 13350,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মোবিলিটি-নিয়ে-নতুন-প্রযুক্তি-সেবিটএ/a-15805463",
  "title" : "মোবিলিটি নিয়ে নতুন প্রযুক্তি সেবিট’এ",
  "date" : "13.03.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ব্যস্ত জীবনযাত্রার সঙ্গে পাল্লা দিয়ে বাড়ছে মানুষের মোবিলিটি বা চলাফেরা৷ কিন্তু কাজ থামলে তো আর চলে না৷ তাই আসলো মোটর গাড়ির সঙ্গে মোবাইল ও ইন্টারনেট প্রযুক্তির সমন্বয়৷ যা তথ্য-প্রযুক্তি মেলা ‘সেবিট’-এ বিশেষ নজর কেড়েছে৷ একটা সময় ছিলো যখন অফিসের কাজ মানেই চেয়ার টেবিলে ঘন্টার পর ঘন্টা বসে থাকা৷ ডেস্কে থাকা কম্পিউটারই ছিল কাজের সবচেয়ে বড় মাধ্যম৷ কিন্তু ইন্টারনেট আর ল্যাপটপ-আইপ্যাডের কারণে অফিসের ধারণাও দিন দিন বদলে যাচ্ছে৷ এখন অফিস করা মানে আর একটি ঘরের মধ্যে চেয়ার টেবিলে বসে থাকা নয়৷ চলতে-ফিরতে, গাড়ির মধ্যেও এখন অফিসের কাজ করা যায়৷ অত্যাধুনিক মোবাইল প্রযুক্তিই এখন অফিসকে সব জায়গায় বসিয়ে দিচ্ছে৷ যেমন মোবাইল জায়ান্ট কোম্পানি ‘ভোডাফোন' এবার এনেছে ‘মেশিন টু মেশিন' যোগাযোগ প্রযুক্তি৷ এই এমটুএম প্রযুক্তি কাজ করবে ছোট্ট একটি সিম কার্ডের মাধ্যমে৷ আর এই সিম কার্ড লাগানো থাকবে বিএমডাব্লিউ গাড়িতে৷ এর ফলে, গাড়ির ভেতরেই সারাটা সময় ইন্টারনেট ব্রাউজ করা যাবে৷ এমনকি যদি কোনো দুর্ঘটনাও ঘটে, তাহলে সঙ্গে সঙ্গে সেটি জরুরি নাম্বারে ফোন করে জানিয়ে দেবে৷ সেবিট'এ ভোডাফোনের কর্মকর্তা পাউস গেরলাখ এই তথ্য জানাতে গিয়ে বলেন, ‘‘এর জন্য কোনো গুগল কিংবা ভোডাফোন ব্র্যান্ডের গাড়ি আসছে না৷ বরং বিএমডাব্লিউ-র যে কোনো গাড়িতে ব্রডব্যান্ড সংযোগের মাধ্যমে এই সেবা চালু করা যাবে৷ আমাদের বিশেষজ্ঞদের ধারণা, গাড়িতে এই এমটুএম সেবার মাধ্যমে চলতি বছর আমরা প্রায় নয়শ কোটি ইউরো আয় করতে পারবো৷'' এতো গেল ভোডাফোন'এর কথা৷ এবার আসি কম্পিউটার নির্মাতা কোম্পানি আইবিএম'এর প্রসঙ্গে৷ তারাও এই ধরণের মোবিলিটি নিয়ে নতুন প্রযুক্তি হাজির করেছে৷ তারা ইলেকট্রিক কারের জন্য এক ধরণের নতুন ব্যাটারি নিয়ে এসেছে যেগুলো ৮০০ কিলোমিটার পর্যন্ত টিকে থাকবে৷ তবে কেউ যদি তার অফিসের কাজ কর্ম যে কোনো কম্পিউটারেই করতে পারে, তাহলে তাকে তো আর এতোদূর গাড়ি চালিয়ে আসতে হবে না৷ যেমন আইবিএম জার্মানির প্রধান কর্মকর্তা মার্টিনা ক্যোডেরিট্জ বললেন, ‘‘এই যে ছোট্ট পেন ড্রাইভটি দেখছেন, এটি ব্যবহার করে আপনি আপনার অফিসের নেটওয়ার্কের যে কম্পিউটারটি ব্যবহার করেন সেটির অনেক কিছু অন্য যে কোনো কম্পিউটার কিংবা ল্যাপটপে ইন্সটল করতে পারবেন৷ এবং তার জন্য সময় লাগবে মিনিট দুইয়ের মতো৷ অর্থাৎ, এটা দিয়ে যে কোনো কম্পিউটারেই আপনি পেয়ে যাবেন আপনার অফিসের পরিবেশ৷'' তবে এতে কিন্তু কিছু ঝুঁকিও রয়ে গেছে৷ যেমন, একটি অফিসের কম্পিউটার নেটওয়ার্কে যদি বাইরে থেকে ঢোকা হয় তাহলে তাতে ভাইরাস ঢোকার একটি সম্ভাবনা রয়েছে৷ এক্ষেত্রে সমস্যা হলো, কম্পিউটার ব্যবহারকারীই কিন্তু এই ঝুঁকির জন্য দায়ী৷ এবারের সেবিট মেলায় আরও একটি প্রযুক্তি নিয়ে এসেছে জার্মানির ফ্রাউনহফার ইন্সটিটিউট৷ এর মাধ্যমে রাস্তার ল্যাম্প সিগন্যালের সঙ্গে গাড়ির তারবিহীন যোগাযোগ হতে পারে৷ তারা এর নাম দিয়েছে ‘স্মার্ট মোবিলিটি'৷ গাড়িতে থাকা নেভিগেশন সিস্টেম কিংবা স্মার্টফোনের সঙ্গে যোগাযোগ হবে ট্র্যাফিক বিভাগের কেন্দ্রীয় কক্ষে৷ এই নতুন প্রযুক্তিটি ব্যখ্যা করলেন মেলায় থাকা ইয়েন্স জেখ: ‘‘এখানে দুটি সিগন্যাল লাইট দেখতে পাচ্ছেন৷ এটি যখন জ্বলবে, তার মানে হচ্ছে এটা আশেপাশের গাড়ির সঙ্গে যোগাযোগ করছে এবং তথ্য জানাচ্ছে - যাতে করে, গাড়িগুলো আগে থেকেই গতি নিয়ন্ত্রণ করে৷ এর মাধ্যমে এটি রাস্তায় গাড়ির ভীড় নিয়ন্ত্রণ করবে৷ এর মাধ্যমে চালকরা আরও দক্ষভাবে এবং কম ধোঁয়া নির্গত করে গাড়ি চালাতে পারবেন৷'' প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "তথ্য", "সেবিট", "মোবিলিটি", "নতুন", "প্রযুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}