{
  "docID" : 13361,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আশ্রয়প্রার্থীদের-আবেদন-বাছাই-কাজে-জার্মান-সেনাবাহিনী/a-17296719",
  "title" : "আশ্রয়প্রার্থীদের আবেদন বাছাই কাজে জার্মান সেনাবাহিনী",
  "date" : "15.12.2013",
  "writter" : "ইয়ানেটে জাইফের্ট/এপিবি",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "জার্মানিতে রাজনৈতিক আশ্রয়প্রার্থীদের সংখ্যা দিন দিন বাড়ছে৷ তাদের আবেদনপত্র সামলাতে হিমশিম খাচ্ছে অভিবাসন অফিস৷ প্রক্রিয়াটি দ্রুত করতে এখন ডাক পড়েছে সেনাবাহিনীর৷ তবে এ নিয়ে সমালোচনাও হচ্ছে৷ জার্মানির কোলন শহরে সেনা কার্যালয়ে রাজনৈতিক আশ্রয়প্রার্থীদের আবেদনপত্রগুলো যাচাই বাছাইয়ের জন্য কাজে লাগানো হচ্ছে সেনাবাহিনীতে যোগ দেয়া নবীন সদস্যদের৷ জার্মানির কেন্দ্রীয় অভিবাসন অফিসে কাজ করতে ডাক পড়েছে তাদের৷ সেনা সদস্যদের এ কাজে যুক্ত করার ব্যাপারে লেঃ কর্নেল মাইকেল ব্যাক হসকে দায়িত্ব দেয়া হয়েছে৷ তিনি ডয়চে ভেলেকে জানালেন, অভিবাসন অফিসের অনুরোধেই তারা এ কাজটি করছেন৷ এ কাজে ১,৭০০ সেনাকে নিযুক্ত করা হয়েছে বলে জানিয়েছেন তিনি৷ প্রক্রিয়া ত্বরান্বিত করতে দ্বিগুন নিয়োগ চ্যান্সেলর আঙ্গেলা ম্যার্কেলের সিডিইউ এবং এসডিপি জোটের সমঝোতার অন্যতম ইস্যু ছিল রাজনৈতিক আশ্রয়প্রার্থী৷ তাই তাদের চুক্তি অনুযায়ী আগামী তিন মাসের মধ্যে আবেদন যাচাই বাছাই প্রক্রিয়া শেষ করতে হবে৷ এটি জার্মানির শরণার্থীদের জন্য ভালো খবর বলে মনে করছেন অনেকে৷ তবে অভিবাসন কার্যালয়ের পক্ষে এই সময়ের মধ্যে এই কার্য সম্পাদন করা কঠিন৷ ২০১২ সালের চেয়ে এ বছর আবেদনপত্রের সংখ্যা দ্বিগুন হয়েছে৷ গত কয়েক মাস ধরে ১৩০ জন কেন্দ্রীয় পুলিশ কর্মকর্তা এ কাজে নিয়োজিত আছেন৷ এর ফলে এক একটি আবেদনপত্র প্রক্রিয়া হতে গড়ে আট মাস সময় লেগেছে৷ ফলে পর্যাপ্ত কর্মী না পাওয়া পর্যন্ত অভিবাসন অফিস এ কাজে কোনো পরিবর্তন আনছে না৷ অভিবাসন অফিসের প্রধান মানফ্রেড স্মিট ডয়চে ভেলেকে জানিয়েছেন, তাদের এখন যে অবস্থা তাতে এই প্রক্রিয়া সঠিকভাবে পরিচালনা সম্ভব হচ্ছে না৷ তাই অতিরিক্ত কর্মী প্রয়োজন বলে মনে করেন তিনি৷ তাঁর কাছে প্রশ্ন রাখা হয়েছিল সেনারা কি এই কাজের যোগ্য? এর উত্তরে স্মিট জানালেন, তাদের বিশেষ প্রশিক্ষণ দেয়া দরকার৷ সেনাদের অন্যতম কাজ হবে শরণার্থীদের ছবি তোলা এবং তাদের আঙ্গুলের ছাপ নেয়া৷ তবে শরণার্থী অধিকার সংস্থার কর্মী প্রো আসিল-এর এই পদ্ধতি পছন্দ নয়৷ সামরিক সদস্যরা বেসামরিক নাগরিকদের দায়িত্ব পালন করছে এটা তিনি স্বাভাবিকভাবে নিতে পারছেন না৷ তিনি ডয়চে ভেলেকে জানান, অল্প কিছু ক্ষেত্রে সেনাবাহিনীকে কাজে লাগানো যেতে পারে, কিন্তু বৃহৎ পরিসরে নয়৷",
  "manualKeyPhrases" : [ "অভিবাসন", "সেনা", "আবেদন", "বাছাই", "আশ্রয়প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}