{
  "docID" : 1336,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঙ্গিবাদের-অস্তিত্ব-অস্বীকার-নিরাপত্তা-সংকট-বাড়িয়েছে/a-19373594",
  "title" : "জঙ্গিবাদের অস্তিত্ব অস্বীকার নিরাপত্তা সংকট বাড়িয়েছে",
  "date" : "02.07.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "বাংলাদেশে গুলশান হামলা প্রমাণ করলো যে, জঙ্গিবাদের অস্তিত্ব অস্বীকার করলে নিরপত্তা সংকট কমে না, বরং বাড়ে৷ আইএস নেই বললেই তার তৎপরতা বন্ধ হয় না, বরং তারা আরো শক্তি সঞ্চয় করে৷ রাজনৈতিক প্রতিপক্ষকে দমন করে, তাদের ঘাড়ে দোষ চাপিয়ে জঙ্গিদের আক্রমণ বন্ধ করা যায় না৷ এতদিন বাংলাদেশের মানুষ দেখেছে 'টার্গেট কিলিং'৷ মুক্তমনা, ব্লগার, প্রকাশক, বিভিন্ন ধর্মের মানুষ, পুরোহিত, যাজক বা এলজিবিটি গ্রুপের সদস্যদের হত্যা৷ আর এবার দেখল জিম্মি করে ২০ জন বিদেশিকে হত্যা৷ তবে আইএসপিআর ২০ জন বললেও এখনো অনেকে নিখোঁজ বলে জানা যাচ্ছে৷ তাই প্রকৃত নিহতের সংখ্যা এখনই বেঁধে দেয়া যাচ্ছে না৷ এই হামলাকারীরা গুলশানের হোলি আর্টিজান বেকারিতে শুক্রবার রাতে গুলি ছুড়তে ছুড়তেই প্রবেশ করে৷ তারা দেশীয় অস্ত্রের সঙ্গে আধুনিক স্বয়ংক্রিয় আগ্নেয়াস্ত্র ফোল্ডেড বার এক-২২ পিস্তল ব্যবহার করে৷ অথচ পুলিশ অদক্ষতার কারণে বিষয়টি বুঝতে না পেরে প্রথমে মামুলি অভিযান চালায়৷ ফলাফল - অচিরেই ফুরিয়ে যায় গুলি, শুরুতেই নিহত হন দুই পুলিশ কর্মকর্তা৷ আইএসপিআর বলছে, শনিবার সকালে চূড়ান্ত কমান্ডো অভিযানের আগেই রাতে ২০ জন বিদেশিকে দেশীয় ধারালো অস্ত্র দিয়ে গলা কেটে হত্যা করা হয়৷ তাই প্রশ্ন থেকে যায়, অভিযান পরিকল্পনায় ১২ ঘণ্টা সময় নিয়ে কী লাভ হলো? প্রধানমন্ত্রী শেখ হাসিনা সকালেও ঢাকায় একটি অনুষ্ঠানে তাঁর বক্তৃতায় মোট নিহতের সংখ্যা জানাননি৷ শুধু বলেছেন, ছয়জন জঙ্গি নিহত হয়েছে, ধরা পড়েছে একজন৷ ১০ ঘণ্টায় জিম্মি নাটকের অবসান ঘটে৷ আর সেই অবসান যে রক্তাক্ত অবসান, তা জানা গেল এর মাত্র কয়েক ঘণ্টা পরই, আইএসপিআর-এর ব্রিফিংয়ে৷ জানা গেল, অভিযানের আগেই ২০ জনকে গলা কেটে হত্যার খবর৷ বাংলাদেশে গলাকেটে হত্যার এই ঘটনা ঘটে আসছে ২০১১ সাল থেকে৷ কিন্তু সরকার এটাকে বিচ্ছিন্ন ঘটনা বা বিরোধীদের ষড়যন্ত্র বলে পাশ কাটিয়েছে এতকাল৷ এছাড়া তথাকথিত ইসলামিক স্টেট বা আইএস এবং জঙ্গিগোষ্ঠী আল-কায়েদার দায় স্বীকারকে ভুয়া বলে উড়িয়ে দিয়েছে৷ গুলশানের এই জিম্মি ঘটনার পর এবারও আইএস দায় স্বীকার করে এবং ২৪ জনকে হত্যার কথা জানায়। দেখা যায়, নিহতের সংখ্যা আইএস-এর দাবির সঙ্গে প্রায় মিলে যাচ্ছে৷ এমনকি পুরোও মিলতে পারে৷ কারণ ২০ জনের বাইরে আরো কয়েকটি পরিবার তাঁদের পরিবারের সদস্য নিহত হওয়ার দাবি করছেন৷ শুক্রবার, এই জিম্মি ঘটনার আগে, ঝিনাইদহে এক হিন্দু পুরোহিতকে হত্যা করা হয় বাংলাদেশে৷ এরপর শনিবার সকালেও সাতক্ষীরায় আরেক পুরোহিতকে জবাই করে হত্যার চেষ্টা করা হয়৷ তিনি এখন মুমূর্ষু অবস্থায় হাসপতালে চিকিৎসাধীন৷ গত একমাসে চারজন পুরোহিততে হত্যা করা হয়েছে৷ অব্যাহত আছে হত্যার হুমকিও৷ সরকার প্রকৃত ঘটনা বার বার আড়াল করায় বাংলাদেশে গেয়েন্দা নেটওয়ার্কও অনেক দুর্বল৷ তাদের কাছে পর্যাপ্ত তথ্য আছে কিনা, সন্দেহ রয়েছে তা নিয়েও৷ এর আগে ঢাকা ও রংপুরে দু'জন বিদেশি নাগরিককে হত্যা করা হয়েছিল৷ অথচ তারপরও কোনো কার্যকর নিরপত্তা ব্যবস্থা চোখে পড়েনি৷ গুলশানের ঐ স্প্যানিশ বেকারিটিতে প্রধানত বিদেশিরাই মূলত যাতায়ত করতেন৷ জঙ্গিরা সেটা জানলেও গোয়েন্দাদের কাছে সম্ভবত সেই তথ্য ছিল না৷ থাকলে যেখানে বিদেশিদের আনাগোনা, সেরকম কূটনৈতিক এলাকায় একটি বেকারি বা রেস্টুরেন্ট এভাবে অরক্ষিত থাকে কীভাবে? বলা বাহুল্য, বাংলাদেশের পুরো নিরাপত্তা ব্যবস্থাই এখন প্রশ্নের মুখে৷ সাধারণ নাগরিক, সংখ্যালঘু, মুক্তমনা, ব্লগার, বিদেশি নাগরিক - সকলেই যেন টার্গেট৷ কারুরই যেন নিরাপত্তা নেই৷ আর যাঁরা এগুলোকে বিচ্ছিন্ন ঘটনা বলে উড়িয়ে দিতে চান, তাঁরা কিন্তু ঠিকই থাকেন নিরাপত্তাবেষ্টনীতে৷ বাংলাদেশে আইএস-এর কাজ বাড়াতে নেতা নির্বাচন করা হয়েছে তিনমাস আগে৷ মে মাসে আইএস এক ভিডিও বার্তায় রমজানে তাদের হামলা বড়ানোর পরিকল্পনার কথাও জানিয়েছিল৷ তাদের পরিকল্পনায় বাংলাদেশও ছিল৷ এখন বোঝা গেল, তারা তাদের ছক অনুযায়ীই এগোচ্ছে৷ কিন্তু বিপরীতে বাংলাদেশ তার নিরপত্তা ব্যবস্থা রেখেছে একেবারে ঢিলে ঢালা৷ তাই যা হবার তাই হয়েছে৷ রাজধানীতে এমন এক হামলায় আপনার প্রতিক্রিযা কী? জানান আমাদের, লিখুন নীচের ঘরে।",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "গুলশান", "ঢাকা", "জঙ্গি", "নিরাপত্তা" ],
  "automaticKeyPhrases" : [ "" ]
}