{
  "docID" : 13363,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাসিক-নির্বাচনে-প্রথম-নারী-মেয়র-পেলো-বাংলাদেশ/a-15499091",
  "title" : "নাসিক নির্বাচনে প্রথম নারী মেয়র পেলো বাংলাদেশ",
  "date" : "31.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বিপুল ভোটের ব্যবধানে নারায়ণগঞ্জ সিটি কর্পোরেশনের প্রথম মেয়র নির্বাচিত হয়েছেন ডা. সেলিনা হায়াৎ আইভী৷ আইভী তার নিকটতম প্রতিদ্বন্দ্বী আওয়ামী লীগ সমর্থিত প্রার্থী শামীম ওসমানের চেয়ে এক লাখ এক হাজার ৩৪৩ ভোট বেশি পেয়েছেন৷ এক লাখের বেশি ভোটের ব্যবধানে নারায়ণগঞ্জ সিটি কর্পোরেশনের প্রথম মেয়র নির্বাচিত হয়েছেন ডা. সেলিনা হায়াৎ আইভী৷ ঘোষিত ফল অনুযায়ী আইভী পেয়েছেন এক লাখ ৮০ হাজার ৪৮ ভোট৷ তার প্রধান প্রতিদ্বন্দ্বী আওয়ামী লীগ সমর্থিত প্রার্থী শামীম ওসমান পান ৭৮ হাজার ৭০৫ ভোট৷ রোববার দিনব্যাপী ভোটগ্রহণের পর রাত সোয়া ১টায় নারায়ণগঞ্জ শহরের জিয়া হলে নির্বাচন কমিশনের পক্ষ থেকে রির্টানিং অফিসার বিশ্বাস লুৎফর রহমান এ ফল ঘোষণা করেন৷ এর আগে সকাল আটটা থেকে ভোটগ্রহণ শুরু হয়ে শেষ হয় বিকাল ৪টায়৷ ২৭ টি সাধারণ ওয়ার্ড ও নয়টি সংরক্ষিত ওয়ার্ডের ১৬৩ কেন্দ্রে দুই লাখ ৮২ হাজার ৫৯৩ জন ভোটার তাদের ভোটাধিকার প্রয়োগ করেন৷ এর মধ্যে ৯ ওয়ার্ডের ৫৮টি কেন্দ্রে ইলেকট্রনিক ভোটিং মেশিনে ভোট গ্রহণ হয়৷ আইভী এ জয়কে জনগনের জয় উল্লেখ করে তা জনতাকেই উৎসর্গ করেছেন৷ আইভী বলেন, সবাইকে সঙ্গে তিনি কাজ করতে চান৷ অন্যদিকে এ নির্বাচনকে সাজানো উল্লেখ করে শামীম ওসমান বলেছেন, আগে যদি বুঝতাম, তাহলে অংশ নিতাম না৷ প্রশাসনের পক্ষপাতিত্বের অভিযোগও তোলেন তিনি৷ আর বিএনপি নেতা তৈমুর আলম খন্দকার বলেছেন, দল ও চেয়ারপারসনের প্রতি আনুগত্য দেখাতেই শেষ মুহূর্তে নির্বাচন থেকে সরে দাঁড়িয়ে নিজেকে কোরবানি দিয়েছি৷ প্রধান নির্বাচন কমিশনার এটিএম শামসুল হুদা দাবী করেছেন নির্বাচন অবাধ ও সুষ্ঠু হয়েছে৷ ফলাফল ঘোষনার পর নারায়নগঞ্জের সাধারণ মানুষ নতুন মেয়রকে অভিনন্দন জানিয়ে তার কাছে প্রত্যাশার কথাও বললেন৷ এদিকে নারায়ণগঞ্জ সিটি করপোরেশন নির্বাচনে মেয়র পদে সেলিনা হায়াৎ আইভী বিপুল ভোটে বিজয়ী হওয়ায় তাকে উষ্ণ অভিনন্দন জানিয়েছেন আওয়ামী লীগের সাধারণ সম্পাদক এবং স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায়মন্ত্রী সৈয়দ আশরাফুল ইসলাম৷ এক প্রতিক্রিয়ায় সৈয়দ আশরাফ বলেন, সঠিকভাবে দায়িত্ব পালনে তাকে স্থানীয় সরকার মন্ত্রণালয়ের পক্ষ থেকে সব রকম সহায়তা দেওয়া হবে৷ তিনি বলেন, এ নির্বাচন ঘিরে সরকারের তিনটা লক্ষ্য ছিল৷ প্রথমত, নির্বাচনকে অবাধ, নিরপেক্ষ ও শান্তিপূর্ণ করা৷ দ্বিতীয়ত, সেনাবাহিনী মোতায়েন ছাড়াই যাতে জনগণ নির্ভয়ে ও অবাধে ভোটাধিকার প্রয়োগ করতে পারে, সে ব্যবস্থা করা এবং তৃতীয়ত ইভিএম ব্যবহার করে ভোট নেওয়া৷ তিনটা লক্ষ্যই সরকার সফলতার সঙ্গে অর্জন করেছে৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "ঢাকা", "ভোট", "তৈমুর", "আইভী", "বিএনপি", "নির্বাচন", "শামীম" ],
  "automaticKeyPhrases" : [ "" ]
}