{
  "docID" : 13364,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দীপিকা-সিদ্ধার্থ-প্রেমকাহিনী/a-6035563",
  "title" : "দীপিকা - সিদ্ধার্থ প্রেমকাহিনী",
  "date" : "23.09.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "সুন্দরী দীপিকা ঠিকই জ্বলছেন৷ তবে এবার তাঁর পাল্লা বেশ ভারী৷ কারণ ভারতের সেরা শিল্পপতিদের একজন বিজয় মালিয়ার পুত্র সিদ্ধার্থ’র সঙ্গে দীপিকা নাকি গেঁথে গেছেন৷ বলিউডি হিরোরা তাহলে বেশ ফাঁকেই! ‘ওম শান্তি ওম' ছবিতেই প্রথম বাজার জুড়ে হৈচৈ৷ বিপরীতে স্বয়ং শাহরুখ৷ প্রাক্তন ব্যান্ডমিন্টন চ্যাম্পিয়ন প্রকাশ পাড়ুকোনের চব্বিশ বসন্তের কন্যা দীপিকা পাড়ুকোন সুন্দরী হিসেবে বেশ নামকরা নাম৷ কাপুর পরিবারের পুত্র রণবীর কাপুরের সঙ্গে দীপিকার প্রেমটা ভেঙে গেল গত বছর৷ অনেকদিন চুপচাপ বসে থাকার পর আবার নতুন প্রেম এসে গেছে তরুণীর জীবনে৷ আর সে প্রেম যে সে নয়, বিজয় মালিয়ার পুত্র সিদ্ধার্থ মালিয়া৷ মালিয়া পরিবার ভারতের উঠতি শিল্পপতিদের তালিকায় আর নেই৷ রয়েছে প্রতিষ্ঠিতদের তালিকায়৷ বিমান পরিবহণে এক নম্বর এই পরিবারের যুবক ছেলের সঙ্গে দীপিকাকে দেখা যাচ্ছে এধারে ওধারে সর্বত্র৷ কানাকানি, গুজব ইত্যাদি পেরিয়ে মুম্বইতে এখন খবর, দীপিকা - সিদ্ধার্থ এখন ‘কাপল'৷ কাপল তারা হয়েছে সেই আইপিএলের সময় থেকে৷ আইপিএলের রয়্যাল চ্যালেঞ্জার্স দলের মালিকও ওই মালিয়ারা৷ খেলার সময় দীপিকা শ্যুটিং বাতিল করে সারাক্ষণ মাঠে৷ কাটরিনা কাইফ যদিও ছিলেন ব্র্যান্ড অ্যাম্বাসাডর, দীপিকা কিন্তু প্রায় সেই কাজটাই করেছেন সারাক্ষণ ভিআইপি বক্সে বসে৷ অবশ্যি, পুরো সময়টাই সিদ্ধার্থ আর দীপিকার আসন পাশাপাশি পড়েছে৷ তাছাড়া এই তো কদিন আগেই আবার নায়িকার ঠাসা শিড্যুলের শ্যুটিং বাতিল৷ কেননা মরিশাসে গ্রাঁ প্রিঁ চলছিল, আর সিদ্ধার্থর বড্ড বেশি গাড়ি বাতিক৷ গ্রাঁ প্রিঁ গুলো বাদ দিতে চায় না ছেলে৷ অগত্যা পরিচালক ক্যামেরা গুটিয়ে রেখেছিলেন৷ কারণ নায়িকা ততক্ষণে আকাশপথে মরিশাসে৷ তো, এত কান্ড চারদিকে যখন চলছে, তখন আর কারও বুঝতে বাকি নেই৷ দীপিকা মজেছেন সিদ্ধার্থে৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "দীপিকা - সিদ্ধার্থ", "মালিয়া", "রণবীর", "দীপিকা পাড়ুকোন", "ওম শান্তি ওম", "কাপল", "যুবক", "সুন্দরী", "শাহরুখ", "প্রেম" ],
  "automaticKeyPhrases" : [ "" ]
}