{
  "docID" : 13371,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-দীর্ঘ-পথ-হাঁটা-দিন-দিন-জনপ্রিয়-হচ্ছে/a-17246300",
  "title" : "জার্মানিতে দীর্ঘ পথ হাঁটা দিন দিন জনপ্রিয় হচ্ছে",
  "date" : "23.11.2013",
  "writter" : "রুট ক্রাউসে / জেডএইচ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "জার্মানিতে দীর্ঘ পথ হাঁটা দিন দিন জনপ্রিয় হচ্ছে৷ প্রতি দুজনের একজন এখন নিয়মিত এই কাজটা করছেন৷ সমুদ্রের ধারে বা পাহাড়ে – সবখানেই৷ প্রায় দশ লক্ষ সদস্যের জার্মান অ্যালপাইন ক্লাব বিশ্বের সবচেয়ে বড় মাউন্টেনিয়ারিং ক্লাব৷ অন্যান্য দেশের তুলনায় জার্মানিতে ওয়াকিং-এর জন্য উপযুক্ত নির্দেশনা সহ আলাদা পথের বিশাল নেটওয়ার্ক রয়েছে৷ তার নিয়মিত রক্ষণাবেক্ষণও করা হয়৷ মিউনিখের কাছে ‘শ্লিয়ারসে' নামে একটি লেক রয়েছে৷ সেখানকার একজন হাইকিং শিক্ষক আনেট বাবেল৷ তাঁর মতে, হাইকিং-এর জন্য বিশেষ ধরনের ‘লেটেস্ট' মানচিত্র প্রয়োজন৷ তিনি তাঁর শিক্ষার্থীদের ঠিক উপকরণ বেছে নেয়ার প্রশিক্ষণ দেন৷ যেমন হাইকিং-এর ক্ষেত্রে স্টিকের ওজনের বিষয়টি সবার আগে বিবেচনায় নিতে হয়৷ বাবেলের কোর্সে অংশ নেয়া কার্স্টেন ফিশার বলেন, ‘‘পাহাড় নিয়ে আমার আগ্রহ রয়েছে৷ এ সম্পর্কে মানুষের যা জানা উচিত, যতটুকু জানা উচিত, তা আমি জানতে চাই৷ তাছাড়া এটা এক ধরনের খেলা, যা মনকে সতেজ করে৷'' দুদিনের কোর্সের খরচ ১০০ ইউরো৷ তবে শুধু হাইকিং নয়, আশেপাশের পরিবেশ ও পশুপাখি সম্পর্কেও ধারণা দেয়া হয় অংশগ্রহণকারীদের৷ সাম্প্রতিক সময়ে হাইকিং বা ট্রেকিং সম্পর্কে মানুষের ধারণা বদলেছে৷ এটা এখন আর শুধু বয়স্কদের সময় কাটানোর উপায় নয়, বরং সবার কাছেই জনপ্রিয় হচ্ছে৷ ১৬ বছরের বেশি বয়সি প্রতি দুজনের একজন বলেছে, হাইকিং তাদের প্রিয়৷ বাবেলের সবচেয়ে গুরুত্বপূর্ণ শিক্ষা হচ্ছে: পরিবেশ ও নিজের সম্পর্কে জানা৷ কারণ দুর্ঘটনার সংখ্যা আগের তুলনায় বেড়ে গেছে৷ তিনি বলেন, ‘‘বনজঙ্গলে হাঁটার সবচেয়ে কঠিন ফ্যাক্টর হচ্ছে মানুষ নিজে৷ কারণ আমি এতখানি হাঁটার জন্য শারীরিকভাবে যথেষ্ট শক্তিশালী কিনা, নাকি আমার প্রস্তুতি খুব ভাল নয়, এসব বিবেচনায় নিতে হয়৷'' প্রস্তুতির একটা বড় অংশ জুড়ে আছে হাইকিং সংক্রান্ত বই৷ জার্মান কমেডিয়ান হাপে ক্যারকেলিং এর লেখা একটি বইয়ের চল্লিশ লক্ষেরও বেশি কপি ইতিমধ্যে বিক্রি হয়েছে৷ গত এক দশকে জার্মান নন-ফিকশন ঘরানার বই বিক্রির ক্ষেত্রে এটি একটি রেকর্ড৷ মিউনিখের ভ্রমণ সংক্রান্ত এই বইয়ের দোকানে হাইকিং-এর উপর লেখা বইয়ের চাহিদা সবচেয়ে বেশি৷ গেওবুখ প্রকাশনীর ইয়েন্স শেয়ার্ডেল এর মতে, ‘‘হাইকিং আর আগের মতো হাতে গোনা মানুষের মধ্যে সীমাবদ্ধ নেই, সাধারণ মানুষের আগ্রহ বাড়ছে৷ ফলে এ সংক্রান্ত বইয়ের বাজারও প্রসারিত হচ্ছে৷'' পোশাক-আশাক ও আনুষঙ্গিক উপকরণের ক্ষেত্রেও একই অবস্থা: তাইতো ‘গ্লোবট্রটার'-এর ব্যবসা গত পাঁচ বছরে বেড়েছে প্রায় ১৫ শতাংশ৷ ক্রেতাদের চাহিদা হলো, উপকরণগুলো কার্যকর হওয়ার পাশাপাশি দেখতেও ভাল হওয়া চাই৷ গ্লোবট্রটার কোম্পানির বিয়র্ন লাম্পমান এর মতে, ‘‘অনেকের জন্য গুরুত্বপূর্ণ বিষয় হলো, এটা করে আমার কী হবে, আর এটার কী ধরনের ব্যবহার রয়েছে৷ তবে মেয়েদের ক্ষেত্রে রংয়ের পাশাপাশি, পরলে কেমন লাগবে, সেটাও গুরুত্বপূর্ণ৷''",
  "manualKeyPhrases" : [ "অ্যালপাইন ক্লাব", "নেটওয়ার্ক", "জনপ্রিয়", "মাউন্টেনিয়ারিং ক্লাব", "দীর্ঘ পথ হাঁটা", "দিন" ],
  "automaticKeyPhrases" : [ "" ]
}