{
  "docID" : 13372,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক-চাকার-সাইকেলে-অসাধ্য-সাধন/a-18366482",
  "title" : "এক চাকার সাইকেলে অসাধ্য সাধন",
  "date" : "08.04.2015",
  "writter" : "আক্সেল প্রিমাভেসি/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "সার্কাসে অনেকেই একচাকার সাইকেলের কেরামতি দেখেছে৷ কিন্তু এমন ইউনিসাইকেলে করে পর্বতের শিখর থেকে উপত্যকায় নেমে আসার দুঃসাহস ক'জন করতে পারে? জার্মানির এক এক্সট্রিম অ্যাথলিট এমনটি করে আরও একটি বিশ্বরেকর্ড ভেঙেছেন৷ লুৎস আইশহলৎস-এর আগে কেউ এমন দঃসাহস দেখায়নি৷ ইউনিসাইকেলে চড়ে পাহাড়ের চূড়া থেকে উপত্যকায় নামা৷ এর জন্য তিনি ইরানের ডামাভান্ড পাহাড়কে বেছে নিয়েছিলেন৷ আইশহলৎস বলেন, ‘‘যা অসম্ভব মনে হতো, তা আচমকা সম্ভব হলে আমার খুব ভালো লাগে৷ এটা অনেকটা গোঁয়ারতুমির মতো৷ মাঝে মাঝে আমার মনে হয়, কেন এটা করছি? কেন ১২ ঘণ্টা ধরে সাইকেল ঘাড়ে করে শিখরে উঠছি? এটা বুঝতে, যে উপর থেকে সাইকেলে করে নেমে আসা হয়ত আমার পক্ষে প্রায় অসম্ভব হবে? কিন্তু প্রতিবার এই অভিজ্ঞতা এতই মধুর লাগে যে, বাসায় ফেরার অনেকদিন পরও তার রেশ থেকে যায়৷'' বছর দশেক আগে লুৎস আইশহলৎস প্রথম বার এক চাকার সাইকেল চড়েছিলেন৷ চারবারের বিশ্ব চ্যাম্পিয়ন হিসেবে তিনি এটাকে পেশা হিসেবে বেছে নিয়েছেন৷ তাঁর একাধিক স্পনসর আছে৷ এছাড়া টেলিভিশন ও নানা অনুষ্ঠানে অংশ নিয়েও তিনি অর্থ উপার্জন করেন৷ আইশহলৎস বলেন, ‘‘আমার বোনকে দেখে শুরু করেছিলাম৷ খেলাধুলার তাগিদ থেকেই সেটা এসেছিল৷ প্রথমবার কোনো বড় প্রতিযোগিতায় যখন ক্যানাডার বিখ্যাত ইউনিসাইকেল চালক ক্রিস হোম-কে পাহাড় বেয়ে নামতে দেখি, তখন আমার মধ্যে প্রবল ইচ্ছা জাগলো৷ তখনই বুঝতে পেরেছিলাম, আমিও এমনটা করতে চাই, পাহড়ে যেতে চাই, শুধু স্পোর্টস কমপ্লেক্সে ঘুরে বেড়াতে চাই না৷ তখন বড় মাত্রায় প্রেরণা পেয়েছিলাম৷'' লুৎস আইশহলৎস ইউনিসাইকেল নিয়ে এর মধ্যেই ৬টি বিশ্বরেকর্ড ভেঙেছেন৷ যেমন ইউনিসাইকেল নিয়ে সবচেয়ে বড় হাইজাম্প করেছেন তিনি – প্রায় ৬ মিটার উচ্চতায়৷ লুৎস বলেন, ‘‘একটি রেকর্ড ভাঙার ঠিক পরেই যখন মনে হয়, আমি ১৫ মিটারের বেশি স্ল্যাকলাইনের উপর দিয়ে যেতে পারবো না, তখনই আবার সেই রেকর্ড ভাঙার তাগিদ খুবই প্রেরণা যোগায়৷ অথবা অন্য কাউকে বড় কিছু করতে দেখলে মন হয়, আমি তাকেও টেক্কা দেব৷ এতে সত্যি কাজ হয়৷ অনেক বছর ধরে ইউনিসাইকেল চালাচ্ছি৷ নিয়মিত অনুশীলনের জন্য মোটিভেশন কমতে দিই না৷'' লুৎস আইশহলৎস তাঁর বান্ধবী জুলিয়া টেসারি-র সঙ্গে অনুশীলন করেন৷ ইটালির মানুষ জুলিয়া নিজে অনেকটা সময় পাহাড়ে কাটান৷ লুৎস-কে নিয়ে তাঁর দুশ্চিন্তা নেই৷ কিন্তু ইরানে তাঁর সর্বশেষ প্রকল্প ও সবচেয়ে বড় চ্যালেঞ্জের সময় ব্যাপারটা অন্যরকম ছিল৷ জুলিয়া বলেন, ‘‘এমনটা হবে, ইরান প্রকল্পের আগে তা ভাবতে পারিনি৷ আমি তাকে সমর্থন দিয়েছি, উৎসাহ দিয়েছি৷ সে চলে যাবার পর অদ্ভুত লাগছিল৷ তার পক্ষে ঘনঘন খবর পাঠানোর উপায় ছিল না৷ বার বার দেখতাম, মোবাইল ফোনে কোনো বার্তা এলো কিনা৷ সত্যি বলতে কি, অবশ্যই দুশ্চিন্তা হচ্ছিল৷'' প্রায় তিন বছর ধরে লুৎস ডামাভান্ড পর্বত থেকে নামার প্রস্তুতি নিয়েছিলেন৷ শিখরে ওঠা তুলনামুলকভাবে সহজ বটে, কিন্তু সেখানে বাতাস খুবই কম৷ তাই অনেকেরই ‘অল্টিটিউড সিকনেস' বা উচ্চতা-জনিত রোগ হয়৷ স্থানীয় গাইড মহম্মদ হাজাবোলফাট বলেন, ‘‘অনেকেই এই পাহাড়কে তেমন গুরুত্ব দেয় না৷ এই ট্রেকিং পিক-এর উচ্চতা যদিও ৫,৬০০ মিটার, তা সত্ত্বেও এটিকে খাটো করে দেখা উচিত নয়৷ কথা বলে বুঝতে পারলাম, লুৎস-ই এই কাজের সঠিক পাত্র৷'' চার দিন পর গোটা টিম শিখরে পৌঁছায়৷ তারপর নামার পর্ব শুরু৷ লুৎস আইশহলৎস-এর সামনে ছিল খাড়া ও পাথুরে জমি সহ নানা প্রতিকূলতা৷ যেমন তাপমাত্রার ঘনঘন ওঠানামা৷ আইশহলৎস বলেন, ‘‘উপত্যকায় পৌঁছনো ছিল আমার সর্বকালের সেরা অভিজ্ঞতা৷ এর আগে আমরা অনেক উচ্চতায় ছিলাম বলে নীচে নেমে পর্যাপ্ত বাতাস পেয়ে অনেক ভালো বোধ করছিলাম৷ আগে অনেক গোলমাল হয়েছিল৷ বেশ কয়েকবার মনে হয়েছিল, যে পারবো না৷ তারপর বুঝতে পারলাম সাফল্য এসে গেছে৷ কেউ আমার হাত থেকে সেটা ছিনিয়ে নিতে পারবে না৷'' লুৎস আইশহলৎস আরও নতুন চ্যালেঞ্জের খোঁজ শুরু করে দিয়েছেন, তবে নিজের জীবন বিপন্ন করে নয়৷",
  "manualKeyPhrases" : [ "সাইকেল", "পর্বত", "ইউনিসাইকেল", "অ্যাথলিট", "এক্সট্রিম" ],
  "automaticKeyPhrases" : [ "" ]
}