{
  "docID" : 13382,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/র্যাব-কাউকে-হত্যা-করে-না-সাহারা-খাতুন/a-15065988",
  "title" : "র‌্যাব কাউকে হত্যা করে না: সাহারা খাতুন",
  "date" : "11.05.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তত্ত্বাবধায়ক সরকার ব্যবস্থা বাতিল করে দিলেন সুপ্রিম কোর্ট৷ তবে, আরো দুটি জাতীয় নির্বাচন করা যাবে এই ব্যবস্থায়৷ এদিকে, ব়্যাবের হত্যাকাণ্ড নিয়ে প্রতিবেদন প্রকাশ করেছে হিউম্যান রাইটস ওয়াচ৷ এসব নিয়েই আলোচনা গণমাধ্যমে৷ তত্ত্বাবধায়ক সরকার ব্যবস্থা তত্ত্বাবধায়ক সরকার ব্যবস্থা নিয়ে সুপ্রিম কোর্টের ঐতিহাসিক রায়কে শিরোনাম করেছে অধিকাংশ পত্রিকা৷ দৈনিক ইত্তেফাক লিখেছে, ‘তত্ত্বাবধায়ক সরকার ব্যবস্থা বাতিল'৷ ত্রয়োদশ সংশোধনীর মাধ্যমে ১৯৯৬ সালে সংবিধানে সংযোজিত তত্ত্বাবধায়ক সরকার পদ্ধতি বাতিল ঘোষণা করেছে সুপ্রিম কোর্টের আপিল বিভাগ৷ একই বিষয়ে দৈনিক কালের কণ্ঠ জানাচ্ছে, ‘দশম ও একাদশ সংসদ নির্বাচন তত্ত্বাবধায়কের অধীনে হতে পারে, সে ক্ষেত্রে বিদায়ী প্রধান বিচারপতিদের বাদ রাখার সুপারিশ'৷ তাছাড়া এই ব্যবস্থা বাতিলের কারণ হিসেবে সর্বোচ্চ আদালত বলেছেন, ত্রয়োদশ সংশোধনী সংবিধানের সঙ্গে সাংঘর্ষিক৷ প্রতিক্রিয়া ‘রাজনীতিবিদদের মতে, এই রায় দূরদর্শী ও যুগান্তকারী' - শিরোনাম দৈনিক যুগান্তর পত্রিকার৷ একই দৈনিকের আরেক শিরোনাম, ‘রায় রাজনৈতিক ও সাংবিধানিক সংকট তৈরি করবে: বিএনপি'৷ রায় নিয়ে রাজনীতিবিদরা পরস্পর বিরোধী মন্তব্য করেছেন৷ আইনজীবী ড. কামাল হোসেন অবশ্য বলেছেন, এই রায় বিচার বিভাগকে বিতর্কিত করার হাত থেকে রক্ষা করবে৷ আহত লিমন ঢাকায় দৈনিক প্রথম আলো'র শিরোনাম, ‘অনেক টানাহেঁচড়ার পর লিমন আবার ঢাকায়'৷ প্রতি পদে পদে বাধার সম্মুখীন হচ্ছে ব়্যাবের গুলিতে আহত লিমন৷ গতকাল বরিশালের ডাক্তাররা লিমনকে ঢাকার বদলে তার বাড়িতে ফেরত পাঠাতে চেয়েছিল৷ কিন্তু লিমনের পরিবারের আপত্তির মুখে সে চেষ্টা ব্যর্থ হয়৷ সবশেষে আবার ঢাকার পঙ্গু হাসপাতালে ফিরেছেন লিমন৷ বিচার বহির্ভূত হত্যাকাণ্ড এছাড়া ব়্যাবের বিচার বহির্ভূত হত্যাকাণ্ড নিয়ে নতুন প্রতিবেদন প্রকাশ করেছে হিউম্যান রাইটস ওয়াচ৷ এই নিয়ে দৈনিক সমকাল এর শিরোনাম, ‘ব়্যাবকে সামলান নইলে বিলোপ করুন'৷ নিউ ইয়র্ক ভিত্তিক মানবাধিকার সংস্থাটি দাবি করেছে, বাংলাদেশ সরকার র‌্যাবের বিচারবহির্ভূত হত্যাকাণ্ড বন্ধ করতে ব্যর্থ হয়েছে৷ স্বরাষ্ট্রমন্ত্রী সাহারা খাতুন অবশ্য হিউম্যান রাইটস ওয়াচের এই প্রতিবেদন প্রত্যাখ্যান করেছেন৷ বিডিনিউজ টোয়েন্টিফোর ডটকম তাঁর মন্তব্য প্রকাশ করেছে এভাবে, ‘‘র‌্যাব কাউকে হত্যা করে না, সন্ত্রাসীদের পক্ষ থেকে গুলি ছোঁড়া হলেই র‌্যাব আত্মরক্ষায় গুলি করে''৷ তাছাড়া ব়্যাবের বিরুদ্ধে অভিযোগের প্রেক্ষিতে তদন্ত করা হয় বলেও জানিয়েছেন সাহারা৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সাহারা খাতুন", "র‌্যাব", "লিমন", "হত্যা", "তত্ত্বাবধায়ক সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}