{
  "docID" : 13383,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হংকং-এক-গভীর-গহ্বর/a-18011834",
  "title" : "হংকং – এক গভীর গহ্বর",
  "date" : "22.10.2014",
  "writter" : "ফিলিপ বিলস্কি/এসবি",
  "categories" : [ "সংবাদভাষ্য" ],
  "article" : "হংকং প্রশাসন ও আন্দোলনরত ছাত্রছাত্রীদের মধ্যে বহু প্রতীক্ষিত আলোচনার ফল হলো – ‘আমরা যে কোনো বিষয়ে একমত হতে পারি নি, সে বিষয়ে আমরা একমত'৷ কিন্তু প্রতিবাদ বন্ধ হবে না বলে মনে করেন ফিলিপ বিলস্কি৷ আলোচনা টেবিলে কে কোথায় বসছে, সে দিকে নজর দিলেই আলোচনার ফলাফল আগেভাগেই বোঝা সম্ভব৷ হংকং প্রশাসনের প্রতিনিধি ও ছাত্রছাত্রীরা কোনো গোলটেবিলে বসেন নি৷ একদল বসেছিলেন বাঁদিকে, অন্যদল অনেক দূরে ডানদিকে৷ তাদের মাঝে যেন ছিল এক গভীর গহ্বর৷ ঠিক একইভাবে দুই দল পরস্পরের কাছ থেকে বিদায় নেয়৷ ঐক্যের কোনো লক্ষণ দেখা যায় নি৷ এমন আলোচনা চালিয়ে যাবার কোনো অর্থ হয় কি না, ছাত্রছাত্রীরা আগামী কয়েক দিনে সে বিষয়ে ভেবে দেখবেন৷ অথচ হংকং সরকারের পক্ষ থেকে প্রতিবাদকারীদের প্রতি সদিচ্ছার সংকেত পাঠানো হয়েছিলো৷ সংলাপের আগে সরকার প্রধান লেউং চুন ইং বলেছিলেন, হংকং-এর প্রশাসক পদের প্রার্থীদের বাছাই করতে যে মনোনয়ন কমিটি গঠনের সিদ্ধান্ত নেওয়া হয়েছে, তার কাঠামো আরও গণতান্ত্রিক করে তোলার সুযোগ এখনো রয়েছে৷ চীনা সরকারের প্রতিনিধি ক্যারি লাম-ও আলোচনার সময় একই কথা বলেছিলেন৷ তাঁর মতে, চীনের জাতীয় গণ কংগ্রেস যে কাঠামো স্থির করে দিয়েছে, তার মধ্যেই কিছু রদবদল করা সম্ভব৷ তাছাড়া ২০১৭ সালের জন্য নির্বাচনি আইনের সংস্কারই শেষ কথা নয়৷ এর পরের নির্বাচনগুলি আরও গণতান্ত্রিক করে তোলা যেতে পারে – সরকারের পক্ষ থেকে এমন ইঙ্গিতই করা হয়েছে৷ আদর্শ বনাম বাস্তব তবে হংকং-এর সরকার একই সঙ্গে আরেকটি বিষয় স্পষ্ট করে দিয়েছে৷ প্রার্থীদের আগে থেকে বাছাই না করে এক প্রকৃত গণতান্ত্রিক নির্বাচন আপাতত সম্ভব নয়৷ তাদের যুক্তিও স্পষ্ট৷ ১৯৯৭ সালে ব্রিটিশ শাসনের অবসানের পর হংকং-এর যে সংবিধান রচনা করা হয়েছিলো, তাতে সমাজের নানা স্তরের প্রতিনিধি নিয়ে গড়া মনোনয়ন কমিটি গঠনের বিষয়টি স্থির করে দেওয়া আছে৷ হংকং কোনো স্বাধীন রাষ্ট্র নয় – চীনের মধ্যেই বিশেষ প্রশাসনিক অঞ্চল৷ অর্থাৎ ইঙ্গিতটা খুবই স্পষ্ট – শুধু আদর্শ থাকলেই হবে না, বাস্তব পরিস্থিতিও মেনে নিতে হবে৷ ছাত্র নেতারা এখন কী অবস্থান গ্রহণ করেন, তা হয়তো আগামী কয়েক দিনেই টের পাওয়া যাবে৷ তবে তাঁদের প্রাথমিক মন্তব্য থেকে বোঝা যাচ্ছে, যে ছাত্রছাত্রীরা অস্পষ্ট কিছু ছোট ছোট পদক্ষেপে সন্তুষ্ট হতে প্রস্তুত নন৷ এমনকি ছাত্র সংগঠনগুলি নীতিগতভাবে আপোশ করতে রাজিও হয়, অর্থাৎ গণতন্ত্রের দিশায় ছোট পদক্ষেপ মেনে নেয় – তা সত্ত্বেও রাজপথের পরিস্থিতি বদলাবে না৷ কারণ এই আন্দোলন বেশ কিছুকাল ধরেই এক নিজস্ব গতি পেয়ে গেছে৷ পথ অবরোধ ও পেপার স্প্রে মনে রাখতে হবে, প্রাথমিক উদ্যোক্তা – অর্থাৎ ছাত্রদের বিভিন্ন সংগঠন ও ‘অকুপাই সেন্ট্রাল' আন্দোলন এখন শুধু প্রেরণা জোগাচ্ছে৷ রাজপথে ছাত্রছাত্রীদের অনেকেই তাঁদের চূড়ান্ত দাবি থেকে এক চুল সরে আসতে রাজি নন – তাঁরা চান সম্পূর্ণ গণতান্ত্রিক আন্দোলন৷ অদূর ভবিষ্যতে যে সেটা সম্ভব হবে না, তা জেনেও এমন দাবিতে তাঁরা অটল রয়েছেন৷ এর অর্থ কী? অদূর ভবিষ্যতে হংকং-এ সংঘাত বন্ধ হওয়ার কোনো সম্ভাবনা দেখা যাচ্ছে না৷ আরও বিক্ষোভ, আরও পথ অবরোধ চলতে থাকবে বলেই মনে হচ্ছে৷ সেইসঙ্গে চলবে কাঁদানে গ্যাস ও পেপার স্প্রে-র প্রয়োগ৷",
  "manualKeyPhrases" : [ "হংকং", "ফল", "ফিলিপ বিলস্কি", "আলোচনা", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}