{
  "docID" : 13399,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কেট-এর-বিশেষ-ছবি-ছাপিয়ে-কাঠগড়ায়-ফরাসি-পত্রিকা/a-16243418",
  "title" : "কেট-এর বিশেষ ছবি ছাপিয়ে কাঠগড়ায় ফরাসি পত্রিকা",
  "date" : "15.09.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "ব্রিটিশ রাজ পরিবারের অন্যতম আলোচিত দম্পতি প্রিন্স উইলিয়াম এবং কেট-এর অবকাশ মুহূর্তের ছবি ছাপিয়ে আইনি জটিলতায় পড়েছে ফরাসি সাময়িকী ‘ক্লোজার’৷ তবে হ্যারি’র নগ্ন ছবি ছাপালেও এবার কেট-এর ক্ষেত্রে সতর্ক ব্রিটিশ গণমাধ্যম৷ চলতি মাসে ফ্রান্সে অবস্থিত ভিসকাউন্ট লিনলে'র মনোরম অবকাশকালীন প্রাসাদে গিয়েছিলেন ক্যামব্রিজের ডিউক ও ডাচেস উইলিয়াম এবং কেট৷ লিনলে হলেন রানি দ্বিতীয় এলিজাবেথের প্রয়াত বোন প্রিন্সেস মার্গারেট-এর ছেলে৷ ফ্রান্সের দক্ষিণাঞ্চলের প্রোভেঁসে অবস্থিত সুরক্ষিত অটেট চ্যাটো'র বারান্দায় স্বামী উইলিয়ামের সাথে একান্তে সময় কাটাচ্ছিলেন সাবেক কেট মিডলটন এবং বর্তমান রাজ পরিবারের বধূ ক্যাথেরিন৷ ফলে নিজের পোশাকের প্রতি কোন সতর্ক নজর ছিল না তাঁর৷ কিন্তু উইলিয়ামের প্রয়াত মা রাজকুমারী ডায়ানার মতোই কেট-এর পেছনেও লেগেছিল ‘পাপারাজ্জি' হিসেবে খ্যাত চিত্রগ্রাহকের দল৷ ফলে তারা দীর্ঘ ও শক্তিশালী লেন্স-যুক্ত ক্যামেরা দিয়ে কেট-এর টপলেস ছবিসহ বেশ কিছু অন্তরঙ্গ ছবি তুলতে সক্ষম হন৷ এগুলোর কয়েকটি ইতিমধ্যে প্রকাশ করে বিতর্কের মুখে পড়েছে ফরাসি পত্রিকা ‘ক্লোজার'৷ রাজ পরিবারের এই তরুণ দম্পতির একান্ত ব্যক্তিগত জীবনে অন্যায়ভাবে অনুপ্রবেশ করায় ‘ক্লোজার ম্যাগাজিন ফ্রান্স' এর বিরুদ্ধে আইনি অভিযোগ দায়ের করা হয়েছে বলে নিশ্চিত করেছে ব্রিটিশ রাজ পরিবার৷ তবে পত্রিকাটির সম্পাদক লরঁস পিয়াউ ব্রিটিশ পত্রিকা ‘দ্য সান'কে বলেছেন যে, তাঁদের কাছে এমন আরো ছবি রয়েছে৷ কিন্তু তারা এখনও সেগুলো ছাপায়নি৷ পিয়াউ বলেন, ‘‘আরো অন্তরঙ্গ ছবি আমাদের কাছে রয়েছে৷ তবে আমরা সেগুলো ছাপাবো না৷ কিন্তু সম্ভবত অন্য কোন পত্রিকা সেগুলো ছাপাতেও পারে৷'' এছাড়া ইতিমধ্যে কেট-এর বিশেষ ছবিগুলো ছাপানোর জন্য দুঃখ প্রকাশের কিছু নেই বলেও জানিয়ে দিয়েছেন পিয়াউ৷ এছাড়া ক্লোজার-এর বিরুদ্ধে আইনি লড়াই করে কেলেঙ্কারি কিছুটা স্তমিত করার আশা করলেও এবার ইটালির সাবেক প্রধানমন্ত্রী সিলভিও ব্যারলুসকোনি'র মালিকানাধীন প্রতিষ্ঠানের আরেক পত্রিকা ‘চি' কেট-এর এসব বিশেষ ছবি প্রকাশ করার ঘোষণা দিয়েছে৷ এমনকি সাপ্তাহিক এই পত্রিকাটি কেট-এর এসব ছবি নিয়ে সোমবার ২৬ পৃষ্ঠার একটি বিশেষ প্রকাশনা বাজারে ছাড়ার পরিকল্পনার কথাও জানিয়েছে ‘চি' কর্তৃপক্ষ৷ অবশ্য এমন কেলেঙ্কারির মধ্যেই পূর্ব নির্ধারিত সফরে সিঙ্গাপুর, মালয়েশিয়া, সলোমন দ্বীপপুঞ্জ এবং প্রশান্ত মহাসাগরের ছোট্ট দ্বীপ টুভালু ঘুরছেন উইলিয়াম এবং কেট৷ রানি দ্বিতীয় এলিজাবেথের সিংহাসনে আরোহণের হিরক জয়ন্তী উপলক্ষ্যে তাঁদের এই সফর৷ ফরাসি পত্রিকায় নিজের এমন ছবি ছাপানোর পরও পরিস্থিতি বেশ চমৎকারভাবে সামাল দিচ্ছেন কেট বলে খবর পাওয়া গেছে৷ অবশ্য উইলিয়াম-কেট দম্পতির পক্ষে বেশ কড়া অবস্থান নিয়েছে ব্রিটিশ গণমাধ্যম৷ ব্রিটিশ পত্রিকাগুলো ‘ক্লোজার' এর কাজকে তারকা দম্পতির একান্ত ব্যক্তিগত অধিকারের উপর হস্তক্ষেপ বলে সমালোচনা করেছে৷ এছাড়া ‘দ্য সান' পত্রিকা সম্প্রতি প্রিন্স হ্যারির নগ্ন ছবি ছাপলেও কেট-এর এসব বিশেষ ছবি তারা প্রকাশ করছে না৷ এমন ঘটনা আবারও গণমাধ্যমের ভূমিকা, দায়িত্বশীলতা এবং স্বাধীনতাকেও প্রশ্নবিদ্ধ করছে বলে বিশ্লেষকরা মনে করছেন৷ এএইচ / এআই (এএফপি)",
  "manualKeyPhrases" : [ "কেট মিডলটন", "‘টপলেস’", "অন্তরঙ্গ ছবি", "ফ্রান্স", "ক্যাথেরিন", "প্রিন্স উইলিয়াম" ],
  "automaticKeyPhrases" : [ "" ]
}