{
  "docID" : 13391,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাপের-বিষ-থেকে-হার্টের-ওষুধ/a-6204901",
  "title" : "সাপের বিষ থেকে হার্টের ওষুধ",
  "date" : "09.11.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জার্মানিতে সবচেয়ে বেশি মানুষ মারা যায় হার্ট অ্যাটাক ও স্ট্রোক হয়ে৷ হার্টের প্রচলিত ওষুধে রয়েছে আবার ক্ষতিকর পার্শ্বপ্রতিক্রিয়া৷ চিকিৎসক ও গবেষকরা এখন নতুন ওষুধ তৈরির ব্যাপারে মাথা ঘামাচ্ছেন৷ সাপের বিষ থেকে তৈরি ওষুধে পার্শ্বপ্রতিক্রিয়া কম হার্ট অ্যাটাক বা স্ট্রোকের অন্যতম প্রধান কারণ হল থ্রম্বোসিস বা রক্তের জমাটবাঁধা৷ যে সব ওষুধ দিয়ে রক্তের জমাটবাঁধা দূর করা বা প্রতিহত করা যায়, সেগুলিতে রয়েছে আবার অনেক ক্ষতিকর পার্শ্বপ্রতিক্রিয়া৷ ফ্রাঙ্কফুর্টের জীবরসায়নবিদ ইয়োহানেস এব্লে বিকল্প কোন উপাদান খোঁজ করছিলেন অনেক দিন থেকে৷ অবশেষে সাপের বিষে পেলেন তার সন্ধান৷ পূর্ব অস্ট্রেলিয়ার গাছগুলিতে আস্তানা গাড়তে ভালবাসে বিষাক্ত ডোরাকাটা সাপেরা৷ গায়ের রঙ কালো, আঁশওয়ালা চামড়া৷ এই সাপের মারাত্মক বিষ যে কী করতে পারে, সেই অভিজ্ঞতা হয়েছিল অস্ট্রেলিয়ার এক সাপ গবেষক ব্রায়ান গ্রিগ ফ্রাইয়ের৷ তিনি জানান, ‘‘এই সাপ কামড় দেয়ার পর আমি পাঁচ মিনিটের মত অজ্ঞান হয়ে ছিলাম৷ যখন জ্ঞান ফিরল, তখন আমার সারা দেহেই বিষের ঝড় বয়ে গেছে৷ রক্তের রাসায়নিক প্রক্রিয়া প্রায় ধ্বংসের মুখে৷ এজন্য যে ওষুধ দেয়া হয়েছিল, সেটা কাজে লাগতে ১৮ ঘন্টা লেগে যায়৷ সে পর্যন্ত কামড়ের জায়গাগুলি থেকে অনবরত ফোঁটা ফোঁটা রক্ত পড়তে থাকে৷'' সাপের বিষের প্রতিক্রিয়ায় রক্ত জমাট বেঁধে আঘাতটা সারতে পারেনি৷ এই খবরটা পেয়ে টনক নড়ে ওঠে ফ্রাঙ্কফুর্টের জীবরসায়নবিদ ইয়োহানেস এব্লের৷ হয়তো বা সাপের বিষেই পাওয়া যাবে রক্তের জমাটবাঁধা প্রতিহত করার নতুন ওষুধ৷ সাপের বিষে রয়েছে নানা ধরনের হাজার হাজার মলিকিউল বা অণু৷ সবগুলোই বিষাক্ত নয়৷ অনেকগুলো আবার অন্য উপাদানের সংস্পর্শে এসে বিষাক্ত হয়৷ ইয়োহানেস এব্লে জানান, ‘‘সাপের বিষে শুধু যে রক্ত জমাটবাঁধা প্রতিহত করার উপাদান রয়েছে তাই নয়, কিছু কিছু উপাদান আবার জমাট বাঁধতেও সাহায্য করে৷ অর্থাৎ এক ধরনের উপাদানের কারণে শিরায় রক্ত যেমন জমাট বেঁধে যায়, অন্য উপাদানের কারণে আবার দেহের কোষে রক্ত প্রবাহিত হয়৷ ফলে রক্তের ঘনত্ব দারুণ কমে যায়৷ যা অত্যন্ত মারাত্মক৷'' সাপের বিষের কোনো কোনো উপাদান মোটেও বিপজ্জনক নয় এই উপাদানগুলিই কাজে লাগাতে চান বিজ্ঞানী এব্লে৷ এ প্রসঙ্গে তিনি বলেন, ‘‘কার্যকর ও সামঞ্জস্যপূর্ণ কিছু তৈরি করতে প্রকৃতির লাখ লাখ বছর লেগেছে৷ তার মানে পার্শ্বপ্রতিক্রিয়াকে কম রাখার জন্য আমাদের প্রকৃতি থেকে শিখতে হবে৷ যার অভাব রয়েছে প্রচলিত ওষুধপত্রে৷'' রক্তের জমাটবাঁধা প্রতিহত করার উপাদান খোঁজা বেশ সময় সাপেক্ষ৷ প্রথমে রক্ত জমাট বাঁধায় যে অণুগুলি কাজ করে সেগুলিকে খুঁজে বের করতে হবে৷ শরীরের আঘাতের জায়গা থেকে রক্ত পড়তে থাকলে, সেখানে এক ধরনের প্রোটিন বা কোলাজেন তৈরি হয়৷ রক্তের প্ল্যাটেলেট নতুন আকৃতি নেয় এবং তৈরি করে এক ধরনের জাল৷ এই জালই আঘাত থেকে রক্তপাত বন্ধ করে৷ সাপের বিষে একধরনের উপাদান থাকে, যা রক্তের কোলাজেন তৈরিতে বাধা দেয়৷ ফলে রক্ত জমাট বাঁধতে না পেরে অনবরত পড়তে থাকে৷ এখন প্রশ্ন এই যে, সাপের বিষে হাজার হাজার অণুর মধ্যে যেটি রক্তের জমাটবাঁধা প্রতিহত করে, সেটিকে খুঁজে বের করা যায় কী ভাবে? এ জন্য বিজ্ঞানী এব্লে ও তাঁর সহকর্মীরা নতুন ধরনের এক পদ্ধতি বের করেছেন৷ প্রথমে রাসায়নিক পদ্ধতিতে কৃত্রিম কোলাজেন-রিসেপ্টর তৈরি করেন তাঁরা৷ তারপর এটিকে সাপের বিষের সংস্পর্শে এনে রক্তজমাট প্রতিরোধী উপাদানটি খুঁজতে শুরু করেন৷ পদ্ধতিটা খুব সহজ বলেই মনে করেন জীবরসায়নবিদ ইয়োহানেস এব্লে৷ তাঁর ভাষায়, ‘‘অনেকটা মাছ ধরার মত৷ মাছ ধরতে হলে যেমন সঠিক টোপটি ফেলতে হয় তেমনই৷'' কৃত্রিম রিসেপ্টরের কাছে সাপের বিষের কিছু অণু জমা হতে থাকলে গবেষণার দ্বিতীয় পর্যায় শুরু হয়৷ গণিত বিজ্ঞানীরা খুঁজে পাওয়া অনুগুলির চালচিত্র হুবহু অনুকরণ করে কম্পিউটারে পরীক্ষা নীরিক্ষা করেন৷ রাসায়নিক বিজ্ঞানীরা এই অণুগুলি কৃত্রিম উপায়ে তৈরি করা যায় কিনা, সে ব্যাপারে অনুসন্ধান চালান৷ এইসব প্রক্রিয়ার মাধ্যমে তৈরি নতুন ওষুধ বাজারে আসার আগে আরো অনেক পরীক্ষা নীরিক্ষার প্রয়োজন৷ এ ক্ষেত্রে জীবরসায়নবিদ এব্লে ও তাঁর সহকর্মীদের অবদান অনস্বীকার্য৷ তাঁদের অক্লান্ত প্রচেষ্টার মাধ্যমেই সাপের বিষে ধন্বন্তরি উপাদানগুলি খুঁজে বের করা সম্ভব হয়েছে৷ প্রতিবেদন: রায়হানা বেগম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "সাপ", "বিষ", "ওষুধ", "অ্যাটাক", "হার্ট", "স্ট্রোক" ],
  "automaticKeyPhrases" : [ "" ]
}