{
  "docID" : 13396,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-সুন্দরী-র-মুকুট-ছিনিয়ে-নিলো-চীন/a-16177601",
  "title" : "‘বিশ্ব সুন্দরী’-র মুকুট ছিনিয়ে নিলো চীন",
  "date" : "19.08.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "দেশের মাটিতে এক তারকামণ্ডিত অনুষ্ঠানে উপস্থিত দর্শকের মন জয় করে বিশ্ব সুন্দরী ২০১২’র খেতাবটি জয় করলেন চীনের উ ওয়েনশিয়া৷ বললেন, ‘আমি মন খুলে হাসতে ভালোবাসি, ভালোবাসি গান করতে’৷ মঙ্গোলিয়ার গোবি মরুভূমির অদূরে অরডোস শহরে উল্লাসধ্বনি আর আতশবাজির জলসায় ২৩ বছর বয়সি উ'এর মাথায় ‘মিস ওয়ার্ল্ড' শিরোপাটি পরিয়ে দেওয়া হলো শনিবার৷ রেকর্ড সংখ্যাক ১১৫ জন প্রতিযোগীকে পিছনে ফেলে ঝলমলে নীল গাউন পরিহিত উ ওয়েনশিয়া সবাইকে তাক লাগিয়ে দিলেন তাঁর উপস্থিত বুদ্ধি আর সাবলিলতায়৷ গত বছরের ‘মিস ওয়ার্ল্ড' খেতাব জয়ী ভেনেজুয়েলার ইভিয়ান সার্কোস যখন উ'কে তাঁর মুকুটখানা পরিয়ে দিলেন, তখন দর্শকদের উচ্ছ্বাসে যেন ভেঙে পরছিল ডংশেং স্টেডিয়ামটি৷ পুরস্কার মাথায় তুলে নিতে নিতে উ জানালেন, সংগীত নিয়ে লেখাপড়া শেষে এ বিষয়েই শিক্ষকতা করার ইচ্ছে আছে তাঁর৷ কাজ করার ইচ্ছে আছে বিশ্বের দরিদ্র মানুষের জন্য৷ ‘‘ছোটবেলায় সকলের সাহচর্যে নিজেকে আমার সত্যিই খুব ভাগ্যবতী মনে হতো৷ তাই এই মুকুট জয়ের পর আমি বাচ্চাদের সাহচর্য দিতে চাই, করতে চাই সাহায্য৷ যাতে তারাও নিজেদের একটু বেশি ভাগ্যবান মনে করতে সক্ষম হয়৷'' – ‘নিজেকে আপনি এই মুকুটের অধিকারী বলে কেন মনে করেন?' – এ প্রশ্নের উত্তরে খুব সহজ ভাষায় বিশ্ব মানবাতায় নিজের ভবিষ্যত অংশগ্রহণের আকাঙ্খাকে তুলে ধরলেন উ ওয়েনশিয়া৷ উ ওয়েনশিয়া অবশ্য প্রথম নন৷ ‘মিস ওয়ার্ল্ড' খেতাব চীন আগেও একবার অর্জন করেছে৷ ২০০৭ সালে এই খেতাব জেতেন আর এক চীনা সুন্দরী ঝ্যাং জিলিন৷ এবছর প্রথম রানার্স-আপ হয়েছেন ১৯ বছর বয়সি এলিজাবেথ মোল্ডস৷ ওয়েলস'এর এই তরুণী পড়ছেন বিজনেস স্কুলে৷ আর ২৩ বছর বয়সি আইনের ছাত্রী অস্ট্রেলিয়ার জেসিকা কাহাওয়াটি হয়েছেন তৃতীয়৷ ১৯৫১ সাল থেকে শুরু হওয়া এই প্রতিযোগিতাটি আগামী বছর অনুষ্ঠিত হবে ইন্দোনেশিয়ার বালিতে৷ অর্থাৎ সেখানেই ‘বিশ্ব সুন্দরী ২০১৩'র বিজয়ীর মাথায় মুকুটটি তুলে দেবেন আজকের সুন্দরীশ্রেষ্ঠা উ ওয়েনশিয়া৷ ডিজি/এআই (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "উ ওয়েনশিয়া", "অরডোস", "মিস ওয়ার্ল্ড", "চীন", "‘বিশ্ব সুন্দরী’", "মুকুট" ],
  "automaticKeyPhrases" : [ "" ]
}