{
  "docID" : 13400,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিবিসির-জরিপে-জার্মানি-জনপ্রিয়তম-দেশ/a-16836223",
  "title" : "বিবিসি’র জরিপে জার্মানি জনপ্রিয়তম দেশ",
  "date" : "27.05.2013",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "২৫টি দেশে ২৬ হাজার মানুষকে প্রশ্ন করা হয়েছিল বিবিসি’র জরিপে৷ বৃহস্পতিবার সেই জরিপের ফলাফল প্রকাশিত হয়েছে৷ ৫৯ শতাংশ উত্তরদাতা বলেছেন, বিশ্বের উপর জার্মানির প্রভাব ইতিবাচক বলে তারা মনে করেন৷ জরিপের নাম হল ‘কান্ট্রি রেটিংস পোল', অর্থাৎ বিভিন্ন দেশের মূল্যায়নের জরিপ৷ বিবিসি'র ফরমায়েশ করা এই জরিপে ১৬টি দেশ ও ইউরোপীয় ইউনিয়ন সম্পর্কে প্রশ্ন করা হয়, উত্তরদাতারা বিশ্বে এই সব দেশ অথবা ইইউ'এর প্রভাবকে ‘‘মূলত ইতিবাচক'' না ‘‘মূলত নেতিবাচক'' বলে মনে করেন৷ জরিপে জার্মানির পজিটিভ রেটিং দাঁড়ায় ৫৯ শতাংশ৷ উত্তরদাতাদের মাত্র ১৫ শতাংশ বিশ্বে জার্মানির প্রভাবকে মূলত নেতিবাচক বলে বিবেচনা করেন৷ কে কোথায় সে তুলনায় জরিপে দ্বিতীয় স্থান অধিকার করেছে ক্যানাডা ও ব্রিটেন: তাদের পজিটিভ রেটিং ৫৫ শতাংশ, যদিও দু'টি দেশের নেগেটিভ রেটিং'এর মধ্যে ফারাক আছে৷ ক্যানাডার নেগেটিভ রেটিং হল ১৩ শতাংশ৷ সেক্ষেত্রে ব্রিটেনের নেগেটিভ রেটিং হল ১৮ শতাংশ৷ গতবারের জরিপে বিশ্বের জনপ্রিয়তম দেশ জাপান এবার নেমে চতুর্থ স্থানে এসে দাঁড়িয়েছে৷ তাদের পজিটিভ ও নেগেটিভ রেটিং হল যথাক্রমে ৫১ শতাংশ ও ২৭ শতাংশ৷ রেটিং'এ একেবারে মাটি ছুঁয়েছে ইরান ও পাকিস্তান: তাদের পজিটিভ রেটিং ১৫ শতাংশ ছাড়ায়নি, যা কিনা উত্তর কোরিয়ার চাইতেও কম৷ এমনকি উত্তর কোরিয়ার পজিটিভ রেটিং হল ১৯ শতাংশ৷ বিবিসি'র ওয়ার্ল্ড সার্ভিসের এই জরিপে ২০১১ সালেও জার্মানি ছিল জনপ্রিয়তার শীর্ষে: উত্তরাদাতাদের ৬০ শতাংশ জার্মানির ইতিবাচক মূল্যায়ন করেন৷ ২০১২'য় তা কমে দাঁড়ায় ৫৬ শতাংশে৷ দু'দু'টি বিশ্বযুদ্ধের কারণেই কিনা কে জানে, জার্মানরা আজও মনে করে, বহির্বিশ্বে তাদের কেউ পছন্দ করে না৷ কাজেই জরিপের এ' ধরনের ফলাফলে তারা প্রতিবারই আশ্চর্য হয়৷ অথচ বাস্তব এই যে, ব্রিটেন ও ফ্রান্সের মতো প্রাক্তন বৈরী রাষ্ট্রও আজ জার্মানির গুণমুগ্ধ৷ এবং সেটা শুধু রপ্তানিতে জার্মানির দক্ষতার কারণেই নয়৷ অর্থনৈতিক সংকটে ইউরো এলাকার একাধিক দেশের বেইলআউটে জার্মানি মূল ভার বহন করেছে৷ বিশ্ব রাজনীতিতে জার্মানি ঢাকঢোল না পিটিয়েই তার দায়িত্ব ও ভূমিকা গ্রহণ করেছে৷ এমন একটি দেশকে ভোট না দেওয়াটাই হয়তো উত্তরদাতাদের পক্ষে অস্বাভাবিক হতো৷ চীন ও ভারত বিবিসি'র জরিপের ফলাফলের আরেকটি লক্ষণীয় দিক হল, চীন ও ভারত দৃশ্যত তাদের সাবেক জনপ্রিয়তার অনেকটাই খুইয়ে বসে আছে৷ চীন এখন নবম স্থানে, ২০০৫ সালে প্রথম এই জরিপ হওয়া যাবৎ যা কিনা চীনের পক্ষে সর্বনিম্ন৷ অপরদিকে পাকিস্তান কি ভারতের মতো দেশে জার্মানির জনপ্রিয়তা একইরকম রয়েছে: পাকিস্তানে ২৯ শতাংশ তো ভারতে ২৭ শতাংশ৷ ইতিবাচক ফলাফলের গুরুত্বটা আরো বড় করে ও বেশি করে ফুটে উঠেছে প্রতিবেশিদের মূল্যায়নে৷ ফরাসিরা জার্মানিকে রেটিং দিয়েছেন ৮১ শতাংশ, পোল্যান্ড ৬৭ শতাংশ, খোদ ব্রিটেনে ৭৮ শতাংশ৷ দ্বিতীয় বিশ্বযুদ্ধের ৬৮ বছর পর এই ফলাফল জার্মানির মানবিক সাফল্যের পরিচায়ক বৈকি৷ এসি / এসবি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "দেশ", "জনপ্রিয়তম", "বিবিসি", "জরিপ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}