{
  "docID" : 13406,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জামায়াতের-২-নেতার-বিরুদ্ধে-রায়-যে-কোনো-দিন-জনমনে-আতঙ্ক/a-16749936",
  "title" : "জামায়াতের ২ নেতার বিরুদ্ধে রায় যে কোনো দিন, জনমনে আতঙ্ক",
  "date" : "17.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "যুদ্ধাপরাধ মামলায় জামায়াতে ইসলামীর শীর্ষ নেতা গোলাম আযমসহ দু’জনের বিরুদ্ধে ট্রাইব্যুনাল রায় ঘোষণা করবে যে কোনো দিন৷ তাই এ নিয়ে আইন-শৃঙ্খলা বাহিনী অতীত অভিজ্ঞতার আলোকে সর্বোচ্চ সতর্কতামূলক ব্যবস্থা নিচ্ছে৷ জামায়াতের সাবেক আমির এবং মূল থিংক ট্যাংক গোলাম আযমের বিরুদ্ধে যুদ্ধাপরাধ মামলার যুক্তি তর্ক এবং দুই পক্ষেরই সমাপনী বক্তব্য শেষ হয়েছে বুধবার৷ ট্রাইব্যুনাল-১ এখন মামলাটি রায়ের অপেক্ষায় রেখেছে৷ যে কোনো দিন রায় দেয়া হবে৷ গোলাম আযমকে গত বছরের ১১ই জানুয়ারি গ্রেপ্তার করা হয়৷ অন্যদিকে জামায়াতের সহকারী সেক্রেটারি জেনারেল কামারুজ্জামানের বিরুদ্ধে যুদ্ধাপরাধ মামলার যুক্তি তর্ক এবং উভয় পক্ষের সমাপনী বক্তব্য শেষ হয় মঙ্গলবার৷ ট্রাইব্যুনাল-২ এই মামলাটিও রায়ের অপেক্ষায় রেখেছে৷ তাকে ২০১০ সালের ১৩ই জুলাই গ্রেপ্তার করা হয়েছিল৷ এর আগে ট্রাইব্যুনালের প্রথম রায়ে জামায়াতের সাবেক নেতা মাওলানা আবুল কালাম আজাদকে পলাতক অবস্থায় ফাঁসির দণ্ড দেয়া হয়৷ তিনি এখনও পলাতক আছেন৷ দ্বিতীয় রায়ে জামায়াত নেতা কাদের মোল্লাকে যাবজ্জীবন কারাদণ্ড এবং তৃতীয় রায়ে জামায়াতের নায়েবে আমির মাওলানা দেলোয়ার হোসেন সাঈদীকে ফাঁসির আদেশ দেয় ট্রাইব্যুনাল৷ কাদের মোল্লার যাবজ্জীবন কারাদণ্ডের প্রতিবাদে এবং ফাঁসির দাবিতে শাহবাগে গণজাগরণের ফল গণজাগরণ মঞ্চ৷ এই মামলায় সরকার এবং আসামি উভয় পক্ষ সুপ্রিম কোর্টে আপিল করেছে ইতিমধ্যেই৷ ওদিকে, ২৮শে ফেব্রুয়ারি মাওলানা দেলোয়ার হোসেন সাঈদীর ফাঁসির রায় ঘোষণা করার পর এর প্রতিবাদে জামায়াত শিবির সারা দেশে ব্যাপক তাণ্ডব এবং সহিংসতা চালায়৷ সপ্তাহ জুড়ে চলা এই সহিংসতায় থানা ও পুলিশ ফাঁড়িতে হামলা, পুলিশের ওপর হামলা, সংখ্যালঘুদের নির্যাতন ও তাদের বাড়ি-ঘরে হামলা, মন্দিরে হামলার মধ্য দিয়ে দেশে এক বিভীষিকাময় পরিস্থিতি সৃষ্টি করা হয়৷ আর এই তাণ্ডবে সাতজন পুলিশসহ ১২০ জন নিহত হন৷ হামলা আর তাণ্ডবের মাত্রা কিছুটা কমে এলেও থামেনি৷ বরং সর্বশেষ ফটিকছড়িতে তিনজন আওয়ামী লীগ কর্মীকে আটক করে মধ্যযুগীয় কায়দায় কুপিয়ে হত্যার ঘটনায় পুরো জাতি স্তম্ভিত হয়েছে৷ তাই গোলাম আযম এবং কামারুজ্জামানের রায় নিয়ে জনমনে ইতিমধ্যেই তৈরি হয়েছে আতঙ্ক৷ ঘাতক দালাল নির্মূল কমিটির ভারপ্রপাপ্ত সভাপতি শহরিয়ার কবির ডয়চে ভেলেকে জানান, জামায়াত-শিবির ঘোষণা দিয়েই মাঠে নেমেছে৷ তারা দেড় মাস আগে যে তাণ্ডব চালিয়েছে সেই তাণ্ডব আবারো চালাতে চাইবে৷ কিন্তু আইন-শৃঙ্খলা বাহিনী নিকট অতীতের অভিজ্ঞতার আলোকে প্রস্তুতি নিলে তাদের মোকাবেলা করা সম্ভর হবে বলে মনে করেন তিনি৷ তিনি জানান, ভয়ের ব্যাপার হলো জামায়াত কমান্ডো স্টাইলে হামলা করে৷ তাদের নেতা-কর্মীরা ছদ্মবেশে বিভিন্ন স্থানে অবস্থান করছে৷ এমনকি রিকশাওয়ালার বেশেও আছে তারা৷ তাই তাদের কার্যকরভাবে মোকাবেলা করতে হলে গোয়েন্দা নেটওয়ার্ক শক্তিশালী করতে হবে৷ তিনি মনে করেন, এখানে সামাজিক শক্তিকেও ভূমিকা রাখতে হবে৷ তাদের ঐক্যবদ্ধ থাকতে হবে এবং সৃষ্টি করতে হবে সচেতনতা৷ এদিকে, পুলিশের আইজি হাসান মাহমুদ খন্দকার ডয়চে ভেলেকে জানান, তারা এ ব্যাপারে সতর্ক আছেন৷ দুটি মামলার রায় ঘোষণা নিয়ে ক্রিয়া-প্রতিক্রিয়া কিভাবে মোকাবেলা করা হবে – তা তারা অবশ্যই দেখছেন৷ পুলিশ সদর দপ্তর থেকে জানা গেছে যে, এবার পুরো পরিকল্পনা নিয়ে কাজ করবে পুলিশসহ আইন-শৃঙ্খলা বাহিনী৷ অতীতের ঘটনা ফের যাতে না ঘটে তার ব্যবস্থা নেয়া হবে৷ বর্তমানে এ নিয়ে বিস্তারিত কাজ চলছে৷",
  "manualKeyPhrases" : [ "জামায়াতে", "আযম", "গোলাম", "রায়", "যুদ্ধাপরাধ" ],
  "automaticKeyPhrases" : [ "" ]
}