{
  "docID" : 13404,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নববর্ষের-চাওয়া-রাজাকার-মুক্ত-বাংলাদেশ/a-16742137",
  "title" : "নববর্ষের চাওয়া রাজাকার মুক্ত বাংলাদেশ",
  "date" : "14.04.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "নববর্ষের অন্তর্নিহিত শক্তি এর অসাম্প্রদায়িক চেতনা৷ এই শক্তি নববর্ষে পুরো জাতিকে এক করে৷ আর ঐক্যবদ্ধ এই চেতনার এবারের প্রত্যাশা বাংলাদেশে যেন যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি হয়৷ যেন নিষিদ্ধ করা হয় জামায়াত-শিবিরের রাজনীতি৷ এবারের বাংলা নববর্ষের বিশেষ তাত্‍পর্য আছে৷ একদিকে যুদ্ধাপরাধীদের বিচার চলছে৷ আর তাদের সর্বোচ্চ শাস্তি এবং যুদ্ধাপরাধীদের দল জামায়াত-শিবিরকে নিষিদ্ধ করার দাবিতে দেশের মানুষ সেচ্চার৷ সোচ্চার গণজাগরণ মঞ্চ৷ বিপরীতে বিচার বানচাল করতে সহিংসতা ছড়াচ্ছে জামায়াত-শিবির৷ আর নতুন গজিয়ে ওঠা হেফাজতে ইসলাম চ্যালেঞ্জ করেছে চিরায়ত বাঙালি সংস্কৃতিকে৷ আছে জাতীয় নির্বাচনকে নিয়ে চরম রাজনৈতিক সংকট৷ তাহলে বাংলা নতুন বছরে কেমন হবে দেশ৷ বা নিজের দেশকে কেমন দেখতে চান দেশের মানুষ৷ কথা সাহিত্যিক সেলিনা হোসেন ডয়চে ভেলেকে বললেন, নতুন বছরে যেন যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি নিশ্চিত হয়৷ নিষিদ্ধ হয় জামায়াত-শিবিরের রাজনীতি৷ কেন এই প্রত্যাশা? এমন প্রশ্নের জবাবে তিনি বলেন পহেলা বৈশাখ বাঙালির সর্বজনীন অসাম্প্রদায়িক উত্‍সব৷ এই উত্‍সবে মিলিত হন ধর্ম, বর্ণ, গোত্র নির্বিশেষে সবাই৷ আর অসাম্প্রদায়িক চেতনা নিয়েই বাঙালি মুক্তিযুদ্ধ করেছে, দেশকে স্বাধীন করেছে৷ সেই স্বাধীনতার বিরুদ্ধে যারা, যারা স্বাধীনতা প্রিয় মানুষকে হত্যা করেছে তাদের বিচার ছাড়া এই চেতনা পূর্ণতা পাবেনা৷ তাদের কোনো রাজনৈতিক অস্তিত্ব এই বাংলায় থাকতে পারেনা৷ তিনি মনে করেন বর্তমান রাজনৈতিক সংকট কাটাতেও সবাইকে অসাম্প্রদায়িক মুক্তিযুদ্ধের চেতনায় এক হতে হবে৷ আসতে হবে এক মঞ্চে৷ মুক্তিযুদ্ধের চেতনা বিরোধী শক্তির সঙ্গে আপোশ করে, তাদের প্রশ্রয় দিয়ে দেশকে ঐক্যবদ্ধ করা সম্ভব নয়৷ সম্ভব নয় রাজনৈতিক সংকট নিরসন৷ পহেলা বৈশাখের যে অন্তর্নিহিত শক্তি অসাম্প্রদায়িকতা, ধর্ম নিরপেক্ষতা তাকে সবার মাঝে সঞ্চারিত করতে পারলেই জাতি এগিয়ে যাবে৷ আর যারা এর বিরোধী সেই অশুভ শক্তিকে উপড়ে ফেলতে হবে৷ এবার বাংলা নববর্ষ বরণের মূল ভাব ‘রাজাকার মুক্ত বাংলাদেশ, মুক্তিযুদ্ধ অনিঃশেষ৷' রমনা বটমূলে, ছায়ানটের বর্ষবরণ, চারুকলার মঙ্গল শোভাযাত্রা, রবিরাগের আয়োজন, সাংস্কৃতিক জোটের অনুষ্ঠান সবখানে এই মূল ভাবই প্রতিফলিত হচ্ছে৷ সম্মিলিত সাংস্কৃতিক জোটের সহ সম্পাদক আহকামউল্লাহ ডয়চে ভেলেকে বলেন, দেশের বর্তমান প্রেক্ষাপট বিবেচনায় রেখেই এই মূল ভাব ঠিক করা হয়েছে৷ তিনি বলেন ১লা বৈশাখকে অশুভ শক্তি ভয় পায়৷ কারণ বাংলা নববর্ষ বাঙালিকে এক করে৷ গ্রাম থেকে শহর, কেন্দ্র থেকে প্রান্ত বাঙালি একাত্ম হয় এই অসাম্প্রদায়িক চেতনার উত্‍সবে৷ সাম্প্রদায়িক এবং মৌলবাদী শক্তি রমনা বটমূলে বাংলা বর্ষবরণে বোমা হামলা চালায়৷ হেফাজতে ইসলাম বাঙালি সংস্কৃতিকে বলে বিজাতীয় সংস্কৃতি৷ তাদের এই অশুভ তত্‍পরতা নতুন নয়৷ কিন্তু বাঙালির সংস্কৃতি আর চেতনার কাছে তারা সব সময়ই পরাজিত হয়েছে৷ ভবিষ্যতেও হবে৷ তাদের হুংকার কোনো কাজে আসবেনা৷ বাংলাদেশ হবে রাজাকার মুক্ত চিরন্তন মুক্তিযুদ্ধের সবুজ ভূমি৷",
  "manualKeyPhrases" : [ "নববর্ষ", "বাংলাদেশ", "বৈশাখ", "মুক্ত", "পহেলা", "বর্ষবরণ", "রাজাকার", "রমনা" ],
  "automaticKeyPhrases" : [ "" ]
}