{
  "docID" : 13411,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তিস্তার-পানি-নিয়ে-ক্ষোভ-বাড়ছে-বাংলাদেশে/a-17544287",
  "title" : "তিস্তার পানি নিয়ে ক্ষোভ বাড়ছে বাংলাদেশে",
  "date" : "04.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে তিস্তার পানি প্রবাহ সর্বনিম্ন পর্যায়ে নেমে এসেছে৷ এ নিয়ে ক্ষোভ বাড়ছে উত্তরাঞ্চলের সাধারণ মানুষ এবং দেশের পানি বিশেষজ্ঞদের মধ্যে৷ তাদের দাবি, তিস্তার পানি প্রবাহ স্বাভাবিক পর্যায়ে ফিরিয়ে না আনলে উত্তরাঞ্চলের কৃষি ব্যাপকভাবে ক্ষতিগ্রস্ত হবে৷ তিস্তার পানি প্রবাহ স্বাভাবিক পর্যায়ে ফিরিয়ে আনতে উত্তরাঞ্চলের বিভিন্ন জেলা এবং ঢাকায় পরিবেশবাদী সংগঠনগুলো এখন প্রতি সপ্তাহেই কোনো না কোনো প্রতিবাদ কর্মসূচি পালন করছে৷ পালন করেছে লংমার্চ কর্মসূচিও৷ পানি বিশেষজ্ঞরা জানাচ্ছেন, বর্তমানে তিস্তার পানি প্রবাহ সর্বনিম্ন পর্যায়ে রয়েছে৷ গত বছর এই সময়ে বাংলাদেশে তিস্তার পানি প্রবাহ ছিল ৪ হাজার কিউসেকের কিছু বেশি৷ কিন্তু এবার তা ৪০০ কিউসেকে এসে ঠেকেছে৷ বাংলাদেশের পানি বিশেষজ্ঞ ইঞ্জিনিয়ার ম ইমামুল হক ডয়চে ভেলের কাছে দাবি করেন, ভারত একতরফাভাবে পানি প্রত্যাহার করায় এই পরিস্থিতির সৃষ্টি হয়েছে৷ হাওর অঞ্চলবাসী-ঢাকার আহ্বায়ক শামসুদ্দোহা শোয়েব ঢাকায় এক প্রতিবাদ সমাবেশে শুক্রবার বিকেলে বলেন, ‘‘ভারতের একতরফা পানি প্রত্যাহারে কারণে তিস্তা একটি মৃত নদী হতে চলেছে৷ কিন্তু বাংলাদেশ সরকার এ ব্যাপারে নীরব৷'' তিস্তা নদীরক্ষা সংগ্রাম কমিটির ফরিদুল ইসলাম ফরিদ ভারতের আন্তঃনদী সংযোগ প্রকল্প নিয়েও উদ্বেগ প্রকাশ করে ভারতের আন্তঃনদী সংযোগ প্রকল্প থেকে অভিন্ন নদী গঙ্গা ও ব্রহ্মপুত্র নদকে বাদ দেয়ার দাবি জানান৷ ম ইমামুল হক বলেন, ‘‘বাংলাদেশে তিস্তার পানি প্রবাহ সর্বোচ্চ ১৪ হাজার কিউসেক হলেও ঐতিহাসিক প্রবাহ ৫ হাজার কিউসেক৷ তাই আন্তর্জাতিক আইন অনুযায়ী বাংলাদেশ কমপক্ষে ৫ হাজার কিউসেক পানির দাবিদার৷ এর জন্য কোনো চুক্তির প্রয়োজন নেই৷'' তিনি সরকারকে এই পানির জন্য উদ্যোগ নেয়ার আহ্বান জানান৷'' তিনি আরও বলেন. ‘‘তিস্তার পানির ওপর নির্ভর করেই তিস্তা ব্যারেজ ও সেচ প্রকল্প৷ আর এই প্রকল্পের অধীনে সাড়ে ৬ লাখ হেক্টর কৃষি জমিতে এখন আর সেচ দেয়া যাচ্ছেনা৷ বাংলাদেশের উত্তরাঞ্চলের জেলা লালমনিরহাট, রংপুর, কুড়িগ্রাম ও দিনাজপুরের কৃষি এবং মত্‍সজীবীদের জীবন ও পেশা এখন হুমকির মুখে৷ নদীতে পানি নেই৷ তাই ফসল নেই, মাছ নেই, জীবিকাও নেই৷ বেকার হয়ে পড়েছেন নৌ শ্রমিকরাও৷ এদিকে গত সপ্তাহে ‘তিস্তা বাঁচাও, উত্তর জনপথ বাঁচাও, বাংলাদেশ বাঁচাও' এ স্লোগানে পানির দাবিতে তিস্তার চরে মানববন্ধন ও অবস্থান কর্মসূচি পালন করেছেন স্থানীয়রা৷ গত শনিবার দেশের সবচেয়ে বড় সেচ প্রকল্প লালমনিরহাটের হাতীবান্ধা উপজেলার দোয়ানী ডালিয়া তিস্তা ব্যারেজের সামনে ধূ ধূ বালুচরে এ কর্মসূচি পালিত হয়৷ তিস্তা বাঁচাও সংগ্রাম কমিটি ও লালমনিরহাটের হাতীবান্ধা প্রেস ক্লাবের আয়োজনে কর্মসূচিতে বিভিন্ন শ্রেণি পেশার মানুষ অংশ নেয়৷ তারা তিস্তা ও বরাক নদী-সহ অভিন্ন সবগুলো নদীর ওপর ভারতের একতরফাভাবে ড্যাম ও ব্যারেজ নির্মাণের বিরুদ্ধে ঐক্যবদ্ধ আন্দোলন গড়ে তোলার কথা বলেন৷ উল্লেখ্য ২০১২ সালে বাংলাদেশ ও ভারতের মধ্যে তিস্তা পানি চুক্তির যে আশা জেগে উঠেছিল তাও আর অবশিষ্ট নেই৷ আর তা আদৌ হবে কিনা তাও বলা যায়না৷",
  "manualKeyPhrases" : [ "ক্ষোভ", "বাড়ছে", "তিস্তার পানি", "বাংলাদেশে", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}