{
  "docID" : 13412,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিমস্টেক-শীর্ষ-সম্মেলনে-মনমোহন-সিং-হাসিনা-বৈঠক/a-17469923",
  "title" : "বিমস্টেক শীর্ষ সম্মেলনে মনমোহন সিং-হাসিনা বৈঠক",
  "date" : "04.03.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "বিমস্টেক শীর্ষ সম্মেলনে যোগ দিতে ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং এখন মিয়ানমারে৷ ‘‘পুবে-তাকাও’’ নীতিকে জোরালোভাবে তুলে ধরতে দেশের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলির সঙ্গে যোগাযোগ বাড়ানোর ওপর গুরুত্ব দেবেন তিনি৷ প্রধানমন্ত্রী হিসেবে ড. মনমোহন সিং সম্ভবত তাঁর শেষ বিদেশ সফরে মিয়ানমারের রাজধানিতে গেছেন দু'দিনের অষ্টম বিমস্টেক শীর্ষ সম্মেলনে যোগ দিতে৷ বঙ্গোপসাগরের তীরবর্তি সাতটি দেশ ভারত, বাংলাদেশ, ভুটান, মিয়ানমার, নেপাল, থাইল্যান্ড ও শ্রীলঙ্কাকে নিয়ে গঠিত বিমস্টেক, অর্থাৎ বহু-ক্ষেত্রীয় কারিগরি ও অর্থনৈতিক সহযোগিতা সংক্রান্ত বঙ্গোপসাগরীয় দেশগোষ্ঠীর এই সংস্থায় ভারতের ভূমিকা চলতি পররাষ্ট্রনীতির ‘‘পুবে-তাকাও'' নীতির এক স্তম্ভ৷ সম্মেলনে ভারতের এই নীতিকে জোরালোভাবে তুলে ধরবেন তিনি৷ জোর দেবেন ঐ সাতটি দেশের লাগোয়া ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলির অর্থনৈতিক বিকাশে পরিবহন, ব্যবসা-বাণিজ্য, পর্যটন ও আঞ্চলিক নিরাপত্তার ওপর৷ ঐ সব দেশের সঙ্গে ভারতের সম্পর্ক নতুন করে ঝালিয়ে নেবার সুযোগকেও কাজে লাগাবেন প্রধানমন্ত্রী ড. সিং, এমনটাই মনে করছেন পর্যবেক্ষক মহল৷ এছাড়া শীর্ষ সম্মেলনের পার্শ্ব বৈঠকে তিনি মিলিত হবেন যোগদানকারি দেশগুলির সরকার ও রাষ্ট্রপ্রধানদের সঙ্গে৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গেও সম্ভবত এটাই তাঁর শেষ বৈঠক৷ তাই সেখানে স্বভাবতই উঠবে দীর্ঘদিন ঝুলে থাকা ভারত-বাংলাদেশ দ্বিপাক্ষিক সম্পর্কের দুটি দিক-চিহ্ন চুক্তির অসম্পূর্ণ রূপায়ন ইস্যু৷ একটি তিস্তার জলবণ্টন চুক্তি, অন্যটি স্থলসীমা চুক্তি৷ আন্তরিক চেষ্টা সত্ত্বেও এ দুটি চুক্তি কেন রূপায়িত করা গেল না তাঁর শাসনকালে – সেই রাজনৈতিক বাধ্যবাধকতার পটভূমি নতুন করে ব্যাখ্যা করবেন তিনি শেখ হাসিনার কাছে৷ তিস্তা নদীর জলবণ্টন চুক্তি আটকাতে প্রথম থেকেই কড়া মনোভাব নিয়েছিলেন পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দোপাধ্যায়, রাজ্যের স্বার্থের দোহাই দিয়ে৷ দু'দেশের স্থলসীমা চুক্তির জন্য দরকার সংসদীয় অনুমোদন৷ তাই সেই সংক্রান্ত বিল সংসদে পেশ করা সত্ত্বেও পাশ করানো যায়নি সংসদের কাজকর্ম দিনের পর দিন অচল হয়ে থাকায়৷ এ বিষয়ে প্রধান বিরোধী দল বিজেপির ভূমিকাও ছিল ‘ধরি মাছ, না ছুঁই পানি' গোছের৷ বিশ্লেষকদের কেউ কেউ মনে করেন, বিজেপি চেয়েছে ঐ বিল পাশ করানোর কৃতিত্ব মনমোহন সিং সরকারকে না দিতে৷ আসন্ন সাধারণ নির্বাচনের পর নতুন সরকার, অর্থাৎ মনে করতে হবে বিজেপি সরকার ঐ বিল পাশের কৃতিত্বের হকদার নিজে হতে৷ শ্রীলঙ্কার প্রেসিডেন্ট মাহিন্দ্র রাজাপক্ষের সঙ্গেও মিলিত হবেন ড. সিং৷ মাস তিনেক আগে কলোম্বো কমনওয়েলথ সরকার প্রধানদের সম্মেলনে মনমোহন সিং যেতে পারেননি অভ্যন্তরীণ রাজনীতির বাধ্যবাধকতায়৷ এক কথায় ভোটের মুখে তামিল রাজনৈতিক দলগুলির চাপ অগ্রাহ্য করা তাঁর পক্ষে সম্ভব ছিল না৷ সেই একই কারণে শ্রীলঙ্কায় মানবাধিকার লঙ্ঘনের অভিযোগে রাজাপক্ষ সরকারের বিরুদ্ধে জাতিসংঘের প্রস্তাব সমর্থন করা ছাড়া ভারতের যে উপায় নেই, সে কথাও তিনি শ্রীলঙ্কাকে বুঝিয়ে দেবেন৷ মিয়ানমার রওনা হবার প্রাক্কালে পররাষ্ট্র দপ্তরের সচিব সুজাতা সিং সংবাদমাধ্যমকে বলেন, বিমস্টেক গোষ্ঠীকে যেন কেউ দুর্বল না ভাবে৷ বিমস্টেকের সাতটি দেশে বিশ্ব জনসংখ্যার ২০ শতাংশ বা ২৫০ কোটি মানুষের বাস৷ মোট অভ্যন্তরীণ উৎপাদন ২৫০ ট্রিলিয়ান মার্কিন ডলার৷ তবে কিছু আঠালো ইস্যু আছে৷ যেমন, মুক্ত বাণিজ্য চুক্তি (এফটিএ )৷ সাতটি দেশকে সহমতে আনা কিছুটা সময়সাপেক্ষ বিষয়৷ আর বিমস্টেক সম্মেলনে এ বিষয়ে আলোচনা জটিল হতে পারে এই কারণে যে, সাতটির মধ্যে সার্কের কয়েকটি দেশ আছে, যে সব দেশ ইতিমধ্যেই সার্ক মুক্ত বাণিজ্য ‘সাফটা'-র বৃত্তে রয়েছে৷ অন্যগুলি রয়েছে ‘আসিয়ান' দেশগোষ্ঠীর অন্তর্গত৷ এর প্রেক্ষিতে এমন সিদ্ধান্তে আসতে হবে যাতে ভারতের সর্বোচ্চ সুফল লাভের পাশাপাশি অন্য দেশগুলিও উপকৃত হতে পারে৷ তাই সময় লাগতে পারে৷ উল্লেখ্য, ২০০৪ সালে মুক্ত বাণিজ্য চুক্তির একটি কাঠামো তৈরির চুক্তি সই হয়েছিল, তাতে ছিল পণ্য, পরিষেবা ও বিনিয়োগ সংক্রান্ত বিভিন্ন বিষয় নিয়ে ঐকমত্যের সংস্থান৷ মিয়ানমার বিমস্টেক শীর্ষ সম্মেলনে আবহাওয়া ও জলবায়ু পর্যবেক্ষণ কেন্দ্র এবং ঢাকায় বিমস্টেকের স্থায়ী সচিবালয় স্থাপন চুক্তি সই হবার সম্ভাবনা আছে৷ বিমস্টেকের ঢাকা সচিবালয়ের বার্ষিক খরচ খরচার ২০ শতাংশ বহনে রাজি হয়েছে ভারত৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিমস্টেক", "ভারত", "মনমোহন সিং", "থাইল্যান্ড", "পুবে-তাকাও", "নেপাল", "ভুটান", "বৈঠক", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}