{
  "docID" : 1341,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শিক্ষক-অবমাননা-সমাজে-নৈতিক-অবক্ষয়ের-প্রতিফলন/a-19310630",
  "title" : "‘শিক্ষক অবমাননা সমাজে নৈতিক অবক্ষয়ের প্রতিফলন'",
  "date" : "07.06.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "এক সময় শিক্ষকদের সবাই খুব সম্মান করতো৷ কিন্তু সাম্প্রতিক কয়েকটি ঘটনায় উল্টো চিত্র দেখা গেল৷ কেন এই পরিবর্তন? ডয়চে ভেলেকে দেয়া সাক্ষাৎকারে এ বিষয়ে খোলামেলা অনেক কথা বলেছেন শিক্ষক নেতা অধ্যক্ষ মো. শাহজাহান আলম সাজু৷ স্বাধীনতা শিক্ষক পরিষদের সাধারণ সম্পাদক অধ্যক্ষ মো. শাহজাহান আলম সাজুর মতে, ম্যানেজিং কমিটির অবৈধ হস্তক্ষেপই গুণগত শিক্ষার বড় অন্তরায় হিসেবে কাজ করছে, কারণ, রাজনৈতিক প্রভাবশালীদের নিয়ে গঠিত কমিটির কথা না শুনলে নানাভাবে নাজেহাল হতে হয় শিক্ষকদের৷ ফলে ক্লাসে পাঠদানের চেয়ে রাজনৈতিক প্রভাবশালীদের আস্থাভাজন হওয়ার দিকেই শিক্ষকদের মনোযোগ বেশি৷ পাশাপাশি সুযোগ-সুবিধার অভাবও একটা বড় কারণ৷ একজন শিক্ষক যে বেতন পান, তা দিয়ে সংসার চালানো কঠিন৷ ফলে বেঁচে থাকার তাগিদেই শিক্ষকদের অন্য কাজেও মনযোগ দিতে হয় বলে বলে মনে করেন অধ্যক্ষ শাহজাহান আলম সাজু না৷ ডয়চে ভেলে: আপনি একজন শিক্ষক নেতা, আগে শিক্ষকদের মানুষ একটু অন্য চোখে দেখত, অন্যভাবে সম্মান করত৷ সাম্প্রতিক সময়ে আমরা দেখেছি, শিক্ষকদের চরম সম্মানহানির ঘটনাও ঘটছে৷ আপনি কি মনে করেন, শিক্ষকদের প্রতি মানুষের সম্মান কমছে? অধ্যক্ষ মো. শাহজাহান আলম সাজু: এই ঘটনাগুলো আসলে আমাদের নৈতিক অবক্ষয়ের প্রতিফলন৷ একজন শিক্ষক মানুষ গড়ার কারিগর, উনি শিক্ষাদান করেন, এটাই তাঁর পেশা৷ তবে সাম্প্রতিককালে কিছু ঘটনা ঘটেছে, যেগুলো আসলে আমাদের সমাজের প্রতিটি স্তরে যে নৈতিক অবক্ষয় বিরাজমান, তারই প্রতিফলন৷ অডিও শুনুন 09:05 ‘‘সরকারকে শিক্ষকদের সম্মানবৃদ্ধির উদ্যোগ নিতে হবে’’ কেন শিক্ষকদের সম্মানের প্রবণতা কমে যাচ্ছে? আমাদের নৈতিক শিক্ষার অভাব, আমাদের যে সামাজিক ‘অর্গান'গুলো আছে, তার প্রতিটিতে আমরা লক্ষ্য করছি যে, সামাজিক অবক্ষয়টা অতিমাত্রায় ছড়িয়ে পড়ছে৷ সামাজিক অবক্ষয় থেকেই অসম্মানবোধটার জন্ম৷ আমি এমনটাই মনে করি৷ শিক্ষকদের প্রতি মানুষের সম্মানবোধ কমার পেছনে শিক্ষকদের কোনো দায় আছে? আমাদেরও কিছু দায় আছে৷ এটা যদি আমি অস্বীকার করি, তাহলে সঠিক হবে না৷ শিক্ষক হিসেবে আমাদের যে গুণগত মান বজায় রাখা উচিত, সেখানেও আমাদের ঘাটতি আছে৷ তার অনেকগুলো কারণও আছে৷ আজ আর্থিক দৈন্যতা, যথাযথ বেতন না পাওয়া, শিক্ষকদের পড়ালেখার বাইরে অন্য কাজে অংশ নেয়া ইত্যাদি বড় কারণ৷ এগুলো তো ইচ্ছাকৃত নয়৷ আসলে অনেক ক্ষেত্রে বেঁচে থাকার জন্যই একজন শিক্ষককে শিক্ষকতার পাশাপাশি অন্য কিছু করতে হয়৷ এ সব করতে গিয়ে একজন শিক্ষক যে সামাজিকভাবে সম্মান পেয়ে থাকেন, সেই জায়গাটা নষ্ট হয়ে যাচ্ছে৷ এটাও একটা কারণ হতে পারে৷ শিক্ষকরা যে বেতন পান, সেটা কতটা সম্মানজনক? আমরা যে বেতনটা পাচ্ছি, সেটাকে সম্মানজনক বলা যাচ্ছে না৷ তবে নতুন বেতন স্কেলে যেটা হয়েছে, তাতে কিছুটা বেড়েছে, এটা ঠিক৷ বাংলাদেশে শিক্ষকদের ৯৭ ভাগই বেসরকারি শিক্ষক৷ কিন্তু বেসরকারি শিক্ষক যাঁরা আছেন, তাঁদের ৭ লাখের মধ্যে ৫ লাখেরই মূল বেতন ঠিক আছে৷ কিন্তু আনুষঙ্গিক সুযোগ-সুবিধায় অনেক তফাত্‍আছে৷ মাত্র প্রায় ৩ শতাংশ শিক্ষক সরকারি শিক্ষার সঙ্গে সম্পৃক্ত৷ তাঁরা যে সুযোগ-সুবিধা পান আর ৯৭ ভাগ বেসরকারি শিক্ষক যে সুযোগ-সুবিধা পান, তার মধ্যে আকাশ পাতাল ব্যবধান৷ সুতারাং এই বেতন বৈষম্যটার দূরীকরণ দরকার৷ শিক্ষার মান উন্নয়নের জন্য সরকার ঘোষিত রূপকল্প ২০২১ বা ২০৪১ যেটাই ধরেন না কেন, এর বাস্তবায়নের মূল শক্তি কিন্তু শিক্ষকরাই৷ সুতারাং এই বিষয়টা সরকারের খেয়াল রাখা উচিত৷ সাম্প্রতিক সময়ে সামাজিক যোগাযোগের সাইটে একটা বিষয় ব্যপকভাবে ছড়িয়ে পড়েছে, যেখানে দেখা যাচ্ছে, জিপিএ-৫ পাওয়া একজন শিক্ষার্থী ভাষা দিবস, স্বাধীনতা দিবস সম্পর্কেও জানে না৷ এর জন্য শিক্ষকদের দায় কতটা? আমাদের যে পাঠ্যপুস্তক আছে সেখানে এক সময় মুক্তিযুদ্ধের ইতিহাস আরো বিকৃত ছিল৷ সঠিক গুরুত্ব দিয়ে সেগুলো পড়ানো হতো না৷ এখন যদিও সরকার অনেক গুরুত্ব দিয়ে এগুলো পাঠ্যপুস্তকে অন্তর্ভুক্ত করেছে৷ সব মিলিয়ে আসলে আমাদের শিক্ষকদের আরো একটু বেশি দায়িত্বশীল ও সচেতনভাবে পাঠদান করা উচিত৷ আসলে এই সাধারণ বিষয়গুলো শিক্ষার্থীদের জানা উচিত এবং শিক্ষকদেরও দায়িত্বশীল হয়ে এগুলো শেখানো উচিত৷ শিক্ষকরা কতটা দায়িত্বশীলভাবে পাঠদান করতে পারছেন বলে আপনি মনে করেন? আসলে শিক্ষকদের তো অনেকগুলো সমস্যা৷ আমাদের যে বেতন কাঠামো সেটা তো আগেই বললাম৷ একজন শিক্ষকের যদি চাকরির নিশ্চয়তা থাকে, বেতনটা ভালো থাকে, তাহলে তিনি ভালোভাবে পাঠদান করাতে পারেন৷ এই যে আমাদের বেসরকারি শিক্ষাপ্রতিষ্ঠানগুলোতে ম্যানেজিং কমিটির দৌরাত্ব, তাদের অবৈধ হস্তক্ষেপ, বেতন বৈষম্য এমনকি শিক্ষকদের একটা বড় অংশ বেতনই পান না৷ এই কারণগুলো এর সঙ্গে সংশ্লিষ্ট৷ একজন শিক্ষকের যদি নিজের নিরাপত্তা না থাকে, মর্যাদা না থাকে তাহলে তিনি শিক্ষাদানের উত্‍সাহটা পাবেন কিভাবে? এসব কারণেই তাঁরা উত্‍সাহটা হারিয়ে ফেলছেন৷ শিক্ষার ক্ষেত্রে এগুলো বড় ফ্যাক্টর৷ আপনি বলছিলেন, ম্যানেজিং কমিটির কথা৷ ম্যানেজিং কমিটির রাজনৈতিক প্রভাবশালীদের দিয়ে গঠিত হওয়ার কারণেই কি শিক্ষকদের দায়িত্ব পালনে বাঁধা সৃষ্টি করা হচ্ছে? আমাদের ম্যানেজিং কমিটিগুলো রাজনৈতিক প্রভাবাধীন ও রাজনৈতিক হস্তক্ষেপ দিয়ে তৈরি৷ ফলে শিক্ষা প্রতিষ্ঠানের মূল কাজ পঠন-পাঠন বা শিক্ষাদান সেটা কিন্তু ঠিকভাবে করতে প্রতিষ্ঠান প্রধানরা পারেন না, কারণ, তাদের প্রভাবিত করে কমিটি৷ এসব কারণেও পড়ালেখার ক্ষেত্রে বাঁধার সম্মূখীন হতে হয়৷ গুণগত শিক্ষার ক্ষেত্রে ম্যানেজিং কমিটির যে অবৈধ হস্তক্ষেপ এটাও একটা বড় কারণ৷ শিক্ষকদের সম্মানের জায়গায় ফিরে যেতে হলে আমাদের কী করা উচিত? শিক্ষকদের চাকরির নিরাপত্তা, আর্থিক সুযোগ-সুবিধা নিশ্চিত করতে হবে৷ তাহলে শিক্ষকরা পঠন-পাঠনে মনোনিবেশ করতে পারবেন৷ ম্যানেজিং কমিটিতে রাজনৈতিক প্রভাব বন্ধ করতে হবে৷ যদিও সাম্প্রতিককালে হাইকোর্ট থেকে একটা সিদ্ধান্ত এসেছে, তাতে বলা হয়েছে এমপিরা ইচ্ছে করলেই ম্যানেজিং কমিটির সভাপতি হতে পারবেন না৷ এটা একটা পজিটিভ সাইড৷ তবে শিক্ষকদেরও দায়িত্ব হবে তাদের নৈতিক দায়িত্বের ব্যাপারে আরো বেশি মনোযোগী হওয়া৷ রাজনৈতিক প্রভাবের বাইরে গিয়ে শিক্ষকদের পঠন-পাঠনে আরো বেশি মনোযোগী হওয়া ও গুণগত শিক্ষা নিশ্চিত করতে হবে৷ নতুন প্রজন্মকে মুক্তিযুদ্ধসহ বাঙালি কৃষ্টি-কালচার দায়িত্বের সঙ্গে শেখাতে হবে৷ শিক্ষক নেতা হিসেবে শিক্ষকদের প্রতি আপনার পরামর্শ কী? আমার পরামর্শ হলো – সরকার আমাদের যেটুকু বেতন বাড়িয়েছে, দায়িত্বের ব্যাপারেও আমাদের মনোযোগ দিতে হবে৷ আরেকটা কথা মনে রাখতে হবে, আমরা শুধু টাকার জন্য চাকরি করি না, আমরা মানুষ গড়ার কারিগর৷ মানুষ গড়ার কারিগর মনে করেই আমাদের দায়িত্ব পালন করতে হবে৷ শিক্ষার্থী, অভিভাবক ও সমাজের বিভিন্ন শ্রেণীর মানুষের সঙ্গে আমাদেরও দায়িত্বশীল আচরণ করতে হবে৷ একজন শিক্ষক অনুকরণীয়৷ তাঁকে সবাই অনুসরণ করবে৷ সুতরাং আমাদের আচরণও সেরকম অনুসরণীয় হতে হবে৷ শিক্ষকদের প্রতি আমার আহ্বান, ‘‘আমরা শুধু চাকরি করি না, মানুষ গড়ি৷ এই সম্মানটুকু আমাদের রক্ষা করতে হবে৷'' শিক্ষকদের প্রতিনিধি হিসেবে এই মুহূর্তে সরকারের কাছে আপনার চাওয়া কী? একটি শোষণহীন, সন্ত্রাসমুক্ত সমাজ৷ আধুনিক বিশ্বের সঙ্গে তাল মিলিয়ে এগিয়ে যাওয়ার জন্য উদ্যোগ নিতে হবে৷ সরকারকে কিছু দায়িত্ব নিয়ে শিক্ষকদের সম্মানবৃদ্ধি, শিক্ষাঙ্গনে যে সমস্যা আছে তার সমাধান করতে হবে৷ বেতনসহ অন্যান্য যে সুযোগ-সুবিধা আছে, সেগুলো বাড়ানোর জন্য আমি সরকারের প্রতি অনুরোধ জানাই৷ আমাদের মনে রাখতে হবে, মোট শিক্ষা ব্যবস্থার শতকরা ৯৭ ভাগ শিক্ষক ও শিক্ষার্থীই বেসরকারি প্রতিষ্ঠানে শিক্ষকতা বা পড়ালেখা করে৷ মো. শাহজাহান আলম সাজুর সাক্ষাৎকারটি কেমন লাগলো? জানান আমাদের, লিখুন নীচের ঘরে৷",
  "manualKeyPhrases" : [ "সাধারণ সম্পাদক", "শিক্ষক", "অবক্ষয়", "শিক্ষকতা", "অধ্যক্ষ মো. শাহজাহান আলম সাজু", "মর্যাদা", "পেশা" ],
  "automaticKeyPhrases" : [ "" ]
}