{
  "docID" : 13413,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অবশেষে-দিল্লিতে-রাষ্ট্রপতির-শাসন/a-17437106",
  "title" : "অবশেষে দিল্লিতে রাষ্ট্রপতির শাসন",
  "date" : "17.02.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "রাজনৈতিক চিত্রনাট্য অনুযায়ী দিল্লিতে রাষ্ট্রপতি শাসনই হবার কথা ছিল, অর্থাৎ ব-কলমে কেন্দ্রের অধীনে৷ ৪৯-দিনের শাসনে বিদায়ী মুখ্যমন্ত্রী অরবিন্দ কেজরিওয়ালের বোধোদয় হলো, স্বপ্ন দেখানো আর তাকে সাকার করা এক জিনিস নয়৷ চিত্রনাট্যটা বোধহয় আগে থেকেই সাজানোই ছিল৷ শুধু সময়ের অপেক্ষা৷ দিল্লি উপ-রাজ্যপাল নাজিব জং বিদায়ী মুখ্যমন্ত্রী কেজরিওয়ালের সুপারিশ অগ্রাহ্য করে দিল্লি বিধানসভা ভেঙে দিলেন না৷ তাকে জিইয়ে রেখে রাষ্ট্রপতির শাসন বলবৎ করতে চাইলে কেন্দ্রীয় মন্ত্রিসভা তাতে সম্মতি দেয় এবং রাষ্ট্রপতির কাছে তা অনুমোদনের জন্য পাঠানো হয়৷ তারপর জারি হয় রাষ্ট্রপতির বিজ্ঞপ্তি৷ রাষ্ট্রপতি শাসন জারির ছয় মাসের মধ্যে নতুন করে ভোট নিতে হয়৷ দিল্লি বিধানসভার নির্বাচন আলাদাভাবে না করে সংসদীয় নির্বাচনের সঙ্গেই করা হতে পারে বলে নির্বাচন কমিশনের সূত্রে জানা গেছে৷ একক বৃহত্তম দল বিজেপিকে সুযোগ দিলেও সরকার গঠনে বিজেপির অনীহার কারণ তাদের হাতে সরকার গঠনের ম্যাজিক সংখ্যা নেই৷ দ্বিতীয়ত বিজেপি পাখির চোখ এখন দিল্লির মসনদ৷ রাজনৈতিক এবং অর্থনৈতিক জীবনের রন্ধ্রে রন্ধ্রে দুর্নীতির ভাইরাস যেভাবে বাসা বেঁধেছে, তা যে প্রাতিষ্ঠানিক বিরোধিতার পথে গিয়ে নরমে-গরমে-চমকে-ধমকে কোনোভাবেই ভারতের বর্তমান রাজনৈতিক সিস্টেমে কাজ করবে না, এটা বুঝেই সরকার চালানোর হাত থেকে রেহাই পেতে বিদায়ী মুখ্যমন্ত্রী কেজরিওয়াল ‘‘আমি তোমাদেরই লোক'' বলে পালাবার পথ খুঁজছিলেন৷ পেয়ে গেলেন মোক্ষম জনপ্রিয় হাতিয়ার দুর্নীতি-বিরোধী জন লোকপাল বিল৷ স্বপ্ন দেখানো যায়, কিন্তু পথনাটিকার অবতারণা করে কিংবা মধ্যরাতে দিল্লির আফ্রিকান মহিলাদের বাড়ি হানা দিয়ে বা খোলা আকাশের নীচে ফুটপাতে দিল্লির কনকনে ঠান্ডায় লেপমুড়ি দিয়ে শুয়ে প্রতিবাদ বা ধরনা দেয়া যায়, তাতে স্বপ্ন সাকার হয় না৷ এর জন্য দরকার রাজনৈতিক প্রাজ্ঞতা, বিচক্ষণতা আর ধীরস্থির প্রশাসনিক দক্ষতার সঙ্গে কূটবুদ্ধি৷ জন লোকপাল বিল পাশ করা যে স্রোতের বিপরীতে সাঁতার কাটা, সেটা তো অজানা ছিল না৷ অজানা ছিল না সংখ্যালঘু সরকার হয়ে একা জন লোকপাল বিল এনে গ্যাসের দাম নিয়ে আম্বানি গোষ্ঠীর বিরুদ্ধে লড়াই করা সহজ নয়৷ মধ্যবিত্ত এবং নিম্নবিত্তদের মনে আশা জাগিয়ে কেজরিওয়ালের এই বিস্ময়কর উত্থান যেন হাউই-এর মত উঠে নিভে গেল৷ এতে মধ্যবিত্তদের একটা বড় অংশের মোহভঙ্গ হয়েছে সন্দেহ নেই৷ তাহলে কেন কেজরিওয়াল তাড়াহুড়ো করে নেপথ্যে সহযোগী দল কংগ্রেসের সঙ্গে এবং বিরোধী দলের সঙ্গে একটা বোঝাপড়ায় না এসে, বলা বাহুল্য নিজের ঘর না সামলে, তাড়াহুড়ো করে বিল পেশ করার ঝুঁকি নিতে গেলেন? আম নাগরিকদের এটাই প্রশ্ন৷ অবিমৃশ্যকারিতা রাজনীতিতে চলে না৷ এখন কেজরিওয়ালের রাজনৈতিক লক্ষ্য কী? অবশ্যই ২০১৪ সালের সাধারণ নির্বাচনের মধ্য দিয়ে জাতীয় রাজনীতির মঞ্চে উঠে আসা৷ প্রস্তুতি হিসেবে দলের প্রথম প্রার্থী তালিকা প্রকাশ করা হয়েছে৷ কেজরিওয়াল নিজের প্রার্থীপদ নিয়ে একটা ধোঁয়াশা রেখেছেন৷ তবে জানিয়েছেন, সরকার গঠন করতে না পারলেও জাতীয় সংসদে সরকারের ‘‘ওয়াচ-ডগ'' হয়ে কাজ করতে পারবে৷ দুর্নীতিবাজ, পরিবারতন্ত্র এবং অপরাধীরা যাতে সংসদে পৌঁছতে না পারে, তার জন্য আম আদমি তাঁদের বিরুদ্ধে প্রার্থী দেবে৷ পরোক্ষভাবে কংগ্রেস এবং বিজেপির ভোট ভাগ হবে৷ জাতীয় নির্বাচনেই প্রমাণ হবে ‘‘আমি তোমাদেরই লোক'' কেজরিওয়ালের আম আদমি পার্টি জনসমর্থন কতটা ধরে রাখতে পেরেছে৷",
  "manualKeyPhrases" : [ "দিল্লি", "রাষ্ট্রপতি", "শাসন", "বিজেপি", "কেজরিওয়াল" ],
  "automaticKeyPhrases" : [ "" ]
}