{
  "docID" : 13414,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিজেপি-আম-আদমি-পার্টি-সমর্থকদের-মধ্যে-সংঘর্ষ/a-17479814",
  "title" : "বিজেপি-আম আদমি পার্টি সমর্থকদের মধ্যে সংঘর্ষ",
  "date" : "07.03.2014",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "ভারত" ],
  "article" : "নির্বাচনি নির্ঘণ্ট ঘোষণার দিনই আম আদমি পার্টির নেতা অরবিন্দ কেজরিওয়ালকে গ্রেপ্তার করার প্রতিবাদে দিল্লি ও লক্ষ্ণৌ শহরে বিজেপি ও এএপি সমর্থকদের মধ্যে বাঁধে সংঘর্ষ৷ ওদিকে ভোট ময়দানের হাওয়া যেন ক্রমশই তেতে উঠছে ভারতে৷ ২০১৪ সালের ষোড়শ সংসদীয় নির্বাচনের দিনক্ষণ ঘোষণার সঙ্গে সঙ্গেই ভোটযুদ্ধ রীতিমত জমে উঠেছে ভারতে৷ শুরু হয়ে গেছে রাজনৈতিক সমীকরণে ফাইনাল-টাচ দিতে তৎপরতা৷ লালু যাদবের আরজেডি দলের সঙ্গে কংগ্রেসের গাটছড়া বাঁধা পাকা৷ অন্ধ্রপ্রদেশ বিভাজনের পর তেলেঙ্গানা আন্দোলনের অগ্রণী দল তেলেঙ্গানা রাষ্ট্রীয় সমিতি কংগ্রেসের সঙ্গে জোটে যেতে রাজি হয়েছে৷ তবে সামগ্রিকভাবে বর্তমানের কংগ্রেস জোট সরকার এখন ছত্রভঙ্গ নানা কারণে৷ সংসদীয় নির্বাচনের সঙ্গে অন্ধ্রপ্রদেশ, ওড়িষা ও সিকিমে হবে বিধানসভা ভোট৷ তেলেঙ্গানা রাজ্য গঠিত হলেও এখন সেখানে ভোট হবে না৷ এর জন্য নতুন সংসদের অনুমোদন দরকার৷ ২০০৯ সালের সাধারণ নির্বাচনের তুলনায় এবারের ভোটের ফলাফলে কিছু নতুনত্ব দেখা যেতে পারে বলে মনে করছেন ভোট বিশেষজ্ঞরা৷ তাঁরা মনে করেন, ২০১৪ সালের নির্বাচনে যুক্ত হয়েছে ১০ কোটি নতুন ভোটার, যার একটা বড় অংশ নবীন প্রজন্মের, যাঁদের বয়স ১৮ থেকে ২০৷ মোট ভোটারদের প্রায় তিন কোটি৷ এঁদের কাছে জাতপাত ও ধর্ম বড় মাপকাঠি নয়৷ দলের চেয়ে ব্যক্তি হিসেবেই প্রার্থীকে ভোট দিতে আগ্রহী তাঁরা৷ প্রাচীনপন্থিদের তুলনায় এঁরা শিক্ষা-দীক্ষা এবং মানসিকতায় আলাদা৷ ভোটব্যাংক রাজনীতির সংজ্ঞাও এঁদের কাছে ভিন্ন৷ প্রাচীনপন্থি ভোটাররাও অবশ্য আছেন, তবে খণ্ডিত৷ চারদিনের গুজরাট সফরে গিয়ে আম আদমি পার্টি বা আপ-এর সর্বাধিনায়ক অরবিন্দ কেজরিওয়াল বিজেপির প্রধানমন্ত্রী পদপ্রার্থী নরেন্দ্র মোদীর বিকাশের দাবি যে কতটা অসার, সেটা তুলে ধরে পথসভা করতে গেলে পুলিশ তাঁকে আটক করে৷ বস্তুত নির্বাচনি আচরণ-বিধি লঙ্ঘনের অভিযোগে তিনি আটক হলেও, ঘণ্টা খানেক পরে অবশ্য তাঁকে ছেড়ে দেয়া হয়৷ কেজরিওয়ালের গ্রেপ্তার এবং তাঁর গাড়ির ওপর হামলার খবর ছড়িয়ে পড়ার পরই প্রথমে দিল্লি এবং তার জেরে লক্ষ্ণৌ শহরে বিজেপি সদর দপ্তর এলাকায় চড়াও হয়ে ভাঙচুর চালায় আম আদমির সমর্থকেরা৷ ইট-পাটকেল, ঝাঁটা, লাঠি নিয়ে দু'পক্ষের মধ্যে সংঘর্ষ খণ্ডযুদ্ধের চেহারা নেয়৷ পুলিশ আটক করে আপ-এর প্রায় ১৪ জন সমর্থককে৷ প্রথামত উভয়পক্ষের মধ্যে চলে দোষারোপ-পাল্টা দোষারোপ৷ আপ-এর অভিযোগ, মোদীর বিকাশের মিথ্যা দাবি ফাঁস হয়ে যাবে এই ভয়ে কেজরিওয়ালকে আটক করা হয়৷ মোদীর বিকাশের মহিমা শুধু বড় বড় শিল্পপতিদের কাছে সত্য হতে পারে, সাধারণ মানুষের কাছে নয়৷ কেজরিওয়াল স্বয়ং অভিযোগ করেন যে, গুজরাটের সমুদ্র উপকূলবর্তী জমি খালি করতে বলেছেন মোদী সরকার৷ জমির মালিকরা হাইকোর্টের শরণাপন্ন হলে হাইকোর্ট মোদীর আদেশ খারিজ করে দেয়৷ মোদী সরকার আপিল করেন সুপ্রিম কোর্টে৷ প্রশ্ন হলো, মোদী সরকার সাধারণ মানুষের জমি জোর করে কেড়ে নিতে চান কেন? কার স্বার্থে? প্রশ্ন কেজরিওয়ালের৷ স্বাভাবিকভাবেই, এই ঘটনা বাম জমানায় পশ্চিমবঙ্গের সিঙ্গুর জমি আন্দোলনের কথা মনে করিয়ে দেয়৷ যার জেরে বামফ্রন্টের পতন আর তৃণমুলের উত্থান৷ বিজেপির তরফে বলা হয়, এক দায়িত্বশীল জাতীয় দল হিসেবে বিজেপি নৈরাজ্য ও হিংসায় বিশ্বাস করে না৷ পরে অবশ্য দুই তরফের নেতারাই দুঃখ প্রকাশ করে শান্তি বজায় রাখার আবেদন জানান৷",
  "manualKeyPhrases" : [ "নির্বাচনি", "নির্ঘণ্ট", "গ্রেপ্তার", "দিল্লি", "আম আদমি পার্টি", "কেজরিওয়াল", "লক্ষ্ণৌ" ],
  "automaticKeyPhrases" : [ "" ]
}