{
  "docID" : 13418,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দ্য-ডার্টি-পিকচার-এর-সৌজন্যে-যেন-আকাশ-ছুঁয়েছেন-বিদ্যা/a-15589168",
  "title" : "‘দ্য ডার্টি পিকচার’-এর সৌজন্যে যেন আকাশ ছুঁয়েছেন বিদ্যা",
  "date" : "09.12.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "না ‘ডার্টি ডান্সিং’ নয়, বিদ্যা বালানের নতুন ছবির নাম ‘দ্য ডার্টি পিকচার’৷ অভিনেত্রী সিল্ক স্মিতার জীবন নিয়ে তৈরি এ ছবিতে বিদ্যাকে দেখা যাচ্ছে নতুন সাজে৷ সঙ্গে নাসিরের জাদু আর বাপ্পি লাহিড়ীর কন্ঠে সত্তরের দশকের সুর৷ দোসরা ডিসেম্বর মুক্তি পেয়েছে ‘দ্য ডার্টি পিকচার'৷ ছবিতে নাসিরউদ্দিন শাহ, এমরান হাশমি, তুষার কাপুর — ছবির তিন নায়কের সঙ্গে রগরগে ঘনিষ্ঠ দৃশ্যে অভিনয় করেছেন বিদ্যা বালান৷ আর সে কারণেই, পুরো ছবিটিকে প্রাপ্তবয়স্কদের জন্য বলে সনদপত্র দিয়েছে ভারতের সেন্সর বোর্ড৷ তারপরও, প্রশংসার জোয়ারে ভাসছে বিদ্যা৷ এমনকি তাঁর খোলামেলা-সাহসী অভিনয়ে প্রভাবিত বলিউডের প্রথম সারির নায়িকারাও৷ শোনা যাচ্ছে, মধুর ভান্ডারকর-এর ‘হিরোইন' ছবির চিত্রগ্রহণও নাকি ‘দ্য ডার্টি পিকচার'-এর অনুকরণে করা হবে৷ এমনটাই জানিয়েছেন ‘হিরোইন'-এর নায়িকা করিনা কাপুর৷ যদিও ৩২ বছর বয়সি এই অভিনেত্রী মনে করছেন, ‘দ্য ডার্টি পিকচার' যে সীমা ছুঁয়েছে – তা অতিক্রম করা কারও পক্ষে সম্ভব নয়৷ সমালোচকরা অবশ্য ছেড়ে কথা বলছেন না৷ তাঁদের কথায়, ‘পরিণীতা', ‘লাগে রাহো মুন্নাভাই', ‘পা', ‘ইশকিয়া'-র মতো উঁচুমানের ছবির পর, বিদ্যা বোধ হয় এবার এই ‘ডার্টি পিকচার' দিয়েই সেরা অভিনেত্রীর পুরস্কার বগলদাবা করতে চান৷ বিদ্যা অবশ্য এ সমালোচনায় দমে যাওয়ার পাত্রি নন৷ তাঁর পাল্টা-প্রশ্ন, ‘‘অভিনয় শিল্পীদের কি কোনো সীমারেখা থাকা উচিত?'' ৮০-র দশকে, দক্ষিণ ভারতের ‘হিট অ্যান্ড হট' নায়িকা সিল্ক স্মিতাকে নিয়েই ছবির প্লট৷ মাত্র ১৭ বছরে প্রায় চারশ'টির মতো ছবিতে অভিনয় করে সিল্ক স্মিতা ইতিহাস সৃষ্টি করেন৷ তাঁর আসল নাম ছিল বিজয়লক্ষ্মী৷ কয়েক বছর আগে তিনি আত্মহত্যা করেন৷ সে যাই হোক, স্মিতার মতো দেখার জন্য, তাঁর চরিত্রে একাত্ম হওয়ার জন্য বিদ্যা বালানকে নাকি প্রায় ১০ কিলো ওজন বাড়াতে হয়েছে৷ পড়তে হয়েছে ‘সিল্ক' চরিত্রের আদলে শাড়ি, রংচটা পোশাক৷ নাচের মধ্যেও ‘তোহফা' বা ‘হিম্মতওয়ালার' শ্রীদেবীকে তুলে আনতে হয়েছে নিজের মধ্যে৷ শুধু তাই নয়, সে সময়কার কম করে অর্ধশত দক্ষিণী-হিন্দি ছবি দেখতে হয়েছে বিদ্যাকে৷ ছবির ‘উ লা লা লা' গানটি ইতিমধ্যেই চার্টের শীর্ষে অবস্থান করছে বলে খবর৷ যদিও বিশাল শেখরের পরিচালনায় বাপ্পি লাহিড়ী ও শ্রেয়া ঘোষালের গাওয়া এই গানটি তামিল ছবি ‘কাধালিল ভিজুনথেন'-এর ‘নাক্কা মুক্কা' গানের হিন্দি সংস্করণ৷ ওদিকে, ছবি দেখে প্রযোজক একতা কাপুর এবং পরিচালক মিলন লুথরিয়ার বিরুদ্ধে মামলা ঠুকে দিয়েছেন সিল্ক-এর ভাই৷ তিনি জানান, তাঁর বোনকে নাকি বাজেভাবে উপস্থাপন করা হয়েছে ছবিতে! তবে এখানেও বিদ্যার ভিন্নমত৷ তাঁর কথায়, ‘‘নারীকে এ ছবিতে দৃষ্টিকটুভাবে উপস্থাপন করা হয়নি৷ বরং পুরুষতান্ত্রিক সমাজে নারীরা যেভাবে তাঁদের বুদ্ধি ব্যবহার করে নিজেদের অবস্থান গড়ে তুলেছেন – সেটাই দেখানো হয়েছে৷'' ২০০৫ সালে প্রদীপ সরকারের ‘পরিণীতা' ছবিতে অভিনয়ের মধ্যে দিয়ে বলিউডে পা রাখেন বিদ্যা বালান৷ জানান, ‘‘আমি কখনোই একনম্বর নায়িকার দৌড়ে ছিলাম না৷ এর আগেও আমি বাণিজ্যিক সাফল্য পেয়েছি৷ কিন্তু আমার কাছে ‘দ্য ডার্টি পিকচার' ছবিটি একটা ‘ল্যান্ডমার্ক'৷'' প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "পিকচার", "বালান", "বিদ্যা", "ডার্টি", "দ্য" ],
  "automaticKeyPhrases" : [ "" ]
}