{
  "docID" : 13421,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোশাক-খাতে-১১-কোটি-ডলারের-কার্যাদেশ-বাতিল/a-17575948",
  "title" : "পোশাক খাতে ১১ কোটি ডলারের কার্যাদেশ বাতিল",
  "date" : "18.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশের তৈরি পোশাক কারাখানা গত ৬ মাসে ১১ কোটি ডলারের কার্যাদেশ হারিয়েছে৷ আরো কার্যাদেশ বাতিলের আশঙ্কা করছে তৈরি পোশাক কারখানার মালিকদের সংগঠন বিজিএমইএ৷ এ পরিস্থিতি চলতে থাকলে পোশাক কারখানার মালিকরা ক্ষতিগ্রস্ত হবেন৷ বৃহস্পতিবার জাতীয় রাজস্ব বোর্ডের (এনবিআর) প্রাক-বাজেট আলোচনায় বিজিএমইএ-র সভাপতি আতিকুল ইসলাম জানান, ‘‘৫৭টি পোশাক কারখানা থেকে গত ৬ মাসে ১১ কোটি ডলারের কার্যাদেশ বাতিল হয়েছে৷ সংখ্যার হিসাবে যা প্রায় ২০ কোটি পিস পোশাক৷'' তিনি জানান, ‘‘যেসব কারাখানার নিজস্ব ভবন নেই, অন্য ভবনে বা শেয়ার্ড বিল্ডিংয়ে কারখানা চালাচ্ছে, তাদের কাছ থেকে ব্যবসা গুটাচ্ছে বিদেশি ক্রেতা প্রতিষ্ঠান৷'' ৪১৯টি কারখানায় জরিপ চালিয়ে এমন তথ্য পাওয়া গেছে বলে জানান তিনি৷ তিনি বলেন, ‘‘যারা এই কার্যাদেশ বাতিল করেছে, তারা পোশাক ক্রেতাদের জোট অ্যার্কড ও অ্যালায়েন্সের সদস্য৷ এ সব প্রতিষ্ঠান পাঁচ বছর বাংলাদেশে ব্যবসা করার প্রতিশ্রতি দিয়েই অ্যার্কড ও অ্যালায়েন্সের সঙ্গে চুক্তি করেছে৷'' তবে কৌশলগত কারণে কার্যাদেশ বাতিল করা কোনো ক্রেতা ও ব্র্যান্ডের নাম উল্লেখ করতে অস্বীকৃতি জানান তিনি৷ বিজিএমইএ-র সভাপতি অভিযোগ করেন, ‘‘অ্যার্কড ও অ্যালায়েন্সের কাছে এই বিষয়ে সুরাহার আবেদন জানিয়েও কোনো ফল পাওয়া যাচ্ছে না৷'' তিনি জানান, ‘‘পোশাক শিল্পের ৪০ শতাংশ কারখানাই শেয়ার্ড বিল্ডিংয়ে৷ আর এ সব কারখানায় শতকরা ১৫ ভাগ শ্রমিক কাজ করেন৷ এভাবে কার্যাদেশ বাতিল হলে লাখ লাখ শ্রমিক বেকার হবেন৷'' তাই ক্রেতাদের তিনি বলেন, ‘‘এখনই এ সব কারখানা একক বা নিজস্ব ভবনে স্থানান্তর সম্ভব না৷ সেজন্য অবশ্যই মালিকদের সময় দিতে হবে৷'' বিজিএমইএ-র সভাপতি বলেন, ‘‘অ্যার্কডের পরিদর্শন কার্যক্রমে এখন পর্যন্ত ১৩টি কারখানা বন্ধ হয়ে গেছে৷ অনেক শ্রমিক বেকার হয়েছেন৷ তবে ঐ সব কারখানায় যেসব ক্রেতা প্রতিষ্ঠান পোশাকের কাজ করায়, তারা কোনো ক্ষতিপূরণ দেয়নি৷ এ ব্যাপারে ক্রেতাদের দুই জোটের পক্ষ থেকেও তেমন কোনো উদ্যোগ নেওয়া হয়নি৷'' বিজিএমইএ-র সহ-সভাপতি শহিদুল্লাহ আজিম ডয়চে ভেলেকে বলেন, ‘‘কার্যাদেশ বাতিল করার তালিকায় ছোট-বড় সব ধরনের ক্রেতা প্রতিষ্ঠান ও ব্র্যান্ড আছে৷ ক্রেতারা কৌশল করছে৷ কার্যাদেশ বাতিল করলেও তারা এর পেছনের সঠিক কারণ উল্লেখ করছে না৷ কারণ, এতে করে আন্তর্জাতিকভাবে চাপে পড়ার সম্ভাবনা আছে৷'' তিনি জানান, ‘‘কার্যাদেশ বাতিলের এই প্রক্রিয়া অব্যাহত আছে, আর পোশাক কারখানার মালিকরাও ভবিষ্যতের আশায় ক্রেতা প্রতিষ্ঠানের নাম প্রকাশ করতে চাইছে না৷ কিন্তু গত ছয় মাসের রপ্তানি বিপর্যয় দেখলেই তা বোঝা যাচ্ছে৷'' গত বছরের ২৪শে এপ্রিল রানা প্লাজা ধসে ১,১৩৪ জন শ্রমিকের মৃত্যু এবং এর আগে তাজরিন ফ্যাশানস-এ আগুনের ঘটনায় শ্রমিক নিরাপত্তা এবং নিম্ন মজুরি নিয়ে চাপের মুখে পড়ে বাংলাদেশের পোশাক শিল্প৷ নিরাপত্তা, কম মজুরি এবং রাজনৈতিক অস্থিরতাসহ নানা প্রশ্নে পশ্চিমা ক্রেতারা বাংলাদেশ থেকে মুখ ফিরিয়ে নিচ্ছে৷ তারা ভারত, ভিয়েতনাম, ইন্দোনেশিয়া ও কম্বোডিয়ায় চলে যাচ্ছে বলে জানা যায়৷ বাংলাদেশ বিশ্বের দ্বিতীয় বৃহত্তম তৈরি পোশাক রপ্তানিকারক দেশ৷ রপ্তানি আয়ের প্রায় ৮০ ভাগ আসে এই খাত থেকে৷ পোশাক কারখানায় নিয়োজিত আছে প্রায় ৪০ লাখ শ্রমিক, যাঁদের ৮০ ভাগই নারী৷ তাই পোশাক কারখানার এ ধরনের বিপর্যয় পুরো অর্থনীতির উপর নেতিবাচক প্রতিক্রিয়া ফেলবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বিদেশি", "কার্যাদেশ", "রাজস্ব", "খাত", "শিল্প" ],
  "automaticKeyPhrases" : [ "" ]
}