{
  "docID" : 13428,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকায়-কাজ-করে-চলেছে-হোমিওপ্যাথি-উইদআউট-বর্ডার্স/a-15152005",
  "title" : "আফ্রিকায় কাজ করে চলেছে ‘হোমিওপ্যাথি উইদআউট বর্ডার্স’",
  "date" : "15.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ডক্টরস উইদআউট বর্ডার্স’এর পাশাপাশি, আফ্রিকার সিয়েরা লিওনের মানুষরা খুঁজে পেয়েছে আরেকটি সংস্থা ‘হোমিওপ্যাথি উইদআউট বর্ডার্স’৷ প্রাকৃতিক উপায়ে মানুষদের সেবা দেওয়া হচ্ছে৷ গ্রামে গ্রামে চলছে হোমিওপ্যাথির চিকিৎসা৷ ওরেহ মাকানক্রি তাঁর বাড়িতে বসে রোগীদের সঙ্গে কথা বলছে৷ ঘন্টার পর ঘন্টা ৪০ ডিগ্রি সেলসিয়াসে বসে রোগীদের সঙ্গে এই কথা বলা৷ ওরেহ মাকানক্রিনের চিকিৎসা পদ্ধতি দেখছে দুই জন জার্মান৷ এরাও প্রাকৃতিক উপায়ে রোগ নিরাময়ে বিশ্বাসী, এরা হোমিওপ্যাথি চিকিৎসক৷ ক্রিস্টিনা লট্স এবং রেনাটে ব্লুম৷ তারা দেখছেন এবং কথা বলছেন রোগীদের সঙ্গে৷ রেনাটে ব্লুম বললেন, ‘‘এদের রোগ কবে থেকে শুরু হয়েছে বেশ পরিষ্কারভাবে তা বলছে, বোঝা যাচ্ছে৷ তারা খুব স্পষ্ট মনে রেখেছে প্রতিটি রোগের লক্ষণগুলো৷ আমরা দেখে খুবই অবাক হয়েছি যে, হোমিওপ্যাথি কীভাবে এদের রোগ নিরাময় করছে৷ এখানকার মানুষরা প্রকৃতির খুব কাছে বসবাস করে দেখেই প্রকৃতির ওপর অগাধ বিশ্বাস এদের৷ আর এ কারণেই অসুস্থ হলে সবার আগে প্রকৃতির কাছে এরা ফিরে যায়৷'' হোমিওপ্যাথির ওপর অগাধ বিশ্বাস সিয়েরা লিওনের অসংখ্য গ্রামে পানি বা বিদ্যুৎ সংযোগ নেই৷ বলা বাহুল্য, রোগব্যাধি আছে এবং তা সহজেই দ্রুত ছড়িয়ে পড়ছে৷ বিশেষ করে ম্যালেরিয়ার মত রোগ৷ ম্যালেরিয়া রোগে আক্রান্ত হয়েছেন গ্রামের এক বৃদ্ধ উসমান ডাও৷ তাকে নিয়ে যাওয়া হয়েছে হোমিওপ্যাথির ডাক্তারের কাছে৷ তাকে বলা হয়েছে, এই সাদা রঙের মিষ্টি বড়িগুলো খেলে অসুখ ভাল হয়ে যাবে৷ শরীরে জোর ফিরে আসবে৷ উসমান ডাও'এর কথায়, ‘‘আমি যখন সাদা রঙের মিষ্টি বড়িগুলো খাওয়া শুরু করলাম এর কয়েক দিন পর থেকেই আমার শরীর অনেকটা ভাল হয়ে গেল৷ আমার জ্বর নেমে গেল৷ আমি মাঠে আবারো কাজ শুরু করলাম৷ আর কোন সমস্যা হয়নি৷ আমি এখনো সুস্থ৷'' ক্রিস্টিনা লট্স নজর রাখছিলেন হোমিওপ্যাথির ওষুধ খাওয়ার কোন পার্শ্বপ্রতিক্রিয়া আছে কিনা৷ দেখা গেছে কোন রোগীই কোন ধরণের পার্শ্বপ্রতিক্রিয়ার কথা বলছে না৷ কোন ধরণের অভিযোগও শোনা যাচ্ছে না৷ এর মধ্যে সিয়েরা লিওনের স্বাস্থ্যমন্ত্রী হোমিওপ্যাথির গুণ দেখে মুগ্ধ৷ হাসপাতালের নার্স এবং চিকিৎসকদের হোমিওপ্যাথি চিকিৎসার ওপর প্রশিক্ষণও দেয়া হচ্ছে৷ দ্রুত কাজ করে হোমিওপ্যাথি ক্রিস্টিনা লট্স জানান, ‘‘হোমিওপ্যাথি ম্যাজিকের মত কাজ করছে৷ কেউ যখন দেখে কীভাবে এই ওষুধ রোগ সারাচ্ছে, এই ওষুধের ক্ষমতা কতটুকু –তখন এই ওষুধের ওপর যে কারো পুর্ণ আস্থা আসতে বাধ্য৷ আমি এর আগে অনেক ওষুধ নিয়ে কাজ করেছি কিন্তু এই হোমিপ্যাথি পাওয়ার সব ছেড়ে দিয়েছি৷ হোমিওপ্যাথির সঠিক ব্যবহারবিধি জানলে এটা সত্যিই সবচেয়ে সহজ চিকিৎসা পদ্ধতি৷'' তবে যারা চিকিৎসাবিদ্যা নিয়ে পড়াশোনা করছে হোমিওপ্যাথির ওপর তাদের আস্থা নেই৷ কেননা আধুনিক বিজ্ঞান হোমিওপ্যাথির কার্যকারিতা এবং ক্ষমতার কোন ব্যাখ্যা পায়নি৷ ডক্টর্স উইদআউট বর্ডার্স -এর যে সব কর্মী সিয়েরা লিওনে কাজ করছে তারাও হোমিওপ্যাথির এসব গুণ দেখে প্রভাবিত নয়৷ প্রভাবিত নয় প্যারিসের পাস্তর ইন্সটিটিউট, এমনকি বিশ্বস্বাস্থ্য সংস্থাও৷ ক্রিস্টিনা লট্স হোমিওপ্যাথির সমালোচকদের বেশ ভালকরেই চেনেন৷ প্রায়ই তিনি শোনেন হোমিওপ্যাথির গ্লোবুল্সগলো ‘ফাঁকি' ছাড়া আর কিছুই নয়৷ অথচ এগুলো এক ধরণের ট্যাবলেট আর এই ট্যাবলেটগুলোই কাজ করে৷ হোমিওপ্যাথির সীমাবদ্ধতা লট্স আরো বললেন, ‘‘হোমিওপ্যাথি নিয়ে যার যা খুশি তা সে বলতে পারে৷ কে কি বলল তা নিয়ে আমি একেবারেই মাথা ঘামাচ্ছি না৷ আফ্রিকার সাধারণ মানুষরা চিকিৎসার জন্য হোমিওপ্যাথি ওষুধ সেবন করছে কারণ তারা জানে এবং দেখেছে যে এই ওষুধ তাদের রোগ সারাচ্ছে৷ আজ সকালে একজন মহিলা বেশ কিছু সমস্যা নিয়ে হাজির হয়েছিল আমার কাছে৷ আমি তাঁকে ওষুধ দিয়েছি৷ দিনের শেষে সে একবার এসে বলে গেছে পেটে ব্যাথা যেটা ছিল তা একেবারেই নেই৷ এর চেয়ে দ্রুত আর কোন ওষুধ কি কাজ করছে? আমার মতে নেই৷ হোমিওপ্যাথির গুণ আমাকে মুগ্ধ করেছে৷'' তবে হোমিওপ্যাথ চিকিৎসারও সীমাবদ্ধতা রয়েছে, জানান লট্স৷ যেমন কেউ যদি কোন ধরণের দুর্ঘটনার শিকার হয় অথবা যদি কারো ডায়াবেটিস বা এইডস ধরা পড়ে সেখানে হোমিওপ্যাথি সাহায্য করতে পারবে না৷ জার্মানিতে হোমিওপ্যাথির জন্ম এবং তা ছড়িয়ে পড়েছে আফ্রিকা অবধি৷ উসমান ডাও পুরোপুরি বিশ্বাস করেন হোমিওপ্যাথি তার ম্যালেরিয়া রোগ সারিয়েছে৷ তিনি জানান, ‘‘হোমিওপ্যাথি কার্যকর, চিকিৎসকরা ভালমত কাজ করে গেছে৷ আমাকে সারিয়ে তুলেছে৷ আমি আশা করছি তারা তাদের ওষুধপত্র নিয়ে আরেকবার আসবে এবং আর ফিরে যাবে না৷ আমাদের চিকিৎসা করবে৷'' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ডক্টরস উইদআউট বর্ডার্স", "আফ্রিকা", "এইডস", "প্রাকৃতিক", "হোমিওপ্যাথি", "চিকিৎসা", "ডায়াবেটিস" ],
  "automaticKeyPhrases" : [ "" ]
}