{
  "docID" : 13426,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মজুরি-বৃদ্ধি-ও-ক্রেতা-হারিয়ে-পোশাক-কারখানায়-লোকসান/a-17567332",
  "title" : "মজুরি বৃদ্ধি ও ক্রেতা হারিয়ে পোশাক কারখানায় লোকসান",
  "date" : "15.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "একদিকে মজুরি বৃদ্ধি, অন্যদিকে শ্রমিক নিরাপত্তার প্রশ্নে ক্রেতারা মুখ ফিরিয়ে নেয়ায় বাংলাদেশের তৈরি পোশাক কারখানা পড়েছে লোকসানের মুখে৷ গত ১৫ বছরে এমন পরিস্থিতি দেখা যায়নি৷ ফলে কিছু পোশাক কারাখানা বন্ধ হয়ে গেছে৷ গত বছরের ১লা ডিসেম্বর থেকে বাংলাদেশের পোশাক কারখানায় নতুন মজুরি কার্যকর হয়৷ ৭৭ ভাগ মজুরি বৃদ্ধি পেয়ে শ্রমিকদের এখন সর্বনিম্ন মজুরি দাড়িয়েছে ৫,৩০০ টাকা৷ গত বছরের ২৪শে এপ্রিল রানা প্লাজা ধসে ১,১৩৪ জন শ্রমিকের মৃত্যু এবং এর আগে তাজরিন ফ্যাশনস-এ আগুনের ঘটনায় শ্রমিক নিরাপত্তা এবং নিম্ন মজুরি নিয়ে চাপের মুখে পড়েছে বাংলাদেশের পোশাক শিল্প৷ এই চাপ এড়াতে শ্রমিকদের মজুরি বাড়ানো হয়৷ কিন্তু মজুরি বৃদ্ধির চাপ সহ্য করতে পারছে না অনেক পোশাক কারখানা৷ এর কারণ, আন্তর্জাতিক ক্রেতারা পোশাকের দাম বাড়াচ্ছে না৷ ফলে ছোট ছোট অনেক পোশাক কারাখানা এরই মধ্যে বন্ধ হয়ে গেছে৷ তৈরি পোশাক শিল্পের মালিকদের সংগঠন বিজিএমইএ ভবনের সামনে বন্ধ হওয়া এ সব পোশাক কারখানার শ্রমিকরা প্রতিদিনই ভিড় করছেন৷ গত সপ্তাহে ঢাকার মোহাম্মদপুর এলাকার এরকম একটি পোশাক কারাখানা বন্ধ করে দেয়ার পর সেই কারখানার শ্রমিকদের সঙ্গে এই প্রতিবেদকের কথা হয় বিজিএমইএ ভবনের সামনেই৷ তাঁরা জানান, মালিক কর্তৃপক্ষ দু'মাসের বেতন না দিতে পেরে কারাখানা বন্ধ করে দিয়েছে কিছু না জানিয়েই৷ একই ভবনের আরো কয়েকটি গার্মেন্টসও বন্ধ হওয়ার পথে বলে জানান তাঁরা৷ ৯৪৬টি পোশাক কারখানার ওপর জরিপ চালিয়ে দেখা গেছে যে, তাদের মাত্র ৪০ ভাগ নতুন মজুরি বাস্তবায়ন করতে পেরেছে৷ এর মধ্যে চট্টগ্রামে পেরেছে মাত্র ৫ ভাগ কারখানা৷ বিজিএমইএ-র সহ সভাপতি শহীদুল আযিম জানান, ‘‘অনেক পোশাক কারখানারই নতুন মজুরি বাস্তবায়নে সক্ষমতা নেই৷'' একই সঙ্গে রানা প্লাজা ধসের পর শ্রমিক নিরাপত্তা, কম মজুরি এবং রাজনৈতিক অস্থিরতাসহ নানা প্রশ্নে পশ্চিমা ক্রেতারা বাংলাদেশ থেকে মুখ ফিরিয়ে নিচ্ছেন৷ তাঁরা ভারত, ভিয়েতনাম, ইন্দোনেশিয়া ও কম্বোডিয়ায় চলে যাচ্ছেন৷ ব্যাবিলন গ্রুপ নামের একটি পোশাক কারাখানার পরিচালক ইমদাদুল হক জানান, গত বছর ফ্রান্সের একটি ক্রেতা প্রতিষ্ঠান ১,৩০,০০০ শার্ট নিয়েছে৷ আর এবার তারা নিচ্ছে অর্ধেকেরও কম মাত্র ৬০,০০০ পিস শার্ট৷ অন্যদিকে, সিমকো গ্রুপ একই ক্রেতাকে পোশাক সরবরাহ করে লাভের পরিবরর্তে শতকরা ২ ভাগ লোকসান গুনছে৷ পরিস্থিতি সামলাতে ক্রেতাদের পোশাকের দাম বাড়াতে অনুরোধ করলেও তাঁরা সাড়া দিচ্ছেন না৷ জানা গেছে, এখন ৫টি পোশাক কারখানার মধ্যে ৪টিই এই পরিস্থিতির মুখোমুখি৷ যেমন ব্যাবিলন গ্রুপ এর আগে ২.৬৯ ভাগ লাভ করলেও এখন তাদের উল্টো ২.৪২ ভাগ লোকসান হচ্ছে৷ গত চার মাসে বাংলাদেশের পোশাক কারখানায় প্রবৃদ্ধির ধারা গত ১৫ বছরেও সর্বনিম্ন, যা পোশাক কারখানার জন্য অশনি সংকেত৷ বিজিএমইএ-র সহসভাপতি শহীদুল আযিম বলেন, ‘‘একদিকে ক্রেতারা নানা প্রশ্নে অর্ডার কমিয়ে দিচ্ছেন আর অন্যদিকে রয়েছে বাড়তি মজুরির চাপ৷ এই দুই দিকের চাপ এখন সামাল দিতে হচ্ছে পোশাক কারখানার মালিকদের৷'' গার্মেন্টস শ্রমিক ঐক্য পরিষদের আহ্বায়ক সিরারজুল ইসলাম রনি জানান, ‘‘কিছু পোশাক কারখানা বাড়তি মজুরি দিতে না পেরে বন্ধ হয়ে গেছে৷ আর শ্রমিক নিরাপত্তা নিশ্চিত না করায় ১০টি কারখানা বন্ধ করে দেয়া হয়েছে৷ এর ফলে শ্রমিকরা বেকার হচ্ছেন৷ তাই আন্তর্জাতিক ক্রেতাদেরও দায়িত্ব নিতে হবে৷ তাদের উচিত হবে পোশাকের জন্য বাড়তি দাম দেয়া৷ কম দামে পোশাক কেনার মানসিকতা ছাড়তে হবে৷ পোশাক কারখানা বন্ধ হলে শ্রমিকরা কাজ হারাবে৷ তখন নিরপত্তার চেয়ে বেকারত্বই বড় প্রশ্ন হয়ে দেখা দেবে৷'' বাংলাদেশ বিশ্বের দ্বিতীয় বৃহত্তম তৈরি পোশাক রপ্তানিকারক দেশ৷ রপ্তানি আয়ের প্রায় ৮০ ভাগ আসে এই খাত থেকে৷ পোশাক কারখানায় নিয়োজিত আছে প্রায় ৪০ লাখ শ্রমিক, যাঁদের ৮০ ভাগই নারী৷ তাই পোশাক কারখানার যে কোনো ধরণের বিপর্যয় পুরো অর্থনীতির উপর নেতিবাচক প্রতিক্রিয়া ফেলবে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বৃদ্ধি", "শ্রমিক", "কারখানা", "রানা প্লাজা", "মজুরি" ],
  "automaticKeyPhrases" : [ "" ]
}