{
  "docID" : 13442,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পোড়ার-ক্ষত-সেরে-গেলেও-খুঁত-থেকে-যায়-বাচ্চাদের/a-17339513",
  "title" : "পোড়ার ক্ষত সেরে গেলেও খুঁত থেকে যায় বাচ্চাদের",
  "date" : "04.01.2014",
  "writter" : "গুডরুন হাইসে/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "‘‘ছুরি, কাঁটা, কাঁচি, আলো (আগুন)'' ছোট বাচ্চাদের জন্য নয়৷ শিশু ভোলানো একটি ছড়ায় রয়েছে এই কথাগুলি৷ কারণ, মা-বাবারা একটু অসাবধান হলেই কিন্তু এগুলি থেকে নানা অঘটন ঘটে যেতে পারে৷ যার ফলে সারা জীবন বইতে হতে পারে সেই খুঁত৷ অনেক সময় এক মুহূর্তের ব্যাপার৷ মা কিংবা বাবা একটু অন্য দিকে ফিরলেই ঘটে যেতে পারে দুর্ঘটনা৷ টেবিলের কাপড় ধরে একটু টান দিলেই গরম চা বা কফি গায়ে পড়ে পড়ে যেতে পারে বাচ্চার গায়ে৷ প্রতি বছর শিশুরা এই দুর্ঘটনার কবলে পড়ে জার্মানিতে প্রতি বছর ১৫ বছরের নীচে ৩০,০০০-এরও বেশি শিশুদের পোড়া বা ঝলসানোর কারণে চিকিৎসা করতে হয়৷ এর মধ্যে ৬,০০০ জনকে হাসপাতালে নিতে হয়৷ বেশিরভাগ ক্ষেত্রে গলা, হাঁটু ইত্যাদি ঝলসে যায়৷ বলেন হামবুর্গ-আল্টোনার শিশু হাসপাতালের চিকিৎসক ইংগো ক্যোনিগস৷ টমের দুই বছরের জন্ম দিনের এক মাস আগে দুর্ঘটনাটি ঘটে৷ সেটা ছিল ২০০৮ সালের নভেম্বর মাস৷ ‘‘রান্নাঘরে বসে আমরা খাচ্ছিলাম, আঁকা-জোকা করছিলাম, টুকিটাকি জিনিস বানাচ্ছিলাম৷ হঠাৎ করে পানির কেটলিটা টান দিয়ে ফেলে দেয় সে৷ পানি কিছুটা ঠাণ্ডা হয়ে এলেও খারাপ কিছু ঘটানোর মতো গরম ছিল তখনও৷ টমের গলা, বাহু, ও শরীরের ওপরের দিকের গরম পানি গড়িয়ে পড়ে৷'' বলেন টমের মা সান্ড্রা স্ট্রিপেল৷ সাথে সাথে হাসপাতালে আনা হয় তাকে৷ রাখা হয় পাঁচ দিন কৃত্রিম কমাতে৷ পোড়ার ডিগ্রি ২ বি, শনাক্ত করা হয়৷ বাচ্চাদের ক্ষেত্রে দগ্ধের পরিমাণটা প্রায়ই এইরকম হয়ে থাকে৷ বলেন ডা. ক্যোনিগস৷ ক্ষত ভালো হলেও খুঁত চিরস্থায়ী হতে পারে ‘‘এতে ফোসকা পড়ে৷ আংশিক ফেটে যায়৷ এতে শুধু বহিস্ত্বকই নয় অন্তস্ত্বকেরও ক্ষতি হয়৷ অর্থাৎ ত্বকের দ্বিতীয় স্তর৷ এরপর থাকে নিম্নবর্তী ত্বক৷ তারপর থাকে পেশি ও তন্ত্রী৷ পোড়ার চিকিৎসায় প্রথমে ক্ষতটা পরিষ্কার করা হয়৷ ফোসকা অপসারণ করা হয়৷ এই সব অচেতন অবস্থায় করতে হয়৷ ডাক্তাররা যদি দেখেন ক্ষতটা গভীর, তাহলে চর্ম প্রতিস্থাপন করতে হয়৷ সাধারণত উরু থেকে চামড়া এনে পোড়া স্থানে জোড়া দেওয়া হয়৷ প্রতিদিন ক্ষতস্থানে কয়েকবার ক্রিম বা মলম লাগাতে হয়, যাতে জায়গাটা শক্ত হয়ে না যায়৷ এজন্য ভুক্তভোগী বাচ্চাদের মা-বাবার পাশে এসে দাঁড়ায় ‘পাউলিনশেন' সংস্থাটি৷ ১৯৯৩ সালে দুই পরিবারের উদ্যোগে গড়ে উঠেছে সংস্থাটি৷ তাদের নিজেদের পরিবারেও বাচ্চাদের পোড়ার ঘটনা রয়েছে৷ সংস্থার ৮০০ সদস্যের চাঁদা দিয়ে চলে এই সংগঠনটি৷ হটলাইনের মাধ্যমে ভুক্তভোগী মা-বাবাকে পরামর্শ ও সহায়তা দেওয়া হয় তাদের তরফ থেকে৷ ছোট বাচ্চাদের জন্য বেশি সমস্যাজনক জ্বালা-পোড়া ভালো হয়ে গেলেও ক্ষত চিহ্ন থেকে যায়৷ ছোট বাচ্চদের জন্য এটা বেশি সমস্যাজনক৷ তাদের শারীরিক বর্ধনের সাথে সাথে খুঁতটা বাড়তে পারে না৷ এই ক্ষেত্রে ফিজিও থেরাপি বা অপারেশন করা প্রয়োজন হয়ে পড়ে৷ ‘‘মুখ মণ্ডলের মতো শরীরের দৃশ্যমান কিছু জায়গায় খুঁতটা দেখা গেলে বার বার সংশোধন করা প্রয়োজন হয়৷'' জানান ইংগো ক্যোনিগস৷ এর সাথে দেখা দেয় মানসিক সমস্যা বা ট্রমা৷ এসবের সঙ্গে লড়াই করে যেতে হয় ভুক্তভোগী বাচ্চাদের৷ আর সবচেয়ে বেশি কষ্ট দেয় সমবয়সিদের ব্যঙ্গ বিদ্রূপ৷ সাধারণত এক থেকে তিন বছরের বাচ্চারাই এই ধরনের দুর্ঘটনার শিকার হয়৷ তারা তখন বিশ্বকে ‘আবিষ্কার' করতে চায়৷ এই বয়সে মা-বাবার বেশি সাবধান থাকা উচিত৷ গরম পানি, আগুন বা যে কোন দাহ্য পদার্থ থেকে বাচ্চাদের দূরে রাখা উচিত৷ এক মুহূর্ত চোখের আড়াল করলে ঘটে যেতে পারে দুর্ঘটনা৷ ক্ষতটা ভালো হলেও খুঁতটা কিন্তু প্রায় ক্ষেত্রেই থেকে যায় সারা জীবন৷",
  "manualKeyPhrases" : [ "কাঁচি", "ছুরি", "দুর্ঘটনা", "পোড়া", "কাঁটা" ],
  "automaticKeyPhrases" : [ "" ]
}