{
  "docID" : 13445,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সমাজকল্যাণমন্ত্রীর-কষ্ট-কটূক্তির-পর-দুঃখপ্রকাশ/a-17845088",
  "title" : "সমাজকল্যাণমন্ত্রীর ‘কষ্ট’, কটূক্তির পর দুঃখপ্রকাশ",
  "date" : "11.08.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সমাজকল্যাণমন্ত্রী সৈয়দ মহসিন আলী সাংবাদিকদের ‘খবিশ’ ও ‘চরিত্রহীন’ বলার পর, এখন কষ্টবোধ করছেন৷ এটা অশালীন মন্তব্যের জন্য নয়, ঐ কথা সংবাদমাধ্যমে ফলাও করে প্রচার হওয়ার জন্য৷ তবে কটূক্তির জন্য দুঃখ প্রকাশও করেন তিনি৷ গত শনিবার সমাজকল্যাণমন্ত্রী সৈয়দ মহসিন আলী সিলেটে এক অনুষ্ঠানে উপস্থিত সাংবাদিকদের প্রতি অশালীন অঙ্গভঙ্গি করে ‘খবিশ' ও ‘চরিত্রহীন' বলে ভর্ৎসনা করেন৷ তিনি বলেন, ‘‘এরা সবটা খবিশ, চরিত্রহীন! স্বাধীন কমিশন হলে পরে দেখে নেব তোমরা (সাংবাদিকেরা) কতটুকু যেতে পার!'' তিনি আরো বলেন, ‘‘সাংবাদিকেরা যা ইচ্ছে তা-ই লেখে৷ এরা কেউ জার্নালিজম পড়ে সাংবাদিক হয়নি৷ একমাত্র আমার মেয়ে জার্নালিজমে এমএ করেছে৷ আর এরা কলেজে ঘোরাঘুরি করে সাংবাদিক বনে গেছে৷'' মন্ত্রীর এই বক্তব্যে সিলেটের উপস্থিত সাংবাদিকরা অনুষ্ঠান থেকে নীরবে বের হয়ে গিয়ে প্রতিক্রিয়া দেখান৷ এরপর রবিবার সারা দেশে সৃষ্টি হয় তীব্র প্রতিক্রিয়া৷ সামাজিক যোগাযোগের মাধ্যমে বয়ে যায় সমালোচনার ঝড়৷ রবিবার দুপুরে ঢাকায় সাংবাদিকরা প্রতিবাদ সভায় মন্ত্রীকে ‘মানসিক ভারসাম্যহীন' আখ্যায়িত করে তাঁকে ৪৮ ঘণ্টার মধ্যে গ্রেপ্তার করে আইনের আওতায় আনার দাবি জানান৷ নয়ত কঠোর আন্দোলনের ঘোষণা দেয়া হয়৷ রবিববার সন্ধ্যায় মন্ত্রী সৈয়দ মহসিন আলীর চেতনা হয়৷ তিনি সমাজকল্যাণ মন্ত্রণালয়ের জনসংযোগ কর্মকর্তা মাইদুল ইসলাম প্রধানের মাধ্যমে পাঠানো এক বিবৃতিতে বলেন, ‘‘শনিবার সিলেট জেলা পরিষদ মিলনায়তনে আদিবাসী দিবস উপলক্ষ্যে আয়োজিত এক আলোচনা সভায় প্রধান অতিথি হিসেবে দেওয়া আমার বক্তৃতায় সাংবাদিকদের প্রতি বিরাগভাজনের যে কথাগুলি বিভিন্ন ইলেকট্রনিক এবং প্রিন্ট মিডিয়ায় প্রকাশ পেয়েছে, তা আমার দৃষ্টিগোচর হয়েছে, এতে আমি কষ্টবোধ করছি৷ আমি কথাগুলি সকল সাংবাদিকদের উদ্দেশ্যে বলিনি৷ আমি বিশ্বাস করি সাংবাদিকতা একটি মহান পেশা৷ এ পেশায় জড়িত মানুষজন সৎ ও নির্ভীক জীবনযাপন করেন৷'' মন্ত্রী বলেন, ‘‘মূলত আমার বলা কথাগুলো ছিল কেবল স্থানীয় কতিপয় সাংবাদিকদের উদ্দেশ্যে; যাঁরা গত কয়েক দিন ধরে আমার বক্তব্যকে বিকৃত করে প্রকাশ করছিলেন৷ কিন্তু আমার বলা কথাগুলো থেকে দেশের সাংবাদিকগণ আহত হয়েছেন দেখে আমি ভীষণভাবে ব্যথিত ও কষ্ট পেয়েছি৷ আমার অনিচ্ছাকৃতভাবে বলা কথাগুলো থেকে যদি সাংবাদিকগণ দুঃখ পেয়ে থাকেন আমি তার জন্য আন্তরিকভাবে দুঃখ প্রকাশ করছি৷'' এর আগেও সমাজকল্যাণমন্ত্রী শিক্ষার্থীদের সংবর্ধনা অনুষ্ঠানে মঞ্চে বসেই ধূমপান এবং টাঙ্গাইলের যৌনপল্লি উচ্ছেদের বিরোধিতাকারীদের নিয়ে কটূক্তি করে সমালোচনার মুখে পড়েছিলেন৷",
  "manualKeyPhrases" : [ "চরিত্রহীন", "সৈয়দ মহসিন আলী", "সমাজকল্যাণ", "কষ্ট", "খবিশ", "মন্ত্রী", "সাংবাদিক" ],
  "automaticKeyPhrases" : [ "" ]
}