{
  "docID" : 13456,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলা-ব্লগের-প্রতি-তরুণ-প্রজন্মের-আগ্রহ-বাড়ছে/a-15657800",
  "title" : "বাংলা ব্লগের প্রতি তরুণ প্রজন্মের আগ্রহ বাড়ছে",
  "date" : "11.01.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বর্তমান প্রজন্মের ‘সময় অপচয়ে'র মাধ্যমগুলো ইদানিং যেন বদলাতে শুরু করেছে৷ ব্লগ, ফেসবুক, টুইটার ভূমিকা রাখছে একেকটি দেশের সামাজিক, রাজনৈতিক পরিবর্তনে৷ ব্লগাররা আর ইন্টারনেট দুনিয়ায় আটকে নেই, ইস্যু নিয়ে রাস্তায়ও হাজির তারা৷ টাইম সাময়িকীর বর্ষসেরা প্রচ্ছদের কথাই ধরা যাক৷ ২০১১ সালে এই প্রচ্ছদটি দখল করে নেয় প্রতিবাদকারীরা৷ সেইসব প্রতিবাদকারী যারা টিউনিশিয়া, মিশরের মতো দেশের শীর্ষ পর্যায়ে পরিবর্তন আনতে সক্ষম হয়েছে৷ যারা ওয়াল স্ট্রিট দখলের প্রতীকী লড়াই সারা বিশ্বে ছড়িয়ে দিয়েছে, যারা এথেন্সের রাস্তায় নেমে এসেছে সরকারের মাত্রাতিরিক্ত ব্যয়সংকোচ নীতির প্রতিবাদে৷ একটি বিষয় লক্ষ্যণীয় যে, এই প্রতিবাদকারীরা কিন্তু বয়সে অনেকটাই তরুণ৷ প্রচলিত রাজনীতির মাঠের চেয়ে ব্লগে, ফেসবুকে, টুইটারে তাদের বিচরণ বেশি৷ ইন্টারনেটভিত্তিক এইসব মাধ্যমকে অনেক সময়ই কটাক্ষ করতেন মুরব্বিরা৷ তাদের মত ছিল, এগুলো হচ্ছে ‘সময় অপচয়'এর মাধ্যম৷ অথচ সময় অপচয়ের এসব মাধ্যমই কিনা ২০১১ সালে বদলে দিল আরব বিশ্বের চালচিত্র৷ টিউনিশিয়ার ব্লগার লিনা বেন মেহনি'র কথা অনেকেই শুনেছেন৷ তাঁর ব্লগ ‘এ টিউনিশিয়ান গার্ল' ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতা ২০১১ জয় করে৷ টিউনিশিয়ায় বেন আলী শাসকগোষ্ঠীর নানা অপকর্মের কথা সাহসিকতার সঙ্গে ইন্টারনেটে তুলে দিয়েছিলেন লিনা৷ তাঁর লেখনি বেন আলী'র বিরুদ্ধে জনরোষ উস্কে দিয়েছিল৷ টিউনিশিয়ার সাধারণ মানুষের আন্দোলনের কারণে একসময় ক্ষমতার মোহ ত্যাগ করতে বাধ্য হন বেন আলী৷ বাংলা ব্লগাররা লিনাকে চেনেন একটু ভিন্ন কারণে৷ ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় লিনা'র ব্লগের সঙ্গে কঠিন লড়াইয়ে অবতীর্ণ হয় সাবরিনা সুলতানা'র বাংলা ব্লগ৷ চূড়ান্ত পর্যায়ে এই দুই ব্লগের মধ্যে ব্যবধান ছিল মাত্র দুই ভোটের৷ সাবরিনা সুলতানা শেষ পর্যন্ত জয়ী হননি ঠিকই, তবে বিশ্বের বুকে বাংলা ব্লগের একটি শক্ত অবস্থান পরিষ্কার হয় এই আসর থেকে৷ সময়ের বিবেচনায় মাত্র পাঁচ-ছয় বছর আগে কমিউনিটি বাংলা ব্লগের যাত্রা শুরু হয়৷ বর্তমানে বাংলা ব্লগের সঠিক সংখ্যা জানা না গেলেও, শুধু সামহোয়্যার ইন ব্লগেই নিবন্ধিত বাংলা ব্লগের সংখ্যা এক লাখের বেশি৷ অন্যদিকে, অ্যালেক্সার হিসেবে বাংলাদেশ থেকে সর্বাধিক প্রদর্শন করা হয়, এরকম ১০০টি ওয়েবসাইটের মধ্যে কমপক্ষে পাঁচটি সাইট ব্লগ কেন্দ্রিক৷ ব্লগার আলী মাহমদে এই বিষয়ে বলেন, ‘‘বাংলা ব্লগে তরুণদের অংশগ্রহণ খুব দ্রুত বাড়ছে৷ এটা চোখ বন্ধ করে বলে দেওয়া যায়৷ আমি মনে করি, বিকল্প মিডিয়া হিসেবে ব্লগ ইতিমধ্যেই একটি জায়গা করে নিয়েছে৷ পারসোনা, ট্রানজিটের নামে তিতাসে বাঁধ দেওয়াসহ নানা ইস্যুতে তরুণদের সক্রিয় অবস্থান লক্ষ্য করা গেছে৷ আমি আগেও বলেছিলাম, ব্লগের শক্তিটা আসলে আমরা আঁচ করতে পারছি না৷ রাষ্ট্রীয় কোন সিদ্ধান্ত পরিবর্তনেও ব্লগ ভূমিকা রাখতে পারে৷ এবং এটা সম্ভব তরুণদের পক্ষেই''৷ লন্ডনে বসবাসরত বাংলা ব্লগার সুশান্ত দাসগুপ্ত মনে করেন, সামাজিক এবং রাজনৈতিক ক্ষেত্রে ভূমিকা রাখতে শুরু করেছেন বাংলা ব্লগাররা৷ আগামী নির্বাচনে ব্লগের প্রভাব পরিষ্কারভাবে ফুটে উঠবে৷ তিনি বলেন, ‘‘আজ থেকে এক-দুই বছর পর বা আগামী নির্বাচনেই বাংলা ব্লগের বিশাল একটা ভূমিকা থাকবে৷ বাংলা ব্লগাররা আগামী নির্বাচনে অনেককিছুই পরিবর্তন করে দিতে পারবে৷'' ব্লগার শুভ'র মত সুশান্ত'র মন্তব্যও একই রকম, ব্লগের প্রতি তরুণ প্রজন্মের আগ্রহ বাড়ছে৷ তাঁর কথায়, ‘‘যুব সমাজের জন্য এটা খুবই উল্লেখযোগ্য একটি দিক৷ তারা এখন নেশার দিকে আগাচ্ছে না, তারা অন্য খারাপ দিকে যাচ্ছে না৷ তারা ব্লগিংয়ের দিকে আগাচ্ছে, এটা খুবই ভালো দিক৷'' বাংলাদেশের মূলধারার সংবাদপত্রগুলোও এখন ব্লগের দিকে আগ্রহী হয়ে উঠছে৷ দৈনিক প্রথম আলো ব্লগ সাইট চালু করেছে কয়েক বছর আগেই৷ অনলাইন পত্রিকা বিডিনিউজ টোয়েন্টিফোর ডটকম ২০১১ সালে ব্লগ সাইট চালু করেছে৷ এছাড়া বাংলানিউজ টোয়েন্টিফোর ডটকমও পরীক্ষামূলকভাবে ব্লগ সাইট পরিচালনা করছে৷ ব্লগার কৌশিক আহমেদ মনে করেন, মূলধারার গণমাধ্যমের কিছু সীমাবদ্ধতা রয়েছে৷ ফলে অনেক কিছু তাদের পক্ষে প্রকাশ সম্ভব হয়না৷ তাই বিকল্প হিসেবে ব্লগকে এখন অনেক কিছু প্রকাশের একটি স্বাধীন মাধ্যম হিসেবে বিবেচনা করছে মূলধারার গণমাধ্যমও৷ তিনি বলেন, ‘‘মূলধারার গণমাধ্যমে প্রকাশের যে সীমাবদ্ধতা, বা চাপ যার কারণে অনেক কিছু বলা যায়না, কিন্তু হাঁসফাঁস করতে থাকে কিছু বলার জন্য, এরকম একটা অবস্থার জন্যই মনে হয়, পরিচিত মিডিয়াগুলো তাদের একটি ব্লগ সাইট চালু করে দিচ্ছে৷ যাতে না বলা কথাগুলো সেখানে বলা যায়৷'' কারণ যাই থাক, তরুণ প্রজন্মের আগ্রহের কেন্দ্রবিন্দুতে থাকা ব্লগের সঙ্গে মূলধারার গণমাধ্যমেরও একটি সম্প্রিক্ততা তৈরি হচ্ছে ক্রমশ৷ ভবিষ্যতে এই সম্পৃক্ততা আরো বাড়বে, এমনটাই মনে করেন ব্লগাররা৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "আগ্রহ", "বাংলা", "টুইটার", "ফেসবুক", "তরুণ", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}