{
  "docID" : 13458,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলা-ব্লগ-দিবস-নিয়ে-ব্লগারদের-প্রতিক্রিয়া/a-15623910",
  "title" : "বাংলা ব্লগ দিবস নিয়ে ব্লগারদের প্রতিক্রিয়া",
  "date" : "23.12.2011",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "কয়েকটি বাংলা ব্লগ সাইটের উদ্যোগে গত ১৯ ডিসেম্বর উদযাপন করা হয় বাংলা ব্লগ দিবস৷ এই নিয়ে তৃতীয়বার ডিসেম্বরের এই দিনটিকে ব্লগ দিবস হিসেবে পালন করা হয়৷ এবারের আয়োজনের পরিধি ছিল বড়, অংশগ্রহণও বড়৷ প্রচলিত গণমাধ্যম ব্লগ দিবসের সংবাদ প্রকাশ করেছে গুরুত্ব সহকারে৷ পাশাপাশি যাদের জন্য এই ব্লগ দিবস, মানে ব্লগাররাও দিবসটির ভালোমন্দ নানা দিক নিয়ে আলোচনা অব্যাহত রেখেছে৷ প্রথম আলো ব্লগে এম. মিজানুর রহমান এর নিবন্ধের শিরোনাম, ‘‘৩য় বাংলা ব্লগ দিবস অনুষ্ঠানের কিছু ভালো-মন্দ দিক এবং মজার কিছু উক্তি''৷ এই ব্লগার দিবসটির অনুষ্ঠানের মন্দ দিক এবং ভালো দিকের তালিকা তৈরি করেছেন এবং শেষে লিখেছেন, ‘‘ভালো হোক আর মন্দ হোক শেষ পর্যন্ত আমাদের প্রিয় ব্লগ দিবস পালিত হলো প্রিয় কিছু মুহূর্ত নিয়ে৷ সময়গুলো কীভাবে যেন পার হয়ে গেলো তা ঠিকই পেলাম না''৷ প্রযুক্তি বিষয়ক ব্লগ টেকটিউনস ডট কমে ব্লগার আরিফ নিজামী বেশ কিছু ছবি প্রকাশ করেছেন ব্লগ দিবস বিষয়ে৷ তিনি লিখেছেন, ‘‘১৯শে ডিসেম্বর৷ বাংলা ব্লগ দিবস আয়োজন নিয়ে প্লাটফর্মগুলোর মধ্যে মতানৈক্য না থাকলেও অধিকাংশ প্লাটফর্ম এই দিনটিকেই বাংলা ব্লগ দিবস হিসেবে স্বীকৃতি দেয়৷ আজ বিকাল ৫টায় উল্লেখযোগ্য সংখ্যক ব্লগারদের উপস্থিতিতে পাবলিক লাইব্রেরি মিলনায়তনে অনুষ্ঠিত হলো ৩য় বাংলা ব্লগ দিবসের অনুষ্ঠান''৷ এই ব্লগ দিবসে সামহোয়্যার ইন ব্লগ কর্তৃপক্ষ সাইটটির এক লক্ষতম ব্লগার আশিকুর রাসেলকে পুরস্কৃত করে৷ ডয়চে ভেলেকে দেওয়া সাক্ষাৎকারে আশিক বলেন, ‘‘আমার আগে থেকেই ইচ্ছা ছিল আমি সাধারণ মানুষ, দেশ ও জাতির জন্য কাজ করব, সেটা যেভাবেই হোক৷ অনেকের কাছে আমি শুনেছি সামহোয়্যার ইন একটি উম্মুক্ত মাধ্যম৷ যেখানে কথা বলা হয় সাধারণ মানুষের জন্য, দেশের জন্য৷ সেই থেকে আমি সেখানে লেখার জন্য আগ্রহী হয়েছি''৷ এখন পর্যন্ত আশিক তাঁর ব্লগে একটি মাত্র নিবন্ধ প্রকাশ করেছেন৷ শিরোনাম, ‘‘আমার যাত্রা হল শুরু''৷ ব্লগিং জগতের এই নতুন সদস্য লিখতে চান সমাজের সেইসব মানুষকে নিয়ে, যাদের এড়িয়ে চলে মূলধারার গণমাধ্যম৷ তিনি বলেন, ‘‘সাধারণ মানুষের কথা, যেগুলো মিডিয়াতে প্রচার হচ্ছে না, মানুষ জানতে পারছে না, সেগুলোকে আমি আমার লেখার মাধ্যমে সবার সামনে তুলে ধরতে চাই''৷ সামহোয়্যার ইন ব্লগের নোটিশবোর্ডে ব্লগার আশরাফুল ইসলাম দুর্জয় লিখেছেন, ‘‘অনুষ্ঠান ভালো লেগেছে৷ আলোচনা পর্ব আরেকটু সংক্ষিপ্ত হতে পারতো৷ আর বিডি নিউজ যে রকম করেছে, সে রকম সামুর পক্ষ থেকেও সবাইকে উপহার দেয়া যেতে পারতো''৷ এই হচ্ছে তৃতীয় ব্লগ দিবস সম্পর্কে সংক্ষিপ্ত মন্তব্য৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলা", "ব্লগারদের", "ব্লগ", "দিবস", "নিয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}