{
  "docID" : 13450,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সংগীত-যখন-অসুস্থ-করে-তোলে/a-17435311",
  "title" : "সংগীত যখন অসুস্থ করে তোলে",
  "date" : "17.02.2014",
  "writter" : "মারিটা ব্যার্গ/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "বেহালা বাজানোর ফলে একজিমা, জয়েন্টে ব্যথা, পেশির খিঁচুনি কিংবা টিনিটাস – প্রায় ৭০ শতাংশ পেশাদার সংগীত শিল্পীকে এইসব অসুখ-বিসুখের বিরুদ্ধে লড়াই করতে হচ্ছে৷ ক্রীড়াবিদদের তুলনায় কোনো অংশে কম নয় এ চাপ৷ ‘‘আমার এক আঙুলের সঙ্গে আরেক আঙুলে ঠোকঠুকি লেগে অনেক যন্ত্রণা দিয়েছে আমাকে৷'' এইভাবেই একসময় তাঁর ব্যথা বেদনার বর্ণনা দিয়েছিলেন রবার্ট শুমান৷ আজ রোগটি সম্পর্কে জানে মানুষ৷ এটি হলো সংগীতকারের শিরটান৷ পিয়ানিস্ট মারি পেরায়ার বৃদ্ধাঙ্গুলির সংক্রমণের কথা অনেকেই জানে৷ শোনা গিয়েছে রোনাল্দো ভিয়াসন কিছুকাল তাঁর কন্ঠস্বর হারিয়ে ফেলেছিলেন৷ ক্রীড়াবিদদের চেয়ে কম নয় পেশাদার সংগীতকারদের শারীরিক চাপ ক্রীড়াবিদদের চেয়ে কোনো অংশে কম নয়৷ কিন্তু স্পোর্টস মেডিসিন নিয়ে চিকিৎসা জগতে অনেক আগে থেকে মাথা ঘামানো হলেও সংগীতকারদের পেশাগত অসুস্থতাকে খুব একটা আমল দেওয়া হয়নি এতদিন৷ ইদানীং এদিকে কিছুটা নজর দেওয়া হচ্ছে৷ কোনো কোনো সংগীত বিশ্ববিদ্যালয়ে চিকিৎসাসেবা দেওয়া শুরু হয়েছে৷ বছর দুয়েক আগে সংগীত সাংবাদিক, অর্গানবাদক ও চিকিৎসক ভলফ্রাম গ্যর্টৎস-এর উদ্যোগে ‘মুসিকার আম্বুলানত্স' নামে এক চিকিৎসা কেন্দ্র গড়ে তোলা হয়েছে৷ এটি ড্যুসেলডর্ফ ইউনিভার্সিটি ক্লিনিকের সঙ্গে সংযুক্ত৷ নিওরোলজিস্ট, অর্থপেডিস্ট, হ্যান্ড সার্জন, মনস্তত্ত্ববিদ ও ফিজিও থেরাপিস্টদের একটি নেটওয়ার্ক কাজ করছে এই চিকিৎসা কেন্দ্রে৷ যন্ত্রণার দীর্ঘ পথ পাড়ি দেওয়া জার্মানি, ইউরোপ ও অন্যন্য দেশ থেকেও সংগীতশিল্পীরা যন্ত্রণার দীর্ঘ পথ পাড়ি দিয়ে সাহায্যের আশায় এই চিকিৎসা কেন্দ্রে আসেন৷ ভলফ্রাম গ্যোর্টৎস বলেন, ‘‘সাধারণত ‘মুসিকার আম্বুলানত্স'-এ যে সব রোগী আসেন, তাঁরা আগে কমপক্ষে দুই কিংবা তিনজন বিশেষজ্ঞ ডাক্তার দেখিয়েছেন৷ কিন্তু সমস্যার কারণটা কেউ ধরতে পারেননি৷ কারণ ডাক্তাররা তাঁদের বাদ্যযন্ত্রসহ পরীক্ষা করে দেখেননি৷'' তাই সাহায্যপ্রার্থীদের ইউনিভার্সিটি ক্লিনিকে তাদের বাদ্যযন্ত্র নিয়ে আসতে হয়৷ সেখানে তাঁদের সেইসব চিকিৎসকরা পরীক্ষা করেন, যাঁদের নিজেদেরও সংগীত সম্পর্কে অভিজ্ঞতা আছে৷ বাদ্যযন্ত্র বাজানোর সময় কীভাবে নড়াচড়া করতে হয়, তা জানেন তাঁরা৷ ভলফ্রাম গ্যোর্টৎস জানান, ‘‘বাদ্যযন্ত্র বাজানোর সময় বাদকদের প্রায়ই একটানা অস্বাভাবিক ভঙ্গিতে থাকতে হয়৷ দীর্ঘদিন এইরকমভাবে চললে ক্রনিক ব্যথা সৃষ্টি হতে পারে৷'' বাদ্যযন্ত্র অসুস্থ করে বেহালাবাদকদের কাঁধে ও চেলো বাদকদের বৃদ্ধাঙ্গুলের জয়েন্টে সমস্যা হয়৷ ব্লোয়ারদের ঠোঁটে ও মুখের পেশিতে অসুবিধা দেখা দেয়৷ তাঁরা প্রায়ই মাথা ঘোরার কথা বলেন৷ খোলোয়াড়দের মতো সংগীতকারদেরও হাত পা টেনে হালকা ব্যায়াম করা উচিত৷ তারপর তাঁরা বাদ্যযন্ত্রটি হাতে নিতে পারেন৷ নানারকম বিশেষজ্ঞ ডাক্তার দেখিয়ে অবশেষে ড্যুসেলডর্ফ ইউনিভার্সিটি ক্লিনিকের বিশেষ চিকিৎসা কেন্দ্রের দ্বারস্থ হন অনেক রোগী৷ ‘‘সেখানে রোগীদের দুর্ভোগ নিয়ে সবাই মিলে চিন্তাভাবনা করে অখণ্ড একটা পদ্ধতি বের করার চেষ্টা করেন৷ আর এটাই হলো ভালো ‘সংগীত-মেডিসিনের' মূল বৈশিষ্ট্য'', বলেন ভলফ্রাম গ্যোর্টৎস৷ তবে জটিল সমস্যা হলে ইউনিভার্সিটি ক্লিনিকের কোনো সহকর্মীকে ফোন করে তাঁর পরামর্শ নেওয়া যেতে পারে৷ বহু ‘শিল্পী-রোগী' চিকিৎসা নিয়েছেন সংগীতশিল্পীদের জন্য বিশেষ প্রকল্পটি চালু হওয়ার পর ৫০০-এর বেশি রোগীকে চিকিৎসা দেওয়া হয়েছে৷ ইতিমধ্যে এই ইন্সটিটিউটের নাম বড়বড় অর্কেস্ট্রাতেও ছড়িয়ে পড়েছে৷ ডা. ভলফ্রাম গ্যোর্টৎস বলেন, ‘‘জার্মানির রেডিও সিম্ফনি অর্কেস্ট্রার প্রায় অর্ধেকের মতো সদস্যই আমাদের রোগী৷ ২০১৩ সালের এপ্রিল মাসে ডুইসবুর্গ ফিলহারমোনিকের সঙ্গে এক সহযোগিতামূলক চুক্তি হয়েছে৷ বলা যায়, আমরা তাঁদের টিম ডাক্তার৷ চিকিৎসার পাশাপাশি আমরা প্রতিরোধকমূলক ব্যবস্থাও গ্রহণ করে থাকি৷''",
  "manualKeyPhrases" : [ "খিঁচুনি", "অসুখ", "শিরটান", "একজিমা", "টিনিটাস", "অসুস্থ", "সংগীত" ],
  "automaticKeyPhrases" : [ "" ]
}