{
  "docID" : 13457,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিরে-দেখা-২০১১-সালে-বাংলা-ব্লগ/a-15643440",
  "title" : "ফিরে দেখা: ২০১১ সালে বাংলা ব্লগ",
  "date" : "04.01.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "জগন্নাথ বিশ্ববিদ্যালয়ের আন্দোলনে আটক এক ব্লগার কিংবা একাত্তরের রবিনহুড অথবা তিতাসের বুকে রাস্তা - ২০১১ সালে এরকম নানা বিষয় নিয়ে সোচ্চার ছিল বাংলা ব্লগ৷ এবছর ব্লগ দিবসও উদযাপন করা হয় কয়েকটি কমিউনিটি ব্লগের সক্রিয় উদ্যোগে৷ ২০১১ সালে বাংলা ব্লগে সবচেয়ে আলোচিত বিষয় ছিল ব্লগার আসিফ মহিউদ্দিনকে আটকের খবর৷ জগন্নাথ বিশ্ববিদ্যালয়ের আন্দোলন প্রসঙ্গে ইন্টারনেটে লেখালেখির কারণে, গত অক্টোবরে গোয়েন্দা পুলিশের জিজ্ঞাসাবাদের মুখে পড়েন আসিফ৷ এই ব্লগার ডয়চে ভেলেকে জানান, গোয়েন্দা পুলিশের কার্যালয়ে আঠারো ঘণ্টা অবস্থান করেন তিনি৷ আসিফ বলেন, ‘‘এসময় আমাকে পানি পান করতে দেওয়া হয়নি, দেওয়া হয়নি খেতেও৷ এমনকি তিন ঘণ্টা চোখ বেঁধে জিজ্ঞাসাবাদ করে অজ্ঞাত পরিচয়ের এক নিরাপত্তা কর্মকর্তা৷'' আসিফকে গোয়েন্দা পুলিশ আটক করেছে, এই খবর ছড়িয়ে পড়লে সোচ্চার হয়ে ওঠেন বাংলা ব্লগাররা৷ আসিফের মুক্তির দাবিতে ঐক্যবদ্ধভাবে প্রচার, প্রচারনা, আন্দোলন শুরু করেন তাঁরা৷ বাংলাদেশের সামাজিক, রাজনৈতিক ইস্যুতে ব্লগারদের সম্মিলিত অংশগ্রহণের একটি উজ্জ্বল দৃষ্টান্ত এটি৷ সশস্ত্র মুক্তিযুদ্ধে বিজয়ের চল্লিশ বছর পালন করেছে বাংলাদেশ, ২০১১ সালে৷ ব্লগার অমি রহমান পিয়ালের মুক্তিযুদ্ধ বিষয়ক একাধিক নিবন্ধ এবছর ব্যাপক সাড়া ফেলে৷ পিয়ালের আলোচিত নিবন্ধ দু'টি ইউরোপের দুই তরুণকে নিয়ে, এগুলোর শিরোনাম হচ্ছে, ‘একাত্তরের রবিনহুড' এবং ‘স্যালুট জাঁ ক্যুয়ে'৷ এই দুই তরুণ একাত্তরে বাংলাদেশিদের সহায়তায় বেছে নিয়েছিলেন ভিন্ন পথ৷ প্রচলিত আইনে তা ছিল অপরাধ, কিন্তু সেই অপরাধ ছিল মানবতার খাতিরে, যুদ্ধরত একটি দেশের মানুষের সহায়তায়৷ এই প্রসঙ্গে ডয়চে ভেলেকে পিয়াল বলেন, ‘‘এই দু'জনের কথা প্রসঙ্গক্রমে আমাদের একটি আলোচনায় চলে এসেছিল৷ এদের কারো সম্পর্কে তেমন কোনো উল্লেখযোগ্য তথ্য কারো কাছে নেই৷ আমি একটি ফরাসি আর্কাইভে ঢুকে কিছু ফুটেজ চেক করছিলাম৷ তখন জাঁ ক্যুয়েকে পাই৷ তারপর বেলজিয়ামের ব্যাপারটা আরেকজন উল্লেখ করে৷ কিন্তু তাঁর নাম কেউই জানতো না৷ সম্ভবত আমার এই পোস্টের পর বাঙালি তাঁর নামটা জানে৷'' পিয়াল অবশ্য কোন নির্দিষ্ট উপলক্ষ্যে মুক্তিযুদ্ধ বিষয়ক ব্লগ লেখেন না, বরং সারা বছরই মুক্তিযুদ্ধের বিভিন্ন তথ্য ব্লগে প্রকাশ করে সাড়া ফেলেন তিনি৷ তবে তাঁর এই দু'টি নিবন্ধ ব্লগে প্রকাশের পর, বিজয়ের মাসে সেগুলো বিভিন্নভাবে প্রকাশ করে মূলধারার গণমাধ্যম৷ মুক্তিযুদ্ধ বিষয়ক ভিন্ন ধারার এই নিবন্ধ দু'টি ব্যাপক আলোচনার জন্ম দেয়৷ ভারতকে ট্রানজিট সুবিধা দিতে তিতাস নদীর বুক চিরে রাস্তা নির্মাণকে কেন্দ্র করে বছর শেষে সোচ্চার হয়ে ওঠেন ব্লগাররা৷ আখাউড়ার বাসিন্দা ব্লগার আলী মাহমেদ ২৩ ডিসেম্বর এই বিষয়ে তাঁর ব্লগে লিখেছেন, ‘‘আশুগঞ্জ থেকে শুরু করে আখাউড়া পর্যন্ত যতোগুলো ব্রিজ কালভার্ট আছে; সংখ্যাটা বলা হচ্ছে, সাতাশ৷ আমার ধারণা, সংখ্যাটা এরচেয়ে বেশি হবে৷ অর্থাৎ সবগুলো জায়গায় এখানকার মতো নদীর উপর রাস্তা করা হয়েছে৷ চালু কথায় বাঁধ দেয়া হয়েছে৷'' ব্লগার কৌশিক আহমেদ ডয়চে ভেলেকে এই বিষয়ে জানিয়েছেন, তিতাস নদীর বুকে এভাবে রাস্তা তৈরির বিরুদ্ধে সোচ্চার হয়ে উঠেছেন ব্লগাররা৷ সামহোয়্যার ইন ব্লগে ব্লগার দিনমজুরের এসংক্রান্ত এক নিবন্ধ ব্যাপক সাড়া ফেলেছে৷ তিনি বলেন, ‘‘ব্লগার দিনমজুর এবং আরো কয়েকজন মিলে বাঁধের জায়গাটি দেখে আসেন এবং কিছু ছবি নিয়ে এসে ব্লগে একটি পোস্ট দেন৷ এই বিষয়ে ব্লগাররা প্রচুর প্রতিক্রিয়া ব্যক্ত করেছে৷ এখন পর্যন্ত (২৬ ডিসেম্বর) এই পোস্ট এক হাজারবারের মত ফেসবুকে শেয়ার হয়েছে৷ এবং পাঁচ-ছয় হাজারবার পড়া হয়ে গেছে৷ ব্লগাররা এই ইস্যুতে রাস্তায় নামার চেষ্টা করছে৷ কেউ কেউ বলছে তারা কোদাল নিয়ে স্পটে গিয়ে বাঁধ মানে রাস্তাটাকে কেটে দেবে এবং নদীটাকে উদ্ধার করবে৷'' ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতায় ২০১১ সালে নজর কেড়েছে বাংলা ব্লগগুলো৷ জুরিদের বিবেচনায় কোনো বাংলা ব্লগ পুরস্কার জয় না করলেও, ‘ইউজার প্রাইজ' জয় করে তিনটি বাংলা ব্লগ৷ এছাড়া সাবরিনা সুলতানা'র ব্লগ এই প্রতিযোগিতায় জুরিদের বিবেচনায় দ্বিতীয় হয়৷ সবমিলিয়ে ২০১১ সালে সামাজিক এবং রাজনৈতিক ইস্যুতে বাংলা ব্লগারদের সম্পৃক্ততা ছিল চোখে পড়ার মত৷ ১৯ ডিসেম্বর বাংলা ব্লগ দিবসও পালন করা হয়েছে বেশ কয়েকটি ব্লগের যৌথ উদ্যোগে৷ এসবের বিবেচনায় জমজমাট একটি বছর পার করল বাংলা ব্লগ৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "আলী", "বাংলা", "কৌশিক", "মাহমেদ", "আসিফ", "২০১১", "ব্লগ", "পিয়াল" ],
  "automaticKeyPhrases" : [ "" ]
}