{
  "docID" : 13453,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-ইসলামপন্থিদের-আন্দোলন-অশান্তি-উস্কে-দিচ্ছে/a-16758522",
  "title" : "বাংলাদেশ: ইসলামপন্থিদের আন্দোলন অশান্তি উস্কে দিচ্ছে",
  "date" : "20.04.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "গত ফেব্রুয়ারির এক রাতে ঢাকায় হামলার শিকার হন রাজীব হায়দার৷ পাঁচ যুবক কুপিয়ে হত্যা করে তাঁকে৷ হামলায় রাজীবের চেহারা এতটাই ক্ষতবিক্ষত হয় যে, তাঁকে চিনতে পারেননি তাঁআত্মীয়রা৷ রাজীবের মোবাইলে ফোন করে নিশ্চিত হতে হয়েছিল৷ রাজীব একজন ব্লগার ছিলেন৷ তাঁর মতো কয়েকশত ব্লগার শুরু করেন শাহবাগ আন্দোলন৷ যে আন্দোলনকে অনেকেই বলেন, ‘বাংলাদেশ বসন্ত'৷ এই আন্দোলনের লক্ষ্য হচ্ছে, একাত্তরের যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি নিশ্চিত করা, যুদ্ধাপরাধের দায়ে জামায়াত-শিবিরকে নিষিদ্ধ করা৷ রাজীব খুন হওয়ার খবরে সেই আন্দোলন নতুন মাত্রা পেয়েছিল৷ শাহবাগ আন্দোলন এখনো চলছে৷ তবে এই আন্দোলনের বিপক্ষে দাঁড়িয়ে গেছে উগ্র ইসলামপন্থি এক শক্তি৷ এই শক্তি শাহবাগের আন্দোলনকারীদের আখ্যা দিয়েছে ‘নাস্তিক ব্লগারের দল' হিসেবে৷ হেফাজতে ইসলাম নামে পরিচিত এই উগ্র ইসলামপন্থি গোষ্ঠী সরকারকে আল্টিমেটাম দিয়েছে৷ আগামী পাঁচ মে-র মধ্যে নতুন ব্লাসফেমি আইন চালু করতে হবে, পুরুষের সঙ্গে নারীর অবাধ মেলামেশায় নিষেধাজ্ঞা জারি করতে হবে এবং ইসলামি শিক্ষা বাধ্যতামূলক করতে হবে৷ বিশ্লেষকরা মনে করেন, বাংলাদেশকে ‘তালেবানিকরণের' উদ্দেশ্যে হেফাজত এসব দাবি তুলেছে৷ বলাবাহুল্য, হেফাজতে ইসলামের এসব দাবিকে কেন্দ্র করে অদূর ভবিষ্যতে বাংলাদেশে সহিংসতা অনিবার্য হয়ে পড়েছে৷ প্রধান বিরোধী দল বিএনপি হেফাজতকে সমর্থন প্রদান করেছে৷ সাবেক কূটনীতিক এবং বর্তমানে সংবাদপত্রের কলামিস্ট মুহাম্মদ জমির মনে করেন, এই সমর্থন প্রদানের মাধ্যমে বিএনপি কার্যত ‘পান্ডোরার বাক্স' খুলে দিয়েছে৷ ‘পান্ডোরার বাক্স' খুলে দেওয়ার অর্থ হচ্ছে, দৃশ্যত একটি ছোট উদ্যোগ গ্রহণ করা যার পরিনতি অত্যন্ত ভয়ংকর এবং দীর্ঘমেয়াদী হতে পারে৷ চলতি বছর রাজনৈতিক সহিংসতায় ইতোমধ্যে বেশ কয়েকজন নিহত হয়েছে৷ এদের অধিকাংশই প্রাণ হারিয়েছে ইসলামপন্থি এবং নিরাপত্তা বাহিনীর মধ্যে সংঘর্ষে৷ মোটের উপর বিরোধী দলের একের পর এক হরতাল বাংলাদেশের দুর্বল অর্থনীতিকে আরো নাজুক করে তুলছে৷ বাংলাদেশের ‘তাহরির চত্বর' এখনকার বাংলাদেশ ১৯৪৭ সালে ভারতবর্ষে ব্রিটিশ শাসনের অবসান ঘটার পর পাকিস্তানের অংশ ছিল৷ সেসময় এই দেশ পরিচিত ছিল ‘পূর্ব পাকিস্তান' হিসাবে৷ ১৯৭১ সালে পশ্চিম পাকিস্তানের বিরুদ্ধে নয়মাসের রক্ষক্ষয়ী যুদ্ধের পর স্বাধীনতা অর্জন করে বাংলাদেশ৷ এই যুদ্ধের সময় ভারত বাংলাদেশকে বিশেষভাবে সহায়তা করেছে৷ চলতি বছর শাহবাগ আন্দোলনের সূচনা হয় একাত্তরের যুদ্ধাপরাধীদের বিচারকে কেন্দ্র করে৷ একাত্তরে যুদ্ধাপরাধের সঙ্গে জড়িত এক জামায়াতে ইসলামী দলের নেতাকে পাঁচ ফেব্রুয়ারি যাবজ্জীবন কারাদণ্ড প্রদান করেন আদালত৷ এই রায় মেনে নিতে পারেনি সাধারণ মানুষ৷ তাদের প্রত্যাশা ছিল, মৃত্যুদণ্ড৷ সেই প্রত্যাশা পূরণ না হওয়ায় এক ফেসবুক ঘোষণার মাধ্যমে ঢাকার শাহবাগে সমবেত হন অসংখ্য মানুষ৷ বাংলাদেশ বসন্তের সূচনা হয় এভাবে৷ জামায়াত নেতা কাদের মোল্লার ফাঁসির দাবিতে শাহবাগে জমায়াত হওয়া এই জনতার মূল দাবি এখন দুটো৷ প্রথম দাবি, একাত্তরের যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি নিশ্চিত করতে হবে৷ আর দ্বিতীয় দাবি হচ্ছে, যুদ্ধাপরাধের দায়ে জামায়াত-শিবিরকে নিষিদ্ধ করতে হবে৷ এসব দাবি বাস্তবায়নের লক্ষ্যে নিজের চিকিৎসকের চাকুরি ছেড়ে দিয়েছেন ইমরান এইচ সরকার৷ শাহবাগ গণজাগরণ মঞ্চ, অনেকে যাকে তুলনা করেন তাহরির চত্বরের সঙ্গে, সেই মঞ্চের মুখপাত্র তিনি৷ ইমরান জানান, যুদ্ধাপরাধীদের বিচার এবং ইসলামপন্থি মৌলবাদীদের বিরুদ্ধে ‘শাহবাগ' ব্যানারে এখন ষাট হাজার ইন্টারনেট অ্যাক্টিভিস্ট সমবেত হয়েছেন৷ ২৯ বছর বয়সি মৃদুভাষী ইমরান জামায়াতের দিকে ইঙ্গিত করে রয়টার্সকে বলেন, ‘‘এমনকি তারা এই দেশকেও ভালোবাসে না৷ যখন আমরা পাকিস্তানের বিরুদ্ধে ক্রিকেট খেলি, তখন তারা পাকিস্তানের পতাকা সঙ্গে নিয়ে ঘোরে৷'' ‘আমরা তালেবান নই' গত ৬ এপ্রিল ঢাকার মতিঝিলে মহাসমাবেশ করে হেফাজতে ইসলাম, যাদেরকে গণজাগরণ মঞ্চের প্রতিপক্ষ মনে করছেন অনেকে৷ এই সংগঠনের মহাসমাবেশে হাজির হন লক্ষাধিক মানুষ৷ সমাবেশে বক্তব্য প্রদানকারীদের একজন হাবিবুর রহমান৷ একটি মাদ্রাসার প্রধান এই ব্যক্তি ১৯৯৮ সালে আফগানিস্তান সফর করেছিলেন৷ সেসময় তিনি জঙ্গি গোষ্ঠী আল-কায়েদার প্রধান ওসামা বিন লাদেনের সঙ্গে সাক্ষাৎ করেন৷ বাংলাদেশের স্থানীয় গণমাধ্যমকে এসব কথা বলেছেন হাবিবুর রহমান৷ তিনি আফগানিস্তানে তালেবানের জয় এবং সেদেশে ইসলামি শাসন প্রতিষ্ঠায় সক্ষম হওয়ায় লাদেনের প্রশংসাও করেন৷ হাবিবুর রহমানের মতো নেতা হেফাজতে ইসলামে থাকলেও সেদলের অনেকে নিজেদেরকে তালেবানের আদর্শে বিশ্বাসী হিসেবে মানতে রাজি নন৷ এদেরই একজন মুফতি ফায়েজ উল্লাহ৷ ঢাকার একটি মসজিদে অবস্থানকালে বার্তাসংস্থা রয়টার্সকে দেওয়া সাক্ষাৎকারে তিনি বলেন, ‘‘আমাদের ‘তালেবান' হিসেবে আখ্যা দেওয়া হচ্ছে৷ এটা পুরোপুরি মিথ্যা, ভিত্তিহীন এবং আমাদের বিরুদ্ধে ষড়যন্ত্র ছাড়া কিছুই নয়৷ তবে শাহবাগে অবস্থানরতরা ইসলামের বিরোধী৷ তারা দাড়িওয়ালা এবং টুপি পড়া মানুষদের অপমান করছে৷ এটা সহ্য করা হবে না৷'' হেফাজতে ইসলামের এই নেতা জানিয়েছেন, বর্তমান সরকার তাদের ১৩ দফা দাবি মেনে না নিলে পাঁচ মে ঢাকা শহর অচল করে দেওয়া হবে৷ এই ১৩ দফা দাবির মধ্যে ব্লাসফেমি রোধে নতুন আইন করার দাবিও রয়েছে৷ উল্লেখ্য, বর্তমানে ব্লগার এবং ইসলামপন্থিদের মধ্যে এই বিরোধ বাংলাদেশের আসন্ন নির্বাচনকেন্দ্রিক বিভিন্ন ইস্যুকে চাপা দিয়ে রেখেছে৷ বিরোধী দল বিএনপি তত্ত্বাবধায়ক সরকারের আওতায় নির্বাচনের দাবিতে অনঢ় রয়েছে৷ এই দাবি পূরণ না হলে নির্বাচন থেকে সরে দাঁড়াতে পারে বিএনপি৷ আর তাতে সহিংসতা আরো বাড়বে৷ তখন বাংলাদেশে আবারো ২০০৭ সালের অবস্থা ফিরে আসতে পারে৷ সেসময় সেনাবাহিনী রাস্তায় নেমেছিল এবং একটি অর্ন্তবর্তীকালীন সরকার গঠন করে রাজনৈতিক ঠগিবাজী এবং সহিংসতা প্রতিরোধ করেছিল৷ এআই/ডিজি (রয়টার্স)",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নিরাপত্তা", "বসন্ত", "হেফাজতে ইসলাম", "রাজীব", "আন্দোলন", "তাহরির", "প্রাণ", "ইসলামপন্থি" ],
  "automaticKeyPhrases" : [ "" ]
}