{
  "docID" : 13467,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বুদ্ধিজীবী-হত্যাকারীদের-ফিরিয়ে-আনার-চেষ্টা-চলছে/a-17296929",
  "title" : "বুদ্ধিজীবী হত্যাকারীদের ফিরিয়ে আনার চেষ্টা চলছে",
  "date" : "14.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "এবারের শহিদ বুদ্ধিজীবী দিবস যেন একটু অন্যরকম৷ যুদ্ধাপরাধী কাদের মোল্লার ফাঁসি কার্যকর হওয়ায় কিছুটা হলেও স্বস্তিতে আছেন শহিদ বুদ্ধিজীবীদের সন্তান ও পরিবারের সদস্যরা৷ তবে ১৯৭১ সালের ১৪ ডিসেম্বর বুদ্ধিজীবী হত্যাকাণ্ডে সরাসরি জড়িত দুই জন এখনো পলাতক৷ ট্রাইব্যুনাল তাদের মৃত্যুদণ্ড দিয়েছে৷ ট্রাইব্যুনালের সমন্বয়কারী জানিয়েছেন, তাদের ফিরিয়ে আনার চেষ্টা চলছে৷ ১৯৭১ সালে বিজয়ের মাত্র দুই দিন আগে পাকিস্তানি সেনাবাহিনী এবং তাদের এই দেশীয় দোসর রাজাকার, আল বদর, আল শামসরা দেশের শ্রেষ্ঠ সন্তান বুদ্ধিজীবীদের হত্যা করে৷ তারা পরাজয়ের আগে বাঙালি জাতিকে মেধা ও নেতৃত্ব শূন্য করতে পরিকল্পিতভাবে এই হত্যাকাণ্ড চালায়৷ আর সেই বুদ্ধিজীবী হত্যায় বিশেষ করে ঢাকা বিশ্ববিদ্যালয়ের শিক্ষকদের ধরে নিয়ে হত্যা করতে মাঠ পর্যায়ে নেতৃত্ব দেন চৌধুরী মঈনুদ্দিন এবং আশরাফুজ্জামান খান৷ তাদের নেতা ছিলেন জামায়াতের বর্তমান আমির মতিউর রহমান নিজামী ও সেক্রেটারি জেনারেল আলি আহসান মোহাম্মদ মুজাহিদ৷ এরা সবাই আল বদর বাহিনীর শীর্ষ থেকে বিভিন্ন পর্যায়ের নেতৃত্বে ছিলেন৷ চৌধুরী মঈনুদ্দিন এবং আশরাফুজ্জামান খানকে ট্রাইব্যুনাল ইতিমধ্যেই বুদ্ধিজীবী হত্যাকাণ্ডের দায়ে পলাতক অবস্থায় মৃত্যুদণ্ড দিয়েছে৷ চৌধুরী মঈনুদ্দিন লন্ডনে এবং আশরাফুজ্জামান খান এখন নিউইয়র্কে রয়েছেন৷ ট্রাইব্যুনালের তদন্ত সমন্বয়কারী হান্নান খান ডয়চে ভেলেকে জানান যুক্তরাজ্য এবং যুক্তরাষ্ট্রের সঙ্গে বাংলাদেশের বন্দি বিনিময় চুক্তি নেই৷ তাই তাদের ফিরিয়ে আনতে বেগ পেতে হচ্ছে৷ আর মঈনুদ্দিন যুক্তরাজ্যের নাগরিকত্ব পাওয়ায় তাকে ফিরিয়ে আনা এখন বেশ জটিল৷ অন্যদিকে দু'টি দেশই মৃত্যুদণ্ডের বিরোধী হওয়ায় দুই ঘাতক তার সুযোগ নিচ্ছে৷ তবুও ইন্টারপোলের মাধ্যমে তাদের দেশে ফিরিয়ে আনার উদ্যোগ নিয়েছে পররাষ্ট্র ও স্বরাষ্ট্র মন্ত্রণালয়৷ এদিকে বুদ্ধিজীবী হত্যায় জড়িত আলী আহসান মুজাহিদকে মুক্তিযুদ্ধের সময় হত্যা এবং গণহত্যার দায়ে মৃত্যুদণ্ড দেয়া হয়েছে৷ তিনি এই দণ্ডের বিরুদ্ধে সুপ্রিম কোর্টে আপিল করেছেন৷ আর মতিউর রহমান নিজামির মামলার বিচার কাজ শেষ হয়েছে৷ এখন তার মামলাটি রায়ের জন্য অপেক্ষমাণ আছে৷ স্থানীয় সরকার মন্ত্রী সৈয়দ আশরাফুল ইসলাম বলেছেন মুক্তিযুদ্ধের সময় যারাই হত্যা, গণহত্যা এবং বুদ্ধিজীবী হত্যাসহ মানবতাবিরোধী অপরাধে জড়িত তাদের সবাইকেই বিচারের আওতায় আনা হবে৷ যাদের চূড়ান্ত দণ্ড হবে তাদের দণ্ড কার্যকর করতে সরকার বিলম্ব করবে না৷ দেশি বা বিদেশি কোনো চাপের কাছেই নতি স্বীকার করবে না সরকার৷ একাত্তরে বুদ্ধিজীবী হত্যাসহ মানবতাবিরোধী অপরাধে জড়িত থাকার অভিযোগে এপর্যন্ত আট জনের মৃত্যুদণ্ড এবং দুই জনের কারাদণ্ড হয়েছে৷ তাদের মধ্যে পলাতক আছেন তিন জন৷ অতিরিক্ত অ্যাটর্নি জেনারেল এমকে রহমান ডয়চে ভেলেকে জানান মোট পাঁচ জনের মামলা এখন আপিল বিভাগে আছে৷ আগামী কয়েক মাসের মধ্যে আপিল নিষ্পত্তি হয়ে যাবে বলে তিনি আশা করেন৷",
  "manualKeyPhrases" : [ "বুদ্ধিজীবী", "ফিরিয়ে", "আনা", "যুদ্ধাপরাধী", "ফাঁসি", "কাদের" ],
  "automaticKeyPhrases" : [ "" ]
}