{
  "docID" : 13466,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুগলে-কথা-বলে-ছবি-দেখিয়েও-খোঁজ-সম্ভব/a-15157250",
  "title" : "গুগলে কথা বলে, ছবি দেখিয়েও খোঁজ সম্ভব!",
  "date" : "16.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গুগল খোঁজ বাণিজ্যে একক আধিপত্য হারাতে চায় না কিছুতেই৷ তাই, নিত্যনতুন নানা ধরনের সেবা দিয়ে চমক দেখিয়ে চলছে এই সার্চ জায়ান্ট৷ হালের নতুন সংযোজন ধ্বনি এবং ছবি দেখিয়ে খোঁজ৷ গত মঙ্গলবার সান ফ্রান্সিস্কোতে গুগল দেখালো তাদের নতুন এসব সেবা৷ মুঠোফোন এবং কম্পিউটার দুই মাধ্যমেই কাজ করবে ধ্বনি বা কথা বলে খোঁজ ও ছবি দেখিয়ে খোঁজ৷ তবে আপাতত শুধু গুগল ক্রোম মানে সংস্থাটির নিজের ব্রাউজারে কিংবা সংস্থাটি সমর্থিত স্মার্টফোনের জন্য প্রযোজ্য হবে নতুন এসব সেবা৷ কথা বলে কোন কিছু খোঁজার বিষয়টি নিয়ে গুগল গবেষণা করেছে বিস্তর৷ সংস্থাটির দাবি, এই প্রক্রিয়ায় অনেক কঠিন কঠিন ইংরেজি শব্দ যেগুলোর বানান ঠিক মনে নেই কিংবা খুব বড় কোন লাইন যা লিখতে অনেক সময় প্রয়োজন, এসব বিষয় মুখে বলেই খোঁজা যাবে৷ প্রয়োজনে গ্যারেজে কিংবা রান্নাঘরে বসেও ব্যবহার করা যাবে গুগলের এই খোঁজ সেবা৷ ইতিমধ্যে কারো কারো কম্পিউটারে দেখা দিতে শুরু করেছে গুগল খোঁজের পাতায় ছোট্ট একটি মাইক্রোফোন৷ এই মাইক্রোফোনে ক্লিক করে যেকোন কিছু বলেই খোঁজা যাবে৷ তবে, কয়েকটি বিষয় খেয়াল রাখতে হবে৷ প্রথমত, এটি শুধুই ইংরেজি ভাষার জন্য প্রযোজ্য৷ দ্বিতীয়ত, উচ্চরণভঙ্গী এবং পারিপার্শ্বিক অনাকাঙ্খিত শব্দের জন্য খোঁজের ফলাফল ভুলও আসতে পারে৷ তাই, শুরুতেই হতাশ হলে চলবে না৷ ছবি দেখিয়ে খোঁজার বিষয়টি অবশ্য আরো মজার৷ তিনভাবে এই খোঁজ সম্ভব৷ প্রথম উপায় হচ্ছে, আগে থেকে কম্পিউটারে জমা থাকা কোন ছবি টেনে নিয়ে গুগলের খোঁজ বোতামের উপর ছেড়ে দিন৷ এবার গুগল খুঁজে বের করবে, ছবিটি কোথাকার কিংবা এরকম ছবি আরো আছে কিনা৷ দ্বিতীয় পদ্ধতি হচ্ছে, সরাসরি একটি ছবি গুগলে আপলোড করে তারপর খোঁজা৷ এজন্য গুগলের খোঁজ বোতামের সঙ্গে পাওয়া যাবে আরেকটি ছবি বোতাম৷ সেখানে ক্লিক করলেই হবে৷ তৃতীয় উপায়টি আরো সহজ, যেকোন ইন্টারনেট ঠিকানা থেকে একটি ছবির লিংক কপি করুন৷ এরপর সেই লিংকটি পেস্ট করে দিন গুগলের ছবি খোঁজার অপশনে৷ গুগলের ছবি খোঁজার এই নতুন অপশন এখনো ইন্টারনেটে প্রকাশ করা হয়নি৷ তবে আগামী কয়েকদিনের মধ্যেই এটি ব্যবহারকারীর কম্পিউটারে পৌঁছে যাবে, এমনটাই ঘোষণা সংস্থাটির৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "খোঁজ", "গুগল", "ইন্টারনেট", "আরাফাতুল ইসলাম", "ক্রোম" ],
  "automaticKeyPhrases" : [ "" ]
}