{
  "docID" : 13460,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কলকাতায়-শিল্প-সম্মেলন-স্লোগান-বেঙ্গল-লিডস/a-15654687",
  "title" : "কলকাতায় শিল্প সম্মেলন: স্লোগান ‘বেঙ্গল লিডস’",
  "date" : "09.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "তৃণমূল কংগ্রেস পশ্চিমবঙ্গে ক্ষমতায় আসার পর কলকাতায় প্রথম শিল্প সম্মেলন৷ দেশ ও বিদেশের শিল্পপতিদের সামনে মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় তুলে ধরলেন এক স্বপ্নের ভবিষ্যৎ৷ একটা সময় ছিল যখন সারা ভারতে, সব ব্যাপারে এগিয়ে থাকত বাংলা৷ স্বাধীনতার জন্য উন্মুখ দেশে জন্ম নিয়েছিল সেই প্রবাদ, হোয়াট বেঙ্গল থিংকস টুডে, ইন্ডিয়া থিংকস টুমরো৷ তখন সারা দেশকে বাংলাই পথ দেখাত৷ শিল্প সম্মেলন ২০১২-র স্লোগান তাই ‘বেঙ্গল লিডস'৷ নেতৃত্ব দেবে বাংলা৷ সোমবার কলকাতার মিলন মেলা প্রাঙ্গণে এই শিল্প সম্মেলনের উদ্বোধন করতে এসে পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায় দেশ -বিদেশের শিল্পপতিদের সামনে সেই গর্বিত বাংলার স্বপ্নই তুলে ধরলেন৷ বললেন, শিল্প সম্মেলন নয়, বাংলায় শুরু হোক শিল্পের উৎসব৷ স্বামী বিবেকানন্দের বাণী উদ্ধৃত করে মমতা বন্দ্যোপাধ্যায় বলেন, পশ্চিমবঙ্গকে এখন খাটতে হবে, কাজ করতে হবে৷ অনন্ত সম্ভাবনা আছে এই রাজ্যের৷ সেটা শুধু বৃহৎ শিল্প ক্ষেত্রে নয়, শিক্ষা, স্বাস্থ্য, পর্যটন থেকে শুরু করে মাঝারি ও ছোট শিল্পেও বিনিয়োগের সুযোগ আছে৷ সরকার সব সময় বিনিয়োগকারীদের পাশে আছে৷ ভবিষ্যতেও এই রাজ্যে পরিকাঠামোগত উন্নয়নের কাজ অব্যাহত থাকবে৷ বিরোধীরা এ ব্যাপারে নানা অপপ্রচার করছে৷ তাতে কান না দেওয়ার জন্য শিল্পপতিদের কাছে আবেদন জানান মুখ্যমন্ত্রী৷ নিজের ভাষণ শেষ করার আগে মমতা বন্দ্যোপাধ্যায় অভিনব কায়দায় আন্তজার্তিক বিনিয়োগের প্রতিশ্রুতি আদায় করেন এদিন৷ এক এক করে সব কটি বিদেশি দূতাবাস এবং শিল্প প্রতিনিধিদের কাছে তিনি মঞ্চ থেকেই সরাসরি জানতে চান, তাঁরা পশ্চিমবঙ্গে বিনিয়োগে উৎসাহী কিনা৷ কিছুটা বিব্রত হলেও জাপান, ব্রিটেন, মার্কিন যুক্তরাষ্ট্র এবং জার্মানির প্রতিনিধিরা মাথা নেড়ে মুখ্যমন্ত্রীর কথায় সায় জানান৷ এদিনই মেয়ো রোডে তৃণমূল কংগ্রেসের এক সভায় তীব্র ভাষায় আক্রমণ করা হয় জোট সঙ্গী কংগ্রেসকে৷ বলা হয়, যেগুলো আদৌ কোনও ইস্যু নয়, সেই নিয়ে কংগ্রেসের কিছু ভুঁইফোঁড় নেতা হইচই করে সিপিএম'এর হাত শক্ত করছে৷ আগের দিন মমতা কংগ্রেসের উদ্দেশ্যে বলেছিলেন, না পোষালে সরকার ছেড়ে চলে যেতে পারেন, দরজা খোলাই আছে৷ এদিন শিল্পমন্ত্রী পার্থ চট্টোপাধ্যায় বলেন, ওদের তাড়িয়ে দিলেও ওরা যেতে চায় না৷ শিল্প সম্মেলনে না গিয়ে পার্থ চট্টোপাধ্যায় এদিন ছিলেন ওই রাজনৈতিক সমাবেশে৷ প্রতিবেদন: শীর্ষ বন্দ্যোপাধ্যায় সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বেঙ্গল", "স্লোগান", "সম্মেলন", "শিল্প", "লিডস" ],
  "automaticKeyPhrases" : [ "" ]
}