{
  "docID" : 13462,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিনয়-আমাকে-কখনও-ছাড়বে-না-আফজাল-হোসেন/a-15934846",
  "title" : "অভিনয় আমাকে কখনও ছাড়বে না - আফজাল হোসেন",
  "date" : "12.05.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশের বিশিষ্ট অভিনয় শিল্পী, নির্মাতা এবং আঁকিয়ে আফজাল হোসেন৷ সত্তরের দশকে অভিনয় জগতে তাঁর পথচলা শুরু৷ তবে এখন ছবি নির্মাণ, আঁকা-আঁকি ও লেখালেখির কাজ নিয়ে রয়েছেন ব্যস্ত৷ সম্প্রতি জার্মানির ফ্রাঙ্কফুর্টে বৈশাখী উৎসবে আসেন আফজাল হোসেন৷ সেখানে ডিডাব্লিউ'এর সাথে একান্ত আলাপচারিতায় খোলামেলা আলোচনা করেন নিজের শিল্পকর্মের নানা দিক নিয়ে৷ জার্মানিতে প্রবাসী বাংলাদেশিদের এই বর্ষবরণ উৎসবে এসে কেমন লাগছে - এমন প্রশ্নের জবাবে তিনি বলেন, ‘‘জার্মানিতে এটিই প্রথম আসা আমার এবং সোজা ফ্রাঙ্কফুর্টে৷ আমি ঠিক এই ধরণের অনুষ্ঠানে আসতে তেমন অভ্যস্ত নই৷ কারণ আমার কাছে মনে হয় এসব জায়গায় আমার তেমন কিছু করার থাকে না বলেই মনে হয়৷ কিন্তু এখানে আসার মূল কারণ হচ্ছে - আমাকে যখন জানানো হয় যে, এখানে দেশ স্কুল নামে একটি প্রতিষ্ঠান আছে, যেখানে বাচ্চাদের বাংলা শেখানো হয়৷ বাংলা সংস্কৃতির সাথে পরিচয় করিয়ে দেওয়ার প্রচেষ্টা চলছে৷ এই উদ্যোগের কথা যখন শুনেছি তখন মনে হয়েছে যে, আমরা যে সামাজিক কর্তব্যের কথা বলি, এই উদ্যোগটি তারই অংশ৷ ফলে আমরা যদি এই অনুষ্ঠানে অংশ নিয়ে এ বিষয়ে সবার সঙ্গে নিজেদের মতামত ব্যক্ত করি, তাহলে যারা প্রবাসে বসেও বাংলাদেশকে ভারোবাসছেন এবং সেই ভালোবাসাটাকে পরবর্তী প্রজন্মের মধ্যে প্রসারিত করার চেষ্টা করছেন, সেই উদ্যোগটাকে স্বাগত জানানো হয় এবং উৎসাহিত করা হয়৷ মূলত সে কারণেই এখানে আসা৷ সত্যি বলতে কি, এখানে এসে এতো বাংলা ভাষাভাষি মানুষ পেয়েছি যে, আমার কাছে মনে হচ্ছে না যে আমি ঘর থেকে বেরিয়েছি৷'' সাম্প্রতিক সময়ে নিজের কর্মকাণ্ড সম্পর্কে আফজাল হোসেন বলেন, ‘‘আমি এখন অভিনয় জগত থেকে কিছুটা দূরেই রয়েছি৷ মূলত আমার যে পেশা, সেই পেশা নিয়েই একটু বেশি ব্যস্ত রয়েছি৷ এর কারণ অনেকটা ব্যক্তিগত যে, আমাদের অফিসটা সম্প্রসারিত হয়েছে, কাজ বেড়েছে৷ তাছাড়া অনেকেই হয়তো জানেন যে, আমি আসলে চিত্রকলা নিয়ে লেখাপড়া করেছি৷ কিন্তু আমি দীর্ঘদিন আমার সেই মূল ধারায় কোন কাজ করিনি৷ তাই গত বছর দুয়েক ধরে আমি আঁকা-আঁকিতেই ডুব দিতে চেষ্টা করেছি৷ ইচ্ছা আছে, একটি নিজস্ব একক প্রদর্শনী করার৷ সেটার জন্য আমি এখন নিয়মিত ছবি আঁকি৷ আর লেখালেখির কাজেও আগে আমি খুব অনিয়মিত ছিলাম৷ এখন লেখাটা আমি নিয়মিত লিখি৷ এছাড়া একটা চলচ্চিত্র বানানোর ইচ্ছা আছে৷ সেটার চিত্রনাট্য অনেকদিন ধরেই করা আছে৷ কিন্তু আপনারা জানেন যে, একটা বিষয় নিয়ে অনেক ভাবলে, অনেক পরিবর্তন হয়৷ ফলে সেই পরিবর্তন নিত্যই হচ্ছে৷ তাই ঠিক এখনই জানিনা যে, ছবিটা কবে শেষ করতে পারবো৷'' অভিনয় জগত থেকে কিছুদিন দূরে থাকলেও একেবারে অভিনয় ছেড়ে দেওয়া সম্ভব নয় বলে মন্তব্য করেন আফজাল হোসেন৷ এছাড়া তিনি বলেন, ‘‘অভিনয়ের সাথে জড়িত যারা তারা এই জগত থেকে দূরে থেকে ভালো থাকেন না৷ তবে আমি বলবো, আমি হয়তো অভিনয় থেকে কিছুটা দূরে রয়েছি, কিন্তু অভিনয় যে আমাকে কখনও ছেড়ে যাবে না, সে বিশ্বাসটা আমার রয়েছে৷ তাই সময় এলে আবারও অভিনয় চর্চা করতে পারবো সেটা আমার বিশ্বাস৷'' সাক্ষাৎকার: হোসাইন আব্দুল হাই সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "অভিনয় শিল্পী", "নির্মাতা", "আফজাল হোসেন", "আঁকিয়ে", "অভিনয়" ],
  "automaticKeyPhrases" : [ "" ]
}