{
  "docID" : 13472,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গণজাগরণ-মঞ্চকে-সহায়তা-আওয়ামী-লীগের-বিপর্যয়/a-16898365",
  "title" : "গণজাগরণ মঞ্চকে সহায়তা, আওয়ামী লীগের বিপর্যয়!",
  "date" : "21.06.2013",
  "writter" : "আশীষ চক্রবর্ত্তী",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "আবার আন্দোলনে নামছে গণজাগরণ মঞ্চ৷ নতুন কর্মসূচি ঘোষণা করা হবে৷ এ নিয়ে আলোচনা আগেই জমে ওঠে৷ বিদেশি পত্রিকায় ভুল সংবাদ, অপপ্রচার ও মুখপাত্রের বক্তব্যের সমালোচনা – অনলাইনে গণজাগরণ মঞ্চের যেন জাগরণ হয়েছে৷ হেফাজতে ইসলামী মাঠে নামার পর কয়েকজন ব্লগারকে গ্রেপ্তার করে সরকারও কিছুটা কঠোর অবস্থান নেয়ায় বাংলেদেশের রাজনীতির মাঠে গণজাগরণ মঞ্চ অনেকটা নিষ্ক্রিয় হয়ে পড়েছিল৷ কার্যক্রমে উল্লেখযোগ্য কিছু ছিল না৷ এ কারণেই হয়ত ব্রিটেনের ‘গার্ডিয়ান' পত্রিকা গণজাগরণ মঞ্চের মুখপাত্র ‘ইমরান এইচ সরকার আত্মগোপন করেছেন' – এমন একটি খবর প্রকাশ করেছিল৷ তাতে বিভ্রান্তি কিছুটা ছড়ানো গেলেও সত্যিটা ঠিকই বেরিয়ে এসেছে৷ ইমরান এইচ সরকারের স্বাক্ষর করা এক বিবৃতির মাধ্যমে গার্ডিয়ানের ভুল সংবাদ প্রকাশের প্রতিবাদ জানিয়েছে গণজাগরণ মঞ্চ৷ বিবৃতিতে বলা হয়েছে, ‘‘নিবন্ধের প্রতিটি তথ্য ‘ভিত্তিহীন ও দুরভিসন্ধিমূলক'৷ গণজাগরণ মঞ্চ যে লক্ষ্য নিয়ে তাদের আন্দোলন শুরু করেছিল, তা চলছে এবং চলবেই৷ বিজয় অর্জিত না হওয়া পর্যন্ত গণজাগরণ মঞ্চ তার আন্দোলন চালিয়ে যাবে৷ যে কোনো জাতীয় ও আন্তর্জাতিক ষড়যন্ত্রকে পায়ে দলে আমরা আমাদের লক্ষ্যে এগিয়ে যাবো৷ যুদ্ধাপরাধী ও জামাত-শিবিরমুক্ত মুক্তিযুদ্ধের চেতনার বাংলাদেশ গঠনে আমাদের আন্দোলন চলছে, চলবেই৷'' এদিকে বাংলাদেশেও গণজাগরণ মঞ্চ ষড়যন্ত্রের শিকার হচ্ছে, দাবি করা হয়েছে বিবৃতিতে৷ ফেসবুকে জানানো হয়েছে গণজাগরণ মঞ্চের নাম ব্যবহার করে অনেকেই বন্ধুর বেশে শত্রুর কাজ করার চেষ্টা করছে৷ এ বিষয়ে গণজাগরণ মঞ্চের বক্তব্য এরকম, ‘‘শাহবাগ আন্দোলন শুরু হবার পর রাতারাতি বেশ কিছু ফ্যানপেজ খুলে ফেলা হয়েছে বিভিন্ন নামে, যার বেশ কয়েকটি আবার খুব সূক্ষ্মভাবে শুরু থেকেই এই আন্দোলন নিয়ে নেতিবাচক প্রচারণা চালিয়ে আসছে৷ খুব সুকৌশলে এরা ফ্যানপেজগুলোর মাধ্যমে আন্দোলন নিয়ে বিভ্রান্তি ছড়িয়ে যাচ্ছে৷ তাই আমরা সবাইকে অনুরোধ করছি, যে পেজগুলো নেতিবাচক অপপ্রচার করছে তাদের আনলাইক করে বর্জন করুন৷ https://www.facebook.com/Gonojagoronmancha?ref=ts&fref=ts- এ পেজটি ছাড়া অন্য কোনো পেজের দায়দায়িত্ন গণজাগরণ মঞ্চ বহন করবে না৷'' ডয়চে ভেলের বাংলা বিভাগ গণজাগরণ মঞ্চের নতুন করে আন্দোলন শুরু করার খবর পরিবেশন করে ফেসবুকে পাঠকদের কাছে জানতে চেয়েছিল, ‘‘সিটি কর্পোরেশন নির্বাচনে আওয়ামী লীগের পরাজয় প্রসঙ্গে ডা. ইমরান এইচ সরকার বলেছেন, গণজাগরণ মঞ্চকে অসহযোগিতা করার কারণে অনেক প্রগতিশীল মানুষ সরকারি দলের প্রার্থীকে ভোট নাও দিতে পারেন৷ আপনি কি এই বক্তব্যের সঙ্গে একমত?'' অনেকে ‘লাইক' দিলেও মন্তব্য করেননি৷ যাঁরা করেছেন, তাঁদের মধ্যে রুবেল আহমেদের মন্তব্যটাই বেশি উল্লেখযোগ্য৷ তিনি লিখেছেন, ‘‘আমার কাছে বরং উল্টো মনে হচ্ছে৷ গণজাগরণকে সহায়তা করার কারণে ধর্মান্ধ মানুষেরা সরকারদলীয় প্রার্থীকে ভোট দেয়নি৷''",
  "manualKeyPhrases" : [ "গণজাগরণ মঞ্চ", "কর্মসূচি", "ঘোষণা", "সহায়তা", "ইমরান এইচ সরকার আত্মগোপন করেছেন", "আন্দোলন" ],
  "automaticKeyPhrases" : [ "" ]
}