{
  "docID" : 13470,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জঞ্জাল-থেকে-দূষণমুক্ত-জ্বালানি/a-17197095",
  "title" : "জঞ্জাল থেকে দূষণমুক্ত জ্বালানি",
  "date" : "01.11.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতে আবর্জনাকে সম্পদে রূপান্তরিত করার উদ্যোগ চলেছে৷ চিন্তা-ভাবনা চলেছে জঞ্জালকে প্রক্রিয়াকরণের মাধ্যমে নবায়নযোগ্য জ্বালানি শক্তিতে পরিণত করার জন্য গ্রিন প্রযুক্তি নিয়ে৷ সফল হলে বছরে সাশ্রয় হবে প্রায় ৫০ হাজার কোটি টাকা৷ বিশেষজ্ঞদের মতে, ভারতের শহরগুলিতে যে পরিমাণ সলিড আবর্জনা জমা হয়, গ্রিন টেকনোলজি বা সবুজ প্রযুক্তির সাহায্যে তাকে যদি নবায়নযোগ্য জ্বালানি শক্তিতে পরিণত করা যায়, তাহলে ভারতের মতো দেশে বিদ্যুৎ সংকটের মোকাবিলা করা সম্ভব হবে৷ বিশ্ব ব্যাংকের রিপোর্ট অনুসারে ভারতের পৌর এলাকায় দৈনিক জমা হয় প্রায় এক লাখ দশ হাজার টন সলিড আবর্জনা এবং জনসংখ্যা বৃদ্ধি ও নগরায়ন সম্প্রসারণের সঙ্গে তাল রেখে এর পরিমাণ ক্রমশই বাড়ছে৷ বিশেষজ্ঞরা মনে করেন, ২০৩০ সালের আগেই ভারত হবে বিশ্বের সব থেকে জনবহুল দেশ এবং আর্থিক প্রবৃদ্ধির পূর্বাভাষ অনুযায়ী, বিশ্বে সবথেকে বেশি পৌর জঞ্জাল জমা হবে ভারতে৷ সম্প্রতি দেশটিতে হয়ে গেল জল, নিকাশি ব্যবস্থা এবং আবর্জনাকে নবায়নযোগ্য করে তোলার পরিবেশ-বান্ধব প্রযুক্তি সংক্রান্ত বাণিজ্য-মেলা৷ যোগ দিয়েছিল জার্মানি, ইটালি, নেদারল্যান্ড, সুইৎজারল্যান্ড এবং মার্কিন যুক্তরাষ্ট্র থেকে আসা ১০০-রও বেশি প্রতিনিধি৷ যাঁরা সেখানে তুলে ধরেন আবর্জনা প্রক্রিয়াকরণে তাঁদের দেশের উন্নত সবুজ প্রযুক্তি এবং তার সুবিধার কথা৷ ভারতের জাতীয় সলিড ওয়েস্ট সংস্থার শীর্ষকর্তা অমিয় কুমার সাহু মনে করেন, এই প্রযুক্তিতে তিন দিক থেকে দেশ উপকৃত হতে পারে৷ পরিবেশ সুরক্ষা, আর্থিক সাশ্রয় এবং পরিসরের সদ্বব্যবহার৷ ন্যুরেমবার্গের পরিবেশ সংরক্ষণ সংস্থার প্রজেক্ট ডিরেক্টর ইয়েন্স ইয়াকব ফাল মনে করেন, আবর্জনাকে নবায়নযোগ্য জ্বালানিতে পরিণত করার বিরাট সুযোগ আছে ভারতে৷ খোলা জায়গায় আবর্জনা জমতে থাকলে বায়ু দূষিত হয়, আবর্জনার বিষাক্ত কণা মাটির নীচে গিয়ে ভূ-গর্ভস্থ জলকেও দূষিত করে তোলে৷ দেখা দেয় নানা ধরণের স্বাস্থ্য সমস্যা৷ উন্নত প্রযুক্তির সাহায্যে আবর্জনাকে বায়ো-গ্যাস উৎপাদনের জন্য ঠিকমতো কাজে লাগাতে পারলে কৃষিকাজে ব্যবহৃত বিদ্যুতের চাহিদা সহজেই পূরণ করা যায়৷ ফলে ভারতে বিদ্যুৎ ঘাটতি অনেকটাই দূর করা সম্ভব বলে মনে করেন ফাল৷ প্রশ্ন হলো, এই রকম উচ্চাকাঙ্খামূলক প্রকল্প হাতে নেবার আর্থিক সঙ্গতি ভারতের আছে কিনা৷ আছে যদি দেশে তৈরি যন্ত্রাংশ ও অন্যান্য উপকরণ ব্যবহার করা যায়, যেমন বয়লার৷ যেটা স্থানীয় বাজারে লভ্য নয়, শুধু সেটা আমদানি করলে খরচ অনেক কম হবে৷ কেন্দ্রীয় সরকার নবায়নযোগ্য জ্বালানি শক্তির জন্য বরাদ্দ করেছে বেশ কম, মাত্র ২০০ কোটি টাকা৷ মার্কিন-যুক্তরাষ্ট্র ভিত্তিক এক ভারতীয় গ্রিন পাওয়ার কোম্পানি সংস্থার প্রতিনিধি জানান, তাদের কোম্পানি উন্নত প্রযুক্তি দিয়ে জীবাশ্ম বিহীন এক ধরণের কৃত্রিম ডিজেল তৈরি করেছে৷ পৌর জঞ্জাল প্রক্রিয়াকরণের প্রযুক্তি বা উপকরণই শুধু বিক্রি করে না, গোটা প্লান্টটাই তৈরি করে দেয় তাদের কোম্পানি৷ ভারতে যে পরিমাণ পৌর আবর্জনা জমা হয়, তা দিয়ে দৈনিক তিন কোটি লিটার বায়ো-ডিজেল তৈরি করা যায় ৷ বিক্রয় মূল্য হবে ৫০ টাকা প্রতি লিটার৷",
  "manualKeyPhrases" : [ "সবুজ প্রযুক্তি", "জ্বালানি", "জঞ্জাল", "নবায়নযোগ্য", "আবর্জনা", "ভারত", "পরিবেশ" ],
  "automaticKeyPhrases" : [ "" ]
}