{
  "docID" : 13478,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিলিস্তিনের-স্বীকৃতি-পরিস্থিতি-কি-বদলাবে/a-16419409",
  "title" : "ফিলিস্তিনের স্বীকৃতি: পরিস্থিতি কি বদলাবে?",
  "date" : "30.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "দীর্ঘ প্রতিক্ষার পর অবশেষে জাতিসংঘের ‘পর্যবেক্ষক’ রাষ্ট্র হিসেবে স্বীকৃতি অর্জন করেছে ফিলিস্তিন৷ কিন্তু এই অর্জন কতটা অর্থবহ? ফিলিস্তিনিদের ভাগ্য পরিবর্তনে কতটা ভূমিকা রাখবে এই স্বীকৃতি? এই প্রশ্ন অনেকের মনে৷ পর্যবেক্ষক রাষ্ট্র হিসেবে জাতিসংঘের স্বীকৃতির তাৎক্ষণিক প্রভাব কার্যক্ষেত্রে কী? এরকম এক প্রশ্নের উত্তরে রয়টার্স আগেভাগেই জানিয়েছে, তাৎক্ষণিকভাবে কোনকিছুই আসলে বদলাবে না৷ পশ্চিম তীর কার্যত ইসরায়েলের অধিকৃত এলাকা হিসেবেই থাকবে এবং বসতি সম্প্রসারণও নিঃসন্দেহে অব্যাহত থাকবে৷ তবে ফিলিস্তিনিদের মতে, এই স্বীকৃতি দু'দেশের মধ্যকার সমঝোতায় বড় প্রভাব ফেলবে, বিশেষ করে ইসরায়েল আর ফিলিস্তিনি ভূখণ্ডকে ‘সংঘাতপূর্ণ' অঞ্চল হিসেবে আখ্যা দিতে পারবে না৷ তার বদলে, এই অঞ্চল পরিস্কারভাবে ফিলিস্তিনি জনগণের এলাকা হিসেবে বিবেচিত হবে এবং সেটা চূড়ান্ত সীমানা নির্ধারণের আগেই৷ হামাস শাসিত গাজার ক্ষেত্রেও একই নিয়ম প্রযোজ্য৷ পর্যবেক্ষক রাষ্ট্র হিসেবে তাহলে কি সুবিধা পাচ্ছে ফিলিস্তিন? এই প্রশ্নের উত্তরে বলতে হয়, সাধারণ অধিবেশনে বিজয়ের পর ফিলিস্তিনিদের অবস্থান এখন জাতিসংঘের বিবেচনায় ভ্যাটিকান সিটির মতো৷ ভ্যাটিকান সিটিও জাতিসংঘের পর্যবেক্ষক রাষ্ট্র হিসেবে বিবেচিত৷ দশ বছর আগে সুইজারল্যান্ডের অবস্থাও একই ছিল৷ জাতিসংঘের ‘সদস্য নয় কিন্তু পর্যবেক্ষক’ - এই স্বীকৃতির কিছু প্রতীকী গুরুত্ব রয়েছে৷ এর ফলে জাতিসংঘের আলোচনায় সরাসরি অংশ নেওয়ার সুযোগ পাবে ফিলিস্তিন৷ তবে তারা সাধারণ অধিবেশনে ভোটাভুটিতে অংশ নিতে পারবে না৷ আইনি দিক বিবেচনায়ও এই স্বীকৃতির বিশেষ গুরুত্ব রয়েছে৷ ফিলিস্তিন এখন আন্তর্জাতিক অপরাধ আদালতে যোগ দিতে পারবে৷ ধারণা করা হয়, ফিলিস্তিন যদি আন্তর্জাতিক আদালতে যোগ দিতে পারে, তাহলে সেখানে তারা ইসরায়েলের বিরুদ্ধে যুদ্ধাপরাধ, মানবতার বিরুদ্ধে অপরাধ এবং অন্যান্য গুরুতর অভিযোগ আনার সুযোগ পাবে৷ এছাড়া আন্তর্জাতিক আণবিক শক্তি সংস্থায়ও যোগ দেওয়ার সুযোগ পাবে ফিলিস্তিন৷ ইসরায়েল এবং ফিলিস্তিনের মধ্যকার শান্তি আলোচনায় এর প্রভাব কী? কার্যত এই শান্তি আলোচনা গত দু'বছর ধরেই স্থগিত রয়েছে৷ পশ্চিম তীরে ইসরায়েলের বসতি সম্প্রসারণকে কেন্দ্র করে দু'বছর আগে দু'পক্ষের মধ্যকার এই শান্তি আলোচনায় অচলাবস্থা সৃষ্টি হয়৷ জাতিসংঘে মার্কিন রাষ্ট্রদূত সুজান রাইস অবিলম্বে শান্তি আলাপ-আলোচনা পুনরায় চালু করার আহ্বান জানিয়েছেন৷ ফিলিস্তিনিরা জাতিসংঘের এই স্বীকৃতিকে ভিত্তি করে ইসরায়েলের সঙ্গে শান্তি আলোচনা পুনরায় শুরু করতে চায়৷ কিন্তু ইসরায়েল ইতিমধ্যে ফিলিস্তিনিদের এই স্বীকৃতিকে ‘‘অর্থহীন'' বলে প্রত্যাখ্যান করেছে৷ এআই/এসবি (রয়টার্স)",
  "manualKeyPhrases" : [ "ফিলিস্তিন", "ইসরায়েল", "স্বীকৃতি", "রাষ্ট্র", "পর্যবেক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}