{
  "docID" : 13479,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফিলিস্তিনের-মর্যাদা-বাড়ল-ইসরায়েলে-বাড়ল-বিতর্ক/a-16418024",
  "title" : "ফিলিস্তিনের মর্যাদা বাড়ল, ইসরায়েলে বাড়ল বিতর্ক",
  "date" : "30.11.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাধারণ সম্মেলনে বৃহস্পতিবারের ঐতিহাসিক ভোটে বিপুল সংখ্যাগরিষ্ঠতায় সদস্য না হয়েও ‘‘পর্যবেক্ষক রাষ্ট্রের’’ মর্যাদা পেল ফিলিস্তিন৷ এ’ক্ষেত্রে বিভিন্ন দেশের প্রক্রিয়া তথা প্রতিক্রিয়া তাদের অবস্থান ও স্বার্থ অনুযায়ী৷ ফিলিস্তিনি প্রেসিডেন্ট মাহমুদ আব্বাস তাঁর ভাষণে সাধারণ সম্মেলনের প্রতি ‘‘ফিলিস্তিন রাষ্ট্রের বাস্তবতার জন্ম সনদ’’ জারি করতে বলেন৷ ১৯৩টি দেশের সাধারণ সম্মেলনে ১৩৮টি দেশ সেই ডাকে সাড়া দেয়৷ ন’টি দেশ প্রস্তাবের বিরোধিতা করে৷ ৪১টি দেশ ভোট দেওয়া থেকে বিরত থাকে৷ মার্কিন যুক্তরাষ্ট্র, ইসরায়েল, ক্যানাডা এবং চেক প্রজাতন্ত্র ছাড়া বাকি যে পাঁচটি দেশ প্রস্তাবের বিপক্ষে ভোট দিয়েছে সেগুলি হল: মার্শাল দ্বীপপুঞ্জ, মাইক্রোনেশিয়া, নাউরু, পালাউ এবং পানামা৷ যে ৪১টি দেশ ভোট দেওয়া থেকে বিরত থেকেছে, সেগুলির মধ্যে বিশেষভাবে নাম করতে হয় যুক্তরাজ্য, জার্মানি এবং নেদারল্যান্ডসের৷ অর্থাৎ ফিলস্তিনকে কেন্দ্র করে বিশ্ব রাজনীতির বিভাজনরেখাগুলি এই একটি ভোটে পরিষ্কার হয়ে গেছে, এবং সেই সঙ্গে বিভিন্ন দেশের জাতীয় স্বার্থ ও আন্তর্জাতিক মেলবন্ধন৷ চমক বলতে যদি কিছু থাকে, তবে তা হল ইউরোপীয় এবং পশ্চিমা শিল্পোন্নত দেশগুলির মধ্যে এতো বেশি সংখ্যক দেশের প্রস্তাবের সপক্ষে ভোট দেওয়া৷ বলতে কি, যে সব দেশ প্রস্তাবের বিপক্ষে ভোট দিয়েছে, তারাই এখন তাদের নীতি ব্যাখ্যা করতে সচেষ্ট৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন সাধারণ সম্মেলনের ভোটকে ‘‘দুর্ভাগ্যজনক এবং হিতে-বিপরীত’’ বলে অভিহিত করলেও, জাতিসংঘে মার্কিন রাষ্ট্রদূত সুজান রাইস অবিলম্বে শান্তি আলাপ-আলোচনা চালু করার আহ্বান জানিয়েছেন৷ ব্রিটেন এ’ক্ষেত্রে যুক্তরাষ্ট্র তার প্রভাব প্রয়োগ করবে, বলে আশা প্রকাশ করেছে৷ জার্মান সরকারও ফিলিস্তিনের মর্যাদাবৃদ্ধিকে ইসরায়েলের সঙ্গে প্রত্যক্ষ আলাপ-আলোচনার ‘‘আউফট্রাগ’’ বা কর্তব্যনির্দেশ বলে মনে করেন৷ ‘‘এই ভোটকে যথাশীঘ্র শান্তি আলাপ-আলোচনা শুরু করার অবকাশ বলে মনে করা উচিত,’’ বলেছেন জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে৷ ইউরোপীয় ইউনিয়ন যে এই ভোটের ব্যাপারে কোনো যৌথ অবস্থানে আসতে পারেনি, ভেস্টারভেলে সে’বিষয়ে দুঃখপ্রকাশ করেন৷ অপরদিকে তিনি যোগ করেন যে, ইসরায়েলের প্রতি জার্মানির দায়িত্ব, এবং আলাপ-আলোচনার ভিত্তিতে একটি অস্তিত্বসক্ষম ফিলিস্তিনি রাষ্ট্রের জন্য জার্মানির উদ্যোগের কোনো কমতি ঘটবে না৷ ইসরায়েল ইতিমধ্যেই জাতিসংঘের প্রস্তাবকে ‘‘অর্থহীন’’ এবং ‘‘হাস্যকর’’ বলে প্রত্যাখ্যান করেছে৷ কিন্তু স্বদেশে এ’নিয়ে ব্লেম-গেম শুরু হয়েছে: বিরোধীপক্ষ বলছে, সরকারের গড়িমসিই এই ‘‘সংকটের’’ জন্য দায়ি৷ অপরদিকে হামাস প্রধান খালেদ মেশাল বলেছেন, জাতিসংঘে মাহমুদ আব্বাসের পদক্ষেপ এবং গাজা স্ট্রিপে ইসরায়েলের সঙ্গে হামাসের সংঘাত, এ’দুটিকে একত্রে একটি একক, দুঃসাহসী স্ট্র্যাটেজি হিসেবে দেখা উচিত৷ ইরান জাতিসংঘে ফিলিস্তিনের মর্যাদাবৃদ্ধিকে একটি ‘‘ইতিবাচক পদক্ষেপ’’ হিসেবে অভিহিত করেছে৷ ভ্যাটিকানও একটি ফিলিস্তিনি রাষ্ট্রের পরোক্ষ স্বীকৃতিকে স্বাগত জানিয়েছে এবং জেরুসালেমের বিশেষ পরিস্থিতির জন্য আন্তর্জাতিক গ্যারান্টির আহ্বান জানিয়েছে, যা ইসরায়েলে ঊষ্মা সৃষ্টি করতে বাধ্য৷ এসি/এসবি (রয়টার্স, ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "ফিলিস্তিন", "ইসরায়েল", "গাজা", "মাহমুদ আব্বাস", "পর্যবেক্ষক" ],
  "automaticKeyPhrases" : [ "" ]
}