{
  "docID" : 1348,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাওয়া-নিয়ে-বেশি-দুশ্চিন্তাও-একটি-রোগ/a-19183175",
  "title" : "খাওয়া নিয়ে বেশি দুশ্চিন্তাও একটি রোগ",
  "date" : "13.04.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "অল্প তেলের, স্বাস্থ্যসম্মত খাবার খাওয়া ভালো৷ কিন্তু টেবিলে একদম তাজা চিকেন-স্যালাড বা বার্গার থাকার পরও যদি আপনি ক্যালরির হিসেব কষেন, ভাবেন এতে কতটা প্রোটিন, ফ্যাট বা কার্বোহাইড্রেট আছে, তাহলে সেটাকে কী বলে জানেন কি? স্বাস্থ্যকর খাবার-দাবারের প্রতি এই অস্বাভাবিক ‘অবসেশন' বা তীব্র আকর্ষণের পোশাকি নাম – ‘অর্থোরেক্সিয়া'৷ এটা একরকম মনের অসুখ৷ এই রোগ হলে সব সময়ই আপনার মনে হবে ‘এই বুঝি অস্বাস্থ্যকর কিছু খেয়ে ফেললাম', ‘এই বুঝি একটু বেশি খেয়ে ফেললাম'৷ অথবা ‘এই বুঝি শরীরের জন্য খারাপ এমন কিছু আমার পেটে চলে গেল', ‘এমন কিছু, যা আমার শরীরের জন্য একেবারে নতুন'৷ ভিডিও দেখুন 02:34 শেয়ার Orthorexia: Obsessive about Healthy Foods ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1INkB ভয়ংকর খাদ্য-রোগ ‘অর্থোরেক্সিয়া' কথায় বলে, টাকা বাড়লে নাকি টাক বাড়ে৷ হ্যাঁ, অর্থের সাথে রোগের একটা সম্পর্কের কথা বলে থাকেন অনেকেই৷ এর মধ্যে হয়ত কিছুটা কল্পনা আছে, তবে আছে কিছু বাস্তবতাও৷ অর্থোরেক্সিয়ার ক্ষেত্রেও নাকি এমনটাই হয়েছে৷ কারণ এই রোগে আক্রান্তরা সাধারণত উচ্চবিত্ত৷ অর্থাৎ অরগ্যানিক বা একেবারে নির্ভেজাল খাবার কেনার সামর্থ তাদের আছে৷ এরা সস্তা, প্রক্রিয়াজাত খাবার একেবারে ছুঁয়েও দেখেন না৷ এমনকি একটু বেশি তাপমাত্রায় রান্না করা খাবার দেখলেও তারা নাক সিটকান৷ একটু বেশি তাপমাত্রায় যে খাবারের উপকারী উপাদানগুলো নষ্ট হয়ে যায়! শুধু তাই নয়, তারা খাবার গরম করার জন্য মাইক্রোওয়েভ ব্যবহার করেন না, ব্যাবহার করেন না প্লাস্টিক বা অ্যালুমিনিয়ামের থালা-বাসনও৷ পুষ্টি বিশেষজ্ঞরা মনে করেন, খাওয়া নিয়ে এ রকম লক্ষণ দেখা দিলে তার অবিলম্বে চিকিৎসা করানো দরকার৷ তাদের কথায়, অশোধিত খাবার থেকে দূরে থাকা বা অরগ্যানিক খাবার খাওয়া খারাপ তো নয়-ই, বরং সত্যিই স্বাস্থ্যকর৷ কিন্তু এটা পাগলামির পর্যায়ে চলে গেলেই বিপদ, কারণ, এমনটা চলতে থাকলে এই অতিরিক্ত খাদ্যসচেতন মানুষগুলো বেছে বেছে খেতে খেতে একটা সময় কম খেতে শুরু করেন৷ ফলে তাদের ওজন কমতে থাকে এবং এক পর্যায়ে তারা সত্যিই অসুস্থ হয়ে পড়েন৷ তা আপনাদের এ সমস্যা নেই তো? ডিজি/এসিবি",
  "manualKeyPhrases" : [ "ভয়ংকর", "কার্বোহাইড্রেট", "মনের অসুখ", "ফ্যাট", "খাবার", "খাদ্য-রোগ", "প্রোটিন", "চিকিৎসা", "অর্থোরেক্সিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}