{
  "docID" : 13486,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কারণ-খুঁজছে-সরকারি-দল-বিরোধী-দল-সতর্ক/a-16892885",
  "title" : "কারণ খুঁজছে সরকারি দল, বিরোধী দল সতর্ক",
  "date" : "19.06.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিটি নির্বাচনে আওয়ামী লীগের নেতৃত্বে শাসক ১৮ দলের ৪ প্রার্থীরই ভরাডুবির কারণ খোঁজা হচ্ছে৷ আওয়ামী লীগ চায়, আগামী সংসদ নির্বাচনের আগেই কারণগুলো চিহ্নিত করে সে অনুযায়ী ব্যবস্থা নিতে৷ বিএনপি মনে করে ৪ সিটি কর্পোরেশন নির্বাচনে তাদের ৪জন প্রার্থীই জয় পাওয়ায় দলের নেতা-কর্মীদের মধ্যে এক ধরনের চাঙ্গা ভাব ফিরে এসেছে৷ বিএনপিসহ বিরোধী ১৮ দলীয় জোটের প্রতি মানুষের সমর্থন যে বেড়েছে এবং বাড়ছে তা বোঝা যাচ্ছে৷ কিন্তু এটাই শেষ নয়৷ বিএনপি'র চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে বলেন, তাঁরা চেষ্টা করবেন স্থানীয় সরকার নির্বাচনে জনগণ তাদের প্রতি যে সমর্থন প্রকাশ করেছে, তা ধরে রেখে জাতীয় সংসদ নির্বাচনে এর সুফল ঘরে তুলতে৷ যে সব কারণে মানুষ ৪ সিটি নির্বাচনে ১৮ দল সমর্থিত প্রার্থীদের ভোট দিয়েছে, সেই কারণগুলো তারা বের করে সামনে নিয়ে আসবেন৷ সংসদ নির্বাচনে সেই কারণগুলো তারা মাথায় রেখে কাজ করবেন৷ তবে বিএনপি মনে করে, এই সরকারের অধীনে স্থানীয় সরকার নির্বাচন সুষ্ঠু হলেও জাতীয় সংসদ নির্বাচনের জন্য প্রয়োজন তত্ত্বাবধায়ক সরকার৷ শামসুজ্জামান দুদু আরও বলেন, তারা কোন ফাঁদে পা দিতে চাননা৷ তিনি বলেন, ১৯৯৩ সালে ঢাকা এবং চট্টগ্রাম সিটি কর্পোরেশন নির্বাচনও বিএনপি-র অধীনে হয়েছিল৷ তাতে আওয়ামী লীগ সমর্থিত প্রার্থীরা মেয়র পদে জয়ী হয়েছিলেন৷ কিন্তু তারপরও আওয়ামী লীগ বিএনপি-র অধীনে জাতীয় সংসদ নির্বাচনে যায়নি৷ তখন তাদের দাবিতেই তত্ত্বাবধায়ক সরকার এসেছিল৷ শামসুজ্জামান দুদু জানান, বিএনপি এখন ভোট এবং তত্ত্বাবধায়ক সরকারের আন্দোলন এক সঙ্গে চালিয়ে যাবে৷ বিএনপির প্রতি মানুষের সমর্থন যাতে অব্যাহত থাকে তা যেমন বিবেচনা করা হবে, তেমনি তত্ত্বাবধায়ক সরকারের দাবিও আদায় করা হবে৷ এদিকে আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুবুল আলম হানিফ ডয়চে ভেলেকে বলেন, ৪ সিটি কর্পোরেশন নির্বাচনে তাদের প্রার্থীদের পরাজয়ের কারণ তাঁরা অনুসন্ধান করছেন৷ তিনি আরও বলেন, ৪ সিটি কর্পোরেশনেই এই ৪ জন ২০০৮ সালের নির্বাচনে মেয়র নির্বাচিত হয়েছিলেন৷ গত ৫ বছরে তারা ব্যাপক উন্নয়নমূলক কাজও করেছেন৷ তারপরও তাঁরা কেন হারলেন, তা আওয়ামী লীগের কাছেও বড় প্রশ্ন হয়ে দেখা দিয়েছে৷ তাঁরা জানতে চাইছেন, এটা কি প্রার্থীর ব্যক্তিগত ত্রুটি, স্থানীয় সংগঠনের দুর্বলতা, না জাতীয় রাজনীতির কোনো প্রভাব ৷ মাহবুবুল আলম হানিফ বলেন, তাঁরা জানতে পেরেছেন উন্নয়নমূলক কাজ করলেও তাঁদের কোনো কোনো মেয়র প্রার্থী সংগঠন থেকে বিচ্ছিন্ন হয়ে পড়েন৷ তাঁদের বিরুদ্ধে দলীয় নেতা-কর্মীদের সঙ্গে রূঢ় আচরণের অভিযোগও আছে৷ ফলে তারা দলের তৃণমূল নেতা-কর্মীদের সমর্থন পাননি৷ আবার স্থানীয়ভাবে জাতীয় কিছু ইস্যু নিয়ে অপপ্রচার ও মিথ্যা তথ্য ছড়ানো হয়েছে৷ তবে কার্যকরভাবে তার জবাব দিতে ব্যর্থ হয়েছেন আওয়ামী লীগের মেয়র প্রার্থীরা৷ তিনি বলেন, স্থানীয় সরকারের নির্বাচন হলেও জাতীয় সংসদ নির্বাচনে এর অভিজ্ঞতা কাজে লাগাতে চায় আওয়ামী লীগ৷ সেসব ইস্যু পরাজয়ের পেছনে কাজ করেছে, তার ব্যাপারে আগে থেকেই তারা সতর্ক থাকতে চান৷ তিনি দাবি করেন, জাতীয় সংসদ নির্বাচনও এই সরকারের অধীনেই অবাধ, সুষ্ঠু এবং নিরপেক্ষ হবে৷ বিরোধী দলের তত্ত্বাবধায়ক সরকারের দাবিকে অসার প্রমাণ করেছে ৪ সিটি কর্পোরেশনে বিরোধী প্রার্থীদের বিজয়৷",
  "manualKeyPhrases" : [ "বিএনপি", "সিটি", "নির্বাচন", "আওয়ামী", "লীগ", "কর্পোরেশন" ],
  "automaticKeyPhrases" : [ "" ]
}