{
  "docID" : 1349,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভুল-করে-ধ্বংস-করা-হয়েছে-৬০-হাজার-টন-ফল-ও-মাছ/a-17959139",
  "title" : "‘ভুল করে’ ধ্বংস করা হয়েছে ৬০ হাজার টন ফল ও মাছ",
  "date" : "27.09.2014",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে খাদ্যদ্রব্যে ভেজালের অভিযোগ বেশ পুরনো৷ খাদ্যে ফরমালিন মেশানোর অভিযোগও রয়েছে ব্যবসায়ীদের বিরুদ্ধে৷ তাই বলে কী ‘ভুল করে’ ৬০ হাজার টন ফল ও মাছ ধ্বংস করতে হবে! পুলিশ ও বাংলাদেশ স্ট্যান্ডার্ডস অ্যান্ড টেস্টিং ইনস্টিটিউট (বিএসটিআই) মাঝে মধ্যেই ভ্রাম্যমান আদালত দিয়ে ফরমালিনের বিরুদ্ধে অভিযান পরিচালনা করে৷ এসব অভিযানে ফরমালিনযুক্ত সন্দেহে বিপুল পরিমান খাদ্যদ্রব্য ধ্বংস করা হয়৷ বিশেষ করে অতি সম্প্রতি দেশীয় ফলের মৌসুমে ফরমালিন থাকায় বিপুল পরিমান আম, জাম, লিচু, আনারস, লেবু, আপেল, নাশপাতি, পেঁপে, করমচা ও লটকন ধ্বংস করে ভ্রাম্যামান আদালত৷ তবে যে যন্ত্র দিয়ে এই ফরমালিন পরীক্ষা করা হয়, সেই যন্ত্র নিয়েই প্রশ্ন তুলেছেন ব্যবসায়ীরা৷ তাদের পক্ষে উচ্চ আদালতে একটি রিটও করা হয়৷ ব্যবসায়ীদের রিটের প্রেক্ষিতে তিনটি প্রতিষ্ঠানকে যন্ত্রগুলো পরীক্ষা করে দেখার নির্দেশ দেন আদালত৷ এর মধ্যে একটি প্রতিষ্ঠান ইতিমধ্যে আদালতে রিপোর্ট দিয়েছে৷ তাতে বলা হয়েছে, ভুল যন্ত্র দিয়ে এতদিন ফরমালিন পরীক্ষা করা হয়েছে৷ বাতাসে ফরমালিন মাপার যন্ত্র দিয়ে পরীক্ষা করা হয়েছে ফল৷ এখন ক্ষতিপূরণ চান ক্ষতিগ্রস্থ ব্যবসায়ীরা৷ ‘আমরা কৃষকের সন্তান' ‘আমরা কৃষকের সন্তান' নামে একজোট হয়েছেন ক্ষতিগ্রস্থ ব্যবসায়ীরা৷ শনিবার তারা রাজধানীর কারওয়ান বাজারে মানববন্ধন করে ক্ষতিপূরণ দাবি করেন৷ এই সংগঠনের নেতা সাঈদ শাহীন ডয়চে ভেলেকে বলেন, ‘‘দেশি ফলের মৌসুমে ভুল যন্ত্র দিয়ে ফরমালিন পরীক্ষার মাধ্যমে অন্তত ৫০ হাজার টন ফল ও ১০ হাজার টন মাছ ধ্বংস করা হয়েছে৷ তিনি বলেন, ‘‘ভুল মেশিন বাজারে ছেড়ে সরকারের ভাবমূর্তি ক্ষুন্ন ও জনমনে আতঙ্ক সৃষ্টি করার সাথে জড়িতদের শাস্তি ও সঠিক মেশিনে ফরমালিন পরীক্ষার মাধ্যমে নিরাপদ খাদ্যের নিশ্চয়তা দিতে হবে৷ পাশাপাশি ক্ষতিগ্রস্থ ব্যবসায়িদের ক্ষতিপূরণও দিতে হবে৷'' সংগঠনের আরেক নেতা শেখ শাফায়াত হোসেন জানান, সরকারি সংস্থা ছাড়াও বেসরকারিভাবে এফবিসিসিআই ঢাকাসহ সারা দেশে ২২টি বাজারের সমিতিকে ওই যন্ত্র দিয়ে অভিযান চালিয়ে সংশ্লিষ্ট বাজারগুলো ফরমালিন মুক্ত ঘোষণা করেছে৷ অথচ এখন দেখা যাচ্ছে যন্ত্রটির ব্যবহার ভুল ছিল৷ ফরমালিন মাপার ভুল যন্ত্র প্রসঙ্গত, খাদ্যদ্রব্যে ফরমালিনের উপস্থিতি রয়েছে কি-না তা নিশ্চিত হতে ভ্রাম্যমাণ আদালত ‘ফরমালডিহাইড মিটার জেড-৩০০' নামক যন্ত্র ব্যবহার করে৷ প্রকৃতপক্ষে এই যন্ত্রটি ফরমালিন পরীক্ষায় ব্যবহূত হয় কিনা তা নিশ্চিত হতে প্রয়োজনীয় নির্দেশনা চেয়ে হাইকোর্টে রিট আবেদন দায়ের করেন বাংলাদেশ ‘ফ্রেশ ফ্রুটস ইম্পোর্টার্স' অ্যাসোসিয়েশনের সভাপতি সাধন চন্দ্র দাশ ও সেক্রেটারি সিরাজুল ইসলাম৷ এই রিটের ওপর শুনানি নিয়ে গত ২১ জুলাই আদালত যন্ত্রটি পরীক্ষা করে প্রতিবেদন দিতে বাংলাদেশ শিল্প ও বিজ্ঞান গবেষণা পরিষদ (বিসিএসআইআর), বাংলাদেশ স্ট্যান্ডার্ডস অ্যান্ড টেস্টিং ইনস্টিটিউটের (বিএসটিআই) মহাপরিচালক এবং ন্যাশনাল ফুড সেফটি ল্যাবরেটরির পরিচালককে নির্দেশ দেয়৷ বিসিএসআইআর গত মঙ্গলবার আদালতে প্রতিবেদন দাখিল করে৷ সেখানে বলা হয়েছে, ‘ফরমালডিহাইড মিটার জেড-৩০০' নামক যন্ত্রটি ফল, মাছসহ বিভিন্ন খাদ্য দ্রব্যে ফরমালিনের উপস্থিতি নিশ্চিতকরনে জন্য তৈরি করা হয়নি৷ তবে এটি বাতাসে ক্ষতিকর কেমিক্যাল (রাসায়নিক) আছে কি-না তা পরীক্ষা করতে পারে৷ প্রতিবেদনে যন্ত্রটির প্রস্তুতকারক কোম্পানির ব্যবহারবিধি ও ওয়েবসাইটের তথ্যের বরাত দিয়ে বলা হয়েছে, ‘এনভায়রনমেন্টাল সেন্সর' নামের এক কোম্পানির তৈরি করা ‘জেড ৩০০' মডেলের ‘ফরমালডিহাইড ভ্যাপর মিটার' যন্ত্রটি পরিবেশ ও বাতাসে ফরমালিন মাপার সংবেদনশীল যন্ত্র৷ এই যন্ত্র ব্যবহার করে খাদ্যে ফরমালডিহাইডের পরিমাণ জানার কোনো ‘অ্যাপ্লিকেশন নোট' প্রস্তুতকারী প্রতিষ্ঠান দেয়নি৷ রিটকারীদের আইনজীবী মনজিল মোরসেদ ডয়চে ভেলেকে বলেন, ‘‘এখন আমরা এই রিপোর্ট সংযুক্ত করে আদালতের অবকাশের পরে আবেদন করবো৷ আবেদনে ত্রুটিযুক্ত যন্ত্র বাতিল এবং এই ফরমাইল হাইড -৩০০ দিয়ে কত হাজার মন ফল নষ্ট করা হয়েছে তারও হিসেব জানার জন্য প্রার্থনা করা হবে৷'' এরপর ক্ষতিপূরণের বিষয়টি আদালতের নজরে আনা হবে বলে জানান তিনি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ফল", "ফরমালিন", "ভুল", "মাছ" ],
  "automaticKeyPhrases" : [ "" ]
}