{
  "docID" : 13493,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/উপজেলা-নির্বাচন-ও-জামায়াত-নিষিদ্ধ-প্রসঙ্গ/a-17472435",
  "title" : "উপজেলা নির্বাচন ও জামায়াত নিষিদ্ধ প্রসঙ্গ",
  "date" : "04.03.2014",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "চলছে উপজেলা নির্বাচন৷ ইতিমধ্যে দুই পর্বের ভোটগ্রহণ সম্পন্ন হয়েছে৷ তাতে কয়েকটি উপজেলায় নির্বাচিত হয়েছেন জামায়াত সমর্থিত প্রার্থীরা৷ এদিকে, উপজেলা নির্বাচন দলীয়করণ করার কথা বলেছেন স্থানীয় সরকার মন্ত্রী সৈয়দ আশরাফুল ইসলাম৷ উপজেলা নির্বাচনের দুই পর্বে কয়েকটি উপজেলায় চেয়ারম্যান পদে জামায়াত সমর্থিত প্রার্থীর জয়ী হওয়া নিয়ে ব্লগ লিখেছেন মো. গালিব মেহেদী খাঁন৷ সামহয়্যার ইন ব্লগে তাঁর পোস্টের শিরোনাম, ‘‘জামায়াত নিষিদ্ধ করতে হলে...''৷ তিনি জামায়াত সমর্থিত প্রার্থী বিজয়ী হওয়ার কারণ খোঁজার চেষ্টা করেছেন৷ মেহেদী খাঁন মনে করছেন, সাধারণ জনগণের মনে জামায়াতের চালানো নৈরাজ্য যতটা না প্রভাব ফেলেছে তার থেকে অনেক বেশি প্রভাব ফেলেছে সরকার ইসলামের বিরুদ্ধে অবস্থান নিয়েছে এই প্রচারণাটি৷ তিনি বলেন, এখনো প্রান্তিক পর্যায়ের অনেক মানুষ বিশ্বাস করে শাপলা চত্বরের অভিযানে হাজার হাজার আলেমকে মেরে ফেলা হয়েছে! এসবই জামায়াতের প্রতি মানুষের সহানুভূতি বাড়িয়েছে৷ এই অবস্থায় জামায়াতকে মোকাবেলা করতে হলে এবং জঙ্গিবাদকে নির্মূল করতে হলে সরকারকে নতুন করে ভাবতে হবে বলে মনে করেন মেহেদী খাঁন৷ ‘‘এটা সহজবোধ্য, যে-কোনো আদর্শের বিরুদ্ধে লড়াইয়ে কখনোই শুধুমাত্র শক্তি প্রয়োগের মাধ্যমে চূড়ান্ত সফলতা অর্জন সম্ভব নয়৷ এক্ষেত্রে শক্তি প্রয়োগের পাশাপাশি প্রয়োজন জনসাধারণকে সচেতন করে তোলা এবং সাধারণ মানুষকে সম্পৃক্ত করা৷ আর এক্ষেত্রে এটা সম্ভব কেবল ইসলামের সঠিক আদর্শ জনসম্মুখে তুলে ধরার মাধ্যমেই৷ অন্য কোনোভাবেই নয়৷'' মেহেদী খাঁন তাঁর পোস্টে জামায়াত নিষিদ্ধ করতে কয়েকটি পরামর্শও দিয়েছেন৷ এদিকে, দলীয়ভাবে উপজেলা নির্বাচন করার যে প্রস্তাব স্থানীয় সরকারমন্ত্রী সৈয়দ আশরাফুল ইসলাম দিয়েছেন তার সমালোচনা করেছেন ব্লগার আব্দুল হালিম মিয়া৷ এ প্রসঙ্গে সামহয়্যার ইন ব্লগে তাঁর পোস্টের শিরোনাম, ‘‘প্রসঙ্গ: স্হানীয় সরকার আইন পরিবর্তন, জনগণকে বোকা ভাবার দিন ক্রমেই শেষ হয়ে আসছে৷'' তিনি লিখেছেন, ‘‘নির্দলীয় নিরপেক্ষ তত্ত্বাবধায়ক সরকারের অধীনে নির্বাচন হলে বিপুল ভোটে হেরে যাবার ভয়ে প্রথম সুযোগেই আওয়ামী লীগ যেটা করলো সেটা হলো জনগণের মতামত ছাড়াই সংবিধান সংশোধন করে পুরো নিরপেক্ষ নির্বাচন ব্যবস্থাটাই দেশ থেকে ঝেটিয়ে বিদায় করে দিলেন৷...এখন আবার টনক নড়েছে উপজেলা নির্বাচনে ব্যাপক পরাজয়ের পর৷ স্থানীয় সরকারমন্ত্রী সৈয়দ আশরাফ বলেছেন পুরো ব্যবস্থাটাকেই তাঁরা আনুষ্ঠানিকভাবে দলীয়করণ করবেন৷ খোলনলচে বদলে ফেলবেন৷ কারণটা সহজেই বোধগম্য! পরাজয়ে ডরে বীর!'' সংকলন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "উপজেলা", "জামায়াত", "নিষিদ্ধ", "প্রসঙ্গ", "স্থানীয়", "সৈয়দ আশরাফুল ইসলাম", "নির্বাচন", "মন্ত্রী", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}