{
  "docID" : 13505,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পরাজিতের-ইতিহাস-লেখে-শত্রু-আর-জয়ীর-চাটুকার/a-17925963",
  "title" : "‘পরাজিতের ইতিহাস লেখে শত্রু আর জয়ীর চাটুকার!'",
  "date" : "16.09.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ব্লগওয়াচে থাকছে বাংলাদেশের সাবেক প্রেসিডেন্ট জিয়াউর রহমানের নামে যুক্তরাষ্ট্রের শিকাগোয় সড়ক উদ্বোধনের খবর৷ আরেক ব্লগার মনে করিয়ে দিয়েছেন প্রচলিত একটি কথা, ‘পরাজিতের ইতিহাস লেখে তার শত্রু আর জয়ীর চাটুকার!' সামহয়্যারইন ব্লগে সাইফুর রহমা (ন মাসুম)-এর লেখার শিরোনাম, ‘‘ইতিহাস আর পরিহাস৷'' সেখানে পলাশির যুদ্ধ থেকে দেশবিভাগ পর্যন্ত সময়ের ইতিহাস নিয়ে লেখা কিছু বইয়ে ইতিহাস বিকৃতি এবং বিকৃতির কারণ সম্পর্কে মতামত দিয়েছেন মাসুম৷ তিনি লিখেছেন, ‘‘১৭৫৭ সাল থেকে ১৯৪৭ সাল পর্যন্ত ১৯০ বছরের ব্রিটিশ শাসন ও শোষণের মাঝে অনেক ইতিহাসনির্ভর বই প্রকাশিত হয়েছিল, যেখানে ব্রিটিশ শাসনের পক্ষালম্বনকারী ব্যক্তি, দেশ, প্রতিষ্ঠান এমনকি ব্রিটিশ সাম্রাজ্যেরও অজস্র কুকীর্তি ইচ্ছাকৃত গোপন করা হয়েছে৷ অসংখ্য জ্ঞানী, গুণী ব্যক্তি সেসব ইতিহাসে স্থান পাননি৷ ইতিহাস পাঠের সবচেয়ে কল্যাণকর দিকগুলোর একটি হলো নিজেদের পূর্ব পুরুষদের চিনতে পারা৷ তাঁদের ত্যাগ-তিতিক্ষার সমাধিতে দাঁড়িয়ে আমরা যখন আমাদের নিজের প্রাসাদ নির্মাণে ব্যস্ত তখন তাঁদের বিদেহী আত্মা কি আমাদের তিরস্কার করে না!'' তারপর সাম্প্রতিককালের কিছু ইতিহাস বিকৃতির অপচেষ্টার কথা মনে করেই সম্ভবত সামহয়্যারইন ব্লগের এই ব্লগার লিখেছেন, ‘‘অকৃতজ্ঞতার সাইনবোর্ড বুকে না ঝুলিয়ে আসুন খানিকটা কৃতজ্ঞ হই৷ ইতিহাস সচেতন হই৷ আপনার দাদার মুখে পানি তুলে দিয়ে যে ব্যক্তিটি একদিন জীবন রক্ষাকারী হয়েছিল, ব্রিটিশ তল্পিবাহক একদল ঐতিহাসিক সেই প্রাণরক্ষাকারীকেই বানিয়েছে আপনার দাদার হন্তারক৷ আপনি তা গিলেছেন, সেভাবেই প্রতিক্রিয়া দেখিয়েছেন – আর বলুন'ই না এটা কতটা ন্যায়-সঙ্গত?'' মাসুমের মতে, ‘‘পরাজিতের ইতিহাস লেখে তার শত্রু আর জয়ীর চাটুকার – এই অমোঘ সত্যটিকে আমরা যাচ্ছেতাইভাবে অস্বীকার করেছি৷ ঐতিহাসিকের উদ্দেশ্য না জেনেই তার লেখা ইতিহাসকে ধ্রুব ধরে এগিয়ে চলছি৷ ইতিহাস বিকৃতকারীগণের অনেকেই মৃত্যুর পর চরম সত্যের মুখোমুখি হয়েছেন৷ তাঁদের বিষেদাগার করে সময় নষ্ট করা ন্যায়-সঙ্গত নয়৷'' তবে বিষোদগারের রাজনীতি বা বিষোদগারপূর্ণ কথাবার্তা, লেখালেখি চলছেই৷ সামহয়্যারইনে মোস্তাক খসরুর লেখাটিও বিষোদগারপূর্ণ৷ ‘‘জিয়ার নামে সড়ক মানে কি শেখ হাসিনার অধঃপতন'' – এই শিরোনামে তাঁর লেখাটিকে একেবারে অযৌক্তিক কেউই হয়ত বলতে পারবেন না৷ কিন্তু লেখার ধরণটা হয়ত শুধু সমমতাবলম্বীদেরই পছন্দ হবে৷ সম্প্রতি যুক্তরাষ্ট্রের শিকাগোতে জিয়াউর রহমানের নামে একটি সড়কের নামফলক উন্মোচন করা হয়েছে৷ বিএনপি এবং সমমনারা বিদেশে একটি রাস্তায় সাবেক প্রেসিডেন্টের নামফলক স্থাপিত হওয়ার বিষয়টিকে খুব বড় অর্জন হিসেবে দেখছেন৷ অন্যদিকে বিরোধীরা, অর্থাৎ আওয়ামী লীগ এবং তাদের সমমনাদের কেউ কেউ নেমেছেন উল্টো চেষ্টায়৷ মোস্তাক খসরুর লেখাটি সেরকমের কোনো প্রয়াস কিনা তা পাঠকই স্থির করবেন৷ মোস্তাক খসরু মনে করেন, শিকাগোর রাস্তায় জিয়াউর রহমানের নামে ফলক আওয়ামী লীগ এবং স্বাধীনতা যুদ্ধের পক্ষের শক্তির জন্য বিপদসংকেত৷ তাঁর ভাষায়, ‘‘বিএনপিরে রাজনীতিতে পুর্নবহালের এইটা একটা যুক্তরাষ্টের নয়া ফিকিরের অংশ৷ ওবামা যাকে ভালো বলে ভালো সে-ই হয়৷ সেন্ট মার্টিন দ্বীপে নৌঘাঁটি যেমনেই হোক করতে হইব৷ মুজিব দিছিল বাকশাল৷ জিয়া দিছিল দল মত নির্বিশেষে গণতন্ত্র৷ তবে ইতিহাসটা একটু ঠিক মতন বিচার করলে কলাম জিয়াই ১৯৭৫ থেকে ১৯৭৯ পর্যন্ত বাকশালের অধীনেই দেশ চালিয়েছিল৷ মুজিব আদতে বাকশাল চালানের সুযোগই পায় নাই৷ এর আগেই ধুম৷ বাংলাপিডিয়াতে এই রকমের বর্ণনাই দেওয়া আছে৷ বিএনপিরে ক্ষমতায় আননের প্রথম পদক্ষেপ হিসাবে জিয়াউর রহমানের নামে সড়ক ফলক উস্মোচন করা হইল৷ আমরা তো জিয়া মুমিনটারে চিনলাম না ওবামায় এইবার আমাগো হিকাইব জিয়া কি জিনিস আছিল৷ শেখ হাসিনার দিন বুঝি ধীরে ধীরে অন্তিমের দিকে আগাইতেছে৷ সাবধান না হইলে বিপদ অনিবার্য৷'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শত্রু", "চাটুকার", "সড়ক", "জিয়া", "ইতিহাস" ],
  "automaticKeyPhrases" : [ "" ]
}