{
  "docID" : 13500,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিশরে-গণমৃত্যুদণ্ডে-বিশ্বনেতাদের-ক্ষোভ/a-17600148",
  "title" : "মিশরে গণমৃত্যুদণ্ডে বিশ্বনেতাদের ক্ষোভ",
  "date" : "29.04.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিশরে ‘সন্ত্রাসী গোষ্ঠী' হিসেবে চিহ্নিত মুসলিম ব্রাদারহুডের শীর্ষ নেতা মোহাম্মদ বাদিয়ে-সহ ৬৮৩ জনের মৃত্যুদণ্ডের রায়ে নিন্দা জানিয়েছে জাতিসংঘ এবং যুক্তরাষ্ট্র৷ সোমবার মিশরের একটি আদালত এই রায় দেয়৷ দক্ষিণাঞ্চলের মিনা প্রদেশের একটি আদালতে মাত্র ১০ মিনিটের শুনানি শেষে এই রায় দেন বিচারক৷ জাতিসংঘের মানবাধিকার কার্যালয় থেকে বলা হয়েছে, ‘‘একসঙ্গে এত মানুষকে প্রাণদণ্ড দেয়া আন্তর্জাতিক আইন বিরোধী৷ তাই রায় পুনর্বিবেচনার আহ্বান জানিয়েছে যুক্তরাষ্ট্র৷ হোয়াইট হাউজ বলেছে, গত মাসের মতো একইভাবে বিচার এবং বিচারের রায় দেয়া হলো, যা আন্তর্জাতিক আইন বিরোধী৷ আন্তর্জাতিক মানবাধিকার আইনের সাথে এটা সংঘাতপূর্ণ৷'' এত মানুষকে মৃত্যুদণ্ড দেয়ার রায়ে উদ্বেগ প্রকাশ করেছেন জাতিসংঘ মহাসচিব বান কি-মুন৷ তিনি আশঙ্কা প্রকাশ করেছেন যে, এ ঘটনার প্রভাব ঐ অঞ্চলের প্রতিটি দেশে পড়বে৷ বান কি-মুনের বরাত দিয়ে তাঁর মুখপাত্র স্টেফান দুয়ারিচ বলেন, ‘‘সুষ্ঠু মানদণ্ডে বিচার হয়নি৷ এ বিষয়ে খুব শিগগিরই মিশরের পররাষ্ট্রমন্ত্রী নাবিল ফাহমির সাথে বান কি-মুন আলোচনা করবেন বলে জানিয়েছেন৷'' এদিকে, সোমবার মিশরের পররাষ্ট্রমন্ত্রী নাবিল ফাহমি বলেছেন, হোয়াইট হাউজ এই মৃত্যুদণ্ডের বিরোধিতা করায় দু'দেশের সম্পর্কে টানাপোড়েন তৈরি হয়েছে৷ ওয়াশিংটনে উচ্চ পর্যায়ের এক বৈঠকে তিনি বলেন, ‘‘তারা একটি আধু্নিক মিশর গড়তে চান৷ আর সে কারণেই পুরো দেশ একটা সংস্কারের পথে এগিয়ে চলেছে৷'' গত বছর জুলাই মাসে মুরসি সরকারের পতনের পর মিশরের কোনো শীর্ষ স্থানীয় কর্মকর্তার এটাই প্রথম যুক্তরাষ্ট্র সফর৷ হত্যাসহ বিভিন্ন অভিযোগে সোমবার নিষিদ্ধ ঘোষিত মুসলিম ব্রাদারহুডের ৬৮৩ সদস্যকে মৃত্যুদণ্ড দেয় মিশরের আদালত৷ এদের মধ্যে মুসলিম ব্রাদারহুডের শীর্ষ নেতা মোহাম্মদ বাদিয়েও রয়েছেন৷ মিনা আদালতে বিচারক সাঈদ ইউসেফ সাবরি রায় ঘোষণার সময় আগামী ২১শে জুন ঐ ৬৮৩ জনের মৃত্যুদণ্ড কার্যকরের নির্দেশ দেন৷ এঁদের মধ্যে ৫০ জন কারাগারে আছেন৷ অন্যরা আত্মসমর্পণ করলেই কেবল পুনর্বিচারের জন্য আবেদন করতে পারবেন৷ এর আগে গত মাসে সমালোচনার মুখে একই অপরাধে একই আদালত মৃত্যুদণ্ডপ্রাপ্ত ৫২৯ জনের মধ্যে ৪৯২ জনের সাজা কমিয়েছে৷ তাঁদের বেশির ভাগকেই যাবজ্জীবন কারাদণ্ড দেওয়া হয়েছে৷ ২০১৩ সালের ১৪ই আগস্ট দক্ষিণাঞ্চলীয় প্রদেশ মিনায় সহিংসতা, হত্যার উসকানি, হামলা, সরকারি ও ব্যক্তিগত সম্পত্তি ধ্বংসের অভিযোগে মুসলিম ব্রাদারহুডকে অভিযুক্ত করা হয়৷ ঐ সময় আন্দোলন দমনে ব্রাদারহুড কর্মীদের অবস্থানস্থলে অভিযান চালায় মিশরের নিরাপত্তা বাহিনী৷ অভিযানে ব্রাদারহুডের কয়েকশ' সদস্য নিহত হন৷ আর হাজার হাজার ব্রাদারহুড কর্মীকে গ্রেপ্তার করা হয়৷ মিশরের প্রচলিত আইন অনুযায়ী, মৃত্যুদণ্ডের এ সব রায় দেশটির সর্বোচ্চ ধর্মীয় কর্তৃপক্ষ গ্র্যান্ড মুফতির কাছে পাঠানো হয়৷ মুফতির পরামর্শ নেওয়ার পর রায় অনুমোদন করা হয়৷ অবশ্য, আইনগত দিক দিয়ে তাঁর মতামত গ্রহণ বাধ্যতামূলক কিছু নয়৷ মোহাম্মদ মুরসিও গত ৩রা জুলাই আটক হওয়ার পর থেকে এখন পর্যন্ত বেশ কয়েকবার বিচারের মুখোমুখি হয়েছেন৷ এপিবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "মিশর", "মৃত্যুদণ্ড", "আদালত", "যুক্তরাষ্ট্র", "‘সন্ত্রাসী", "নেতা", "রায়", "জাতিসংঘ", "নিন্দা", "গোষ্ঠী'", "শীর্ষ", "মোহাম্মদ বাদিয়ে" ],
  "automaticKeyPhrases" : [ "" ]
}