{
  "docID" : 13501,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রানার-বিরুদ্ধে-হত্যার-চার্জশিট-সর্বোচ্চ-শাস্তি-মৃত্যুদণ্ড/a-17573077",
  "title" : "রানার বিরুদ্ধে হত্যার চার্জশিট: সর্বোচ্চ শাস্তি মৃত্যুদণ্ড",
  "date" : "16.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের সাভারে রানা প্লাজা ধসের ঘটনায় ভবনের মালিক সোহেল রানা ও তাঁর সহযোগীদের বিরুদ্ধে হত্যার অভিযোগে আদালতে চার্জশিট দেয়া হবে এ মাসেই৷ মামলার তদন্ত কর্মকর্তা সিআইডি-র এএসপি বিনয় কৃষ্ণ কর ডয়চে ভেলেকে জানিয়েছেন এ তথ্য৷ রানা প্লাজা ধসের ঘটনায় মোট দুটি মামলার তদন্ত করছে সিআইডি৷ একটি ইমরাত নির্মাণ আইনে এবং অপরটি দুর্ঘটনা জনিত হত্যা৷ দুটি মামলার তদন্তই এ মুহূর্তে শেষ পর্যায়ে রয়েছে৷ সিআইডি-র এএসপি বিনয় কৃষ্ণ কর ডয়চে ভেলেকে বলেন, এর আগে দায়ের করা দুর্ঘটনা জনিত হত্যা মামলায় তারা সরাসরি হত্যার অভিযোগে রানা ও তাঁর সহযোগীদের বিরুদ্ধে আদালতে টার্জশিট দেবেন৷ তারা তদন্তে অপরাধ প্রমাণের যথেষ্ঠ স্বাৰ্য ও আলামত সংগ্রহ করেছেন৷ তিনি জানান, ‘‘প্রথমে মামলাটি দণ্ডবিধির ৩০৪/ক ধারায় দেয়া হলেও, তারা আদালতে চার্জশিট দেবেন ৩০২/৩৪ ধারায়৷ এই ধারায় সর্বোচ্চ শাস্তি মৃত্যুদণ্ড৷ এই মামলায় সোহেল রানাসহ ২২ জনকে গ্রেপ্তার করা হয়েছে৷ কিন্তু আসামি আরো বেশি হবে বলে জানান তিনি৷ রানা ও রানার বাবা ছাড়াও রানা প্লাজার পাঁচটি পোশাক কারখানার মালিক-কর্মকর্তা এবং স্প্যানিশ নাগরিক ডেভিড মেয়রসহ ৮ জনকে প্রাথমিকভাবে এই মামলার আসামি করা হয়েছিল৷ ডেভিড মেয়র রানা প্লাজা ধসের পর আর বাংলাদেশে ফিরে আসেননি৷ গত বছরের ২৪শে এপ্রিল রানা প্লাজা ধসে মোট ১,১৩৫ জন পোশাক শ্রমিক নিহত হন৷ তার আগের দিন ঐ ভবনে ফাটল দেখা দিলেও, রানা ও পোশাক কারখানার কর্মকর্তারা জোর করে শ্রমিকদের ২৪শে এপ্রিল ভবনে ঢুকতে বাধ্য করেন৷ শ্রমিকরা ভবনে প্রবেশ করতে না চাইলে পোশাক কারখানার কর্মকর্তারা তাঁদের ছাটাই করার হুমকি দেয়৷ তাঁদের জোর করে ভবনে ঢোকানোর কিছুক্ষণ পরই ভবনটি ধসে পরে৷ যুবলীগ নেতা রানাকে ভবন ধসের কয়েকদির পর সীমান্ত এলাকা থেকে গ্রেপ্তার করা হয়৷ ইমারত আইনের মামলায় তিনি জামিন পেলেও হত্যা মামলায় তিনি এখনও কারাগারে আছেন৷ সিআইডি-র এএসপি বিনয় কৃষ্ণ কর বলেন, ‘‘ভবনটিতে ফাটল দেখা দেয়ার পরও জোর করে শ্রমিকদের সেই ভবনে ঢুকতে বাধ্য করা আর সেই ভবন ধসে তাঁদের মৃত্যু সরাসরি হত্যাকাণ্ড ছাড়া আর কিছুই নয়৷'' তাঁর কথায়, ‘‘শ্রমিকদের যে জোর করে ঢোকানো হয়েছে তার প্রত্যক্ষদর্শী ছাড়াও স্বাৰ্য প্রমাণ আছে৷ আছে ভিডিও ফুটেজ৷'' অন্যদিকে ইমরাত আইনে দায়ের করা মামলায়ও চার্জশিট দেয়া হবে একই সঙ্গে৷ সেই মামলায়ও রানা, রানার বাবাসহ অন্যান্যদের আসামি করা হচ্ছে৷ তদন্ত কর্মকর্তা জানান, ‘‘তাঁরা মামলার তদন্ত কাজ শেষ করে এখন আইনগত মতামত নিচ্ছেন৷ মতামত পেলেই চার্জশিট দেবেন৷ তাঁদের আশা, ২৪শে এপ্রিল রানা প্লাজা ধসের এক বছর পূর্তির আগেই চার্জশিট দেয়া সম্ভব হবে৷'' রানা প্লাজা ধসের পর দুটি মামলাই হয়েছিল সাভার থানায়৷ ঢাকা জেলার এসপি হাবিবুর রহমান ডয়চে ভেলেকে জানান যে, প্রাথমিক তদন্ত শেষে সিআইডি-কে তদন্তের দায়িত্ব দেয়া হয়৷",
  "manualKeyPhrases" : [ "বিরুদ্ধে", "রানা প্লাজা", "পোশাক", "ডেভিড মেয়র", "রানা", "সর্বোচ্চ শাস্তি", "চার্জশিট", "মৃত্যুদণ্ড", "শ্রমিক", "হত্যা", "সাভার" ],
  "automaticKeyPhrases" : [ "" ]
}