{
  "docID" : 13517,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জুম্মার-নামাজের-পর-সিরিয়া-ও-মিশরে-বিক্ষোভ/a-15238259",
  "title" : "জুম্মার নামাজের পর সিরিয়া ও মিশরে বিক্ষোভ",
  "date" : "15.07.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "আরব বিশ্বের বেশিরভাগ দেশে একমাত্র জুম্মার নামাজ উপলক্ষ্যেই কর্তৃপক্ষ বড় আকারের জমায়েতের অনুমতি দেয়৷ সেই সুযোগ কাজে লাগিয়ে আজও সিরিয়া ও মিশরে হাজার হাজার বিক্ষোভকারী তাদের অসন্তোষ দেখিয়েছে৷ সিরিয়ায় তুমুল বিক্ষোভ সিরিয়ায় শুক্রবার বিক্ষোভের মাত্রা আরও বেড়ে গেছে৷ ফেসবুকের মাধ্যমে গোটা দেশে বিক্ষোভের ডাক দেওয়া হয়৷ পুলিশ সরাসরি বিক্ষোভকারীদের লক্ষ্য করে গুলি চালিয়েছে৷ রাজধানী দামেস্ক, দারা ও ইদিব প্রদেশে পুলিশের গুলিতে কমপক্ষে ১২ জন বিক্ষোভকারী নিহত হয়েছে৷ দামেস্কের একটি এলাকায়ই প্রায় ২০,০০০ মানুষ সরকার বিরোধী মিছিল করেছে৷ হোমস শহরে ১৫ জন বিক্ষোভকারী পুলিশে গুলিতে আহত হয়েছে৷ এক মানবাধিকার গোষ্ঠীর হিসেব অনুযায়ী দেইর এজর শহরে প্রায় সাড়ে তিন লক্ষ ও হামা শহরে প্রায় দেড় লক্ষ মানুষ বিক্ষোভ দেখিয়েছে৷ মিশরে সামরিক শাসকদের বিরুদ্ধে অসন্তোষ কায়রোর তাহরির স্ক্যোয়ার আবার উত্তাল৷ ঠিক যেন বিপ্লবের দিনগুলি আবার ফিরে এসেছে৷ প্রায় এক সপ্তাহ ধরে চলছে প্রতিবাদ বিক্ষোভ৷ শুক্রবার জুম্মার নামাজের পর কায়রো ও আলেক্সান্দ্রিয়ায় হাজার হাজার মানুষ পথে নেমেছে৷ বিক্ষোভকারীরা বলছে, মুবারকের অপসারণের পর সামরিক জেনারেলরা গণতন্ত্র প্রতিষ্ঠার লক্ষ্যে যেসব সংস্কারের অঙ্গীকার করেছিলেন, তা পালন করতে তারা ব্যর্থ হয়েছেন৷ এখনো সামরিক আদালতে বেসামরিক অভিযুক্তদের বিচার চলছে৷ তাছাড়া সামরিক ক্ষমতাধারীরা এখনো যেভাবে হুমকির সুরে কথা বলে চলেছে, তাও তাদের পছন্দ নয়৷ বিরোধী গোষ্ঠী ‘মুসলিম ব্রাদারহুড' অবশ্য এবারের বিক্ষোভে অংশ নিচ্ছে না৷ তারা সামরিক শাসকদের আরও কিছুটা সময় দিতে প্রস্তুত৷ এককালে সামরিক বাহিনী তাদের নিষিদ্ধ করলেও বর্তমানে তারা উপকৃত হচ্ছে৷ কিন্তু নবীন প্রজন্মের ধর্মনিরপেক্ষ বিক্ষোভকারীরা এত ধৈর্য ধরতে চাইছে না৷ ফলে বিরোধী ঐক্যে কিছুটা ফাটল দেখা যাচ্ছে৷ সামরিক বাহিনীর প্রতিক্রিয়া সামরিক বাহিনীর কর্তাব্যক্তিরা এক সংবাদ সম্মেলনে বলেছেন, সামরিক আদালতে শুধুমাত্র গুরুতর অপরাধের বিচার চলছে৷ ভিন্ন মতের কণ্ঠ রোধ করার কোনো চেষ্টা চলছে না৷ তাছাড়া সামরিক বাহিনী আইনি পথেই বিক্ষোভ থামানোর চেষ্টা করছে, হিংসার পথে যাচ্ছে না৷ প্রধানমন্ত্রী এসাম শরাফ মন্ত্রিসভায় রদবদলের যে উদ্যোগ নিয়েছেন, সামরিক বাহিনী তার প্রতি সমর্থন জানাচ্ছে৷ বিরোধীদের দামি মতো মুবারক জমানার পুলিশ বাহিনীর অনেক উচ্চপদস্থ অফিসারকে অপসারণ করা হচ্ছে৷ বিক্ষোভকারীরা বিচার বিভাগের শীর্ষেও একই ধরণের রদবদলের দাবি করছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নামাজ", "অসন্তোষ", "পুলিশ", "আরব", "সিরিয়া", "দামেস্ক", "হোমস", "দারা" ],
  "automaticKeyPhrases" : [ "" ]
}