{
  "docID" : 1352,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভেজাল-খাবার-ধরবে-স্মার্ট-চপস্টিক্স/a-17899664",
  "title" : "ভেজাল খাবার ধরবে ‘স্মার্ট চপস্টিক্স'",
  "date" : "05.09.2014",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রয়োজনে-অপ্রয়োজনে প্রায় সকলকেই বাইরের খাবার খেতেই হয়৷ কিন্তু সেই খাবার কতটা টাটকা, খেলে শরীরের ক্ষতি হবে কিনা – শুধু চোখে দেখে বলা কঠিন৷ চীনে তৈরি ‘স্মার্ট চপস্টিক্স' এবার সেই সমস্যার সমাধান করতে পারে৷ আইডিয়াটা এসেছিল নিছক ঠাট্টা হিসেবে৷ ১লা এপ্রিল ‘এপ্রিল ফুলস ডে' উপলক্ষ্যে৷ সে দিন চীনের ইন্টারনেট কোম্পানি বাইডু ‘স্মার্ট চপস্টিক্স' নিয়ে একটি কাল্পনিক ভিডিও প্রকাশ করেছিল৷ উদ্দেশ্য ছিল ব্যবহারকারীদের বোকা বানানো৷ কিন্তু বিষয়টি নিয়ে হইচই শুরু হয়ে যায়৷ তখন বাইডু কোম্পানিরই উপলব্ধি হয়েছিল, যে বাজারে এমন এক ‘টেস্টার' আনলে মন্দ হয় না৷ চীনে ভেজাল ও নিম্ন মানের খাদ্য কেলেঙ্কারি লেগেই রয়েছে৷ একই তেল দিয়ে বার বার রান্না করা, ভেজাল মাছ-মাংস ও বিপজ্জনক রাসায়নিক ব্যবহার করার মতো ঘটনার অভাব নেই৷ এমন খাবার খেয়ে মানুষ অসুস্থ হয়ে পড়ছে বার বার৷ অতএব খাবারের মান পরীক্ষার সহজ উপায়ের চাহিদা যে রয়েছে, তা নিয়ে কোনো সন্দেহ নেই৷ বৃহস্পতিবার কোম্পানির এক মুখপাত্র জানিয়েছেন, ‘স্মার্ট চপস্টিক্স'-এর এক প্রোটোটাইপ তৈরি হয়ে গেছে৷ অতএব খাবারের গুণাগুণ ও নিরাপত্তা নিয়ে আর কোনো সন্দেহ থাকবে না৷ কারণ হাইটেক এই চপস্টিক তাপমাত্রা, অ্যাসিডিটি ও ‘টোটাল পোলার মেটিরিয়ালস' বা টিপিএম পরীক্ষা করতে পারবে৷ অর্থাৎ খাবারে যে ফ্যাট বা তেল রয়েছে, তার মানও জানা যাবে৷ তবে সরু চপস্টিকে তো আর ফলাফল দেখানো সম্ভব নয়, তাই ওয়্যারলেস পদ্ধতিতে অ্যাপ-এর মাধ্যমে স্মার্টফোনে চলে যাবে সেই তথ্য৷ খাবারে টিপিএম মাত্রা যদি খুবই বিপজ্জনক হয়, তখন চপস্টিকেরই লাল বাতি জ্বলে উঠবে৷ চপস্টিক একাই সব কাজ করবে না৷ তার চার্জিং স্টেশন-ও বেশ করিতকর্মা৷ ফলের শর্করা, ক্যালোরি ও পুষ্টির মাত্রা বলে দিতে পারে সে৷ এমনকি ফলটি ঠিক কোথা থেকে এসেছে, সে বিষয়েও মোটামুটি একটা অনুমান করতে পারে৷ ‘স্মার্ট চপস্টিক্স'-এর কাজ আরও বাড়ানোর পরিকল্পনা রয়েছে বাইডু-র৷ নতুন অ্যাপ-এর মাধ্যমে সেটি তখন জলের মধ্যে লবণ ও ধাতুর পরিমাণও বলে দিতে পারবে৷ এসবি/ডিজি (ডিপিএ, এএফপি)",
  "manualKeyPhrases" : [ "স্মার্ট", "ভেজাল", "চপস্টিক্স", "চপস্টিক", "খাবার" ],
  "automaticKeyPhrases" : [ "" ]
}