{
  "docID" : 13524,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুই-বাংলার-ছবি-মনের-মানুষ-আসছে/a-6142315",
  "title" : "দুই বাংলার ছবি ‘মনের মানুষ’ আসছে",
  "date" : "23.10.2010",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "পরিচালক গৌতম ঘোষের নতুন ছবি মনের মানুষ আসছে ডিসেম্বরেই মুক্তি পাচ্ছে৷ বাংলাদেশ ও ভারত যৌথ প্রযোজনায় সুনীল গঙ্গোপাধ্যায়ের উপন্যাস মনের মানুষ অবলম্বনে এই ছবি৷ অভিনয় করেছেন দুই বাংলার শিল্পীরা৷ এ ছবিতে বাংলাদেশের শিল্পীদের মধ্যে অভিনয় করেছেন রাইসুল ইসলাম আসাদ, চম্পা, রোকেয়া প্রাচী, চঞ্চল চৌধুরীসহ অনেকেই৷ কলকাতার শিল্পীদের মধ্যে রয়েছেন প্রসেনজিৎ, পাওলি দামসহ আরও অনেকে৷ ভারতীয় একটি পত্রিকাকে দেয়া সাক্ষাৎকারে গৌতম ঘোষ জানালেন ছবিটির সব কাজ শেষ৷ তিনি বলেন, আসলে অনেকদিন ধরেই ইচ্ছা ছিল শুধু লালন বা তাঁর মতো চরিত্রকে নিয়ে কাজ করার৷ যাদেরকে একটা সমান্তরাল স্রোত বা চোরা স্রোত বলা যেতে পারে৷ কিন্তু তাদের বিচরণ ছিল সাধারণ মানুষের মধ্যে- নিম্নবর্গীয় মানুষ; যাদের সমাজ নিচু জাত বলে৷ উচ্চশ্রেণীর সঙ্গে এদের কোনো যোগাযোগ নেই৷ এসব মানুষের চিন্তাভাবনা খুব উচ্চস্তরের ছিল, সেটা অনেকেই জানে না৷ গৌতম ঘোষ বলেন, ঊনবিংশ শতাব্দিতে আমাদের একটা রেনেসাঁ হয়েছিল, তার একটা সুদূরপ্রসারী ফলও আমরা দেখতে পেয়েছি৷ কিন্তু তার সমান্তরালে অসহিষ্ণুতা, অসাম্যতার বিরুদ্ধে আরেকটা স্রোত চলছিল৷ যেখানে একটা মুক্তচিন্তার অস্তিত্ব ছিল৷ তখন থেকে আঠারো শতকের ইউরোপীয় উদারপন্থী ঐতিহ্য ঢুকে গেছে আমাদের উচ্চশ্রেণী বা মধ্যবিত্ত শ্রেণীর মধ্যে৷ কিন্তু এর পাশাপাশি যে সমান্তরাল একটা চিন্তাভাবনা যার কাব্যময়তার সঙ্গে সাধারণ মানুষের সম্পৃক্ততা ছিল-সেই ইতিহাস নিয়ে আমাদের খুব একটা কাজ করা হয়নি৷ পরবর্তীতে গবেষণা হয়েছে লালন ফকিরকে নিয়ে৷ অন্যান্য সম্প্রদায় নিয়েও গবেষণা শুরু হয়েছিল৷ তিনি জানান, সাম্প্রদায়িক মানসিকতার ফসল হিসেবে বাবরি মসজিদ ধ্বংসের পর তাঁর মনে হয়েছে এই ধরণের মানুষকে নিয়ে ছবি করা উচিত৷ তাঁর কথায়, তখন আমি লালন ফকির নিয়ে পড়াশুনা করেছিলাম খানিকটা৷ তাঁর গান আমাকে অনুপ্রাণিত করেছিল৷ সে সময় নানা কারণে ছবিটা নির্মাণ করা হয়ে ওঠেনি৷ তিনি বলেন, বর্তমানে যোগাযোগ ব্যবস্থায় বিজ্ঞান ব্যাপক উন্নয়ন ঘটালেও মানুষের সাথে মানুষের বিভেদ বেড়েই চলছে৷ ফলে আমার মনে হয়, লালন ফকির এবং তাঁর সময় নিয়ে ছবি নির্মাণের এটাই ঠিক সময়৷ সেই ভাবনা থেকেই দুই বাংলাকে নিয়ে এই ছবি৷ আগামী মাসে শুরু হচ্ছে ভারতের গোয়া আন্তর্জাতিক চলচ্চিত্র উৎসব৷ এতে প্যানারোমা বিভাগে বাংলা চলচ্চিত্র ‘মনের মানুষ' প্রদর্শনী হবে৷ প্রতিবেদন: সাগর সরওয়ার সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পরিচালক", "গৌতম ঘোষ", "‘মনের মানুষ’", "ভারত", "উপন্যাস" ],
  "automaticKeyPhrases" : [ "" ]
}