{
  "docID" : 13521,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অভিনেত্রী-ভেনেসা-রেডগ্রেভ-পেলেন-অস্কার-অ্যাকাডেমির-বিশেষ-সম্মান/a-15530762",
  "title" : "অভিনেত্রী ভেনেসা রেডগ্রেভ পেলেন অস্কার অ্যাকাডেমির বিশেষ সম্মান",
  "date" : "14.11.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "গতকাল লন্ডনে অস্কার অ্যাকাডেমি বিস্বখ্যাত ব্রিটিশ অভিনেত্রী ভেনেসা রেডগ্রেভকে বিশেষভাবে সম্মানিত করল৷ তাঁকে নিয়েই আয়োজিত হলো অ্যাকাডেমির রেট্রোস্পেক্টিভ৷ এই সম্মান কোন ব্রিটিশ তারকার ক্ষেত্রে প্রথম৷ স্বনামধন্য রেডগ্রেভ পরিবারের অন্যতম প্রধান সদস্য ভেনেসা রেডগ্রেভ'এর অভিনয় জীবন ৫০ বছরেরও বেশি সময় ধরে ব্যাপৃত - মঞ্চে এবং চলচ্চিত্রে৷ গতকালকের অনুষ্ঠানে তাঁকে অভিনন্দন জানাতে উপস্থিত ছিলেন হলিউডের নামী সব তারকা - রেফ ফেইন্স, মেরিল স্ট্রিপ , লিয়াম নিসন এবং জেন ফন্ডা৷ অভিনেতা জেমস আর্ল জোন্স জানান,‘‘আমি এই অভিনেত্রীকে দারুণ পছন্দ করি৷ আমার স্ত্রীও রেডগ্রেভের এক ফ্যান৷'' জোন্স এবং ভেনেসা রেডগ্রেভ লন্ডনের একটি থিয়েটারে ‘ড্রাইভিং মিস ডেইজি' নাটকে অভিনয় করছেন৷ তিনি আরো জানান,‘‘স্টেজের ভেতর ছাড়াও স্টেজের বাইরেও এই অভিনেত্রীর ভক্ত আমি৷'' জেমস আর্ল জোন্স তাঁর সমগ্র অভিনয় জীবনের স্বীকৃতি হিসেবে সান্মানিক অস্কার পুরস্কার পেয়েছেন লন্ডনের অনুষ্ঠানে৷ তবে ৭৪ বছর বয়সি অভিনেত্রী ভেনেসা রেডগ্রেভের দুর্দান্ত অভিনয়ই ছিল সবার আলোচনার বিষয়৷ তাঁর বাবা, বোন, ভাই এবং দুই কন্যা সবাই অভিনয় করেছেন৷ ভেনেসা রেডগ্রেভ এ পর্যন্ত প্রায় একশোটিরও বেশি ছবিতে অভিনয় করেছেন৷ প্রথম অভিনীত ছবি ১৯৫৮ সালের ‘বিহাইন্ড দ্যা মাস্ক'৷ ষাটের দশকে আন্তোনিওনির ‘ব্লো-আপ' ছবি, মিউজিক্যাল 'ক্যামেলট' বা গভীর নাট্যগুণসম্পন্ন ছবি ‘জুলিয়া', ‘সেকেন্ড সার্ভ' তাঁকে খ্যাতির শিখরে পৌঁছে দেয়৷ ইউনিসেফের দূত হিসেবেও পরিচিত অভিনেত্রী ভেনেসা রেডগ্রেভ৷ সবসময়ই মানবিক নানা কাজে ঝাঁপিয়ে পড়েছেন৷ বলেছেন অকপটে নিজের রাজনৈতিক মতের কথা৷ ছয় বার অস্কার পুরাস্কারের জন্য মনোনয়ন পান ভেনেসা রেডগ্রেভ৷ ১৯৭৭ সালে ‘জুলিয়া' ছবিতে সহ অভিনেত্রীর চরিত্রে অভিনয়ের জন্য অস্কার পান ব্রিটিশ অভিনেত্রী ভেনেসা রেডগ্রেভ৷ প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "রেডগ্রেভ", "অভিনেত্রী", "ভেনেসা", "সম্মান", "অ্যাকাডেমি", "অস্কার" ],
  "automaticKeyPhrases" : [ "" ]
}