{
  "docID" : 13527,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শর্ত-মানলে-বঙ্গবন্ধুর-খুনিকে-ফেরত-দিতে-পারে-ক্যানাডা/a-16227771",
  "title" : "শর্ত মানলে বঙ্গবন্ধুর খুনিকে ফেরত দিতে পারে ক্যানাডা",
  "date" : "09.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বঙ্গবন্ধুর খুনি নূর চৌধুরীর মৃত্যুদণ্ড কার্যকর করা হবে না - এই মর্মে বাংলাদেশ সরকার লিখিত দিলেই তাঁকে ফেরত পাঠানো যেতে পারে বলে মন্তব্য করেছেন বাংলাদেশ সফরে আসা ক্যানাডিয়ান এমপি মাইকেল প্রু৷ তিনি বলেন, ক্যানাডার আইনে কোনো মৃত্যুদণ্ডপ্রাপ্ত আসামিকে এমন কোনো দেশে হস্তান্তর করা যায় না, যে দেশে মৃত্যুদণ্ডের আইন রয়েছে৷ প্রকাশ্যে বঙ্গবন্ধুকে সপরিবারে হত্যার দায় স্বীকার করা ছয় খুনির ফাঁসির রায় এখনও কার্যকর করতে পারেনি বাংলাদেশ৷ বরং তাঁদের চার জনের অবস্থানই জানে না সরকার৷ মৃত্যুদণ্ড পাওয়া অপর দুই খুনি নূর চৌধুরী ক্যানাডায় এবং রাশেদ চৌধুরী যুক্তরাষ্ট্রে অবস্থান করছেন৷ তাঁদের ফিরিয়ে আনতে চলছে নানা তৎপরতা৷ বিভিন্নভাবে আলোচনা চালিয়ে যাচ্ছে সরকার৷ তবে প্রথম থেকেই ক্যানাডা বলছে, তারা কোনোভাবেই মৃত্যুদণ্ডের পক্ষে নয়৷ তাই নূর চৌধুরীকে ক্যানাডা থেকে ফেরত দেয়াও সম্ভব নয় বলে জানিয়েছেন বাংলাদেশ সফরে আসা ক্যানাডিয়ান সাংসদ মাইকেল প্রু৷ ক্যানাডার ইস্ট ইয়র্ক প্রদেশের এই এমপি রবিবার জাতীয় প্রেসক্লাবে ‘মিট দ্য প্রেস' অনুষ্ঠানে এ কথা জানান৷ মাইকেল প্রু বলেন, নূর চৌধুরীকে ক্যানাডা থেকে ফেরত দেওয়া সম্ভব নয়৷ ক্যানাডার আইনে কোনো মৃত্যুদণ্ডপ্রাপ্ত আসামিকে এমন কোনো দেশে হস্তান্তর করা যায় না, যে দেশে মৃত্যুদণ্ডের আইন রয়েছে৷ তবে বাংলাদেশ সরকার যদি লিখিতভাবে জানায় যে, তাঁকে মৃত্যুদণ্ড দেয়া হবে না, তাহলে এটা ক্যানাডার সরকার বিবেচনা করতে পারে৷ ক্যানাডিয়ান এই এমপি আরও বলেন, নূর চৌধুরী ক্যানাডার স্থায়ী নাগরিক৷ তিনি কীভাবে নাগরিকত্ব পেয়েছেন এটা সম্পূর্ণ গোপনীয় ব্যাপার৷ তবে নূর চৌধুরী যদি নাগরিকত্বের আবেদনের সময় তাঁর মৃত্যুদণ্ডের শাস্তির বিষয়টি গোপন করে থাকেন, তাহলে তাঁর নাগরিকত্ব বাতিল হতে পারে৷ সাংবাদিকদের প্রশ্নের জবাবে তিনি বলেন, নূর চৌধুরীকে তৃতীয় কোনো দেশে, যে দেশে মৃত্যুদণ্ডের আইন নেই, সে দেশে হস্তান্তর করা যেতে পারে৷ তবে ক্যানাডায় এ ধরনের উদাহরণ খুব কম৷ তিনি বলেন, এটি সম্পূর্ণ আইনগত ব্যাপার৷ ৫০ বছর আগে ক্যানাডায় মৃত্যুদণ্ডের আইন ছিল৷ মানুষই আইন তৈরি করে৷ দেশের আইনপ্রণেতারা যদি মনে করেন আইনটি সংশোধন করা প্রয়োজন, তাহলে তাঁরা করতে পারেন৷ তবে বর্তমান আইনে এটি অসম্ভব৷ মাইকেল প্রু বলেন, তিনি কমনওয়েলথ সম্মেলনে যোগ দিতে কলম্বো যাচ্ছেন৷ বাংলাদেশকে জানতে তিনি নিজ খরচে এসেছেন বলে জানান৷ প্রু বলেন, ক্যানাডায় তাঁর নির্বাচনী এলাকায় ১০ হাজার বাংলাদেশি বাস করেন৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে সাক্ষাতের ইচ্ছ‍াও প্রকাশ করেন মাইকেল প্রু৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "পারে", "দিতে", "ফেরত", "বঙ্গবন্ধুর", "ক্যানাডা" ],
  "automaticKeyPhrases" : [ "" ]
}