{
  "docID" : 13525,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রাষ্ট্রপতি-এমন-অপরাধীদের-ক্ষমা-করতে-পারেন-না/a-17281387",
  "title" : "‘রাষ্ট্রপতি এমন অপরাধীদের ক্ষমা করতে পারেন না'",
  "date" : "10.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "ফাঁসির দণ্ডপ্রাপ্ত জামায়াত নেতা কাদের মোল্লা প্রাণভিক্ষা চাইতে পারেন রাষ্ট্রপতির কাছে৷ তা তিনি করবেন কিনা এখনো স্পষ্ট নয়৷ এর আগে তার স্বজনরা প্রাণভিক্ষা চাওয়ার বিষয়টি নাকচ করলেও সোমবার তার ছেলে স্পষ্ট করে কিছু বলেননি৷ এদিকে আইনজ্ঞরা বলেছেন এখন কাদের মোল্লার ফাঁসি কার্যকর করা সরকারের দায়িত্ব৷ কাদের মোল্লার ছেলে হাসান জামিল সোমবার এক সংবাদ সম্মেলনে বলেছেন, তার বাবা রাষ্ট্রপতির কাছে প্রাণভিক্ষা চাইবেন কিনা তা তারা এখনো জানেন না৷ তিনি জানিয়েছেন কাদের মোল্লা পূর্ণাঙ্গ রায় পড়ছেন৷ মঙ্গলবার তিনি এ নিয়ে আইনজীবীর সঙ্গে কথা বলবেন, তারপর সিদ্ধান্ত নেবেন৷ তবে ১৭ সেপ্টেম্বর মৃত্যুদণ্ডের রায় ঘোষণার পর হাসান জামিল বলেছিলেন, তার বাবা প্রাণভিক্ষা চাইবে না৷ কারা মহাপরিদর্শক মঈন উদ্দিন খন্দকার জানিয়েছেন তারা কাদের মোল্লাকে মৃত্যু পরোয়ানা পড়ে শুনিয়েছেন৷ এখন জানতে চাইবেন যে, তিনি রাষ্ট্রপতির কাছে প্রাণভিক্ষা চাইবেন কিনা৷ চাইলে তার আবেদন নিয়মানুযায়ী রাষ্ট্রপতির কাছে পাঠানো হবে৷ তিনি জানান মৃত্যু পরোয়ানা পাওয়ার পর তারা প্রয়োজনীয় প্রস্তুতি নিতে শুরু করেছেন৷ আর সুপ্রিমকোর্ট আইনজীবী সমিতির সাবেক সাধারণ সম্পাদক অ্যাডভোকেট শ ম রেজাউল করিম ডয়চে ভেলেকে জানান কাদের মোল্লার ফাঁসির দণ্ড কার্যকর করা এখন সরকারের দায়িত্ব৷ কিছু প্রস্তুতির জন্য দণ্ড কার্যকর এখন সময়ের ব্যাপার মাত্র৷ কারণ এখানে আদালতের আর কোনো কাজ নেই৷ তিনি বলেন মানবতাবিরোধী আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল আইন অনুযায়ী সর্বশেষ আদালতের রায় কার্যকর করাই এখন সরকারের কাজ৷ অ্যাটর্নি জেনারেল মাহবুবে আলমও বলেছেন সরকার চাইলে এখন যে-কোনো সময় কাদের মোল্লার ফাঁসি কার্যকর করতে পারে৷ তিনি বলেন এই রায়ের বিরুদ্ধে কোনো রিভিউয়ের সুযোগ নেই৷ আর এখানে জেলকোডের বিধানও কার্যকর নয়৷ কারণ এই আইনের ক্ষেত্রে দণ্ডবিধি বা সংবিধানের অন্যকোনো বিধান কার্যকর নয়৷ এখন তাই সরকার যেদিন বলবে সেদিনই ফাঁসি কার্যকর হবে৷ আর জেনেভা কনভেনশন অনুযায়ী রাষ্ট্রপতি এধরণের অপরাধীদের ক্ষমা করতে পারেন না৷ কিন্তু কেউ প্রাণভিক্ষা চাইলে চাইতে পারেন৷ তবে কাদের মোল্লার ছেলে হাসান জামিল দাবি করেছেন সরকার তড়িঘড়ি করে রায় কার্যকর করতে চাইছে৷ আইনি প্রক্রিয়া পুরোপুরি শেষ না করে তারা রায় কার্যকরের বিরোধিতা করেন৷ এটি একটি ভুল রায় তাই কাদের মোল্লার বিরুদ্ধে মামলার পুনর্বিচার দাবি করেন তিনি৷ কাদের মোল্লার আইনজীবী ব্যারিস্টার আব্দুর রাজ্জাকও মনে করেন রিভিউয়ের সুযোগ দেয়া না হলে আইনি প্রক্রিয়া শেষ হবে না৷ এদিকে কাদের মোল্লার বিরুদ্ধে মৃত্যু পরোয়ানা জারির প্রতিবাদে জামায়াতে ইসলামী সোমবারের পর মঙ্গলবারও সারা দেশে সকাল-সন্ধ্যা হরতাল ডেকেছে৷ অ্যাডভোকেট রেজাউল করিম আশঙ্কা করেন জামায়াত এই রায় কার্যকর করাকে কেন্দ্র করে বড় ধরণের নাশকতার ঘটনা ঘটাতে পারে৷",
  "manualKeyPhrases" : [ "কাদের মোল্লা", "প্রাণভিক্ষা", "রাষ্ট্রপতি", "অপরাধ", "ক্ষমা" ],
  "automaticKeyPhrases" : [ "" ]
}