{
  "docID" : 13532,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/২০১৪-সালের-মধ্য-বঙ্গবন্ধু-১-উৎক্ষেপণ-করবে-বাংলাদেশ/a-15849755",
  "title" : "২০১৪ সালের মধ্য বঙ্গবন্ধু-১ উৎক্ষেপণ করবে বাংলাদেশ",
  "date" : "30.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাণিজ্যিক এবং আধুনিক যোগাযোগের বিষয় মাথায় রেখেই বাংলাদেশ প্রথমবারে মতো স্যাটেলাইট উৎক্ষেপণের সিদ্ধান্ত নিয়েছে৷ স্যাটেলাইট’টির নাম বঙ্গবন্ধু-১৷ এর ফলে প্রাকৃতিক দুর্যোগ মোকাবিলায় আরো সক্ষমতার সঙ্গে কাজ করবে বাংলাদেশ৷ স্যাটেলাইট বঙ্গবন্ধু-১ উৎক্ষেপণের জন্য বাংলাদেশ চুক্তি করছে যুক্তরাষ্ট্রভিত্তিক ‘স্পেস পার্টনারশিপ ইন্টারন্যাশনাল' বা এসপিআই'এর সঙ্গে৷ বাংলাদেশের পক্ষে চুক্তিতে সই করেছেন রাষ্ট্রীয় প্রতিষ্ঠান ‘বাংলাদেশ টেলিকম্যুনিকেশন রেগুলেটরি কমিশন' বা বিটিআরসি'র চেয়ারম্যান মেজর জেনারেল জিয়া আহমেদ (অব.)৷ তিনি ডয়চে ভেলেকে জানিয়েছেন, বাংলাদেশের টেলিভিশন চ্যানেলগুলো এখন বাইরের স্যাটেলাইট ভাড়া করছে৷ তাই বাংলাদেশ স্যাটেলাইট উৎক্ষেপণ করলে বৈদেশিক মুদ্রা বাঁচবে এবং প্রাকৃতিক দুর্যোগ মোকাবেলা, খনিজ সম্পদ আহরণ, সমুদ্র সীমাসহ অভ্যন্তরীণ নিরাপত্তায় ভূমিকা রাখবে৷ তিনি জানান, এসপিআই সাটেলাইট উৎক্ষেপণ, গ্রাউন্ড স্টেশন নির্মাণ ও গ্রাউন্ড স্টেশনে যাঁরা কাজ করবেন তাঁদের প্রশিক্ষণসহ সব ধরনের সহায়তা করবে৷ জিয়া আহমেদ জানান, এই স্যাটেলাইট উৎক্ষেপণে ৩ থেকে ৪শ' মিলিয়ন ডলার খরচ হবে৷ আর তা উঠে আসতে মাত্র পাঁচ বছর সময় লাগবে৷ কারণ স্যাটেলাইট এখন একটি বড় ব্যবসা৷ ২০১০ সালে বিশ্বে ১০১ দশমিক ৩ বিলিয়ন ডলারের ব্যবসা হয়েছে৷ বিশ্বে এখন ৫০টির মতো দেশের নিজস্ব স্যাটেলাইট আছে৷ তবে অনেক দেশ স্যাটেলাইট উৎক্ষেপণের পর তা ব্যবহার করতে পারেনি৷ এই আশঙ্কার কথা উড়িয়ে দেননি বিটিআরসি'র চেয়ারম্যান৷ তবে তাঁর মতে এক্ষেত্রে সফলতার হার ৯৫ ভাগ৷ আর ইন্সুরেন্স তো থাকবেই৷ বঙ্গবন্ধু-১ স্যাটেলাইটটি মহাকাশে ১০২ ডিগ্রি পূর্ব দ্রাঘিমায় স্থাপন করা হবে৷ এটি প্রতি ঘণ্টায় ৬ হাজার ৭শ' মাইল গতিতে পৃথিবীকে প্রদক্ষিণ করবে৷ জিয়া আহমেদ জানান, ডিজিটাল বাংলাদেশের অঙ্গীকার পূরণে এটি সরকারের আরো একটি বড় পদক্ষেপ৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অঙ্গীকার", "বঙ্গবন্ধু-১", "চুক্তি", "উৎক্ষেপণ" ],
  "automaticKeyPhrases" : [ "" ]
}