{
  "docID" : 13543,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুক্তরাষ্ট্র-তোমার-মুখে-মানবাধিকারের-কথা-শোভা-পায়-না/a-17307831",
  "title" : "‘যুক্তরাষ্ট্র, তোমার মুখে মানবাধিকারের কথা শোভা পায় না'",
  "date" : "19.12.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ভারতীয় কূটনীতিক দেবযানী খোবরাগাড়েকে যুক্তরাষ্ট্রে গ্রেপ্তার এবং তাঁর প্রতি জঘন্য আচরণের বিষয়টি নিয়ে তোলপাড় চলছে৷ ব্লগাররা মনে করেন ঘটনাটি যুক্তরাষ্ট্রের জন্য একটা শিক্ষা৷ বাংলাদেশেরও এ থেকে শেখার আছে বলে মনে করেন তাঁরা৷ ঘটনার দীর্ঘ বিবরণ দিয়েছেন রেজা ঘটক৷ সামহয়্যারইন ব্লগে ‘টিট ফর ট্যাট: আমেরিকা-ভারত কূটনৈতিক যুদ্ধে মার্কিনিরা ধরাশায়ী'- শিরোনামে ঘটনার বর্ণনা দিতে গিয়ে তিনি লিখেছেন, ‘‘মেয়েকে স্কুলে পৌঁছে দিতে যাওয়ার সময় ব্যস্ত রাস্তা থেকেই আটক করা হয় যুক্তরাষ্ট্রের নিউ ইয়র্কে কর্মরত ভারতীয় দূতাবাসের ডেপুটি কনসাল জেনারেল দেবযানী খোবড়াগাড়েকে৷ পরে দেবযানীকে বিবস্ত্র করে দেহ তল্লাশি করে হাজতখানায় স্ট্রিট প্রস্টিটিউট ও ড্রাগ ইউজারদের সঙ্গে রাখা হয়৷ দেবযানীর বিরুদ্ধে যে অভিযোগ মার্কিন প্রশাসনের সেটি হলো, ২০১২ সালে নিউ ইয়র্কে ডেপুটি কনসাল জেনারেল পদে যোগ দিয়ে দেবযানী ভারত থেকে সঙ্গীতা রিচার্ড নামে একজন পরিচারিকাকে ‘জাল ভিসায়' অ্যামেরিকায় নিয়ে যান এবং মার্কিন আইন অনুসারে ন্যূনতম মজুরি থেকে সেই পরিচারিকাকে তিনি কম বেতন দিতেন৷ ভিয়েনা কনভেনশনে কূটনৈতিক রক্ষাকবচ বা শিষ্টাচারের যে সংস্থান রয়েছে তার উল্লেখ করে মার্কিন কর্তৃপক্ষ দাবি করে দেবযানী এরমধ্যে পড়েন না৷ যা করা হয়েছে সবকিছুই নাকি মার্কিন আইন মেনেই করা হয়েছে৷'' এ প্রসঙ্গে অতীতে ভারতের সাবেক রাষ্ট্রপতি আবদুল কালাম, প্রাক্তন প্রতিরক্ষামন্ত্রী জর্জ ফার্নান্ডেজ এবং বলিউড তারকা শাহরুখ খানের সঙ্গেও যুক্তরাষ্ট্রের কূটনৈতিক শিষ্টাচার বহির্ভূত আচরণের দৃষ্টান্তও তুলে ধরেছেন রেজা৷ দেবযানীর পাশে দাঁড়িয়ে ক্ষুব্ধ ভারত যেসব পদক্ষেপ নিয়েছে তারও বিবরণ দিয়েছেন তিনি৷ চাপের মুখে যুক্তরাষ্ট্রের পররাষ্ট্রমন্ত্রী ভারতের কাছে দুঃখ প্রকাশ করেছেন, সামহয়্যারইনের এই ব্লগারের লেখায় তারও উল্লেখ আছে৷ দেবযানীর বিরুদ্ধে তোলা অভিযোগের অযৌক্তিকতা, অসারতার বিষয়টি তুলে ধরতে গিয়ে রেজা ঘটক লিখেছেন, ‘‘ভারতীয় প্রশাসনের দাবি, ভারতীয় কূটনীতিকরা দেশ থেকেই পরিচারক-পরিচারিকা নিয়ে যান৷ সরকারি কর্মী হিসেবে পাসপোর্ট তো বটেই, বেতনের বাইরেও তাঁদের নানারকম সুযোগ-সুবিধা দেয় সরকার৷ কিন্তু গোলমাল বাঁধে আমেরিকা-ইউরোপে যাওয়ার পরে৷ পাকাপাকিভাবে থেকে যেতে পারলে অনেক সুযোগ-সুবিধা, এ কথা বোঝার পরেই তাঁরা প্রথমে উধাও হয়ে যান৷ তখন তাঁদের পাসপোর্ট বাতিল হয়৷ তার পরে উদয় হয়ে সেই পরিচারক বা পরিচারিকা অভিযোগ করেন, তাঁদের মজুরি কম বা তাঁরা পাচারের শিকার৷ মানুষ পাচারের শিকার প্রমাণ হলে অ্যামেরিকার বিশেষ ভিসা পেয়ে যান এঁরা৷ আর কয়েক বছর এই নিয়ে কাটাতে পারলেই মিলতে পারে নাগরিকত্বও৷ এ ক্ষেত্রেও এমন হয়েছে বলেই সন্দেহ দিল্লির৷'' এমন সন্দেহের কারণও জানানো হয়েছে লেখায়, রেজা জানিয়েছেন, ‘‘যে পরিচারিকাকে নিয়ে এই কাণ্ড ঘটলো সেই সঙ্গীতা রিচার্ড জুন-জুলাই মাসে নিউ ইয়র্কেই নিখোঁজ হয়ে যান৷ পুলিশের কাছে অভিযোগ করেও তখন কোনো ফল হয়নি৷ ভারতের বিদেশ মন্ত্রক জানতে পেরেছে, দেবযানীর গ্রেফতারের মাত্র দু'দিন আগে ওই সঙ্গীতার স্বামী ফিলিপ ও দুই সন্তান নিউ ইয়র্কে যান৷ মার্কিন দূতাবাসই তাঁদের ভিসার বন্দোবস্ত করে৷ প্রথমে ফিলিপ দেবযানীর বিরুদ্ধে কম মজুরি দেওয়ার অভিযোগ তুলেছিলেন৷ পরে তা প্রত্যাহার করে নেন৷'' দুই সন্তানের মা দেবযানীর প্রবাসে হেনস্থার শিকার হওয়ার ঘটনায় জোরালো প্রতিবাদ করে কংগ্রেস সরকার লোকসভা নির্বাচনের আগে রাজনৈতিক ফায়দা নেয়ার চেষ্টা করছে – এমন সম্ভাবনাকে রেজা ঘটক উড়িয়ে দেননি৷ তবে দেশের সম্মান, দেশের কোনো নাগরিকের সম্মান রক্ষার প্রশ্নে ভারতের বিরোধী দলও যে সরকারের পাশে দাঁড়িয়েছে, এ বিষয়টি লক্ষ্য করেছেন তিনি৷ তাঁর মতে, ‘‘আমেরিকা যে এখনো সভ্যতার কোনো ন্যূনতম সীমা অতিক্রম করতে পারেনি, তা তারা দেবযানীর ঘটনায় আবারো গোটা বিশ্বকে দেখিয়ে দিল৷'' যুক্তরাষ্ট্রের এই রূপটা বিশ্বের দরবারে ফুটিয়ে তোলার কৃতিত্ব ভারতের সরকার এবং রিরোধী দল, দু পক্ষকেই দিয়েছেন রেজা ঘটক৷ লেখাটি শেষ হয়েছে এভাবে, ‘‘এই আমেরিকাই যখন আবার দেশে দেশে মানবাধিকার নিয়ে কথা বলে, তখন তাদের নিজেদের চেহারা একবার আয়নায় দেখে নিলে বিশ্ববাসীরই সেটাতে অনেক লাভ হবে৷ স্যরি আমেরিকা,....তোমাদের মুখে মানবাধিকারের কথা একদম শোভা পায় না৷ বরং মানবাধিকার শব্দটি নিজেই লজ্জা পায় তোমরা যখন ওটা অন্যদের বেলায় উচ্চারণ কর৷ অ্যামেরিকা ও ভারতের এই কূটনৈতিক লড়াই থেকে বাংলাদেশের অনেক কিছুই শেখার আছে৷ বিশেষ করে পাকিস্তানের সঙ্গে কেমন আচরণ করতে হবে, সেটি আমরা এই বিষয় থেকে শিক্ষা নিতে পারি৷'' একই বিষয়ে আরেকটি লেখা নজর কেড়েছে৷ আমারব্লগে রীতা রায় মিঠু বাংলাদেশের সাবেক প্রধানমন্ত্রী এবং বিরোধী দলনেত্রী খালেদা জিয়ার কাছে প্রশ্ন রেখেছেন, ‘ম্যাডাম, এখনও প্রতিবাদ করবেন না?' ব্লগার মিঠু স্বাভাবিক কারণেই মাননীয় বিরোধী দলীয় নেত্রী দেবযানী ইস্যুতে প্রতিবাদ করবেন বলে আশা করেননি৷ কাদের মোল্লার ফাঁসির পর একাত্তরে বাংলাদেশের শত্রুপক্ষ এবং সে কারণে কাদের মোল্লার ‘মিত্র দেশ' পাকিস্তানের সাম্প্রতিক আচরণের প্রসঙ্গে মিঠু লিখেছেন, ‘‘পাকিস্তানের এমন ঔদ্ধত্যপূর্ণ, কূটনৈতিক শিষ্টাচার বহির্ভূত, অশোভন আচরণে বাংলাদেশের সাধারণ জনগণ ক্ষুব্ধ হয়েছে.... সরকার পাকিস্তানের পার্লামেন্টে নেয়া প্রস্তাবের তীব্র নিন্দা জানিয়েছে৷ বিরোধী দলীয় নেত্রীর কি উচিত নয় দেশের বিরুদ্ধে পাকিস্তানের বর্তমান অবস্থানের বিরুদ্ধে প্রতিবাদ জানিয়ে মুক্তিযুদ্ধের ব্যাপারে নিজেদের অবস্থান পরিষ্কার করা? ... মাননীয় বিরোধী দলীয় নেত্রী, একবার খেয়াল করুন, দেশের স্বার্থের ব্যাপারে কিন্তু সব দেশেই সরকার এবং বিরোধী দল একসাথে কথা বলে, আমেরিকার পুলিশ ভারতীয় একজন কূটনীতিককে লাঞ্ছিত করেছে, তাতেই ভারতের সরকার এবং বিরোধী দল একসাথে অ্যামেরিকার মতো শক্তিশালী দেশের বিরুদ্ধে প্রতিবাদ করেছে৷ ইমরান খান সমালোচিত হবেন জেনেও তার দেশের সরকারি সিদ্ধান্তের পক্ষে কথা বলতে পিছপা হননি৷ আর আপনি? ... আমাদের স্বাধীনতা বিরোধীদের পক্ষে সাফাই গেয়েছে পাকিস্তান৷ পাকিস্তান জামায়াত-ই ইসলাম কাদের মোল্লাকে নিজেদের লোক দাবি করে ‘শহীদ-ই-পাকিস্তান' বলেছে, আপনি কি এখনও চুপ করে থাকবেন? আর কিছু না হোক, বাংলাদেশের জামায়াতে ইসলামী দলকে ত্যাগ করুন, প্লিজ!! আপনার স্বামী একজন মুক্তিযোদ্ধা, '৭১ এ আপনার স্বামীর যুদ্ধ ছিল যাদের বিরুদ্ধে, তারাই আজ আবার খামচে ধরতে চাইছে আমাদের ‘বিজয় নিশান', প্রতিবাদ করবেন না?'' সংকলন: আশীষ চক্রবর্ত্তী সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ব্লগার", "টিট ফর ট্যাট", "গ্রেপ্তার", "কূটনীতিক", "দেবযানী", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}