{
  "docID" : 13551,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নাগাসাকির-স্মরণ-অনুষ্ঠানে-পরমাণু-অস্ত্রমুক্ত-বিশ্ব-গড়ার-আহ্বান/a-5878822",
  "title" : "নাগাসাকির স্মরণ অনুষ্ঠানে পরমাণু অস্ত্রমুক্ত বিশ্ব গড়ার আহ্বান",
  "date" : "09.08.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পরমাণু অস্ত্রমুক্ত বিশ্ব গড়ার আহ্বানের মধ্য দিয়ে পালিত হলো নাগাসাকি দিবস৷ দ্বিতীয় বিশ্বযুদ্ধের সময় পরমাণু বোমায় ধ্বংসস্তূপে পরিণত হয়েছিলো জাপানের এই শহরটি৷ নিহত হয়েছিল ৭০ হাজার মানুষ৷ পরমাণু অস্ত্রমুক্ত বিশ্ব গড়ার আহ্বানের মধ্য দিয়ে পালিত হলো নাগাসাকি দিবস৷ দ্বিতীয় বিশ্বযুদ্ধের সময় পরমাণু বোমায় ধ্বংসস্তূপে পরিণত হয়েছিলো জাপানের এই শহরটি৷ নিহত হয়েছিল ৭০ হাজার মানুষ৷ গুঁড়ি গুঁড়ি বৃষ্টি হচ্ছিল৷ আর এই বৃষ্টির মধ্যেই আজ সোমবার সকালে নাগাসাকিতে জড়ো হয়েছিলেন বিশ্বের ৩২টি দেশের প্রতিনিধিরা৷ সঙ্গে নাগাসাকির মেয়রসহ জাপানের নেতারা তো ছিলেনই৷ ১৯৪৫ সালের ৯ আগস্ট সকাল ১১টা ২ মিনিটে ফেলা হয়েছিলো পরমাণু বোমা ‘ফ্যাটম্যান'৷ যা মোটা দাগ রেখে যায় শহরটির বুকে৷ এর তিন দিন আগেই ‘লিটল বয়' নামে পরমাণু বোমাটি ফেলা হয় হিরোশিমা নগরীতে৷ এরপর থেকে হিরোশিমা আর নাগাসাকি দিবস দিবস পালিত হয়ে আসছে৷ তবে বোমা ফেলার মূল কারিগর যে যুক্তরাষ্ট্র, তারা আগে কখনো এই দিবসের অনুষ্ঠানে অংশ নেয়নি৷ এবারই প্রথম হিরোশিমা দিবসের অনুষ্ঠানে প্রতিনিধি পাঠায় যুক্তরাষ্ট্র৷ হিরোশিমার অনুষ্ঠানে থাকলেও, নাগাসাকির অনুষ্ঠানে ছিলেন না মার্কিন প্রতিনিধি৷ জানানো হয়েছে, অন্য কাজ থাকায় তিনি সময় করে উঠতে পারেননি৷ যদিও ফ্রান্স ও যুক্তরাজ্যের প্রতিনিধিরা ছিলেন দুই অনুষ্ঠানেই৷ তাদের পাশাপাশি এবারই প্রথম এই অনুষ্ঠানে যোগ দেয় ইসরায়েল৷ দুই দিবস সামনে রেখে জাপান গিয়েছিলেন জাতিসংঘ মহাসচিব বান কি-মুনও৷ এই বিশ্ব সংস্থার তিনিই প্রথম মহাসচিব, যিনি হিরোশিমার স্মরণ অনুষ্ঠানে যোগ দিলেন৷ নাগাসাকির মেয়র তোমিহিশা তোয়ে সব দেশের প্রতিনিধিদের প্রতি আহ্বান জানান পরমাণু অস্ত্রমুক্ত বিশ্ব গড়ার৷ আর এই ক্ষেত্রে নেতৃত্ব দেওয়ার জন্য জাপানের রাষ্ট্রনেতাদের প্রতি অনুরোধ জানান তিনি৷ তোমিহিশা বলেন, ‘‘পরমাণু অস্ত্রের ভয়াবহতা কী হতে পারে, তার সাক্ষী আমরা৷ তাই পরমাণু অস্ত্র তৈরি, এর ব্যবহার ও বিক্রি যেন বন্ধ হয়, সে জন্য আন্তর্জাতিক যে কোনো সমঝোতার পক্ষে আমরা৷'' এর আগে হিরোশিমা দিবসের অনুষ্ঠানে জাপানি প্রধানমন্ত্রী নাওটো কানও পরমাণু অস্ত্র বিস্তারে রোধে জাপানের অবস্থানের কথা জানান৷ তিনি বলেন, পরমাণু অস্ত্রের ক্ষতচিহ্ন বহনকারী হিসেবে আমাদের দায়িত্ব এই আন্দোলন এগিয়ে নেওয়া৷ জাপান বরাবরই দাবি জানিয়ে আসছে, পরমাণু অস্ত্রে হিরোশিমা আর নাগাসাকিতে প্রায় আড়াই লাখ মানুষের জীবন হানির জন্য যুক্তরাষ্ট্রকে ক্ষমা চাইতে হবে৷ যদিও তাতে ইতিবাচক সাড়া এখনো মেলেনি৷ তবে এবার হিরোশিমা দিবসের অনুষ্ঠানে প্রতিনিধি পাঠানোকে এই ক্ষেত্রে একধাপ অগ্রগতি বলে মনে করছেন বিশ্লেষকরা৷ তাঁরা বলছেন, পরমাণু অস্ত্রের বিস্তার রোধে মার্কিন প্রেসিডেন্ট বারাক ওবামা যে অবস্থান নিয়েছেন, প্রতিনিধি পাঠানোর সিদ্ধান্ত তারই নজির৷ প্রতিবেদন: মনিরুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "পরমাণু", "হিরোশিমা", "বৃষ্টি", "ফ্রান্স", "নাগাসাকি", "বিশ্ব", "দিবস" ],
  "automaticKeyPhrases" : [ "" ]
}