{
  "docID" : 13557,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সজল-খালেদের-মরদেহ-বাংলাদেশে-আনার-উদ্যোগ/a-16832281",
  "title" : "সজল খালেদের মরদেহ বাংলাদেশে আনার উদ্যোগ",
  "date" : "23.05.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "এভারেস্ট জয় করে ফেরার পথে সোমবার মারা যান সজল খালেদ৷ এভারেস্টের ‘ডেথ জোনে’ এখন পড়ে আছে তাঁর মরদেহ৷ সজলের মরদেহ ফিরিয়ে আনার দাবি জানিয়েছে তাঁর পরিবার, সাধারণ মানুষ৷ সরকার সেই দাবি পূরণের উদ্যোগ নিয়েছে৷ বাংলাদেশি পর্বতারোহী সজল খালেদের মৃত্যুর সংবাদ সবাই জানতে পারেন মঙ্গলবার৷ তখন থেকেই ফেসবুকে শুরু হয় শোক প্রকাশ৷ মধ্য তিরিশে পা দেওয়া এই যুবকের অকালমৃত্যু নাড়া দিয়েছে গোটা জাতিকে৷ এভারেস্ট জয় করার স্বপ্ন তিনি লালন করছিলেন বহু বছর ধরে৷ সেই জয় তিনি পেয়েছেন৷ কিন্তু এভারেস্ট কেড়ে নিয়েছে তাঁর প্রাণ৷ ভূপৃষ্ঠ থেকে ৮,৬০০ মিটার উচ্চতায় তাই এখন বরফে জমে পড়ে আছে সজলের নিষ্প্রাণ দেহ৷ সজল খালেদের মরদেহ বাংলাদেশে ফিরিয়ে আনতে চান তাঁর পরিবার, শুভানুধ্যায়ীরা৷ এই চাওয়ার প্রতিফলন ঘটে ফেসবুকে৷ বাংলাদেশের প্রথম এভারেস্ট জয়ী মুসা ইব্রাহীম বুধবার ফেসবুকে জানান, ‘‘সজল খালেদের মৃতদেহ প্রায় ২৮,৭৫০ ফুট উচ্চতায় অবস্থিত সাউথ সামিটে রয়েছে৷ আর তার মৃতদেহ ফিরিয়ে আনতে প্রয়োজন প্রায় ৫০ হাজার ডলার বা প্রায় ৪১ লক্ষের বেশি টাকা৷'' মুসা ইব্রাহীমে এই স্ট্যাটাসের পর অর্থের উৎস নিয়ে শুরু হয় আলোচনা৷ বুধবার রাতে সজলের পরিবারের পক্ষ থেকে সংবাদ সম্মেলন করে সরকারের সহায়তা চাওয়া হয়৷ সজলকে ফিরিয়ে আনার আহ্বানকে জোরালো করে ফেসবুকে স্ট্যাটাস, ছবি শেয়ার করেছেন অনেকে৷ প্রখ্যাত সাংবাদিক সানাউল্লাহ লাভলু সজলের একটি ছবি ফেসবুকে প্রকাশ করে লিখেছেন, ‘‘এভারেস্ট জয়ী সজল খালেদকে সম্মান জানাবে দেশের মানুষ৷ বীরের মরদেহ দেশে চাই৷'' এদিকে, বৃহস্পতিবার বাংলাদেশ সরকারের পক্ষ থেকে জানানো হয়েছে সজলের মরদেহ আনার উদ্যোগ শুরু হয়েছে৷ ডয়চে ভেলের কন্টেন্ট পার্টনার বিডিনিউজ টোয়েন্টিফোর ডটকম জানিয়েছে, ‘‘এভারেস্ট চূড়া থেকে ফেরার পথে নিহত সজল খালেদের মরদেহ সরকারি উদ্যোগে দেশে ফিরিয়ে আনার প্রক্রিয়া শুরু হয়েছে৷ কাঠমান্ডুতে বাংলাদেশ দূতাবাসের প্রথম সচিব খান মোহাম্মদ মইনুল হোসেন বৃহস্পতিবার এ তথ্য নিশ্চিত করেছেন৷'' খান মোহাম্মদ মইনুল হোসেন বলেছেন, ‘‘হিমালয় চূড়া থেকে সজলের লাশ নিয়ে আসতে প্রায় ৬০ হাজার ডলার খরচ হবে৷ এ খরচ সরকারের পক্ষ থেকে বহন করা হবে বলে পররাষ্ট্র মন্ত্রণালয় থেকে আমাদের জানিয়ে দেয়া হয়েছে৷'' সরকারের এই উদ্যোগকে সাধুবাদ জানিয়ে ফেসবুকে স্ট্যাটাস দিয়েছেন শরীফুল হাসান৷ তিনি লিখেছেন, ‘‘...বঙ্গবন্ধু কন্যা মাননীয় প্রধানমন্ত্রী শেখ হাসিনা, এভারেস্ট চূড়া থেকে বাংলার বীর সজল খালেদের মরদেহ আনার যে সরকারি উদ্যোগ আপনি নিয়েছেন, সেজন্য আপনাকে অন্তর থেকে শ্রদ্ধা৷'' উল্লেখ্য, পর্বতারোহী ছাড়াও চলচ্চিত্র নির্মাতা হিসেবে বিশেষ পরিচিত ছিলেন সজল৷ কাজলের দিনরাত্রি নামক একটি ছবি পরিচালনা করেছেন তিনি৷ জার্মানির কোলন বিশ্ববিদ্যালয়ে উচ্চশিক্ষা গ্রহণ করেন তিনি৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মরদেহ", "সানাউল্লাহ লাভলু", "এভারেস্ট জয়ী", "সজল খালেদ", "মুসা ইব্রাহীম" ],
  "automaticKeyPhrases" : [ "" ]
}