{
  "docID" : 13552,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খাদ্যের-বিনিময়ে-পরমাণু-কর্মসূচি-স্থগিত-করল-উত্তর-কোরিয়া/a-15778323",
  "title" : "খাদ্যের বিনিময়ে পরমাণু কর্মসূচি স্থগিত করল উত্তর কোরিয়া",
  "date" : "01.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "খাবারের বিনিময়ে কর্মসূচি স্থগিতের প্রতিশ্রুতি দিল উত্তর কোরিয়া৷ যুক্তরাষ্ট্রের সঙ্গে আলোচনা শেষে এই ঘোষণা এসেছে৷ ফলে ছয়জাতি পরমাণু নিরস্ত্রীকরণ আলোচনা আবারও শুরুর সম্ভাবনা দেখা দিয়েছে৷ উত্তর কোরিয়ার প্রতিশ্রুতি পরমাণু অস্ত্রের পরীক্ষা ও ইউরেনিয়াম সমৃদ্ধকরণ স্থগিতের ঘোষণা দিয়েছে পিয়ং ইয়ং৷ এছাড়া এই প্রতিশ্রুতি ঠিকভাবে পালিত হচ্ছে কিনা সেটা দেখতে আন্তর্জাতিক পরমাণু শক্তি সংস্থা আইএইএ'এর প্রতিনিধি দলকে সেদেশ সফরের অনুমতি দেবে উত্তর কোরিয়া৷ বিনিময়ে কী পাবে প্রায় আড়াই লাখ টন খাদ্য সহায়তা দেবে যুক্তরাষ্ট্র৷ তবে সাহায্য হিসেবে উত্তর কোরিয়া চাল ও খাদ্যশস্য চাইলেও যুক্তরাষ্ট্র বলেছে, তারা ভোজ্যতেল, ডাল ও তৈরি খাবার দেবে৷ গর্ভবতী নারী ও শিশুদের জন্য এসব খাবার দেয়া হবে বলে জানিয়েছে যুক্তরাষ্ট্র৷ কারণ তারা বলছে, উত্তর কোরিয়ার সমাজে তারাই সবচেয়ে বেশি ক্ষতিগ্রস্ত অংশ৷ কীভাবে চুক্তি? এ লক্ষ্যে গত কয়েকমাস ধরে যুক্তরাষ্ট্র ও উত্তর কোরিয়ার মধ্যে আলোচনা চলছিল৷ গত ডিসেম্বরে বর্তমান নেতা কিম জং উনের বাবা কিম জং ইলের মৃত্যুর আগেই চুক্তির খসড়া মোটামুটি তৈরি হয়ে গিয়েছিল বলে জানা গেছে৷ কিন্তু ইলের মৃত্যুর কারণে সেটা কিছুটা বিলম্বিত হয়৷ এরপর উত্তর কোরিয়া শোক কাটিয়ে উঠলে আবারো আলোচনায় বসে যুক্তরাষ্ট্র ও উত্তর কোরিয়া৷ বেইজিং'এ আলোচনাগুলো অনুষ্ঠিত হয়৷ ছয়জাতি আলোচনা বিশ্বের প্রায় সব উল্লেখযোগ্য শক্তিই উত্তর কোরিয়ার এই সিদ্ধান্তকে স্বাগত জানিয়েছে৷ মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন পিয়ং ইয়ং'এর এই পদক্ষেপকে সঠিক পথে এগোনোর প্রথম পদক্ষেপ বলে মন্তব্য করেছেন৷ একই ধরনের কথা শোনা গেছে ইউরোপীয় ইউনিয়নের পক্ষ থেকেও৷ এছাড়া চীন, জাপান, রাশিয়া সবাই উত্তর কোরিয়াকে অভিনন্দন জানিয়েছে৷ অনেক বিশ্ব নেতা বলেছেন এর ফলে হয়তো ছয়জাতির আলোচনা আবার শুরু করা যেতে পারে, যেটা ২০০৯ সালের এপ্রিল থেকে বন্ধ আছে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "পরমাণু", "কর্মসূচি", "খাদ্য", "কোরিয়া", "উত্তর", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}