{
  "docID" : 13553,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আম্সটারডামে-মারিহুয়ানা-বৈধ/a-6276132",
  "title" : "আম্সটারডামে মারিহুয়ানা বৈধ",
  "date" : "29.11.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "নেদারল্যান্ডস’এর আমস্টারডাম শহরটা অনেক কিছুর জন্যই পরিচিত৷ ছোট ছোট খাল, ভান গঘ মিউজিয়ম, আনে ফ্রাংকের স্মৃতি ভবন পর্যটকদের টেনে আনে সেখানে৷ তার আর একটি আকর্ষণ হল গাঁজা৷ আমস্টারডামে গাঁজা বিক্রি করা বা কেনা অবৈধ নয়৷ আর ঠিক একারণেই পর্যটকরা ঝাঁকে ঝাঁকে আসছে নেদারল্যান্ডসে, আম্সটারডামে৷ প্রতিটি কফি শপেই পাওয়া যাচ্ছে গাঁজা৷ তা সাজানো রয়েছে অতিথিদের জন্য৷ আমস্টারডামের একটি পরিচিত ছবি আমাদের সবার চোখের সামনে ভেসে ওঠে৷ রাস্তা ভর্তি সাইকেল, টিউলিপের বাগান চারদিকে আর জানালায় দাঁড়িয়ে আছে যৌনকর্মীরা৷ সবাই হাসছে, আনন্দ করছে, চারদিকে একটি খুশি-খুশি পরিবেশ৷ চোখে পড়বে অনেক পেস্টার যেখানে লেখা রয়েছে,‘হাই টাইম্স',‘ফানি পিপল' এবং ‘হ্যাপি রোলার'৷ আমস্টারডাম শহরে রয়েছে প্রায় আড়াইশো কফি শপ৷ আর প্রতিটি কফি শপেরই গাঁজা বিক্রি করার লাইসেন্স রয়েছে৷ অনেকেই মনে করতে পারে ডাচরা বোধ হয় সময় কাটানোর জন্য গাঁজার দোকানে পড়ে থাকে৷ অথচ আসল ঘটনা কিন্তু পুরোপুরি উল্টো৷ ডাচরা গাঁজার ধারে কাছে ভেড়ে না৷ গাঁজার বিষয়টি ডাচদের কাছে হাস্যকর ছাড়া আর কিছুই না৷ টীনএজ বয়সে ডাচরা গাঁজা সেবন শুরু করে আর টীনএজেই তা ছেড়ে দেয়৷ সেই তুলনায় অ্যামেরিকার টীনএজাররা নাকি একবার গাঁজা খেতে শুরু করলে তা সহজে ছাড়তে পারে না৷ এরকম একটি কফি শপের নাম ‘হোমগ্রোন ফ্যান্টাসি'৷ বাইরে থেকে যে কারো বাড়ির পাশের কফি শপের কথা মনে পড়বে৷ কাঠের কাউন্টার, টেবিল, চেয়ার, জানালার কোনায় কোনায় গাছ৷ তবে কফি শপের ভেতরে ঢোকার সঙ্গে সঙ্গেই ভেসে আসবে গাঁজার তীব্র গন্ধ৷ কফির পাশাপাশি বিক্রি হচ্ছে মারিহুয়ানা৷ যে কেউ চাইলে একটি জয়েন্ট কিনতে পারে অথবা লুজ মারিহুয়ানা৷ জয়েন্ট হল সিগারেট আকারে গাঁজা বিক্রি৷ একেকটি জয়েন্টের দাম চার ইউরো৷ বিদেশিদের জন্য গাঁজা কফি শপে কাজ করছে ২৩ বছর বয়স্ক নাইওমি লেভিথান৷ তার বয়স যখন বারো তখন সে প্রথম একটি জয়েন্ট সেবন করেছিল৷ নাইওমি জানালো, আমস্টারডামে প্রায় সবাই গাঁজা টানে তবে এর অর্ধেকেরও কম হচ্ছে ডাচ নাগরিক৷ কথা কিন্তু ঠিক৷ নাইওমি জানান,‘‘ আমি জানি আমস্টারডামে প্রচুর বিদেশি বসবাস করে৷ কেউ কাজ করছে, কেউবা পড়াশোনা৷ তারা গাঁজা খায়৷ এখানে এটা অবৈধ নয়৷ এখানকার মানুষরা অন্য যে কোন জায়গার চেয়ে অনেক বেশি বন্ধুসুলভ৷'' বিশেষজ্ঞরা জানিয়েছেন, ডাচ তরুণ-তরণীদের চেয়ে মার্কিন, ফরাসি বা ব্রিটিশ তরুণ-তরুণীরা গাঁজায় আসক্ত বেশি৷ বিশ্ব স্বাস্থ্য সংস্থা জানিয়েছে, যে কেউ চাইলে সহজে গাঁজা সেবন করতে পারে সেই সুযোগ থাকা সত্ত্বেও নেদারল্যান্ডসে মাত্র ২৮ শতাংশ টীনএজার গাঁজা সেবন করে থাকে৷ অ্যামেরিকায় এর সংখ্যা প্রায় ৪১ শতাংশ৷ কফি শপের ভেতরে গিজ গিজ করছে অ্যামেরিকান, স্প্যানিশ এবং ব্রিটিশ তরুণ-তরুণী৷ একটি কোণায় বসে আছেন মাত্র একজন ডাচ৷ তিনি গম্ভীর হয়ে পত্রিকা পড়ছেন৷ ১৮ বছরের নীচে কেউ গাঁজা কিনতে পারবে না বা এধরণের দোকানে ঢুকতে পারবে না৷ কিন্তু ততটা কঠোরভাবে আইন মেনে চলা হয় না৷ তবে গাঁজা কিন্তু কেউ ডাচ ভূখণ্ডের বাইরে নিয়ে যেতে পারবেনা৷ সেখানে আইন বেশ কড়া৷ হঠাৎ হঠাৎ পুলিশ তল্লাশি চালায়৷ ডাচ তরুণ-তরণীদের গাঁজা সেবনে আগ্রহ নেই সারাহ আর টেসের বয়স যথাক্রমে ১৪ আর ১৫৷ দুজনেই ডাচ৷ তারা জানাল,‘‘ এটা তেমন গুরুত্বপূর্ণ কিছু না৷ ১৩-১৪ বছরের যে কেউই গাঁজা টানে৷ হ্যাঁ, আমরা চাইলে যে কোন সময় তা কিনতে পারি৷ কিনতে চাইলেই কেনা যায়৷ আমাদের চেয়ে যারা বয়সে বড় তারা সহজেই আমাদের দিয়ে দেয়৷ আমরা মাঝে মাঝে কিনি কিন্তু সবসময় না৷ কোন পার্টিতে গেলে তখন গাঁজা টানা হয়৷ আমার মনে হয় এটা তেমন আহামরি কিছু নয়৷ আসক্তির সম্ভাবনাও থাকে কিন্তু আমরা তো সবসময় গাঁজা টানি না৷'' একটি ডাচ প্রতিষ্ঠানের নাম ক্যানাবিস কলেজ৷ মারিহুয়ানা নিয়ে প্রতিটি বিষয় এখানে পড়ানো হয়৷ রয়েছে বিভিন্ন ধরণের ছবি এবং মারিহুয়ানা সম্পর্কিত নানা তথ্য৷ এই কলেজের ভেতরেই রয়েছে একটি বাগান যেখানে গাঁজার চাষ করা হয়৷ যে কেউই চাইলে এই কলেজে আসতে পারে, ভেতরটি ঘুরে দেখতে পারে৷ ম্যানেজার লর্ণা ক্লে জানান,‘‘ অনেকেই আসে বাগানটি দেখতে৷ তারা বেশির ভাগই বিদেশি৷ মাত্র দশ থেকে ১৫ শতাংশ ডাচ থাকে তাদের মধ্যে৷ টীনএজ বয়সে যে কেউই খুব অ্যাডভেঞ্চারাস কিছু করতে চায়, সবাই ‘কুল' থাকতে চায়৷ আর যে দেশগুলোতে গাঁজা অবৈধ, সেখানে রীতিমত গোপনে খুঁজতে হয় কোথায়, কার কাছে গাঁজা আছে৷ একেবারে অন্য রকম নিয়ম, ব্যবস্থা আর পরিবেশ৷ এখানে যেহেতু গাঁজা কেনা কোন ব্যাপারই না তাই কিছুদিন পরই এর প্রতি আর কারো মোহ থাকে না৷ '' কথা সত্যি৷ কারণ ২০ বছর বয়স পার হওয়ার সঙ্গে সঙ্গেই গাঁজা টানা একেবারে বন্ধ হয়ে যায় ডাচদের মধ্যে৷ এর পরও কেউ যদি গাঁজা খায় তাহলে অন্য বন্ধু-বান্ধবীর কাছ থেকে তাকে শুনতে হয় – ‘সেকি, গাঁজা টেনে বেড়াচ্ছো ? এখনো বড় হওনি বুঝি? ' প্রতিবেদন: মারিনা জোয়ারদার সম্পাদনা: আবদুল্লাহ-আল ফারূক",
  "manualKeyPhrases" : [ "নেদারল্যান্ডস", "আমস্টারডাম", "কফি শপ", "লাইসেন্স", "গাঁজা", "ক্যানাবিস", "অবৈধ" ],
  "automaticKeyPhrases" : [ "" ]
}