{
  "docID" : 13560,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দেশের-স্বার্থে-সরকার-বিরোধী-দল-সংলাপ-দরকার/a-15963480",
  "title" : "‘‘দেশের স্বার্থে সরকার-বিরোধী দল সংলাপ দরকার’’",
  "date" : "20.05.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশে রাজনৈতিক পরিস্থিতি দিন দিন উত্তপ্ত হচ্ছে৷ বিরোধী দলের বেশিরভাগ শীর্ষ নেতা জেলে যাওয়ার পর প্রধান দুই দলের মধ্যে দূরত্ব বেড়েছে৷ এই অবস্থায় দেশের স্বার্থে উভয় পক্ষের মধ্যে সংলাপ প্রয়োজন বলে মনে করেন বিশিষ্টজনেরা৷ প্রধান বিরোধী দল বিএনপির অন্যতম সাংগঠনিক সম্পাদক ইলিয়াস আলী নিখোঁজ হওয়ার পর থেকেই দেশের রাজনৈতিক পরিস্থিতি বেশ উত্তপ্ত৷ সরকার এখন পর্যন্ত বিএনপি নেতাকে খুঁজে পেতে ব্যর্থ৷ অন্যদিকে প্রধান বিরোধী দল বিএনপি টানা কয়েকটি হরতালের মাধ্যমে কড়া অবস্থানের দিকে এগুচ্ছে৷ তার জবাব দিতে সরকারও এখন হার্ডলাইনে৷ বিএনপির শীর্ষ পর্যায়ের বেশিরভাগ নেতাকেই এখন তাই জেলে পোরা হয়েছে৷ এই অবস্থা থেকে উত্তরণের জন্য সংলাপের কথা বলছেন অনেকে, যাদের মধ্যে রয়েছেন দেশের প্রবীণ আইনজীবী ব্যারিস্টার রফিকুল হক৷ তার ভাষায়, ‘‘সংলাপে বসলে সবই সমাধান হয়ে যাবে৷ সংলাপে বসে সমাধান আসেনি এমন উদাহরণ কি আছে'', এমন প্রশ্ন করলেন তিনি৷ তবে ব্যারিস্টার রফিকুল হকের মত অতটা আশাবাদী নন প্রখ্যাত সাংবাদিক ও দৈনিক মানবজমিন এর সম্পাদক মতিউর রহমান চৌধুরী৷ কারণ তার মতে, দুই দলের মধ্যে এখন যে দূরত্ব তৈরি হয়েছে তাতে এখনই সংলাপের আশা করার কোন কারণ নেই৷ তবে দেশের বর্তমান পরিস্থিতিতে তিনিও সংলাপের প্রয়োজন বলে মনে করেন৷ রাজনৈতিক দলগুলোর আলোচনার কোন বিকল্প সমাধান তিনিও দেখছেন না৷ তিনি বলেন, ‘‘আমরা অতীতে দেখেছি এই অবস্থাতে সামরিক শাসন এসেছিলো৷ এছাড়া দেশের বর্তমান অর্থনৈতিক অবস্থা ভালো নয়, কোন বিনিয়োগ হচ্ছে না৷ এবং বর্তমান পরিস্থিতিতে দেশের অবস্থা ক্রমেই নাজুক হতে থাকবে৷ তাই বর্তমান সমস্যা থেকে উত্তরণের রাস্তা একটাই: আলোচনা৷'' তবে সংলাপের উদ্যোগ কারা নেবে? সেটা একটা বড় প্রশ্ন হয়ে দেখা দিয়েছে৷ মতিউর রহমান চৌধুরীর মতে এজন্য সরকারকে এগিয়ে আসতে হবে৷ অন্যদিকে ব্যারিস্টার রফিকুল হকের মতে, নিরপেক্ষ মহল সংলাপ আয়োজনের উদ্যোগ নিতে পারে৷ এই দুই দলের ওপর জনমতের চাপ প্রয়োগ করতে হবে৷ তিনি বলেন, ‘‘আমার তো মনে হয় সুশীল সমাজের উদ্যোগে প্রথমে তারা সাড়া না দিলেও পরবর্তীতে দেবে৷ এজন্য জনমত তৈরি করতে হবে, সংলাপের কথা বলতে হবে৷ এক পর্যায়ে যখন তারা দেখবে জনমত তৈরি হয়েছে তখন তারা সংলাপে আসতে বাধ্য হবে৷'' ওয়ান ইলেভেনের পর দেশের প্রধান দুই নেত্রীর আইনজীবী হিসেবে দায়িত্ব পালন করেছেন ব্যারিস্টার রফিকুল হক৷ তিনি নিজে এই দায়িত্ব নেবেন কিনা, সেটি জানতে চাইলে তিনি সেই সম্ভাবনা নাকচ করে দেন৷ এই প্রসঙ্গে তার বক্তব্য, ‘‘একটা সময় দুইজনই আমার মক্কেল ছিলেন৷ কিন্তু এখন সময় বদলেছে৷ তাদের অনেক উপদেষ্টা রয়েছেন, তারা আমার কথা নাও শুনতে পারেন৷ আর আমারও বয়স হয়েছে৷'' বিরোধী দলকে সংলাপে আনতে হলে বর্তমান সরকারের কঠোর মনোভাব বদলাতে হবে, এমনটি মনে করছেন সাংবাদিক মতিউর রহমান চৌধুরী৷ এক্ষেত্রে বিএনপি নেতৃত্বাধীন সাবেক জোট সরকারের আমলের কথা মনে করিয়ে দিয়ে তিনি বলেন, ‘‘যারা রাষ্ট্রক্ষমতায় রয়েছেন তারা মনে করছেন নির্যাতনের পথ বেছে নিলে কিংবা জেল জুলুম দিলে পরিস্থিতি শান্ত হয়ে যাবে৷ অথচ রাজনৈতিক ইতিহাসে কখনোই হার্ডলাইনে গিয়ে সমাধান খুঁজে পাওয়া যায় নাই, যেমনটা বিএনপিও পারেনি৷'' প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: অরুণ শঙ্কর চৌধুরী",
  "manualKeyPhrases" : [ "মতিউর রহমান চৌধুরী", "রফিকুল হক", "বিএনপি", "বিরোধী দল", "সরকার", "মানবজমিন" ],
  "automaticKeyPhrases" : [ "" ]
}