{
  "docID" : 13565,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মহাকাশযান-তৈরিতে-৩-কোম্পানিকে-আরও-অর্থ-দিল-নাসা/a-16146559",
  "title" : "মহাকাশযান তৈরিতে ৩ কোম্পানিকে আরও অর্থ দিল নাসা",
  "date" : "06.08.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ভূমি থেকে ৩৮৬ কিলোমিটার উপরের আন্তর্জাতিক মহাকাশ কেন্দ্র, আইএসএস ছাড়িয়ে নাসার দৃষ্টি এখন আরও উপরে৷ তাইতো আইএসএস’এ যাওয়ার দায়িত্ব দিয়ে দেয়া হচ্ছে বেসরকারি কোম্পানিগুলোকে৷ আইএসএস'এ যাওয়ার জন্য নাসা গত শতকের আশির দশকের শুরুর দিকে ‘শাটল কর্মসূচি' শুরু করে৷ এর আওতায় পাঁচটি মহাকাশযানে করে বিভিন্ন সময়ে বিজ্ঞানীরা মহাকাশ কেন্দ্রে যাতায়াত করেন৷ এই যানগুলো হলো কলোম্বিয়া, চ্যালেঞ্জার, ডিসকভারি, অ্যাটলান্টিস ও এন্ডেভার৷ তবে গত বছর এই কর্মসূচি সমাপ্ত করে মহাকাশযানগুলোকে অ্যামেরিকার বিভিন্ন জাদুঘরে পাঠিয়ে দেয় নাসা৷ সেসময় বলা হয়েছিল, এখন থেকে আইএসএস এর জন্য মহাকাশযান বানাবে বেসরকারি কোম্পানি৷ কেননা শাটলের যানগুলো পরিচালনার জন্য যে অর্থ ব্যয় হচ্ছিল নাসার কাছে সেটা অপচয় মনে হচ্ছিল৷ তাইতো নাসা কর্তৃপক্ষ, আইএসএস'এর কাজ বেসরকারি কোম্পানিকে দেয়ার মাধ্যমে যে টাকাটা বাঁচবে সেটা অন্য কাজে লাগাতে চেয়েছে৷ যেমন আইএসএস থেকে আরও উঁচুতে থাকা গ্রহাণুপুঞ্জ, এমনকি মঙ্গলগ্রহে অভিযানের জন্য বেশি বেশি অর্থ খরচ করতে চেয়েছে৷ তবে বেসরকারি কোম্পানিগুলো যেন ঠিকঠাক মতো মহাকাশযান বানাতে পারে সেজন্য অর্থ সাহায্য দেয়ার একটি কর্মসূচি চালু করেছে নাসা৷ এর আওতায় ইতিমধ্যে সাতটি কোম্পানিকে একদফা অর্থ বরাদ্দ দেয়া হয়েছে৷ এর মধ্যে গবেষণায় অনেকখানি এগিয়ে যাওয়া তিনটি কোম্পানিকে আবারও বরাদ্দ দেয়ার কথা জানিয়েছে নাসা৷ এগুলো হলো বোয়িং, স্পেসএক্স ও সিয়েরা নেভেদা কর্পোরেশন৷ এর মধ্যে স্পেসএক্স কোম্পানির তৈরি একটি মহাকাশযান গত মে মাসে সফলভাবে আইএসএস'এ কিছু রসদ পৌঁছে দিয়েছে৷ তবে ঐ যানে কোনো মানুষ ছিল না৷ তিনটি কোম্পানিকে নাসা আগামী ২১ মাসের জন্য মোট ১১১ কোটি ডলার দেবে৷ এর মধ্যে বোয়িং কোম্পানি পাবে সর্বোচ্চ ৪৬ কোটি ডলার৷ তারা যে যান তৈরির চেষ্টা করছে তার নাম ‘সিএসটি-১০০' ক্যাপসুল৷ ‘অ্যাটলাস ৫' রকেটের মাধ্যমে এটি উড়বে৷ মার্কিন কোম্পানি লকহিড মার্টিন ও বোয়িং এর যৌথ উদ্যোগে গঠিত কোম্পানি ‘ইউনাইটেড লঞ্চ অ্যালায়েন্স' এর রকেট এটি৷ এরপর ৪৪ কোটি ডলার পাবে স্পেসএক্স৷ এই টাকা দিয়ে তারা তাদের ‘ড্রাগন' কার্গো ক্যাপসুলটির মান উন্নয়ন করবে৷ এই ড্রাগনই গত মে মাসে ‘ফ্যালকন ৯' রকেটের সহায়তায় আন্তর্জাতিক মহাকাশ কেন্দ্র থেকে ঘুরে এসেছে৷ নাসার বরাদ্দের বাকি অংশ একুশ কোটি ডলার পাবে সিয়েরা নেভেদা কর্পোরেশন৷ এটা দিয়ে তারা তাদের পাখাওয়ালা ‘ড্রিম চেজার' যান তৈরির কাজ শেষ করবে৷ এটিও অ্যাটলাস ৫ রকেটের সাহায্যে উড়বে৷ নাসার এক ঊর্ধতন কর্মকর্তা বলছেন, কোম্পানিগুলোও এ কাজে প্রচুর অর্থ বিনিয়োগ করছে৷ এবং এভাবেই যুক্তরাষ্ট্র মহাকাশ গবেষণায় এগিয়ে যাবে৷ আগামী পাঁচ বছরের মধ্যে নাসার বিজ্ঞানীরা বেসরকারি কোম্পানির তৈরি মহাকাশযান ভাড়া নিয়ে আইএসএস'এ যেতে পারবে বলে আশা করা হচ্ছে৷ এই সময়টায় রাশিয়ার তৈরি ‘সোয়ুজ' যানে করে মহাকাশে যাতায়াত করবেন মার্কিন বিজ্ঞানীরা৷ এই প্রক্রিয়া ইতিমধ্যে শুরু হয়ে গেছে৷ সোয়ুজের একেকটা আসনের জন্য নাসাকে গুনতে হচ্ছে ছয় কোটি ডলার৷ নতুন অর্থ পাওয়া তিন কোম্পানির মধ্যে বোয়িং অনেকদিন ধরে নাসার সঙ্গে কাজ করছে৷ যাত্রীবাহী বিমান তৈরিতে বোয়িং একটি বিখ্যাত নাম৷ বোয়িং আশা করছে, ২০১৬ সালে তারা তাদের মহাকাশযানের প্রথম পরীক্ষণ ফ্লাইট শুরু করতে পারবে৷ নাসার বিজ্ঞানীদের জন্য তারা কত টাকা ভাড়া নির্ধারণ করবে সেটা না জানালেও অর্থটা সোয়ুজের চেয়ে অনেক কম বলেই নিশ্চিত করেছে বোয়িং৷ অন্য কোম্পানি স্পেসএক্স এর মালিক পেপাল এর অন্যতম প্রতিষ্ঠাতা এবং বৈদ্যুতিক গাড়ি তৈরির প্রতিষ্ঠান টেলসা মোটরস এর প্রতিষ্ঠাতা ইলোন মুস্ক৷ ২০১৫ সালে তারা প্রথম পরীক্ষণ ফ্লাইট পরিচালনা করবে৷ স্পেসএক্স এর যান ড্রাগনে সাতজন যাত্রীর স্থান থাকবে৷ একেকটি আসনের জন্য নাসার কাছ থেকে দুই কোটি ডলার নেয়ার পরিকল্পনার কথা জানিয়েছে কোম্পানিটি৷ আর সিয়েরা নেভেদা কোম্পানিটি মহাকাশ সংশ্লিষ্ট ব্যবসায় রয়েছে ২৫ বছর ধরে৷ শুরুতে নাসা সাতটি কোম্পানিকে অর্থ দিলেও এবার দিল তিনটি কোম্পানিকে৷ নাসা বলছে, বাকি চারটি কোম্পানি তাদের কাজ চালিয়ে যেতে পারে৷ হয়তো ভবিষ্যতে তাদের তৈরি মহাকাশযানও ব্যবহার করতে পারে নাসা৷ জেডএইচ/আরআই (এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ডিসকভারি", "নাসা", "মহাকাশযান", "এন্ডেভার", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}