{
  "docID" : 13564,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফোরস্ক্যায়ার-এর-হাত-ধরে-মঙ্গল-ভ্রমণের-সুযোগ/a-16282803",
  "title" : "‘ফোরস্ক্যায়ার'-এর হাত ধরে মঙ্গল ভ্রমণের সুযোগ",
  "date" : "04.10.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ঘরের কম্পিউটারের সামনে বসে, অথবা স্মার্টফোনে মাধ্যমে পৃথিবীর মানচিত্রের যে কোনো প্রান্তে ‘ভারচুয়াল' টহল দেওয়া আর কোনো বিস্ময়ের ঘটনা নয়৷ এবার মঙ্গলগ্রহেও পৌঁছানোর সুবিধা করে দিচ্ছে নাসা৷ ‘গুগল আর্থ', বিং ম্যাপস থেকে শুরু করে ‘ফোরস্ক্যায়ার'-এর মাধ্যমে বিশ্বের প্রায় যে কোনো প্রান্ত চষে বেড়ানো যায়৷ চাই শুধু ইন্টারনেট সংযোগ৷ আর স্মার্টফোনের জিপিএস সেন্সরের নাগাল পেলে তো আরও ভালো৷ আশেপাশের দোকান-বাজার, হোটেল-রেস্তোরাঁ সহ কত প্রয়োজনীয় পণ্য ও পরিষেবারই যে খোঁজ পাওয়া যায়৷ আছে ‘অগমেন্টেড রিয়্যালিটি' অ্যাপ, যার সাহায্যে স্মার্টফোনের ক্যামেরা কাজে লাগিয়ে এ সবের খোঁজ পাওয়া যায়৷ এবার মার্কিন মহাকাশ সংস্থা নাসা ‘ফোরস্ক্যায়ার'-এর সঙ্গে জোট বেঁধে এমনই সুযোগ করে দিচ্ছে মঙ্গলগ্রহ চষে বেড়ানোর৷ না, মঙ্গলগ্রহে হ্যামবার্গারের দোকান বা ইন্টারনেট কাফে নেই৷ কিন্তু মার্স রোভার'এর অত্যাধুনিক ক্যামেরার চোখে যে অপরূপ দৃশ্য দেখা যাচ্ছে, সাধারণ মানুষও যদি তার স্বাদ পায়, তাহলে মন্দ কী! মঙ্গলগ্রহের মাটি, খানা-খন্দ, খাল-বিলের মধ্যে হয়তো লুকিয়ে রয়েছে কত রহস্য৷ এতকাল শুধু বিজ্ঞানীরাই সেই সেই ছবি দেখতে পেতেন৷ এবার সাধারণ মানুষও বিপুল উৎসাহে মঙ্গল অভিযানে অংশ নিতে পারছেন৷ ফলে প্রকল্পকে ঘিরে উচ্ছ্বাস ও সমর্থনও বাড়বে বলে ধরে নেওয়া হচ্ছে৷ ব্যয় সংকোচের এই যুগে আরও বেশি মানুষকে মহাকাশ গবেষণা সম্পর্কে আগ্রহী করে তুলতে পারলে ক্ষতি কী? নাসা বা ‘ফোরস্ক্যায়ার'-এর ওয়েবসাইটেই পেয়ে যাবেন এই উদ্যোগে অংশ নেওয়ার উপায় সম্পর্কে তথ্য৷ ‘ফোরস্ক্যায়ার' আসলে ইন্টারনেট সংযোগ ও জিপিএস ব্যবহার করে একাধিক পরিষেবার মেলবন্ধন ঘটায়৷ একদিকে ফেসবুক'এর মতো সোশাল মিডিয়া, অন্যদিকে গুগল'এর মতো মানচিত্রের সমন্বয়ে যে কোনো ব্যবহারকারী নিজেদের ও বন্ধুদের অবস্থান, আশেপাশের আকর্ষণীয় গন্তব্য জেনে নিতে পারেন৷ বাকিটা তাদের মর্জি৷ গত ৬ই অগাস্ট মার্স রোভার মঙ্গলগ্রহের গেল ক্রেটার এলাকায় অবতরণ করেছে৷ দুই বছর ধরে এই যান মঙ্গলগ্রহ অন্বেষণ করবে৷ গেল ক্রেটারে নেমেই রোভার সেখানে জলের চিহ্ন পেয়েছে৷ অতএব এককালে মঙ্গলগ্রহে প্রাণ ছিল, এই তত্ত্বের সমর্থনকারীরা উৎসাহিত হয়ে পড়েছেন৷ এই অভিযানে যা জানা যাবে, সেই তথ্য পৃথিবীর ভবিষ্যৎ সম্পর্কেও আগাম পূর্বাভাষ দিতে পারে বলে অনেক বিজ্ঞানী আশা করছেন৷ অতএব অপেক্ষা কেন, আমরাও যোগ দিতে পারি ঐতিহাসিক এই অভিযানে৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "মার্স", "মহাকাশ", "নাসা", "মঙ্গল", "রোভার", "ফোরস্ক্যায়ার" ],
  "automaticKeyPhrases" : [ "" ]
}