{
  "docID" : 13562,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছোট-শহর-হলেও-আকর্ষণীয়-স্টুটগার্ট/a-18973378",
  "title" : "ছোট শহর হলেও আকর্ষণীয় স্টুটগার্ট",
  "date" : "13.01.2016",
  "writter" : "নিলস কলডিৎস/এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "জার্মানির দক্ষিণে বাডেন ভ্যুর্টেমব্যার্গ রাজ্যের রাজধানী স্টুটগার্ট৷ শহরটি ছোট হলেও আকর্ষণ কম নয়৷ একদিকে পর্শে, ডাইমলারের মতো নামী গাড়ি কোম্পানি রয়েছে, অন্যদিকে ওয়াইন তৈর জন্যও শহরটি বিখ্যাত৷ জার্মানির স্টুটগার্ট শহরের নানা চরিত্র রয়েছে৷ জনসংখ্যা প্রায় ৬ লাখ৷ অর্থনীতির প্রাণকেন্দ্র৷ অনেক কোম্পানির গাড়ি এখানেই তৈরি হয়৷ আবার সাংস্কৃতিক কর্মকাণ্ডও কম নয়৷ শহরে একাধিক অট্টালিকা ও পার্ক রয়েছে৷ ইয়োর্ন গ্রোসহান্স অ্যানিমেশন ভিশুয়াল এফেক্টস সুপারভাইজার হিসেবে একটি কোম্পানির জন্য কাজ করেন, যারা আন্তর্জাতিক চলচ্চিত্রের জন্য নানা এফেক্ট তৈরি করে৷ তিনি ভেবেচিন্তেই স্টুটগার্ট শহরটি বেছে নিয়েছেন৷ গ্রোসহান্স বলেন, ‘‘চারিদিকে সবুজ পাহাড়, আঙুরের খেত৷ সুন্দর পরিবেশ, দক্ষিণ ইউরোপের মতো৷ তাই এখানে থাকার একটা আলাদা আকর্ষণ রয়েছে৷'' ২০১১ সালে যে টিম হলিউডের পরিচালক মার্টিন স্করসেসি-র ‘উগো কাব্রে' থ্রিডি ছবিতে ভিশুয়াল এফেক্টের জন্য অস্কার পেয়েছিল, ইয়োর্ন গ্রোসহান্স সেই টিমে ছিলেন৷ এখন তিনি অ্যামেরিকার ‘গেম অফ থ্রোনস' টিভি সিরিজের জন্য কাজ করছেন৷ এর জন্য তিনি দু-দু'বার এমি অ্যাওয়ার্ডস পেয়েছেন, যা মার্কিন টেলিভিশন জগতের সবচেয়ে গুরুত্বপূর্ণ পুরস্কার৷ স্টুটগার্ট শহরেই তিনি কল্পনার জগত তৈরির অনুপ্রেরণা পান৷ ইয়োর্ন গ্রোসহান্স বলেন, ‘‘নিসর্গ কেমন দেখতে? প্রাচীর কেমন দেখতে? আলো কীভাবে কাজ করে, তার প্রতিফলন কেমন দেখায়? দু-তিনশ বছর পুরানো একটি দুর্গ দেখতে কীরকম? কোন ভিশুয়াল রেফারেন্সের ভিত্তিতে আমরা ডিজিটাল দুর্গ তৈরি করতে পারি?'' পুরানো দুর্গের উঠানের একটি মূর্তি অনেক টেলিভিশন দর্শকের হয়তো পরিচিত মনে হতে পারে৷ ‘গেম অফ থ্রোনস' টিভি সিরিজের টাইটান তার আদলেই তৈরি হয়েছে৷ ছবির জন্য উপযুক্ত এমন আরও মোটিফ রয়েছে৷ শহরের কেন্দ্রে প্রাসাদের খোলা চত্বর ঘিরে রয়েছে তিনটি সুসজ্জিত ভবন৷ একটি হলো নতুন প্রাসাদ৷ দ্বিতীয়টি পুরানো প্রাসাদ এবং রয়েছে রাজপ্রাসাদ৷ শহরের কিছুটা বাইরের দিকে রয়েছে ‘নিঃসঙ্গতা'-র প্রাসাদ৷ আজ সেখানে এক অ্যাকাডেমির দপ্তর৷ তরুণ শিল্পীরা সেখানে থাকতে এবং কাজ করতে পারেন৷ স্টুটগার্ট শহরের প্রায় ৫০,০০০ ছাত্রছাত্রীদের একজন লুকাস ড্যুর৷ তিনি কৃষিবিজ্ঞান ও ওয়াইন তৈরি নিয়ে পড়াশোনা করছেন৷ অন্য কোনো বড় শহর প্রকৃতির এত কাছাকাছি অবস্থিত নয়৷ লুকাস তা চুটিয়ে উপভোগ করেন৷ তিনি বলেন, ‘‘স্টুটগার্ট শহরের মাঝেই এত সবুজ অংশ, তার মধ্যে ৪০০ হেক্টরেরও বেশি আঙুরের খেত৷'' স্টুটগার্টের অনেক ওয়াইন পুরস্কার পেলেও এই অঞ্চলের বাইরে খুব বেশি মানুষ এ বিষয়ে জানে না৷ লুকাস বলেন, ‘‘কেউ এই ওয়াইনের কথা জানে না, কারণ আমরাই সব খেয়েনি!'' স্টুটগার্টের ওয়াইনের সঙ্গে ডাল ও ডাম্পলিং-এর মতো আঞ্চলিক খাবার বেশ খাপ খায়৷ এই শহরে সাংস্কৃতিক কর্মকাণ্ডেরও অভাব নেই৷ এখানকার অপেরা এবং স্টেট গ্যালারি ইউরোপের সবচেয়ে বিখ্যাত ভবনগুলির মধ্যে পড়ে৷ শহরের পুরানো দুর্গের মিউজিয়ামে প্রস্তর যুগ থেকে বর্তমান যুগ পর্যন্ত গোটা অঞ্চলের ইতিহাস সম্পর্কে ধারণা পাওয়া যায়৷ ওয়াইন কাল্টিভেশন ছাত্র লুকাস ড্যুর বলেন, ‘‘মিউজিয়ামটি সত্যি খুবই সুন্দর৷ শুধু দেখা নয়, অনেক কিছু ছুঁয়ে দেখারও সুযোগ রয়েছে৷'' সেখানে ভ্যুর্টেমবুর্গ রাজবংশের নানা সম্পদও শোভা পাচ্ছে৷ ১৯১৮ সাল পর্যন্ত এই বংশের রাজারা ক্ষমতায় ছিলেন৷",
  "manualKeyPhrases" : [ "গাড়ি কোম্পানি", "ডিজিটাল দুর্গ", "গেম অফ থ্রোনস", "জার্মানির স্টুটগার্ট", "ওয়াইন", "উগো কাব্রে" ],
  "automaticKeyPhrases" : [ "" ]
}