{
  "docID" : 13576,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জন্ম-রহস্য-নিয়ে-বিজ্ঞানীদের-নতুন-আবিষ্কার/a-15334080",
  "title" : "জন্ম রহস্য নিয়ে বিজ্ঞানীদের নতুন আবিষ্কার",
  "date" : "22.08.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মানুষের জন্ম প্রক্রিয়া নিয়ে বিজ্ঞানীদের আগ্রহের কমতি নেই৷ সম্প্রতি বিজ্ঞানীরা পুরুষের শুক্রাণুর সঙ্গে নারীর ডিম্বাণুর মিলনের এক রহস্য উন্মোচন করেছেন, যা হয়তো ভবিষ্যতে বন্ধ্যাত্ব নিরসনে এক নতুন উপায় বাতলে দিতে পারে৷ মৃত্যুর মত মানুষের জন্মও এক বিশাল রহস্যের ভাণ্ডার৷ কীভাবে পুরুষের একটি ক্ষুদ্র শুক্রাণু নারীর শরীরের ভেতরে থাকা একটি ছোট্ট ডিম্বাণুকে আঘাত করে এবং নিষিক্ত করে, এবং তা থেকে একটি মানুষের জন্ম হয় সেই রহস্য জানতে বিজ্ঞানীরা মাথার ঘাম পায়ে ফেলে চলেছেন৷ এখন পর্যন্ত বিজ্ঞানীরা জানতে পেরেছেন যে একটি ডিম্বাণু নিষিক্ত হওয়ার ফলে একটি প্রাণের সূচনা ঘটে৷ কিন্তু এই নিষিক্তকরণটি ঠিক কী প্রক্রিয়ার মাধ্যমে ঘটে তা জানতে বিজ্ঞানীদের আগ্রহের সীমা নেই৷ তবে সম্প্রতি এক আবিষ্কার সেই অজানা দিকটি কিছুটা হলেও খোলসা করেছে৷ সাধারণত একটি শুক্রাণুর মাথায় থাকা প্রোটিন একটি নারীর ডিম্বাণুকে বাছাই করে তাতে আঘাত করে এবং তার সঙ্গে মিলিত হয়৷ প্রতিটি ডিম্বাণু একটি সুগারকোট বা আবরণের মধ্যে থাকে৷ যদি সেই সুগারকোটের সঙ্গে প্রোটিনটি মিলে যায় তাহলে শুক্রাণুটি ডিম্বাণুর মধ্যে প্রবেশ করে এবং তারা একত্রিত হয়৷ এরপর শুক্রাণু তার মধ্যে থাকা ডিএনএ সেই ডিম্বাণুর মধ্যে ছেড়ে দেয় এবং ডিম্বাণুটি এর মাধ্যমে নিষিক্ত হয়৷ বিজ্ঞানীরা সম্প্রতি দেখতে পেয়েছেন যে কীভাবে একটি ডিম্বাণু একটি শুক্রাণুকে ঠিকমত আটকে ফেলে, যা এতদিন ধরে ছিল অজানা৷ ‘সাইন্স' নামের জার্নালে প্রকাশিত এক গবেষণা প্রতিবেদনে এই সাফল্যের বিবরণ তুলে ধরা হয়েছে৷ ডিম্বাণুর আবরণ বা সুগারকোট অত্যন্ত আঠালো, ফলে শুক্রাণুটি তাতে আটকে যায়৷ একটি বিশেষ সুগারকোট বা সুগার চেইন এই শুক্রাণুকে আটকে ফেলতে সক্ষম৷ তার নাম সিয়ালিল-লিউইস-এক্স সিকোয়েন্স বা সংক্ষেপে এসলেক্স৷ নারীর যে ডিম্বাণুর আবরণ এই এসলেক্স'এর আবরণে ঢাকা থাকে সেটিই এই বড় কাজটি করে থাকে৷ ইউনিভার্সিটি অব মিসৌরি, ইউনিভার্সিটি অব হংকং, তাইওয়ানের অ্যাকাডেমিয়া সিনিকা এবং ইম্পিরিয়াল কলেজ, লন্ডনের গবেষকদের একটি দল এই নতুন তথ্য আবিষ্কার করতে সক্ষম হয়েছেন৷ নতুন এই আবিষ্কারে যারপরনাই রোমাঞ্চিত তারা৷ এই আন্তর্জাতিক গবেষক দলের প্রধান প্রফেসর অ্যান ডেল বলেন, ‘‘এই গবেষণার ফলাফল দেখাচ্ছে কীভাবে মানব জীবনের সূচনা ঘটে৷ আমরা যে বিস্তারিত তথ্য পেয়েছি তার ফলে বন্ধ্যাত্ব নিয়ে আমাদের জ্ঞানের একটি খালি জায়গা পূরণ হয়েছে৷ এবং আমরা আশা করি যে যারা গর্ভধারণ করতে পারছে না ভবিষ্যতে তাদের আমরা সাহায্য করতে পারবো৷ তিনি আরও বলেন, এই কাজটি সম্পন্ন করা অত্যন্ত কঠিন ছিল, কারণ মানুষের ডিম্বাণু অত্যন্ত ছোট, একটা ফুল স্টপের সমান৷'' বিজ্ঞানীরা এই গবেষণার জন্য ব্যবহার করেন অত্যাধুনিক আল্ট্রা সেন্সিটিভ মাস স্পেক্ট্রোম্যাট্রিক প্রযুক্তি৷ এর মাধ্যমে তারা দেখার চেষ্টা করেন শুক্রাণু এবং ডিম্বাণুর মিলনে কোন অণুগুলো কাজ করে থাকে৷ তারা দেখতে পান যে ডিম্বাণুর স্বচ্ছ আবরণের ওপর থাকা এসলেক্স সুগারকোটের ঘনত্ব অন্যান্য অণুর চেয়ে অনেক বেশি৷ এই ছবি থেকে তারা মনে করছেন যে এসলেক্সই শুক্রাণুকে ডিম্বাণুর মধ্যে আটকে ফেলতে সাহায্য করে৷ গবেষণা প্রতিবেদনের প্রধান লেখক ড. পো চু পাং বলেন, ‘‘আমরা আশা করছি আমাদের এই গবেষণা বন্ধ্যাত্ব সমস্যাকে বোঝার ও তার সমাধানের আরও উপায় বাতলে দেবে৷'' বন্ধ্যাত্ব গোটা বিশ্বেই একটি বড় সমস্যা হয়ে দেখা দিচ্ছে৷ বিশ্ব স্বাস্থ্য সংস্থার মতে, সারা বিশ্বে শারীরিক ভাবে সক্ষম দম্পতির শতকরা ১৫ ভাগ বন্ধ্যাত্ব সমস্যায় ভোগে৷ যুক্তরাজ্যে এই সমস্যা আরও প্রকট৷ সেখানে প্রতি সাত দম্পতির মধ্যে এক দম্পতি বন্ধ্যাত্বে ভোগে৷ প্রতিবেদন: রিয়াজুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ডিম্বাণু", "দম্পতি", "শুক্রাণু", "বন্ধ্যাত্ব", "জন্ম" ],
  "automaticKeyPhrases" : [ "" ]
}