{
  "docID" : 13571,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সুরের-এক-বিস্ময়কর-জাদুকর-এ-আর-রহমান/a-16507276",
  "title" : "সুরের এক বিস্ময়কর জাদুকর এ আর রহমান",
  "date" : "09.01.2013",
  "writter" : "মারুফ আহমদ",
  "categories" : [ "বিনোদন" ],
  "article" : "সমকালীন চলচ্চিত্র সংগীত জগতের এক বিশিষ্ট ব্যক্তিত্ব এ আর রহমান৷ অসংখ্য সংগীত রচনার মধ্য দিয়ে ভারতীয় এই চলচ্চিত্র সংগীতকার ও নির্দেশক দেশে-বিদেশে কুড়িয়েছেন অসাধারণ সাফল্য৷ ৬ই জানুয়ারি ছিল তাঁর ৪৭তম জন্ম বার্ষিকী৷ বিখ্যাত টাইম ম্যাগাজিনে ‘বিশ্বের সবচাইতে প্রভাবশালী ব্যক্তিত্ব'-র তালিকায় এ আর রহমানের নাম যুক্ত হয়েছে৷ ইংল্যান্ডের ওয়ার্ল্ড মিউজিক ম্যাগাজিন ‘সংলাইনস' তাঁকে অভিহিত করেছে আগামী কালের বিশ্ব সংগীতের ‘আইকন' হিসেবে৷ চলচ্চিত্র ও মঞ্চে তাঁর সৃষ্ট বিস্তৃত সংগীত কর্মের জন্য তাঁকে ডাকা হয় ‘মাদ্রাজের মোৎসার্ট' নামে৷ ২০০৯ সালে সাড়া জাগানো ছায়াছবি ‘স্লামডগ মিলিয়নিয়ার'-এর আবহসংগীতের জন্য গোল্ডেন গ্লোব, দুটি অস্কার ও দুটি গ্র্যামি পুরস্কার জয় করেন রহমান৷ এ অবধি ভারতীয় তথা এশিয়ার আর কোনো সংগীত শিল্পী তা অর্জন করেতে পারেননি৷ এ আর রহমানের জন্ম ১৯৬৬ সালে ভারতের মাদ্রাজে, এক তামিল সংগীত পরিবারে৷ নাম ছিল এ এস দিলিপ কুমার৷ পরবর্তিকালে ইসলাম ধর্ম গ্রহণ করে তিনি আল্লা রাখা রহমান নাম নেন৷ অডিও শুনুন 04:00 সুরের জাদুকর এ আর রহমানকে নিয়ে পুরো অনুষ্ঠানটা শুনতে এখানে ক্লিক করুন৷ বাবা ছিলেন তামিল ও মালায়ালাম চলচ্চিত্র জগতের সংগীতকার ও নির্দেশক৷ খুব ছোটবেলা থেকেই বাবার সংগীত রেকর্ডিং-এ কিবোর্ড বাদক হিসেবে সহায়তা করেছেন তিনি৷ কিন্তু মাত্র ন'বছর বয়সে বাবাকে হারান রহমান৷ এরপর ১১ বছর বয়স থেকে মালায়ালাম চলচ্চিত্র অর্কেস্ট্রায় বাদক হিসেবে তিনি কাজ শুরু করেন এবং অচিরেই তাঁর খ্যাতি ছড়িয়ে পড়ে৷ লন্ডনের ট্রিনিটি কলেজ অফ মিউজিকে পাশ্চাত্যের ধ্রুপদী সংগীতের উপর বৃত্তি লাভ করেন তিনি৷ ১৯৯২ সালে মণি রত্নমের তামিল ছবি ‘রোজা'-র আবহসংগীতের মধ্য দিয়ে চলচ্চিত্র সংগীত জগতে তাঁর সফল আত্মপ্রকাশ৷ ব্রিটিশ গীতিকার ডন ব্লেক-এর সাথে রচিত তাঁর মিউজিকাল ‘বোম্বে ড্রিমস' ভারত সহ ইংল্যান্ড ও অ্যামেরিকায় পায় বিপুল সমাদর৷ অসংখ্য চলচ্চিত্র, একাধিক মিউজিকাল ও একক সংগীত শিল্পী হিসেবে দু'দশকের সংগীত জীবনে রহমান পেয়েছেন আকাশচুম্বী সাফল্য৷ তিনি একাধারে একাধিক বাদ্যযন্ত্রে পারদর্শি, গীতিকার, সুরকার, নির্দেশক, সংগীত প্রজোযক, গায়ক ও সমাজসেবী৷ অবহেলিত ও নিরক্ষর শিশুদের উন্নয়নের লক্ষ্যে তিনি প্রতিষ্ঠা করেছেন এ আর রহমান ফাউডেশন৷ ২০১০ সালে ‘পদ্ম ভূষণ'-এ সম্মনিত হওয়া ছাড়াও আরো অসংখ্য জাতীয় ও আন্তর্জাতিক পুরস্কার ও সম্মাননায় ভূষিত হয়েছেন বহুমুখী প্রতিভার অধিকারী সংগীতকার এ আর রহমান৷",
  "manualKeyPhrases" : [ "স্লামডগ মিলিয়নিয়ার", "এ আর রহমান", "মোৎসার্ট", "জাদুকর", "আইকন" ],
  "automaticKeyPhrases" : [ "" ]
}