{
  "docID" : 13570,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পারিবারিক-ছবি-তোলার-ত্রিমাত্রিক-স্টুডিও/a-17430294",
  "title" : "পারিবারিক ছবি তোলার ত্রিমাত্রিক স্টুডিও",
  "date" : "15.02.2014",
  "writter" : "ক্রিস্টিন শুমান/এআই",
  "categories" : [ "অন্বেষণ" ],
  "article" : "পারিবারিক ছবি বলতে ফ্রেমে বাঁধানো শক্ত কাগজে ছাপা ছবিই সম্ভবত মনে করবেন সবাই৷ কিন্তু এখন এই পারিবারিক ছবির সংজ্ঞা বদলে দিতে চলেছেন দুই জার্মান৷ তাঁরা চালু করেছেন, পারিবারিক ছবি তোলার একটি ত্রিমাত্রিক স্টুডিও৷ প্রতিকৃতিগুলো ১৫ থেকে ৩৫ সেন্টিমিটার লম্বা, তৈরিতে খরচ ২২৫ থেকে ১,৩০০ ইউরো পর্যন্ত৷ এতে নিখুঁতভাবে থাকে সবকিছু৷ জিন্স প্যান্টের ভাঁজ থেকে শুরু করে স্কার্ফের রং অবধি সবকিছু৷ এ ধরনের প্রতিকৃতি তৈরির পদ্ধতি ঠিক করতে এক বছর সময় নিয়েছেন টিমো শ্যাডেল৷ তিনি বলেন, ‘‘মূলত ভবিষ্যতের পারিবারিক ছবির কথা চিন্তা করে এই ধারণা তৈরি করা হয়েছে৷ আমরা ত্রিমাত্রিক ব্যবস্থা যোগ করে আলোকচিত্রের বিচিত্র দুনিয়াকে আরো সমৃদ্ধ করছি৷ এটা এক নতুন দিক৷'' ত্রিমাত্রিক প্রতিকৃতি তৈরির জন্য টিমো শ্যাডেল এবং তাঁর ব্যবসায়িক অংশীদার ক্রিস্টিনা নয়রো বিভিন্ন প্রিন্টিং পদ্ধতি যাচাই করেছেন৷ সব শেষে একটি কার্যকর পন্থা বেছে নিয়েছেন তাঁরা৷ গত বছরের জুন মাসে তাঁরা চালু করেছেন নিজেদের প্রতিষ্ঠান, নাম ‘টুইনকিন্ড৷' এই বিষয়ে তিনি বলেন, ‘‘অতীতে অ্যানিমেশন সেক্টরে কাজ করায় ত্রিমাত্রিক ব্যবস্থা সম্পর্কে ব্যাপক ধারণা রয়েছে আমার৷ আর ত্রিমাত্রিক প্রিন্টার ব্যবহারের সুযোগ আমাকে উৎসাহিত করেছে৷ এরপর আমি বহুরঙা প্রযুক্তির খোঁজ পাই৷ তখন এই আইডিয়া মাথায় আসে৷'' ইউরোম্যাক্স মডারেটর ক্রিস্টিনা স্ট্যার্জ ত্রিমাত্রিক প্রিন্টিং ব্যবস্থা সরেজমিনে দেখতে ‘টুইনকিন্ডে' যান৷ পরিচয় পর্বের পর টিমো শ্যাডেল খদ্দেরের চাহিদা সম্পর্কে জানতে চান এবং কাজের ধরণ সম্পর্কে জানান৷ এরপর শুরু হয় ছবি তোলার কাজ৷ স্ক্যান রুমে রয়েছে একশো ক্যামেরা৷ এগুলো ব্যবহার করে সম্ভাব্য সব অ্যাঙ্গেল থেকে খদ্দেরের ছবি তোলা হয়৷ টিমো শ্যাডেল বলেন, ‘‘আপনি কোন ক্যামেরার দিকে তাকাচ্ছেন, তা গুরুত্বপূর্ণ নয়৷ তবে এই অ্যাঙ্গেলে তাকালে চোখ সুন্দরভাবে খোলা থাকে৷'' ক্যামেরায় তোলা ছবিগুলোকে ত্রিমাত্রিক মডেলের রূপ দেয় বিশেষ সফটওয়্যার৷ এক্ষেত্রে কয়েক ঘণ্টা সময় লাগতে পারে৷ হামবুর্গের ছেলে টিমো শ্যাডেল এই প্রক্রিয়াকে বলেন ‘ডিজিটাল হস্তশিল্প৷' তাঁর লক্ষ্য থাকে ব্যক্তির বিশেষ বৈশিষ্ট্য প্রতিকৃতির মধ্যে ফুটিয়ে তোলার৷ ছবি গড়ার এই প্রক্রিয়ার সবচেয়ে গুরুত্বপূর্ণ অংশ হচ্ছে প্রিন্টিং৷ পাউডার বেড থ্রিডি প্রিন্টার মূলত ইন্কজেট প্রিন্টারের মতোই কাজ করে৷ তবে কালির বদলে এতে প্লাস্টিক পাউডার ব্যবহার করা হয়৷ প্রায় পাঁচ ঘণ্টা পর অতিরিক্ত পাউডারগুলো ভ্যাকুয়াম ক্লিনার ব্যবহার করে সরিয়ে ফেলা হয়৷ আর তখনই বেরিয়ে আসে ছোট ত্রিমাত্রিক প্রতিকৃতি৷ এরপর বার্নিশের মতো এক ধরনের তরলের সামান্য ছোঁয়া প্রতিকৃতির রং এবং খুঁটিনাটি আরো ফুটিয়ে তোলে৷ ব্যবসায়িক অংশীদাররা এখনো পুরো প্রক্রিয়ার আরো উন্নয়নে কাজ করছে৷",
  "manualKeyPhrases" : [ "পারিবারিক", "তোলা", "স্টুডিও", "ছবি", "ত্রিমাত্রিক" ],
  "automaticKeyPhrases" : [ "" ]
}