{
  "docID" : 13572,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হলিউড-স্টার-পেলেন-বারদেম/a-16368040",
  "title" : "হলিউড স্টার পেলেন বারদেম",
  "date" : "09.11.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "এখনো জীবনের সবচেয়ে বড় অর্জন নিশ্চয়ই অস্কার জেতা৷ তবে বৃহস্পতিবার যা পেলেন খাবিয়ের বারদেমের জন্য তার গুরুত্বও কম নয়৷ ‘স্কাইফল’-এ অভিনয় করার সুবাদে হলিউড স্টার পেয়েছেন তিনি৷ এমন সৌভাগ্য খুব কম অভিনয় শিল্পীরই হয়৷ জেমস বন্ড-এর নতুন ছবি ‘স্কাইফল'-এ খলনায়কের চরিত্রে অভিনয় করায় হলিউড এ ভাবে সম্মান জানায় বারদেমকে৷ ছবিটি যুক্তরাষ্ট্রে মুক্তি পাওয়ার দু দিন আগে আয়োজন করা হয় এ অনুষ্ঠানের৷ ‘স্কাইফল'-এর পরিচালক স্যাম মেন্ডেজ এবং অভিনেত্রী বেরেনিস মার্লো আর নাওমি হ্যারিসও সেখানে উপস্থিত ছিলেন৷ অভিনেতা হিসেবে বারদেমের সুনাম দীর্ঘদিনের৷ ‘নো কান্ট্রি ফর ওল্ড মেন' ছবিতে পার্শ্ব চরিত্রে অভিনয় করে প্রথম স্প্যানিশ হিসেবে অস্কার জেতেন ২০০৭ সালে৷ তাঁর আগে স্পেনের আর কেউ অস্কারে কখনো পুরস্কারের জন্য মনোনয়নও পাননি৷ ‘স্কাইফল'-এ তাঁর সুযোগ পাওয়াটা বিস্ময়কর৷ পরিচালক মেন্ডেজ নিজে বলেছেন সেই গল্প৷ জেমস বন্ড-এর ছবিতে খলনায়ক তো আর যাকে তাকে করলে চলেনা, তাই চেহারা এবং অভিনয় দুটোরই সংমিশ্রণ একজনের মাঝে খুঁজছিলেন মেন্ডেজ৷ বারদেমের চেহারাকে ‘স্কাইফল'-এ সিলভা হওয়ার উপযুক্ত মনে হলেও পরিচালক চেয়েছিলেন আরেকটুখানি বাজিয়ে দেখতে৷ তাই বারদেমকে বলেছিলেন চুল সোনালি করে, চেহারায় যতটা সম্ভব পরিবর্তন এনে হাজির হতে৷ যে কথা সেই কাজ৷ একদিন এমন সাজ নিয়ে হাজির হলেন বারদেম যে কেউ তাঁকে চিনতেই পারছিলেন না৷ চিনতে না পারার কারণ শুধু বদলে যাওয়া চেহারা নয়৷ অভিনয় দক্ষতারও ভেলকি ছিল সেখানে৷ ৪৩ বছর বয়সী বারদেমের শরীরী ভাষা, চলাফেরা আমূল বদলে গিয়েছিল৷ সে কথা মনে করে মেনডেজ বৃহস্পতিবার জানালেন, একজন জাত অভিনেতা নিজেকে চেনাতে কয়েক মুহূর্তই সময় নেন, বারদেম সেদিন কয়েক মুহূর্তেই তাঁর অভিনয় জাদু বোঝাতে পেরেছিলেন বলেই ‘স্কাইফল'-এ সুযোগ দেয়া হয়েছিল তাঁকে৷ ‘স্কাইফল' ইউরোপে মুক্তি পেয়েছে আগেই৷ মুক্তির পর ব্যাপক সাড়াও জাগিয়েছে৷ হলিউডে বিশেষ সম্মাননা পাওয়ার দিনে ‘স্কাইফল'-এর সাফল্যের জন্য ছবির জেমস বন্ড ড্যানিয়েল ক্রেগ-এর খুব প্রশংসা করেছেন বারদেম৷ উপস্থিত সবাইকে আশ্বস্ত করে তিনি বলেন, ‘‘ছবিটি দেখে আপনারা হতাশ হবেন না৷ স্যাম মেনডেজ দারুণ একটা ছবি করেছেন৷ বরাবরের মতো এ ছবিতেও ড্যানিয়েল ক্রেগ অসাধারণ৷'' এসিবি/এসবি (এএফপি)",
  "manualKeyPhrases" : [ "জেমস", "স্টার", "স্কাইফল", "বন্ড", "বারদেম", "হলিউড" ],
  "automaticKeyPhrases" : [ "" ]
}