{
  "docID" : 13574,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ক্যানসারের-নতুন-চিকিত্সা-প্রোটন-পদ্ধতি/a-15316559",
  "title" : "ক্যানসারের নতুন চিকিত্সা - প্রোটন পদ্ধতি",
  "date" : "15.08.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "জার্মানিতে প্রতি বছর চার লক্ষের মত মানুষ ক্যানসারে আক্রান্ত হচ্ছেন৷ অনুমান করা হয়, আগামী ১০ বছরে অন্যান্য অসুখের তুলনায় ক্যানসারে মৃত্যুর হার সবচেয়ে বেশি হবে৷ এজন্য গবেষকরা এই রোগটিকে আয়ত্তে আনার জন্য উঠেপড়ে লেগেছেন৷ পাঁচ বছর আগে ডিম্বাশয়ের ক্যানসারে আক্রান্ত হওয়ার পর থেকে রোগটি আর কিছুতেই ছাড়ছেনা ষাটোর্ধ গিজেলাকে৷ মাথায় হাতে বোনা সাদা টুপি, ঠোঁটে গোলাপি লিপস্টিক, চোখে গোলাকার লাল চশমা৷ রোগটাকে প্রশ্রয় দিতে চাননা তিনি৷ গিজেলা জানান, ‘‘দ্বিতীয়বার টিউমারটি ছড়িয়ে পড়লে একে এক অপ্রিয় আত্মীয় বলে মনে হয়েছে আমার, যে আমার সঙ্গে জড়িয়ে রয়েছে, আমার ভেতরে বাস করছে৷ ভাল খাবার পাচ্ছে, সন্ধ্যায় একটুখানি ওয়াইনও৷ তবে বাড়াবাড়ি করলে লড়াইও চালিয়ে যেতে হচ্ছে এর বিরুদ্ধে৷ ডাক্তারের কাছে গিয়ে ঠাণ্ডা করতে হচ্ছে এটাকে৷'' প্রোটন পদ্ধতি নিখুঁতভাবে টিউমারের বিরুদ্ধে লড়াই করে সাধারণত ক্যানসারকে দমন করার একমাত্র হাতিয়ার বলে পরিচিত কেমোথেরাপি এবং অপারেশন৷ তবে মিউনিখ ও হাইডেলব্যার্গের চিকিত্সকরা নতুন এক পদ্ধতি বের করেছেন, যাতে টিউমারকে সরাসরি কাবু করা যায়৷ পরমাণুর কণিকা প্রোটন হল তাঁদের এই মোক্ষম অস্ত্র৷ চিকিত্সা করা হয় ৯ মিটার ব্যাসের ও ১৫০ টন ওজনের, ম্যাগনেটযুক্ত গোলাকৃতি একটি কক্ষে, যার নাম জেন্ট্রি৷ এর মধ্যে রোগীর বেডটি থাকে৷ ওপরে ঘুরতে থাকে এক মিটার দীর্ঘ চোঙ্গার মত এক যন্ত্র৷ মিউনিখের প্রোটন সেন্টারের পদার্থ বিজ্ঞানী গ্যার্ড ডাসমান জানান, ‘‘এই যন্ত্রটি থেকে প্রোটনযুক্ত রশ্মির ছটা রোগীর শরীরে প্রবেশ করে৷ এটি চারিদিকে ঘুরতে পারে, তাই যে কোনো দিক থেকে রোগীর ওপর রশ্মি ফেলা যায়৷ যা দেখা ও শোনা যায়না, কোনো গন্ধও নেই৷'' প্রোটন রশ্মি রোগীর শরীরে সরাসরি টিউমারে প্রবেশ করে এগুলিকে ধ্বংস করতে পারে৷ গতানুগতিক রশ্মি যেমন রঞ্জন রশ্মি বা এক্সরের তুলনায় প্রোটন রশ্মি অত্যন্ত নিখুঁতভাবে কাজ করতে পারে৷ আর এটাই হল এর ইতিবাচক দিক৷ মিউনিখের প্রোটন কেন্দ্রের প্রতিষ্ঠাতা হান্স রিনেকার এ প্রসঙ্গে বলেন, ‘‘প্রচলিত পদ্ধতিতে টিউমারের চেয়ে শরীরের সুস্থ কোষগুলিই বেশি রশ্মি পায়৷ এমনকি টিউমারের পেছনেও প্রবেশ করে ছটা৷ প্রোটন পদ্ধতিতে রশ্মিকে নিয়ন্ত্রণ করা যায়৷ যন্ত্রের গতি কমিয়ে প্রোটন কণাগুলিকে বেশি গভীরে ঢুকতে দেওয়া হয়না৷'' এই পদ্ধতি অনেক রোগীর জীবন রক্ষা করতে পারে প্রোটন পদ্ধতির চিকিত্সা গিজেলার জীবন রক্ষা করেছে৷ কেননা শরীরের আশেপাশের কোষ নষ্ট হয়নি এতে৷ এর আগে পাঁচটি অপারেশন ও একটি কেমোথেরাপির ধাক্কা তাঁকে সামলাতে হয়েছে৷ কিছুদিন ভাল থাকার পর চিকিত্সকরা জানান, টিউমার আবার ছড়িয়ে পড়েছে৷ এ প্রসঙ্গে গিজেলা বলেন, ‘‘এই প্রথম ওপরের দিকে নয়, আমার যকৃতের ভেতরে মেটাসটেসিস দেখা দেয়৷ এগুলোর অবস্থান এমন যে, তা অপারেশন করা সম্ভব নয়৷ এছাড়া আমার লসিকা গ্রন্থিও আক্রান্ত হয়েছিল৷'' প্রোটন রশ্মির চিকিত্সা গিজেলার মত অনেক রোগীর শেষ আশা৷ বছরে ১০ থেকে ১৫ হাজার রোগী এই চিকিত্সায় লাভবান হতে পারেন৷ জানান হাইডেলব্যার্গের আইয়োনরশ্মি থেরাপিকেন্দ্রের বিজ্ঞান প্রকৌশল বিভাগের পরিচালক টমাস হাবেরার৷ তাঁর ভাষায়, ‘‘আশেপাশে সংবেদনশীন কোষ থাকলে প্রোটন পদ্ধতির চিকিত্সা খুবই জরুরি৷ যেমন ব্রেইন স্টেমের কাছাকাছি থাকে অপটিক নার্ভ৷ প্রস্টেট ক্যানসারের চিকিত্সা করার ব্যাপারেও বিশেষ সতর্ক থাকতে হয়৷ অন্ত্র ও মূত্রাশয়কে নিখুঁতভাবে আলাদা করা সহজ নয়৷ তাই লক্ষ্য রাখতে হয়, কীভাবে টিউমারের ওপর সরাসরি রশ্মি ফেলে সুস্থ কোষগুলিকে নিরাপদে রাখা যায়৷'' সঠিক ফলাফলের জন্য আরো কয়েক বছর অপেক্ষা করতে হবে গবেষকরা ইতোমধ্যেই প্রোটন পদ্ধতির ইতিবাচক দিকটা প্রমাণ করেছেন৷ দীর্ঘমেয়াদি ফলাফল পেতে আরো পাঁচ থেকে সাত বছর পর্যন্ত লাগতে পারে৷ ক্যানসারের রোগী গিজেলাকে আপাতত এই পদ্ধতিই সাহায্য করেছে৷ তাঁর ভাষায়, ‘‘পাঁচ বছর ধরে ডাক্তাররা বলে আসছেন এটা একটা ক্রনিক অসুখ৷ কিন্তু আমি তো ভাল ফলই দেখতে পাচ্ছি৷ যকৃতের মেটাসটেসিস দূর হয়েছে, যা কেমোথেরাপির মাধ্যমে সম্ভব হত না৷ এজন্য আমাকে হয়তো অনবরত পার্শ্ব প্রতিক্রিয়াসহ কেমোথেরাপি নিতে হত, নয়তো মারাই যেতে হত৷'' তবে প্রোটন পদ্ধতির এক বিশেষ সমস্যা হল এর চড়া মূল্য৷ এজন্য প্রয়োজনীয় যন্ত্রপাতি কিনতে খরচ পড়ে ১০ থেকে ২০ কোটি ইউরো৷ জার্মানিতে যে সব রোগীর এ ধরনের চিকিত্সার প্রয়োজন, তাদের জন্য ছয় থেকে আটটি মেশিনের দরকার৷ প্রতিবেদন: রায়হানা বেগম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "লিপস্টিক", "টুপি", "টিউমার", "পদ্ধতি", "প্রোটন", "চিকিত্সা" ],
  "automaticKeyPhrases" : [ "" ]
}