{
  "docID" : 13583,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রিপাবলিকানদের-প্রার্থী-নির্বাচন/a-15644114",
  "title" : "রিপাবলিকানদের প্রার্থী নির্বাচন",
  "date" : "04.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০১২ সাল হচ্ছে অ্যামেরিকার প্রেসিডেন্ট নির্বাচনের বছর৷ মূল নির্বাচনের তারিখ নভেম্বরের ৬ হলেও উত্তাপ শুরু হয়ে গেছে৷ চলছে রিপাবলিকান প্রার্থী নির্বাচনের প্রক্রিয়া৷ বিস্তারিত জাহিদুল হকের কাছে৷ বর্তমান প্রেসিডেন্ট বারাক ওবামার মুখোমুখি হওয়ার আগে নিজেদের মধ্যে প্রতিযোগিতায় নেমেছেন কয়েকজন রিপাবলিকান৷ মঙ্গলবার ছিল তাদের প্রথম পরীক্ষা৷ কিন্তু দিন শেষে অনেক বিশেষজ্ঞের ধারণা, তাতে জিতেছেন আসলে ওবামা! বিস্ময়কর হলেও মার্কিন রাজনৈতিক বিশ্লেষকরা মনে করছেন, আইওয়া রাজ্যের ককাসে মিট রমনি বা রিক স্যান্টোরাম নয়, জিতেছে আসলে ডেমোক্রেটরা৷ কারণ রিপাবলিকানরা এতোদিন ধরে ওবামার সম্ভাব্য প্রতিদ্বন্দ্বী হিসেবে রমনিকেই ভেবে আসছেন৷ কিন্তু দেখা গেল তিনি নিজ দলেরই নিরঙ্কুশ সমর্থন পেতে ব্যর্থ হয়েছেন৷ ফলাফলে দেখা যাচ্ছে, আইওয়াতে জিতেছেন রমনি, কিন্তু সেটা মাত্র আট ভোটের ব্যবধানে৷ অথচ তাঁর চেয়ে অনেক কম ডলার খরচ করেও রমনির ঘাড়ে নিশ্বাস ফেলছেন স্যান্টোরাম৷ আইওয়া ককাসের ফল বেরোনোর পর ডেভিড গ্যারগেনের প্রতিক্রিয়া - আজ রাতটা ডেমোক্র্যাটদের৷ কারণ রিপাবলিকানরা একজন প্রার্থীর পেছনে দাঁড়াতে ব্যর্থ হয়েছেন৷ অভিজ্ঞ গ্যারগেনের এই মন্তব্য ফেলে দেয়ার নয়৷ কেননা তিনি এ পর্যন্ত দুজন ডেমোক্র্যাট ও দুজন রিপাবলিকান প্রেসিডেন্টের উপদেষ্টা হিসেবে কাজ করেছেন৷ তবে রিপাবলিকানদের দিক থেকে বিবেচনা করলে বলা যায়, তাদের হাতে এখনো সময় আছে৷ কেননা উত্তাপ তো কেবল শুরু৷ চলবে আগষ্ট পর্যন্ত৷ সেসময় ওবামার বিপক্ষে লড়ার জন্য একজন প্রার্থী নির্দিষ্ট করবেন দলের সদস্যরা৷ এর আগে প্রতিটি অঙ্গরাজ্যে হবে ককাস৷ পরবর্তীটা হবে এ মাসেরই ১০ তারিখে৷ নিউ হ্যাম্পশায়ারে৷ এরপর সাউথ ক্যারোলাইনা ও ফ্লোরিডায়৷ এদিকে প্রেসিডেন্ট ওবামা আসন্ন নির্বাচনকে সামনে রেখে বড় লড়াইয়ের জন্য ডেমোক্রেটিক দলের সমর্থকদের চাঙা হওয়ার আহ্বান জানিয়েছেন৷ উল্লেখ্য, ৬৪ বছর বয়সি রমনি একজন সফল ব্যবসায়ী৷ এটাকে তাঁর একটা অন্যতম যোগ্যতা হিসেবে তুলে ধরছেন তাঁর সমর্থকরা৷ ভোটারদের তাঁরা বলছেন, ব্যবসায়ী হিসেবে রমনি যেটাতেই হাত দিয়েছেন সেটাতেই সফল হয়েছেন৷ ম্যাসাচুসেটস রাজ্যের গভর্নর হিসেবেও দায়িত্ব পালন করেছেন রমনি৷ ২০০৮ সালের প্রেসিডেন্ট নির্বাচনের জন্যও প্রতিদ্বন্দ্বিতা করেছিলেন তিনি৷ কিন্তু শেষ পর্যন্ত জন ম্যাককেইনের কাছে হেরে যান৷ প্রেসিডেন্ট হলে কর ও সরকারি ব্যয় কমানোর অঙ্গীকার করেছেন রমনি৷ অন্যদিকে, ৫৪ বছর বয়সি স্যান্টোরাম পেশায় একজন আইনজীবী৷ এছাড়া তিনি পেনসিলভ্যানিয়া থেকে সেনেটর নির্বাচিত হয়েছিলেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ওবামা", "স্যান্টোরাম", "রিপাবলিকান", "রমনি", "প্রার্থী" ],
  "automaticKeyPhrases" : [ "" ]
}