{
  "docID" : 13581,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভোটারদের-কাছে-টানার-স্টেট-অব-দ্য-ইউনিয়ন/a-15689820",
  "title" : "ভোটারদের কাছে টানার ‘স্টেট অব দ্য ইউনিয়ন'",
  "date" : "26.01.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "নভেম্বরে যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচন৷ এর আগে শেষবারের মতো ‘স্টেট অব দ্য ইউনিয়ন' ভাষণে বক্তব্য দিলেন বর্তমান প্রেসিডেন্ট বারাক ওবামা৷ তাই ভোটারদের মন পাওয়ার চেষ্টা ছিল তাঁর বক্তব্যে৷ সারা বছর কোন বিষয়গুলো নিয়ে সরকার কাজ করবে তার একটা ফিরিস্তি দেয়া হয় ‘স্টেট অব দ্য ইউনিয়ন' বক্তৃতায়৷ এই নিয়ে তৃতীয়বারের মতো এই ভাষণ দিলেন ওবামা৷ কথা বলেছেন এক ঘন্টারও কিছু বেশি সময় ধরে৷ বছর শেষে অনুষ্ঠেয় প্রেসিডেন্ট নির্বাচনে পুনরায় দায়িত্ব পাওয়ার জন্য লড়বেন ওবামা৷ এ লক্ষ্যে ভোটারদের কাছে যাওয়ার উপায় হিসেবে বেছে নেন এবারের স্টেট অব দ্য ইউনিয়ন'কে৷ তাই আন্তর্জাতিকের চেয়ে দেশীয় বিষয়াদি নিয়েই কথা বলেছেন বেশি৷ যেমন উচ্চ ও মধ্যবিত্তের মধ্যে ব্যবধান কমাতে ধনীদের উপর বেশি কর কর বসানোর আহ্বান জানিয়েছেন তিনি৷ ধনীদের ৩০ শতাংশ কর দেয়া উচিত বলে মন্তব্য করেন ওবামা৷ অনেকদিন ধরেই তিনি একথা বলছেন. তবে আবারও এই আহ্বান জানানোয় সেটা ভোটারদের মধ্যে তাঁর জনপ্রিয়তা বাড়াবে বলে মনে করছেন বিশেষজ্ঞরা৷ এদিকে, অর্থনৈতিক বৈষম্য কমাতে ওবামার এই বক্তব্যের কয়েক ঘন্টা আগে রিপাবলিকান মনোনয়ন প্রত্যাশী মিট রমনি তাঁর আয়কর রিটার্ন সবার সামনে উপস্থাপন করেন৷ যেখানে দেখা যায় মাল্টিমিলিওনেয়ার রমনি কর দিয়েছেন তাঁর আয়ের মাত্র ১৪ শতাংশ৷ যেখানে একজন সাধারণ অ্যামেরিকান কর দেন প্রায় ৩৫ শতাংশ৷ ওবামার বক্তব্যের পর রিপাবলিকান দলের পক্ষ থেকে প্রতিক্রিয়া জানান ইণ্ডিয়ানা রাজ্যের গভর্নর মিচ ড্যানিয়েল৷ তিনি বলেন, প্রেসিডেন্ট ওবামা গত তিন বছরে যুক্তরাষ্ট্রের অর্থনৈতিক সমস্যা সমাধানে ব্যর্থ হয়েছেন৷ উল্লেখ্য, নিউ ইয়র্ক টাইমস ও সিবি‌এস নিউজ গত সপ্তাহে একটি জরিপ করেছে৷ তাতে দেখা গেছে, মাত্র ৪০ শতাংশ অ্যামেরিকান অর্থনীতি পরিচালনায় ওবামার দক্ষতায় খুশি৷ আর সোমবার অর্থাৎ ওবামার বক্তব্যের আগে প্রকাশিত আরেক জরিপে দেখা গেছে এই হার আরও কম, মাত্র ১৩ শতাংশ৷ জাতীয় ছাড়াও আন্তর্জাতিক বিভিন্ন বিষয় নিয়েও কথা বলেন মার্কিন প্রেসিডেন্ট ওবামা৷ তাঁর সবচেয়ে বড় দুটি সাফল্যের কথা বলতে গিয়ে ওবামা বিন লাদেন হত্যা ও ইরাক যুদ্ধের সমাপ্তির কথা উল্লেখ করেন৷ তিনি বলেন, ‘‘গত নয় বছরের মধ্যে এই প্রথন কোনো মার্কিন সেনা ইরাকের মাটিতে যুদ্ধ করছে না৷ আর গত দুই দশকের মধ্যে এই প্রথম আমরা বলতে পারি যে, ওসামা বিন লাদেন অ্যামেরিকার জন্য হুমকি নয়৷'' এছাড়া লিবিয়ায় গাদ্দাফি শাসনের সমাপ্তির কথাও উল্লেখ করেন ওবামা৷ যদিও এক্ষেত্রে ওবামা ‘পেছনে থেকে নেতৃত্ব' দিয়েছেন বলে রিপাবলিকানরা তাঁর সমালোচনা করেছিল৷ আর সিরিয়া প্রসঙ্গে ওবামা বলেন, প্রেসিডেন্ট বাশার আল আসাদের দিন শেষের দিকে৷ মেধাস্বত্ব আইন নিয়ে চীনের উপর আরও চাপ তৈরি এবং আর্থিক ক্ষেত্রে প্রতারণা ঠেকাতে কঠোর পদক্ষেপ নেয়ার অঙ্গীকার করেছেন মার্কিন প্রেসিডেন্ট৷ ওবামা বলেন, বিশ্বে অ্যামেরিকার প্রভাব দিন দিন কমছে বলে যারা মন্তব্য করেন, তারা আসলে জানেন না, তারা কী নিয়ে কথা বলছেন৷ বিশ্ব রাজনীতিতে যুক্তরাষ্ট্র এখনো এক নম্বর প্রভাবশালী দেশ বলে মন্তব্য করেন তিনি৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "ইউনিয়ন", "প্রেসিডেন্ট", "নির্বাচন", "স্টেট", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}