{
  "docID" : 13594,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বড়ই-অসহায়-লাগে-চারিদিকে-শুধু-মৃত্যুক্ষুধা/a-18445299",
  "title" : "‘বড়ই অসহায় লাগে, চারিদিকে শুধু মৃত্যুক্ষুধা'",
  "date" : "12.05.2015",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "বাংলাদেশে আবারো খুন হলেন একজন ব্লগার৷ অভিজিৎ রায় হত্যাকাণ্ডের মাত্র আড়াই মাসের মাথায় সিলেটে ব্লগার অনন্ত বিজয় দাসকে কুপিয়ে হত্যা করা হয়েছে৷ এ নিয়ে উত্তাল ফেসবুক, টুইটারের মতো প্ল্যাটফর্মগুলি৷ পিনাকী ভট্টাচার্য ফেসবুক পাতায় লিখেছেন, ‘‘এক ঘণ্টা আগে অনন্ত বিজয় নামে একজন ফেসবুকারের লেখা আমার নিউজ ফিডে আসলো৷ আগে কখনো তাঁর লেখা দেখেছি বলে মনে হয়নি৷ লক্ষণীয় লাইক এবং শেয়ার৷ লেখাটা বেশ৷ আমিও লাইক দিলাম৷ মুহূর্ত পরেই নিউজফিডে খবর অনন্ত বিজয়কে কুপিয়ে হত্যা করা হয়েছে৷ উদভ্রান্তের মতো তাঁর টাইমলাইনে গেলাম৷ যেই স্ট্যাটাসে লাইক দিয়েছিলাম, সেটা মাত্র তিন ঘণ্টা আগে লেখা৷ বাংলাদেশে যাঁদের কুপিয়ে মারার কোনো বিচার নেই, তাঁরা কলম পেষা ব্লগার৷ আর সাথে নাস্তিক হলে তো কথাই নেই৷ খুব অসহায় লাগে৷ বড়ই অসহায় লাগে৷ চারিদিকে শুধু মৃত্যুক্ষুধা৷ মৃত্যুর মিছিলে অনন্ত বিজয় কি শুধু আরেকটি সংখ্যাই হয়ে থাকবে? নৃশংস হত্যার এই চলমান ধারাকে সকলকে সকলের নিজস্ব অবস্থান থেকে রুখে দাঁড়াতেই হবে৷ আস্তিক, নাস্তিক, ডান, বাম সবাইকে; সবাইকেই বুঝতে হবে বাংলাদেশ এক ভয়াবহ বিপদের মুখে৷'' সাংবাদিক ফারহানা রহমান লিখেছেন, ‘‘অনন্ত বিজয়৷ তাঁর হত্যাকাণ্ডের সময় এবার আর কোনো হিজড়া পাশে ছিল না, তাই ধরা পড়েনি কেউ৷ যথারীতি পার হবে মাসের পর মাস, বছরের পর বছর, আটক হবে না কেউ, পুলিশ খুজেঁ পাবে না কাউকে? স্বরাষ্ট্র আর সেনাবাহিনীর প্রধানরা বলবেন তদন্তের আগ্রগতি হচ্ছে, তবে সেটা বলা যায় না, দেখা যায় না৷ এ সব হত্যাকাণ্ড বন্ধের জন্য আমরা কি তবে ঐ সব পদে হিজড়া সম্প্রদায় বসানোর দাবি জানাবো৷'' ‘আনসার বাংলা' তাদের টুইটার অ্যাকাউন্টে হত্যার উল্লেখ করে লিখেছে, বাংলাদেশের মুজাহিদরা আল্লাহ ও তাঁর রাসুলকে (সাঃ) ব্যঙ্গকারী আরো এক ইসলাম বিদ্বেষী নাস্তিককে হত্যা করেছেন৷ সেখানে ‘আল-কায়েদা উপমহাদেশ'-এর উল্লেখ করা হয়েছে৷ বাংলাদেশে নিযুক্ত ব্রিটিশ রাষ্ট্রদূত রবার্ট গিবসন এ হত্যার তীব্র নিন্দা জানিয়েছেন৷ সেইসাথে তিনি বলেছেন, ‘‘বাংলাদেশে বাক স্বাধীনতা থাকা উচিত৷'' শামীম আশরাফ ডেইলি স্টারের সংবাদটি শেয়ার করে লিখেছেন, ‘‘আর একজন ব্লগারকে কুপিয়ে হত্যা করা হলো৷'' গার্গী রাওয়াত ঢাকা ট্রিবিউনের একটি সংবাদ শেয়ার করেছেন৷ লিখেছেন, ‘‘তৃতীয় শিকার অন্তত বিজয়৷'' রাজা রুমি লিখেছেন এই হত্যার ঘটনা মর্মান্তিক এবং বেদনাদায়ক৷ মাহফুজ সাদিক বিবিসিতে লেখা তাঁর প্রতিবেদনটি শেয়ার করেছেন৷ গিলবার্ট মোর্টন ব্লগারদের বর্তমান অবস্থা নিয়ে একটি বিশেষ লেখা শেয়ার করেছেন টুইটারে৷ ইমরান এইচ সরকার ঘটনার কথা উল্লেখ করে লিখেছেন, ‘‘বাংলাদেশে কোনো সুবিচার নেই৷'' সুশান্ত দাশগুপ্ত লিখেছেন, ‘‘বাংলাদেশে আর এক ব্লগার খুন৷'' সুমন কে চক্রবর্তী যা লিখেছেন... সাংবাদিক ডেভিড ব্যার্গম্যান লিখেছেন, ‘‘আর একজন ধর্মনিরপেক্ষ ব্লগার খুন হলেন৷'' অভিনু কিবরিয়া ইসলাম ফেসবুক পাতায় লিখেছেন, ‘‘জয় সাহেব গতকাল রয়টার্সকে বলেছেন, অভিজিৎ হত্যা আর পেট্রোল বোমায় ১৬০ জন হত্যার পার্থক্য নেই৷ তারপর বলেছেন, তাঁরা সেকুলার, নিজেদের নাস্তিক অপপ্রচারের হাত থেকে রক্ষা পেতে অভিজিৎ হত্যার ব্যাপারে তাঁরা প্রকাশ্যে কিছু বলছেন না৷ পেট্রোল বোমার বিপরীতে বিরতিহীন বক্তব্য দিয়েছেন প্রধানমন্ত্রী ও তাঁর চেলাচামুণ্ডারা৷ এইটাতেই স্পষ্ট, পেট্রোল বোমায় পোড়া দগ্ধ শরীর তাঁদের রাজনীতির জন্য যতটা গুরুত্বপূর্ণ, অভিজিৎ রায়েরা ততটা নন, বরং এই সব হত্যাকে ‘ইগনোর' করাই রাজনৈতিক ফায়দা! জয়ের কথায় উৎসাহিত হয়ে আজ খুন করা হলো আরেক যুক্তিমনস্ক লেখক বিজয়কে! একই কায়দায়৷ আপনি ও আপনাদের সরকারকে আমার এই হত্যাকাণ্ডের প্রচ্ছন্ন উসকানিদাতা মনে হচ্ছে৷ অন্ধ হলেই প্রলয় বন্ধ থাকে না৷'' ফেসবুক পাতায় সুব্রত শুভ লিখেছেন,‘‘যুক্তি পত্রিকার সম্পাদক, বিজ্ঞান লেখক, মুক্তমনা ব্লগার অনন্ত বিজয় দাসকে কুপিয়ে খুন করেছে সন্ত্রাসীরা৷ ওয়াশিকুর বাবু খুন হওয়ার এক মাস ১২ দিন পর খুন হলেন তিনি৷ ঢাকার বাহিরে যাঁরা আছেন তাঁরাও যে টার্গেটের বাইরে না, তা প্রমাণ করার জন্যই খুন করা হলো ঢাকার বাইরের কাউকে!....'' সংকলন: অমৃতা পারভেজ সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ব্লগার", "বাংলাদেশ", "আস্তিক", "হত্যা", "নাস্তিক" ],
  "automaticKeyPhrases" : [ "" ]
}