{
  "docID" : 1359,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-উচ্চশিক্ষিতরাই-বেশি-বেকার/a-19275335",
  "title" : "বাংলাদেশে উচ্চশিক্ষিতরাই বেশি বেকার",
  "date" : "23.05.2016",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে প্রতিবছর ২২ লাখ কর্মক্ষম লোক চাকরি বা কাজের বাজারে প্রবেশ করেন৷ কিন্তু কাজ পান মাত্র সাত লাখ মানুষ৷ অর্থাৎ দুই তৃতীয়াংশ কোনো উল্লেখযোগ্য কাজ পান না৷ সবচেয়ে ভয়াবহ ব্যাপার হলো, দেশে শিক্ষিত বেকারের সংখ্যাই বেশি৷ ব্রিটিশ সাময়িকী ইকোনমিস্ট-এর ইকোনমিস্ট ইন্টেলিজেন্স ইউনিটের (ইআইইউ)-এর প্রতিবেদন অনুযায়ী, বাংলাদেশে প্রতিবছরই উচ্চশিক্ষা নিয়ে শ্রমবাজারে আসা চাকরি প্রার্থীদের প্রায় অর্ধেক বেকার থাকছেন অথবা তাঁদের চাহিদামত কাজ পাচ্ছেন না৷ প্রতিবেদনে বলা হয়েছে, এই সময়ে বাংলাদেশের শতকরা ৪৭ ভাগ স্নাতকই বেকার৷ যেখানে ভারতে ৩৩ শতাংশ, পাকিস্তানে ২৮ শতাংশ, নেপালে ২০ শতাংশ এবং শ্রীলঙ্কায় ৭ দশমিক ৮ শতাংশ বেকার রয়েছেন৷ বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) তথ্য অনুযায়ী, প্রতিবছর বিভিন্ন সরকারি ও বেসরকারি বিশ্ববিদ্যালয় থেকে স্নাতক-স্নাতকোত্তরসহ উচ্চতর ডিগ্রি লাভ করেছেন কম-বেশি সাড়ে তিন লাখ৷ তাঁদের মধ্যে ৯২ হাজার ৭৪৭ জন স্নাতক পাস, এক লাখ ২৮ হাজার ৪৮১ জন স্নাতক সম্মান এবং ২১ হাজার ৩৮০ জন কারিগরি স্নাতক ডিগ্রি অর্জন করেন৷ এছাড়া এক লাখ ১৯ হাজার ৮৯৪ জন স্নাতোকত্তর ডিগ্রি, দুই হাজার ৩৮৫ জন স্নাতোকত্তর কারিগরি এবং এক হাজার ৭৬৩ জন এমফিল ও পিএইচডি ডিগ্রি অর্জন করেন৷ অন্যদিকে ডিপ্লোমা বা সার্টিফিকেট অর্জন করেন দুই হাজার ৩৩৫ জন৷ অডিও শুনুন 02:20 ‘‘চাকরি প্রার্থী বছরে প্রায় ২০ লাখ’’ বাংলাদেশ পরিসংখ্যান ব্যুরোর (বিবিএস) শ্রমশক্তি জরিপ অনুযায়ী, দেশে বর্তমানে শ্রমশক্তির পরিমাণ পাঁচ কোটি ৬৭ লাখ৷ আর আইএলও-এর তথ্যমতে, বর্তমানে বাংলাদেশে বেকারের সংখ্যা প্রায় তিন কোটি৷ বেকারত্বের এই ধারা অব্যাহত থাকলে বাংলাদেশে দু-এক বছরের মধ্যে সালে মোট বেকারের সংখ্যা ছয় কোটিতে দাঁড়াবে৷ বেকারত্ব বাড়ছে এমন ২০টি দেশের তালিকায় বাংলাদেশের স্থান ১২তম৷ বিশ্বব্যাংকের হিসাব অনুযায়ী, বাংলাদেশে বেকারত্বের হার প্রায় পাঁচ ভাগ৷ তবে এই হার নারী ও তরুণদের ক্ষেত্রে অনেক বেশি৷ তরুণীদের বেকারত্বের হার ৯.৫ ভাগ৷ বিশ্বব্যাংকের এই হিসাব বাংলাদেশ পরিসংখ্যান ব্যুরো থেকে নেয়া৷ তাই বিশ্বব্যাংক মনে করে বেকারত্বের প্রকৃত হার ১৪.২ শতাংশ হবে৷ বাংলাদেশে উচ্চ শিক্ষিতদের চাকরির বাজারের অবস্থাটা ব্যাখ্যা করেন চাকরি ভিত্তিক ওয়েবসাইট বিডিজবসডটকম-এর প্রধান নিবাহী ফাহিম মাশরুর৷ তিনি ডয়চে ভেলেকে বলেন, ‘‘আমরা এক্সিকিউটিভ লেভেলের চাকরির খবর প্রকাশ করি, যা স্নাতক এবং স্নাতোকত্তর পাশ যাঁরা করেন তাঁদের জন্য৷ বাংলাদেশের প্রায় ১৫ হাজার প্রতিষ্ঠান আমাদের সাইটে ‘জব অফার' করে থাকে৷ বছরে গড়ে ৪০ হাজার চাতরির ‘অফার' দেয়া হয়৷ কিন্তু চাকরি প্রার্থী বছরে প্রায় ২০ লাখ৷'' ফাহিম জানান, ‘‘এখানে যাঁরা চাকরি খোঁজেন তাঁরা যে সবাই বেকার, তা নন৷ কেউ কেউ পুরনো চাকরি ছেড়ে নতুন চাকরিতেও যেতে চান৷ তবে বড় অংশই হলো বেকার বা নতুন চাকরিতে ঢুকতে চান এমন মানুষ৷'' তাঁর কথায়, ‘‘শিক্ষিতদের অনেকেই তাঁদের চাহিদামত চাকরি পাচ্ছেন না৷ আবার নিয়োগকারীও সব সময় তাঁদের চাহিদামত দক্ষ শ্রমশক্তি পান না৷ এটা একটা সমস্যা৷'' অডিও শুনুন 05:00 ‘‘বাংলাদেশে একটি অদ্ভুত পরিস্থিতি বিরাজ করছে’’ ওদিকে বাংলাদেশে এখনো কৃষিখাতেই সবচেয়ে বেশি লোক কাজ করেন৷ এখনো বাংলাদেশের মোট কর্মসংস্থানের ৪৮ ভাত কৃষি খাতে, ৩৭ ভাগ সেবা খাতে এবং শিল্পখাতে ১৫ ভাগ৷ বিশ্বব্যাংক বলছে, বাংলাদেশে ভোগ্যপণ্য উৎপাদন, বিপণন, আর্থিক সেবা খাত, শিক্ষা প্রশাসন কৃষি, বিদ্যুৎ, গ্যাস, হোটেল-রেস্টুরেন্ট, পর্যটনশিল্প, আবাসন, স্বাস্থ্য, তথ্য-প্রযুক্তি ও আন্তর্জাতিক সংস্থাগুলোতে দক্ষ কর্মীর চাহিদা বাড়ছে৷ কাজের সুযোগ বেড়েছে টেলিযোগাযোগ, পোশাকশিল্প, শিক্ষা প্রতিষ্ঠান, স্বাস্থ্যসেবা, ব্যাংকসহ বিভিন্ন আর্থিক সেবামূলক প্রতিষ্ঠানেও৷ এছাড়া বাংলাদেশের ওষুধশিল্প কর্মসংস্থানের বড় একটি খাত হিসেবে আত্মপ্রকাশ করেছে৷ সরকারি চাকরির বাইরে প্রতিবছর এখন প্রায় ৭০ হাজার চাকরির বিজ্ঞাপন প্রকাশ হয়৷ বাংলাদেশে আরো কয়েকটি খাত কর্মসংস্থানের জন্য গুরুত্বপূর্ণ হলেও, তারা চাহিদামত দক্ষ জনশক্তি পাচ্ছে না৷ এর মধ্যে রয়েছে কৃষিজাত খাদ্য প্রক্রিয়াজাতকরণ, চামড়া ও চামড়াজাত পণ্য, জাহাজ নির্মাণ, পর্যটন ও হালকা কারিগরি নির্মাণ শিল্প৷ বাংলাদেশের পোশাক কারখানা ও বায়িং হাউসে বিদেশি কর্মীর সংখ্যা কয়েক হাজার, যাঁরা মোটা অঙ্কের বেতন পান৷ মার্চেন্ডাইজার, প্যাটার্ন মাস্টার ও ডায়িংয়ে অনেক বিদেশি কাজ করেন৷ বাংলাদেশ উন্নয়ন গবেষণা প্রতিষ্ঠান (বিআইডিএস)-এর অর্থনীতিবিদ ড. নাজনীন আহমেদ ডয়চে ভেলেকে বলেন, ‘‘বাংলাদেশে একটি অদ্ভুত পরিস্থিতি বিরাজ করছে৷ আমরা কৃষ্টি থেকে শিল্পের দিকে যাচ্ছি৷ আর আমাদের শিক্ষা ব্যবস্থা তার সঙ্গে সঙ্গতিপূর্ণ নয়৷ বাংলাদেশে প্রকিবছর যেসব উচ্চশিক্ষিত শ্রমশক্তি বের হচ্ছে, তাদের শিক্ষার সঙ্গে বাস্তবের মিল নেই৷ ফলে তাঁরা বেকার থাকছেন৷'' তিনি উদাহরণ দিয়ে বলেন, ‘‘বাংলাদেশের পোশাক শিল্পে এখন দরকার ডিজাইনার, বিশেষ করে ফ্যাশান ডিজাইনার৷ কিন্তু আমরা ভুরি ভুরি এমবিএ ডিগ্রিধারী তৈরি করছি, যাঁদের কাজ নেই৷ অন্যদিকে ফ্যাশান ডিজাইনার আনছি বিদেশ থেকে৷ পোশাক খাতেই আমরা বছরে বিদেশিদের বেতন দিয়ে থাকি অন্তত পাঁচ বিলিয়ন মার্কিন ডলার৷'' ড. নাজনীন বলেন, ‘‘এই পরিস্থিতির পরিবর্তন না হলে আমাদের দেশে শিক্ষিত বেকারের সংখ্যা আরো বাড়বে৷'' তাই তাঁর কথায়, ‘‘বাংলাদেশে কর্মসংস্থানের বড় তিনটি খাত পোশাক, চামড়া এবং ওষুধশিল্প৷ কিন্তু এ খাতের মূল পদগুলো বিদেশিদের দখলে৷ আর তার কারণ, আমাদের দক্ষ জনশক্তি নেই৷''",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ইআইইউ", "ইকোনমিস্ট", "ব্রিটিশ সাময়িকী", "উচ্চশিক্ষিত", "উচ্চশিক্ষা", "বেকার" ],
  "automaticKeyPhrases" : [ "" ]
}