{
  "docID" : 13595,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খালেদার-চিঠির-জবাব-দিলো-ভারত/a-15559334",
  "title" : "খালেদার চিঠির জবাব দিলো ভারত",
  "date" : "26.11.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "টিপাইমুখ বাঁধ নিয়ে বিরোধী দলীয় নেত্রীর চিঠির উত্তর দিয়েছেন ভারতের প্রধানমন্ত্রী মনমোহন সিং৷ এদিকে পানিসম্পদ মন্ত্রী রমেশ চন্দ্র সেন বলেছেন, ভারত একতরফাভাবে টিপাইমুখ বাঁধ নির্মাণ করলে আন্তর্জাতিক আদালতে যাবে বাংলাদেশ৷ টিপাইমুখ বাঁধ নিয়ে বিরোধী দলীয় নেত্রী খালেদা জিয়ার চিঠির উত্তর দিয়েছেন ভারতের প্রধানমন্ত্রী মনমোহন সিং৷ গত ২২শে নভেম্বর খালেদা জিয়ার চিঠিটির উত্তর ভারতীয় প্রধানমন্ত্রীর দফতর থেকে পাঠানো হলেও সেটি দেশটির ঢাকাস্থ হাই কমিশন থেকে বিএনপি কার্যালয়ে পৌঁছানো হয় শনিবার সকালে৷ চিঠি প্রাপ্তির কথা জানিয়ে বিএনপি চেয়ারপার্সনের উপদেষ্টা শমশের মবিন চৌধুরী টেলিফোনে বলেন, ভারতীয় দূতাবাসের একজন কর্মকর্তা সকালেই চিঠিটি পৌঁছে দেন৷ তবে এই মুহুর্তে চিঠির বিস্তারিত বলা যাবে না৷ চিঠিতে কিছু টেকনিক্যাল বিষয়ের কথা উল্লেখ করা হয়েছে৷ বিএনপি চেয়ারপার্সন খুলনা রোডমার্চ থেকে ফিরে এলে চিঠির বক্তব্য দেশবাসীকে আনুষ্ঠানিকভাবে জানানো হবে৷ টিপাইমুখে বাঁধ নির্মাণের সিদ্ধান্ত নেয়ার পর এর প্রতিবাদ জানিয়ে ২২শে নভেম্বর খালেদা জিয়া ভারতের প্রধানমন্ত্রী মনমোহন সিংকে চিঠি পাঠান৷ চিঠিতে তিনি টিপাইমুখ বাঁধ নির্মাণের আগে যৌথ জরিপ পরিচালনার আহবান জানান৷ চিঠিতে তিনি আরো উল্লেখ করেন, একতরফাভাবে বাঁধ নির্মাণ সমীচীন নয়৷ কিন্তু ভারত সে কাজটিই করছে৷ এ ব্যাপারে এখন পর্যন্ত কোনো প্রতিবাদ করেনি সরকার৷ টিপাইমুখ বাঁধ নির্মাণ হলে বাংলাদেশের উত্তর-পূর্বাঞ্চলের তিন কোটি মানুষ ক্ষতিগ্রস্ত হবে৷ নাব্যতা হারাবে নদী৷ ওই অঞ্চলের হাওর-বাওর ২৫ শতাংশ শুকিয়ে যাবে৷ কোনো কারণে বাঁধ ভেঙে গেলে ২৪ ঘণ্টার মধ্যে সিলেট অঞ্চল আট ফুট পানির নিচে তলিয়ে যাবে৷ চিঠিতে খালেদা জিয়া আশা করেন, যৌথ জরিপের পর টিপাইমুখ বাঁধ নির্মাণের ব্যাপারে সিদ্ধান্ত নেবে ভারত সরকার৷ এদিকে পানি সম্পদ মন্ত্রী রমেশ চন্দ্র সেন শনিবার এক অনুষ্ঠানে বলেছেন, বাংলাদেশের সঙ্গে আলোচনা ছাড়া ভারত একতরফাভাবে টিপাইমুখ বাঁধ নির্মাণ করলে আন্তর্জাতিক আদালতে যাবে বাংলাদেশ৷ বাংলাদেশের অবস্থান পরিস্কার করে ভারতকে চিঠি দেয়া হয়েছে উল্লেখ করে তিনি বলেন, বিএনপি ঘোলা পানিতে মাছ শিকারের চেষ্টা করছে৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "বাংলাদেশ", "টিপাইমুখ", "বাঁধ", "শমশের", "জিয়া", "নদী", "চিঠি", "ভারত", "খালেদা", "মনমোহন" ],
  "automaticKeyPhrases" : [ "" ]
}