{
  "docID" : 13606,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/শাহবাগ-তৃতীয়-শক্তি-হওয়ার-জন্য-সৃষ্টি-হয়-নাই/a-17408077",
  "title" : "‘‘শাহবাগ তৃতীয় শক্তি হওয়ার জন্য সৃষ্টি হয় নাই’’",
  "date" : "05.02.2014",
  "writter" : "",
  "categories" : [ "শাহবাগ প্রসঙ্গে আরিফ জেবতিক" ],
  "article" : "শাহবাগ গণজাগরণ মঞ্চের কর্মকাণ্ডকে রাজনৈতিক মনে করেন ব্লগার আরিফ জেবতিক৷ ভবিষ্যতে জনগণ যেভাবে চাইবে, পরিচালনা করবে সেভাবেই বাড়বে মঞ্চের কর্ম পরিধি৷ শাহবাগ আন্দোলনের বর্ষপূর্তিতে একথা বলেন আরিফ৷ বাংলাদেশের সাম্প্রতিক ইতিহাসে অন্যতম বড় ঘটনা শাহবাগ আন্দোলন৷ একাত্তরে মানবতাবিরোধী অপরাধের দায়ে কাদের মোল্লার সর্বোচ্চ শাস্তির দাবি নিয়ে গত বছরের পাঁচ ফেব্রুয়ারি এই আন্দোলনের সূচনা হয়েছিল৷ ব্লগার এবং ইন্টারনেট অ্যাক্টিভিস্টদের ফেসবুক আহ্বানে সেদিন শাহবাগে জড়ো হন কয়েক হাজার মানুষ৷ এরপর অল্প সময়ের মধ্যে শাহবাগ পরিণত হয় জনসমুদ্রে৷ সেই জনসমুদ্রের প্রাথমিক লক্ষ্য পূরণ হয়েছে৷ কাদের মোল্লার ফাঁসি কার্যকর হয়েছে গত ১২ ডিসেম্বর৷ কিন্তু শাহবাগ আন্দোলনের লক্ষ্য কি শুধু এটাই ছিল? নিশ্চয়ই নয়৷ গণজাগরণ মঞ্চের সঙ্গে শুরু থেকে সম্পৃক্ত আছেন ব্লগার এবং ইন্টারনেট অ্যাক্টিভিস্ট আরিফ জেবতিক৷ ডয়চে ভেলেকে দেয়া এক সাক্ষাৎকারে তিনি বলেন, ‘‘গত এক বছর ধরে আমরা রাস্তায়ই ছিলাম৷ মূলত মুক্তিযুদ্ধের চেতনায় বাংলাদেশ বিনির্মাণের যে লড়াই সেটি আমরা চালিয়ে যাচ্ছি৷ বিভিন্ন পরিস্থিতিতে এবং বিভিন্ন সময়ে আমাদের কর্মসূচিতে ভিন্নতা এসেছে৷ কিন্তু আমরা সেই সংগ্রামে আছি এবং স্বল্পমেয়াদি আমাদের কিছু সাফল্যও আছে৷'' অডিও শুনুন 10:25 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে খুন, নাস্তিক, গ্রেপ্তার শাহবাগ গণজাগরণের মঞ্চের গত এক বছরের পথচলা মোটেই সহজ ছিল না৷ বরং আন্দোলনের এক পর্যায়ে খুন হন ব্লগার রাজিব হায়দার৷ এরপর ঢালাওভাবে ব্লগারদের নাস্তিক এবং ইসলাম ধর্মবিরোধী আখ্যা দিয়ে তাঁদের শাস্তির দাবিতে রাজপথে নামে হেফাজতে ইসলাম৷ এক পর্যায়ে ইন্টারনেটে বিভিন্ন ব্লগে ‘ইসলাম ধর্ম নিয়ে উসকানিমূলক মন্তব্য ও কটূক্তির' অভিযোগে চার ব্লগারকে গ্রেপ্তার করে পুলিশ, যাঁরা প্রত্যক্ষ বা পরোক্ষভাবে শাহবাগ আন্দোলনের সঙ্গে যুক্ত ছিলেন৷ আরিফ জেবতিক মনে করেন, যুদ্ধাপরাধীদের দোসরদের ব্লগার বিরোধী প্রচারণা কিংবা সরকারের গ্রেপ্তারের ফলে গণজাগরণ মঞ্চের প্রতি জনসমর্থনে কোনো ভাটা পড়েনি৷ এছাড়া সময়ের সাথে সাথে শাহবাগে জনস্রোত কমে যাওয়ার কারণও ভিন্ন৷ তিনি বলেন, ‘‘আমাদের শুরুতে যে জনসমর্থন ছিল, আজকেও সেই একই জনসমর্থন আছে৷ এবং আমি চ্যালেঞ্জ করি যে কোনো মিডিয়া এটা জরিপ চালিয়ে দেখতে পারে৷'' ‘‘বাস্তবতা হচ্ছে, (শাহবাগ আন্দোলনের সঙ্গে সম্পৃক্ত) কেউই প্রফেশনাল পলিটিশিয়ান না৷ আমরা প্রত্যেকেই সমাজের ভিন্নভিন্ন জায়গার মানুষ৷ ফেব্রুয়ারির পাঁচ তারিখ আমরা যখন শাহবাগে সমবেত হই, আমরা পেছনে আমাদের সংসার, আমাদের ছাত্রজীবন, আমাদের চাকুরিজীবন, ব্যবসায়ী জীবনকে ফেলে রেখে এসেছিলাম৷ আমাদের আন্দোলনের সঙ্গে সম্পৃক্তদের পক্ষে দীর্ঘসময় রাজপথে অবস্থান সম্ভব হয় না৷ এর মানে এই নয় যে, শাহবাগের জনসমর্থন কমে গেছে বা শাহবাগকে মানুষ ভুলে গেছে৷'' তৃতীয় রাজনৈতিক শক্তি? একাত্তরে মানবতাবিরোধী অপরাধের সঙ্গে জড়িতদের সর্বোচ্চ শাস্তির দাবিতে আন্দোলন ছাড়াও গত এক বছরে আরো অনেক ইস্যুতে সক্রিয় হয়েছে গণজাগরণ মঞ্চ৷ গত এপ্রিলে সাভারের রানা প্লাজায় ভবন ধসের পর আহতদের জন্য দ্রুত রক্ত সংগ্রহের উদ্যোগ নেয় এই মঞ্চ৷ সেসময় উদ্ধার কাজেও সহায়তা করে মঞ্চের কর্মীরা, তৈরি করে অস্থায়ী ফিল্ড হাসপাতাল৷ সর্বশেষ দশম জাতীয় সংসদ নির্বাচনকেন্দ্রিক সাম্প্রদায়িক সন্ত্রাসে ক্ষতিগ্রস্তদের সহায়তাও এগিয়ে আসে গণজাগরণ মঞ্চ৷ তাদের এ সংক্রান্ত রোড মার্চও জনসমর্থন অর্জনে সক্ষম হয়৷ সামগ্রিকভাবে গণজাগরণ মঞ্চের আন্দোলনকে রাজনৈতিক আন্দোলন মনে করেন আরিফ জেবতিক৷ স্বভাবতই প্রশ্ন জাগে, ভবিষ্যতে তৃতীয় কোন রাজনৈতিক শক্তি হিসেবে এই মঞ্চের উত্থানের কি কোনো সম্ভাবনা রয়েছে? এই ব্লগার অবশ্য মঞ্চকে কোনোভাবেই তৃতীয় শক্তি হিসেবে মানতে নারাজ৷ বরং তাঁর কথায়, ‘‘আমার সাধারণ মানুষই প্রথম রাজনৈতিক শক্তি৷ শাহবাগ কখনো তৃতীয় শক্তি হওয়ার জন্য সৃষ্টি হয় নাই৷ এবং এখন পর্যন্ত তৃতীয় শক্তি হওয়ার কোনো চিন্তাভাবনা নেই৷'' তিনি বলেন, ‘‘বাংলাদেশের সাধারণ মানুষের শক্তি হিসেবে শাহবাগ নিজেকে সবসময় প্রথম শক্তি হিসেবে দাবি করে৷'' ‘জনগণের ইচ্ছায় চলবে মঞ্চ' আন্দোলন রাজনৈতিক হলেও গণজাগরণ মঞ্চ শীঘ্রই রাজনৈতিক দল হিসেবে আত্মপ্রকাশের সম্ভাবনা আপাতত দেখছেন না আরিফ জেবতিক৷ তবে ভবিষ্যতে জনগণের প্রত্যাশা অনুযায়ী চলার কথা জানিয়েছেন তিনি৷ বিশেষ করে রাজনৈতিক দলগুলো যদি জনগণের প্রত্যাশা পূরণে চূড়ান্তভাবে ব্যর্থ হয়, তাহলে তাদের উপর চাপ সৃষ্টিতে ‘বিভিন্ন পদ্ধতি' বিবেচনা করবে মঞ্চ৷ শাহবাগ আন্দোলনের অন্যতম যোদ্ধা আরিফ জেবতিক বলেন, ‘‘ভবিষ্যতে মানুষ আমাদের যেভাবে চাইবেন, যেভাবে পরিচালনা করবেন, আমরা সেভাবে – অতীতেও কাজ করেছি, বর্তমানেও করছি এবং – ভবিষ্যতে হয়ত আরো বেশি আকারে কাজ করার চেষ্টা করবো৷'' সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "গণজাগরণ মঞ্চ", "হেফাজতে ইসলাম", "তৃতীয় শক্তি", "রাজনৈতিক দল", "আরিফ জেবতিক", "ব্লগার" ],
  "automaticKeyPhrases" : [ "" ]
}