{
  "docID" : 13600,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ছায়াপথের-থ্রিডি-মানচিত্র-তৈরি-করছে-গাইয়া/a-17527331",
  "title" : "ছায়াপথের থ্রিডি মানচিত্র তৈরি করছে গাইয়া",
  "date" : "29.03.2014",
  "writter" : "করনেলিয়া বোরমান / এসবি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "গুগল আর্থ-এর কল্যাণে গোটা পৃথিবী আজ আমাদের হাতের মুঠোয়৷ কিন্তু সৌরজগত, বিশ্বব্রহ্মাণ্ড – অথবা আমাদের মিল্কি ওয়ে গ্যালাক্সি বা ছায়াপথ? একটি স্যাটেলাইট তার ত্রিমাত্রিক মানচিত্র তৈরির কাজ চালিয়ে যাচ্ছে৷ আমাদের মিল্কি ওয়ে গ্যালাক্সি অসংখ্য ছায়াপথের মধ্যে একটি৷ ১,৩০০ কোটি বছরেরও আগে তার জন্ম হয়েছিল৷ শুনতে অবিশ্বাস্য মনে হলেও এখনো তার গোটা কাঠামো সম্পর্কে আমরা বেশি কিছু জানি না৷ সে কারণে গাইয়া এই প্রথম মিল্কি ওয়ে-র ত্রিমাত্রিক মানচিত্র তৈরি করছে৷ তার জন্য এই স্যাটেলাইট-কে প্রায় ১০০ কোটি নক্ষত্রের পরিমাপ করতে হবে৷ পটসডাম-এর গবেষকরা এই সব তথ্যের ভিত্তিতে আমাদের মিল্কি ওয়ে-র বিবর্তন বুঝতে চান৷ সবচেয়ে বড় রহস্যও উন্মোচন করতে চান তাঁরা৷ লাইবনিৎস ইন্সটিটিউট-এর ড. রোল্ফ ডে ইয়ং বলেন, ‘‘ছায়াপথের নিজস্ব অভিকর্ষ রয়েছে৷ যে সব নক্ষত্র আমরা দেখতে পারি, তাদের ক্ষেত্রে আমরা এই অভিকর্ষ মাপতে পারি৷ তারপর দেখতে পাই, ছায়াপথকে ধরে রাখার যথেষ্ট ভর কিন্তু নেই৷ নিশ্চয় অন্য কিছু রয়েছে৷ যাকে আমরা ‘ডার্ক ম্যাটার' বলি৷ কিন্তু সেই ‘ডার্ক ম্যাটার'-এর গুণাগুণ, মিল্কি ওয়ে-তে তা কী ভাবে ছড়িয়ে রয়েছে, সে সব আমরা ভালোভাবে জানি না৷'' গাইয়া তৈরি করতে ২০ বছরেরও বেশি সময় লেগেছে৷ স্যাটেলাইটের মধ্যে ২টি টেলিস্কোপ রয়েছে যাদের অ্যাঙ্গেল আলাদা৷ আছে এক মিটার চওড়া ক্যামেরা চিপ৷ এই সব যন্ত্রপাতিকে উত্তাপ ও বিকিরণ থেকে বাঁচাতে একটি ছাতাও লাগানো রয়েছে৷ সেগুলি গুটিয়ে গেলে চলবে না৷ এক হাজার কিলোমিটার দূর থেকেও মানুষের একটি মাত্র চুল পর্যন্ত চিনে নিতে হবে এই স্যাটেলাইটকে৷ নক্ষত্রের দূরত্ব, অবস্থান, গতি ও আলোর স্পেকট্রাম পরিমাপ করতে এমন সূক্ষ্ম চোখের প্রয়োজন রয়েছে৷ ড. ইয়ং বলেন, ‘‘এই মুহূর্তে যা জানতে পারছি এবং যে অগ্রগতি ঘটছে, তা সত্যি বিস্ময়কর৷ প্রযুক্তির এত দ্রুত উন্নতি হচ্ছে, যে আমরা আরও বেশি তথ্য পাচ্ছি৷ গাইয়া তার আদর্শ দৃষ্টান্ত৷ সেখান থেকে এত তথ্য পাচ্ছি, যে কোথায় শুরু করবো সেটাই বুঝতে পারছি না৷ সত্যি, কত কী যে পাওয়া যাবে!'' পটসডাম-এর জোতির্বিজ্ঞানীরা এই অভিযানে আলোর স্পেকট্রাম বিশ্লেষণের দায়িত্ব পালন করছেন৷ এ অনেকটা মহাজাগতিক আঙুলের ছাপের মতো, যা গোটা শরীরের গল্প বলতে পারে৷ নক্ষত্রের বয়স, জন্মস্থান, রাসায়নিক উপাদান৷ বালুর স্তূপ থেকে সোনার দানা বের করার মতো গাইয়া-র তথ্যভাণ্ডার থেকে সেই তথ্য ছেঁকে নিতে হয়৷ এ ক্ষেত্রে পটসডাম-এর এই প্রতিষ্ঠানের অনেক অভিজ্ঞতা রয়েছে৷ তাই এখানেই প্রয়োজনীয় সফটওয়্যার তৈরি করা হচ্ছে৷ ড. ইয়ং বলেন, ‘‘যে সব প্রতিষ্ঠানে সবার আগে স্পেকট্রামের পদার্থবিদ্যা নিয়ে কাজ হয়েছে, এআইপি তাদেরই অন্যতম৷ আমরাই তার ব্যবহার শিখেছি৷ একশো বছরের কিছু বেশি সময় ধরে আমরা এ ধরনের কাজ করে আসছি৷'' গাইয়া মিল্কি ওয়ে-র সীমানার নক্ষত্রগুলিও পর্যবেক্ষণ করবে৷ এই সব নক্ষত্রের বিষয়ে জোতির্বিজ্ঞানীদের আগ্রহের শেষ নেই৷ সম্ভবত অপেক্ষাকৃত ছোট ছায়াপথে জন্মের পর মিল্কি ওয়ে সেগুলিকে গিলে নিয়েছে৷ গাইয়া থেকে পাওয়া তথ্য নিয়ে গবেষকরা প্রথম বার দেখবেন, মিল্কি ওয়ে কতগুলি নক্ষত্র কাছে টেনে নিয়েছে৷ সেগুলিই বা কোথা থেকে এসেছে? এই সব নক্ষত্র থেকে হয়তো রহস্যজনক ‘ডার্ক ম্যাটার'-এর হদিস পাওয়া যেতে পারে৷ ড. ইয়ং বলেন, ‘‘গাইয়া-র মাধ্যমে প্রান্তিক নক্ষত্রগুলির গতিবিধি মাপতে পারলে এটাও জানতে পারবো তারা কত দ্রুত বেগে চলেছে, তাদের ভরই বা কতটা হতে পারে, যা না থাকলে তারা ছিটকে বেরিয়ে যেত৷ কিন্তু তারা তো মিল্কি ওয়ে-র মধ্যেই রয়েছে৷ তার মানে তাদের ভরও অনেক৷ সেই ভরই আমাদের বলে দেয় কতটা ডার্ক ম্যাটার রয়েছে৷'' আট বছরের মধ্যে আমাদের মিল্কি ওয়ে-র ত্রিমাত্রিক মানচিত্র তৈরি হয়ে যাবার কথা৷ তারপর ‘ডার্ক ম্যাটার'-এর খোঁজ শুরু হতে পারে৷",
  "manualKeyPhrases" : [ "তৈরি", "ছায়াপথ", "মানচিত্র", "গাইয়া", "সৌরজগত", "গ্যালাক্সি" ],
  "automaticKeyPhrases" : [ "" ]
}