{
  "docID" : 13604,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বেহালার-সুরে-নবজীবনের-গান/a-17498943",
  "title" : "বেহালার সুরে নবজীবনের গান",
  "date" : "17.03.2014",
  "writter" : "শীর্ষ বন্দোপাধ্যায়, কলকাতা",
  "categories" : [ "ভারত" ],
  "article" : "ভারতের পশ্চিমবঙ্গ রাজ্যের উত্তরে অবস্থিত কালিম্পং শহরের অদূরে জেসুইট মিশনারিদের এক স্কুল ছাত্র-ছাত্রীদের বেহালা বাজাতে শেখায়, দারিদ্র ঘুচিয়ে তাদের এক নতুন জীবনের সন্ধান দিতে৷ দু'দশক আগে, ১৯৯৪ সালে কালিম্পং শহরের ‘সিক্সথ মাইল' এলাকায় গান্ধী আশ্রম নামে স্কুলটার যখন পত্তন হয়েছিল, তখন তার একটাই উদ্দেশ্য ছিল৷ স্থানীয় ক্ষেতমজুর আর কুলি-কামিনদের ছেলে-মেয়েরা, যারা কোনোদিন স্কুলে যাওয়ার বা প্রথাগত শিক্ষার সুযোগ পায় না, তাদের পড়াশোনা শেখানো আর বেহালা বাজাতে শেখানো৷ মনে হতেই পারে, পড়াশোনা শেখানোর তাও একটা অর্থ হয়, কিন্তু হঠাৎ বেহালা কেন? এই বাজনা শিখে কালিম্পং পাহাড়ের গরিব নেপালি, লেপচা, ভুটিয়া ছেলে-মেয়েরা করবে কী! কিন্তু ওই দার্জিলিং-কালিম্পং অঞ্চলের জেসুইট মিশনারি সংগঠন যাঁকে ওই গান্ধী আশ্রম স্কুল চালানোর দায়িত্ব দিয়েছিল, সেই ফাদার এডোয়ার্ড ম্যাকগুয়ের-এর অভিজ্ঞতা ছিল একটু অন্যরকম৷ সেটা ১৯৮০-র দশক৷ দার্জিলিংয়ের সেন্ট রবার্টস হাই স্কুলের শিক্ষক হয়ে ক্যানাডা থেকে এসেছেন ফাদার ম্যাকগুয়ের৷ তিনি দেখলেন, স্কুল ছুটি হয়ে যাওয়ার পর সেন্ট রবার্টসের স্কুল-বাড়ি আর লাগোয়া জমি শুনশান ফাঁকা পড়ে থাকে৷ ওই ফাঁকা সময় এবং জায়গাটা কাজে লাগাতে তিনি স্কুল ছুটির পর স্থানীয় কুলি-মজুরের বাচ্চাদের জন্যে জিমন্যাস্টিকস আর বেহালা বাজানো শেখার ব্যবস্থা করলেন৷ ফাদার ম্যাকগুয়ের-এর এক বন্ধু, ক্যালকাটা সিম্ফনি অর্কেস্ট্রার তৎকালীন কন্ডাকটর ইয়োগেন কান তার আগে একদিন সেন্ট রবার্টস স্কুলের ছেলেদের জন্য বেহালা বাজিয়েছিলেন৷ সেই বাজনার যে কী গভীর প্রভাব পড়েছিল বাচ্চাদের উপর, সেটা ফাদার ম্যাকগুয়ের খেয়াল করেছিলেন৷ তাই আর দেরি করেননি ফাদার ম্যাকগুয়ের৷ খুঁজেপেতে কিনে এনেছিলেন আটখানা সেকেন্ড হ্যান্ড বেহালা৷ আরও একটা বিষয় তিনি তখনই খেয়াল করেছিলেন, হিমালয়ের গ্রামগুলোর নেপালি বাচ্চাদের একটা সহজাত ক্ষমতা আছে ধ্রুপদী ইওরোপিয় সংগীতের সুর, বিশেষ করে যে কোনো বাদ্যযন্ত্র রপ্ত করে নেওয়ার৷ বেহালায় এমন অনায়াসে তারা বাখ বা মোৎজার্টের সুর তুলে ফেলে এবং এমন দারুণ মুন্সিয়ানার সঙ্গে বাজায় যে মনে হয়, ওই বিশ্ববন্দিত ইউরোপীয় সুরকারদের সঙ্গে তাদের কত জন্মের আত্মীয়তা! এদিকে অন্য জেসুইট পাদ্রিদের কর্তাব্যক্তিরাও একটা ব্যাপার হয়ত খেয়াল করেছিলেন যে ফাদার এডোয়ার্ড ম্যাকগুয়ের-এর একটা স্বাভাবিক প্রবণতা আছে দরিদ্র, অন্ত্যেবাসী সমাজের বাচ্চাদের বন্ধু হয়ে ওঠার৷ ফলে ১৯৯০ সালে জেসুইটদের সংগঠন সোসাইটি অফ জেসাস-এর থেকে সেন্ট রবার্টস হাই স্কুলের পরিচালনভার দার্জিলিং ডায়োসেস-এর হাতে চলে যাওয়ার বছর তিনেক পরেই ফাদার ম্যাকগুয়েরকে বলা হল, কালিম্পংয়ে গরিব বাচ্চাদের একটা স্কুল করতে, যেটা হবে একান্তভাবেই তাঁর নিজের স্কুল৷ ততদিনে, মানে প্রায় চার দশক ভারতে বসবাস করার পর, কোনও খ্রিষ্টান সন্ত নয়, নিজের স্কুলের নামকরণের সময় ফাদার ম্যাকগুয়েরের প্রথম মনে পড়েছিল মহাত্মা গান্ধীর নাম৷ এভাবেই ১৯৯৪ সালে শুরু হয় কালিম্পংয়ের গান্ধী আশ্রম স্কুল, যার ছাত্র-ছাত্রীর সংখ্যা এখন ৩০০ ছাড়িয়েছে৷ সবাই হতদরিদ্র পরিবারের সন্তান, কিন্তু স্কুলের পড়াশোনার পাশাপাশি একেবারে সেই ক্লাস ওয়ান থেকে বেহালা বাজানোর তালিম ওদের যেন এক নতুন পৃথিবীর সন্ধান দিয়েছে৷ ফাদার ম্যাকগুয়ের-এর অকালপ্রয়াণ হয়েছে ২০০৫ সালে, কিন্তু তাঁর সাধের স্কুল চলছে৷ জার্মানির নুরেমব্যার্গ শহরে জেসুইটদের যে যুব অর্কেস্ট্রা রয়েছে, সেই ভেল্টভাইটক্লেংগে-র সহযোগিতায় এই গান্ধী আশ্রমের প্রশিক্ষিত বেহালা বাজিয়ে ছাত্র-ছাত্রীরা ভারতের নানা জায়গায়, জাপানে এবং পশ্চিম ইওরোপের বিভিন্ন শহরে অংশ নিয়েছে কনসার্টে৷ এছাড়া প্রতি বছরই জার্মানি, সুইৎজারল্যান্ড, ফ্রান্স এবং অ্যামেরিকা থেকে নবীন স্বেচ্ছাসেবকেরা আসেন এখানে বেহালা এবং পিয়ানো বাজানো শেখাতে৷ এ বছরেই যেমন জার্মানি থেকে এসেছে ২৪ বছরের লিজা৷ ব্রেমেন শহরের মেয়ে লিজা স্কুল শেষের পরীক্ষা, অর্থাৎ আবিটুর দিয়েই চলে এসেছে কালিম্পংয়ে, গান্ধী আশ্রমের বাচ্চাদের পিয়ানো শেখাতে৷ এসেছে ৩০ বছরের মার্কিন যুবক নোয়া, শেখাচ্ছে বেহালা বাজানো৷ অবশ্য সম্পর্কটা যে কেবল শিক্ষক-শিক্ষার্থীর মধ্যেই আটকে নেই, সেটা বোঝা গেল একেবারে ক্ষুদে ছাত্র-ছাত্রীদের সঙ্গেও ওদের দু'জনের অন্তরঙ্গতায়৷ এবং বিনিময়টা কেবল একতরফা নয়৷ ওঁরাও সম্পন্ন, স্বচ্ছল দেশ থেকে এসে গরিব পরিবারের এইসব ছেলে-মেয়েদের জন্যে কাজ করতে গিয়ে অনেক কিছু শিখছেন, আরও পরিণত হচ্ছে ওঁদের জীবনবোধ৷",
  "manualKeyPhrases" : [ "সুর", "বেহালা", "মিশনারি", "জেসুইট", "গান্ধী আশ্রম", "কালিম্পং", "পশ্চিমবঙ্গ" ],
  "automaticKeyPhrases" : [ "" ]
}