{
  "docID" : 13614,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-খাদ্য-নিরাপত্তার-জন্য-সহায়তার-আশ্বাস/a-16475090",
  "title" : "বাংলাদেশের খাদ্য নিরাপত্তার জন্য সহায়তার আশ্বাস",
  "date" : "22.12.2012",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে বৈঠক করেছেন বাংলাদেশ সফররত থাই প্রধানমন্ত্রী ইংলাক সিনাওয়াত্রা৷ দুই দেশের মধ্যে দু’টি সমঝোতা স্মারকে সই হয়েছে৷ এদিকে বাংলাদেশের খাদ্য নিরাপত্তা নিশ্চিত করতে সহায়তা দেবে থাইল্যান্ড৷ বাংলাদেশ সফররত থাইল্যান্ডের প্রধানমন্ত্রী ইংলাক সিনাওয়াত্রা শনিবার সকালে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে বৈঠক করেছেন৷ প্রধানমন্ত্রীর কার্যালয়ে দুই নেত্রীর দ্বিপাক্ষিক বৈঠক শেষে কৃষি ও ফরেন সার্ভিস বিষয়ে দু'টি সমঝোতা স্মারক সই হয়েছে৷ কৃষি বিষয়ে সমঝোতায় স্বাক্ষর করেন দুই দেশের কৃষি সচিব আর ফরেন সার্ভিস বিষয়ে সমঝোতা স্মারকে সই করেন থাইল্যান্ড ও বাংলাদেশের পররাষ্ট্র মন্ত্রী৷ এ সময় দুই প্রধানমন্ত্রী উপস্থিত ছিলেন৷ দুই দেশের মধ্যে ৬টি ইস্যুতে সহযোগিতামূলক সমঝোতা স্মারক স্বাক্ষরিত হওয়ার কথা থাকলেও শেষ পর্যন্ত দু'টি স্মারকে সই হয়েছে৷ এর আগে শুক্রবার বিকেলে থাই প্রধানমন্ত্রী থাই বিমান সংস্থার বিশেষ বিমানে শাহজালাল আন্তর্জাতিক বিমানবন্দরে অবতরণ করেন৷ এ সময় তাঁকে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা বিমানবন্দরে অভ্যর্থনা জানান৷ ভারত সফর শেষে দেশে ফেরার পথে থাই প্রধানমন্ত্রী এদিন বাংলাদেশে আসেন৷ তাঁকে বিমানবন্দর থেকে মোটর শোভাযাত্রার মাধ্যমে হোটেলে নিয়ে যাওয়া হয়৷ সমঝোতা স্বাক্ষরের আগে শনিবার সকালে সাভারে জাতীয় স্মৃতিসৌধে পুষ্পস্তবক অর্পণের মাধ্যমে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা জানান থাই প্রধানমন্ত্রী ইংলাক সিনাওয়াত্রা৷ পরে ধানমণ্ডির বঙ্গবন্ধু স্মৃতি জাদুঘর পরিদর্শনে যান তিনি৷ এরপরই প্রধানমন্ত্রীর কার্যালয়ে দুই দেশের আনুষ্ঠানিক বৈঠক শুরু হয়৷ এদিকে বাংলাদেশের খাদ্য নিরাপত্তা নিশ্চিত করতে সহায়তা দেবে থাইল্যান্ড৷ সকালে খাদ্য মন্ত্রী ড. আবদুর রাজ্জাকের সঙ্গে বৈঠক শেষে এই আশ্বাস দিয়েছেন থাইল্যান্ডের বাণিজ্য মন্ত্রী বন সং তেরিয়া প্রেরো৷ তিনি খাদ্য নিরাপত্তা নিশ্চিত করতে বাংলাদেশকে চাহিদা অনুযায়ী সহযোগিতার ব্যাপারে আশ্বস্ত করেন৷ প্রসঙ্গত, থাইল্যান্ড পৃথিবীর সবচেয়ে বেশি চাল রফতানিকারক দেশ৷ গেল বছর যখন বাংলাদেশে চালের দাম অস্বাভাবিকভাবে বাড়ছিল তখন দুই লাখ টন চাল দিয়ে সহযোগিতা করেছিল থাইল্যান্ড৷ প্রতিবছর ১০ লাখ মেট্টিক টন খাদ্য সহায়তা পাওয়ার একটি সমঝোতা রয়েছে দুই দেশের মধ্যে৷ আগামী ফেব্রুয়ারিতে এই সমঝোতার মেয়াদ শেষ হলে নতুন করে আবারো সমঝোতার ব্যাপারে দুই দেশ নীতিগত সিদ্ধান্ত নিয়েছে বলে জানালেন খাদ্য মন্ত্রী ড. আবদুর রাজ্জাক৷ তিনি বলেন, ফুড প্রক্রিয়াজাতকরণেও সহায়তা করবে থাইল্যান্ড৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "থাইল্যান্ড", "হাসিনা", "ইংলাক", "খাদ্য", "চাল", "সিনাওয়াত্রা" ],
  "automaticKeyPhrases" : [ "" ]
}