{
  "docID" : 13611,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বার্লিনের-ঝোলানো-বাগান/a-19375661",
  "title" : "বার্লিনের ঝোলানো বাগান",
  "date" : "04.07.2016",
  "writter" : "মেগিন লেই ডুডি/এসি",
  "categories" : [ "অন্বেষণ" ],
  "article" : "আমস্টারডামের কাছে ক্যোকেনহফ-এ টিউলিপ ফুলের মেলা৷ আবার বার্লিন শহরের মাঝখানে ছাদের ওপরও ফুলবাগান করা যেতে পারে - যার যেমন আরকি! নেদারল্যান্ডসের রাজধানী আমস্টারডামের কাছে ক্যোকেনহফ-এ যেরকম টিউলিপ ফুলের মেলা বসে, সেরকম বোধহয় দুনিয়ার আর কোথাও বসে না৷ পার্কটি খোলা হয় ইস্টারের কিছু আগে, তখন দর্শকরা আসেন নানা রংয়ের টিউলিপ ফুলের বন্যা দেখতে৷ অনেকে আবার নিজের বাগান সাজাবার আইডিয়া পান৷ বসন্তে কী ধরনের বাগান করা যায়, তা জানতে হলে বার্লিনের রয়াল গার্ডেন অ্যাকাডেমির গাব্রিয়েলা পাপে-র কাছেও যাওয়া যায়৷ তিনি হলেন জার্মানির এক নামকরা বাগান বিশেষজ্ঞ৷ গাব্রিয়েলা বলেন, ‘‘বসন্তে বাগানে ফুল ফোটা চাই, বলে আমার ধারণা৷ স্নোড্রপ শেষ হবার পরই শুরু হয়ে যায় ড্যাফোডিলের মরশুম, তারপর আসে টিউলিপ আর ক্রকাস৷ এ সব থেকে বোঝা যায়, ঋতু কীভাবে বদলাচ্ছে৷'' ২০০৮ সালে গাব্রিয়েলা পাপে তাঁর রয়াল গার্ডেন অ্যাকাডেমির দ্বারোদ্ঘাটন করেন৷ এখানে গার্ডেনিং সম্পর্কে স্পেশাল কোর্স করা যায় – আবার নিজের বাগানের জন্য ফুলের গাছ বা বাহারি গাছও কেনা যায়৷ কমপাউন্ডের ভেতরেই একটি কাফে, একটি রেস্টুরেন্ট, বেশ কয়েকটি গ্রিনহাউস আর একটা দোকান আছে৷ বিগত কয়েক বছরে ‘আর্বান গার্ডেনিং', মানে শহরের মধ্যে, এমনকি ছাদে বা বারান্দায় বাগান করার প্রবণতা বেড়েছে৷ স্টেফান ফাউলস্ট্রো থাকেন বার্লিনের মাঝখানে – কিন্তু তিনি তাঁর ছাদের ওপরেই বাগান করে বসে আছেন! গার্ডেনিং হল তাঁর হবি৷ স্টেফান বলেন, ‘‘গার্ডেনিং করছি, মানে শীত গিয়ে গরম পড়ছে; আবার বাইরে বেরোনো যাবে, সব কিছু সবুজ হয়ে উঠবে, গরম পড়বে৷ তখন আমাদের এই ছাদটা যেন একটা বাড়তি ঘরের মতো হয়ে দাঁড়াবে৷'' বাড়ির সামনের বাগানই হোক আর ছাদের বাগান হোক, তা নতুন করে সাজাতে হলে গাব্রিয়েলা পাপে-র সাহায্য নেওয়া যেতে পারে৷ তিনি হলেন ল্যান্ডস্কেপ আর্কিটেক্ট বা উদ্যান স্থপতি; বাগানের নকশা করা তাঁর কাজ৷'' শেষে হয়ত দেখা গেল, বাগানের খোলনলচে পালটে গেছে!",
  "manualKeyPhrases" : [ "গ্রিনহাউস", "ছাদের বাগান", "বার্লিন", "আর্বান গার্ডেনিং", "বাগান করা", "ফুলবাগান" ],
  "automaticKeyPhrases" : [ "" ]
}