{
  "docID" : 13612,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিবাহ-বিচ্ছেদের-অধিকার-চায়-হিন্দু-নারীরা/a-16064120",
  "title" : "বিবাহ বিচ্ছেদের অধিকার চায় হিন্দু নারীরা",
  "date" : "02.07.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বাংলাদেশের মুসলিম নারীদের মত হিন্দু নারীরা চাইলেই বিবাহ বিচ্ছেদের দাবি জানাতে পারে না৷ স্বামীর নির্যাতন মুখ বুজে সইতে হয় হিন্দু নারীদেরকে৷ স্বামীর সম্পদের উপর কোন অধিকার নেই তাদের৷ হিন্দুদের বিয়ের কোন আইনি ভিত্তি নেই৷ তরুলতা রানির অবস্থা তার দেশের মুসলমান মেয়েদের মত নয়৷ পৈত্রিক সম্পদের উপর বাংলাদেশের মুসলমান নারীদের অধিকার আছে, তারা চাইলে বিবাহ বিচ্ছেদের আবেদন করতে পারে এবং স্বামীর অনুপস্থিতিতে ভরণপোষণের দাবি জানাতে পারে৷ কিন্তু বাংলাদেশের মেয়ে হয়েও তরুলতা এসব কিছুই করতে পারেন না৷ কারণ তিনি হিন্দু৷ ২২ বছর বয়সি রানি বার্তাসংস্থা এএফপি'র কাছে জানতে চান, ‘‘ হিন্দু নারী হিসেবে জন্মগ্রহণ কী কোন অপরাধ?'' মাত্র দু'বছর আগে বিবাহ বন্ধনে আবদ্ধ হন রানি৷ তিনি বলেন, ‘‘আমি কোন সম্পদের উত্তরাধিকারী হতে পারি না৷ আমার স্বামী আমাকে ছেড়ে অন্য নারীর কাছে যায়৷ আমাকে সারাক্ষণ মারধর করে৷ তারপরও আমি তার সঙ্গে সম্পর্কচ্ছেদ করতে পারি না'' গত মাসে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা একটি নতুন আইন অনুমোদন করেছেন৷ এই আইনের আওতায় হিন্দুরা বিবাহ নিবন্ধন করতে পারবে৷ রানির মতো নির্যাতিত হিন্দু মেয়েদের জন্য সহায়ক হবে এই আইন৷ তবে সমালোচকরা বলছেন, নতুন আইনটি হচ্ছে একধরনের প্রতীকী পদক্ষেপ, কেননা কট্টরপন্থী হিন্দুদের বাধার কারণে এটির প্রয়োগ খুব বেশি হয়ত সম্ভব হবে না৷ কট্টরপন্থীরা সরকারি এই উদ্যোগকে তাদের ধর্মীয় সংস্কৃতিতে অপ্রয়োজনীয় রাজনৈতিক হস্তক্ষেপ হিসেবে বিবেচনা করছে৷ নতুন আইনের আওতায় স্থানীয় পরিষদ কিংবা আদালতে বিবাহ নিবন্ধন করতে পারবে হিন্দুরা৷ বাংলাদেশের মোট জনসংখ্যার ১০ শতাংশ হচ্ছে হিন্দু৷ ভারত কিংবা নেপালে হিন্দু বিবাহ নিবন্ধন এবং বিচ্ছেদের বিষয়টি আগে থেকে চালু থাকলেও বাংলাদেশে এই প্রথম এধরনের সযোগ সৃষ্টি হচ্ছে৷ আইনজীবী নিনা গোস্বামি এই বিষয়ে বলেন, ‘‘বর্তমানে কোন হিন্দু পুরুষ তার স্ত্রীকে ছেড়ে চলে গেলে স্ত্রী কোন ধরনের আইনি ব্যবস্থা নিতে পারে না৷ এমনকি নিজের ভরণপোষণ কিংবা জীবনধারনের জন্য প্রয়োজনীয় সহায়তাও চাইতে পারে না৷ কেননা প্রয়োজনীয় কাগজপত্র না থাকায় এটা প্রমাণ করাই অসাধ্য হয়ে যায় সে বিয়ে করেছিল৷'' গোস্বামি জানান, প্রয়োজনীয় আইন না থাকায় তার সুযোগ নিচ্ছে হিন্দু পুরুষরা৷ তিনি বলেন, ‘‘হাজার হাজার হিন্দু পুরুষ একাধিক স্ত্রী রাখছে৷ কেননা তারা জানে, এই কাজ করলেও আইনের আওতায় তাদের বিচার সম্ভব নয়৷'' গোস্বামী নিজেও একজন হিন্দু নারী৷ তিনি দেখেছেন, কিভাবে অধিকার আদায়ের সুযোগের অভাবে হিন্দু মেয়েরা অনাকাঙ্খিত কাজ করতে বাধ্য হচ্ছে এবং চরম দরিদ্র জীবনযাপন করছে৷ বলাবাহুল্য, বর্তমানে যে আইন সংসদে চূড়ান্ত অনুমোদনের অপেক্ষায় রয়েছে, তাতে হিন্দু বিবাহ আইনকে একটি ঐচ্ছিক বিষয় হিসেবে রাখা হয়েছে৷ তবে ইতিমধ্যে বাংলাদেশের কিছু এলাকায় এই আইনকে বাধ্যতামূলক করার দাবি উঠেছে৷ কিন্তু কট্টরপন্থী হিন্দুরা ঐতিহ্যের পরিপন্থী কোন কিছু গ্রহণ করতে রাজি নয়৷ সমাজ সংস্কার পরিষদ নামক একটি গোষ্ঠীর সভাপতি হিরন বিশ্বাস বলেন, ‘‘বিবাহ নিবন্ধের ঐচ্ছিক আইন আমরা মানতে রাজি আছি, কেননা অনেক সময় হিন্দু দম্পতি যখন ভ্রমণ করে তখন এটির প্রয়োজন হয়৷ কিন্তু আমরা বাধ্যতামূলক নিবন্ধন, কিংবা বিবাহ বিচ্ছেদ অথবা নারীদের উত্তরাধিকারের বিষয়গুলো মানবো না৷ কারণ আমাদের ধর্মগ্রন্থ এবং ধর্মীয় প্রথায় এগুলো গ্রহণযোগ্য নয়৷'' এআই / আরআই (এএফপি)",
  "manualKeyPhrases" : [ "অধিকার", "এএফপি", "হিন্দু নারী", "স্বামী", "ভরণপোষণ", "বিবাহ বিচ্ছেদ" ],
  "automaticKeyPhrases" : [ "" ]
}