{
  "docID" : 13629,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফ্রিকার-প্রগতির-কল্পকাহিনি/a-16834893",
  "title" : "আফ্রিকার প্রগতির কল্পকাহিনি",
  "date" : "25.05.2013",
  "writter" : "ইউলিয়া হান / এসি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "৫০ বছর রাজনৈতিক ঐক্য উদযাপন করছে আফ্রিকা৷ সেই সঙ্গে রয়েছে উচ্চ অর্থনৈতিক প্রবৃদ্ধি, উচ্চ বিদেশি বিনিয়োগ৷ আফ্রিকাকে আজ এক বিপুল সম্ভাবনার এলাকা বলে মনে করা হচ্ছে৷ কিন্তু সবাই যে এই প্রগতি থেকে লাভবান হচ্ছে, এমন নয়৷ আফ্রিকার প্রতি তিনজন বাসিন্দার মধ্যে দু'জনের কাছে আজ সেলফোন বা স্মার্টফোন পাওয়া যাবে৷ লোকের ক্রয়ক্ষমতা বাড়ছে, পণ্যের বাজারের সম্প্রসারণ ঘটছে৷ আফ্রিকায় বিলিয়নেয়ারদের সংখ্যাও বেড়ে চলেছে৷ এশিয়ার ‘‘টাইগার'' রাষ্ট্রগুলির পর এবার আফ্রিকার ‘‘সিংহদের'' পালা! রাজনীতিক, অর্থনীতিবিদ বা সাংবাদিক, সকলের মুখেই সেই সাফল্যের কাহিনি৷ জন্মসূত্রে কেনিয়ার মানুষ আনভার ভার্সি লন্ডনের আফ্রিকান বিজনেস ম্যাগাজিন'এর প্রকাশক৷ তাঁর মতে আফ্রিকা আগামী ৫০ বছরে বিশ্বের সবচেয়ে প্রবৃদ্ধিশালী বাজার হয়ে উঠবে, কেননা মহাদেশটিতে যেমন প্রাকৃতিক সম্পদ, তেমনি লোকবল, দুই'ই রয়েছে৷ ‘‘বিনিয়োগের জন্য আফ্রিকাই এখন সবচেয়ে আকর্ষণীয়৷ চীনারা সেটা দশ, পনেরো বছর আগেই বুঝতে পেরেছে৷ এবার জার্মান শিল্পসংস্থা এবং সাধারণভাবে ইউরোপীয়দের সেটা উপলব্ধি করা উচিত,'' বলেন ভার্সি৷ রেকর্ড প্রবৃদ্ধি বিশ্বব্যাংকের ভবিষ্যদ্বাণী যে, ২০১৩ থেকে ২০১৫ অবধি সাব-সাহারান আফ্রিকার প্রবৃদ্ধি ঘটবে গড়ে পাঁচ শতাংশ করে – ঐ একই সময়কালে বিশ্ব অর্থনীতি বাড়বে তিন শতাংশ করে৷ সাব-সাহারান আফ্রিকার কয়েকটি অর্থনীতি বাড়ছে রেকর্ড হারে, যেমন সিরেয়া লিওন-এর অর্থনীতি (১১ শতাংশ) কিংবা গাম্বিয়ার অর্থনীতি (১০ শতাংশের বেশি)৷ মোজাম্বিক আর কঙ্গো গণতান্ত্রিক প্রজাতন্ত্রের অর্থনীতি বাড়ছে আট শতাংশ হারে৷ মুশকিল এই যে, এই প্রবৃদ্ধির একটা বড় অংশ আসছে বিশ্বব্যাপী কাঁচামালের দাম বাড়ার ফলে, শুধু খনিজাতই নয়, কৃষিজাত কাঁচামালও বটে৷ অর্থাৎ আফ্রিকার প্রবৃদ্ধির পিছনে মূল শক্তি হল ক্রমবর্ধমান রপ্তানি৷ আফ্রিকা যে বৈদেশিক বাণিজ্যের উপর নির্ভরশীল, সে ব্যাপারে আন্তর্জাতিক অর্থ তহবিল ও বিশ্বব্যাংক, উভয়েই সাবধান করে দিয়েছে৷ এবং ঐ কাঁচামাল নিয়ে ব্যবসাতে ছেয়ে আছে দুর্নীতি ও কর ফাঁকি দেওয়া, জাতিসংঘের মহাসচিব বান কি-মুন স্বয়ং কেপটাউনে সাম্প্রতিক বিশ্ব অর্থনৈতিক ফোরামে যে কথা উল্লেখ করেছেন৷ সমৃদ্ধ শহর, দরিদ্র গ্রামাঞ্চল আফ্রিকার দেশগুলির পরস্পরের মধ্যে বাণিজ্য প্রায় নেই বললেই চলে৷ শিল্পায়ন চলেছে শম্বুকগতিতে৷ কৃষি থেকে মহাদেশটি নিজের ক্ষুধাই মেটাতে পারে না৷ কর্মসংস্থানের ক্ষেত্রে প্রবৃদ্ধির বিশেষ প্রভাব পড়েনি৷ খোদ দক্ষিণ আফ্রিকায় বেকারত্বের মাত্রা প্রায় ২৫ শতাংশ, যার ভুক্তভোগী প্রধানত যুব সম্প্রদায় ও গ্রামাঞ্চলের মানুষ৷ অপরদিকে লুয়ান্ডা, জোহানেসবার্গ বা নাইরোবি'র মতো বড় শহর দেখলে অর্থনৈতিক প্রগতির একটা অন্যরকম চিত্র ফুটে উঠবে: গৃহনির্মাণ, টেলিযোগাযোগ, খুচরো ব্যবসায় বা ব্যাংকিং, সর্বত্রই বাজার সরগরম৷ আফ্রিকার নতুন মধ্যবিত্ত শ্রেণীর বাসও এই শহরগুলিতে৷ কিন্তু বাকিরা? কে জেতে, কে হারে আফ্রিকার অর্থনৈতিক তেজি থেকে যে সব দেশ লাভবান হয়েছে, তারা হল মরিশাস, সেশেলস কিংবা কেপ ভার্ডে'র মতো দ্বীপরাজ্য, এছাড়া বৎসোয়ানা, ঘানা এবং দক্ষিণ আফ্রিকা৷ অপরদিকে দুই-তৃতীয়াংশ দেশগুলির উন্নয়নের বিশেষ আশা নেই, রাজনৈতিক অস্থিরতা ও গৃহযুদ্ধও যার একটা বড় কারণ৷ মালি উত্তরের ইসলামপন্থিদের মোকাবিলা করতে ব্যস্ত৷ কঙ্গোয় এম২৩ বিদ্রোহীরা অগ্রসর হচ্ছে৷ সেন্ট্রাল আফ্রিকান রিপাবলিকে সবেমাত্র আরো একটি সামরিক অভ্যুত্থান ঘটেছে৷ নাইজিরিয়ার মতো তেলসমৃদ্ধ দেশেও দারিদ্র্য, রাজনৈতিক বিরোধ ও দুর্নীতি উন্নয়নের পথে বাধা হয়ে দাঁড়িয়েছে৷ মজার কথা এই যে, যে'সব দেশগুলির প্রাকৃতিক সম্পদ কিংবা খনিজ তেল নেই, তারাই সবচেয়ে বেশি উন্নয়ন ঘটিয়েছে, কেননা তারা পরিষেবা কিংবা কৃষি বিকাশের উপর মনোনিবেশ করতে পেরেছে৷ তবে সত্যিকারের উন্নয়নের জন্য সর্বত্রই উপযুক্ত অবকাঠামোর প্রয়োজন৷",
  "manualKeyPhrases" : [ "অর্থনৈতিক প্রবৃদ্ধি", "রাজনৈতিক ঐক্য", "প্রগতি", "আফ্রিকা", "৫০ বছর" ],
  "automaticKeyPhrases" : [ "" ]
}