{
  "docID" : 13625,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রায়-২৪-ঘণ্টা-আলোচনার-পর-ইইউ-বাজেট-চূড়ান্ত/a-16587611",
  "title" : "প্রায় ২৪ ঘণ্টা আলোচনার পর ইইউ বাজেট চূড়ান্ত",
  "date" : "09.02.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরোপীয় ইউনিয়নের বাজেট এই প্রথম কমানোর সিদ্ধান্ত নিলেন শীর্ষ নেতারা৷ ২০১৪ থেকে ২০২০ সালের বাজেটেও ব্যয় সংকোচের পরিকল্পনা নেওয়া হয়েছে৷ আর্থিক ও অর্থনৈতিক সংকটের মুখোমুখি ইউরোপের অনেক দেশ৷ যারা মূল সংকট থেকে দূরে, তাদের অর্থনৈতিক প্রবৃদ্ধির হারও তেমন উল্লেখযোগ্য নয়৷ পরিস্থিতি সামাল দিতে একই দাওয়াই সবার জন্য প্রযোজ্য হচ্ছে – ব্যয় সংকোচ ও কাঠামোগত সংস্কার৷ ইউরোপীয় ইউনিয়নের সদস্য দেশগুলিকে যখন এমন কঠিন পরিস্থিতির মুখোমুখি হতে হচ্ছে, তখন রাষ্ট্রজোট হিসেবে খোদ ইইউ কি যথেচ্ছ ব্যয় করে যেতে পারে? আগামী ২০১৪ থেকে ২০২০ সালের ইইউ বাজেট সম্পর্কে বিতর্কের কেন্দ্রবিন্দুতেই ছিল এই প্রশ্ন৷ ব্রিটেনের নেতৃত্বে কিছু দেশের দাবি ছিল, বাজেট কমানো হোক, অথবা বর্তমান বাজেট অপরিবর্তিত রাখা হোক৷ বাড়ানোর কোনো প্রশ্নই উঠতে পারে না৷ শেষ পর্যন্ত বাজেটের অঙ্ক প্রায় ৩ শতাংশ কমানোরই সিদ্ধান্ত নেওয়া হয়েছে, যদিও বাধা কম ছিল না৷ প্রায় ২৪ ঘণ্টা ধরে আলোচনার পর তাঁরা ঐকমত্যে পৌঁছতে পেরেছেন৷ প্রায় ৯৬,০০০ কোটি ইউরোর এই বাজেট প্রস্তাব অবশ্য এখনো চূড়ান্ত নয়৷ ইউরোপীয় পার্লামেন্ট অনুমোদন দিলে তবেই বিষয়টির নিষ্পত্তি হবে৷ সেই প্রক্রিয়া শেষ হতে কয়েক মাস লেগে যাবে বলে মনে করছেন বিশেষজ্ঞরা৷ ইইউ বাজেটের প্রশ্নে মহাদেশের উত্তর ও দক্ষিণের দেশগুলির মধ্যে স্পষ্ট বিভাজন চোখে পড়লো৷ উত্তরের দেশগুলি সংকটের ফলে তেমন ক্ষতিগ্রস্ত নয়৷ দক্ষিণের দেশগুলির সংকট সামলাতেই তারা হিমশিম খাচ্ছে৷ চাপ পড়ছে তাদের বাজেটের উপর৷ অন্যদিকে নিজেদের অর্থনীতিকে চাঙ্গা করতে দক্ষিণের দেশগুলি ইউরোপীয় ইউনিয়ন থেকে আরও বিনিয়োগ বা ছাড় চাইছে৷ ফলে স্বার্থের সংঘাত তো ঘটবেই৷ ব্রিটেন ও নেদারল্যান্ডস-এর মতো দেশ বাজেট কমানোর জন্য সবচেয়ে বেশি চাপ দিয়েছে৷ এখানে মনে রাখতে হবে, ইইউ বাজেট সদস্য দেশগুলির সম্মিলিত বাজেট নয়৷ ইউরোপীয় কমিশন বা অন্যান্য প্রতিষ্ঠান সরাসরি ইউরোপ জুড়ে বিভিন্ন খাতে যে ব্যয় করে, তাই এই বাজেটে নির্ধারণ করা হয়৷ এর একটা বড় অংশ ব্যয় হয় কৃষিক্ষেত্রে ভরতুকি ও বিভিন্ন অবকাঠামো প্রকল্পে৷ কৃষিক্ষেত্রে ভরতুকি অত্যন্ত স্পর্শকাতর বিষয়, ধনী সদস্য দেশগুলিও তা ছাড়তে প্রস্তুত নয়৷ অপেক্ষাকৃত দুর্বল দেশগুলি অবকাঠামো উন্নয়নের জন্য ইইউ থেকে বিশেষ সাহায্য পায়৷ এর উদ্দেশ্য, রাষ্ট্রজোটের মধ্যে ধাপে ধাপে বৈষম্য দূর করে স্থিতিশীল এক ইউরোপ গড়ে তোলা৷ আগামী বাজেটে কাটছাঁট করার ফলে বিশেষ করে পরিবহন ও জ্বালানি খাতে ব্যয় কমে যাবে৷ ইউরোপীয় প্রতিষ্ঠানগুলির কর্মীদের বেতন ও ভাতাও কিছুটা কমানো হচ্ছে৷ তবে ফ্রান্স, ইটালি ও স্পেনকে খুশি করতে কৃষিখাতে নতুন করে কাটছাঁট করা সম্ভব হয় নি৷ উল্টে গ্রামাঞ্চলের উন্নয়নের লক্ষ্যে প্রায় ১৫০ কোটি ইউরো বাড়তি ব্যয়ের পরিকল্পনা নিতে হয়েছে৷ মোট বাজেটের প্রায় ৪০ শতাংশই কৃষি খাতে ব্যয় করা হবে৷ প্রশ্ন উঠছে, ইউরোপের দুর্বল অর্থনীতিকে চাঙ্গা করতে এটাই কি ব্যয় সংকোচের সঠিক সময়? ইইউ কর্মকর্তারা বলছেন, প্রবৃদ্ধি বাড়াতে অবশ্যই কিছু পদক্ষেপের পরিকল্পনা রাখা হয়েছে৷ বিশেষ করে গ্রিস, আয়ারল্যান্ড, পর্তুগাল ও স্পেনের মতো দেশের অর্থনীতিকে চাঙ্গা করতে ইইউ ব্যবস্থা নেবে৷ এ সব দেশে তরুণ প্রজন্মের মধ্যে বেকারত্বের মারাত্মক হার কমিয়ে আনতেও এক বিশেষ তহবিল গঠন করা হয়েছে৷ বাজেটের প্রশ্নে ঐক্যমতের ফলে সন্তুষ্টি প্রকাশ করেছেন ইইউ শীর্ষ নেতারা৷ এবার আরও বেশ কিছু কাঠামোগত সিদ্ধান্ত নিতে হবে তাঁদের, যদিও সব ক'টি প্রশ্নে ঐকমত্যের আশা করছে না সব মহল৷ যেমন আর্থিক লেনদেনের উপর কর চাপানোর মতো বিষয়ে কিছু দেশ সম্মিলিতভাবে সিদ্ধান্ত নিচ্ছে৷ অর্থাৎ ইউরোপীয় ইউনিয়ন কিছু প্রশ্নে ভিন্ন গতিতে এগিয়ে যাবে৷ এসবি/ডিজি (রয়টার্স, ডিপিএ)",
  "manualKeyPhrases" : [ "ইউরোপ", "ইউনিয়ন", "ভরতুকি", "ইউরোপীয়", "বাজেট", "ইইউ" ],
  "automaticKeyPhrases" : [ "" ]
}