{
  "docID" : 13620,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মাতৃত্ব-পরম-সুখের-ঐশ্বরিয়া-রাই-বচ্চন/a-16032226",
  "title" : "মাতৃত্ব পরম সুখের: ঐশ্বরিয়া রাই বচ্চন",
  "date" : "17.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "গত নভেম্বরে মা হওয়ার পর থেকেই গণমাধ্যম থেকে অনেকটা দূরে আছেন ঐশ্বরিয়া রাই বচ্চন৷ বচ্চন কন্যার নাম কি হবে তাই নিয়ে বহুদিন ছিল জল্পনাকল্পনা৷ শেষতক, তার নাম রাখা হয়েছে আরাধ্যা৷ আরাধ্যাকে নিয়ে এখন অনেক ব্যস্ত ঐশ্বরিয়া৷ অন্য কোনদিকে নজর দেওয়ার সময় এখন নেই তাঁর৷ লন্ডনে গণমাধ্যমকে একথাই জানিয়েছেন বলিউডের সারা জাগানো এই নায়িকা৷ তিনি বলেন, ‘‘মাতৃত্ব এখন আমার কাছে সবচেয়ে গুরুত্বপূর্ণ''৷ শীঘ্রই সেলুলয়েড দুনিয়ায় ফেরার কোন পরিকল্পনা নেই বলেও জানিয়েছেন তিনি৷ ভারতীয় বংশোদ্ভূত ব্রিটিশ এমপি কিথ ভেজ'এর ২৫তম বিবাহ বার্ষিকীর অনুষ্ঠানে উপস্থিত ছিলেন ঐশ্বরিয়া৷ সন্তানধারনের পর এরকম কদাচিৎ দেখা মেলে তাঁর৷ ঐশ্বরিয়া বলেন, ‘‘আমি মাতৃত্বের বিষয়টি ভালোবেসে ফেলেছি৷ এটা পরম সুখের ব্যাপার৷'' শুক্রবার রাতে লন্ডনের এক হোটেলে ৩৮ বছর বয়সি সাবেক এই বিশ্বসুন্দরীর সঙ্গে ছিলেন স্বামী অভিষেক বচ্চন৷ সন্তান লালনপালনের ক্ষেত্রে স্ত্রীকে কতটা সহায়তা করেন, এমন প্রশ্নের জবাবে অভিষেকে দোষ স্বীকার করে নিয়ে জানিয়েছেন, সন্তান পালনের কঠিন কাজগুলো ঐশ্বরিয়াই করেন৷ সর্বশেষ ‘গুজারিশ' ছবিতে দেখা গেছে ঐশ্বরিয়াকে৷ সন্তান নিয়েই যখন এত ব্যস্ত তিনি, তখন সাংবাদিকদের প্রশ্নও ছিল মাতৃত্ব নিয়েই৷ অনেকের ধারণা ছিল এবার হয়ত ঐশ্বরিয়া মায়ের চরিত্রে বেশি করে অভিনয় করতে চাইবেন৷ তাই চলচ্চিত্রে ‘ড্রিম রোল' কোনটা জানতে চাওয়া হয় তাঁর কাছে৷ ঐশ্বরিয়া অবশ্য খানিকটা হতাশই করেছেন৷ তাঁর কথায়, আমি কখনোই স্বপ্নের কোন চরিত্রের কথা ভাবিনি৷ তবে নিজের জীবনের সবচেয়ে বড় দিন কোনটি ছিল? এমন প্রশ্নের জবাবে অভিষেককে বিয়ের দিনটির কথাই জানালেন সাবেক বিশ্বসুন্দরী৷ বলাবাহুল্য কিথ ভেজ'এর পার্টিতে ছিল না আরাধ্যা৷ জয়া বচ্চন'এর কাছে কন্যাকে রেখে এসেছিলেন অভিষেক দম্পতি৷ অন্যদিকে, এই পার্টিতে যোগ দেওয়ার কথা থাকলেও অসুস্থতার কারণে সেটা সম্ভব হয়নি অমিতাভ বচ্চন'এর পক্ষে৷ এআই / আরআই (পিটিআই)",
  "manualKeyPhrases" : [ "অভিষেক", "বচ্চন", "মাতৃত্ব", "ঐশ্বরিয়া", "রাই" ],
  "automaticKeyPhrases" : [ "" ]
}