{
  "docID" : 13630,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কেনিয়ার-কৃষি-অর্থনীতিতে-পরিবেশ-বান্ধব-কর্মসূচি/a-16836240",
  "title" : "কেনিয়ার কৃষি অর্থনীতিতে পরিবেশ বান্ধব কর্মসূচি",
  "date" : "27.05.2013",
  "writter" : "বেটিনা ব়্যুল/আরবি",
  "categories" : [ "বিশ্ব" ],
  "article" : "কেনিয়ার সরকার চাষাবাদের ক্ষেত্রে পরিবেশ বান্ধব এক কর্মসূচি হাতে নিয়েছে, যাতে দীর্ঘস্থায়ী ফলাফল পাওয়া যাবে বলে আশা করা হচ্ছে৷ দূর হবে ক্ষুধার প্রকোপও৷ জাতিসংঘের কৃষি সংস্থা এফএও এ ক্ষেত্রে সাহায্যের হাত বাড়িয়ে দিয়েছে৷ নতুন পদ্ধতিতে উৎসাহ উদ্দীপনা দেখা যাক এই কর্মসূচির আওতায় চাষিরা কী করছেন: তরিতরকারির খোসা, গোবর, মাটি, ব্যাকটেরিয়া ইত্যাদি দিয়ে কীভাবে সার তৈরি করা যায়, তা শিখছেন চাষিরা৷ তাদের প্রশিক্ষক এসেছে ‘কারি' নামের সংস্থা থেকে৷ কারি কেনিয়ার একটি কৃষি গবেষণা ইনস্টিটিউট৷ কৃষক ফ্রান্সিস ওয়াইথাকা কাবাটি মনোযোগ দিয়ে শিখছেন সার তৈরি করার পদ্ধতিটা৷ তিনি জানান, ‘‘কারির সাথে কাজ করার আগে আমাদের অনেক সমস্যা ছিল৷ আমাদের ফসল থেকে পরিবারের খাওয়াও জুটতো না৷ পোকা মাকড় বিশেষ করে স্টেম বোরার নামে এক পোকার কাছে আমরা ছিলাম অসহায়৷ এটি বিশেষ করে ভুট্টাখেতে আক্রমণ চালাতো৷'' ইতোমধ্যে কেনিয়ার চাষিরা এই কীটকে কাবু করতে পেরেছে৷ এর ফলে ক্ষেতে ফলনও ভাল হচ্ছে৷ পরিবারের সবাই আবার পেট ভরে খেতে পারছে৷ কৃষকদের কাছে বিষয়টি অত্যন্ত বিস্ময়কর মনে হয়৷ কেননা রাসায়নিক কীট নাশক ছাড়াই পরিবেশবান্ধব এক পদ্ধতিতে কীটগুলিকে নিধন করা গেছে৷ সুইজারল্যান্ডের কৃষি অর্থনীতি বিশেষজ্ঞ হান্স হেরেন কেনিয়ার কৃষিগবেষণা ইন্সটিটিউটের সহাতায় এই পদ্ধতির উদ্ভাবন করেন৷ কৃষি অর্থনীতিতে দিক পরিবর্তন এই প্রসঙ্গে হান্স হেরেন বলেন, ‘‘এই প্রকল্পটা হলো কৃষি অর্থনীতিতে দিক পরিবর্তনের একটা উদ্যোগ৷ যা একটি কৃষি রিপোর্টের ওপরের ভিত্তি করে গড়ে তোলা হয়েছে৷ ২০০৮ সালে জাতিসংঘের তত্ত্বাবধানে এই রিপোর্ট তৈরি করেছিলাম আমরা৷ ধীরে ধীরে নতুন পদ্ধতি বাস্তবায়নের দিকে যাচ্ছে৷ অর্থাৎ আমাদের কৃষি অর্থনীতিতে নতুন একটা দিক ঠিক করতে হবে৷ আর এই নতুন পথটা হলো, দীর্ঘস্থায়ী কৃষি অর্থনীতি৷'' তিনটি দেশের মধ্যে কেনিয়া অন্যতম, যেখানে এই ধরনের পাইলট প্রকল্প চলছে৷ অন্য দুটি দেশ হলো ইথিওপিয়া ও সেনেগাল৷ আন্তর্জাতিক বিজ্ঞানীরা এই তিনটি দেশে গবেষণা করে দেখছেন, কৃষিকাজে পরিবেশ বান্ধব পদ্ধতি প্রয়োগ করায় কীরকম ফলাফল পাওয়া যায়৷ গতানুগতিক পদ্ধতিতে সমস্যার স্থায়ী সমাধান সম্ভব নয় জাতিসংঘের খাদ্য ও কৃষি সংস্থা রোমে অবস্থিত এফএও এ ব্যাপারে নিশ্চিত যে, গতানুগতিক কৃষি পদ্ধতিতে আফ্রিকার খাদ্য সমস্যার স্থায়ী সমাধান সম্ভব নয়৷ তবে নতুন পথে যাওয়াটা অত সহজ নয়৷ হান্স হেরেনের ভাষায়, ‘‘প্রথমে আমাদের সমস্ত প্রক্রিয়াটা বুঝতে হবে৷ শুধু উত্পাদন নয়, গোটা ভোজ্যপণ্য সিস্টেমে একটির সঙ্গে আরেকটির সম্পর্ক বুঝতে হবে৷ অর্থাৎ উত্পাদন থেকে শুরু করে ভোক্তার কাছে যাওয়া পর্যন্ত৷ কেনিয়াতে এটা রপ্তানি পণ্যও হতে পারে৷ এই তিনটি দেশের অভিজ্ঞতা থেকে পাওয়া শিক্ষা জাতিসংঘের খাদ্য ও কৃষি সংস্থা ফাও-এর মাধ্যমে অন্যান্য দেশেও পৌঁছে দেওয়া যায়৷ এর ফলে সেসব দেশের মানুষও লাভবান হতে পারে৷ এই প্রকল্প এখনও একেবারে গোড়ার দিকে রয়েছে৷ কেনিয়ার রাজধানী নাইরোবির ওয়ার্কিং গ্রুপে সরকার, খাদ্য শিল্প কারখানা ও কৃষক, সুশীল সমাজ ও মানবাধিকার সংস্থার প্রতিনিধিরা বিষয়টি নিয়ে কাজ করছেন৷ চাষি ফ্রান্সিস ওয়াইথাকা কাবাটি নিশ্চিত যে, এই তত্পরতা বৃথা যাবে না৷ পরিবেশ বান্ধব চাষি হিসাবে তাঁর অভিজ্ঞতা থেকে তিনি এ কথা বলতে পারেন৷",
  "manualKeyPhrases" : [ "কর্মসূচি", "কৃষি অর্থনীতি", "কেনিয়া", "পরিবেশ বান্ধব", "এফএও" ],
  "automaticKeyPhrases" : [ "" ]
}