{
  "docID" : 1365,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুঠোফোন-ক্ষতি-করে-চোখের-শুক্রাণুরও/a-19362495",
  "title" : "মুঠোফোন ক্ষতি করে চোখের, শুক্রাণুরও",
  "date" : "29.06.2016",
  "writter" : "",
  "categories" : [ "ভাইরাল ভিডিও" ],
  "article" : "‘স্মার্টফোন' ছাড়া আধুনিক জীবন যেন কল্পনাই করা যায় না৷ অধিকাংশ তরুণ-তরুণীকেই আজকাল কানে স্মার্টফোন গুঁজে রাখতে দেখা যায়৷ অর্থাৎ এদের বেশিরভাগই অত্যাধুনিক সব মুঠোফোনে আসক্ত৷ কিন্তু আসক্তি মাত্রই যে ক্ষতিকর! আর স্মার্টফোনে আসক্তি যে মারাত্মক ক্ষতির কারণ হতে পারে, তা আবারো নতুন করে জানান দিলেন চিকিৎসকরা৷ বললেন, অতিরিক্ত স্মার্টফোনের ব্যবহার এবং স্মার্টফোন থেকে নির্গত আলো চোখের দীর্ঘমেয়াদি সমস্যা তৈরি করে৷ ধীরে ধীরে ডেকে আনে সর্বনাশ, এমনকি কাছের জিনিস দেখার ক্ষমতাটুকুও হারিয়ে যেতে পারে এর ফলে৷ ভিডিও দেখুন 03:32 শেয়ার স্মার্টফোনে আসক্তি যে জন্য ক্ষতিকর... ফেসবুক টুইটার গুগল+ Whatsapp Tumblr linkedin stumble Digg reddit del.icio.us Newsvine পার্মালিংক http://dw.com/p/1JBan স্মার্টফোনে আসক্তি যে জন্য ক্ষতিকর... ব্রিটিশ চক্ষুরোগ-চিকিত্সক অ্যান্ডি হেপওর্থ জানান, মোবাইল ফোনের দিকে তাকিয়ে থাকার সময় চোখের পলক কম পড়ে এবং স্বাভাবিকের তুলনায় স্মার্টফোন চোখের বেশি কাছাকাছি এনে কোনো বিষয় দেখা হয়৷ তাই টানা, দীর্ঘ সময় ধরে মোবাইল ফোন, কম্পিউটার, ট্যাবলেট ও ফ্ল্যাট স্ক্রিন টিভি দেখার বিষয়ে সতর্ক থাকতে বলেন চক্ষুরোগ-বিশেষজ্ঞরা৷ তাঁদের দাবি, যে যন্ত্রগুলো থেকে আলো নির্গত হয় তা চোখের জন্য শুধু ক্ষতিকরই নয়, বিষাক্তও বটে৷ এতে করে ঘাড়ে ব্যথা, মাথাব্যথা বা মাইগ্রেনও হতে পারে৷ তবে শুধু চোখের ক্ষতিই নয়, মোবাইল ফোনের অতিরিক্ত ব্যবহার শুক্রাণুর সংখ্যাও কমিয়ে দিতে পারে৷ অধিকাংশ পুরুষই মোবাইল ফোন তাঁদের প্যান্টের পকেটে রাখেন৷ এ সময় রেডিও ফ্রিকোয়েন্সি ইলেকট্রো ম্যাগনেটিক রেডিয়েশন পুরুষের প্রজননতন্ত্রের ক্ষতি করতে পারে৷ বলাই বাহুল্য, এ ধরনের ক্ষতিকর তরঙ্গ শুক্রাণুর ওপর প্রভাব ফেলে এবং শুক্রাণুর ঘনত্ব কমিয়ে দেয়৷ এছাড়া দীর্ঘ সময় ধরে মুঠোফোনে মেসেজ বা বার্তা টাইপ করা হলে আঙুলের জয়েন্টগুলোতেও ব্যথা হতে পারে, দেখা দিতে পারে আর্থ্রাইটিসের মতো রোগ৷ তাই ডাক্তারদের পরামর্শ, ঘন ঘন ‘অফলাইন' হন এবং আরো বেশি করে মুঠোফোনের আলো নয়, দিনের আলো উপভোগ করুন৷ বন্ধু, দিনে আপনি কতটা সময় সঙ্গে মোবাইল ফোন রাখেন অথবা ব্যবহার করেন? জানান আমাদের, লিখুন নীচের ঘরে৷ ডিজি/এসিবি",
  "manualKeyPhrases" : [ "মোবাইল ফোন", "ফ্ল্যাট স্ক্রিন টিভি", "কম্পিউটার", "ট্যাবলেট", "স্মার্টফোন" ],
  "automaticKeyPhrases" : [ "" ]
}