{
  "docID" : 13665,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওবামার-কঠোর-সমালোচনা-করলেন-আসাঞ্জ/a-16270215",
  "title" : "ওবামার কঠোর সমালোচনা করলেন আসাঞ্জ",
  "date" : "28.09.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মত প্রকাশের স্বাধীনতার পক্ষে খুব সোচ্চার বারাক ওবামা৷ তা দেখে জুলিয়ান আসাঞ্জ বলেছেন, মত প্রকাশের স্বাধীনতা খর্ব করায় ওবামা যুক্তরাষ্ট্রের আগের সব প্রেসিডেন্টকে ছাড়িয়ে গেছেন৷ জাতিসংঘের সদর দপ্তরে আয়োজিত এক বিশেষ ভিডিও কনফারেন্স৷ সেখানে ভিডিও চিত্রের মাধ্যমে হাজির হয়ে মিট রমনিকে কিছুক্ষণের জন্য হলেও আড়াল করে দিলেন জুলিয়ান আসাঞ্জ৷ যুক্তরাষ্ট্রের আসন্ন প্রেসিডেন্ট নির্বাচনের কারণে কয়েক মাস ধরে ওবামা প্রসঙ্গ এলেই চলে আসেন রমনি৷ নির্বাচনে তিনিই যে ওবামার সবচেয়ে বড় প্রতিপক্ষ৷ তবে জাতিসংঘের সদর দপ্তরে মার্কিন প্রেসিডেন্টকে রমনির চেয়েও কঠিন প্রতিপক্ষ হয়ে এক হাত নিলেন আসাঞ্জ৷ উইকিলিকসের প্রতিষ্ঠাতা দৃষ্টান্ত সামনে রেখেই সমালোচনা করেছেন ওবামার৷ দৃষ্টান্ত অন্য কোথাও খুঁজতেও হয়নি তাঁকে৷ আরব বিশ্বের দিকে তাকালেই দেখা যায় সেই দৃষ্টান্ত, সঙ্গে আছে নিজের প্রায় স্বেচ্ছাবন্দিত্ব মেনে নেয়ার ব্যাপারটাও৷ আসাঞ্জ গত জুন থেকে এক অর্থে স্বেচ্ছা বন্দিই৷ সেটা অবশ্য বাধ্য হয়ে৷ গ্রেপ্তার ও দেশান্তর এড়াতে গত জুন থেকে লন্ডনের ইকুয়েডর দূতাবাসে আশ্রয় নিয়েছেন জুলিয়ান আসাঞ্জ৷ লন্ডনের ইকুয়েডর দূতাবাসে বসে তাঁর বলা কথাগুলো জাতিসংঘে পৌঁছে দেয়ার জন্যই বিশেষ ভিডিও কনফারেন্সের আয়োজন করে ইকুয়েডর মিশন৷ ৪১ বছর বয়সি এই অস্ট্রেলীয় নাগরিকের আশঙ্কা, ধরা দিলে ধর্ষণ ও যৌনহয়রানির অভিযোগে শাস্তি দেয়ার নামে সুইডেন তাঁকে তুলে দেবে যুক্তরাষ্ট্রের হাতে৷ আর ওবামার দেশে একবার নিয়ে যেতে পারলে তাঁকে যে নির্মমভাবে অত্যাচার করা হবে এ আশঙ্কার কথা আগে থেকেই বলে আসছেন আসাঞ্জ ও তাঁর আইনজীবীরা৷ এমন ভয়ের কারণ একটাই - উইকিলিকস৷ আসাঞ্জেরই হাতে গড়া এই ওয়েবসাইট যে আফগানিস্তান ও ইরাক বিষয়ের পাশাপাশি যুক্তরাষ্ট্রের খুব গোপন কূটনীতিক তথ্যও ফাঁস করে দিয়েছিল! মঙ্গলবার জাতিসংঘের সাধারণ সম্মেলনে মত প্রকাশের স্বাধীনতার পক্ষে জোর গলায় কথা বলেন ওবামা৷ বিতর্কিত ছবি ‘ইনোসেন্স অফ মুসলিমস'-এর প্রতিবাদে বিশ্বজুড়ে বিক্ষোভ ছড়িয়ে পড়ায় মার্কিন প্রেসিডেন্ট বলেন, মত প্রকাশের স্বাধীনতা সবারই আছে৷ আছে প্রতিবাদ করার অধিকারও৷ তবে ঘৃণার সেরা জবাব কখনোই আরো বেশি ঘৃণা হতে পারেনা৷ ঠিক এ জায়গাতেই জুলিয়ান আসাঞ্জের আপত্তি৷ আপত্তি ওবামা একই বিষয়ে দ্বৈত নীতি অনুসরণ করছেন বলে৷ মত প্রকাশের স্বাধীনতার নামে একদিকে ওবামা, ‘আরব বসন্ত'-কে সমর্থন করেছেন৷ আরেকদিকে হেনস্থা করার চেষ্টা চালিয়ে যাচ্ছেন উইকিলিকসকে৷ এটা কেন? এই প্রশ্ন রাখার পরই আসাঞ্জ বলেন, ‘‘উইকিলিকস এবং এর সংবাদদাতা বলে লোকজনকে যুক্তরাষ্ট্রের হয়রানি বন্ধ করার সময় এসেছে৷'' জুলিয়ান আসাঞ্জ ভিডিও কনফারেন্স করার সময় লন্ডনের ইকুয়েডর দূতাবাসটি ঘিরে রেখেছিল বৃটিশ পুলিশ৷ বৃটিশ কর্তৃপক্ষ জানায়, আসাঞ্জ ভবনের বাইরে পা রাখলেই তাঁকে গ্রেপ্তার করা হবে৷ এদিক উইকিলিকসের প্রতিষ্ঠাতাকে নিয়ে নিউ ইয়র্কে খুব গুরুত্বপূর্ণ এক বৈঠক হয়েছে বৃহস্পতিবার৷ বৃটিশ পররাষ্ট্র সচিব উইলিয়াম হেগ আর ইকুয়েডরের পররাষ্টমন্ত্রী রিকার্ডো পাতিনোর এ বৈঠক থেকে অবশ্য আসাঞ্জের জন্য কোনো সুখবর আসেনি৷ তবে পাতিনো জানিয়েছেন, তাঁর দেশ আসাঞ্জের পাশে থাকবে৷ তাঁকে যদি দশ বছর বা তার চেয়ে বেশি সময়ও দূতাবাসে রাখতে হয়, ইকুয়েডর তা রাখবে৷ তিনি আরো জানান, এ ব্যাপারে যে কোনো পরিস্থিতি মোকাবেলা করতে ইকুয়েডর প্রস্তুত, কোনো অবস্থাতেই তারা আসাঞ্জের পাশ থেকে সরে যাবে না৷ এসিবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "উইকিলিকস", "ওবামা", "‘ইনোসেন্স অফ মুসলিমস’", "ইকুয়েডর", "আসাঞ্জ" ],
  "automaticKeyPhrases" : [ "" ]
}