{
  "docID" : 13666,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতে-ইকোলাই-আতঙ্ক/a-15130525",
  "title" : "জার্মানিতে ইকোলাই আতঙ্ক",
  "date" : "04.06.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ব্যাকটেরিয়াজনিত এই রোগটি যে জার্মানিতে অজানা, এমন নয়৷ কিন্তু ‘এহেক’ বা ইকোলাই তো এক ধরনের নয়৷ ৭০ ধরনের এহেক ইতিমধ্যেই পরিচিত৷ দৃশ্যত তারই দুটি স্ট্রেইন বা প্রজাতির সংকর এই নতুন ইকোলাই৷ নতুন ইকোলাই ব্যাকটেরিয়া কিডনি বা মূত্রগ্রন্থিতে যে মারাত্মক রোগটির অবতারণা ঘটায় তার নাম হল হেমোলিটিক উরেমিক সিনড্রোম বা ‘হুস'৷ খুনি ব্যাকটেরিয়া পাকস্থলীর দেয়াল ফুটো করে রক্তে ঢুকে রক্তকোষ এবং রক্তের প্লেটলেটগুলিকে ধ্বংস করে৷ সেগুলির টুকরো কিডনি বা মূত্রগ্রন্থিতে ঢুকে সেটির রক্ত পরিশোধনের ক্ষমতা ক্ষুণ্ণ অথবা পুরোপুরি বিনষ্ট করে৷ তখন বস্তুত রোগীকে ডায়ালিসিসের মাধ্যমে রক্ত পরিশোধন করে অথবা প্লাজমা দিয়ে বাঁচিয়ে রাখা ছাড়া কোনো উপায় থাকে না৷ এখন ভেবে দেখুন, জার্মানির মতো একটি উন্নত দেশে, হামবুর্গের মতো একটি বিশ্বখ্যাত শহরের হাসপাতাল যখন মাত্র কয়েকদিনের মধ্যে এতো হুস রোগীতে ভরে যায় যে, নাগরিকদের প্রতি রক্তদানের আবেদন জানাতে হয় - তখন সেই ব্যাকটেরিয়া ঠিক কী পরিমাণে আগ্রাসী৷ বলতে কি, এই ব্যাকটেরিয়া স্নায়ুজনিত প্রতিবন্ধিতারও সৃষ্টি করতে পারে - হাঁটতে-চলতে কিংবা কথা বলতে অসুবিধা৷ এবং এ'সব স্থায়ী ক্ষতি৷ সেই রোগ যে হঠাৎ উত্তর জার্মানিতে শুরু হয়ে এমনভাবে জার্মানি এবং তার উত্তরের প্রতিবেশী দেশগুলির গণ্ডি ছাড়িয়ে খোদ মার্কিন মুলুকে ছড়িয়ে পড়ল কি ভাবে, তার উত্তর হল: এই ব্যাকটেরিয়া অতি সহজে ছোঁয়া থেকে হাত থেকে মুখ থেকে পেটে সংক্রমিত হয়৷ দ্বিতীয়ত, এই ব্যাকটেরিয়া দৃশ্যত নানা ধরনের পদার্থের উপর বেঁচে থাকতে পারে৷ অবশ্য ৭০ ডিগ্রি সেলসিয়াস অবধি গরম করলে কোনো ই-কোলাই ব্যাকটেরিয়ারই বেঁচে থাকার কথা নয়৷ গোড়ায় স্পেন থেকে আসা কিছু শসার ওপর যে ইকোলাই ব্যাকটেরিয়া পাওয়া গেছিল, পরে দেখা যায়, তার স্ট্রেইন বা প্রজাতি এই মারাত্মক প্রজাতিটির সঙ্গে মেলে না৷ আপাতত জার্মান এবং চীনা পরীক্ষাগারে পরীক্ষা করে খুনি ইকোলাই ব্যাকটেরিয়াটির প্রজাতি নির্ধারিত হয়েছে, এমনকি তার জেনোমও বিশ্লেষণ করা হয়েছে৷ কিন্তু তার সৃষ্ট রোগটির চিকিৎসার পন্থা এখনও কারো জানা নেই৷ অ্যান্টিবায়োটিক দিয়ে এই ব্যাকটেরিয়াকে সায়েস্তা করা যায় না, কেননা অ্যান্টিবায়োটিক দিলে শিগা-টক্সিন বলে এক ধরনের বিষ বেরোয়, যা রক্তকোষ এবং ছোট ছোট শিরা বা ধমনিগুলোকে ধ্বংস করে৷ অন্যদিকে পেট ছাড়া বন্ধ করার ওষুধ দেওয়াও খারাপ, কেননা ঐ পেট ছাড়ার মাধ্যমেই শরীর থেকে ব্যাকটেরিয়া এবং তার বিষ বেরিয়ে যায়৷ কাজেই যে রোগীর পেট ছাড়ার সঙ্গে রক্ত বেরোচ্ছে, এবং মূত্রগ্রন্থি কাজ করছে না, তাকে রক্ত দাও, ডায়ালিসিস করো, অবস্থা আরো খারপ হলে প্লাজমা বদলাও৷ এ' রোগের হাত থেকে বাঁচতে গেলে কি করা উচিৎ? লেটুস, টমাটো, শসা ইত্যাদি যে সব সবজি কাঁচা খাওয়া হয়, সেগুলো আপাতত না খাওয়ারই পরামর্শ দিচ্ছেন চিকিৎসকরা৷ আর বলছেন খাবার আগে, পরে, বাড়ি থেকে বেরিয়ে বাড়ি ফেরার সময়, বার বার হাত ধুতে, ভালো করে, সাবান দিয়ে, অন্তত আধ মিনিট ধরে৷ অবশ্য ডাক্তাররা কেন, কেউই জানে না এই খুনি ইকোলাই ঠিক কি ধরনের খাদ্যে ঘাপটি মেরে বসে রয়েছে৷ গরু-বাছুরের পেটে যার উৎপত্তি, সে তো নানা রকমের পথ ধরে ছড়িয়ে পড়তে পারে, কাঁচা দুধ হিসেবে, গোবরের সার হিসেবে৷ কাজেই এখন সেই খুনির গোপন আস্তানার খোঁজ চলেছে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "স্ট্রেইন", "মূত্রগ্রন্থি", "ই-কোলাই", "ডায়ালিসিস", "ব্যাকটেরিয়া", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}