{
  "docID" : 13675,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্টেম-সেল-গবেষণায়-অগ্রদূতদের-নোবেল-জয়/a-16292173",
  "title" : "স্টেম সেল গবেষণায় অগ্রদূতদের নোবেল জয়",
  "date" : "08.10.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "চিকিৎসায় নোবেল জয় করেছেন স্টেম সেল গবেষক ব্রিটেনের জন গার্ডন ও জাপানের শিনিয়া ইয়ামানাকা৷ চলতি বছর ঘোষিত প্রথম নোবেল পুরস্কার জয় করলেন তাঁরা৷ আগামী ক’দিনে অন্যান্যক্ষেত্রে জয়ীদের নাম ঘোষণা করবে নোবেল কমিটি৷ স্টেম সেল গবেষণায় বিপ্লব এনেছেন বিজ্ঞানী জন গার্ডন এবং শিনিয়া ইয়ামানাকা৷ তাঁদের এক আবিষ্কার মানবদেহের অনেক দুরারোগ্য ব্যাধী নিরাময়ে সাহায্য করতে পারে, সেটা স্পাইনাল কর্ড ইনজুরি বা পারকিনসন্স রোগ – যাই হোক না কেন৷ স্টকহোমের নোবেল কমিটি সোমবার জানিয়েছে, প্রাপ্তবয়স্ক কোষকে বিভিন্ন অঙ্গে ব্যবহারের উপযোগী করে গড়ে তোলার পদ্ধতি আবিষ্কারের স্বীকৃতি হিসেবে দুই গবেষককে এ বছর চিকিৎসায় নোবেল প্রদান করা হয়েছে৷ নোবেল কমিটির মতে, এই আবিষ্কার ‘কোষ এবং প্রাণিসত্তার বিকাশ সম্পর্কে আমাদের ধারণায় বিপ্লব এনেছে'৷ গার্ডন এবং ইয়ামানাকা তাঁদের গবেষণার মাধ্যমে একটি প্রাথমিক স্টেম সেল তৈরি করতে চাইছেন, যেটির ‘কর্মপ্রক্রিয়া' গবেষকরা নিজেদের মতো করে নির্ধারণ করে দেবেন৷ এই দুই গবেষকের উদ্দেশ্যে হচ্ছে, প্রাপ্তবয়স্ক কোষ থেকে এসব স্টেম সেল তৈরি করা, যেগুলো ভিন্ন ভিন্ন প্রেক্ষাপটে কাজ করতে সক্ষম হবে৷ গার্ডন ইন্সটিটিউটের ওয়েবসাইটে এই বিষয়ে গার্ডন লিখেছেন, ‘‘আমরা একজন প্রাপ্তবয়স্কের কোষ থেকে প্রাথমিক কোষ তৈরির উপায় খুঁজছি৷ আমাদের মূল লক্ষ্য হচ্ছে, একজন প্রাপ্তবয়স্কের কাছ থেকে সচরাচর সংগ্রহযোগ্য কোষসহ সকল ধরনের কোষের বিকল্প সরবরাহ করা৷'' সুইডেনে ব্যস্ত সপ্তাহ চলতি বছর পদার্থবিদ্যায় নোবেল জয়ীদের নাম ঘোষণা করা হবে মঙ্গলবার৷ বুধবার রসায়নে নোবেল জয়ীদের সম্পর্কে জানা যাবে৷ আর শান্তিতে নোবেল জয়ীদের নাম ঘোষণা করা হতে পারে শুক্রবার৷ তবে প্রচলিত যে ধারা, তাতে সাহিত্যে নোবেল জয়ীদের নাম ঘোষণার ক্ষেত্রে নির্দিষ্ট কোনো দিনক্ষণ নেই৷ কিন্তু আশা করা হচ্ছে, বৃহস্পতিবার সাহিত্যে নোবেল জয়ীদের নাম ঘোষণা করা হবে৷ এছাড়া অর্থনীতিতে নোবেল জয়ী বা জয়ীদের নাম ঘোষণা করা হবে ১৫ অক্টোবর৷ প্রসঙ্গত, আগামী ১০ ডিসেম্বর নোবেল জয়ীদের হাতে পুরস্কার তুলে দেওয়া হবে৷ ১৮৯৬ সালের এই দিনে রসায়নবিদ এবং শিল্পপতি, ডিনামাইটের আবিষ্কারক আলফ্রেড নোবেল মৃত্যু বরণ করেন৷ চলতি বছর অবশ্য নোবেল পুরস্কারের অর্থ আগের চেয়ে ২০ শতাংশ কমানো হয়েছে৷ এআই/ডিজি (এএফপি, ডিপিএ)",
  "manualKeyPhrases" : [ "জন গার্ডন", "নোবেল জয়", "স্টেম সেল", "পারকিনসন্স", "শিনিয়া ইয়ামানাকা" ],
  "automaticKeyPhrases" : [ "" ]
}