{
  "docID" : 13672,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুক্তিযুদ্ধের-ভালো-ছবি-বানাতে-সেনাবাহিনীর-পুরো-সহায়তা-দরকার/a-16049948",
  "title" : "মুক্তিযুদ্ধের ভালো ছবি বানাতে সেনাবাহিনীর পুরো সহায়তা দরকার",
  "date" : "26.06.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "বাংলাদেশের অন্যতম চলচ্চিত্র পরিচালক তানভীর মোকাম্মেল৷ মুক্তিযুদ্ধ নিয়ে তিনি চলচ্চিত্র ও প্রামাণ্যচিত্র নির্মাণ করেছেন৷ যেমন ‘রাবেয়া’, ‘স্মৃতি একাত্তর’, ‘১৯৭১’ ইত্যাদি৷ সম্প্রতি এশিয়াটিক সোসাইটির এক সভায় ‘মুক্তিযুদ্ধের চলচ্চিত্রায়ণ: সমস্যা ও সম্ভাবনা' বিষয়ে একটি প্রতিবেদন উপস্থাপন করেন তিনি৷ প্রথমে মুক্তিযুদ্ধের ইতিহাস বিকৃত করা নিয়ে কথা বলেন তানভীর মোকাম্মেল৷ তাঁর মতে, মুক্তিযুদ্ধের সঙ্গে রাজনীতি জড়িয়ে যাওয়ায় বর্তমানে একেক দল একেকভাবে মুক্তিযুদ্ধের ইতিহাস তুলে ধরার চেষ্টা করছে৷ ফলে নতুন প্রজন্মকে একটা বিভ্রান্তির মধ্যে পড়তে হচ্ছে৷ এছাড়া বিভিন্ন সাম্প্রদায়িক শক্তি, ইসলামি মৌলবাদী গোষ্ঠী এবং পাকিস্তানপন্থী যারা বাংলাদেশ চান নি বরং মুক্তিযুদ্ধের বিরোধীতা করেছেন এমন অনেকে এখন রাষ্ট্রের গুরুত্বপূর্ণ পর্যায়ে রয়েছেন৷ অনেকে আবার গণমাধ্যমের মালিক হয়েছেন৷ তারাও মুক্তিযুদ্ধের ইতিহাসকে নানাভাবে বিভ্রান্ত করছেন বলে মন্তব্য করেন তানভীর মোকাম্মেল৷ আবার চীন যেহেতু মুক্তিযুদ্ধের সময় পশ্চিম পাকিস্তানের পক্ষে ছিল তাই সেসময় যেসব চীনাপন্থী রাজনীতিবিদ ছিলেন তারাও এখন গণমাধ্যমে, বিভিন্ন শিক্ষা প্রতিষ্ঠানে শক্তিশালী অবস্থানে আছেন৷ ইতিহাস বিকৃতিতে সেসব রাজনীতিকরাও ভূমিকা পালন করেছেন, এমনটাই মনে করেন ‘নদীর নাম মধুমতি', ‘চিত্রা নদীর পারে', ‘লালসালু', ‘লালন' প্রভৃতি ছবির এই নির্মাতা৷ তানভীর মোকাম্মেল বলেন, ছবি বানাতে গিয়ে গ্রামের সাধারণ মানুষদের কাছ থেকে যেমন সহযোগিতা পাওয়া যায় মধ্যবিত্ত বা বিশেষ করে উচ্চবিত্তদের কাছ থেকে ততটা সহায়তা পাওয়া যায় না৷ কেননা তারা কিছু বলে বিতর্কিত হতে চাননা৷ মুক্তিযুদ্ধ নিয়ে ছবি বানাতে গিয়ে বিভিন্ন সময়ে সরকারের ঊর্ধ্বতন কর্মকর্তাদের সঙ্গে কথা বলতে হয়েছে তানভীর মোকাম্মেলকে৷ সে অভিজ্ঞতা থেকে তিনি বলেন, ‘‘১৯৭১ এর মুক্তিযুদ্ধটা শুধু একটা পতাকা পরিবর্তনের বিষয় ছিল না৷ সেইসঙ্গে সমাজে পরিবর্তন আনারও একটা ব্যাপার ছিল৷ কিন্তু সেসময় যারা মুক্তিযুদ্ধ করেছেন, তারা এখন অনেক টাকা-পয়সার মালিক হয়েছেন৷ তাদের কেউ আর এখন সমাজের পরিবর্তন নিয়ে ভাবেন না৷'' তানভীর মোকাম্মেল বলেন, মুক্তিযুদ্ধ নিয়ে ছবি বানাতে সেনাবাহিনীর পূর্ণ সহযোগিতা প্রয়োজন৷ যেটা বাংলাদেশে পাওয়া যায় না৷ তিনি বলেন, ‘‘রাশিয়া বা পূর্ব ইউরোপের যুদ্ধের ছবি দেখতে অনেক ভালো লাগে৷ কারণ সেসব দেশের সেনাবাহিনী যুদ্ধের আসল পরিবেশ ফুটিয়ে তুলতে সবরকমের সহায়তা করে৷ যেটা আমাদের দেশে হয় না৷ আমার ‘রাবেয়া' ছবির জন্য সেনাবাহিনী আমাকে কিছুটা সহায়তা করেছিল৷ তাই আমি কিছু কিছু দৃশ্য বাস্তবসম্মতভাবে তুলে ধরতে পেরেছি৷'' তানভীর মোকাম্মেল বলেন, মুক্তিযুদ্ধ নিয়ে ভালো ভালো ছবি তৈরি সম্ভব৷ কেননা বিদেশের অনেক আর্কাইভে মুক্তিযুদ্ধের সেসময়কার ফুটেজ আছে৷ ভিডিও কম থাকলেও স্থির ছবি আছে অনেক৷ কিন্তু সমস্যা হলো সেগুলো সংগ্রহ করা অনেক ব্যয়বহুল৷ এক্ষেত্রে সরকার এগিয়ে আসতে পারে৷ তিনি বলেন, ‘‘আমি নিজে বিভিন্ন আর্কাইভে গিয়ে সেখানে আমাদের মুক্তিযুদ্ধের অনেক ফুটেজ দেখেছি৷ আমার একটি ছবিতে আমি কিছু কিছু ব্যবহারও করেছি৷'' তিনি বলেন, সবচেয়ে বড় সুবিধা হচ্ছে মুক্তিযুদ্ধের সেক্টর কম্যান্ডার থেকে শুরু করে সরাসরি যারা যুদ্ধ করেছেন তাদের অনেকেই এখনো বেঁচে আছেন৷ তাদের অভিজ্ঞতা শুনে, গ্রামে গঞ্জে ঘুরে ঘুরে তথ্য প্রমাণ সংগ্রহ করে ভালো ভালো ছবি তৈরি সম্ভব৷ এছাড়া মুক্তিযুদ্ধ নিয়ে ১৫ খন্ডের যে দলিল রয়েছে সেটাও একটা অসাধারণ কাজ৷ ছবি তৈরি করতে সেটারও সাহায্য নেয়া যেতে পারে৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ভালো", "সেনাবাহিনী", "মুক্তিযুদ্ধ", "সহায়তা", "তানভীর", "ছবি", "মোকাম্মেল" ],
  "automaticKeyPhrases" : [ "" ]
}