{
  "docID" : 13678,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/৫০-বছর-পূর্তিতে-মঞ্চে-ফিরছে-রোলিং-স্টোনস/a-16308747",
  "title" : "৫০ বছর পূর্তিতে মঞ্চে ফিরছে রোলিং স্টোনস",
  "date" : "16.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "দলে ‘শিশু’ বলা হচ্ছে যাঁকে তাঁর বয়স ৬৫৷ বাকিদের একজনের তো সত্তর ছাড়িয়েছে! তাঁরাই ৫০ বছর পূর্তি উদযাপনে ফিরছেন জানিয়ে জাগিয়েছেন সাড়া৷ রোলিং স্টোনস বলে কথা! ইংল্যান্ডের এই ব্যান্ড ১৯৬২ সালে যখন যাত্রা শুরু করে তখন গিটার আর হারমোনিকায় ছিলেন ব্রায়ান জোনস, পিয়ানোয় ইয়ান স্টুয়ার্ট, বাস গিটারে বিল ওয়াইম্যান, ড্রামে চার্লি ওয়াট আর ভোকালিস্ট হিসেবে ছিলেন কিথ রিচার্ডস৷ এর বাইরেও যে একজন ছিলেন তাঁর কথা না বললে ৫০ বছরে ২০ কোটিরও বেশি রেকর্ড বিক্রি এবং ২৯টি অ্যালবামের ৯টি অ্যামেরিকান চার্টের শীর্ছে ছিল যাঁদের, সেই রোলিং স্টোনস সম্পর্কে আসলে অনেক কিছু বলা হয় না৷ হ্যাঁ, লিড ভোকালিস্ট মিক জ্যাগার৷ কিথ রিচার্ডস যদি জ্যাগারকে না পেতেন তাহলে কি ‘পেইন্ট দ্য ব্ল্যাক', রুবি টিউসডে', ‘ব্রাউন সুগার' বা ‘(আই কান্ট গেট নো) স্যাটিসফ্যাকশন'-এর মতো জনপ্রিয় গান পেতাম আমরা? সে যাই হোক, ৫০ বছর আগের ১৮ বছরের কিথ রিচার্ডস এখন ৬৮ বছরের প্রৌঢ়৷ ৬ বছর আগে সেলিব্রাল হেমোরাজ হয়ে যাওয়ায় শরীরটা বেশ কাহিল৷ মিক জ্যাগার তাঁর চেয়ে এক বছরের এবং ড্রামার চার্লি ওয়াট ৩ বছরের বড় হলে কী হবে, তাঁরা কিন্তু পুরো ফিট৷ তাই তো ষাটোর্ধ তরুণদের নিয়ে আবার মঞ্চে ফেরার সাহস করছে রোলিং স্টোনস৷ কয়েকদিন আগে বিবিসিকে দেয়া সাক্ষাৎকারে মিক জ্যাগার ইঙ্গিত দিয়েছিলেন যে তিনি শিগগিরই ফিরতে পারেন মঞ্চে৷ সোমবার রোলিং স্টোনসের ওয়েবসাইট এবং ফেইসবুকে এসেছে সেই ইঙ্গিতকে সাড়া জাগানো খবরে পরিণত করার ঘোষণা৷ অগুণতি ভক্তের কথা ভেবে, পঞ্চাশ বছর পূর্তিতে লন্ডন আর নিউ জার্সিতে কনসার্ট করবেন তাঁরা! কনসার্ট হবে চারটি৷ দুটি হবে আসছে নভেম্বরে, লন্ডনের ও-টু অ্যারেনায়, আর বাকি দুটি ১৩ ও ১৫ ডিসেম্বর প্রুডেন্সিয়াল সেন্টারে৷ কনসার্টগুলো কেমন সাড়া পাচ্ছে? ভক্তদের কাছে কি রোলিং স্টোনস এখনো আগের মতো প্রিয়? কথা না বাড়িয়ে ছোট্ট একটা তথ্য দিয়ে শেষ করা যাক৷ ৫০ বছর আগে রোলিং স্টোনসের একটা টিকিটের দাম ধরা হয়েছিল ৩ ডলার৷ আর এবার প্রুডেন্সিয়াল সব চেয়ে কম ৯৫ এবং সর্বোচ্চ ৭৫০ ডলার দাম ধরেও ভাবছে ভীড় সামলাবে কী করে! এসিবি/ডিজি (এএফপি, ইন্টারনেট)",
  "manualKeyPhrases" : [ "রোলিং", "বছর", "পূর্তি", "৫০", "স্টোনস" ],
  "automaticKeyPhrases" : [ "" ]
}