{
  "docID" : 13671,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/তথ্য-সম্প্রচার-সহযোগিতা-নিয়ে-দিল্লি-ঢাকা-আলোচনা/a-16742136",
  "title" : "তথ্য, সম্প্রচার সহযোগিতা নিয়ে দিল্লি-ঢাকা আলোচনা",
  "date" : "14.04.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুনদিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারত ও বাংলাদেশের মধ্যে তথ্য ও সম্প্রচার সহযোগিতা বাড়ানো নিয়ে দিল্লিতে দুই দেশের মধ্যে বৈঠক হয়েছে৷ এতে অংশ নেন ভারতের তথ্য ও সম্প্রচারমন্ত্রী মনীশ তেওয়ারি ও বাংলাদেশের তথ্যমন্ত্রী হাসানুল হক ইনু৷ ভারতের প্রধানমন্ত্রী ড. মনমোহন সিং এর ঢাকা সফরকালে দুই দেশের মধ্যে স্বাক্ষরিত মৈত্রী ও সহযোগিতার চুক্তিতে দ্বিপাক্ষিক তথ্য ও সম্প্রচার সহযোগিতার কথা বলা হয়েছে৷ ঘাম ও রক্ত দিয়ে গড়া দীর্ঘ চার দশকের পথ অতিক্রম করে ভারত ও বাংলাদেশ এগিয়ে চলেছে৷ রাজনৈতিক উত্থান পতনের মধ্য দিয়ে সম্পর্ক ওঠানামা করেছে৷ কিন্তু একে অপরের সহযাত্রী হয়ে পথ চলেছে৷ বাংলাদেশের তথ্যমন্ত্রী হাসানুল হক ইনু এভাবেই তাঁর দিল্লি সফরের কর্মসূচির ভূমিকা রাখলেন সাংবাদিকদের কাছে৷ ৭২'এ ইন্দিরা-মুজিব এবং পরবর্তীকালে প্রধানমন্ত্রী ড. মনমোহন সিং-শেখ হাসিনার মধ্যে মৈত্রী ও সহযোগিতার যে যুগান্তকারী চুক্তি স্বাক্ষরিত হয়, তার এক বড় অংশ জুড়ে ছিল তথ্য ও সম্প্রচার ক্ষেত্রে সহযোগিতা৷ তথ্য ও নথি আদান প্রদান, দুরদর্শন ও বিটিভির অনুষ্ঠান বিনিময়, আর্কাইভ এবং যৌথ প্রযোজনায় চলচ্চিত্র নির্মাণ ইত্যাদি প্রস্তাবনার বাস্তবায়ন কীভাবে করা যায়, তার পন্থা নিয়ে দিল্লিতে আলোচনা হয়েছে৷ প্রশাসনিক কার্যক্রমের দিক থেকে দুদেশের যুগ্ম সচিব স্তরে একটি ওয়ার্কিং গ্রুপ গঠনের প্রস্তাবে উভয়দেশ সম্মত হয়েছে৷ এই ওয়ার্কিং গ্রুপের প্রথম বৈঠক হবে ঢাকায়, সম্ভবত ৩০ জুনের মধ্যেই৷ চিহ্নিত করা হবে সহযোগিতার জায়গাগুলি৷ মিলিত হবেন দুরদর্শন ও বিটিভির মহাঅধিকর্তারা৷ সই হবে দুরদর্শন ও বিটিভির মধ্যে সমঝোতা পত্র, বলেন বাংলাদেশের মন্ত্রী৷ রবীন্দ্রনাথের সার্ধ শতবার্ষিকী উপলক্ষ্যে মহাকবিকে নিয়ে তথ্যচিত্র দুদেশের সরকারি টেলিভিশনে প্রচারিত হবে একই সঙ্গে৷ বাংলাদেশে এই তথ্যচিত্রের ছয়টি পর্ব তৈরি হয়ে গেছে৷ তিনি মনে করেন, সার্ক দেশগুলির মধ্যে টেলিভিশন অনুষ্ঠান আদানপ্রদান তথা সম্প্রচারিত হলে এই অঞ্চলের দেশগুলির সাধারণ মানুষের মধ্যে সাংস্কৃতিক যোগাযোগ বাড়বে৷ বাংলাদেশের বেসরকারি টিভি অনুষ্ঠান ভারতে দেখানোর এমনি কোন বাধা নেই কিন্তু তারজন্য ফি কম করা দরকার৷ বাংলাদেশের বেসরকারি সিনেমা হলগুলির আধুনিকীকরণে ভারত প্রযুক্তি দিয়ে সাহায্য দিতে পারে৷ ভারতের তথ্য ও সম্প্রচার মন্ত্রী তা গুরুত্বের সঙ্গে বিবেচনা করার আশ্বাস দিয়েছেন, বাংলাদেশের তথ্যমন্ত্রী৷ বাংলাদেশের মহাফেজখানা ডিজিটালাইজড করে মুক্তিযুদ্ধের বহু নতুন নথি ও তথ্য সংরক্ষিত রাখার এক কর্মসূচি হাতে নেয়া হয়েছে৷ সেখানে মুক্তিযুদ্ধের বহু অজানা তথ্য ও রেকর্ডিং ভারত থেকে সংগ্রহ করার আগ্রহের কথা বলেন তিনি৷ যেমন বাংলাদেশ মুক্তিযুদ্ধের স্বপক্ষে সংসদে দেয়া ইন্দিরা গান্ধীর ভাষণের নিউজ রিল, আকাশবাণীর পুরানো খবরের রেকর্ডিং, সর্বোপরি বাংলাদেশের স্বাধীনতা যুদ্ধে যে ৮,০০০ ভারতীয় সেনা প্রাণ বিসর্জন দিয়েছিলেন তাঁদের বিস্তারিত জীবনপঞ্জি, বাংলাদেশের কোন রণাঙ্গণে কীভাবে কোন অবস্থায় তাঁরা প্রাণ দিয়েছিলেন, ভারতে বাংলাদেশি শরণার্থী আগমন, ভারতের মানুষ কীভাবে তাঁদের পাশে দাঁড়িয়েছিলেন, সেই সব সচিত্র নথি বাংলাদেশ তার সংগ্রহালয়ে রাখতে চায় ঐতিহাসিক দলিল হিসেবে৷ যে আট হাজার ভারতীয় সেনা মুক্তিযুদ্ধে প্রাণ দিয়েছেন, তাঁদের পরিবারদের সন্মাননাপত্র তুলে দিতে চায় বাংলাদেশ৷ ৭১-এর মুক্তিযুদ্ধের ওপর ভারত ও বাংলাদেশের যৌথ প্রযোজনায় খুব শিগগির তৈরি হবে এক ‘মেগা ফিল্ম৷' (প্রতিবেদনে ব্যবহৃত ছবিটি ভারতের প্রধানমন্ত্রীর ঢাকা সফরের সময়কার)",
  "manualKeyPhrases" : [ "ঢাকা", "তথ্য", "ইনু", "দিল্লি", "সম্পর্ক", "হাসানুল", "হক", "সম্প্রচার", "সহযোগিতা", "আলোচনা", "মনমোহন" ],
  "automaticKeyPhrases" : [ "" ]
}