{
  "docID" : 13674,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদায়-২০১০-পুরনো-বৃত্তেই-বাংলাদেশের-রাজনীতি/a-14745455",
  "title" : "বিদায় ২০১০ - পুরনো বৃত্তেই বাংলাদেশের রাজনীতি",
  "date" : "31.12.2010",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাফল্য আর ব্যর্থতার হিসেব কষে বিদায় নিল ২০১০৷ বিদায়ী বছরে বঙ্গবন্ধু শেখ মুজিবর রহমানের ঘাতকদের ফাঁসি হয়েছে৷ কাজ শুরু করেছে যুদ্ধাপরাধ ট্রাইবুন্যাল৷ কিন্তু রাজনীতি রয়ে গেছে সেই পুরনো বৃত্তে৷ তবে অর্থনীতি দিয়েছে সুখবর৷ বিদায়ী বছরের শুরুতেই ২৭শে জানুয়ারি স্বাধীন বাংলাদেশের স্থপতি বঙ্গবন্ধু শেখ মুজিবুর রহমানের পাঁচ ঘাতকের ফাঁসি কর্যকরের মধ্য দিয়ে জাতি অনেকটা গ্লানিমুক্ত হয়৷ তারপর সংবিধানের ৫ম এবং ৭ম সংশোধনী বাতিলের মধ্য দিয়ে উচ্চ আদালত সামরিক শাসনকে অবৈধ ঘোষণা করে৷ যারা অবৈধভাবে ক্ষমতা দখল করেছিল তাদের বিচারের কথাও বলা হয়৷ যা গণতন্ত্রের পথ সংহত করে৷ কিন্তু বিরোধী দল বরাবরের মতই সংসদ বর্জন করেছে৷ ডেকেছে হরতাল৷ ১২ই নভেম্বর বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়াকে ক্যান্টনমেন্টের বাড়ি থেকে উচ্ছেদের ঘটনায় হরতালসহ রাজপথের আন্দোলনের দিকে ঝুঁকে পড়েছে বিএনপি৷ যাকে রাজনীতির পুরনো চিত্র বলে অভিহিত করেন অধ্যাপক ড. ইমতিয়াজ আহমেদ৷ তিনি বলেন, রাজনীতির যে গুনগত পরিবর্তন আশা করা হয়েছিল তা হয়নি৷ যা হতাশার সৃষ্টি করেছে৷ যুদ্ধাপরাধীদের বিচারের জন্য আন্তর্জাতিক অপরাধ ট্রাইবুন্যাল গঠন করা হয় ২৫শে মার্চ৷ দেশের মানুষের দাবি মেনে যুদ্ধাপরাধের অভিযোগে গ্রেফতার করা হয়েছে নিজামী, মুজাহিদ ও সাকা চৌধুরীসহ ৬ শীর্ষ রাজনৈতিক নেতাকে৷ প্রণয়ন করা হয়েছে একমুখী নতুন শিক্ষানীতি৷ তবে অর্থনীতির ক্ষেত্রে শেয়ার বাজারে বার বার ধস নামার ঘটনা ক্ষুব্ধ করেছে বিনিয়োগকারীদের৷ তারপরও অর্থনীতি এগিয়েছে ইতিবাচকভাবে৷ ইমতিয়াজ আহমেদ জানান, ভারতের সঙ্গে নতুন নতুন বাণিজ্য চুক্তি সেখানে বাংলাদেশের বাজার সৃষ্টি করবে৷ নানা সংকটের পরও তৈরি পোশাক শিল্প আন্তর্জাতিক বাজারে তার অবস্থান আরো সংহত করেছে৷ প্রবৃদ্ধি শতকরা ৬ ভাগ ছাড়িয়ে যেতে পারে৷ দ্রব্যমূল্য, বিদ্যুত, গ্যাস আর পানি নিয়ে সংকট কাটেনি৷ তবে নতুন নতুন পরিকল্পনা নেয়া হয়েছে - যার ফল পেতে সময় লাগবে৷ অগ্নিকাণ্ড, পাহাড়ধ্বস, সড়ক, ট্রেনসহ নানা দুর্ঘটনার বছর ছিল ২০১০ সাল৷ ৩রা জুন ঢাকার নিমতলীতে ভয়াবহ অগ্নিকান্ডে ১১৭ জন নিহত হন৷ আর কক্সবাজারে পাহাড় ধ্বসে নিহত হন ৫০ জন৷ ইভটিজিং নামের সামাজিক ব্যাধি বছর জুড়ে ছিল আলোচনায়৷ ইভটিজিং-এর কারণে প্রাণ দিতে হয়েছে মা ও শিক্ষকসহ ২২ তরুণী-কিশোরীকে৷ তবে শেষ পর্যন্ত ইভটিজিং প্রতিরোধে চালু হয় ভ্রাম্যমান আদালত৷ আন্তর্জাতিক অঙ্গনে কোপেনহেগেন সম্মলনে জলবায়ু পরিবর্তন নিয়ে বাংলাদেশ তার ভূমিকার কারণে দৃষ্টি কাড়লেও কানকুন সম্মেলেনে সে ছিল ম্রিয়মান৷ ড. ইমতিয়াজ বলেন, বাংলাদেশ যেন এব্যাপারে বিদেশী সহায়তার দিকে চেয়ে আছে৷ জলবায়ু পরিবর্তনের প্রভাব মোকাবেলা এবং পুনর্বাসনে নিজস্ব উদ্যোগ দেখা যায়নি বিদায়ী বছরে৷ বছরের শেষ দিকে গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা শান্তিতে নোবেল বিজয়ী অর্থনীতিবিদ ড. মোহাম্মদ ইউনুসকে নিয়ে সরব হয়ে ওঠে সংবাদ মাধ্যম এবং সরকার৷ বিষয় ছিল গ্রামীণ ব্যাংকের তহবিল গ্রামীন কল্যাণে স্থানান্তরের প্রশ্ন৷ এসব অভিযোগের সত্যতা উড়িয়ে দিয়েছেন প্রফেসর ইউনুস৷ আর উইকিলিকস আলোচনায় নিয়ে আসে ব়্যাবের ক্রসফায়ারের ঘটনা৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অগ্নিকাণ্ড", "ইউনুস", "পাহাড়ধ্বস", "সড়ক", "রাজনীতি", "অর্থনীতি" ],
  "automaticKeyPhrases" : [ "" ]
}