{
  "docID" : 13670,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিপজ্জনক-জীবাণুর-বিরুদ্ধে-কীটপতঙ্গ/a-17424538",
  "title" : "বিপজ্জনক জীবাণুর বিরুদ্ধে কীটপতঙ্গ",
  "date" : "12.02.2014",
  "writter" : "ইউডিথ হার্টল / আরবি",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ফার্মাসিউটিক্যাল প্রতিষ্ঠান সানোফি ও ফ্রাউনহোফার ইন্সটিটিউট একটি গবেষণা কেন্দ্র গড়ে তোলার যৌথ উদ্যোগ নিয়েছে৷ এই কেন্দ্রের গবেষকরা খুঁজে বের করতে চান, কোন ধরনের প্রাকৃতিক উপাদান অ্যান্টিবায়োটিকের প্রসারে উপযোগী৷ বহু ব্যাকটেরিয়া প্রচলিত অ্যান্টিবায়োটিক প্রতিরোধী হয়ে পড়ায় নতুন ধরনের অ্যান্টিবায়োটিক তৈরি করা এখন একান্তই জরুরি হয়ে পড়েছে, বলেন ফ্রাউনহোফার ইন্সটিটিউটের আন্ড্রেয়াস ভিলসিন্সকা৷ তিনি জানান, যক্ষ্মার মতো সংক্রামক ব্যাধির বিরুদ্ধে লড়তে হলে অ্যান্টিবায়োটিকের জুড়ি নেই৷ তবে ইতিমধ্যে এই ওষুধটির কার্যকারিতা হ্রাস পাচ্ছে, যা বিশ্বব্যাপী এক বিরাট সমস্যা সৃষ্টি করছে৷ নতুন ওষুধ আবিষ্কার করতে হবে ভবিষ্যতে গবেষকদের নতুন কোনো ওষুধ আবিষ্কার করতে হবে৷ গত কয়েক বছরে প্রচুর অর্থ এই সব পরীক্ষা-নিরীক্ষায় ঢালা হয়েছে৷ কিন্তু কার্যকর তেমন কোনো উপাদান আবিষ্কার করা সম্ভব হয়নি৷ এবার প্রকৃতি থেকে শিখতে চান গবেষকরা৷ তাঁরা এমন সব অর্গানিজম নিয়ে পরীক্ষা-নিরীক্ষা করছেন, যা মারাত্মক জীবাণুকে প্রতিহত করতে পারে৷ ফ্রাউনহোফার ইন্সটিটিউটের গবেষকরা বিশ্বের চতুর্থ বৃহত্তম ফার্মাসিটিউক্যাল প্রতিষ্ঠান সানোফির সঙ্গে এক যৌথ উদ্যোগে এমন ধরনের অ্যান্টিবায়োটিক আবিষ্কার করতে চান, যা প্রাকৃতিক উপাদানের ওপর নির্ভর করে বৃদ্ধি পায়৷ যেমনটি দেখা গিয়েছিল পেনিসিলিন আবিষ্কারের ক্ষেত্রে৷ কীটপতঙ্গকে কাজে লাগানো যায় গবেষকরা কীটপতঙ্গ থেকে কার্যকর উপাদান বের করতে চেষ্টা করছেন৷ বিশ্বে ১০ লক্ষেরও বেশি ধরনের পতঙ্গ রয়েছে৷ সাফল্যের দিক দিয়ে সেরা এইসব ক্ষুদ্র প্রাণী৷ ‘কার্যকর উপাদানের বিশাল এক আধার' উচ্ছ্বাস প্রকাশ করে বলেন ফ্রাউনহোফার ইন্সটিটিউটের গবেষক৷ দৃষ্টান্তস্বরূপ তিনি ক্ষত ভালো হওয়ার জন্য এক রকম লার্ভা বা শূককীটের প্রয়োগের কথা উল্লেখ করেন৷ সারা বিশ্বে এটি ওষুধ হিসাবে স্বীকৃতি পেয়েছে৷ ইন্টারনেটের মাধ্যমেও পাওয়া যায় এই কীট৷ এই প্রাণীগুলি ক্ষত ভালো হওয়ার প্রক্রিয়া দ্রুততর করতে পারে৷ এই প্রক্রিয়াটা কীভাবে হয় সেটা অবশ্য জানা যায়নি৷ তবে এটির লালা ক্ষতের ওপর লাগালে, ১৮ গুণ দ্রুতগতিতে ঘা ভালো হয়৷ খাপ খাওয়াতে ওস্তাদ বহু কীটপতঙ্গ বিশেষ করে সেই সব পতঙ্গই গবেষকদের জন্য আকর্ষণীয়, যেগুলি তাদের পারিপার্শ্বিকতার মধ্যে খাপ খাইয়ে নিতে পারে৷ রোগজীবাণু যেমন ব্যাকটেরিয়া, ছত্রাক ইত্যাদি দ্বারা পরিপূর্ণ৷ জীবাণু প্রতিরোধী উপাদান খুঁজতে এই সব কীটপতঙ্গ বেশি কার্যকরী৷ যেমন ‘ব়্যাট টেল লার্ভা'৷ এই লার্ভা মলমূত্র, নর্দমা বা অত্যন্ত নোংরা জায়গায় থাকতে পারে৷ তাই এই কীটের ইমিউন সিস্টেমও সেরা৷ সহজে অসুস্থও হয় না৷ ‘‘আমরা এগুলি পরীক্ষা-নিরীক্ষা করে আশানুরূপ ফলাফল পেয়েছি'', বলেন আন্ড্রেয়াস ভিলসিন্সকাস৷ তিনি আরো জানান, আমাদের লক্ষ্য রোগ প্রতিরোধী উপাদান বেশি পরিমাণে তৈরি করা ও বাজারে ছাড়া৷ প্রচুর সময় ও অর্থ প্রয়োজন তবে এ জন্য প্রচুর সময় ও অর্থ প্রয়োজন৷ মাত্র একটি ওষুধ তৈরি করতেই ১৫ বছর লেগে যেতে পারে৷ আর খরচও কয়েকশ মিলিয়ন৷ শুধু বড় বড় ফার্মাসিউটিক্যাল প্রতিষ্ঠানই এ ব্যাপারে ঝুঁকি নিতে সাহস করে৷ আর এই জন্যই সানোফির সঙ্গে সহযোগিতামূলক কার্যক্রম৷ সানোফি ও ফ্রাউহোফার ইন্সটিটিউটের গবেষকরা প্রথম দিকে ফ্রাংকফুর্টে সানোফির ল্যাবরেটরিতে কাজ করবেন৷ ২০১৭ সাল থেকে গিসেন শহরের নতুন ভবনে কাজ শুরু করার পরিকল্পনা রয়েছে তাঁদের৷",
  "manualKeyPhrases" : [ "ফ্রাউনহোফার ইন্সটিটিউট", "ওষুধ", "সানোফি", "অ্যান্টিবায়োটিক", "কীটপতঙ্গ" ],
  "automaticKeyPhrases" : [ "" ]
}