{
  "docID" : 1367,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওয়েম্বলেতে-খেলা-হলো-ব্রাসেলস-কিংবা-হানোফারে-নয়/a-18857382",
  "title" : "ওয়েম্বলেতে খেলা হলো, ব্রাসেলস কিংবা হানোফারে নয়",
  "date" : "18.11.2015",
  "writter" : "",
  "categories" : [ "ইউরোপ" ],
  "article" : "তিনটি ফ্রেন্ডলি, ইউরোপের তিনটি শহরে৷ প্যারিস সন্ত্রাসের পর ব্রাসেলস আর কোনো ঝুঁকি নিতে চায়নি, হানোফারও নয়৷ তাই বিশ্বজনীন খেলা হিসেবে ফুটবলের মান রাখল ওয়েম্বলে৷ দায়িত্বটা ছিল সন্ত্রাসের কাছে নতিস্বীকার না করা; সন্ত্রাসীদের দেখানো যে, কালাশনিকভ কিংবা বোমা দিয়ে ইউরোপীয়দের বেঁচে থাকার প্রথা, পদ্ধতি বা আনন্দ মুছে দেওয়া যায় না৷ সেই সঙ্গে ছিল সংহতি; তা প্রাথমিকভাবে ফ্রান্স ও ইংল্যান্ড তথা ব্রিটেনের মধ্যে হলেও, সেই সংহতির বাহুপাশে মঙ্গলবার সন্ধ্যায় ধরা পড়েছিল গোটা ইউরোপ তথা পশ্চিমা বিশ্ব – হয়ত সারা পৃথিবীর ফুটবলপ্রেমী, শান্তিপ্রেমী মানুষও বাঁধা পড়েছিলেন সেই আলিঙ্গনে৷ এদিন ওয়েম্বলেতে যে খেলাটি হলো, ইতিহাসে একদিন হয়ত তার নাম হবে প্রতীকী ফুটবল, যে ফুটবলে হারজিতের চেয়ে বড় কথা হলো একত্রে মাঠে নামা, সংকট ও বেদনার মুহূর্তে পরস্পরের পাশে এসে দাঁড়ানো৷ ওয়েম্বলে এদিন সেজেছিল ফরাসি সাজে... ব্রিটিশ ট্যাবলয়েড ‘দ্য সান' লিখেছেস ‘‘সন্ত্রাসে অদমিত (ইংল্যান্ডের) তিন সিংহ আর (ফ্রান্সের) ‘লে ব্লোয়''' – অর্থাৎ নীল জার্সিধারীরা – ‘‘আজ একত্রে''... ফরাসি পত্রপত্রিকাও ব্রিটেনের তরফ থেকে সংহতি প্রকাশকে সম্মান জানিয়েছে... খেলাটা এদিন যে নগণ্য ছিল, তা বলা বাহুল্য৷ বরং স্টেডিয়ামের বাইরে দু'দেশের ফ্যানদের প্রীতি, সহানুভূতি ও সৌহার্দ্য; স্টেডিয়ামের ভিতরে সকলের সমবেত কণ্ঠে গাওয়া ফরাসি জাতীয় সঙ্গীত ‘মার্সেইয়েজ'; খেলোয়াড়দের একত্রে ছবি তোলা, বেষ্টনী বেঁধে দাঁড়ানো: ওয়েম্বলের পরিবেশ এদিন দেখিয়েছে যে, ফুটবল যেমন সম্মান জানাতে জানে – এক্ষেত্রে প্যারিস সন্ত্রাসে নিহত ১২৯ জন মানুষের প্রতি; সংহতি দেখাতে জানে, যেমন জাতীয় তেমন ইউরোপীয় পর্যায়ে – তেমনই ফুটবল নিজেও সম্মান পাবার দাবি রাখে৷ খেলা সম্পর্কে ইংল্যান্ডের ক্যাপ্টেন ওয়েন রুনি বলেছেন, ‘‘এটা সারা বিশ্বে দেখানো হবে, ঐক্য প্রদর্শন করবে৷ ফুটবল একটা গ্লোবাল গেম, তা কোনো ধর্ম বা জাতি সম্পর্কে নয়৷ এই কঠিন সময়ে আমাদের সকলের একত্রে মাথা উঁচু করে দাঁড়ানো দরকার৷'' ফরাসি ক্যাপ্টেন উগো লেরি আইটিভি-কে বলেছেন, ‘‘স্টেডিয়ামে ইংল্যান্ডের মানুষ যে সম্মান প্রদর্শন করেছেন, আমরা সর্বাগ্রে তার জন্য ধন্যবাদ জানাতে চাই৷'' হানোফার ব্রাসেলসে বেলজিয়াম আর স্পেনের মধ্যে ফ্রেন্ডলি আগেই বাতিল করা হয়েছিল৷ মঙ্গলবার সন্ধ্যাতে জার্মানির হানোফার শহরেও একটি ফ্রেন্ডলি ম্যাচ হবার কথা ছিল জার্মানি ও নেদারল্যান্ডসের মধ্যে৷ চ্যান্সেলর আঙ্গেলা ম্যার্কেল তাঁর মন্ত্রীসভার অপরাপর সতীর্থদের নিয়ে ব্যক্তিগতভাবে মাঠে উপস্থিত থাকবেন, বলে জানিয়েছিলেন৷ অথচ খেলা শুরু হবার মাত্র দেড় ঘণ্টা আগে ম্যাচ বাতিল করা হয়, স্টেডিয়ামে বোমা সন্ত্রাসের আশঙ্কা আছে বলে৷ ভিডিও দেখুন 03:15 হানোফার থেকে বারবারা মোর-এর প্রতিবেদন পুলিশ সূত্রে প্রথমে বলা হচ্ছিল যে, খেলার আগের কয়েক দিন তথাকথিত ‘বিপজ্জনক ব্যক্তিদের' গতিবিধি নাকি গোয়েন্দাদের দৃষ্টি আকর্ষণ করেছে৷ পরে বলা হয় যে, অ্যাম্বুলেন্স গাড়িতে বোমা রেখে স্টেডিয়ামে ঢুকে বিস্ফোরণ ঘটানোর পরিকল্পনা করা হচ্ছিল৷ যাই হোক, সব মিলিয়ে পুলিশ বা স্বরাষ্ট্রমন্ত্রী, কেউই অতটা ঝুঁকি নিতে চাননি৷ এই সিদ্ধান্তের যৌক্তিকতার একটা পরোক্ষ প্রমাণ পাওয়া গেল, বুধবার সকালে প্যারিসে সঁ দেনি এলাকায় যা ঘটছে, তা থেকে৷ আপনারা কি ‘প্রতীকী ফুটবল’-এ বিশ্বাস করেন? জানান নীচের ঘরে৷ এসি/ডিজি (ডিপিএ, এএফপি, এপি)",
  "manualKeyPhrases" : [ "ইউরোপ", "বেলজিয়াম", "পুলিশ", "বোমা", "প্যারিস", "ইউরোপীয়", "বিশ্ব", "জার্মানি", "ফ্রেন্ডলি", "ফুটবল" ],
  "automaticKeyPhrases" : [ "" ]
}