{
  "docID" : 1368,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মানুষ-নিয়ে-পিংপং-খেলা-বন্ধ-করুন/a-18451496",
  "title" : "‘মানুষ নিয়ে পিংপং খেলা বন্ধ করুন'",
  "date" : "15.05.2015",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সাগরে নতুন জীবন নয়ত মৃত্যুর অপেক্ষায় ৮ হাজার মানুষ৷ রোহিঙ্গা ও বাংলাদেশি মানুষগুলোর মধ্যে শুক্রবার ৭৫৯ জন প্রাণ বাঁচিয়ে ইন্দোনেশিয়া পৌঁছেছেন৷ অসহায় মানুষদের নিয়ে ‘পিংপং খেলা' বন্ধ করার আহ্বান জানিয়েছে এইচআরডাব্লিউ৷ আন্তর্জাতিক মানবাধিকার সংস্থাগুলোর অনুমান, এই মুহূর্তে অন্তত ৮ হাজার রোহিঙ্গা ও বাংলাদেশি সাগরের বুকে ভেসে বেড়াচ্ছেন৷ তাঁদের বেশিরভাগই বৌদ্ধপ্রধান দেশ মিয়ানমার ছাড়তে বাধ্য হওয়া রোহিঙ্গা মুসলমান৷ বাকিরা হতদরিদ্র বাংলাদেশি৷ মানবপাচারকারীদের ফাঁদে পা দিয়ে সবাই এখন মহাসংকটে৷ জীবন বাঁচানো দায়৷ শুক্রবার কোনোরকমে ইন্দোনেশিয়ার আচে প্রদেশের লাংসা শহর সংলগ্ন তীরে নৌযান ভিড়িয়ে প্রাণ বাঁচাতে পেরেছেন ৭৫৯ জন মানুষ৷ আচে প্রদেশের পুলিশ জানিয়েছে, ৭১২ জন যাত্রীবাহী একটি নৌযান মালয়েশিয়ায় গিয়েছিল৷ কিন্তু মালয়েশিয়ার নৌ-বাহিনী তাঁদের তাড়িয়ে দেয়৷ তাড়া খেয়ে নৌযানটি ইন্দোনেশিয়ার দিকে অগ্রসর হয়৷ এক পর্যায়ে নৌযানটি ডুবে যাওয়া উপক্রম হয়েছিল৷ তখনই পাশ দিয়ে যাচ্ছিল ইন্দোনেশীয় জেলেদের কয়েকটি নৌকা৷ তাঁদের সহায়তায় যাত্রীবোঝাই নৌযানটি অবশেষে তীরে ভেড়ে৷ শুক্রবার ৪৭ জন যাত্রী নিয়ে আরেকটি নৌকাও ভিড়েছে আচে প্রদেশে৷ প্রাণ বাঁচাতে তাঁরাও ইন্দোনেশীয় জেলেদেরই সহায়তা চেয়েছিলেন৷ জেলেরাই তাঁদের বাঁচিয়েছেন৷ থাইল্যান্ডের কোহ লিপে দ্বীপে বাধা পেয়ে ৩০০ যাত্রীবাহী আরেকটি নৌযান মালয়েশিয়ার দিকে অগ্রসর হচ্ছে বলে জানা গেছে৷ নৌযানটি থাইল্যান্ডের জলসীমায় প্রবেশ করছিল৷ থাই নৌ-বাহিনীর সদস্যরা বাধা দেয়৷ কয়েক সপ্তাহ ধরে না খেতে পাওয়া যাত্রীরা তখন কেঁদে কেঁদে আশ্রয় না দিলে অন্তত কিছু খাবার দেয়ার জন্য কাকুতি-মিনতি করে৷ শুকনো খাবার দেয়া হয় তাঁদের৷ নৌকায় করে খবর সংগ্রহ করতে এগিয়ে আসা সাংবাদিকদের যাত্রীরা জানিয়েছেন, ক্ষুধা এবং রোগযন্ত্রণায় তাঁদের মধ্যে ১০ জন ইতিমধ্যে মারা গেছেন৷ তাঁদের শঙ্কা, অচিরেই নিরাপদ আশ্রয়, চিকিৎসা এবং পর্যাপ্ত খাবার না পেলে ধীরে ধীরে বাকিরাও মরবেন৷ এদিকে মানবপাচারকারীদের খপ্পরে পড়ে সাগরে আটক শত শত রোহিঙ্গা এবং বাংলাদেশির প্রতি থাইল্যান্ড, মালয়েশিয়া এবং ইন্দোনেশিয়া সরকারের আচরণের কঠোর সমালোচনা করেছে হিউম্যান রাইটস ওয়াচ (এইচআরডাব্লিউ)৷ দক্ষিণ-পূর্ব এশিয়ার এই তিন দেশের উদ্দেশ্যে মানবাধিকার সংস্থাটির আহ্বান, ‘‘মানুষ নিয়ে পিংপং খেলা বন্ধ করুন৷'' জাতিসংঘের মহাসচিব বান কি-মুন দেশ তিনটির প্রতি সীমান্ত খোলা রেখে অসহায় মানুষগুলোকে বাঁচাতে উদ্যোগী হওয়ার আহ্বান জানিয়েছেন৷ যুক্তরাষ্ট্রের আহ্বান, ‘‘সাগরে আটকে পড়া জীবনগুলো বাঁচান৷'' রোহিঙ্গা এবং বাংলাদেশি অভিবাসনপ্রত্যাশীদের নিয়ে ঘণীভূত সংকট নিরসনের জন্য আঞ্চলিক পর্যায়ে আলোচনার উদ্যোগ নিয়েছে থাইল্যান্ড৷ আগামী ২৯শে মে সংশ্লিষ্ট দেশগুলোর অংশগ্রহণে একটি সম্মেলন হওয়ার কথা৷ কিন্তু মিয়ানমারের প্রেসিডেন্ট কার্যালয়ের পরিচালক বলেছেন, ‘‘তারা (থাইল্যান্ড) যদি নিজেদের ওপর থেকে চাপ কমানোর জন্য আমাদের আমন্ত্রণ জানিয়ে থাকে, সেই আমন্ত্রণ আমরা গ্রহণ করবো না৷'' এসিবি/ডিজি (এপি, এএফপি)",
  "manualKeyPhrases" : [ "থাইল্যান্ড", "বাংলাদেশি", "মালয়েশিয়া", "রোহিঙ্গা", "পিংপং", "ইন্দোনেশিয়া", "মিয়ানমার", "এইচআরডাব্লিউ", "আশ্রয়" ],
  "automaticKeyPhrases" : [ "" ]
}