{
  "docID" : 13687,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দুর্ভাগ্যকে-দুষছে-বায়ার্ন-চেলসিতে-মাত্তিও-বন্দনা/a-15964102",
  "title" : "দুর্ভাগ্যকে দুষছে বায়ার্ন, চেলসিতে মাত্তিও বন্দনা",
  "date" : "20.05.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "চেলসির কাছে হারার পর বায়ার্ন মিউনিখের হৃদয়ের রক্তক্ষরণ যেন থামছে না৷ ক্লাবের প্রেসিডেন্ট থেকে শুরু করে খেলোয়াড় সবাই এখন বাকহারা৷ অন্যদিকে চেলসিতে চলছে দে মাত্তিওর বন্দনা৷ রোববারের দুয়েকটি জার্মান পত্রিকার শিরোনামই বলে দিচ্ছে চ্যাম্পিয়ন্স লিগের ফাইনালে পেনাল্টি শুট আউটে হারার যন্ত্রণা কিভাবে পোড়াচ্ছে জার্মানদের৷ স্যুডডয়চে সাইটুং এর শিরোনাম, ‘ফুটবলে এর চেয়ে বেশি দুর্ভাগ্য কি হতে পারে?' শোয়াইন্সটাইগারের উদ্দেশ্যে বিল্ড অনলাইনের শিরোনাম, ‘পেনাল্টি মিস, শোয়াইনি, তোমার সঙ্গে আমরাও কাঁদছি'৷ স্যুডডয়চে সাইটুং নিজেদের দুর্ভাগ্যের পাশাপাশি চেলসিকে নিয়ে লিখেছে, ‘আরেকজনের জয় কিভাবে চুরি করতে হয় তার ওস্তাদ চেলসি৷ চ্যাম্পিয়ন্স লিগের ইতিহাসে একতরফা ম্যাচ স্পষ্টতই এটি৷' আসলে গোটা ম্যাচে চেলসিকে চাপে রেখে ৮৩ মিনিটে গোল পাওয়ার পরও জিততে পারলো না বায়ার্ন মিউনিখ৷ কারণ ৮৮ মিনিটের মাথায় দ্রগবার দুর্দান্ড হেডার আর অতিরিক্ত মিনিটে বায়ার্নের রবেনের পেনাল্টি মিসের পর বায়ার্নের পরাজয় দুর্ভাগ্য নাকি ব্যর্থতা, সেটি নিয়ে বিতর্ক জমতেই পারে৷ তবে বায়ার্নের কোচ ইয়ুপ হেইনকেস কেবল ভাগ্যকে দুষতে রাজি নন, সেটি স্পষ্ট করেই জানিয়ে দিলেন৷ ম্যাচের পর এক প্রতিক্রিয়ায় তিনি বলেন, ‘‘আমরা অনেক বেশি সুযোগ মিস করেছি৷ সুযোগের সদ্ব্যবহার করতে আমরা পারিনি৷ চেলসির মত দলের বিরুদ্ধে এত সুযোগ পাওয়া যায়না৷ আর ম্যাচের ৮৩ মিনিটে যদি লিড নেওয়া যায় তাহলে সেটি শেষ পর্যন্ত ধরে রাখা উচিত৷'' যাই হোক, পেনাল্টি শুট আউটে ৪-৩ হারার যন্ত্রণা এখন বয়ে নিতে হচ্ছে বায়ার্ন সমর্থকদের৷ যেমনটি ক্লাবের চেয়ারম্যান কার্ল হাইন্জ রুমিনিগে তো বলেই দিলেন, ১৩ বছর আগের ফাইনালে অতিরিক্ত সময়ের গোলে ম্যানচেস্টার ইউনাইটেডের কাছে হারার যন্ত্রণাও এতটা বেশি ছিলো না৷ এদিকে বায়ার্ন হারার পর তাদের খেলোয়াড়দের সামলানোর ভার এখন জাতীয় দলের কোচ ইওয়াখিম ল্যোভের ওপর৷ কারণ আগামী মাস থেকে শুরু হচ্ছে ইউরো কাপ৷ আর জাতীয় দলের আট জন ফুটবলার বায়ার্ন মিউনিখের৷ কিন্তু তাদের মানসিক অবস্থা এখন যে পর্যায়ে তাতে ল্যোভকে কোচের পাশাপাশি এখন মনস্তত্ববিদ হিসেবেও কাজ দেখাতে হবে৷ মাত্তিও বন্দনা এদিকে চেলসিতে কিন্তু চলছে উৎসব আর আনন্দ৷ বিশেষ করে এই দুর্দান্ত পারফরমেন্সের পেছনে যার অবদান সেই লোকটির কথাই এখন সবার মুখে মুখে৷ দলের ইটালিয় কোচ রবার্তো দে মাত্তিও, যার কারণে এই প্রথমবারের মত চ্যাম্পিয়ন্স লিগের শিরোপা তুলে নিলো চেলসি৷ অথচ গত মার্চ মাসে মাত্তিওর ঘাড়ে যখন দায়িত্ব এসে চাপে তখন চেলসি টুর্নামেন্ট থেকে প্রায় ছিটকে যাচ্ছে৷ ন্যাপোলিতে ৩-১ গোলে হারার পর দলের পর্তুগিজ কোচ আন্দ্রে ভিলাস বোয়াসকে বিদায় জানিয়ে দেয় রোমান আব্রামোভিচের ক্লাব৷ এরপর উইগানের কোচ রবার্টো মার্টিনেজের দিকেও হাত বাড়িয়েছিলো তারা৷ কিন্তু সাড়া না পেয়ে শেষ পর্যন্ত বোয়াসের সহকারি দি মাত্তিওর ওপর দায়িত্ব দেয়৷ আর সেখান থেকেই চেলসির নতুন যাত্রা৷ প্রিমিয়ার লিগে প্রথম চারে আসতে না পারলেও ইউরোপের সেরা ক্লাবের টুর্নামেন্টে চ্যাম্পিয়ন হলো তারা এই প্রথমবারের মত৷ তাই চেলসির সমর্থকরা চাইছেন মাত্তিওকেই পরবর্তী মৌসুমের জন্য কোচ হিসেবে রেখে দিন ক্লাবের মালিক রোমান আব্রামোভিচ৷ প্রতিবেদন: রিয়াজুল ইসলাম (ডিপিএ, এএফপি) সম্পাদনা: সুপ্রিয় বন্দ্যোপাধ্যায়",
  "manualKeyPhrases" : [ "বায়ার্ন", "মাত্তিও", "দুর্ভাগ্য", "বন্দনা", "চেলসি" ],
  "automaticKeyPhrases" : [ "" ]
}