{
  "docID" : 13684,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আবার-সংগঠিত-হচ্ছে-জেএমবি/a-17041203",
  "title" : "‘আবার সংগঠিত হচ্ছে জেএমবি’",
  "date" : "23.08.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "বগুড়ায় জঙ্গিদের একটি আস্তানায় হানা দিয়ে ব়্যাব তিন জঙ্গিকে গ্রেপ্তার এবং আগ্নেয়াস্ত্র, গুলি ও জঙ্গি তত্‍পরতার কাগজ-পত্র উদ্ধার করেছে৷ স্কোয়াড্রন লিডার মিরান হোসেন জানান, আটক জঙ্গিরা জামায়াতুল মুজাহেদিন বাংলাদেশ বা জেএমবির সাবেক সদস্য৷ ২০০৫ সালের ২১শে আগস্ট বাংলাদেশের ৬৩ জেলায় একযোগে বোমা হামলা এবং পরে বিচারক হত্যার ঘটনায় নিষিদ্ধ ঘোষিত জঙ্গি সংগঠন জেএমবির শীর্ষ নেতাদের ফাঁসি হয়৷ তাদের ফাঁসি কার্যকর হওয়ার পর, এখানো প্রায় ২,০০০ জেএমবি সদস্য দেশের বিভিন্ন কারাগারে আটক আছে৷ তবুও তাদের তত্‍পরতা থেমে নেই৷ বগুড়া শহরের একটি বাসায় অভিযান চালিয়ে ব়্যাব সদস্যরা নাহিদ হোসেন, বাবু শেখ এবং ফিরোজ আলম নামে তিনজনকে আটক করে৷ তবে ১৬/১৭ জন পালিয়ে যায়৷ তাদের কাছ থেকে দুটি বিদেশি সাব মেশিন গান, একটি পিস্তল, ম্যাগজিন, ৮০টি গুলি, দেশীয় ধারাল অস্ত্র এবং জিহাদী বইসহ সংগঠনের কাগজ-পত্র উদ্ধার করা হয়৷ বগুড়ার ব়্যাব কর্মকর্তা স্কোয়াড্রন লিডার মিরান হোসেন ডয়চে ভেলেকে জানান, তাদের আটকের সময় তারা ব়্যাব সদস্যদের ওপর হামলা চালায়৷ হামলায় চার ব়্যাব সদস্য আহত হন৷ তাদের আস্তানা থেকে উদ্ধার করা কাগজ-পত্র থেকে জানা যায় যে এদের সংগঠনের নাম বিইএম৷ এরা সকলেই এক সময় নিষিদ্ধ ঘোষিত জঙ্গি সংগঠন জেএমবির সদস্য ছিল৷ তবে নতুন সংগঠন বিইএম-এর পুরো মানে কী – তা এখনো জানা যায়নি৷ আর বগুড়ার ঠনঠনিয়ার আস্তানাটি তাদের সামরিক প্রশিক্ষণ কেন্দ্র হিসেবে ব্যবহার করা হতো৷ অভিযানের সময় সেখানে প্রশিক্ষণ চলছিল৷ আটক তিনজন সংগঠনের সামরিক শাখার সদস্য৷ যারা পালিয়ে গেছে তাদের সামরিক প্রশিক্ষণ দেয়া হচ্ছিল৷ ব়্যাব কর্মকর্তা জানান, সেখান থেকে উদ্ধার করা কাগজ-পত্রে তাদের সামরিক শাখার কাজকর্মের পূর্ণাঙ্গ চিত্র পাওয়া গেছে৷ বগুড়ার পুলিশ সুপার মোজাম্মেল হক ডয়চে ভেলেকে জানান, আটক জঙ্গিদের শনিবার আদালতে পাঠানো হবে রিমান্ডের আবেদন জানিয়ে৷ তদের পুলিশ এবং ব়্যাব প্রাথমিকভাবে জিজ্ঞাসাবাদ করছে৷ তিনি জানান, তাদের কাছ থেকে যেসব কাগজ-পত্র উদ্ধার করা হয়েছে তাতে সংগঠনের নাম হিসেবে বিইএম লেখা রয়েছে৷ এছাড়া আরো কিছু বিষয়ে তার এরকম শব্দ সংক্ষেপ ব্যাবহার করেছে৷ তবে তার পুরো মানে সম্পর্কে এখনো মুখ খোলেনি৷ পুলিশ সুপার জানান জেএমবির কাজও শুরু হয়েছিল বগুড়া থেকে৷ এছাড়া, জেএমবি নেতা বাংলা ভাইয়ের বাড়িও বগুড়ায়৷ তারা এ পর্যন্ত যেসব তথ্য প্রমাণ পেয়েছেন তাতে তারা নিশ্চিত যে, এরা সবাই জেএমবির সদস্য ছিল৷ পরিস্থিতির কারণে নতুন নামে সংগঠিত হয়েছে৷ তবে তাদের কাছ থেকে এখনো তাদের নতুন এই জঙ্গি সংগঠনের বিস্তৃতি এবং তাদের মূল নেতা কে – তা জানা যায়নি৷ এদিকে এক সপ্তাহ আগে বরগুনা জেলা থেকে আরেক নতুন জঙ্গি সংগঠন আনসারুল্লাহ বাংলা টিমের নেতা মুফতি জসিম উদ্দিনসহ ৩১ জনকে গ্রেপ্তার করা হয়৷ তার আল-কায়েদার অনুসারী এই জঙ্গিরা ব্লগারসহ ১২ জনকে হত্যার পরিকল্পনা করেছিল৷ মুফতি জসিম উদ্দিনকে জিজ্ঞাসাবাদের জন্য শুক্রবার ঢাকায় আনা হয়েছে বলে ডয়চে ভেলেকে জানিয়েছেন গোয়েন্দা বিভাগের অতিরিক্ত উপ-পুলিশ কমিশনার মশিউর রহমান৷ তিনি জানান, গত ১৫ই ফেব্রুয়ারি ঢাকার পল্লবীতে নিজ বাসার সামনে ব্লগার রাজীব হায়দার হত্যাকাণ্ডের সঙ্গে আনসারুল্লাহ বাংলা টিমের সদস্যরা জড়িত৷ তারই ১৪ই জানুয়ারি উত্তরায় ব্লগার আসিফ মহীউদ্দিনকে হত্যার চেষ্টা চালায়৷",
  "manualKeyPhrases" : [ "হামলা", "জঙ্গি", "বোমা", "ব়্যাব", "সংগঠন", "জেএমবি", "সংগঠিত" ],
  "automaticKeyPhrases" : [ "" ]
}