{
  "docID" : 13690,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবল-পাগল-জার্মানির-বাস্কেটবল-হিরো/a-15154284",
  "title" : "ফুটবল পাগল জার্মানির বাস্কেটবল হিরো",
  "date" : "15.06.2011",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ডার্ক নোভিটস্কি সদ্য ড্যালাস ম্যাভেরিকস'এর হয়ে মায়ামি হিটস'এর বিরুদ্ধে এনবিএ চ্যাম্পিয়নশিপ জিতেছেন, এবং এমভিপি, অর্থাৎ সবচেয়ে মূল্যবান খেলোয়াড় নির্বাচিত হয়েছেন৷ দক্ষিণ এশিয়ায় আমরা স্বদেশে ক্রিকেট পাগল, বিদেশ হলে ফুটবল পাগল৷ বাস্কেটবলের খবর আমরা যতোটা কম রাখি, জার্মানরাও প্রায় ততোটাই কম রাখে৷ তবে উত্তর আমেরিকায় বেসবল, আমেরিকান ফুটবল, বাস্কেটবল এবং আইস হকি যে বিশেষ জনপ্রিয়, সে খবর আমরা যেমন জানি, জার্মানরাও তেমন জানে৷ একটু-আধটু খেলেও থাকে৷ কিন্তু ভোররাতে উঠে টেলিভিশনে এনবিএ'র ফাইনাল সিরিজ দেখা? পাব'এ গিয়ে অন্যান্য ফ্যানদের সঙ্গে ? পরে ম্যাভেরিকরা জিতলে রাস্তায় নেমে জয়োল্লাস? এ যে জার্মানির দৃশ্য, ভাবা যায় না৷ তার ওপর যদি আবার শোনা যায় যে চ্যান্সেলর আঙ্গেলা ম্যার্কেল ফাইনাল সিরিজ ফলো করেছেন এবং জয়ের পর মুখপাত্রর মাধ্যমে নোভিটস্কি'কে অভিনন্দনও জানিয়েছেন৷ জার্মানির সবচেয়ে জনপ্রিয় ট্যাবলয়েড ‘‘বিল্ড'' যে জয়কে ১৯৫৪ সালে জার্মানির প্রথম ফুটবল বিশ্বকাপ জয়ের সঙ্গে তুলনা করেছে, নোভিটস্কি'কে এক পর্যায়ে ফেলেছে বক্সিং'এর কিংবদন্তী ম্যাক্স শ্মেলিং, টেনিসের বরিস বেকার এবং সাইক্লিং'এর ইয়ান উলরিশ'এর সঙ্গে৷ অবশ্য দক্ষিণ জার্মানির ভুরৎসবুর্গ শহরের এই পাক্কা সাত ফুট লম্বা প্লেয়ারটিকে আজ খোদ মার্কিন মুলুকে চিরকালের সেরা বাস্কেটবল খেলোয়াড়দের সঙ্গে তুলনা করা হচ্ছে৷ কিন্তু নোভিটস্কি যুক্তরাষ্ট্রের সৃষ্টি নয়৷ ছোটবেলায় ডির্ক - জার্মানে ডির্ক'ই বলবে - সমবয়সীদের চেয়ে প্রতি পর্যায়ে হাতখানেক করে লম্বা ছিল, তাই তাকে অনেক ‘তালগাছ এক পায়ে দাঁড়িয়ে' গোছের ঠাট্টা সহ্য করতে হতো৷ সেই দুঃখেই হ্যান্ডবল এবং টেনিস ছেড়ে ডির্ক বাস্কেটবলে আসে৷ এখানেও তার ট্রেনার ১৫ বছরের ডির্ক'কে শুটিং-পাসিং শেখান বটে, কিন্তু ওয়েটস নিয়ে ট্রেনিং করা থেকে দূরে রাখেন৷ হলগার গেশুইন্ডনার ডির্ক'কে কোনো বাজনা বাজাতে শিখতে বলেন আর সাহিত্য পড়তে বলেন৷ এ'তে নাকি তার ব্যক্তিত্ব সম্পূর্ণতা পাবে৷ নোভিটস্কি এনবিএ'তে খেলছেন গত ১৩ বছর ধরে৷ কিন্তু গোড়ার দিকে তাঁকে বার বার ফিরে আসতে দেখা গেছে ঐ গুরুর কাছে৷ ঠিক একই ভাবে প্র্যাকটিস করতে পুরনো ক্লাবের হলে৷ এবারও ড্যালাসের মাতামাতি শেষ হলে ডির্ক আসবেন তাঁর জন্মের শহর ভুরৎসবুর্গে, তাঁর ফ্যানদের সঙ্গে এনবিএ খেতাব জয়ের আনন্দ ভাগাভাগি করতে৷ প্রতিবেদন: অরুণ শঙ্কর চৌধুরী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ম্যাভেরিকস", "নোভিটস্কি", "খেলোয়াড়", "ডার্ক", "ড্যালাস", "বাস্কেটবল", "ডির্ক" ],
  "automaticKeyPhrases" : [ "" ]
}