{
  "docID" : 1369,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আল্লাহু-আকবর-বলে-ওরা-কোপানো-শুরু-করে/a-18894590",
  "title" : "‘‘'আল্লাহু আকবর' বলে ওরা কোপানো শুরু করে’’",
  "date" : "04.12.2015",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "বাংলাদেশে ব্লগার হত্যার বিচার না হওয়ায় এবং প্রকৃত হামলাকারীরা গ্রেপ্তার না হওয়ায় হামলা থামছে না, মনে করেন প্রকাশক আহমেদুর রশীদ চৌধুরী (টুটুল)৷ গত অক্টোবরে দুর্বৃত্তের হামলায় গুরুতর আহত হন তিনিসহ দুই ব্লগার৷ গত ৩১ অক্টোবর ঢাকায় প্রায় একই সময়ে দু'টি হামলা চালায় অজ্ঞাত পরিচয়ের দুর্বৃত্তরা৷ একটি হামলা হয় ঢাকার লালমাটিয়ায় শুদ্ধস্বরের কার্যালয়ে৷ এতে প্রকাশক আহমেদুর রশীদ চৌধুরী (টুটুল) এবং দুই ব্লগার রণদীপম বসু এবং তারেক রহিম গুরুতর আহত হন৷ ঢাকার আজিজ সুপার মার্কেটে অপর হামলায় প্রাণ হারান প্রকাশক ফয়সাল আরেফিন দীপন৷ তাঁকে কুপিয়ে হত্যা করা হয়৷ জঙ্গি গোষ্ঠী ‘আনসার আল-ইসলাম' এ সব হত্যাকাণ্ডের দায় স্বীকার করেছে৷ দু'জন প্রকাশকই ঢাকায় খুন হওয়া ব্লগার এবং লেখক অভিজিৎ রায়ের একাধিক বই প্রকাশ করেছিলেন৷ নাস্তিকতা, সমকামিতার বিভিন্ন বিষয় প্রাধাণ্য পেয়েছে রায়ের লেখায়, যা ধর্মীয় মৌলবাদীদের পছন্দ হয়নি৷ ধারণা করা হয়, তাদের উপর হামলার কারণ সেটাই৷ রায়ের সমকামিতা, অবিশ্বাসের দর্শন (১ম, ২য় সংস্করণ), ভালোবাসা কারে কয়, শূন্য থেকে মহাবিশ্ব – ইত্যাদির প্রকাশক টুটুল ডয়চে ভেলেকে দেয়া একান্ত সাক্ষাৎকারে জানিয়েছেন কেন ব্লগার এবং প্রকাশকরা, বিশেষ করে যারা মুক্তমনা, হামলার শিকার হচ্ছেন৷ ডয়চে ভেলে: আপনার শারীরিক অবস্থা এখন কেমন? আহমেদুর রশীদ চৌধুরী (টুটুল): আগের চেয়ে অনেক ভালো৷ আঘাতজনিত কারণে কিছু সমস্যা আছে৷ সেগুলো সারতে আরো সময়ের প্রয়োজন৷ আপনার উপরে হামলার কারণ কী? হামলার দায় যারা স্বীকার করেছে (আনসারাল আল-ইসলাম, আল-কায়েদা), তারাই তো বলেছে কেন হামলা করেছে৷ মুক্তমনা লেখকদের মুক্তচিন্তা বিষয়ক বই প্রকাশের কারণে, নিজে মুক্তচিন্তার ধারক হওয়ার কারণে এবং এইসব চিন্তা ও অ্যাক্টিভিস্টদের পৃষ্টপোষক হওয়ার কারণে আমি প্রত্যক্ষ হুমকি পেয়েছিলাম গত ফেব্রুয়ারিতে৷ হামলার সময়, আমাকে প্রথম কোপ মারার সময় একজন ‘আল্লাহু আকবর' বলেছিল এটা মনে আছে৷ আপনার সঙ্গে আরো দুই ব্লগার হামলার শিকার হয়েছেন? হামলার লক্ষ‍্য কি তারাও ছিল? আপনি মুক্ত চিন্তা ধারন করবেন, এর বিস্তৃতি চাইবেন, লিখবেন; কিন্তু মৌলবাদীদের আক্রমণের লক্ষ্য হবেন না, এমন পরিস্থিতি বাংলাদেশে আর নাই৷ এ জন্যই আমরা যারা তিনজন সেদিন আমার অফিসে আহত হয়েছি, তাদের মধ্যে আমি আমাকে আলাদা করে চিহ্নিত করতে পারিনা৷ তবে সেদিন রণদীপম বসু ও তারেক রহিম না থাকলে, আজ এই ইন্টারভিউ দেয়া বোধ হয় আমার পক্ষে সম্ভব হতো না৷ নির্বাচিত প্রতিবেদন ‘যুদ্ধাপরাধের বিচারও ব্লগার হত্যার কারণ হতে পারে’ চলতি বছর বাংলাদেশে চারজন ব্লগার খুন হয়েছেন৷ একজন প্রকাশকের নামও আছে নিহতের তালিকায়৷ কেন তাঁরা খুন হচ্ছেন? এর পেছনের কারণই বা কী? (03.12.2015) ''আমাদের কোনো সৃষ্টিকর্তা নেই, দরকারও নেই'' ডয়চে ভেলের ফেসবুক পাতায় প্রশ্ন করেছেন নাস্তিক ব্লগার আসিফ মহিউদ্দীনকে৷ তাদের সেসব প্রশ্নের উত্তর দিয়েছেন আসিফ নিজেই৷ (01.10.2015) ‘সেক্যুলার’ প্রকাশক খুন, আবারো আক্রান্ত ব্লগাররা কয়েকদিন আগেই আশঙ্কা করেছিলাম, খুনিরা সম্ভবত প্রস্তুতি নিতে শুরু করেছে৷ ব্লগারদের উপর আক্রমণ আসন্ন৷ সেই শঙ্কা সত্যি হলো, অথচ তাদের রক্ষায় কেউ এগিয়ে আসলো না৷ (31.10.2015) প্রগতিশীলতা, মুক্তচিন্তা, ধর্মবিদ্বেষ: একটি বিশ্লেষণ চলতি বছর বাংলাদেশে চারজন নাস্তিক ব্লগার খুন হয়েছেন৷ এ সব হত্যার প্রতিবাদে যাঁকে সবার আগে রাজপথে দেখা যায়, তিনি ইমরান এইচ সরকার৷ বাংলাদেশে প্রগতিশীলতা, মুক্তচিন্তা, ধর্মবিদ্বেষ নিয়েই তাঁর এই লেখা৷ (30.09.2015) হিন্দু, মুসলিম, খ্রিষ্টান নয়, সবার ওপরে মানবতা ‘সবার উপর মানুষ সত্য, তাহার উপর নাই' – জ্ঞান হওয়ার পর থেকে এ কথাটিকেই ‘মন্ত্র' ভেবেছি, ভালোবেসেছি মানবজাতিকে৷ অথচ আজ আমারই দেশের মানুষ দেশমাতৃকাকে কলঙ্কিত করছে৷ ধর্মের দোহাই দিয়ে হত্যা করছে ‘নাস্তিক' মানুষদের৷ (30.09.2015) হামলাকারীরা কি চাপাতি ছাড়া অন‍্য কোনো অস্ত্র ব‍্যবহার করেছিল? তারা এমন কি কিছু বলেছিল, যা দিয়ে তাদের পরিচয় সম্পর্কে ধারণা পাওয়া যায়? ওদের হাতে কী কী অস্ত্র ছিল আমি মনে করতে পারছি না৷ আমাকে প্রথম আঘাত করেছিল একটা ছোট তলোয়ার জাতীয় কিছু একটা দিয়ে৷ আমি আঘাতপ্রাপ্ত হয়ে চেয়ার ও টেবিলের মাঝখানে পরে যাই৷ জ্ঞান হারাই৷ পরে শুনেছি আমাকে লক্ষ্য করে গুলিও ছুড়েছিল৷ রণদা (রণদীপম বসু) পা দিয়ে চেয়ার ছুড়ে মারায় সেটা লক্ষ্যভ্রস্ট হয়ে যায়৷ রণদা শুনেছেন ওরা তখন বলেছিল সময় শেষ৷ এরপর বাইরের দরজায় তালা লাগিয়ে ওরা চলে যায়৷ আমাকে আঘাত করার সময় ‘আল্লাহু আকবর' বলেছিল, এটা মনে আছে৷ আর কোনো কথা শুনেছি কিনা বা আক্রমণকারীদের চেহারা কোনো কিছুই মনে নেই৷ ব্লগার অভিজিৎ রায় খুন হওয়ার পর আপনার উপরে হামলা হতে পারে এরকম আশঙ্কার কথা শোনা গিয়েছিল৷ এই শঙ্কা থাকার উপর আপনি কি পুলিশের কাছে কোনো নিরাপত্তা চেয়েছিলেন বা পেয়েছিলেন? ২৬ ফেব্রুয়ারি অভিজিৎ নিহত হওয়ার পর, সেদিন রাতেই আমাকে দেয়া হুমকির বিষয়টি আমি জানতে পারি৷ হুমকি দেয়া হয়েছিল ১৬ ফেব্রুয়ারিতে৷ আমি ২৮ ফেব্রুয়ারিতে মোহাম্মদপুর থানায় জিডি করেছিলাম৷ পুলিশ ফেব্রুয়ারি থেকে অক্টোবর পর্যন্ত ২ থেকে ৩ বার আমার অফিস পরিদর্শন করেছে৷ মাঝে মধ্যে সামনের রাস্তায় টহল মোটর সাইকেল দেখেছি৷ নিরাপত্তা চাওয়া এবং পাওয়ার ব্যাপারটি এইটুকুই৷ অভিজিতের খুনের সঙ্গে আপনার উপর হামলার কি কোনো সম্পর্ক আছে? মুক্তমনা ব্লগ এবং এর সঙ্গে সম্পৃক্তরা, বিশেষ করে যারা নাস্তিকতার চর্চা করেন, তারাই হামলাকারীদের লক্ষ‍্য? আপনার কী মনে হয়? সম্পর্ক তো আছেই৷ মৌলবাদ কখনোই তাদের মতের বাইরের কোনো মতের অস্তিত্বকে স্বীকার করে না৷ বঙ্গবন্ধু নিহত হওয়ার পর ক্রমাগত সামরিক শাসন ও রাজনৈতিক দুর্বৃত্তায়ন এর কারণে সুষ্ঠু পরিস্থিতিতে বাংলাদেশে মৌলবাদ চর্চার পথ সুগম হয়ে গিয়েছিল৷ মৌলবাদের চারণক্ষেত্রে পরিণত হয়ে গিয়েছিল বাংলাদেশ৷ বিকল্প আদর্শ দাঁড়াতে পারছিল না৷ পরিকল্পিত ভাবে পাড়ায় পাড়ায় পাঠাগার, খেলাধুলা, বিজ্ঞানভাবনা, জীবনজগত বিষয়ে শিশুকিশোরদের মনে জিজ্ঞাসা তৈরির যেসব আনুসাঙ্গিক কার্যক্রম; সবগুলোকেই নষ্ট করে দেয়া হয়েছিল৷ এই পরিস্থিতিতে এই শতাব্দীর প্রথম দিকে ইন্টরনেট প্রযুক্তির বিকাশের মাধ্যমে আবারো মুক্ত চিন্তার বিষয়টা সামনে চলে আসে৷ তরুণরা দ্রুত প্রযুক্তি ও চিন্তার এই মুক্তধারায় যুক্ত হতে থাকেন৷ অনলাইনের স্ক্রিন থেকে এই লেখা, ভাবনাগুলো ছাপার অক্ষরেও চলে আসে৷ বাড়তে থাকে এই ধারার চর্চা৷ মৌলবাদীদের কাছে এটি খুবই আতঙ্কের৷ এজন্যই ওরা মরিয়া হয়ে উঠে এই ধারার স্রোত রুদ্ধ করতে৷ এর প্রেক্ষিতেই ওরা মাস্টার প্ল্যান করে হত্যা করে রাজিব, অভিজিৎ, অনন্ত, বাবু, নীল ও দীপনকে৷ হত্যা করতে চেয়েছিল আমাকে৷ আপনার উপর হামলা হওয়ার আগে বাংলাদেশে চলতি বছর চার ব্লগার খুন হয়েছেন৷ এবং আপনার উপর যেদিন হামলা হয় সেদিন আরেক প্রকাশক খুন হয়েছেন৷ ব্লগার, প্রকাশক সর্বোপরি মুক্তমনাদের রক্ষায় সরকার কি যথেষ্ট উদ‍্যোগ নিচ্ছে? এটা ঘটনারও যদি বিচার হতো তাহলে এ ধরনের ঘটনা বন্ধ করা যেত৷ কিন্তু জানি না কি কারণে অপরাধীদের ধরা যাচ্ছে না বা বিচার করা যাচ্ছে না৷ বাংলাদেশে এখন কী বাকস্বাধীনতা চর্চার বা মুক্তভাবে মত প্রকাশের কোনো পরিবেশ আছে? পরিবেশ খুব সীমিত হয়ে গেছে৷ বন্ধুরা, আপনার কী মনে হয়? ব্লগার, প্রকাশক সর্বোপরি মুক্তমনাদের রক্ষায় সরকার কি যথেষ্ট উদ‍্যোগ নিচ্ছে? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ব্লগার", "মুক্তমনা", "ইসলাম", "বাকস্বাধীনতা", "প্রকাশক", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}