{
  "docID" : 13699,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্যাক্টরি-বন্ধ-কোনো-সমাধান-নয়/a-17494995",
  "title" : "‘ফ্যাক্টরি বন্ধ কোনো সমাধান নয়'",
  "date" : "13.03.2014",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "৪ঠা ফেব্রুয়ারি তেজগাঁয়ের একটি ভবনে দুটি গার্মেন্টস ফ্যাক্টরির উত্‍পাদন বন্ধ করে দেয় অ্যাকর্ড এবং অ্যালায়েন্স নামের দুটি বিদেশি জোট৷ প্রথম পর্যায়ের পরিদর্শনে ১০টি কারখানার ওপর প্রতিবেদন প্রকাশ করে তারা৷ এরা হলো ইউরোপীয় ক্রেতাদের জোট অ্যাকর্ড অন ফায়ার অ্যান্ড বিল্ডিং সেফটি ইন বাংলাদেশ (অ্যাকর্ড) এবং উত্তর অ্যামেরিকার ক্রেতাদের জোট অ্যালায়েন্স ফর বাংলাদেশ ওয়ার্কার সেফটি (অ্যালায়েন্স)৷ অ্যাকর্ডের পক্ষ থেকে এখন পর্যন্ত মোট ৭৮টি কারখানা পরীক্ষা করা হয়েছে৷ বাকি কারখানার পরিদর্শন প্রতিবেদন পরবর্তীতে তুলে ধরা হবে বলে জানিয়েছে তারা৷ এছাড়া, আরো প্রায় ১ হাজার ৭০০টি কারখানা আগামী পাঁচ মাসের মধ্যে পরিদর্শন সম্পন্ন করতে চায় অ্যাকর্ড৷ অন্যদিকে, অ্যালায়েন্সের পক্ষ থেকে আরো প্রায় ৮০০টি কারখানা পরিদর্শন কার্যক্রম ইতিমধ্যে শুরু করা হয়েছে বলে জানা গেছে৷ বাংলাদেশ পোশাক প্রস্তুতকারক ও রপ্তানিকারক সমিতি বিজিএমইএ-র সহ-সভাপতি মো. শহীদুল্লাহ আজীম ডয়চে ভেলেকে বলেন, ‘‘একটি কারখানা হঠাত্‍ পরিদর্শন করে কমপ্লায়েন্স ইস্যুতে উত্‍পাদন বন্ধ করে দিলেই সমস্যার সমাধান হবে না৷ সংগঠন দুটির এ ধরনের সিদ্ধান্ত মোটেও ঠিক না৷ আমরা একটি রিভিউ কমিটি গঠন করেছি৷ অ্যাকর্ড ও অ্যালায়েন্স যে কারখানাগুলি ঝুঁকিপূর্ণ ঘোষণা করবে, রিভিউ কমিটিতে আলোচনা করে সেই সব কোম্পানির বিষয়ে সিদ্ধান্ত নেয়া হবে৷ কিন্তু হঠাত্‍ কারখানা বন্ধ করা যাবে না৷'' তবে তিনি এও মনে করেন যে, ন্যাশনাল অ্যাকশন প্ল্যানের আওতায় অ্যাকর্ড ও অ্যালায়েন্সকেও জবাবদিহির আওতায় আনা প্রয়োজন৷ বাংলাদেশের গার্মেন্টস কারখানার অগ্নি ও ভবন নিরাপত্তা পরীক্ষার প্রাথমিক পর্যায়ে বেশ কিছু ত্রুটি চিহ্নিত করেছে অ্যাকর্ড৷ এর মধ্যে একটি কারখানার প্রতিটি ফ্লোরকে দ্রুত অতিরিক্ত ভারমুক্ত করার জন্য পরামর্শ দেয়া হয়েছে৷ এছাড়া ভবনের কাঠামোগত ও বৈদ্যুতিক নিরাপত্তা ব্যবস্থায় ত্রুটি পাওয়া গেছে এমন কারখানাকে আগামী তিন থেকে ছয় মাসের মধ্যে সেই সব ত্রুটি সারানোর জন্য বলা হয়েছে৷ তবে এখনই কোনো কারখানার কাজ বন্ধ করে দেয়ার মতো বড় ধরণের ত্রুটি পাওয়া যায়নি৷ গত মঙ্গলবার এক সাংবাদিক সম্মেলনে পরিদর্শন হওয়া প্রতিটি কারখানার নিরাপত্তা প্রতিবেদনের বিস্তারিত তুলে ধরা হয় অ্যাকর্ডের পক্ষ থেকে৷ অ্যাকর্ড অন ফায়ার অ্যান্ড বিল্ডিং সেফটি ইন বাংলাদেশের প্রধান নিরাপত্তা পরিদর্শক ব্রাড লোয়েন প্রতিবেদনের বিস্তারিত তুলে ধরেন৷ এ সময় বাংলাদেশে অ্যাকর্ডের নির্বাহী পরিচালক রব ওয়েজ ও অ্যাকর্ডের স্টিয়ারিং কমিটির বাংলাদেশি সদস্য শ্রমিক নেতা রায় রমেশ চন্দ্র উপস্থিত ছিলেন৷ সাংবাদিক সম্মেলনে রব ওয়েজ বলেন, ‘‘কোনো ধরনের ষড়যন্ত্র নয়, কারখানা পরীক্ষার মূল উদ্দেশ্য হচ্ছে শ্রমিকের নিরাপত্তা নিশ্চিত করা৷'' অ্যাকর্ডের প্রতিবেদনের ব্যাপারে বিজিএমইএ-র সহ-সভাপতি মো. শহীদুল্লাহ আজীম ডয়চে ভেলেকে বলেন, ‘‘যে সব ফ্যাক্টরিতে ছোটখাট সমস্যা আছে সেগুলো আমরা নিজেরাই সমাধান করব৷ অনেক ফ্যাক্টরি ইতিমধ্যে তাদের সমস্যার সমাধান করে ফেলেছে৷ কিন্তু দুই কোটি টাকারও বেশি বিনিয়োগ যেসব ফ্যাক্টরিতে করতে হবে, সেসব ফ্যাক্টরির জন্য অ্যাকর্ডের কাছে টাকা চাওয়া হয়েছে৷ পরবর্তীতে আমাদের অর্ডার থেকে মাসিক ভিত্তিতে কেটে ঐ টাকা পরিশোধ করা হবে৷ কিন্তু টাকা চাওয়াতে অ্যাকর্ড গড়িমসি করছে৷ তারা যদি টাকাই না দেয় তাহলে তাদের পরামর্শ কেন শুনতে হবে? আমাদের ক্রেতারা কিন্তু নিয়মিত ফ্যাক্টরি পরিদর্শন করেই অর্ডার দিচ্ছেন৷ এছাড়া, বিজিএমইএ-র কোনো কোনো নেতা অ্যাকর্ডের এই প্রতিবেদনে ‘ষড়যন্ত্রের গন্ধ' খুঁজে পাচ্ছেন৷ তবে এই বিষয়ে অ্যাকর্ডের সদস্য ও শ্রমিক নেতা রায় রমেশ চন্দ্র বলেছেন, ‘‘ষড়যন্ত্র ‘তত্ত্ব' বাংলাদেশে নতুন কিছু নয়৷ সব কিছুতেই এই তত্ত্ব ব্যবহার করা হয়৷'' তিনি বলেন, তাজরীন ও রানা প্লাজা দুর্ঘটনার পরই অ্যাকর্ড ও অ্যালায়েন্স এ ধরনের কার্যক্রম পরিচালনা করেছে৷ তারা সরকার ও বিজিএমইএ-র সঙ্গে একত্রে কাজ করতে চায়৷ তাদের সব কার্যক্রম স্বচ্ছভাবে, নিয়মের মধ্যে থেকেই চলছে বলে দাবি করেন এই শ্রমিক নেতা৷ বিজিএমইএ-র সভাপতি আতিকুল ইসলাম সম্প্রতি এক অনুষ্ঠানে বলেন, ‘‘এ খাত এখন সত্যিই হুমকির মুখে৷'' পরিদর্শন চলাকালীন কারখানার অর্ডার প্রত্যাহার করা হবে না বলে ইউরোপের ক্রেতারা চুক্তি অনুযায়ী প্রতিশ্রিুতিবদ্ধ৷ কিন্তু অনেক কারখানায় ইতিমধ্যেই অর্ডার বন্ধ করে দেয়া হয়েছে৷ এছাড়া শ্রমিকের মজুরি বাড়ানোর পর গার্মেন্টস পণ্যের দাম বাড়ানো হবে বলা হলেও কার্যত দাম বাড়েনি৷ তাই তিনি বলেন, রাতারাতি কারখানার পরিবর্তন সম্ভব নয়৷ সমীর কুমার দে, ঢাকা দেবারতি গুহ",
  "manualKeyPhrases" : [ "সমাধান", "সমস্যা", "বন্ধ", "অ্যাকর্ড", "অ্যালায়েন্স" ],
  "automaticKeyPhrases" : [ "" ]
}