{
  "docID" : 13692,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-জয়ে-ব্লগে-নিবন্ধের-বন্যা/a-15823410",
  "title" : "বাংলাদেশের জয়ে ব্লগে নিবন্ধের বন্যা",
  "date" : "21.03.2012",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "এশিয়া কাপে প্রথম মোকাবিলায় পাকিস্তানের বিরুদ্ধে অল্প ব্যবধানে পরাজয়, এরপর ভারত এবং শ্রীলঙ্কার বিরুদ্ধে বিশাল জয়৷ বাংলাদেশ দলের এই সাফল্যে উচ্ছ্বসিত সবাই৷ এশিয়া কাপ নিয়ে বাংলা ব্লগে চলছে নানাবিধ আলোচনা, কেউ করছে বিভিন্ন বিশ্লেষণ, কেউবা জয়ের খবরে উচ্ছ্বাস প্রকাশ করছেন, আবার অনেক লিখেছেন কবিতা৷ আমার ব্লগ ডটকমে ব্লগার আসিফ মামুন এই বিষয়ে লিখেছেন, ‘‘খোকার হাতে নকশী ব্যানার মুখে রঙিন ছাপ পলক বিহীন চোখ দুটো তার খোঁজে বিশ্বকাপ'' আসিফ মামুনের পুরো কবিতাটি পাওয়া যাবে তাঁর ব্লগে৷ বাংলাদেশ ভারতের মধ্যকার ক্রিকেট ম্যাচে জয়ী আসলে দু'দলই, এমনটা মনে করেন ব্লগার শরফ উদ্দিন আহমদ৷ সামহোয়্যার ইন ব্লগে তিনি লিখেছেন, ‘‘জয় হয়েছে ক্রিকেটের৷ তার কারণ - বাংলাদেশ দল যেমন আজকের খেলায় জয় পেয়েছে, তেমনি ভারতীয় দলের শচীনও বহুদিনের আকাংখিত সেঞ্চুরি করেছে৷ ফলে এখানে শচীনেরও জয় হয়েছে৷ ভালো ক্রিকেট খেললে জয় হবেই৷ এটাই তার প্রমাণ৷ বাংলাদেশ দল ভালো খেলেছে বলেই আজ জয় পেয়েছে৷ শচীনও ব্যক্তিগতভাবে ভালো খেলেছে বলে তার আকাংখিত সেঞ্চুরি পেয়েছে৷'' ‘ব্যানার নিয়ে প্রবেশ করতে দেওয়া হয়নি' ভারত-বাংলাদেশ খেলা চলাকালে ব্লগারদের একাংশ সীমান্ত হত্যা বন্ধের দাবি সম্বলিত ব্যানার প্রদর্শন করতে চেয়েছিলেন৷ সচলায়তনে ব্লগার সুহান রিজওয়ান এ বিষয়ে জানিয়েছেন, টিপাই মুখ বাঁধ বা সীমান্তে বাংলাদেশি হত্যা সংক্রান্ত ব্যানার নিয়ে মাঠে প্রবেশ করতে দেওয়া হয়নি৷ ফেসবুক থেকে এই তথ্য জেনেছেন রিজওয়ান৷ তবে খেলার মাঠে ভারতের বিরুদ্ধে এই জয় সেদেশের কাছে এক বড় বার্তা বলে মনে করেন রিজওয়ান৷ ব্লগার ব্রাত্য রাইসু সীমান্ত হত্যার সঙ্গে ক্রিকেট খেলাকে তুলনা করতে রাজি নন৷ ব্যক্তিগত ব্লগে রাইসু এই বিষয়টিকে তুলে ধরেছেন৷ তবে খেলা চলাকালে সীমান্তে হত্যা বন্ধে যে ব্যানার প্রদর্শন করা হয়েছে, সেটিকে সমর্থন করেন তিনি৷ এটা এজন্য যে, ব্যানারটি আসলে আন্তর্জাতিক মহলের দৃষ্টি আকর্ষণের জন্য৷ সোচ্চার ব্লগাররা শুধু ক্রিকেট কিংবা বিনোদন নয়, যেকোন জাতীয় ইস্যুতে এখন সোচ্চার ব্লগাররা৷ জনপ্রিয় ব্লগ সাইট সামহোয়্যার ইন ব্লগের প্রতিষ্ঠাতা সৈয়দা গুলশান ফেরদৌস জানা এই প্রসঙ্গে বলেন, ‘‘যেকান জাতীয় ইস্যুতে ব্লগে ভিজিট বেড়ে যায়, ব্লগের পোস্ট থেকে কমেন্ট পর্যন্ত সর্বত্র বিষয়টি নিয়ে সর্বাধিক আলোচনা হয়৷ এবং ভীষণভাবে আন্দোলিত হয় বিষয়টি৷'' বলাবাহুল্য, সাংবাদিক দম্পতি সাগর সরওয়ার ও মেহেরুন রুনি হত্যাকাণ্ডের পর বেশ কয়েকদিন পেরিয়ে গেলেও খুনিদের এখনো সনাক্ত করতে পারেনি পুলিশ৷ জানা বলেন, এই বিষয়টি নিয়ে ব্লগারদের মধ্যে ক্ষোভ দানা বাঁধছে৷ ব্লগাররা খুনির বিচারের দাবিতে বড় আন্দোলনের প্রস্তুতি নিচ্ছে৷ তিনি বলেন, ‘‘ব্লগাররা কিন্তু আমি মনে করি ভেতরে ভেতরে তৈরি হচ্ছে বড় আন্দোলনে যাওয়ার৷ আমি এটা অনুভব করি৷ কেননা এই বিষয়টিকে কেউ এভাবে থেমে যেতে দেবে না''৷ আলোচনায় আম্পায়ার ফিরে আসা যাক ক্রিকেট প্রসঙ্গে৷ অনেক ব্লগার মনে করছেন, এশিয়া কাপে আম্পায়ারের কয়েকটি সিদ্ধান্ত বাংলাদেশ দলের বিপক্ষে গেছে৷ এই বিষয়টি বিভিন্ন তথ্য উপাত্ত এবং বিশ্লেষণসহ ব্লগে প্রকাশ করেছেন আরিফ হোসেন সাঈদ৷ বিডিনিউজ টোয়েন্টিফোর ডটকম ব্লগে তিনি লিখেছেন, ‘‘কেউ গুগল'এ সার্চ করে বাংলাদেশের বিপক্ষে আম্পায়ারের ভুল সিদ্ধান্তগুলো দেখতে পারেন৷ বাংলাদেশের বিপক্ষে আম্পায়ারের ভূমিকা প্রমাণের জন্য সুদূর ইতিহাসে যেতে হবে না৷'' উদাহরণ হিসেবে পাকিস্তান-বাংলাদেশ ম্যাচে ব্যাটসম্যান মাহমুদুল্লাহ রিয়াদ'এর আউটের কথা উল্লেখ করেন আরিফ৷ এই ম্যাচে ইংলিশ আম্প্যায়ার রিয়াদ'কে আউট ঘোষণা করলেও, টিভি রিপ্লেতে দেখা যাচ্ছিল সেটি ছিল ভুল সিদ্ধান্ত৷ একইভাবে বাংলাদেশ-ভারত খেলায় সাকিব আল-হাসানকে বিতর্কিতভাবে আউট ঘোষণা করা হয়৷ এক্ষেত্রেও টিভি রিপ্লাই বলছে, সেটি আসলে আউট ছিল না৷ একইভাবে বাংলাদেশের বোলাররাও আম্পায়ারের ভুল সিদ্ধান্তের শিকার হচ্ছেন, লিখেছেন ব্লগার আরিফ৷ গ্রন্থনা: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "জয়", "কাপ", "এশিয়া", "ক্রিকেট", "ব্লগ" ],
  "automaticKeyPhrases" : [ "" ]
}