{
  "docID" : 13693,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/প্রাণীর-উপর-পরীক্ষিত-প্রসাধনী-নিষিদ্ধ/a-16665592",
  "title" : "প্রাণীর উপর পরীক্ষিত প্রসাধনী নিষিদ্ধ",
  "date" : "12.03.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরোপীয় ইউনিয়ন নতুন ধরনের কসমেটিকস পণ্য, যেসবে ব্যবহৃত বিভিন্ন উপাদান শুরুতে প্রাণীদেহে পরীক্ষা করা হয়েছে, সেগুলো নিষিদ্ধ করেছে৷ প্রাণী অধিকারবাদী সংগঠনগুলো এই উদ্যোগকে স্বাগত জানিয়েছে, তবে এখনো ফাঁক রয়ে গেছে৷ ইউরোপীয় ইউনিয়ন (ইইউ) সোমবার এই নিষেধাজ্ঞা ঘোষণা করে৷ ইইউ জানায়, এই নিষেধাজ্ঞা অবিলম্বে কার্যকর হবে এবং ইউরোপ বা ইউরোপের বাইরের যে দেশ থেকেই এসব প্রসাধনী আসুক না কেন, নিষেধাজ্ঞার আওতায় পড়বে৷ ফলে ইউরোপের ২৭টি দেশে পশুর উপর পরীক্ষিত প্রসাধন দ্রব্য আমদানি নিষিদ্ধ হয়ে গেল৷ বলা বাহুল্য, ইউরোপীয় ইউনিয়ন পশুর দেহে বিভিন্ন প্রসাধনী দ্রব্যের পরীক্ষা নিষিদ্ধ করেছিল আরো বহু আগে, সেই ২০০৪ সালে৷ কিন্তু সেই নিষেধাজ্ঞায় অনেক ফাঁক ছিল৷ বিশেষ করে নির্দিষ্ট কিছু উপাদানের ক্ষেত্রে এই নিষেধাজ্ঞা শিথিল ছিল৷ ব্যতিক্রমও রয়েছে সোমবারের ঘোষিত নিষেধাজ্ঞাতেও কিছু ব্যতিক্রম রাখা হয়েছে৷ ফলে প্রজননের ক্ষতি করতে পারে বা ত্বকে অতিরিক্ত জ্বালা সৃষ্টি করতে পারে, এরকম ঝুঁকি যেসব উপাদানে রয়েছে, সেগুলো আগে পশুর উপর পরীক্ষার সুযোগ এখনো সম্ভব থেকে যাচ্ছে৷ তাছাড়া যেসব উপাদান শুধু কসমেটিকস পণ্যে ব্যবহার করা হয় না, অন্যান্য শিল্পের জন্যও প্রয়োজন, সেগুলো এই নিষেধাজ্ঞার আওতায় পড়বে না৷ তবে ইইউ'র এই নিষেধাজ্ঞায় সন্তুষ্ট নয় ইউরোপের প্রসাধনী শিল্পের সংগঠন ‘কসমেটিকস ইউরোপ'৷ সংগঠনটি এক বিবৃতিতে জানিয়েছে, ‘‘কিছু ঝুঁকি পরীক্ষায় বিকল্প উপায় না থাকায় নতুন ধরনের প্রসাধনী পণ্য তৈরি কষ্টকর হয়ে পড়বে৷'' সামগ্রিকভাবে এই নিষেধাজ্ঞার কারণে প্রসাধনী শিল্পের হাত থেকে ইঁদুর, খরগোশ এবং গিনিপিগ কিছুটা হলেও রেহাই পাবে৷ তবে প্রসাধনী পণ্যের ভোক্তারা দ্রুত কোন পরিবর্তন অনুধাবন করবেন না৷ কেননা, যেসব পণ্য নিষেধাজ্ঞা আরোপের আগে তৈরি হয়েছে, সেগুলো ইউরোপের বাজারে বিক্রি অব্যাহত থাকবে৷ উল্লেখ্য, ইসরায়েলেও প্রসাধনী পণ্য পরীক্ষায় জীবজন্তু ব্যবহারের উপর নিষেধাজ্ঞা রয়েছে৷ প্রাণী অধিকারবাদী সংগঠনগুলো জানিয়েছে, ভারত এবং দক্ষিণ কোরিয়াও এধরনের নিষেধাজ্ঞা আরোপের বিষয়টি বিবেচনা করছে৷ তবে চীন এবং মার্কিন যুক্তরাষ্ট্রে এরকম পরীক্ষায় কোন নিষেধাজ্ঞা নেই৷ ইইউ চাচ্ছে, এই দেশ দুটিও প্রাণীদেহের উপর পরীক্ষা নিষিদ্ধ করুক৷ এধরনের একটি আহ্বানও সোমবার প্রকাশ করেছে ইউনিয়নটি৷ এআই / এসি (ডিপিএ, এপি, রয়টার্স)",
  "manualKeyPhrases" : [ "প্রাণী", "নিষিদ্ধ", "পরীক্ষিত", "ইউনিয়ন", "প্রসাধনী", "কসমেটিকস", "ইউরোপীয়" ],
  "automaticKeyPhrases" : [ "" ]
}