{
  "docID" : 13705,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রিজওয়ানার-স্বামীকে-উদ্ধারে-কোনো-ক্লু-নেই/a-17575401",
  "title" : "রিজওয়ানার স্বামীকে উদ্ধারে কোনো ‘ক্লু' নেই!",
  "date" : "17.04.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশ পরিবেশ আইনবিদ সমিতির প্রধান নির্বাহী সৈয়দা রিজওয়ানা হাসানের স্বামী আবুবকর সিদ্দিককে উদ্ধারের কোনো ‘ক্লু' পুলিশের হাতে নেই৷ পুলিশ অপহরণে ব্যবহৃত মাইক্রোবাসটি চিহ্নিত করার কথা বললেও, ‘নম্বর প্লেট' নাকি ভুয়া৷ বুধবার বেলা আড়াইটার দিকে ঢাকা-নারায়ণগঞ্জ লিংক রোডের ভূঁইয়া ফিলিং স্টেশনের সামনে থেকে একদল দুর্বৃত্ত অস্ত্রের মুখে বাংলাদেশ পরিবেশ আইনবিদ সমিতির (বেলা) প্রধান নির্বাহী সৈয়দা রিজওয়ানা হাসানের স্বামী আবুবকরকে অপহরণ করে৷ তিনি নারায়নগঞ্জের হামিদ ফ্যাশান নামে একটি পোশাক কারখানার প্রধান নির্বাহী৷ অপহরণের পর রিজওয়ানা মামলা করেছেন৷ তাতে তিনি বলেছেন যে, তাঁর স্বামীর কোনো শত্রু নেই৷ তাই তাঁর কারণেই আবুবকর অপহৃত হয়ে থাকতে পারেন৷ রিজওয়ানা বলেন, পরিবেশ আন্দোলনের কারণে তাঁর ওপর অনেক প্রতিষ্ঠিত শিল্প গ্রুপ ও হাউজিং কোম্পানি ক্ষুব্ধ৷ প্রসঙ্গত, রিজওয়ানা পরিবেশ রক্ষায় অবদানের স্বীকৃতি স্বরূপ ২০১২ সালে রামোন ম্যাগসেসে পুরস্কার পান৷ নারায়নগঞ্জের অতিরিক্ত পুলিশ সুপার সাজ্জাদুর রহমান ডয়চে ভেলেকে জানান, ভূঁইয়া ফিলিং স্টেশনের সিসি টিভির ফুটেজ ধরে তারা অপহরণে ব্যবহৃত সন্দেহজনক নীল রংয়ের একটি মাইক্রোবাসটিকে চিহ্নিত করলেও, তার ‘নম্বর প্লেট' ভুয়া বলে জানা গেছে৷ তারা আবুবকরকে উদ্ধারের চেষ্টা চালিয়ে যাচ্ছেন, তবে তাদের হাতে এখনো অপহরণের কোনো ‘ক্লু' নেই৷ এদিকে রিজওয়ানা জানিয়েছেন যে, তাঁর স্বামী আবুবকর সিদ্দিককে অপহরণের পর তাঁকে দু'বার হুমকি দেয়া হয়েছে৷ তবে তদন্তের স্বার্থে এ বিষয়ে তিনি বিস্তারিত জানাতে চাননি৷ স্বরাষ্ট্র প্রতিমন্ত্রী আসাদুজ্জামান খান বৃহস্পতিবার জানান, ‘‘পুলিশ, গোয়েন্দা সংস্থা এবং ব়্যাবের সমন্বয়ে যৌথ অভিযান চলছে৷ খুব শিগগিরই আবুবকরকে উদ্ধার সম্ভব হবে৷'' তিনি বলেন, ‘‘রিজওয়ানা হাসানের স্বামী আবুবকর সিদ্দিককে উদ্ধারে যা যা করণীয়, তার সবই করা হচ্ছে৷ প্রধানমন্ত্রী শেখ হাসিনাও বিষয়টি জেনেছেন৷ এরপর তাঁকে উদ্ধারে প্রধানমন্ত্রী দ্রুত পদক্ষেপ নিতে নির্দেশ দিয়েছেন আইন-শৃঙ্খলা রক্ষাকারী বাহিনীকে৷'' সুপ্রিম কোর্টের আইনজীবীরা রিজওয়ানার স্বামী আবুবকর সিদ্দিককে ফিরিয়ে দিতে ২৪ ঘণ্টার আল্টিমেটাম দিয়েছেন৷ বৃহস্পতিবার দুপুরে সুপ্রিম কোর্ট আইনজীবী সমিতি ভবনের সামনে আয়োজিত এক মানববন্ধন থেকে এ আল্টিমেটাম দেয়া হয়৷ এছাড়া সুশীল সমাজের নাগরিকরা এক জরুরি বৈঠকে উদ্বেগ প্রকাশ করে দ্রুত তাঁকে উদ্ধারের ব্যবস্থা নেয়ার দাবি জানিয়েছেন৷ বিএনপির চেয়ারপার্সন বেগম খালেদা জিয়াও এই অপহরণের ঘটনায় উদ্বেগ প্রকাশ করেছেন৷ রিজওয়নার বাসা ঢাকার সেন্ট্রাল রোডে৷ তাঁর স্বামী অপহৃত হওয়ার পর বাসার নিরাপত্তায় পুলিশ দেয়া হয়েছে৷ আর স্বামী উদ্ধারে আশাবাদী রিজওয়ানা পুলিশ, গোয়েন্দা ও ব়্যাবসহ সরকারের উচ্চ পর্যায়ে যোগাযোগ রাখছেন৷ তবে এক সংবাদ সম্মেলনে তিনি বলেছেন, তাঁর অপহৃত স্বামী আবুবকর সিদ্দিকের ব্যাপারে আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর কাছ থেকে এখনো পর্যন্ত আশান্বিত হওয়ার মতো কোনো তথ্য তিনি পাননি৷ বৃহস্পতিবার বিকেলে রাজধানীর মহাখালীতে ব্র্যাক সেন্টারে ‘উদ্বিগ্ন নাগরিক বৃন্দ'-এর ব্যানারে আয়োজিত এক সংবাদ সম্মেলনে রিজওয়ানা হাসান বলেন, ‘‘আমি আশা হারাচ্ছি না৷'' এছাড়াও তিনি বলেন, আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর সমর্থন তিনি পাচ্ছেন৷ সংবাদ সম্মেলনে আরও বক্তব্য দেন ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের (টিআইবি) চেয়ারপার্সন সুলতানা কামাল, নির্বাহী পরিচালক ইফতেখারুজ্জামান, আইন ও সালিশ কেন্দ্রের চেয়ারপার্সন হামিদা হোসেন, তথ্য কমিশনার সাদেকা হালিম এবং সাংবাদিক ও কলামিস্ট সৈয়দ আবুল মকসুদ৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "পুলিশ", "সমিতি", "রিজওয়ানা হাসান", "ক্লু", "অপহরণ", "স্বামী", "পরিবেশ", "আইনবিদ" ],
  "automaticKeyPhrases" : [ "" ]
}