{
  "docID" : 13703,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোম্যান্সের-রাজা-যশ-চোপড়াকে-বিদায়-জানালো-বলিউড/a-16323001",
  "title" : "‘রোম্যান্সের রাজা’ যশ চোপড়াকে বিদায় জানালো বলিউড",
  "date" : "22.10.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "‘কাভি কাভি’, ‘সিলসিলা’, ‘দিওয়ার’, ‘ডর’, ‘দিল তো পাগল হ্যায়’ – এ তালিকার যেন কোনো শেষ নেই৷ কিন্তু যিনি এ তালিকার সৃষ্টিকর্তা, পঞ্চাশের দশকের আবেগমথিত ধারার শেষ প্রদীপ যশ চোপড়ার জীবন শেষ হয়ে গেল! মুম্বইয়ের একটি হাসপাতালে ডেঙ্গু জ্বর নিয়ে ভর্তি হওয়ার মাত্র এক সপ্তাহের মধ্যে, রোববার চলে গেলেন বলিউডের অন্যতম সফল পরিচালক-প্রযোজক যশ চোপড়া৷ তাঁর বয়েস হয়েছিল ৮০ বছর৷ হিন্দি ছবির ইতিহাসে যশ চোপড়া নিঃসন্দেহে একটি গুরুত্বপূর্ণ নাম৷ চলচ্চিত্রের সঙ্গে দীর্ঘ পাঁচ দশকের পথচলায় প্রথিতযশা এ পরিচালক অসংখ্য জনপ্রিয় এবং ‘যশ রাজ ফিল্মসের' ব্যানারে বেশ কিছু ব্যবসাসফল ছবি নির্মাণ করলেও, মূলত তিনি রোম্যান্টিক ছবির জন্যই বেশি বিখ্যাত৷ ভালোবাসা, প্রেম, আবেগ নিয়ে ছবি তৈরি করতে যে সবচেয়ে ভালোবাসতেন সে কথা ‘যশ জি' নিজেও বলেছেন বহুবার৷ এই সেদিন, ‘বিগ বি' আমিতাভ বচ্চনের জন্মদিনেও তো চলচ্চিত্রের প্রতি তাঁর গভীর ভালোবাসার জানিয়ে গেলেন যশ চোপড়া৷ তুলে ধরলেন তাঁর ‘স্বপ্ন সৃষ্টির' ইচ্ছাকে৷ হ্যাঁ, যশ চোপড়া তাঁর ছবির মাধ্যমে আদতে ঠিক সেটাই করতেন, প্রতিবার৷ আমাদের স্বপ্ন দেখাতেন, নিয়ে যেতেন কল্পলোকে৷ অথচ পরিচালক-প্রযোজক নয়, পরিবারের চাপে বিলেতে ইঞ্জিনিয়ারিং পড়তে যাওয়ার প্রস্তুতি নিতেই প্রথমবার মুম্বইয়ে আসেন যশ৷ ১৯৩২ সালে ব্রিটিশ ভারতের লাহোর শহরে জন্ম নেয়া যশ ছিলেন আট ভাইবোনের মধ্যে সবচেয়ে ছোট৷ মা বলেছিলেন মনের কথা শুনতে৷ তাই নিজের মনের কথা শুনেই ‘সিনে' জগতে পা রাখলেন আই এস জওহার আর বড়ভাই, পরিচালক বি আর চোপড়ার সহকারী হিসেবে৷ সেখানেই তাঁর ছবি পরিচালনায় হাতেখড়ি৷ এরপরের সময়টা বলিউড ছবির ইতিহাসে লেখা হয়েছে সোনালি অক্ষরে৷ পরিচালক হিসেবে যশের প্রথম চলচ্চিত্র ‘ধুল কা ফুল'৷ মুক্তি পায় ১৯৫৯ সালে৷ পরের ৫৩ বছরে তিনি তৈরি করেন ছবি তৈরির নতুন নতুন ধারা৷ ‘দিওয়ার'-এ তিনি অমিতাভ বচ্চনের ‘অ্যাংরি ইয়ং ম্যান' ইমেজ তৈরি করেন, ‘ডর' ছবিতে ‘অ্যান্টি হিরো' হিসেবে শাহরুখের আবির্ভাবও ছিল তাঁরই হাতে৷ এছাড়া অসম প্রেম, পরকীয়া এবং আন্তঃপ্রজন্ম টানাপড়েন বারে বারেই উঠে এসেছে তাঁর ছবিতে৷ তৈরি হয়েছে ওয়াক্ত, ইত্তেফাক, সিলসিলা, চাঁদনি, বীর-জারার মতো ছবিও৷ ভারতের প্রধানমন্ত্রী মনমোহন সিং প্রয়াত যশ চোপড়ার প্রতি শ্রদ্ধা জানাতে গিয়ে বলেন, যশ চোপড়া ভারতীয় চলচ্চিত্রের এমন এক ‘আইকন' যিনি কয়েক প্রজন্মকে তাঁর বিরল সব সৃষ্টি দিয়ে আনন্দ দিয়ে গেছেন৷ ছয়বার জাতীয় পুরস্কার পেয়েছেনে যশ চোপড়া৷ ফিল্ম ফেয়ার অ্যাওয়ার্ড জিতেছেন ১১ বার৷ ভারত সরকার ‘যশ জি'কে ‘দাদা সাহেব ফালকে' পুরস্কারে ভূষিত করে ২০০১ সালে৷ ২০০৫ সালে পদ্মভূষণ পেয়েছিলেন তিনি৷ আগামী ১৩ই নভেম্বর মুক্তি পাচ্ছে যশ চোপড়ার শেষ ছবি ‘যব তক হ্যায় জান'৷ বলা বাহুল্য, ঠিক ছবিটির নামের মতো জীবনের শেষ দিনটি পর্যন্ত শুধু ছবি তৈরির কথাই ভেবেছিলেন যশ জি৷ ভারতীয় মিডিয়া তো বটেই, জার্মান মিডিয়াও যশ চোপড়ার মৃত্যুতে শোকস্তব্ধ৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "অমিতাভ", "যশ", "বলিউড", "ছবি", "চলচ্চিত্র" ],
  "automaticKeyPhrases" : [ "" ]
}