{
  "docID" : 13712,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খুনের-অনুমতির-আবেদন-বিফল-তাই-হত্যালীলা/a-19426834",
  "title" : "খুনের অনুমতির আবেদন বিফল, তাই হত্যালীলা",
  "date" : "26.07.2016",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অত্যন্ত ‘আইনভক্ত' আততায়ী৷ জাপানের সংসদের কাছে প্রতিবন্ধী হত্যার অনুমতির আবেদন করে উত্তর না পেয়ে নিজেই ছুরি চালিয়ে ১৯ জন প্রতিবন্ধীকে হত্যা করলো বিকৃতমস্তিষ্ক এক আততায়ী৷ জাপানে ভয়াবহ হত্যালীলার ঘটনার পর ধীরে ধীরে আততায়ী সম্পর্কে নানা তথ্য জানা যাচ্ছে৷ ২৬ বছর বয়সি সাতোশি উয়েমাতসু গত ১৯শে ফেব্রুয়ারি জাপানের সংসদের স্পিকারের কাছে একটি আবেদন পেশ করার চেষ্টা করেছিল৷ সরকারের অনুমতি নিয়ে সে ৪৭০ জন প্রতিবন্ধী মানুষ হত্যা করতে চেয়েছিল৷ কারণ তার মতে, সমাজে এমন মানুষের জায়গা থাকতে পারে না৷ তাদের আত্মীয়-স্বজনের অনুমতি নিয়ে তাদের নিশ্চিহ্ন করে দেওয়াই ভালো৷ মানসিক বিকারগ্রস্ত সন্দেহে উয়েমাতসু-কে জোর করে হাসপাতালে ভর্তি করা হয়৷ তারপর তার অবস্থার উন্নতির কারণ দেখিয়ে ২রা মার্চ তাকে হাসপাতাল থেকে ছেড়ে দেওয়া হয়৷ ডাক্তারের ধারণা হয়েছিল, সে খুন করতে পারবে না৷ কিন্তু উয়েমাতসু তার ইচ্ছা পূরণ করতে কতটা বদ্ধপরিকর, কেউ তা অনুমান করতে পারেনি৷ সে মঙ্গলবার ভোররাতে ২টা ১০ নাগাদ রাজধানী টোকিও-র কাছে সাগামিহারা শহরে এক প্রতিবন্ধী কেন্দ্রে হানা দেয়, যেখানে সে গত ফেব্রুয়ারি মাস পর্যন্ত কর্মরত ছিল৷ তারপর তাকে বরখাস্ত করা হয়৷ মঙ্গলবার তার সঙ্গে একটি ব্যাগে ছিল তিনটি ছুরি৷ এক কর্মীকে দড়ি দিয়ে বেঁধে সে হত্যালীলা শুরু করে৷ তার ছুরির আঘাতে ঘুমন্ত অবস্থায় ১৯ জন প্রতিবন্ধী নিহত, ২৫ জন আহত হয়েছে৷ তাদের মধ্যে ২০ জনের অবস্থা গুরুতর৷ এক কর্মী রাত আড়াইটে নাগাদ পুলিশকে খবর দেয়৷ হত্যালীলার পর আততায়ী নিজেই গাড়ি চালিয়ে পুলিশ স্টেশনে গিয়ে আত্মসমর্পণ করে৷ পুলিশ তাকে গ্রেপ্তার করে৷ সে সময়ে সে হত্যার দায় স্বীকার করে বলেছিল, ‘‘প্রতিবন্ধীদের উধাও হয়ে যাওয়া উচিত৷'' ১৯৩৮ সালের পর এই ধরনের হত্যাকাণ্ড জাপানে ঘটেনি৷ সে বছর এক ব্যক্তি কুড়াল, তরবারি ও রাইফেল দিয়ে ৩০ জনকে হত্যা করেছিল৷ শিল্পোন্নত দেশগুলির মধ্যে জাপানে অপরাধের হার অত্যন্ত কম৷ উয়েমাতসু যে এমন হত্যালীলা চালাতে পারে, প্রতিবেশী সহ এলাকার অনেক মানুষের পক্ষে তা বিশ্বাস করতে কষ্ট হচ্ছে৷ সে নাকি হাসিমুখে সবাইকে সম্ভাষণ করতো৷ এসবি/ডিজি (ডিপিএ, রয়টার্স, এএফপি)",
  "manualKeyPhrases" : [ "আততায়ী", "পুলিশ", "আত্মসমর্পণ", "প্রতিবন্ধী", "হত্যা" ],
  "automaticKeyPhrases" : [ "" ]
}