{
  "docID" : 13716,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিমান-নিখোঁজ-হওয়ার-এক-মাস/a-17552502",
  "title" : "বিমান নিখোঁজ হওয়ার এক মাস",
  "date" : "09.04.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মালয়েশিয়া এয়ারলাইন্সের বোয়িং ৭৭৭-এর এমএইচ৩৭০ বিমানটি হারিয়ে যাওয়ার পর পুরো এক মাস কেটে গেছে৷ বিভিন্ন তথ্য কখনো যেমন অনুসন্ধানে আশার আলো দেখিয়েছে, আবার কখনো ডুবিয়েছে গভীর হতাশায়৷ মঙ্গলবার পাওয়া গেছে নতুন দুটি সংকেত৷ বুধবার থেকে আবারো তল্লাশি অভিযানে ঝাঁপিয়ে পড়েছেন অনুসন্ধানকারীরা৷ নিখোঁজ বিমানটির ধ্বংসাবশেষ খুঁজে পাওয়ার নতুন আশায় বুক বেঁধেছেন তারা৷ সংকেত দুটির প্রথমটির স্থায়ীত্ব সাড়ে পাঁচ মিনিট এবং দ্বিতীয়টির স্থায়ীত্ব সাত মিনিট বলে জানা গেছে৷ মার্কিন নৌবাহিনীর ক্যাপ্টেন মার্ক ম্যাথিউস বলেছেন, ‘‘সমুদ্রের তলদেশে অনেক কিছুই হতে পারে৷ ব্যাটারির চার্জ শেষ হয়ে যেতে পারে, ভেসে দূরে কোথাও চলে যেতে পারে এটি৷ তবে এটাও সম্ভব যে এটি কাছেও চলে আসতে পারে৷ তবে এটা বুঝতে হলে পানির তাপমাত্রা, লবণাক্ততা ও চাপ পরীক্ষা করে দেখতে হবে৷ কেননা এই তিনটি বিষয় শব্দকে প্রভাবিত করে৷'' বুধবার তল্লাশি অভিযান সমন্বয়কারী অস্ট্রেলীয় কর্তৃপক্ষের প্রধান অবসরপ্রাপ্ত এয়ার চিফ মার্শাল অ্যানগাস হিউস্টন পার্থে সাংবাদিকদের জানান, ‘‘ব্ল্যাকবক্স থেকে দুটি নতুন সংকেত পাওয়ায় বিমানটির ধ্বংসস্তূপ খুঁজে পাওয়ার নতুন সম্ভাবনা দেখা দিয়েছে৷ কয়েক দিনের মধ্যেই আমরা বিমানের কিছু না কিছু অংশ খুঁজে পাবো বলে আশা করছি৷'' তিনি জানান, ‘‘অস্ট্রেলীয় জাহাজে থাকা চারটি মার্কিন ট্রান্সমিটার ডাটা রেকর্ডার থেকে দুটি সংকেত শনাক্ত করতে পেরেছে৷ আমাদের বিশ্বাস, আমরা সঠিক জায়গাতেই অনুসন্ধান চালাচ্ছি৷ সংকেতগুলো বিশ্লেষণ করে যেধরনের পরিষ্কার শব্দ পাওয়া গেছে তা কোন বিমানের ব্ল্যাক বক্সের এ ব্যাপারে তারা নিশ্চিত৷ তবে কোনো ধ্বংসাবশেষ না পাওয়া পর্যন্ত এটি নিখোঁজ বিমানটির ব্ল্যাকবক্স কিনা তা নিশ্চিত করে বলা যাচ্ছে না৷'' ব্ল্যাক বক্সটি সমুদ্রের ৪.৫ কিলোমিটার গভীরে রয়েছে যেখানে অনুসন্ধান চালানো বেশ কঠিন কাজ৷ হিউস্টন এটাও স্বীকার করেন যে সময় দ্রুত ফুরিয়ে আসছে৷ ধারণা করা হচ্ছে, বিমানটির ককপিটের তথ্য-উপাত্ত সংরক্ষণে ব্যবহৃত ‘ব্ল্যাক বক্স' থেকে সংকেতগুলো ভেসে আসছে৷ ব্ল্যাক বক্সের ব্যাটারির মেয়াদকাল এক মাস৷ ভারত মহাসাগরের নির্দিষ্ট একটি অংশে অনুসন্ধানের লক্ষ্যে একটি ছোট ডুবুরিযান পাঠানোর আগ পর্যন্ত বর্তমান তল্লাশি-প্রক্রিয়া অব্যাহত থাকবে৷ ঐ শব্দের উৎস সন্ধানে অস্ট্রেলীয় নৌবাহিনীর জাহাজ ওশেন শিল্ড আরও কয়েক দিন ধরে অভিযান চালাবে৷ ৮ই মার্চ ২২৭ জন যাত্রী ও ১২ জন ক্রুসহ মালয়েশীয় বিমান ফ্লাইট এমএইচ৩৭০ কুয়ালালামপুর থেকে চীনের উদ্দেশ্যে যাত্রা করে৷ কিন্তু যাত্রার ৪০ মিনিট পর ফ্লাইটটির সঙ্গে ট্রাফিক কন্ট্রোলের যোগাযোগ বিচ্ছিন্ন হয়ে যায়৷ এরপর থেকে বিমানটির কোনো তথ্য আর জানা যায়নি৷ এপিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "নিখোঁজ", "মালয়েশিয়া", "সংকেত", "বিমান", "এমএইচ৩৭০", "তল্লাশি", "অনুসন্ধান" ],
  "automaticKeyPhrases" : [ "" ]
}