{
  "docID" : 1371,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হাজারিবাগের-ট্যানারি-শিল্প-এক-বিষাক্ত-জনপদের-গল্প/a-17473014",
  "title" : "হাজারিবাগের ট্যানারি শিল্প: এক বিষাক্ত জনপদের গল্প",
  "date" : "05.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "ঢাকার হাজারিবাগে শুধু মানুষ নয়, পানি, মাটি ও বাতাস – সব কিছুই যেন বিষে আক্রান্ত৷ রানা প্লাজা ধসের পর শিল্প কারখানাগুলিতে শ্রমিক নিরাপত্তা ও পরিবেশ উন্নয়নের কথা হলেও হাজারিবাগের ট্যানারিতে তার কোনো প্রভাব নেই৷ হাজারিবাগে মোট ট্যানারির সংখ্যা কম-বেশি ২০০৷ সেখানে কাজ করেন ২৫ হাজার শ্রমিক৷ এইসব চামড়া কারখানায় কাঁচা চামড়া প্রক্রিয়াজাত করা হয়৷ তাতে ব্যবহার করা হয় খার এবং অ্যাসিড৷ শ্রমিকরা কোনো ধরণের নিরাপত্তা ছাড়াই খালি হাতে, খালি পায়ে এই প্রক্রিয়াজাতের কাজ করেন৷ ফলে তাঁরা ক্যানসার ও চর্মরোগসহ নানা ধরণের রোগে আক্রান্ত হন৷ ট্যানারির একজন কর্মচারী মোহাম্মদ আলম জানান, তিনি পাঁচ বছর ধরে হাজারিবাগে কাজ করছেন এবং ইতিমধ্যেই তিনি চর্মরোগ ও শ্বাস কষ্টে ভুগছেন৷ তিনি জানান, তাঁর বেতনও কম৷ এছাড়া চিকিত্‍সার জন্য বাড়তি কোনো টাকাও দেয় না প্রতিষ্ঠান৷ এভাবে আরো বহু ট্যানারি শ্রমিক জটিল রোগে আক্রান্ত৷ তাঁদের বেতন মাসে ৫ থেকে ১০ হাজার টাকা৷ তাঁরা জানেন, ট্যানারিতে ব্যবহৃত ক্রোমিয়াম তাঁদের ক্ষতি করছে৷ কিন্তু আর কোনো কাজ না থাকায় তাঁরা বাধ্য হয়েই এখানে আছেন৷ হাজারিবাগের ট্যানারিগুলো থেকে প্রতিদিন গড়ে ২২ হাজার কিউবিক লিটার বিষাক্ত বর্জ্য ছড়িয়ে পড়ে৷ আর তা দূষিত করে বুড়িগঙ্গার পানি, হাজারিবাগের মাটি ও বায়ু৷ এর প্রভাব পড়ে ট্যানারির শ্রমিক ছাড়াও ঐ এলাকার বাসিন্দাদের ওপর৷ প্রসঙ্গত, হাজারিবাগ এলাকা খুবই ঘনবসতিপূর্ণ এবং সেখানে ২০ লাখেরও বেশি মানুষ বসবাস করেন৷ বাংলাদেশ পরিবেশ আন্দোলন বা বাপার মুখপাত্র ইকবাল হাবিব ডয়চে ভেলেকে বলেন, শুধু ট্যানারি নয়, তাদের কেন্দ্র করে ছোট ছোট আরো অনেক অপরিকল্পিত কারখানা গড়ে উঠেছে৷ সেসব কারখানায় ট্যানারি কঠিন বর্জ্য, যেমন টুকরো চামড়া, গরুর হাড়, চর্বি, দাঁত – এগুলো পুড়িয়ে পোল্ট্রি ফিডসহ আরো নানা জিনিস তৈরি করা হয়৷ বলা বাহুল্য, এ সব কারখানার বিষাক্ত ধোঁয়া পুরো এলাকাকে আচ্ছন্ন করে ফেলে৷ তিনি জানান, ট্যানারি এবং এইসব ছোট ছোট কারখানার কারণে পুরো হাজারিবাগ এলাকার মানুষ,মাটি, পানি এবং বাতাস এখন বিষে আক্রান্ত৷ ইকবাল হাবিব বলেন, এর সঙ্গে পরিবেশ ও বুড়িগঙ্গাও বিষাক্ত হয়ে উঠেছে৷ কিন্তু কারখানাগুলির পরিবেশ, শ্রমিক নিরাপত্তা নিয়ে কেউ কথা বলছেন না৷ অথচ জীবন ও পরিবেশের ক্ষতি করে এহেন ট্যানারির ব্যবসা ফুলে উঠছে৷ তারা শ্রমিকদের ঝুঁকির মধ্যে কাজ করালেও মজুরি দেয় কম এবং চিকিত্‍সারও কোনে ব্যবস্থা করে না৷ গত ছয় মাসে তাদের রপ্তানি বেড়েছে ৩৫ ভাগ৷ ইকবাল হাবিব বলেন, বিদেশি ক্রেতাদের ট্যানারির পরিবেশ নিয়ে কথা বলা উচিত৷ আর সরকারের উচিত খুব দ্রুত সাভারে নির্ধারিত জায়গায় ট্যানারি স্থানান্তরের উদ্যোগ নেয়া৷",
  "manualKeyPhrases" : [ "হাজারিবাগ", "ট্যানারি", "শিল্প", "বিষাক্ত", "দূষিত" ],
  "automaticKeyPhrases" : [ "" ]
}