{
  "docID" : 13729,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোগী-চিকিৎসক-আস্থার-সংকট/a-17574895",
  "title" : "রোগী-চিকিৎসক আস্থার সংকট?",
  "date" : "17.04.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "চিকিৎসকদের ওপর হামলার ঘটনায় ঢাকার বারডেম হাসপাতালের চিকিৎসকদের দুই দিনের কর্মবিরতি এবং রোগীদের দুর্ভোগের পর নানামুখী অসংখ্য প্রতিক্রিয়া এসেছে সামাজিক যোগাযোগের মাধ্যম যেমন, ব্লগ ও ফেসবুকে৷ ধর্মঘট ও চিকিৎসকদের আচরণ নিয়ে সমালোচনা যেমন এসেছে, তেমনি কেবল অভিযোগ বা ধারণার ভিত্তিতে হাসপাতালে হামলার ঘটনারও নিন্দা এসেছে৷ এক্ষেত্রে আস্থার সংকট তৈরি হচ্ছে কিনা, উঠেছে সে প্রশ্নও৷ ১৩ এপ্রিল রাতে এক রোগীর মৃত্যুর পর তাঁর স্বজনরা বারডেম হাসপাতাল ভাঙচুর করেন এবং তিন চিকিৎসকের ওপর হামলার ঘটনা ঘটে৷ এর প্রতিবাদে মঙ্গলবার সকাল থেকে ধর্মঘটে যান চিকিৎসকরা৷ হামলাকারী হিসেবে ঢাকা জেলার অতিরিক্ত পুলিশ সুপার এ বি এম মাসুদ হোসেনকে চিহ্নিত করে তাঁর শাস্তির দাবিতে বিক্ষোভ, মানববন্ধনও করেন৷ এই পরিস্থিতিতে হাসাপতালের জরুরি বিভাগ, আইসিইউ ও সিসিইউ ছাড়া অন্য সব সেবা এবং রোগী ভর্তি বন্ধ থাকে৷ পরে ওই পুলিশ কর্মকর্তাকে প্রত্যাহারের মধ্য দিয়ে বুধবার চিকিৎসকদের কর্মবিরতির অবসান ঘটে৷ শব্দনীড় ব্লগে রাজু আহমেদ অভিযোগ করেছেন, ডাক্তাররা এখন তাঁদের পেশাকে সেবার বদলে অর্থ উপার্জনের মাধ্যম হিসেবেই ব্যবহার করছেন৷ তাঁর ভাষায়, ‘‘কখনো রাজনৈতিক কারণ, কখনোবা রোগীদের স্বজনকর্তৃক ডাক্তারদের লাঞ্ছিত কিংবা মারধরের ঘটনায় ডাক্তাররা কর্মবিরতি পালন করছেন৷ রাজনৈতিক ঘটনাগুলোকে ডাক্তারদের এড়িয়ে যাওয়া উচিত৷ দল বা মতের সমর্থন করা দোষের নয়, তবে তাতে যদি চিকিৎসাধীন রোগীদের জীবনহানীর আশঙ্কা সৃষ্টি হয় কিংবা রোগীদের নিয়ে স্বজনরা চরম দুর্ভোগের মধ্যে পড়ে, তবে ডাক্তারদের প্রতি রোগীর আত্মীয়-স্বজনরা আস্থা হারাবে৷'' চিকিৎসকরা যাতে কর্মবিরতিতে না যান, সেজন্য সরকারকে, বিশেষ করে স্বাস্থ্যমন্ত্রী এবং স্বাস্থ্য মন্ত্রণালয়ের ঊর্ধ্বতন কর্মকর্তাদের আরো আন্তরিক হওয়ার আহ্বান জানিয়েছেন রাজু৷ ফেসবুকে রাগিব হাসান লিখেছেন, ‘‘অনেক ক্ষেত্রে ডাক্তারের কিছুই করার থাকে না, অনেক ক্ষেত্রে থাকে৷ ডাক্তাররা যদি অবহেলা করেন, সেটা অবশ্যই কঠোর শাস্তির যোগ্য৷ কিন্তু আমার মনে হয়, দুনিয়ার কোনো ডাক্তারই রোগীদের মেরে ফেলার জন্য কাজ করেন না৷ অন্য অনেক পেশার চাইতে ডাক্তারি অনেক কঠিন একটা পেশা, কারণ, মানুষের জীবন নিয়ে তাঁদের কাজ৷'' তাঁর মতে, বাংলাদেশে সরকারি হাসপাতালে চিকিৎসার খরচ অনেক কম বলে সবাই ধরে নেন, অনেক কিছু হয়তো ‘এমনি এমনি' হয়ে যায়৷ ‘‘কী প্রচণ্ড কম রিসোর্স নিয়ে ডাক্তারেরা কাজ করেন, তা হয়ত মানুষ জানে না৷ অনেক ক্ষেত্রে ‘অবহেলা'-র কারণ চিকিৎসা ব্যবস্থার সমস্যা, জনবলের অভাব, সেটার রাগটা চোখের সামনে যে ডাক্তার আছেন, তাঁর উপরে ঝাড়াটা কি ঠিক? উল্টো দিকে বলতে গেলে এটাও বলতে হবে, চিকিৎসকদের জবাবদিহিতা, মালপ্রাকটিসের মামলা হবার ব্যবস্থা – এসব থাকলে তাঁরাও সতর্ক থাকবেন কাজে৷'' এই লেখার প্রতিক্রিয়ায় মুরাদ খান লিখেছেন, এদেশের সরকারি-বেসরকারি চিকিৎসা ব্যবস্থার একটি বড় অংশ নিয়ন্ত্রণ করেন ‘অচিকিৎসকরা'৷ সংকলন: জাহিদুল কবির সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "আস্থা", "অভিযোগ", "লাঞ্ছিত", "ডাক্তার", "সংকট" ],
  "automaticKeyPhrases" : [ "" ]
}