{
  "docID" : 1372,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চামড়া-শিল্প-অকাল-মৃত্যুর-দিকে-ঠেলে-দিচ্ছে-যাঁদের/a-18912057",
  "title" : "চামড়া শিল্প অকাল মৃত্যুর দিকে ঠেলে দিচ্ছে যাঁদের",
  "date" : "11.12.2015",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে চামড়া শিল্পে যাঁরা কাজ করেন, তাঁদের অধিকাংশই ৫০ বছর হওয়ার আগে মারা যান৷ ট্যানারির বিশাক্ত পরিবেশে কোনো নিরাপত্তা ব্যবস্থা ছাড়া কাজ করার কারণেই তাঁদের এ পরিণতি৷ আর এই শ্রমিকদের একটা বড় অংশের বয়স ১৮ বছরের নীচে৷ প্রধানত ঢাকার হাজরিবাগ এলকাতেই ছড়িয়ে-ছিটিয়ে রয়েছে দেশের ট্যানারিগুলো৷ সংখ্যার বিচারে কম করে হলেও ২০০টি ট্যানারি তো হবেই৷ আর এ সমস্ত ট্যানারিতে কাজ করেন অন্তপক্ষে ২৫ হাজার শ্রমিক৷ ট্যানারিতে চামড়া প্রক্রিয়াজাত করতে ব্যবহার করা হয় ক্রোমিয়াম, খার এবং অ্যাসিড৷ শ্রমিকরা কোনো ধরণের নিরাপত্তা ব্যবস্থা ছাড়া খালি পায়ে এবং খালি হাতে এই প্রক্রিয়াজাতের কাজ করেন৷ ফলে ক্যানসার ও চর্মরোগ সহ নানা জটিল রোগে আক্রান্ত হন তাঁরা, যা তাঁদের অকাল মৃত্যুর দিকে ঠেলে দেয়৷ শুধু তাই নয়, এখানকার বর্জ্য আশেপাশের পরিবেশও দূষিত করে৷ ট্যানারিগুলো থেকে প্রতিদিন গড়ে ২২ হাজার কিউবিক লিটার বিষাক্ত বর্জ্য ছড়িয়ে পড়ছে এবং তা দূষিত করছে বুড়িগঙ্গার পানি, হাজারিবাগের মাটি ও বায়ুকে৷ শ্রমিক ছাড়াও ঐ এলাকার বাসিন্দাদের ওপর এর নেতিবাচক প্রভাব পড়ছে৷ বলা বাহুল্য, হাজারিবাগ খুবই ঘনবসতিপূর্ণ একটি এলাকা৷ সেখানে ২০ লাখেরও বেশি মানুষ বসবাস করেন৷ আর এই ট্যানারিগুলো তাঁদের সকলের জীবন দুর্বিসহ করে তুলছে৷ হিউম্যান রাইটস ওয়াচ বা এইচআরডাব্লিউ-র এক গবেষণায় থেকে জানা যায় যে, ‘এই শিল্পে কর্মরত শ্রমিকরা নানা ধরনের স্বাস্থ্য ঝুঁকির মধ্যে রয়েছেন৷ বিশেষ করে শিশুরা, যারা এই শিল্পে কাজ করছে, তাদের অবস্থা নাকি খুবই খারাপ৷ কারখানায় ব্যবহৃত সালফিউরিক অ্যাসিড, ক্রোমিয়াম এবং সীসা স্বাস্থ্যের জন্য অত্যন্ত ক্ষতিকর৷ তার ওপর এ সব কারখানায় কোনো বর্জ্য শোধনের ব্যবস্থা নেই, নেই কোনো ‘ট্রিটমেন্ট প্ল্যান্ট'-ও৷' ঢাকা বিশ্ববিদ্যালয়ের রসায়ন বিভাগের এক গবেষণায় বলা হয়, ‘‘চামড়া শিল্পে ব্যবহৃত ক্রোমিয়াম মানবদেহের জন্য খুবই ক্ষতিকর৷ তাই ট্যানারিতে শ্রমিকরা যেভাবে খালি গায়ে ও খালি হাতে দীর্ঘ সময় ধরে কাজ করেন, তাতে এই রাসায়নিক প্রবেশ করে তাঁদের ফুসফুসে ও চামড়ায় ক্যানসার হতে পারে৷ এছাড়া নানা ধরনের চর্মরোগও দেখা দিতে পারে৷'' অডিও শুনুন 05:29 ট্যানারির বিষাক্ত ধোঁয়া পুরো এলাকাকে আচ্ছন্ন করে ফেলছে: ইকবাল হাবিব বাংলাদেশ পরিবেশ আন্দোলন বা বাপা-র মুখপাত্র ইকবাল হাবিব ডয়চে ভেলেকে বলেন, ‘‘শুধু ট্যানারি নয়, তাদের কেন্দ্র করে করে ছোট ছোট আরো অনেক অপরিকল্পিত কারখানা গড়ে উঠেছে বাংলাদেশে৷ সেসব কারখানায় ট্যানারির কঠিন বর্জ্য, যেমন টুকরো চামড়া, গরুর হাড়, চর্বি, দাঁত – এগুলো পুড়িয়ে পোল্ট্রি ফিডসহ আরো নানা জিনিস তৈরি করা হয়৷ এ সব কারখানার বিষাক্ত ধোঁয়া পুরো এলাকাকে আচ্ছন্ন করে ফেলে৷'' তিনি বলেন, ‘‘ট্যানারি এবং ঐ সব ছোট ছোট কারখানার কারণে পুরো হাজারিবাগ এলাকার মানুষ, মাটি, পানি এবং বাতাস এখন বিষে আক্রান্ত৷ আর এর সঙ্গে সঙ্গে পরিবেশ ও বুড়িগঙ্গাও বিষাক্ত হয়ে উঠেছে৷ অথচ জীবন ও পরিবেশের ক্ষতি করে, এমন ট্যানারির ব্যবসা কিন্তু ঠিকই ফুলে ফেঁপে উঠছে৷ ট্যানারির মালিকরা শ্রমিকদের ঝুঁকির মধ্যে কাজ করালেও, মজুরি দেয় কম৷ এমনকি তাঁদের চিকিৎসার কোনো ব্যবস্থাও করে না৷'' প্রসঙ্গত, পরিবেশ আইনজীবী সমিতির আবেদনে আদালত ২০০৫ সালে হাজারিবাগের চামড়া কারখানা ঢাকার বাইরে সরিয়ে নেয়ার আদেশ দেয়৷ কিন্তু বার বার সময় চেয়েও এখনও এ ব্যাপারে কোনো কার্যকর পদক্ষেপ নেয়া হয়নি৷ বাংলাদেশ এ বছর ১.১৩ বিলিয়ন মার্কিন ডলারের চামড়া এবং চামড়াজাত পণ্য রপ্তানি করেছে উন্নত বিশ্বে৷ গত বছর এই রপ্তানির পরিমাণ ছিল ১.১২ বিলিয়ন মার্কিন ডলার৷ বন্ধুরা, আপনারা কি কখনও হাজারিবাগে গেছেন? দেখেছেন চামড়া কারখানার শ্রমিকদের দুর্বিসহ জীবন? জানান নীচের মন্তব্যের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হাজারিবাগ", "ট্যানারি", "চামড়া", "ক্যানসার", "জীবন দুর্বিসহ" ],
  "automaticKeyPhrases" : [ "" ]
}