{
  "docID" : 13723,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দৃষ্টিহীনদের-দিশা-দেখাতে-পারে-বাদুড়ের-ক্ষমতা/a-19001970",
  "title" : "দৃষ্টিহীনদের দিশা দেখাতে পারে বাদুড়ের ক্ষমতা",
  "date" : "25.01.2016",
  "writter" : "",
  "categories" : [ "অন্বেষণ" ],
  "article" : "চোখে না দেখে বাদুড় যেভাবে শব্দ তরঙ্গ ব্যবহার করে উড়তে পারে, তা সত্যি বিস্ময়ের কারণ৷ অন্ধ মানুষও শব্দ সৃষ্টি করে একই পদ্ধতিতে এগিয়ে যেতে পারেন৷ জার্মানির এক তরুণ সেই অসাধ্য সাধন করে দেখিয়ে দিয়েছেন৷ টমির বয়স ১৮৷ আজ তিনি অন্ধ৷ অথচ চিরকাল এমনটা ছিল না৷ তিনি বললেন, ‘‘২০০২ সালে পাঁচ বছর বয়সে আমার একটা অপারেশন হয়৷ মাথায় টিউমার ছিল, ঠিক পিটিউটারি গ্ল্যান্ড বা গ্রন্থির উপর৷ অপারেশনের ফলে আমি রাতারাতি অন্ধ হয়ে যাই৷ মনে চরম আতঙ্ক, ভ্রম দেখা দিয়েছিল৷ শিশু ও কিশোরদের মানসিক রোগ বিভাগে আমার চিকিৎসা হয়৷'' তারপর যা ঘটল, তাকে অলৌকিক বলা চলে৷ টমি আবিষ্কার করলেন, যে শুধু জিবে বিশেষ শব্দ করেই আশেপাশের জগত সম্পর্কে ধারণা করা যায়৷ না দেখেই টমি তাঁর সামনে রাখা একাধিক বস্তুর বর্ণনা দিতে পারেন৷ তিনি বলেন, ‘‘আমার সামনে, প্রায় এক মিটার দূরে, একটা গোল চাকতি রয়েছে৷ তার পাশে চৌকো আকৃতি৷ সেটা আধা মিটার থেকে ৭৫ সেন্টিমিটার দূরে৷ দুই মিটার দূরে রয়েছে ত্রিকোণ আকৃতি৷ বাইরে গিয়েও চারিদিকে এমন শব্দ করে দেখেছি৷ সঙ্গে লাঠিও ছিল না৷ কোনো সমস্যা হয়নি৷ এমন সব কাজ করতে পেরেছি, প্রথমে যা করতে সাহসই হয়নি৷ তারপর অবশ্য এগিয়ে গেছি৷ করতে পেরে খুব ভালো লেগেছে৷'' প্রাণিজগতে ‘সোনার' তরঙ্গের ব্যবহার অত্যন্ত স্বাভাবিক৷ বাদুড় এভাবে দুর্ঘটনার ভয় ছাড়াই অন্ধকারেও সহজে উড়ে বেড়াতে পারে৷ টমি বাদুড়ের এই ক্ষমতা অত্যন্ত সফলভাবে নকল করছেন৷ মুখে শব্দ করেই বুঝতে পারছেন, সামনে পথ খালি আছে কিনা৷ শুধু তাই নয়, বাধা থাকলে সেটি উঁচু না নিচু, কোণ আছে কি না, সেটা সিঁড়ি কিনা, এ সবও বুঝতে পারেন তিনি৷ টমি বলেন, ‘‘মুখে শব্দ করে ‘সোনার' তরঙ্গ ব্যবহার করা আমার কাছে এক মৌলিক পরিবর্তন৷ একা চলাফেরা করতে শিখলাম, অনেক স্বাবলম্বী হয়ে পড়লাম৷ এখন কুকুরকে হাঁটাতে নিয়ে যেতে পারি৷ প্রাচীর থাকলে খুব কাছে চলে যাই না৷ সেটা করলে জামাকাপড়ও খারাপ হয়ে যেতে পারে৷'' প্রত্যেকটি শব্দ কোনো বস্তুর সঙ্গে ধাক্কা খেয়ে প্রতিফলন ঘটায়৷ বস্তুটি খুব কাছে থাকলে প্রতিফলন দ্রুত ফিরে আসে৷",
  "manualKeyPhrases" : [ "অন্ধ", "সোনার", "ত্রিকোণ", "স্বাবলম্বী", "প্রতিফলন", "বাদুড়", "শব্দ তরঙ্গ" ],
  "automaticKeyPhrases" : [ "" ]
}