{
  "docID" : 13722,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/দরিদ্র-কে-দারিদ্র্যসীমা-নিয়ে-বিতর্ক/a-15466550",
  "title" : "দরিদ্র কে - দারিদ্র্যসীমা নিয়ে বিতর্ক",
  "date" : "18.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারতের সরকারি যোজনা কমিশন মনে করে, আধ মার্কিন ডলার দিয়ে দেশের গ্রামে গঞ্জে প্রতিদিন জীবন চালানো সম্ভব৷ আর শহরে বেঁচে থাকার জন্য প্রয়োজন ৩২ টাকা, যা কিনা প্রায় ৬৬ মার্কিন সেন্ট৷ বিশ্বব্যাংক কিন্তু ১ ডলার ২৫ সেন্ট'কে দারিদ্র্যসীমা বলে বেঁধে দিয়েছে৷ নাগরিক অধিকারবাদীরা বলছেন, সরকার দারিদ্র্যসীমার হিসেবটা কমিয়ে ভারতে দরিদ্র মানুষের সংখ্যা যতটা সম্ভব কমিয়ে দেখাতে চায়৷ আওরাঙ্গাবাদের কিছু প্রতিবাদী নাগরিক সম্প্রতি প্রধানমন্ত্রী মনমোহন সিং শাসক কংগ্রেস দলের প্রধান সোনিয়া গান্ধীর নামে ঠিক ৩২টি করে টাকা পাঠিয়েছেন৷ ‘‘চেষ্টা করে দেখুননা ওরা, এই টাকায় চালানো যায় কিনা'' - ক্ষুব্ধ এক নাগরিক এই উদ্যোগের প্রতীকী তাৎপর্যের কথা জানালেন৷ আওরাঙ্গাবাদ হল বিহারে৷ আর বিহার ভারতের দরিদ্রতম রাজ্যগুলোরই একটি৷ ভারত সরকারের যোজনাকমিশন বলছে, প্রতিদিন খাবার, লেখাপড়া আর স্বাস্থ্যরক্ষার খরচ ৩২ টাকা দিয়েই মেটানো সম্ভব৷ কিন্তু দক্ষিণ ভারতের ব্যাঙ্গালোর শহরের বস্তিবাসী তিন সন্তানের এক মা বলছেন, খাবার আর অন্যান্য খরচ মেটাতে তাঁদের প্রয়োজন হয় ৩০০ থেকে ৪০০ টাকা৷ যেখানে বাড়িভাড়া আর দ্রব্যমূল্য ঊর্ধ্বমুখী, সেখানে কম সঙ্গতির মানুষদের জন্য যোজনা কমিশনের হিসেবটা কোন সান্ত্বনা নয়৷ এক বছরেরও বেশি হতে চলল, ভারতে মুদ্রাস্ফীতির হার ১০ শতাংশের কোঠায় ঘোরাফেরা করছে৷ তাই সরকারের ভিতরেই এ নিয়ে খেদ রয়েছে৷ বেশ কয়েকজন মন্ত্রী কমিশনকে নতুন হিসেব বার করতে বলেছেন৷ নাগরিক অধিকারবাদী কলিন গনসালভেস বলছেন: ‘‘যার হাতে ৩২টি টাকা আছে, তাকে আর দরিদ্র বলা যাবেনা৷ কর্তৃপক্ষ তাকে আর দরিদ্র দশার কোন সার্টিফিকেট দেবেনা৷ নিখরচায় কোন চিকিৎসা পাবেনা সে সরকারি হাসপাতালে৷ সামাজিক ভাতাও ভোগ করার অধিকার থাকবেনা তার৷'' সরকার যদি কমিশনরের সুপারিশ মেনে নেয় তাহলে বহু ভারতীয় অপেক্ষাকৃত কম দামে খাবার এবং ভর্তুকিনির্ভর রান্নার গ্যাস পাওয়ার অধিকার হারাবে৷ বিশ্বব্যাংকের মানদণ্ড অনুযায়ী, অর্থনীতি ক্ষেত্রে শক্তিধর দেশ হয়ে উঠতে থাকা ভারতের প্রায় ৪২ শতাংশ নাগরিক অর্থাৎ ৫০ কোটি মানুষ চরম দারিদ্র্যের মাঝে বাস করছে৷ পাঁচ বছর পর্যন্ত বয়সের শিশুদের প্রায় অর্ধাংশই পুষ্টিহীনতায় ভুগছে৷ দু'বছর আগে ভারত সরকারের একটি কমিটি জানিয়েছিল, ৪০ কোটি মানুষ অর্থাৎ জনসংখ্যার প্রায় এক-তৃতীয়াংশ দারিদ্র্যের মাঝে বাস করছে৷ কিন্তু যোজনা কমিশনের নতুন নিক্তি মেনে নিলে দরিদ্র বলে চিহ্নিত মানুষদের সংখ্যা কমবে৷ এতে রাষ্ট্রীয় কোষাগারের ওপর চাপও কমবে৷ নাগরিক অধিকারবাদী গনসালভেস সন্দেহ করছেন, নয়া দিল্লি সরকার দরিদ্র মানুষদের এই অনুকূল পরিসংখ্যান দিয়ে আন্তর্জাতিক ক্ষেত্রে তার ভাবমূর্তিটা উন্নত করতে আগ্রহী৷ কমিশন প্রকৃতপক্ষে তার প্রস্তাবের স্বপক্ষে দারিদ্র্য দূর করার ক্ষেত্রে বড় রকমের সাফল্যের দিকে দৃষ্টি আকর্ষণ করছে৷ বিশ্বব্যাংক অবশ্য বিরুদ্ধ মত প্রাকাশ করে গত মে মাসে জানায় যে, ভারতের দারিদ্র্য দূর করার উদ্যোগ আয়োজন নিরন্তর দুর্নীতি, ত্রুটিপূর্ণ পরিচালনা আর অদক্ষ আমলাতন্ত্রের কারণে ক্ষতিগ্রস্ত হচ্ছে৷ প্রতিবেদন: সাবিনা মাথাই / আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মনমোহন সিং", "বিশ্বব্যাংক", "দরিদ্র", "দারিদ্র্যসীমা", "ভারত", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}