{
  "docID" : 13730,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কম-দামে-ডায়রিয়া-প্রতিষেধক-টিকা-তৈরি-করলো-ভারত/a-16814589",
  "title" : "কম দামে ডায়রিয়া প্রতিষেধক টিকা তৈরি করলো ভারত",
  "date" : "16.05.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুন দিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "ভারতে বছরে ১১ মাসের কম বয়সি প্রায় এক লাখ শিশু ডায়রিয়ায় মারা যায়৷ এক সমীক্ষায় দেখা গেছে, এই রোগের প্রাদুর্ভাব ভারতেই সবথেকে বেশি৷ তাই এবার ডায়রিয়া নিয়ন্ত্রণে স্বল্প দামে দেশজ উপায়ে তৈরি করা হয়েছে রোটাভ্যাক টিকা৷ সম্প্রতি প্রকাশিত গ্লোবাল এন্টারিক মাল্টি-সেন্টার স্টাডি সংক্ষেপে জেমস-এর এক আন্তর্জাতিক সমীক্ষায় দেখা গেছে, নিউমোনিয়ার পরই শিশু মৃত্যুর দ্বিতীয় বড় কারণ ডায়রিয়া, যা হয় রোটাভাইরাসের আক্রমণে৷ ভারত, পাকিস্তান, বাংলাদেশ এবং আফ্রিকার চারটি শহরে তিন বছর ধরে এই সমীক্ষা চালানো হয়৷ নতুন দিল্লির কাছে গুরগাঁও-এ পেডিয়াট্রিক বায়োলজি সেন্টারের অধ্যাপক ডা. শিঞ্জিনি ভাটনগর জানান, ভারতে বছরে পাঁচ বছরের নীচে ১১ শতাংশ শিশু মারা যায় রেট্রোভাইরাসজনিত ডায়রিয়াতে৷ সংখ্যার হিসেবে যা দাঁড়ায় বছরে প্রায় এক লাখ শিশু৷ ভারতের বায়োটেকনলজি বিভাগ এবং মার্কিন যুক্তরাষ্ট্রের চারটি সংস্থার সহযোগিতায় স্বল্প দামে রোটাভ্যাক নামে এই রোগের প্রতিষেধক টিকা বের করেছে ভারত বায়োটেক৷ এই টিকার সাহায্যে ডাইরিয়া তথা দেহে জলাভাবজনিত শিশু মৃত্যুর হার এক-তৃতীয়াংশ কম করা সম্ভব হবে৷ বিশ্বে বছরে সাত লাখ শিশু মারা যায় ডায়রিয়ায় যার ৭০ শতাংশ প্রথম দু'বছরে ৷ ভারতে তৈরি রোটাভ্যাক নামে রোটাভাইরাস টিকার তৃতীয় দফার ক্লিনিক্যাল পরীক্ষা সফল হয়েছে৷ পরীক্ষা করা হয়েছে ভারতে বিভিন্ন হাসপাতাল ও শিশু কেন্দ্রে ৬ থেকে ৭ সপ্তাহের প্রায় সাত হাজার শিশুর ওপর৷ এই টিকা বাজারে ছাড়ার জন্য দরকার এখন শুধু ভারতের ড্রাগ কন্ট্রোলার জেনারেলের অনুমোদন৷ এই টিকা মুখে ড্রপ দিয়ে খাওয়ানো যাবে, যেমন পোলিও টিকা দেয়া হয়৷ খাওয়াতে হবে তিন ডোজ৷ ৬ সপ্তাহে, ১০ সপ্তাহে এবং ১৪ সপ্তাহে৷ প্রতি ডোজের দাম পড়বে ৫৪ টাকার মতো৷ বর্তমানে এর দাম পড়ে প্রতি ডোজ হাজার টাকার মতো৷ এটা চলবে সর্বজনীন ইমিউনাইজেশন এবং ওরাল পোলিও টিকাদান কর্মসূচির পাশাপাশি৷ ডায়রিয়া বা উদরাময়ের লক্ষণ হলো বার বার জলের মতো পায়খানা হওয়া৷ তাতে দেহে জলীয় উপাদান বেরিয়ে যাওয়ায় দেখা দেয় দেহে জলাভাব৷ এটা হয় অপরিষ্কার, অপরিচ্ছন্ন খাদ্য ও দুষিত জল থেকে৷ প্রাথমিক চিকিৎসা ওআরএস, অর্থাৎ প্রচুর জলীয় পদার্থ খাওয়াতে হবে৷ বারংবার পাতলা পায়খানা হলে অন্ত্র জল ও ইলেকট্রোলাইটস ধরে রাখতে পারে না বেরিয়ে যায়৷ ইলেক্ট্রোলাইটসে থাকে লবণ, সোডিয়াম, পটাশিয়াম ও ক্লোরাইড৷ দেশে পরিষ্কার-পরিচ্ছন্নতা ও বিশুদ্ধ পানীয় জল সরবরাহের উন্নতির সঙ্গে সঙ্গে রোটাভ্যাক টিকার কার্যকারিতাও বাড়বে৷ আন্ত্রিক সংক্রমণ নিবারণেও রোটাভ্যাক সমান কার্যকর৷ ২৫ শতাংশ নিবারণ করা গেলেও জনস্বাস্থের দিক থেকে সেটাও কম নয়, বলেন বায়োটেকনলজি বিভাগের সাবেক সচিব এম.কে ভান৷ রোটাভাইরাস সংক্রমণের মোকাবিলায় এটা একটা বড় সাফল্য সন্দেহ নেই৷",
  "manualKeyPhrases" : [ "প্রতিষেধক টিকা", "সমীক্ষা", "মাল্টি-সেন্টার স্টাডি", "ডাইরিয়া", "ভারত" ],
  "automaticKeyPhrases" : [ "" ]
}