{
  "docID" : 13739,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জুলাইতে-পাওয়া-যাবে-১২-হাজার-টাকার-ল্যাপটপ/a-15116296",
  "title" : "জুলাইতে পাওয়া যাবে ১২ হাজার টাকার ল্যাপটপ",
  "date" : "30.05.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "গত দুই বছর ধরেই শোনা যাচ্ছিল বাংলাদেশে ১৫ হাজার টাকা বা তার চেয়েও কমদামে ল্যাপটপ পাওয়া যাবে৷ এবার সে ব্যাপারে মোটামুটি একটা নিশ্চিত খবর পাওয়া গেছে৷ জুলাইতেই বাজারে আসছে এই ল্যাপটপ৷ কবির আহমেদ৷ মধ্যবিত্ত ঘরের সন্তান৷ পড়ছেন বিশ্ববিদ্যালয়ে৷ আগ্রহ আছে কম্পিউটারে৷ কিন্তু সেটা কিনে দেয়ার সাধ্য নেই তার বাবার৷ তবে এবার হয়তো সে নিজেই একটি ল্যাপটপ কিনতে পারবে৷ কারণ টিউশনি করে সে প্রায় আট হাজার টাকার মতো জমিয়েছে৷ সঙ্গে বাবা যদি আরও কিছু দেন, তাহলেই জোগাড় হয়ে যাবে ল্যাপটপ কেনার টাকা৷ এই সুযোগটা করে দিচ্ছে সরকার৷ কারণ দেশেই কমদামে ল্যাপটপ বানানোর প্রক্রিয়া শুরু হয়ে গেছে৷ ডাক ও টেলিযোগাযোগ মন্ত্রী রাজিউদ্দিন আহমেদ রাজু সম্প্রতি বলেছেন আগামী মাস মানে জুন থেকেই এই ল্যাপটপ পাওয়া যাবে৷ তবে প্রকল্পের সঙ্গে জড়িত এক ব্যক্তি বলছেন বাজারে ল্যাপটপ আসতে আসতে জুলাই মাস হয়ে যেতে পারে৷ কারণ ল্যাপটপ তৈরির জন্য যে যন্ত্রপাতি প্রয়োজন সেগুলো মালয়েশিয়া থেকে এখন বাংলাদেশের পথে রয়েছে৷ সেগুলো এসে পড়লেই শুরু হবে কারখানা বসানোর কাজ৷ এরপর ল্যাপটপ তৈরি৷ তারপর পরীক্ষামূলক ব্যবহার৷ এই সব প্রক্রিয়া শেষ হতে পুরো জুন মাস লেগে যাবে বলে জানিয়েছেন তিনি৷ এই ব্যক্তি কাজ করেন বাংলাদেশের একটি বেসরকারি কোম্পানি ‘টুএম কর্পোরেশন'এর সঙ্গে৷ এই কোম্পানির সঙ্গে রয়েছে আরও দুটি কোম্পানি৷ যার মধ্যে একটি হলো সরকারি ‘টেলিফোন শিল্প সংস্থা' বা টিএসএস, যাদের কাজ টেলিফোনের যন্ত্রপাতি তৈরি করা৷ আর দ্বিতীয় কোম্পানিটি মালয়েশিয়ার৷ নাম ‘টিএফটি টেকনোলজি গ্রুপ'৷ তারা অডিওভিসুয়াল পণ্য ও এলসিডি মনিটর ও টিভির যন্ত্রপাতি তৈরি করে থাকে৷ কমদামে ল্যাপটপ তৈরির কাজ করতে এই তিন কোম্পানি মিলে গঠিত হয়েছে একটি কোম্পানি, যার নাম দেয়া হয়েছে ‘টিএসএস-টুএম-টিএফটি টেকনোলজি লিমিটেড'৷ ডাক ও টেলিযোগাযোগ মন্ত্রী বলছেন ল্যাপটপের দাম হবে ১২ হাজার টাকা৷ তাই অনেকের মনে প্রশ্ন জেগেছে, এই ল্যাপটপ বেশিদিন টিকবে তো? এ ব্যাপারে টুএম কর্পোরেশন'এর ঐ ব্যক্তি বলছেন, দাম কম হলেও মান হবে বাজারের অন্যান্য ল্যাপটপের মতোই৷ সরকার বলছে, গ্রামাঞ্চলের সাধারণ মানুষের কাছে ল্যাপটপ পৌঁছে দিতেই এই উদ্যোগ নেয়া হয়েছে৷ এছাড়া এতে তরুণদের জন্য চাকরির সুযোগ তৈরি হবে এবং সেই সঙ্গে প্রচুর বৈদেশিক মুদ্রা বাঁচানো যাবে৷ কারণ দেশেই ল্যাপটপ তৈরি হলে বাইরে থেকে ল্যাপটপ আমদানি কমে যাবে৷ তবে বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় বুয়েটের অধ্যাপক মোহাম্মদ কায়কোবাদ বলছেন, গ্রামের মানুষের হাতে ল্যাপটপ তুলে দেয়ার আগে সেখানে বিদ্যুৎ সহ অন্যান্য অবকাঠামোগত সুবিধা পৌঁছে দেয়া দরকার৷ তিনি বলেন, তরুণ সমাজ যদি ঠিক কাজে ল্যাপটপ ব্যবহার করে তাহলে দেশের অনেক উন্নতি হবে৷ এদিকে ‘অ্যামেরিকান ইন্টারন্যাশনাল ইউনিভার্সিটি - বাংলাদেশ'এর অধ্যাপক ড. এবিএম সিদ্দিক হোসেইন বলছেন সরকার থ্রিজি লাইসেন্স দেয়ার কাজ শুরু করেছে৷ এটা হলে ইন্টারনেটের গতি বাড়বে৷ সঙ্গে কমদামে ল্যাপটপ পেলে উপকৃত হবে তরুণরা৷ বাংলাদেশে ইতিমধ্যে শুরু হয়ে গেছে ‘আউটসোর্সিং' এর কাজ৷ আউটসোর্সিং হলো - ঘরে বসে কম্পিউটারে কাজ করে টাকা আয়৷ এর জন্য প্রয়োজন একটি কম্পিউটার আর সঙ্গে ইন্টারনেট কানেকশন৷ ল্যাপটপের পর থ্রিজি এসে গেলে দুটোই পেয়ে যাবে তরুণরা৷ ফলে চাইলে তারা আউটসোর্সিং কাজে অংশ নিতে পারবে৷ এ ধরনের কাজের মধ্যে রয়েছে ডাটা এন্ট্রি ও বিভিন্ন কোম্পানির ওয়েবসাইট তৈরির কাজ৷ এছাড়া কোনো কোম্পানির ওয়েবসাইট নিয়মিত হালনাগাদ করার কাজও আউটসোর্সিং এর মধ্যে পড়ে৷ ওয়েবসাইটের কাজের জন্য কম্পিউটারে বিশেষ জ্ঞান দরকার হলেও ডাটা এন্ট্রির জন্য সেটার প্রয়োজন নেই৷ তাই সাধারণ ব্যবহারকারীরাও কমদামে ল্যাপটপ কেনার সুবিধা নিতে পারেন৷ প্রতিবেদন: জাহিদুল হক সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "জুলাই", "ল্যাপটপ", "আউটসোর্সিং", "টাকা", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}