{
  "docID" : 13731,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ডয়চে-ভেলে-অভিনব-তথ্য-জানায়/a-16685517",
  "title" : "‘ডয়চে ভেলে অভিনব তথ্য জানায়’",
  "date" : "20.03.2013",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "ওয়েবসাইটে নিয়মিত প্রতিবেদন পড়ার চেষ্টা করছি, ভালো লাগছে৷ ‘ঘরে বসেই আপনিও হতে পারেন সুপারস্টার’ প্রতিবেদনটি থেকে সাইমন কাওয়েলের অভিনব পরিকল্পনার কথা জানলাম৷ আশা রাখি কাওয়েলের হাত ধরে আগামী দিনে অনেক কোটিপতির উত্থান হবে৷ ‘বিশ্ব' বিভাগে ‘সিরিয়াকে নিয়ে বহির্বিশ্বের সমস্যা' শীর্ষক বিশ্লেষণধর্মী প্রতিবেদনটিও ভালো লেগেছে৷ ওয়েবসাইটে নিয়মিত প্রতিবেদন পড়ার চেষ্টা করছি, ভালো লাগছে৷ ধন্যবাদ আপনাদের৷ অনেক অনেক প্রীতি ও শুভেচ্ছা নেবেন৷ গঙ্গাজলঘাটী, বাঁকুড়া, পশ্চিমবঙ্গ, ভারত থেকে এই ই-মেলটি পাঠিয়েছেন পাঠক বন্ধু সুখময় মাজী,৷ প্রিয় ডয়েচে ভেলে, ওয়েবসাইটের ‘পাঠক ভাবনা' বিভাগে আমার চিঠিটিকে জায়গা দেওয়ার জন্য ধন্যবাদ জানাই৷ ১৮ই মার্চের ‘আগুন চেনে না ধর্মগ্রন্থ, চেনেনা শিশু বোঝেনা সংগীতের কদর'প্রতিবেদনটি পড়ে খুব কষ্ট পেলাম৷ প্রতিবেদনটি বর্তমান বাংলাদেশের অস্থিরতাকে খুব সুন্দরভাবে তুলে ধরেছে৷ আমি রাজনীতি বুঝি না, কিন্তু এটুকু বুঝি আগুন লাগিয়ে নিরীহ মানুষদের হত্যা করে জাতীয় জীবনকে অস্থির করে তোলার চেষ্টা, মানুষের চারিদিকে আতঙ্কের পরিবেশ তৈরি করা আর যাই হোক রাজনীতি পদবাচ্য হতে পারে না৷ কামনা করি, সবার মধ্যেই শুভ বুদ্ধির জাগরণ ঘটুক৷ বাংলাদেশে শান্তি ফিরে আসুক৷ ১৯শে মার্চের ‘তৈরি হচ্ছে নতুন নতুন জঙ্গি গ্রুপ' প্রতিবেদনটিতেও বাংলাদেশের পরিস্থিতির উপর সুন্দর আলোকপাত হয়েছে৷ সে দেশে নতুন নতুন জঙ্গিগোষ্ঠীর সংগঠিত হওয়ার খবর দুশ্চিন্তাজনক৷ এটা শুধু বাংলাদেশের পক্ষেই দুশ্চিন্তার কারণ নয়, অদূর ভবিষ্যতে ভারতকেও সমস্যার মধ্যে পড়তে হবে৷ তাই অঙ্কুরে বিনাশের চেষ্টাই ভালো৷ তবে বাংলাদেশ পুলিশের সাবেক আইজি মো.নূরুল হুদা ডয়চে ভেলেকে যেটা বলেছেন, তার সাথে আমি একমত ‘বাংলাদেশে জঙ্গিবাদ দমনে যে সামাজিক আন্দোলন দরকার ছিল তা হয়নি'৷ তাদের গ্রেফতার আর শাস্তি দিয়ে জঙ্গিবাদ দমন করা যাবেনা৷ চিন্তার জগতে পরিবর্তন আনতে হবে৷ দূর করতে হবে সামাজিক অসাম্য এবং বঞ্চনা৷ একে আশ্রয় করেই জঙ্গিবাদের প্রসার ঘটে'৷ ওয়েবসাইটের প্রতিবেদনগুলি রোজই পড়ছি৷ ভালো লাগছে৷ মজার ব্যাপার আগামীকালের তারিখ দেওয়া প্রতিবেদনও আজই পড়ে ফেলছি৷ ভালো থাকবেন৷ নমস্কার নেবেন৷ কেকা প্রধান, বিপিএইচএন৷ পাথরডিহি বিপিএইচসি৷ বাগমুন্ডী, পুরুলিয়া, পশ্চিমবঙ্গ, ভারত৷ ধন্যবাদ দু'জনকে৷ অন্য বন্ধুদের কাছ থেকেও কিন্তু মতামত আশা করছি৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "মতামত", "পাঠক ভাবনা", "ভেলে", "অভিনব", "ডয়চে" ],
  "automaticKeyPhrases" : [ "" ]
}