{
  "docID" : 13741,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-নেটবুকের-ব্যবহার-বাড়ছে/a-5766859",
  "title" : "বাংলাদেশে নেটবুকের ব্যবহার বাড়ছে",
  "date" : "07.07.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বাংলাদেশে কম্পিউটারের মূল চর্চাটা শুরু হয় নব্বইয়ের দশকে৷ ছোট আকারের মনিটর আর বড় আকারের সিপিইউ তখন দখল করে নিয়েছিল পুরো টেবিল৷ অবশ্য নামটাই যখন ডেস্কটপ, তখন টেবিল জুড়ে তার অবস্থান অবাক করার মতো নয়৷ ডেস্কটপ থেকে নেটবুক কিন্তু অবস্থা এখন দিনে দিনে বদলাচ্ছে৷ ডেস্কটপ কম্পিউটারের জায়গা নিচ্ছে ল্যাপটপ৷ কিংবা আরো সহজ করে বললে হালের নেটবুক৷ বিশেষ করে তরুণ প্রজন্মের কাছে নেটবুকের চাহিদা খুব দ্রুতই বাড়ছে৷ এর কারণ কী শুধুই ব্যবহারের সহজলভ্যতা? না, কেউ বলছে নেটবুক চাই অফিসের কাজে, কেউবা শিক্ষার কাজে চাই ল্যাপটপ৷ আবার ফটোসাংবাদিকদের কথায়, যখন তখন অফিসের কাজে নেটবুক চাই-ই চাই৷ ল্যাপটপ মেলা কম্পিউটার পণ্যের এই প্রসারে কাজ করছে বাংলাদেশের বিভিন্ন প্রতিষ্ঠান৷ নিয়মিত আয়োজন করা হচ্ছে বিভিন্ন ধরণের তথ্য প্রযুক্তি মেলা৷ এসব কিন্তু আবার শুধু ঢাকা কেন্দ্রিক নয়, বরং বিভাগীয় শহরগুলোতেও শোনা যায় নানা কম্পিউটার মেলার কথা৷ ল্যাপটপের প্রসারে কতটা ভূমিকা রাখছে এসব আয়োজন? গ্লোবাল ব্র্যান্ড-এর ব্যবস্থাপনা পরিচালক রফিকুল ইসলাম এই প্রসঙ্গে জানান, এধরণের মেলা তরুণদের ক্রেতাদের সঙ্গে বিক্রেতাদের সরাসরি যোগাযোগ করিয়ে দেয়৷ তাই, ল্যাপটপের প্রসারে এধরনের মেলার গুরুত্ব অনেক৷ ল্যাপটপ নেটবুকের কম দামও কিন্তু এর প্রসারে বেশ কাজ করছে৷ বাংলাদেশে এখন নেটবুক মিলছে ২০ থেকে ৩০ হাজার টাকার মধ্যে৷ ল্যাপটপ পাওয়া যাচ্ছে ৩৫ হাজার টাকাতেই৷ ভবিষ্যতে এই দাম নাকি আরো কমতে পারে৷ জানালেন রফিকুল ইসলাম, প্রতিনিয়তই কম্পিউটার পন্য আপগ্রেড হচ্ছে৷ এই ধারা চলতে থাকলে ভবিষ্যত ল্যাপটপ-নেটবুকের দাম আরো কমবে৷ বেকারদের কর্মসংস্থানে নেটবুক রফিকুল ইসলাম দিলেন আরেকটি মজার তথ্য৷ তরুণ প্রজন্মের মধ্যে যারা বেকার তাদের মধ্যে নাকি নেটবুকের ব্যবহার বাড়ছে৷ মূল কারণ শেয়ার ব্যবসা৷ নেটবুকে ইন্টারনেট সংযোগ নিয়ে খুব সহজেই নিজেকে যোগ করা যায় শেয়ার বাণিজ্যে৷ তাই, নেটবুক হয়ে উঠছে বেকারদের কর্মসংস্থানের এক হাতিয়ার৷ এমনই এক শেয়ার ব্যবসায়ী তরুণের কথায়, আসলে আমার নির্দিষ্ট কোন অফিস নেই৷ যখন যেখানে বসি সেখানেই অফিস করতে হয়৷ তাই নেটসহ নেটবুক শেয়ার বাজারের সর্বশেষ খবর রাখতে বেশ সহায়তা করে৷ জানতে চান, ল্যাপটপের বেচাবিক্রির কী দশা বাংলাদেশে? এই বছরের শুরুতেই ঢাকায় একটি ছোট্ট ল্যাপটপ মেলার আয়োজন করা হয়েছিল৷ তিনদিনের সেই মেলায় ল্যাপটপ বিক্রি হয় ৩ হাজার! তথ্য প্রযুক্তি ব্যবসায়ীদের হিসেবে, বর্তমানে প্রতিমাসে আট থেকে দশ হাজার ল্যাপটপ-নেটবুক বিক্রি হয় বাংলাদেশে৷ বাৎসরিক হিসেবে তা লক্ষাধিক৷ তবে, এই হিসেব একেবারে নিখুঁত নয়৷ নেটবুক কী? আচ্ছা, এতক্ষণ ধরে যে নেটবুক নেটবুক করছি, এটা সম্পর্কে কোন বিভ্রান্তি তৈরি হচ্ছে না৷ জানতে চান না তো, ল্যাপটপ বা নোটবুক এবং নেটবুকের মধ্যে পার্থক্যটা কী? আসলো দুটোর কাজ অনেকাংশেই একই৷ তবে, নেটবুকের মূল ব্যবহারটা ইন্টারনেট ঘিরে৷ আরো সহজ করে বললে, নেটবুক আসলে বিশেষায়িত ল্যাপটপ৷ যেটি আকারে খানিকটা ছোট এবং হালকা৷ একটু বিচক্ষণতার সঙ্গে বলতে গেলে, নেটবুককে হালকা করতে গিয়ে বাদ দেয়া হয়েছে সিডি-ডিভিডি ড্রাইভসহ কয়েকটি হার্ডওয়ার৷ তাই এটি যেমন হালকা, তেমনি দামও সস্তা৷ ও হ্যাঁ, নেটবুক যখন চলে এলো তখন ইন্টারনেটের কথাই বা বাদ থাকবে কেন৷ নেটবুক বা ল্যাপটপে ইন্টারনেট সংযোগও নাকি এখন খুব সস্তায় পাওয়া যায় বাংলাদেশে৷ আর সেবাও মোটের উপর খারাপ নয়৷ তাই, যখন যেখানে খুশি সেখানে বসে ইন্টারনেট চর্চায় নেটবুকের বিকল্প কী! প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "নোটবুক", "কম্পিউটার", "নেটবুক", "ল্যাপটপ", "তরুণ" ],
  "automaticKeyPhrases" : [ "" ]
}