{
  "docID" : 13740,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ওপেন-সোর্স-সফটওয়্যারের-ব্যবহার-বাড়ছে/a-5863838",
  "title" : "বাংলাদেশে ওপেন সোর্স সফটওয়্যারের ব্যবহার বাড়ছে",
  "date" : "04.08.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "কম্পিউটার ইন্টারনেটের চর্চা নিয়মিতই বাড়ছে বাংলাদেশে৷ অফিসে কম্পিউটার ঘরে কম্পিউটার এমনকি এখন দূররদূরান্তের স্কুলেও দেখা যায় কম্পিউটার৷ কিন্তু এই কম্পিউটারতো আর টেলিভিশন নয় যে, চালু করলাম আর চললো৷ বরং কম্পিউটার চালাতে প্রয়োজন নানা রকম সফটওয়্যার, ইউটিলিটিসহ অনেক কিছু৷ বিপত্তি এখানেই, কম্পিউটার যত সস্তা, এর সফটওয়্যার বা চালিকা শক্তিগুলো তত সস্তা নয়৷ বরং আসল সফটওয়্যার কেনা বেশ খরচের ব্যাপার৷ সাধারণ মানুষের পক্ষে সেই খরচ বহন সহজ কথা নয়৷ তাই, অধিকাংশ মানুষ সুযোগ নেন কপি করা বা অবৈধ সফটওয়্যার ব্যবহারের৷ বাংলাদেশ আবার চুরি করা মানে পাইরেটেড সফটওয়্যার ব্যবহারের দিকে শীর্ষে অবস্থান করছে গত কয়েক বছর ধরেই৷ ওপেন সোর্স তবে খুব বেশিদিন বোধহয় এমন অবস্থা থাকবে না৷ কারণ, বাংলাদেশি তরুণরা ঝুঁকছে ওপেন সোর্স সফটওয়্যার এর দিকে৷ সহজ করে বললে, এই সফটওয়্যারের বড় গুণ হচ্ছে, এগুলো পাওয়া যায় বিনা খরচে আর তরুণরা চাইলে ওপেন সোর্স সফটওয়্যারের আরো উন্নতি করতে পারে৷ পারে ভাষান্তর করতে৷ বিডিওএসএন বাংলাদেশে ওপেন সোর্স জনপ্রিয় করার জন্য ২০০৫ সালের ২৩ অক্টোবর ওপেন সোর্স নেটওয়ার্ক গঠিত হয়৷ সংক্ষিপ্ত নাম বিডিওএসএন৷ এই স্বেচ্ছাসেবী সংগঠনটি নানাভাবে ওপেন সোর্স সফটওয়্যার এর ব্যবহার বৃদ্ধির চেষ্টা করছে৷ অনেক মুক্ত সফটওয়্যারকে ভাষান্তর করছে বিডিওএসএন স্বেচ্ছাসেবকরা৷ একইসঙ্গে সংগঠনটি আয়োজন করছে বিভিন্ন সেমিনার-কর্মশালার৷ উদ্দেশ্য, একটাই, ওপেন সোর্স সফটওয়্যারকে দেশব্যাপী জনপ্রিয় করা৷ বিডিওএসএন এর সাধারণ সম্পাদক মুনির হাসান এর কথায়, গত পাঁচ বছরে বাংলাদেশে ওপেনসোর্সের ব্যবহার বেড়েছে ১০ থেকে ২০ গুন৷ উবুন্টু ওপেন সোর্সকে জনপ্রিয় করতে বিডিওএসএন ইতিমধ্যে প্রকাশ করেছে কয়েকটি বই৷ এগুলোর মধ্যে রয়েছে আমরা কেন ওপেন সোর্সের পক্ষে, ফ্রিল্যান্স আউটসোর্সিং, উবুন্টু সহায়িকা, ওপেন অফিসের বাংলা ম্যানুয়াল৷ বলাবাহুল্য লিনাক্স এর মুক্ত অপারেটিং সিস্টেম উবুন্টুকে জনপ্রিয় করতে বিডিওএসএন এর চেষ্টা লক্ষ্যনীয়৷ তাদের তৈরি উবুন্টু সহায়িকা একমাসেই ডাউনলোড হয়েছে সাড়ে চার হাজার বার৷ বাংলা উইকি বাংলা উইকিপিডিয়াকে আরো তথ্য সমৃদ্ধ করতেও কাজ করছে বিডিওএসএন এর তরুণরা৷ এজন্য বাংলাদেশের বিভিন্ন অঞ্চলে নিয়মিত প্রচারের পাশাপাশি কর্মশালারও আয়োজন করা হচ্ছে৷ নতুন তথ্য সন্নিবেশে বিভিন্ন বিশ্ববিদ্যালয়ের শিক্ষার্থীদের কাজে লাগানো হচ্ছে ৷ প্রতি বছর পয়েলা বৈশাখের দিনেও বাংলা উইকিপিডিয়ার কর্মীরা ব্যস্ত থাকে প্রচারণার কাজে৷ বাংলা উইকিপিডিয়ার জন্য স্বত্বমুক্ত ছবি যোগাড়েরও চেষ্টা করে বিডিওএসএন৷ মুনীর হাসান এই প্রসঙ্গে বলেন, আমরা উইকিপিডিয়ায় ইংরেজি ভাষায় যেসব নিবন্ধন রয়েছে, সেগুলোর মানোন্নয়নে কাজ করি৷ একইসঙ্গে বাংলা ভাষার উইকিপিডিয়াকে আরো তথ্য সমৃদ্ধ করতে কাজ করি৷ এগিয়ে তরুণরা অবশ্য বিডিওএসএন এর সদস্যরা ছাড়াও আরো অনেক তরুণ কাজ করছে সফটওয়্যার লোকালাইজেশন নিয়ে৷ তাদের কল্যাণে ইংরেজি ভাষার মুক্ত সফটওয়্যারগুলো বাংলায় পাওয়া যায় ইন্টারনেটে৷ একইসঙ্গে ইন্টারনটে বাংলা লেখার নানা সফটওয়্যার বিনা খরচায় যোগান দিচ্ছে তরুণরাই৷ উল্লেখ্য, বাংলাদেশ সরকারও ইতিমধ্যে শিক্ষাখাতসহ বিভিন্ন খাতে ওপেনসোর্স সফটওয়্যার ব্যবহারের দিকে মনোযোগ হচ্ছে৷ সরকারি উদ্যোগে ২০ বিশ্ববিদ্যালয়ে তৈরি করা হচ্ছে সাইবার সেন্টার৷ এসব সেন্টারে ব্যবহার করা হবে ওপেন সোর্স সফটওয়্যার৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বাংলাদেশ", "উবুন্টু", "মুনির হাসান", "লিনাক্স", "ওপেন সোর্স", "বিডিওএসএন" ],
  "automaticKeyPhrases" : [ "" ]
}