{
  "docID" : 13742,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টিকা-প্রতিরোধে-ভাইরাসের-কলাকৌশল/a-5860675",
  "title" : "টিকা প্রতিরোধে ভাইরাসের কলাকৌশল",
  "date" : "03.08.2010",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রতিবছর ভাইরাস ও ব্যাকটেরিয়ায় আক্রান্ত হয়ে নানা রকম রোগব্যাধিতে ভুগছে মানুষ, মারাও যাচ্ছে অনেকে৷ বহু ক্ষেত্রে ভাইরাস প্রতিষেধক টিকাতেও কাজ হচ্ছে না৷ কেননা ভাইরাসগুলি তাদের জেনেটিক বৈশিষ্ট্য পরিবর্তন করে চলেছে প্রতিনিয়ত৷ নানা ধরনের সংক্রামক ব্যাধি প্রতিরোধে নতুন নতুন টিকা বের করা বিজ্ঞানীদের পক্ষে রীতিমত কঠিন হয়ে পড়েছে৷ কেননা কোনো কোনো ভাইরাস এতই চতুর যে, তারা কৌশলে জিন পরিবর্তন করে আমাদের দেহের রোগ প্রতিরোধ ক্ষমতাকে পাশ কাটিয়ে যেতে পারে৷ এক্ষেত্রে একটা বড় সমস্যা হল, নতুন ধরনের টিকা তৈরি করতে দীর্ঘদিন লেগে যায়৷ তবে টিকাটা যদি একবার কাজে লেগে যায়, তাহলে রোগ জীবাণুগুলিকে আয়ত্তে আনা কিংবা সমূলে ধ্বংস করাও সম্ভব৷ এ প্রসঙ্গে জার্মানির মাক্স প্লাঙ্ক ইনস্টিটিউটের সংক্রামক ব্যাধি বিভাগের প্রধান শ্টেফান কাউফমান বলেন, ‘‘এক্ষেত্রে সবচেয়ে ভাল দৃষ্টান্ত হচ্ছে বসন্ত রোগ৷ দুঃখের বিষয়, এটাই এখনো পর্যন্ত একমাত্র ব্যাধি, যেটিকে টিকার মাধ্যমে নির্মূল করা সম্ভব হয়েছে এবং এই একবারই আমরা এই রকম সাফল্যের মুখ দেখেছি৷'' ইমিউন বা রোগ প্রতিরোধ বিশেষজ্ঞ কাউফমান বেশ কয়েক বছর ধরে যক্ষ্মা প্রতিরোধী টিকা তৈরিতে ব্যস্ত৷ যক্ষ্মা রোগ সৃষ্টি হয় ব্যাকটেরিয়ার মাধ্যমে এবং এটি একটি মারাত্মক সংক্রামক ব্যাধি৷ প্রতিবছর সারা বিশ্বে ২ লক্ষের মত মানুষ মারা যাচ্ছে এই অসুখে৷ বিশেষ করে এইডস বা এই জাতীয় সংক্রামক রোগে যাদের রোগ প্রতিরোধের ক্ষমতা এমনিতেই দুর্বল, তাদেরই যক্ষ্মায় আক্রান্ত হওয়ার সম্ভাবনা বেশি৷ যক্ষ্মা প্রতিরোধে ৯ ধরনের টিকা এখন প্রস্তুতিপর্বে রয়েছে৷ এগুলির কোনোটি কাজে লাগবে কি না, তা এখনই বলা যাচ্ছেনা৷ কাউফমান জানান, ‘‘সহজেই প্রতিরোধ করা যায় এমন সব রোগের টিকা তৈরি করা আমাদের পক্ষে সম্ভব হয়েছে৷ কিন্তু জটিল অসুখ-বিসুখ – যেমন ম্যালেরিয়া, টিবি, বা এইডস প্রতিরোধী টিকা উদ্ভাবন করা সহজ নয়৷ এই সব রোগের জীবাণু অত্যন্ত জটিল ও কৌশলী৷ সাধারণত শরীরের স্বাভাবিক রোগ প্রতিরোধী ক্ষমতাকে অনুকরণ করে প্রস্তুত হয় টিকা৷ কিন্তু এইডস-এর মত জটিল রোগ প্রতিষেধক টিকা প্রস্তুত করতে হলে শরীরের স্বাভাবিক প্রতিরোধ ক্ষমতার চেয়েও শক্তিশালী হতে হয় তাকে৷'' এছাড়া এই ধরনের ভাইরাস নিজেদের জেনেটিক বৈশিষ্ট্য পরিবর্তন করে থাকে অনবরত৷ একটি টিকা বের করতে না করতেই দেখা যায় যে, আর কাজে লাগছেনা সেটি৷ মাঝে মাঝে মাত্র ৫০ শতাংশ জীবাণু প্রতিরোধী শক্তি থাকে টিকার৷ সেটাও কিন্তু কম নয়৷ বলেন ভিয়েতনামের হো চি মিন শহরের ট্রপিক্যাল ব্যাধির ক্লিনিক প্রধান জেরেমি ফারার৷ এ প্রসঙ্গে তিনি জানান, ‘‘নতুন টিকা বের করতে অবশ্য দীর্ঘ সময় লেগে যায়৷ তবে প্রচলিত টিকাকে রোগ প্রতিরোধের উপযোগী করে তুলতে বেশি সময় লাগেনা৷ কিন্তু শূন্য থেকে শুরু করতে হলে কয়েক দশকও গড়িয়ে যেতে পারে৷ বিপদটা হল এই যে, রাজনীতিবিদ ও স্বাস্থ্য বিভাগের ভারপ্রাপ্ত ব্যক্তিরা টিকার সাথে সাথে ম্যালেরিয়া ও ডেঙ্গুর মত ব্যাধিগুলোর বিনাশে অন্য কোনো পন্থার কথা আর চিন্তা করেননা৷ যেমন কোনো অসুখের টিকা বের হলে তাঁরা মশারি, ওষুধ বা আধুনিক রোগ নির্ণয় পদ্ধতি নিয়ে আর মাথা ঘামাননা৷'' প্রশ্ন উঠতে পারে, নতুন টিকা বের করতে কয়েক দশক সময় লাগাটা কি খুবই প্রয়োজনীয়? অনেক গবেষকই মনে করেন, ‘না'৷ প্রায়ই আমলাতান্ত্রিক জটিলতার কারণে এত দীর্ঘ সময় লেগে যায়, অভিযোগ করেন ব্রিটেনের খ্যাতনামা মহামারি বিশেষজ্ঞ স্যার রিচার্ড পেটো৷ তিনি উষ্মার সঙ্গে বলেন, ‘‘নিয়ম কানুনের বেড়াজালে পড়ে আমার সম্ভাবনাময় অনেক পরীক্ষা নিরীক্ষাই নষ্ট হয়ে গেছে৷ যারা কখনও গবেষণা করেননি, তারাই এসব বিধি নিষেধ চালু করেছেন৷ অনেক কিছুর কোনো অর্থই হয়না৷ অন্য দিকে গত ২০ বছরে চিকিৎসা ক্ষেত্রে গবেষণার খরচপাতিও দশ গুণ বেড়েছে৷ যাতে কারোই লাভ হয়না৷'' টিকা যে তাড়াতাড়িও বের করা যায়, তার প্রমাণ মিলেছে সোয়াইন ফ্লুর সময়৷ কয়েক মাসের মধ্যে সোয়াইন ফ্লু প্রতিরোধে বাজারে এসে যায় টিকা৷ আমলাতান্ত্রিক কোনো জটিলতা ছাড়া পরীক্ষা নিরীক্ষাগুলি দ্রুত করা সম্ভব হয়েছে৷ সোয়াইন ফ্লু আমাদের দেখিয়েছে, প্রয়োজন হলে অতি দ্রুতও টিকা উদ্ভাবন করা যায়৷ টিকা বিশেষজ্ঞ রিপো রিপোউলি বলেন, ‘‘আমি মনে করি, এটা এক উত্তম দৃষ্টান্ত যে, প্রয়োজন হলে আমরা দ্রুতও কাজ করতে পারি৷ তবে শুধু জরুরি অবস্থার সময় নয়, সারা বিশ্বের মানুষের স্বাস্থ্যরক্ষা করতে হলে অন্যান্য সময়ও এরকমটি হওয়া প্রয়োজন৷ আমি মনে করি, এটা সম্ভবও৷'' প্রতিবেদন: রায়হানা বেগম সম্পাদক: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ব্যাধি", "সংক্রামক", "ভাইরাস", "প্রতিরোধ", "টিকা", "অসুখ", "মারা", "রোগ", "বিশেষজ্ঞ", "দুর্বল" ],
  "automaticKeyPhrases" : [ "" ]
}