{
  "docID" : 13756,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্ব-স্বাস্থ্য-সংস্থার-রিপোর্ট-অ্যালকোহল-ও-স্বাস্থ্য/a-17679417",
  "title" : "বিশ্ব স্বাস্থ্য সংস্থার রিপোর্ট – অ্যালকোহল ও স্বাস্থ্য",
  "date" : "04.06.2014",
  "writter" : "গুডরুন হাইসে/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "প্রতিদিন এক গ্লাস ওয়াইন পান করলেই কি আমি অ্যালকোহলিক হয়ে যাব? বিশ্ব স্বাস্থ্য সংস্থা এর উত্তর দিয়েছে৷ আবার প্রশ্ন তুলেও ধরেছে৷ আসল কথা হলো, মদের অপব্যবহার গোটা সমাজেই রয়েছে৷ এক গ্লাস পান করলে তো তেমন ক্ষতি নেই৷ কিন্তু তাতেই ক্ষান্ত দিতে ইচ্ছা করে না৷ বাড়তে থাকে তৃষ্ণা৷ মদ পান শুরু করলে এমন অনুভূতি হয় অনেকেরই৷ বিশ্ব স্বাস্থ্য সংস্থা বা ডাব্লিউএইচও সাম্প্রতিক এক রিপোর্টে এই ধরনের একটি চিত্রই ফুটে উঠেছে৷ মদ্যাসক্তদের সংখ্যা কম নয় জার্মানিতে ১.৬ থেকে ১.৮ মিলিয়ন মানুষ মদ্যাসক্ত৷ মানহাইমের সেন্ট্রাল ইন্সটিটিউট ফর মেন্টাল হেল্থ-এর ফাল্ক কিফার বলেন, অতিরিক্ত মদ্যপানের কারণে প্রতিবন্ধী ও অসুস্থ হয়ে জীবনের মূল্যবান বছরগুলি হারিয়ে যায়৷ ‘‘বিভিন্ন সমীক্ষা থেকে জানা গেছে যে মদ্যাসক্তির কারণে অনেক বছর নষ্ট হয়ে যায়৷ অকাল মৃত্যুই শুধু নয়, লিভার সিরোসিস বা লিভারের কঠিন অসুখ থেকে শুরু করে কর্মক্ষমতাও হারিয়ে ফেলেন অনেকে৷'' ডাব্লিউএইচও-র রিপোর্ট অনুযায়ী, ২০১২ সালে বিশ্বব্যাপী মাত্রাতিরিক্ত মদ্যপানের কারণে ৩.৩ মিলিয়ন মানুষ মৃত্যুবরণ করেন৷ সমগ্র মৃত্যুর হারের প্রায় ছয় শতাংশ৷ এছাড়া ২০০টি নানা ধরনের অসুখ-বিসুখ হতে পারে অতিরিক্ত অ্যালকোহলের কারণে৷ যেমন হৃদযন্ত্রের সমস্যা ও মানসিক সমস্যা৷ সামাজিক সমস্যাও প্রকট হয় স্বাস্থ্যহানির পাশাপাশি সামাজিক ও অর্থনৈতিক সমস্যাও বড় হয়ে দেখা দেয়৷ অনেকে চাকরি হারান৷ ‘‘জার্মানিতে মদ্যাসক্তির কারণে প্রতিবছর ২০ বিলিয়ন ইউরো খরচ হয়'', বলেন কিফার৷ জার্মানরা জনপ্রতি বছরে গড়ে ১১.৮ লিটার মদ্যপান করেন৷ বিশ্বব্যাপী মাথাপিছু ৬.২ লিটার মদ পান করা হয়৷ এক্ষেত্রে ইউরোপ এখন পর্যন্ত শীর্ষ স্থানে রয়েছে৷ ডাব্লিউএইচও-র পরামর্শ অনুযায়ী, মেয়েদের দৈনিক ২০ গ্রামের বেশি আর ছেলেদের ৪০ গ্রামের বেশি অ্যালকোহল পান করা উচিত নয়৷ এর বেশি হলে স্বাস্থ্যহানি হতে পারে৷ তবে আসক্তির ব্যাপারে পরিমাণটা নির্দিষ্ট করে বলা যায় না৷ বিশ্ব স্বাস্থ্য সংস্থা স্পষ্ট কোনো সংজ্ঞা দেয়নি কখন থেকে মানুষ মদ্যাসক্ত হয়৷ ‘‘আসল কথা হলো, এই আসক্তি থেকে বের হয়ে আসা অনেক কষ্টকর৷ নিজের জীবনকে আবার গুছিয়ে এনে প্রাত্যহিক কার্যকলাপে মন দেওয়া সহজ নয়'', জানান কিফার৷ মদ্যপান নিয়ন্ত্রণ করা বা ছেড়ে দেওয়া বেশ কঠিন কাজ৷ ক্ষতিকর ফলাফলের আশঙ্কা থাকা সত্ত্বেও৷ ইদানীং অ্যালকোহলের অপব্যবহারের বিরুদ্ধে বৈশ্বিক উদ্যোগ নেওয়া হচ্ছে৷ এ জন্য কয়েকটি লক্ষ্য স্থির করা হয়েছে৷ ২০১০ সালের তুলনায় ২০২৫ পর্যন্ত কমপক্ষে ১০ শতাংশ কমাতে হবে৷ সমস্যা ভুলে থাকতে মদিরা একাকিত্ব, অসন্তোষ, সামাজিক চাপ এসব কারণে মানুষ সুরাপানের দিকে ঝোঁকে৷ সমাজ, রাজনীতি ও অর্থনীতিকে এক্ষেত্রে এগিয়ে আসতে হবে, বলেন কিফার৷ ‘‘সমাজে অ্যালকোহলের অপব্যবহার কমাতে চাইলে মদের বিজ্ঞাপন দেওয়াটা অর্থহীন হয়ে দাঁড়াবে৷'' বিশ্বব্যাপী মদ্যাসক্তদের আসল সংখ্যাটা অনেক বেশি হবে বলেই বিশেষজ্ঞদের ধারণা৷ কিন্তু অতিরিক্ত মদ্যপানের ব্যাপারটি সমাজে এক অস্বস্তিকর বিষয়৷ সেল্ফ হেল্প গ্রুপ ‘অ্যালকোহলিকস অ্যানোনিমাস' এক্ষেত্রে এক উজ্জল দৃষ্টান্ত৷ ভুক্তভোগীরা প্রকাশ করতে চায় না কেউ নিজেকে মদ্যাসক্ত বলে পরিচয় দিতে চায় না, বলেন কিফার৷ ‘‘অ্যালকোহলের বিষয়টি খোলাখুলি আলোচনা করতে চাইলে চাপের মুখে পড়ে মানুষ৷ নিজের পানের অভ্যাসটা এড়িয়ে যেতে চায়৷ এ কারণে দূরের কোনো মানুষের অ্যালকোহল সমস্যা নিয়ে আলোচনা করা হয়৷ যেমন স্টেশনের আশেপাশে মদের বোতল থেকে মদ্যপান করতে যাঁদের দেখা যায়৷'' এক্ষেত্রে অনায়াসে বলা যায় যে, এর সাথে আমার কোনো সম্পর্ক নেই৷ ডাব্লিউএইচও-র রিপোর্ট কিন্তু অন্য চিত্রই তুলে ধরেছে৷",
  "manualKeyPhrases" : [ "বিশ্ব স্বাস্থ্য সংস্থা", "অ্যালকোহল", "সমাজ", "অপব্যবহার", "ওয়াইন" ],
  "automaticKeyPhrases" : [ "" ]
}