{
  "docID" : 13759,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চীনা-তিন-নভোচারী-পৃথিবীতে-ফিরে-এসেছে-চীনা-টিভি/a-16061044",
  "title" : "চীনা তিন নভোচারী পৃথিবীতে ফিরে এসেছে: চীনা টিভি",
  "date" : "29.06.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "চীনের তিন নভোচারী শুক্রবার পৃথিবীতে ফিরে এসেছে৷ মহাকাশে সফলভাবে দুটি যানের মধ্যে ‘ম্যানুয়াল ডকিং’ সম্পন্ন করে ফিরেছেন তারা৷ চীনের জন্য এই সফলতা এবারই প্রথম৷ ফিরে আসা তিনজনের মধ্যে রয়েছেন সেদেশের প্রথম নারী নভোচারীও৷ চীনের রাষ্ট্রীয় টেলিভিশন জানিয়েছে, সেদেশের উত্তরাঞ্চলের একটি দুর্গম এবং বালিপূর্ণ এলাকায় সফলভাবে অবতরণ করেন নভোচারীরা৷ গত ১৬ জুন যাত্রা করা মহাকাশযান ‘শেনঝু-৯'-এর রিটার্ন ক্যাপসুলে ফিরে আসেন নভোচারীরা, স্থানীয় সময় সকাল দশটায়৷ অবতরণের পর উদ্ধারকর্মীরা দ্রুত ক্যাপসুলটি ঘিরে ফেলে কিন্তু শুরুতে সেটি খুলতে বেগ পেতে হয়৷ ফলে নভোচারীদের শারীরিক অবস্থা সম্পর্কে বিস্তারিত কিছু এখনো জানা যায়নি৷ চীনা নভোচারীরা মহাকাশে আগে থেকে অবস্থান করা ‘তিয়ানগং-১'-এর সঙ্গে তাদের বহনকারী ‘শেনঝু-৯'-এর ডকিং সম্পন্ন করেন সফলতার সঙ্গে৷ মহাকাশ কেন্দ্র নির্মাণের ক্ষেত্রে এই কাজ খুবই গুরুত্বপূর্ণ৷ চীন ২০২০ সাল নাগাদ মহাকাশে নিজস্ব স্টেশন নির্মাণ করতে চায়৷ এর আগে শুধুমাত্র মার্কিন যুক্তরাষ্ট্র এবং রাশিয়া গত শতাব্দির ষাটের দশকে এধরনের কাজে সফলতা প্রদর্শন করেছিল৷ কাজটি বেশ জটিল, কেননা মহাকাশযানগুলো নিজস্ব কক্ষপথে প্রতিনিয়তই কয়েক হাজার কিলোমিটার বেগে ঘুরছে৷ এমতাবস্থায় দুটি যানকে নিরাপদে কাছাকাছি নিয়ে আসা মোটেই সহজ নয়৷ এক্ষেত্রে সামান্য ভুল হলে ধ্বংস হতে পারে দুটি যানই৷ বলাবাহুল্য, এই নিয়ে মোট চারবার মহাকাশে মানুষ পাঠালো চীন৷ এবারকার চীনা দলে রয়েছেন জিং হাইপেং, লিউ ওয়াং এবং লিউ ইয়াং৷ এদের মধ্যে লিউ ওয়াং ম্যানুয়াল ডকিং'এর কাজটি করেছেন৷ জিং হাইপেং এই দলের নেতৃত্ব দিচ্ছেন৷ আর অপরজন লিউ ইয়াং হচ্ছেন ৩৩ বছর বয়সি চীনা নারী৷ চীনের ইতিহাসের প্রথম নারী হিসেবে তিনিই এবার মহাকাশে গিয়েছিলেন৷ ইয়াং'এর কাজ হচ্ছে নভোযানে নারীদের জন্য পর্যাপ্ত ব্যবস্থা আছে কী না সেটা পরীক্ষা করে দেখা৷ প্রসঙ্গত, ২০০৩ সালে চীন প্রথমবারের মতো মহাকাশে মানুষ পাঠাতে সফল হয়৷ ২০০৮ সালও চীনের জন্য একটা গুরুত্বপূর্ণ বছর ছিল৷ কেননা সেসময় প্রথমবারের মতো চীনা এক নভোচারী সফলভাবে মহাকাশে হেঁটে বেড়ান৷ এআই / ডিজি (এএফপি)",
  "manualKeyPhrases" : [ "মহাকাশ", "শেনঝু-৯", "চীন", "নভোচারী", "তিয়ানগং-১" ],
  "automaticKeyPhrases" : [ "" ]
}