{
  "docID" : 13758,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চাঁদের-বুকে-পা-রাখা-প্রথম-মানুষ-আর্মস্ট্রং-আর-নেই/a-16194682",
  "title" : "চাঁদের বুকে পা রাখা প্রথম মানুষ আর্মস্ট্রং আর নেই",
  "date" : "26.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "পৃথিবীর মানুষকে চাঁদ পর্যন্ত নিয়ে গিয়েছিলেন যে ব্যক্তিটি, সেই নেইল আর্মস্ট্রং আর নেই৷ চন্দ্র বিজয়ী মানুষটি এই ধরা থেকে চির বিদায় নিয়েছেন৷ মার্কিন প্রেসিডেন্ট বারাক ওবামা সহ যুক্তরাষ্ট্রের মানুষ তাঁদের এই নায়কের প্রতি গভীর শ্রদ্ধা জানিয়েছেন৷ শনিবার ৮২ বছর বয়সে শেষ নিশ্বাস ত্যাগ করেন নেইল আর্মস্ট্রং৷ এই মাসের শুরুতে হৃদযন্ত্রে অস্ত্রোপচার হয়েছিলো তাঁর৷ তবে পুরোপুরি সেরে উঠেন নি তিনি৷ অস্ত্রোপচারের পর হৃদযন্ত্রের জটিলতাতেই মারা গেলেন জগদ্বিখ্যাত এই নভোচারী৷ তাঁর মৃত্যুতে শোক নেমে এসেছে পরিবারসহ সহকর্মী নভোচারীদের মধ্যে৷ যুক্তরাষ্ট্রের সর্বস্তরের মানুষ গভীর শ্রদ্ধা জানিয়েছে এই ‘অনিচ্ছুক মার্কিন নায়ক' এর প্রতি৷ অনিচ্ছুক বলা হলো, কারণ জীবদ্দশাতে খুব একটা জনসম্মুখে আসেন নি নেইল আর্মস্ট্রং৷ চন্দ্র বিজয় অভিযানের পর গোটা জীবনই তিনি থেকে গেছেন লোকচক্ষুর অন্তরালে৷ এই নিয়ে তেমন কথাবার্তাও শোনা যায়নি তাঁর কাছ থেকে৷ ১৯৬৯ সালের ২০ জুলাই প্রথম মানুষ হিসেবে চাঁদে পা রাখেন তিনি৷ তাঁর সঙ্গে ছিলেন এডউইন অ্যালড্রিন৷ যদিও নাসার সেই অ্যাপোলো ১১ অভিযান নিয়ে অনেক সংশয় রয়েছে৷ নাসার অ্যাপোলো ১১ নভোযানটি চাঁদ পর্যন্ত পৌছেছিলো কীনা, নাকি চন্দ্রপৃষ্ঠে পা রাখার ঘটনাটি আগে থেকেই ক্যালিফোর্নিয়ার কোন বিশাল স্টুডিওতে শ্যুটিং করা হয়েছিলো সেটি নিয়ে বিস্তর বিতর্ক চলছে এখন পর্যন্ত৷ সাবেক সোভিয়েত ইউনিয়নকে মহাকাশ গবেষণায় টেক্কা দেওয়ার মার্কিন কৌশল ছিলো এই চন্দ্রবিজয়, এমন বিতর্ক এখনও শোনা যায়৷ তবে আর্মস্ট্রং এর প্রতি মার্কিন নাগরিকদের শ্রদ্ধা তাতে বিন্দুমাত্র কমেনি৷ প্রেসিডেন্ট বারাক ওবামা আর্মস্ট্রং এর প্রতি গভীর শ্রদ্ধা জানিয়ে বলেছেন, নেইল ছিলেন আমেরিকার সর্বকালের মহানতম নায়কদের একজন৷ অজানাকে জানার জন্য তাঁর অনুপ্রেরণা চির জাগ্রত হয়ে থাকবে৷ আর্মস্ট্রং এর প্রতি শ্রদ্ধা জানিয়েছেন রিপাবলিকান প্রেসিডেন্ট প্রার্থী মিট রমনি৷ তিনি বলেন, অসীম সাহস আর দেশপ্রেম নিয়ে তিনি সেখানে পা রেখেছেন যেখানে এর আগে কেউ যায় নি৷ উল্লেখ্য, সপ্তাহ কয়েক আগেই রমনি দেখা করেছিলেন নেইল আর্মস্ট্রং এর সঙ্গে৷ প্রয়াত নভোচারীর প্রতি শ্রদ্ধা জানিয়েছেন তাঁর সাবেক সহকর্মী এডউইন অ্যালড্রিন আর মাইকেল কলিন্স, যাঁরা ছিলেন তাঁর সঙ্গে চন্দ্র বিজয় অভিযানে৷ উল্লেখ্য, ১৯৩০ সালের ৫ আগস্ট ওহাইওতে জন্ম নেন নেইল আর্মস্ট্রং৷ মাত্র ১৬ বছর বয়সে তিনি পাইলটের লাইসেন্স পান৷ কোরিয়ার যুদ্ধে মার্কিন নৌবাহিনীর জঙ্গি বিমানের পাইলট ছিলেন তিনি৷ সেই যুদ্ধে মোট ৭৮ বার জঙ্গি বিমান নিয়ে আকাশে ওড়েন৷ শেষ পর্যন্ত ১৯৬২ সালে নভোচারী হিসেবে নতুন যাত্রা শুরু করেন নেইল আর্মস্ট্রং৷ আরআই/জেডএইচ (এএফপি)",
  "manualKeyPhrases" : [ "আর্মস্ট্রং", "ওবামা", "মানুষ", "মার্কিন", "পা", "নভোচারী", "চাঁদ", "প্রথম" ],
  "automaticKeyPhrases" : [ "" ]
}