{
  "docID" : 13765,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ম্যালেরিয়া-দমনে-এবার-লেজার-প্রযুক্তি/a-17587624",
  "title" : "ম্যালেরিয়া দমনে এবার লেজার প্রযুক্তি",
  "date" : "24.04.2014",
  "writter" : "রবিন হার্টমান/আরবি",
  "categories" : [ "স্বাস্থ্য" ],
  "article" : "সারা বিশ্বে কয়েক লক্ষ মানুষ প্রতি বছর ম্যালেরিয়ায় আক্রান্ত হয়ে মারা যায়৷ আক্রান্তের সংখ্যা তো আরো বেশি৷ তবে সম্প্রতি মার্কিন গবেষকরা একটি নতুন যন্ত্র আবিষ্কার করেছেন, যা এই রোগ দমনে বিপ্লব আনতে পারবে বলে ধারণা৷ বিশ্বব্যাপী বছরে আনুমানিক ৩০০ মিলিয়ন বা ৩০ কোটি মানুষ ম্যালেরিয়ায় আক্রান্ত হয়৷ মারা যায় ৬০০,০০০ মানুষ৷ অ্যানোফিলিস প্রজাতির স্ত্রী মশার কামড়ে রোগটি সংক্রমিত হয়৷ এর ফলে প্লাসমোডিয়াম প্যারাসাইট মানুষের রক্তে মিশলে প্রচণ্ড জ্বর, কাঁপুনি, পেটে গোলমাল ইত্যাদি দেখা দেয়৷ সঠিক সময়ে শনাক্ত করা হয় না রোগটি এত বিস্তৃত হওয়ার কারণ, ঠিক সময়ে ও সঠিকভাবে এটি শনাক্ত করতে না পারা৷ অনেক অঞ্চলে প্রযুক্তি ও প্রশিক্ষণপ্রাপ্ত কর্মীরও অভাব রয়েছে৷ টেক্সাসের রাইস ইউনিভার্সিটির গবেষকরা এমন একটি পদ্ধতি আবিষ্কার করেছেন যার মাধ্যমে শুধু দ্রুতই নয়, সঠিক ও সুলভ মূল্যে রোগ শনাক্ত করা যাবে৷ এটিকে বলা হয় ‘ভেপার ন্যানোবাবল্ টেকনোলজি'৷ আর এই কাজটি করা হয় লেজার দিয়ে৷ ম্যালেরিয়ার প্যারাসাইট প্রবেশ করলে ‘হিমোজোইন' নামে এক ধরনের উপাদান দেখা যায় রক্তে৷ অর্থাৎ রক্তের সুস্থ লোহিত কণিকায় এই পদার্থটি থাকে না৷ এর ফলে রোগটি শনাক্ত করা সহজ হয়৷ এই পদ্ধতির উদ্ভাবক দিমিত্রি লাপোটকো বলেন, ‘‘আমরা এমন এক পদ্ধতি আবিষ্কার করেছি, যার মাধ্যমে কয়েক মুহূর্তে রক্তের নমুনা ছাড়াই ম্যালেরিয়া শনাক্ত করা যায়৷'' দেহের খুব অল্প শতাংশ ‘সেল' বা কোষ আক্রান্ত হলেও ম্যালেরিয়া চিহ্নিত করা সম্ভব৷ অন্তত ইঁদুরের ওপর পরীক্ষা করে এই ফলাফল পাওয়া গিয়েছে৷ অতি দ্রুত ধরা পড়ে লেজারের সাহায্যে এক সেকেন্ডের অতি ক্ষুদ্র ভগ্নাংশ সময়ে সম্ভাব্য সংক্রমিত সেল শনাক্ত করা যায়৷ লেজারের তেজ হিমোজোইন-ক্রিস্টালকে প্রচণ্ড উত্তপ্ত করে৷ এর ফলে ক্রিস্টালের চারপাশে অতিক্ষুদ্র ন্যানোমিটার আকারের বাষ্পীয় বুদবুদ তৈরি হয়৷ এগুলি ফেটে গেলে এক ধরনের ধ্বনি-সংকেত সৃষ্টি করে৷ লেজার সংযুক্ত শ্রবণযন্ত্রের মাধ্যমে এই সংকেত নির্ণয় করা যায়৷ এতে ভুল হওয়ার সম্ভাবনা নেই৷ অর্থাৎ সুস্থ সেলকে ম্যালেরিয়া সংক্রমিত বলে ভুল করা হয় না৷ সব জায়গায় নেওয়া যায় পরীক্ষাটি ব্যাটারিচালিত যন্ত্রে চালানো যায় বলে সব জায়গায় বহন করে নেওয়া যায়৷ ভবিষ্যতে বছরে ২০০,০০০ পর্যন্ত মানুষের ম্যালেরিয়া নির্ণয়ের কাজ লাগবে যন্ত্রটি৷ ‘‘এই পদ্ধতিটি দ্রুত ও নিশ্চিতভাবে ম্যালেরিয়া শনাক্ত করতে সক্ষম৷ এটি চালানোর জন্য খুব বেশি প্রশিক্ষণের প্রয়োজন হয় না৷'' বলেন বাল্টিমোরের জন হপকিন্স ইউনিভার্সিটির ম্যালেরিয়া গবেষক ডেভিড সালিভ্যান৷ প্রতিটি পরীক্ষার জন্য খরচ পড়ে মাত্র ৫০ সেন্টের মতো৷ যে কোনো জায়গায় পরীক্ষা করা যায় বলে ল্যাবরেটরি ও কর্মীর খরচও বাঁচে৷ এছাড়া এই পদ্ধতিতে রক্ত নেওয়ার প্রয়োজন হয় না বলে কষ্টকরও নয়৷ ইঁদুরের ওপর সফল পরীক্ষা চালিয়ে ২০১৪ সালের প্রথম থেকে মানুষের ওপরও পরীক্ষা চালানো হচ্ছে৷ বিপ্লবাত্মক পদক্ষেপ এটি সফল হলে ম্যালেরিয়া দমনে এক বিপ্লবাত্মক পদক্ষেপ রাখা হবে৷ ম্যালেরিয়া নির্ণয়ে এখনকার পদ্ধতি পুরোপুরি সঠিক নয়, সময় ও ব্যয়সাপেক্ষও৷ আগামী দেড় বছরে মধ্যে প্রথম পরীক্ষাসিরিজ সম্পন্ন হবে৷ এরপর লাপোটকোর যন্ত্রটি কার্যক্ষেত্রেও ব্যবহার করা যাবে৷ লেজার প্রযুক্তি অনেকের মনে ভীতির সৃষ্টি করতে পারে৷ গবেষক লাপোটকো এই প্রসঙ্গে বলেন, ‘‘আমাদের যন্ত্রটি অত্যন্ত নিরাপদ৷ এর মাধ্যমে মানুষের ত্বক বা রক্তের সেল ক্ষতিগ্রস্ত হবে না৷ মানুষ কোনো ব্যথা বা ভয়ভীতিও অনুভব করবে না৷''",
  "manualKeyPhrases" : [ "ম্যালেরিয়া", "মার্কিন", "যন্ত্র", "আবিষ্কার", "গবেষক", "লেজার" ],
  "automaticKeyPhrases" : [ "" ]
}