{
  "docID" : 13766,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-ম্যালেরিয়ার-প্রকোপ-কমেছে/a-17327113",
  "title" : "বাংলাদেশের ম্যালেরিয়ার প্রকোপ কমেছে",
  "date" : "28.12.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ম্যালেরিয়া পৃথিবীজুড়ে এখনো একটি ঘাতক রোগ হিসেবে পরিচিত৷ তবে এটি নিয়ন্ত্রণে আশানুরুপ সাফল্য দেখিয়েছে বাংলাদেশ৷ মূলত সরকারি ও বেসরকারি পর্যায়ে বিভিন্ন উদ্যোগের কারণে এটি সম্ভব হচ্ছে৷ ম্যালেরিয়া পৃথিবীজুড়ে এখনো একটি ঘাতক রোগ হিসেবে পরিচিত৷ বিশ্বে প্রতিবছর গড়ে কমপক্ষে পাঁচ লাখ মানুষ ম্যালেরিয়ার কারণে প্রাণ হারান৷ জাতিসংঘের বিশ্ব স্বাস্থ্য সংস্থার হিসেবে, ২০১০ সালে ২১ কোটি ৯০ লাখ মানুষ ম্যালেরিয়ায় আক্রান্ত হয়েছিল, এর মধ্যে ৬ লাখ ৬০ হাজার মৃত্যুবরণ করে৷ মৃতের এই সংখ্যা নিয়ে বিভিন্ন সংস্থার মধ্যে অবশ্য তথ্যের ভিন্নতা রয়েছে৷ বর্তমানে ম্যালেরিয়ার সংক্রমণ কমাতে ভালো ভূমিকা রাখছে কীটনাশকযুক্ত মশারি৷ আগে এসব মশারি ধোয়া নিয়ে যে জটিলতা ছিল তাও দূর হয়েছে৷ ‘লাইফ-নেট' নামক এক ধরনের মশারি তৈরি করেছেন বিজ্ঞানীরা, যার কৃত্রিম তন্তুতেই ঢোকানো থাকে কীটনাশক৷ এই মশারি ধোয়াও যায় নিশ্চিন্তে৷ তবে ম্যালেরিয়া থেকে বাঁচার সবচেয়ে সহজ পন্থা হলো টিকা তৈরি করা৷ ব্রিটিশ ওষুধ কোম্পানি গ্ল্যাক্সোস্মিথক্লাইন বা জিএসকে-র আশা, তাদের ম্যালেরিয়া টিকা ২০১৫ সালের মধ্যে সর্বত্র ব্যবহৃত হবে৷ ম্যালেরিয়ার টিকা আবিষ্কার যেমন আশার কথা শোনাচ্ছে তেমনি নতুন ধরনের ম্যালেরিয়ার খবর জাগাচ্ছে শঙ্কা৷ ঢাকা ট্রিবিউন পত্রিকা সম্প্রতি এক রিপোর্টে নতুন ধরনের ম্যালেরিয়া জীবানুর কথা জানিয়েছে৷ জনস হপকিন্স বিশ্ববিদ্যালয়ে আয়োজিত এক সংবাদ সম্মেলনের বরাতে পত্রিকাটি জানায়, ভৌগলিক অবস্থানগত দিক দিয়ে বাংলাদেশ এক নতুন ধরনের ম্যালেরিয়ার ঝুঁকিতে আছে৷ বাংলাদেশের বেসরকারি চ্যানেল ইন্ডিপেন্ডেন্ট টিভি এক প্রতিবেদনে জানিয়েছে, দশ বছর আগে বাংলাদেশে প্রায় আড়াই লাখ মানুষ আক্রান্ত হত ম্যালেরিয়ায় এবং মারা যেত প্রায় পাঁচশ৷ তবে ২০০৭ সাল থেকে ম্যালেরিয়া শনাক্ত ও চিকিৎসা সুবিধা বাড়ায় এই রোগে মৃত্যুহার যেমন কমেছে, তেমনি রোগের বিস্তারও নিয়ন্ত্রণ করা গেছে৷ মূলত সরকারি ও বেসরকারি পর্যায়ে বিভিন্ন উদ্যোগের কারণে ম্যালেরিয়া নিয়ন্ত্রণ সম্ভব হচ্ছে৷ বাংলাদেশের পার্বত্য অঞ্চলে ম্যালেরিয়ার ঝুঁকি বেশি৷ তবে পার্বত্য চট্টগ্রামের পাহাড় ও বনাঞ্চল সহ সীমান্তবর্তী কয়েকটি জেলায় ম্যালেরিয়ার সংক্রমণ এখনো পুরোপুরি দূর করা যায়নি৷ জার্মানিতেও ম্যালেরিয়া নিয়ে উদ্বেগ দেখা দিয়েছে৷ জলবায়ু পরিবর্তনের ফলে ক্ষতিকারক হয়ে উঠছে জার্মান মশারাও৷ মারাত্মক জীবাণু বহন করছে তারা৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মৃত্যুবরণ", "কীটনাশকযুক্ত মশারি", "ম্যালেরিয়া", "সংক্রমণ", "টিকা" ],
  "automaticKeyPhrases" : [ "" ]
}