{
  "docID" : 13778,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এইচআইভির-কৃষ্ণগহ্বরে-হাবুডুবু-খাচ্ছে-মিশর/a-15826637",
  "title" : "এইচআইভি'র কৃষ্ণগহ্বরে হাবুডুবু খাচ্ছে মিশর",
  "date" : "23.03.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বর্তমান বিশ্বে এইচআইভি'র মতো এত ভয়ংকর, এত ক্ষতিকর ভাইরাস আর নেই৷ এ ভাইরাস এতটাই শক্তিশালী যে, সঠিক চিকিৎসা না হলে, এটা মরণব্যাধী এইডস রোগে পরিণত হতে পারে৷ যেমনটা হচ্ছে মিশরে৷ এইডস রোগ প্রতিরোধে সবচেয়ে গুরুত্বপূর্ণ হলো সচেতনতা৷ অথচ অত্যন্ত ঝুঁকিপূর্ণ যৌন আচরণের ফলে মিশর, সুদান, তিউনিসিয়ার মতো ইসলামি রাষ্ট্রগুলোতে মহামারি আকারে ছড়িয়ে পড়ছে এইচআইভি ভাইরাস৷ এরপরও সমকামিতা বা এইচআইভি/এইডস নিয়ে কথা বলার কোন মানসিকতাই নেই এই দেশগুলোতে৷ ফলত সচেতনতার অভাবই মধ্যপ্রাচ্য ও উত্তর আফ্রিকার সমকামী ও উভকামী পুরুষদের মধ্যে এইচআইভি সংক্রমণের প্রধান কারণ৷ তাই গবেষকরা এইচআইভি পর্যবেক্ষণ এবং সমকামী পুরুষদের জন্য এইচআইভি পরীক্ষা, প্রতিরোধ ও চিকিৎসা সেবার প্রয়োজনীয়তার ওপর জোর দিলেও, শুধুমাত্র এভাবে সংক্রমণের হার কমানো যাচ্ছে না৷ বলা বাহুল্য, আরব বিশ্বের বেশিরভাগ দেশেই এইচআইভি/এইডস একটি নিষিদ্ধ বিষয়৷ তারপরও অবশ্য ইউএনডিপি'র হারপাস নামের একটি প্রোগ্রাম এ বিষয়ে সচেতনতা তৈরির চেষ্টা করে যাচ্ছে৷ এমনকি আঞ্চলিক কিছু ব্লগারও সম্প্রতি এইচআইভি/এইডস'এর ক্ষেত্রে সচেতনতার অভাব নিয়ে বেশ কয়েকটি রিপোর্ট করেছেন৷ বিশেষ করে কেউ এই রোগে আক্রান্ত হলে যে লজ্জা ও অসম্মানের শিকার হন, তার বিরুদ্ধে সোচ্চার হয়েছেন তাঁরা৷ আর এ কাজে যোগ দিয়েছেন মাজিদ এল রাবেই'এর মতো মানুষ, যিনি নিজেও এ ভাইরাসে আক্রান্ত৷ মাজিদ এল রাবেই'এর কথায়, ‘‘মিশরে আমিই বোধ হয় প্রথম ব্যক্তি, যে নিজের এইচআইভি পজিটিভ হওয়ার বিষয়টিকে সবার সামনে, খোলাখুলি স্বীকার করেছিল৷ আসলে এখানে অনেকেই আছেন, যাঁরা এইচআইভি ভাইরাসে আক্রান্ত৷ আমি তাদেরই একজন৷ এ কথা বলতে আমার কোন দ্বিধাবোধ নেই, নেই কোন ভয়৷'' ইউনিসেফ'এর তথ্য অনুযায়ী, মিশরে নিবন্ধিত এইচআইভি আক্রান্তের সংখ্যা কম৷ ২৯০০ থেকে ১৩০০০'এর মধ্যে৷ তবে যাঁরা সবচেয়ে ঝুঁকিপূর্ণ অবস্থায় আছেন, তাঁদের জন্য প্রয়োজনীয় তথ্যের সরবরাহ রয়েছে খুব সীমিত আকারের৷ তাছাড়া যাঁরা এইচআইভি নিয়ে বাস করছেন, তাঁদের জন্য ব্যবস্থাও রয়েছে অপ্রতুল৷ অবাক করার বিষয়, সরকারি সূত্র কিন্তু বলছে অন্য কথা৷ মাজিদ জানান, ‘‘মিশরের বহু মানুষই যে এইচআইভি'তে আক্রান্ত – এ কথা সরকারের তরফ থেকে কিন্তু স্বীকারই করা হয় না৷ উল্টে মিশরে এইচআইভি সংক্রমণের কোন ঘটনা নেই বলে জাহির করতে চায় তারা৷'' জানা যায়, আক্রান্তদের বেশি ভাগেরই এইচআইভি সংক্রমণ হয়েছে অনিয়ন্ত্রিত স্বাভাবিক যৌন কর্মের দ্বারা৷ আর ৯০ শতাংশ মিশরীয় মহিলা যাঁরা এইচআইভি নিয়ে বাস করছেন, তাঁরা আক্রান্ত হয়েছে বিবাহের মাধ্যমে৷ মাজিদ বললেন, ‘‘মিশর একটি ইসলামি রাষ্ট্র৷ তাই অন্যান্য ইসলামি দেশের মতো এখানেও একজন পুরুষের সঙ্গে অপর একজন পুরুষের যৌন মিলনকে অপরাধ বলেই বিবেচনা করা হয়৷ দেখা হয় ‘পাপ' হিসেবে৷ আসলে এটা ইসলামি মোল্লা বা ধর্মীয় নেতাদের একটা কট্টরপন্থী দৃষ্টিভঙ্গি মাত্র!'' তাই মিশরীয় ব্লগারদের একটা দল এবং প্রচার মাধ্যম বা মিডিয়া জগতের ব্যক্তিরা একটি ‘ওপেননেস (উন্মুক্ত হওয়া)' উদ্যোগে হাত মিলিয়েছেন৷ এঁদের লক্ষ্য এই ভাইরাসে আক্রান্ত এবং এইডস রোগীদের সমাজ থেকে বিতাড়িত করার পরিবর্তে আবারো সমাজে সম্পৃক্ত করা৷ তাঁদের সঙ্গে মেশার জন্য লোকজনকে উদ্বুদ্ধ করা৷ মাজিদ এল রাবেই জানালেন, ‘‘আসলে মিশরের আপামর জনতা অত্যন্ত ধর্ম বিশ্বাসী৷ ধর্মীয় আচার-আচরণ, তার শিক্ষা, কোন খাবারটা হালাল, কোনটা হারাম – এ'সব বিষয়ে তারা খুবই সচেতন৷ তাছাড়া, তাদের ওপর ধর্মীয় নেতাদের একটা প্রভাব মিশরে লক্ষ্য করার মতো৷ সাধারণ মানুষের কাছে ঈশ্বরের ডান হাত ইসলামি ধর্মগুরুরা৷ তাই ধর্মীয় নেতারা যাই বলেন, তাই বেদবাক্য বলে মেনে নেয় মানুষ৷'' স্বাভাবিকভাবেই, কাজটা এত সহজ নয়৷ তারপরও ‘ফ্রেন্ডস অব লাইফ' নামের একটি এনজিও খুলে এইচআইভি'র বিরুদ্ধে লড়াই'ই সোচ্চার মাজিদ এল রাবেই৷ প্রসঙ্গত জাতিসংঘের সাম্প্রতিক তথ্য অনুযায়ী, ২০১১ সালে বিশ্বব্যাপী এইডস রোগে আক্রান্ত হয়ে মৃত্যুবরণ করেন প্রায় ১,৮ মিলিয়ন মানুষ৷ প্রতিবেদন: দেবারতি গুহ সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সমকামী", "এইডস", "ভাইরাস", "সমাজ", "এইচআইভি", "আরব", "মিশর", "রোগ" ],
  "automaticKeyPhrases" : [ "" ]
}