{
  "docID" : 13771,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বৃষ্টি-ও-তাপমাত্রার-উপর-নির্ভর-করে-ডেঙ্গুর-প্রকোপ/a-16510325",
  "title" : "বৃষ্টি ও তাপমাত্রার উপর নির্ভর করে ডেঙ্গুর প্রকোপ",
  "date" : "10.01.2013",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "ব্রাজিলে গবেষকরা এবার রীতিমতো হিসেবনিকেশ করে দেখেছেন যে, বৃষ্টির পরিমাণ আর গড় তাপমাত্রা বাড়লে সেই সঙ্গে মশার প্রাদুর্ভাব ও ডেঙ্গু জ্বরের প্রকোপ বাড়ে৷ সত্যিই কি তাই? ব্রাজিলের রিও ডি জানিরো শহরের ‘ন্যাশনাল স্কুল অফ পাবলিক হেল্থ' শহরটির আবহাওয়াগত বিভিন্ন উপাদান ও ডেঙ্গু জ্বরের ঘটনা বাড়া কি কমার সম্পর্কটা বৈজ্ঞানিক উপায়ে নির্ধারণ করার চেষ্টা করেছে৷ এবং সেটা এক-দুই বছর ধরে নয়, বরং ২০০১ থেকে ২০০৯, অর্থাৎ ন'বছর ধরে৷ প্রতিমাসে কতগুলো ডেঙ্গু জ্বরের ঘটনা ঘটছে, সে পরিসংখ্যান পাওয়া গেছে স্বাস্থ্য দপ্তর থেকে৷ রিও'র দিন ও রাত্রির তাপমাত্রার খতিয়ান দিয়েছে জাতীয় মহাকাশ গবেষণা প্রতিষ্ঠান৷ আর বৃষ্টির পরিমাণ জানিয়েছে রিও'র মিউনিসিপাল কর্পোরেশন৷ এই তিন মিলে খতিয়ে দেখে গবেষকরা যে খুব নতুন কোনো তথ্য আবিষ্কার করেছেন, এমন নয় – সে কথা তাঁরা নিজেরাই বলছেন৷ ডেঙ্গু জ্বর ছড়ায় এডিস নামের এক মশা, যাদের দরকার বৃষ্টি কিংবা সেচ থেকে পরিষ্কার জল৷ ওদিকে তাপমাত্রা বেশি থাকলে তাদের ডিম ফুটতে ও ডিম থেকে বেরনো শূককীটদের তাড়াতাড়ি বাড়তে সুবিধে হয়৷ রিও দক্ষিণ গোলার্ধে৷ সেখানে গরমকাল হল ডিসেম্বর থেকে নার্চ এবং সেই সময়টাতেই সবচেয়ে বেশি বৃষ্টি হয়৷ গবেষকরা দেখেছেন, কোনো মাসে সর্বনিম্ন তাপমাত্রা এক ডিগ্রি বাড়লেই, পরের মাসে রিও'য় ডেঙ্গুর ঘটনা ৪৫ শতাংশ বেড়ে যায়৷ আর বৃষ্টিপাত ১০ মিলিমিটার বাড়লে পরের মাসে ডেঙ্গুর ঘটনা বাড়ে ছয় শতাংশ৷ এটাই হল এই গবেষণা থেকে আবিষ্কৃত সবচেয়ে গুরুত্বপূর্ণ তথ্য: দেখা গেছে, বৃষ্টিপাতের চেয়ে তাপমাত্রা, বিশেষ করে সর্বনিম্ন তাপমাত্রার উপরেই ডেঙ্গুর বাড়া-কমা নির্ভর করে৷ সব মিলিয়ে ডেঙ্গু ছড়ানোর সম্ভাবনা বাড়ে যখন দিন ও রাতের গড় তাপমাত্রা ২৬ ডিগ্রি সেলসিয়াসের বেশি হয়৷ এবং ডেঙ্গু প্রতিরোধের পন্থা সম্পর্কেও গবেষকদের নতুন করে কিছু বলার নেই: মশারা বংশবৃদ্ধি করতে পারে, এমন বদ্ধজলের এলাকাগুলি পরিষ্কার করা দরকার৷ এক্ষেত্রে ফুলের টবে জমা জল, এমনকি পুরনো প্লাস্টিকের বোতলে জমা জলকেও বাদ দিচ্ছেন না তারা৷ চৌবাচ্চার জল ঢেকে রাখাও একটা পন্থা৷ এসি/ডিজি (আইপিএস, রয়টার্স)",
  "manualKeyPhrases" : [ "ডেঙ্গু", "জ্বর", "বৃষ্টি", "মশা", "তাপমাত্রা", "এডিস", "নির্ভর", "প্রকোপ", "আবিষ্কার" ],
  "automaticKeyPhrases" : [ "" ]
}