{
  "docID" : 13772,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আগেই-সব-ঠিকঠাক-ছিল-এমন-বিশ্বকাপ-দেখিনি/a-17591868",
  "title" : "‘আগেই সব ঠিকঠাক ছিল, এমন বিশ্বকাপ দেখিনি’",
  "date" : "26.04.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "ব্রাজিল বিশ্বকাপ নিয়ে বেড়ে চলা শঙ্কাকে অমূলক মনে করেন সেপ ব্লাটার৷ ফিফা সভাপতি ব্লাটারের কথায়, তিনি জীবনে এমন কোনো বিশ্বকাপ দেখেননি শুরুর আগে যেখানে কোনো সমস্যা ছিল না৷ এক নৃত্যশিল্পীর মৃত্যুকে কেন্দ্র করে রিও ডি জানেরো এখন উত্তপ্ত৷ ২০১৪ সালের বিশ্বকাপের ফাইনালসহ মোট সাতটি ম্যাচ হবে এ শহরে৷ এক নৃত্যশিল্পীকে মৃত অবস্থায় উদ্ধারের পর শহরটিতে জনতা-পুলিশ সংঘর্ষ শুরু হয়৷ সংঘর্ষ চলার সময় এক তরুণ গুলিবিদ্ধ হয়েছেন৷ তাঁর অবস্থা আশঙ্কাজনক৷ ১২ই জুন থেকে শুরু হবে ২০১৪ বিশ্বকাপ৷ পাঁচবারের বিশ্বকাপ চ্যাম্পিয়ন ব্রাজিল দ্বিতীয়বারের মতো এ আসর আয়োজনের সুযোগ পাওয়ার পর থেকেই চলছে সুষ্ঠু আয়োজন নিয়ে শঙ্কা৷ স্টেডিয়াম নির্মাণে মন্থর গতি এবং নির্মাণকাজে বড় ধরনের গলদের খবরে শঙ্কিত হয়েছেন ফুটবলামোদীরা৷ যে দেশে দরিদ্র আরো দরিদ্র হচ্ছে, অগ্নিমূল্যের বাজারের সঙ্গে তাল মিলিয়ে কোনো রকমে বেঁচে থাকতে গিয়েও হিমসিম খাচ্ছে প্রতিনিয়ত, এমন দেশে এত ব্যয়বহুল আয়োজনের যৌক্তিকতা নিয়ে প্রশ্ন উঠেছে খোদ ব্রাজিলেই৷ এ নিয়ে বিক্ষোভও হয়েছে অনেক৷ হালে দ্রব্যমূ্ল্যের ঊর্ধগতির মুখে বিপর্যস্ত মানুষ আবারো শুরু করেছে বিক্ষোভ৷ সঙ্গে যোগ হয়েছে রিও-র এই পুলিশ-জনতা সংঘর্ষ৷ সেপ ব্লাটার তারপরও ব্রাজিল বিশ্বকাপের সুষ্ঠু আয়োজন নিয়ে আশাবাদী৷ হংকং সফররত ফিফা প্রেসিডেন্ট ফুটবলের সবচেয়ে বড় আয়োজনকে ঘিরে জমতে থাকা দুশ্চিন্তা ঝেড়ে ফেলার আহ্বান জানাতে গিয়ে বলেছেন, ‘‘ফিফার সঙ্গে জড়ানোর পর থেকে ধরলে এটা আমার দশম বিশ্বকাপ৷ এ সময়ের মধ্যে আমি এমন একটা বিশ্বকাপ দেখিনি, যা শুরুর হওয়ার আগে সবকিছু ঠিকঠাক ছিল৷'' এ প্রসঙ্গে ২০১০ বিশ্বকাপের কথাও মনে করিয়ে দিয়েছেন ব্লাটার, ‘‘আমার মনে আছে, চার বছর আগেও অনেকে বলেছিলেন, দক্ষিণ আফ্রিকাকে আয়োজক করা ঠিক হয়নি৷ এমনও বলা হয়েছিল যে, দক্ষিণ আফ্রিকায় নাকি বুলেট-প্রুফ পোশাক না পরে রাস্তায় বের হওয়া যাবে না৷'' ব্রাজিল বিশ্বকাপের আয়োজনও ভালো হবে – ব্লাটারকে এতটা আশাবাদী রেখেছে ফুটবলের জনপ্রিয়তা৷ সবাইকে ইতিবাচক মানসিকতা নিয়ে বিশ্বকাপ শুরুর দিন গোনার আহ্বান জানিয়ে তাই বলেছেন, ‘‘ফুটবল সারা বিশ্বেই খেলা হয়৷ ফুটবল আসলে বাইরের অন্য যে কোনো শক্তির চেয়ে শক্তিশালী৷ আমার বিশ্বাস, এই বিশ্বকাপটা অসাধারণ হবে৷'' এসিবি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "সেপ ব্লাটার", "ব্রাজিল", "ফিফা", "রিও ডি জানেরো", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}