{
  "docID" : 13776,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রান্না-বিষয়ক-ব্লগের-জনপ্রিয়-ব্লগার-সিমেল/a-17183651",
  "title" : "রান্না বিষয়ক ব্লগের জনপ্রিয় ব্লগার সিমেল",
  "date" : "25.10.2013",
  "writter" : "ইয়খেন লোমান/জেডএইচ",
  "categories" : [ "অন্বেষণ" ],
  "article" : "ব্লগের বিষয় হতে পারে অনেক কিছুই৷ খাবার এর বাইরে থাকবে কেন? রান্না বিষয়ক অস্ট্রিয়ার সবচেয়ে জনপ্রিয় ব্লগ ‘সি-কখট’৷ এর ব্লগার সুজানে সিমেল৷ তিনি রান্না, বাগানের ভেষজ গাছপালা ও পরিবার নিয়ে ব্লগ লিখেন৷ ইন্টারনেটে যাঁরা তাঁর ব্লগ পড়েন, তাঁরা সিমেলের জীবন সম্পর্কে একটা ধারণা তো পানই, সম্ভব হলে রেসিপি অনুযায়ী রান্নার চেষ্টাও করেন৷ সুজানে সিমেল বলেন, ‘‘আমি যা খাই শুধু সেটাই ব্লগে ‘পোস্ট' হিসেবে দেই না৷ পাঠককে আমি অন্য ভালো ভালো রেসিপিও দেই৷ এটা আমার কাছে খুবই গুরুত্বপূর্ণ৷ সহজ আর মজাদার সব রেসিপি দেয়ার জন্য আমি একটা রেসিপি বেশ কয়েকবার নিজে চেষ্টা করে দেখি৷'' নিজের বাড়িটা মেরামতের সময় কোন খাতে কত টাকা লাগছে, কী কী সরঞ্জাম লাগছে – এই সব বিভিন্ন তথ্য অনলাইনে সংগ্রহ করে রাখার জন্যই ক্যামেরা এবং ল্যাপটপে কাজ শুরু করেছিলেন সিমেল৷ কিন্তু দু'বছরের মধ্যেই সেটা একটা রান্নার ব্লগে পরিণত হয়৷ এ জন্য তাঁকে সপ্তাহে কয়েক ঘণ্টা কম্পিউটারে কাজ করতে হয়৷ এই যেমন, ছবি সম্পাদনা থেকে শুরু করে রেসিপিগুলো কীভাবে তাঁর মাথায় এলো, এর পেছনের গল্পগুলো – সেই সমস্ত লেখার কাজ৷ রান্না শেখা ও শেখানোর বিষয়টি ইন্টারনেটে বেশ জনপ্রিয়তা পেয়েছে৷ পেশাদার হোক কিংবা অ্যামেচার – যে কোনো স্বাদের রেসিপিই আজকাল ইন্টারনেটে পাওয়া যায়৷ আর এটা বেড়েই চলেছে৷ ‘অস্ট্রিয়ান ফুডব্লগ অ্যাওয়ার্ড' – সি-কখট যেটা প্রথম বছর পেয়েছিল– নতুনদের জন্য সেই প্রতিযোগিতায় এখন একটা আলাদা বিভাগ চালু করা হয়েছে৷ প্রতিযোগিতার আয়োজক আলেকজান্দ্রা পালা, যিনি নিজেও একজন ব্লগার, তাঁর কাছে রান্না বিষয়ক ব্লগের জনপ্রিয়তা পাবার কারণটা স্পষ্ট৷ তিনি বলেন, ‘‘রান্নার ব্লগগুলো সাধারণত অথেনটিক বা অকৃত্রিম হয়, সেখানে সত্য ঘটনা তুলে ধরা হয়, কোনো কিছু সাজিয়ে লেখা হয় না৷ যেমনটা রান্নার বই কিংবা ম্যাগাজিনগুলোতে দেখা যায়৷ সেখানে সবকিছু সুন্দর করে সাজিয়ে স্টুডিওতে ছবি তোলা হয়৷ অন্যদিকে ব্লগে কিন্তু রান্নাঘরের নিত্যদিনের ঘটনা তুলে দেয়া হয়৷''",
  "manualKeyPhrases" : [ "ব্লগার", "পোস্ট", "জনপ্রিয়", "রান্না", "ব্লগ", "খাবার" ],
  "automaticKeyPhrases" : [ "" ]
}