{
  "docID" : 13789,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সামাজিক-বিজ্ঞান-গবেষণার-পদ্ধতি-অনুযায়ী-কাজ-করেছে-টিআইবি/a-16394490",
  "title" : "‘সামাজিক বিজ্ঞান গবেষণার পদ্ধতি অনুযায়ী কাজ করেছে টিআইবি'",
  "date" : "21.11.2012",
  "writter" : "সঞ্জীব বর্মন",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের এক সাম্প্রতিক প্রতিবেদনে দাবি করা হয়েছে যে, ৯৭ শতাংশ সংসদ সদস্যই বিভিন্ন ‘নেতিবাচক কর্মকাণ্ডে' জড়িত৷ তথ্যমন্ত্রী হাসানুল হক ইনু নানা প্রশ্ন তুলে এর তীব্র প্রতিক্রিয়া জানিয়েছেন৷ ডয়চে ভেলের সঙ্গে এক একান্ত সাক্ষাৎকারে টিআইবি'র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান এ বিষয়ে তাঁর বক্তব্য তুলে ধরেন৷ তিনি বলেন, টিআইবি'র একমাত্র উদ্দেশ্য হলো, সংসদ আরও কার্যকর হোক৷ সংসদের যে সম্মানিত সদস্যগণ রয়েছেন, তাঁদের যে প্রত্যাশিত ভূমিকা সেটি পালনে যেন আরও সহায়ক পরিবেশ সৃষ্টি হয়৷ অডিও শুনুন 04:46 ড. ইফতেখারুজ্জামানের সঙ্গে সাক্ষাৎকারের অডিও ফাইল ৯৭ শতাংশ সংসদ সদস্যই বিভিন্ন ‘নেতিবাচক কর্মকাণ্ডে' জড়িত – টিআইবি'র এমন দাবি নিয়ে অনেক মহলে সংশয় দেখা দিচ্ছে৷ ড. ইফতেখারুজ্জামান এ প্রসঙ্গে মনে করিয়ে দেন, যে এ ক্ষেত্রে সম্মানিত তথ্যমন্ত্রীর সব প্রশ্নের উত্তর দেওয়া হয়েছে৷ সামাজিক বিজ্ঞান গবেষণার প্রচলিত ও গ্রহণযোগ্য পদ্ধতি অনুযায়ী এই কাজ করা হয়েছে৷ প্রত্যক্ষ ও পরোক্ষ সূত্রের উপর ভিত্তি করে তথ্য সংগ্রহ করেছে টিআইবি৷ তথ্যের গ্রহণযোগ্যতা, বস্তুনিষ্ঠতা ও নিরপেক্ষতাকে বিশেষ গুরুত্ব দেওয়া হয়েছে৷ তথ্যমন্ত্রী হাসানুল হক ইনু বলেছেন, জার্মানি ভিত্তিক এই প্রতিষ্ঠানের বাংলাদেশ শাখার এই প্রতিবেদন প্রত্যাখ্যানের যে সিদ্ধান্ত সরকার নিয়েছে তা মূল কার্যালয়ে জানানো হবে৷ এ প্রসঙ্গে টিআইবি'র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান বলেন, বাংলাদেশের সংসদের সার্বভৌমত্ব জনগণের ভোটের থেকে প্রাপ্ত৷ ফলে সংসদ সক্রিয়ভাবে এমন অবস্থান নিতেই পারে৷ তবে টিআইবি'র বাংলাদেশ শাখা বন্ধ করে দেওয়ার মতো বক্তব্য বা সিদ্ধান্তগুলি যেন গণতান্ত্রিক প্রক্রিয়ায় হয়, এটাই কাম্য৷ না হলে দেশের ভাবমূর্তির ক্ষতি হবে৷ বার্লিনে টিআই'র মূল কার্যালয়ের সঙ্গে অবশ্যই যোগাযোগ করা যেতে পারে৷ টিআইবি সংসদের যে কোনো সিদ্ধান্ত সম্পর্কে শ্রদ্ধাশীল৷ ড. ইফতেখারুজ্জামান বলেন, ‘‘সংসদ টিআইবি'র কাছে কোনো তথ্য চাইলে বা তলব করলে আমরা ইতিবাচক দৃষ্টিভঙ্গি নিয়ে তাতে সাড়া দেব৷'' বিরোধী দলের কয়েকজন টিআইবি'র প্রতিবেদনকে প্রথমে স্বাগত জানিয়ে বলেছিলেন, এতে তাদের বক্তব্যের প্রতিফলন ঘটেছে৷ কিন্তু পরে যখন রিপোর্টে বিরোধী দলের কিছু সম্মানিত সদস্যদের সম্পর্কেও নেতিবাচক পর্যবেক্ষণ দেখা গেল, তার পর থেকে টিআইবি আর কিছু শোনে নি৷ তা সত্ত্বেও শোনা যাচ্ছে, টিআইবি বিরোধী দলকে ক্ষমতায় বসানোর চক্রান্ত করছে৷ এমন অভিযোগের কোনো ভিত্তি নেই বলে দাবি করেন টিআইবি'র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "ট্রান্সপারেন্সি", "ইনু", "ইন্টারন্যাশনাল", "ইফতেখারুজ্জামান" ],
  "automaticKeyPhrases" : [ "" ]
}