{
  "docID" : 13784,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রোগ-নিরাময়ে-ছত্রাকের-ভূমিকা/a-15701894",
  "title" : "রোগ নিরাময়ে ছত্রাকের ভূমিকা",
  "date" : "30.01.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "মাশরুম বা ছত্রাকে প্রচুর পরিমাণে খাদ্যপ্রাণ রয়েছে৷ কিন্তু সব উপাদানই যে নির্দোষ তা বলা যায় না৷ অ্যামানিটা নামের মাশরুম এতই বিষাক্ত যে, এর একটি খেলেই মৃত্যু হতে পারে৷ অন্যদিকে মাশরুমে রোগ সারানোর উপাদানও থাকে প্রচুর৷ চীন ও দক্ষিণ অ্যামেরিকার আদিবাসীদের সনাতন চিকিত্সায় হাজার হাজার বছর ধরে ছত্রাক থেকে পাওয়া উপাদান কাজে লাগানো হচ্ছে৷ জার্মানিতেও এখন পাওয়া যায় মাশরুমের ক্যাপসুল৷ অবশ্য খাবারের পরিপূরক হিসাবে৷ এই ক্যাপসুলের জন্য প্রেসক্রিপশনেরও প্রয়োজন হয় না৷ এ প্রসঙ্গে ব্রিগিটে শ্মিট বলেন, ‘‘আমি বিশেষ করে মাইটেক মাশরুম থেকে তৈরি ওষুধ খাই৷ আমি আন্ত্রিক রোগে ভুগছি৷ তাই আমার লিভারের অবস্থা খুব খারাপ ছিল৷ কিন্তু মাশরুমের চিকিত্সায় আশ্চর্যজনকভাবে তা স্বাভাবিক হয়েছে৷'' উপকার পেয়েছেন অনেক রোগী ব্রিগিটের মত অন্যান্য অনেক রোগী নানা রকম মাশরুমের গুণাগুণে মুগ্ধ৷ এগুলোর নাম মাইটেক, পমপম, শিটেক কিংবা রাইশি৷ বলেন চীনা বংশোদ্ভূত ডা. জিয়ে হুয়াং৷ হানোফার শহরে প্র্যাকটিস করছেন তিনি৷ কোন ছত্রাক কোন অসুখে প্রয়োগ করতে হয়, সে সম্পর্কে তাঁর ভালই ধারণা রয়েছে৷ ডা. হুয়াংএর ভাষায়, ‘‘কোনো কোনো মাশরুম লিভারের জন্য ভাল৷ কফ, কাশি দমনে সাহায্য করে৷ কাজ করে সংক্রমণ প্রতিরোধী হিসাবে৷ হাঁপানি, হৃদযন্ত্রের সমস্যা, রক্ত জমাট বাধা কিংবা বহুমূত্র রোগে মাশরুমজাত ওষুধ ব্যবহার করা হয়৷'' রেইশি নামের মাশরুম রোগ প্রতিরোধের শক্তি বাড়ায়৷ কর্ডিসেপস বিষণ্ণতা দূর করতে ও কার্যক্ষমতা বাড়াতে সাহায্য করে৷ কোনো কোনো মাশরুম ক্যানসার প্রতিরোধী হিসাবে কাজ করে৷ ৪০ বছর আগে ব্রাজিল থেকে আসা সান মাশরুমও উপকারী বলে শোনা যায়৷ এ প্রসঙ্গে সুজানে ভিলহেল্ম জানান, ‘‘আমি মাস ছয়েক ধরে সানমাশরুম থেকে তৈরি ওষুধ খাচ্ছি৷ আগে আমার ঘাস ও জীবজন্তুর লোমের অ্যালার্জি ছিল৷ এখন এটা একদম চলে গেছে৷ সব মিলিয়ে আমি নিজেকে অনেক বেশি কর্মক্ষম ও প্রাণবন্ত মনে করি এখন৷'' ভেষজ চিকিত্সায় ছত্রাক ভেষজ চিকিত্সক সোয়েন উভে কট-এর কাছে আসা রোগীদের প্রতি দুজনের মধ্যে একজনই মাশরুমজাত উপাদান পান৷ বেশির ভাগই ক্যাপসুলের আকারে৷ উভে কট-এর ভাষায়, ‘‘ক্যাপসুলটা পানি দিয়ে গিলে ফেলা হয়৷ অন্তত এক গ্লাস পানি পান করতে হয়৷ এতে হজমের সুবিধা হয় নয়তো বমি বমি ভাব, পেট ব্যথা বা ডায়রিয়ার ভাব দেখা দিতে পারে৷ এসব উপসর্গ দূর করতে হলে ডোজটা কমিয়ে দিলেই চলে৷'' নিজে নিজে কেউ যেন থেরাপি না করেন, সে ব্যাপারে সতর্ক করে দেন সোয়েন৷ কেননা সঠিক ছত্রাকের সন্ধান পাওয়া ও ডোজ ঠিক করা খুব সহজ নয়৷ ডা. জিয়ে হুয়াং মনে করেন, জার্মানির ডাক্তারদের মাশরুমের সাহায্যে চিকিত্সার ব্যাপারে যথাযথ অভিজ্ঞতা নেই৷ তিনি বলেন, ‘‘আমার মনে হয় জার্মানিতে এক্ষেত্রে খুব কম ডাক্তারই রয়েছেন৷ বিষয়টি নিয়ে গবেষণাও হয়েছে কম৷ চীনে মাশরুমের সাহায্যে চিকিত্সা পদ্ধতি তিন হাজারেরও বেশি বছরের পুরানো৷'' মাশরুম দিয়ে চিকিত্সার ব্যাপারে তেমন কোনো সমীক্ষা নেই৷ যে সব ইতিবাচক ফলাফল দেখা যায়, তাও এশিয়া থেকে পাওয়া৷ যেমন উচ্চ রক্তচাপ কমানো বা টিউমার প্রতিরোধে মাশরুমের কার্যকর ভূমিকা রয়েছে বলে জানা গেছে৷ হানোফার মেডিকেল বিশ্ববিদ্যালয়ের ফার্মাকোলিজিস্ট প্রফেসর ডিএর্ক শ্টিখটেনোথ এ প্রসঙ্গে বলেন, মাশরুমের ওপর লেখালিখিগুলি পড়লে শয়ে শয়ে বিজ্ঞানভিত্তিক সমীক্ষার সন্ধান মিলবে৷ কিন্তু এগুলি মূলত প্রাথমিক পর্যায়ের৷ এ ছাড়া কিছু কিছু সমীক্ষায় মানুষের ওপর এর ইতিবাচক ফলাফলের কথাও উল্লেখ করা হয়েছে৷ তবে কিছু সমীক্ষায় মাশরুম থেকে একেবারেই কোনো উপকার পাওয়া যায়নি বলেও জানানো হয়েছে৷ রোগ নিরাময়কারী উপাদন এটা নির্দ্বিধায় বলা যায় মাশরুমের মধ্যে বেশ কিছু গুরুত্বপূর্ণ উপাদান রয়েছে, যা আজকের চিকিত্সায় অপরিহার্য৷ যেমন অ্যান্টিবায়োটিকের অগ্রদূত পেনসিলিন এক ধরনের ছত্রাক থেকে তৈরি৷ মাশরুম থেকে পাওয়া সাইক্লোস্পরিন ছাড়া প্রতিস্থাপন চিকিত্সার কথা চিন্তাই করা যায় না৷ ছত্রাকে রয়েছে অসংখ্য জটিল মলিকিউল বা অণু৷ তাই এই উদ্ভিদটি নিয়ে আরো গবেষণা করলে চিকিত্সা ক্ষেত্রে সুফল বয়ে আনবে৷ প্রফেসর শ্টিখটেনোথ এ প্রসঙ্গে বলেন, ‘‘আমি নিশ্চিত যে, বিভিন্ন সমীক্ষার মাধ্যমে পাওয়া ফলাফল ক্লিনিক্যাল পরীক্ষা নিরীক্ষার মাধ্যমে প্রতিষ্ঠিত করা যাবে৷ তবে অধিকাংশ ছত্রাকের ক্ষেত্রে আমরা এখনও একদম শুরুর দিকে৷ এখনও অনেকটা পথ পাড়ি দিতে হবে আমাদের৷'' জার্মানিতে মাশরুমকে খাদ্যের পরিপূরক হিসাবে দেখা হয়৷ ওষুধ হিসাবে এই উদ্ভিদের ব্যবহার আইনত নিষেধ৷ কিন্তু বহু ব্যবসায়ী এই নিষেধজ্ঞা না মেনে ইন্টারনেটের মাধ্যমে বাজারে ছাড়ছেন মাশরুমজাত উপাদান৷ এই সব দ্রব্য কাজে লাগে কিনা এবং এগুলির পার্শ্বপ্রতিক্রিয়াই বা কিরকম, সে সম্পর্কে রোগীদের কিছুই জানানো হয়না৷ প্রতিবেদন :রায়হানা বেগম সম্পাদনা: আব্দুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "ছত্রাক", "মাশরুম", "খাদ্যপ্রাণ", "রোগ", "অ্যামানিটা", "ভূমিকা" ],
  "automaticKeyPhrases" : [ "" ]
}