{
  "docID" : 13798,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/টাইম-এর-ব্যতিক্রমী-প্রচ্ছদের-কথা/a-15613026",
  "title" : "টাইম-এর ব্যতিক্রমী প্রচ্ছদের কথা",
  "date" : "20.12.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "টাইম সাময়িকীর চলতি বছরের সেরা ব্যক্তিত্ব নির্বাচিত হয়েছেন প্রতিবাদকারীরা৷ ২০১১ সালের বিশ্বের বিভিন্ন প্রান্তে পরিবর্তনের জোয়ার আনার চেষ্টা করেছেন যেসব প্রতিবাদকারীরা, তাদেরই স্বীকৃতি দিল মার্কিন এই সাময়িকীটি৷ ‘ম্যান অব দ্য ইয়ার' নির্বাচনের ধারাটা টাইম সাময়িকী শুরু করে বহু আগে, ১৯২৭ সালে৷ সেই সময় থেকেই একক কোন ব্যক্তি, একদল মানুষ, কম্পিউটার কিংবা খোদ পৃথিবীকে জায়গা দেওয়া হয়েছে টাইম-এর বছর শেষের সংখ্যার প্রচ্ছদে৷ ১৯৯৯ সালে আবার টাইম ‘ম্যান অব দ্যা ইয়ার'-এর নাম বদল করে রেখেছে ‘পারসন অব দ্য ইয়ার'৷ বিশ্বের সর্বাধিক পঠিত সাপ্তাহিক হচ্ছে টাইম৷ মার্কিন যুক্তরাষ্ট্রে এই পত্রিকার পাঠক সংখ্যা দুই কোটি৷ আর সারা বিশ্বে আড়াই কোটি৷ টাইম-এর বছর শেষের সংখ্যার প্রচ্ছদে জায়গা পাওয়া তাই বেশ গৌরবের বৈকি৷ চলতি বছর টাইমের এই সম্মাননা পেয়েছেন প্রতিবাদকারীরা৷ টিউনিশিয়ার একজন ফল বিক্রিতা নিজের শরীরে আগুন ধরিয়ে দিয়ে যে প্রতিবাদের ঢেউ তুলে ছিলেন, তা আছড়ে পড়েছে গোটা আরব বিশ্বেই৷ টিউনিশিয়ায় বেন আলী'র শাসনের পতন ঘটেছে৷ মিশরে বিদায় নিয়েছে মুবারক৷ লিবিয়ায় নেই আর গাদ্দাফি৷ শুধু আরব বিশ্বই বা কেন? নিউইয়র্কে ওয়ালস্ট্রিট দখল করার প্রতীকী আন্দোলনও ছড়িয়েছে ইউরোপ, এশিয়াসহ যুক্তরাষ্ট্রের বিভিন্ন শহরে৷ এথেন্সে সরকারের কৃচ্ছ্ব্রসাধন নীতির বিরুদ্ধে রাস্তায় নামে প্রতিবাদকারীরা৷ মস্কোতেও চলছে প্রতিবাদ৷ সব মিলিয়ে চলতি বছরটা প্রতিবাদকারীদের দখলে৷ টাইম ম্যাগাজিন তাই বছরের সেরা ব্যক্তিত্ব নির্বাচন করতে গিয়ে বেছে নিয়েছে প্রতিবাদকারীদের৷ একক কোন ব্যক্তিত্বের বাইরে কোন গোষ্ঠীকে এর আগেও বর্ষ শেষের প্রচ্ছদে জায়গা দিয়ে সম্মানিত করেছে টাইম৷ ১৯৫৬ সালে টাইমের সেরা ব্যক্তিত্ব নির্বাচিত হন হাঙ্গেরির মুক্তিযোদ্ধারা৷ ১৯৫৬ সালে হাঙ্গেরি সরকার এবং তার সোভিয়েত নির্ভর নীতির বিরুদ্ধে আন্দোলনে নামে সেদেশের সাধারণ মানুষ৷ ক্রমশ সে আন্দোলন সহিংস রূপ নেয়৷ সোভিয়েত বাহিনীর বিরুদ্ধে লড়তে গিয়ে প্রাণ হারায় আড়াই হাজার হাঙ্গেরীয় নাগরিক৷ দু'লাখ মানুষ শরণার্থী হিসেবে আশ্রয় নেয় অন্য দেশে৷ মুক্তিকামী হাঙ্গেরীয়দের সেই বিদ্রোহ দমন করতে সক্ষম হয় সোভিয়েত ইউনিয়ন৷ তবে সেবছর হাঙ্গেরির মুক্তিসেনাদের সম্মান জানাতে ভোলেনি টাইম৷ নারীর সমানাধিকার আন্দোলনের সঙ্গে সম্পৃক্ত বেশ কয়েকজন মার্কিন নারীকে ১৯৭৫ সালে প্রচ্ছদে তুলে আনে টাইম৷ সেবছর এই বিশেষ সংখ্যার শিরোনাম ছিল, ‘উইম্যান অব দ্য ইয়ার'৷ ১৯৮২ সালে টাইমের নির্বাচিত সেরা ব্যক্তিত্ব কম্পিউটার৷ গোটা বিশ্বের অর্থনৈতিক, সামাজিক, সাংস্কৃতিকসহ তাবত পরিবর্তনের এক হাতিয়ার কম্পিউটার৷ সত্তর দশকের শেষের দিক থেকে কম্পিউটারকে ব্যক্তিগত ব্যবহারের পর্যায়ে নিয়ে আসার চেষ্টা করা হয়৷ বিশেষ করে প্রযুক্তি জ্ঞানসম্পন্ন নয় এমন মানুষও যাতে এই পণ্যটি ব্যবহার করতে পারে সেদিকে নজর দেয় নির্মাতা৷ ইয়াসির আরাফাত, ফ্রেডরিক উইলিয়াম ডি ক্লার্ক, নেলসন ম্যান্ডেলা এবং ইসভাক রবিন -- এই চার ‘পিসমেকারস' বা শান্তি প্রতিষ্ঠায় ব্রতীকে একসঙ্গে টাইমের প্রচ্ছদে দেখা গেছে ১৯৯৩ সালে৷ ২০০৩ সালে মার্কিন সেনারা ছিল টাইমের সেরা ব্যক্তিত্বের শীর্ষে৷ ২০০৫ সালে বোনো, বিল গেটস এবং ম্যালিন্ডা গেটস ছিলেন টাইমের বছর শেষের সংখ্যার প্রচ্ছদে৷ ২০০৬ সালে এই শীর্ষ আসনটি ছিল ‘ইউ' মানে আপনার দখলে৷ টাইম আপনি এবং কোটি কোটি ইন্টারনেট ব্যবহারকারীকে সম্মান জানাচ্ছে যারা উইকিপিডিয়া, মাইস্পেস, ফেসবুক, ইউটিউবের মত সাইটগুলোতে তথ্য যোগান দিচ্ছে৷ এভাবে সংখ্যার হিসেবে টাইম পনেরবার বছর শেষের সংখ্যায় বেছে নিয়ে একদল মানুষ, কোন নির্দিষ্ট আন্দোলন, কম্পিউটার, ইন্টারনেট, পৃথিবীকে৷ আর একক ব্যক্তিত্বের সংখ্যাগুলোতে অধিকাংশ মার্কিন প্রেসিডেন্টকে স্থান দেওয়া হয়েছে৷ তরুণদের মধ্যে ফেসবুকের অন্যতম প্রতিষ্ঠাতা মার্ক জাকারবার্গ টাইমের ‘পারসন অব দ্য ইয়ার' মনোনীত হন ২০১০ সালে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ইয়ার", "টাইম", "অব", "ম্যান", "দ্য" ],
  "automaticKeyPhrases" : [ "" ]
}