{
  "docID" : 13795,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হংকং-এর-অন্যরকম-এক-বিক্ষোভের-কথা/a-17965928",
  "title" : "হংকং এর অন্যরকম এক বিক্ষোভের কথা",
  "date" : "01.10.2014",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "হংকং পরিস্থিতি ক্রমেই উত্তাল হয়ে উঠছে৷ দেশটির গণতন্ত্রপন্থি হাজার হাজার বিক্ষোভকারী পুলিশের লাঠিপেটা ও কাঁদানে গ্যাস উপেক্ষা করে রাজপথ অচল করে দিয়েছেন৷ পুলিশের নির্দেশ অমান্য করে আন্দোলনকারীরা রাজপথে অবস্থান নিয়েছেন৷ ফলে কার্যত অচল হয়ে পড়েছে স্বাভাবিক কর্মকাণ্ড৷ বিক্ষোভ ছড়িয়ে পড়েছে অন্যান্য শহরেও৷ চীন অন্যান্য দেশকে এই ‘অবৈধ' বিক্ষোভে মদদ না দেয়ার জন্য সতর্ক করে দিয়েছে৷ এরই মধ্যে ব্রিটিশ সরকার বিক্ষোভকারীদের পাশে দাঁড়িয়েছে৷ যুক্তরাজ্যের পররাষ্ট্র মন্ত্রণালয় থেকে পাঠানো এক বিবৃতিতে বলা হয়, বিক্ষোভকারীদের অধিকার রক্ষা করা হংকংয়ের জন্য গুরুত্বপূর্ণ৷ সবকিছু আইনের মধ্যে থেকে করার জন্য হংকংবাসীর প্রতি আহ্বান জানায় ব্রিটেন৷ অন্যরকম প্রতিবাদ এমন দৃশ্য সচরাচর কোনো বিক্ষোভে দেখা যায় না৷ হংকং বিক্ষোভের একটি ছবি সামাজিক যোগাযোগ মাধ্যমে ব্যাপক শেয়ার হয়েছে৷ আর তাহল পুলিশের সাথে সংঘর্ষের সময় কাঁদানে গ্যাস ছোড়ার পর একজন পুলিশ কর্মকর্তা দুই বিক্ষোভকারীর চোখ পানি দিয়ে ধুয়ে দিচ্ছে৷ এমনকি বিক্ষোভের কারণে যে আর্বজনা তৈরি হচ্ছে তাও এক জায়গায় স্তূপ করে রাস্তা পরিষ্কার রাখছেন বিক্ষোভকারীরা৷ এছাড়া বিভিন্ন কর্মীরা বিক্ষোভে অংশ নেয়া মানুষদের খাবার, পানি, ছাতা দিয়ে সহায়তা করছেন৷ যেসব রাস্তা বিক্ষোভকারীরা বন্ধ করে রেখেছেন, অ্যাম্বুলেন্স বা জরুরি যান চলাচলের ব্যবস্থাও আছে সেখানে৷ এছাড়া সামাজিক যোগাযোগ মাধ্যমে বিক্ষোভের প্রচুর ছবি পোস্ট করা হচ্ছে, যেখানে লেখা আছে, ৫ লাখ মানুষ বিক্ষোভ করছে, অথচ কোনো দোকানপাট ভাংচুর হয়নি, কোনো গাড়িতে আগুন দেয়া হয়নি৷ শিক্ষার্থীদের ভবিষ্যত আন্দোলনরত শিক্ষার্থীদের বিশ্বাস, তারা যদি একতাবদ্ধ থাকে তাহলে এই অঞ্চলে পরিবর্তন আসতে বাধ্য৷ এর আগে হংকং এ স্কুল ও বিশ্ববিদ্যালয়ের শিক্ষার্থীদের মধ্যে রাজনৈতিক চেতনার উন্মেষ খুব একটা দেখা যায়নি৷ কিন্তু গত কদিন ধরে তারা সংবাদ সম্মেলন, সভা সমিতি করে চলেছে৷ পুলিশ বা কর্তৃপক্ষের কোনো বাধাই তাদের কাছে কঠিন বলে মনে হচ্ছে না৷ শিক্ষার্থীরা ক্লাস বর্জন করে শনিবার সরকারি নৌদফতর প্রাঙ্গণে হামলা চালিয়েছে৷ আরও অনেক স্কুলে ধর্মঘট শুরু হয়েছে৷ শিক্ষার্থীরা এর মধ্যে ঘোষণা দিয়েছে যে, গত সপ্তাহের ক্লাস বর্জনের সিদ্ধান্ত এখন অনির্দিষ্ট সময় ধরে চলবে৷ হত্যার হুমকি চীনের একটি বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের অধ্যাপক চান কিন মান, যিনি বিক্ষোভকারীর প্রথম সারির একজন৷ চীনা ভাষায় লেখা বেশ কিছু হত্যার হুমকি দিয়ে লেখা চিঠি পেয়েছেন বলে তিনি জানিয়েছেন৷ সংবাদ সংস্থা রয়টার্সকে তিনি বলেন, ‘‘আমি জানতাম এই আন্দোলনে যোগ দিলেই তারা আমার উপর হামলা চালাবে এবং আমাকে শত্রু হিসেবে ভাববে৷'' অকুপাই সেন্ট্রাল গ্রুপের সহ প্রতিষ্ঠাতা তিনি৷ এই গ্রুপের অন্য প্রতিষ্ঠাতা বেনি তাই জানিয়েছেন তাঁকেও হত্যার হুমকি দেয়া হয়েছে৷ ‘অকুপাই সেন্ট্রাল' মুভমেন্ট হংকংয়ে পূর্ণ গণতান্ত্রিক প্রক্রিয়ায় ২০১৭ সালের নির্বাচনের দাবিতে চীন বিরোধীরা বেশ কিছুদিন ধরে বিক্ষোভ করছেন৷ শিক্ষার্থী ও সাধারণ জনগণের অংশগ্রহণে এই বিক্ষোভের নাম দেওয়া হয়েছে অক্যুপাই সেন্ট্রাল মুভমেন্ট৷ সংঘর্ষ অব্যাহত ২৫ বছর আগে তিয়ানআনমেন চত্বরে ছাত্র বিক্ষোভের পর বেজিংয়ের জন্য এটা অন্যতম বৃহত্তম রাজনৈতিক চ্যালেঞ্জ৷ ‘এক দেশ দু ব্যবস্থা' কাঠামোর অধীন বেশকিছু স্বায়ত্তশাসন রয়েছে হংকংয়ের৷ ২০১৭ এ পরবর্তী প্রধান নির্বাহী নির্বাচনে প্রাপ্তবয়স্কদের ভোটাধিকার দেয়ার জন্য হংকংয়ের প্রতি প্রতিশ্রুতি রয়েছে দীর্ঘদিনের৷ কিন্তু বিক্ষোভকারীদের মধ্যে প্রচণ্ড ক্ষোভ রয়েছে যে, বেইজিং ভোটাধিকার সংক্রান্ত যে বিধি ঘোষণা করেছে তাতে প্রার্থীদের ওপর বেশ কড়া নিয়ন্ত্রণ রাখা হয়েছে এবং তাতে করে কোন গণতন্ত্রপন্থি নির্বাচনে প্রার্থী হতে পারবেন না৷ হংকংয়ের বাসিন্দারা এ সিদ্ধান্তকে ঐ অঞ্চলের ওপর কঠিন নিয়ন্ত্রণ আরোপের এক ব্যাপক চেষ্টার অংশ হিসেবে দেখছে৷ শেয়ারবাজারে ধস আন্দোলনের কারণে হংকং ডলারের মূল্য ছয় মাসের মধ্যে নিম্ন পর্যায়ে নেমে এসেছে এবং তিন মাসের মধ্যে শেয়ারের সূচক নীচে নেমে গেছে৷ বেশ কিছু ব্যাংকের শাখা বন্ধ রয়েছে৷ বন্ধ রয়েছে অনেক ব্যবসা প্রতিষ্ঠান৷ কর্মকর্তারা বলেছেন, আন্দোলন শুরু হওয়ার পর থেকে এ পর্যন্ত পুলিশসহ ৪১ জন আহত হয়েছে এবং ৭৮ জনকে গ্রেফতার করা হয়েছে৷ এপিবি/জেডএইচ (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "গণতন্ত্রপন্থি", "পুলিশ", "কাঁদানে গ্যাস", "হংকং", "লাঠিপেটা", "উত্তাল", "বিক্ষোভ", "রাজপথ" ],
  "automaticKeyPhrases" : [ "" ]
}