{
  "docID" : 13804,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ড্রাগন-দেশের-রাজার-বিয়ে-আনন্দে-ভাসছে-ভুটান/a-15457485",
  "title" : "ড্রাগন দেশের রাজার বিয়ে, আনন্দে ভাসছে ভুটান",
  "date" : "13.10.2011",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "মহা ধুমধামে রাজকীয় বিয়ে সম্পন্ন হলো হিমালয় তনয়া ভুটানে৷ ড্রাগনের দেশ তথা স্থানীয় ভাষায় ‘ড্রুক ইয়ুল’ নামের ছোট্ট দেশ ভুটানের তরুণ রাজা জিগমে খেসার নামগিল ওয়াংচুক বিয়ে করলেন সাধারণ ঘরের সুন্দরী তরুণী জেটসুন পেমাকে৷ রাজা জিগমে আর জেটসুনের মন দেওয়া নেওয়া হয়েছিল সেই ১৪ বছর আগে থিম্পুর এক ঘরোয়া বনভোজনে গিয়ে৷ তখন জেটসুনের বয়স ছিল সাত আর জিগমে ছিলেন ১৭ বছরের৷ গত আগস্ট মাসে ছাত্র-ছাত্রীদের এক সমাবেশে নিজেদের সেই ছোট্ট বয়সের প্রেমের গল্প শুনিয়েছেন রাজা জিগমে নিজেই৷ তিনি বলেন, ‘‘আমি তখন রাজপুত্র৷ সেদিন আমি জেটসুনের সামনে হাটু গেঁড়ে বসে বলেছিলাম, তুমি যখন বড় হবে, তখন যদি আমি এবং তুমি দু'জনই অবিবাহিত থাকি এবং যদি দু'জনই চাই তাহলে আমি তোমাকে বিয়ে করবো৷'' সেই চৌদ্দ বছর আগে শুরু হওয়া প্রেমের সফল পরিণতি ঘটেছে আজ ২০১১ সালের ১৩ অক্টোবর, একটি চমৎকার রৌদ্রোজ্জ্বল দিনে৷ তবে সাত লাখ অধিবাসীর ছোট্ট দেশটির প্রিয় রাজা জিগমে দেশের ভবিষ্যৎ রানির কথা জনগণকে জানান গত মে মাসে৷ সেই থেকে দেশের মধ্যে রাজার প্রায় প্রতিটি সফরেই সঙ্গী হয়েছেন জেটসুন৷ এমনকি এই সফরের সময়গুলোতে রাজা জিগমে এমনভাবে জেটসুনের হাত ধরে ঘুরতেন যে, তা ভুটানের তরুণ-তরুণীদের কাছে এখন বেশ অনুসরণীয় ধারায় পরিণত হয়েছে৷ যাহোক, বিশ্বের অন্যতম দুই বড় শক্তিধর দেশ চীন এবং ভারতের মাঝে নিরিবিলি ছিমছাম এই ড্রাগনের দেশে আজ প্রিয় রাজার বিয়েতে গোটা দেশই উল্লসিত৷ কারণ এই বিয়ে যেন আজ প্রতিটি ভুটানি পরিবারেরই উৎসব৷ কেননা অক্সফোর্ড পড়ুয়া রাজা জিগমে ২০০৮ সালে রাজ সিংহাসনে বসার পর থেকে দেশের প্রতিটি পাড়া-মহল্লায় ঘুরে ঘুরে মানুষের সাথে দেখা করেছেন৷ এমনকি অনেক প্রত্যন্ত এলাকায় পায়ে হেঁটেও গিয়েছেন জিগমে৷ কথা বলেছেন, খোঁজ-খবর নিয়েছেন আপামর জনসাধারণের৷ শুধু তাই নয়, সপ্তদশ শতকে তৈরি থিম্পুর ছোট্ট রাজ কুটিরে এখনও জনসাধারণকে আমন্ত্রণ জানান৷ চা খাওয়ান এবং খোলা মনে গল্প করেন জিগমে৷ তাই আজ রাজকীয় বিয়ের আসরেও বিশ্বের কোন দেশের রাজা-রানি, প্রেসিডেন্ট-প্রধানমন্ত্রী কিংবা হোমরা-চোমরাদের উপস্থিতি ছিল না৷ ছিলেন দেশের সাংসদ, মন্ত্রী, রাজ বংশের বন্ধু-বান্ধব আর সাধারণ জনগণ৷ বিয়ের আসরে ঐতিহ্যবাহী পোশাকে সেজে প্রচলিত রীতি-নীতি সম্পন্ন করেন দেশের শীর্ষ বৌদ্ধ ধর্মগুরু৷ এরপর রাজা জিগমে জেটসুনকে রানির মুকুট পরিয়ে দেন আনুষ্ঠানিকভাবে৷ তবে বিয়ের উৎসব এখানেই শেষ নয়৷ কেবল শুরু৷ চলবে তিন দিন ধরে৷ তাই ক'দিন আনন্দের বন্যায় ভাসবে সারা ভুটান৷ প্রতিবেদন: হোসাইন আব্দুল হাই সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "বিয়ে", "হিমালয়", "ভুটান", "জিগমে খেসার নামগিল ওয়াংচুক", "রাজা" ],
  "automaticKeyPhrases" : [ "" ]
}