{
  "docID" : 13806,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/খনি-কেলেঙ্কারিতে-গ্রেপ্তার-প্রাক্তন-বিজেপি-মন্ত্রী/a-15365668",
  "title" : "খনি কেলেঙ্কারিতে গ্রেপ্তার প্রাক্তন বিজেপি মন্ত্রী",
  "date" : "05.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "খনি কেলেঙ্কারিতে গ্রেপ্তার হলেন বিজেপি শাসিত কর্নাটকের প্রাক্তন মন্ত্রী জনার্দন রেড্ডি ও তাঁর সহযোগীরা৷ বিজেপির অভিযোগ, এটা মনমোহন সিং সরকারের বদলার রাজনীতি৷ কংগ্রেস বলেছে, এটা বিজেপি সরকারের অতীতের দুষ্কর্মের পরিণতি৷ বিজেপি শাসিত কর্নাটকের প্রাক্তন মন্ত্রী এবং বিশাল খনি সাম্রাজ্যের মালিক জনার্দন রেড্ডি ও তাঁর সহযোগীদের আজ গ্রেপ্তার করেছে কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই৷ তাঁর বিরুদ্ধে অবৈধভাবে খনিজ সম্পদ আহরণ, অবৈধভাবে খনির লীজ পাওয়া, সংরক্ষিত বনাঞ্চলে খনিজ কাজকর্ম এবং অন্ধ্রপ্রদেশ ও কর্নাটকের সীমা অতিক্রম ইত্যাদি৷ আজ তাঁদের পেশ করা হয় হায়দ্রাবাদের বিশেষ সিবিআই আদালতে৷ এর আগে আজ জনার্দন রেড্ডির দুটি বাসভবনে হানা দিয়ে তিন কোটি টাকা, ৩০ কিলো সোনা এবং নথিপত্র উদ্ধার করা হয়৷ এই গ্রেপ্তারের বিরুদ্ধে প্রতিবাদ জানিয়ে বিজেপি এটাকে বলেছে কেন্দ্রের কংগ্রেস সরকারের রাজনৈতিক বদলা৷ বিজেপি মুখপাত্র প্রকাশ জাভেদকার বলেছেন, আদালতের আদেশে গ্রেপ্তার করা হলে এক কথা৷ কিন্তু সিবিআই কিসের ভিত্তিতে গ্রেপ্তার করলো তা আরো বিশদে জানার পরই বলা যাবে৷ সিবিআই কেন্দ্রের কংগ্রেস সরকারের অঙ্গুলি হেলনে কাজ করে এমনটাই অভিযোগ বিজেপির৷ তবে আইনি লড়াই-এ জনার্দন রেড্ডি ন্যায় বিচার পাবে বলে দলের আশা৷ কংগ্রেসের তরফে পাল্টা অভিযোগ, রাজনৈতিক শক্তি হাতে পেয়ে দেশের সম্পদ লুঠ করছে সেটা বন্ধ করতে সিবিআই সঠিক পথই নিয়েছে৷ উল্লেখ্য, কর্নাটকের প্রাক্তন লোকায়ুক্ত সন্তোষ হেগড়ের রিপোর্টেও জনার্দন রেড্ডির মাইনিং ব্যবসার বিরুদ্ধে নানা অনিয়মের অভিযোগ ছিল৷ তিনিও এর ব্যাপক তদন্তের সুপারিশ করেছিলেন৷ জনার্দন রেড্ডি একাধিক মাইনিং কোম্পানির মালিক৷ বহুদিন ধরেই রেড্ডির কোম্পানি আকরিক লোহা চালান দিতো৷ তাঁর মাইনিং-এর বড় কাজকর্ম হতো অন্ধ্রপ্রদেশ থেকে৷ তবে কোম্পানির সদর দপ্তর ছিল কর্নাটকের বেলারিতে৷ তখন অন্ধ্রপ্রদেশের কংগ্রেস মুখ্যমন্ত্রী ছিলেন ওয়াই এস রাজশেখর রেড্ডি৷ এক দুর্ঘটনায় নিহত হবার পর অন্ধ্রের নতুন মুখ্যমন্ত্রী হয়ে রোজাইয়া তা বন্ধ করে তদন্তের নির্দেশ দেন৷ সুপ্রিম কোর্টের নিযুক্ত বিশেষ কেন্দ্রীয় কমিটি তদন্ত শুরু করে যেসব অনিয়মের অভিযোগ আনে - তার একটি হলো, জনার্দন রেড্ডির  কোম্পানি ওএমসির খনি লীজের মেয়াদ অবৈধভাবে ২০০৪ থেকে বাড়িয়ে ২০১৭ সাল করা হয়৷ প্রতিবেদন: অনিল চট্টোপাধ্যায়, নতুনদিল্লি সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "রেড্ডি", "গ্রেপ্তার", "খনি", "বিজেপি", "মন্ত্রী", "জনার্দন" ],
  "automaticKeyPhrases" : [ "" ]
}