{
  "docID" : 13809,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আমরা-স্বাধীনতা-পেয়েছি-মুক্তি-পাইনি-ওয়াসফিয়া-নাজরীন/a-15984325",
  "title" : "আমরা স্বাধীনতা পেয়েছি, মুক্তি পাইনি: ওয়াসফিয়া নাজরীন",
  "date" : "30.05.2012",
  "writter" : "",
  "categories" : [ "নারী দেশে দেশে" ],
  "article" : "এভারেস্টের সর্বোচ্চ শিখরে পা ফেলেছেন আরো এক বাংলাদেশি নারী৷ নিশাত মজুমদারের পর মাত্র এক সপ্তাহের ব্যবধানে চূড়ায় ওঠেন ওয়াসফিয়া নাজরীন৷ এভারেস্ট বেসক্যাম্প থেকে ডয়চে ভেলেকে শিখর জয়ের গল্প বললেন ওয়াসফিয়া৷ ফেসবুকে অত্যন্ত সক্রিয় ওয়াসফিয়া নাজরীন৷ বাংলাদেশের অন্য তিন পর্বতারোহীর খবর পেতে যেমনটা হিমশিম খেতে হয়েছিল, ওয়াসফিয়ার ক্ষেত্রে বিষয়টি সেরকম নয়৷ ক্যাম্প-৩'এ তুষারধসের কারণে ভেঙ্গে গেছে ওয়াসফিয়ার তাঁবু৷ ১৮ মে তারিখে এই খবর ফেসবুকে ওয়াসফিয়া নিজেই দিয়েছিলেন৷ এরপর ২০ মে ‘সামিট পুশ'-এর ঘোষণা দিয়ে চূড়ার দিকে রওয়ানা হলেন তিনি৷ আমরাও সেটা ছবিসহ জানলাম ফেসবুকের কল্যাণে৷ উৎকণ্ঠা বেড়ে গেল এরপরই৷ সময় পার হচ্ছে, কিন্তু ওয়াসফিয়ার কোনো খবর নেই৷ মাঝে একদিন জানা গেল, প্রকৃতির বিরুপ আচরণের কারণে এভারেস্টের চূড়ায় উঠতে দেরি হচ্ছে ওয়াসফিয়ার৷ অবশেষে ২৬ মে, স্থানীয় সময় সকাল ৬.২৫ মিনিটে সফল হলেন ওয়াসফিয়া৷ পৃথিবীর সর্বোচ্চ শিখরে দ্বিতীয় বাংলাদেশি নারী হিসেবে পা ফেললেন তিনি৷ ইতিমধ্যে ওয়াসফিয়া ফিরে এসেছেন এভারেস্ট থেকে৷ ২৯ মে ডয়চে ভেলের সঙ্গে আলাপকালে বেসক্যাম্প থেকে কাঠমান্ডুর পথে রওয়ানা হওয়ার প্রস্তুতি নিচ্ছিলেন তিনি৷ এভারেস্ট জয়ের পর অনুভূতি জানতে চাইলে ওয়াসফিয়া বলেন, ‘‘আমি অনেক কৃতজ্ঞ বোধ করছি৷ আপনি হয়ত শুনেছেন ২০১২'র মৌসুমটি অনেক ভয়ানক ছিল কারণ, এভারেস্ট অনেক জীবন্ত ছিল৷ অনেক ধরনের দুর্ঘটনা যেমন তুষারধস, পাথর ভেঙ্গে পড়ার ঘটনা ঘটছে৷ এবছর যে পরিমাণ মানুষ নিহত এবং আহত হয়েছে, এরকম নাকি এভারেস্টের ইতিহাসে খুব কম হয়েছে৷ সুতরাং আমি যে সুস্থ আছি, সবল আছি এবং আমার হাত-পা যে ঠিকমত চলছে, সেজন্যই আমি কৃতজ্ঞ৷'' তিনি বলেন, ‘‘আমি যেদিন সামিট পুশ করছিলাম, সেদিন আমার পাঁচটি মরদেহ পার হয়ে সামিট পিকে উঠতে হয়৷ এই পাঁচজন সামিট করার পরে মারা গেছেন৷ এটা খুবই দূর্ভাগ্যজনক ছিল৷ সেদিক থেকে চিন্তা করলে বেঁচে ফেরায় কৃতজ্ঞতা বোধ করছি৷'' ‘সামিট পুশ' শুরু করার পর অনেক জটিলতায় পড়েছিলেন ওয়াসফিয়া৷ একদিকে প্রকৃতির বিরুপ আচরণ, অন্যদিকে পরিচিতদের পড়ে থাকা মৃতদেহ৷ এসব কাটিয়ে এভারেস্টের সর্বোচ্চ চূড়ায় আরোহণ অনেক কঠিন হয়ে উঠেছিল৷ এই প্রসঙ্গে তিনি বলেন, ‘‘সাউথ কোল এবং সাউথ সামিটের মাঝখানের ব্যালকনিতে পাথর ভেঙ্গে পড়ছিল, আমার ডানদিকের কাঁধে তিনবার আঘাত লাগে৷ তবে তেমন কোন ক্ষতি হয়নি৷ এছাড়া আমরা ‘ট্র্যাফিক জ্যাম'-এ পড়ি৷'' তিনি বলেন, ‘‘এবার সামিট পুশ করার জন্য দিন অনেক কম ছিল৷ আমার কিন্তু প্রথম চেষ্টা ছিল ১৮ তারিখ৷ তারপর সেটা শিফট হয় ২৫ তারিখ এবং ২৬ তারিখ সবশেষে সর্বোচ্চ শিখর জয় করলাম৷'' ত্রিশ বছর বয়সি ওয়াসফিয়া বিভিন্ন সামাজিক আন্দোলনের সঙ্গে সক্রিয়৷ উইকিপিডিয়া থেকে প্রাপ্ত তথ্য অনুযায়ী, ‘‘ছাত্রজীবনে তিনি (ওয়াসফিয়া) যুদ্ধবিরোধী এবং মানবতার পক্ষে বিভিন্ন বৈশ্বিক ইস্যুতে সক্রিয় আন্দোলনকর্মী ছিলেন৷ তিনি উন্নয়নকর্মী হিসেবেও কাজ করেছেন৷ এখন তিনি বাংলাদেশ অন সেভেন সামিটস কর্মসূচিতেই সময় দিচ্ছেন৷'' ওয়াসফিয়া মনে করেন, বাংলাদেশকে এগিয়ে নিয়ে যেতে হবে এবং সেটা করতে পারে বর্তমান তরুণ প্রজন্মই৷ তিনি বলেন, ‘‘আমরা এখন যে যেখানেই আছি, যে যেখানে কাজ করি বা যার সঙ্গে জড়িত, তাই নিয়েই এগিয়ে যাওয়া উচিত৷ আমাদের মধ্যে এত প্রতিযোগিতা থাকা উচিত নয়৷ কারণ বাংলাদেশকে আমাদেরই এগিয়ে নিয়ে যেতে হবে৷'' অডিও শুনুন 07:54 ওয়াসফিয়া নাজরীনের সাক্ষাৎকারটি শুনুন এখানে ওয়াসফিয়া মনে করেন, বাংলাদেশের স্বাধীনতার চল্লিশ বছর পার হলেও সেদেশের নারীদের এখনো মুক্তি মেলেনি৷ এখনো স্বাধীনভাবে চলাফেরা করতে পারে না নারীরা, সিদ্ধান্ত গ্রহণের ক্ষেত্রেও তাদের স্বাধীনতা নেই৷ এই অবস্থার পরিবর্তন জরুরী৷ তাঁর কথায়, ‘‘আমাদের নারীদের কিন্তু স্বাধীনতা নেই৷ ঢাকা শহরে হাঁটতে গেলে দশজন পুরুষ মানুষের ‘গুতা' খেয়ে হাঁটতে হয়৷ আমাদের এই অবস্থার পরিবর্তন করতে হবে৷ কিন্তু এই পরিবর্তনটা আমরা শুধু নারীরা করতে পারবো না. এজন্য পুরুষদের এগিয়ে আসতে হবে৷ বাংলাদেশ অন সেভেন সামিটস ক্যাম্পেইনের মাধ্যমে আমরা এই বিষয়টি সবাইকে জানাতে চাই যে, নারীদেরকেও মুক্তি দিতে হবে৷ আমরা স্বাধীনতা পেয়েছি, মুক্তি পাইনি৷'' উল্লেখ্য, পৃথিবীর সাত মহাদেশের সাতটি চূড়া জয় করার লক্ষ্য নিয়ে এগিয়ে চলেছেন ওয়াসফিয়া নাজরীন৷ ২০১১ সালে তিনি আফ্রিকার সর্বোচ্চ পর্বত কিলিমানজারো এবং দক্ষিণ আমেরিকার সর্বোচ্চ পর্বত অ্যাকোনকাগুয়া জয় করেছেন৷ এভারেস্ট জয় করলেন ২৬ মে৷ আগামী সপ্তাহেই ওয়াসফিয়া তাঁর পরবর্তী লক্ষ্য সম্পর্কে জানাবেন৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "বাংলাদেশ অন সেভেন সামিটস", "মুক্তি", "স্বাধীনতা", "ওয়াসফিয়া নাজরীন" ],
  "automaticKeyPhrases" : [ "" ]
}