{
  "docID" : 13805,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভুটানে-ছুটি-কাটাতে-হলে-দিনে-২৫০-ডলার-গুনতে-হবে-পর্যটকদের/a-15369932",
  "title" : "ভুটানে ছুটি কাটাতে হলে দিনে ২৫০ ডলার গুনতে হবে পর্যটকদের",
  "date" : "07.09.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ভারত-বাংলাদেশের মতো দক্ষিণ এশিয়ার দেশের পর্যটকদের জন্য ভুটানের দ্বার খোলা থাকলেও সেদেশে অন্যান্য বিদেশিদের প্রবেশের নিয়ম আরও কড়া করা হচ্ছে৷ ২০১২ সাল থেকে দিনে ২৫০ ডলার খরচ করতে হবে তাদের৷ হিমালয়ের কোলে থেকে বহু শতাব্দী ধরে নিজস্ব ভাষা-ধর্ম-সংস্কৃতি মোটামুটি অক্ষত রাখতে পেরেছে ভুটান৷ মাত্র ৭ লক্ষ মানুষ সেদেশের নাগরিক৷ বারো বছর আগে পর্যন্তও সেখানে টেলিভিশন ও ইন্টারনেটের প্রবেশ ঘটে নি৷ প্রকৃতির অসাধারণ সৌন্দর্য সত্ত্বেও পর্যটকদের ঢল নামতে দেওয়া হয় নি সেখানে৷ ফলে তাদের হাত ধরে বাইরে থেকে কোনো কুপ্রভাবও দেশে প্রবেশ করতে পারে নি, যেমনটা নেপালের ক্ষেত্রে দেখা গেছে৷ সরকারের ঘোষিত নীতির ফলেই ভুটান ভ্রমণ সাধারণ বিদেশি পর্যটকদের ধরাছোঁয়ার বাইরে থেকে গেছে৷ একমাত্র সরকার অনুমোদিত বিশেষ কিছু পর্যটন সংস্থার মাধ্যমেই বিদেশি পর্যটকরা ভুটানে প্রবেশ করতে পারেন৷ কিন্তু প্রতিদিন তাদের কমপক্ষে ২০০ মার্কিন ডলার গুনতে হয়৷ ২০১২ সাল থেকে তা বেড়ে দাঁড়াচ্ছে ২৫০ ডলার৷ এত টাকা খরচ করে বেড়াতে যাওয়ার সামর্থ্য ক'জনেরই বা আছে? ভুটানের পর্যটন পরিষদের প্রধান কেসাং ওয়াংদি সংবাদ সংস্থা এএফপি'কে বলেছেন, ‘‘অর্থনৈতিক মাপকাঠিতে এমন সিদ্ধান্তের কোনো অর্থ হয় না ঠিকই, কিন্তু এভাবেই আগামী প্রজন্মের পর্যটকদের কাছে ভুটানকে অক্ষত রাখা সম্ভব৷ আমরা যদি সব পর্যটকদের জন্য দেশের দরজা খুলে দিই, তাহলে রাজস্ব বাবদ বিশাল অর্থ হাতে আসবে বটে, কিন্তু তার জন্য কী মূল্য চোকাতে হবে?'' উত্তরটাও ওয়াংদি দিয়েছেন৷ তিনি বলেন, ভুটান এক্ষেত্রে সংযত থাকতে চায়৷ অর্থনৈতিক উন্নতির গতি কিছুটা কম হলেও ক্ষতি নেই৷ কিন্তু সমাজ ও পরিবেশের উপর তার প্রভাব যেন ক্ষতিকর না হয়৷ ভুটান সরকার এই নীতি সত্ত্বেও পর্যটন শিল্পের উন্নতির কিছু সুস্পষ্ট পরিকল্পনা নিয়েছে৷ আগামী বছরে পর্যটকদের সংখ্যা ৫০ শতাংশ বাড়ানোর লক্ষ্যমাত্রা স্থির করা হয়েছে৷ অর্থাৎ ১ লক্ষ পর্যটক আগামী বছর ভুটান যাবেন, এমনটাই চাইছে সরকার৷ এতকাল সাধারণত বছরের বিশেষ কিছু সময়ে পর্যটকরা শুধু থিম্পু ও পারো ঘুরতে আসতেন৷ এবার সারা বছর ধরে ভুটানের বিভিন্ন প্রান্তে তাদের যেতে উৎসাহ দেওয়া হবে৷ এর ফলে পর্যটকদের বাড়তি চাপের আশঙ্কা থাকবে না বলে মনে করছে পর্যটন কর্তৃপক্ষ৷ ছুটি কাটাবার নতুন ধরনের প্যাকেজ এবং হংকং, সিঙ্গাপুর সহ আরও কিছু শহর থেকে সরাসরি ফ্লাইট চালু করছে ভুটান৷ ভুটানের সরকারের এই নীতির ফলে বিশেষ ধরণের পর্যটকই দেশটির প্রতি বিশেষ আকর্ষণ বোধ করেন৷ যাওয়া কঠিন বলেই যাওয়ার তাগিদ অনুভব করেন, এমন মানুষের সংখ্যাও কম নয়৷ ভুটানকে ঘিরে রহস্যের আবহও তাদের টানে৷ তাই বাড়তি খরচ সত্ত্বেও স্বচক্ষে দেশটি দেখতে চান অনেকেই৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক  ",
  "manualKeyPhrases" : [ "পর্যটন", "বিদেশি", "ডলার", "ভুটান", "পর্যটক" ],
  "automaticKeyPhrases" : [ "" ]
}