{
  "docID" : 13826,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফুটবল-স্বাস্থ্যের-জন্য-ক্ষতিকর/a-17648744",
  "title" : "‘ফুটবল স্বাস্থ্যের জন্য ক্ষতিকর'",
  "date" : "21.05.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অন্তত পেশাদারি ফুটবলাররা মাঠে নেমে – এবং ট্রেনিং-এ – যে ধরনের চোট পান, অথবা দশ-বিশ বছর সর্বোচ্চ পর্যায়ে ফুটবল খেলার পর তাদের গাঁট থেকে শুরু করে হাড়গোড়ের যে অবস্থা হয়, তার কথাই হচ্ছে৷ ওদিকে সামনে বিশ্বকাপ! পর্তুগালের রোনাল্ডো কি ফিট থাকবেন? জার্মানির শোয়াইনস্টাইগার, লাম কিংবা নয়ারেরই বা কি হবে? ফুটবলের সাথে ইনজুরির গাঁটছড়া তো আজকের নয়৷ তলপেটে টান, পায়ের হাড় ভাঙা, পায়ের ডিমে টান, হাঁটুর লিগামেন্ট ছেঁড়া: ফুটবলে কিনা ঘটে৷ এবং সেটা বিশ্বকাপ আসছে বলেই থেমে থাকে না৷ জার্মানির ডুইসবুর্গ-এসেন বিশ্ববিদ্যালয়ে বায়োমেকানিক্সের অধ্যাপক এভাল্ড হেনিগ বলেন: ‘‘আমরা বড় দলগুলো সম্পর্কে জানি যে, সবসময়েই তাদের ২০ থেকে ৩০ শতাংশ খেলোয়াড় ইনজিওর্ড থাকে৷ এটা একটা বড় সমস্যা৷'' এই সমস্যার মূল আবার ফুটবল খেলার ধরন ও প্রকৃতিতে৷ ফুটবলে যে ধরনের ‘স্কিল্স' বা কর্মক্ষমতা ও দক্ষতার প্রয়োজন পড়ে, সেগুলোর অনেকটাই এসেছে মানব ইতিহাসের সেই আদিপর্ব থেকে, যখন মানুষ ‘শিকারি-সংগ্রাহক' ছিল, মানুষের কৃষিজীবী হবার অনেক আগে৷ আজও ক্ষিপ্রতা, নমনীয়তা এবং ‘বডি কনট্যাক্ট', অর্থাৎ শারীরিক সংঘাতই হল ফুটবলের উপজীব্য৷ যে কারণে বিভিন্ন ধরনের খেলাধুলার মধ্যে ইনজুরিতে ফুটবল নিজেই বিশ্বচ্যাম্পিয়ন৷ ঘন ঘন ইনজুরির কারণ হিসেবে সেই সঙ্গে যোগ করতে হবে: পেশাদারি ফুটবলের সুদীর্ঘ মরশুম এবং জনতার দাবির ফলশ্রুতি হিসেবে ‘জমাটি' খেলা; এছাড়া ফুটবলের সাজপোশাক এবং ট্রেনিং-এ নিত্যনতুন অভিনবত্বও কিছুটা দায়ী৷ ফুটবলারদের ট্রেনিং আজকাল অনেক বেশি বিপজ্জনক হয়ে উঠেছে, বলে প্রফেসর হেনিগের ধারণা৷ মাসল কন্ডিশনিং ট্রেনিং-এর কথাই ধরা যাক৷ আগে এই ট্রেনিং-এ প্লেয়ারদের দৌড়ে চড়াইয়ে উঠতে হতো, কিন্তু তারা পায়ে হেঁটে নীচে নামতে পারতেন৷ এখন ট্র্যাক আর ফিল্ডের অ্যাথলিটদের অনুকরণে ফুটবল প্লেয়াররাও ওৎরাই কিংবা সিঁড়ি বেয়ে দৌড়ে নীচে নামেন৷ এর ফলে গাঁট ও হাড়ের ওপর বেশি চাপ পড়ে, যার ফলে ইনজুরির সম্ভাবনা বাড়ে৷ ফুটবলারদের ‘কিট' অর্থাৎ সাজপোশাক কিংবা সাজসরঞ্জামের কথায় এলে বলতে হয়, ফুটবলের বিস্মৃত অতীতে ফুটবল বুটের ওজন ছিল প্রায় এক কিলোগ্রাম অবধি; সেগুলো ছিল শক্তপোক্ত এবং উচ্চতায় বেশি, যা-তে গোড়ালির গাঁট সুরক্ষিত থাকে, বিপক্ষ প্লেয়ারের বুটের স্টাড অথবা অন্য কোনো শকে আঘাত না পায়৷ আজকালকার ফুটবল শু-এর ওজন মাত্র ১০০ গ্রাম৷ এ গুলোর ট্র্যাকশন বেশি, তাই প্লেয়াররা দিক পরিবর্তন করার সময় চাপ বেশি পড়ে, পেশি ঘুরে যায়, যার ফলে পেশির স্ট্রেস ও ইনজুরির সম্ভাবনা বাড়ে৷ কিন্তু খেলোয়াড়দের সবচেয়ে বড় শত্রু হল ক্লান্তি: শারীরিক ও মানসিক ক্লান্তি৷ ১২ই জুন বিশ্বকাপ শুরু হতে চলেছে, তার মাত্র তিন সপ্তাহ বাকি থাকতে এখনও ইউরোপের কয়েকটি বড় টুর্নামেন্ট শেষ হতে চলেছে৷ অথচ প্লেয়ারদের ঠিকমতো বিশ্রাম নেওয়ার জন্য অন্তত মাসখানেক ব্যবধানের প্রয়োজন ছিল৷ গবেষণা চলেছে৷ যেমন ইনজুরির জন্য ম্যাচের শেষ পনেরো মিনিটই সবচেয়ে বিপজ্জনক৷ সেই সময়ে ঠিক ঐ ক্লান্তির ফলেই উল্টোপাল্টা ‘ট্যাকল' হতে পারে৷ কোনে দল হয়ত গোল করেছে; কিংবা হলদে কি লাল কার্ড দেখেছে; কিংবা এগিয়ে রয়েছে: ঠিক সেইরকম সময়ে ইনজুরির ঝুঁকি থাকে বেশি৷ সুইডেনের একটি প্রতিষ্ঠান বিগত তিনটি বিশ্বকাপের তথ্য ঘেঁটে এই সব সিদ্ধান্তে এসেছে৷ কিন্তু সিদ্ধান্ত নিয়ে কি হবে? জনতা চায় উত্তেজনাপূর্ণ, দ্রুতগতির খেলা; তারা চায় আগ্রাসনপূর্ণ খেলা৷ আর ফুটবল খেলোয়াড়রা চায় জিততে৷ কাজেই সোনায় সোহাগা৷ সাথে কিছু ইনজুরি রইল কি না রইল, তা নিয়ে মাথা ঘামায় ক'জন? এসি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "পেশাদারি", "চোট", "সমস্যা", "খেলা", "ফুটবল", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}