{
  "docID" : 13821,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/গুরুতর-অসুস্থ-সাংবাদিককে-ঘিরে-বিতর্ক/a-18009556",
  "title" : "গুরুতর অসুস্থ সাংবাদিককে ঘিরে বিতর্ক",
  "date" : "21.10.2014",
  "writter" : "",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সাংবাদিক হোসাইন জাকির ক্যান্সারে আক্রান্ত হয়ে বর্তমানে রাজধানীর বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ে চিকিত্সাধীন আছেন৷ চিকিত্সকেরা জানিয়েছেন, তাঁর অবস্থা সংকটাপন্ন৷ মুখে ক্যান্সার নিয়ে রাজধানীর একটি হাসপাতালে ভর্তি হয়েছেন সাংবাদিক হোসাইন জাকির, যিনি চারবার সেরা প্রতিবেদনের জন্য ঢাকা রিপোটার্স ইউনিটির এবং একবার ইউনেস্কো পুরস্কার জিতেছেন৷ সম্প্রতি তিনি অপ্রকাশিত দৈনিক আজকের পত্রিকার প্রধান প্রতিবেদক হিসেবে যোগ দেন৷ তাঁর চিকিৎসার জন্য কেবল সাংবাদিকরাই নন, নানা পেশার মানুষ সামাজিক যোগাযোগ মাধ্যমে সোচ্চার হয়েছেন৷ শওগাত আলী সাগর ফেসবুক পাতায় লিখেছেন, ‘‘সাংবাদিক হোসাইন জাকিরকে নিয়ে তাঁর সহকর্মীরা ফেসবুকে ‘মাতম' তুলেছেন৷ সবাই মিলে হোসাইন জাকিরের পাশে দাঁড়াতে আকুতি মিনতি করছেন৷ ঢাকার সাংবাদিকরা সম্মিলিতভাবে করুণা চেয়ে হাত পাতছেন৷ অথচ হোসাইন জাকির ‘প্রথম আলো'কে বলেছেন, দুটি পত্রিকার কাছে যে অর্থ পাওনা আছে, তা পেলে কারও কাছে হাত পাততে হবে না৷ জীবনটা বাঁচাতে পারবেন৷ আশ্চর্য! হোসাইন জাকির ন্যায্য পাওনা টাকা থেকে বঞ্চিত হয়ে মৃত্যুর সাথে লড়ছেন৷ সেই পাওনা টাকা আদায়ের ব্যাপারে তাঁর সহকর্মীরা কথা বলছেন না৷'' সাংবাদিকদের করুণা না চেয়ে, প্রতিবাদী হওয়ার পরামর্শ দিয়ে সাগর বলেন, ‘‘সাংবাদিক নেতাদের বলি, জাকিরের পাওনা টাকা আদায়ে সোচ্চার হউন৷ সাংবাদিকতার সম্মানকে উঁচুতে তুলে ধরতে সোচ্চার হউন৷'' শওগাত আলী সাগরের এই মন্তব্যের উত্তরে দৈনিক যুগান্তরের বিশেষ প্রতিনিধি হেলাল উদ্দীন লিখেছেন, ‘‘জাকিরের বিষয়ে আমি আপ্রাণ চেষ্টা চালাচ্ছি৷ তবে যুগান্তরের প্রাপ্য নিয়ে যা বলা হচ্ছে তা মনে হয় সঠিক নয়৷ জাকির যুগান্তর ছেড়ে স্বেচ্ছায় চলে গেছে৷ প্রাপ্য বলতে যা বলা হচ্ছে তা গ্রাচুইটি৷ যুগান্তর অতীতে কাউকে গ্রাচুইটি দেয়নি৷ গ্রাচুইটির বহুগুণ বেশি সহায়তার আশা করা হচ্ছে যুগান্তর পরিবারের পক্ষ থেকে৷ সবাই সে চেষ্টাই করছে৷ সময় খুব কম৷'' টিভি সাংবাদিক সুলতানা রহমান নিজস্ব অভিজ্ঞতা থেকে লিখেছেন, ‘‘মানুষটা সারাদিন পান খায়, মানুষটার পান খাওয়া লাল মুখের কোণে কেমন যেনো দুষ্টামির হাসি ঝুলে থাকে সবসময়৷ ভয়াবহ আড্ডাবাজ মানুষটা হঠাৎ হঠাৎ গায়েব হয়ে যায়৷ হোসাইন জাকির ফিরেছে মানে মজার মজার গল্প নিয়ে ফিরেছেন৷ সেইসব গল্প একসময় ভয়াবহ একেকটা অনুসন্ধানী রিপোর্ট হয়ে যেতো৷ সবাই বলতো-এ কেবল জাকিরের পক্ষেই সম্ভব৷ সেই জাকির ভাই এখন চিরতরে হারিয়ে যাওয়ার পথে৷ তাঁর মুখে ক্যান্সার ধরা পড়েছে, তা ছড়িয়ে পড়েছে কণ্ঠনালীতে৷ চিকিৎসার জন্য প্রয়োজন পনেরো লাখ টাকা৷ কিন্তু নিজের প্রতি চিরকাল উদাসীন লোকটা কখনোই সঞ্চয়ী ছিলেন না৷'' টুইটারেও সাংবাদিক জাকিরের জন্য সাহায্য চেয়ে অনেকেই আবেদন করেছেন৷ আইনজীবী আফসানা জেরিন খান হোসাইন জাকিরের সুস্থতা কামনা করেছেন৷ মো. জহিরুল ইসলাম সবাইকে জাকিরের পাশে দাঁড়ানোর আহ্বান জানিয়েছেন৷ মো. মনিরুজ্জামান টুইটারে জাকির হোসাইনের ব্যাংক অ্যাকাউন্ট নম্বর দিয়ে সেখানে সাহায্যের আবেদন জানিয়েছেন৷ সংকলন: অমৃতা পারভেজ সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "হোসাইন জাকির", "ক্যান্সার", "প্রাপ্য", "চিকিত্সাধীন", "সাংবাদিক", "আক্রান্ত", "সংকটাপন্ন" ],
  "automaticKeyPhrases" : [ "" ]
}