{
  "docID" : 13825,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিশ্বকাপে-ইউরোপ-কতটা-সফল-হবে/a-17654068",
  "title" : "বিশ্বকাপে ইউরোপ কতটা সফল হবে?",
  "date" : "23.05.2014",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "অ্যামেরিকা মহাদেশে বিশ্বকাপ ফুটবলের আসরে কখনও শিরোপা জেতেনি ইউরোপের কোনো দেশ৷ বর্তমান সাফল্যের জোয়ারে তারা কি ব্রাজিলে প্রথমবার বিশ্বকাপ জয় করতে পারবে? এ প্রশ্ন কিন্তু আজকাল উঁকি দিচ্ছে অনেকের মনেই৷ ফুটবল এমন একটা খেলা, যাতে আগেভাগে হারজিত সম্পর্কে কিছুই বলা যায় না৷ তাই রোমাঞ্চ আর উত্তেজনার শেষ নেই৷ তবে পরিসংখ্যানের ভিত্তিতে পূর্বাভাষের একটা রীতি চালু রয়েছে৷ যেমন ব্রাজিলে আসন্ন বিশ্বকাপের আগে শুরু হয়ে গেছে হিসাব-নিকাশ৷ তাতে দেখা যাচ্ছে ইউরোপের কোনো দেশ অ্যামেরিকা মহাদেশে কখনো কোনো বিশ্বকাপ জয় করেনি৷ এখনো পর্যন্ত মোট সাতবার বিশ্বকাপের আসর বসেছে উত্তর ও দক্ষিণ অ্যামেরিকায়৷ এবার ব্রাজিলে কি সেই প্রবণতায় ছেদ পড়বে? ফুটবল জগতে এই মুহূর্তে ইউরোপের রমরমা৷ ২০১০ সালের বিশ্বকাপ সেমিফাইনালে চারটি দেশের মধ্যে তিনটিই ছিল ইউরোপের৷ ক্লাব পর্যায়ে এই সাফল্যের মাত্রা আরও বেশি৷ ক্লাব পর্যায়ের বিশ্ব প্রতিযোগিতায় যে সাতটি টিমের জয় হয়েছিল, তাদের মধ্যে ছয়টি ছিল ইউরোপের৷ আরও একটি পরিবর্তন লক্ষ্য করার মতো৷ লিওনেল মেসির মতো দক্ষিণ অ্যামেরিকার অনেক তারকা খেলোয়াড় বছরের বেশিরভাগ সময় জুড়ে ইউরোপে ক্লাব পর্যায়ে খেলতে ব্যস্ত থাকেন৷ ফলে ব্রাজিলে বিশ্বকাপের মাঠে তাঁরা যে বাড়তি স্বাচ্ছন্দ্য বোধ করবেন, তা ধরে নেওয়া কঠিন৷ এমনকি খোদ ব্রাজিলের জাতীয় দলের মধ্যেও খুব কম খেলোয়াড় থাকবেন, যাঁরা শুধু ব্রাজিলেই খেলে আসছেন৷ একটা সময় ছিল, যখন নিজের দেশে খেলার কিছু বাড়তি সুবিধা ছিল৷ সবার উপরে ছিল দর্শকদের সমর্থন৷ আজকাল ফুটবল অনেক বেশি প্রযুক্তি-নির্ভর হয়ে পড়া সত্ত্বেও অন্য মহাদেশে গিয়ে খেলা এখনো পুরোপুরি সহজ নয়৷ অতীতে পরিবহন ছিল বড় এক সমস্যা৷ ১৯৩০ সালে উরুগুয়ে, ১৯৫০ সালে ব্রাজিল ও ১৯৬২ সালে চিলিতে বিশ্বকাপের সময় কিছু টিম জাহাজে করে খেলতে এসেছিল৷ আজ আর সেই সমস্যা নেই৷ বিলাসবহুল জেটে করে জাতীয় দলের খেলোয়াড়রা গন্তব্যে পৌঁছাচ্ছেন৷ স্থানীয় আবহাওয়া ও পরিবেশের সঙ্গে নিজেদের মানিয়ে নিতে তাঁদের বিশেষ প্রশিক্ষণও দেওয়া হচ্ছে৷ এসবি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "দেশ", "অ্যামেরিকা", "ফুটবল", "দক্ষিণ", "বিশ্বকাপ" ],
  "automaticKeyPhrases" : [ "" ]
}