{
  "docID" : 13836,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রমণীদের-কাছে-প্রিয়-করতে-মিটের-সহায়তায়-স্ত্রী-অ্যান-রমনি/a-16204102",
  "title" : "রমণীদের কাছে প্রিয় করতে মিটের সহায়তায় স্ত্রী অ্যান রমনি",
  "date" : "01.11.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "মার্কিন প্রেসিডেন্ট নির্বাচনে রিপাবলিকান দলের প্রার্থী মিট রমনির পক্ষে রমণীকুল নেই, এমন একটা ধারণা মোটামুটি প্রচলিত ছিল এতোদিন৷ এবার সেটা মুছে দিতে এগিয়ে এলেন রমনির জীবনের রমণী অ্যান রমনি৷ ফ্লোরিডার ট্যাম্পাতে রিপাবলিকান দলের কনভেনশনে বক্তব্য রাখতে গিয়ে অ্যান রমনি বলেন, অ্যামেরিকাকে বসবাসের জন্য আরও উন্নত করতে তাঁর স্বামী মিট রমনির চেয়ে আর কেউ বেশি পরিশ্রম করবে না৷ একজন স্বামীর প্রতি তার স্ত্রীর এমন বিশ্বাস থাকবে সেটাই তো স্বাভাবিক৷ তাই বলে অন্যরা কেন মিট রমনিকে ওভাবে বিশ্বাস করতে যাবেন? তবে এটা ঠিক যে, এক নারীর কথা আরেক নারী পুরোপুরি বিশ্বাস না করলেও, সেই কথার একটা প্রভাব তাদের ওপর ঠিকই কিন্তু পড়ে৷ আর এই নিয়মটাকেই কাজে লাগানোর চেষ্টা করলেন অ্যান রমনি৷ নারীদের কাছে মিট রমনির চেয়ে বারাক ওবামা বেশি জনপ্রিয় হওয়ায়, স্বামীকে রক্ষায় এগিয়ে এলেন অ্যান৷ রিপাবলিকান দলের কনভেনশনে তিনি তাঁর নিজের দাম্পত্য জীবনের ভালবাসার কথা তুলে ধরেন৷ বক্তব্যের শুরুতেই অ্যান বলেন, ‘‘আজ রাতে আমি রাজনীতি নিয়ে কথা বলতে আসিনি৷ আমি আপনাদের ভালবাসার কথা শোনাতে চাই৷'' অ্যানের মুখ থেকে এ ধরনের কথা শুনে কনভেনশনে উপস্থিত সবাই নড়েচড়ে বসেন৷ একে একে অ্যান বলতে থাকেন তাদের দাম্পত্য জীবনের শুরু থেকে এখনকার কথা৷ তিনি বলেন, ‘‘আজ থেকে ৪৭ বছর আগে লম্বা, সুদর্শন মানুষটি প্রথম আমাকে পার্টি থেকে নিরাপদে ঘরে পৌঁছে দিয়েছিলো৷ তারপর থেকে এই যে এতোদিন কেটে গেছে, তার সবগুলোই খুব মসৃণ ছিল না৷ তবুও এখনও সে আমাকে হাসায়৷'' আবেগঘন কণ্ঠে একজন স্ত্রী বলে চলেন তাঁর স্বামী মিট রমনির কথা৷ তিনি বলেন, ‘‘৪৭ বছর আগে মিট যেভাবে আমাকে ঘরে পৌঁছে দিয়েছিল সেভাবেই সে অ্যামেরিকাকে সামনে এগিয়ে নিয়ে যাবে৷'' অ্যান বলতে থাকেন, ‘‘আপনারা মিটকে বিশ্বাস করতে পারেন৷ সে অ্যামেরিকাকে ভালবাসে৷ সে তাঁর দেশকে নীচে নামতে দেবেনা৷ সে ব্যর্থ হবেনা৷'' অ্যান তাঁর বক্তব্যে অ্যামেরিকার সব মা'দের উদ্দেশ্যে বলেন, তিনি ও তাঁর স্বামী পারিবারিক জীবনে আর্থিক সমস্যার মধ্য দিয়ে গেছেন৷ যেটা এখন অনেক অ্যামেরিকানের জীবনেও ঘটছে৷ ফলে এই সময়টা যে কেমন কাটে, সেটা উপলব্ধি করতে পারেন মিট৷ নারীদের লক্ষ্য করে অ্যান রমনি বলেন, ‘‘আমরা কারও মা, আমরা কারও স্ত্রী, আমরা কারও দাদি, আমরা কারও বড় বোন, আমরা কারও ছোট বোন, আমরা কারও মেয়ে৷'' এরপর তিনি বলেন, ‘‘আপনারাই অ্যামেরিকার সেরা মানুষ৷ আপনারাই অ্যামেরিকার আশা৷ আপনাদের ছাড়া কোনো অ্যামেরিকা থাকবে না৷'' অ্যানের বক্তব্যের পর স্টেজের পেছন থেকে উঠে আসেন মিট রমনি৷ এসেই মিট অ্যানকে জড়িয়ে ধরে তাঁর ঠোঁটে আলতো করে দুটো চুমু খান৷ সেসময় উপস্থিত রিপাবলিকান সমর্থকরা এই দম্পতিকে স্বাগত জানান৷ অ্যানের বক্তব্যে কনভেনশনে উপস্থিত সবাই মোহিত হয়ে পড়েন৷ তবে এর ফলে মার্কিন রমণীকুলের মধ্যে মিট রমনির সমর্থন বাড়লো কিনা সেটা অবশ্য এখনো জানা যায়নি৷ আজ বৃহস্পতিবারই মিট রমনি আনুষ্ঠানিকভাবে রিপাবলিকান দলের মনোনয়নপত্র গ্রহণ করবেন৷ জেডএইচ / এসবি (এএফপি)",
  "manualKeyPhrases" : [ "অ্যামেরিকা", "ওবামা", "রাজনীতি", "রমনি", "রিপাবলিকান", "মিট", "অ্যান" ],
  "automaticKeyPhrases" : [ "" ]
}