{
  "docID" : 13830,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আর্জেন্টিনাকে-সাফ-ফুটবলে-অন্তর্ভুক্তির-জোর-দাবি/a-17709579",
  "title" : "‘আর্জেন্টিনাকে সাফ ফুটবলে অন্তর্ভুক্তির জোর দাবি’",
  "date" : "16.06.2014",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "ফেসবুকে এভাবেই লিখেছেন সবাক পাখি৷ রবিবার বিশ্বকাপে আর্জেন্টিনা আর বসনিয়ার মধ্যকার খেলা দেখার পর তিনি কয়েকটি মন্তব্য করেন৷ একই খেলা নিয়ে সামাজিক যোগাযোগের মাধ্যমে ব্যবহারকারীরা অনেক রকম কথা বলছেন৷ শুধু সাফ ফুটবলে অন্তর্ভুক্তির দাবি নয়, সবাক পাখি লিখেছেন, ‘‘আর্জেন্টিনা আজ যেভাবে খেলেছে এভাবে খেলতে পারলে বাংলাদেশ প্রিমিয়ার লিগ জিততে খুব একটা বেগ পেতে হবে না, শুধু শেখ জামালকে একটু সামলে নিলেই হবে৷'' বাংলাদেশে সমর্থকদের একটা বড় অংশ আর্জেন্টিনার ভক্ত৷ তবে রবিবার রাতে প্রিয় দলের খেলা অনেক আর্জেন্টাইন সমর্থককেই হতাশ করেছে৷ সেটা বোঝা যায় ‘আর্জেন্টিনা সাপোর্টার বাংলাদেশ' শীর্ষক ফেসবুক পেজে গেলে৷ সেখানে খেলা সম্পর্কে সকলের মন্তব্য জানতে চাওয়া হলে কামরুল হাসান জিসান লেখেন, ‘‘মোটামুটি৷ তবে ব্রাজিলের থেকে অনেক বেটার খেলেছে৷'' মায়াবী লিখেছেন, ‘‘আরো গোল করার কথা৷ কিছু গোল করার সুযোগ পেয়েও তারা হারাইছে, বসনিয়া না হয়ে জার্মানি খেললে আর্জেন্টিনাকে তার চরম মূল্য দিতে হতো৷ সবচেয়ে বড় ব্যাপার আর্জেন্টাইন গোলকিপার খুব খারাপ, ...নীচ দিয়া বল জায়গা ধরতে পারে না৷'' তবে আরেফিন বিন সিয়াম জিততে পেরেই খুশি৷ তিনি লিখেছেন, ‘‘জিতেছি আর পূর্ণ ৩ পয়েন্ট নিয়ে খেলা শেষ করেছি৷'' নীরব হাসান দিয়েছেন পরামর্শ, ‘‘আমি মনে করি আর্জেন্টিনার গোলকিপারকে আর উন্নত করতে হবে৷ ডিফেন্ডার আর অল্প শক্ত করতে হবে৷'' এদিকে আর্জেন্টিনার সমর্থক হলেও বসনিয়ার খেলা মন মাতিয়েছে বলে ফেসবুকে লিখেছেন একেএম ওয়াহিদুজ্জামান৷ এছাড়া তিনি এখন পর্যন্ত হওয়া খেলাগুলো দেখে মনে করছেন বিশ্বকাপ এবার ইউরোপেই যাবে৷ হল্যান্ড, জার্মানি অথবা ইটালির কেউ বিশ্বকাপ জিততে পারে বলে মনে হচ্ছে তাঁর৷ আর্জেন্টিনার আরেক সমর্থন মেহতাব হোসেন রাসেল ম্যাচের ফলাফলে খুশি হলেও আর্জেন্টিনার খেলা তাঁকে সুখী করতে পারেনি বলে জানিয়েছেন৷ তাঁর মনে হচ্ছে এই খেলা দিয়ে আর্জেন্টিনার জন্য কোয়ার্টার ফাইনাল পার হওয়াও কঠিন হতে পারে৷ স্পেনকে হারিয়েছে যে নেদারল্যান্ডস টিম তাদের মুখোমুখি হলে আর্জেন্টিনা ৬-০ গোলে হারবে বলেও মনে করেন রাসেল৷ এদিকে সামহয়্যার ইন ব্লগে আব্দুল হালিম মিয়া কেনো আর্জেন্টিনা তাঁর প্রিয় দল সেটা জানিয়ে একটি পোস্ট দিয়েছেন৷ সংকলন: জাহিদুল হক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "সাফ", "দাবি", "ফেসবুক", "আর্জেন্টিনা", "জার্মানি", "বিশ্বকাপ", "বসনিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}