{
  "docID" : 13831,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আসিফ-মহিউদ্দীনকে-আটকে-রাখাটা-খুবই-দুঃখজনক/a-16901659",
  "title" : "আসিফ মহিউদ্দীনকে আটকে রাখাটা ‘খুবই দুঃখজনক’",
  "date" : "24.06.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "‘‘ব্লগার আসিফ মহিউদ্দীন কেন আটকে আছেন, তার যুক্তিযুক্ত কোনো কারণ কিন্তু এখনো কেউ জানে না৷ এটা খুব দুঃখজনক,’’ ডয়চে ভেলেকে দেওয়া একান্ত সাক্ষাৎকারে একথা বলেন সৈয়দা গুলশান ফেরদৌস জানা৷ সম্প্রতি জার্মানি ঘুরে গেছেন তিনি৷ ব্লগার আসিফ মহিউদ্দীন কারাগারে বন্দি গত তেসরা এপ্রিল থেকে৷ তাঁর সঙ্গে আটক অপর তিনি ব্লগার মোহাম্মদ রাসেল পারভেজ, মশিউর রহমান বিপ্লব এবং সুব্রত অধিকারী শুভ সম্প্রতি জামিনে ছাড়া পেলেও আসিফের ভাগ্যে জামিনও জোটেনি৷ কেন এই পরিস্থিতি? বিশ্বের সর্ববৃহৎ কমিউনিটি বাংলা ব্লগ সামহয়্যার ইন ব্লগের প্রতিষ্ঠাতা সৈয়দা গুলশান ফেরদৌস জানা ব্যক্তিগতভাবে মনে করেন, আসিফের বিষয়টি সম্ভবত রাজনৈতিক দিকে মোড় নিয়েছে৷ তিনি বলেন, ‘‘কথিত আছে বা মানুষের ধারণা যে, এর (গ্রেপ্তারের) সাথে হয়ত রাজনৈতিক কোনো বিষয় জড়িত আছে৷ আমাকে যদি একেবারে প্ল্যাটফর্মের বাইরের একজন লোক হিসেবে, অডিও শুনুন 08:51 সাক্ষাৎকারটি শুনুন এখানে সাধারণ মানুষ হিসেবে বিবেচনা করা হয়, তাহলে আমি (সেই বিবেচনায়) বলবো, আমারও মনে হয় (আসিফ) কোনো না কোনোভাবে রাজনৈতিক কোনো ঝামেলায় জড়িয়ে গেছেন৷ হয়ত বিষয়টি রাজনৈতিক দিকে মোড় নিয়েছে৷'' আসিফ মহিউদ্দীন দীর্ঘদিন সামহয়্যার ইন ব্লগে লেখালেখি করেছেন৷ কিন্তু গত মার্চ মাসে সরকারের চাপের কারণে তাঁর ব্লগটি বন্ধ করে দিতে বাধ্য হয় সামহয়্যার ইন ব্লগ কর্তৃপক্ষ৷ এরপর গ্রেপ্তার হন দুর্বৃত্তের হামলায় গুরুতর আহত আসিফ৷ জানা বলেন, ‘‘আসিফ মহিউদ্দীনকে যে ব্যাপারটিতে আটক করা হয়েছিল যে, ধর্মীয় বিদ্বেষ বা এরকম ব্যাপারে৷ এটার প্রমাণ অবশ্যই থাকতে হবে৷ আবার সে যে ব্লগার, মানে যে পরিচয়ে তাঁকে আটক করা হয়েছে, (সেই পরিচয়ে) তার যে চূড়ান্ত ইতিবাচক কাজকর্মগুলো রয়েছে, সেগুলো বিবেচনা করার ব্যাপার আছে৷ কেননা অসম্ভব সমাজ, রাজনৈতিক, দেশ এবং জাতীয় স্বার্থ সচেতন একজন মানুষকে আটকে রাখার মধ্যে গৌরবের কিছু নেই৷'' ডয়চে ভেলে আয়োজিত গ্লোবাল মিডিয়া ফোরামে অংশ নিতে গত ১৫ থেকে ২১ জুন অবধি জার্মানির বন শহরে অবস্থান করেন জানা৷ সেসময় দেওয়া সাক্ষাৎকারে জানা বাংলাদেশে কমিউনিটি বাংলা ব্লগের প্রসার সম্পর্কে জানিয়েছেন৷ সামাজিক যোগাযোগ সাইট ফেসবুকের ব্যবহার বাড়ার কারণে কমিউনিটি ব্লগগুলো ঝুঁকির মুখে পড়ছে না বলেই বিশ্বাস তাঁর৷ ডয়চে ভেলেকে একটি সুখবরও জানিয়েছেন জানা৷ শীঘ্রই সামহয়্যার ইন ব্লগের ব্যবহারকারীরা মোবাইলে বাংলা লিখে সরাসরি তা ইন্টারনেটে প্রকাশ করতে পারবেন৷ এই লক্ষ্যে এখন কাজ চলছে৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "ব্লগার", "সৈয়দা গুলশান ফেরদৌস জানা", "দুঃখজনক", "আসিফ", "আটক", "সামহয়্যার ইন ব্লগ", "প্রতিষ্ঠাতা" ],
  "automaticKeyPhrases" : [ "" ]
}