{
  "docID" : 13841,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এক-বছরের-মধ্যেই-আসছে-নতুন-চেহারার-বিটিভি/a-16742276",
  "title" : "‘এক বছরের মধ্যেই আসছে নতুন চেহারার বিটিভি’",
  "date" : "15.04.2013",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "‘বিটিভি বন্ধ করে দেয়া উচিত’ – এই বক্তব্য নিয়ে কেউ এখনো দাবি আদায়ে নামেননি৷ তবে জনমনে যে এমন ধারণা রয়েছে তা কি কেউ অস্বীকার করতে পারবেন? তথ্যমন্ত্রী বললেন, বন্ধ করার প্রশ্নই ওঠে না, বিটিভিকে ঢেলে সাজানো হবে৷ অবশ্য প্রচলিত ধারার বাইরে গিয়ে মন্ত্রী থাকা অবস্থাতেও হাসানুল হক ইনু স্বতন্ত্র ভঙ্গিতে স্বীকার করেছেন, বিটিভির জনপ্রিয়তা নেই৷ দক্ষ কর্মী, কলাকুশলীর প্রয়োজনীয়তা অস্বীকারের চেষ্টাই করেননি৷ মেনেছেন বিটিভির আধুনিকায়ন এবং স্বায়ত্তশাসন জরুরি প্রয়োজন৷ ডয়চে ভেলেকে দেয়া একান্ত এ সাক্ষাৎকারে সার্বিক পরিবর্তনের আশ্বাসও দিয়েছেন বাংলাদেশের তথ্যমন্ত্রী৷ রাষ্ট্রীয় সফরের ব্যস্ত সূচির ফাঁকেই জানিয়েছেন সেই লক্ষ্যে কাজ শুরু এবং আশানুরূপ কিছু অগ্রগতির কথাও৷ সম্প্রতি বাংলাদেশের ‘কালের কণ্ঠ' পত্রিকায় এটিএন নিউজের নিউজ অ্যান্ড কারেন্ট অ্যাফেয়ার্স-এর এডিটর প্রভাষ আমিন বাংলাদেশ টেলিভিশন (বিটিভি) সম্পর্কে তীব্র হতাশা আর ক্ষোভ নিয়ে একটি নিবন্ধ লিখেছেন৷ সেখানে বিটিভির উজ্জ্বল অতীতের কথা এলেও মূল আলোচনায় ছিল নিকট অতীত এবং সাম্প্রতিক সময়ে রাষ্ট্রীয় চ্যানেলটির চরম দুর্দশার বিষয়টি৷ প্রয়াত রাষ্ট্রপতি জিল্লুর রহমানের মরদেহ সিঙ্গাপুর থেকে নিয়ে আসার পর বিটিভি দুটি অনুষ্ঠান সম্প্রচার করে দুটি বেসরকারি টেলিভিশনের সহায়তায়৷ ১৯৬৪ সালে বিটিভির যাত্রা শুরুর পর থেকে এমনটি আগে কখনো ঘটেনি৷ রাষ্ট্রীয় অনুষ্ঠান সব সময় বিটিভিই সরাসরি সম্প্রচার করে৷ জনপ্রিয়তা, গ্রহণযোগ্যতা সব হারালেও এতদিন এইটুকু অন্তত ধরে রেখেছিল৷ রাষ্ট্রপতি জিল্লুর রহমানকে শেষ শ্রদ্ধা জানানোর অনুষ্ঠানে শেষ অহঙ্কারটুকুও বিটিভি বেসরকারি চ্যানেলের হাতে তুলে দিয়েছে-এ আশঙ্কা থেকেই প্রভাষ প্রশ্ন রেখেছিলেন- তাহলে বিটিভির আর কী দরকার? দীর্ঘদিন সংবাদ পত্রে কাজ করার পর টিভি সাংবাদিকতাতেও প্রতিষ্ঠিত প্রভাষ আমিনের সঙ্গে এ নিয়ে কথা হয়েছিল গত সপ্তাহে৷ ডয়চে ভেলে বাংলা বিভাগের ওয়েবসাইটে তা প্রকাশিত হয়েছে রবিবার৷ অডিও শুনুন 09:03 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে বিটিভি নিয়ে সরকার কী ভাবছে- তা জানতেই তথ্যমন্ত্রী হাসানুল হক ইনুর সঙ্গে কথা বলা৷ বৃহস্পতিবার রাষ্ট্রীয় সফরে দিল্লিতে ছিলেন৷ ভীষণ ব্যস্ত তখন৷ সাক্ষাৎকারের কারণটা জেনে তারই এক ফাঁকে কথা বলেছেন টেলিফোনে৷ ‘‘জনগণের মতই আমার মত৷ জনগণের পয়সায় যখন বিটিভি চলে, জনগণের চাহিদা আমাকে পূরণ করতেই হবে-'' সাক্ষাৎকারের এক পর্যায়ে বিটিভিকে দুর্দশাগ্রস্থ অবস্থা থেকে তুলে আনার কিছু পদক্ষেপের কথা জানানোর পাশাপাশি এ কথাও বলেছেন হাসানুল হক ইনু৷ জানিয়েছেন, বেসরকারি টেলিভিশনের মাধ্যমে রাষ্ট্রীয় অনুষ্ঠান সম্প্রচারের ঘটনা ভবিষ্যতে আর ঘটবেনা, সেদিন নাকি এমনটি হয়েছিল, ‘ প্রযুক্তিগত ছোট একটা ব্যর্থতার কারণে৷''  তবে ‘‘তিনটি বেসরকারি চ্যানেলের সঙ্গে বিটিভির দ্বিপাক্ষিক সমঝোতা আছে'', তাই তিনি মনে করেন বিশেষ পরিস্থিতিতে এমন কিছু হওয়া অস্বাভাবিক নয়৷ টেরেস্ট্রিয়াল সম্প্রচার সুবিধা, শিক্ষামূলক এবং জনসচেতনতা বাড়ানোর মতো অনুষ্ঠান প্রচার করা- এই দুটি কারণে বিটিভির প্রয়োজন এবং কার্যকারিতা এখনো আছে এবং থাকবে৷ এ শুধু তথ্যমন্ত্রীর দাবি নয়,  প্রভাষ আমিনও তা লিখেছেন৷ রাষ্ট্রীয় প্রচার মাধ্যমের কাছ থেকে ভবিষ্যতে ন্যূনতম বিনোদনও না পাওয়ার আশঙ্কা থেকে, স্বায়ত্ত্বশাসনের দীর্ঘ দিনের দাবি পূরণের কোনো সম্ভাবনা না দেখে, প্রভাষ শুধু মনে করেন বিটিভি নিয়ে একটা চূড়ান্ত সিদ্ধান্ত নেয়ার সময় এসে গেছে৷ তথ্যমন্ত্রীর দেয়া তথ্য অনুযায়ী সরকার সেরকম কিছু সিদ্ধান্ত ইতিমধ্যে নিয়েছে এবং সে অনুযায়ী কাজও চলছে৷ শিগগিরই আসছে ‘জাতীয় সম্প্রচার নীতি'৷  হাসানুল হক ইনু জানিয়েছেন, এ সম্প্রচার নীতির ছায়াতেই বিটিভির স্বায়ত্ত্বশাসনের বিষয়টিও সাজানোর চেষ্টা করা হবে৷ স্বায়ত্তশাসন প্রশ্নে আশা জাগানো অঙ্গীকার নতুন কিছু নয়৷ অতীতের সব তথ্যমন্ত্রীই আশা জাগিয়ে হতাশও করেছেন৷ বর্তমান তথ্যমন্ত্রীর দিকে তাই সন্দিগ্ধ দৃষ্টি থাকবেই৷ আধুনিকায়ন এবং দক্ষ, পেশাদার কর্মী নিয়োগের ব্যাপারে অবশ্য পূর্বসূরিদের তুলনায় হাসানুল হক ইনু অনেক এগিয়ে৷ বিটিভিকে ঢেলে সাজানোর কাজ শুরু করেছেন৷ প্রধানমন্ত্রী শেখ হাসিনার নীতিগত সমর্থন থাকায় আগামী  চার-পাঁচ মাসের মধ্যে নিয়োগ প্রক্রিয়া শেষ করা যাবে বলেও আশা করছেন৷ আরেকটি বড় কাজে অনেকটা এগিয়ে যাবার খবর জানালেন তথ্য মন্ত্রী৷ বিটিভি ডিজিটাল সম্প্রচারের দিকে যাচ্ছে৷ জেলা শহরগুলোর সম্প্রচার কেন্দ্রকে অ্যানালগ থেকে ডিজিটাল পদ্ধতিতে রূপান্তরের কাজ এগিয়ে চলেছে৷ সাক্ষাৎকারে বড় একটা আশার কথাই শুনিয়েছেন হাসানুল হক ইনু, ‘‘আগামী এক বছরের মধ্যেই ঢেলে সাজানো বিটিভিকে দেখা যাবে৷'' সাক্ষাৎকার: আশীষ চক্রবর্ত্তী সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "ইনু", "এক", "নতুন", "হাসানুল", "তথ্যমন্ত্রী", "হক", "বিটিভি" ],
  "automaticKeyPhrases" : [ "" ]
}