{
  "docID" : 13843,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/পুতুল-নাচের-প্রতি-তরুণদের-উৎসাহ-বাড়ছে-মুস্তফা-মনোয়ার/a-16177512",
  "title" : "পুতুল নাচের প্রতি তরুণদের উৎসাহ বাড়ছে: মুস্তফা মনোয়ার",
  "date" : "19.08.2012",
  "writter" : "",
  "categories" : [ "বিনোদন" ],
  "article" : "প্রায় পাঁচশো বছর আগে উপমহাদেশে পুতুল নাচের প্রচলন শুরু হয়েছিল বলে ধারণা করা হয়৷ কালের পরিক্রমায় এই ঐতিহ্যবাহী সংস্কৃতি হারিয়ে যাচ্ছিল৷ তবে ইদানিং সেটা আবারো ফিরে আসছে৷ বাংলাদেশ টেলিভিশনের যাত্রা শুরু ১৯৬৪ সালের ২৫ ডিসেম্বর৷ আর পরের বছর থেকেই টেলিভিশনে ‘পাপেট শো' বা পুতুল নাচ নিয়ে হাজির হন মুস্তফা মনোয়ার৷ সেই থেকে শুরু৷ এখনো পুতুল নাচ নিয়ে অনেক কাজ করছেন তিনি৷ কথা হচ্ছিল তাঁর সঙ্গে৷ তিনি বললেন, ‘‘আগে গ্রামে-গঞ্জে যে পুতুল নাচ হতো সেখানে ধর্মের কথা, নীতিকথা ইত্যাদি বলা হতো৷ অর্থাৎ পুতুল নাচের মাধ্যমে মানুষকে শিক্ষা দেয়ার একটা ব্যাপার থাকত৷ বিভিন্ন রসিকতার মাধ্যমে এসব করা হতো বলে গ্রামের লোকজন বেশ মজা পেত৷'' তিনি বলেন, পুতুল নাচের মাধ্যমে শুধু যে শিশুরা আনন্দ পেত তা নয়৷ বড়রাও এটা দেখে মজা পেত৷ মুস্তফা মনোয়ার বলেন, প্রায় পাঁচশো বছরে আগে ভারতবর্ষে পুতুল নাচের নিদর্শন পাওয়া যায়৷ মূলত হিন্দুরাই এটা চর্চা করত৷ ফলে পরবর্তীতে যখন দেশ ভাগ হলো, তখন পাকিস্তানে মৌলবাদিদের কারণে পুতুল নাচের ক্ষেত্রে বিভিন্ন সমস্যার সৃষ্টি হয়৷ তাই সব দলগুলো তখন ভারতে চলে যায়৷ তিনি বলেন, ‘‘পাকিস্তান হওয়ার পর মৌলবাদীরা পুতুল নাচকে ‘নাজায়েজ' বলে সেটা হতে দিত না৷ এছাড়া আরও নানাভাবে সমস্যার সৃষ্টি করত৷'' বাংলাদেশ হওয়ার পর মুস্তফা মনোয়ারই পাপেট শো বা পুতুল নাচকে ধরে রাখার চেষ্টা করেন৷ মূলত টিভি অনুষ্ঠানের মাধ্যমেই সেই চেষ্টাটা চলে৷ তিনি বলেন, সেসময় বাংলাদেশের ইতিহাস ও ঐতিহ্যের সঙ্গে মিল রেখে পাপেটের বিভিন্ন চরিত্র তৈরির চেষ্টা করা হয়েছে৷ এছাড়া বাংলাদেশি রূপকথাগুলোও পাপেটের মাধ্যমে দেখানোর চেষ্টা করা হয়েছে৷ সে কারণেই তাঁর পরিচালনায় বাংলাদেশ টেলিভিশনে প্রচারিত পাপেট শো'এর পারুল, বাউল চরিত্রগুলো শিশুদের কাছে বেশ জনপ্রিয় হয়ে ওঠে৷ মুস্তফা মনোয়ার বলেন, বাংলাদেশে এখন হাতে গোনা ১৫ বা ১৬টি দল পুতুল নাচ পরিবেশন করছে৷ কিন্তু তাদের বেশিরভাগেরই মান ভালো নয়৷ তবে ইদানিং তরুণদের মধ্যে পাপেট নিয়ে উৎসাহ দেখা যাচ্ছে৷ ‘এডুকেশনাল পাপেট ডেভেলপমেন্ট সেন্টার'-এর মাধ্যমে তরুণদের প্রশিক্ষণ দেয়ার চেষ্টা চলছে৷ তবে এ জন্য সরকারি সহায়তা দরকার বলে মনে করেন তিনি৷ এছাড়া বড় বড় কোম্পানি যারা বিভিন্ন ক্ষেত্রে স্পন্সর করছে, তাদেরও এক্ষেত্রে এগিয়ে আসা উচিত৷ কেননা তারা কেবল ব্যবসায়িক দৃষ্টিকোণ থেকে চিন্তা করে৷ যে বিষয়টা দাঁড়িয়ে গেছে সেটার পেছনে টাকা ঢালে৷ উন্নয়নমূলক কোনো কাজে নয়৷ এই গুণী পাপেট শিল্পী বলেন, ‘‘সিসিমপুরের মতো টেলিভিশনের জনপ্রিয় শো'গুলোতে তরুণরা কাজ করছে৷ এসব তরুণদের প্রশিক্ষণের জন্য সরকারি সহায়তা প্রয়োজন৷ অবশ্য শিল্পকলা একাডেমী ইদানিং বেশ কিছু কাজ করছে৷'' প্রতিবেদন: জাহিদুল হক সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "নাচ", "উৎসাহ", "মুস্তফা মনোয়ার", "পুতুল" ],
  "automaticKeyPhrases" : [ "" ]
}