{
  "docID" : 13855,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ফ্রান্সে-বোরখার-উপর-নিষেধাজ্ঞার-এক-বছর/a-15873853",
  "title" : "ফ্রান্সে বোরখার উপর নিষেধাজ্ঞার এক বছর",
  "date" : "11.04.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ঠিক এক বছর আগে ফ্রান্সে প্রকাশ্যে বোরখা পরা নিষিদ্ধ ঘোষণা করা হয়েছিল৷ এই এক বছরে সেদেশের মুসলিম নারীদের জীবনযাত্রা কতটা বদলেছে? মাব্রুকা তার ২ বছর বয়সী শিশুকন্যাকে নিয়ে খেলছেন৷ প্যারিসের উপকণ্ঠে পারিবারিক ফ্ল্যাট ছেড়ে তিনি বড় একটা বাইরে যান না৷ ফ্রান্সে আনুমানিক প্রায় ২,০০০ মুসলিম নারী বোরখা পরেন৷ ৩০ বছর বয়স্কা মাব্রুকা তাদেরই একজন৷ প্রয়োজনীয় কেনাকাটার জন্য তাঁকে বাইরে বেরোতেই হয়৷ বোরখা পরেই বেরোন তিনি৷ ধরা পড়লে ১৫০ ইউরো জরিমানা বা জোর করে ‘ইন্টিগ্রেশন কোর্স'এ ভর্তি করে দেওয়া হতে পারে৷ তবে মাব্রুকা'র বাস্তব অভিজ্ঞতা খারাপ নয়৷ পুলিশ তাঁকে দেখেও না দেখার ভান করে৷ তবে ব্যাংকে তাকে বলে দেওয়া হয়েছে, যে বোরখা পরে আসা চলবে না৷ অগত্যা স্বামীকেই নিজের অ্যাকাউন্ট'এর লেনদেনের অধিকার দিতে হয়েছে৷ ২০১১ সালের ১১ই এপ্রিল প্রেসিডেন্ট নিকোলা সার্কোজির সরকার বোরখার উপর নিষেধাজ্ঞা চালু করে৷ উদ্দেশ্য ছিল, নিরাপত্তা, সমানাধিকার ও নারীর মর্যাদা প্রতিষ্ঠা করা৷ কিন্তু যারা বোরখা ছাড়তে রাজি নয়, তাদের ক্ষেত্রে এর বিপরীতটাই ঘটেছে৷ যেমন মাব্রুকা এখন আর আগের মতো সহজে প্রকাশ্যে বেরোতে পারেন না৷ স্বামীর উপর আরও নির্ভরশীল হয়ে উঠেছেন তিনি৷ ডয়চে ভেলে'কে তিনি বলেছেন যে, বিয়ের আগে তিনি সারাদিন কাজ করতেন৷ ৫ বছর আগে তিনি দিব্যি বোরখা পরে কাজ করতে পারতেন, বাসে বা মেট্রোয় করে দিব্যি যাতায়াত করতে পারতেন, বন্ধুদের সঙ্গে বেরোতে পারতেন৷ আর এখন ঘরে বসে থাকা ছাড়া উপায় নেই৷ এই নিষেধাজ্ঞা নিয়ে সমাজে বিস্তর তর্ক-বিতর্ক হয়েছে৷ তবে হাতে গোনা কিছু নারী এই নিয়মের ফলে সমস্যায় পড়েছেন বলে দাবি করছে ফ্রান্সের স্বরাষ্ট্র মন্ত্রণালয়৷ নিষেধাজ্ঞা চালু হবার পর মাত্র ১০০টি ক্ষেত্রে পুলিশকে পদক্ষেপ নিতে হয়েছে, মাত্র ১০টি ঘটনা আদালত পর্যন্ত গড়িয়েছে৷ ফ্রান্সের মুসলিম সমাজের সংখ্যাগুরু অংশেই বোরখার চল নেই৷ তাদের কাছে আরেকটি আইন সমস্যা বয়ে এনেছে৷ ২০০৪ সাল থেকে স্কুলে যে কোনো ধর্মের চিহ্ন নিষিদ্ধ করে দেওয়া হয়েছে৷ ফলে ছাত্রী বা শিক্ষিকারা হিজাবও পরতে পারছেন না৷ আসলে ফ্রান্সে রাষ্ট্র ও ধর্মের মধ্যে কড়া বিভাজন বা ধর্মনিরপেক্ষতার নীতির সঙ্গে বিদেশি মুসলিম অভিবাসীদের মানিয়ে নিতে বেশ সমস্যা হয়৷ প্রায় সব রাজনৈতিক শিবিরও ধর্মকে রাষ্ট্র থেকে দূরে রাখার পক্ষে৷ তবে ইসলাম ধর্ম সম্পর্কে জনসাধারণের একাংশের মধ্যে আতঙ্কের মাত্রা কিছুটা বেশি বলে অনেকেই মনে করেন৷ তার উপর তুলুজ শহরে আল কায়েদার অনুগামী এক তরুণের হত্যালীলা সেই ধারণাকে আরও জোরদার করেছে৷ এই ঘটনার জের ধরে গোটা দেশে উগ্র ইসলামপন্থীদের বিরুদ্ধে জোরালো অভিযান চালিয়েছে পুলিশ৷ তবে বিশেষজ্ঞদের ধারণা, অনেক মুসলিম অভিবাসী নানা কারণে সমাজের মূল স্রোত থেকে বিচ্ছিন্ন হয়ে পড়ছেন৷ তখন বোরখার মতো প্রতীকের মধ্যে তারা নিজেদের পরিচয় খুঁজছেন৷ প্রতিবেদন: ইয়োহানা ইম্পাই/সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "মুসলিম", "নিষেধাজ্ঞা", "ইসলাম", "বছর", "এক", "বোরখা" ],
  "automaticKeyPhrases" : [ "" ]
}