{
  "docID" : 13864,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সেয়াটেলের-ল্যাবে-ম্যালেরিয়ার-টিকা-নিয়ে-গবেষণা/a-15476470",
  "title" : "সেয়াটেলের ল্যাবে ম্যালেরিয়ার টিকা নিয়ে গবেষণা",
  "date" : "21.10.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "বিশ্বের সবচেয়ে বিপজ্জনক এক প্রাণী হল মশা৷ কেননা মশাবাহিত রোগ ম্যালেরিয়ায় প্রতি বছর বিশ্বব্যাপী মারা যায় প্রায় ৮ লাখ মানুষ৷ অ্যামেরিকার সেয়াটেল শহরে গবেষকরা এরোগের টিকা নিয়ে ব্যাপক পরীক্ষানিরীক্ষা চালাচ্ছেন৷ স্টেফান কাপে এই গবেষকদেরই একজন৷ ল্যাবরেটরির সুরক্ষিত ঈষদুষ্ণ আধারে তিনি মশা ধরে রেখেছেন৷ মানুষের রক্ত তারা খেতে পাচ্ছে৷ মাঝে মাঝে চিনি মেশানো পানি৷ এই অতি ক্ষুদ্র প্রাণীগুলোর নিধন ক্ষমতার কথা ভেবে অবাক হন গবেষক কাপে৷ তিনি মনে করেন, মশা হলো বিশ্বের সবচেয়ে বিপজ্জনক প্রাণী৷ এই খুদে প্রাণীগুলো কীভাবে মানুষের মাঝে এত ব্যাপকভাবে ব্যাধি ছড়িয়ে দেয়, এত মানুষের প্রাণহানির কারণ ঘটায় বিজ্ঞানী কাপে তাঁর কর্মজীবনের অনেকটাই অতিবাহিত করেছেন তার হদিশ বের করার চেষ্টায়৷ বিশ্ব স্বাস্থ্য সংস্থার পরিসংখ্যান বলছে, আফ্রিকা মহাদেশে প্রতি ৪৫ সেকেন্ডে একটি শিশু মারা যায় ম্যালেরিয়ায়৷ এবং এই রোগের প্রকোপে ঐ মহাদেশের অর্থনৈতিক ক্ষতি হয় বছরে ১২ বিলিয়ন ডলার৷ স্টোফান কাপেন হলেন মোলিকিউলার বায়োলজিস্ট৷ প্যারাসাইটোলজিরও একজন বিশেষজ্ঞ তিনি৷ বৈজ্ঞানিক শিক্ষা তাঁর জার্মানিতে এবং পরে মার্কিন যুক্তরাষ্ট্রে৷ তিনি অবশ্য এই মর্মে নিঃসন্দেহ যে একদিন এই প্রাণঘাতী ম্যালেরিয়া রোগ সারা দুনিয়া থেকে মুছে ফেলা যাবে৷ তবে এই লড়াইটা খুবই কঠিন৷ ম্যালেরিয়া নির্মূল করার ফলপ্রসূ কোন ভ্যাকসিন বা টিকা বের করতে বিশ্বের সেরা বিজ্ঞানীরাও এতদিন ব্যর্থ হয়েছেন৷ অথচ টিকা ছাড়া এ রোগ নির্মূল করা কখনও সম্ভব হবেনা বলে মনে করেন গবেষক কাপে৷ তবে সুসংবাদটি এল গত মঙ্গলবার৷ ম্যালেরিয়া রোগের প্রথম কার্যকর টিকা হিসেবে স্বীকৃত হল আরটিএস,এস৷ বিজ্ঞানীরা তাঁদের গবেষণা লব্ধ তথ্য-উপাত্ত প্রকাশ করতে গিয়ে জানালেন, আফ্রিকায় ব্যাপক পরীক্ষা চালিয়ে দেখা গেছে এই ভ্যাক্সিন শিশুদের ম্যালেরিয়ায় আক্রান্ত হবার ঝুঁকি অর্ধেকে নামিয়ে এনেছে৷ আরটিএস,এস ভ্যাকসিনতৈরি করেছে ব্রিটিশ ওষুধ কোম্পানি গ্লাক্সোস্মিথক্লাইন এবং ম্যালেরিয়া ভ্যাক্সিন উদ্যোগ ‘পাথ'৷ বিশেষজ্ঞরা অবশ্য জোর দিয়ে বলছেন যে এই ভ্যাক্সিন এখনও পুরোপুরি ম্যালেরিয়া নির্মূলে সক্ষম হবেনা৷  তার এরোগ প্রতিরোধের ক্ষমতা ৫০ শতাংশের মত৷ বিজ্ঞানী কাপে বলেন, ‘‘আরটিএস,এস ভ্যাক্সিন প্রথম সত্যিকারের সফল ভ্যাক্সিন বলে বিবেচিত হবে সব সময়৷ কিন্তু আমাদের লক্ষ্য হল এই রোগ একেবারে নির্মূল করা৷ ফলে প্রয়োজন এমন এক টিকা যা ৯০ থেকে ১০০ শতাংশ প্রতিরোধ করবে৷ এই আরটিএস,এস'এর ক্ষমতা আরো বাড়াতে হবে৷'' সেয়াটেলের যে গবেষণা ইনস্টিটিউট, কাপে ও তাঁর সহযোগী গবেষকরা কাজ করছেন তার নাম বায়োমেড৷ অলাভজনক একটি গবেষণা সংস্থা যার অর্থ সংস্থান করছে মার্কিন জাতীয় স্বাস্থ্য ইনস্টিটিউট বিল অ্যান্ড মেলিন্ডা গেটস ফাউন্ডেশন এবং আরো প্রায় ৫০০'র মত দাতা৷ প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "প্রাণী", "সেয়াটেল", "বিপজ্জনক", "মশা", "গবেষণা", "বিশ্ব" ],
  "automaticKeyPhrases" : [ "" ]
}