{
  "docID" : 13868,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ওয়েবসাইট-দেখুন-আর-কথা-বলুন-ফেসবুকে/a-16276449",
  "title" : "‘ওয়েবসাইট দেখুন, আর কথা বলুন ফেসবুকে’",
  "date" : "01.10.2012",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "বর্তমানে ডয়চে ভেলের ওয়েবসাইট থেকে খুবই তরতাজা সংবাদ পাচ্ছি৷ কক্সবাজারের রামুয়ার সংবাদ, মহানবীর ব্যঙ্গচিত্র সম্বলিত ভিডিও এবং এ সম্পর্কিত হিট নিউজগুলো আমরা ডয়চে ভেলের ওয়েবসাইট থেকে পাচ্ছি নিয়মিতই৷ এ কারণেই সুপ্রিয় ডয়চে ভেলের বাংলা বিভাগের সব্বাইকে আন্তরিক মোবারকবাদ জানিয়েছেন মো. গোলাম রসুল, সোনার বাংলা রেডিও ক্লাব হরিপুর, খড়িখালী ঝিনাইদহ থেকে৷ আশা ও বিশ্বাস ভালো আছেন বিভাগীয় সকলে৷ ক্লাবের পক্ষ হতে ডয়চে ভেলে সবার জন্য রইল পুকুরে ফুটে থাকা লাল শাপলা ফুলের শুভেচ্ছা৷ আমি অতি দুঃখের সাথে জানাচ্ছি যে বেশ কিছুদিন যাবত অনুষ্ঠান শুনতে ও মতামত পাঠাতে পারছি না৷ সামনে আমার অ্যাডমিশন টেস্ট পরীক্ষা৷ যার কারণে পড়াশুনায় খুব ব্যস্ত আছি আর সে কারণেই ঠিক মতো অনুষ্ঠান শুনতে পারছিনা৷ কিন্তু ডয়চে ভেলের ওয়েবসাইট দেখতে একদম ভুল করছিনা৷ কারণ ডয়চে ভেলের ওয়েবসাইটে পাচ্ছি বিশ্ববিদ্যালয়ে ভর্তির বিভিন্ন তথ্য৷ যাই হোক আগামী ৪ তারিখে আমার প্রথম পরীক্ষা, তাই ডয়চে ভেলে এবং ডয়চে ভেলের সকল শ্রোতাদের কাছে আমি আশীর্বাদ চাইছি, যেন আমি ভালো বিশ্ববিদ্যালয়ে ভালো বিষয়ে পড়াশুনা করতে পারি৷ শুভেচ্ছান্তে বাপি দেবনাথ শহীদ মুক্তিযোদ্ধা ডি এক্সিং ক্লাব, ঘোষনগর, তালা, সাতক্ষীরা৷ এই প্রজন্ম অনুষ্ঠানে চাকমা রাজা ত্রিদিব রায়ের মরদেহ বাংলাদেশে আনা প্রসঙ্গে পরিবেশনাটি শুনলাম৷ আমি মনে করি মি. রায়ের মরদেহ বাংলাদেশে আনার চেষ্টা থেকে বিরত থাকা উচিত৷ এতে তিনি মরেও অপমানের হাত থেকে বাঁচবেন৷ ফয়সাল আহমেদ, গোপালগঞ্জ৷ আজ সকালের অনুষ্ঠানে বিএনপি'র নজরুল ইসলাম খানের সাক্ষাৎকার আবার নতুন করে মনে করিয়ে দিলো গুম হয়ে যাওয়া ইলিয়াস আলীর কথা৷ ডয়চে ভেলেই শুধু এমনি করে স্মরণ করিয়ে দেয় ইলিয়াস আলী এবং সাগর ও রুনির মতো মানুষদের৷ ধন্যবাদ ডয়চে ভেলেকে৷ প্রফেসর সাইফুল ইসলাম থান্দার, পুরান তাহিরপুর, আলীয়াবাদ, রাজশাহী৷ কাপাসিয়ার উপনির্বাচন থেকে সরকারের বোঝা উচিত যে বিরোধী দল ও জনগণের অংশগ্রহণ ব্যতীত কখনই গ্রহণযোগ্য নির্বাচন হবে না৷ মুকুল সরদার, দাকোপ, খুলনা৷ আমরা নিয়মিত ওয়েবসাইট ভিজিট করছি যা ভালো লাগছে৷ ডয়চে ভেলে থেকে জানলাম কক্সবাজারের রামুয়ার সংবাদ৷ এছাড়াও জানলাম নানা তথ্য৷ আমার এই ই-মেলটি ওয়েবসাইটে দেবেন৷ কয়েকদিন যাবত ওয়েবসাইটের ‘পাঠক ভাবনায়' কোনো মতামত দেওয়া হচ্ছেনা, এর কারণ জানতে চাই৷ এভাবেই লিখেছেন নিমাইদিঘী বগুড়া থেকে শ্রোতাবন্ধু আবদুর রাজ্জাক৷ আজ সকালের ক্যাম্পাস পর্বে ডয়চে ভেলে অ্যাকাডেমির কথা শুনলাম৷ জানলাম বিদেশি ছাত্ররা কীভাবে এর খোঁজ পেতে পারে বা কীভাবে সেখানে পড়ানো হয় ইত্যাদি৷ গোপালগঞ্জ থেকে জানিয়েছেন বিধান চন্দ্র টিকাদার৷ তিনি আরো লিখেছেন, ওয়েবসাইটের অন্যান্য পাতায় সব প্রতিবেদন দেখতে পেলেও আপনাদের ‘মতামত পাতায়' নতুন কোনো মতামত নেই৷ - বন্ধুদের অনুরোধ করবো, এখন থেকে আপনারা সরাসরি ফেসবুকে চলে আসুন এবং সেখানেই জানিয়ে দিন আপনাদের মন্তব্য৷ ফেসবুকের সুবিধা হলো, প্রতিটি প্রতিবেদনই সেখানে রয়েছে৷ তাই সেখানে শুধু নিজেদের মন্তব্য লিখবেন৷ আর সেসব মন্তব্য নিয়ে আমরা ইনবক্সেও আলোচনা করতে পারবো আর ফেসবুক বন্ধুরা তো সরাসরিই তা দেখতে পাবেন৷ ধাপে ধাপে শুধুমাত্র ফেসবুক'কেই যোগাযোগের দ্রুত মাধ্যম হিসেবে কাজে লাগাবো আমরা৷ ধন্যবাদ সবাইকে৷ এখন থেকে নিয়মিত কথা হবে ফেসবুকে৷ সংকলন: নুরুননাহার সাত্তার সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "তরতাজা সংবাদ", "ব্যঙ্গচিত্র", "ডয়চে ভেলে", "ফেসবুক", "ওয়েবসাইট", "ভিডিও" ],
  "automaticKeyPhrases" : [ "" ]
}