{
  "docID" : 13879,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যাংকের-ব্যবস্থাপনার-সিদ্ধান্ত-গ্রাহকদের-হাতে-দিলেই-উদ্বেগের-অবসান-হবে/a-16151487",
  "title" : "‘ব্যাংকের ব্যবস্থাপনার সিদ্ধান্ত গ্রাহকদের হাতে দিলেই উদ্বেগের অবসান হবে’",
  "date" : "08.08.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "গ্রামীণ ব্যাংকের ব্যবস্থাপনা নিয়ে উদ্বিগ্ন ব্যাংকটির গ্রাহক শেয়ার হোল্ডার এবং কর্মচারীরা৷ তাদের কথা, ব্যাংকটি যাতে ভালোভাবে চলে সরকার যেন সেই ব্যবস্থা নেয়৷ তাঁরা যাতে ঋণ ও আমানতের টাকা লাভসহ ফেরত পান, তা যেন নিশ্চিত হয়৷ বাংলাদেশে গ্রামীণ ব্যাংকের যাঁরা গ্রাহক তাঁরাই শেয়ার হোল্ডার৷ এর সংখ্যা এখন ৮৩ লাখেরও বেশি দরিদ্র মানুষ৷ আর তাঁদের ৯৭ ভাগই মহিলা৷ মোট ২৫৬৫ শাখার মাধ্যমে এই ব্যাংক সারা দেশে গ্রামীণ জনগোষ্ঠির মধ্যে কাজ করে৷ গ্রামীণ ব্যাংকের প্রতিষ্ঠাতা ব্যবস্থাপনা পরিচালক নোবেল জয়ি ড. মুহাম্মদ ইউনূসের চলে যাওয়া এবং নতুন ব্যবস্থাপনা পরিচালক নিয়োগ নিয়ে নানা বিতর্ক তাঁদেরও ভাবিয়ে তোলে৷ তবে তাঁদের এই ভাবনা নিজেদের ভবিষ্যত নিয়ে৷ তাঁদের আমানত এবং ঋণ নিয়ে৷ ঢাকার অদূরে মানিকগঞ্জের গ্রামীণ ব্যাংকের গ্রাহকরা সেরকম কথাই বললেন৷ তাঁরা চান গ্রামীণ ব্যাংক যেন আরো ভালোভাবে চলে৷ ব্যাংকটি যেন টিকে থাকে এবং তাঁদের যেন আরো সুযোগ সুবিধা দেয়৷ সারা দেশে গ্রামীণ ব্যাংকের কর্মকর্তা কর্মচারী ২২ হাজারেরও বেশি৷ মানিকগঞ্জে এলাকার গ্রামীণ ব্যাংকের শাখা ব্যবস্থাপকরা বললেন, গ্রামীণ ব্যাংক এখনও তার নিজস্ব গতিতেই চলছে৷ তাঁরা চান প্রতিষ্ঠনটি যেন গণতান্ত্রিকভাবেই চলে৷ আর ব্যবস্থাপনা পরিচালক যেন দক্ষ হন৷ সরকারের সিদ্ধান্ত যেন গ্রামীণ ব্যাংকের ভালোর জন্যই হয়৷ আর সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ড. আকবর আলি খান ডয়চে ভেলেকে বলেন, গ্রামীণ ব্যাংকের মতো প্রতিষ্ঠান যদি অব্যস্থাপনার শিকার হয় তাহলে দরিদ্র মানুষ শুধু ক্ষতিগ্রস্তই হবেনা, তাঁদের আশার আলোও নিভে যাবে৷ তিনি বলেন, এই ব্যাংকের মালিক এর গ্রাহকরা৷ তাই এর ব্যাবস্থাপনার বিষয়টি তাঁদের সিদ্ধান্তের ওপরই ছেড়ে দেয়া উচিত৷ তাতেই ব্যাংকটি রক্ষা পাবে৷ ১৯৭৬ সাল থেকে ড. মুহাম্মদ ইউনূস ক্ষুদ্র ঋণ কার্যক্রম শুরু করলেও ব্যাংক হিসেবে গ্রামীণ ব্যাংকের যাত্রা শুরু হয় ১৯৮৩ সাল থেকে৷ সেই থেকে এ পর্যন্ত ব্যাংকটি দরিদ্র মানুষের মধ্যে ৬৮৪.১৩ বিলিয়ন টাকা ঋণ হিসেবে বিতরণ করেছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "গ্রাহক", "আমানত", "ব্যবস্থাপনা", "মহিলা", "গ্রামীণ ব্যাংক" ],
  "automaticKeyPhrases" : [ "" ]
}