{
  "docID" : 13872,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/হেফাজতের-কর্মসূচি-নিয়ে-আলোচনা-ফেসবুক-ব্লগে/a-17322191",
  "title" : "হেফাজতের কর্মসূচি নিয়ে আলোচনা ফেসবুক, ব্লগে",
  "date" : "24.12.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "আজ (২৪.১২.১৩) ঢাকায় মহাসমাবেশ করার কথা ছিল হেফাজতে ইসলামের৷ কিন্তু শেষ মুহূর্তে সেই মহাসমাবেশ স্থগিত করে তারা৷ এই স্থগিত নিয়ে পুলিশ এবং হেফাজত পরস্পরবিরোধী বক্তব্য দিয়েছে৷ বিষয়টি নিয়ে অনেকেই সরব ফেসবুক, ব্লগে৷ ডয়চে ভেলের ফেসবুক পাতায় সোমবার প্রশ্ন করা হয়, ‘‘প্রিয় পাঠক, ঢাকায় মহাসমাবেশ করতে না দেয়ায় এবার গোটা বাংলাদেশে সমাবেশের ঘোষণা দিয়েছে হেফাজতে ইসলাম৷ আপনি কি তাদের এই কর্মসূচি সমর্থন করেন?'' এই প্রশ্নের উত্তরে মন্তব্য জমা পড়েছে প্রায় তিনশো'র মতো৷ মাহবুব এলাহী লিখেছেন, ‘‘হেফাজত দাবি করেছিলো তারা একটি অরাজনৈতিক সংগঠন৷ তারা শুধুমাত্র ইসলামের হেফাজতের জন্য আন্দোলন করছে৷ তবে নির্বাচনের পরিবেশ সৃষ্টির দাবিতে, গণতন্ত্র রক্ষার দাবিতে তাদের সমাবেশ কেনো? নাস্তিকতার ইস্যু দিয়ে জনগণকে আর বোকা বানানো সহজ হবে না৷'' এমডিএইচ হাসান ফেসবুকে লিখেছেন, ‘‘আস্তিকদের ও নাস্তিকদের রাজনীতি বন্ধ করা হোক৷ আস্তিক মৌলবাদ-নাস্তিক মৌলবাদ উভয়েই দেশ ও জাতির দুশমন৷ ইতিহাসে এর অনেক প্রমাণ আছে৷'' সাকিল আহমেদ আদনান লিখেছেন, ‘‘এখানে সাংবিধানিকভাবে তাদের বাধা দেবার কোনো সুযোগ নেই৷ যদি বাধা দেয়া হয় তাহলেতো তাদের গণতান্ত্রিক অধিকার ক্ষুন্ন করা হবে৷ এতে তাদেরকে আরো এক্সট্রিম হতে উৎসাহিত করা হবে৷'' হেফাজতে ইসলাম প্রসঙ্গে জনপ্রিয় বাংলা ব্লগ সামহয়্যার ইন ব্লগে জাকির এ মাহদিন লিখেছেন, ‘‘ (হেফাজতের প্রতি) আমার পরামর্শ হলো, বিএনপি-জামাতের সঙ্গে সম্পর্কহীনতার প্রকাশ্য প্রমাণ ও ঘোষণা দিয়ে এবং তাদের সবরকম সহযোগিতা বর্জন করে ‘জাতীয় ঐক্যের প্রতীক' একটি রাজনৈতিক দল হিসেবে আবির্ভূত হয়ে যে-কোনো কর্মসূচি দিক, আমরা সাথে আছি৷ আশা করি জনগণ সাথে থাকবে৷ একবার মাঠে নামলে আর পিছিয়ে যাবার সুযোগ নেই৷'' আমারব্লগ ডটকমে রাজু আহমেদের নিবন্ধের শিরোনাম, ‘‘আয়াতুল্লাহ খোমেনীর ভূমিকায় আহমদ শফী : পরিবর্তন কি সুনিশ্চিত৷'' এই নিবন্ধের নিচে অনেকে মন্তব্য করেছেন৷ উল্লেখ্য, গত পাঁচ মে হেফাজতের ঢাকা অবরোধ এবং শাপলা চত্বরে সমাবেশকে কেন্দ্র করে ঢাকায় ব্যাপক নাশকতা এবং তান্ডবের ঘটনা ঘটে৷ বিপুল সম্পদের ক্ষতি ছাড়াও অন্তত ১২ জন নিহত হয় ঐ ঘটনাকে কেন্দ্র করে৷ সেসময় মতিঝিলের শাপলা চত্বরে র‌্যাব, পুলিশ অভিযান চালিয়ে তাদের হটিয়ে দেয়৷ সংকলন: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "বাংলা ব্লগ", "বিএনপি", "ফেসবুক", "মহাসমাবেশ", "হেফাজতে ইসলাম" ],
  "automaticKeyPhrases" : [ "" ]
}