{
  "docID" : 13871,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রবিবার-রাজপথে-থাকবেন-খালেদা-জিয়া/a-17324064",
  "title" : "রবিবার রাজপথে থাকবেন খালেদা জিয়া",
  "date" : "26.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বিরোধী দলের ‘মার্চ ফর ডেমোক্রেসি’ কর্মসূচি নিয়ে সরকার ও বিরোধী দল কঠোর অবস্থান নিয়েছে৷ বিএনপি যে-কোনো মূল্যে এই কর্মসূচি সফল করতে চায়৷ আর সরকার কর্মসূচি পালন করতে দেবে না, বলে মন্ত্রীরা ঘোষণা দিয়েছেন৷ এরইমধ্যে পুলিশ তৎপর হয়েছে৷ বিএনপি নেতারা বলেছেন, কর্মসূচি পালনে বাধা দিলে সরকারকে তার পরিণতি বহন করতে হবে৷ রবিবার সারাদেশ থেকে ঢাকায় ব্যাপক লোক সমাগমের উদ্যোগ নিয়েছে বিএনপি'র নেতৃত্বে বিরোধী ১৮ দল৷ বিএনপি চেয়ারপার্সনের উপদেষ্টা শামসুজ্জামান দুদু ডয়চে ভেলেকে জানান, তাদের একটি অংশ এরই মধ্যে ঢাকায় আসতে শুরু করেছেন৷ নেতা-কর্মীদের পাড়ায়, মহল্লায় সাধারণ মানুষকে সংগঠিত করে ঢাকা অভিমুখে যাত্রার নির্দেশ দেয়া হয়েছে৷ তবে তিনি অভিযোগ করেন সরকার ইতোমধ্যেই ভয়-ভীতি দেখাতে শুরু করেছে৷ তারই অংশ হিসেবে খালেদা জিয়ার বাসভবনের চারপাশে অতিরিক্ত পুলিশ মোতায়েন করা হয়েছে৷ দলের ভারপ্রাপ্ত মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরসহ জেলের বাইরে থাকা নেতাদের বিরুদ্ধে মঙ্গলবার রাতে বাংলামোটরে পুলিশের বাস পোড়ানোর ঘটনায় নতুন করে মামলা দেয়া হয়েছে৷ সারাদেশে নেতা-কর্মীদের যৌথ অভিযানের নামে আটক এবং নির্যাতন করা হচ্ছে৷ উল্লেখ্য, বাংলামোটরের ঘটনায় একজন পুলিশ সদস্য নিহত হয়েছেন৷ এদিকে বিএনপির পক্ষ থেকে রবিবারের কর্মসূচি সফল করতে লিখিতভাবে সরকারের সহযোগিতা চাওয়া হয়েছে৷ নয়াপল্টনে অবস্থানের জন্য ঢাকা মহানগর পুলিশের অনুমতির জন্য আবেদন করা হয়েছে৷ এই আবেদন পৌঁছে দেন বিরোধী দলীয় চিফ হুইপ জয়নুল আবদিন ফারুক৷ তিনি জানান, রবিবারের কর্মসূচিতে খালেদা জিয়া থাকবেন৷ তিনি নয়াপল্টনে কেন্দ্রীয় কার্যালয়ের সামনে অবস্থান নেবেন৷ এজন্য পুলিশের সহযোগিতা চাওয়া হয়েছে৷ পুলিশ কমিশনার বেনজির আহমেদ বিরোধী দলের এই কর্মসূচি নিয়ে এখনই কোনো মন্তব্য করতে রাজি হননি৷ তবে তিনি বলেন দেশের মানুষের নিরাপত্তা দেয়ার দায়িত্ব সরকারের৷ সেই নিরাপত্তার অংশ হিসেবেই বিরোধী দলীয় নেত্রীর বাসার নিরাপত্তা জোরদার করা হয়েছে৷ জয়নুল আবদিন ফারুক পুলিশের কাছে আবেদন জমা দিয়ে খালেদা জিয়ার বাসায় গেলেও পুলিশের উপস্থিতি দেখে গ্রেফতার এড়াতে বাসায় না ঢুকেই দ্রুত চলে যান৷ এদিকে আইন প্রতিমন্ত্রী কামরুল ইসলাম দাবি করেছেন, সারাদেশে নাশকতা করার জন্যই বিরোধী দল রবিবারের কর্মসূচি দিয়েছে৷ নাশকতা করতেই খালেদা জিয়া রবিবার নেতা-কর্মীদের ঢাকা আসার নির্দেশ দিয়েছেন৷ কিন্তু যে-কোনো মূল্যে তাদের প্রতিহত করা হবে৷ তাদের ঢাকা আসতে দেয়া হবে না৷ আওয়ামী লীগ নেতা মোহাম্মদ নাসিমও বিরোধী দলের রবিবারের কর্মসূচি প্রতিহত করার ঘোষণা দিয়েছেন৷ সারাদেশে বিভাগ ও জেলা পর্যায়ে নাশকতা প্রতিরোধ কমিটি গঠনের নির্দেশ দিয়েছে সরকার৷ বিভাগীয় কমিশনার এবং জেলা প্রশাসকদের এজন্য চিঠি পাঠিয়েছে মন্ত্রিপরিষদ বিভাগ৷ পুলিশ, র‌্যাব, বিজিবি, আনসার এবং এনএসআইয়ের সমন্বয়ে এই কমিটি গঠন করতে বলা হয়েছে৷ বিএনপি নেতা শামসুজ্জামান দুদু বলেন, এসব করা হচ্ছে রবিবারের কর্মসূচি পণ্ড করতে৷ কর্মসূচিতে বাধা দিলে, কোনো অঘটন ঘটলে তার দায় সরকারকেই নিতে হবে বলে জানান তিনি৷",
  "manualKeyPhrases" : [ "খালেদা জিয়া", "কর্মসূচি", "বিএনপি", "পুলিশ তৎপর", "রবিবার" ],
  "automaticKeyPhrases" : [ "" ]
}