{
  "docID" : 13873,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সারাদেশে-সমাবেশের-ঘোষণা-হেফাজতের/a-17317625",
  "title" : "সারাদেশে সমাবেশের ঘোষণা হেফাজতের",
  "date" : "23.12.2013",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বিশ্ব" ],
  "article" : "সরকার অনুমতি না দেয়ায় মঙ্গলবার ঢাকার মহাসমাবেশ স্থগিত করা হয়েছে, বলে দাবি হেফাজতের৷ তবে পুলিশ বলছে হেফাজত নিজ থেকেই সমাবেশ স্থগিত করেছে৷ তাদের সমাবেশ করতে না দেয়ার ব্যাপারে কোনো সিদ্ধান্ত হয়নি৷ তবে ঢাকায় সমাবেশ করতে না পারলেও সারাদেশে সমাবেশ করবে বলে জানিয়েছে হেফাজতে ইসলাম৷ সংগঠনটি তাদের ১৩ দফা দাবি আদায়ে ঢাকার শাপলা চত্বরে মহাসমাবেশের কর্মসূচি দিয়েছিল ২৪ ডিসেম্বর মঙ্গলবার৷ কিন্তু ঢাকায় এই সমাবেশের অনুমতি না পাওয়ার দাবি করে সোমবার এক সংবাদ সম্মেলনে সমাবেশ স্থগিতের ঘোষণা দেন সংগঠনের নেতারা৷ হেফাজতের নায়েবে আমির এবং ঢাকা মহানগরের আহ্বায়ক নূর হোসাইন কাসেমী বারিধারায় জামেয়া মাদানিয়া মাদ্রাসায় সংবাদ সম্মেলনে বলেন, যাবতীয় প্রস্তুতি থাকার পরও সরকারের বাধার কারণে তারা সমাবেশ করতে পারছেন না৷ তিনি জানান পুলিশের বাধার কারণে হেফাজতে ইসলামের আমির মাওলানা শাহ আহমেদ শফি ও মহাসচিব জুনায়েদ বাবুনগরী চট্টগ্রামের হাটহাজারি থেকে ঢাকায় রওয়ানা হতে পারেননি৷ হাটহাজারির সহকারী পুলিশ সুপার আ ফ ম নিজাম উদ্দিন জানান মাওলানা শাহ আহমেদ শফি ও জুনায়েদ বাবুনগরী চট্টগ্রামের হাটহাজারি বড় মাদ্রাসা থেকে সকাল ১১টার পর ঢাকায় যাওয়ার জন্য বের হন৷ তখন পুলিশের একটি দল তাদের ঢাকায় না যেতে অনুরোধ করলে তারা মাদ্রাসায় ফিরে যান৷ তবে এই ঘটনার পর হাটহাজারি মাদ্রাসার ভিতরে এক সংবাদ সম্মেলনে জুনায়েদ বাবুনগরী দাবি করেন পুলিশি বাধার কারণে তিনি এবং হেফাজতের আমির ঢাকা যেতে পারেননি৷ ঢাকায় সমাবেশ করতে না দেয়া হলে সারাদেশে জেলায় জেলায় সমাবেশ করা হবে বলে তিনি ঘোষণা দেন৷ এদিকে হেফাজতের দুই শীর্ষ নেতাকে পুলিশ ঢাকা যেতে দেয়নি এই খবরে হাটহাজারি মাদ্রাসার ছাত্রদের মধ্যে কিছুটা উত্তেজনা দেখা দেয়৷ তারা পুলিশের সঙ্গে বাকবিতন্ডা শুরু করে৷ কিন্তু শেষ পর্যন্ত পুলিশ তাদের শান্ত করতে সক্ষম হয়৷ অন্যদিকে ঢাকায় জামেয়া মাদানিয়া মাদ্রাসার চারপাশে ব্যাপক পুলিশ মোতায়েন করা হয়েছে৷ এই মাদ্রাসাটি পরিচালনা করেন হেফাজতের নায়েবে আমির নূর হোসাইন কাসেমী৷ হেফাজতে ইসলাম ঢাকার শাপলা চত্বরে মঙ্গলবারের সমাবেশের জন্য সরকার ও বিরোধী দল উভয়ের সহায়তা চেয়েছিল৷ সরকারের কাছে সমাবেশের অনুমতি ও নিরাপত্তা এবং বিরোধী দলের কাছে অবরোধ প্রত্যাহারের আবেদন জানিয়েছিল৷ তবে ঢাকা মহানগর পুলিশের যুগ্ম কমিশনার মনিরুল ইসলাম ডয়চে ভেলেকে বলেন, হেফাজত নিজে থেকেই সমাবেশ স্থগিত করেছে৷ বিরোধী দল অবরোধ প্রত্যাহার না করায় তাদের পক্ষে সমাবেশ করা সম্ভব ছিল না৷ সরকার হেফাজতকে সমাবেশের অনুমতি দেয়নি এই দাবি সঠিক নয়, বলে তিনি মন্তব্য করেন৷ তিনি বলেন হেফাজতকে সমাবেশ করতে অনুমতি দেয়া হবে কিনা সে সিদ্ধান্ত তারা নেননি৷ সিদ্ধান্ত নেয়ার আগেই তারা সমাবেশ স্থগিত করেছেন৷ গত ফেব্রুয়ারি মাসে মানবতাবিরোধী অপরাধে জামায়াত নেতা কাদের মোল্লার যাবজ্জীবন কারাদণ্ডের পর এর প্রতিবাদে সর্বোচ্চ শাস্তির দাবিতে ব্লগারদের নেতৃত্বে গণজাগরণ মঞ্চ গড়ে ওঠে৷ আর এর পরই হেফাজতে ইসলাম সক্রিয় হয়৷ তারা ব্লগারদের ‘নাস্তিক ও মুরতাদ' ঘোষণা দিয়ে তাদের ফাঁসিসহ ১৩ দফা দাবিতে আন্দোলন শুরু করে৷ গত ৫ মে হেফাজতের ঢাকা অবরোধ এবং শাপলা চত্বরে সমাবেশকে কেন্দ্র করে ঢাকায় ব্যাপক নাশকতা এবং তান্ডবের ঘটনা ঘটে৷ বিপুল সম্পদের ক্ষতি ছাড়াও ১২ জন নিহত হয় ঐ ঘটনাকে কেন্দ্র করে৷ মতিঝিলের শাপলা চত্বরে র‌্যাব, পুলিশ অভিযান চালিয়ে তাদের হটিয়ে দেয়৷ যুগ্ম কমিশনার মনিরুল ইসলাম বলেন, অতীতে সমাবেশের নামে হেফাজত ঢাকায় ব্যাপক নাশকতা করেছে৷ তাই তাদের আবার পরিস্থিতি ঘোলাটে করার সুযোগ দেয়া যায় না৷",
  "manualKeyPhrases" : [ "পুলিশ", "ঢাকা", "ঘোষণা", "সমাবেশ", "হেফাজত" ],
  "automaticKeyPhrases" : [ "" ]
}