{
  "docID" : 13878,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জার্মানিতেই-শুরু-হলো-টেকসই-উন্নয়ন-সম্মেলনের-প্রস্তুতি/a-15539718",
  "title" : "জার্মানিতেই শুরু হলো টেকসই উন্নয়ন সম্মেলনের প্রস্তুতি",
  "date" : "18.11.2011",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "উন্নয়নকে কীভাবে টেকসই করা যায়, তা নিয়ে ২০১২ সালে ব্রাজিলের রিও দি জানেইরো শহরে জাতিসংঘের এক সম্মেলন অনুষ্ঠিত হতে চলেছে৷ তারই আগাম প্রস্তুতি শুরু হয়ে গেছে জার্মানির বন শহরে৷ বর্তমান প্রবণতা জল, জ্বালানি ও খাদ্য নিরাপত্তা পরস্পরের সঙ্গে অঙ্গাঙ্গিভাবে জড়িত৷ তাই এই তিনটি বিষয় নিয়েই বন শহরে ১৬ থেকে ১৮ই নভেম্বর পর্যন্ত আয়োজন করা হয়েছে ‘নেক্সাস' সম্মেলন৷ আগামী ২০১২ সালে ব্রাজিলের রিও দি জানেইরো শহরে জাতিসংঘের টেকসই উন্নয়ন সম্মেলনের প্রস্তুতি হিসেবেই এই সম্মেলনকে গণ্য করা হচ্ছে৷ গোটা বিশ্বে জনসংখ্যা বেড়ে চলেছে৷ ২০৩০ সালে বিশ্বের জনসংখ্যা দাঁড়াবে আনুমানিক ৮০০ কোটি৷ সেইসঙ্গে অর্থনৈতিক সমৃদ্ধিও ছড়িয়ে পড়ছে৷ তার সঙ্গে যোগ হয়েছে জলবায়ু পরিবর্তনের সমস্যা৷ ফলে চাহিদা ও যোগানের মধ্যে ভারসাম্যও হুমকির মুখে৷ এর পরিণতি প্রাকৃতিক সম্পদের মাত্রাতিরিক্ত ব্যবহার৷ তাছাড়া হাড্ডাহাড্ডি প্রতিযোগিতার ফলে সম্পদের সুষম বণ্টনও সহজ নয়৷ এই উপলব্ধি আচমকা আসে নি৷ প্রায় ৪ দশক আগে ‘ক্লাব অফ রোম' প্রবৃদ্ধির সীমারেখা সম্পর্কে এক প্রতিবেদনে আজকের পরিস্থিতির একটা আগাম ইঙ্গিত দিয়েছিল৷ তার পর থেকে টেকসই উন্নয়নের ধারণা ক্রমশঃ আরও গ্রহণযোগ্য হয়ে উঠছে৷ ১৯৯২ সালে রিও দি জানেইরো শহরে এক সম্মেলনে জাতিসংঘের সদস্য দেশগুলি এক সার্বিক সাধারণ কর্মসূচি গ্রহণ করতে রাজি হয়৷ আগামী বছরের জুন মাসে সেখানেই সদস্যরা আবার মিলিত হয়ে পরিস্থিতির পর্যালোচনা করবেন৷ এবার খাদ্য, পানীয় জল ও জ্বালানির পারস্পরিক সম্পর্কের বিষয়টি বাড়তি গুরুত্ব পাবে বলে ধরে নেওয়া হচ্ছে৷ আগাম প্রস্তুতির প্রয়োজনীয়তা কিন্তু তার আগেই খুঁটিনাটি অনেক বিষয়ের ক্ষেত্রে অগ্রগতি হলে মূল সম্মেলনে পরবর্তী লক্ষ্যমাত্রা স্থির করা সহজ হবে বলে মনে করে জার্মানি৷ তাই বন শহরে এবারের সম্মেলনে সেই কাঠামো প্রস্তুত করার চেষ্টা হয়েছে৷ জাতিসংঘের পরিবেশ কর্মসূচির প্রধান, আখিম স্টাইনার জার্মানির এই উদ্যোগ সম্পর্কে বলেন, ‘‘জার্মান চ্যান্সেলার আঙ্গেলা ম্যার্কেল রিও সম্মেলনকে ঘিরে বেশ উচ্চাকাঙ্ক্ষা দেখাচ্ছেন৷ তিনি এমন এক কর্মসূচি তৈরি করার চেষ্টা করছেন, যেখানে জার্মানিও বেশ গুরুত্বপূর্ণ ভূমিকা পালন করতে পারবে৷ আমার মনে হয়, গোটা বিশ্বে টেকসই উন্নয়নকে উৎসাহ দিলে আখেরে যে নিজেদেরই লাভ হয়, জার্মানি সেবিষয়ে যথেষ্ট সচেতন৷'' জার্মানির উজ্জ্বল দৃষ্টান্ত সাম্প্রতিক কিছু ঘটনা ও তার জের ধরে প্রয়োজনীয় সিদ্ধান্ত নেওয়ায় জার্মানির ভাবমূর্তির আরও উন্নতি হয়েছে৷ জাপানের ফুকুশিমা পরমাণু কেন্দ্রে দুর্ঘটনার পর জার্মানি পরমাণু শক্তির পথ থেকে পুরোপুরি সরে আসার সিদ্ধান্ত নিয়েছে৷ জার্মানিতে জলের সরবরাহের ক্ষেত্রে ব্যবস্থাপনার যে কাঠামো চালু রয়েছে, তা বহু দশক ধরে গোটা বিশ্বে আদর্শ হিসেবে বিবেচনা করা হয়৷ আন্তর্জাতিক কৃষি গবেষণার ক্ষেত্রেও জার্মানি বিপুল বিনিয়োগ করে আসছে৷ এই সব কারণে বন সম্মেলনে জার্মানির উদ্যোগ আরও বেশি নজর কেড়েছে৷ আখিম স্টাইনার এবিষয়ে বললেন, ‘‘দশ বছর আগে যদি কেউ বলতো যে বিশ্বের দ্বিতীয় বৃহত্তম রপ্তানিকারক অর্থনৈতিক শক্তি শুধু প্রতিযোগিতার বাজারেই টিকে থাকবে না, অর্থনৈতিক মাপকাঠিতে ইউরোপের বাকি সব দেশকে ছাপিয়ে যাবে এবং সেইসঙ্গে সেদেশের বিদ্যুতের এক-পঞ্চমাংশের উৎস হবে বিকল্প জ্বালানি – একথা শুনলে বিশেষজ্ঞরা তা হেসে উড়িয়ে দিতেন৷ জার্মানি এখন আরও একধাপ এগিয়ে যাচ্ছে৷ শিল্প ও অর্থনীতির ক্ষেত্রে বিশাল পরিবর্তন ঘটিয়ে ও পরমাণু শক্তিকে বিদায় জানিয়ে জার্মানি নতুন এক দৃষ্টান্ত স্থাপন করছে৷'' সার্বিক জ্বালানী নীতি শুধু পরমাণু শক্তিকে বিদায় জানালেই জ্বালানির ক্ষেত্রে আমূল পরিবর্তন সম্ভব নয়৷ জার্মানি তাই এক সার্বিক কর্মসূচি গ্রহণ করেছে, যার একাধিক দিক রয়েছে৷ প্রথমেই ঘাটতি পূরণ করতে প্রয়োজন বিকল্প উৎস, যা পরিবেশের ক্ষতি না করে৷ বিকল্প জ্বালানির ব্যবহারকে বাজারের উপযোগী করতেও জার্মানি অনেক দূর এগিয়েছে৷ সেইসঙ্গে জ্বালানির অপচয় বন্ধ করতে নেওয়া হচ্ছে একাধিক পদক্ষেপ৷ যেমন বাড়ির দেওয়ালের বাইরের ও ভিতরের অংশের মধ্যে কিছুটা ফাঁপা জায়গা রেখে প্রবল উত্তাপ বা শীতের ছোবল দূরে রাখা হচ্ছে৷ এভাবে এমন বাড়ির ৮০ শতাংশ জ্বালানির চাহিদা কমানো সম্ভব৷ প্রযুক্তির মাধ্যমে এভাবে চাহিদা কমিয়েও যে জ্বালানির ক্ষেত্রে পরিবর্তন আনা সম্ভব, জার্মানি তা দেখিয়ে দিয়েছে৷ এই মডেলের আরও একটি ইতিবাচক পার্শ্ব-প্রতিক্রিয়া আছে৷ পরিবেশ বান্ধব প্রযুক্তির ব্যবহার বাড়ার ফলে অর্থনৈতিক উন্নয়ন ও সেইসঙ্গে এই বিশেষ ক্ষেত্রে কর্মসংস্থানের বিপুল সম্ভাবনা রয়েছে৷ টেকসই উন্নয়নের উজ্জ্বল দৃষ্টান্ত হতে পারে এই মডেল৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "উন্নয়ন", "রিও", "প্রস্তুতি", "জলবায়ু", "টেকসই", "সম্মেলন", "পরিবর্তন", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}