{
  "docID" : 13884,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/অক্টোবরে-ঢাকায়-অনুষ্ঠিত-হবে-জার্মান-ট্রেড-শো/a-15433576",
  "title" : "অক্টোবরে ঢাকায় অনুষ্ঠিত হবে ‘জার্মান ট্রেড শো’",
  "date" : "04.10.2011",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "চলতি মাসে জার্মানি সফরে যাবেন বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা৷ আর জার্মানির রাষ্ট্রপতি বাংলাদেশে আসছেন নভেম্বরে৷ জার্মান রাষ্ট্রদূত হলগার মিশায়েল এ তথ্য দিয়ে বলেন, বাংলাদেশ-জার্মানির সম্পর্ক এখন অনেক সৌহার্দ্যপূর্ণ৷ সোমবার ছিল দুই জার্মানি এক হওয়ার ২১ বছর পূর্তি ৷ আর এমন দিনে ‘জার্মান ট্রেড শো'-কে সামনে রেখে ঢাকায় আয়োজন করা হয় একটি সংবাদ সম্মেলনের৷ সেখানে জার্মান রাষ্ট্রদূত হলগার মিশায়েল ছিলেন বেশ আবেগ আপ্লুত৷ তিনি জানান, বাংলাদেশ ও জার্মানির সম্পর্কের একটি মাহেন্দ্রক্ষণ এখন৷ ঢাকায় আগামী ২৭ থেকে ২৯শে অক্টোবর দ্বিতীয় বারের মতো অনুষ্টিত হবে ‘জার্মান ট্রেড শো'৷ তাছাড়া, এই মাসেই জার্মানি সফর করবেন বাংলাদেশের প্রধানমন্ত্রী৷ আর জার্মানির রাষ্ট্রপতি বাংলাদেশ সফর করবেন আসছে নভেম্বরে৷ যা এই দুই দেশের মধ্যকার সম্পর্কে নতুন দুয়ার খুলে দেবে, জানান হলগার মিশায়েল৷ সংবাদ সম্মেলনে বাংলাদেশ-জার্মান চেম্বারের সভাপতি সাইফুল ইসলাম বলেন, দুই দেশের মধ্যে বাণিজ্য বাড়ছে৷ এখন দু'দেশের মধ্যে ব্যবসার পরিমান প্রায় ৪ বিলিয়ন মার্কিন ডলার ছাড়িয়ে গেছে৷ জার্মান রাষ্ট্রদূত হলগার মিশায়েল সাংবাদিকদের প্রশ্নের জবাবে বলেন, এবারের ট্রেড শো-তে জার্মান ব্যবসায়ী ও বিনিয়োগকারীদের মনোভাব বোঝা সহজ হবে৷ তাঁরা চান বাংলাদেশের সঙ্গে দীর্ঘ সময়ের জন্য ব্যবসা করতে৷ আর তার জন্য রাজনৈতিক স্থিতিশীলতা অপরিহার্য৷ ঢাকার বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে অনুষ্ঠেয় ‘জর্মান ট্রেড শো'-তে ১০০টি প্রতিষ্ঠান অংশ নেবে৷ এছাড়া, ৩ দিনে অনুষ্ঠিত হবে ২৫টি সেমিনার ও আলোচনা-সভা৷ এতে অন্যান্যদের মধ্যে বাংলাদেশের নোবেল বিজয়ী ড. মুহাম্মদ ইউনূস এবং জলবায়ু পরিবর্তন বিষয়ে জার্মানির বিশেষজ্ঞ ভল্ফগাং ক্রামার অংশ নেবেন৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "শেখ হাসিনা", "ঢাকা", "রাষ্ট্রপতি", "হলগার মিশায়েল", "‘জার্মান ট্রেড শো’", "অক্টোবর" ],
  "automaticKeyPhrases" : [ "" ]
}