{
  "docID" : 13887,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাড়ন্ত-বাড়িভাড়ার-বিরুদ্ধে-নগ্ন-হয়ে-প্রতিবাদ/a-6301314",
  "title" : "বাড়ন্ত বাড়িভাড়ার বিরুদ্ধে নগ্ন হয়ে প্রতিবাদ",
  "date" : "07.12.2010",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "বিষয় বাড়িভাড়া৷ লন্ডন, প্যারিস, নিউ ইয়র্ক বা মুম্বইয়ের চাইতে তুলনায় কম হলেও বার্লিনেও বাড়ছে বাড়িভাড়া৷ তারই প্রতিবাদে এই প্রবল ঠান্ডায় নগ্ন হয়ে প্রতিবাদে নেমেছে ছাত্রছাত্রীরা৷ জার্মান রাজধানী বার্লিন শহরের ফ্রিডরিশহাইন এলাকার একটি অ্যাপার্টমেন্ট হাউজের সামনে প্রতিবাদের অভিনব ছবি৷ কয়েক সেকেন্ডের মধ্যে জনা দশেক তরুণ তরুণী সম্পূর্ণ নগ্ন হয়ে হাতে পোস্টার, কার্টুন নিয়ে তীব্র টেকনো মিউজিকের সঙ্গে নেচে নেচে প্রতিবাদ জানাচ্ছে৷ তাদের আপত্তির বিষয় হল সেই অ্যাপার্টমেন্টের ভাড়া বেড়ে যাওয়া৷ ভাড়া সত্যিই বাড়ছে বার্লিনে৷ এতদিন পর্যন্ত এটাই জানা ছিল যে লন্ডন, প্যারিস, নিউ ইয়র্ক বা মুম্বইয়ের মত বড় শহরের অনুপাতে বার্লিনে বাড়িভাড়া বেশ শস্তা৷ সেখানে চমৎকার সব অ্যাপার্টমেন্ট পাওয়া যায় যথেষ্ট সস্তায়৷ কিন্তু গত কয়েক বছরে বেশ কিছু এলাকায় বাড়িভাড়া লাফ দিয়ে এমনকি ৫০ শতাংশ পর্যন্ত বেড়ে গেছে৷ ‘ফলে আমাদের মত ছাত্রছাত্রীরা বিপদে পড়েছি৷' সংবাদসংস্থা এএফপি-কে বলেছেন প্রতিবাদকারীদেরই একজন, ২৮ বছরের নিক৷ নিক জানাচ্ছেন, ৬৩ স্কোয়্যার মিটারের একটা ফ্ল্যাটের জন্য বাড়িওলা এখন চাইছে ৭২৬ ইউরো ৮ সেন্ট৷ বার্লিনের অনুপাতে যে ভাড়াটা অত্যন্ত অযৌক্তিক৷ কিন্তু তাই বলে এই প্রবল শীতে, শূন্যের নীচের তাপমাত্রায় পথে দাঁড়িয়ে নগ্ন হয়ে প্রতিবাদ? ‘এছাড়া আমাদের সামনে আর কোন উপায় নেই৷' লুথার ব্লিসেট নামের এক প্রতিবাদকারী টেকনো মিউজিকের সঙ্গে নগ্ন অবস্থায় নাচতে নাচতেই বলে চলেছেন তাঁদের অভিযোগ৷ বলছেন, ‘প্যারিসের ‘ব্ল্যাক থার্সডে'-র এই একই জাতীয় প্রতিবাদের নমুনা থেকে আমরা অনুপ্রেরণা পেয়েছি৷ তবে ওদের সঙ্গে আমাদের তফাত হল, আমরা নগ্ন৷' আর কী করছেন বাড়ির মালিক? তিনি চিৎকার করে প্রতিবাদকারীদের তাড়িয়ে দেওয়ার চেষ্টা করছেন৷ পুলিশ ডাকার হুমকিও দিচ্ছেন৷ কিন্তু ছাত্রছাত্রীদের কোন হেলদোল নেই৷ অবশেষে সত্যিই পুলিশের আগমন৷ সাইরেন বাজানো গাড়ি, ঘুরন্ত আলো৷ কিন্তু যতক্ষণে পুলিশ এসেছে, তার আগেই প্রতিবাদকারীরা যে যার কাপড়চোপর পরে ফেলেছেন৷ ফলে কোন গ্রেপ্তার বা ধরপাকড় হয়নি৷ তবে এই প্রতিবাদটা একটা উদাহরণ৷ বলেছেন ছাত্রছাত্রীরা৷ বাড়িভাড়া যদি ক্রমশই এরকম বেলুনের মত আকাশ ছোঁয়, আমরা এমন বিক্ষোভ আরও দেখাবো৷ যদিও এই মুহূর্তে এমন বিক্ষোভ দেখানোটা কিছুদিন বন্ধ রাখা হবে৷ আয়োজকদের একজন, নাম তার পিটার, কারণ জানাতে গিয়ে তাঁর জবাব, এখন পথে দাঁড়িয়ে নগ্ন হওয়াটা একটু সমস্যার৷ কারণ, বড্ড শীত যে! প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: আবদুল্লাহ আল ফারূক",
  "manualKeyPhrases" : [ "নগ্ন", "প্যারিস", "বার্লিন", "নিউ ইয়র্ক", "ভাড়া" ],
  "automaticKeyPhrases" : [ "" ]
}