{
  "docID" : 13885,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সবার-সাথে-বন্ধুত্ব-কারো-সাথে-বৈরিতা-নয়-ডা-দীপু-মনি/a-15391861",
  "title" : "‘সবার সাথে বন্ধুত্ব, কারো সাথে বৈরিতা নয়': ডা. দীপু মনি",
  "date" : "16.09.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি বুধবার বার্লিনে জার্মান উদ্যোক্তাদের প্রতি বাংলাদেশে বিনিয়োগের ব্যাপারে আরো বেশি এগিয়ে আসার আহ্বান জানান৷ ডয়চে ভেলের কাছে পররাষ্ট্রনীতির নানা দিকের ওপর আলোকপাত করেন তিনি৷ দু'বছর আটমাস হলো ডা.দীপু মনি বাংলাদেশের পররাষ্ট্রমন্ত্রীর দায়িত্ব পালন করছেন৷ নানা আন্তর্জাতিক ফোরামে উপস্থিত হচ্ছেন৷ এইতো জার্মানির হামবুর্গে সমুদ্রসীমা বিরোধ নিষ্পত্তির আন্তর্জাতিক ট্রাইবুনালে বাংলাদেশের প্রতিনিধিত্ব করলেন তিনি৷ চল্লিশ বছর পেরিয়ে যাওয়া বাংলাদেশের পররাষ্ট্রনীতির দিক নির্দেশনাটি ঠিক কীরকম? দীপু মনির উত্তর: ‘‘আমাদের পররাষ্ট্রনীতির যে মূল সুর আমরা বলি, সেটাতো আমাদের জাতির পিতাই বলেছিলেন যে ‘সবার সাথে বন্ধুত্ব, কারো সাথে বৈরিতা নয়'৷  সকলের সঙ্গে, প্রতিবেশী দেশগুলোর সঙ্গে সুসম্পর্ক, সৌহার্দ্র বজায় রাখার ওপর জোর দিলেন তিনি৷ প্রসঙ্গত বাংলাদেশের সংবিধানের ২৫ অনুচ্ছেদে এসংক্রান্ত নির্দেশনার কথাও উল্লেখ করেন তিনি৷ বললেন, বাংলাদেশের জন্য তার ভৌগলিক অবস্থানকে কাজে লাগিয়ে অর্থনৈতিক উন্নয়নকে এগিয়ে নিয়ে যাওয়া প্রয়োজন৷একই সঙ্গে দেশের বিপুল জনসংখ্যাকে প্রকৃত জনশক্তি করে তোলাও জরুরি৷  দীপু মনি বলেন, একটি অসাম্প্রদায়িক গণতান্ত্রিক দেশ হিসেবে বাংলাদেশ দেশের ভিতরে যেমন শান্তি বজায় রাখতে চায়, তেমনি বিশ্বে শান্তি নিশ্চিত করতেও তার ভূমিকা রাখতে আগ্রহী৷ চীন ও ভারত - দুটি দেশের সঙ্গেই বাংলাদেশের সুসম্পর্ক৷ বিশ্বমঞ্চে দুই দেশেরই অবস্থান গুরুত্ব পাচ্ছে - বিশেষ করে তাদের অর্থনৈতিক প্রবৃদ্ধির কারণে৷ সাক্ষাৎ প্রতিবেশী দেশ ভারতের সঙ্গে সুসম্পর্ক রক্ষা কী চীনের সঙ্গে সম্পর্কের ওপর কোন প্রভাব রাখতে পারে? না, জানালেন দীপু মনি৷ দুটি দেশের সাথেই বাংলাদেশের সম্পর্ক তার নির্দিষ্ট পথ ধরেই এগিয়ে চলেছে৷ একটির কারণে আর এক বন্ধুত্বের ওপর চাপ সৃষ্টি হবার কোন কারণ নেই৷ তিনি বলেন, ভারত চীন দুটি দেশের সাথেই বাংলাদেশের সম্পর্ক খুব স্বাভাবিক স্বচ্ছন্দ গতিতেই এগিয়ে যাচ্ছে৷ বাংলাদেশের স্বাধীনতা যুদ্ধে ভারতের সক্রিয় সাহায্য ও সমর্থনের কথা সেদেশের মানুষের অজানা নয়৷ তবে একটি স্বার্থান্বেষী মহল সম্পূর্ণ সাম্প্রদায়িক দৃষ্টিকোণ থেকে ভারতবিরোধিতাকে কাজে লাগিয়ে আসছে, মনে করেন পররাষ্ট্রমন্ত্রী দীপু মনি৷ তবে সাধারণ মানুষ তাতে আর বিভ্রান্ত হচ্ছেনা বলেই তিনি মনে করেন৷  টিউনিসিয়া, মিসর ও লিবিয়ায় সাম্প্রতিক গণ অভ্যুত্থানের ফলে স্বৈরাচারী শাসনের অবসান ঘটেছে৷ বাংলাদেশের অবস্থান এক্ষেত্রে কীরকম? তিনি বলেন, মানুষের অধিকার প্রতিষ্ঠার লড়াই'এ সমর্থন রয়েছে বাংলাদেশের৷ তবে সেখানকার পরিস্থিতির সঠিক মূল্যায়ণ করার সময় এখনও আসেনি বলে তিনি মনে করেন৷ স্বৈরাচার অবসানের পর যে শূণ্যতার সৃষ্টি হয়েছে সেখানে, সেটা কীভাবে পূরণ হবে সেটাও দেখার বিষয় বলে তিনি উল্লেখ করেন৷  জার্মানির সঙ্গে বাংলাদেশের বহুমাত্রিক সম্পর্কের কথা উল্লেখ করলেন দীপু মনি৷ এই সম্পর্ক উত্তরোত্তর আরো জোরদার হবে বলেই তিনি মনে করেন৷ কিন্তু বিনিয়োগ বান্ধব পরিকাঠামো কতটুকু সরবরাহ করতে পারছে বাংলাদেশ? পররাষ্ট্রমন্ত্রী দীপু মনি গ্যাস, বিদ্যুৎ, পরিবহণের মত পরিকাঠামোর ক্ষেত্রে বিগত সরকারের আমলের নিষ্ক্রিয়তার কথা উল্লেখ করেন৷ তবে বর্তমানে এইসব খাতে কাজ এগিয়ে চলেছে৷ আগামীতে বিনিয়োগের পরিবেশ বাংলাদেশে আরো উন্নত হবে বলেই তিনি মনে করেন৷  প্রতিবেদন: আব্দুল্লাহ আল-ফারূক সম্পাদনা: সঞ্জীব বর্মন  ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মনি", "বিনিয়োগ", "পররাষ্ট্রমন্ত্রী", "দীপু" ],
  "automaticKeyPhrases" : [ "" ]
}