{
  "docID" : 13899,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/সাবেক-মন্ত্রীসহ-সাতজনের-বিরুদ্ধে-তদন্ত/a-17380736",
  "title" : "সাবেক মন্ত্রীসহ সাতজনের বিরুদ্ধে তদন্ত",
  "date" : "23.01.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "সাবেক মহাজোট সরকারের তিনজন মন্ত্রী ও চারজন সংসদ সদস্যের অবৈধ সম্পদের অনুসন্ধান শুরু করেছে দুর্নীতি দমন কমিশন দুদক৷ দুদক চেয়ারম্যান বলেছেন ক্ষমতাসীন বা ক্ষমতার বাইরের কাউকেই ছাড় দেয়া হবে না৷ দশম সংসদ নির্বাচনের আগে নির্বাচন কমিশনের হলফনামা অবলম্বনে বাংলাদেশের সংবাদমাধ্যমে বেশ কিছু প্রতিবেদন প্রকাশিত হয়৷ সেখানে নির্বাচনের অনেক প্রার্থীর আগের আয় এবং বর্তমান আয়ের ব্যবধান জনমনে বিস্ময়ের জন্ম দেয়৷ সুশীল সমাজ থেকে তখন তদন্তের দাবি ওঠে৷ অবশেষে দুদক অনুসন্ধান শুরু করলো৷ টিআইবি বলেছে, এটি দুদকের জন্য একটি চ্যালেঞ্জ এবং অনুসন্ধান শুধু এই সাতজনে সীমাবদ্ধ থাকলে চলবে না৷ ৫ই জানুয়ারির নির্বাচনের আগেই মাহাজোট সরকারের মন্ত্রী এবং এমপিদের একটি বড় অংশের অবৈধ সম্পদের খবর প্রকাশিত হয় সংবাদ মাধ্যমে৷ তথ্যের উত্‍স ছিল নির্বাচন কমিশনে প্রার্থীদের দেয়া হলফ নামায় সম্পদের বিবরণ৷ ২০০৮ সালের নির্বাচনে তাদের দেয়া সম্পদের হিসাব আর ২০১৪ সালে দেয়া হিসাব পর্যালোচনা করেই এই অবৈধ সম্পদের খোঁজ পায় সংবাদমাধ্যম৷ আর তখনই দাবি ওঠে, তদন্ত এবং অনুসন্ধানের৷ কিন্তু দুদক তখন নির্বাচনের আগে সময়ের অভাবের কথা বলে অনুসন্ধানে বিরত থাকে৷ তবে শেষ পর্যন্ত দুদক যে সাতজনের অবৈধ সম্পদের অনুসন্ধান ও তদন্তের ঘোষণা দিয়েছে তাঁরা হলেন, সাবেক স্বাস্থ্যমন্ত্রী ডা. আ ফ ম রুহুল হক, সাবেক গণপূর্ত প্রতিমন্ত্রী আব্দুল মান্নান খান ও সাবেক পানিসম্পদ প্রতিমন্ত্রী মাহবুবুর রহমান এবং ঢাকার সংসদ সদস্য আসলামুল হক আসলাম, কক্সবাজারের সংসদ সদস্য আব্দুর রহমান বদি, রাজশাহীর সংসদ সদস্য এনামুল হক ও সাতক্ষীরার সাবেক সংসদ সদস্য এম এ জব্বার৷ তাঁদের মধ্যে আওয়ামী লীগের মান্নান খান এবারের নির্বাচনে হেরে গেছেন, মন্ত্রীত্বও পাননি৷ রুহুল হক এবং মাহবুবুর রহমান নির্বাচনে সংসদ সদস্য হলেও মন্ত্রীত্ব পাননি৷ আর সংসদ সদস্যদের মধ্যে তিনজন আওয়ামী লীগের এবং এম এ জব্বার জাতীয় পার্টির৷ দুদক জনিয়েছে, তাঁদের সম্পদের উত্‍স এবং বৈধতা অনুসন্ধানে এরই মধ্যে সাতজন তদন্ত কর্মকর্তা নিয়োগ করা হয়েছে৷ দুদক চেয়াম্যান বদিউজ্জামান জানিয়েছেন, তাঁরা সংবাদ মাধ্যমের খবরেই অবৈধ সম্পদের কথা জানতে পেরেছেন৷ আর তা ধরেই তদন্ত শুরু হয়েছে৷ তদন্তের উদ্দেশ্য হলো, মন্ত্রী বা সংসদ সদস্যরা অবৈধ সম্পদের মালিক হয়েছেন কিনা, তা জানা৷ সরকার বা সরকারের বাইরে যাঁদের বিরুদ্ধে অভিযোগ পাওয়া যাবে তাঁদের সবার ব্যাপারেই তদন্ত করা হবে৷ টিআইবি-র নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান ডয়চে ভেলেক জানান, নির্বাচনের আগে নির্বাচনের অজুহাত দেখিয়ে দুদক তদন্তে বিরত ছিল৷ তবে শেষ পর্যন্ত তাঁরা তদন্ত শুরু করেছে, এটা আশার কথা৷ কিন্তু এটা হবে দুদকের জন্য একটি বড় চ্যালেঞ্জ, কারণ, সাতজনই যথেষ্ট নয়, আরো যাঁদের ব্যাপরে অভিযোগ আছে তাঁদেরও তদন্তের আওতায় আনতে হবে৷ এই তদন্ত খুবই সহজ৷ তাঁদের দেয়া হলফনামায় সম্পদের বিবরণ আছে৷ সেখানেই সব কিছু পাওয়া যাবে৷ এই সহজ কাজটি করতে দুদকের বেগ পাওয়ার কথা নয়৷ ড. ইফতেখার বলেন, প্রধানমন্ত্রী নিজেও বলেছেন যাঁর দুর্নীতির দায় তারই নিতে হবে৷ এ কারণে মন্ত্রিসভায় বিতর্কিত অনেককেই ঠাঁই দেয়া হয়নি৷ কিন্তু এ পর্যন্তই যথেষ্ট নয়, দেশের মানুষের ইচ্ছাকে সম্মান দেখিয়ে অভিযুক্ত সবাইকে তদন্তের আওতায় এনে দায়ীদের বিচারের মুখোমুখি করতে হবে, যেন তদন্ত শুরু করে চমক দেখিয়ে শেষ না হয়ে যায়৷ তিনি বলেন, দুদকের বর্তমান কাঠামোয় পুরো তদন্ত করা নানা কারণে কঠিন হতে পারে৷ তাই প্রধানমন্ত্রীকে তাঁর কথা রাখতে হবে৷ তাহলেই দুদক চ্যালেঞ্জ মোকাবেলা করতে পারবে৷ আর হলফনামা ধরে যদি অনুসন্ধান না-ই হয় তাহলে হলফ নামা প্রকাশ করাটা হবে হাস্যকর৷",
  "manualKeyPhrases" : [ "ঘোষণা", "প্রধানমন্ত্রী", "নির্বাচন", "প্রতিমন্ত্রী", "মন্ত্রী", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}