{
  "docID" : 13891,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/জাপানি-সম্রাটের-ভারত-সফরের-তাৎপর্য/a-17266319",
  "title" : "জাপানি সম্রাটের ভারত সফরের তাৎপর্য",
  "date" : "03.12.2013",
  "writter" : "অনিল চট্টোপাধ্যায়, নতুনদিল্লি",
  "categories" : [ "বিশ্ব" ],
  "article" : "জাপানের সম্রাট আকিহিতোর সস্ত্রীক ছয় দিনের ভারত সফর মূলত শুভেচ্ছামূলক হলেও এর তাৎপর্য অস্বীকার করা যায় না, বিশেষ করে যখন পূর্ব চীন সাগরের ভূখণ্ড নিয়ে চীন-জাপান সংঘাত চরমে৷ এর প্রেক্ষিতে ভারতসহ এশিয়ার অন্যান্য দেশগুলিকে পাশে পেতে চাইছে জাপান৷ সরকারিভাবে জাপানের সম্রাট আকিহিতোর ভারত সফরকে শুভেচ্ছা সফর বলা হলেও দিল্লির কূটনৈতিক অঙ্গনে এই সফরের অন্য তাৎপর্য আছে বলে মনে করা হচ্ছে৷ সেটা কী? ভারতের সঙ্গে জাপানের সম্পর্ক সমস্যামুক্ত, যা চীনের সঙ্গে নেই৷ ভারতের সঙ্গে এমন কোনো বড় ইস্যু নেই যার সমাধান বাকি আছে৷ কিন্তু চীনের সঙ্গে আছে৷ জাপানি সম্রাটের ভারত সফর এমন একটা সময়ে হচ্ছে যখন পূর্ব চীন সমুদ্রের বিতর্কিত দ্বীপপুঞ্জের ভৌগলিক অধিকার নিয়ে জাপান-চীন বিরোধ তুঙ্গে৷ এই পরিস্থিতিতে চীনকে চাপে রাখতে ভারতসহ এশিয়ার দেশগুলিকে পাশে পেতে চাইছে জাপান৷ বর্তমান প্রধানমন্ত্রী শিনজো আবে প্রধানমন্ত্রী হবার এক বছরের মধ্যে ভারতসহ এশিয়ার দশটি দেশ সফর করেন চীনের ওপর পাল্টা চাপ সৃষ্টি করতে৷ ১৯৯০ সালে সম্রাট পদে আসীন হবার পর আকিহিতো তাঁর দক্ষিণ এশিয়া সফরে ভারতকেই প্রথম বেছে নেন৷ সম্রাটের সঙ্গে এসেছেন প্রাক্তন প্রধানমন্ত্রী ইওশিরো মোরি সহ ৫০ জনের এক প্রতিনিধিদল৷ কূটনৈতিক প্রোটোকল ভেঙে প্রধানমন্ত্রী ড. মনমোহন সিং সস্ত্রীক বিমানবন্দরে যান তাঁকে স্বাগত জানাতে৷ উল্লেখ্য, ২০১৩ সালের মে মাসে ড. সিং গিয়েছিলেন টোকিওতে দ্বিপাক্ষিক ব্যবসা বাণিজ্য ও বিনিয়োগ সহযোগিতায় গতি আনতে৷ ৫৩ বছর আগে সম্রাট আকিহিতো ভারতে এসেছিলেন যুবরাজ হিসেবে৷ ভারত-জাপান সম্পর্কের সুপ্রাচীন ইতিহাস কারোর অজানা নয়৷ তবে একবিংশ শতাব্দীতে দ্বিপাক্ষিক সম্পর্কের গুণগত মানকে নতুন উচ্চতায় নিয়ে যান জাপানের সাবেক প্রধানমন্ত্রী ইওশিরো মোরি৷ ২০০০ সালে অটল বিহারি বাজপেয়ীর আমলে তিনি ভারত সফর করেন৷ সেসময় শান্তি ও ধারাবাহিক উন্নয়নের ভিত্তিতে রচিত হয় ‘‘গ্লোবাল পার্টনারশিপ'' এর রোডম্যাপ – যার লক্ষ্য, দীর্ঘমেয়াদী রাজনৈতিক, অর্থনৈতিক ও কৌশলগত স্বার্থ৷ ছয় দিনের ভারত সফরে এসে জাপানের সম্রাট আকিহিতো সেই বার্তাই দিতে চান৷ পর্যবেক্ষকদের মতে ভারত-জাপান বেসামরিক পরমাণু সহযোগিতা দ্বিপাক্ষিক সম্পর্কের অন্যতম স্তম্ভ৷ জাপানের ফুকুশিমা পরমাণু কেন্দ্রে বিপর্যয়ের পর সেদেশে পরমাণু বিদ্যুতের বিরুদ্ধে জনমত সরব হচ্ছে৷ জাপান এখন আর পরমাণু বিদ্যুতের ওপর জোর দিচ্ছে না৷ ৫৪টি পরমাণু বিদ্যুৎ কেন্দ্র বন্ধ করে দেয়া হয়েছে৷ অথচ ভারতে বিদ্যুতের চাহিদা দিনকে দিন বেড়েই চলেছে৷ ২০০৮ সালে ভারত-মার্কিন বেসামরিক পরমাণু সহযোগিতা চুক্তির পর ভারত জনমতের বিরোধিতা অগ্রাহ্য করে একের পর এক বিদ্যুৎ কেন্দ্র স্থাপন করার কর্মসূচি হাতে নিয়েছে৷ সেখানে জাপান এক বড় অংশীদার৷ ফুকুশিমা দুর্ঘটনায় জাপানের আর্থিক লোকসানের পরিমাণ ধরা হয়েছে ১০০ বিলিয়ন মার্কিন ডলার৷ সেটা উশুল করতে সম্ভবত বিশ্বব্যাপী পরমাণু বিদ্যুতের সাজ সরঞ্জাম বিপণনের ওপর জোর দিচ্ছে জাপান৷ তোশিবা, হিতাচি ও মিৎসুবিশির মতো জাপানি কোম্পানিগুলি ভারতে সক্রিয়৷ এইসব কোম্পানি মনে করে, ভারতের মতো গণতান্ত্রিক দেশে পরমাণু উপকরণ বিপণন বেশ লাভজনক হবে৷ তবে কথা হচ্ছে ফুকুশিমা বিপর্যয়ের কথা মাথায় রেখে ভারতের কী উচিত হবে পরমাণু বিদ্যুৎ উৎপাদনের পথে হাঁটা? সোমবার সম্রাট দম্পতি প্রধানমন্ত্রীর সঙ্গে ব্যক্তিগত মধ্যাহ্নভোজে মিলিত হন৷ সোনিয়া গান্ধীর উপস্থিতিতে বিভিন্ন বিষয়ে আলাপ-আলোচনা হয়৷ এর আগে রাষ্ট্রপতি ভবন প্রাঙ্গণে সম্রাটকে আনুষ্ঠানিক অভ্যর্থনা জানানো হয়৷ রাজঘাটে মহাত্মা গান্ধীর সমাধিস্থলে পুষ্পার্ঘ নিবেদন করেন সম্রাট দম্পতি৷",
  "manualKeyPhrases" : [ "সম্রাট", "তাৎপর্য", "বিতর্কিত", "চীন", "সফর", "আকিহিতো", "ভারত", "জাপান" ],
  "automaticKeyPhrases" : [ "" ]
}