{
  "docID" : 13890,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারত-চীন-সীমান্ত-সুরক্ষা-চুক্তি/a-17178155",
  "title" : "ভারত-চীন সীমান্ত সুরক্ষা চুক্তি",
  "date" : "23.10.2013",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "অবশেষে সীমান্ত সুরক্ষা সহযোগিতা চুক্তিতে সই করল এশিয়ার পরমাণু শক্তিধর দুই দেশ ভারত ও চীন৷ এপ্রিলে দুদেশের মধ্যে সীমান্ত নিয়ে উত্তেজনার অবসান হলো এর মধ্য দিয়ে৷ বেইজিংয়ের গ্রেট হল অফ পিপলে বুধবার ভারতের প্রধানমন্ত্রী মনমোহন সিং এবং চীনের প্রধানমন্ত্রী লি কোচিয়াং-এর উপস্থিতিতে ভারত-চীন সীমান্ত সুরক্ষা চুক্তি সই হয়৷ দুদেশের সীমান্ত পরিস্থিতি স্থিতিশীল করতে এটিকে একটি মাইল ফলক হিসেবে দেখা হচ্ছে৷ ১৯৬২ সালে এই দুই দেশ সীমান্ত যুদ্ধে অবতীর্ণ হয়েছিল৷ তারপর থেকে দু'দেশের সম্পর্কে টানাপোড়েন দেখা দেয়৷ চুক্তি স্বাক্ষর অনুষ্ঠানে চীনা প্রধানমন্ত্রী বলেন, এই চুক্তি দুদেশের মধ্যে শান্তি, উত্তেজনা হ্রাস এবং স্থিতিশীলতা বজায় রাখতে সাহায্য করবে৷ তবে চুক্তি বিষয়ে বিস্তারিত আর কিছু জানা যায়নি৷ আশা করা হচ্ছে এই চুক্তির ফলে দু'দেশের সীমান্তে উত্তেজনা নিরসন হবে৷ মনমোহন সিং বলেন, চীন ও ভারত প্রাচীন দুই সভ্যতা৷ তাই সীমান্ত নিয়ে মতপার্থক্য দূর করতে দু'দেশের সরকারকে কাজ করতে হবে৷ ফলে দুদেশের দ্বিপাক্ষিক সম্পর্কে তা কোনো প্রভাব ফেলবে না৷ চার হাজার কিলোমিটারব্যাপী ভারত ও চীন সীমান্তে উত্তেজনা প্রশমনের লক্ষ্যেই এই চুক্তি৷ এপ্রিলে ভারতের সীমান্তের ২০ কিলোমিটারের মধ্যে চীনা সেনাবাহিনী অনুপ্রবেশ করে বলে অভিযোগ রয়েছে ভারতের, যা অস্বীকার করেছে চীন৷ তবে তিন সপ্তাহের মধ্যে সীমান্ত থেকে দু'দেশের সেনারা সরে যাবার পর ঐ উত্তেজনার অবসান হয়৷ লি কোচিয়াং জানান, দু'দেশের সেনাবাহিনীকে দক্ষিণ পশ্চিম চীনে যৌথভাবে সন্ত্রাসবিরোধী প্রশিক্ষণ দেয়া হবে, যাতে তারা একসাথে সন্ত্রাসের বিরুদ্ধে লড়তে একে অপরকে সহযোগিতা করতে পারে৷ বুধবার সব মিলিয়ে দুদেশের মধ্যে নয়টি চুক্তি হয়েছে৷ এগুলোর মধ্যে নদীপথে বাণিজ্য সহযোগিতা বাড়ানো একটি৷ চীন ভারতের বৃহৎ বাণিজ্য অংশীদার, দুদেশের মধ্যে গত বছর বাণিজ্য হয়েছে ৬৭.৮৩ বিলিয়ন ইউরো, যা ২০০১-২০০২ অর্থবছরে ছিল মাত্র ২ বিলিয়ন ইউরো৷ এই চুক্তির ফলে ভারতে চীনা বিনিয়োগ বাড়বে বলে আশা করছেন ভারতের প্রধানমন্ত্রী৷ এপিবি/জেডএইচ (এএফপি/রয়টার্স)",
  "manualKeyPhrases" : [ "ভারত-চীন", "সেনাবাহিনী", "চুক্তি", "চীন", "সীমান্ত সুরক্ষা", "সীমান্ত", "ভারত", "সুরক্ষা চুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}