{
  "docID" : 13907,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশে-ইংরেজি-ও-বাংলা-নববর্ষ-উদযাপনের-ধারা/a-15641476",
  "title" : "বাংলাদেশে ইংরেজি ও বাংলা নববর্ষ উদযাপনের ধারা",
  "date" : "03.01.2012",
  "writter" : "",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "পয়লা বৈশাখ বাঙালির একান্ত নিজস্ব৷ তবে আজকের দিনে পয়লা জানুয়ারিকেও সাদর অভ্যর্থনা জানাতে সে ভোলে না৷ শহুরে বাঙালি তাই বছরে দু’বার নববর্ষকে বরণ করে৷ বাংলাদেশের মানুষ অর্থাৎ বাঙালি অন্যদের তুলনায় এই ভেবে অনায়াসে গর্ব করতে পারে যে, তাদের একটি নিজস্ব বর্ণমালা এবং একটি বর্ষপঞ্জি রয়েছে, যা বিশ্বের অনেক বিখ্যাত জাতিরও নেই৷ নিজস্ব বর্ষপঞ্জি থাকার কারণে বাঙালি বছরে দু'বার বর্ষবরণ করে৷ এক তার পয়লা বৈশাখ৷ আরেকটা হলো ১লা জানুয়ারি৷ বাঙালি একবার বলে শুভ নববর্ষ৷ আরেকবার বলে হ্যাপি নিউ ইয়ার৷ অনেকে অবশ্য ১লা জানুয়ারিতেও শুভ নববর্ষ বলে কিন্তু ১লা বৈশাখে হ্যাপি নিউ ইয়ার কখনোই নয়৷ ১লা বৈশাখে সরকারি ছুটি৷ ১লা জানুয়ারি ছুটিহীন৷ যে বর্ষে ৩১শে ডিসেম্বর পেরিয়ে ১লা জানুয়ারি আসে, সেই বর্ষটিকে সংখ্যাগরিষ্ঠ বাঙালি বলে ইংরেজি সাল৷ প্রায় প্রত্যেকটা দৈনিক পত্রিকা ইংরেজি নববর্ষকে স্বাগত জানায়৷ অনুষ্ঠানমুখর টিভি চ্যানেল থেকে ইংরেজি নববর্ষের শুভেচ্ছা জানানো হয়৷ অনেকগুলো বাণিজ্যিক প্রতিষ্ঠান পত্রিকা ও টিভি চ্যানেলগুলিতে নববর্ষ উপলক্ষ্যে তাদের বিজ্ঞাপনে বলে থাকে ইংরেজি নববর্ষের শুভেচ্ছা৷ তবে সব পত্রিকা বা সব টিভি চ্যানেলই যে ইংরেজি নববর্ষ বলে তা কিন্তু নয়৷ তারা বলে খ্রিষ্টীয় নববর্ষ৷ তাদের যুক্তি ইংরেজি নববর্ষ বলে কিছু নেই৷ এ দেশে ইংরেজদের দুশো বছরের শাসনের সূত্রেই খ্রিষ্টীয় সাল ইংরেজি সাল নামে পরিচিত হয়ে গেছে৷ জার্মান অথবা ফরাসিরা কি সালটাকে ইংরেজি সাল বলে? আমরা কি এখনো ইংরেজদের অধীনে? বাঙালি একই সঙ্গে জাতিক এবং আন্তর্জাতিক৷ ফলে দুটো নববর্ষই প্রচুর সমারোহের সঙ্গে উদযাপিত হয়৷ তবে উদযাপনের ধরনটা সম্পূর্ণ আলাদা৷ বাংলা নববর্ষ বরণ করা হয় সূর্যোদয়ের পর৷ দেশের নানান প্রান্তে আয়োজন করা হয় নানা ধরনের লোকজ অনুষ্ঠানের৷ রাজধানী ঢাকার রমনায় মাটির সানকিতে পান্তাভাত আর ইলিশ মাছ খেয়ে অনেকে স্বাদ বদল করে বাঙালি সংস্কৃতির অনুগত হওয়ার চেষ্টা করে৷ ঢাকায় দেখাদেখি দেশের অন্যান্য বড়ো শহরেও অনেক বাড়িতে পয়লা বৈশাখের দিন পান্তাভাতের চল শুরু হয়েছে৷ তবে এ সবই শহরের ব্যাপার৷ বাংলাদেশে যাদের দিন আজীবন পান্তাভাতেই সমর্পিত তারা নববর্ষ পালন করে কি না অথবা স্বাদ বদলের জন্য তাদের জন্য সেদিন লোভনীয় কিছু জোটে কি না সে খবর কোথাও ছাপা হয় না, কোনো চ্যানেল প্রচারও করে না৷ আন্তর্জাতিক যে খ্রিষ্টিয় নববর্ষ তা বরণ করার আয়োজন শুরু হয় সন্ধ্যার পর প্রধানত ঢাকায় সেই সঙ্গে চট্টগ্রামে এবং কিছুটা অন্যান্য বিভাগীয় শহরে, জেলা শহরে এবং কক্সবাজার ও কুয়াকাটার সমুদ্র সৈকতে৷ দেশের সাধারণ মানুষ যখন ঘুমানোর আয়োজন করে কিংবা ঘুমিয়ে পড়ে তখন শুরু হয় ৩১শে ডিসেম্বরে রাতের অংশ যা এদেশে থার্টি ফার্স্ট নাইট নামে সমধিক নামে পরিচিত৷ তারপরেই আসে ১লা জানুয়ারি৷ শুরু হয়ে যায় হ্যাপি নিউ ইয়ার৷ ১লা জানুয়ারি কিংবা থার্টি ফার্স্ট নাইটের অনুষ্ঠান যে গুলো পাঁচতারা হোটেলে হয় সেখানে প্রচুর পানভোজনের আয়োজন থাকে তবে তা আদৌ পান্তাভাত নয়, সেখানে থাকে ভিনদেশি পানি ও পানীয়৷ ঢাকার ধানমন্ডি, গুলশান, বনানী আর বারিধারার প্রত্যোকটি দামি হোটেল রেষ্টুরেন্ট সজ্জিত হয় বহুবর্ণিল আলোকমালায়৷ থাকে নাচ গানের উদ্দাম আয়োজন৷ আরো থাকে আতসবাজি ও লেজার শো৷ এই আয়োজনে সামিল হয় সমাজের বিত্তবান তরুণ সমাজ৷ তবে যাদের বিত্ত তেমন নেই কিন্তু চিত্ত বিত্তহীন নয় তারা জড়ো হয় ঢাকায় প্রধানত বিশ্ববিদ্যালয় এলাকায় টি.এস.সি চত্বরে এবং বেশ কিছু এলাকায় আয়োজিত কনসার্টে৷ এ সব কনসার্টের আয়োজক বিভিন্ন মোবাইল ফোন কোম্পানি৷ এরা অবশ্য 'ধর্মেও আছে জিরাফেও আছে' কারণ হাল আমলে এরা ১লা বৈশাখেও কনসার্টের আয়োজন করে এবং এতে পয়সা ঢালে৷ বেশ কয়েক বছর হলো তরুণদের থার্টি ফার্স্ট নাইট কিছুটা অখ্যাতির কারণ হয়েছে৷ কারণ হিসেবে সংবাদপত্রে বলা হয়, ধনীর সন্তানদের উচ্ছৃঙ্খলতা৷ আর পুলিশের ভাষায় তা রাস্তায় অজ্ঞাত তরুণদের বিশৃঙ্খলতা সৃষ্টি৷ এগুলো ঠেকাতে বেশ কয়েক হাজার পুলিশ নামাতে হয় ৩১শে ডিসেম্বরের সন্ধ্যায়৷ পুলিশের থার্টি ফার্স্ট নাইটও নেই, নিউ ইয়ারও নেই৷ বাংলাদেশে নিউ ইয়ার নিয়ে দীর্ঘদিন ধরে একটা প্রাতিষ্ঠানিক সংস্কৃতিও রয়েছে৷ প্রায় প্রত্যেকটা বাণিজ্যিক প্রতিষ্ঠান, বিশেষ করে ব্যাংকগুলো নতুন বছর উপলক্ষ্যে নানান রঙের ও ঢঙের ক্যালেন্ডার ছাপে, ডায়রি বানায়৷ সরকারের তরফ থেকেও ছাপা হয় ক্যালেন্ডার৷ সরকারের বড়ো এক পাতার ক্যালেন্ডার শোভা পায় সব অফিস কক্ষে৷ এগুলো বাজারেও বিক্রিও হয়৷ ব্যাংকের বা বাণিজ্যিক প্রতিষ্ঠানের ক্যালেন্ডার ও ডায়রি বিলি হয়৷ মক্কেলরা তা পেয়ে থাকেন৷ আর পান কর্মকর্তাদের আত্মীয়স্বজন৷ প্রতিষ্ঠানগুলো নিউ ইয়ার উপলক্ষে শুভেচ্ছা কার্ডও ছাপে এবং গুরুত্বপূর্ণ মানুষদের কাছে পাঠায়৷ ব্যক্তিগত পর্যায়েও শুভেচ্ছা কার্ড পাঠানো হয়৷ এ সব কার্ড বাজারে কিনতে পাওয়া যায়। তবে ইদানিং এস.এম.এস, ই-মেইল আর ফেসবুকের চাপে কার্ডের বাজার এখন মন্দা৷ টিভি চ্যানেলগুলিতে শুরু হয় বিশেষ অনুষ্ঠান৷ সংবাদপত্রগুলো বের করে বিশেষ নববর্ষ সংখ্যা বাড়তি কয়েক পাতা নিয়ে৷ এতে থাকে বছরের সালতামামি এবং উল্লেখযোগ্য ঘটনার মূল্যায়ন৷ অনেক পত্রিকার সঙ্গে এক পাতার রঙিন ক্যালেন্ডার পাওয়া যায় বিনামূল্যে৷ কিছু সাপ্তাহিক ও পাক্ষিকে ভাগ্যবিড়ম্বিত নিম্নবিত্তদের জন্য অতিরিক্ত সংখ্যা হিসেবে বের করা রাশিচক্র৷ খ্রিষ্টীয় নববর্ষ উদযাপনের আন্তর্জাতিকতার নানান ছোঁয়া এখন বাংলাদেশেও৷ বিভিন্ন দামি বুটিক হাউস এবং আসবাবপত্রের দামি দোকানে থাকে বিশেষ 'সেল'৷ পরস্পর দেখা হলে কিংবা টেলিফোনে 'হ্যাপি নিউ ইয়ার' বলে শুভেচ্ছা বিনিময় হয়। এগুলো বেশি হয় অফিসে অফিসে কর্মকর্তাদের মধ্যে৷ একজন পিয়ন কিংবা একজন সহকারী তার অফিসারকে 'হ্যাপি নিউ ইয়ার' বলছে এমন নজির পাওয়া মুশকিল৷ নববর্ষ উদযাপনের এই ব্যাপারটা রয়ে গেছে নিতান্তই সমাজের সীমিত অংশে৷ অধিকাংশের কাছে ৩১শে ডিসেম্বর আর ১লা জানুয়ারিতে বিন্দুমাত্র তফাত নেই৷ ঢাকা শহরে যাদের বাস তাদের কাছে এই নিউ ইয়ার ভয়াবহ বিভীষিকা৷ কারণ নববর্ষ উপলক্ষ্যে বাড়িওয়ালা ভাড়াটিয়াকে হ্যাপি নিউ ইয়ার বলে বাড়িভাড়া হাসতে হাসতে বাড়িয়ে দেয়৷ তারপরেও নববর্ষ আসে৷ মুখে হাসি এনে বলতে হয় স্বাগত ২০১২। প্রতিবেদন: ফরহাদ খান সম্পাদনা: আব্দুল্লাহ আল-ফারূক",
  "manualKeyPhrases" : [ "নববর্ষ", "ইংরেজি", "বাংলা", "উদযাপনের", "বাংলাদেশে" ],
  "automaticKeyPhrases" : [ "" ]
}