{
  "docID" : 13908,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/চ্যাপলিনএর-নাতির-ভারতে-এসে-বিয়ের-খবর-দারুণ-লাগলো/a-14864474",
  "title" : "চ্যাপলিন'এর নাতির ভারতে এসে বিয়ের খবর দারুণ লাগলো",
  "date" : "23.02.2011",
  "writter" : "",
  "categories" : [ "পাঠক ভাবনা" ],
  "article" : "চার্লি চ্যাপলিন'এর নাতি মার্ক এবং নাত-বৌ টেরা’র ভারতে সম্পূর্ণ হিন্দু রীতি অনুযায়ী বিয়ে করার কথা ২২ ফেব্রুয়ারি রাতের এফএম অনুষ্ঠানে শুনলাম৷ বাহ! খুব ভালো লাগলো এই বিদেশি দম্পতির ভিন্ন রীতির বিয়ের কথা জানতে পেরে৷ জার্মানিতে লেখাপড়ার জন্য ভিসা পদ্ধতির উপর প্রতিবেদনটিও ভালো ছিলো, যা অনেকের কাজে লাগবে৷ বিধান চন্দ্র টিকাদার, ভয়েস অফ জার্মানি লিসেনারস ক্লাব, জলির পাড়, গোপালগঞ্জ, বাংলাদেশ৷ বাংলা বিভাগের সবার প্রতি রইলো আন্তর্জাতিক মাতৃভাষা দিবস'এর রক্তিম শুভেচ্ছা৷ গত ২১ ফেব্রুয়ারি যথাযথ মর্যাদায় ক্লাবের পক্ষ থেকে আন্তর্জাতিক মাতৃভাষা দিবস পালন করেছি আমরা৷ এর মধ্যে ছিল সকাল সাড়ে ৫টায় প্রভিত ফেরি এবং বিকেল ৪টায় আলোচনা সভা৷ এতে অংশ নেন বিশিষ্ট ভাষাবিদ জনাব শাহ আলম আফসার আলী আব্দুল করিম ও আক্কাশ আলী৷ এসময় প্রায় ২০০জন শ্রোতা উপস্থিত ছিলেন৷ দেওয়ান রফিকুল ইসলাম রানা, সভাপতি, ফ্রেন্ডস রেডিও ক্লাব, নওগাঁ, বাংলাদেশ৷ আপনাদের অনুষ্ঠান শুনে খুব আনন্দ পাচ্ছি৷ অনেক অজানা বিষয় জানতে পারছি৷ ফলে উপকৃত তো হচ্ছিই৷ আর ওয়েব সাইটের তো তুলনাই হয়না৷ এককথায় অনবদ্য৷ সবকটি অনুষ্ঠান দারুণ উপভোগ্য৷ আমরা অনুষ্ঠানের প্রতিটি গুরুত্বপূর্ণ অংশ নোট করে রাখি, যাতে কেউ অনুষ্ঠান না শুনতে পারলে বিষয়গুলি দেখে নিতে পারেন৷ আর দিন-রাত সব সময়ের জন্য ওয়েব সাইট তো আমাদের সঙ্গে আছেই৷ মোহাম্মদ হাফিজুর রহমান, ইন্টারন্যাশনাল মিতালি লিসনার্স ক্লাব, বর্ধমান, পশ্চিম বঙ্গ, ভারত৷ ২১ শে ফেব্রুয়ারি আমরা যথাযথ মর্যাদায় আন্তর্জাতিক মাতৃভাষা দিবস পালন করলাম৷ প্রভাত ফেরি, শহীদ বেদীতে মাল্যদান, আলোচনা সভা আয়োজনের পাশাপাশি ৫২ জন দুঃস্থ ছাত্র-ছাত্রীকে পাঠ্যপুস্তক বিতরণ করাও হয়েছিল৷ বিধান স্যানেল, রেডিও মস্কো লিসেনারস ক্লাব, ঢাকা কলোনি, বালুর ঘাট, পশ্চিম বাংলা৷ মিশরের জনগণ তাঁদের মনের বহিঃপ্রকাশ ঘটিয়েছে সেই বিক্ষোভের মধ্যে৷ কিন্তু তাঁরা তাঁদের নাগরিক অধিকার প্রয়োগ করতে গিয়ে মুবারক পন্থীদের হাতে যে মানুষগুলো প্রাণ হারিয়েছে, তাদের দায়ভার কে নেবে? আমি মনে করি, এসব প্রাণহানির জন্য মুবারক এবং তাঁর অনুসারীদের মিশরের মাটিতে বিচার হওয়া উচিত৷ তাহলে মিশরবাসী তাঁদের প্রিয়জনদের হারানোর ব্যাথা কিছুটা হলেও ভুলতে পারবে৷ মনির হোসাইন, নরসিংদী, বাংলাদেশ৷ সংকলক: জান্নাতুল ফেরদৌস",
  "manualKeyPhrases" : [ "বিয়ে", "ওয়েব সাইট", "অনুষ্ঠান", "হিন্দু", "রেডিও ক্লাব", "ভারত", "মাতৃভাষা", "চ্যাপলিন" ],
  "automaticKeyPhrases" : [ "" ]
}