{
  "docID" : 13904,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভারতে-কয়লা-কেলেঙ্কারির-অভিযোগ/a-15826552",
  "title" : "ভারতে ‘কয়লা-কেলেঙ্কারি'র অভিযোগ",
  "date" : "22.03.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "২০০৪ থেকে ২০০৯ সাল পর্যন্ত কয়লাখনি বণ্টনের ক্ষেত্রে মারাত্মক অনিয়মের জের ধরে ভারতের প্রায় ২১,০০০ কোটি ডলার ক্ষতি হয়েছে বলে অভিযোগ তুলেছে একটি সংবাদপত্র৷ সরকার এই অভিযোগ অস্বীকার করছে৷ ভারতের মনমোহন সিং সরকার এমনিতেই টেলিকম সহ একাধিক দুর্নীতি কেলেঙ্কারিতে জর্জরিত৷ শুধু বিরোধী পক্ষ নয়, সরকারি জোটের শরিক দলগুলিকে সামলাতে তাদের হিমশিম খেতে হচ্ছে৷ এরই মধ্যে অভিযোগ উঠলো নতুন দুর্নীতির, যার মাত্রা প্রায় ২১,০০০ কোটি ডলার বলে দাবি করা হচ্ছে৷ ঘটনার সূত্রপাত ‘টাইমস অব ইন্ডিয়া' সংবাদপত্রের এক প্রতিবেদনকে ঘিরে৷ তাতে কম্পট্রোলার ও অডিটার জেনারেল দপ্তরের ফাঁস হয়ে যাওয়া একটি খসড়া রিপোর্ট থেকে কিছু তথ্য উদ্ধৃত করা হয়েছে৷ টিওআই'এর মতে, টেন্ডার বা দরপত্র সংক্রান্ত নিয়মের তোয়াক্কা না করে প্রায় ১০০টি সরকারি ও বেসরকারি ১৫৫টি কয়লাখনি বণ্টন করা হয়েছে৷ ২০০৪ থেকে ২০০৯ সাল পর্যন্ত এমন মারাত্মক অনিয়ম ঘটেছে৷ এর মধ্যে কিছু সময় মনমোহন সিং নিজে কয়লা মন্ত্রণালয়ের দায়িত্বে ছিলেন৷ সেসময়ে কয়লা খনিগুলির মূল্য অনেক কম করে দেখানোর ফলে রাষ্ট্রের প্রায় ২১,০০০ কোটি ডলার ক্ষতি হয়েছে বলে দাবি করা হচ্ছে৷ প্রধানমন্ত্রীর দপ্তর এই দাবি পুরোপুরি অস্বীকার করেছে৷ সেখান থেকে সিএজি'র দপ্তরের একটি চিঠি প্রকাশ করা হয়৷ সেই চিঠি অনুযায়ী, সংবাদপত্রে উল্লিখিত প্রতিবেদনে যেসব খুঁটিনাটি বিষয়ের কথা বলা হয়েছে, সেগুলি সম্পর্কে এখনো কোনো চূড়ান্ত তথ্য পাওয়া যায় নি৷ ফলে সম্পূর্ণ ভুল ধারণার সৃষ্টি হয়েছে৷ প্রাথমিক অবস্থায় রিপোর্ট ফাঁস হয়ে যাওয়ায় বেশ বিবৃত হয়ে পড়েছে সিএজি'র দপ্তর৷ বর্তমান কয়লা মন্ত্রী শ্রীপ্রকাশ জয়েসওয়াল বলেছেন, সরকার নিয়ম অনুযায়ী সংবাদপত্রে বিজ্ঞাপনের মাধ্যমে টেন্ডার ডেকেছিল৷ সংশ্লিষ্ট সব রাজ্য সরকারগুলির সঙ্গেও এবিষয়ে আলোচনা করা হয়েছিল৷ বিরোধী পক্ষ অবশ্য সরকারের তুমুল সমালোচনায় সোচ্চার হয়ে উঠেছে৷ বিজেপি'র মুখপাত্র প্রকাশ জাভেদকর বলেন, ‘‘বর্তমান সরকার দেশকে লুটে নিচ্ছে৷ এটা চলতে দেওয়া যায় না৷'' বিজেপি কেন্দ্রীয় তদন্ত ব্যুরো সিবিআই'কে দিয়ে ঘটনার তদন্তের দাবি জানিয়েছে৷ প্রতিবেদন: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বিরোধী", "কয়লা", "অভিযোগ", "মনমোহন", "সিং", "সরকার" ],
  "automaticKeyPhrases" : [ "" ]
}