{
  "docID" : 13902,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/স্থানীয়-সরকার-নির্বাচন-দলীয়-না-নির্দলীয়/a-17470048",
  "title" : "স্থানীয় সরকার নির্বাচন: দলীয় না নির্দলীয়",
  "date" : "04.03.2014",
  "writter" : "হারুন উর রশীদ স্বপন, ঢাকা",
  "categories" : [ "বাংলাদেশ" ],
  "article" : "বাংলাদেশে স্থানীয় সরকার নির্বাচন সংসদ নির্বাচনের মতোই দলীয় ভিত্তিতে হওয়া উচিত বলে মনে করেন স্থানীয় সরকারমন্ত্রী সৈয়দ আশরাফুল ইসলাম৷ তবে বিএনপির নেতারা এ ব্যাপারে আগাম কোনো মন্তব্য করতে চাননি৷ আগামীতে উপজেলা, সিটি কর্পোরেশন, পৌরসভা, ইউনিয়ন পরিষদ নির্বাচনও দলীয়ভাবে আয়োজন করার জন্য আইন সংশোধনের কথা বলেছেন স্থানীয় সরকারমন্ত্রী সৈয়দ আশরাফুল ইসলাম৷ তিনি ঢাকায় এক অনুষ্ঠানে সোমবার বলেছেন, নির্দলীয় নয়, স্থানীয় সরকার নির্বাচনও দলীয়ভাবে জাতীয় সংসদ নির্বাচনের মতো হওয়া উচিত৷ প্রার্থী মনোনয়ন থেকে নির্বাচনি প্রচারণা, প্রতীক সবই৷ তিনি বলেন, ‘‘গণমাধ্যমে বলা হয়, উপজেলা পরিষদে আওয়ামী লীগ এত পেল, বিএনপি এত পেল৷ কী করে বুঝব যে এরা আওয়ামী লীগ, তারা বিএনপি৷ আর তাই যদি হয় তাহলে দলীয় প্রতীক ব্যবহারে কেন লুকোচুরি?'' সৈয়দ আশরাফ বলেন, ‘‘এই অবস্থার পরিবর্তনে প্রধানমন্ত্রী স্থানীয় সরকার নির্বাচন আইনটি পরীক্ষা করতে বলেছেন৷ স্থানীয় সরকারকে গতিময় করতে আইন সংশোধন জরুরি৷ আশা করি, শিগগিরই একটি ড্রাফট বিল সংসদে তুলতে পারব৷'' এ নিয়ে বিএনপির যুগ্ম মহাসচিব ব্যারিস্টার মাহবুব উদ্দিন খোকন ডয়চে ভেলেকে বলেন, ‘‘সৈয়দ আশরাফুল ইসলাম কী বললেন, তা নিয়ে তাঁরা ভাবেন না৷ যদি প্রধানমন্ত্রী বলতেন তাহলে বিবেচনা করা যেত৷ এছাড়া প্রক্রিয়া শুরু হওয়ার আগে তাঁরা তা নিয়ে কোনো মন্তব্য করতে চান না৷ কারণ সরকারের মন্ত্রীরা নানা কথাই বলেন৷'' সুশাসনের জন্য নাগরিক বা সুজন-এর সম্পাদক ড. বদিউল আলম মজুমদার ডয়চে ভেলেকে বলেন, ‘‘জাতীয় নির্বাচনের মতো স্থানীয় সরকার নির্বাচন দলীয় ভিত্তিত হলে দলের পক্ষ থেকে ভোটাররা প্রতিশ্রুতি পাবেন৷ দলীয় ভিত্তিতে প্রতিশ্রুতি বাস্তবায়ন হবে৷ কিন্তু বাংলাদেশের যে রাজনৈতিক পরিস্থিতি, তাতে উল্টো ঘটনা ঘটবে৷'' তিনি আরো বলেন, ‘‘সেটা হলে স্থানীয় সরকার দলবাজদের দখলে চলে যাবে৷ উন্নয়ন হবে দলীয় লোকজনের জন্য৷ আর প্রার্থীর সংখ্যাও কমে যাবে৷ যার ফলে ভোটারদের প্রার্থী বাছাইয়ের সুযোগ যাবে কমে৷'' তিনি মনে করেন, বর্তমান পদ্ধতিতে স্থানীয় সরকারে পরিমাণে অল্প হলেও ভোটারবান্ধব প্রতিনিধি পাওয়া যায়৷ তাঁদের তেমন দলীয় পরিচয় না থাকায় তাঁরা কাজের মাধ্যমে ভোটারদের মন জয় করতে চান৷ তবে তিনি এও মনে করেন যে, এখন একমাত্র দলীয় প্রতীক ও সরাসরি ঘোষিত দলীয় মনোনয়ন ছাড়া পুরো স্থানীয় সরকার নির্বাচন দলীয় রাজনীতির খপ্পড়ে পড়ে গেছে৷",
  "manualKeyPhrases" : [ "উপজেলা", "দলীয়", "নির্দলীয়", "পৌরসভা", "স্থানীয় সরকার নির্বাচন", "প্রধানমন্ত্রী", "সিটি কর্পোরেশন" ],
  "automaticKeyPhrases" : [ "" ]
}