{
  "docID" : 13912,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/কক্সবাজারের-রামুতে-প্রধানমন্ত্রী-শেখ-হাসিনা/a-16291741",
  "title" : "কক্সবাজারের রামুতে প্রধানমন্ত্রী শেখ হাসিনা",
  "date" : "08.10.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "কক্সবাজারের রামুতে বৌদ্ধবিহারে হামলার ঘটনায় প্রধান বিরোধী দল বিএনপি'র স্থানীয় সংসদ সদস্য লুত্ফুর রহমানকে দোষারোপ করেছেন প্রধানমন্ত্রী শেখ হাসিনা৷ তিনি বলেছেন, স্থানীয় সংসদ সদস্য সেখানে উসকানিমূলক বক্তব্য দিয়েছেন৷ প্রধানমন্ত্রী শেখ হাসিনা কক্সবাজারের রামুতে বৌদ্ধবিহারে হামলার ঘটনায় প্রধান বিরোধী দল বিএনপি'র স্থানীয় সংসদ সদস্য লুত্ফুর রহমানকে দোষারোপ করে বলেছেন, গত ২৯শে সেপ্টেম্বর রাত ১১টার দিকে রামুতে হামলার আগে স্থানীয় আওয়ামী লীগ, পুলিশ, উপজেলা প্রশাসন সেখানকার উত্তেজিত মানুষকে শান্ত করার চেষ্টা করছিল৷ কিন্তু সেই সময় বিএনপি দলীয় স্থানীয় সংসদ সদস্য গিয়ে সেখানে উসকানিমূলক বক্তব্য দিয়েছেন৷ তারপরই হাজার হাজার মানুষ লাঠিসোঁটা নিয়ে মন্দিরে আগুন দেয়৷ সোমবার দুপুরে কক্সবাজারের রামু উপজেলার কিজারী উচ্চবিদ্যালয় মাঠে এক জনসভায় বক্তব্য দেয়ার সময় এসব কথা বলেন প্রধানমন্ত্রী৷ এই মাঠের পাশে রামুর কেন্দ্রীয় বৌদ্ধবিহার৷ গত ২৯শে সেপ্টেম্বর রাতে বিহারটি পুড়িয়ে দেয় দুষ্কৃতকারীরা৷ প্রধানমন্ত্রী বলেন, বৌদ্ধবিহারে হামলার ঘটনায় তিনি মর্মাহত ও হতাশ৷ তিনি বলেন, বাংলাদেশে এর আগে এ রকম জঘন্যতম ঘটনা আর ঘটেনি৷ আন্তর্জাতিকভাবে দেশের সম্মান ক্ষুণ্ণ করতেই এই হামলা হয়েছে বলে অভিযোগ করেন শেখ হাসিনা৷ এর আগে সকাল সোয়া ১০টার দিকে প্রধানমন্ত্রী শেখ হাসিনা কক্সবাজারে পৌঁছান৷ সেখান থেকে তিনি রামুতে যান৷ রামুতে উগ্রবাদী দুষ্কৃতকারীদের হামলায় ক্ষতিগ্রস্ত বৌদ্ধমন্দির ও বসতবাড়ি পরিদর্শন, ক্ষতিগ্রস্ত ব্যক্তিদের মধ্যে ত্রাণ ও অনুদানের অর্থ বিতরণ করেন প্রধানমন্ত্রী৷ পরে জনসভায় ভাষণ দেন৷ সেখানে শেখ হাসিনা আরও বলেন, হামলার ঘটনায় যারা জড়িত, তাদের কাউকে রেহাই দেয়া হবে না৷ প্রধানমন্ত্রী বলেন, পুড়ে যাওয়া ১২টি বৌদ্ধবিহারের সংস্কার সরকারি অর্থে করা হবে৷ বৌদ্ধবিহারগুলোর সংস্কারের জন্য যা যা করা দরকার, সরকারের পক্ষ থেকে তা করা হবে৷ রামুতে শান্তি প্রতিষ্ঠায় সর্বদলীয় কমিটি গঠনের কথাও বলেন প্রধানমন্ত্রী৷ সমাবেশে পুড়ে যাওয়া রামু কেন্দ্রীয় শিলাবিহারের পরিচালক সত্যপ্রিয় মহাথেরও বক্তব্য দেন৷ গত ২৯শে সেপ্টেম্বর কক্সবাজার জেলার রামু উপজেলা সদরে দুষ্কৃতকারীদের একাধিক দল বৌদ্ধধর্মাবলম্বীদের শত বছরের পুরোনো ১২টি বৌদ্ধবিহার ও মন্দিরে আগুন দেয়৷ পুড়িয়ে দেয় বৌদ্ধপল্লির ৪০টির মতো বসতবাড়ি৷ বৌদ্ধধর্মাবলম্বী এক তরুণের ফেসবুকে পবিত্র কোরান শরিফের অবমাননাকর ছবি ব্যবহার করা হয়েছে — এমন অভিযোগে ওই দিন গভীর রাতে হামলা চালানো হয়৷ প্রতিবেদন: সমীর কুমার দে, ঢাকা সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "হামলা", "কক্সবাজার", "প্রধানমন্ত্রী", "রামু" ],
  "automaticKeyPhrases" : [ "" ]
}