{
  "docID" : 1391,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ভূমির-অধিকার-চান-চা-শ্রমিকরা/a-19195551",
  "title" : "ভূমির অধিকার চান চা শ্রমিকরা",
  "date" : "18.04.2016",
  "writter" : "সমীর কুমার দে, ঢাকা",
  "categories" : [ "সাক্ষাৎকার" ],
  "article" : "আজও মানবেতর জীবনযাপন করছেন চা শ্রমিকরা৷ এঁদের দৈনিক মজুরি ৮৫ টাকা, যা অন্য যে কোনো শ্রমিকের মজুরির তুলনায় কম৷ তার ওপর নেই কোনো স্বাস্থ্য সেবা, নেই শিশুদের জন্য পর্যাপ্ত স্কুল৷ এমনকি যে জমিতে থাকেন, তা-ও চা বাগান মালিকের৷ দেড় শতাধিক বছরেরও বেশি সময় ধরে বাংলাদেশের চা-বাগানগুলোয় অবস্থান করা এই শ্রমিকরা তাই ভূমির অধিকার চান৷ চান কুপির বদলে বিদ্যুৎ, চান সন্তানদের স্কুলে পড়াশোনা করানোর অধিকার৷ তাই মজুরি বাড়ানোর দাবি করেছেন তাঁরা৷ ডয়চে ভেলের সঙ্গে আলাপকালে এ কথাগুলো জানান বাংলাদেশের আদিবাসী সমাজ উন্নয়ন সংস্থার সভাপতি ও চা শ্রমিক ইউনিয়নের অন্যতম গুরুত্বপূর্ণ উপদেষ্টা স্বপন কুমার সাঁওতাল৷ অন্য শ্রমিক নেতাদের থেকে ভিন্ন তিনি৷ কারণ তিনি নিজেই কাজ করেন চা বাগানে, থাকেনও সেখানে৷ ডয়চে ভেলে: আপনার দৃষ্টিতে বর্তমানে চা শ্রমিকদের অবস্থা কেমন? স্বপন কুমার সাঁওতাল: বর্তমানে চা বাগানে শ্রমিকদের অবস্থা বেশি ভালো না৷ তারা খুবই দুর্ভোগে আছেন৷ চা শ্রমিকদের ঘরে অনেক সমস্যা৷ আমরা যেটাকে ‘লেবার লাইন' বলি, সেখানে ৮ হাত বাই ১২ হাত এক-একজন চা শ্রমিকের ঘর৷ সেই ঘরে পরিবারের ৮ থেকে ১০ জনকে নিয়ে বসবাস করেন তাঁরা৷ মজুরির অবস্থাও বেশি ভালো না৷ ২০০৭ সালে বেতন ছিল দৈনিক ৩২ টাকা ৫০ পয়সা, ২০০৯ সালে ৪৮ টাকা, ২০১৩ সালে হয় ৬৯ টাকা এবং বর্তমানে হয়েছে ৮৫ টাকা৷ অডিও শুনুন 09:20 ‘যুগ যুগ ধরে কম মজুরির কারণে বঞ্চিত বাংলাদেশের চা শ্রমিকরা’ এই মজুরি দিয়ে আপনাদের কি চলে? চলা মোটেই সম্ভব না৷ দেখা গেছে, একজন শ্রমিক কাজ করেন আর তাঁর ওপর পাঁচ থেকে ছ'জন নির্ভরশীল৷ বর্তমানে যে ৮৫ টাকা মজুরি, তা দিয়ে কোনো ক্রমেই চলে না৷ আসলে চা শ্রমিকদের অবস্থা বর্তমানে খুবই খারাপ৷ মজুরির দাবি নিয়ে আপনাদের কোনো আন্দোলন হয়েছে? মজুরির বিষয়টা নিয়ে আমরা আন্দোলন করছি৷ আমরা চাচ্ছি কমপক্ষে ২০০ টাকা৷ তবে তারও বেশি ২৫০ বা ৩০০ টাকা দিলে আরো ভালো হয়৷ একজন শ্রমিক যে মজুরি পান, তা দিয়ে সংসার চালাতে পারেন না, সম্ভবও নয়৷ তাই ছেলে-মেয়েদের লেখাপড়া শিখতে স্কুলে পাঠাতে পারেন না তাঁরা৷ যুগ যুগ ধরে কম মজুরির কারণে বিভিন্ন দিক দিয়ে বঞ্চিত বাংলাদেশের চা শ্রমিকরা৷ সন্তানদের লেখাপড়ার সুযোগ আছে কি? সুযোগ বলতে, বাংলাদেশে ১৬০টি চা বাগান আছে৷ সে'সব বাগেনের মধ্যে সরকারি প্রাথমিক বিদ্যালয়ের সংখ্যা খুব কম৷ এছাড়া মালিকদের পক্ষ থেকে কিছু বিদ্যালয় আছে ঠিকই৷ কিন্তু সেগুলো লেখাপড়ার অনুপযুক্ত৷ সেখানে লেখাপড়ার কোনো পরিবেশ নেই৷ একজন শিক্ষকের তিন থেকে চারশ' ছাত্র৷ ই অবস্থার মধ্যেই চলছে লেখাপড়া৷ আপনাদের নিজেদের জায়গা জমি আছে, না চা-বাগানের মধ্যে বসবাস করেন আপনারা? চা বাগানের শ্রমিকরা ১৫০ থেকে ২০০ বছর ধরে চা-বাগানগুলোকে নিজেদের জমি মনে করেই বসবাস করছে৷ কিন্তু এখনো তাঁরা জমির মালিকানা পাননি৷ এখনো তাঁরা মালিকের অধিনেই রয়ে গেছেন৷ আপনার এলাকায় ক'টা চা বাগান আছে? আর সেখানে কর্মরতদের মধ্যে নারী-পুরুষের সংখ্যা কেমন? মৌলভীবাজারে আছে ৯২টি চা বাগান, হবিগঞ্জে ২৪টা, সিলেটে ২০টা, চট্টগ্রামে ২২টা, রাঙামাটিতে ১টা, ব্রাক্ষণবাড়িয়ায় একটিসহ সারাদেশে মোট ১৬০টি চা বাগান আছে৷ এর মধ্যে শ্রমিক ১ লাখ ২২ হাজার, যা মোট জনসংখ্যা ৬ লাখের বেশি৷ শ্রমিকদের মধ্যে ৯০ ভাগই মহিলা শ্রমিক৷ উপজাতির সংখ্যা কেমন এই শ্রমিকদের মধ্যে? চা বাগানে ৯৩টি জাতির মানুষ বাস করেন৷ এর মধ্যে রয়েছে রিলে, হাজরা, হারাম, সাঁওতাল, সাধু, টগর, মুন্ডাসহ বিভিন্ন ধরনের উপজাতি৷ চা বাগানে আপনাদের শ্রমিকদের কতগুলো সংগঠন আছে? এশিয়া মহাদেশের মধ্যে চা শ্রমিক ইউনিয়ন একটি বৃহত্তম সংগঠন৷ এই সংগঠনের কাজ মালিকপক্ষের সঙ্গে শ্রমিকদের যে চুক্তি, সেই দ্বিপাক্ষিক চুক্তির মধ্যেই সীমাবদ্ধ৷ শ্রমিকদের উদ্বুদ্ধ করা বা সেমিনার করা – এই ধরনের কোনো কাজ তারা করে না৷ আমার সংগঠন থেকে আমরা শ্রমিকদের উদ্বুদ্ধ করার কিছু কাজ করছি৷ আমরা মাঝে মধ্যেই দেখি, চা শ্রমিকদের যে সংগঠন সেই সংগঠনের নেতারা নিজেদের মধ্যে অন্তর-কলহে জড়িয়ে বিভিন্ন সহিংস ঘটনা ঘটাচ্ছেন৷ সেক্ষেত্রে আপনারা নিজেরাই যদি ঐক্যবদ্ধ হতে না পারেন, তাহলে শ্রমিকদের দাবি নিয়ে আন্দোলন করবেন কিভাবে? বাংলাদেশ চা শ্রমিকদের সংগঠন আছে একটাই৷ এছাড়া স্টাফ অ্যাসোসিয়েশন নামে আর একটি সংগঠন আছে, যেটা দ্বিতীয় শ্রেণির শ্রমিকদের কর্মচারী সংগঠন৷ আমাদের এখানে অন্য কোনো শ্রমিক সংগঠন আর নেই৷ আপনারা যে চা বাগানে থাকেন, সেখানে নিরাপত্তা ব্যবস্থা কেমন? নির্বাচিত প্রতিবেদন চা উৎপাদ বাড়ছে, কিন্তু কমছে রপ্তানি বাংলাদেশে চায়ের ইতিহাস অনেক পুরনো৷ পাটের পর চা রপ্তানি করে একসময় প্রচুর বৈদেশিক মুদ্রা আয় করত বাংলাদেশ৷ দেশটি এখনও চা রপ্তানি করলেও, রপ্তানির চারগুণ চা তাদের আমদানি করতে হয় শুধুমাত্র অভ্যন্তরীণ চাহিদা মিটানোর জন্য৷ (19.04.2016) জার্মানির নতুন চা সংস্কৃতি চায়ের রকমফের আছে – দার্জিলিং, আসাম, সিলোন – কালো চা, সবুজ চা, সাদা চা – এর ফলে জার্মানির মতো দেশেও এক নতুন ধরনের ‘টি কালচার' বা ‘চা সংস্কৃতি' গড়ে উঠছে, যা অতি নন্দনীয়, নান্দনিক৷ (14.04.2015) চা – তোমাকেই চাই চা রসিকদের মনের কথা এটা৷ ভারতের চা শিল্পের ভবিষ্যত কী বলে? বিশেষ করে পশ্চিম বঙ্গের ডুয়ার্স, তরাই ও দার্জিলিং চা-এর বাজার দেশে বিদেশে কেমন? বিভিন্ন চা-বাগান দেখে মনে হয় ভবিষ্যত উজ্জ্বল৷ (29.12.2013) চা বাগানের বাইরে যে রাজনৈতিক নেতারা আছেন, তাঁদের কারণে আমরা নিরাপত্তাহীনতায় ভুগি৷ রাজনীতির সঙ্গে চা বাগানের শ্রমিকরা বিশেষভাবে জড়িত না৷ এই সব নেতারা নারী-পুরুষ উভয়ের ওপর অত্যাচার করে৷ বিশেষ করে নারীরা গ্রামে কাজ করতে গেলে, তাঁদের ওপর অত্যাচার, নির্যাতন, এমনকি ধর্ষণের মতো ঘটনা ঘটে৷ আপনারা তো জাতীয় নির্বাচনে রাজনৈতিক নেতাদের ভোট দেন৷ তাছাড়া ইউনিয়ন পরিষদ নির্বাচন বলেন বা উপজেলা পরিষদ নির্বাচন – সব জায়গায়-ই তো আপনাদের ভোটাধিকার আছে৷ তা আপনাদের দাবির কথা কি কখনও রাজনৈতিক নেতাদের বলেছেন? নির্বাচনের সময় রাজনৈতিক নেতারা আমাদের আশ্বাস দেন৷ কিন্তু নির্বাচন যখন শেষ হয়ে যায়, অর্থাৎ যখন তাঁরা পাশ করে যান, তখন কিন্তু আমাদের কথায় কান-মাথা নাড়েন না৷ বরং তাঁরা আমাদের ক্ষতি-ই করেন৷ যেমন ধরেন, চা বাগানের মধ্যে ছোট ছোট ছড়া আছে৷ সেগুলো থেকে তাঁরা ড্রেজার মেশিন দিয়ে বালু উত্তোলন করেন৷ পাশাপাশি চা বাগানে যে ছায়াবৃক্ষ থাকে, সেগুলো তাঁদের মাস্তান বাহিনী এসে কেটে নিয়ে যায়৷ কয়েকদিন আগে আমাদের চাঁনপুর বাগানে ইকোনোমিক জোন করার নামে তাঁরা সেটা দখল করতে চেয়েছিলেন৷ আমরা দেড়শ' বছর ধরে কৃষি ফসল করে খাচ্ছি৷ এতে হাজার হাজার মানুষের বেকারত্ব দূর হচ্ছে৷ এরপরেও জমি নেয়ার পাঁয়তারা করছেন তাঁরা৷ রাজনৈতিক প্রভাব খাটিয়ে সে'সব দখল করে নেয়ার ষড়যন্ত্র চলছে৷ চা শ্রমিকদের পক্ষে সরকারের কাছে আপনার দাবি কী? একাত্তর সালে চা শ্রমিকরা স্বাধীনতা যুদ্ধে অংশগ্রহণ করেছিলেন৷ চা বাগানে শ্রমিকদের ওপর অনেক নির্যাতন হয়৷ ইতিমধ্যে আমাদের দু'জন নারীকে প্রধানমন্ত্রী বীরঙ্গনার স্বীকৃতি দিয়েছেন৷ মুক্তিযুদ্ধের সময় লালখান চা বাগানে আমাদের ১১ জনকে একসঙ্গে গুলি করে হত্যা করা হয়৷ যুদ্ধের শুরুর সময় তেলিয়াপাড়ায় অনেক শ্রমিক মারাও যান৷ আসলে একাত্তরের স্বাধীনতায় চা শ্রমিকদের ভূমিকা কম ছিল না৷ যেহেতু এই সরকার স্বাধীনতার পক্ষের সরকার, তাই এই সরকারের কাছে আমাদের দাবি, আমাদের ভূমির অধিকার দেন৷ আমাদের পূর্বপুরুষরা যে যেই জমিতে বসবাস করতেন, তাঁদের নামে সেই জমিটা লিখে দেন৷ চা বাগানে বিদ্যুৎ নেই, কিন্তু মজুরির ইস্যু আছে৷ দরকার আছে পর্যাপ্ত পরিমাণ স্কুলের৷ শ্রমিকদের ছেলে-মেয়েদের এক থেকে দেড় কিলোমিটার দূরে পাহাড়ি রাস্তা দিয়ে হেঁটে গিয়ে স্কুলে যেতে হয়৷ ফলে অনেকেই স্কুলে যায় না৷ তাই দূর্গম এলাকাগুলোতে সরকার যদি প্রাথমিক বিদ্যালয় করে দেয়, তাহলে আমাদের সন্তানরা কাছাকাছি স্কুল পেলে লেখাপড়া করার সুযোগটা অন্তত পাবে৷ স্বপন কুমার সাঁওতালের সাক্ষাৎকারটি আপনাদের কেমন লাগলো? জানান নীচের ঘরে৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "চা শ্রমিক ইউনিয়ন", "শ্রমিক", "চা বাগান", "নির্যাতন", "স্বপন কুমার সাঁওতাল" ],
  "automaticKeyPhrases" : [ "" ]
}