{
  "docID" : 13914,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/রামুর-বৌদ্ধ-মন্দিরগুলো-আবারো-গড়া-হচ্ছে/a-16330273",
  "title" : "রামুর বৌদ্ধ মন্দিরগুলো আবারো গড়া হচ্ছে",
  "date" : "25.10.2012",
  "writter" : "আরাফাতুল ইসলাম (এএফপি)",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "রামুতে ভেঙে ফেলা বৌদ্ধ মন্দিরগুলো আবারো নতুন করে গড়ার সিদ্ধান্ত নিয়েছে বাংলাদেশ সরকার৷ গত মাসে উচ্ছৃঙ্খল জনতা হামলা চালিয়ে ভেঙে ফেলে এসব মন্দির৷ ১৯টি মন্দির নতুন করে তৈরিতে খরচ হবে প্রায় বারো কোটি টাকা৷ গত মাসের ২৯ তারিখের কথা৷ রাতের বেলা একদল উচ্ছৃঙ্খল জনতা হামলা চালায় রামুর বৌদ্ধ বসতিতে৷ তারা ভেঙে ফেলে বৌদ্ধ মন্দির, আগুন জ্বালিয়ে দেয় বাড়িতে, লুটে নেয় দোকানপাট৷ এই ঘটনায় সারা দেশে নিন্দার ঝড় ওঠে৷ বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা তখন ছিলেন মার্কিন যুক্তরাষ্ট্রে৷ কয়েকদিন পর দেশে ফিরেই তিনি রামু পরিদর্শন করেন৷ শেখ হাসিনার নির্দেশেই এখন নতুন করে গড়ে তোলা হচ্ছে মন্দিরগুলো৷ এই কাজ করছে সেনাবাহিনীর প্রকৌশলীরা৷ জেলা প্রশাসক রুহুল আমিন ফরাসি বার্তাসংস্থা এএফপিকে নিশ্চিত করেছেন এই তথ্য৷ তিনি বলেন, ‘‘সেনাবাহিনী ইতিমধ্যে কাজ শুরু করে দিয়েছে৷ আমরা নকশা চূড়ান্ত করতে বৌদ্ধ সম্প্রদায়ের নেতাদের সঙ্গে আলোচনা করেছি৷ মন্দিরগুলোকে প্রায় আগের মতো করেই তৈরি করা হবে৷'' ভেঙে ফেলা বৌদ্ধ মন্দিরগুলো পুনরায় গড়তে খরচ পড়বে প্রায় ১২ কোটি টাকা৷ ২৯ সেপ্টেম্বরের সেই রাতে ১২০টি বৌদ্ধ বাড়িতেও হামলা চালিয়েছিল মুসলমানরা৷ সেসময় কিছু বাড়ি একেবারে মাটির সঙ্গে মিশিয়ে দেওয়া হয়৷ এক বৌদ্ধ তরুণ ফেসবুকে কোরান অবমাননার ছবি সংযুক্ত করেছে, এমন গুজব থেকে শুরু হয়েছিল উত্তেজনা৷ ‘দ্য ডেইলি স্টার' পত্রিকা অনুসন্ধান করে দেখেছে, যে ছবি নিয়ে গুজব, সেটি আসলে বানানো৷ কোনো বৌদ্ধ তরুণের সঙ্গে এই ছবির সম্পৃক্ততা নেই৷ এমনকি আলোচিত বৌদ্ধ তরুণও এই ছবি প্রকাশের অভিযোগ প্রত্যাখ্যান করেছে৷ অথচ এই ছবি নিয়ে সে সময় রামু ছাড়াও আরো পাঁচটি শহর এবং কয়েকটি গ্রামে উত্তেজনা ছড়িয়ে পড়েছিল৷ প্রসঙ্গত, বাংলাদেশের মোট জনসংখ্যার এক শতাংশেরও কম বৌদ্ধ৷ মিয়ানমার সীমান্ত সংলগ্ন এলাকায় তাদের অধিকাংশের বাস৷ বৌদ্ধ নেতারা জানিয়েছেন, স্বাধীনতার পর এরকম হামলা আগে কখনো দেখেননি তারা৷",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হামলা", "শেখ হাসিনা", "বৌদ্ধ মন্দির", "বৌদ্ধ", "রামু" ],
  "automaticKeyPhrases" : [ "" ]
}