{
  "docID" : 13919,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আগে-সতর্ক-হলে-রাজীব-আজ-মরতো-না/a-16607843",
  "title" : "আগে সতর্ক হলে ‘রাজীব আজ মরতো না’",
  "date" : "19.02.2013",
  "writter" : "",
  "categories" : [ "ব্লগওয়াচ" ],
  "article" : "গত মাসে হামলা হয় আসিফ মহিউদ্দীনের উপর৷ গুরুতর আহত হলেও প্রাণে বেঁচে যান তিনি৷ কিন্তু গত শুক্রবার একই ধরনের হামলায় প্রাণ হারিয়েছেন ব্লগার আহমেদ রাজীব হায়দার৷ আসিফ জানালেন, আগে সতর্ক হলে ‘রাজীব আজ মরতো না’৷ ব্লগার আসিফ মহিউদ্দীনের উপর হামলা হয়েছিল গত মাসের ১৪ তারিখ৷ হামলাকারীরা তাঁর ঘাড়ে, পিঠে কোপ দিয়েছিল৷ সেই ঘটনার পর গুরুতর আহত আসিফের উপর তিন ঘণ্টা অস্ত্রোপচার করেছিলেন চিকিৎসক হরিদাস সাহা৷ তিনি তখন ফরাসি বার্তাসংস্থা এএফপিকে বলেছিলেন, ‘‘কোপের ধরন প্রমাণ করে হামলাকারীরা তাঁকে (আসিফ মহিউদ্দীন) হত্যা করতে চেয়েছিল৷'' হামলার পরও আসিফ প্রাণে বেঁচে যান৷ কিন্তু বাঁচতে পারেননি ব্লগার আহমেদ রাজীব হায়দার৷ আসিফের উপর হামলার একমাস পর গত ১৫ ফেব্রুয়ারি ঠিক একইভাবে হামলা চালানো হয় রাজীবের উপর৷ ঢাকায় বাড়ির কাছে রাস্তায় পাওয়া যায় তাঁর রক্তাক্ত মরদেহ৷ মৃত্যুঘটে ব্লগার থাবা বাবা'র৷ যে থাবা বাবা ছিলেন শাহবাগের আন্দোলনের একজন সক্রিয় কর্মী, যুদ্ধাপরাধের বিচারের দাবিতে সোচ্চার এক অনলাইন যোদ্ধা আর সর্বোপরি ধর্ম রাজনীতির বিরুদ্ধে সজাগ এক কণ্ঠ৷ আসিফ এবং রাজীবের উপর হামলার ধরন একই রকম৷ এখন সেকথা স্বীকার করছে পুলিশ৷ দৈনিক প্রথম আলোসহ একাধিক পত্রিকা প্রকাশ করেছে এই তথ্য৷ যদিও এই পুলিশই গতমাসে আসিফের উপর হামলার ঘটনাকে ছিনতাই হিসেবে আখ্যা দিয়েছিল৷ তখন প্রতিবাদ করেছিলেন আসিফ৷ কিন্তু, তাঁর কথা খুব একটা গুরুত্ব পায়নি৷ আসিফ এই বিষয়ে সোমবার ডয়চে ভেলেকে বলেন, ‘‘আমি বারবার বলেছি, আমার উপর যারা হামলা করেছে তারা ছিল ধর্মীয় মৌলবাদী সম্প্রদায়ের, তারা ছিল একটি গোষ্ঠী৷ কিন্তু সেসময় আমার উপর হামলাকে কয়েকটি প্রথম সারির পত্রিকাতেও ছিনতাই হিসেবে বর্ণনা করা হয়েছে৷ এবং পুলিশও বলেছে, এটা ছিনতাইয়ের ঘটনা হতে পারে৷ আমি তখন বলেছি, আমার সাথে যেসব জিনিস ছিল - ট্যাব, মোবাইল ফোন, মানিব্যাগের টাকা - কিছুই তারা নেয়নি৷ এসবের দিকে তারা তাকায়ও নি৷' অডিও শুনুন 08:19 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে রাজীবের মৃত্যুতে অনেক কষ্ট পেয়েছেন আসিফ৷ শাহবাগে একইসঙ্গে আন্দোলন করেছেন তাঁরা৷ অনলাইন লেখেছেন ধর্ম নিয়ে রাজনীতি, ব্যবসার বিরুদ্ধে৷ আসিফ মনে করেন, তাঁর উপর হামলার পর পুলিশ, গোয়েন্দারা সতর্ক হলে হয়তো ‘রাজীব আজ মরতো না'৷ রাজীবের উপরে হামলা প্রসঙ্গে তিনি বলেন, ‘‘এই হত্যাকাণ্ড অবশ্যই মৌলবাদী সাম্প্রদায়িক শক্তিগুলোর কাজ৷ যারা ধর্ম রাজনীতি করে, ধর্ম নিয়ে রাজনীতি করে, ধর্ম নিয়ে ব্যবসা করে তাদের কাজ৷ রাজীব তাদের বিরুদ্ধে অনবরত লিখে যাচ্ছিল৷'' রাজীবের মৃত্যুর শোককে শক্তিতে পরিণত করে শাহবাগে অবস্থান কর্মসূচি অব্যাহত রেখেছেন ব্লগার, অ্যাক্টিভিস্ট, সাধারণ জনতা৷ যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি মৃত্যুদণ্ড নিশ্চিত করতে চান প্রজন্ম চত্বরের এই আন্দোলনকারীরা৷ চান জামায়াত-শিবিরের রাজনীতি নিষিদ্ধ করতে৷ আসিফ জানান, একাত্তরের যুদ্ধাপরাধের দায়েই জামায়াত-শিবিরকে নিষিদ্ধ করতে হবে৷ ধর্মভিত্তিক রাজনীতি নিষিদ্ধের মাধ্যমে নয়৷ সাক্ষাৎকার: আরাফাতুল ইসলাম সম্পাদনা: জাহিদুল হক",
  "manualKeyPhrases" : [ "ব্লগার", "আসিফ", "হত্যা", "মহিউদ্দীন", "রাজীব" ],
  "automaticKeyPhrases" : [ "" ]
}