{
  "docID" : 13928,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মঙ্গোলিয়ার-সুদিনে-জার্মানির-সুযোগ/a-15849933",
  "title" : "মঙ্গোলিয়ার সুদিনে জার্মানির সুযোগ",
  "date" : "30.03.2012",
  "writter" : "",
  "categories" : [ "বিজ্ঞান পরিবেশ" ],
  "article" : "প্রাকৃতিক সম্পদের হিসেবে বিশ্বের প্রথম দশটি দেশের মধ্যে পড়ে মঙ্গোলিয়া: সোনা, তামা, আকর লোহা, খনিজ তেল, তথাকথিত ‘রেয়ার আর্থ’, সবই আছে দেশটিতে আর তাতে সহযোগিতার সম্ভাবনা দেখছে জার্মানি৷ বিশ্বব্যাপী জ্বালানি এবং খনিজ পদার্থের চাহিদা বেড়ে চলেছে, এমনকি আগামী ৩০ বছরে দ্বিগুণ হবে এই চাহিদা৷ কাজেই বিশ্বের শিল্পোন্নত ও উত্থানশীল দেশগুলি আগে থেকেই জ্বালানি ও প্রয়োজনীয় খনিজ পদার্থের সরবরাহ নিশ্চিত করতে আকুল, তা চীন হোক, বা ভারত হোক কিংবা জার্মানি৷ ছ'হাজার কিলোমিটার দূরের মঙ্গোলিয়ার প্রাকৃতিক সম্পদের কোনো অভাব নেই, কিন্তু তার ব্যবহারিক বিকাশ ঘটানো প্রয়োজন৷ অন্যদিকে জার্মানি বিপুল পরিমাণে জ্বালানি ও অন্যান্য খনিজ পদার্থ আমদানি করে থাকে৷ পারস্পরিক সহযোগিতার এর চেয়ে ভালো ভিত্তি আর কি হতে পারে? বুধবার বার্লিনে এ'কথাটাই বললেন দশম মঙ্গোলিয়ান-জার্মান ফোরাম'এর প্রতিনিধিরা৷ ফোরামের উদ্যোক্তা কনরাড আডেনাউয়ার নিধি৷ স্থির হল, প্রাকৃতিক সম্পদের ক্ষেত্রে দু'দেশের সহযোগিতা বর্তমানে খুবই নিম্ন পর্যায়ে৷ অথচ তার ভবিষ্যৎ সম্ভাবনা ঠিক সেই পরিমাণে বেশি৷ অবশ্য জার্মান সরকার সে সিদ্ধান্তে বেশ কিছুদিন আগেই পৌঁছেছেন, এবং বার্লিনের নতুন প্রাকৃতিক সম্পদ নীতির অঙ্গ হিসেবে চ্যান্সেলর আঙ্গেলা ম্যার্কেল খুব সচেতনভাবেই গত অক্টোবর মাসে মঙ্গোলিয়া সফর করেছেন৷ ম্যার্কেল ও মঙ্গোলিয়ার প্রধানমন্ত্রী সুখবাটার বাটবোল্ড কাঁচামাল ও শিল্প-প্রযুক্তি ক্ষেত্রে একটি আন্তঃ-সরকার সহযোগিতা চুক্তি স্বাক্ষর করেন৷ মঙ্গোলিয়া জার্মানির সঙ্গে সহযোগিতা বড়াতে আগ্রহী কেন, তার আরো একটা কারণ আছে৷ চীন এবং রাশিয়ার মধ্যে অবস্থিত সামুদ্রিক উপকূল বিহীন দেশটি আরো বেশি ‘স্বাধীন' হতে চায়, এবং সেই কারণেই ‘তৃতীয় সহযোগীদের' খোঁজ করছে৷ এছাড়া খনিসম্পদ আহরণের ক্ষেত্রেও মঙ্গোলিয়া চায় ‘ক্লিন টেকনোলজি', যেমন জার্মানিতে ‘ক্লিন কোল' প্রযুক্তি আছে৷ চলতি দশকে মঙ্গোলিয়া বাৎসরিক ১০ শতাংশ প্রবৃদ্ধির আশা করতে পারে৷ যার অর্থ, পরিবেশ দূষণের সম্ভাবনা ঠিক সেই পরিমাণে বাড়বে৷ সেই কারণে মঙ্গোলিয়া নবায়নযোগ্য জ্বালানির ব্যবহার বাড়াতে আগ্রহী৷ সব ক্ষেত্রেই জার্মানির সঙ্গে সহযোগিতায় মঙ্গোলিয়ার শুধু ব্যবসা নয়, বিকাশেরও সুযোগ রয়েছে৷ মোট কথা, বার্লিনের আলোচনা সভায় যে কথাটি বারংবার শোনা গেছে, সেটি হল: উইন-উইন সিচুয়েশন, অর্থাৎ দু'পক্ষের জন্যই লাভজনক পরিস্থিতি৷ প্রতিবেদন: অ্যান থমাস/অরুণ শঙ্কর চৌধুরী সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "প্রাকৃতিক সম্পদ", "জ্বালানি", "কনরাড আডেনাউয়ার নিধি", "রেয়ার আর্থ", "ক্লিন টেকনোলজি", "মঙ্গোলিয়ান-জার্মান ফোরাম", "জার্মানি", "মঙ্গোলিয়া" ],
  "automaticKeyPhrases" : [ "" ]
}