{
  "docID" : 13927,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মিয়ানমারে-গুলিবিদ্ধ-রোহিঙ্গার-বাংলাদেশে-মৃত্যু/a-16016344",
  "title" : "‘মিয়ানমারে গুলিবিদ্ধ রোহিঙ্গার বাংলাদেশে মৃত্যু’",
  "date" : "12.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "মিয়ানমারে গুলিতে আহত এক রোহিঙ্গা মুসলিম বাংলাদেশের একটি হাসপাতালে মৃত্যুবরণ করেছে৷ সেদেশের নিরাপত্তা বাহিনীর গুলিতে সম্ভবত এই ব্যক্তি আহত হয় বলে ধারণা করছে বাংলাদেশ পুলিশ৷ মিয়ানমারের পশ্চিমাঞ্চলে সহিংসতায় গত শুক্রবার থেকে মৃতের সংখ্যা কমপক্ষে ২৫৷ এই হিসাব অবশ্য মিয়ানমারের কর্তৃপক্ষের৷ মানবাধিকার সংগঠনগুলো আশঙ্কা, রোহিঙ্গা মুসলমান আর বৌদ্ধদের মধ্যে পাল্টাপাল্টি হামলায় হতাহতের প্রকৃত সংখ্যা অনেক বেশি৷ রোহিঙ্গাদের জন্য কাজ করা সংগঠন, ‘দ্য আরাকান প্রজেক্ট’এর দাবি হচ্ছে, সংঘর্ষে নিহতের সংখ্যা কয়েক ডজন৷ বাংলাদেশে যে রোহিঙ্গা মুসলিম নিহত হয়েছে তার নাম কালা হোসেন৷ বাংলাদেশ পুলিশের উপ-পরিদর্শক নাসির উদ্দিন বার্তাসংস্থা এএফপিকে জানিয়েছেন, পেটে গুলিবিদ্ধ অবস্থায় চট্টগ্রাম মেডিক্যাল কলেজে ভর্তি হয়েছিলেন মিয়ানমার থেকে আসা এই রোহিঙ্গা মুসলমান৷ তার বয়স পঞ্চাশ বছর৷ মৃত্যুর পূর্বে কালা বলেছেন, তিনি গত ৮ জুন মিয়ানমারের মাউনেগডাও শহরে ধর্মীয় প্রার্থনা শেষে নিরাপত্তা বাহিনীর গুলিতে আহত হন৷ বাংলাদেশের সীমান্ত সংলগ্ন মিয়ানমার’এর এই শহর থেকে আহত অবস্থায় বাংলাদেশে অনুপ্রবেশ করেন তিনি৷ বার্তাসংস্থা এএফপিকে এই তথ্য জানিয়েছেন পুলিশের উপ-পরিদর্শক নাসির উদ্দিন৷ চট্টগ্রাম মেডিক্যাল কলেজে বর্তমানে আরো দুই গুলিবিদ্ধ রোহিঙ্গা মুসলমান চিকিৎসা গ্রহণ করছে৷ এদের মধ্যে একজনের অবস্থা গুরুতর, তার মাথায় গুলি লেগেছে, জানান নাসির৷ এদিকে, মিয়ানমারের পশ্চিমাঞ্চলে সাম্প্রদায়িক সংঘাতে উদ্বেগ প্রকাশ করেছেন মার্কিন পররাষ্ট্রমন্ত্রী হিলারি ক্লিন্টন৷ এই অস্থিরতা সেদেশের গণতান্ত্রিক এবং অর্থনৈতিক সংস্কারকে বাধাগ্রস্ত করতে পারে বলে শঙ্কা প্রকাশ করেছেন ক্লিন্টন৷ তিনি বলেন, ‘‘একটি শান্তিপূর্ণ, সমৃদ্ধশালী এবং গণতান্ত্রিক দেশ গড়তে আমরা বার্মার নাগরিকদের ঐক্যবদ্ধভাবে কাজ করার আহ্বান জানাচ্ছি, যে দেশ সকল শ্রেণীর মানুষের অধিকার সম্পর্কে সচেতন থাকবে৷’’ বলাবাহুল্য, বৌদ্ধ ও মুসলিমদের মধ্যকার সংঘাত দমনে রাখাইন’ রাজ্যে জরুরি অবস্থা ঘোষণা করে সেনা মোতায়েন করেছে মিয়ানমার৷ সংকট নিরসনে সেদেশের সরকারের বিভিন্ন উদ্যোগে সন্তোষ প্রকাশ করেছে ইউরোপীয় ইউনিয়ন৷ দীর্ঘদিন সামরিক শাসনের কারণে মিয়ানমারের উপর যেসব আন্তর্জাতিক অর্থনৈতিক নিষেধাজ্ঞা ছিল, সম্প্রতি সেগুলো স্থগিত করেছে মার্কিন যুক্তরাষ্ট্র এবং ইইউ৷ উল্লেখ্য, বৌদ্ধ অধ্যুষিত রাখাইন রাজ্যে অনেক মুসলমানের বাস৷ এই মুসলমানদের মধ্যে একটি বড় অংশ আবার নাগরিকত্ববিহীন রোহিঙ্গা৷ জাতিসংঘের হিসেব অনুযায়ী, রোহিঙ্গারা হচ্ছে বিশ্বের অন্যতম নির্যাতিত সংখ্যালঘু সম্প্রদায়৷ রোহিঙ্গাদের একটি অংশ কয়েক বছর ধরে বাংলাদেশে বাস করছে৷ সেদেশের সীমান্তরক্ষী বাহিনী অবশ্য রোহিঙ্গাদের অনুপ্রবেশ ঠেকাতে অত্যন্ত কড়া অবস্থান নিয়েছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: সঞ্জীব বর্মন",
  "manualKeyPhrases" : [ "বাংলাদেশ", "মুসলমান", "বৌদ্ধ", "রোহিঙ্গা", "রাখাইন", "মিয়ানমার" ],
  "automaticKeyPhrases" : [ "" ]
}