{
  "docID" : 13930,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ব্যাঙ্গালোর-ও-ঢাকা-সফরে-জার্মান-পররাষ্ট্রমন্ত্রী/a-16042675",
  "title" : "ব্যাঙ্গালোর ও ঢাকা সফরে জার্মান পররাষ্ট্রমন্ত্রী",
  "date" : "22.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইউরো এলাকার সংকটের ফলে গোটা বিশ্ব যখন দুশ্চিন্তায় ভুগছে, তখন জার্মানির অবস্থান তুলে ধরতে সংক্ষিপ্ত ভারত ও বাংলাদেশ সফরে বেরিয়েছেন জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে৷ ইউরো এলাকার সংকট সামলাতে ব্যস্ত জার্মানি৷ গ্রিসের নির্বাচনের ফলাফলের কারণে ইউরোপ আপাতত কিছুটা স্বস্তির নিঃশ্বাস ফেললেও আরও বিপদের ঝুঁকি যে কেটে যায় নি, তার কোনো নিশ্চয়তা নেই৷ ঠিক এমনই এক সময় সংক্ষিপ্ত ভারত সফরে এলেন জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে৷ নতুন দিল্লি নয়, ভারতের আইটি রাজধানী ব্যাঙ্গালোরকেই বেছে নিলেন সংক্ষিপ্ত এই সফরের জন্য৷ তাঁর এ যাত্রায় ব্যস্ত কর্মসূচির মধ্যে রাখা হয়েছে শহরের নতুন জার্মান দূতাবাস ভবন ও ভারতে জার্মান উৎসবের অংশ হিসেবে ‘আর্বান মেলা'র উদ্বোধন, ভারত-জার্মান বাণিজ্য চেম্বারের প্রতিষ্ঠা দিবসে ভাষণ৷ বাদ পড়েনি ভারতের পররাষ্ট্রমন্ত্রী এস এম কৃষ্ণার সঙ্গে আলোচনা, কর্ণাটক রাজ্যের মুখ্যমন্ত্রী ও রাজ্যপালের সঙ্গে সৌজন্য সাক্ষাতও৷ পররাষ্ট্রমন্ত্রী কৃষ্ণা স্বয়ং ভেস্টারভেলে তাঁর নিজের রাজ্যে আমন্ত্রণ জানিয়েছিলেন৷ এই ব্যক্তিগত উষ্ণতায় মুগ্ধ ভেস্টারভেলে৷ শুধু জার্মানি তথা ইউরোপ নয়, উচ্চ হারের ধারাবাহিক প্রবৃদ্ধির পর ভারতও কিছুটা বেকায়দায় পড়েছে৷ জোট রাজনীতির বাধ্যবাধকতার কারণে সংস্কার প্রক্রিয়া কার্যত স্তব্ধ হয়ে গেছে৷ দেশি-বিদেশি কোম্পানি সহজে বিনিয়োগ করছে না৷ চড়া সুদের ঋণের কারণে বেসরকারি প্রতিষ্ঠানগুলির পক্ষে কাজ চালিয়ে যাওয়া কঠিন হয়ে পড়ছে৷ এমনকি, ভারতে সক্রিয় অনেক জার্মান কোম্পানিও সন্তুষ্ট নয়৷ বাংলাদেশ থেকে মন্ত্রী, সচিব বা উচ্চ পর্যায়ের যত সংখ্যক প্রতিনিধি বাংলাদেশ সফর করেছেন, সেই তুলনায় জার্মান প্রতিনিধিদের বাংলাদেশ সফর বেশ বিরল ঘটনা৷ দুই-একজন ছাড়া জার্মান মন্ত্রীরা বাংলাদেশ সফর করে উঠতে পারেন নি৷ অথচ জলবায়ু পরিবর্তন, তৈরি পোশাক শিল্প সহ অনেক বিষয় নিয়ে দুই দেশ একসঙ্গে কাজ করছে৷ তাই সংক্ষিপ্ত হলেও তিনি এই সফরকে অত্যন্ত গুরুত্ব দিচ্ছেন৷ পররাষ্ট্রমন্ত্রী ডা.দীপু মনি, প্রধানমন্ত্রী শেখ হাসিনা ও সুশিল সমাজের প্রতিনিধিদের সঙ্গে আলোচনা করবেন তিনি৷ বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়া দেশের বাইরে থাকায় তাঁর সঙ্গে সাক্ষাৎ করা সম্ভব হচ্ছে না৷ প্রতিবেদন: সঞ্জীব বর্মন, ব্যাঙ্গালোর থেকে সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "শেখ হাসিনা", "ডা. দীপু মনি", "নতুন দিল্লি", "সফর", "গিডো ভেস্টারভেলে", "আর্বান মেলা", "ব্যাঙ্গালোর", "ভেস্টারভেলে", "জার্মান পররাষ্ট্রমন্ত্রী" ],
  "automaticKeyPhrases" : [ "" ]
}