{
  "docID" : 13934,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশের-সুশীল-সমাজের-সাথে-ভেস্টারভেলের-বৈঠক/a-16046489",
  "title" : "বাংলাদেশের সুশীল সমাজের সাথে ভেস্টারভেলের বৈঠক",
  "date" : "24.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "বাংলাদেশকে ব্যবসা বাণিজ্য এবং উন্নয়নের গুরুত্বপূর্ণ সঙ্গী মনে করে জার্মানি৷ জলবায়ু পরিবর্তনের প্রভাব মোকাবিলায় বাংলাদেশের পাশে আছে জার্মানি৷ ইউরো অঞ্চলে যে অর্থনৈতিক সংকট দেখা দিয়ছে তা কেটে যাবে, মনে করেন ভেস্টারভেলে৷ তিনি বলেন, বাংলাদেশেও ইউরো অঞ্চলের সংকটের নেতিবাচক প্রভাব রয়েছে৷ সবাই মিলে এই সংকট মোকাবিলা করতে হবে৷ জার্মান পররাষ্ট্র মন্ত্রী গিডো ভেস্টারভেলে'র সফর সঙ্গী হিসেবে ঢাকায় এসেছেন উচ্চ পর্যায়ের একটি বাণিজ্যিক প্রতিনিধি দল৷ তিনি সুশীল সমাজসহ বাংলাদেশের ব্যবসায়ী এবং শিল্পপতিদের সঙ্গে মতবিনিময় করেছেন৷ তিনি বলেছেন, বাণিজ্যিক সম্পর্ককে গুরুত্ব দেয় তাঁর সরকার৷ তিনি বলেন, তারা বাণিজ্যিক সম্পর্ককে তাদের নিজেদের কারণেই গুরুত্ব দেন৷ শুধু দ্বিপাক্ষিক সম্পর্কের কারণেই নয়৷ কারণ জার্মানির শিল্পের কাঁচামাল নেই৷ তাদের কাঁচামাল বলতে যা আছে তা হল জ্ঞান এবং সৃষ্টিশীলতা৷ যা বাংলাদেশের সঙ্গে সম্পর্ক ঘনিষ্ঠ করেছে৷ তিনি বলেন, বাংলাদেশের প্রতি জার্মানির দায়িত্ব আছে৷ ইউরো এলাকায় যে সংকট সৃষ্টি হয়েছে তার প্রভাব থেকে বাংলাদেশ যাতে বাঁচতে পারে সে ব্যাপারে সচেষ্ট আছে জার্মানি৷ তাঁর মতে, বাংলাদেশ, জার্মানি এবং ইউরোপের অর্থনীতির মধ্যে একটি আন্তঃসংযোগ আছে৷ জার্মানি ইউরোপীয় ইউনিয়নে তার দায়িত্ব সম্পর্কে সচেতন৷ অবশ্যই ইউরোপের অর্থনৈতিক সংকট কেটে যাবে৷ এটি আসলে কোন সংকট নয়, ইউরো এলাকার ঋণ সমস্যা মাত্র৷ জার্মান পররাষ্ট্র মন্ত্রী বলেন, বাংলাদেশের মত বিশ্বের আরো অনেক দেশ এখন জলবায়ু পরিবর্তনের কারণে ক্ষতিগ্রস্ত৷ জার্মানি এসব দেশের পাশে থাকতে চায়৷ জলবায়ু পরিবর্তনের প্রভাব মোকাবিলায় সারা বিশ্বকেই একযোগে কাজ করতে হবে৷ তিনি বলেন, বাংলাদেশ জলবায়ু পরিবর্তের অন্যতম শিকার৷ জার্মানি এজন্য কাজ করে যাচ্ছে৷ যারা এর জন্য দায়ী তাদের একটি আইনি বাধ্যবাধকতার আওতায় আনার জন্য জার্মানি কাজ করছে৷ এছাড়া তারা নবায়নযোগ্য জ্বালানির ওপরও জোর দিচ্ছে৷ গিডো ভেস্টারভেলে বলেন, সুশীল সমাজ রাষ্ট্রের জন্য খুবই গুরুত্বপূর্ণ৷ আর বাংলাদেশ এবং জার্মানির সুশীল সমাজের মধ্যে অত্যন্ত ভাল সম্পর্ক রয়েছে৷ তিনি মনে করেন, মুক্ত সুশীল সমাজ, অবাধ নির্বাচন এবং মুক্ত সংবাদ মাধ্যম গণতন্ত্রের ৩টি স্তম্ভ৷ দুই দিনের সফর শেষে গিডো ভেস্টারভেলের রবিবার সকালে ঢাকা ছাড়ার কথা রয়েছে৷ প্রতিবেদন: হারুন উর রশীদ স্বপন, ঢাকা সম্পাদনা: আরাফাতুল ইসলাম",
  "manualKeyPhrases" : [ "বাংলাদেশ", "অর্থনৈতিক সংকট", "ব্যবসা বাণিজ্য", "সুশীল সমাজ", "জার্মানি" ],
  "automaticKeyPhrases" : [ "" ]
}