{
  "docID" : 13931,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বাংলাদেশ-সফরে-যাচ্ছেন-জার্মান-পররাষ্ট্রমন্ত্রী/a-16037042",
  "title" : "বাংলাদেশ সফরে যাচ্ছেন জার্মান পররাষ্ট্রমন্ত্রী",
  "date" : "20.06.2012",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "জার্মান পররাষ্ট্রমন্ত্রী গিডো ভেস্টারভেলে বাংলাদেশ সফরে যাচ্ছেন৷ আগামী শনিবার তিনি প্রধানমন্ত্রী শেখ হাসিনা সহ দেশের শীর্ষ নেতৃত্বের সঙ্গে আলোচনা করবেন৷ এটাই কোনো জার্মান পররাষ্ট্রমন্ত্রীর প্রথম বাংলাদেশ সফর৷ এই সফরের প্রেক্ষাপট তুলে ধরেছেন জার্মানিতে বাংলাদেশের রাষ্ট্রদূত মসুদ মান্নান৷ তিনি মনে করিয়ে দেন, ২০১২ সালে বাংলাদেশ ও জার্মানির মধ্যে কূটনৈতিক সম্পর্ক স্থাপনের ৪০ বছর উদ্‌যাপিত হচ্ছে৷ এমনই এক গুরুত্বপূর্ণ সন্ধিক্ষণে বাংলাদেশ সফরে যাচ্ছেন জার্মান পররাষ্ট্রমন্ত্রী৷ দ্বিপাক্ষিক রাজনৈতিক সম্পর্ক অত্যন্ত মধুর৷ অর্থনৈতিক সম্পর্কের আরও বিকাশের উদ্যোগ চলছে৷ গত কয়েক বছর ধরে দুই দেশের মধ্যে উচ্চ পর্যায়ের সরকারি সফরের সংখ্যা বেড়ে চলেছে৷ গত বছরের শেষ দিকে বাংলাদেশের প্রধানমন্ত্রী শেখ হাসিনা জার্মানি সফর করেন৷ তার ঠিক পরেই জার্মানির তৎকালীন প্রেসিডেন্ট ক্রিস্টিয়ান ভুল্ফ বাংলাদেশ সফরে যান৷ তারও আগে গত বছরের জুন মাসে বাংলাদেশে যান জার্মানির উন্নয়ন সাহায্য মন্ত্রী ডির্ক নিবেল৷ ঢাকায় দ্বিপাক্ষিক সম্পর্ক ছাড়াও দুই দেশের রাজনৈতিক পরিস্থিতি নিয়ে আলোচনা হবে, জানালেন রাষ্ট্রদূত মান্নান৷ প্রধানমন্ত্রী শেখ হাসিনা ছাড়াও বাংলাদেশের পররাষ্ট্রমন্ত্রী ডা. দীপু মনি এবং বিরোধী দলীয় নেত্রী বেগম খালেদা জিয়ার সঙ্গেও আলোচনা করবেন ভেস্টারভেলে৷ জার্মানি কীভাবে ইউরো সংকটের মোকাবিলা করছে, সেবিষয়ে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে আলোচনা করবেন পররাষ্ট্রমন্ত্রী ভেস্টারভেলে৷ জার্মানির বেশ কিছু রাজনৈতিক দলের ফাউন্ডেশন বাংলাদেশে স্থায়ী দপ্তর খোলার উদ্যোগ নিচ্ছে৷ উদারপন্থী এফডিপি দলের ঘনিষ্ঠ ফ্রিডরিশ নাউমান ফাউন্ডেশন দপ্তর খোলার অনুমোদন পেয়ে গেছে৷ বাকিদের ক্ষেত্রেও প্রক্রিয়াটি তরান্বিত করার উদ্যোগ চলছে৷ জার্মানি জাতিসংঘ ও অন্যান্য আন্তর্জাতিক সংগঠনে বিশেষভাবে সক্রিয়৷ সেই সব সংস্থার পরিষদ বা অন্য কোনো অঙ্গ সংগঠনে জার্মানির নির্বাচনের ক্ষেত্রে বাংলাদেশের সমর্থনও চাইছে জার্মানি৷ সাক্ষাৎকার: সঞ্জীব বর্মন সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "হাসিনা", "পররাষ্ট্রমন্ত্রী", "সফর", "মান্নান", "জার্মান", "ভেস্টারভেলে" ],
  "automaticKeyPhrases" : [ "" ]
}