{
  "docID" : 1393,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/মুস্তাফিজকে-নিয়ে-মেতেছে-বিশ্ব/a-19292761",
  "title" : "মুস্তাফিজকে নিয়ে মেতেছে বিশ্ব",
  "date" : "30.05.2016",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "বিপুল ভোটে ইন্ডিয়ান প্রিমিয়ার লিগ (আইপিএল)-এর সেরা উদীয়মান তারকা নির্বাচিত হয়েছেন বাংলাদেশের মুস্তাফিজুর রহমান, ‘ফিজ’ নামে যিনি এখন বিশ্ব তোলপাড় করছেন৷ সামাজিক যোগাযোগ মাধ্যমে তাকে নিয়ে চলছে মাতামাতি৷ সানরাইজার্স হায়দ্রাবাদের প্রতিটি ম্যাচেই আলাদাভাবে উচ্চারিত হয়েছে মুস্তাফিজের নাম৷ আইপিএলে উদীয়মান তারকার পুরস্কার এত দিন পেয়ে এসেছেন ভারতীয় ক্রিকেটাররাই৷ এবারই প্রথম কোনো বিদেশি ক্রিকেটারের হাতে তুলে দেওয়া হলো পুরস্কারটি৷ আইপিএলের অফিসিয়াল ওয়েবসাইটে ভোটাভুটিতে ৮৩.২ শতাংশ ভোট পেয়েছেন মুস্তাফিজ৷ ১৬ ম্যাচ খেলে উইকেট ১৭টি৷ যৌথভাবে টুর্নামেন্টের পঞ্চম সর্বোচ্চ উইকেট শিকারি৷ ওভার প্রতি রান দিয়েছেন মাত্র ৬.৯০৷ ২০ বছর বয়সেই রেখেছেন পরিণত ক্রিকেট মস্তিষ্কের প্রমাণ৷ তার প্রশংসায় পঞ্চমুখ হয়েছেন বর্তমান ও সাবেক অনেক তারকা ক্রিকেটার এবং ক্রিকেট বিশেষজ্ঞ৷ সাবেক ভারতীয় ক্রিকেটার ও ক্রিকেট-বিশ্লেষক আকাশ চোপড়া মুস্তাফিজের বলে আন্দ্রে রাসেলের আউট হওয়ার ছবিটি শেয়ার করে লিখেছেন, ‘টুর্নামেন্টের সেরা বল'৷ ক্রিকেট ভাষ্যকার হার্ষা ভোগলেও টুইটারে লিখেছেন, ‘‘টুর্নামেন্টের সেরা বোলার ভুবনেশ্বর আর মুস্তাফিজুর৷'' বাংলাদেশের ক্রিকেটার তাসকিন আহমেদ টুইটারে লিখেছেন, ‘‘মুস্তাফিজুর ও তার দলের জন্য অভিনন্দন৷'' ভারত ও বাংলাদেশের সব পত্রিকাতেই সানরাইজার্স হায়দ্রাবাদের আইপিএল জয়ের খবরটি বড় করে ছাপা হয়েছে৷ শিরোপা জেতার পর ‘ক্রিকেটোপিয়া' মুস্তাফিজের একটি নাচের ছবি প্রকাশ করেছে৷ সূর্য লিখেছেন, ‘‘নিঃসন্দেহে মুস্তাফিজ একদিন কিংবদন্তিতে পরিণত হবে৷ তার খেলায় আমি অভিভূত৷'' রবিউল আলম লিখেছেন, ‘‘এই ছেলে চ্যাম্পিয়ন হিসেবেই জন্ম নিয়েছে আর এখন সে চ্যাম্পিয়ন দলের অংশ৷'' মোনাজাত হোসেন লিখেছেন, ‘‘হায়দ্রাবাদকে অভিনন্দন৷ আমি তোমাদের সমর্থন করেছিলাম শুধু মুস্তাফিজের জন্য৷'' সংকলন: অমৃতা পারভেজ সম্পাদনা: আশীষ চক্রবর্ত্তী",
  "manualKeyPhrases" : [ "তারকা", "উদীয়মান", "আইপিএল", "মুস্তাফিজ", "বিশ্ব", "ফিজ", "মুস্তাফিজুর" ],
  "automaticKeyPhrases" : [ "" ]
}