{
  "docID" : 13943,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিঝুম-মজুমদার/a-16754690",
  "title" : "সেরা ব্লগ বিভাগে লড়ছেন নিঝুম মজুমদার",
  "date" : "18.04.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "একাত্তরের যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তি এবং জামায়াত-শিবির নিষিদ্ধের দাবিতে আন্দোলনরতদের কাছে খুব পরিচিত নাম নিঝুম মজুমদার৷ পেশায় আইনজীবী এই ব্লগার মনে করেন, সম্প্রতি যে প্রক্রিয়ায় ব্লগারদের আটক করা হয়েছে, তা অবৈধ৷ ইংল্যান্ডের রাজধানী লন্ডনে বসবাস করলে কী হবে, নিজের দেশ বাংলাদেশ সম্পর্কে অত্যন্ত সচেতন নিঝুম মজুমদার৷ সচেতন দেশের রাজনৈতিক পরিস্থিতি নিয়ে৷ একাত্তরের মুক্তিযুদ্ধ দেখেননি তিনি, তবে সেই যুদ্ধের নির্মমতা অনুধাবন করতে পারেন নিঝুম৷ বুঝতে পারেন, যুদ্ধাপরাধীদের বিচার বাঙালির প্রাণের দাবি৷ তাই সুদূর প্রবাসে বসেও যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে সোচ্চার নিঝুম মজুমদার৷ শুধু ফেসবুক বা ব্লগে লিখেই ক্ষান্ত নন নিঝুম৷ শাহবাগের গণজাগরণ মঞ্চ যখন ঢাকার রাজপথ কাপাঁচ্ছে, নিঝুম তখন নেমে পড়েছেন লন্ডনের রাস্তায়৷ কখনো জামায়াতের সঙ্গে মুখোমুখি অবস্থানে তিনি, কখনো আন্তর্জাতিক গণমাধ্যমের সামনে সমাবেশে৷ যুদ্ধাপরাধীদের বিচারের দাবিতে সব আন্দোলনেই পাওয়া যাবে নিঝুমকে৷ অডিও শুনুন 14:54 সাক্ষাৎকারটি শুনতে ক্লিক করুন এখানে ডয়চে ভেলের সঙ্গে নিঝুমের কথা হয় বৃহস্পতিবার সকালে৷ আগের রাতে তাঁর ঘুম ঠিকমতো হয়নি৷ ব্যস্ত ছিলেন লেখালেখি নিয়ে৷ তবুও কাঁচা ঘুম ভাঙ্গানো ফোন কলটি, রিসিভ করে ‘শুভ সকাল' বলতে কার্পণ্য করেননি তিনি৷ সরকারের অবস্থানে ‘ধোঁয়াশা' নিঝুমের কাছে সরাসরি জানতে চাওয়া হয়, যুদ্ধাপরাধীদের বিচারের দাবিতে, জামায়াত-শিবির নিষিদ্ধের দাবিতে তাদের চলমান আন্দোলন সম্পর্কে৷ গত কয়েক মাস ধরে টানা আন্দোলন চালিয়ে যাচ্ছেন তিনি এবং তাঁর মতো আরো অনেক ব্লগার, ইন্টারনেট অ্যাক্টিভিস্ট৷ কিন্তু আন্দোলনের ফলে অর্জন কি তেমন করে আসছে? নিঝুমের গলায় খানিকটা হতাশার ছাপ৷ সরকার তাদের আন্দোলনের শুরুর দিকে জামায়াত-শিবির নিষিদ্ধের ব্যাপারে ইতিবাচক মনোভাব দেখিয়েছিল৷ ক্ষমতাসীন দলের কয়েক নেতা বলেছিলেনম ‘জামায়াত নিষিদ্ধ সময়ের ব্যাপার৷' কিন্তু সেই সময় যে আর আসেনা৷ অথচ আইনজীবী নিঝুম খুব ভালো করেই জানেন, সরকার চাইলে এক্ষুনি, এই মুহূর্তে নির্বাহী আদেশের মাধ্যমে জামায়াত শিবির নিষিদ্ধ করতে পারে৷ কিন্তু এ বিষয়ে সরকারের অবস্থান ক্রমশ যেন আরো ধোঁয়াটে হয়ে উঠছে, সেটা বুঝতে পারছেন নিঝুম৷ এর পেছনে হয়তো কাজ করছে ভোটের রাজনীতি কিংবা অন্য কোনো হিসাব৷ যে কারণে যুদ্ধাপরাধীদের বিচারের দাবিতে আন্দোলনের সঙ্গে বিভিন্নভাবে সম্পৃক্ত ব্লগাররাও এখন আটক হচ্ছেন৷ ব্লগারদের আটক ‘অবৈধ' নিঝুম বাংলাদেশের আইন ভালোই বোঝেন৷ নিজের চার সহযোদ্ধাকে আটকের প্রক্রিয়াকে তিনি অকপটে বললেন, ‘অবৈধ'৷ এক্ষেত্রে ব্লগারদের আটকের প্রক্রিয়া এবং তাদেরকে আটকের পর যেভাবে ল্যাপটপ এবং কম্পিউটারসহ গণমাধ্যমের সামনে উপস্থাপন করা হয়েছে, তা উল্লেখ করেন নিঝুম৷ আইনের দৃষ্টিতে কারো বিরুদ্ধে অপরাধ প্রমাণ না হওয়া পর্যন্ত তিনি অপরাধী নন এবং তাঁর সঙ্গে অপরাধীর মতো আচরণও করা যাবে না৷ অথচ ব্লগারদের অপরাধীর মতো করে গণমাধ্যমের সামনে হাজির করা হয়েছে, যা কোনো আইনেই বৈধ নয়৷ নিঝুম জানান, ১৫ দিন ব্লগারদের অবৈধভাবে আটক রেখে, বুধবার তাদের বিরুদ্ধে মামলা করা হয়েছে, তথ্য প্রযুক্তি আইনে৷ এক্ষেত্রে বাংলাদেশের প্রচলিত আইনকে অবৈধভাবে ব্যবহার করা হয়েছে বলেও দাবি করেন তিনি৷ প্রসঙ্গত, গ্রেপ্তারকৃত চার ব্লগার মশিউর রহমান বিপ্লব, মোহাম্মদ রাসেল পারভেজ, সুব্রত শুভ এবং আসিফ মহিউদ্দীন দীর্ঘদিন ধরে ইন্টারনেটে লেখালেখি করছেন৷ নিঝুম বলেন, ‘‘তাঁরা একাত্তরের যুদ্ধাপরাধীদের বিচারের দাবিতে পুরোপুরি সোচ্চার এবং শাহবাগে যে গণজাগরণ সৃষ্টি হয়েছে, তার সঙ্গে সম্পৃক্ত৷'' নিঝুমকে ভোট দিন যুদ্ধাপরাধীদের সর্বোচ্চ শাস্তির দাবিতে নিঝুম মজুমদারের এই আন্দোলন পৌঁছে গেছে আন্তর্জাতিক অঙ্গনে৷ ডয়চে ভেলের সেরা ব্লগ অনুসন্ধান প্রতিযোগিতার সবচেয়ে গুরুত্বপূর্ণ বিভাগ ‘সেরা ব্লগ'-এ মনোনয়ন পেয়েছেন তিনি৷ এ বিভাগে বাংলা ভাষার পক্ষে লড়ছেন নিঝুম মজুমদার৷ সেখানে প্রতিদ্বন্দ্বীতা করছেন আরো ১৩টি ভাষার ব্লগাররা৷ মনোনয়নের এই খবরে উৎসাহিত নিঝুম৷ তিনি বলেন, ‘‘খুবই অসাধারণ একটি ব্যাপার৷ দ্য বব্স প্রতিযোগিতা সম্পর্কে আমি আগে থেকেই অবগত৷ এটাকে আমি বেশ সম্মানজনক একটি আয়োজন মনে করি৷ ‘‘একজন বাংলাদেশি হিসেবে আমি যে কাজগুলো করেছি সেটা বিশ্ববাসীর কাছে গিয়ে পৌঁছেছে এবং তারা মনে করেছে, অনেকগুলো ভাষা বা ব্লগের ভেতরে এই একটি ব্লগ পুরস্কার পাওয়ার দাবিটা অন্তত রাখে৷ সেটা আমার কাছে খুব অসাধারণ৷ আমার কাছে আসলে জয় পরাজয় একেবারেই মুখ্য না৷'' উল্লেখ্য, ডয়চে ভেলের এই প্রতিযোগিতার ভোটাভুটি চলছে এখন৷ নিঝুম মজুমদারকে ভোট দিতে ভিজিট করুন www.thebobs.com/bengali ঠিকানা৷ বৃহস্পতিবার প্রর্যন্ত ভোটের যে ফলাফল, তাতে ফার্সি ভাষার প্রতিদ্বন্দ্বীর তুলনায় বেশ খানিকটা পিছিয়ে আছেন নিঝুম মজুমদার৷ তাই তাঁকে নিয়মিত ভোট দিয়ে এগিয়ে নেওয়ার সময় এখনই৷ প্রতিযোগিতার ভোটাভুটি চলবে আগামী ৭ মে পর্যন্ত৷",
  "manualKeyPhrases" : [ "ব্লগার", "জামায়াত", "মুক্তিযুদ্ধ", "নিঝুম মজুমদার", "আটক", "অবৈধ", "শিবির" ],
  "automaticKeyPhrases" : [ "" ]
}