{
  "docID" : 13942,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/এগিয়ে-শিক্ষক-ডটকম-পিছিয়ে-বাকি-সবাই/a-16761453",
  "title" : "এগিয়ে শিক্ষক ডটকম, পিছিয়ে বাকি সবাই",
  "date" : "22.04.2013",
  "writter" : "আরাফাতুল ইসলাম",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "ডয়চে ভেলের সেরা অনলাইন অ্যাক্টিভিজম অ্যাওয়ার্ড ‘দ্য বব্স’ এর ভোটাভুটি চলছে এখন৷ বিভিন্ন ভাষার ব্লগ, অনলাইন উদ্যোগের সঙ্গে বাংলা ভাষার প্রতিদ্বন্দ্বীদের লড়াই বেশ জমে উঠেছে৷ তবে এক্ষেত্রে এগিয়ে রয়েছে শুধু শিক্ষক ডটকম৷ অংশ নেওয়ার পর থেকেই ‘দ্য বব্স' প্রতিযোগিতায় সাড়া জাগিয়েছেন বাংলা ভাষার ব্লগাররা৷ বিশেষ করে প্রতিযোগিতার ছয়টি মিশ্র বিভাগ, যেখানে বাংলা ভাষা প্রতিদ্বন্দ্বিতা করছে ইংরেজি, জার্মান, রাশিয়ান, চীনা কিংবা ফার্সি ভাষার সঙ্গে, সেসব বিভাগে গত তিন বছরে কয়েকটি ‘ইউজার প্রাইজ' জয় করেছেন বাংলা ব্লগার, অনলাইন অ্যাক্টিভিস্টরা৷ পাশাপাশি প্রতিযোগিতার ‘জুরি অ্যাওয়ার্ড' জয়ের তালিকায়ও জায়গা করে নিয়েছে বাংলা ভাষা৷ চলতি বছর এই প্রতিযোগিতার ভোটাভুটি শুরু হয় তেসরা এপ্রিল৷ এবছর ছয়টি মিশ্র বিভাগে বাংলা ভাষার পক্ষে রয়েছে নিঝুম মজুমদারের ব্লগ, লাকি আক্তার, শিক্ষক ডট কম, তথ্যকল্যাণী, বেশতো এবং আসিফ মহিউদ্দীনের ব্লগ৷ এসব মিশ্র বিভাগে ২২ এপ্রিল সকাল অবধি ভোট পড়েছে পঞ্চান্ন হাজারের বেশি৷ এখন পর্যন্ত যে ফলাফল, তাতে দেখা যাচ্ছে প্রতিযোগিতার ‘সেরা উদ্ভাবন' বিভাগে সবার উপরে রয়েছে শিক্ষক ডট কম৷ বাংলা ভাষার এই প্রকল্পের পক্ষে ভোট পড়েছে ৫২ শতাংশ৷ ভোটের দৌড়ে শিক্ষক ডটকমের কাছাকাছি অবস্থানে রয়েছে ফার্সি ভাষার একটি উদ্যোগ, সেটির পক্ষে ভোট ১৮ শতাংশ৷ প্রসঙ্গত, মূলত বাংলাদেশ এবং ভারতের প্রত্যন্ত অঞ্চলে বসবাসরত সুবিধাবঞ্চিত শিশুদের জন্য বাংলায় অনলাইনভিত্তিক শিক্ষা কার্যক্রম পরিচালনা করছে শিক্ষক ডট কম৷ বিশ্বের বিভিন্ন দেশে অবস্থানরত বাঙালি শিক্ষাবিদরা এই প্ল্যাটফর্মটির পেছনে সময় দিচ্ছেন৷ প্রচলিত শিক্ষা পদ্ধতির বিপরীতে একটি মুক্ত এবং সহজলভ্য শিক্ষা পদ্ধতি গড়ে তুলেছে শিক্ষক ডট কম৷ ডয়চে ভেলের এই প্রতিযোগিতার ভোটের এখন পর্যন্ত যে ফলাফল তাতে শিক্ষক ডটকম ছাড়া বাংলা ভাষার আর কোন ব্লগ বা অনলাইন উদ্যোগ বিশেষ সুবিধা করতে পারেনি৷ সেরা ব্লগ বিভাগে নিঝুম মজুমদারের পক্ষে এখন পর্যন্ত ভোট পড়েছে ২৩ শতাংশ৷ এই বিভাগে ফার্সি ভাষার প্রতিযোগী এগিয়ে রয়েছেন৷ তাঁর পক্ষে ভোট ৩৫ শতাংশ৷ এছাড়া লাকি আক্তার রয়েছেন ‘সেরা সোশ্যাল অ্যাক্টিভিজম ক্যাম্পেইন' বিভাগে৷ তাঁর পক্ষে ভোট পড়েছে মাত্র সাত শতাংশ৷ সেরা সৃজনশীল এবং মৌলিক বিভাগে রয়েছে, ‘বেশতো', ভোট পড়েছে এখন অবধি মাত্র ৬ শতাংশ৷ রিপোর্টার্স উইদাউট বর্ডার্স বিভাগে আসিফ মহিউদ্দীনের পক্ষে ভোট পড়েছে মাত্র ২ শতাংশ৷ আর গ্লোবাল মিডিয়া ফোরাম বিভাগে তথ্যকল্যাণীদের ভাণ্ডারে ভোটের সংখ্যা ২ শতাংশ৷ উল্লেখ্য, ডয়চে ভেলের এই প্রতিযোগিতায় ভোট দেওয়া যাবে আগামী সাতই মে পর্যন্ত৷ বাংলা ভাষার প্রতিদ্বন্দ্বীদের ভোট দিতে ভিজিট করুন www.thebobs.com/bengali ঠিকানা৷ আপনার ভোটের ভিত্তিতে নির্ধারণ করা হবে প্রতিযোগিতার ‘ইউজার প্রাইজ' বিজয়ীদের৷ তাই বাংলা ভাষার ব্লগার, অনলাইন অ্যাক্টিভিস্টদের গোটা বিশ্বের বুকে আরো পরিচিত করে তুলতে ভোট দিন এক্ষুনি!",
  "manualKeyPhrases" : [ "ডটকম", "অনলাইন", "অ্যাওয়ার্ড", "দ্য বব্স", "শিক্ষক", "ভোটাভুটি", "অ্যাক্টিভিজম", "ডয়চে", "সেরা" ],
  "automaticKeyPhrases" : [ "" ]
}