{
  "docID" : 13950,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বোকো-হারামের-কবল-থেকে-মুক্তি-পেল-৬৩-জন-ছাত্রী/a-17762377",
  "title" : "বোকো হারামের কবল থেকে মুক্তি পেল ৬৩ জন ছাত্রী",
  "date" : "07.07.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "প্রায় তিন মাস আটক থাকার পর ইসলামি জঙ্গি সংগঠন বোকো হারামের কবল থেকে মুক্তি পেয়েছে নাইজেরিয়ার ৬৩ জন স্কুল ছাত্রী৷ বোকো হারাম জঙ্গিরা সেনাবাহিনীর সঙ্গে যুদ্ধ করতে গেলে সেই সুযোগে ছাত্রীরা পালিয়ে আসে৷ গত ১৪ই এপ্রিল নাইজেরিয়ার বোর্নো রাজ্যের চিবোক শহরের এক বোর্ডিং স্কুল থেকে ২৬৭ জন ছাত্রীকে ধরে নিয়ে যায় বোকো হারাম৷ পরে ৪০ জন পালিয়ে এলেও বাকিরা এতদিন জিম্মি ছিল৷ গণমাধ্যমের খবর অনুযায়ী, ধরে নিয়ে যাওয়া ছাত্রীদের অধিকাংশই খ্রিষ্টান এবং বোকো হারাম সদস্যরা অপহরণের পরই জোর পূর্বক তাদের ধর্মান্তরিত করে৷ রবিবার চিবোকের নগর পরিষদের সদস্য আব্বাস গাভা জানান, তাঁর সহকর্মীদের কাছ থেকে তিনি এমন বার্তা পেয়েছেন যাতে বলা হয়, বোকো হারাম জঙ্গিদের হাতে আটক ৬৩ জন ছাত্রী নিজ নিজ বাড়িতে ফিরেছেন৷ বোর্নো রাজ্যের রাজধানী মাইডুগুরির নাম প্রকাশে অনিচ্ছুক এক সেনাকর্মকর্তা এ খবরের সত্যতা নিশ্চিত করেছেন৷ বোকো হারামের কাছ থেকে আটক ছাত্রীদের উদ্ধারের দায়িত্বে নিয়োজিত সেনা সদস্যদের সঙ্গে কাজ করছেন আব্বাস গাভা৷ সাংবাদিকদের তিনি বলেন, ‘‘অপহরণকারীরা একটি অভিযান পরিচালনার জন্য বাইরে গিয়েছিল৷ ওরা (ছাত্রীরা) তখনই (পালানোর জন্য) সাহসী পদক্ষেপটি নেয়৷৷'' শুক্রবার ডাম্বোয়া শহরে বোকো হারাম এবং সেনাবাহিনীর মধ্যে বন্দুক যুদ্ধ হয়৷ সে যুদ্ধে ৫৩ জন বোকো হারাম জঙ্গি এবং ছ'জন সেনাসদস্যের মৃত্যুর খবর পাওয়া গেছে৷ ছাউনি ছেড়ে সেনা সদস্যরা পার্শ্ববর্তী গ্রামগুলোতে টহল দিতে গেলে বোকো হারাম সেই ছাউনি এবং একটি পুলিশ ফাঁড়িতে হামলা চালায়৷ শুরু হয় দু'পক্ষের বন্দুক যুদ্ধ৷ আটক ছাত্রীরা সেই সুযোগেই প্রায় তিন মাসের বন্দিজীবন থেকে মুক্তির চেষ্টা চালিয়ে সফল হয়েছে বলে আব্বাস গাভা জানান৷ নাইজেরিয়ায় বোকো হারামের দৌরাত্ম বেড়েই চলেছে৷ গত পাঁচ বছরে সংগঠনটির হামলায় অন্তত ৬ হাজার মানুষ মারা গেছে৷ এপ্রিল মাসে অপহৃত স্কুল ছাত্রীদের এতদিনেও উদ্ধার করতে না পারায় নাইজেরিয়া সরকার এবং সেনাবাহিনী পড়েছে সমালোচনার মুখে৷ এসিবি/ডিজি (এএফপি, এপি)",
  "manualKeyPhrases" : [ "সেনাবাহিনী", "বোকো হারাম", "নাইজেরিয়া", "৬৩ জন ছাত্রী", "ইসলামি জঙ্গি সংগঠন", "মুক্তি" ],
  "automaticKeyPhrases" : [ "" ]
}