{
  "docID" : 13959,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/আফগানিস্তানে-চীনা-প্রকল্প-ভেঙে-পড়ার-মুখে/a-16995479",
  "title" : "আফগানিস্তানে চীনা প্রকল্প ভেঙে পড়ার মুখে",
  "date" : "05.08.2013",
  "writter" : "ওয়াসলাত হাজরাত-নাজিমি/আরবি",
  "categories" : [ "সমাজ সংস্কৃতি" ],
  "article" : "আফগানিস্তানে প্রায় ২.৩ বিলিয়ন ইউরো মূল্যের খনিজ দ্রব্য রয়েছে৷ এক্ষেত্রে বিনিয়োগ করার জন্য এগিয়ে এসেছে বিভিন্ন দেশ৷ এর মধ্যে অন্যতম চীন৷ কিন্তু এখন দ্বিপাক্ষিক চুক্তিটা নড়বড়ে হয়ে উঠেছে৷ আফগানিস্তানের পূর্বাঞ্চলে লোজার প্রদেশে বিশ্বের সর্ববৃহৎ তামার খনি রয়েছে৷ এই খনিজ সম্পদ উত্তোলন করা সম্ভব হয়নি দেশটির পক্ষে৷ চীনের একটি মাইনিং কোম্পানি ‘এমসিসি' এক্ষেত্রে সহায়তা দেওয়ার জন্য ৩.৫ বিলিয়ন ডলারের একটি বিনিয়োগ চুক্তি করে৷ এরপর পাঁচ বছর পার হয়ে গেছে কিন্তু এক গ্রাম তামাও উত্তোলন করা হয়নি খনি থেকে৷ এখন তো এই চুক্তি ভেঙে পড়ার উপক্রম হয়েছে৷ নিরাপত্তার অভাব নিরাপত্তার অভাবই এর প্রধান কারণ৷ অভিযোগ করে বলেন আফগানিস্তানের খনিজ শিল্প মন্ত্রী ওয়াহিদুল্লা শাহরানি৷ এছাড়া খনি সংলগ্ন পাহাড়ের ওপর ১৫০০ বছরের পুরানো বেশ কিছু বৌদ্ধ মন্দির রয়েছে৷ সেগুলিকে সুরক্ষিত করা প্রয়োজন৷ দ্রুত লাভের আশা সুদূর পরাহত৷ এই খনির ভবিষ্যৎ নিয়ে আলোচনা করার জন্য চীনের সংশ্লিষ্টদের সঙ্গে দেখা করবেন মন্ত্রী শাহরানি৷ চীনা কোম্পানিটি তাদের প্রতিশ্রুতি রাখেনি৷ লভ্যাংশ দেওয়ার পাশাপাশি রেলওয়ে, গ্যাস ও বিদ্যুৎ উত্পাদন প্রকল্পে বিনিয়োগ করার কথা ছিল তাদের৷ কিন্তু এসবের কিছুই হয়নি৷ ‘এক্সট্রাকটিভ ইন্ডাস্ট্রিজ ট্রান্সপারেন্সি ইনিশিয়েটিভ'- এর মুখপাত্র জারগোনা রোসা মনে করেন, আফগান সরকার এই চুক্তিকে নতুন করে মূল্যায়ন করবে৷ কেননা চীন তার দায়িত্ব পালন করেনি৷ এমনকি চুক্তি বাতিলের সম্ভাবনাও রয়েছে৷ আফগানিস্তানের একটি বেসরকারি সংস্থা ‘ইনটিগ্রিটি ওয়াচ আফগানিস্তান'-এর জায়েদ নুরানিও একই মত পোষণ করেন৷ তাঁর ধারণা চীনারা এই চুক্তি তেমন লাভজনক নয় বলে মনে করেন৷ বৌদ্ধ সম্পদের কথা বলে সময় পার করতে চায় তারা৷ যাতে নতুন করে আলাপ আলোচনার পথ খোলে৷ সমস্যা তালেবানদের নিয়েও এরমধ্যে আবার আর এক সমস্যার সৃষ্টি হয়েছে৷ আর তা হলো তালেবানরা৷ তারাও ‘পিঠার' এর এক টুকরো ভাগ চাইছে এখন৷ চীনাদের কাছে এটা অতিরিক্ত হয়ে যাচ্ছে৷ তাই সমস্ত চুক্তিটা ঢেলে সাজাতে চাইছে তারা৷ বেইজিং ইউনিভার্সিটির আন্তর্জাতিক সম্পর্ক বিভাগের প্রফেসর ওয়াং লিয়ানও মনে করেন, আফগানিস্তানে নিরাপত্তার অভাব ও আন্তর্জাতিক নিরাপত্তা বাহিনীর অপসারণ প্রকল্পের ব্যর্থতার পেছেন দায়ী৷ তাঁর ভাষায়, ‘‘আফগানিস্তানে নিরাপত্তা প্রতিষ্ঠিত হলে ‘এমসিসি' তার বিনিয়োগ প্রকল্পের গতিবেগ বাড়াবে৷ চীন নিজের স্বার্থেই অর্থনৈতিক দিক দিয়ে শক্তিশালী এক আফগানিস্তানকে দেখতে চায়৷'' বিশেষজ্ঞরা মনে করেন, এই চুক্তি ভেঙে গেলে অন্য কোনো কোম্পানি একই শর্তে চুক্তি করতে চাইবে কিনা সন্দেহ৷ আফগানিস্তানের সামনে এখন কঠিন সমস্যা৷ বিশাল মাপের বিদেশি প্রকল্পটা ভেস্তে গেলে নতুন করে বিনিয়োগের ক্ষেত্রে প্রচণ্ড অসুবিধা সৃষ্টি হবে৷ অর্থনৈতিক ভবিষ্যৎ হয়ে পড়বে আরো অন্ধকারাচ্ছন্ন৷ নিজের পায়ে দাঁড়াতে চায় আফগান কর্তৃপক্ষের তথ্য অনুসারে দেশটিতে ২.৩ বিলিয়ন ইউরোর বেশি মূল্যের খনিজ দ্রব্য মজুত রয়েছে৷ এর মধ্যে আছে বিরল মৃত্তিকা বা রেয়ার আর্থ (১৭টি মৌলিক পদার্থের মিশ্রণ) লিথিয়াম, লোহা, তামা, সিসা, দস্তা ইত্যাদি৷ বিশেষ করে বিরল মৃত্তিকা ও লিথিয়ামের প্রতি শিল্পোন্নত দেশ জার্মানির আগ্রহ বেশি৷ বিভিন্ন যন্ত্রপাতি ও গাড়ি তৈরিতে এইসব পদার্থ কাজে লাগে৷ আফগানিস্তানের খনি মন্ত্রী শাহরানি অবশ্য আশাবাদী৷ অর্থনৈতিক উন্নতির ক্ষেত্রে খনিজ সম্পদের ওপর জোর দেন তিনি৷ তাঁর ভাষায়, ‘‘২০২৪ সালের শেষ নাগাদ দেশটি যাতে নিজের পায়ে দাঁড়াতে পারে, সে ব্যাপারে চেষ্টা চালিয়ে যাব আমরা৷''",
  "manualKeyPhrases" : [ "আফগানিস্তান", "বিনিয়োগ", "চীন", "তামা", "চীনা", "খনিজ" ],
  "automaticKeyPhrases" : [ "" ]
}