{
  "docID" : 13953,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/ইয়েমেনের-রাজধানীতে-সরকার-বিরোধী-বিক্ষোভ/a-15463028",
  "title" : "ইয়েমেনের রাজধানীতে সরকার বিরোধী বিক্ষোভ",
  "date" : "15.10.2011",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "ইয়েমেনের প্রেসিডেন্ট আলী আব্দুল্লাহ সালেহ’র পদত্যাগের দাবিতে আবারো ফুঁসে উঠেছে সেদেশের জনতা৷ রাজধানী সানায় নিরাপত্তা বাহিনীর গুলিতে প্রাণ হারিয়েছে নয় বিক্ষোভকারী৷ অন্যদিকে, বিমান হামলায় নিহত আল-কায়দা নেতা৷ সানায় আন্দোলন সানা'র সিটি চত্বরের দিকে এগিয়ে যাওয়া কয়েক হাজার বিক্ষোভকারীকে লক্ষ্য করে গুলি ছোঁড়ে সেদেশের নিরাপত্তা বাহিনী৷ বিক্ষোভকারীরা ইয়েমেন'এর প্রেসিডেন্ট আলী-আব্দুল্লাহ সালেহ'র পদত্যাগ চাচ্ছে৷ কিন্তু সালেহ'র প্রশাসন গত আট মাস ধরেই বিক্ষোভকারীদের কঠোর হস্তে দমনের চেষ্টা করছে৷ শনিবারও বিক্ষোভকারীদের লক্ষ্য করে কাঁদানে গ্যাস, গরম পানি এবং গুলি ছোঁড়া হয়৷ সানায় এই বিক্ষোভের প্রত্যক্ষদর্শীরা জানান, আন্দোলনকারীরা ‘‘চেইঞ্জ চত্বর'' থেকে সেদেশের বিশেষ বাহিনীর নিয়ন্ত্রিত একটি এলাকার দিকে যাওয়ার চেষ্টা করছিল৷ এসময় সালেহ'র অনুগত বিশেষ বাহিনী তাদেরকে বাধা প্রদান করে৷ সরকারি বাহিনীর প্রতিরোধে আহত বেশ কয়েকজনকে হাসপাতালে নিয়ে যাওয়া হয়েছে৷ রাজি তবে পদত্যাগ করছেন না সালেহ প্রেসিডেন্ট আলী আব্দুল্লাহ সালেহ অবশ্য বলছেন পদত্যাগের জন্য প্রস্তুত তিনি৷ তবে পশ্চিমা সমাজের আহ্বান সত্ত্বেও ক্ষমতা থেকে সরে দাঁড়াচ্ছেন না তিনি৷ দিন কয়েকআগেও সেদেশের রাষ্ট্রীয় টেলিভিশনে দেওয়া ভাষণে সালেহ ভবিষ্যতে ক্ষমতা ছেড়ে দেবেন বলে জানান৷ কিন্তু এই বক্তব্যের বাস্তব প্রয়োগ দেখা যাচ্ছে না৷ গত মার্চে ইয়েমেনের ক্ষমতার পালাবদলের জন্য পারস্য উপসাগরীয় দেশগুলোর আনা একটি প্রস্তাবও প্রত্যাখ্যান করেন তিনি৷ জুন মাসে সানায় গোলা বর্ষণে আহত হন সালেহ৷ এরপর সৌদি আরবে চিকিৎসার জন্য যান তিনি৷ কিন্তু গতমাসে অনাকাঙ্খিতভাবে দেশে ফিরে আসেন এই শাসক৷ আল-কায়দা নেতা নিহত ইয়েমেনের প্রতিরক্ষা মন্ত্রণালয় জানিয়েছে, আল-কায়দার আরব উপদ্বীপের মিডিয়া প্রধান ইব্রাহিম আল-বান্না বিমান হামলায় প্রাণ হারিয়েছে৷ বান্না জঙ্গি গোষ্ঠীর অত্যন্ত বিপজ্জনক সক্রিয় সদস্য ছিল৷ ইয়েমেনের ভেতরে এবং বাইরে একাধিক হামলা পরিকল্পনার সঙ্গে এই জঙ্গির সম্পৃক্ততা রয়েছে বলেও দাবি মন্ত্রণালয়ের৷ অবশ্য সেদেশের আজান জেলায় কোন পক্ষের বিমান হামলায় বান্না নিহত হয়েছে তা নিয়ে দুই ধরনের বক্তব্য রয়েছে৷ কিছু মিডিয়া জানাচ্ছে, মার্কিন ড্রোন হামলায় বান্নাসহ সাত জঙ্গি নিহত হয়েছে৷ অন্যপক্ষের দাবি, ইয়েমেনের বিমানগুলো হামলায় অংশ নেয়৷ গত মাসে ইয়েমেনে মার্কিন ড্রোন হামলায় নিহত হয় এই গোষ্ঠীর নেতা আনোয়ার আল-আওলাকি৷ বার্তাসংস্থা এএফপি জানিয়েছে, শুক্রবারের বিমান হামলায় আওলাকি'র সন্তান আব্দেররহমান আনোয়ার আল-আওলাকিও নিহত হয়েছে৷ প্রতিবেদন: আরাফাতুল ইসলাম সম্পাদনা: রিয়াজুল ইসলাম",
  "manualKeyPhrases" : [ "আলী আব্দুল্লাহ সালেহ", "রাজধানী", "বিমান", "সানা", "ইয়েমেন" ],
  "automaticKeyPhrases" : [ "" ]
}