{
  "docID" : 13957,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/নিজেদের-প্রমাণ-করার-বড়-সুযোগ-বাংলাদেশের-সামনে/a-15825759",
  "title" : "নিজেদের প্রমাণ করার বড় সুযোগ বাংলাদেশের সামনে",
  "date" : "22.03.2012",
  "writter" : "",
  "categories" : [ "খেলাধুলা" ],
  "article" : "পাকিস্তানকে হারাতে হবে৷ তবেই বাংলাদেশ গড়বে ইতিহাস৷ আজ ঢাকার মিরপুর শের-ই-বাংলা জাতীয় ক্রিকেট স্টেডিয়ামে এশিয়া কাপের ফাইনালে পাকিস্তানের মুখোমুখি বাংলাদেশ৷ এর আগে ৯ বার এশিয়া কাপে পাকিস্তানের মুখোমুখি হয়ে সব ম্যাচ হেরেছে বাংলাদেশ৷ মোট ৩০ বার মুখোমুখি লড়াইয়ে পাকিস্তানের সঙ্গে বাংলাদেশের জয় মাত্র একবারই৷ ১৯৯৯ সালের ৩১ মে নর্দাম্পটনে৷ বিশ্বকাপের আসরের সেই জয় থেকেই অনুপ্রেরণা আসছে বাংলাদেশের৷ টুর্নামেন্টের প্রথম ম্যাচে পাকিস্তানের কাছে ২১ রানে হারলেও ঐ ম্যাচ থেকেই ভালো খেলার অনুপ্রেরণা পেয়েছে মুশফিকের দল৷ টানা তিন ম্যাচ এশিয়ার তিন পরাশক্তির বিপক্ষে ধারাবাহিকভাবে ভালো খেলে নিজেদের নিয়ে গেছে নতুন উচ্চতায়৷ অন্যতম নির্বাচক হাবিবুল বাশার সুমন ফাইনালে এগিয়ে রাখছেন বাংলাদেশকে৷ তাঁর মতে, ‘‘এশিয়া কাপে বাংলাদেশ যে মানের ক্রিকেট খেলেছে, তাতে আমাদের খাটো করে দেখার কোনো সুযোগ নেই৷ ভারত ও শ্রীলঙ্কার বিপক্ষে মুশফিকের দল যেমন খেলেছে তার পুনরাবৃত্তি করতে পারলে ফাইনালেও জেতা সম্ভব৷'' বাশার একথা জানিয়েছেন আমাদের ওয়েব পার্টনার বিডিনিউজ টোয়েন্টিফোরকে৷ বিশেষজ্ঞরা বলছেন, খেলোয়াড়রা প্রায় সকলেই ছন্দে রয়েছেন৷ রয়েছে গোটা দেশের সমর্থন৷ কারণ খেলা হচ্ছে ঘরের মাঠে৷ তাই বাংলাদেশের জেতার সম্ভাবনা যথেষ্ট দেখা যাচ্ছে পরিবেশ পরিস্থিতি থেকে৷ এবারের এশিয়া কাপে দলগতভাবে ভালো খেলছে বাংলাদেশ৷ কেউ খুব বড় ইনিংস খেলতে না পারলেও সবাই কম-বেশি অবদান রাখছেন দলের জয়ে৷ তামিম, সাকিব ও নাসির হোসেন যথেষ্ট দায়িত্ব নিয়ে খেলছেন৷ মুশফিকুর রহিম আর জহুরুল ইসলামও আছেন রানের মধ্যে৷ শুধু ব্যাটসম্যানরাই নন, ভালো বল করছেন বোলাররাও৷ টুর্নামেন্টের শুরু থেকেই মাশরাফি বিন মর্তুজা বলে আসছেন, ব্যাটসম্যানদের কাজ সহজ করতে প্রতিপক্ষকে যতটা সম্ভব কম রানে বেঁধে রাখতে চান তাঁরা৷ সেই লক্ষ্যে তাঁরা মোটামুটি সফল৷ এখন অপেক্ষা আজকের ম্যাচের ফলাফলের৷ জ্বলে উঠতেই হবে বাংলাদেশকে৷ নিজেদের প্রমাণ করার এত ভালো সুযোগ সহজে পাওয়া যাবেনা৷ প্রতিবেদন: সুপ্রিয় বন্দ্যোপাধ্যায় সম্পাদনা: দেবারতি গুহ",
  "manualKeyPhrases" : [ "বাংলাদেশ", "জয়", "এশিয়া", "ক্রিকেট", "ম্যাচ" ],
  "automaticKeyPhrases" : [ "" ]
}