{
  "docID" : 13968,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/বিদ্রোহ-ও-গ্যাস-সংকট-মেটাতে-চান-পোরোশেঙ্কো/a-17693821",
  "title" : "বিদ্রোহ ও গ্যাস সংকট মেটাতে চান পোরোশেঙ্কো",
  "date" : "10.06.2014",
  "writter" : "",
  "categories" : [ "জার্মানি ইউরোপ" ],
  "article" : "ইউক্রেনের নতুন প্রেসিডেন্ট ক্ষমতায় আসার পর রাশিয়ার সঙ্গে আবার সংলাপের পথ খুলে গেছে৷ প্রেসিডেন্ট পেট্রো পোরোশেঙ্কো ইউরোপের সঙ্গে মজবুত সম্পর্কের প্রতি তাঁর অঙ্গীকারের কথা বললেও রাশিয়ার সঙ্গে আলোচনাও তাঁর কাছে জরুরি৷ শনিবার প্রেসিডেন্ট হিসেবে শপথ গ্রহণ করার পর একের পর এক সংকট সামলাতে শুরু করেছেন পোরোশেঙ্কো৷ চলতি সপ্তাহেই দেশের পূর্বাঞ্চলে সংঘাত বন্ধ করার অঙ্গীকার করেছেন তিনি, যদিও কী ভাবে সেটা সম্ভব হবে সে বিষয়ে কিছু বলেননি৷ সশস্ত্র বিদ্রোহীদের গুণ্ডা ও খুনি হিসেবে বর্ণনা করে তাদের সঙ্গে কোনোরকম সংলাপ চালাতে রাজি নন তিনি৷ উল্লেখ্য, সপ্তাহান্তেও সেখানে রুশপন্থি বিদ্রোহীদের সঙ্গে সরকারি বাহিনীর বিপুল সংঘর্ষ চলেছে৷ বিদ্রোহীরা অবশ্য সংঘর্ষ বন্ধ করার কোনো ইঙ্গিত দিচ্ছে না৷ রাশিয়ার অংশগ্রহণ ছাড়া এই সংকটের সমাধান যে সম্ভব নয়, শপথ গ্রহণের পর পোরোশেঙ্কো সেই বাস্তব স্বীকার করেছেন৷ দ্বিতীয় যে সমস্যা ইউক্রেনকে ভাবাচ্ছে, তা হলো রাশিয়া থেকে গ্যাস আমদানির অনিশ্চয়তা৷ ইউক্রেন এ ক্ষেত্রে রাশিয়ার উপর অত্যন্ত নির্ভরশীল৷ গ্যাস না পেলে বেহাল অর্থনীতির আরও অবনতি ঘটবে৷ রাশিয়ার গাসপ্রম একমাত্র আগাম মাশুলের বিনিময়ে গ্যাস সরবরাহ করার শর্ত চাপিয়েছিল৷ বুধবারের মধ্যে বকেয়া প্রায় ৩২০ কোটি ইউরো জমা না পড়লে গাসপ্রম সরবরাহ বন্ধ করার হুমকি দিয়েছে৷ মাশুল রাতারাতি বাড়িয়ে প্রায় দ্বিগুণ করার প্রতিবাদে ইউক্রেন এতদিন অর্থ দেওয়া বন্ধ রেখেছিলো৷ তাছাড়া বিষয়টি শুধু ইউক্রেন ও রাশিয়ার দ্বিপাক্ষিক সম্পর্কের মধ্যে সীমাবদ্ধ নেই৷ বাকি ইউরোপকে রাশিয়া যে গ্যাস সরবরাহ করে, তার প্রায় ১৫ শতাংশই যায় ইউক্রেনের মধ্য দিয়ে৷ তাই অচলাবস্থা কাটাতে ইউরোপীয় ইউনিয়নের মধ্যস্থতায় সোমবার ব্রাসেলস-এ ইউক্রেন ও রাশিয়ার মধ্যে আলোচনা শুরু হয়েছে৷ কিয়েভেও চলছে দুই পক্ষের মধ্যে সংলাপ৷ পোরোশেঙ্কো আরও বলেছেন, চলতি মাসেই তিনি ইউরোপীয় ইউনিয়নের সঙ্গে এক ঐতিহাসিক চুক্তি স্বাক্ষর করবেন৷ অর্থাৎ দেশকে তিনি ধাপে ধাপে ইউরোপীয় ইউনিয়নের সদস্য পদের দিকে চালনা করতে চান৷ এ ক্ষেত্রে রাশিয়ার আপত্তি ও সংশয় উপেক্ষা করে তিনি তাঁর লক্ষ্যে এগিয়ে যেতে চান৷ এসবি/ডিজি (এএফপি, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউক্রেন", "প্রেসিডেন্ট", "পোরোশেঙ্কো", "সংকট", "রাশিয়া", "গ্যাস" ],
  "automaticKeyPhrases" : [ "" ]
}