{
  "docID" : 13973,
  "source" : "http://www.dw.com/",
  "lang" : "BN",
  "url" : "http://www.dw.com/bn/যুক্তরাষ্ট্র-ও-ইউরোপের-জন্য-আইএস-হুমকি-নয়/a-17875466",
  "title" : "যুক্তরাষ্ট্র ও ইউরোপের জন্য আইএস হুমকি নয়",
  "date" : "25.08.2014",
  "writter" : "",
  "categories" : [ "বিশ্ব" ],
  "article" : "সিরিয়ার আল-কায়েদা জঙ্গিগোষ্ঠীর হাতে বন্দি এক মার্কিন সাংবাদিককে মুক্তি দিয়েছে দলটি৷ অন্যদিকে, মার্কিন জয়েন্ট চিফস অফ স্টাফ-এর চেয়ারম্যান বলেছেন, ইউরোপ ও যুক্তরাষ্ট্রে আইএস-এর কোনো হামলার পরিকল্পনা নেই৷ প্রায় দুই বছর ধরে সিরিয়ায় জঙ্গিদের হাতে বন্দি পিটার থিও কার্টিস নামের এক ফ্রি ল্যান্সার সাংবাদিক মুক্তি পেয়েছেন বলে নিশ্চিত করেছে হোয়াইট হাউস৷ রোববার হোয়াইট হাউস জানিয়েছে, ২০১২ সালের অক্টোবরে ওই সাংবাদিককে সিরিয়া-তুরস্ক সীমান্ত থেকে অপহরণ করেছিল সিরিয়ার আল-কায়েদা জঙ্গিরা৷ এর আগে যুক্তরাষ্ট্রের আর এক সাংবাদিক জেমস ফলিকে ইসলামিক স্টেট-এর (আইএস) জঙ্গিরা শিরশ্ছেদ করে হত্যা করে৷ ফলিকে ২০১২ সালের নভেম্বরে সিরিয়া থেকে অপহরণ করেছিল আইএস-এর জঙ্গিরা৷ ওবামার অঙ্গীকার এই সাংবাদিক মুক্তির পর প্রশ্ন উঠেছে ইরাক ও সিরিয়ার জঙ্গী গোষ্ঠীর প্রতি যুক্তরাষ্ট্র কী পদক্ষেপ নেবে৷ বিশেষ করে যেসব দলের হাতে অনেক মার্কিন নাগরিক বন্দি রয়েছেন৷ রবিবার ম্যাসাচুসেটসে এক বিবৃতিতে মার্কিন প্রেসিডেন্ট বারাক ওবামা বলেন, ‘‘সিরিয়া থেকে থিও-র মুক্তিতে তিনি আনন্দ ও স্বস্তি বোধ করছেন৷'' এখনো অনেক মার্কিন নাগরিক সিরীয় যোদ্ধাদের হাতে বন্দি এবং তাদের কীভাবে মুক্ত করা যায় তার জন্য সব ধরনের পদক্ষেপ নেয়ার আশ্বাস দেন তিনি৷ নাম প্রকাশে অনিচ্ছুক এক মার্কিন কর্মকর্তা সংবাদ সংস্থা এপি-কে জানিয়েছেন, গোলান উপত্যকায় মুক্তি দেয়া হয়েছে থিও-কে৷ সেখানে মার্কিন কর্মকর্তাদের সাথে দেখা হয়েছে তাঁর৷ পরে মার্কিন কর্মকর্তারা নিরাপদে তাকে তেল আবিবে পাঠিয়েছেন৷ এর আগে ফলিকে মুক্তি দেয়ার জন্য মুক্তিপণ দাবি করলেও থিও-র জন্য কোনো মুক্তিপণও চাওয়া হয়নি৷ ফলির জন্য মার্কিন প্রশাসন ও তাঁর অভিভাবকের কাছে ১০ কোটি ইউরো দাবি করেছিল অপহরণকারীরা৷ হুমকি নাকি হুমকি নয় মার্কিন জয়েন্ট চিফস স্টাফ-এর চেয়ারম্যান জেনারেল মার্টিন ডিম্পসে বলেছেন, এখনও তিনি বিশ্বাস করেন যে, জঙ্গি দলগুলো ইরাক, সিরিয়া এবং তার আশেপাশের এলাকাগুলোর জন্য হুমকি হলেও ইউরোপ বা যুক্তরাষ্ট্রে হামলার কোনো পরিকল্পনা তাদের নেই৷ তিনি এও বলেন, তাঁর আশা যুক্তরাষ্ট্রের মিত্র দেশ জার্ডান, তুরস্ক ও সৌদি আরব ইরাকে ইসলামিক স্টেট গ্রপের বিরুদ্ধে যুদ্ধে সহযোগিতা করবে৷ তাঁর মতে, আইএস-এর আচরণ নৃশংস এবং তারা যে কোনো মানুষের জন্যই হুমকি৷ তবে ইয়েমেনভিত্তিক আল-কায়েদা গ্রুপ যুক্তরাষ্ট্র ও ইউরোপের জন্য হুমকি হয়ে দাঁড়াতে পারে বলে মন্তব্য করেছেন তিনি৷ চলতি গ্রীষ্মে নিহত সাংবাদিক ফলি ও অন্যান্য মার্কিন বন্দিকে মুক্ত করার জন্য সিরিয়ায় বিশেষ অভিযান চালানো হয়েছিল, কিন্তু বন্দিদের খুঁজে না পাওয়ায় অভিযান ব্যর্থ হয় বলে জানিয়েছে ওবামা প্রশাসন৷ সিরিয়ার সরকারি বাহিনীর একটি গুরুত্বপূর্ণ বিমানঘাঁটি দখল করে নিয়েছে ইসলামিক স্টেট বা আইএস-এর জঙ্গিরা৷ সাম্প্রতিক মাসগুলোতে আইএস-এর জঙ্গিরা সিরিয়ার পূর্বাঞ্চল ও ইরাকের উত্তরাঞ্চলের বিশাল এলাকা দখল করে নিয়েছে৷ উত্তর ইরাকে আইএস-এর অবস্থান লক্ষ্য করে যুক্তরাষ্ট্র সীমিত পর্যায়ে বিমান হামলা চালালেও সিরিয়ায় গোষ্ঠীটির অবস্থানের ওপর বিমান হামলা চালাচ্ছে না৷ এপিবি/ডিজি (এপি, এএফপি, ডিপিএ, রয়টার্স)",
  "manualKeyPhrases" : [ "ইউরোপ", "আইএস", "হুমকি", "সিরিয়া", "আল-কায়েদা", "যুক্তরাষ্ট্র" ],
  "automaticKeyPhrases" : [ "" ]
}